{
    "T0848": {
        "total": 10,
        "pages": {
            "juans/006.xhtml": 10
        },
        "sentences": {
            "juans/006.xhtml": [
                "—隨樂欲成就一切真言自在、真言之王、真言導師、大威德者、安住三三昧耶，圓滿三法故——以妙音聲告大力金剛手言：「勤勇士一心諦聽諸真",
                "告執金剛祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三三昧耶句。祕密主！入薄伽梵大智灌頂，即以陀羅尼形示現佛事。」爾時大",
                "羅尼形示現佛事。」爾時大覺世尊隨住一切諸眾生前施作佛事，演說三三昧耶句。佛言：「祕密主！觀我語輪境界廣長遍至無量世界清淨門，如其",
                "果亦不生。若無如是等，種種世分別，於彼常勤修，求一切智句。」三三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，云何說",
                "智句。」三三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶？」如是言已，世尊告執金剛祕密主言：「",
                "十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶？」如是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝問",
                "「如是。世尊！願樂欲聞。」佛言：「有三種法相續除障相應生，名三三昧耶。云何彼法相續生？所謂初心不觀自性，從此發慧，如實智生，離無",
                "觀，菩提心生。所謂離一切戲論，安置眾生皆令住於無相菩提。是名三三昧耶句。「復次祕密主！有三三昧耶，最初正覺心，第二名為法，彼心相",
                "，安置眾生皆令住於無相菩提。是名三三昧耶句。「復次祕密主！有三三昧耶，最初正覺心，第二名為法，彼心相續生，所謂和合僧，此三三昧耶",
                "三三昧耶，最初正覺心，第二名為法，彼心相續生，所謂和合僧，此三三昧耶，諸佛導師說。若住此三等，修行菩提行，諸導門上首，為利諸眾生"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此印已然後結之。此印威力能令佛地顯現無障，六波羅蜜具足圓滿，三三昧耶速得成就。次結清淨法身印者，先以二手四指各握大指為拳，舒二頭"
            ]
        }
    },
    "T0853": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，為令彼堅固，觀自執金剛，結金剛輪印。金剛薩埵真言曰(以第三三昧耶故，令自身土皆如金剛，與無量持金剛眾而自圍繞。又為折伏攝受隨",
                "執金剛弟子事業故，又加持金剛眷屬故，謂莊嚴金剛薩埵身故，具說三三昧耶。由真言印故，令彼身心俱淨，能現見十方諸佛法輪三隨轉，能轉無"
            ]
        }
    },
    "T0950": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "受得印契儀軌，曾入佛頂輪王壇、或無能勝忿怒壇、或勝佛頂壇，見三三昧耶，得受灌頂。得阿闍梨印可，無上涅槃道入修行，當依儀軌應作先行"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)訶」當以是印舉於頭上如近左邊，想是印即是金剛藏菩薩。作是三三昧耶印已，然後方通結於諸印。遵其祕藏明呪者，當依是次第。即說其要"
            ]
        }
    },
    "T1092": {
        "total": 3,
        "pages": {
            "juans/008.xhtml": 2,
            "juans/025.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "不空羂索神變真言經卷第八大唐天竺三藏菩提流志譯三三昧耶像品第九「世尊！若苾芻、苾芻尼、淨信男、淨信女，欲脫一切龍趣",
                "三昧耶、廣大解脫蓮花曼拏羅印三昧耶、不空羂索觀世音像成就智嚴三三昧耶三摩地，清潔如法，純金造像，三面六臂。正面熙怡，左面顰眉努目"
            ],
            "juans/025.xhtml": [
                "行，皆應乞之。亦復教詔出世世間三世法故，盡令悟解。」廣大明王三三昧耶品第五十四「世尊！是不空廣大明王央俱捨真言三昧耶扇底迦三昧耶"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 6,
        "found_juans": 7,
        "total": 18
    }
}