{
    "T1177A": {
        "total": 20,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/007.xhtml": 3,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "諸佛如來，加持一切菩薩摩訶薩，令入大曼荼羅灌頂，證得瑜伽三密三摩地聖性相應同等神通自在聖力，修證法性法輪三摩地觀。「十二",
                "微塵數如來金剛法性身，加持一切諸大菩薩摩訶薩，令自勤修證三密三摩地，入法界佛性法身聖性觀。「十三者北方第一毘首羯磨大菩薩"
            ],
            "juans/003.xhtml": [
                "我等菩薩及有當來一切有情眾生，與說十大士菩薩觀門瑜伽金剛三密三摩地法教。亦同此願，我當奉持，來世修行廣度群品。」是時世尊",
                "說對如來前，令當來一切諸菩薩修入菩提聖性聖智，證如來金剛三密三摩地照見自性，入無動涅槃無性觀者。上意菩薩摩訶薩則入一切如"
            ],
            "juans/004.xhtml": [
                "情眾生說毘盧遮那佛金剛三摩地，令諸大菩薩修持一切如來金剛三密三摩地故，住清淨真如法藏真際觀。是故普明菩薩承佛如來教命傳授",
                "丘尼、式叉彌尼、沙彌師、大比丘僧等，陳說一切如來金剛祕密三密三摩地首楞嚴三昧。於此三昧，是一切三昧王。廣意菩薩言：「我今"
            ],
            "juans/005.xhtml": [
                "出世教化無量微塵數說不可盡一切眾生，令發菩提之心，修金剛三密三摩地盡當成佛。又更爾時曼殊室利其時便於大會眾中，當自發誓廣",
                "我等眾會復更請如來，重說大士曼殊室利往昔修行大乘深法金剛三密三摩地法教，神通自在聖德神力，未曾得聞未曾得見。我等眾會亦隨",
                "內常行正法理化於人。其王當世之時，得值遇灌頂大師說此瑜伽三密三摩地教。聞此教已，遂即便發無上正等菩提之心。登時國大王淨目"
            ],
            "juans/007.xhtml": [
                "中、下及最上等。云何為四？一者且下等，六地已下位菩薩修學三密三摩地者，名為隨相行。用修行入定，半有漏半無漏，入定即無漏、",
                "出定則有漏故。二者次有中等，七地位菩薩修學三密三摩地者，名為無相用。修持入定者住於三昧，則得分證無漏聖道，漸證修行入菩提",
                "次第成就故。三者上等，八地位菩薩摩訶薩乃至法雲地菩薩修學三密三摩地者，是名無功用定。住是三昧，得名純無漏道，證入金剛聖性"
            ],
            "juans/009.xhtml": [
                "摩訶薩埵，往因修持毘盧遮那五智真如法藏金剛祕密三菩提，入三密三摩地平等慧體性地。真如法界菩提智是真實法，令自心他心廣行薩",
                "言：「若聖子菩提薩埵摩訶薩埵修行毘盧世尊五智法藏金剛菩提三密三摩地者，入善慧體性地，真際法界清淨明達，自利利他廣行菩薩道",
                "聖子菩提薩埵摩訶薩埵修學毘盧遮那如來五佛五智海藏金剛菩提三密三摩地觀者，入光明體性地真際法界三昧，於一切聖行法教，自利利",
                "「若聖子菩提薩埵摩訶薩埵修習毘盧世尊五智體性法藏金剛菩提三密三摩地者，觀照入爾焰體性地真如法界，以一切法教、以聖行救度一",
                "言：「若聖子菩提薩埵摩訶薩埵修進毘盧世尊五智寶金剛藏菩提三密三摩地者，觀入慧照體性地真空法界，以聖道力一切智法自利利他廣",
                "言：「若聖子菩提薩埵摩訶薩埵修證毘盧世尊五智菩提智藏金剛三密三摩地者，觀照入體性華光地真淨法界，菩薩乘乘如來十種神通聖智",
                "提薩埵摩訶薩埵修證毘盧世尊五聖智華光王三昧海同一聖性金剛三密三摩地微細堅密幽祕般若智者，入金剛慧性，證千百億三昧，入佛界"
            ],
            "juans/010.xhtml": [
                "善女人等：「吾從往昔於毘盧遮那世尊，聽受瑜伽祕密金剛菩提三密三摩地法聖性之教。曼殊室利導引於吾及諸菩薩，為於上首，令成佛"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 1,
        "found_juans": 7,
        "total": 20
    }
}