{
    "T0848": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/007.xhtml": [
                "。或餘經說真言印，如是用之不違背，或依彼說異儀軌，或以普通三密門，若能解了旋轉者，諸有所作皆成就。普通種子心曰：「南麼三曼多",
                "心意持誦，然後於第二月具支供養。應如是知。復為樂修習，如來三密門，經于一月者，次說彼方便。行者若持誦，大毘盧遮那，正覺真"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "荼羅，種子字圍繞，甚深圓鏡中，法界曼荼羅，猶如敬制底。如來三密門，當依如是法。彼大日真言曰：曩莫薩嚩怛他(引)蘖帝[口*"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言，隨取而受持。當知此方便，速得成悉地。或說異儀軌，普通三密門，若解旋轉者，所作皆成就。普通種子心真言曰：「namaḥ"
            ]
        }
    },
    "T0870": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆同一性，謂金剛性。對遍照如來，受灌頂職位。彼等菩薩，各說三密門，以獻毘盧遮那及一切如來，便請加持教勅。毘盧遮那佛言：「",
                "能摧天魔一切外道，能羸無始煩惱怨敵。由金剛拳菩薩加持故，於三密門無量真言三昧印契，合成一體。由金剛嬉戲菩薩加持故，於受用"
            ]
        }
    },
    "T0871": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即毘首羯磨菩薩之異名，行願所成印，傳堅固解脫之門，善能護持三密門之大印方便，此乃業部所攝，即成所作智也。其所禮四方佛儀軌",
                "是毘盧遮那如來正體圓智也。由斯勝上之義，轉便結如來口印，住三密門觀，誦三祕密真言，一切有情無不解脫。所出法要，迴施眾生，"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏沙門金剛智奉詔譯歸命毘盧遮那佛，身口意業遍虛空，演說如來三密門，金剛一乘甚深教。我依瑜伽最勝法，開示如實修行處，為令眾"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，三摩地智善施作。由身語心善表了，起諸教相種種事；然其不離三密門，巧業金剛故安立。五部如來真實智，即是祕密無上智；祕密四"
            ]
        }
    },
    "T0902": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二種修行證無上菩提道：所謂依諸波羅蜜修行成佛、依真言陀羅尼三密門修行成佛。陀羅尼者梵語，唐翻名為總持義，有四種持：法持、",
                "字，復過此數乃至無量無邊，皆名陀羅尼、真言、密言、明。若與三密門相應，不暇多劫難行苦行，能轉定業，速疾易成安樂成佛速疾之"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「世尊！我為當來末法雜染世界惡業眾生說無量壽佛陀羅尼，修三密門證念佛三昧，得生淨土入菩薩正位。不以少福無慧方便得生彼剎"
            ]
        }
    },
    "T0938": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來、祕密主金剛手大菩薩！我善無畏蒙佛聖旨、竊案梵本，聊得修三密門祕密軌則，所以今說釋迦世尊修瑜伽行。欲修此法者先發無上正",
                "已，毘盧遮那言：「善哉普賢！能知我心，令我生悅。我於昔時修三密門證執金剛，乃坐金剛妙菩提座，降伏眾魔成等正覺。從是以來經"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，是故我今修瑜伽。文字觀照實相智，三種般若無一體，身口意業三密門，應化法身即三密，五輪即是五智輪，五智便成五分身，五輪盡"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "中第四為聲為彼作禮，故名為也。下諸野字皆准此釋。謂此菩薩說三密門廣明行願，若有諸佛不修三密門、不依普賢行願得成佛者，無有",
                "是處。若成佛已，於三密門普賢行願有休息者，無有是處。故歸命也)冐地薩怛嚩(二合)野(舊云菩提，今云冐地。舊云薩埵，今云薩",
                "大勇猛大悲者，由歸此故即得十方諸佛菩薩悉皆加護。諸佛菩薩修三密門、行普賢行、證得勝果、故常尊敬)怛儞也他(引，此云所謂，"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，賢義。野字者，聲明中七例八轉聲中謂聲也，下同。此菩薩說三密門、普賢行願，一切諸佛若不修三密門、不行普賢行，得成佛者無",
                "有是處。既成佛已，於三密門、普賢行休息者，亦無是處。冒地薩怛嚩野。菩薩義。摩賀薩怛嚩野。大菩薩義。摩賀迦嚕抳迦野。大悲者",
                "歸命聖普賢菩薩，則十方諸佛菩薩悉皆加護。一切諸佛菩薩皆因修三密門、行普賢行得證聖果，是故尊貴。怛儞也(二合)他。古云即說"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "就之異名也。「復說」，亦如前釋。「一切如來智印加持」者，是三密門身口意金剛也。「般若理趣」，如前所釋。說四種印，「所謂持"
            ]
        }
    },
    "T1119": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "正號大廣智大興善寺三藏沙門不空奉詔譯歸命金剛薩埵！能說金剛三密門。為修真言行菩薩不受勤苦、安樂相應，以妙方便速疾成就故，"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "跛羯灑拏(二)尾戍馱娜(三)三麼也嚩日囉(二合)吽若」由是三密門，盡集自他業，稱吽進力拄，是索引入掌；誦[牟*含]內相叉"
            ]
        }
    },
    "T1155": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「世尊！我為當來末法雜染世界惡趣眾生，說滅罪成佛陀羅尼，修三密門，證念佛三昧，得生淨土。何以方便重罪眾生？為拔苦與樂。我",
                "/木]跢(引)南(歸命毘盧遮那佛，身口意業遍虛空，演說如來三密門，金剛一乘甚深教)曩謨曩莫薩嚩沒馱冒(引)地薩怛嚩(二合"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "品歸命童真妙吉祥，我依瑜伽說念誦，身口意業金剛念，如來甚深三密門。行者應發普賢心，從師應受金剛戒，不顧身命起慈悲，方可堪"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯歸命童真妙吉祥，我依瑜伽說念誦，身口意業金剛念，如來甚深三密門。行者應發普賢心，從師應受金剛戒，不顧身命起慈悲，方可堪"
            ]
        }
    },
    "T1177A": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/005.xhtml": 12,
            "juans/006.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩，從初元首教諸菩薩及一切有情眾生，修學如來瑜伽金剛菩提三密門三十支三摩地法教，修入證寤諸佛金剛菩提真如觀門。」世尊言",
                "數佛剎世界，為諸有情一切菩薩摩訶薩而為演說如來大乘瑜伽金剛三密門三摩地教。對於大眾我今顯現，令一切菩薩摩訶薩及一切有情眾"
            ],
            "juans/002.xhtml": [
                "名四智菩提玄通觀智，入一切佛心金剛三摩地。聖智相應則名瑜伽三密門三十支契印。加持身密十支三摩地，令身根清淨，證身體性智；",
                "一切菩薩及一切眾生皆為上首，接引修習無上菩提。云何修持瑜伽三密門金剛三摩地觀？」爾時曼殊室利菩薩則為師子菩薩等十六大士說",
                "多羅三藐三菩提，令一切菩薩摩訶薩及一切有情眾生，修證入瑜伽三密門三十支三摩地金剛菩提觀已。其時閻浮提世界忽然廣博嚴淨，現"
            ],
            "juans/005.xhtml": [
                "部眾等，及善男子善女人等，於後末世像法之中，得遇此瑜伽大教三密門祕密三摩地法者，其人福德不可稱量不可稱計，算數譬喻所不能",
                "攝一切法般若波羅蜜多曼荼羅金剛灌頂大教瑜伽授法王位金剛祕密三密門三十支三摩地聖性觀。曼殊室利菩薩為於上首，教諸菩薩摩訶薩",
                "子善女人等。其時令諸人眾入此道場，修持大乘，授瑜伽金剛菩提三密門三十支三摩地聖性觀者，得證三菩提金剛聖性大寂三昧。再令菩",
                "五如來，演說諸菩薩四部眾等證修心地，入一切如來瑜伽金剛菩提三密門三摩地聖性觀，云何修持得成正覺無上菩提。』是時則曼殊室利",
                "名曰不空成就如來。說大士曼殊室利菩薩授五智尊五如來金剛菩提三密門三摩地教，轉授與一切眾生修行菩薩道，其行廣大其願無邊，出",
                "令曼殊室利菩薩傳授此教。世尊告言：「汝當為首，紹隆此教瑜伽三密門三摩地觀，傳授與諸大菩薩摩訶薩四部眾等善男子善女人。若得",
                "入此瑜伽三密門三十支金剛菩提三昧三摩地觀者，則得速超解脫，證無上正等菩提，當得成佛。」是時釋迦牟尼如來告曼殊室利言：「善",
                "沙菩薩出現，而作證明。是故諸大菩薩等，各各自說修持瑜伽金剛三密門三摩地教法，證無上菩提。則是時諸大菩薩等言：「得遇值曼殊",
                "瑜伽金剛祕密得成正覺。」是故一切菩薩眾則當出現，共證此瑜伽三密門教。「其時世界當時有一國大王，名曰淨目天子，於此國內常行",
                "。登時國大王淨目天子，當時國內勅旨天下處處，令諸沙門建立此三密門三摩地灌頂授法道場。便立道場，每年經于百日修念行道。其王",
                "」是時佛告曼殊室利諸大菩薩摩訶薩等：「若有一切眾生遇此瑜伽三密門三摩地教者，乃於過去往昔無量微塵數佛剎中，曾供養無數諸佛",
                "，則得遇此如來瑜伽大教三密門三摩地聖性觀，及得遇值授法阿闍梨，生生世世學此大乘瑜伽教法，速當成佛疾證無上正等菩提。是故諸"
            ],
            "juans/006.xhtml": [
                "勤行觀照者，往昔普賢發廣大行願，入於眾生三密體性，證修金剛三密門三十支三摩地觀者，於一一支觀中入在眾生根本自性、法界心性",
                "滅三昧，令入眾生性身密菩提得安立，位一切菩薩地加持身印，入三密門金剛三摩地，普遍萬行諸大願故，證法海如性解脫門。四者名青",
                "，則能堪與授法，便得入於灌頂大清淨曼荼羅大道場，授大乘瑜伽三密門金剛三摩地真如法性觀。然後授法已，則不得離阿闍梨。何以故"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 20,
        "found_juans": 23,
        "total": 51
    }
}