{
    "T0865": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "那一切如來智故，入法波羅蜜三昧耶，所生法金剛加持，名金剛三摩地法三昧耶，名自印，從自心出。「達摩嚩日離(二合)」從一切如"
            ]
        }
    },
    "T0866": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為救度故。「若持誦者，應當現前作阿婆頗那伽三摩地，次說入三摩地法。「若欲入定者，不應動身及諸支體，脣齒俱合，兩目似合，於"
            ],
            "juans/003.xhtml": [
                "所說隨位布置已，復依法住瑜伽，號為跋折囉吽迦羅，即說此吽三摩地法。「復想自身微有竪牙，以瞋怒面而笑。又想以左脚押大自在天"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法。第三法曼茶羅，具三十七，此中說引入弟子儀，說寶部中修三摩地法，令心安住、令心堪任、令心調柔、令心自在，見虛空藏菩薩法"
            ]
        }
    },
    "T0871": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "內散動、相散動、座散動，是名六種散動)不能制止心王，須修三摩地法以住其心，殊勝行門微妙理義大悲方便，而筏喻之，勝義菩提行",
                "觀法實性，無有差別更無異相，即同一切如來之身也。已上修行三摩地法也。次行六波羅蜜法，運度有情，於四無量心弘誓願發菩提心，"
            ]
        }
    },
    "T0876": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "孰無欽哉？時保大丙午歲冬十月序。金剛頂經瑜伽修習毘盧遮那三摩地法大唐贈開府儀同三司諡大弘教三藏沙門金剛智奉詔譯歸命毘盧遮",
                "方廣大乘經典，隨意經行。若有眾生遇此教，晝夜四時精進修，現世證得歡喜地，後十六生成正覺。金剛頂經瑜伽修習毘盧遮那三摩地法"
            ]
        }
    },
    "T0882": {
        "total": 8,
        "pages": {
            "juans/022.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 2,
            "juans/029.xhtml": 3
        },
        "sentences": {
            "juans/022.xhtml": [
                "而旋轉，此印名為大寶笑，笑相能攝諸財利。諸指頭如寶蓮相，三摩地法攝諸財，即此頭指內縛中，此印能施大財聚，齊二大指而向下，"
            ],
            "juans/024.xhtml": [
                "大乘中成就。「三昧印最上成就教理：「慣習事謂大慈心，堅固三摩地法用，廣大如教說相應，剎那得成菩薩位。「法印最上成就教理："
            ],
            "juans/026.xhtml": [
                "持理相應，持誦心印諸呪明，速得所作皆成就。「此佛所說覺智三摩地法門。「金剛部三摩地成就教理：「貪性出生彼智法，我此忿怒應"
            ],
            "juans/027.xhtml": [
                "執持成就祕密教理：「即此具德薩埵尊，金剛薩埵心中住，相合三摩地法門，是為成佛菩提者。「此佛所說覺智法門。「如來部標幟執持",
                "觀想，貪性隨念法相應，即得最上法成就。「此佛所說一切如來三摩地法門。「金剛部最上法成就教理：「於降三世勝相前，依法觀想亦"
            ],
            "juans/029.xhtml": [
                "行。次應依彼持誦法儀持誦一月志求成就。過一月後，即依如是三摩地法，竟夜持誦至明旦時得成五智通，於一切有情所應攝受、所應調",
                "日日四時，於此三摩地門如應觀想持誦一月。過一月後即依如是三摩地法，竟夜持誦至明旦時，一切如來悉現其前，隨所樂欲施妙灌頂。",
                "義利圓滿成就者，行人若疑有伏藏處，即於是處依法結印，以自三摩地法作金剛視觀察彼處。若見金剛相動，應知是處即有伏藏，行人乃"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與三摩地法。何以故？由能觀想此三摩地故，即能獲得一切如來大自在法，",
                "在菩薩摩訶薩即現高舉勢，左手執蓮華，右手結開敷印，說此入三摩地法門大明曰：「唵(引)野他(引)囉訖多(二合)彌曩訥[牟*",
                "(二合)他(引)戍度(引)婆嚩薩捺(引)(四)「今此大明三摩地法門若能依法諦觀想者，是人速得一切成就。「復次，說此曼拏羅"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "字。所謂：「[口*弱](入)吽(引)鑁呼(引)「此即是修三摩地法。」爾時金剛手菩薩摩訶薩復住世尊大毘盧遮那如來前，說此頌",
                "，入一切如來智三摩地，從是三摩地出已得成佛身，即能成就諸三摩地法。所謂：劍成就三摩地；藥叱尼成就三摩地；一切執曜阿吠舍成",
                "三摩地；常得國王及王眷屬愛念成就三摩地。此如是等有無數種三摩地法及祕密章句中，今此四種祕密供養而為最上。金剛部大菩薩與菩"
            ]
        }
    },
    "T0885": {
        "total": 49,
        "pages": {
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 35,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛如來又復宣說一切如來金剛三業大三昧耶最上真實大明勝行三摩地法伽陀曰：「諸富樂所樂，隨意即當行，獲種種相應，速成就佛性",
                "種金剛堅固不壞，此名一切如來身語心三昧真實智金剛加持正因三摩地法，此法能成就一切所修行。「若有行人修此法者，於寂靜處住相",
                "剛光明遍照一切，此名一切如來金剛祕密身語心業金剛光明莊嚴三摩地法。若有行人修此法者，於半月中速得成就最上勝身，與佛身等堅",
                "離諸戲論，平等堅固金剛語業，此名一切如來金剛正語三昧出生三摩地法。若有行人修此法者，即得成就金剛語業，住壽三劫，隨順五境",
                "海，為大導師，發生正智，此名一切如來金剛祕密大心三昧最上三摩地法。若有行人修此法者，即得成就金剛心業，住壽三劫，隨順五境",
                "廣大供養，此名等虛空金剛三昧身語心安怛陀那出生莊嚴光明鬘三摩地法。若有行人修此法者，即得住劫三昧，諸佛菩薩亦不能見。「復",
                "心業金剛三昧，久已安住菩薩十地，此名最上智月菩薩三昧金剛三摩地法。若有行人修此法者，即得一切成就。「復次，行人當住虛空，",
                ")光中即現金剛薩埵身，量等虛空，此名等虛空界金剛三昧莊嚴三摩地法。若有行人修此法者，得五種通及佛最上三昧通力，如是乃名一",
                "來三金剛禪定三昧出生，此名阿閦如來三昧身現證菩提最上金剛三摩地法。若有行人修此法者，即得成就阿閦如來三昧，身、語、心，常",
                "，皆從寶生如來三金剛禪定三昧出生，此名寶三昧自在最上金剛三摩地法。若有行人修此法者，即得成就寶生如來金剛三業，出現寶幢平",
                "剛禪定三昧三種金剛甘露平等出生，此名無量功德金剛光明吉祥三摩地法。若有行人修此法者，即得成就無量壽身、語、心業，復得金剛",
                "來三金剛禪定三昧平等出生，此名不空成就三昧光明最上智出生三摩地法。若有行人修此法者，成就不空金剛身語心業，得金剛不空平等",
                "那如來三金剛禪定三昧平等出生，此名趣求菩提身語心最上金剛三摩地法。若有行人修此法者，即得成就毘盧遮那金剛三業，得平等光明"
            ],
            "juans/003.xhtml": [
                "輪、乃至微塵數，熾盛金剛輪，彼一切皆住。「此名金剛輪三昧三摩地法。「復次從心明，想現大金剛，安住曼拏羅，金剛無住相。心金",
                "界中，為最上金剛。彼嚕捺囉天，一切皆歸命。「此名金剛平等三摩地法。「復自心明想，八葉金剛蓮，諸法無住相，心法亦平等。現三十六百",
                "塵數，清淨寶蓮華，供養一切佛，最上曼拏羅。「此名蓮華平等三摩地法。「住三劫三昧，隨順五種智，十方一切佛，作三密承事。從自",
                "在，得金剛三業，觀想心金剛，施如是成就。「此名金剛劍成就三摩地法。「當觀想唵字，即成虞梨迦，如左拏迦量，中現本尊像，住心",
                "切佛同此三昧能為他作最上三昧一切成就，此名一切平等智金剛三摩地法。「復次，宣說三金剛三昧最上成就法。當於自舌想其吽字，即",
                "是即最上金剛種種相應，即得成就金剛薩埵，此名金剛甘露三昧三摩地法。「又復，修習三金剛三昧最上成就者，即得最上金剛三身成就",
                "入金剛大智。「此名一切三昧出生焰鬘得迦忿怒明王三身智金剛三摩地法。「身、語、心金剛，自明義功德，即最上三昧，如佛勅所轉。",
                "金剛所作，遍入於三身。「此名諸佛堅固三業金剛寶大明作光明三摩地法。「觀想金剛手，具足一切相，諸佛所行步，如理而順行，平等",
                "步相應，觀想頂至足。「此名諸佛自性清淨金剛海平等步順行三摩地法。「外曼拏羅中，想現忿怒尊，金剛羯磨步，及想於頂相。「此名",
                "諸佛三金剛祕密主禁伏一切外道邪明呪句金剛正語三摩地法。「三金剛出生，忿怒金剛相，出現深黃色。想頂相高廣，如眾山中王，顯出",
                "，違佛三昧者，決定當破壞。「此名一切如來三業出生降伏他軍三摩地法。「住禪定正念，警覺諸魔怨，此名佛世尊，吽字金剛橛，五鈷",
                "一切，違佛三昧者，決定當破壞。「此名調伏一切癡迷怨惡最勝三摩地法。「諸佛息災法，而常所利益，若國土境界、聚落城邑等，是中",
                "所加持。「此名一切佛祕密身業無相息除一切眾生苦惱金剛出生三摩地法。「依最勝定法，思念而持誦，與諸定相應，住佛加持力。金剛",
                "曼拏羅，熾盛光明相。「此名諸佛三金剛三昧調伏世間息災金剛三摩地法。「當住空觀想，息災曼拏羅，中想毘盧像，安住於自心。復想",
                "施諸灌頂法，勝金剛三昧，一剎那成就。「此名諸佛三昧莊嚴雲三摩地法。「住空想滿月，成外曼拏羅，中現持法像，安住於自心。復想",
                "，作一切成就，吉祥如意寶，金剛成就法。「此名法雲三昧莊嚴三摩地法。「住空想金剛，半月曼拏羅，現金剛法像，住自心大義。諸佛",
                "，最上大灌頂，諸世間敬愛，出現而觀照。「此名寶雲三昧莊嚴三摩地法。「當住空觀想，火焰曼拏羅。於中復觀想，金剛囉剎娑，執種",
                "不信深妙法，違諸佛三昧，決定當破壞。「此名金剛三昧雲莊嚴三摩地法。「當住虛空中，想吠嚕左那，處空而清淨，如秋月光明，三面",
                "，最上定金剛，依法而觀想。「此名毘盧遮那金剛敬愛三昧出生三摩地法。「當住空觀想，金剛曼拏羅，中現金剛尊，金剛部影像，自身",
                "生敬愛，定金剛所照，依法而觀想。「此名金剛三昧出生金剛行三摩地法。「當住空觀想，大法曼拏羅，中現大法尊，蓮華部影像，自身",
                "剛出生，大智海莊嚴，依法而觀想。「此名大法三昧出生大法行三摩地法。「當住空觀想，滿月曼拏羅，現佛眼菩薩，本部中影像，住女",
                "如意寶光，如本部儀軌，依法而觀想。「此名佛眼三昧最上大手三摩地法。「當住空觀想，滿月曼拏羅，摩摩枳菩薩，本部中影像，住女",
                "剛，如本部儀軌，依法而觀想。「此名虛空三昧光明雲金剛大笑三摩地法。「當住空觀想，大法曼拏羅，現白衣菩薩，本部中影像，住女",
                "「此名法智善作最上祕密金剛三昧法平等真實現證菩提金剛出現三摩地法。「當住空觀想，金剛曼拏羅，中想多羅尊，本部中影像，住女",
                "黃色蓮華，金剛定所生，一切皆歸敬。「此名多羅尊最上大三昧三摩地法。「復說十忿怒明王觀想法：「想虛空金剛，日輪曼拏羅，現焰",
                "剛喜，如是忿怒王，三昧智金剛。「此名焰鬘得迦變化光明莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，想現無能勝，忿怒明王像，出焰",
                "心住金剛喜，如是忿怒王，三昧智所覺。「此名無能勝金剛莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，中觀想馬頭，忿怒明王像，出焰",
                "，心住金剛喜，如是忿怒王，持金剛三昧。「此名馬頭明王出生三摩地法。「想虛空金剛，日輪曼拏羅，甘露軍拏利，忿怒明王像，出焰",
                "相忿怒，如是忿怒王，三昧行所生。「此名甘露軍拏利三昧金剛三摩地法。「想虛空金剛，日輪曼拏羅，中觀想吒枳，忿怒明王像，身出",
                "歡喜心常轉，如是忿怒王，三昧行所生。「此名禪定金剛正智主三摩地法。「想虛空金剛，日輪曼拏羅，中觀想大力，忿怒明王像，出焰",
                "歡喜心常轉，如是忿怒王，三昧行所生。「此名大力明王三金剛三摩地法。「想虛空金剛，日輪曼拏羅，現儞羅難拏，忿怒明王像，利牙",
                "喜心常轉，如是忿怒王，三昧行所生。「此名最上大金剛杖三昧三摩地法。「想虛空金剛，日輪曼拏羅，中現不動尊，忿怒明王像，純一",
                "喜心常轉，如是忿怒王，三昧行所生。「此名金剛界平等步順行三摩地法。「想虛空金剛，日輪曼拏羅，中現大明輪，忿怒明王像，諸相",
                "如是忿怒王，三昧行所生。「此名大明輪明王三昧大力頂輪金剛三摩地法。「想虛空金剛，日輪曼拏羅，中現降三界，忿怒明王像，利牙",
                "常轉，如是忿怒王，三昧行所生。此名降三界，明王三昧觀。想三摩地法，此諸忿怒王，歡喜心常轉。滅忿怒相已，安住諸佛輪，皆從三摩地，"
            ],
            "juans/005.xhtml": [
                "昧常住法，令諸眾生安住金剛相應，如理宣說一切大明句、一切三摩地法、祕密大明王儀軌及餘祕密甘露法。諸有行人依法作者，無上菩"
            ]
        }
    },
    "T0887": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/006.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來最上祕密破諸暗因自三摩地。從是三摩地出己，宣說智部三摩地法門：「當住禪定心，觀清淨乳海，中有大蓮華，如水精月光。觀",
                "是光中隱自身相，現毘盧遮那佛相，即說一切如來三昧真實智部三摩地法門：「知法者了知，彼一切所作，禪定相應相，真實清淨法。想",
                "，妙月曼拏羅，中觀想自身，金剛薩埵生。「此名普賢智部最勝三摩地法門。「當依法觀想，日輪曼拏羅，想自身清淨，現曼拏羅中。次"
            ],
            "juans/002.xhtml": [
                "相，安住法界大曼拏羅中。如是安住已，還復自相，說真實攝部三摩地法門：「當想清淨大乳海，最上四寶所莊嚴，優鉢羅華現海中，諦",
                "勝大儀軌王法部三摩地分第四爾時，金剛手大執金剛者復說法部三摩地法門：「一切所作依此說，大曼拏羅即相應，此中如是依法儀，法",
                "安自影像相及諸佛、菩薩、賢聖等相。依法相應已，即說迦摩部三摩地法門：「一切所作依此說，大曼拏羅即相應，依法想者得成就，異"
            ],
            "juans/006.xhtml": [
                "照如來心已，白諸如來言：「我今樂欲宣說一切如來大明如意寶三摩地法門。」諸如來言：「祕密主！普為悲愍利樂一切，應善宣說。」",
                "薩大祕密主安住一切如來五處加持已，即說一切如來大明如意寶三摩地法門：「所有加持大明等，當想諸法真實性，最上依彼本法儀，四",
                "照如來三摩地。」復次，世尊大遍照如來宣說三金剛智金剛薩埵三摩地法門：「先想心月曼拏羅，出現大明文字相，唵字想即遍照尊，種",
                "應觀相求成就。」復次，金剛手菩薩宣說無量壽如來圓滿一切願三摩地法門：「先當想心曼拏羅，出現大明文字相，中心應觀想璫字，即",
                "所作依法儀，如應觀想求成就。」復次，金剛手菩薩宣說迦摩焰三摩地法門：「如先所說曼拏羅，一切所作依儀法，於中觀想娑字相，是"
            ]
        }
    },
    "T0890": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 38
        },
        "sentences": {
            "juans/001.xhtml": [
                "種種法，所謂：「㡧像法、觀想法、持誦法、作忿怒儀顧視法、三摩地法、鉤召法、禁伏法、打諸惡魔法、期剋法、病患法、熱惱法、成"
            ],
            "juans/002.xhtml": [
                "已，告金剛手大菩薩言：「汝今諦聽！我今為汝說一切真言祕密三摩地法，所為持明者於曼拏羅畢竟了知，粉畫佛像等依法觀想，當得畢",
                "竟大智，不難證得無上菩提，何況所求成就之法。今說三摩地法，於本身想出oṃ字變成大智，以慧開引唵大智，變成大遍照如來，身真",
                "攝化佛入遍照佛身。時，阿闍梨念微妙字觀想真理。「復次，說三摩地法。復想口中a字，阿字阿變成無量壽佛，其身白色，六臂三面，",
                "想口金剛非久證菩提。此名一切相最上廣大法藏三摩地。「復說三摩地法。時，阿闍梨想自本心而為月輪，月輪變成hūṃ字，吽字變成",
                "不久證大菩提。此名超老死大心圓滿力金剛無邊三摩地。「復說三摩地法。時，阿闍梨觀想traṃ字怛囕(二合)變為大智，大智化成",
                "如來，降大寶雨及化諸菩薩。此名寶生大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想khaṃ字變為亢大智，大智化為不空成就佛",
                "等離一切有為法。此名虛空性大智金剛三摩地。「如是說五如來三摩地法已，復說四親近菩薩觀想法。時，阿闍梨觀想laṃ字變為大智",
                "，以菩提分力而為裝嚴，此名佛眼變化大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想maṃ字變為[牟*含]大智，大智化成摩摩",
                "金剛，從於無相而現有相，此名幻生大智力甚深三摩地。「復說三摩地法。時，阿闍梨觀想paṃ字變為邦大智，大智化成白衣菩薩，身",
                "是人當得最上菩提。此名蓮花神通最勝佛智金剛三摩地。「復說三摩地法。時，阿闍梨觀想taṃ字變當(丁江切)為大智，大智化成多",
                "花，第三手持弓。此名降伏一切眾生大樂智金剛三摩地。「復說三摩地法。時，阿闍梨觀想四親近菩薩，所謂薩埵金剛菩薩、寶金剛菩薩",
                "薩。如前想已，不久證大菩提。此名四聖諦歡喜三摩地。「復說三摩地法。時，阿闍梨觀想cuṃ字變成尊大智，大智化成尊那菩薩，七",
                "況別成就法。此名無邊勝大智尊那大力金剛最勝三摩地。「復說三摩地法。時，阿闍梨觀想raṃ字變成囕大智，大智化成寶光菩薩，身",
                "藏，能除諸惡，不久成菩提。此名寶雲佛智光照三摩地。「復說三摩地法。時，阿闍梨觀想bhriṃ字勃零(二合)變成大智，大智化",
                "一切怖畏必得菩提。此名能除一切怖畏大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成金剛鎖菩薩，",
                "菩提，何況別成就法。此名金剛鎖解脫大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想mai字變成昧大智，大智化成慈氏菩薩，四",
                "觀想，所獲功德如前無異。此名慈氏力大智最勝三摩地。「復說三摩地法。時，阿闍梨觀想muṃ字變成蒙大智，大智化成妙吉祥菩薩，",
                "勝利與前無異。此名大智慧光妙金剛三摩地。」爾時，世尊說此三摩地法已，復說諸菩薩摩訶薩觀想之法：「所謂香象菩薩、智幢菩薩、",
                "，彼人不久速得成就無上佛道，利樂一切有情。「復說諸大明王三摩地法。時，阿闍梨觀想hūṃ字變成大智，大智化成焰鬘得迦忿怒明",
                "邊。此名成一切事大智金剛降伏焰魔王調伏諸魔三摩地。「復說三摩地法。時，阿闍梨觀想pra字鉢囉(二合)變成大智，大智化成鉢",
                "持誦，是人不久證大菩提。此名無能勝大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成鉢訥鬘得迦忿",
                "觀想，決定成就所作一切事。此名馬頭最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成尾覲難得迦忿",
                "想，所作所求一切如意。此名除一切魔最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想haṃ字變成㰠大智，大智化成不動尊忿怒明",
                "，不久成佛。此名一切如來證覺不動智變化金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成吒枳忿怒明王",
                "想，當得最上大智。此名善鉤一切眾生最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成儞羅難拏忿怒",
                "是依法觀想，所獲功德如前無異。此名大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成大力忿怒明王",
                "想，所獲功德與前無異。此名大力大智最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想bhrūṃ字勃龍(二合)變成大智，大智化",
                "之間速證菩提。此名裝嚴一切佛剎大智大輪金剛三摩地。「復說三摩地法。時，阿闍梨觀想ja字變成惹大智，大智化成大夜叉主，名寶",
                "手掌中出甘露水施寶藏神。此名施寶雨大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想maṃ字變成[牟*含]大智，大智化成日前",
                "，乃至成無上菩提。此名隱身諸惡最上大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想paṃ字變成邦大智，大智化成鉢蘭拏賒嚩哩",
                "驚怖及諸災障。此名息除一切諸魔塵垢大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想jaḥ字變成惹大智，大智化成穰虞利菩薩，",
                "提。此名能斷除一切煩惱及諸惡毒大智龍王金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成訶邏曷羅菩薩",
                "菩提。此名能成就一切事訶邏曷羅大喜大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想saḥ字變成索大智，大智化成降大千界菩薩",
                "等。此名觀視大軍擁護一切及降大千界大智金剛三摩地。「復說三摩地法。時，阿闍梨觀想thaṃ字特網(二合)變成大智，大智化成",
                "想此菩薩，不久證大菩提。此名降三界最上金剛三摩地。「復說三摩地法。時，阿闍梨觀想praṃ字鉢囕(二合)變成大智，大智化成",
                "斧，第四手持弓，坐於蓮花上放大光明，如千日輪能除諸惡。此三摩地法，所有女人胎中子死者，時阿闍梨依法觀想自身為妙吉祥，持彼",
                "得子安隱。此名觀察一切胎藏隨求大智最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想maṃ字變成網大智，大智化成持世菩薩，其",
                "由旬量，不久速成菩提。此名降財穀雨廣智金剛三摩地。「復說三摩地法。時，阿闍梨觀想vi字變成尾大智，大智化成白蓮羅剎女，身"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "作大佛事。」時諸菩薩摩訶薩得佛教誥，各思念於一字佛頂輪王三摩地法，惟除觀世音菩薩、金剛密跡主菩薩。何以故？佛神力故。爾時"
            ],
            "juans/005.xhtml": [
                "同名、異名一切如來，皆凡夫時同得證是一字頂輪王呪無上菩提三摩地法，成等正覺；我亦證成是一字頂輪王呪無上菩提三摩地法，成等"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "無上正等菩提。世尊！云何入法門理趣？云何安立法功德？云何三摩地法界大威德？為廣博攝示現。」爾時，世尊微笑作是言：「善哉！"
            ]
        }
    },
    "T0965": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三世罪障速令消滅，汝各以神力器杖碎彼三業令得清淨。於觀行三摩地法，令於現生如我無異。我今更為汝說祕密一字心真言，汝當善聽",
                "生得無上道法？云何得上中下成就密法？云何得神通法？云何修三摩地法？願世尊慈悲為諸眾生廣作利益。」爾時世尊輪王告諸佛及金剛",
                "授諸二乘佛及一切有情，隨意自在說一切愈誐隨機應化。此名修三摩地法悉地。「又金剛手佛！彼善男子欲成就之時，十方諸佛悉用八輻"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法平等觀自在智印出生般若理趣。說四種不染一切煩惱及隨煩惱三摩地法，「所謂世間一切欲清淨故則一切瞋清淨」，此則金剛法菩薩三摩地。"
            ]
        }
    },
    "T1053": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "風，若順若逆濟眾生，咸令遠離諸怖畏。菩薩已離三界苦，圓滿三摩地法門，復能攝化諸有情，數等虛空無邊際；菩薩已離種種怖，所謂"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "何願。呪者詳候，乃仰白言聖者：『為求無上正等菩提姥陀羅尼三摩地法。復願一切壇印呪法皆悉成就，一切鬼神悉盡順伏。』得如願已"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "可向西(云云)。縱依金剛界，不可作大法。如此別法者，可修三摩地法。依胎藏時者，修隨行法，但於別處獨身。被修行者，以金剛界"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆羅門，如是等阿闍梨婆羅門等，得聞菩薩所說金剛大乘及相應三摩地法，皆悉獲得無生法忍。時西印度王百臂，及彼中宮后妃婇女等，"
            ]
        }
    },
    "T1130": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "異人乎？今十方諸來菩薩是，皆為聽聞法界繒髻與金剛如來心品三摩地法故。善男子！汝應知之。時薩婆悉陀太子有二十八大丈夫相皆得",
                "佛法界摩尼寶山日光明王如來所，得聞法界繒髻與金剛如來心品三摩地法門。從是已來，我於無量億那由他百千如來所承事供養，為聞法"
            ]
        }
    },
    "T1177A": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 6,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 1,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽金剛五頂五智尊千臂千手千鉢千佛釋迦曼殊室利菩薩祕密菩提三摩地法教。遂於過後受持法已，不離三藏奉事經于八載。後至開元二十",
                "，一切諸佛如來因地之時作菩薩，修行五智尊金剛灌頂大曼荼羅三摩地法五頂金剛界總攝一切法金剛菩提三祕密三十支三摩地法教者，則",
                "教諸菩薩及一切有情眾生，修學如來瑜伽金剛菩提三密門三十支三摩地法教，修入證寤諸佛金剛菩提真如觀門。」世尊言：「吾今顯說曼",
                "及諸聲聞苾芻眾四部弟子等：「如是曼殊修行一切諸佛如來金剛三摩地法，無有比度，不可說不可說不可思議如是。」諸大菩薩眾等言：",
                "加功德諸力自在，任運清涼坦然安泰，平等清淨常樂我淨。是故三摩地法甚深奇特，善哉善哉無可比校。「二者如來向洞然猛焰，在大火"
            ],
            "juans/002.xhtml": [
                "切諸佛如來三昧光明照耀，加持一切菩薩摩訶薩修入金剛菩提輪三摩地法空觀。「六者大威德光大菩薩摩訶薩，號名金剛光明。自入三昧"
            ],
            "juans/003.xhtml": [
                "菩薩及有當來一切有情眾生，與說十大士菩薩觀門瑜伽金剛三密三摩地法教。亦同此願，我當奉持，來世修行廣度群品。」是時世尊告十"
            ],
            "juans/005.xhtml": [
                "所得。』是故釋迦如來告大士曼殊室利言：『善說善解諸佛金剛三摩地法故。善哉善哉！汝今則是吉祥大丈夫，成就一切眾生無上菩提，",
                "男子善女人等，於後末世像法之中，得遇此瑜伽大教三密門祕密三摩地法者，其人福德不可稱量不可稱計，算數譬喻所不能及。是人乃於",
                "眾生相、壽者相，於世能忍、忠孝下心，則得遇此瑜伽金剛祕密三摩地法教。如此人者則能棄捨身命為求菩提，是人先世罪業當為消滅，",
                "業，死墮阿毘及諸地獄。如此之人則不得遇此三密正法瑜伽祕密三摩地法教。』」爾時大會之中，有大菩薩摩訶薩眾、有大聲聞眾、有大",
                "眾會復更請如來，重說大士曼殊室利往昔修行大乘深法金剛三密三摩地法教，神通自在聖德神力，未曾得聞未曾得見。我等眾會亦隨大士",
                "切眾生及大菩薩摩訶薩四部弟子等，深信此教瑜伽金剛菩提祕密三摩地法者，是人諦受，應當棄捨國城妻子不惜身命，為求無上正等菩提"
            ],
            "juans/006.xhtml": [
                "者，是故世尊告語諸大菩薩：「應是修學如來大乘瑜伽祕密金剛三摩地法教。行人更須入此道場，修入一切佛心金剛大智祕密法門觀。如",
                "眾會中，告諸菩薩言：「吾今說諸佛如來瑜伽金剛祕密聖性菩提三摩地法教者，如來起大悲智救攝有情，令一切菩薩修習聖性金剛菩提法"
            ],
            "juans/007.xhtml": [
                "剛智性三摩地摩尼寶性法藏中毘盧遮那如來，於此金剛性海三昧三摩地法藏，化現千百億釋迦、千百億諸大菩薩摩訶薩。是時於此菩薩眾",
                "其一一義中未可解了，唯願說之，唯願說之。妙極金剛聖性聖力三摩地法性寶藏一切智門、一切佛三摩地門、一切三昧門、一切金剛門、",
                "從定力得滅一切罪，而生一切法般若波羅蜜無漏智慧，諸佛菩提三摩地法故，得入如來寂滅觀，證無相性無相慧無量聖行無量智心聖性三昧。一"
            ],
            "juans/008.xhtml": [
                "？何者為十？一者信心，菩薩至誠修學一切如來大乘修多羅祕密三摩地法教，以深智信修念行持一切菩薩密行學，諸佛如來金剛祕密菩提"
            ],
            "juans/010.xhtml": [
                "牟尼如來言：「吾於過去無量劫來，修行如是瑜伽聖智諸佛金剛三摩地法祕密菩提甚深三密如來法教。」爾時世尊於祇園精舍，向大道場",
                "人等：「吾從往昔於毘盧遮那世尊，聽受瑜伽祕密金剛菩提三密三摩地法聖性之教。曼殊室利導引於吾及諸菩薩，為於上首，令成佛道得"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 21,
        "found_juans": 39,
        "total": 157
    }
}