{
    "T0848": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "一)薩婆怛羅(二合引)弩蘖帝(二)滿馱也徙瞞(引)(三)摩訶三摩耶[嗨-每+(臼/工)](入)闍(去)帝(四)娑麼(二合)囉嬭"
            ],
            "juans/005.xhtml": [
                "所尊之密印，及與自敷座，何故名為印？是印從何生？灌頂復幾種？三摩耶有幾？真言者幾時，勤修真言行，當具菩薩道？云何見真諦？悉地有"
            ],
            "juans/007.xhtml": [
                "曼多勃馱喃(一)三莾多弩蘖帝(二)滿馱也徒瞞(引)(三)摩訶三摩耶[嗨-每+(臼/工)](去)闍(去)帝(四)娑麼(二合)囉嬭"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五蘊死，解脫於六道，滿足一切智，淨五蘊四大，成五分法身。次結三摩耶，復入法界生，薩埵被甲冑。次淨器世界，如前法界生，印轉在心位"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)喃(一)薩嚩怛囉(二合)拏蘖帝(二)滿馱野徙瞞(三)摩訶三摩耶涅羅者(二合)帝(四)娑摩(二合)囉嬭(五)阿鉢囉(二合)底"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次大樂金剛薩埵(用普通印)真言曰：曩莫三滿多沒馱南嚩日囉虞伽三摩耶薩怛鑁次一切諸菩薩(普通印)。次觀自在菩薩。次多羅菩薩印。次"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合、引)避詵(去)者彌(三)底瑟侘(二合)襪日囉(二合)三摩耶薩怛鑁」復收取金剛杵。若是寶部者，又跋折羅上想有寶珠，餘部傚",
                "「（十八）唵(一)(引)薩嚩怛他(引)蘖多悉地襪日囉(二合)三摩耶底瑟佗(二合)(二)翳娑怛嚩(二合、引)(三)馱囉耶彌(四)"
            ]
        }
    },
    "T0865": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "「則以緋繒角絡披，以緋帛覆面，令弟子結薩埵金剛印，以此心：「三摩耶薩怛鑁(二合)「則以二中指令持花鬘，以此心真言令入三摩耶吽。",
                "：「三摩耶薩怛鑁(二合)「則以二中指令持花鬘，以此心真言令入三摩耶吽。入已，作是言：「阿儞也(二合)薩怛鑁(二合)薩婆怛他蘖多",
                "馱曳吽嚩日囉地波底怛嚩(二合)麼毘詵遮彌底瑟姹(二合)嚩日羅三摩耶薩怛鑁(二合)「則以金剛名灌以此心，真言：「唵嚩日羅薩怛嚩(",
                "以此心真言：「三摩庾唅「則自印薩埵觀自身已，以此真言加持：「三摩耶薩怛嚩(二合)地瑟姹(二合)薩嚩(二合)[牟*含]「則然後應",
                "欲解，則以此心真言令作堅固。真言曰：「唵嚩日羅(二合)薩怛嚩三摩耶麼努波(引)攞耶嚩日羅薩怛嚩怛尾怒波底瑟姹捏哩濁寐婆嚩蘇都使",
                "呵呵呵斛(引)婆伽梵薩嚩怛他蘖多嚩日囉摩弭悶遮嚩日哩婆嚩摩訶三摩耶薩怛嚩噁(引)「由此真言，設作無間罪、謗一切如來及方廣大乘正",
                "汝今應當而受持，金剛薩埵堅固禁。」「唵薩嚩怛他蘖多悉地嚩日囉三摩耶底瑟姹(二合)翳沙怛鑁(二合)馱囉夜弭嚩日囉薩怛縛(二合)呬"
            ]
        }
    },
    "T0866": {
        "total": 191,
        "pages": {
            "juans/001.xhtml": 47,
            "juans/002.xhtml": 78,
            "juans/003.xhtml": 44,
            "juans/004.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切如來所攝真實最勝祕密之法。「凡欲修行者、有具智慧者明了於三摩耶真實呪法，於諸壇場中從尊者阿闍梨受灌頂已，清潔其身，無所畏懼",
                "捨施，住菩薩戒，樂菩提心，具如是功德者，應依於師教勤修供養，三摩耶應當守護無令退失，於金剛阿闍梨不得生輕慢、於諸同學不為惡友、",
                "罪障皆得遠離。「世尊！復有眾生耽著一切資財、飲食、欲樂，厭惡三摩耶，不勤於供養。是彼人等於壇場隨意作事得入者，一切所求皆得圓滿",
                "空，猶如大地油麻津膩滿中，於其身心嚴飾亦然。』作是念訖，即結三摩耶等契，即於己舌、心、身、手中想吽字，即想其字變為金剛；復想於",
                "暴惡眾生、一切障礙毘那夜迦，由金剛法瞻視故，彼當消滅。「次結三摩耶契法，令止觀羽堅牢已，以諸度初分相交，是名金剛合掌。置於頂，",
                "「又復，結金剛嚩契已，竪忍願二度為針，置於心上，即誦密語：「三摩耶薩埵「此是發悟一切諸佛及諸弟子等密語契。「次以其契針屈入掌中",
                "等密語契。「次以其契針屈入掌中，以智定檀慧度竪如針，此名極喜三摩耶契，即誦密語：「三摩耶護「復次，結金剛縛已置於心上，想自心上",
                "屈入掌中，以智定檀慧度竪如針，此名極喜三摩耶契，即誦密語：「三摩耶護「復次，結金剛縛已置於心上，想自心上有怛喇字，吒字為心門戶",
                "生菩提心、具大智故，令入己心殿中，即以正定意結金剛召入契及結三摩耶契。結召入契法，結金剛縛契已，以智定二度屈入掌中，是名金剛召",
                "嚩契已，及智定二度屈入掌中，以進力度置智定度背上，是名金剛拳三摩耶契。結此契時而誦此密語：「唵跋折囉慕瑟致(上)鑁(亡凡反)「",
                "「復次，金剛縛牢結已，雙大母指及二小指竪合為針，是名金剛蓮華三摩耶契。結此契時而誦密語：「唵跋折囉鉢頭摩三摩耶薩埵鑁(三合)「",
                "針，是名金剛蓮華三摩耶契。結此契時而誦密語：「唵跋折囉鉢頭摩三摩耶薩埵鑁(三合)「以此印置於口上誦真言者，即於蓮花部中得為勝上",
                "，金剛界如來以持一切如來身以為同體一切如來，普賢摩訶菩提薩埵三摩耶所生名攝一切薩埵名金剛加持三摩地。入已，此一切如來大乘阿毘三",
                "耶所生名攝一切薩埵名金剛加持三摩地。入已，此一切如來大乘阿毘三摩耶心，名一切如來心，從自身心而出，即說密語曰：「跋折囉薩埵「纔",
                "一切如來前依於月輪復請教示。「爾時，世尊毘盧遮那入一切如來智三摩耶金剛三摩地已，現一切如來戶羅三摩地慧解脫知見，轉正法輪，展轉",
                "羅三摩地慧解脫知見，轉正法輪，展轉利益眾生，大方便力精進大智三摩耶，盡遍一切眾生界救護一切，為自在主，一切安樂悅意受用故，乃至",
                "主，一切安樂悅意受用故，乃至一切如來平等性智神通摩訶衍那阿毘三摩耶剋果成就最上悉地故，一切如來以此悉地跋折囉為彼普賢大菩薩應以",
                "地一切如來菩提心智第一。「爾時，世尊毘盧遮那復入不空王大菩薩三摩耶，出生加持薩埵金剛三摩地已，從自心而出，召請一切如來三摩耶，",
                "薩三摩耶，出生加持薩埵金剛三摩地已，從自心而出，召請一切如來三摩耶，名一切如來心，即說呪曰：「拔折囉囉穰(而伽反上)「纔說此密",
                "依於諸如來右邊月輪，復請教示。「爾時，世尊入一切如來鉤召金剛三摩耶三摩地已，為一切如來鉤召三摩耶盡遍眾生界一切攝召，一切如來為",
                "「爾時，世尊入一切如來鉤召金剛三摩耶三摩地已，為一切如來鉤召三摩耶盡遍眾生界一切攝召，一切如來為一切安樂悅意受用故，乃至為得一",
                "生界一切攝召，一切如來為一切安樂悅意受用故，乃至為得一切如來三摩耶智所持增上悉地成就故，即於彼不空王大菩薩如上於雙手而授之。爾",
                "來，無上金剛智，能成就佛事，最上鉤召者。』「此是不空王大菩薩三摩耶一切如來鉤召智第二。「爾時，世尊復入摩羅大菩薩三摩耶，出生加",
                "王大菩薩三摩耶一切如來鉤召智第二。「爾時，世尊復入摩羅大菩薩三摩耶，出生加持薩埵金剛三摩地已，即從己身出一切如來奉事三摩耶，名",
                "菩薩三摩耶，出生加持薩埵金剛三摩地已，即從己身出一切如來奉事三摩耶，名一切如來心，即說密語：「跋折囉囉伽「纔說此呪時，從一切如",
                "一切如來愛染奉事三摩地加持金剛。既入定已，一切如來摩蘭拏金剛三摩耶盡遍眾生界，喜愛一切安樂悅意受用、乃至一切如來摩羅業最勝悉地",
                "菩薩三摩地奉事一切如來智第三。「爾時，世尊復入歡喜王摩訶薩埵三摩耶所生薩埵加持金剛三摩地已，從自身心而出一切如來歡喜，名一切如",
                "「爾時，世尊入一切如來歡喜金剛三摩地已，一切如來無上極歡喜智三摩耶為盡遍眾生界一切歡喜一切安樂悅意受用故、乃至一切如來無上踊躍",
                "，善哉能轉者，此殊妙金剛，能增益歡喜。』「此是金剛踊躍摩訶薩三摩耶一切如來作善哉智第四。「以上四菩薩並是金剛部中阿閦佛眷屬，都",
                "第四。「以上四菩薩並是金剛部中阿閦佛眷屬，都號為一切如來摩訶三摩耶薩埵。「爾時，世尊復次從虛空藏心出現摩訶菩提薩埵三摩耶所生寶",
                "來摩訶三摩耶薩埵。「爾時，世尊復次從虛空藏心出現摩訶菩提薩埵三摩耶所生寶加持金剛三摩地已，此一切如來灌頂三摩耶，名一切如來心，",
                "出現摩訶菩提薩埵三摩耶所生寶加持金剛三摩地已，此一切如來灌頂三摩耶，名一切如來心，從自心而出，即說密語：「跋折囉阿囉怛那(二合",
                "爾時，世尊入大摩尼寶金剛三摩地已，一切如來有所樂求皆令圓滿，三摩耶盡遍眾生界，為得一切利益故、一切安樂悅意受用故、乃至得一切如",
                "薩三摩地一切如來灌頂寶智第一。「爾時，世尊復入大威光摩訶薩埵三摩耶所生寶加持金剛三摩地已，彼自出一切如來光明三摩耶，名一切如來",
                "威光摩訶薩埵三摩耶所生寶加持金剛三摩地已，彼自出一切如來光明三摩耶，名一切如來心，從自身心而出此密語：「跋折羅帝壤「纔出此密語",
                "。「爾時，世尊入一切如來以圓光加持金剛三摩地已，一切如來光明三摩耶盡遍眾生界無比威光，為一切安樂悅意受用故、乃至一切如來自身光",
                "光明大菩薩三摩地一切如來圓光智第二。「爾時，世尊復入寶幢菩薩三摩耶所生寶加持金剛三摩地已，能滿足一切如來所求三摩耶，名一切如來",
                "復入寶幢菩薩三摩耶所生寶加持金剛三摩地已，能滿足一切如來所求三摩耶，名一切如來之心，從自心而出，即說密語：「跋折囉計都「纔出此",
                "尊入一切如來建立加持金剛三摩地已，能建立一切如來思惟三摩尼幢三摩耶，為盡遍眾生界，能圓滿一切希求、一切安樂悅意受用故、乃至獲得",
                "切如來檀波羅蜜智第三。「爾時，世尊復入常愛歡喜根摩訶菩提薩埵三摩耶所生寶加持金剛三摩地已，從自身心，出此一切如來愛三摩耶，名一",
                "提薩埵三摩耶所生寶加持金剛三摩地已，從自身心，出此一切如來愛三摩耶，名一切如來心，而說密語：「跋折囉訶婆「纔出此密語時，從一切",
                "教示。于時，世尊入一切如來希有加持金剛三摩地已，出現一切如來三摩耶盡遍眾生界，諸根無上安樂悅意受用故、乃至獲得一切如來根淨治智",
                "是一切如來大灌頂薩埵。◎◎「爾時，世尊復入觀自在摩訶菩提薩埵三摩耶出生法加持金剛三摩地已，從自身心出一切如來法三摩耶，名一切如",
                "訶菩提薩埵三摩耶出生法加持金剛三摩地已，從自身心出一切如來法三摩耶，名一切如來心，而說密語曰：「跋折羅達摩「纔出此密語時，於一",
                "切如來前月輪中而住，復請教示。「爾時，世尊入一切如來三摩地智三摩耶所生金剛三摩地已，能清淨三摩耶，盡遍眾生界，自身清淨，為一切",
                "「爾時，世尊入一切如來三摩地智三摩耶所生金剛三摩地已，能清淨三摩耶，盡遍眾生界，自身清淨，為一切安樂悅意受用故、乃至獲得一切如",
                "覺了貪愛，我及所授者，於法而住法。』「此是蓮華部金剛眼大菩薩三摩耶一切如來觀察智第一。◎金剛頂瑜伽中略出念誦經卷第一"
            ],
            "juans/002.xhtml": [
                "大唐南印度三藏金剛智譯◎「爾時，世尊復入文殊師利摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，從自心出此一切如來大智慧三摩耶，名一",
                "提薩埵三摩耶所生法加持金剛三摩地已，從自心出此一切如來大智慧三摩耶，名一切如來心，即說密語：「跋折囉底瑟那(三合)「纔出此語時",
                "如來右邊月輪中住，復請教示。「爾時，毘盧遮那佛入一切如來智慧三摩耶金剛三摩地已，現一切如來斷除煩惱三摩耶，為盡遍眾生界斷除一切",
                "盧遮那佛入一切如來智慧三摩耶金剛三摩地已，現一切如來斷除煩惱三摩耶，為盡遍眾生界斷除一切苦故、及一切安樂悅意受用故、乃至成就一",
                "智慧第二。「爾時，世尊復入纔發心能轉一切如來法輪摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，即從自心出此一切如來法輪三摩耶，名一",
                "提薩埵三摩耶所生法加持金剛三摩地已，即從自心出此一切如來法輪三摩耶，名一切如來心，即說密語：「跋折囉曳都「纔出此語時，從一切如",
                "示。「爾時，世尊復入一切如來金剛眼輪三摩地已，一切如來大壇場三摩耶為盡遍眾生界入不退轉輪，一切安樂悅意受用故、乃至成就一切如來",
                "發心能轉一切如來法輪智第三。「爾時，世尊復入無言摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，即從自心出一切如來念誦三摩耶，名一切",
                "菩提薩埵三摩耶所生法加持金剛三摩地已，即從自心出一切如來念誦三摩耶，名一切如來心，即說密語：「跋折囉婆沙「纔出此語時，從一切如",
                "來背後月輪中而住，復請教示。「于時，世尊復入一切如來祕密語言三摩耶三摩地，為一切如來語言智三摩耶盡遍眾生界語言悉地成就故、一切",
                "于時，世尊復入一切如來祕密語言三摩耶三摩地，為一切如來語言智三摩耶盡遍眾生界語言悉地成就故、一切安樂悅意受用故、乃至獲得一切如",
                "地一切如來離語言戲論智第四。「已上四菩薩是蓮花部一切如來大智三摩耶薩埵。「爾時，世尊復入一切如來毘首羯磨摩訶菩提薩埵三摩耶所生",
                "大智三摩耶薩埵。「爾時，世尊復入一切如來毘首羯磨摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地已，即從自身心出現一切如來羯磨三摩耶，",
                "埵三摩耶所生羯磨加持金剛三摩地已，即從自身心出現一切如來羯磨三摩耶，名一切如來心，即說密語：「跋折羅羯磨「纔出此語時，從一切如",
                "不空金剛三摩地已，為一切如來轉供養等無量不空一切羯磨儀式廣大三摩耶，為盡遍眾生界一切羯磨悉地及一切安樂悅意受用故、乃至獲得一切",
                "所作事業智第一。「爾時，世尊復入難勝鬪戰勇健精進摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地已，入一切如來擁護三摩耶，名一切如來心",
                "進摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地已，入一切如來擁護三摩耶，名一切如來心，從自身心而出，即說密語曰：「拔折羅阿囉(二合",
                "「爾時，如來入一切如來堅固金剛三摩地已，入一切如來精進波羅密三摩耶，為盡遍眾生界救護一切安樂悅意受用故、乃至獲得一切如來金剛身",
                "一切如來慈護甲冑智第二。「爾時，世尊復入摧一切魔摩訶菩提薩埵三摩耶所生金剛三摩地已，入一切如來方便三摩耶，名一切如來心，從自身",
                "入摧一切魔摩訶菩提薩埵三摩耶所生金剛三摩地已，入一切如來方便三摩耶，名一切如來心，從自身心而出，即說密語曰：「跋折羅藥叉「纔出",
                "。「爾時，世尊入一切如來暴惡金剛三摩地已，一切如來意調伏麁惡三摩耶為盡遍眾生界，無怖畏、一切安樂悅意受用故、乃至獲得一切如來大",
                "一切如來大方便智第三。「爾時，世尊復入一切如來拳摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地，入一切如來身口意金剛縛三摩耶，名一切",
                "菩提薩埵三摩耶所生羯磨加持金剛三摩地，入一切如來身口意金剛縛三摩耶，名一切如來心，從自心出已，即說密語曰：「跋折羅散地(重音呼",
                "，住於世尊毘盧遮那佛心，而高聲唱是言：『奇哉。』曰：「『我是三摩耶，堅牢縛身者，諸願求成就，雖解脫示縛。』「于時，彼一切如來拳",
                "中住，復請教示。「爾時，世尊入一切如來三摩地已，一切如來印縛三摩耶盡遍眾生界一切如來大神力現驗作事故、一切悉地諸安樂悅意受用故",
                "是言曰：「『此是諸如來，堅牢金剛縛，若為一切印，速疾成就故，三摩耶極難，羯磨能超度。』「金剛拳大菩薩三摩地縛一切如來身口意智第",
                "。「爾時，阿閦如來為毘盧遮那世尊入一切如來智印故，金剛波羅蜜三摩耶金剛加持金剛三摩地已，即從自心出現一切如來金剛三摩耶，名一切",
                "剛波羅蜜三摩耶金剛加持金剛三摩地已，即從自心出現一切如來金剛三摩耶，名一切如來印，即說密語曰：「薩埵跋折麗「纔出此語時，於一切",
                "，若以堅牢故，非身金剛身。』「如來部中金剛波羅蜜一切如來金剛三摩耶智第一。「爾時，寶生如來以為世尊毘盧遮那如來入一切如來智印故",
                "「爾時，寶生如來以為世尊毘盧遮那如來入一切如來智印故寶波羅蜜三摩耶所生寶金剛加持三摩地已，即從心出現此金剛寶三摩耶身印，即說密",
                "印故寶波羅蜜三摩耶所生寶金剛加持三摩地已，即從心出現此金剛寶三摩耶身印，即說密語曰：「阿羅(二合)怛那(二合)跋折麗「纔說此語",
                "牢灌頂門，說如來身印。』「如來部中寶波羅蜜一切如來金剛寶灌頂三摩耶智第二。「爾時，觀自在王如來以為世尊毘盧遮那佛契一切如來智故",
                "爾時，觀自在王如來以為世尊毘盧遮那佛契一切如來智故入法波羅蜜三摩耶所生金剛加持三摩地已，即從自身出現此法三摩耶身契，即說密語曰",
                "來智故入法波羅蜜三摩耶所生金剛加持三摩地已，即從自身出現此法三摩耶身契，即說密語曰：「達摩跋折囉「纔出此語時，從一切如來心出現",
                "我，清淨法金剛，若以性清淨，雖染而清淨。』「如來部中法波羅蜜三摩耶所生加持金剛三摩耶智第三。「爾時，不空成就如來為世尊毘盧遮那",
                "以性清淨，雖染而清淨。』「如來部中法波羅蜜三摩耶所生加持金剛三摩耶智第三。「爾時，不空成就如來為世尊毘盧遮那一切如來遍智契故入",
                "爾時，不空成就如來為世尊毘盧遮那一切如來遍智契故入一切波羅蜜三摩耶，所生金剛加持三摩地已，此一切三摩耶自已契從自心而出，即說密",
                "如來遍智契故入一切波羅蜜三摩耶，所生金剛加持三摩地已，此一切三摩耶自已契從自心而出，即說密語曰：「羯磨跋折哩「纔出此語時，從一",
                "我多種羯磨，金剛若唯一，盡遍佛世界，能事業羯磨。』「一切如來三摩耶羯磨波羅蜜一切如來作佛事業智第四。「都名一切如來摩訶波羅蜜。",
                "一切如來摩訶波羅蜜。「爾時，毘盧遮那世尊復入一切如來愛樂供養三摩耶所生金剛三摩地已，此一切如來眷屬摩訶持明天女從自心而現，即說",
                "摩地一切如來安樂悅意智第一。「爾時，世尊復入一切如來寶鬘灌頂三摩耶出生金剛三摩地已，此一切如來部摩訶持明天女從自心而出，即說密",
                "寶鬘灌頂供養一切如來覺分智第二。「爾時，世尊復入一切如來歌詠三摩耶所生金剛三摩地已，從自心出現一切如來部摩訶天女，即說密語曰：",
                "歡喜，假設如空響。』「一切如來歌詠供養菩薩三摩地一切如來偈頌三摩耶智第三。「爾時，世尊毘盧遮那復入一切如來作舞供養三摩耶所生一",
                "來偈頌三摩耶智第三。「爾時，世尊毘盧遮那復入一切如來作舞供養三摩耶所生一切如來部大天女從自心而出，即現說密語：「跋折囉涅哩帝曳",
                "閦鞞世尊復為供養毘盧遮那如來，隨外供養故，入一切如來能為滋茂三摩耶所生金剛名一切如來主香婇女，從自心出，即說密語曰：「跋折羅度",
                "寶生如來世尊復為供養毘盧遮那世尊，隨外供養故，入寶莊嚴具供養三摩耶所生金剛三摩地已，從自心出現一切如來承旨天女，即說密語：「跋",
                "於菩提。』「一切如來金剛花供養菩薩三摩地一切如來寶莊嚴具供養三摩耶智第二。「爾時，觀自在王如來世尊為供養毘盧遮那如來，隨外供養",
                "王如來世尊為供養毘盧遮那如來，隨外供養故，入一切如來光明供養三摩耶所生金剛三摩地已，此一切如來女使從自心而出，即說密語：「跋折",
                "就如來世尊為供養毘盧遮那世尊，隨外供養故，入一切如來塗香供養三摩耶所生金剛三摩地已，從自心出一切如來婢使，即說密語曰：「跋折囉",
                "養，是殊妙悅意，若以如來香，遍授一切身。』「一切如來塗香供養三摩耶菩薩三摩地是一切如來戒、三摩地、慧、解脫、解脫知見香等智第四",
                "名奉受一切如來教者天女。「爾時，世尊毘盧遮那如來復入一切如來三摩耶鉤三摩耶所生薩埵金剛三摩地已，從自心出現此一切如來一切群眾印",
                "切如來教者天女。「爾時，世尊毘盧遮那如來復入一切如來三摩耶鉤三摩耶所生薩埵金剛三摩地已，從自心出現此一切如來一切群眾印主，即說",
                "埵身已，依於世尊金剛摩尼峯樓閣金剛中間月輪中而住，鉤一切如來三摩耶已，而高聲唱是言：『奇哉。』曰：「『我是諸如來，堅固三摩耶，",
                "來三摩耶已，而高聲唱是言：『奇哉。』曰：「『我是諸如來，堅固三摩耶，若我鉤召已，祗奉一切壇。』「一切如來鉤菩薩三摩地一切如來三",
                "耶，若我鉤召已，祗奉一切壇。』「一切如來鉤菩薩三摩地一切如來三摩耶鉤召智第一。「爾時，世尊復入一切如來三摩耶引入摩訶菩提薩埵三",
                "菩薩三摩地一切如來三摩耶鉤召智第一。「爾時，世尊復入一切如來三摩耶引入摩訶菩提薩埵三摩耶所生三摩地已，從自心出現導引一切如來入",
                "耶鉤召智第一。「爾時，世尊復入一切如來三摩耶引入摩訶菩提薩埵三摩耶所生三摩地已，從自心出現導引一切如來入印使者，即說密語：「跋",
                "羂索大菩薩三摩地引入一切如來智第二。「爾時，世尊復入一切如來三摩耶鉤鎖摩訶菩提薩埵三摩耶所生薩埵金剛三摩地已，即從自心出現一切",
                "切如來智第二。「爾時，世尊復入一切如來三摩耶鉤鎖摩訶菩提薩埵三摩耶所生薩埵金剛三摩地已，即從自心出現一切如來縛諸如來心使者，即",
                "纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為一切如來三摩耶縛眾印而出已，復從彼一切如來三摩耶縛眾印中出現一切世界微塵等",
                "伽梵執金剛——以為一切如來三摩耶縛眾印而出已，復從彼一切如來三摩耶縛眾印中出現一切世界微塵等如來身，同一密合。以為金剛鉤鎖摩訶",
                "我是諸如來，金剛堅鉤鎖，雖一切縛解，為生故受縛。』「一切如來三摩耶鉤鎖摩訶菩提薩埵三摩地一切如來三摩耶縛智第三。「爾時，世尊復",
                "為生故受縛。』「一切如來三摩耶鉤鎖摩訶菩提薩埵三摩地一切如來三摩耶縛智第三。「爾時，世尊復入一切如來攝入摩訶菩提薩埵三摩耶所生",
                "如來三摩耶縛智第三。「爾時，世尊復入一切如來攝入摩訶菩提薩埵三摩耶所生薩埵金剛三摩地已，即從自心出現此一切如來諸印童僕，即說密",
                "攝牢固，能為一切主，亦復作童僕。』「一切如來攝入摩訶菩提薩埵三摩耶所生金剛三摩地名一切如來金剛攝入智第四。「已上都名一切如來受",
                "毘三菩提跋折囉哆麼(二合)俱含「梵存初字。論曰：我是金剛身、三摩耶身、摩訶三摩耶身，一切如來現證菩提為金剛身。「其次，以專定心",
                "哆麼(二合)俱含「梵存初字。論曰：我是金剛身、三摩耶身、摩訶三摩耶身，一切如來現證菩提為金剛身。「其次，以專定心想己身，隨一切",
                "方便於十六摩訶薩、及彌勒等諸餘十地得自在者，彼大菩薩各各自己三摩耶印等三摩地之所加持灌頂，而以如上法應當思惟修習次第。「若復念",
                "娜阿地瑟咤娑婆麼含怛囉「此名寶部金剛寶加持語契。「次結蓮華部三摩耶印。其結印法，結金剛縛已，竪忍願度稍曲相拄，如蓮花葉，置於玉",
                "二合)阿地瑟咤娑婆麼含頡唎「是名蓮花部加持語契。「次結羯磨部三摩耶印。其結印法，結金剛縛印，以忍願度屈入掌中，以檀慧智定等度竪",
                "誦此密語：「唵跋折囉阿毘詵者摩含(二合)吽「寶部，結如上說寶三摩耶印，置於頂右以自灌頂，而誦此密語：「唵跋折囉阿羅怛那阿毘詵者",
                "語：「唵跋折囉阿羅怛那阿毘詵者摩含怛囉「蓮花部，結如上說蓮花三摩耶印，置於頂後以自灌頂，而誦此密語：「唵跋折囉鉢頭摩阿毘詵者摩",
                "密語：「唵跋折囉鉢頭摩阿毘詵者摩含頡唎「羯磨部，結如上說羯磨三摩耶契，置於頂右以自灌頂，而誦此密語：「唵跋折囉羯磨阿毘詵者摩含",
                "契修飾自身已，復想一想隨形相如莊嚴自身，而誦一切如來大乘阿毘三摩耶百字密語而令堅固，即說百字密語：「唵跋折囉薩埵三摩耶麼奴波邏",
                "大乘阿毘三摩耶百字密語而令堅固，即說百字密語：「唵跋折囉薩埵三摩耶麼奴波邏耶(金剛薩埵三摩耶願守護我)跋折囉薩埵哆吠奴烏(二合",
                "堅固，即說百字密語：「唵跋折囉薩埵三摩耶麼奴波邏耶(金剛薩埵三摩耶願守護我)跋折囉薩埵哆吠奴烏(二合)播底瑟吒(以為金剛薩埵)",
                "如來)跋折囉麼迷悶遮(願金剛莫捨離我)跋折哩婆嚩(令我為金剛三摩耶薩埵)摩訶三摩耶薩埵阿(去引)「如是堅牢已，一切如來身口意金",
                "悶遮(願金剛莫捨離我)跋折哩婆嚩(令我為金剛三摩耶薩埵)摩訶三摩耶薩埵阿(去引)「如是堅牢已，一切如來身口意金剛加持，以觀自身"
            ],
            "juans/003.xhtml": [
                "各以五月輪於內壇中央各置佛像，於佛四面及諸壇中心各次第畫於四三摩耶尊勝者。「復以金剛勢擘過入於四壇——金剛勢者，以意擎舉，所畫",
                "、若出，畫壇人不得騎驀金剛線道，應誦密語舉之，從下過，不失於三摩耶。即說此密語：「唵跋折羅(引)鞞伽(此二字本無)羯囉(二合)",
                "吽「阿閦等四佛皆應布置。初從金剛方畫阿閦鞞壇，具以執金剛等四三摩耶尊勝者，想四方佛面向毘盧遮那座，先畫執金剛在阿閦前，次畫右，",
                "力二度仰側，如針相拄是也。即說密語：「唵跋折囉質多羅(二合)三摩耶「誦此密語時，以明目視之，欲令其色顯現焰熾者，應誠實誓言加持",
                "面而笑。又想以左脚押大自在天、以右脚押大自在妻乳房，次結摩訶三摩耶契而執花鬘，為阿闍梨自在者哀愍利益諸眾生故應入壇場，即誦本密",
                "生故，應用此密語開門。密語曰：「唵跋折囉糯嚧特伽(二合)吒耶三摩耶鉢羅(二合)吠舍耶吽「復以瑜伽住於諸門，從於夜叉方門開已，次",
                "金剛暴惡。我今敬禮金剛密令善現驗、金剛嚩善能解放、金剛拳上勝三摩耶、金剛拳。』「爾時，以雲集故，一切如來皆歡喜，便得堅固。「又",
                "能繫留止之；由結金剛磬契故，能生歡喜。「復次，說一切如來金剛三摩耶結契智。欲結三摩耶等契時，先須想於己心中一切如來三摩地所生大",
                "剛磬契故，能生歡喜。「復次，說一切如來金剛三摩耶結契智。欲結三摩耶等契時，先須想於己心中一切如來三摩地所生大殊勝五股金剛杵，己",
                "押止羽，此名金剛合掌。極諸度本，互相握合，此名金剛縛契，凡諸三摩耶契皆從此無上金剛縛所生。「我今當次第說諸三摩耶契法：作金剛縛",
                "金剛縛契，凡諸三摩耶契皆從此無上金剛縛所生。「我今當次第說諸三摩耶契法：作金剛縛契已，申忍願度，窟其初分，相拄為刀，曲進力度於",
                ")儞吽(引)「次如本縛契已，合申忍願二度竪為莖，此名阿閦鞞佛三摩耶契。密語曰：「唵跋折羅跋折哩禰吽(引)「如本願縛契已，屈忍願",
                "願縛契已，屈忍願度，初分相拄，智定度面，相拄為寶，此名寶生佛三摩耶契。密語曰：「唵阿羅(二合)怛那(二合)跋折哩禰(二合)吽「",
                "哩禰(二合)吽「如本縛契已，曲忍願度，相拄為花，此名阿彌陀佛三摩耶契。密語曰：「唵跋折羅達謎禰吽「如本縛契已，屈忍願度入掌，申",
                "「如本縛契已，屈忍願度入掌，申檀慧智定度如針，此名不空成就佛三摩耶契。密語曰：「唵跋折羅羯磨跋折哩禰(二合)吽「次說金剛薩埵等",
                "竪檀慧智定度而不合為五股金剛形，是名薩埵金剛契。密語曰：「唵三摩耶薩埵「如本縛契已，曲進力度為鉤，頭指去二三分許，此名不空王摩",
                "如本縛契已，曲進力度為鉤，頭指去二三分許，此名不空王摩訶薩埵三摩耶契。密語曰：「唵阿娜耶薩埵「如本縛契已，曲進力度中分橫相交，",
                "耶薩埵「如本縛契已，曲進力度中分橫相交，是名摩羅摩訶菩提薩埵三摩耶契。密語曰：「唵阿胡蘇(上)佉「如本縛契已，以智定度捻進力度",
                "如本縛契已，以智定度捻進力度，各彈指為善哉，是名金剛踊躍薩埵三摩耶契。密語曰：「唵娑度娑度「如本縛竪智定度，偃屈進力度，面相拄",
                "娑度娑度「如本縛竪智定度，偃屈進力度，面相拄，此名金剛藏菩薩三摩耶契。密語曰：「唵蘇摩訶。怛嚩「如本縛，展檀戒忍慧方便願等，開",
                "摩訶。怛嚩「如本縛，展檀戒忍慧方便願等，開掌，此名金剛光菩薩三摩耶契。密語曰：「唵嚧布嗚(二合)儞瑜多「如本縛，以檀戒慧方便等",
                "如本縛，以檀戒慧方便等度竪合，此名金剛表剎(亦名金剛扶)菩薩三摩耶契。密語曰：「唵遏唎他鉢臘底「即以上契置兩頰笑處，翻手解，舉",
                "鉢臘底「即以上契置兩頰笑處，翻手解，舉散之，此名金剛可愛菩薩三摩耶契。密語曰：「唵呵呵呵呵吽呵(上)「如本縛，竪智定度，屈力進",
                "吽呵(上)「如本縛，竪智定度，屈力進度頭相拄，此名金剛眼菩薩三摩耶契。密語曰：「唵薩婆迦(引)哩「如本縛，申忍願度屈其初分，相",
                "引)哩「如本縛，申忍願度屈其初分，相拄如刀相，此名金剛劍菩薩三摩耶契。密語曰：「唵努佉掣娜「如本縛，戒方便度合，竪檀慧度相交，",
                "唵努佉掣娜「如本縛，戒方便度合，竪檀慧度相交，此名金剛輪菩薩三摩耶契。密語曰：「唵[口*勃]馱蒲地「如本縛，開展智定度，從口向",
                "]馱蒲地「如本縛，開展智定度，從口向外申拓，此名金剛語言菩薩三摩耶契。密語曰：「唵鉢囉(上聲)底攝勃馱「如本縛，以智定度押檀慧",
                "勃馱「如本縛，以智定度押檀慧度為羯磨跋折羅，此名毘首羯磨菩薩三摩耶契。密語曰：「唵蘇(上)婆施哆嚩「如本縛，竪進力度置於心上，",
                "「唵蘇(上)婆施哆嚩「如本縛，竪進力度置於心上，此名勇猛菩薩三摩耶契。密語曰：「唵禰(寧一反)婆耶哆縛「如本縛，曲進力度開檀慧",
                "寧一反)婆耶哆縛「如本縛，曲進力度開檀慧度為牙，此名金剛夜叉三摩耶契。密語曰：「唵捨咄嚕婆乞沙「如本縛，以智定度捻檀慧度本間，",
                "，以智定度捻檀慧度本間，屈進力度於智定度背上，此名金剛拳菩薩三摩耶契。密語曰：「唵薩婆悉地「如本縛，置當心已，竪智定度，此名金",
                "如本縛，置當心已，竪智定度，此名金剛愛(即嬉戲妓也)密供養天三摩耶契。密語曰：「唵摩訶囉底(丁里反)「如本縛，長申二臂為鬘，此",
                "：「唵摩訶囉底(丁里反)「如本縛，長申二臂為鬘，此名金剛鬘天三摩耶契。密語曰：「唵嚕跛戍鞞「作金剛合掌契，從口引出，向下申臂，",
                "唵嚕跛戍鞞「作金剛合掌契，從口引出，向下申臂，此名金剛歌詠天三摩耶契。密語曰：「唵舜(入)嚕(二合)怛囉(二合上)掃溪「即開前",
                "掃溪「即開前契，相繞如舞勢已，合掌置於頂上，此名金剛舞供養天三摩耶契。密語曰：「唵薩婆布逝「如本縛，覆二羽掌，下按之，此名燒香",
                "語曰：「唵薩婆布逝「如本縛，覆二羽掌，下按之，此名燒香供養天三摩耶契。密語曰：「唵鉢囉曷邏儞寧(上)「如本縛，仰二羽掌，上舉之",
                "唵鉢囉曷邏儞寧(上)「如本縛，仰二羽掌，上舉之，此名花供養天三摩耶契。密語曰：「唵發邏伽(上)冥「如本縛契，竪智定度，此名燈供",
                "密語曰：「唵發邏伽(上)冥「如本縛契，竪智定度，此名燈供養天三摩耶契。密語曰：「唵蘇帝穰(而伽反)釳(魚乙反)哩「如本縛，開掌",
                "魚乙反)哩「如本縛，開掌摩其胸前已，各分向外，此名塗香供養天三摩耶契。密語曰：「唵蘇伽馱霓(魚夷反)「如本縛，曲進力度作鉤，此",
                "「唵蘇伽馱霓(魚夷反)「如本縛，曲進力度作鉤，此名金剛鉤菩薩三摩耶契。密語曰：「唵阿耶(去)係(形以反)穰(而佉反)「如本縛，",
                ")「如本縛，橫定度已，以智度押之，頭入掌內，此名金剛羂索菩薩三摩耶契。密語曰：「唵阿係(形以反)[合*牛]「如本縛，以檀定度及",
                "合*牛]「如本縛，以檀定度及慧智度相鉤穿之，此名金剛連鎖菩薩三摩耶契。密語曰：「唵係窣普吒彭(蒲醎反)「如本縛，以智定度並入掌",
                "普吒彭(蒲醎反)「如本縛，以智定度並入掌內，此名金剛召入菩薩三摩耶契。密語曰：「唵健吒婀婀「次說如上諸三摩耶契功德：由佛隨念契",
                "，此名金剛召入菩薩三摩耶契。密語曰：「唵健吒婀婀「次說如上諸三摩耶契功德：由佛隨念契故，能速證菩提；由薩埵金剛契故，能為一切契"
            ],
            "juans/004.xhtml": [
                "達，雖已善逝現希奇。常住三世力無礙，最上依怙無能超，能授一切三摩耶，願我速成勝悉地。』「如是讚已，若更有餘勝妙讚頌，隨意讚之。",
                "剛弟子入壇場灌頂法。「其阿闍梨先已從師如法具足受灌頂法，明解三摩耶軌則(其阿闍梨法度如則也)有是得者，應如是請，當具修威儀。於",
                "色帛掩抹其眼，教與結金剛薩埵契，口授此心密語三遍。密語曰：「三摩耶薩怛鑁「即教竪忍願二度為針，以諸白花鬘或種種香花鬘掛其針上，",
                "花鬘或種種香花鬘掛其針上，次當引入壇場門中，三遍授此密語：「三摩耶吽「應告之言：『汝今已入一切如來眷屬部中，我今令汝生金剛智。",
                "業。然汝亦不應與未入此等壇場人說此法事；汝儻說者，非但違失汝三摩耶，自招殃咎耳。』「師應竪結薩埵金剛契，置弟子頂上，告言：『此",
                "自招殃咎耳。』「師應竪結薩埵金剛契，置弟子頂上，告言：『此是三摩耶金剛契，汝若輒向未入壇人說者，令汝頭破裂。汝於我所莫生疑慢，",
                "護，令金剛薩埵入其身心。』「其師又結金剛薩埵契，告言：『此是三摩耶金剛，名為金剛薩埵，願入汝身，以為無上金剛智。』誦此密語：「",
                "折囉薜舍跋折囉薜舍婀「次結瞋金剛拳，以忍願二度相鉤，誦上大乘三摩耶百字密語。以金剛語言唱已，掣開上契，由此密語功能力故，令弟子",
                "彼身中所有罪障。誦此密語：「唵薩婆婆波迦(去)利灑儜毘輸馱那三摩耶跋折囉[合*牛]穰(而伽反上)「誦此密語時，想彼罪形如鬼形狀",
                "「誦此密語已，用力撚之，如彈指法，右上左下。「論曰：一切如來三摩耶能解脫諸惡趣中一切眾生，執金剛應摧破一切惡趣繫縛。「如是次第",
                "少曲相拄是也。「如是作法已，又應問之，如無好相者，但可引入受三摩耶，不應與其灌頂。次當授此密語三遍：「唵鉢囉底車(授也)跋折囉",
                "令念誦其部密語，當知速得成就。「次又授此密語三遍，令弟子所結三摩耶契於其心上解之。密語曰：「唵底瑟咤(願住也)跋折囉涅哩掉(茶",
                "鑁阿鞞詵者弭(我今灌頂)底瑟咤(住)跋折囉三摩曳薩怛鑁(汝為三摩耶也)「論曰：汝已灌頂，獲得金剛尊主竟，此跋折囉常住汝所，為三",
                "耶也)「論曰：汝已灌頂，獲得金剛尊主竟，此跋折囉常住汝所，為三摩耶。「復收取金剛杵，若是寶部者，又於跋折囉上想有寶珠；餘部倣此",
                "處一切持金剛者之所衛護，令汝安樂。』「次應引起至大壇前，為說三摩耶，令其堅固。告言：『善男子！汝應堅守正法，設遭逼迫、惱害乃至",
                "此決定要誓密語，令其誦之。密語曰：「唵薩婆怛他揭多悉地跋折囉三摩耶底瑟咤(願住)翳沙(今也)怛嚩(亡可反)含(尤甘反，於我)馱",
                ")跋折囉薩埵係(形以反)係係係吽「論曰：一切如來金剛薩埵成就三摩耶願住我所，我常守護。「如是作法已，所有一切漫茶囉祕密三摩耶智",
                "就三摩耶願住我所，我常守護。「如是作法已，所有一切漫茶囉祕密三摩耶智，師應教授。若弟子於三摩耶契有退失者，師應遮制，莫令毀壞。",
                "「如是作法已，所有一切漫茶囉祕密三摩耶智，師應教授。若弟子於三摩耶契有退失者，師應遮制，莫令毀壞。弟子於師應恭敬尊重，莫見師短",
                "欲處，應生厭離心。』「欲令弟子堅持歡喜故，為說偈言：「『此等三摩耶，諸佛為汝說，守持善愛護，當如保身命。』「弟子受師教已，頂禮",
                "蜜等相拌和已，小杓酌之，數至一百八遍，沃火供養，每杓誦上大乘三摩耶百字密語一遍。「若意欲別須供養諸菩薩等，即各隨誦本心密語——",
                "令汝得無量果報。』「復為供養一切如來及金剛部眾，應以羯磨契及三摩耶契如上供養。「復以金剛讚歎密語作四種密供養法已，誦此伽他曰："
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "rvatrasamayeśrī唵(一)薩嚩怛囉(二合)(二)三摩耶室哩(二合)yesvāhā曳(四)娑嚩(二合)賀(引)(五)"
            ]
        }
    },
    "T0868": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙門般若奉詔譯序品第一如是我聞：一時佛薄伽梵妙善成就金剛威德三摩耶智、種種希有最勝功德；已能獲得一切如來灌頂寶冠，超過三界；已",
                "大神力，一切佛體安自心中莊嚴法身。是時如來入一切諸佛普賢菩薩三摩耶出生金剛薩埵廣大威德三昧，從定起已，於自心中出生祕密真言曰：",
                "右手執金剛杵轉於掌內。是時毘盧遮那如來入一切如來金剛不壞智大三摩耶三昧，依是三昧力為普賢菩薩令得諸佛戒定慧解脫解脫知見蘊微妙大",
                "薩令得諸佛戒定慧解脫解脫知見蘊微妙大法輪利益眾生大方便力智大三摩耶，救護一切、盡眾生界一切自在主、一切大安樂深心愛樂，乃至一切"
            ],
            "juans/003.xhtml": [
                "發願真言。「爾時，灌頂阿闍梨告弟子言：『汝若不修此祕法者，破三摩耶，生生世世斷滅佛種。設有惡人殺十方界一切諸佛、諸大菩薩、佛眼",
                "血肉，此罪尚輕，汝罪過彼五逆眾生。墮落地獄尚有出期，若人破壞三摩耶法，入於地獄無有出期。云何名為三摩耶法？謂大瑜伽真實教王。云",
                "落地獄尚有出期，若人破壞三摩耶法，入於地獄無有出期。云何名為三摩耶法？謂大瑜伽真實教王。云何名為破三摩耶？謂有凡夫唯有能受，不",
                "地獄無有出期。云何名為三摩耶法？謂大瑜伽真實教王。云何名為破三摩耶？謂有凡夫唯有能受，不能修行。』「若求法人未受五種灌頂法者，",
                "法子能紹佛種，未成佛來不斷慈念，如父愛子、如子敬父，如是名為三摩耶法。』金剛阿闍梨即為弟子說真言曰：「『oṃanasamaya",
                "『oṃanasamayadiharamibhya唵(一)阿那三摩耶膩賀羅謎毘阿(二合大呼)hūṃḍhaṭ吽(大呼)發吒(反舌大",
                "反舌大呼)』「復次，金剛阿闍梨為於弟子說此真言深義：『若人破三摩耶法，由是因緣，其身破壞，碎如微塵。彼人福德自然滅盡，猶如朽樹",
                "世間一切悉地？善男子！汝為未入道場行者莫說此法，若說此法即破三摩耶。』「如是告已，阿闍梨結金剛薩埵印，舒其兩拳，並仰安弟子頂上",
                "，阿闍梨結金剛薩埵印，舒其兩拳，並仰安弟子頂上，告言：『此是三摩耶，若汝為未受灌頂人說此法者，金剛薩埵當破汝頭。』告此語已，結",
                "持真言已，金剛阿闍梨速疾結金剛薩埵印，說此偈言：「『此是金剛三摩耶，亦名金剛大薩埵，於剎那頃證不退，最勝堅牢智金剛。』「說此偈",
                "作瞋怒眼視於弟子，作想言入，即習前真言，此是莊嚴出現大乘對法三摩耶金剛語言。「其阿闍梨習此真言，三十七尊於此弟子昔有緣者當即降"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生，除一切懈怠成大精進，還來收一聚，為令印一切菩薩，自受用三摩耶智故，成羯磨波羅蜜菩薩形，持羯磨金剛，於毘盧遮那如來左邊月輪"
            ]
        }
    },
    "T0873": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華部，轉輪之主宰。真言曰：「唵嚩日囉(二合)鉢娜摩(二合)三摩耶薩怛[口*梵](三合)」阿賴耶識中，違背菩提種，次結法輪印，",
                "）)波(（引）)迦哩灑(二合)拏嚩日囉(二合)薩怛縛(二合)三摩耶吽發吒(吒半聲)」次結摧罪印，八度內相叉，忍願如前竪。應觀獨",
                "二合)薩嚩薩怛嚩(二合)薩嚩怛他(（引）)誐多嚩日囉(二合)三摩耶吽怛囉(二合)吒(半音)」次淨三業障，令滅決定業，二羽金剛掌",
                "。真言曰：「唵嚩日囉(二合)娜嚩(二合)嚧嗢娜笳(二合)吒也三摩耶鉢囉(二合)吠舍耶吽」次結啟請契，啟白於聖尊，二羽金剛縛，忍",
                "(（引）)斫迦(二)嚩日囉(二合)母瑟吒耶(（三合引）)蘖囉三摩耶(三)嚩日囉(二合)母瑟[齒*來](二合)南牟(（引）)薩覩",
                "）)母捺囉(二合)薩發囉(二合)拏三摩曳(（引）)吽(引)」三摩耶寶契，應作如是念：此界及餘界，寶山諸寶類，地中及海中，彼皆為",
                "三或五或七遍。誦百字真言曰：「唵嚩日囉(二合)薩埵嚩(二合)三摩耶摩努播攞耶嚩日囉(二合)薩怛嚩(二合)底尾努播底瑟咤(二合)"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "故騎騫，為此大場內，諸聖所執持。親從阿闍黎！得傳教灌頂，明解三摩耶，諸正遍知道，通明廣略教，瑜伽身語心，妙解曼拏囉，了真言實義",
                "合而振。由此四明印，召引縛令喜。真言曰：[口*弱]吽鑁斛次陳三摩耶：當結金剛縛，忍願竪如針，成本尊瑜伽。誦三摩耶薩怛鑁(三合)",
                "弱]吽鑁斛次陳三摩耶：當結金剛縛，忍願竪如針，成本尊瑜伽。誦三摩耶薩怛鑁(三合)，遍入背後而月輪，於中應觀薩埵體，我三昧耶薩怛"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "心念或以眼視，為持誦明王真言故諸仙恭敬，持妃明故無諸怖畏，作三摩耶印及作部印，及眼視物皆不應廢。與仙相見應先起敬而問訊言：『善"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "念或以眼視，為持明王真言法故諸仙恭敬，持明王妃故無諸怖畏，作三摩耶印及作部印及明視物皆不應廢。與仙相見應先起敬而問訊言：『善來"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "心念或以眼視，為持明王真言法故諸仙恭敬，持明妃故無諸怖畏，作三摩耶印及作部印及眼視物皆不應廢。與仙相見應先起敬而問訊言：『善來"
            ]
        }
    },
    "T0894a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於尊法；以其本真言，啟請本尊已，即除遣從魔，奉座令坐法；復示三摩耶，即奉閼伽水，浴尊奉衣法；次獻塗香花、燒香及飲食、燃燈供養法",
                "所念誦，迴施功德法，起廣大發願；又奉閼伽水、塗燒香等法；復視三摩耶，護身及己身，解所結方界，然後發遣法；護摩支分等，謂爐神及地",
                "(十六)莎(去)訶(去)(三遍誦之)」或時忘念、法則錯誤、犯三摩耶，每日當誦此明三、七遍、或百八遍，能除其過。除萎花者，供養尊",
                "誦之)」其手印相，以右手作拳，直竪大指，頭指、二指相著。先作三摩耶者，謂凡作法，先作三摩耶，然後作護身等一切諸事，教如是說。次",
                "作拳，直竪大指，頭指、二指相著。先作三摩耶者，謂凡作法，先作三摩耶，然後作護身等一切諸事，教如是說。次說三摩耶真言及手印。初佛",
                "，謂凡作法，先作三摩耶，然後作護身等一切諸事，教如是說。次說三摩耶真言及手印。初佛部真言曰：「唵怛他(去)㜸姤(一)娜婆(二合",
                "二合)嚩(引)也(二)莎(去)訶(去)(三遍誦之)」此是佛部三摩耶真言。其手印相，仰兩手十指直向前舒並側相著，微屈兩頭指上節(",
                "。其手印相，仰兩手十指直向前舒並側相著，微屈兩頭指上節(此是三摩耶手印)。次說蓮華部三摩耶真言及手印。真言曰：「唵鉢娜謨(上二",
                "向前舒並側相著，微屈兩頭指上節(此是三摩耶手印)。次說蓮華部三摩耶真言及手印。真言曰：「唵鉢娜謨(上二合)娜婆(二合)嚩(引)",
                "：「唵鉢娜謨(上二合)娜婆(二合)嚩(引)也莎訶(此是蓮花部三摩耶真言)」其莎、訶皆去音。其手印相，先當合掌，中間兩手六指向外",
                "指兩手依舊相著，合掌中虛，如間蓮花，微屈中間六指(此是蓮花部三摩耶手印)。次說金剛部三摩耶真言及手印。真言曰：「唵嚩日路(二合",
                "，如間蓮花，微屈中間六指(此是蓮花部三摩耶手印)。次說金剛部三摩耶真言及手印。真言曰：「唵嚩日路(二合)娜婆(二合)嚩(引)也",
                "嚩日路(二合)娜婆(二合)嚩(引)也莎訶(三遍誦之，此是金剛三摩耶真言)」其手印相，右押左，兩手背逆相著，以右手大指叉其左手小",
                "左手大指著其右手小指，中間兩手六指微令開，如三股杵(此是金剛三摩耶手印)。結縛諸難者，謂以軍荼利手印真言而縛諸難。其手印相，左"
            ],
            "juans/002.xhtml": [
                ")。視三磨耶者，既除送尊，毘那夜迦欲去，本尊擬欲隨去，是故視三摩耶令住莫去。于時即以右手視印，誦此真言令住，謂其本尊憶惜本願。"
            ]
        }
    },
    "T0894b": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "洗淨法；灑掃神室處，除萎華等法，及淨供養器，然後往澡浴；先作三摩耶，繫縛為障者，辟除及護身，光澤水等法；澡浴自灌頂，獻三掬水法",
                "供具法；數珠及神線、茅環牛五淨，奉獻閼伽水，及置其座法；復視三摩耶，去身障難法；辟除及去垢，清淨光澤法；護身及結界，八方上下法",
                "本尊法；以其本真言，啟請本尊已，即除遣從魔，奉座令坐法；復視三摩耶，即奉閼伽水，浴尊奉衣法；次獻塗香華、燒香及飲食、燃燈供養法",
                "所念誦，迴施功德法，起廣大發願；又奉閼伽水，塗燒香等法；復視三摩耶，護身及己身，解所結方界，然後發遣法；護摩支分等，謂爐神及地",
                "svā寧多囉莽底悉陀仡隷怛㘕莎hā訶」或時忘念、法則錯誤，犯三摩耶，每日當誦此明三、七遍、或一百八遍，能除其過。除萎華者，供養",
                "相，以右手作拳，直竪大指，頭指、二指相著，遍觸供具加持。先作三摩耶者，謂凡作法先作三摩耶，然後作護身等一切諸事，教如是說。次說",
                "指，頭指、二指相著，遍觸供具加持。先作三摩耶者，謂凡作法先作三摩耶，然後作護身等一切諸事，教如是說。次說三摩耶真言及手印。初佛",
                "者，謂凡作法先作三摩耶，然後作護身等一切諸事，教如是說。次說三摩耶真言及手印。初佛部真言曰：「oṃtathāgatodbhav",
                "手印相，仰兩手十指直向前舒並側相著，微屈二頭指上節，此是佛部三摩耶印。次說蓮華部三摩耶真言及手印。真言曰：「oṃpadmādb",
                "向前舒並側相著，微屈二頭指上節，此是佛部三摩耶印。次說蓮華部三摩耶真言及手印。真言曰：「oṃpadmādbhavāyasvāh",
                "指兩手依舊相著，合掌中虛如間敷蓮華，微屈中間六指，此是蓮華部三摩耶印。次說金剛部三摩耶真言及手印。真言曰：「oṃvajrodb",
                "中虛如間敷蓮華，微屈中間六指，此是蓮華部三摩耶印。次說金剛部三摩耶真言及手印。真言曰：「oṃvajrodbhavāyasvāh",
                "左手大指差其右手小指，中間兩手六指微令開，如三股杵，此是金剛三摩耶印。次結縛諸難者，謂以軍荼利手印、真言而縛諸難。其手印相，左",
                "者囊[合*牛]泮吒(誦七遍，是入室真言，通三部用)」次即應作三摩耶真言及印。「初佛部真言曰：「oṃtathagatodbhav",
                "向前舒並側相著，微屈二頭指上節，是佛部三麼耶手印。次說蓮華部三摩耶真言及手印。真言曰：「oṃpadmadbhavayasvāh",
                "指及二小指依舊相著，令掌中虛如開蓮華，微屈中間六指，是蓮華部三摩耶印。次說金剛部三麼耶真言及手印。真言曰：「oṃvajradb"
            ]
        }
    },
    "T0897": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "事，假使雨時應作此等曼荼羅。「若作灌頂弟子曼荼羅，許及傳法并三摩耶、及與增益最上成就……如是等曼荼羅，即依彼時七箇月內而作法事",
                "。自餘諸時准此應知。於夜分時諸事寂靜，作法有驗，是故於夜應作三摩耶等大曼荼羅。又，於日沒之時，諸天集會觀視作法之處加威彼人。是"
            ],
            "juans/002.xhtml": [
                "諸彩色——五鐵、五寶、粳米粉三色——隨所用處各自為上。「若作三摩耶曼荼羅，應用五鐵；若作灌頂曼荼羅，應用五寶；若作息災，應用粳"
            ],
            "juans/003.xhtml": [
                "善寺開府儀同三司試鴻臚卿三藏和尚奉詔譯分別相品第九「亦名三部三摩耶印，於一切曼荼羅通用之印，其護身印、及結方印、驚覺奉迎之印、",
                "作調伏法者，當用金剛棒印；若作怖魔法者，當用喫金剛印；若有越三摩耶者，當用受三摩耶忿怒印而作調伏，或用大力金剛棒印；若欲碎滅諸",
                "金剛棒印；若作怖魔法者，當用喫金剛印；若有越三摩耶者，當用受三摩耶忿怒印而作調伏，或用大力金剛棒印；若欲碎滅諸障難者，當用遜婆",
                "塗手按其心上，誦其真言。次以辨事真言持誦新帛，繫其面門。復作三摩耶印置其頂上，誦彼真言三遍。次作曼荼羅主手印置於頂上，誦彼真言",
                "家中。諸明真言已加被汝，一切吉祥及與成就皆悉現前。是故，堅持三摩耶戒，於真言法勤加念誦。』次令弟子以香華等普供養三部及以讚嘆。",
                "尊令持明藏。』作是語已，應放其傘，令彼起立，對曼荼羅前，為說三摩耶戒：『汝今已成曼荼羅阿闍梨持明藏者，諸佛、菩薩、及真言主、一",
                "「凡欲布施，先奉兩疋衣服，然後捨施餘物，求成就應如是施。若求三摩耶，即應布施衣服、及金、牸牛并犢、及隨身有皆應布施、乃至自身，",
                "即應布施衣服、及金、牸牛并犢、及隨身有皆應布施、乃至自身，求三摩耶者應如是施。「其阿闍梨次教諸弟子等次第令坐，自讀《般若經》令",
                "梨次教諸弟子等次第令坐，自讀《般若經》令彼等聽。次為彼等都說三摩耶戒：『汝等從今常於三寶、及諸菩薩、諸真言尊恭敬供養，於大乘經",
                "薩、諸真言尊恭敬供養，於大乘經恒生勝解。凡見一切三寶、亦見受三摩耶戒者，當生愛樂。於尊者所恒生恭敬，於諸天神不得嗔嫌，應須供養",
                "樂大乘，於明藏行恒勤精進；持誦真言，於經明藏所有祕密之法，無三摩耶者皆不應為說真言及印。具學明藏，祕密護持。』如是說三摩耶已，",
                "，無三摩耶者皆不應為說真言及印。具學明藏，祕密護持。』如是說三摩耶已，各各視彼所得本印及與真言所屬之部，并與說彼本曼荼羅。「次",
                "羅者，如是殊異之法必不應違，但依彼作。或有如是曼荼羅法，說是三摩耶時作如是言：『汝等今者得載法船，出離生死。』或誠心散華者必依",
                "其阿闍梨並應收取，隨意受用，勿更與弟子。其弟子等若用其物，墮三摩耶。是故，其物阿闍梨用；若阿闍梨不用其物，當施三寶——其傘、犛",
                "成就，復起邪見，彼人命終墮於地獄；若有人與彼真言法者，彼亦墮三摩耶戒，命終之後墮於嚕羅婆地獄。若以失念及放逸故墮三摩耶，即應持",
                "，彼亦墮三摩耶戒，命終之後墮於嚕羅婆地獄。若以失念及放逸故墮三摩耶，即應持誦部心真言一洛叉遍、或誦阿那羅暮阿尼陀羅尼一千遍、或"
            ]
        }
    },
    "T0901": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "錦繡等淨物敷之床上，安置藥師佛像，仍用前印請為座主，結界辟除三摩耶法如下金剛軍茶利法，然後安心燒種種香、散種種華、供養種種飲食"
            ],
            "juans/004.xhtml": [
                "將弟子入壇西門，阿闍梨在南邊立，弟子在北邊立，阿闍梨誦觀世音三摩耶呪。呪曰：「『唵(一)般母婆皤(去音)夜(二)莎訶(三)』「",
                "用此大華座印呪以承迎。以印右轉坐之，安慰定已，後作金剛軍茶利三摩耶法印，結閉嚴密門戶，然後種種作法供養。作壇、療病、一切法者，"
            ],
            "juans/008.xhtml": [
                "皆成，治病大驗，降伏一切惡魔鬼神，惡人、非人不能為害。軍茶利三摩耶結大界法印呪第二十六(亦名一切佛摩訶三昧耶印呪)「以二小指、"
            ],
            "juans/012.xhtml": [
                "若請一切諸鬼神等，亦用一切諸鬼神法，一一次第總奉請竟。「次作三摩耶大結界法，印法如是：以左右無名指、小指相叉在掌中竪，以二中指"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、大悲志願，不捨無盡眾生界。所不應事不可建、不可食，若為者犯三摩耶。此經中，說誦大輪金剛真言，不染諸愆過，以為方便，現生一切真"
            ]
        }
    },
    "T0904": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "口意金剛差別契加持己身，又想一切隨形好盡莊嚴其身，即應誦摩訶三摩耶印百字言，令身堅固，便結本尊三昧耶契。毘盧遮那法身三昧耶契：",
                "一阿字由如滿月放白色光，如來於中坐白蓮花，身作赤金色，便結本三摩耶契。二羽作金剛拳已，竪進度以觀羽執之，由此契故能得諸佛授與三",
                "合金剛縛，忍願二度建如幢，身處月輪同薩埵。真言曰：「唵(一)三摩耶(二)薩怛梵(三合下同)」當觀此身坐淨月中，猶敷明鏡而坐。安",
                "薩怛梵(三合下同)」當觀此身坐淨月中，猶敷明鏡而坐。安樂悅意三摩耶印：以此妙喜印如來，忍願雙峯入掌中，禪智檀慧俱申直。真言曰：",
                "喜印如來，忍願雙峯入掌中，禪智檀慧俱申直。真言曰：「唵(一)三摩耶護(引)薩羅多(二)薩怛梵(三)」由此妙印及真言，一切聖眾皆",
                "菩提(三)涅里荼麼折羅底瑟奼(四)」為令證入佛地故，當結金剛三摩耶，十度圓滿外相叉，忍願如幢皆正直，印心及額與喉頂，各誦一遍以",
                "之，是此引入之義也，意謂此五佛等引入我身義也。次結大日尊根本三摩耶印置頂，次結阿閦三摩耶印置額，次結寶生三摩耶印置頂右，次結西",
                "謂此五佛等引入我身義也。次結大日尊根本三摩耶印置頂，次結阿閦三摩耶印置額，次結寶生三摩耶印置頂右，次結西方三摩耶契置頂後，次結",
                "。次結大日尊根本三摩耶印置頂，次結阿閦三摩耶印置額，次結寶生三摩耶印置頂右，次結西方三摩耶契置頂後，次結北方三昧耶印置頂左。各",
                "置頂，次結阿閦三摩耶印置額，次結寶生三摩耶印置頂右，次結西方三摩耶契置頂後，次結北方三昧耶印置頂左。各每置印，所謂五佛種子四字"
            ]
        }
    },
    "T0925": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "鬼神，莫起惡心勿作障礙，隨各部類於諸聖前令自發願，安立要誓住三摩耶，常行善事如是現前。願垂攝授！願賜攝授！「吉祥威德優婆塞十二",
                "鬼神，莫起惡心勿作障礙，隨各部類於諸聖前令自發願，安立要誓住三摩耶，常行善事如是現前。願垂攝授！願賜攝授！」如是一一由諸供養發"
            ]
        }
    },
    "T0926": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "天眷屬眾，供養讚歎而敬禮。下方龍王主地神，捧持大地摩訶手，守三摩耶眷屬眾，供養讚歎而敬禮。伏諸煩惱具功德，救護世間薩埵尊，妙如",
                "天眷屬眾，供養稱讚而敬禮。下方龍王主地神，捧持大地摩訶手，守三摩耶眷屬眾，供養讚歎而敬禮。衛護佛教優婆塞，方便隨機化現身，宮毘"
            ]
        }
    },
    "T0932": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "十度堅固縛，忍願中交合；檀慧與禪智，頭相合而竪。真言曰：「唵三摩耶護(引)蘇囉哆薩怛鑁(二合)」次結開心戶，入金剛智字，觀於二",
                "已，方作摧碎法。密言曰：「唵薩嚩婆嚩迦哩灑(二合)拏尾輸馱娜三摩耶嚩日囉(二合)吽惹」召入於掌已，方作摧碎法；前印兩相叉，稱「",
                "誐底毘藥(二合)薩嚩娑怛蔓(二合)薩嚩怛他蘗哆跋日囉(二合)三摩耶吽怛囉(二合)吒」慈悲普悉會，召入諸塵垢；相拍摧諸魔，一切皆",
                "焰如化無有真實。作是觀已，唯願諸佛示我行處，誦此真言曰：「唵三摩耶鉢娜迷(二合)纈哩(二合引)」正坐之時一一明了，觀虛空中無量",
                "。次結一切如來百字密言及印。「唵鉢娜麼(二合)薩怛嚩(二合)三摩耶麼努播羅耶鉢娜麼(二合)薩怛嚩(二合)怛微(二合)努婆底瑟吒",
                "怛他誐多鉢娜麼(二合)莽茗(去聲)悶遮鉢娜迷(二合)皤嚩摩訶三摩耶薩怛嚩(二合)惡(引)」由此摩訶衍百字密言加持故，設犯五無間"
            ]
        }
    },
    "T0933": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有漏永入無漏。若人欲入如是三摩地境，具足佛慧淨心潔身，觀念大三摩耶實相真言。呪曰：「唵阿密㗚哆帝濟伽藍吽「善男子！如是真言梵呪"
            ]
        }
    },
    "T0946": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，洗淨幾種，非時幾種，掘幾種，燈幾種，供養幾種，被肩衣幾種，三摩耶幾種，燒花幾種，祕密幾種，油法幾種，呪法幾種，懺悔幾種，呪持"
            ]
        }
    },
    "T0957": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "身奉獻，誦捨身真言，諸佛菩薩眾，求請念加持。誦一切金剛，不空三摩耶，諸佛事業心：「oṃsarvavi唵薩嚩(亡可反)(下同)勿",
                "諸佛體，是故名智拳。復觀金剛輪，莊嚴心月輪。次結頂輪王，勝身三摩耶，印心額喉頂。其印如前作，堅金剛合掌，即並竪中指，由如青蓮葉",
                "像佛身，名小成光焰，二掌日月輪，腕表師子座，是故名如來，勝身三摩耶。當誦此密語：「oṃbhūḥkhaṃ唵僕欠」此毘盧遮那，佛三",
                "間不應語。若要語當觀，囕字於舌上，縱語不為間。或唯結身勝，大三摩耶印，便念誦亦得，支分皆不闕。何故此二印，獨用成具法？以纔結智"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二十六)鉢剌底婆儞婆哆耶(余何反)阿(去)瑜舜提(二十七)三摩耶頞地瑟恥低(二十八)末儞摩末儞(二十九)怛闥多部多俱胝鉢李舜"
            ]
        }
    },
    "T0974E": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "結悅喜三昧耶印：如前縛，忍願入交合，地空皆合竪。真言曰：「唵三摩耶穀素囉多薩怛梵」次結開心印：先於右乳上安梵怛羅，右乳上安吒字",
                "言，即是受一切如來法藏，速能獲得無上菩提。欲受持者，應請先入三摩耶阿遮梨耶。特於白月十四、十五日，清淨室中塗地作圓壇，以旃檀、",
                "花而供養之。阿闍梨即結金剛印，如法誦持。誦已即引弟子入壇，受三摩耶耶法門。受心真言已，教結金剛印。先結金剛縛，縛已竪之，二中指",
                "『此心法門是諸佛祕密之藏，慎莫輒為他人說之法。若說者，則破汝三摩耶法。我今為汝宣說其義，汝諦聽諦受，應善思念。所言「婀」者，是"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自蓮華經王八葉蓮華上湧出寶塔中兩足婆誐鑁八大菩薩等及三重方壇三摩耶眷屬妙威儀形色滿願會方位幖幟曼荼羅八平等大會成就法花三昧現世"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "神，咸稱：『善哉！善哉！』授菩提記真言曰：「『唵薩嚩怛他孽多三摩耶摩抳嚩日黎(二合)吽吽』「次結無能勝印。以右手大指拄頭指頭，"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "，一切諸佛讚言：『善哉！』并為授記。呪曰：「『唵薩婆怛他伽多三摩耶摩尼跋社黎吽吽』「次說得勝符印呪法。」佛言：「應以右手頭指拄",
                "(二)吽吽』「第六請如來灌頂印呪曰：「『唵薩婆呾他伽多(一)三摩耶(二)摩尼跋闍梨(三)吽吽』「第七請如來轉法輪印呪曰：「『唵",
                "切諸佛讚言『善哉！』并為授記。呪曰：「『唵薩婆呾他伽多(一)三摩耶(二)摩尼跋社嚟(三)吽吽(四)』」第九得勝印法(梵名阿波羅"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足；kṣa置止足。奢乞叉五字皆皓素，如雪乳鵝月，是字成輪相。三摩耶密印，加持頂印是，初後次第法，同諸部儀軌。八十俱胝佛，圍遶是"
            ]
        }
    },
    "T1022B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")地瑟恥(二合)多(三十三)馱覩蘖陛娑嚩(二合)賀(三十四)三摩耶(引)地瑟恥(二合)帝娑嚩(二合)訶(三十五)薩嚩怛他蘖多紇"
            ]
        }
    },
    "T1025": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天主！諦聽諦聽。我有法印名佛頂放無垢光明入普門觀察一切如來心三摩耶陀羅尼，是九十九百千俱胝那由多殑伽沙如來同所宣說。此陀羅尼，"
            ]
        }
    },
    "T1032": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "即憶本誓願加持攝受。真言曰：「唵嚩日囉(二合)鉢娜麼(二合)三摩耶薩怛鑁(三合)」次結極喜印：准前手勢，但以二中指垂下於掌中，",
                "印：准前手勢，但以二中指垂下於掌中，以指面相合。真言曰：「唵三摩耶斛素囉多薩怛鑁(三合)」次結開心印：觀二乳上，右怛囉(二合引",
                "字真言曰：「唵(一)鉢娜摩(二合，下同)薩怛嚩(二合，下同)三摩耶(二)摩努播羅耶(三)鉢娜麼(二合)薩怛嚩(二合)(四)怛尾",
                "(二合)(十七)麼寐悶者(十八)鉢娜寐(引)婆嚩(十九)摩訶三摩耶薩怛嚩(二合)(二十)紇唎(二合引聲)」瑜伽蓮華部念誦法一卷"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")捺吒修捺吒(名好偷鬼)枳跋吒(名殺魚鬼)牟那耶(名出家鬼)三摩耶(名三昧鬼)檀提(名捉杖鬼)膩羅枳尸(名好髮女鬼)婆羅鳩卑("
            ]
        }
    },
    "T1066": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "受得三世無障礙三種律儀。由入曼拏羅，身心備十微塵剎世界微塵數三摩耶無作禁戒。或因屈身俯仰、發言吐氣、起心動念，廢忘菩提之心退失",
                "提之心退失善根，以此印契密言殊勝方便誦持作意，能除違犯愆咎，三摩耶如故倍加光顯。能淨身口意故，則成入一切曼拏羅，獲得灌頂三摩耶",
                "三摩耶如故倍加光顯。能淨身口意故，則成入一切曼拏羅，獲得灌頂三摩耶。應結印誦真言七遍。二羽內相叉，竪二定，以二念糺二定，二慧並",
                "弱]吽鑁斛」由結此印誦真言加持故，修行者設有越法，誤失三業破三摩耶戒，能除諸過皆得圓滿。次結請本尊印。二手內相叉作拳，左大指入"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出無量義南方滿願補陀落海會五部諸尊等弘誓力方位及威儀形色執持三摩耶幖幟曼荼羅儀軌(但呪讚及作法宜視大儀軌內)特進試鴻臚卿加開府"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "「唵紇唎(二合)阿三莽擬儞(引)吽」「即以此印護身。又結本部三摩耶印，禮佛迴向等已，方出道場。於一淨處讀轉摩訶般若波羅蜜，積集"
            ]
        }
    },
    "T1072A": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "心為澡浴，利樂修瑜伽者。即取塗香塗二手，合掌當心，即結如來部三摩耶契。如未敷蓮合掌，即以進力附忍願上節，禪智各附進力側。結成印",
                "、無見頂相、三身圓滿。以此印安於頂上，隨便解散。「次結蓮花部三摩耶印。又芙蓉合掌當自心前，檀慧禪智並竪，餘六度散開屈如八葉蓮花",
                "三世無障礙三種菩薩律儀。由入曼荼羅，身心備十佛微塵剎世界微塵三摩耶無作禁戒。因屈伸俯仰發言吐氣起心動念，廢忘菩提之心、退失善根",
                "咎，三昧耶如故倍加光顯，能淨身口意故，則成入一切曼荼羅得灌頂三摩耶。則應結契，二手內相叉，進力並申直，忍願纏進力初節前，各以峯",
                "成。真言曰：「唵嚩日囉(二合)母瑟置(二合)鑁」「由結金剛拳三摩耶印，身口意金剛合為一體，修瑜伽者速得一切成就。「次結三摩耶印",
                "拳三摩耶印，身口意金剛合為一體，修瑜伽者速得一切成就。「次結三摩耶印，如前金剛縛，直竪忍願相合即成。誦真言一遍。真言曰：「唵三",
                "有異。由結此印誦真言觀念相應故，即得於一切印為主宰。「次結大三摩耶真實印，二手金剛縛，忍願屈入掌面相合，檀慧禪智直竪相合，以忍",
                "曰：「唵薩嚩播波迦哩灑拏尾戍馱曩嚩日囉(二合)薩怛嚩(二合)三摩耶吽發吒」「次結摧罪印，八度內相叉，忍願如前竪。應觀獨鈷杵當心",
                "印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三摩耶戒，由結此印誦真言加持故，能除諸過皆得圓滿。「次結普請警覺一"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、鄔波索迦、鄔波斯迦發菩提心行菩薩行，求速出離生死者。先須入三摩耶灌頂道場，受持禁戒堅固不退，愛樂大乘菩薩戒行，於四威儀修四無"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍滿虛空。定中禮一切諸佛及准提佛母，然後以塗手應結契印。佛部三摩耶印二手虛心合掌，開二頭指屈輔二中指甲下第一節側，二大指各附二"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方作摧碎法。密言曰。「唵薩婆播波迦哩灑拏尾(入)輸馱(入)娜三摩耶跋日囉(二合)吽若(入)」召入於掌已，方作摧碎法，前印內相叉"
            ]
        }
    },
    "T1087": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "麼(二合)麼迷(去)悶者鉢頭(入)弭(二合)迷(去)皤嚩摩訶三摩耶薩怛嚩(二合)[口*紇]哩(二合)」次以內外供，供養蓮花王。"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "(丹本此呪却在第十九段)。「唵帝曬嚕枳耶微闍耶慕伽播賒娑蟒囉三摩耶地瑟咤南摩訶娑蟒耶鉢囉(二合)答波[合*牛]若」「此是禁自身"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "二)娑囉娑囉(三)底瑟[女*它]底瑟姹(四)摩訶阿慕伽(上)三摩耶(五)莎嚩(二合)訶(引)(六)」「是法，壇內誦一七遍，啟白"
            ]
        }
    },
    "T1102": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，從師具受金剛戒，不顧身命起慈心，乃能堪入解脫輪。應從師受三摩耶，契印密語如經說，敬阿闍梨如佛想，於同學所殷重心。或於山間阿"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。此警以覺。誦密言曰：「唵(一)跋折囉(二合)鉢娜麼(二合)三摩耶薩怛[口*梵]」次結一切諸佛如來安樂歡喜悅意三昧耶印。十度堅",
                "作摧碎法。密言曰：「唵(一)薩婆播波迦哩(二合)灑拏尾輸馱娜三摩耶跋日囉(二合)吽惹」召入於掌已，方作摧破法。前印內相叉，稱[",
                "藥(二合重呼)薩婆薩怛蔓(無繁反)薩婆怛他蘖哆跋日羅(二合)三摩耶吽怛羅(二合)吒」慈悲普悉會，召入諸塵垢，想拍摧諸魔，一切皆"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名金剛薩埵，慢印吽迦羅，慧趺押定股，名普賢結跏。又結妙適悅，三摩耶密印，諸度聚應縛，力智以為根，禪形入彼門，徐動安應逼，念誦素"
            ]
        }
    },
    "T1122": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵嚩日囉(二合)滿馱」便以禪智入滿月，進力住其背，名金剛拳大三摩耶印。真言曰：「唵嚩日囉(二合)母瑟胝(二合)[牟*含]」次分",
                "怛鑁(二合，下同)」纔結本誓印真言，身處日輪同本尊。次呈悅喜三摩耶，能令眾聖咸歡樂，縛印忍願戒滿月，檀慧禪智相合竪。真言曰：「",
                "能令眾聖咸歡樂，縛印忍願戒滿月，檀慧禪智相合竪。真言曰：「唵三摩耶穀(引)素囉多薩怛鑁(三合，同上)」次當開心門，觀於二乳上，",
                "勢始㘑惡惡」四攝如前依次而用。次復以四明召尊入身已。復結本尊三摩耶大契，誦摩訶衍百字真言。由是加持無上菩提尚不難得，何況諸餘成",
                "誐挽薩嚩怛他孽多嚩日邏(二合)麼冥悶左嚩日唎(二合)婆嚩摩訶三摩耶薩埵惡(引)」次以內外供養供養密言王。固縛禪智竪，名戲嬉菩薩"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "染種子，以此金剛智火焚燒悉盡，一切外障不能為障難。次結蓮華族三摩耶印。以二手金剛縛，合竪二大詣及二小指，以印安於口，想自身同金"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)孽多嚩日囉(二合)麼彌悶左嚩日哩(二合)婆縛摩訶(引)三摩耶薩怛嚩(二合)惡」即入金剛薩埵三摩地，并結大智印，誦大乘現證"
            ]
        }
    },
    "T1126": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：『我今不易此身。從金剛法生，為金剛薩埵。』次又想自身成大三摩耶薩埵，即結金剛大三摩耶印，誦密言曰：「唵(引)三摩喻憾摩賀(",
                "金剛法生，為金剛薩埵。』次又想自身成大三摩耶薩埵，即結金剛大三摩耶印，誦密言曰：「唵(引)三摩喻憾摩賀(引)三摩喻憾」「即以前",
                "印，誦密言曰：「唵(引)三摩喻憾摩賀(引)三摩喻憾」「即以前三摩耶印印心、額、喉、頂。次結世尊大印，誦密言曰：「唵(引)三摩耶",
                "三摩耶印印心、額、喉、頂。次結世尊大印，誦密言曰：「唵(引)三摩耶薩怛嚩(二合)阿地底瑟姹(二合)娑嚩(二合)[牟*含]」「復",
                "故，令我身口意成金剛三業。次結成就大印，誦密言曰：「唵(引)三摩耶惡」「次想前心月輪中金剛法惡字輪及蓮華，乃至蓮華中憾字，一一"
            ]
        }
    },
    "T1130": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "術法，不從師受自妄出法，當生何處？世尊！復有一類愚癡之人，越三摩耶自在作法，當生何處？世尊！以我思惟見聞如是，心不能了。唯願為",
                "隱。佛子！如是業報當知分明。佛子！復有一類持呪之人，不從師受三摩耶法，自作法呪，彼即毀謗三代如來，即被毘那野迦之所殘害。其諸呪",
                "迦之所殘害。其諸呪法亦不成就，得虛妄罪。佛子！以不從師、不解三摩耶故，彼持呪人自陷及他，即為欺誑十方三世一切諸佛。」爾時普思義",
                "之，彼諸呪者有聰慧，彼應成就曼荼羅。三十三天吉祥處。同等三種三摩耶。我應品類呪法成。其福德力不可說。若有造作第一者，曼荼羅所說"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "多羅耶娑婆訶使者呪：唵豆留豆留地利地利度露度露迦他耶娑婆訶大三摩耶印真言曰，二手作金剛拳，背相合，申二風頭相拄，以印自心至頂，"
            ]
        }
    },
    "T1171": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝今獲一切如來般若波羅蜜。自今已後不應向人而說此明，勿令破汝三摩耶法。此陀羅尼極應祕密。』阿囉跛者曩者，是滿一切願義。何以故？",
                "方畫八供養契及四攝契。對於此壇念誦，不久即當成就。「我今又說三摩耶曼荼羅。壇中書五字及八供養、四攝種子字。對此壇念誦，而作是言",
                "三)渴誐麼銘門(上)者(十四)渴倪(倪以反)婆嚩(十五)摩訶三摩耶薩怛嚩(二合)惡(引)(十六)」不散前印，諦觀前有本尊，及想"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "福智圓滿，十波羅蜜和合堅固，建立忍願安於心上。陀羅尼曰：「唵三摩耶薩(桑訖反)怛梵(二合)」「作此法已，一切諸佛憶昔本願，觀察"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梵薩嚩怛他蘖多渴㗚誐(二合)麼寐悶者渴㗚霓(二合引)婆嚩摩訶三摩耶薩怛嚩(二合)惡(引)」不解根本印，便稱已念明：「阿囉跛者娜"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "困苦溺，亦為如是等，剋證無上果，究竟正等覺。世尊調御師，了達三摩耶，諸根性欲等，智身婆伽梵，大頂言詞主，大智所出生，文殊智慧埵",
                "大成劫樹，最上大賢瓶，饒益諸眾生，隨宜而利樂。淨通非淨通，時三摩耶通，了達眾生根，善巧三解脫。功德通法通，廣大利吉祥，吉祥最吉"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪七遍，於頂上右旋三匝，隨心遠近法界即成，無能犯者。「次入佛三摩耶印。二羽吝轉合掌，並遠於二大，以印當額、右左肩、心、喉。真言"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "咸來集，心明復問答，不能現變化。忿怒阿尾奢，聽汝廣宣說，除捨三摩耶，不澡浴耽眠，隨順於愛慾，塗油貪盥飾，瞋怒心常恒，棄捨勝真言"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "去。真言曰：「唵誐婆尼(二合引)吽索婆賀(引)」「阿毘舍盧迦三摩耶曰：「唵阿三迷吽」「金剛座印。二手內縛，調八節高出，二大母指"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大黑天神者，胎藏界，梵號云摩訶迦羅天，亦云大黑天神。用普印，三摩耶形劍，青色三面六臂，前左右手橫執劍，左次手執人頭(取髻提也)"
            ]
        }
    },
    "T1315": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。每誦三遍。真言曰(印合掌也)：oṃsamayastvaṃ唵三摩耶薩怛梵誦三遍已，一切鬼神皆得堪聞甚深祕法，盡得具足三昧耶戒，"
            ]
        }
    },
    "T1318": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩嚩播跛羯哩灑(二合)拏尾戍馱曩嚩日囉(二合)薩怛嚩(二合)三摩耶吽弱(入聲)」「次結摧罪印。八度內相叉，忍願如前竪。摧罪真言",
                "四)薩嚩薩怛嚩(二合)(五)薩嚩怛他誐多(六)嚩日囉(二合)三摩耶(七)吽(八)怛囉(二合)吒(九)」「次結定業印。二羽金剛掌",
                ")尾戍馱野(二)薩嚩嚩囉拏儞(三)母馱薩底曳(二合)曩(四)三摩耶吽(五)」「次結懺悔滅罪印。「二羽金剛縛，進力屈二節，禪智押"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "忍願伸如針。誦真言曰)。hūṃaḥoṃoṃsamayasa唵三摩耶薩tavaṃ埵鑁(據本文意無別觀想，但如印呪自成受戒。如《金"
            ]
        }
    },
    "T1341": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 7,
            "juans/012.xhtml": 1,
            "juans/017.xhtml": 13,
            "juans/018.xhtml": 9,
            "juans/019.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "道處、五世間法、五生趣、五聚陰、五病、五無病、五根、五時、五三摩耶分、五摩呼多、五最後心生處持來、五不勝法、五儜怯、五優婆塞、"
            ],
            "juans/002.xhtml": [
                "十相具足，智者應知，從此捨身當生人間。何等為十？有一眾生最後三摩耶時，有如是心安住不動，繫縛緣中端正可憙，所欲可作無痛無憂。彼"
            ],
            "juans/003.xhtml": [
                "難！如來為彼諸眾生等，如是如是演說聖諦。如此處言：「毒佉毒佉三摩耶毒佉尼流陀毒佉尼流陀伽彌儞「如是聖諦。而彼等言：「阿叔隷三目"
            ],
            "juans/009.xhtml": [
                "者前，取彼衣角敷地而坐。時彼化女於衣角上放惡糞穢。如是世尊彼三摩耶復作神通，令彼糞穢出無量百千諸虫。爾時大眾聞此糞臭時各各捻鼻",
                "夫輩，當何所作？以惡信故。」爾時彼比丘過彼夜已，日在東方，彼三摩耶身著衣服入舍婆提城巡行乞食。時增長世主於路遇見，告言：「長者"
            ],
            "juans/010.xhtml": [
                "時？謂行時、住時、去步時、來步時、涅槃時，是為五時。何者是五三摩耶？一名日初分三摩耶、二名日中分三摩耶、三名日後分三摩耶、四名",
                "去步時、來步時、涅槃時，是為五時。何者是五三摩耶？一名日初分三摩耶、二名日中分三摩耶、三名日後分三摩耶、四名教說誦習三摩耶、五",
                "槃時，是為五時。何者是五三摩耶？一名日初分三摩耶、二名日中分三摩耶、三名日後分三摩耶、四名教說誦習三摩耶、五名作衣三摩耶，此等",
                "者是五三摩耶？一名日初分三摩耶、二名日中分三摩耶、三名日後分三摩耶、四名教說誦習三摩耶、五名作衣三摩耶，此等名為五三摩耶。何者",
                "初分三摩耶、二名日中分三摩耶、三名日後分三摩耶、四名教說誦習三摩耶、五名作衣三摩耶，此等名為五三摩耶。何者為五摩喉律多？一名人",
                "日中分三摩耶、三名日後分三摩耶、四名教說誦習三摩耶、五名作衣三摩耶，此等名為五三摩耶。何者為五摩喉律多？一名人摩喉律多、二名天",
                "日後分三摩耶、四名教說誦習三摩耶、五名作衣三摩耶，此等名為五三摩耶。何者為五摩喉律多？一名人摩喉律多、二名天摩喉律多、三名他想"
            ],
            "juans/012.xhtml": [
                "空閑者，有六十魔王天身隨順後行。彼彼天生二十種分別。復次於彼三摩耶時，若有空行諸比丘等，於四禪中而得自在。彼從禪起已，是諸天等"
            ],
            "juans/017.xhtml": [
                "如來塔上諸物，今生此中。阿難！於未來世我涅槃後，有如是時如是三摩耶，有諸俗人信敬佛者，為供養如來故，若施諸蓋或幢或幡，於我塔中",
                "是業、有如是等非法之事，非是俗人所作事業。所以者何？阿難！彼三摩耶所有俗人，當施衣服及諸供具。而出家者，反盜支提供養之具而自受",
                "。阿難！於彼之時出家之人多饒煩惱，非諸俗人在家之者。阿難！彼三摩耶時，出家之人所作生活，種種具度如在家人，譬如侍者若奴若僕。或",
                "如此空名應善受持。』阿難！此大僧者最後得名。阿難！汝當觀察彼三摩耶，唯有空名無和合行。時有如是諸惡比丘，彼等多有俗人及惡比丘共",
                "運世中，所有僧眾諸沙門等自無力故，唯當空有大僧之名。阿難！彼三摩耶無一比丘行梵行者，彼布薩中各立制約：『汝等不得言有梵行。若復",
                "若有自言我有梵行取籌之者，彼惡比丘即不共彼同布薩業。阿難！彼三摩耶有五百許比丘作如是言：『我是梵行。』阿難！彼等五百比丘，一夜",
                "，彼王捉得皆悉奪命。阿難！誰有金錢，彼得度河。阿難如是，於彼三摩耶時有五百比丘，無金錢故，為大水聚之所漂沒，無得度河。阿難！彼",
                "時有五百比丘，無金錢故，為大水聚之所漂沒，無得度河。阿難！彼三摩耶時，諸比丘等至北道多剎尸羅城，作和合住，面向北觀，看和上及阿",
                "闍梨。彼等各各議論作如是念：『我等今者可共彼王作大戰鬪。』彼三摩耶處處普方各各來者諸比丘眾，爾時當有九十百千諸比丘等，悉著鎧甲",
                "等，悉著鎧甲還向北方相隨而去，共彼城王極相戰鬪。如是阿難！彼三摩耶，布沙波祗(隋云花主)王所居城中極為戰鬪。阿難！彼戰鬪處有三",
                "便逃走，為諸沙門之所奪命。阿難！如是彼王所有采女及諸軍眾，彼三摩耶為彼沙門釋種子輩於半月中之所受用。阿難。彼三摩耶於荼蘇地(隋",
                "及諸軍眾，彼三摩耶為彼沙門釋種子輩於半月中之所受用。阿難。彼三摩耶於荼蘇地(隋云邊地)當有一王，名曰婆睺羅舒婆(隋云多馬)。時",
                "時邊地王即來向彼布沙波低城，其釋種子輩因離彼城。阿難！如是彼三摩耶於北道中當最後見諸沙門等。諸比丘等當還向彼持叉尸羅大城(隋言"
            ],
            "juans/018.xhtml": [
                "怕逃走，不能在彼於前而住，亦不能入特叉尸羅大城。阿難！如是彼三摩耶，帝釋天王及四大天王并八萬諸天子速下閻浮提，如來所有支提之中",
                "舍，皆悉收入龍宮殿中，所有禪窟經行之處，及阿蘭那一切所有，彼三摩耶皆悉空曠無復人居。其多馬王將其部伍來至逋沙波婆帝王所居城，時",
                "所居之城於彼而去。時彼拘睒彌王，即與沙門施彼無畏及諸飲食。彼三摩耶名最後食，亦名最後沙門聚集，亦名最後般遮之會(隋云五年大會)",
                "後食，亦名最後沙門聚集，亦名最後般遮之會(隋云五年大會)。彼三摩耶，當有二十百千比丘聚集。彼三摩耶，四大佛塔隱沒不現，以首陀婆",
                "般遮之會(隋云五年大會)。彼三摩耶，當有二十百千比丘聚集。彼三摩耶，四大佛塔隱沒不現，以首陀婆諸天護故，其帝釋天王不能收取於中",
                "拘睒彌國有一比丘名曰修羅多(隋言調柔)，唯此一人是阿羅漢。彼三摩耶，復有第二比丘名曰尸梨沙迦(隋言頭者)，多學三藏。時尸利沙迦",
                "三藐三佛陀實學中學，而我今者無有憍慢，我是阿羅漢。』阿難！彼三摩耶！彼尸梨沙迦比丘之所！有一比丘侍者名曰波婆遮吒(隋言惡諂)！",
                "而修學也。』爾時彼等三惡比丘遂斷修羅多比丘命根，斫作三段。彼三摩耶，金剛手夜叉時有一弟，名曰難提牟佉(隋言鼓面夜叉)。雪山王中",
                "那。彼朋友比丘令出已住於彼繩界門。彼等作量議已，彼迦羅中、彼三摩耶中、彼呼律多中，令彼比丘住彼繩境界中，然彼各各別異契約，令罪"
            ],
            "juans/019.xhtml": [
                "薩在右脇中所受胎藏。」阿難言：「世尊！今正是時。修伽陀！此是三摩耶。如來於先菩薩之身在母右脇，菩薩所受處母胎中示現令見，見已我",
                "在世尊前，譬如新融閻浮檀金，巧師磨瑩無諸垢穢。如是如是，彼於三摩耶菩薩輦輿明曜顯赫。於彼菩薩所受用榻，而天等世中無有如是比類色"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 68,
        "found_juans": 88,
        "total": 432
    }
}