{
    "T0848": {
        "total": 138,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 35,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 22,
            "juans/005.xhtml": 19,
            "juans/006.xhtml": 22,
            "juans/007.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。若得此者，則與諸佛菩薩同等住，當發五神通，獲無量語言音",
                "三昧離諸垢；北方不動佛，離惱清涼定；西方仁勝者，是名無量壽。",
                "三昧。彼東應畫作，一切遍知印，三角蓮華上，其色皆鮮白，光焰遍",
                "三昧。復於彼南方，救世佛菩薩，大德聖尊印，號名滿眾願，真陀摩",
                "三昧？」如是發問已，牟尼諸法王，告持金剛慧：「一心應諦聽。最",
                "三昧證知心，非從異緣得。彼如是境界，一切如來定，故說為大空，"
            ],
            "juans/002.xhtml": [
                "三昧道。時佛入於一切如來一體速疾力三昧，於是世尊復告執金剛菩",
                "三昧道，離於造作，知世間相住於業地，堅住佛地。復次祕密主！八",
                "三昧道，不得一切諸法，離於有生，知一切幻化，是故世稱觀自在者",
                "三昧道。祕密主！緣覺觀察因果，住無言說法，不轉無言說，於一切",
                "三昧，是名緣覺三昧道。祕密主！世間因果及業，若生若滅，繫屬他",
                "三昧生，是名世間三昧道。」爾時世尊而說偈言：「祕密主當知，此",
                "三昧道，若住佛世尊，菩薩救世者，緣覺聲聞說，摧害於諸過；若諸",
                "三昧分異，淨除於業生。」「復次祕密主！此真言相非一切諸佛所作",
                "三昧自在速能成辨諸事，所為義利皆悉成就。」爾時世尊而說偈言：",
                "三昧門，圓滿一切願，所謂諸如來，不可思議果。具足眾勝願，真言",
                "三昧耶，三轉加淨衣，如真言法教，而用覆其首，深起悲念心，三誦",
                "三昧耶，頂戴以囉字，嚴以大空點，周匝開焰鬘。字門生白光，流出",
                "三昧手，次持諸弟子，慧手大空指，略奉持護摩。每獻輒誠誦，各別",
                "三昧耶偈：『佛子汝從今，不惜身命故，常不應捨法、捨離菩提心、",
                "三昧耶，汝善住戒者，如護自身命，護戒亦如是。應至誠恭敬，稽首",
                "三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主",
                "三昧。時佛從定起，爾時發遍一切如來法界哀愍無餘眾生界聲，說此",
                "三昧。從此定起，說入佛三昧耶持明曰：「南麼三曼多勃馱喃(一)",
                "三昧耶明已，諸佛子等同聞是者，於一切法而不違越。時薄伽梵復說",
                "三昧足，彼障當淨除，息滅而不生。或以羅邇迦，微妙共和合，行者",
                "三昧耶，所謂住於自種性故。是故真言門修菩薩行諸菩薩，亦當住於",
                "三昧，說無閡力真言曰：「南麼三曼多勃馱喃(一)三麼多(引)奴",
                "三昧，說自心真言曰：「南麼三曼多勃馱喃(一)阿爾單若耶(二)",
                "三昧，說自心真言曰：「南麼三曼多勃馱喃(一)阿(去)迦(引)",
                "三昧，說真言曰：「南麼三曼多勃馱喃(一)阿(去)薩埵係多(引",
                "三昧，說自心及眷屬真言曰：「南麼三曼多勃馱喃(一)薩婆怛他(",
                "三昧，說真言曰：「南麼三曼多勃馱喃(一)訶訶訶(二)素(上)",
                "三昧，說自心真言曰：「南麼三曼多勃馱喃(一)係係俱摩囉迦(二",
                "三昧，說自心及眷屬真言曰：「南麼三曼多伐折囉(二合)赧(一)",
                "三昧，說自心及眷屬真言曰：「南麼三曼多勃馱喃(一)薩婆吃麗(",
                "三昧，說此大摧障聖者不動主真言曰：「南麼三曼多伐折囉(二合)"
            ],
            "juans/003.xhtml": [
                "三昧，即時世尊從三摩鉢底中，出無盡界無盡語表。依法界力、無等",
                "三昧，總持髮髻冠，圍繞無量光，離妄執分別，本寂如虛空。於彼中",
                "三昧。又以如是身心輕安而誦習之，當得隨生心清淨、身清淨。置於",
                "三昧，說降伏四魔、解脫六趣滿足一切智智金剛字句：「南麼三曼多",
                "三昧，名大金剛句。金剛蓮華刀，素鵝及金地，真陀末尼寶，是等眾",
                "三昧。時佛由是定故，復說一切三世無礙力明妃曰：「怛姪他伽伽娜",
                "三昧神通真言行不思議法。「彼阿闍梨先住阿字一切智門，持修多羅",
                "三昧起，住於無量勝定。佛於定中顯示遍一切無能害力明妃於一切如",
                "三昧手持青蓮華，上置金剛慧杵，以諸瓔珞而自莊嚴，上妙綃縠為裙",
                "三昧手執持寶網，慧手持鉤；或置彼印，或書字句所謂染字。依焰摩",
                "三昧耶印等，念一切方所，三轉持真言。依法召弟子，向壇而作淨，",
                "三昧印。授彼開敷花，令發菩提意，隨其所至處，而教於學人。作如"
            ],
            "juans/004.xhtml": [
                "三昧。住斯定故，說一切如來入三昧耶遍一切無能障礙力無等三昧力",
                "三昧耶，於此印而住。』「又以定慧手為拳，虛空輪入於掌中，而舒",
                "三昧手為拳，而舉風輪猶如鉤形，是光網鉤印。彼真言曰：「『南麼",
                "三昧手為拳，而舒水輪地輪，是地慧幢印。彼真言曰：「『南麼三曼",
                "三昧亦復如是，餘如跋折羅狀，是持地印。彼真言曰：「『南麼三曼",
                "三昧虛輪，是金剛鎖印。彼真言曰：「『南麼三曼多伐折囉赧(一)",
                "三昧手為拳，舉翼開敷，智慧手亦作拳，而舒風輪如忿怒相擬形，是",
                "三昧手為拳舒火風輪，而以虛空加地水輪上，其智慧手申風火輪入三",
                "三昧手覆而舒之，慧手為拳而舉風輪猶如蓋形，是白傘佛頂印。「如",
                "三昧手為拳，舒風火輪，是暗夜天印。「即以此印又屈風輪，是嚕達",
                "三昧手為拳，令虛空輪直上，是焰魔七母鎚印。「仰其定手如持劫鉢",
                "三昧手為之，是那羅延輪印。「以轉定慧手左右相加，是難徒拔難陀",
                "三昧手，虛空地輪相加，是商羯羅三戟印。「如前，伸三昧手，虛空",
                "三昧手作蓮華相，是梵天印。「因作潔白觀，是月天印。「以定慧手",
                "三昧手，地輪風輪內向，其水火輪相持如弓，是社耶毘社耶印。「如",
                "三昧手在於臍輪，智慧手空風相持，向身運動如奏音樂，是妙音天費",
                "三昧手以覆面門，爾賀嚩觸之，是諸荼吉尼印。真言曰：「『南麼三",
                "三昧耶，決定墮於惡趣。」大毘盧遮那成佛神變加持經卷第四"
            ],
            "juans/005.xhtml": [
                "三昧，以現法界無盡嚴故，以是真言行門度無餘眾生界，滿足本願故",
                "三昧中，於如是無盡眾生界，從眾聲門出隨類音聲，如其本性、業生",
                "三昧，解了瑜伽道，而作眾事業。阿闍梨有二，通達印真言，彼相亦",
                "三昧自在轉，勝妙廣大雲，法界中出生。從彼雨眾花，常遍諸佛前，",
                "三昧耶，初見漫荼羅，具足三昧耶，未傳真實語，不授彼密印。第二",
                "三昧耶，入覩聖天會。第三具壇印，隨教修妙業，復次許傳教，說具",
                "三昧耶。雖具印壇位，如教之所說，未逮心灌頂，祕密慧不生。是故",
                "三昧耶。善住若觀意，真言者覺心，不得於三處，說彼為菩薩。得無",
                "三昧，清淨離於想，有想為世間，從業而獲果，有成熟熟時。若得成",
                "三昧所趣。如是五者，往昔諸佛成菩提，法界虛空行，本所誓願度脫",
                "三昧耶，一切諸如來，菩薩救世者，及佛聲聞眾，乃至諸世間，平等",
                "三昧耶。」入祕密漫荼羅位品第十三爾時大日世尊入於等至三昧，觀",
                "三昧眷屬而自莊嚴。下列持明諸忿怒眾、持金剛主菩薩以為其莖，處",
                "三昧耶故，應以意生香華燈明塗香種種餚膳，一切皆以獻之。優陀那",
                "三昧耶。』」祕密八印品第十四爾時毘盧遮那世尊復觀諸大眾會，告",
                "三昧手作空心合掌，而散風輪地輪如放光焰，是世尊本威德生印。其",
                "三昧手互相加持而自旋轉，是謂世尊迅疾持印。其漫荼羅亦如虛空，"
            ],
            "juans/006.xhtml": [
                "三昧耶，圓滿三法故——以妙音聲告大力金剛手言：「勤勇士一心諦",
                "三昧，而說出生種種巧智百光遍照真言曰：「南麼三曼多勃馱喃(一",
                "三昧耶句。祕密主！入薄伽梵大智灌頂，即以陀羅尼形示現佛事。」",
                "三昧耶句。佛言：「祕密主！觀我語輪境界廣長遍至無量世界清淨門",
                "三昧害毒，如日難可觀，諸眾生亦然。常恒於內外，普周遍加持，以",
                "三昧句、不思議句、轉他門句：「若本無所有，隨順世間生，云何了",
                "三昧道。祕密主！如是阿字，住於種種莊嚴，布列圖位。以一切法本",
                "三昧門，祕密主！觀是乃至三十二大人相等皆從此中出，仰壤拏曩莽",
                "三昧門，以空加持，於一切法自在成就最正覺，是故此字即為本尊。",
                "三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，",
                "三昧耶？」如是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主",
                "三昧耶。云何彼法相續生？所謂初心不觀自性，從此發慧，如實智生",
                "三昧耶句。「復次祕密主！有三三昧耶，最初正覺心，第二名為法，",
                "三昧耶，諸佛導師說。若住此三等，修行菩提行，諸導門上首，為利",
                "三昧，當知智圓滿；第二名行滿，普光秋月花，吉祥圓輪中，珠鬘鮮",
                "三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊色像威",
                "三昧品第二十九復次薄伽梵毘盧遮那告執金剛祕密主言：「祕密主！",
                "三昧，當如是思惟：『想從何生？為自身耶？自心意耶？若從身生，",
                "三昧，由住無相三昧故，如來所說真語親對其人常現在前。」世出世"
            ],
            "juans/007.xhtml": [
                "三昧耶，道場教本真言印，親於尊所口傳授，獲勝三昧耶及護，爾乃",
                "三昧，自利利他因是生，故應守護倍身命，觀具廣大功德藏。若身口",
                "三昧耶道，今已次第略宣說，顯明佛說修多羅，令廣知解生決定。依",
                "三昧耶，當令障蓋漸消盡，以諸福德增益故。欲於此生入悉地，隨其",
                "三昧耶印，所謂淨除三業道。應知密印相，諸正遍知說，當合定慧手",
                "三昧耶明曰：「南麼薩婆怛他(引)蘖帝[口*驃](一)微濕嚩(",
                "三昧手，俱作金剛拳，二空在其掌，風幢皆正直，如是名法界，清淨",
                "三昧耶。真言相應除障者，兼以不動慧刀印，稽首奉獻閼伽水，行者",
                "三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴花，方便作眾伎，",
                "三昧手為鞘，般若以為刀，慧刀入住出，皆在三昧鞘，是則無動尊，",
                "三昧耶，具以真言印，印相如前說，諸三昧耶教。三昧耶真言曰：「",
                "三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上願，令本",
                "三昧手，作半金剛印，或以餘契經，所說之軌儀，次當周遍身，被服",
                "三昧，四種靜慮之軌儀，能令內心生喜樂，以真實義加持故，當得真",
                "三昧相應者，以心置心為種子，彼應如是自觀察，安住清淨菩提心，",
                "三昧掌，正受之儀式，而在於臍輪。釋迦牟尼佛真言曰：「南麼三曼",
                "三昧耶真言密印於頂上解之，而生是心：「諸有結護加持皆令解脫。",
                "三昧耶護支分，思惟無盡聖天眾，三奉掬水而獻之。為淨身心利他故"
            ]
        }
    },
    "T0849": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧乃真言，爾乃應當為宣說。攝正真言平等行，饒益有情心不間，",
                "三昧德藏由此生，是故應當勤守護。觀念眾生根利純，慈心饒益現瞋",
                "三昧道，住戒慧處略宣說。復於佛說修多羅，廣令開解生決定，真言",
                "三昧法，隨其所應思念之。以諸福慧遍莊嚴，所有蓋障令消盡，觀察",
                "三昧相應修悉地。設逕疲苦及飢渴，具足念慧應堪忍，隨順如來菩薩",
                "三昧耶門，而為頌曰：「虔誠懺諸罪，歸依身供養，發心及隨喜，觀",
                "三昧，加持內外地，供養諸如來，密印及真言，次第相應作。而為頌",
                "三昧淨法身，金剛輪甲冑，法界大護等，及無動威怒，七種結護門，",
                "三昧耶者如前迴向已，想運身心遍禮諸佛一切賢聖，便即端心結跏趺",
                "三昧印印身五處淨除三業。其印相者，以二手如常合掌，[操-品+",
                "三昧耶速得成就。次結清淨法身印者，先以二手四指各握大指為拳，",
                "三昧中，當念供養一切如來及彼聖眾。即便合掌作金剛印，想眾妙華",
                "三昧相，如閻浮檀微妙金色素疊被身，髮髻垂肩以為頭冠。於圓光內",
                "三昧中，歡喜而迎請。若欲迎請，先應所備香華燈明及諸飲食一切供",
                "三昧耶，上以遏迦水，奉尊華座法，復擗除護身，轉凡成聖法，被鎧",
                "三昧示尊法。謂諸尊至已，結前所說三昧耶印，誦此明曰：「娜麼三",
                "三昧耶，能普遍滿有情之願、能令本尊歡喜施安，奉持法者速滿悉地",
                "三昧耶(四)儞㗚[口*社](二合)帝(五)馱摩(二合)囉拏阿",
                "三昧中，運心敬禮一切諸佛及菩薩眾，端坐思惟入四禪門令心喜樂。",
                "三昧耶印，至於頂上散之。如前結護法則，次第憶持，一一解散，先",
                "三昧耶安自頂上，以其覽字置於水中，以無動明印結護其處。置字明",
                "三昧耶置頂上，想禮本尊及諸菩薩。復以二手掬水，三奉獻尊。以三"
            ]
        }
    },
    "T0850": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印(定慧虛心合掌，空建竪如幢，能滿福智聚)，所謂淨除三",
                "三昧耶，三昧耶真言。（十）曩謨(引)薩嚩怛他(引)蘖帝毘藥(",
                "三昧手，俱作金剛拳，二空在其掌，風幢皆正直，如是名法界，清淨",
                "三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，"
            ],
            "juans/002.xhtml": [
                "三昧。由住斯定故，說一切如來，無能障閡身，無等三力明。即說明",
                "三昧耶，於此印而住。次法界生印，當住於囕字，印明如前說。次轉",
                "三昧，即入無生字，住大菩提心。觀身如薩埵，色相碧頗梨，住於羯",
                "三昧，四智四行等，八祕中宣說。大日如來上，三昧諸眷屬，彼東應",
                "三昧王(云云)。次於其北維，導師諸佛母，晃曜真金色，縞素以為",
                "三昧。佛母虛空眼，真言曰：（二六）曩莫三滿多沒馱南(一)誐誐",
                "三昧眾圍繞。次於牟尼右，顯示遍知眼，熙怡相微笑，遍體圓淨光，",
                "三昧拳，抽空竪鎚印。暗夜同前印，風火並皆申。焰摩后妃鐸，慧手",
                "三昧形色異。羂索內叉拳，抽風頭圓合。地神福智羽，八度頭圓合，",
                "三昧空捻風，圓孔如輪勢。彼后風加空，以此為殊異。次於水天右，",
                "三昧手，空加於水上，因作潔白觀。一切宿曜印，蓮合火空交，即前",
                "三昧拳，舉翼輪開散，智拳舒慧風，猶如相擬勢。相對舉慧拳，狀如",
                "三昧拳，火輪舒正直。真言曰：（一六四）曩莫三滿多沒馱喃(一)",
                "三昧手，風地皆內向，水火自相持。定慧輪頭合，空建置於心，九執",
                "三昧空持水，猶如執華相。慧風加火上，空持水中節，梵天妃密契。",
                "三昧耶，至平等開悟。東方第一院，大日眾三昧，多作天女形，鉤至",
                "三昧容。當作佛頂相，山河樹華菓，都道鬼神天，隨名作幖幟。年月",
                "三昧耶，三轉加淨衣，如真言法教。赤衣覆彼首，深起悲念心，三誦",
                "三昧耶，頂戴以囉字，嚴以大空點，周匝開焰鬘，字門生白光，流出",
                "三昧手，次持諸弟子，慧手大空指，略奉持護摩。每獻輒誠誦，各別",
                "三昧耶偈：『佛子汝從今，不惜身命故，常不應捨法、捨離菩提心，",
                "三昧耶，汝善住戒者，如護自身命，護戒亦如是。應至誠恭敬，稽首"
            ],
            "juans/003.xhtml": [
                "三昧道，若住佛世尊，菩薩救世者，緣覺聲聞說，摧害於諸過。若諸",
                "三昧分異，淨除於業生。」「復次祕密主！如來無量百千俱胝那庾多",
                "三昧自在，速能成辦諸事業義利，得具如來十號，如大日尊而轉法輪",
                "三昧，說降伏四魔解脫彼六趣滿足一切智智金剛字句真言曰(普通印",
                "三昧，觀未來世諸眾生故安住定中，即時國土地平如掌，五寶間錯懸",
                "三昧眷屬而自莊嚴。下列持明諸忿怒眾，持金剛手密主菩薩以為其莖",
                "三昧耶故，應以意生香華燈明塗香種種餚饍而供養之。」即說伽陀曰",
                "三昧耶。次陳八祕密，智慧三昧合，舒散地風輪，如放于光焰，此名",
                "三昧，常觀修多羅，印砂思六念，乃至俱胝數。最後佛放光，行者業",
                "三昧耶。」餘如本教說。普願諸有情，同生蓮華藏。攝大毘盧遮那成"
            ]
        }
    },
    "T0851": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，道場教本真言印。親於尊所口傳授，隨其力分相應事，悉皆",
                "三昧耶，復入法界生，薩埵被甲冑，欲淨有情界。先以法界生，印明",
                "三昧。次觀大悲定，體同自性慧，光淨本無垢，能生於藍字，色赤如",
                "三昧，說以滿足句普通印。五處。彼真言曰：唵(一)薩嚩他(二)",
                "三昧，以現於法界，無盡莊嚴故，以真言行門，度無餘界眾。次應念",
                "三昧智，同清淨法界。行者住等引，觀十緣生句，知蘊本不生，則復",
                "三昧，猶是定力故，說一切三世，無礙力明妃。彼真言曰：怛儞也(",
                "三昧神通行。」瑜伽阿闍梨，鏡中觀阿字，放淨妙光明，普現圓光內",
                "三昧，咸皆受佛化，願生華藏海，同入於一體，成大曼荼羅。次觀虛",
                "三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，",
                "三昧。住斯定故，說一切如來入三昧耶遍一切無能障閡力無等三力明",
                "三昧耶，於此印而住。彼真言曰：(一)阿三迷(二)怛[口*履]",
                "三昧光，天魔無能壞。次結法界生，想囉字白色，空點以嚴之，如彼",
                "三昧耶結大界。彼真言曰(印同前)：(一)薩嚩怛囉(二合)弩蘖",
                "三昧。時佛從定起，發遍一切如來法界哀愍無餘眾生界聲，說大力大",
                "三昧。從此定起，說入佛三昧耶。彼真言曰：曩莫薩嚩怛他(引)蘖",
                "三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上願，以大",
                "三昧，觀阿字為體，即同普賢之行。復以定慧手合為一，以二風輪加",
                "三昧，觀阿字為體，即同彌勒之行。復以定慧手虛心合掌，以二風輪"
            ],
            "juans/002.xhtml": [
                "三昧，號名虛空眼，虛空眼明妃。彼真言曰(印同大日)：(一)誐",
                "三昧，說自心真言，印如蓮華敷。彼真言曰：(一)薩嚩怛他(引)",
                "三昧耶，五峯金剛印，水輪入掌交，說自心真言：曩莫三曼多嚩日囉",
                "三昧。各屈地水輪，二空自加上，並申於火風，慧覆定羽仰，右劍入",
                "三昧中，訶字法門轉，想成威怒尊，猛焰光圍繞，寶冠持金剛，不顧",
                "三昧，其身欝金色，五佛髻冠頂，猶如童子形。定羽持青蓮，上表金",
                "三昧。定慧虛心合，地水空入月，各申風火合，如持摩尼珠。彼真言",
                "三昧說真言。彼真言曰：(一)訶訶訶尾娑麼(二合)曳(二)娑嚩",
                "三昧說自心。彼真言曰：(一)伊(依字長呼)阿(引)迦奢參麼多",
                "三昧。二羽仰臍閒。說自心真言曰：(一)薩嚩仡哩(二合)捨[嗨",
                "三昧拳，抽空竪鎚印。暗夜三昧拳，風火並皆申。荼吉尼定拳，爾賀",
                "三昧空捻風，圓孔如輪勢。彼后風加空。次北諸龍眾，塞建翻童子，",
                "三昧手，空風持白蓮。宿印定慧合，空建火輪交，不可越定拳，舉翼",
                "三昧拳，竪火界屬背。多聞虛心合，雙地入掌交，空竪風側柱，一寸",
                "三昧手，風地背內向，水火自相持，定慧輪頭合，空建置於心。九執",
                "三昧空持水，猶如執華相。定風加火上，空持水中節，梵天妃密契。"
            ],
            "juans/003.xhtml": [
                "三昧，如本尊觀住，而得成悉地。諦觀白蓮華，八葉皆廣大，令普周",
                "三昧離諸垢。即以此印而屈風輪在二空輪上，如嚩字形，是世尊金剛",
                "三昧，觀心自圓明，微妙如圓鏡，鏡中有八葉，大寶蓮華王，白嚴好",
                "三昧。行者出三昧，念本明七遍，復結五供養，悅意妙五讚，獻閼伽",
                "三昧，左旋成解界，當白眾聖尊，現前諸如來，救世諸菩薩，乃至諸",
                "三昧耶，薩埵被甲冑，三印等護持，法界字為頂，功德悉成就。如前"
            ]
        }
    },
    "T0852a": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，所謂淨除三業道。真言曰：曩莫三漫多沒馱(引)南(一",
                "三昧耶，一切諸如來、菩薩救世者、及佛聲聞眾、乃至諸世間，平等",
                "三昧耶。現前觀『羅』字，謂淨光焰鬘，赫如朝日暉。念聲真實義，",
                "三昧。法界及法輪。憩伽歸命合，屈風空輪加。法螺虛心合，風絞空",
                "三昧說自心真言曰：「曩莫三曼多沒馱(引)喃(一)阿爾單惹野(",
                "三昧，說一切三世無閡力明妃真言曰(頂印)：「怛儞也(二合)他",
                "三昧總持地。自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，",
                "三昧耶，速滿無上願，令本真言主，諸明歡喜故。所獻閼伽水，如法",
                "三昧拳，舉翼輪開數，智拳心舒風。猶如相擬勢，相對舉慧拳，狀如",
                "三昧王。次於其北維，導師諸佛母！光曜真金色，縞素以為衣。遍照",
                "三昧。復次七俱胝，佛母菩薩等！復於彼南方，大勇猛菩薩！大安樂",
                "三昧寶，救世諸菩薩！大德聖尊印，號名滿眾願，真陀摩尼珠，住於",
                "三昧，蓮華部眷屬！最西第一置，馬頭觀自在！大明白身等！多羅尊",
                "三昧王！及無量眷屬！觀自在、普賢！對面護、對護！惹耶、尾惹耶",
                "三昧，智福虛心合，地水屈入月。尊右除疑怪！內縛豎火空，寶瓶置"
            ],
            "juans/002.xhtml": [
                "三昧，及與大名稱，無量諸眷屬。日光明菩薩！堅固心菩薩！并持地",
                "三昧(眷屬同入)。虛空觀自在！無能勝并妃！次北如來寶！如來豪",
                "三昧拳，抽空豎鎚印。暗夜三昧拳，風火竝皆申。焰魔妃、后鐸！慧",
                "三昧印(觀音半印)，持於白蓮華，宿密火空交。縛庾風天幢，智拳",
                "三昧拳，竪火風屈背。」伊舍那天真言曰：曩莫三滿多沒馱喃(引)",
                "三昧手，風地節相背，水火自相持，空並置於心。九執二羽合，空輪",
                "三昧空捻水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪(",
                "三昧，而說出生種種巧智，百光遍照真言曰(金剛掌舒臂頂上，時時",
                "三昧耶，頂上散開之。心送於聖天，五輪投地禮，當啟白眾聖，現在",
                "三昧耶，順行於學處，悉地當現前。我依大日教，開示瑜祇行，修證"
            ]
        }
    },
    "T0852b": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，所謂淨除三業道。應如密印相，諸正遍知說，當令定惠手",
                "三昧手，俱作金剛拳，二空在其掌，風幢皆正直。如是名法界，清淨",
                "三昧耶，一切諸如來、菩薩救世者、及佛聲聞眾、乃至諸世間，平等",
                "三昧耶。現前觀『羅』字，謂淨光焰鬘，赫如朝日暉。念聲真實義，",
                "三昧。法界及法輪。憩伽歸命合，屈風空輪加。法螺虛心合，風絞空",
                "三昧惣持地，自在之婇女，佛波羅密等，菩提妙嚴花，方便作眾伎，",
                "三昧，說一切三世無閡力明妃真言曰(可用頂印)：「歸命怛咥他(",
                "三昧耶，速滿無上願，令本真言主！諸明歡喜故。所獻閼伽水，如法",
                "三昧拳，舉翼輪開敷，智拳心舒風。猶如相擬勢，想對舉惠拳，狀如",
                "三昧王。次於其北維，道師諸佛母！光曜真金色，縞素以為衣。遍照",
                "三昧。復次七俱胝，佛母菩薩等！復於彼南方，大勇猛菩薩！大安樂",
                "三昧寶，救世諸菩薩！大德聖尊印，號名滿眾願，真多摩尼珠，住於",
                "三昧，蓮花部眷屬！最西第一置，馬頭觀自在！大明自身等！多羅尊",
                "三昧王！惹野、尾惹野！噇母嚕、爾多！北光網菩薩！阿波羅爾多！",
                "三昧，智福虛心合，地水屈入月。尊左除疑怪！內縛竪火空，寶瓶置"
            ],
            "juans/002.xhtml": [
                "三昧，及與大名稱，無量諸眷屬。日光明菩薩！堅固心菩提！并持地",
                "三昧(眷屬同入)。虛空觀自在！無能勝、并妃！次北如來寶！如來",
                "三昧拳，抽空竪鎚印。暗夜三昧拳，風火並皆申。焰魔妃后鐸，惠手",
                "三昧印(觀音印半)，持於白蓮花，宿蜜火空交。縛庾風天幢，智拳",
                "三昧拳，竪火風屈背。」伊舍那天真言曰：歸命(一)嚕捺囉(二合",
                "三昧手，風地節相背，水火自相持，空並置於心。九執二羽合，空輪",
                "三昧空捻水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪。",
                "三昧，而說出生種種巧智，百光遍照真言曰(金剛合掌，舒臂頂上，",
                "三昧耶，頂上散開之。心送於聖天，五輪投地禮，當啟白眾聖，現在",
                "三昧耶，順行於學處，悉地當現前。我依大日教，開示瑜祇行，修證"
            ]
        }
    },
    "T0853": {
        "total": 73,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 23,
            "juans/003.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧智念由此生，是故我今勤守護。又常具足大慈悲，及與喜捨無量",
                "三昧亦云捨摩他)：唵(引)(一)曩莫薩嚩怛他蘖多(二)迦野弭",
                "三昧之前承事法)為令身心遍清淨，哀愍救攝於自他，身隨所應以安",
                "三昧耶印(定慧虛心合，空竪建如幢)，能滿福智聚。所謂淨除三業",
                "三昧耶故，同如來祕密身口意平等。亦為自受用故，亦為立大悲胎藏",
                "三昧耶)娑嚩(二合)賀纔結此印故，能淨如來地，地波羅蜜滿，成",
                "三昧耶故，得同如來加持法界宮尊特之身。又為成就法性身諸菩薩故",
                "三昧耶故，令自身土皆如金剛，與無量持金剛眾而自圍繞。又為折伏",
                "三昧耶。由真言印故，令彼身心俱淨，能現見十方諸佛法輪三隨轉，",
                "三昧，自身表化雲，遍諸毛孔中出無量佛，以現法界無盡莊嚴故，以",
                "三昧耶：一本尊、二真言、三密印、四三昧、五種子)：「真言遍學",
                "三昧耶，一切諸如來，菩薩救世者，及佛聲聞眾，乃至諸世間，平等",
                "三昧耶。現前觀囉字，謂淨光焰鬘，赫如朝日暉，念聲真實義，能除",
                "三昧，法界及法輪，憩伽歸命合，屈風空輪加(甲側)。法螺虛心合",
                "三昧義。呼成佛之因，此因本不生，離因果相，令此因淨而復果淨也",
                "三昧，印同諸佛窣堵波)：曩莫三滿多沒馱(引)喃(引)阿(體)",
                "三昧，說一切三世無閡力明妃真言曰(頂印與第二卷虛空眼妃同用)",
                "三昧)：曩莫薩嚩怛他(引)蘖帝毘藥(二合)薩嚩目契毘藥(二合",
                "三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，",
                "三昧地，輝焰過眾電，猶如淨鏡內，幽邃現真容，喜怒顯形色，操持",
                "三昧，說摧大障者真言。謂行人從初發菩提心守護增長，至令成佛果",
                "三昧耶，速滿無上願，令本真言主，諸明歡喜故。次執金剛杵，抽擲",
                "三昧耶)涅囉者(二合)帝(從生也)娑麼(二合)囉嬭(憶念)阿",
                "三昧耶，決定不安，聖眾張罸，越聖言誓故)：麗魯補哩尾矩[口*",
                "三昧拳，舉翼輪開敷，智拳心舒風，猶如相擬勢，相對舉慧拳，狀如"
            ],
            "juans/002.xhtml": [
                "三昧句真言曰：曩莫三曼多沒馱喃(引)冒(引)地阿仰壤[口*拏",
                "三昧起，告祕密主言：「善男子！諦聽。內心漫荼羅，彼身地即是法",
                "三昧眷屬而自莊嚴；下列持明諸忿怒眾，持金剛祕密主菩薩以為其莖",
                "三昧耶故，應以意生香華燈明塗香種種餚饍一切皆以獻之。」優陀那",
                "三昧耶。漫荼羅三重，內金輪二三中位，噁字第三重，黃黃白色方便",
                "三昧。即時世尊從三摩鉢底中出無盡界無盡語表，依法界力無等力正",
                "三昧，而說出生種種巧智百光遍照真言曰(金剛掌舒臂頂上，時時搖",
                "三昧王，伽耶迦葉優，樓頻螺迦葉。次於其北維，導師諸佛母，光曜",
                "三昧。復次七俱胝，佛母菩薩等。復於彼南方，大勇猛菩薩，大安樂",
                "三昧寶，救世諸菩薩，大德聖尊印，號名滿眾願，真陀摩尼珠，住於",
                "三昧，蓮華部眷屬，最西第一置：「馬頭觀自在菩薩、大明白身觀自",
                "三昧義)惹(四)(種子，即不生義。或以初薩字為體，警覺義也)",
                "三昧王，及無量眷屬：「觀自在、普賢、對面護、對護、惹野、尾惹",
                "三昧)那耶(與願)壤難(二合，智)娑麼(二合)羅(三)(憶昔",
                "三昧義，以女聲而呼召)娑嚩(二合)賀地慧菩薩真言曰(名縛蘇摩",
                "三昧，智福虛心合，地水空入月(空持水中)，竝合風火輪，如持摩",
                "三昧，及與大名稱，無量諸眷屬：「日光菩薩、堅固深心菩薩、并持",
                "三昧真言曰：曩莫糝曼多沒馱喃伊阿迦奢(虛空也)三曼多(等也，",
                "三昧(更無等比，名為無勝，由現覺諸佛金剛之體，能持如來智，故",
                "三昧殺無明住地煩惱也。此中多聲即是平等，同於如如理三昧也。又",
                "三昧)薩嚩緊迦囉赧娑嚩(二合)鉢囉(二合)底尾然(本所立願)",
                "三昧，降伏三界難調眾生及三毒煩惱，於三界天中天化無量眷屬為大"
            ],
            "juans/003.xhtml": [
                "三昧，虛空觀自在，無能勝及妃。次北如來寶，如來毫相尊，大轉輪",
                "三昧光中現此真言，入寶處三昧，眷屬同入，乃至諸天等皆是如來所",
                "三昧聲，故具鬚蘂。如來極壽量)：曩莫三曼多沒馱喃(引)施只(",
                "三昧，化種種隨類身)：曩莫三曼多沒馱南(引)阿跛羅爾帝(無能",
                "三昧拳，抽空竪鎚印(於心)。暗夜三昧拳，風火竝皆申(空押地水",
                "三昧，能解眾生縛，不以非法治，罪福無錯謬，離言絕戲論，乘如法",
                "三昧)：曩莫三曼多沒馱喃(引)頡唎(二合)訶(上字離因無垢，",
                "三昧，傍點亦忿怒也。訶是因義，有點忿怒也)娑嚩訶「泥哩底方主",
                "三昧)跛跢(王也)曳(住也，指其德也，令彼聞已歡喜，滿眾願也",
                "三昧手(或空捻火初節，應觀白月在華中)，持於白蓮華。宿密火空",
                "三昧)。曩莫三滿多沒馱喃(引)戰(種子)捺囉(二合，不死)野",
                "三昧畢竟空，空中旋轉無有礙，迷情堅執盡無餘，往返神通得自在，",
                "三昧耶。門東毘舍遮，內縛火輪圓。前印火甲背。即名毘舍支。又大",
                "三昧耶)：曩莫三曼多沒馱喃(引)藥訖叉(二合，食)尾儞也(二",
                "三昧拳，竪火風屈背。」伊舍那天真言曰(魔醯首羅化身)：曩莫三",
                "三昧手，風地節相背，水火自相持，空並置於心。九執二羽合，空輪",
                "三昧空持水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪。",
                "三昧日出破諸暗，菩提心自然開，乘此真如實相日，大光遍照法界尊",
                "三昧也)娑嚩(二合)賀諸阿脩羅王真言曰(羅字離垢不可得)：曩",
                "三昧耶，決定墮於惡趣(一切如來所立本誓，為欲普為一切眾生，開",
                "三昧耶，頂上散開之。心送於聖天，五輪投地禮，當啟白聖眾，現在",
                "三昧耶，順行於學處，悉地當現前。」我依大日教，開示瑜祇行，修"
            ]
        }
    },
    "T0854": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：namaḥsamantabuddhānāṃas"
            ],
            "juans/002.xhtml": [
                "三昧：namaḥsamantabuddhānāṃasamet"
            ]
        }
    },
    "T0855": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶(印額、右肩、左肩、心、喉，三轉面門)。次法界生(火輪",
                "三昧耶，如法觀而莫闕。若不堪能者，觀中臺aḥ字成，放金色光普",
                "三昧、菩提行發慧、成菩提補闕、寂靜涅槃等四種真言。次住定印，",
                "三昧耶。次虛空網。次火院。次振鈴。右手執杵安腰，左手執鈴安腰",
                "三昧耶法界生薩埵。次大慧刀。次法螺。次金剛座。次金剛大惠印。",
                "三昧耶、牆界、空網、火焰、地結等(皆左旋解界，但地結拔之)。",
                "三昧畫，是無願解脫門也。依此解脫觀，能除修行障。然後出道場，"
            ]
        }
    },
    "T0856": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：娜莫三滿多母馱(引)南(引)(一)唵(引)阿(",
                "三昧手，俱作金剛拳，相逼建風幢，端直令相合，是名為法界，清淨",
                "三昧耶，明契如前說。既呈本誓日，決定相應故。次當隨力分，供養",
                "三昧耶。勤策無間修，離蓋及熏醉，順行諸學處，悉地隨力成。我依"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：曩莫三曼多勃馱難唵阿三謎底哩(二合)三謎(三)",
                "三昧耶，明契如前說。既呈本誓已，發喜而無謬，次當隨力分，供養",
                "三昧耶，勤策無間斷，離蓋及熏醉，順行於學處，悉地隨力成。我依"
            ]
        }
    },
    "T0858": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言(誦三遍)：曩莫三滿多沒馱南(引)阿參迷怛里參迷三"
            ]
        }
    },
    "T0859": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：「namaḥsarvatathāgatebhy",
                "三昧耶印，所謂淨除三業，遍觸諸支分，誦持真實語，纔結此密印，",
                "三昧供，皆以印真言，是為三業清淨。次結諸方界，以不動印真言，",
                "三昧耶，以真言印，印相如上觀，諸三昧耶教。真言曰：「nama",
                "三昧耶印)」以如是方便，正示三昧耶，則能普增益，一切眾生類，",
                "三昧即現前，轉成法界身。念誦既畢已，遍數寄本尊，復獻閼伽等，",
                "三昧耶，護道場及己身，轉讀摩訶衍，印塔浴佛像，經涉人事，其若"
            ]
        }
    },
    "T0860": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶契：為淨三業垢，結三昧耶契。先合定慧手，並建二空輪，遍",
                "三昧耶明曰：「namaḥsarvatathāgatebhyu",
                "三昧手，俱作金剛拳，二空在掌中，風幢皆正直。以契置額上，繞身",
                "三昧耶，次不動刀契，乃奉閼伽水。復獻金剛座，次奉香華等，去垢",
                "三昧。不動使者真言曰(用慧刀印諸供物名為去垢)：「namaḥ",
                "三昧耶，具以真言契，契相如前說，諸三昧耶教。三昧耶真言曰：「",
                "三昧手作半金剛印)」次當周遍身，被服金剛鎧，身語之密印，前已",
                "三昧。四種靜慮之軌儀，能令內心生喜樂，以真實義加持故，當得真",
                "三昧慧炬所溫育故。如火能燒一切薪；如是，一切智火燒無智薪，滅",
                "三昧耶真言密印於頂上解之，而生是心：「諸有結護加持皆令解脫。",
                "三昧耶護支分，思惟無量聖天眾，三奉掬水而獻之。為淨身心利他故"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：二手作三普吒掌，竪二大指加持於五處。真言曰：「那謨",
                "三昧印安於頂上誦三遍，想奉送聖眾。禮佛而起，隨意經行，讀誦大"
            ]
        }
    },
    "T0862": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主",
                "三昧耶契，口授此密言：「（九）三昧耶薩怛鑁(三合)」厶即令竪",
                "三昧耶吽(引)」應告言：「汝今已入如來眷屬部中，我今令汝生金",
                "三昧耶，亦自招殃咎耳。」師應堅結金剛薩埵慧契，置弟子頂上，告",
                "三昧耶契，汝若輒向未受灌頂人說者，令汝頭破裂。汝於我所莫生輕",
                "三昧耶，願入汝身心成無上金剛智。」誦此密語曰：「（十一）唵(",
                "三昧耶百字密語。唱已，掣開上契。由此密語功能力故，能令弟子入",
                "三昧耶，不應與其灌頂。次與當為受此密語三遍：「samaya明",
                "三昧耶明。「（十二）唵鉢囉(二合、引)底車襪日囉(二合)穀」",
                "三昧耶印於其心上解之。密語曰：「(願金剛薩埵常住堅固，加持我",
                "三昧耶令其堅固，告言：「善男子！汝應堅守正法，設遭逼迫苦惱乃",
                "三昧耶智師應教授。若弟子於三昧耶有退失者，師應遮制，勿令毀壞",
                "三昧耶，諸佛為汝說，守持善愛護，當如保身命。」弟子受師教己，"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧之聲；暗字證三菩提之聲；噁字是入大般涅槃之聲。若見仰、壤"
            ]
        }
    },
    "T0864A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言：「oṃvajraratnahūṃ唵嚩日囉(二合)",
                "三昧耶真言，言及印如前，加持自身五處如前。次以軍荼利心如前，",
                "三昧耶印。以止觀十度內相叉作拳，以禪智並竪，結印成已，觀諸佛",
                "三昧耶印。準前佛部心印，智度屈入掌，直竪禪度。結印成已，想於",
                "三昧耶印。準前佛部心印，以禪度屈入掌，直竪智度，想於一切如來",
                "三昧耶真言：「namaḥsamantabuddhānāṃoṃ",
                "三昧耶真言，如次第列之，今又略之。《金剛頂瑜伽大教王經》十六"
            ]
        }
    },
    "T0865": {
        "total": 107,
        "pages": {
            "juans/001.xhtml": 43,
            "juans/002.xhtml": 52,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶智，得一切如來寶冠三界法王灌頂，證一切如來一切智智瑜伽",
                "三昧耶、一切如來隨染智自在、一切如來善哉、一切如來灌頂寶、一",
                "三昧耶，證一切如來法平等智自性清淨，則成一切如來平等自性光明",
                "三昧耶，出生薩埵加持金剛三摩地，一切如來大乘現證三昧耶，名一",
                "三昧耶，名金剛三摩地受用一切如來戒定慧解脫解脫知見轉正法輪利",
                "三昧耶，無盡無餘拔濟有情界，一切主宰，安樂悅意故，乃至得一切",
                "三昧耶，所生薩埵加持名金剛三摩地，名一切如來鉤召三昧耶，一切",
                "三昧耶，名金剛三摩地受一切如來鉤召三昧耶，盡無餘有情界一切鉤",
                "三昧耶，出生薩埵加持，名金剛三摩地一切如來隨染三昧耶，名一切",
                "三昧耶，盡無餘有情界，隨一切安樂悅意故、乃至得一切如來摩羅業",
                "三昧耶，所生薩埵加持名金剛三摩地一切如來極喜三昧耶，名一切如",
                "三昧耶，一切如來隨染智大歡喜，如是，一切如來大三昧耶薩埵。爾",
                "三昧耶，所生寶加持名金剛三摩地一切如來灌頂三昧耶，名一切如來",
                "三昧耶，盡無餘有情界獲一切義利，受一切安樂悅意故、乃至得一切",
                "三昧耶，出生寶加持，名金剛三摩地一切如來光三昧耶，名一切如來",
                "三昧耶，盡無餘有情界無比光，一切安樂悅意故、乃至得一切如來自",
                "三昧耶，出生寶加持，名金剛三摩地一切如來滿意願三昧耶，名一切",
                "三昧耶，盡無餘有情界，令一切意願圓滿、一切安樂悅意故，乃至得",
                "三昧耶，出生寶加持，名金剛三摩地一切如來喜悅三昧耶，名一切如",
                "三昧耶，盡無餘有情界，一切根無上安樂悅意故、乃至得一切如來根",
                "三昧耶，出生法加持，名金剛三摩地一切如來法三昧耶，名一切如來",
                "三昧耶，出生名金剛三摩地，能淨一切如來，盡無餘有情界。我清淨",
                "三昧耶，出生法加持，名金剛三摩地一切如來大智慧三昧耶，名一切",
                "三昧耶，名金剛三摩地斷一切如來結使三昧耶，盡無餘有情界斷一切",
                "三昧耶，出生法加持，名金剛三摩地一切如來輪三昧耶，名一切如來",
                "三昧耶，盡無餘有情界，令入得不退轉法輪，受一切安樂悅意故、乃",
                "三昧耶，出生法加持，名金剛三摩地一切如來念誦三昧耶，名一切如",
                "三昧耶，盡無餘有情界，令語成就，受一切安樂悅意故、乃至得一切"
            ],
            "juans/002.xhtml": [
                "三昧耶，出生羯磨加持，名金剛三摩地一切如來羯磨三昧耶，名一切",
                "三昧耶，名金剛三摩地轉一切供養等無量不空一切業軌儀廣大三昧耶",
                "三昧耶，出生羯磨加持，名金剛三摩地一切如來守護三昧耶，名一切",
                "三昧耶，救護盡無餘有情界，受一切安樂悅意故、乃至得一切如來金",
                "三昧耶，出生羯磨加持，名金剛三摩地一切如來方便三昧耶，名一切",
                "三昧耶，出生羯磨加持，名金剛三摩地一切如來身口心金剛縛三昧耶",
                "三昧耶，成諸意樂故，解脫者為縛。」時彼一切如來拳大菩薩身，從",
                "三昧耶，名金剛三摩地一切如來印三昧耶，盡無餘有情界，令一切如",
                "三昧耶。」一切如來供養廣大儀軌業、一切如來大精進堅固甲冑、一",
                "三昧耶，所生金剛加持名金剛三摩地一切如來金剛三昧耶，名一切如",
                "三昧耶，所生寶金剛加持，名金剛三摩地金剛三昧耶，名自印，從自",
                "三昧耶，所生法金剛加持，名金剛三摩地法三昧耶，名自印，從自心",
                "三昧耶，所生金剛加持，名金剛三摩地一切三昧耶，名自印，從自心",
                "三昧耶大灌頂、金剛法性一切供養，如是，一切如來大波羅蜜。爾時",
                "三昧耶，所生名金剛三摩地，一切如來族大天女從自心出。「嚩日囉",
                "三昧耶、一切如來鬘、一切如來諷詠、一切如來無上作供養業……，",
                "三昧耶，所生名金剛三摩地，一切如來婢使從自心出。「嚩日囉(二",
                "三昧耶，所生名金剛三摩地一切如來承旨，大天女從自心出。「嚩日",
                "三昧耶，所生名金剛三摩地，一切如來女使從自心出。「嚩日囉(二",
                "三昧耶，一切如來光明、戒、定、慧、解脫、解脫知見、塗香……，",
                "三昧耶鉤三昧耶，所生薩埵名金剛三摩地一切如來一切印，眾主從自",
                "三昧耶，說此嗢陀南：「奇哉一切佛，鉤誓我堅固，由我遍鉤召，集",
                "三昧耶，引入摩訶薩埵三昧耶，所生名金剛三摩地一切如來印入承旨",
                "三昧耶引入印眾，從彼一切如來三昧耶引入印眾出一切世界微塵等如",
                "三昧耶，鎖大薩埵三昧耶，所生名金剛三摩地一切如來三昧耶，縛一",
                "三昧耶縛為印眾，從彼一切如來三昧耶縛印眾。出已，出一切世界微",
                "三昧耶，所生名金剛三摩地一切如來一切印僮僕，從自心出。「嚩日",
                "三昧耶鉤召、引入、縛、調伏，如是一切如來教令。爾時，世尊為一",
                "三昧耶所生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝",
                "三昧耶，次第而圖畫。金剛進而步，於四曼荼羅，阿閦毘等四，安立",
                "三昧耶，結印如儀則，金剛師入已，摧印而遍入，此諸遍入心。aḥ",
                "三昧耶，以印三昧耶，薩埵金剛等，應成大薩埵。誦弱吽鑁斛，則不"
            ],
            "juans/003.xhtml": [
                "三昧耶，為先行等，如是等類隨意愛樂入已，則得滿一切意願。「世",
                "三昧耶金剛，摧汝頂不應說。』「加持誓水一遍，令弟子飲誓水，真",
                "三昧耶薩怛鑁(二合)，遍入背後而月輪，於中應觀而薩埵，我三昧",
                "三昧耶智印。「堅固結合掌，諸指互交結，名為金剛掌，極結金剛縛",
                "三昧耶印，皆生金剛縛，我今說結儀，金剛結無上。堅薩埵金剛，中",
                "三昧耶勝印。「由結作成就，二手如月形，中指如金剛，餘指面不著",
                "三昧耶薩怛鑁(二合)，一切印契為主宰；誦阿娜耶薩縛已，即能鉤",
                "三昧耶印，誦此心真言：「噁」「則成遍阿尾捨，如親友加持，則三",
                "三昧耶薩怛無(無毛反)唅「由此真言，一切印皆得成就。此是一切",
                "三昧耶勝印而作解。」金剛頂一切如來真實攝大乘現證大教王經卷下"
            ]
        }
    },
    "T0866": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧覺悟，應當觀察一切諸法猶如影像，即思惟此偈義：「『諸法如"
            ],
            "juans/003.xhtml": [
                "三昧金剛輪遍滿生死界。備大輪印已，而安置訖印記。如是思惟世尊"
            ],
            "juans/004.xhtml": [
                "三昧、諸波羅蜜、力、無畏等，由此法故悉皆當得，所有未曾見聞百"
            ]
        }
    },
    "T0867": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶自覺本初大菩提心普賢滿月不壞金剛光明心殿中，與自性所成",
                "三昧耶三十七智深密相應，大阿闍梨應作此法。若諸阿闍梨曾入金剛",
                "三昧耶，屈進力如鉤，檀慧禪智合，是名彼大印。次誦一字明，結大",
                "三昧耶，一字心密語，能成能斷滅，一切惡心眾。又結金剛界，三十",
                "三昧耶印，又令伽跢耶，取紅蓮花蘂，一百八護摩，一宿即敬愛。又",
                "三昧耶。若纔結一遍，及誦本真言，能滅無量罪，能生無量福，扇底",
                "三昧，以此四攝法，廣作利樂一切有情。但於一切事處生無違相，用",
                "三昧耶品第八爾時遍照薄伽梵復現種種光明，於頂上放金剛威怒光明",
                "三昧耶真言曰：「oṃmahāvajroṣṇīṣa唵摩訶(引)",
                "三昧耶。復次金剛輪，密語應當聽：「oṃvajracakrah"
            ],
            "juans/002.xhtml": [
                "三昧耶印，以二羽虛心合掌，復當心即成。」爾時復說成就富貴金剛",
                "三昧耶，忍願相合峯如針，是名法界虛空藏，三昧密印應當知。次改",
                "三昧耶，鉤字生大鉤，遍鉤等法界，十方一切佛，盡來為成就，隨心",
                "三昧耶，說字生歡喜，聲遍十方界，一切佛菩薩，盡為染愛妻，三界",
                "三昧耶，讚字生適悅，得生受三昧，遍於大空界，自他生適悅，大悅",
                "三昧耶。若常以龍腦，而作護摩業，八供養菩薩，受與三昧耶，令速",
                "三昧而說伽陀曰：「有佛名金剛，大藥叉吞噉，一切惡有情，及無情"
            ]
        }
    },
    "T0868": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。入三昧已，從胸臆中放青色光，照于東方無量世界如紺琉璃。",
                "三昧。入三昧已，從右肩上放金色光，照于南方無量世界。從頂至足",
                "三昧。入三昧已，從其背上放紅蓮華色光，照于西方無量世界，乃至",
                "三昧。入三昧已，從左肩上放五色光，照于北方無量世界。一切身分",
                "三昧。入三昧已，從於頂上放白色光，照于十方無量世界一切佛剎，",
                "三昧，從定起已，於自心中出生祕密真言曰：「oṃvajrasa",
                "三昧妙堅固力及一切如來大威德力故，無量無數智慧金剛合成一聚，",
                "三昧體及金剛三昧微妙堅牢和合力故，出現普賢大菩薩身。爾時，普",
                "三昧，依是三昧力為普賢菩薩令得諸佛戒定慧解脫解脫知見蘊微妙大",
                "三昧、智慧、最勝悉地，此祕密法為方便行。曾多佛所修種種行，求",
                "三昧說法等事，來集道場觀察行者，同共攝受利益眾生。』作此觀已"
            ],
            "juans/002.xhtml": [
                "三昧，端身正坐勿令動搖，舌拄上齶，繫心鼻端，自想頂有五寶天冠",
                "三昧，當觀『oṃ字色及我身、十方世界悉皆白色。若瑜唵』伽行者",
                "三昧，當觀『hūṃ字色及我身、盡東方界，及以九方無量吽』世界",
                "三昧，當觀『ja惹』字色及我身、盡南方世界，及以九方無量世界",
                "三昧，當觀『ho翳』字色及我身、盡西方界，并與九方無量世界諸",
                "三昧故。「第五、結無怖畏印。左手如前，次舒右五指，以掌面向外",
                "三昧，當觀『sa佐』字色及我身、盡北方界，并與九方無量世界諸",
                "三昧大樂，譬如十方虛空無量無盡、亦如眾生無量無盡、亦如煩惱無",
                "三昧大樂亦復無量無盡。如是四義具足圓滿，是故北方不空成就如來",
                "三昧：一、剎那三昧，二、微塵三昧，三、白縷三昧，四、隱顯三昧",
                "三昧。「汝金剛手！我今已說五方如來四波羅蜜真言印法、亦各別說",
                "三昧起，當觀東方不動如來、四大菩薩，金剛薩埵三昧正觀，其名曰",
                "三昧，結不退轉印，持真言曰：「oṃvajrasatva唵(一"
            ],
            "juans/003.xhtml": [
                "三昧起，入正南方金剛鉤菩薩觀門，自作此想：『我是金剛鉤，我是",
                "三昧起，當觀正西方金剛索菩薩觀門，自作此想：『我是金剛索，在",
                "三昧起，當觀正北方金剛鎖菩薩觀門，自作此想：『我是金剛鎖。』",
                "三昧起，當觀正東方金剛鈴菩薩觀門，自作此想：『我是金剛鈴。』",
                "三昧及一切智智，應當修習是曼荼羅成佛之法。修此法時，先作金剛",
                "三昧，各觀本尊并本方色。「若作佛部成就護摩，瑜伽行者諦觀毘盧",
                "三昧善法、福德智慧日夜增長，一切諸佛親近行者摩頂護念。若瑜伽",
                "三昧、或有獲種種陀羅尼門、或有一切所願皆得圓滿、或有當證無上"
            ]
        }
    },
    "T0869": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼茶羅，彼諸天后等各獻本真言，佛為說曼茶羅，具三十七，",
                "三昧耶曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中",
                "三昧耶曼茶羅，具三十七，此中說引入弟子儀，說求伏藏法，速滿檀",
                "三昧耶印、法印、羯磨印，各說成就法，此經中說一百二十五種護摩",
                "三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅，及一一尊說引入弟子儀及成",
                "三昧耶結印次第，及說祕密禁戒及祕密修行。第五會名世間出世間金",
                "三昧耶真實瑜伽，於他化自在天宮說。此經中說普賢菩薩曼茶羅，次",
                "三昧耶瑜伽，於法界宮殿說。普賢菩薩等，至金剛拳菩薩十六大菩薩",
                "三昧耶最勝瑜伽，於空界菩提場說。毘盧遮那等四部中上首菩薩，金",
                "三昧耶真實瑜伽，於金剛界曼荼羅道場說。十方一切佛異口同音，請",
                "三昧耶真實教法，我等先已受訖，唯願金剛薩埵為諸菩薩。既授請已",
                "三昧耶真實瑜伽，此經中普賢菩薩十六大菩薩，四攝成一身，說四種",
                "三昧耶法門事業，量同虛空，證者如上所說，各各分劑各不雜亂，圓"
            ]
        }
    },
    "T0870": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，住自解脫，皆住大悲願力，廣利有情，若見若聞，悉證三昧，",
                "三昧耶，即證一切如來法平等自性光明智藏。成等正覺已，一切如來",
                "三昧陀羅尼門諸解脫法，得妙觀察智。由羯磨波羅蜜加持故，於無量",
                "三昧印契，合成一體。由金剛嬉戲菩薩加持故，於受用法圓滿快樂，",
                "三昧。由金剛羂索菩薩加持故，得如虛空無障礙善巧智。由金剛鎖菩"
            ]
        }
    },
    "T0871": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，瑜伽理智滿法界心，此大菩提五智圓滿，即毘盧遮那如來真如",
                "三昧耶心差別有異。且如金剛薩埵，東方為首，大菩提心，從初發意",
                "三昧，即金剛場菩薩之智輪用也。偈曰：「奇哉金剛輪，我金剛勝行",
                "三昧耶，成諸意樂故，解脫者為縛。」已上四菩薩羯磨部也。阿閦如",
                "三昧耶加持一切三摩地智，自受用故，從五峯光明金剛菩提心三摩地",
                "三昧耶智故，成金剛波羅蜜菩薩形，持金剛杵於毘盧遮那如來前月輪",
                "三昧耶智故，成金剛寶波羅蜜菩薩形，持大摩尼寶，於毘盧遮那如來",
                "三昧耶自受用智故，成法波羅蜜菩薩形，持大蓮華，於毘盧遮那如來",
                "三昧門出入無礙，此乃金剛舞菩薩妙用也，依不空成就如來曼荼羅左",
                "三昧耶，鉤召引入縛調伏也。結三昧耶印已，能令修行人天諸三摩地",
                "三昧耶觀自在菩薩印，由此清淨無染著故，獲得一切殊勝微妙之法。",
                "三昧耶，一切萬法皆離言語，言語性空本來常寂，亦無所說，即金剛",
                "三昧耶印，常作思惟，於虛空中，所有一切諸如來，我皆承事供養，",
                "三昧耶印，常作思惟，我今此身與諸佛菩薩身等，觀法實性，無有差",
                "三昧契及十六大供養乃至十七雜供養已，後獻閼伽，迴向發願，然即",
                "三昧耶，心住三摩地觀門，念誦即經行。息念，轉讀大乘《華嚴》、",
                "三昧耶心，出入無礙，精修理智，住菩提心，舒展無涯，廓周法界，"
            ]
        }
    },
    "T0872": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，普集諸聖賢，削地位之漸階，開等妙之頓旨。從普賢金剛性海",
                "三昧分焉！深入者雙了於空色，則有遍淨體焉！乃習氣蓋障廓然無餘",
                "三昧，便能興此供養雲海而成就自他利行焉，則中方三十七尊之大義",
                "三昧，而現頂生之身耳矣！今塔之上方，所以獨有五輪王會者，蓋以",
                "三昧及四無量心、饒益方便六波羅蜜運行次第，乃至不起于座遊諸佛"
            ]
        }
    },
    "T0873": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶(引)薩怛鑁(二合引)」行者次應結，大誓真實契，二羽金",
                "三昧耶，警覺本誓願。真言曰：「唵三昧耶斛(引)蘇囉多薩怛鑁(",
                "三昧耶，得成蓮華部，轉輪之主宰。真言曰：「唵嚩日囉(二合)鉢",
                "三昧耶薩怛[口*梵](二合)」大樂不空身，印契同於上。普願諸",
                "三昧，及薩婆若智，尚未能證知。勿以此為定，應滿足普賢，方成最",
                "三昧耶契印，各以本真言，而用加持身：不動佛於心，寶生尊於額，",
                "三昧耶，遍照灌於頂，不動佛於額，寶生尊頂右，無量壽頂後，不空",
                "三昧耶契，額前二羽分，三結於頂後，向前如帶垂，先從檀慧開。「",
                "三昧耶印，當結金剛縛，忍願竪如針，成本尊瑜伽。誦三昧耶：「薩",
                "三昧耶薩怛鑁。真言曰：「三摩喻(（引）)唅摩訶三摩喻(（引）",
                "三昧耶，於舌觀金剛，先合金剛掌，便成金剛縛，忍願如劍形，進力",
                "三昧耶，四波羅蜜契，各如本佛印，別別誦真言。彼彼真言曰：「嚩",
                "三昧耶印契，忍願竪如針，小大開而竪，次以金剛縛，進力屈如鉤，",
                "三昧耶薩怛鑁(（三合）)阿曩耶薩怛鑁阿斛(引)蘇佉娑度娑(（",
                "三昧，應作是思惟：如是劫樹等，能與種種衣，嚴身資具者，彼皆為",
                "三昧耶，而作是思惟，於虛空藏中，所有諸如來，我為承事故，想一",
                "三昧耶，而作是思惟，我今即此身，與諸菩薩等，觀得法實性，平等",
                "三昧耶，應觀生死中，一切眾生類，苦惱之所纏，深生哀愍故，我今",
                "三昧耶塗香，而作是思惟：願一切眾生，三業諸不善，願悉皆遠離，",
                "三昧耶甲冑，而作是思惟：願一切眾生，修菩薩行者，被堅固甲冑。",
                "三昧耶，而誦金剛百字明，次誦金剛薩埵明，或三或五或七遍。誦百",
                "三昧耶薩怛嚩噁」次應捧珠鬘，誦真言七遍，復以加持句，如法而加",
                "三昧耶，誦本真言七遍已，即誦蓮花百字明，或一或三或至七。此蓮",
                "三昧。行者出三昧，即結根本印，誦本明七遍，復修八供養，以妙音",
                "三昧拳，一誦而掣開，次結羯磨拳，三誦三開手，從彼彼出生，所有"
            ]
        }
    },
    "T0874": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶修習瑜伽儀第一稽首薄伽梵、大毘盧遮那！能為自在王，演說",
                "三昧耶，倍過於身命，常修外儀式，洗漱嚼齒木，噉荳䓻塗香，令身",
                "三昧耶，警覺本誓願。真言曰：唵(引)三摩野斛(二合)素怛囉薩",
                "三昧耶，得成蓮華部，轉輪之主宰。真言曰：唵(引)嚩日囉(二合",
                "三昧，及薩般若等，尚未能證知，勿以此為足，應滿足普賢！方成最",
                "三昧耶印契，各以本真言，而用加持身。不動佛於心；寶生尊於額；",
                "三昧耶。遍照灌於頂；不動佛於額；寶生尊頂右；無量壽頂後；不空",
                "三昧耶契，額前二羽分，三結於頂後，向前如垂帶，先從檀慧開。真",
                "三昧耶薩怛鑁。真言曰：唵(引)三摩庾唅(一)摩賀(引)三摩庾"
            ],
            "juans/002.xhtml": [
                "三昧耶部第三爾時薄伽梵、大毘盧遮那！能為自在王！演說金剛界，",
                "三昧之儀軌。次結三昧耶：於舌觀金剛，先合金剛掌，便成金剛縛。",
                "三昧耶，四波羅蜜契：各如佛之契，別別誦真言。彼彼真言曰：嚩日",
                "三昧耶印契：忍願竪如針，小大鬪而竪，次以金剛縛，進力屈如鉤、",
                "三昧耶寶契，應作如是念：此界及餘界，寶山諸寶類，地中及海中，",
                "三昧耶，應作是思惟：如是劫樹等，能與種種衣，嚴身資具者，彼皆",
                "三昧耶，而作是思惟：於虛空藏中，所有諸如來！我為承事故，想一",
                "三昧耶，而作是思惟：我今即此身，與諸菩薩等，觀得法實性，平等",
                "三昧耶：應觀生死中，一切眾生類，苦惱之所纏，深生哀愍故，我今",
                "三昧耶塗香，而作是思惟：願一切眾生，三業諸不善，願悉皆遠離，",
                "三昧耶甲冑，而作是思惟：願一切眾生，行菩薩行者，被堅固甲冑。",
                "三昧耶，而誦金剛百字明，次誦金剛薩埵明，三遍五遍或七遍。真言",
                "三昧。行者出三昧，即結根本印，念本明七遍。復結八供養，以妙音",
                "三昧拳，一誦而掣開。次結羯磨拳，三誦三開手。從彼彼出生，所有"
            ]
        }
    },
    "T0875": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶：samayastvaṃ極喜三昧耶：samayahoḥ",
                "三昧耶：oṃvajrapadmasamayastvaṃ法輪：",
                "三昧耶：oṃvajrasatvādhiṣṭasvāmāṃhū",
                "三昧耶：samayohaṃmahāsamayohaṃoṃvi",
                "三昧耶：oṃsarvatathāgatābodhyagara",
                "三昧：oṃsarvatathāgatāvajrepamasa",
                "三昧：oṃsarvatathāgatakāyaniryāta",
                "三昧：oṃsarvatathāgatācittaniryāt",
                "三昧：oṃsarvatathāgatāmahāvajredb",
                "三昧耶：sarvamudrāṃmepṛyābhavatu法印",
                "三昧：oṃvajrasatvasamayamanupālay",
                "三昧：oṃpadmasatvasamayanupālayap"
            ]
        }
    },
    "T0876": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，纔誦",
                "三昧印，以此悅樂契諸聖，忍願入於滿月掌，禪智檀慧俱申並。真言",
                "三昧耶，為令成就三摩地，定慧二羽金剛縛，檀慧禪智和合竪，由此",
                "三昧速現前。真言曰：「唵(一)麼折囉鉢娜麼(二合)(二)三昧",
                "三昧，端身正坐，身勿動搖，舌拄上腭，止出入息，令其微細。諦觀",
                "三昧薩婆若智，勿為知足，應滿足普賢成最正覺。」行者聞警已，定",
                "三昧耶，十度圓滿外相叉，忍願如幢皆正直，印心及額喉與頂，各誦",
                "三昧，修習五字旋陀羅尼。諸法本不生，自性離言說，清淨無垢染，",
                "三昧，兼住無緣悲，普願諸有情，如我無有異。行者從三昧出已，即",
                "三昧耶印，忍願承華至頂上散，真言曰：「唵(一)訖里(二合)姤",
                "三昧耶印誦加持明，以印四處然後灌頂，被金剛甲冑。依前四禮禮四"
            ]
        }
    },
    "T0877": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶莎訶「oṃvajraakṣobhyaabhiṣiṃ金剛",
                "三昧耶護素喇tastvaṃsvāhā多薩怛梵莎訶「oṃvaj",
                "三昧耶薩埵阿svāhā莎訶「oṃvajrasugatvaṅg",
                "三昧耶摩nuparayasvāhā弩波羅耶莎訶「oṃvajr",
                "三昧白毫輪中，次第觀照分明普現，一切如來金剛大摩尼如意之寶，",
                "三昧一法生，觀照真如不二門，得入如來圓寂海。善知出句及入句，",
                "三昧首楞嚴，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛王，",
                "三昧菩提契，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛峯，",
                "三昧萬像寶，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛命，",
                "三昧悉地契，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛身，",
                "三昧涅槃宮，得入如來吉祥地。毘盧遮那悉地流出相應句陀羅尼：「"
            ]
        }
    },
    "T0882": {
        "total": 538,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 30,
            "juans/004.xhtml": 34,
            "juans/005.xhtml": 14,
            "juans/006.xhtml": 20,
            "juans/007.xhtml": 15,
            "juans/008.xhtml": 22,
            "juans/009.xhtml": 29,
            "juans/010.xhtml": 19,
            "juans/011.xhtml": 12,
            "juans/012.xhtml": 17,
            "juans/013.xhtml": 9,
            "juans/014.xhtml": 10,
            "juans/015.xhtml": 8,
            "juans/016.xhtml": 27,
            "juans/017.xhtml": 42,
            "juans/018.xhtml": 8,
            "juans/019.xhtml": 12,
            "juans/020.xhtml": 16,
            "juans/021.xhtml": 14,
            "juans/022.xhtml": 16,
            "juans/023.xhtml": 14,
            "juans/024.xhtml": 21,
            "juans/025.xhtml": 18,
            "juans/026.xhtml": 4,
            "juans/027.xhtml": 32,
            "juans/028.xhtml": 21,
            "juans/029.xhtml": 7,
            "juans/030.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧大教王經卷第一西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧邪智，獲得一切如來殊勝寶冠三界法王最上灌頂，成就一切如來",
                "三昧，一切如來愛樂智自在，一切如來善所作，一切如來大灌頂寶，",
                "三昧，現證一切如來法平等智自性清淨，成就一切如來一切平等自性",
                "三昧，出生薩埵加持金剛三摩地，此名一切如來大乘現證三昧，即一",
                "三昧智通最上悉地，示現一切如來神通游戲。以普賢性於金剛薩埵三",
                "三昧金剛三摩地，受用一切如來戒、定、慧、解脫、解脫知見，從大",
                "三昧，轉妙法輪，廣為一切普盡無餘諸有情界拔濟利益。為一切主宰",
                "三昧殊勝悉地等，即以一切如來成就金剛杵，授與一切如來大轉輪王",
                "三昧，出生薩埵加待金剛三摩地，此名一切如來鉤召三昧，即一切如",
                "三昧金剛三摩地，以是一切如來請召三昧，於普盡無餘諸有情界普遍"
            ],
            "juans/002.xhtml": [
                "三昧大教王經卷第二西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧，出生薩埵加持金剛三摩地，此名一切如來隨愛樂三昧，即一切",
                "三昧，於普盡無餘諸有情界，悉使愛樂，皆令獲得適悅快樂，乃至得",
                "三昧，出生薩埵加持金剛三摩地，此名一切如來極喜三昧，即一切如",
                "三昧，於普盡無餘諸有情界，等作一切利益歡喜，普令獲得適悅快樂",
                "三昧，一切如來隨染智大歡喜，一切如來大三昧大士。爾時，世尊復",
                "三昧，出生寶加持金剛三摩地，此名一切如來灌頂三昧，即一切如來",
                "三昧，於普盡無餘諸有情界，悉令獲得一切義利，及得一切適悅快樂",
                "三昧，出生寶加持金剛三摩地，此名一切如來光明三昧，即一切如來",
                "三昧，令普盡無餘諸有情界，悉獲無喻光明照觸，及得一切適悅快樂",
                "三昧，出生寶加持金剛三摩地，此名一切如來圓滿意願三昧，即一切",
                "三昧，於普盡無餘諸有情界，悉令圓滿一切意願，獲得一切適悅快樂",
                "三昧，出生寶加持金剛三摩地，此名一切如來歡喜三昧，即一切如來",
                "三昧，於普盡無餘諸有情界，悉令圓滿無上諸根，獲得一切適悅快樂",
                "三昧，出生法加持金剛三摩地，此名一切如來大法三昧，即一切如來",
                "三昧，令普盡無餘諸有情界自他清淨成諸利益，及得一切適悅快樂，"
            ],
            "juans/003.xhtml": [
                "三昧大教王經卷第三西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧，出生法加持金剛三摩地，此名一切如來大智慧三昧，即一切如",
                "三昧，於普盡無餘諸有情界，令斷諸苦悉獲利益，及得一切適悅快樂",
                "三昧，出生法加持金剛三摩地，此名一切如來大輪三昧，即一切如來",
                "三昧，於普盡無餘諸有情界，悉令入於不退轉輪獲諸利益，及得一切",
                "三昧，出生法加持金剛三摩地，即一切如來心從自心出，說是大明曰",
                "三昧，於普盡無餘諸有情界，悉令獲得語密成就，及得一切適悅快樂",
                "三昧，出生羯磨加持金剛三摩地，此名一切如來羯磨三昧，即一切如",
                "三昧，出生羯磨加持金剛三摩地，此名一切如來善護三昧，即一切如",
                "三昧，於普盡無餘諸有情界救拔利益，悉令獲得適悅快樂，乃至得一",
                "三昧，出生羯磨加持金剛三摩地，此名一切如來方便三昧，即一切如",
                "三昧，於普盡無餘諸有情界施大無畏，悉令獲得適悅快樂，乃至得一",
                "三昧，出生羯磨加持金剛三摩地，此名一切如來身語心金剛縛三昧，",
                "三昧堅固身，以一切願悉成就，彼解脫者乃為縛。」是時，一切如來",
                "三昧金剛三摩地，以一切如來印縛三昧，於普盡無餘諸有情界，悉令",
                "三昧。」此是一切如來供養廣大羯磨儀軌大精進堅固甲冑，一切如來",
                "三昧，出生金剛加持三摩地，此名一切如來金剛三昧，即一切如來印",
                "三昧，出生金剛加持三摩地，此名金剛寶三昧，即自印。從自心出，",
                "三昧，出生金剛加持三摩地，此名大法三昧，即自印從自心出，說是"
            ],
            "juans/004.xhtml": [
                "三昧大教王經卷第四西天譯經三藏朝奉大夫試光祿卿：傳法大師賜紫",
                "三昧，出生金剛加持三摩地，此名一切如來羯磨三昧，即自印從自心",
                "三昧大灌頂金剛法性一切供養一切如來大波羅蜜多法門。爾時，世尊",
                "三昧，出生金剛三摩地，即一切如來部大明妃。從自心出，說是大明",
                "三昧，出生金剛三摩地，即一切如來部大明妃從自心出，說是大明曰",
                "三昧，一切如來鬘，一切如來歌詠，一切如來作無上事業，即一切如",
                "三昧，出生金剛三摩地，即一切如來誐尼迦大明妃從自心出，說是大",
                "三昧，出生金剛三摩地，即一切如來鉢囉帝訶陵大明妃從自心出，說",
                "三昧，出生金剛三摩地，即一切如來訥頂大明妃從自心出，說是大明",
                "三昧，出生金剛三摩地，即一切如來際微大明妃從自心出，說是大明",
                "三昧，一切如來法光明，戒、定、慧、解脫、解脫知見勝妙之香，是",
                "三昧鉤大士三昧，出生薩埵金剛三摩地，即一切如來印眾生從自心出",
                "三昧金剛印眾，為出現已，於是一切如來鉤召三昧金剛印眾中出一切",
                "三昧。說此頌曰：「大哉一切正覺尊，平等鉤召我堅固，由我普遍鉤",
                "三昧引入大士三昧，出生金剛三摩地，即引入一切如來印鉢囉帝訶囉",
                "三昧大印眾，為出現已，於是一切如來引入三昧大印眾中出一切世界",
                "三昧。」爾時，世尊復入一切如來三昧鎖大士三昧，出生金剛三摩地",
                "三昧縛一切如來訥多從自心出，說是大明曰：「嚩日囉(二合)塞普",
                "三昧縛大印眾，為出現已，於是一切如來三昧縛大印眾中出一切世界",
                "三昧，出生金剛三摩地，即一切如來一切印際吒從自心出，說是大明",
                "三昧鉤召，一切如來引入，一切如來妙縛，一切如來敬愛，如是等依",
                "三昧，彼金剛拳我頂禮。如是百八寂靜名，若有常能受持者，彼於金",
                "三昧門，此即流布妙理趣。我所勸請汝聖等，願說最上自儀軌，謂一"
            ],
            "juans/005.xhtml": [
                "三昧大教王經卷第五西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧，出生金剛加持三摩地，說此金剛界大曼拏羅頌曰：「復次我今",
                "三昧邪印契，如其次第應圖畫。以金剛步而漸進，次第安四曼拏羅，",
                "三昧邪印契。金剛阿闍梨入已，開印普遍為驚覺，次誦金剛警覺心，",
                "三昧法而安立，勝三昧邪等諸印，薩埵金剛等亦然，應誦惹吽鑁呼明",
                "三昧法性不了知故，入餘天族壇中，為求一切意願圓滿，取著彼中愛",
                "三昧法。若為說者違越三昧。』然後金剛阿闍梨自結薩埵金剛印，安",
                "三昧金剛摧碎汝頂。』次以三昧印水，誦是心明加持一遍，然後授與",
                "三昧等法，以金剛語隨其所樂應當持誦，然作召入法。當召入時，從",
                "三昧，無令於汝返招殃咎，勿使此身命終之後墮大地獄。』然後教示"
            ],
            "juans/006.xhtml": [
                "三昧大教王經卷第六西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧印智法門。頌曰：「先作堅固金剛掌，謂以十指互相交，即此所",
                "三昧印，皆從金剛縛所生，我今宣說成結儀，彼金剛結為最上。薩埵",
                "三昧邪勝印，成結事業皆成就。先以二手如月相，離二中指如金剛，",
                "三昧邪薩怛鑁，得為一切印主宰。若誦阿那野薩嚩，即能普召於諸佛",
                "三昧，誦此大士隨念心明曰：「摩賀(引)三摩邪薩都(引)㰠(引",
                "三昧邪勝印如應而解。」金剛祕密曼拏羅廣大儀軌分第二爾時，世尊",
                "三昧，出生金剛加持三摩地。於是三摩地中，從一切如來心，成具德",
                "三昧印。諸賢聖眾為出現已，所有一切世界諸佛如來金剛總持智悉成",
                "三昧金剛界加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二",
                "三昧智印曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉",
                "三昧智印曼拏囉加持三摩地，說此最上自心明曰：「唵(引)囉怛那",
                "三昧智印曼拏羅加持三摩地，說此最上自心明曰：「唵(引)達哩摩",
                "三昧智印曼拏羅加持三摩地，說此最上自心明曰：「唵(引)葛哩摩",
                "三昧印四大明曰：「唵(引)嚩日囉(二合)薩埵玉呬野(二合)三",
                "三昧印四大明曰：「唵(引)玉呬野(二合)薩埵嚩日哩(二合引)",
                "三昧大總持門三昧印攝，於金剛界主宰大曼拏羅熾盛月輪中依止而住",
                "三昧四大明曰：「唵(引)嚩日囉(二合)玉呬野(二合)囉底布("
            ],
            "juans/007.xhtml": [
                "三昧大教王經卷第七西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧邪勝印，二羽所成亦如是。次當宣說成就儀，稱三昧邪薩怛鑁，",
                "三昧縛儀：「隨處如應遍解已，當結堅固護身印，解縛齊掌作摧拍，",
                "三昧法相應，能作最上諸成就。」金剛智法曼拏羅廣大儀軌分第三爾",
                "三昧曼拏羅加持三摩地，說此最上自心明曰：「唵(引)速(引)叉",
                "三昧曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二",
                "三昧金剛大明曰：「速(引)叉摩(二合)嚩日囉(二合)(一句)",
                "三昧印智：「從彼金剛縛出生，等持三昧邪勝印，十六大士應如次，",
                "三昧法，應結微妙金剛智拳，皆從二羽和合而作。」佛說一切如來真"
            ],
            "juans/008.xhtml": [
                "三昧大教王經卷第八西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧金剛加持三摩地，說此最上自心明曰：「唵(引)薩哩嚩(二合",
                "三昧金剛三摩地，於是三摩地中，從一切如來心出現具德金剛手菩薩",
                "三昧，汝日日中常應供養十六大士，然當隨力作諸事業。』如是言已",
                "三昧邪印智：「所謂堅結金剛縛，是即大印相應法，心等諸處如本儀",
                "三昧大儀軌分第五爾時，世尊大毘盧遮那如來，以一切如來加持力故",
                "三昧真實曼拏羅中，不能廣為普盡無餘諸有情界作彼救度利益安樂，",
                "三昧印契諸祕密中不生淨信，斯為破壞夭喪其命，無令當墮三惡道中",
                "三昧：「所有所有結諸印，隨應隨應大主宰，依法持誦於心明，觀想",
                "三昧中勝三昧印，微妙金剛勝法用，是中觀想妙等引，微妙金剛曼拏",
                "三昧金剛三摩地，於是三摩地中以一切如來心從自心出，說是一切如",
                "三昧大明曰：「嚩日囉(二合)薩埵(一句)」爾時，具德金剛手菩",
                "三昧曼拏羅：「我今次第當演說，最上薩埵曼拏羅，其相猶如金剛界",
                "三昧，不能了知此諸祕密法者，不應為說。若為說者，極為破壞夭喪",
                "三昧印智：「應知三界中無別，見貪可離斯為罪，是故染淨性真常，",
                "三昧禁戒。「復次，教授金剛薩埵四大印等如是成就法，如是㡧像等"
            ],
            "juans/009.xhtml": [
                "三昧大教王經卷第九西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧邪實義生，摩訶薩埵我頂禮。金剛大鉤大妙欲，極妙勝樂大妙光",
                "三昧金剛三摩地，於是三摩地中一剎那間，從一切如來心出，宣說一",
                "三昧祕密心明曰：「吽(引)」說是心明時，從金剛手心金剛中出現",
                "三昧金剛加持三摩地，說此一切如來金剛大智一切如來心本部最上大",
                "三昧大曼拏羅中。如是入已，集諸三昧，復聚為一體，成大金剛忿怒",
                "三昧鉤召金剛三摩地，說一切如來三昧鉤召一切如來心自心明曰：「",
                "三昧金剛鉤召故，悉召來詣須彌山頂金剛摩尼寶峯樓閣，佛會周匝圍",
                "三昧中依教而住。」是時，大自在天前白世尊大毘盧遮那如來言：「",
                "三昧戒中如是所行。若不然者，此金剛手菩薩大藥叉王，現暴怒相極",
                "三昧中依教而行。」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言",
                "三昧大明曰：「唵(引)儞遜婆嚩日囉(二合)吽(引)發吒(半音",
                "三昧，汝今宜應依我教勅三昧中住。」大自在天言：「世尊！我今不",
                "三昧住者，使我為彼調伏，令得清淨。」時彼眾言：「我等如是悉住",
                "三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天，即",
                "三昧，入三昧已，諸苦皆息。又以金剛手菩薩足心觸故，即時獲得無",
                "三昧大曼拏羅，悉當護持一切如來所有三昧。」那羅延天等言：「如",
                "三昧戒，於我三昧中如理而住。」時彼眾言：「我等奉教皆如是住，",
                "三昧我所不知。」是時，金剛手大菩薩即為普授自三昧法：「大菩提",
                "三昧印，悉令如是依法所作，說是大三昧大明曰：「唵(引)嚩日囉"
            ],
            "juans/010.xhtml": [
                "三昧大教王經卷第十西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙",
                "三昧誓心：「此金剛杵大金剛，為一切佛所加持，若有越此三昧者，",
                "三昧勿違越，無令破壞於身命。堅固復結金剛縛，曲二頭指而宛轉，",
                "三昧祕密印，汝此三昧不應破，破者即得違越罪。二手應結金剛印，",
                "三昧印，謂即金剛持明縛，若作忿怒觀視時，隨應安置於彼前。堅固",
                "三昧印，一切有情現護者；若或為作救護事，應以忿怒縛相合，隨欲",
                "三昧當作用，是印隨應安彼前，即得一切勝成就。二手先結金剛縛，",
                "三昧，如上諸印，所用大明曰：「唵(引)嚩里都(引)捺嚩(二合",
                "三昧攝受於汝。」時外曼拏羅諸有情等，作是白言：「大士！我等諸",
                "三昧亦破。是諸有情心如燒煮，極大逼迫發大號叫苦惱之聲，向具德",
                "三昧印曼拏羅眾復為一聚，咸悉墮於大海之中。爾時，金剛手大菩薩",
                "三昧戒，無令我此大金剛杵發火光明，都為一聚廣大熾焰，焚燒汝族",
                "三昧戒，我為汝說解脫一切惡趣大明印契。」時彼眾等異口同音作是",
                "三昧出生三界最勝大曼拏羅：「我今次第當演說，廣大最上曼拏羅，",
                "三昧所出生，諸佛菩提隨轉門，一切惡者皆能破。」即說抨線結界大",
                "三昧諸印大明曰：「吽(引)薩埵嚩日囉(二合)入嚩(二合引)羅"
            ],
            "juans/011.xhtml": [
                "三昧大教王經卷第十一西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧。彼中應畫大薩埵，所謂金剛手聖尊；彼尊乘大青蓮華，金剛吽",
                "三昧印，然後即得一切如來威神建立，次作四種祕密供養。作已，復",
                "三昧印，授是遍入出生大明曰：「唵嚩日囉(二合引)吠舍惡(一句",
                "三昧真實大印智：「金剛界法相應故，念佛三昧得成就，若為有情利",
                "三昧成就故，如應速疾得成佛。若結降三世大印，即成降三世聖尊，",
                "三昧印成結儀軌：「二羽金剛所出生，此說名為勝三昧，我今如應說",
                "三昧印：「吽字所謂智金剛，怛囉字即金剛藏，紇哩字為金剛軍，惡",
                "三昧諸羯磨印：「二羽應結忿怒拳，金剛高舉等相應，所有羯磨印次"
            ],
            "juans/012.xhtml": [
                "三昧大教王經卷第十二西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧，金剛吽字諸呪明，剎那能施諸成就。小指如鉤二相結，二金剛",
                "三昧鉤勝印，剎那鉤召於一切。一切明中最尊上，所謂降三世呪明，",
                "三昧印此所攝。二羽應結金剛印，屈二頭指而鉤結，作撚箭勢復如應",
                "三昧印。二羽應結金剛印，復以二小指相結，後二頭指背相並，旋轉",
                "三昧印，一切所作不違越。二羽當結金剛印，金剛頭指左逼附，即復",
                "三昧出生金剛加持三摩地，宣說自部最上大明曰：「唵(引)薩哩嚩",
                "三昧印賢聖出現已，於一切世界成辦一切如來事業。復為成就具德金",
                "三昧印金剛三昧祕密曼拏羅頌曰：「我今次第當演說，最上金剛曼拏",
                "三昧眾，智者如應依法畫。以金剛步而漸進，布金剛手曼拏羅，彼中",
                "三昧印、對印、小印、智印，作彼現前執金剛供養事。所謂旋舞等諸",
                "三昧印大明曰：「悉[亭*夜]嚩日囉(二合)(一句)「阿(引)",
                "三昧印：「從祕密拳所出生，此說是即諸三昧，我今說彼成結儀，而",
                "三昧金剛縛，及金剛拳亦如是。「復次，宣說金剛部法印，所謂：「"
            ],
            "juans/013.xhtml": [
                "三昧大教王經卷第十三西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧曼拏羅廣大儀軌分第八爾時，世尊復入一切如來金剛部三摩地智",
                "三昧曼拏羅頌曰：「我今次第當演說，法曼拏羅勝無上，其相猶如金",
                "三昧印智：「所有三摩地智心，謂即二吽字相合，隨處安布依法儀，",
                "三昧法印智，所謂：「發吒設(二合上半音)吒摩(二合上半音)吒",
                "三昧出生加持三摩地，說此大明曰：「唵(引)薩哩嚩(二合)怛他",
                "三昧廣大儀軌羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅",
                "三昧像，以金剛步而漸進，依次布四曼拏羅。隨方安四金剛尊，如教"
            ],
            "juans/014.xhtml": [
                "三昧大教王經卷第十四西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧印亦如是，當依降三世指法，所有法印用亦然，即唵字等諸文字",
                "三昧印加持三摩地，宣說自部最上大明曰：「唵(引)薩哩嚩(二合",
                "三昧印明曰：「唵(引)嚩日哩(二合)摩吒(半音)(一句)」爾",
                "三昧印明曰：「吽(引)勃哩(二合)酤胝嚩日哩(二合)囉吒(半",
                "三昧印明曰：「吽(引)鉢訥摩(二合)嚩日哩(二合)涅哩(二合",
                "三昧印明曰：「吽(引)嚩日囉(二合)葛哩摩(二合引)屹哩(二",
                "三昧印廣大儀軌如應教授已，即當依此四印法用，作金剛歌樂及金剛",
                "三昧大明曰：「吽(引)「復次，說此曼拏羅：「我今次第當演說，"
            ],
            "juans/015.xhtml": [
                "三昧大教王經卷第十五西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧大明曰：「唵(引)嚩日囕(二合引)酤舍(引)葛哩沙(二合",
                "三昧縛大明曰：「唵(引)嚩日囉(二合)颯怖(二合引)吒鑁(一",
                "三昧智所出生，汝不應以此三昧法輒為人說，無令返招殃咎壞失身命",
                "三昧縛者，此金剛忿怒三昧，從頂發起破壞其身，是故應當依法所作"
            ],
            "juans/016.xhtml": [
                "三昧大教王經卷第十六西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧印，善作一切勝羯磨。「然後以金剛水，當為弟子授其灌頂。大",
                "三昧輒為人說。何以故？為有一類邪見不信者，彼何知此諸佛世尊不",
                "三昧，但於餘天而生信向。』授誓誡已，次為授彼金剛標幟鬘灌頂，",
                "三昧大曼拏羅法儀，即為教授成結大印：「二羽堅作金剛縛，次當展",
                "三昧。二羽應結金剛印，小指大指二相合，復以大指入縛中，此名最",
                "三昧出生加持三摩地，說此自部最上大明曰：「唵(引)嚩日囉(二",
                "三昧印明。爾時，金剛軍拏梨金剛忿怒王說此自三昧印明曰：「唵(",
                "三昧印明。爾時，金剛舜拏大魔主說此自三昧印明曰：「唵(引)嚩",
                "三昧印明。爾時，金剛穆娑羅金剛使者說此自三昧印明曰：「唵(引",
                "三昧印明。爾時，金剛鉤金剛僕使說此自三昧印明曰：「唵(引)嚩",
                "三昧印明。爾時，金剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「",
                "三昧羯磨作已，然後金剛阿闍梨自結金剛持印，乃謂弟子言：『汝不",
                "三昧印，於不入三昧不見法者前說是法，無令破壞祕密三昧。』作是",
                "三昧智印敬愛成就，由是因故，一切羯磨所作悉成。然後為其弟子除",
                "三昧印言：『今此三昧印，常能作彼一切羯磨所欲敬愛者，一切皆得",
                "三昧印：「三昧忿怒指安頂，堅固作縛住於心，面眉還復口門散，後",
                "三昧法如儀軌，諸頭指逼如輪相，金剛鈴印亦復然，唵字印相此還同"
            ],
            "juans/017.xhtml": [
                "三昧大教王經卷第十七西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧曼拏羅廣大儀軌分第十三爾時，世尊復入一切如來法三昧出生金",
                "三昧出生金剛加持三摩地，說此自部最上大明曰：「唵(引)嚩日囉",
                "三昧大明曰：「唵(引)嚩日囉(二合)尾禰踰(二合引)怛摩(一",
                "三昧大明曰：「唵(引)嚩日囉(二合)骨嚕(二合引)馱嚩日囉(",
                "三昧大明曰：「唵(引)嚩日囉(二合)係(引)彌(引)親那作訖",
                "三昧大明曰：「唵(引)嚩日囉(二合)驕摩(引)哩(引)(一句",
                "三昧大明曰：「唵(引)嚩日囉(二合)扇(引)底(一句)惹波惹",
                "三昧大明曰：「唵(引)嚩日囉(二合)母瑟致(二合)(一句)喝",
                "三昧大明曰：「唵(引)嚩日囉(二合引)蜜哩(二合)帝(引)(",
                "三昧大明曰：「唵(引)嚩日囉(二合)幹(引)底(一句)摩(引",
                "三昧大明曰：「唵(引)嚩日囉(二合)難拏(引)屹哩(二合引)",
                "三昧大明曰：「唵(引)嚩日囉(二合)彌(引)珂羅(一句)珂拏",
                "三昧大明曰：「唵(引)嚩日囉(二合)尾羅曳(引)(一句)親那",
                "三昧大明曰：「唵(引)嚩日囉(二合引)舍儞(一句)薄叉野訥瑟",
                "三昧大明曰：「唵(引)嚩日囉(二合)嚩娑泥(引)(一句)阿(",
                "三昧大明曰：「唵(引)嚩日囉(二合引)嚩尸(引)(一句)阿(",
                "三昧大明曰：「唵(引)嚩日囉(二合)訥(引)底(一句)阿(引",
                "三昧大明曰：「唵(引)吠(引)誐嚩日哩(二合)尼(一句)瞿瞿",
                "三昧大明曰：「唵(引)嚩日囉(二合)入嚩(二合引)羅野(一句",
                "三昧大明曰：「唵(引)嚩日囉(二合)尾葛致(引)(一句)鉢囉",
                "三昧大明曰：「唵(引)嚩日囉(二合)目契(一句)阿(引)那野",
                "三昧大明曰：「唵(引)嚩日囉(二合)哥(引)里(一句)摩賀(",
                "三昧大明曰：「唵(引)嚩日囉(二合)布(引)怛泥(引)(一句",
                "三昧大明曰：「唵(引)嚩日囉(二合)摩葛哩(引)(一句)誐囉",
                "三昧印，乃謂弟子言：『若有不見此部法者，汝不應為說此羯磨祕密",
                "三昧，無令汝等返招殃咎。』作是言已，金剛阿闍梨復結自羯磨金剛",
                "三昧印，作忿怒視，說此大明曰：「唵(引)嚩日囉(二合)馱(引",
                "三昧，金剛嬉戲等供養，是即金剛最上明。彼一切明亦復然，如其所",
                "三昧，對印現前得解脫。現前旋舞作用事，供養一切大勝尊，所謂大"
            ],
            "juans/018.xhtml": [
                "三昧大教王經卷第十八西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧出生加持蓮華三摩地，說此一切如來法三昧，即一切如來心從自",
                "三昧最上大明曰：「唵(引)嚩日囉(二合)鉢訥謨(二合引)怛摩",
                "三昧印入曼拏羅已，依彼金剛界大曼拏羅法儀作諸事業，說是心明曰",
                "三昧印，如是自部灌頂法儀。執持蓮華，自蓮華名，蓮華鉤等自部事",
                "三昧印，授是大明曰：「唵(引)嚩日囉(二合)鉢訥摩(二合)三"
            ],
            "juans/019.xhtml": [
                "三昧大教王經卷第十九西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧印智：「相合二羽金剛縛，竪二大指內相合，此印名為法三昧，",
                "三昧，作金剛縛竪頭指，此印能施佛成就。我今次第依法宣，彼諸大",
                "三昧縛成印。二羽堅作金剛縛，次以二頭指相合，後亦相合屈於前，",
                "三昧出生加持蓮華三摩地，說此自部最上大明曰：「唵(引)薩哩嚩",
                "三昧印曼拏羅頌曰：「我今次第當演說，勝三昧印曼拏羅，其相猶如",
                "三昧印如前說，所有法金剛等尊，自明和合依法畫。「此等大明曰：",
                "三昧印。「此等大明曰：「室哩(二合引)「唵(引)勃哩(二合)",
                "三昧印曼拏羅所有鉤召等廣大儀軌依法作已，蓮華阿闍梨依法引其蓮"
            ],
            "juans/020.xhtml": [
                "三昧大教王經卷第二十西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧，住等引心堅固作，如應觀想即自身，獲得最勝悉地法。蓮華大",
                "三昧堅固成，所作一倍獲千倍。如應觀想於自身，妙真珠寶在口中，",
                "三昧印契，如應觀想於自身，得諸善愛者敬愛。如應觀想於自身，隨",
                "三昧印即如是，若作堅固破壞時，所伏降者隨名壞。三摩地印妙相合",
                "三昧祕密印智：「觀想蓮華善愛者，金剛杵在蓮華上，金剛蓮華勝合",
                "三昧印為最上。二手齊作金剛縛，頭指蓮華二相合，復二大指結其中",
                "三昧。即此不改金剛縛，二頭指執蓮華劍，掌心如輪亦復然，持誦印",
                "三昧善分別。如是等印餘諸印，蓮華嬉戲等應知，齊掌皆作金剛縛，",
                "三昧出生加持蓮華三摩地，說此自部最上大明曰：「唵(引)達哩摩",
                "三昧法輒為人說，無令返招殃咎，墮大地獄受諸苦惱。』「此等大明",
                "三昧印，依法若能正一結。「次當教授智出生法：「觀自在尊相合故",
                "三昧印，依法若能正一結，隨欲授於敬愛時，剎那速得施蓮華。「此",
                "三昧印相合，依法曼拏羅法用，蓮華位中安蓮華，法三昧拳二羽成，"
            ],
            "juans/021.xhtml": [
                "三昧大教王經卷第二十一西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧出生加持三摩地，說此最上自心大明曰：「唵(引)薩哩嚩(二",
                "三昧耶印相合，觀自在尊三摩地，一切無間重罪愆，依法懺悔悉清淨",
                "三昧印，觀自在尊三摩地，沒[亭*夜]沒[亭*夜]此轉時，一切",
                "三昧印，觀自在尊三摩地，部哩部哩部哩部，稱已得諸佛供養。觀自",
                "三昧印稱室哩，室哩室哩室哩字，稱已即得勝成就。觀想觀自在等至",
                "三昧印，然後作金剛事業，依曼拏羅法用，於一切處以此印安布。次",
                "三昧法堅固作已，彼羯磨印即得成就。」爾時，世尊復入金剛法三昧",
                "三昧能作成就，此印能令難成法，於剎那間得成就。「此三昧大明曰",
                "三昧大明曰：「唵(引)嚩日囉(二合)囉怛那(二合)吽(引)(",
                "三昧最上大明曰：「唵(引)薩哩嚩(二合)怛他(引)誐多(引)"
            ],
            "juans/022.xhtml": [
                "三昧大教王經卷第二十二西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧印，授是大明曰：「唵(引)嚩日囉(二合)摩尼三摩野鑁(一",
                "三昧，復為彼說大乘現證三昧法門。然後寶阿闍梨發金剛語向空問言",
                "三昧，乃至最後世尊如來來現其前，行人即當隨力供養，然後一切所",
                "三昧印，隨於有彼伏藏處，是印相合逼附時，自然踊起彼伏藏。金剛",
                "三昧所現。若結最勝三昧印，當作警悟明開示，隨彼所有伏藏處，大",
                "三昧法，二手互相作縛時，隨處伏藏當出現。「此等大明曰：「唵(",
                "三昧印縛，後當解此印縛時，隨處即有伏藏現。三摩地印依法結，隨",
                "三昧印契，隨行尋求諸伏藏，若處印契堅固時，是處即有伏藏現。結",
                "三昧印契，善愛者愛亦復然，若處印契堅固成，是處即有伏藏現。蓮",
                "三昧印智法：「彼金剛寶所成印，能施一切印灌頂，結大金剛寶印時",
                "三昧供養印，悉依金剛界印法，如其所說寶法儀，此勝三昧印分別。"
            ],
            "juans/023.xhtml": [
                "三昧大教王經卷第二十三西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧出生寶加持三摩地，說此自印大明曰：「唵(引)嚩日囉(二合",
                "三昧印曼拏羅頌曰：「我今次第當演說，最上自印曼拏羅，其相猶如",
                "三昧智所出生法：「入金剛寶三摩地，想空中畫金剛寶，其寶復置自",
                "三昧印契，想空中畫金剛寶，其寶復置灌頂處，想已即得寶灌頂。入",
                "三昧主宰。依法想畫㡧像已，自身即是金剛寶，如教觀想法印成，決",
                "三昧祕密印智法：「依法想大金剛寶，彼寶即是出生門，入已當得大",
                "三昧寶印契，勝三昧即出生門，彼印結已得法成，於一切處獲灌頂。",
                "三昧，從金剛界所出生，結如寶相安額間，安已即得大灌頂。以二大",
                "三昧印智法：「此如是等諸大印，悉以金剛縛相合，祕密祕密次第成",
                "三昧出生加持三摩地，說此自部最上大明曰：「唵(引)薩哩嚩(二",
                "三昧印，妙等引心依法結，願施我求灌頂門，即得彌梨寶灌頂。金剛"
            ],
            "juans/024.xhtml": [
                "三昧大教王經卷第二十四西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧出生加持三摩地，說此自部最上大明曰：「唵(引)薩哩嚩(二",
                "三昧印，三摩地心正一結，供養一切佛世尊，即得自部寶灌頂。金剛",
                "三昧印智法：「以大金剛寶相合，於諸分位當安布，金剛事業法相應",
                "三昧印最上成就教理：「如執金剛成就法，我此亦然作觀想，成佛菩",
                "三昧印最上成就教理：「如執金剛成就法，我此亦然作觀想，大印方",
                "三昧印最上成就教理：「慣習事謂大慈心，堅固三摩地法用，廣大如",
                "三昧印最上成就教理：「一切有情令得此，隨諸意願悉圓滿，虛空藏",
                "三昧成就教理：「謂先通說一切如來三昧成就教理：「若與貪染相合",
                "三昧。「如來部三昧成就教理：「若不捨離諸欲貪，即是三昧大妙理",
                "三昧成就教理：「諸佛本無忿怒心，利有情故現忿怒，此大金剛部法",
                "三昧無有違越者。「蓮華部三昧成就教理：「以彼自性清淨智，若欲",
                "三昧無有違越者。「寶部三昧成就教理：「所有若少若多性，隨所樂",
                "三昧。「如上是為諸部三昧教理。」復次，金剛手菩薩摩訶薩宣說諸"
            ],
            "juans/025.xhtml": [
                "三昧大教王經卷第二十五西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧勝印依法結，能成一切羯磨事，依彼大印本法儀，即得金剛勝成",
                "三昧法，從如來部所出生，金剛真實善護門，由此速得勝成就。「此",
                "三昧善護門，隨所欲得勝成就。「此佛所說執金剛法門。「蓮華部真",
                "三昧善護門，隨所欲得勝成就。「此佛所說法金剛法門。「寶部真實",
                "三昧真實成就教理：「謂先通說如來三昧真實成就教理：「誦三昧邪",
                "三昧真實法門。「如來部三昧真實成就教理：「誦蘇囉多薩怛鑁，一",
                "三昧真實法門。「金剛部三昧真實成就教理：「依法一稱吽字時，一",
                "三昧真實成就教理：「薩哩嚩秫馱稱時，是中若自若他人，出生門等",
                "三昧真實成就教理：「唵字如是作成就，一切印契如次第，一切世間",
                "三昧真實成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印成就教理",
                "三昧印契，金剛薩埵三摩地，中想金剛薩埵尊，獲得二倍成就法。「",
                "三昧觀，遍結一切印契成，剎那得彼成就法。「此佛所說覺智法門。"
            ],
            "juans/026.xhtml": [
                "三昧大教王經卷第二十六西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧邪勝印，此佛菩提大智門，如應觀想得成就。「此佛所說執金剛",
                "三昧法若成，即得一切佛愛樂。「此佛所說金剛愛樂法門。「如來部"
            ],
            "juans/027.xhtml": [
                "三昧大教王經卷第二十七西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧成就祕密教理：「謂先通說一切如來三昧成就祕密教理：「誦三",
                "三昧成就祕密教理：「貪性應知勿捨離，一切善愛者敬愛，金剛祕密",
                "三昧門，此即加護法成就。「此佛所說毘盧遮那法門。「金剛部三昧",
                "三昧能施成就。「蓮華部三昧成就祕密教理：「貪清淨故我清淨，非",
                "三昧門，即得善護法成就。「此佛所說觀自在法門。「寶部三昧成就",
                "三昧法得成就。「此佛所說執金剛法門。「如上是為諸部三昧成就祕",
                "三昧成就祕密法門。「蓮華部羯磨成就祕密教理：「結法羯磨所成印",
                "三昧印祕密成就教理：「悉[亭*夜]悉[亭*夜]等三昧，三摩踰",
                "三昧法門。「蓮華部法印祕密成就教理：「沒[亭*夜]沒[亭*夜",
                "三昧祕密成就教理：「謂先通說一切如來三昧祕密成就教理：「為利",
                "三昧法門。「如來部三昧祕密成就教理：「善知一切有情意，常施一",
                "三昧。「此佛所說一切如來法門。「今此一切佛世尊，最上祕密未曾",
                "三昧祕密成就教理：「貪清淨中難著者，邪外非見執我者，最勝三昧",
                "三昧祕密成就教理：「大種出生於一切，是中何等說清淨，諸邪外者",
                "三昧祕密成就教理：「寶中善愛寶和合，是寶祕密而聚集，此善愛寶",
                "三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養祕密成",
                "三昧印，善愛和合妙樂生，以彼和合妙樂因，奉獻諸佛得成就。「此",
                "三昧印，隨其何等應結者，悉無過越此法門，亦然一切如來法。佛及",
                "三昧縛，乃至盡壽不應違，此了知已得成就。「此佛所說金剛三昧法",
                "三昧法相應，即得無上法成就。「此佛所說諸如來法門。「如來部最"
            ],
            "juans/028.xhtml": [
                "三昧大教王經卷第二十八西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧成就教理：「謂先通說一切如來法三昧成就教理，頌曰：「念佛",
                "三昧法成已，此說金剛中金剛，微妙金剛法相應，即得最上佛成就。",
                "三昧成就教理：「金剛薩埵三摩地，觀想微妙金剛性，得成金剛薩埵",
                "三昧成就教理：「於降三世勝相前，隨念彼尊亦復然，吽吽吽吽此稱",
                "三昧成就教理：「所有調伏世間相，觀想微妙金剛性，秫[亭*夜]",
                "三昧成就教理：「一切義成就勝相，觀想微妙金剛性，悉[亭*夜]",
                "三昧成就教理。」復次，金剛手菩薩摩訶薩宣說諸部妙法智成就教理",
                "三昧祕密成就教理：「謂先通說一切如來羯磨三昧祕密成就教理：「",
                "三昧法，即彼如來三摩地，觀想供養佛世尊，即得最上法成就。「此",
                "三昧祕密成就教理：「我此妙欲普賢性，常施一切有情樂，金剛薩埵",
                "三昧祕密成就教理：「我此普賢忿怒法，為諸有情作利益，金剛降三",
                "三昧祕密成就教理：「我此普賢妙愛性，自獲一切勝妙樂，調伏世間",
                "三昧祕密成就教理：「我此普賢自在性，施諸有情大財利，一切義成",
                "三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨法性最",
                "三昧金剛薩埵法門。「金剛部金剛加持相應成就教理：「如其薩埵印",
                "三昧勝成就，金剛羯磨求所成，如應作此佛觀想。「此佛所說金剛羯",
                "三昧一百八名，誦念稱讚一切如來，依彼四種禮敬法儀，結四佛印，"
            ],
            "juans/029.xhtml": [
                "三昧大教王經卷第二十九西天譯經三藏朝奉大夫試光祿卿傳法大師賜",
                "三昧印，竟夜持誦至明旦時得印成就。從是已後如教所說，隨結印時",
                "三昧印，如所愛樂隨其力能依法持誦，然後如教即得成就。「一切呪",
                "三昧印，依法啟掘不久獲得。隨所樂取。「此佛所說金剛薩埵法門。",
                "三昧為加護，由是獲得大福聚，以此三昧加護因，彼非福門亦成就。"
            ],
            "juans/030.xhtml": [
                "三昧大教王經卷第三十西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫",
                "三昧縛勝縛者，勝妙印契大智拳，歸命金剛勝拳相。瞻禮恭敬及供養",
                "三昧大教王經卷第三十此經一部，梵本四千頌，譯成三十卷，總二十",
                "三昧；攝第六分至第十四分終，並金剛三昧攝；第十五分至第十八分",
                "三昧攝；第十九分至第二十二分終，並羯磨三昧攝。自下四分，並諸"
            ]
        }
    },
    "T0883": {
        "total": 82,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 22,
            "juans/004.xhtml": 30
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧大教王經卷第一西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣",
                "三昧金剛儀軌會如是我聞：一時世尊在三十三天雜飾柔軟地帝釋宮殿",
                "三昧邪祕密心明曰：「吽(引)」說此心明時，一切世界普遍震動，",
                "三昧邪，金剛手等所攝受，先於一門求成就，鉤索鎖鈴如次轉。諸供",
                "三昧邪，供養等法悉得入。彼甘露水若飲用、或復依法而灑淨，色、",
                "三昧誓誡言，若破金剛手三昧，此金剛杵碎其頂。」大明曰：「唵(",
                "三昧法，金剛薩埵不應離，一切如來從是生。依法當於清旦時，一稱",
                "三昧頌曰：「『當知佛、法、僧三寶，最上最勝所歸依，乃至盡壽常",
                "三昧邪金剛破惡祕密心明，所有一切惡者及餘天等一切眾生，於諸如",
                "三昧而作敬愛；所有一切母鬼眾、部多眾、惡曜眾、夜叉、羅剎、頻",
                "三昧頌曰：「『普為眾生作利益，調伏一切極惡者，日日當於清旦時",
                "三昧教勅所攝，悉能成辦世門一切所造等事，能令大梵天王、那羅延",
                "三昧大教王卷第一"
            ],
            "juans/002.xhtml": [
                "三昧大教王經卷第二西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣",
                "三昧頌曰：「『所有金剛字輪句，日日應當一稱誦，隨其力能常如是",
                "三昧邪大教王轉字輪儀軌。」爾時，諸欲自在菩薩摩訶薩白金剛手菩",
                "三昧頌曰：「『今此金剛大悲箭，破汝所有厭離心；又此金剛智慧弓",
                "三昧邪大教王一切敬愛金剛大儀軌。」爾時，歡喜王菩薩摩訶薩白金",
                "三昧拳，入曼拏羅，作善哉相頂禮賢聖。先稱娑度娑度，次以二手頭",
                "三昧頌曰：「『若善、不善，若自、他，是等語言不應出，常當稱讚",
                "三昧頌曰：「『財法無畏諸施中，唯一法施為最上，日日無虛善所作",
                "三昧拳印而為供養。「此名金剛寶曼拏羅。「復次，宣說成就之法：",
                "三昧頌曰：「『日日當於諸佛所、或復金剛手像前，應當常施於燈明",
                "三昧邪金剛光明儀軌。」爾時，寶幢菩薩摩訶薩白金剛手菩薩摩訶薩",
                "三昧頌曰：「『此是一切諸佛幢，表諸波羅蜜高勝，若置此幢於舍中",
                "三昧邪無能勝幡幢儀軌。」爾時，極喜根菩薩摩訶薩白金剛手菩薩摩",
                "三昧頌曰：「『當於喜恚二法中，無怨無親無苦樂，常開喜眼喜言宣",
                "三昧邪金剛歡喜儀軌。」佛說祕密三昧大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "三昧大教王經卷第三西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣",
                "三昧拳，復持蓮華入曼拏羅。入已，授此三昧頌曰：「『一切自性皆",
                "三昧拳印而為供養。「此名普遍曼拏羅。「復次，宣說成就之法：行",
                "三昧，四、名大成就主——四隅復安戲鬘歌舞四供養菩薩。如是安布",
                "三昧頌曰：「『若能日日或一月、或復滿足於一年，以勝供養隨力能",
                "三昧一切成就、一切事業悉得圓滿。「此名大成就入供養儀軌。」爾",
                "三昧頌曰：「『彼一切種常現前，斯大法句為最上，如佛世尊常所說",
                "三昧頌曰：「『日月清旦常持誦，大明數滿一百八，誦已無取亦無捨",
                "三昧邪無言儀軌。」爾時，金剛巧業菩薩摩訶薩白金剛手菩薩摩訶薩",
                "三昧頌曰：「『金剛手等諸聖尊，隨其力能伸孝敬，自利、利他事悉",
                "三昧儀軌。」爾時，金剛護菩薩摩訶薩白金剛手菩薩摩訶薩言：「我",
                "三昧頌曰：「『當於怨親二分中，常行平等堅固慈，一切擁護此善護",
                "三昧頌曰：「『應善護持諸佛教，救護眾生義亦然，復常警覺諸有情",
                "三昧拳而為印契，餘諸所作一切法用悉如大曼拏羅廣儀軌說，此中所",
                "三昧拳印，持誦本部大明百千遍已，然後結前印亦為請召，即時一切",
                "三昧大儀軌。」爾時，金剛手菩薩摩訶薩聞諸菩薩如前廣說一切如來",
                "三昧降伏大樂法門已，復說此頌曰：「菩薩最勝悲願力，乃能久處輪",
                "三昧邪，即顯諸佛大高勝，彼大三昧真實理，能施金剛大樂法。」爾",
                "三昧邪真實大明曰：「唵(引)摩賀(引)蘇珂嚩日囉(二合)薩埵"
            ],
            "juans/004.xhtml": [
                "三昧大教王經卷第四西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣",
                "三昧頌曰：「『諸佛常住妙樂法，即金剛手大樂門，一切從是大樂生",
                "三昧者，我以不空明呪當作摧伏，令彼一切生中皆悉破壞。』如是言",
                "三昧邪真實儀軌。」爾時，最初集會彼諸如來——通達一切教者——",
                "三昧邪真實理，汝具大慧今當說。云何當說曼拏羅？入者當得何果利",
                "三昧邪真實理者：「彼大金剛大薩埵，共立金剛薩埵名，而此最上大",
                "三昧，一切諸佛不違越。即彼根本無性法，是為三昧真實門，金剛大",
                "三昧邪真實等，彼諸大士依法畫。諸佛菩薩普集會，此即名大曼拏羅",
                "三昧法。若人結此密印時，即得一切所攝受，以此供養諸聖賢，獲得",
                "三昧邪印并儀軌者，次第今說：「金剛薩埵加趺坐，一切成就法相應",
                "三昧邪印者，先當十指平掌，緊實相合，名金剛掌。後以十指作縛，",
                "三昧拳印。此印結已，復從羯磨拳、金剛拳二拳出生金剛薩埵菩薩高",
                "三昧邪大印，能作一切不空成就事業。「復次，宣說一切如來最上身",
                "三昧金剛杵相，後從金剛薩埵等金剛縛中出生諸指，以二頭指如金剛",
                "三昧金剛拳印。「復以二手作金剛拳，依本法結，此名羯磨縛印。「",
                "三昧邪印。「此中金剛手三昧邪印者，如本法說。「復次，二手作金",
                "三昧邪印。「又復，先以右臂曲如環相，左手竪立頭指作期剋相，此",
                "三昧邪印。「又復，二手作緊密合掌，二小指、二大指磔開，如四葉",
                "三昧邪印。「又復，二手作金剛縛，二頭指、大指垂下，如開四門相",
                "三昧心起，於灌頂門住，此名虛空藏菩薩三昧邪印。「彼彼復有法智",
                "三昧邪印依本法結。「復次，宣說諸菩薩心印中羯磨拳：此中金剛手",
                "三昧拳及金剛寶拳，依法結已，即名寶拳；所有餘合用印如諸儀軌中",
                "三昧邪大教王一切儀軌中最上儀軌。」爾時，金剛手菩薩摩訶薩又復",
                "三昧頌曰：「『一切佛、法、僧三寶，執金剛尊亦復然，隨力常行孝",
                "三昧邪法。若有欲求成就者，應當常發淨信心，而彼大執金剛王，常",
                "三昧，得一切佛及聖賢，常施一切成就法。」爾時，金剛手菩薩摩訶"
            ]
        }
    },
    "T0884": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧界中，一切菩薩摩訶薩眾皆悉圓滿。是時世尊大毘盧遮那如來從",
                "三昧中起勝意樂，我攝受諸正法門，內外及彼三乘法。大蓮華部中清"
            ],
            "juans/002.xhtml": [
                "三昧邪真實理中。若情若器諸性自性，以是二種合為一相，是故觀想",
                "三昧邪印。然後從自心中，安想金剛薩埵文字之相，復想其字即成五",
                "三昧心印；妙金剛智、天眼智等五通心印。是諸印門總攝如來堅固之",
                "三昧教》中及《降三世教》中廣說，此中略指。瑜伽行者知杵相已，",
                "三昧，隨說如是心大明曰：「摩賀(引)三摩邪薩埵三摩邪薩怛鑁(",
                "三昧中同一成就。「復次身語心金剛所成心大明曰：「唵(引)嚩日"
            ],
            "juans/003.xhtml": [
                "三昧邪印，應當諦心觀想彼彼種子文字。所謂：「[口*弱](入)",
                "三昧加持安住三摩地。從是三摩地出已，即結金剛嬉戲大菩薩祕密智",
                "三昧相應。爾時本部大菩薩眾得開覺已，即說頌曰：「快哉一切正覺"
            ]
        }
    },
    "T0885": {
        "total": 328,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 57,
            "juans/003.xhtml": 93,
            "juans/004.xhtml": 30,
            "juans/005.xhtml": 40,
            "juans/006.xhtml": 72,
            "juans/007.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧菩薩、金剛身菩薩、金剛語菩薩、金剛心菩薩、金剛定菩薩、金",
                "三昧耶大曼拏羅中以加持願力故如理安住，自性觀達種種色像，出生",
                "三昧，化諸寶雲雨寶供具供養世尊大毘盧遮那金剛如來。作是供養已",
                "三昧出生正句、一切如來最極妙樂無上勝義……，乃至一切如來智現",
                "三昧金剛三摩地。從定出已，以自三業宣說三昧句召部最上精妙自根",
                "三昧部主。又復，世尊大毘盧遮那金剛如來即入一切如來三昧出生金",
                "三昧部、佛部等五部甚深祕密法門，是即五種祕密解脫成就。爾時，",
                "三昧三摩地。從定出已，以自身語心宣說一切金剛部中一切上首明妃",
                "三昧金剛三摩地。從定出已，以自三業宣說一切如來三昧句召部中一",
                "三昧正智出生。爾時，世尊大毘盧遮那金剛如來復入遍照金剛三摩地",
                "三昧大明根本出現大忿怒明王，於南門坐。復入一切如來法寶所作三",
                "三昧耶大曼拏羅中。一切如來金剛三業最上甚深祕密中祕密諸佛大集",
                "三昧可證。如是了者，乃名堅固住菩提心。」爾時，有菩薩摩訶薩名"
            ],
            "juans/002.xhtml": [
                "三昧耶最上真實大明勝行三摩地法伽陀曰：「諸富樂所樂，隨意即當",
                "三昧耶念觀？謂三昧文字，清淨諸儀軌，如來所莊嚴，得妙樂成就。",
                "三昧耶念觀？謂諸法自性，清淨大光明，無生、無所依，無智亦無得",
                "三昧分第八爾時，世尊寶生金剛如來安住一切如來金剛三業，於大會",
                "三昧分第九爾時金剛手，復現空字相、一切灌頂行、一切勝自在，身",
                "三昧觀想法。」爾時金剛手，智解脫成就，自性淨無垢，入大菩提行",
                "三昧，成佛菩提法：「當住虛空中，想佛曼拏羅，中現毘盧尊；及想",
                "三昧一切部中大智觀想法。」爾時金剛手，說染性解脫：「祕密淨無",
                "三昧。二根本相應，能出生二種，觀想諸如來，成就三金剛。「如是",
                "三昧觀想法。」爾時金剛手，金剛明句義，無我智出生，宣說如是法",
                "三昧句召部，所作義真實。「如是，名為三昧句召部中不空成就如來",
                "三昧觀想法。」爾時金剛手，三金剛無住，堅固不能壞，宣說如是義",
                "三昧曼拏羅，中想寶生尊，及現諸影像。修瑜伽行者，當了諸法空，",
                "三昧觀想法。」爾時，會中有菩薩名諸佛三昧金剛幢，與不可數不可",
                "三昧亦復無住。「諸善男子！譬如有人持以箭莖鑽木出火，勤加其力",
                "三昧亦復如是，一切無住，非來、非去，諸法亦然。」是時諸菩薩摩",
                "三昧耶金剛真實現證菩提堅固三業諸佛如來祕密法門。如是安住已，",
                "三昧、常樂趣求一切執金剛身語心三昧、常樂趣求一切持法身語心三",
                "三昧法：「當住空觀想，莊嚴曼拏羅，於中想吽字，及自影像等。金",
                "三昧法。「此復說最上，金剛祕密心，當住空觀想，微妙曼拏羅。於",
                "三昧法，入明妃自在，想金剛相應。成此法即名，三昧曼拏羅。」爾",
                "三昧法。得成就菩提，成三金剛相，入金剛大士，勝菩提心海。」一",
                "三昧最上持明大士分第十一爾時，世尊大毘盧遮那金剛如來即入一切",
                "三昧心字，亦是三世諸佛最勝身語心。「所謂唵字即諸佛最勝身，唵",
                "三昧法，三種金剛堅固不壞，此名一切如來身語心三昧真實智金剛加",
                "三昧，說正法語，離諸戲論，平等堅固金剛語業，此名一切如來金剛",
                "三昧出生三摩地法。若有行人修此法者，即得成就金剛語業，住壽三",
                "三昧五種光明，於中觀想大智金剛寶生如來一切金剛最勝無住，從金",
                "三昧成就一切智功德海，為大導師，發生正智，此名一切如來金剛祕",
                "三昧最上三摩地法。若有行人修此法者，即得成就金剛心業，住壽三",
                "三昧身語心安怛陀那出生莊嚴光明鬘三摩地法。若有行人修此法者，",
                "三昧，諸佛菩薩亦不能見。「復次，行人當住虛空，觀想金剛曼拏羅",
                "三昧，久已安住菩薩十地，此名最上智月菩薩三昧金剛三摩地法。若",
                "三昧莊嚴三摩地法。若有行人修此法者，得五種通及佛最上三昧通力",
                "三昧出生，此名阿閦如來三昧身現證菩提最上金剛三摩地法。若有行",
                "三昧，身、語、心，常住金剛堅固，成就十方世界一切金剛供養事業",
                "三昧出生，此名寶三昧自在最上金剛三摩地法。若有行人修此法者，",
                "三昧三種金剛甘露平等出生，此名無量功德金剛光明吉祥三摩地法。",
                "三昧相，從不空成就如來三金剛禪定三昧平等出生，此名不空成就三",
                "三昧平等出生，此名趣求菩提身語心最上金剛三摩地法。若有行人修",
                "三昧，成就一切事，大金剛智通。五鈷金剛杵，五焰光莊嚴，五處皆",
                "三昧，三金剛不壞，寂滅三昧智，佛平等成就。住虛空界中，想自曼",
                "三昧。若於此法得相應者，即成金剛身語心業，住堅固身，如理語言"
            ],
            "juans/003.xhtml": [
                "三昧最上成就分第十二爾時金剛手，菩薩摩訶薩，最上世所師，最勝",
                "三昧，真實智所生，從金剛語業，宣說成就法：「等虛空三昧，自性",
                "三昧，安怛陀那法，最上三摩地。若欲成此法，以五種甘露，和合三",
                "三昧三摩地法。「復次從心明，想現大金剛，安住曼拏羅，金剛無住",
                "三昧，隨順五種智，十方一切佛，作三密承事。從自明觀想，劍現五",
                "三昧曼拏羅，現不空成就，手執大利劍，大利劍持明，安住三昧部，",
                "三昧勝成就，金剛智所生，如是大三昧，相應而成就。所有諸成就，",
                "三昧。復說成就法，諸有作法者，當往四衢道、或於獨樹下，作金剛",
                "三昧生，能句召一切，住空想三昧，金剛句召法。毘盧遮那尊，彼最",
                "三昧部法，住三界三昧，具足一切相，觀想佛影像，成就身、語、心",
                "三昧。「若有行人求諸成就者，當於五種飲食住三昧想，是人即得成",
                "三昧，是人即得最上相應，諸佛如來所共加持，具一切相，自身語心",
                "三昧能為他作最上三昧一切成就，此名一切平等智金剛三摩地法。「",
                "三昧最上成就法。當於自舌想其吽字，即是最上金剛三昧。如是，舌",
                "三昧三摩地法。「又復，修習三金剛三昧最上成就者，即得最上金剛",
                "三昧最上成就者，即於諸法平等順行成就，殑伽沙等一切三昧及一切",
                "三昧，住金剛身想，得安怛陀那如意自在，於一切處放千光明，悉能",
                "三昧力悉能思念，此即名為金剛宿念。「如是等名為三昧通金剛眼、",
                "三昧相應成就，而能出生成就大義，即得圓滿四種三昧。「了知金剛",
                "三昧，如諸儀軌廣大宣說。「諸有修習瑜伽法者，當於日月時分如實",
                "三昧真實觀想正智三摩地分第十三爾時，執金剛——最上智，一切真",
                "三昧真實智主，出金剛聲作如是言：「大哉諸佛教！大哉大菩提！大",
                "三昧菩提，離聲、非聲相，此說語金剛，語持誦如是；心三昧菩提，",
                "三昧智所生，彼忿怒持誦，祕密如是說。眾生住癡海，諸欲義隨轉，",
                "三昧，金剛三昧中，如是眾金剛，那奔薩迦法。一切祕密主，了貪法",
                "三昧。「復次說五佛，諸部大明義。當住心輪中，觀想大智輪，大輪",
                "三昧心，觀想三昧智，三昧曼拏羅，想三昧明義。諸曼拏羅中，安布",
                "三昧。「三界諸眾生，住佛身觀想，破壞一切怨，彼彼事成就。空中",
                "三昧出生。想三世佛輪，以右手順轉，諸佛大力輪。十方諸眾生，佛",
                "三昧三摩地行。「住空想大輪，金剛光嚴飾，中想毘盧尊，圓具一切",
                "三昧生，金剛手大愛，金剛杵焰光，觀想持於手。十方諸眾生，金剛",
                "三昧，若有違此者，決定皆破壞。「此名金剛大輪佛勅三昧三摩地行",
                "三昧出生焰鬘得迦忿怒明王三身智金剛三摩地法。「身、語、心金剛",
                "三昧，如佛勅所轉。大明義作護，勝金剛智身，彼一切金剛，守護菩",
                "三昧。「當住虛空中，想大法金剛，毘盧遮那佛，最上身出生。彼三",
                "三昧，何薩那儀軌，當住虛空界。想諸佛遍滿，自明文字智，觀想現",
                "三昧者，決定當破壞。「此名一切如來三業出生降伏他軍三摩地法。",
                "三昧者，決定當破壞。「此名調伏一切癡迷怨惡最勝三摩地法。「諸",
                "三昧調伏世間息災金剛三摩地法。「當住空觀想，息災曼拏羅，中想",
                "三昧，一剎那成就。「此名諸佛三昧莊嚴雲三摩地法。「住空想滿月",
                "三昧莊嚴三摩地法。「住空想金剛，半月曼拏羅，現金剛法像，住自",
                "三昧莊嚴三摩地法。「當住空觀想，火焰曼拏羅。於中復觀想，金剛",
                "三昧，破壞諸惡者，世間諸所有，不信深妙法，違諸佛三昧，決定當",
                "三昧雲莊嚴三摩地法。「當住虛空中，想吠嚕左那，處空而清淨，如",
                "三昧自在，別別而觀想。如是十忿怒，最上大明王，如儀軌所說，彼",
                "三昧出生三摩地法。「當住空觀想，金剛曼拏羅，中現金剛尊，金剛",
                "三昧出生金剛行三摩地法。「當住空觀想，大法曼拏羅，中現大法尊",
                "三昧出生大法行三摩地法。「當住空觀想，滿月曼拏羅，現佛眼菩薩",
                "三昧最上大手三摩地法。「當住空觀想，滿月曼拏羅，摩摩枳菩薩，",
                "三昧光明雲金剛大笑三摩地法。「當住空觀想，大法曼拏羅，現白衣",
                "三昧法平等真實現證菩提金剛出現三摩地法。「當住空觀想，金剛曼",
                "三昧三摩地法。「復說十忿怒明王觀想法：「想虛空金剛，日輪曼拏",
                "三昧智金剛。「此名焰鬘得迦變化光明莊嚴三摩地法。「想虛空金剛",
                "三昧智所覺。「此名無能勝金剛莊嚴三摩地法。「想虛空金剛，日輪",
                "三昧。「此名馬頭明王出生三摩地法。「想虛空金剛，日輪曼拏羅，",
                "三昧行所生。「此名甘露軍拏利三昧金剛三摩地法。「想虛空金剛，",
                "三昧行所生。「此名禪定金剛正智主三摩地法。「想虛空金剛，日輪",
                "三昧行所生。「此名大力明王三金剛三摩地法。「想虛空金剛，日輪",
                "三昧行所生。「此名最上大金剛杖三昧三摩地法。「想虛空金剛，日",
                "三昧行所生。「此名金剛界平等步順行三摩地法。「想虛空金剛，日",
                "三昧，作廣大變化，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行",
                "三昧大力頂輪金剛三摩地法。「想虛空金剛，日輪曼拏羅，中現降三",
                "三昧行所生。此名降三界，明王三昧觀。想三摩地法，此諸忿怒王，",
                "三昧大三摩地。從定出已，以金剛三業說此一切如來明妃佛眼菩薩大",
                "三昧正所宣說。爾時，世尊復入三身平等忿怒金剛離性非性金剛三昧",
                "三昧觀照三摩地。從定出已，以金剛三業說此一切法三昧上首明妃白",
                "三昧上首明妃多羅菩薩大明曰：「唵(引)(一句)多(引)哩(引"
            ],
            "juans/004.xhtml": [
                "三昧光明三摩地。從定出已，以金剛三業說此甘露軍拏利大忿怒明王",
                "三昧出生幢金剛三摩地。從定出已，以金剛三業說此儞羅難拏大忿怒",
                "三昧不動大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧",
                "三昧金剛三摩地。從定出已，以金剛三業說此一切執金剛三昧降三界",
                "三昧步住。「此大明力能以金剛鉤句召最上諸乾[寧*也]眾。」爾",
                "三昧真實出生金剛三摩地。從定出已，以自三業宣說此大三昧三金剛",
                "三昧真實句：「所有諸佛三金剛，觀想金剛薩埵尊，手持金剛鉤及索",
                "三昧印，一切大明句、一切句召法，如所說成就。金剛手菩薩，須臾",
                "三昧金剛三摩地。從定出已，以金剛三業說此大法三昧金剛顰眉菩薩",
                "三昧法。」是時，世尊復入一切如來身語心金剛縛三摩地。從定出已",
                "三昧安金剛橛大明曰：「唵(引)(一句)親捺親捺(二)賀那賀那",
                "三昧。」爾時，世尊無量壽金剛如來即入語金剛尾日林毘多三摩地。",
                "三昧金剛橛大明曰：「唵(引)(一句)紇哩(二合引)(二)唵(",
                "三昧。」爾時，世尊阿閦金剛如來即入心金剛尾日林毘多三摩地。從",
                "三昧大明曰：「唵(引)(一句)嚩日囉(二合引)囉(引)惹吽(",
                "三昧。如是等身語心三昧金剛橛大明儀軌等虛空界金剛出生，諸有作",
                "三昧分第十五爾時金剛手，菩薩摩訶薩，即於虛空中，出現大文字、",
                "三昧，於一切無礙，得最上成就。彼五曼拏羅，想五佛影像，獻最上",
                "三昧，一切勝自在。所有諸種族，所謂婆羅門、剎帝利、吠舍，及彼",
                "三昧行。彼五種甘露，金剛成就食，亦諸成就中，難行三昧行。若甘",
                "三昧法。」爾時，世尊大毘盧遮那金剛如來即入大三昧忿怒金剛三摩",
                "三昧、遠離愚癡、增長壽命。「諸有作法者，當於白月八日或十四日",
                "三昧，宣說一切祕密大明心法，破壞諸惡，令諸眾生與智相應，常住",
                "三昧安怛陀那大金剛法。」是時，世尊說是法已，發歡喜心，作熙怡"
            ],
            "juans/005.xhtml": [
                "三昧分第十五之餘爾時金剛手，菩薩摩訶薩，最上執金剛，三界最勝",
                "三昧。「復說成就法，建立曼拏羅，修先行精熟，行人當作法。爾時",
                "三昧。「復次，行人觀想諸佛遍滿虛空，於剎那間破壞諸惡，及想一",
                "三昧、住非族類諸惡眾生，乃至一切囉剎娑等，種種惡者皆悉怖畏而",
                "三昧；所有一切諸惡鳥獸皆悉調伏，安住三昧；所有一切大惡忿怒薩",
                "三昧。「如是諸佛執金剛尊金剛堅固禪定相應心金剛法，亦名諸佛金",
                "三昧。」爾時，執金剛王金剛手菩薩摩訶薩——如虛空無相大寂默者",
                "三昧。「又復觀想吽字，心成大金剛，現白色相，出光明雲，大光普",
                "三昧。」爾時金剛手，光明大智鉤，欲解脫金剛，說一切夢相：「夢",
                "三昧。「若夢中得見，諸佛妙光明，得最上菩提，成就一切智，當見",
                "三昧相應，安住定金剛。若夢中得見，諸妙好園林，及見諸乾[寧*",
                "三昧，諸佛所加持。若夢中得見，諸佛及菩薩，施諸灌頂相、及作供",
                "三昧心。」爾時，會中一切如來聞金剛手菩薩如是宣說，歎未曾有，",
                "三昧等，於一切處純一自性隨順而轉——所謂自心自性無所動轉——",
                "三昧王莊嚴金剛三摩地。還從金剛身曼拏羅一切如來身語心金剛出已",
                "三昧行。「此名一切祕密大明三昧一切如來身金剛曼拏羅。」是時，",
                "三昧金剛雲莊嚴三摩地。從定出已，以金剛三業宣說金剛語曼拏羅：",
                "三昧，作供養成就，此即名諸佛，難行三昧行。「此名一切如來金剛",
                "三昧儀軌出生賢聖大明住加持句、大曼拏羅勝法儀軌、毘盧遮那大主",
                "三昧最勝無比，速能圓滿諸佛菩提。「若欲絣線作曼拏羅，當如是作",
                "三昧。觀想於五處如是所作具足，即得三金剛不壞金剛所生，如金剛",
                "三昧行。「如前所說，是即大曼拏羅絣線法，所有絣線分量如儀軌說",
                "三昧身語心金剛大明。「入曼拏羅已，當授金剛大灌頂祕密智法，當",
                "三昧雲遍滿金剛大曼拏羅，安住三金剛三昧。然後金剛阿闍梨以白芥",
                "三昧，常住毘盧遮那堅固心法，諸有所作隨順正智，修習金剛身語心",
                "三昧。「時彼弟子受灌頂已，當發最上大歡喜心，所有一切賢聖影像",
                "三昧誓，作如是言：「『彼殺、盜、婬、妄，諸染法自性，住佛三昧",
                "三昧常住法，令諸眾生安住金剛相應，如理宣說一切大明句、一切三",
                "三昧，為諸眾生起利益行，宣布一切金剛曼拏羅大明祕密儀軌。彼五",
                "三昧、亦即諸佛菩薩成就勝行、亦即安怛陀那大力精進金剛句召最上",
                "三昧。「金剛手大智，持大語金剛，身金剛大相，說緊迦囉法。「此",
                "三昧句、三昧語言、三昧愛、三昧拳等。「虛空廣清淨，遠離一切法"
            ],
            "juans/006.xhtml": [
                "三昧智光明三摩地。」是時，世尊復入一切願金剛大樂三摩地。從定",
                "三昧身語心說是明句：「欀(引)」說此明句已，又復說是伽陀曰：",
                "三昧大富成就吉祥幢三摩地。」是時，世尊復入金剛欲自在吉祥三摩",
                "三昧句身語心業說是明句：「稱(引)」說此明句已，又復說是伽陀",
                "三昧。」爾時，執金剛者——一切如來大祕密主，成就一切如來身語",
                "三昧。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切如來",
                "三昧法金剛加持王分第十七爾時，一切如來又復雲集。時諸如來又復",
                "三昧，從自身語心業說如是言：「彼四種三昧，從佛智海生，了飲食",
                "三昧最上。」又復安住一切如來語金剛三昧，從自身語心業說如是言",
                "三昧，語金剛大字，了五種甘露，此祕密出生。」又復安住一切執金",
                "三昧，從自身語心業說如是言：「彼四種三昧，亦即甘露法，從金剛",
                "三昧出生，住諸佛究竟，金剛所攝持。金剛手三昧、金剛手大光，於",
                "三昧，從自身語心業說如是言：「善說於身法，彼身金剛住，說眾生",
                "三昧，從自身語心業說如是言：「彼十善業道，所作智金剛，此諸三",
                "三昧，從自身語心業說如是言：「癡為諸業道，作大怖畏相，隨順佛",
                "三昧，從自身語心業說如是言：「三界一切住，三金剛所求，欲性有",
                "三昧生。」又復安住尾瑟努天三昧，從自身語心業說如是言：「眾生",
                "三昧，從自身語心業說如是言：「所有身金剛，是即大梵天；而彼語",
                "三昧，從自身語心業說如是言：「常住貪欲法，恣一切食噉，不捨三",
                "三昧。」又復安住一切龍王三昧，從自身語心業說如是言：「常樂輩",
                "三昧，彼一切煩惱，決定而隨轉。」又復安住一切阿蘇囉乾[寧*也",
                "三昧，從自身語心業說如是言：「現忿怒惡者，華菓為所樂，安住金",
                "三昧，從自身語心業說如是言：「葛波羅盛香，帶羅及嚩舍，此即部",
                "三昧，又復為吉祥，所作大義利。」又復安住一切拏吉儞三昧，從自",
                "三昧，相應出生相。自性無所生、三界無所行，住無行三昧，得一切",
                "三昧平等三摩地。」又復安住身業成就金剛三昧，從自身語心業說如",
                "三昧，從自身語心業說如是言：「語業句無染，三界淨圓滿，是即語",
                "三昧行。」又復安住心業成就金剛三昧，從自身語心業說如是言：「",
                "三昧，三金剛不壞。」又復安住一切大明金剛真實三昧，從自身語心",
                "三昧，從自身語心業說如是言：「彼金剛薩埵，所有一切處，安住身",
                "三昧，從自身語心業說如是言：「眾生界平等，住金剛禪定，三金剛",
                "三昧生。」又復安住近成就最上成就大成就金剛三昧，從自身語心業",
                "三昧常住。」又復安住一切金剛安怛陀那三昧，從自身語心業說如是",
                "三昧，即金剛圓滿。」又復安住虛空持明三昧，從自身語心業說如是",
                "三昧，不能生忿怒。」又復安住一切持大明等羯磨三昧，從自身語心",
                "三昧。」是時諸佛大祕密主金剛手菩薩說如是等三昧法已，即於一切",
                "三昧大印義，想諸儀軌相，得成就佛性。」又復以自身語心業宣說一",
                "三昧，得菩提成就。」又復以自身語心業宣說諸佛三昧祕密法：「彼",
                "三昧祕密法：「所有三界中，一切踰室多，彼諸祕密法，語金剛無謗",
                "三昧祕密法：「所有諸三昧，住三身金剛；必利拏三昧，心金剛無謗",
                "三昧。」又復以自身語心業宣說一切如來金剛祕密法：「五如來所轉",
                "三昧輪祕密法：「地大佛眼尊、水大摩摩枳、火大白衣尊、風大多羅",
                "三昧。」爾時，世尊住一切如來身語心業，大毘盧遮那金剛如來即入",
                "三昧金剛三摩地。從是出已，咸作是言：「汝諸菩薩今當諦聽：所有",
                "三昧三摩地出生大曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自",
                "三昧法：「若於飲食等，依法而當食，與甘露相應，不越諸儀軌。」",
                "三昧行。」又復以自身語心業宣說三業祕密供養法：「於二處相應，",
                "三昧，令住大希有。」又復以自身語心業宣說一切行人最上三業行法",
                "三昧大光明，從彼三祕密，種子所出生。」又復以自身語心業宣說一",
                "三昧行堅固信解，如實觀想？」是時金剛手菩薩言：「諸佛世尊！若",
                "三昧行堅固信解，如實觀想。」諸如來言：「何等為三？」金剛手菩",
                "三昧行堅固信解，如實觀想。」是時諸佛咸各稱讚金剛手菩薩已，默"
            ],
            "juans/007.xhtml": [
                "三昧法金剛加持王分第十七之餘爾時，佛眼菩薩摩訶薩從一切如來身",
                "三昧，出生諸佛敬愛心，平等悲愍於一切。所有大欲功德藏，具足一",
                "三昧中默然而住。是時，滿虛空界一切如來各以金剛三業安住最上甚",
                "三昧行。是時，空中出現其相，由是滿虛空界所有一切眾生皆悉安住",
                "三昧自性平等，彼一切法非色蘊、非受蘊、非想蘊、非行蘊、非識蘊",
                "三昧而住。又復，世尊大毘盧遮那身金剛如來即於三界一切身金剛祕",
                "三昧如實見聞已，作如是言：「大哉，普賢清淨法界最上甚深身語心",
                "三昧相，現前業生果。諸法無二智，外我見為癡，彼互相所合，此說",
                "三昧心，此無能勝義。我法非語言，名色無自性，一切三昧法，此馬",
                "三昧，此軍拏利義。彼非壞、非知、非語言離疑，佛菩薩識心，得成",
                "三昧金剛，所出亦如是。彼地等五種，如實際所住。彼等大明王，色",
                "三昧法，一切金剛護，此說大明行。各各住自性，非心意所行，持誦",
                "三昧儀式。彼一切廣大，一切步所行，色聲生諸欲。苦樂二種法，常",
                "三昧，諸欲性平等。離有相、非相，諸分皆三字，所作、所斷等、及",
                "三昧。行人生尊重，歡喜施諸法，阿闍梨加持，施已得成就。癡法癡",
                "三昧。先作三昧護，金剛身、語、心，烏瑟膩三昧，如儀軌出生。彼",
                "三昧。勿破諸義利、勝金剛成就、禁縛等諸法。忿怒王所出，金剛橛"
            ]
        }
    },
    "T0887": {
        "total": 91,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 30,
            "juans/004.xhtml": 18,
            "juans/005.xhtml": 11,
            "juans/006.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧正智，受一切如來金剛灌頂，頂戴寶冠，處三界法王位，證一切",
                "三昧金剛大日曼拏羅。如是現已，乃為一切如來、一切菩薩眾會宣說",
                "三昧真實智部三摩地法門：「知法者了知，彼一切所作，禪定相應相",
                "三昧法門。「次當觀想曼拏羅，其量等一俱盧舍，中想自身成佛身，",
                "三昧法門。「從自影像而出生，本部法中諦觀想，由想自心依法住，",
                "三昧眼法門。」佛說無二平等最上瑜伽大教王經卷第一"
            ],
            "juans/002.xhtml": [
                "三昧金剛法門。本部大明曰：「唵(引)(一句)薩哩嚩(二合)怛",
                "三昧金剛法門。「依法五處若相應，觀想五鈷金剛杵，從彼大明文字",
                "三昧邪即相應，從一切性所出生，此中非性、非無性。「此名觀自在",
                "三昧最上智一切成就分第六爾時，金剛手大執金剛者復說此法門：「",
                "三昧相應，諸觀想不離，三摩呬多門，而諸所起心，為眾生普利，自",
                "三昧法，起疑惑心者，佛說彼等人，具下劣種性；若了此法者，應具",
                "三昧出生大智加持三摩地，即於此三摩地中轉入一切相應三昧智加持",
                "三昧相應祕密成就智出生無生法門：「佛影像出生，種種色光明，曼",
                "三昧法門。「又依祕密法，作莊嚴等事，從佛所出生，作平等供養。",
                "三昧，即成就相應；若越三昧門，而不得成就。此祕密法門，是最上"
            ],
            "juans/003.xhtml": [
                "三昧、大明三昧、一切如來成就師子變化三昧，速證阿耨多羅三藐三",
                "三昧法門。何以故？此法甚深最上祕密，是一切如來真實智印成就法",
                "三昧大明三昧等法門：「所有阿僧祇諸佛，不破真實相應門，行者現",
                "三昧本無生，異此即非相應行。自及一切眾生類，心本清淨復光明，",
                "三昧門，即當速獲悉地法。所有供養香華雲，一切如義而所作，九沒",
                "三昧門。「此名一切如來智法門。「行者善住堅固心，依彼曼拏羅法",
                "三昧分第九爾時，金剛手菩薩大祕密主復說一切如來大智因金剛薩埵",
                "三昧法門：「修習瑜伽勝行者，不應禮敬諸聲聞，但當禮彼諸如來，",
                "三昧而出生，如是三昧等相應，越三昧者不成就。又當觀想自影像，",
                "三昧為最上，此常所作悉相應，乃至善獲諸悉地。所欲應修先行法，",
                "三昧為最上，於一切處常善護。「此名大菩提心法門。「從自影像所",
                "三昧大智，一切所作離諸過，專注作彼擁護法，所求悉地善堅固。依",
                "三昧法門：「復次此說心金剛，觀想金剛薩埵生，彼心如是觀想已，",
                "三昧：「應知三種智等生，諸不正語非如義，依正法儀如理行，得佛",
                "三昧成就禪定曼拏羅分第十爾時，十方來者一切如來復從一切如來身",
                "三昧智成就禪定真實最上曼拏羅。」爾時，金剛手菩薩受一切如來勸",
                "三昧智成就禪定真實最上大曼拏羅：「今說三昧智成就，最上廣大曼",
                "三昧門，所作並依三昧法。又當想彼虛空界，遍滿一切佛世尊，以祕",
                "三昧大禪定曼拏羅：「一切所作依此說，佛阿闍梨大智門，日輪曼拏",
                "三昧生金剛加持三摩地。從是三摩地出已，復說妙樂法如來曼拏羅：",
                "三昧金剛生堅固加持三摩地。從是三摩地出已，復說一切染法清淨大",
                "三昧金剛三摩地。從是三摩地出已，宣說照金剛薩埵心頂大禪定曼拏",
                "三昧門祕密行、佛阿闍梨法性門，所說真實復一心，隨如是部出生相"
            ],
            "juans/004.xhtml": [
                "三昧大士出生諸大明法門智部大明曰：「唵(引)(一句)倪也(二",
                "三昧金剛加持三摩地。從是三摩地出已，宣說攝部大明曰：「唵(引",
                "三昧出生金剛加持三摩地。從是三摩地出已，宣說大三昧成就曼拏羅",
                "三昧門，一切佛於三世道轉能作大灌頂，乃至虛空出生、如如意寶出",
                "三昧，應當一心如實觀想，即得於大三昧曼拏羅中作成就行人，是即",
                "三昧最上成就明教最初事業法門：「今說廣大曼拏羅，三十由旬為分",
                "三昧門，自他俱破法亦然，一切所行所作事，當知皆如不正語。諸法",
                "三昧成就如實說。」爾時，世尊大遍照如來復入一切如來如意寶平等",
                "三昧曼拏羅：東方畫彼阿閦尊，本印現前當依法；南方當畫寶生尊，",
                "三昧法。若欲得近成就者，當於一月依法修，諸佛善施諸成就，此即",
                "三昧寶藏法門：「行者當觀於己身，即是毘盧遮那佛，本部所用金剛",
                "三昧法欲成就，應成就於成就事，彼於現生得成就，大明相應主宰法",
                "三昧法不成就，彼即不能得見佛。若依四種法儀修，觀想相應住真實",
                "三昧中，諦想金剛手影像，於其日影像光中，自印如應當觀想。又於",
                "三昧金剛三摩地。從是三摩地出已，宣說焰鬘得迦大忿怒明王大明曰",
                "三昧門真實說，乃至諸佛亦不破，是即建立金剛幢。」佛說無二平等"
            ],
            "juans/005.xhtml": [
                "三昧無生法一切如來心曼拏羅中，說是伽陀曰：「大哉一切大明法，",
                "三昧門，大明成就此無異。」爾時，世尊大遍照如來復入普遍變化金",
                "三昧正成就，金剛如意寶無異。」爾時，世尊大遍照如來復入一切如",
                "三昧從是生，集真實法不破壞。」爾時，世尊大遍照如來復入清淨堅",
                "三昧真實金剛三摩地。從是三摩地出已，宣說蓮華部心大明曰：「唵",
                "三昧輪三摩地。從是三摩地出已，說此大法頂大明曰：「唵(引)(",
                "三昧分第十六爾時，世尊大遍照如來復說一切大明隨應三昧：「若作",
                "三昧所出生，諸佛利益悲愍心，金剛無畏善宣說。」無二平等最勝大",
                "三昧，六十劫中墮地獄，於地獄中受諸苦，如是輪轉極長時，於三昧"
            ],
            "juans/006.xhtml": [
                "三昧者，彼當頭破作七分。所有貪法本無邊，能施一切大利樂，彼執",
                "三昧生影像，彼最勝頂依法儀，頂輪亦當如是想。本尊大明所出生，",
                "三昧智金剛加持三摩地。從是三摩地出已，宣說一切三摩地集諸大明",
                "三昧門所出生，一切大明無所緣，此說名為禪定法。所有一切佛三昧",
                "三昧智部三摩地。」爾時，金剛手菩薩大祕密主復入執金剛三昧真實",
                "三昧精妙真實金剛三摩地：「金剛曼拏羅相應，於中分別彼影像，黑",
                "三昧加持三摩地。從是三摩地出已，宣說一切法最上普遍吉祥三摩地",
                "三昧部真實加持金剛三摩地。從是三摩地出已，宣說金剛三叉最上三",
                "三昧金剛，前白金剛手菩薩大祕密主言：「大士！若有菩薩於如是大",
                "三昧金剛菩薩言：「善男子！若有菩薩起離疑想，當如是求：起離疑",
                "三昧金剛三摩地，於是三摩地中出現殑伽沙數百千俱胝那庾多光明，"
            ]
        }
    },
    "T0888": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印印一切。觀想諸印印諸法，即祕密主三相應；自性如實得正",
                "三昧門，得三昧眼常觀照；眾生界趣廣無邊，彼三昧母持無盡。三金",
                "三昧耶印印一切；三密三昧法印門，而語金剛不厭離。於彼一切世界",
                "三昧法，是法名為金剛智；從金剛智所出生，此即金剛勇菩薩！善以"
            ],
            "juans/002.xhtml": [
                "三昧祕密印；二種堅固金剛拳！此即名為羯磨印。無我平等智出生，"
            ]
        }
    },
    "T0889": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。復有四族母，其名曰：圓智三昧金剛母、寶智三昧金剛母、法",
                "三昧金剛母、羯磨智三昧金剛母。復有四大神通菩薩，其名曰：金剛",
                "三昧，觀想自身化為如來。此觀成已，後以定印等引如如來金剛風虛",
                "三昧曼拏羅。作是觀想一一了知已，復自在行四金剛步，結大惡忿怒"
            ],
            "juans/002.xhtml": [
                "三昧者，此成一切如來最上金剛杵，汝恒受持當得最上金剛之智。』",
                "三昧者，發廣大心不得慳悋。何以故？為欲令一切有情獲大智圓滿故",
                "三昧及祕密曼拏羅印而付授之。又阿闍梨告弟子言：『汝具菩提心，",
                "三昧印印於中心，以此三昧印等，攝持三業不令散亂，但少時間默然",
                "三昧印心相善界，即是本尊如來種子之智。「復次，眾生之心住十八"
            ],
            "juans/004.xhtml": [
                "三昧以線作結，誦金剛羯磨真言而作擁護。真言曰：「唵(引)嚩日",
                "三昧；於大蓮花族，所有三乘微妙顯教、密教恒樂受持；於大羯磨族"
            ]
        }
    },
    "T0890": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧曼拏羅及種種法，所謂：「㡧像法、觀想法、持誦法、作忿怒儀",
                "三昧法。三昧真言曰：「『阿[寧*也](切身)鉢囉(二合)勃哩",
                "三昧真言已，勸化弟子令施財寶以報師恩，或金銀瑠璃、摩尼真珠、",
                "三昧；唯阿闍梨隨意受用。」佛說瑜伽大教王經真言品第三爾時，世"
            ],
            "juans/003.xhtml": [
                "三昧說一切如來母佛眼大菩薩真言曰：「唵(引)婆誐嚩底(一)嚕",
                "三昧金剛三摩地，從定出已，說諸佛母摩摩枳菩薩真言曰：「唵(引",
                "三昧金剛三摩地，於定出已，從三金剛說諸法母白衣菩薩真言曰：「",
                "三昧三摩地，出此定已，從三金剛說大尊那菩薩真言曰：「那莫颯鉢",
                "三昧無二真言曰：「唵(引)親那親那(一)賀那賀那(二)那賀那",
                "三昧變化金剛三摩地，出此定已，從身、口、意三昧說此釘橛真言曰",
                "三昧，願作一切勝善之事。」爾時，世尊大遍照金剛如來復入安隱一",
                "三昧，從今已後不害眾生、不食胎子，擁護有情為作安隱。」爾時，"
            ],
            "juans/004.xhtml": [
                "三昧作結界法，然後依法獻座及獻閼伽等種種供養，令一切賢聖生大",
                "三昧已，發大菩提心，洗除心垢，誦淨三業真言，一剎那中心垢清淨"
            ],
            "juans/005.xhtml": [
                "三昧火，於眉間化出不動尊明王，遍身熾焰光明如日，亦如大遍照如",
                "三昧。時，金剛手菩薩摩訶薩合掌向佛，白言：「世尊！有何因緣放",
                "三昧，若持誦者依法觀想，誦於吽字，發金剛鉤善入諸佛心，見此三",
                "三昧中金剛最上大三昧成就法。此祕密成就真言觀想相應儀則等，善",
                "三昧相金剛三摩地，從定出已，告諸如來及彼菩薩言：「諦聽，諦聽",
                "三昧，身壞命終墮大地獄。若復有人不依此妙法甘露精進焚修，是人"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧曼拏羅中十忿怒明王觀想儀軌法。「復次持明行人，以吽字為大"
            ]
        }
    },
    "T0892": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶薩埵悉從大悲空智金剛大菩提心之所開示。」爾時，金剛藏菩",
                "三昧耶薩埵？唯願世尊為我解說。」佛告金剛藏菩薩：「金剛者，謂",
                "三昧，是名三昧耶薩埵。」時金剛藏菩薩重白佛言：「世尊！空智金"
            ],
            "juans/002.xhtml": [
                "三昧門而求解脫，於所作行悉妙相應而得現前，決定同彼勝天爍迦羅",
                "三昧耶戒，於餘積集不應遠離，而常依止最上境界。是故，修瑜伽者"
            ],
            "juans/003.xhtml": [
                "三昧不應分別得大罪咎，諸所作事乃至語言畢竟利益，若於眾生少分",
                "三昧藥者，住歌詠舞戲三摩呬多是所對治，自他飲食如五甘露。「又",
                "三昧？」佛言：「一者不應殺害眾生，當共一心如護己有；二者無不"
            ],
            "juans/004.xhtml": [
                "三昧耶，佛語決定如剎那頃離諸煩惱，如來於四種教理不作是說，云",
                "三昧耶，如說摩黏即果實義、如說彌羅即鉤召義、如說珂吒畢利珂喃",
                "三昧方便勿妄宣說，得大罪咎畢竟無疑，或為鬼昧怨賊侵嬈、瘧病蠱",
                "三昧如世醫王及佛導師，於是方便亦勿為說，彼不動使者及四大明妃",
                "三昧忽然不現。彼四大種明妃以種種金剛歌詠供養。地大遨哩明妃曰"
            ],
            "juans/005.xhtml": [
                "三昧耶戒。彼工畫師亦受三昧，畫像繒帛清淨細密，擇去髮毛，以蓮",
                "三昧耶相應加持，於黑月分十四日、或空寂舍中日分時起勇悍心，以",
                "三昧者，設飲食已，不須漱滌塵穢，故作淨相。「然後求一具相童子",
                "三昧耶戒，用最上香墨、或復刺血、以骨為筆。又，此經及前㡧像，",
                "三昧耶戒及餘惡人若令見者，不能成就，乃至他世墮諸惡趣。又，此",
                "三昧耶食或供王者饌一心供養，於眷屬曼拏羅廣大成就。「又復用一",
                "三昧，無諸過失，金剛空智及自師尊大悲憐愍，生勝族中，執金剛鈴",
                "三昧呪句隨念成就。「又，此所說清淨最上最勝祕密，於其成就不應"
            ]
        }
    },
    "T0894b": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧耶者，作除遣已，于時即以右手視印，誦此真言令住。真言曰：",
                "三昧耶印。奉座令坐者，先奉閼伽，然後請坐。其閼伽器以本真言持",
                "三昧耶此下安之。若辦衣裳、瓔珞等物，以辦事真言持誦奉獻。其結",
                "三昧相應；持誦之人亦當如是，由心繫想，布在真言，以此攀緣當得"
            ]
        }
    },
    "T0895a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼荼羅，以諸大聖眾及與諸天所居住處，是故名為大曼荼羅。",
                "三昧耶者，令持誦人得滅罪故，是以應須數入。「又入諸使者等妙曼",
                "三昧耶，深心恭敬禮拜灌頂師主，請乞灌頂，得灌頂已，隨其部中任"
            ],
            "juans/002.xhtml": [
                "三昧耶法。蒙許，得入壇已，於後漸漸諮問真言法則，得已修行當得"
            ],
            "juans/003.xhtml": [
                "三昧神通，其魔眷屬即受如斯苦惱，何況入火三昧、現奮迅神通。從"
            ]
        }
    },
    "T0895b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶漫荼羅法。諸大聖眾及與諸天所居住處，是故名為大漫荼羅。",
                "三昧耶令滅罪故，應數須入，亦應須入諸使者等妙漫荼羅，及餘無量",
                "三昧耶，深心恭敬，亦應當須入藥叉類，及地居神、龍王、魍魎及諸"
            ]
        }
    },
    "T0896": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶大曼拏羅。以其入彼諸天大力聖眾所安住處，是故名為大曼拏",
                "三昧耶等，承彼聖力而加護故，一切惡心自然破壞。既能入彼三昧耶"
            ],
            "juans/002.xhtml": [
                "三昧。持誦行人得斯定念，過現之罪悉皆消滅。得罪滅已，身心轉淨",
                "三昧曼拏羅。其曼拏羅種種名字，我已先說。於諸曼拏羅中隨作一種"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，作神通力，令諸大眾，若天若龍、若鬼若神，一切眾會俱到蓮",
                "三昧，證無生法忍者，當知先誦心地呪百萬遍訖，然後結跏趺坐，右",
                "三昧，得無生法忍，如是境界證者，乃知不可說也。當誦此呪，不令"
            ]
        }
    },
    "T0900": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶陀羅尼印，以二手虛心合掌，開二頭指屈輔二中指上節，二大",
                "三昧耶以二手虛心合掌，散開二頭指二中指二無名指，屈如蓮華形安",
                "三昧耶印以左手翻掌向外，以右手掌背安左手背，用左右大指小指互",
                "三昧耶以二手內相叉右押左，竪二手中指，屈二頭指如鉤形，於中指",
                "三昧耶降至於道場印，二手內相叉作拳，左大母指入掌，次右大母指"
            ]
        }
    },
    "T0901": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 34,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧陀羅尼品一卷於大部卷第一(佛部卷上)如是我聞：一時佛在舍",
                "三昧陀羅尼呪，應當護持三業清淨。三業清淨有二種護。何等為二？",
                "三昧力不得成就。若一切人畜生產處，不得往到亦不得食；諸死亡家",
                "三昧陀羅尼佛頂呪印。此三昧陀羅尼力悉能解除一切天魔外道呪法，",
                "三昧曼荼羅法：「善男子！若修行此陀羅尼法時，於十二月月生一日",
                "三昧陀羅尼道場懺悔，今此地中東西南北、四維上下，一切非人、毘",
                "三昧陀羅尼結界之地。如一遍摩，第二、第三亦如是摩。摩地不得用",
                "三昧陀羅尼八功德水。「壇地乾竟，取五寶瓶各受一升——如無寶瓶",
                "三昧陀羅尼功德如意成就，請求加護。』「作是語已，則奉請釋迦佛",
                "三昧陀羅尼供養。「復作華印，捧種種華，如前香法呪七遍已，如前",
                "三昧華供養。「次即左手執金剛杵，右手執數珠，口云：『頂戴恭敬",
                "三昧禪印。先觀四大，色畢竟空，無有真實；次觀五蘊，知其性空不",
                "三昧；觀色性不可得，即色寂滅三昧。若證此三昧時，心生大歡喜，",
                "三昧印，誦三昧呪。大三昧勅語結界印呪第八「左右二無名指、二小",
                "三昧大結界呪。呪曰：「『唵(一)商迦(上音)禮(二)(一本云",
                "三昧焰(三)(上音)槃陀槃陀(四)文闍文闍(五)莎婆訶』「誦",
                "三昧結界威儀具足，如法而住(若結界時，廢文闍文闍；解界之時，",
                "三昧陀羅尼呪印，若人至心受持讀誦，滿三十萬遍乃至七十萬遍，滅",
                "三昧陀羅尼力速得成就。「善男子手執香爐，燒香供養，為其七世一",
                "三昧香雲供養之法。「一切寶物、一切諸華——曼陀羅華、芬陀利華",
                "三昧水，復名佛頂三昧甘露妙藥，亦名清淨陀羅尼藥。供養已竟，從",
                "三昧陀羅尼曼咥[口*梨]慕陀羅，曼荼羅功德頂戴受持。』「作是",
                "三昧、陀羅尼法、自在力速得成就，令佛正法久住世間，常行菩薩摩",
                "三昧陀羅尼者，依前作壇相續誦呪，或三十萬遍、或七十萬遍，作種",
                "三昧陀羅尼力，以後即設五色壇法，燈食、香華、種種供養一准前法",
                "三昧陀羅尼功德之水灌頂身心，三業清淨，行願具足。』即將水瓶上",
                "三昧陀羅尼呪印，不得聽聞、不得見法。若為說者，當墮地獄；其聽",
                "三昧道場，若不用心護法，輕爾露處作印呪法者，為惡鬼神之所得便"
            ],
            "juans/002.xhtml": [
                "三昧陀羅尼祕密法藏神印呪者，欲得成就往生彼國及共護念一切眾生",
                "三昧教說、復依如此一切陀羅尼、諸佛、菩薩、金剛、天等法中所出"
            ],
            "juans/004.xhtml": [
                "三昧印第一「呪用大呪。「以二大指、二小指直竪頭合，餘指稍曲，",
                "三昧印呪，當得一切菩薩歡喜。身印第二「合腕，左右二大指並竪，"
            ],
            "juans/005.xhtml": [
                "三昧印呪第五「兩腕合，二大指、二小指直竪，頭合，餘指不相著，",
                "三昧印，頭指來去)，呪用十一面大呪。「作是法者，能除一切王、",
                "三昧印，即得一切菩薩歡喜。觀世音菩薩隨心印呪第六「二手中指、",
                "三昧法印呪品(印有二十一，呪有四十四)如是我聞：一時佛在王舍"
            ],
            "juans/006.xhtml": [
                "三昧，寂靜山居，或得聞持不忘，身體輕便，亦能速行、亦見伏藏，"
            ],
            "juans/007.xhtml": [
                "三昧法印呪品第一(印有五十七，呪有三十二。讚文有一十八，印十"
            ],
            "juans/008.xhtml": [
                "三昧耶印呪)「以二小指、二無名指交叉，右壓左，挺在掌中。直竪",
                "三昧焰(上音)(三)盤陀盤陀(四)莎訶(五)』「是法印呪，若",
                "三昧火焰。張眼大怒，上齒皆露而齩下脣，作大瞋面。有二赤蛇，兩"
            ],
            "juans/011.xhtml": [
                "三昧法印呪品一時佛在毘富羅山大眾會中說諸金剛陀羅尼印祕密法藏"
            ],
            "juans/012.xhtml": [
                "三昧神呪法印壇等祕密法藏，利益一切。爾時，會中有一菩薩名十一",
                "三昧神呪法印壇等祕密法藏，從昔過去及現住世十方一切恒沙佛等皆",
                "三昧印。印中著花已，阿闍梨牽弟子頭入於道場，壇西門前，面向壇",
                "三昧呪。呪曰：「『唵(一)般母波婆(去音)夜(二)莎訶(三)"
            ]
        }
    },
    "T0902": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧現前，悟無量百千三摩地門，悲增菩薩，故於六趣以願受生，不",
                "三昧，由此三摩地證五神通，成就利樂無邊有情。文持者，由此受持"
            ]
        }
    },
    "T0903": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅、四印曼茶羅、一印曼茶羅。",
                "三昧耶印(以二手和合金剛縛發生成印)；法智印(名本尊種子法身",
                "三昧耶：佛部、蓮花部、金剛部。有三部心真言：爾那爾迦(半音呼",
                "三昧耶經》，同毘盧遮那集會。所有聖眾修行教法，自性成就。此教"
            ]
        }
    },
    "T0904": {
        "total": 38,
        "pages": {
            "juans/001.xhtml": 38
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，安自身頂上，遍禮十方佛，三世大慈尊，所集諸善根，合掌",
                "三昧耶，密持蘇摩金剛言，懺悔時中諸過咎。「曩莫悉哩也地尾迦南",
                "三昧耶契：二羽側相合，忍戒檀相拄，進力附忍願，禪智屈申附，當",
                "三昧耶契：檀慧二俱合，禪智頭相拄，十度若敷蓮，當如觀自在，想",
                "三昧耶契：止觀背相加，智檀與禪慧，翻覆互相鉤，是名金剛持，結",
                "三昧耶已，即想自身全成吽字，此字想成猶如火色，從字發生熾然焰",
                "三昧自在力。「曩莫三曼多母馱喃薩嚩他欠鄔蘖帝薩頗羅呬[牟*含",
                "三昧，隨心所觀皆悉成就。作是觀者，欲令行人除煩惱障內外清淨身",
                "三昧耶契：戒忍並竪端，叉入願方背，即以戒忍度，苾入觀羽中，餘",
                "三昧耶契：如前契不改，禪智竪開峯，遶身三辟之，名曰金剛界，隨",
                "三昧耶契：如前契不移，禪捻進文側，智力亦如之。「唵尾悉普羅捺",
                "三昧耶契，捧遏迦器誦前普淨法界明三遍。所以上閼伽者，今以淨妙",
                "三昧耶法。如是結已，經云：「假使輪王佛頂，及諸相違餘真言者皆",
                "三昧耶法。如是結已，每日四時如法念誦，所謂晨朝、午時、黃昏、",
                "三昧耶次第結之，然持本尊真言，全跏半跏隨意而坐，二羽當心相去",
                "三昧耶念誦法。念誦畢以復陳懺悔，重結八供養，隨心發願無不成辨",
                "三昧耶契，次第解之至頂上散。次作結界及火院界，左旋解之，又以",
                "三昧耶念誦法。常於食上想有囉字以淨於食，復想自身三鈷金剛，當",
                "三昧觀令心不散，瑜伽行者以一切如來身口意金剛差別契加持己身，",
                "三昧耶契。毘盧遮那法身三昧耶契：禪智外相叉，忍願端竪屈，進力",
                "三昧，修習五字旋陀羅尼。諸法本不生，自性離言說，清淨無垢染，",
                "三昧，兼住無緣悲，普願諸有情，如我無有異。行者從三昧出已，即",
                "三昧耶印，忍願承花至頂上散，真言：「唵(一)訖哩(二合)妬縛",
                "三昧耶印誦加持明，以印四處，然後灌頂被金剛甲冑，依前四禮四方",
                "三昧耶契安自頂上，此等一一印先從一切如來大丈夫相莊嚴身分支節",
                "三昧，為欲超過諸天色相，住光明輪中，誦密言曰：「阿尾羅吽欠」",
                "三昧門猶蓮花不著塵水，不為愛染之所污累，當如是觀訖。說本尊觀",
                "三昧(云云)。若多羅菩薩念誦，於蓮花中觀覩弄字，變成青蓮花，",
                "三昧，以三昧力從其面輪右目瞳中放大光明，從光流出現妙女形，住",
                "三昧，無價雜寶而為嚴身，無量諸天前後圍繞。先於頂上想有唵字，",
                "三昧耶觀，行人觀心月輪中想有吽字，其吽字變為五古拔折羅，純金",
                "三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，身處",
                "三昧耶薩怛梵(三)」行者欲入金剛定，先住妙觀察智印，定慧二羽",
                "三昧，名為地前三賢位，所有動作任運相應，自然進入初地生大歡喜",
                "三昧耶印置頂左。各每置印，所謂五佛種子四字，次而後念誦本明，"
            ]
        }
    },
    "T0905": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧現前，若誦四遍總持不忘，若誦五遍速成無上菩提也。中品悉地",
                "三昧，一字即十五字、十五字即一字，一字即五字、五字即一字，逆",
                "三昧也。其四方葉中，初阿字在東方喻菩提心，最是萬行之初也。黃"
            ]
        }
    },
    "T0908": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶至迎請，皆依本法，或隨五種護摩，隨部部主五相成身。迎請",
                "三昧耶，誦護摩真言一百八遍，然後取一花，以火天真言加持三遍或",
                "三昧耶契，誦讚歎發願，結降三世，左旋解界，即奉送。如念誦法，"
            ]
        }
    },
    "T0909": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶至迎請皆依本法，或隨五種護摩，隨部部主五相成身。迎請已",
                "三昧耶，誦護摩真言一百八遍，然後取一花，以火天真言加持三遍或",
                "三昧耶契，誦讚歎、發願，結降三世印左旋解界，即奉送如念誦法。"
            ]
        }
    },
    "T0912": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，如日難瞻覩。諸仁者亦然，於其圓鏡中，自見其身相，等同於",
                "三昧，離彼一切相；次無願三昧，於彼真如智，離相本空寂，亦無所",
                "三昧念。先并歸命誦，三七乃除之，從「唵」起為初，與某甲除禍，",
                "三昧耶，地水內為縛，火輪繞二風，前合習大輪，三七障皆銷，睡眠"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，心不專的、妄有緣起，所以不能相應，故淨境不即現前。專"
            ]
        }
    },
    "T0914": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言，辟除結界。毘盧遮那三昧耶真言(著座誦真言結印)：",
                "三昧耶印(合掌是也)，印額、左右肩、心、喉，各誦前件真言一遍",
                "三昧耶印，誦三昧耶真言三遍。更結劍印，左旋一匝解界已，觀諸聖"
            ]
        }
    },
    "T0917": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。「又為行者授一陀羅尼曰：「oṃsarvavidesvā",
                "三昧者，初學之時，事絕諸境屏除緣務，獨一靜處半跏而坐已，須先",
                "三昧門相應，速與一切陀羅尼門相應，速得一切自性清淨。』如是廣",
                "三昧。得此三昧者，名為地前三賢，依此漸進遍周法界者，如經所說",
                "三昧覺任持本心，諦了分明無令忘失。但下一足便誦一真言，如是四"
            ]
        }
    },
    "T0920": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧不名為善，且自淨心，待佛所宣。」爾時，復有德藏菩薩問金剛",
                "三昧？」即金剛愍告言：「正是救攝之處。善哉，善哉！」其時各淨",
                "三昧起，告言：「諸善男子！善哉，善哉！眾生沒盡，汝悉知不？我",
                "三昧門故，諸佛祕藏從此攝故，諸佛頂輪從此成故，一切金剛依從住",
                "三昧我亦三昧，諸佛說法我亦說法，諸佛不食我亦不食，乃至種種諸"
            ],
            "juans/002.xhtml": [
                "三昧想，有諸惱亂來相及者，作入四禪想，一切怨家來作父母想，欲"
            ]
        }
    },
    "T0921": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，次誦金剛輪，滅除諸過咎，即當結甲印，加持於五處，次作",
                "三昧耶，即結金剛網，奉獻閼伽水，想浴無垢身。復當奉尊座，次第",
                "三昧耶，五悔如前作，即起隨自意，讀誦大乘經，或住三摩地，印塔",
                "三昧曳吽(四)」由誦此明故，一切諸如來，雜染清淨剎，轉無上法",
                "三昧耶真言曰：「唵怛他(引)誐妬納婆(二合)嚩(引)野娑嚩(",
                "三昧耶真言曰：「唵跛娜謨(二合)納婆(二合)嚩(引)野娑嚩(",
                "三昧耶真言曰：「唵嚩日嚧(二合)納婆(二合)嚩(引)野娑嚩(",
                "三昧，菩薩與聲聞，身口二律儀，四重五無間，是等諸罪障，悉皆得",
                "三昧耶，聖眾憶昔願，復當赴集會。示三昧耶真言曰：「唵商羯㘑三",
                "三昧那，誦本明三遍，即入字輪觀。於心月輪上，行列真言字，金色"
            ]
        }
    },
    "T0922": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶戒，發大菩提心，得持明灌頂，阿闍梨印可，然後乃修持。山",
                "三昧耶密契，加持印四處。復結佛眼印，真言印五處，結三部心印，"
            ]
        }
    },
    "T0923": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧發心，次佛部三昧耶，次即結跏趺坐，或半跏坐右押左，以香塗",
                "三昧耶印：二手虛心合掌，開二頭指微屈，各附中指上節，又開二大",
                "三昧耶真言曰：「唵(一)怛他(去引)誐都(二)納婆(二合)嚩",
                "三昧耶印：二手虛心合掌，二大指、二小指各頭相著，餘指微屈如開",
                "三昧耶真言曰：「唵(一)跛娜謨(二合引)(二)納婆(二合)嚩",
                "三昧耶印：二手左覆右仰，令背相著，以右大指叉左小指，以左大指",
                "三昧耶真言曰：「唵(一)嚩日羅(二合引)(二)納婆(二合)嚩",
                "三昧現前速得解脫。次軍荼利香爐法印呪(誦小心呪滿三七遍，然後",
                "三昧現前，剎那迅速則生彼土，蓮華化生證菩提。次結寶車輅印：二",
                "三昧耶印，稍屈指令圓滿即是。結此印已，想從印流出無量金剛蓮華",
                "三昧耶勅語印陀羅尼誦之三遍，勅云三昧結界威儀具足，啟請聖眾如",
                "三昧陀羅尼)散花如前末香法(花三昧陀羅尼法)，初合掌禮拜至誠",
                "三昧，願脫此惑纏。」次結廣大不空摩尼供養印：二手金剛合掌，二",
                "三昧。佛部淨珠真言曰：「唵(一)遏部羯弭惹曳(二句)悉睇悉馱",
                "三昧耶能結所事已，願諸聖隨意而去。」解前結寶車輅印，以二大指",
                "三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處，則對本尊"
            ]
        }
    },
    "T0924C": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。真言曰：「唵怛他(引)蘖覩納婆(二合)縛(引)也娑嚩",
                "三昧耶)。次遣除身中毘那夜迦。真言曰：「唵闍波沒㗚帝賀囊迦囊",
                "三昧耶。真言曰：「唵昇羯隸三莾烟莎訶」(七遍)次奉閼伽。真言",
                "三昧，及禮拜諸尊，次誦現在諸如來之偈，次奉送真言，次迴九方便",
                "三昧耶，次護身，次護本尊等，次遍禮諸尊，然後去。當堂道場，任"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印，四大上願獅子座，我今供養稱讚禮。導師法海雷音佛，其身"
            ]
        }
    },
    "T0929": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，放無數光明，一一光中無量分身諸佛悉大空三昧相。右臂揚掌",
                "三昧總持；或金堂形，放無量百寶雲，名菩提妙嚴；或寶塔形，生無"
            ]
        }
    },
    "T0930": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，得生淨土入菩薩正位。不以少福無慧方便得生彼剎，是故依此",
                "三昧耶印：以二手虛心合掌，開二頭指微屈各附中指上節，又開二大",
                "三昧耶真言曰：「『唵(引)怛他(引)誐覩(引)(一)納婆(二",
                "三昧耶印：二手虛心合掌，二大指二小指各頭相捻，餘六指微屈如開",
                "三昧耶真言曰：「『唵(引)跛那謨(二合引)(一)納婆(二合)",
                "三昧耶印：二手左覆右仰令背相著，以右大指叉左小指，以左大指叉",
                "三昧耶真言曰：「『唵(引)嚩日嚧(二合引)(一)納婆(二合)",
                "三昧現前，速得解脫。「次結被甲護身印：二小指二無名指右壓左內",
                "三昧現前，剎那迅速則生彼土，蓮花化生證菩薩位。「次結寶車輅印",
                "三昧耶印，稍屈指令圓滿即是。結此印已，想從印流出無量金剛蓮華",
                "三昧成就。虔誠一心願生彼國，心不異緣念念相續，即誦無量壽如來",
                "三昧。即入觀自在菩薩三摩地，閉目澄心，觀自身中圓滿潔白，猶如",
                "三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處。即對本尊"
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼茶羅，發大菩提心，捨身命財饒益一切，勇猛精進隨念相應",
                "三昧耶印，堅固縛以檀慧禪智相合而竪，以此驚覺聖眾，誦密言曰：",
                "三昧耶(四)薩怛梵(三合)(五)」次應結一切如來歡喜悅意三昧"
            ]
        }
    },
    "T0932": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼茶羅，發大菩提心，捨身命財饒益一切，勇猛精進隨念相應",
                "三昧耶，以六度頭相拄，進力少屈押忍願上側文，禪智押進力下文置",
                "三昧耶陀羅尼印。即以二羽蓮華合掌，禪智檀慧相拄頭，六度頭相去",
                "三昧耶陀羅尼及印。即以檀智與禪慧，翻覆互相鉤，初結在當心，妙",
                "三昧耶印。以二手堅固縛，檀慧禪智各相合，竪著以印警覺，誦密言",
                "三昧耶印。十度堅固縛，忍願中交合；檀慧與禪智，頭相合而竪。真",
                "三昧瑜伽觀行無有遍數，念者即想自心如一滿月，湛然清淨內外分明",
                "三昧，端身正坐身不搖動舌拄上腭，止出入息令其微細，諦觀諸法皆"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧降眾天魔令入正見。今正是時，更欲演說大乘無上祕法，然後當"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印：以二手作禪定相，內心想真實成印。「金剛佛頂印：亦名金"
            ]
        }
    },
    "T0945": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 14,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，不知身心本不相代，失我本心；雖身出家，心不入道，譬如窮"
            ],
            "juans/005.xhtml": [
                "三昧，我不因眼觀見十方，精真洞然如觀掌果，如來印我成阿羅漢。",
                "三昧力故，成阿羅漢。心發大願，諸佛成道我為力士，親伏魔怨。佛",
                "三昧事恒沙佛，求世名心歇滅無有。至然燈佛出現於世，我乃得成無",
                "三昧；乃至盡空如來國土，淨穢有無，皆是我心變化所現。世尊！我",
                "三昧：『譬如有人，一專為憶，一人專忘，如是二人若逢不逢，或見"
            ],
            "juans/006.xhtml": [
                "三昧。與佛如來同慈力故，令我身成三十二應入諸國土。世尊！若諸",
                "三昧聞薰聞修無作妙力自在成就。「世尊！我復以此聞薰聞修金剛三",
                "三昧得三昧，求長壽得長壽，如是乃至求大涅槃得大涅槃。「佛問圓",
                "三昧緣心自在，因入流相得三摩提，成就菩提，斯為第一。世尊！彼",
                "三昧。即時天雨百寶蓮華，青黃赤白間錯紛糅，十方虛空成七寶色。",
                "三昧，遲速不同倫：色想結成塵，精了不能徹，如何不明徹，於是獲",
                "三昧。汝聞微塵佛，一切祕密門，欲漏不先除，畜聞成過誤。將聞持",
                "三昧本出塵勞，婬心不除，塵不可出。縱有多智，禪定現前，如不斷",
                "三昧本出塵勞，殺心不除，塵不可出。縱有多智、禪定現前，如不斷",
                "三昧本出塵勞，偷心不除，塵不可出。縱有多智、禪定現前，如不斷",
                "三昧。如我所說，名為佛說；不如此說，即波旬說。「阿難！如是世",
                "三昧。我滅度後，勅諸菩薩及阿羅漢，應身生彼末法之中，作種種形"
            ],
            "juans/008.xhtml": [
                "三昧，報盡還來！散入諸趣。「阿難！諸世間人不求常住，未能捨諸"
            ],
            "juans/009.xhtml": [
                "三昧時僉來惱汝。「然彼諸魔雖有大怒，彼塵勞內，汝妙覺中，如風"
            ],
            "juans/010.xhtml": [
                "三昧；汝恐同邪，一心勸令持我佛頂陀羅尼呪。若未能誦，寫於禪堂"
            ]
        }
    },
    "T0946": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 21,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，毘布羅三昧光明出現，即得佛頂蓮華無畏垢陀羅尼幢，即得身",
                "三昧禪定普遍，如來王光藏身種種光明普遍。佛頂大人之相，如來由",
                "三昧耶悉地(二十一)多羅多羅(二十二)多羅耶(二十三)俱摩囉",
                "三昧以定印持。爾時，感得十二萬億佛。時釋迦牟尼佛放大光明種種",
                "三昧炎波羅耶(十二)[合*牛]泮」一切如來嗔怒王蓮華佛頂心呪",
                "三昧得大成就。『我是一切如來佛頂相、一切變現相。』令呪師得見",
                "三昧出，即得無畏清淨月光三昧，又得無畏寶日光聚清淨眼三昧，又",
                "三昧，復得無畏光明赫奕無數香風，得鼻清淨三昧，又得無畏聲，於",
                "三昧。又復有大福德，諸天摩尼天福力日光明。如上所說神等，種種",
                "三昧自在，一切如來妙樂國土往無障礙遊戲通。」又毘盧遮那如來舒",
                "三昧壇，亦誦亦持呪，速得成就。願汝呪師，餘一切如來三昧並得成",
                "三昧壇，一切大使壇，毘盧遮那寶族等大使壇三昧呪印法等，亦誦此"
            ],
            "juans/002.xhtml": [
                "三昧，住於虛空，見十方諸佛菩薩，及見一切佛國土，遊行自在。面"
            ],
            "juans/003.xhtml": [
                "三昧呪品第十二白傘蓋佛頂之經一卷，有如是我聞，後有受奉行。為",
                "三昧祕密藏呪印及壇族無數，揭波績不忌如流水，䟻日乘車路，復感",
                "三昧灌頂，得廣大善根，一切如來許教戒，能除一切四重五逆等業。",
                "三昧，得見一切如來大印法，得大菩提種種莊嚴佛頂，現報受大安樂",
                "三昧，得寶中尊勝陀羅尼，得四俱胝百千如來隨喜贊嘆，得大福利，",
                "三昧族壇，灌頂一切文持忌。」即說五族：「第一如來族、第二蓮花",
                "三昧族。如上諸族等，皆隨口不忌，金剛不能破。最勝如來、金剛聚",
                "三昧，無垢蓮花佛頂三昧，師子吼三昧，寶幢三昧，寶族三昧，大陀",
                "三昧，電光三昧，金剛界三昧，種種變現三昧，一切如來許可三昧，",
                "三昧，無垢光佛頂三昧。』有誦持憶念者，皆得如上所說諸大三昧。",
                "三昧。」「右以上十大陀羅尼，若有人每日常誦憶念，及轉讀此心陀"
            ],
            "juans/004.xhtml": [
                "三昧界，及弟子印呪，並結界花界(然後求成就法)。「又法，呪師"
            ]
        }
    },
    "T0947": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧呪品第一(又名大佛頂別行法無畏出)如是我聞：一時佛在舍衛",
                "三昧，從於頂上放大光明，照於三千大千世界已，佛自作佛頂印，召",
                "三昧法，晝夜精懃心無厭捨，求大涅槃清淨勝果。彼尚婬女無心修行",
                "三昧，寂然不語，從肉髻中涌出十道百寶光明，於光明中又涌出千葉",
                "三昧，說不能盡。與閻浮提作大依止，貧者之寶聚、病者之良藥、盲",
                "三昧呪法。大佛頂如來放光法卷第二(朱)此書似誤多，以他本可校"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，即前被甲印，二蓋稍開如杵形，以二輪各附二蓋下第一文",
                "三昧耶印，以二蓋附著二光背，二輪又安二蓋側下第一文，如商佉羸"
            ]
        }
    },
    "T0949": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：止觀十度內叉拳，禪智二度並申合，遍觀諸佛滿虛空，三",
                "三昧耶印：准前結佛部心印，屈左智度入掌中，禪度直竪或三招，運",
                "三昧耶印：准前復結佛部心印。屈右禪度入掌中，智度直竪或三招，",
                "三昧耶，當住本尊觀。食頃從定出，却結根本印，次結佛眼明，歌詠",
                "三昧陀羅尼結界之地。如一編摩，第二第三亦如是摩。摩地不得用殘",
                "三昧陀羅尼八功德水壇地乾竟。二校了"
            ]
        }
    },
    "T0950": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧處、錫杖印處、從如是一切如來心印處、從無能勝忿怒轉輪王入",
                "三昧耶。用此真言七遍誦之，則其身寂靜；若不然者，其威德無能堪",
                "三昧耶加持，復以輪王三昧耶佛眼加持。若異此者，即被傷損，雖久"
            ],
            "juans/002.xhtml": [
                "三昧耶，得受灌頂。得阿闍梨印可，無上涅槃道入修行，當依儀軌應"
            ],
            "juans/004.xhtml": [
                "三昧耶壇者莫令入，忽然輒入，彼此損害而死。是故？彼人不知三昧",
                "三昧耶？』我為染衣而宣說，於彼愚昧及多聞、慳悋、嗔恚種種類、",
                "三昧耶，加行修習求成就，尚於夢中無愛染。先知真言三昧耶、曼茶"
            ],
            "juans/005.xhtml": [
                "三昧形，名為無能勝。說彼大心明，大力極勇猛，不異於前明，是心",
                "三昧耶，常用如此印。修習真言者，彼人無諸魔，於此佛頂教，佛作"
            ]
        }
    },
    "T0951": {
        "total": 10,
        "pages": {
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "三昧壇，法王功德如意成就，請求加祐。』作是語已，又從壇東北角",
                "三昧勅語結界印：准前請佛印，改二頭指各捻中指背上節，屈二大指",
                "三昧結界威儀具足，啟請聖眾如法住位，安座而坐。』「又於西門合",
                "三昧陀羅尼供養、名花三昧陀羅尼供養。「作是法已，復以左手執金",
                "三昧耶印，誦一字頂輪王呪，遍遍之後加『畔馱畔馱』四字，四方四",
                "三昧結界威儀具足，白諸聖眾如法安住，受諸供養乃待周畢。』如是",
                "三昧，教於壇呪法，身、口之法則，觀想心法門，乃可為解說。如是"
            ],
            "juans/005.xhtml": [
                "三昧耶故。「又法，以未壞米嚲羅清淨沐浴，著新淨衣，頭著花鬘，",
                "三昧耶門：應各持清淨戒，發菩提心，請阿闍梨作受法壇，灌頂授法"
            ]
        }
    },
    "T0952": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧陀羅尼經卷第一大唐天竺三藏菩提流志奉詔譯序品第一如是我聞"
            ],
            "juans/002.xhtml": [
                "三昧陀羅尼經卷第二大唐天竺三藏菩提流志奉詔譯五頂王行相三昧耶"
            ],
            "juans/003.xhtml": [
                "三昧陀羅尼經卷第三大唐天竺三藏菩提流志奉詔譯五頂王密印品第八"
            ],
            "juans/004.xhtml": [
                "三昧陀羅尼經卷第四大唐天竺三藏菩提流志奉詔譯五頂王修證悉地品",
                "三昧耶。「故，金剛密迹主！汝又諦聽，五頂王同成就法是諸佛說，",
                "三昧耶門，應各依所清淨持戒，發菩提心，請阿闍梨入受法壇，如呪",
                "三昧陀羅尼經卷第四按《開元錄》云：「一字佛頂輪王經五卷，亦云"
            ]
        }
    },
    "T0953": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，能摧一切天、龍、藥叉、乾闥婆、阿修羅、迦樓羅、緊那羅",
                "三昧耶曼茶羅。過去先佛世尊已說，由入此曼茶羅，即成入一切曼茶",
                "三昧耶所加持，為諸菩薩三昧耶利益故，由持誦此輪王。善男子！如",
                "三昧耶印示之——二手虛心合掌，諸度各微屈如芙蓉，名如來族三昧",
                "三昧耶或有愚癡者，墮於無間地獄。「『汝等善男子應常護持三昧耶",
                "三昧耶，以繒帛覆面，結三昧耶印令稱心真言，令擲花，所於彼上花",
                "三昧耶：『汝等於真言行當勤修，於大乘不應生疑惑，一切天不應輕",
                "三昧耶，一切天皆知。如是善男子成就菩提者，則得悉地，持金剛之",
                "三昧耶隨入儀軌灌頂儀已說，我今譬喻。祕密主！如如來於天世有情",
                "三昧耶常修念如來并菩薩聲聞，說罪隨喜者，安像於賒摩賒那，身著"
            ],
            "juans/003.xhtml": [
                "三昧耶故，成就佛頂輪王者灌頂故，狂心有情為令不狂故，畫此曼茶",
                "三昧最勝，若讀若為他廣說顯示，為多有情長夜作利益安樂，為證如"
            ]
        }
    },
    "T0954A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：以二手內相叉雙並，竪二大拇指即成，是名一切如來心印",
                "三昧耶印：准前佛部心印，屈左大拇指入掌，右大指准前直竪即成，",
                "三昧耶印：准前佛部心印，屈右大指入掌，直竪左大拇指即成，是名",
                "三昧耶印，加護本尊：二手內相叉，竪二中指，屈二頭指中指後，如",
                "三昧延娑嚩(二合)訶(引)」次誦一百八名讚讚歎。欲念誦，先以"
            ]
        }
    },
    "T0954B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：四頂互內交，二輪並合竪，前附於蓋，是名一切如來心印",
                "三昧耶印：即前印，左輪屈入掌中，右輪如前竪，是名蓮華部心印。",
                "三昧耶印：即前蓮華部心印，右輪屈入掌中，左輪依前竪，是名金剛",
                "三昧耶印，加護本尊：二手內相叉，竪二光，屈二蓋於光後如鉤，相",
                "三昧鹽娑嚩(二合引)訶(引)(三)」次誦一百八名讚歎。欲念誦"
            ]
        }
    },
    "T0955": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧形，應安軟坐(西方或以赤麞皮中安氈花而坐)而安坐。一切瑜",
                "三昧耶，自為一切羯磨，自在其中為色相。一切於本部主，應與於右",
                "三昧，入於自明心。於丸藥成就，觀丸藥置於口，能遊須彌頂，一切"
            ]
        }
    },
    "T0956": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。即於眉間放一大光，其光普遍十方世界一切佛剎，其中眾生遇",
                "三昧，除諸有情不善業故。爾時世尊入彼三摩地已，十方諸佛觀察如"
            ]
        }
    },
    "T0957": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧者，現證佛菩提。傳法阿闍梨，先簡擇弟子，淨信決定者，宿殖",
                "三昧味，願脫此惑纏。獻閼伽香水，證平等性智，三界法王位。迴施",
                "三昧，百劫積重罪，一念頓蕩除。夫人三摩地，不計身心相，及分別"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶界道中台院中畫佛世尊坐師子座，其座種種寶莊嚴。聖者身坐",
                "三昧惠炬所溫育故)吽字(除障智風所開發故)欠字(無邊性空不障"
            ]
        }
    },
    "T0961": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，即得普現色身三昧如意寶珠王身。今為此問，請說大慈法要。",
                "三昧，能有慈悲為一切有情，常有甘露智慧法水長養五穀生長萬物，",
                "三昧耶戒不犯威儀，為利有情守護正法故造作寶珠。復以十一種珍寶",
                "三昧，說有情決定成佛真言曰：「唵阿鑁覽坎佉摩尼鉢頭迷吽「若諸",
                "三昧耶印。「若諸佛子欲得即身成佛，當修此觀，能使凡夫父母所生",
                "三昧，安住覺王普賢聖位，一切如來、十六大菩薩摩頂授記。金剛界"
            ]
        }
    },
    "T0962": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，同等無有次位差別，猶如乳水。爾時金剛手菩薩以伽陀讚曰：",
                "三昧耶，受得諸佛許可法門甚深祕密大灌頂法，即時證得佛性智海大"
            ]
        }
    },
    "T0965": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以二手散開十指，並二掌根，即以此印指上散安十字真言",
                "三昧耶發生無邊諸佛羯磨之印，不假結護及供養門，速成諸佛大三昧",
                "三昧？願為我出現，不違本所誓。」爾時世尊輪王聞金剛手等請已，"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧舒五輪，空持風上節，是大梵天契。竪印念本明，定手獨為拳，",
                "三昧智慧手，內合交指拳，二火合其峯，蹙之如寶狀。是等諸天印，"
            ]
        }
    },
    "T0967": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，得大菩提心莊嚴三昧。持此陀羅尼法應如是。」佛告天帝：「"
            ]
        }
    },
    "T0971": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，及菩提心莊嚴三昧。持此陀羅尼者，應如是作。」佛言：「天"
            ]
        }
    },
    "T0972": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼荼羅見聖眾，得灌頂，知本尊。從師受得三昧耶，即於山間",
                "三昧耶印，誦真言曰：「曩莫三曼多沒馱喃(一)阿三冥(二)底哩",
                "三昧曳娑嚩(二合引)賀(引)」其印：二手合掌，竪二大指。印於",
                "三昧耶印真言威神力故，能淨如來地，地波羅蜜圓滿，能成就世間、",
                "三昧耶印，當頂上奉送，誦三昧耶真言一遍。不解此印，便誦金剛解"
            ]
        }
    },
    "T0973": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，即是初發心時便成正覺。是故我今為求有相者為說有相，若",
                "三昧耶故，即同一切諸佛菩薩三昧耶身。作三昧耶身施作佛事，先入",
                "三昧耶。真言曰：「唵(一)嚩日囒(二合)(二)惹里(三)三麼",
                "三昧耶印，因作此印生一切印，是故先作此印。從三昧耶起，即同從",
                "三昧加持五處：頂及咽喉即名五支，其五輪圖如左。大空點具種種色",
                "三昧耶真言及印，真言曰：「唵(一)嚩日囉(二合)滿馱(二)怛",
                "三昧耶起觀瞻，愍念真言者故，降赴道場。所謂發生真言曰：「唵嚩",
                "三昧耶，依請而住。請住真言曰：「唵(一)嚩日囉(二合)建吒(",
                "三昧耶，能辦一切諸佛事業，速得成就。尊勝真言修瑜伽五智品第五",
                "三昧耶戒，或與三昧耶灌頂。每出入，洗浴換衣，食三白食，不雜穢",
                "三昧耶印，一手結心印，一手執縛折囉。右邊三角赤光中畫無動尊，"
            ],
            "juans/002.xhtml": [
                "三昧耶、寶波羅蜜三昧耶、華波羅蜜三昧耶、塗香波羅蜜三昧耶，相",
                "三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地品，我諸如來一時",
                "三昧耶宮殿會中，我諸如來為授大蓮華種族尊勝佛頂大摩尼寶灌頂曼",
                "三昧耶品，及得一切如來尊勝佛頂大摩尼印灌頂曼荼羅印品現前。我",
                "三昧耶品，為諸如來攝受加被大摩尼印三昧耶。」第三夢見入我十方",
                "三昧耶中，我諸如來為授金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅印三",
                "三昧耶品，一切金剛同聲讚言：「善哉！善哉！善男子！汝得一切如",
                "三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。」第四夢見入",
                "三昧耶品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼寶幢灌頂曼荼",
                "三昧耶，諸如來同聲讚言：「善哉！善哉！善男子！汝今得我一切如",
                "三昧耶品。」第五夢見入我十方一切剎土三世一切如來不退輪尊勝大",
                "三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅印三昧耶品，我諸",
                "三昧耶品。」第六夢見我等十方一切剎土三世一切如來，住菩提樹，",
                "三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印三昧耶印品。時，",
                "三昧耶。」如是如法常勤精懇佛瑜伽觀，受持讀誦，恒不間廢，則獲",
                "三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切如來尊勝",
                "三昧耶等，無量聖眾微妙色身，恭敬供養。當持十方一切剎土三世一",
                "三昧耶神通法品而最第一。若有過去一切十惡、五逆、四重諸罪，燼"
            ]
        }
    },
    "T0974E": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：堅固縛，申合二大。真言曰：「唵三磨耶薩怛[口*梵]",
                "三昧耶印：如前縛，忍願入交合，地空皆合竪。真言曰：「唵三摩耶",
                "三昧耶，二火為四攝。真言曰：「若吽鑁穀」前所觀者，謂之法身；",
                "三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，",
                "三昧耶印置於頂上。「唵嚩日羅薩怛嚩目」發遣已，一切時中廣修善",
                "三昧現前；若誦四遍，得總持不忘；若誦五遍，速能成就無上菩提。"
            ]
        }
    },
    "T0975": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，以手內叉拳，禪智並申竪，隨句誦真言，以印安於頂。此",
                "三昧耶，護身禮佛而退。捻珠印，以左右二手，以禪智各捻戒方甲，",
                "三昧耶，應當廣諮學，大白傘蓋大佛頂念誦法。此法祕密，未入灌頂",
                "三昧耶嚴密真言曰：唵商(上)羯哩摩賀(引)三昧鹽滿馱滿馱娑縛"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。時婆伽梵忽從肉髻演出祕密微妙法行：「南謨一切諸佛諸大菩"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。速然出有壞從頂髻中出現如是總持密呪法行：敬禮正覺及一切"
            ]
        }
    },
    "T0981": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧足蹈彼頂上；或觀自身即是不動尊，住本位之中。以三昧足加彼",
                "三昧耶種種教勅一切無能隱蔽之者。復次以左手掌仰覆右手掌上，以",
                "三昧耶，所謂住於自種性故。譬如轉輪聖王若住於自種性中，遵修上"
            ]
        }
    },
    "T0983A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，二手右押左，外相叉作拳，直竪二中指，頭相拄即成。結",
                "三昧耶真言七遍。真言曰：「『唵三(去)麼(上)野娑怛鍐(三合",
                "三昧耶印，以二頭指屈如鉤，向身招，不間斷誦真言七遍，普召諸佛"
            ]
        }
    },
    "T0994": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印兩手當心內相叉作拳，並竪二大母指。誦真言曰：「唵爾那",
                "三昧耶真言故，十方法界一切諸佛悉皆雲集遍滿虛空，加持行者離諸",
                "三昧耶印兩手當心如前作拳，左大母指屈於掌中。誦真言曰：「唵阿",
                "三昧耶真言故，即得觀自在菩薩等十方法界一切菩薩悉皆雲集遍滿虛",
                "三昧耶印右如前印舒左大母指，屈右大拇指於掌中。誦真言曰：「唵",
                "三昧耶真言故，即得十方法界一切金剛現威怒身如雲而集滿虛空界，",
                "三昧，觀心莫間斷，誦一百八或二十一遍。掐數足已，頂戴數珠置於"
            ]
        }
    },
    "T0995": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印「兩手當心，內相叉作拳，並竪二大拇指。誦真言曰：「唵",
                "三昧耶真言故，十方法界一切諸佛悉皆雲集遍滿虛空，加持行者離諸",
                "三昧耶印「兩手當心如前作拳，左大拇指屈於掌中。誦真言曰：「唵",
                "三昧耶真言故，即得觀自在菩薩等十方法界一切菩薩悉皆雲集遍滿虛",
                "三昧耶印「右如前印，舒左大拇指，屈右大拇指於掌中。誦真言曰：",
                "三昧耶真言故，即得十方法界一切金剛現威怒身，如雲而集滿虛空界",
                "三昧，觀心莫間斷，誦一百八遍或二十一遍。誦真言曰：「娜謨囉怛"
            ]
        }
    },
    "T0997": {
        "total": 134,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 44,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 18,
            "juans/006.xhtml": 17,
            "juans/007.xhtml": 15,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧門，得大自在，遊戲神通諸解脫門，已離一切煩惱障礙，以大慈",
                "三昧藏菩薩、蓮華藏菩薩、解脫月菩薩、普月菩薩、大勢至菩薩、普",
                "三昧，名普隨順眾生心行。以三昧力，於時會中所應調伏一切大眾，",
                "三昧，而此三昧無有名字、無言無說、不可思議，即一切智智諸佛境",
                "三昧已，時此大地六種震動——所謂東涌西沒、西涌東沒、南涌北沒",
                "三昧故得阿耨多羅三藐三菩提，我亦如是三無數劫具修諸度，六年苦",
                "三昧，既無言說，體性寂滅不可宣示，欲以方便善巧力故為眾生說，",
                "三昧，成等正覺，為報恩故，今於是處說此三昧，三世諸佛亦復如是",
                "三昧，故現斯瑞。四者、欲為十方恒沙世界無數諸來菩薩摩訶薩，及",
                "三昧，以是因緣，故現斯瑞。」爾時，大眾聞此說已，踊躍歡喜，身",
                "三昧，拔諸有情生死大夜、無明黑暗、無所知見，破諸煩惱，開正法",
                "三昧，為以何法而為其因？復以何法而為根本？云何修習？云何究竟",
                "三昧以菩提心而為其因，以大慈悲而為根本，方便修習無上菩提以為",
                "三昧。菩薩獲得此三昧已，與一切佛平等平等，及得一切眾生語言陀",
                "三昧、復得隨順諸眾生心陀羅尼門，常能無間利益眾生，於無為界具",
                "三昧，一切佛法不作功用任運成就。「善男子！我今略說，若有能住",
                "三昧者，無量無邊無數功德皆悉圓滿。」爾時，一切法自在王菩薩復",
                "三昧。「善男子！若諸佛子欲得成就阿耨多羅三藐三菩提者、若欲善",
                "三昧解脫、總持六通諸度福德智慧……，如是一切諸功德海願令我等"
            ],
            "juans/002.xhtml": [
                "三昧。謂觀此身體成金剛，堅不可壞。當以身作金剛結跏——謂以右",
                "三昧，二者、得前真實祕密真言，三者、得前真實祕密印契。「前觀",
                "三昧放白色光亦復如是。「復次，善男子！行者從此三昧起已，次復",
                "三昧。面向西方，亦作如前金剛結跏，端身正坐。應以左手所被衣服",
                "三昧起已，復於南方面向北坐，亦作如上金剛結跏，端身正坐。左手",
                "三昧之印，能滅狂亂一切妄念，令心一境，即阿彌陀如來之印。亦誦",
                "三昧，光照西方恒沙世界，彼中眾生遇斯光者皆入三昧。「復於北方",
                "三昧之中修習趣入悉皆有分，除五種人。何等為五？一者、不信，二",
                "三昧以大慈悲而為根本，如是五人無慈悲故。「善男子！若復有人能",
                "三昧者，身心輕安，即能生於五種三昧。何等為五？一者、剎那三昧",
                "三昧，三者、漸現三昧，四者、起伏三昧，五者、安住三昧。「云何",
                "三昧？謂觀月輪剎那剎那暫持相應尋復還失，是故名為剎那三昧。「",
                "三昧？謂於三昧少分相應。譬如有人不識蜜味，得微塵許在其舌根，",
                "三昧心亦復如是，少分相應，悉忘一切煩惱飢渴，心得安樂，轉更求",
                "三昧？謂由少得，愛樂安樂漸漸增勝，身毛皆竪，悲泣流淚。如黑物",
                "三昧？謂觀行未純，或起、或滅，如秤低昂，觀成惑滅、觀失惑生。",
                "三昧？由前四定心得安住，悉能守護一切善法，增長新善，身心安樂",
                "三昧，業惑苦惱一切皆遣，是為無上菩提芽生。「善男子！如上所說",
                "三昧皆悉現前——所謂厭離一切法三昧、超過一切法三昧、一切法平",
                "三昧、離諸見稠林三昧、遠離無明闇三昧、一切法離相三昧、解脫一",
                "三昧、離一切懈怠三昧、甚深法發光三昧、如須彌山三昧、永無失壞",
                "三昧、摧壞魔軍三昧、不著三界三昧、出生光明三昧、常見如來三昧",
                "三昧皆現在前。「復有無量種種眾生得於無數陀羅尼門，所謂觀諸法"
            ],
            "juans/003.xhtml": [
                "三昧，得與一切眾生身平等印、得與眾生語平等印、得與眾生心平等",
                "三昧陀羅尼門。「復次，善男子！云何名為蓮華莊嚴陀羅尼門？善男"
            ],
            "juans/004.xhtml": [
                "三昧解脫。又復，相者，心心所法，稱量觀察一切諸法；言無相者，",
                "三昧。入三昧已，示現涅槃。佛滅度後，分布舍利，十方人天恭敬供",
                "三昧神通力持，復住於世八萬四千劫，隱相好身，世無能覩。「過於",
                "三昧起，至童子家，現相好身，住童子前——唯此童子及萬二千天子"
            ],
            "juans/005.xhtml": [
                "三昧三摩呬多，無有是處；若言如來常在三昧等引功德，斯有是處。",
                "三昧。「如來了知三摩鉢底與三昧門無少差別，如來三昧三摩鉢底不",
                "三昧，一切三昧皆悉現前；一三昧起而能即入一切三昧。如來終不作",
                "三昧。』而常三昧，無不定心。一切無能測知如來所有三昧，緣覺三",
                "三昧超過緣覺、如來三昧超過菩薩，而佛三昧無能過者。「如來智慧",
                "三昧門，出入滅定念具足，法王禪定無等等，入八解脫多等持。逆順",
                "三昧無動搖，為利眾生演妙法。如是等相佛事業，十力住於力地中，"
            ],
            "juans/006.xhtml": [
                "三昧、三摩鉢底，如是法中皆無忘失；又知眾生心行起動，顧視往來",
                "三昧，到於彼岸，於諸禪定無有障礙，一切世間人天之類，無一能觀",
                "三昧無搖動。十方世界眾生類，無能測佛三昧心，亦為眾生說此門，",
                "三昧無減。云何如來三昧無減？如來三昧於一切法平等無二、無高無",
                "三昧平等即是諸法體性平等，此性平等即三昧平等，三昧平等即是如",
                "三昧得於諸法平等之性。「云何諸法平等之性？謂染欲際平等即離欲",
                "三昧無減。何以無減？與此平等無增減故。「又，佛三昧不與眼合、",
                "三昧又亦不與地界和合、亦不合於水、火、風界、亦不合於三界三世",
                "三昧不增不減，亦為眾生說如斯法，皆令得此三昧無減，此是如來第",
                "三昧無增減，常在等引利眾生，體性平等無高低，不與諸法而和合。"
            ],
            "juans/007.xhtml": [
                "三昧。是故，如來心意識等無能知者，超過因地，遠離緣生，非三有",
                "三昧、具足智慧、具足解脫、具足解脫知見、具足大般涅槃。「復次",
                "三昧瓔珞莊嚴？善男子！菩薩有於一種三昧瓔珞莊嚴。云何為一？謂",
                "三昧瓔珞莊嚴，謂質直心及柔軟心。「菩薩復有三種三昧瓔珞莊嚴，",
                "三昧瓔珞莊嚴，謂不隨順欲、不隨順瞋、不順於癡、不順於怖。「菩",
                "三昧瓔珞莊嚴，所謂斷於五種障礙：一者、愛欲，二者、瞋害，三者",
                "三昧瓔珞莊嚴，謂念佛、念法、念僧、念戒、念捨、念天。「菩薩復",
                "三昧瓔珞莊嚴，謂不忘失菩提之心，隨順修學七菩提分，謂念覺分、",
                "三昧瓔珞莊嚴，謂八聖道：正見、正思惟、正語、正業、正命、正精",
                "三昧瓔珞莊嚴。云何為九？善男子！此菩薩心無有忘失，大悲威力不",
                "三昧瓔珞莊嚴。「善男子！菩薩復有十種三昧瓔珞莊嚴。何等為十？",
                "三昧瓔珞莊嚴。「善男子！云何名為菩薩智慧瓔珞莊嚴？善男子！菩"
            ],
            "juans/008.xhtml": [
                "三昧智慧門，勝妙真言決定說。無瞋眾生皆愛樂，關閉一切惡趣門，"
            ],
            "juans/009.xhtml": [
                "三昧，等視眾生猶如一子。今者云何但言守護國界主耶？諸有貧窮、",
                "三昧，由平等故，守護國王。善男子！譬如良醫見小嬰孩身縈疾病，",
                "三昧耶戒以為先導，然後灌頂。既灌頂已，然後教其念誦真言，脣齒",
                "三昧現前。過去現在一切諸佛由觀察此陀羅尼故，得阿耨多羅三藐三",
                "三昧現前，所有煩惱不復現起。「善男子！此大金剛城曼荼羅所有功",
                "三昧也(九)摩奴三末囉(十)娑嚩(二合引)賀(引)(十一)」",
                "三昧三摩鉢底。「此菩薩所有禪定從陀羅尼而得出生，遠離諸見及諸",
                "三昧，乃至涅槃無有變異，是為菩薩住陀羅尼修習靜慮。「祕密主！"
            ],
            "juans/010.xhtml": [
                "三昧，是一切法之所住處、是一切佛智慧之門，普能養育一切眾生。"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧觀行、十八佛不共法、四十二字門生。」佛告大梵：「如是法門"
            ]
        }
    },
    "T1000": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，燒身供養淨明佛，難遇經王表殷重。歸命妙音菩薩品，從彼佛",
                "三昧耶護身、結界、迎請、供養，乃至觀於已身等同普賢大菩薩身。",
                "三昧。一一印契儀軌真言，應當於灌頂阿闍梨處躬親稟受。若不從師",
                "三昧耶，受及授者俱獲重罪。既得具法，即應簡擇念誦修行處所，或",
                "三昧、現世入初地、決定求證無上菩提者，應一七日三七日乃至七七",
                "三昧耶印，二手合掌，二大指並偃豎即成。以大指頭拄於心上，入勝",
                "三昧。作是觀已誦真言曰：「曩莫薩嚩怛他(引)蘗帝瓢(毘庾反)",
                "三昧。次結華供養印，二手內相叉，二頭指相拄令圓，二大指各捻頭",
                "三昧耶印，二手外相叉合為拳，合竪二中指即成。以印印心誦一遍，",
                "三昧耶娑怛鑁(三合)」次應結五佛冠印，二手金剛縛，竪二中指屈",
                "三昧耶印，誦真言七遍或三遍。則次結五種供養印，各誦真言三遍，",
                "三昧耶印，置於頂上誦真言一遍，奉送聖會。雖約真言門儀軌奉送，"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧現世入初地決定證菩提法經(從青流自)。中京大興善寺大廣智",
                "三昧眾圍繞，各□經持者。」「既說二體如來色相，今說八大菩薩相"
            ]
        }
    },
    "T1002": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶神通法品而最為第一，若有過去一切十惡、五逆、四重諸罪，"
            ]
        }
    },
    "T1003": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶經般若波羅蜜多理趣釋卷上開府儀同三司特進試鴻臚卿肅國公",
                "三昧耶智」者，誓也，亦曼茶羅也。勿令將來最上乘者不從師受而專",
                "三昧耶然後可修行也。「已得一切如來灌頂寶冠為三界主」者，如來",
                "三昧耶智曼茶羅，阿闍梨加持弟子身中本有如來藏性，發金剛加持，",
                "三昧眷屬。經云「而為說法初中後善」者，所說何法？諸大菩薩般若",
                "三昧耶智印、法智印、羯磨智印，如前菩薩一一具四種印，相應方得",
                "三昧耶一切曼茶羅持金剛勝薩埵於三界中調伏無餘一切義成就金剛手",
                "三昧耶心」者，婆伽梵義如前所釋。一切如來，大曼茶羅中五方佛也",
                "三昧耶者，名為本誓，亦名時，亦名期契，亦為曼茶羅之異名。一切",
                "三昧耶曼茶羅；三、法曼茶羅；四、羯磨曼茶羅。以此四種曼茶羅，",
                "三昧耶本誓心真言吽字」，吽字者，因義。因義者，謂菩提心為因，",
                "三昧耶曼茶羅；如前種子字各書本位，即名法曼茶羅；各鑄本形安於",
                "三昧耶等印，成本尊瑜伽，加持四處，五方佛灌頂被甲，誦四字明，",
                "三昧耶法羯磨輪也，如前大樂中所說類同。若修瑜伽者成就般若理趣"
            ],
            "juans/002.xhtml": [
                "三昧經般若波羅蜜多理趣釋卷下開府儀同三司特進試鴻臚卿肅國公食",
                "三昧耶寶心」者，怛覽字者，具四字，表四種理趣行門。多字，真如",
                "三昧耶印，說此一切堅固金剛印悉地三昧耶自真實心」者，如上句義",
                "三昧耶心」者，如前句義中說金剛輪菩薩大智印形狀。「金剛三昧耶",
                "三昧耶，或阿闍梨非法失師位，由建立此輪壇，則復本阿闍梨位，修",
                "三昧耶一切金剛心」者，如前已釋。心真言者，唵字是也。唵字三身",
                "三昧耶最勝出生般若理趣，所謂一切平等性故般若波羅蜜多平等性」",
                "三昧耶加持三摩地說一切不空三昧耶心」者，如前釋。吽字義，如初",
                "三昧耶真實心」者，七母女天者，是摩訶迦羅天眷屬也。獻奉鉤召者",
                "三昧耶者，是彼天女本誓也。真實心者，毘欲字是。毘字，一切法三",
                "三昧耶金剛法性般若理趣」者，後當廣釋。「所謂菩薩摩訶薩大欲最",
                "三昧耶金剛薩埵菩薩三摩地也。「菩薩摩訶薩得一切如來摧大力魔最",
                "三昧耶經般若理趣釋下卷"
            ]
        }
    },
    "T1004": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧真實金剛薩埵菩薩等一十七聖大曼茶羅義述一卷開府儀同三司特",
                "三昧真實金剛菩薩，蓋表諸佛普賢之身，周遍器世間及有情世間，以",
                "三昧之身。其七所謂金剛適悅菩薩，於身塵而得適悅清淨，於生死解",
                "三昧之身。其八所謂金剛貪菩薩，即貪愛而得清淨故，遂能以貪而積",
                "三昧之身。其九所謂金剛自在菩薩，出入三界自在無畏，於生死涅槃",
                "三昧之身。其十所謂金剛春菩薩，能以菩提覺花起供養雲海，亦以方",
                "三昧耶真實瑜伽略鈔大意。般若波羅蜜多理趣經大安樂不空三昧真實"
            ]
        }
    },
    "T1005A": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧力安慰一切大眾，接詣虛空。與一切眾會，并諸眷屬，及大菩薩"
            ],
            "juans/002.xhtml": [
                "三昧耶曼荼羅，入一切如來法性，證甚深法忍，往詣菩提場獲得如是"
            ],
            "juans/003.xhtml": [
                "三昧耶？云何安慰印？云何以神力？加持速成就？云何金剛座？云何",
                "三昧耶，不敢違越，不敢棄捨，不敢疑惑，令持明者速得成就。」爾",
                "三昧耶曼茶羅，則成俱知三昧耶者。若人百千劫來宿障，由見此印，",
                "三昧印及誦真言，又同結一切如來部族印。一切夜叉、羅剎、部多、",
                "三昧耶，不敢違越。一切諸天頂戴誦持者二足，皆住三昧耶。由纔見",
                "三昧耶者。一切惡龍亦順，住三昧耶，不敢違越。無有三昧耶、祕密",
                "三昧耶，即離一切罪障，即成歸依三寶，即成就大福德聚，遠離諸疾",
                "三昧耶祕密大印。先以右手置右膝上，以大拇指捻中指甲上，次以左",
                "三昧耶者，即成誦一切真言，即成結一切印。「次結一切如來莊嚴大",
                "三昧耶印，如來所說皆得加持，亦能加持一切印，成佛菩提最勝。纔",
                "三昧耶祕密曼荼羅灌頂，以大寶廣博樓閣祕密成灌頂。一切不友、冤"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶：oṃsarvatathāgatābhisaṃvodh"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧亦當現前，一切陀羅尼法門亦當現前。能善降伏一切魔軍，然大"
            ],
            "juans/003.xhtml": [
                "三昧耶金剛母印，呪曰：「『唵薩婆怛他伽多三末耶末尼拔折囉吽』"
            ]
        }
    },
    "T1007": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧；誦滿九十萬遍者，得一切諸佛真行正業履妙覺地；誦滿百萬遍",
                "三昧，而於三十三天中獲大尊勝，一切自在。「復次，若於山頂誦一",
                "三昧，心莫異念，身意不動。即誦呪曰：「『嗚唵(二合)薩囉婆(",
                "三昧，於一切持呪中作轉輪王，十方三世諸佛皆悉得見。持此呪者，"
            ]
        }
    },
    "T1009": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧一切法平等，得名無畏陀羅尼住持勝義，得名決定一切意樂圓滿"
            ]
        }
    },
    "T1012": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，遍請諸比丘依止閻浮提者皆來集會。爾時大林精舍重閣講堂，",
                "三昧；亦名一切善本不由他得，種性相好因自法生；名為正覺，度諸",
                "三昧勝妙持，悉皆現在前，疾成最正覺。三界眾生類，一切悉為魔，",
                "三昧不退減，三明總持門，財色常見佛，乃至無上道。憶念過去世，"
            ]
        }
    },
    "T1013": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，令三千世界聞我請音？」應時三昧尋如所念，十方一切遍聞其",
                "三昧，知閻浮利內比丘所在遠近令聚。」則如所念應時皆集，及知處",
                "三昧亦不智慧亦不解脫亦不見解脫慧、亦不坐行亦無所得亦不垢除、",
                "三昧。是名悉自成本功德，是名法種積藏發諸意根，令甚尊重相好嚴",
                "三昧慧，已得意不復轉，當得佛有國土。有供養是經者，使三界作魔"
            ]
        }
    },
    "T1014": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧陀羅尼門，又名辯攝諸餘善根陀羅尼門，亦名法藏性相妙義真實",
                "三昧通無盡，陀羅尼亦然。形色恒具足，福報常相繼，見佛及聞法，"
            ]
        }
    },
    "T1015": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧令三千世界聞我請音？」應時三昧尋如所念，十方一切遍聞其聲",
                "三昧，欲知閻浮利內比丘所在遠近令聚。」則如所念應亦皆集及知處",
                "三昧、亦不智慧、亦不解脫、亦不見解脫慧，亦不坐行亦不無所得亦",
                "三昧。是名悉自成本功德，是名法種積藏，發諸意根令甚尊重，相好",
                "三昧慧，已得意不復轉，當得佛有國土。有供事是經者，使三界作魔"
            ]
        }
    },
    "T1017": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧中，知一切諸法平等一味得無所畏心，名為真實修行陀羅尼者，"
            ]
        }
    },
    "T1018": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，是故稱可一切智心。何以故？凡愚眾生、聲聞、緣覺及諸菩薩",
                "三昧陀羅尼，經故常現前，乃至如來地。三界諸眾生，一時盡為魔，"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧而加護之。若復有人受持讀誦、解說書寫此全身舍利祕密篋印心"
            ]
        }
    },
    "T1024": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧焰(十三)菩提菩提(十四)勃地(亭也反，下同)毘勃地(十",
                "三昧。若有誦滿四百八遍，得四大天王常來親近現身衛護，加其身心"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧力救濟世間，一切人民乃至地獄惡趣悉皆解脫。世尊！如彼忉利"
            ],
            "juans/002.xhtml": [
                "三昧。」爾時彼眾會中九十二千天子得不退轉；百千俱胝天女變女人"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶者，先於十方佛像尊前，以眾香水團圓塗飾二肘漫拏羅。復於"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶者，先於十方佛像尊前，以眾香水團圓塗飾二肘曼拏羅。復於"
            ]
        }
    },
    "T1030": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶壇，受菩薩戒行，起大悲意，捨身命財饒益有情。專心希於佛",
                "三昧印已，然後方得結印。三昧相者，第一佛部三昧耶印：先以二手",
                "三昧耶印：以二腕本相著，竪兩手散開十指，以二大指並頭相著，復",
                "三昧耶印：當以二手背右押左逆相重已，後以右小指叉於左大指，又",
                "三昧耶印已，然後方通結於諸印。遵其祕藏明呪者，當依是次第。即",
                "三昧，隨心所觀皆悉成就。是佛誠言，不應妄也。所以先作是觀者，",
                "三昧之時，復誦是呪曰：「唵悉頗羅鉢陀摩」誦是明呪觀於是花，花",
                "三昧之時，應誦是呪曰：「唵僧褐囉皤折囉鉢陀摩」誦此明呪斂花隨",
                "三昧金剛此蓮花以成我身。入是觀時，復誦是呪：「唵皤折囉鉢陀摩",
                "三昧之身，具足成就。是印相者，當以二手如常合掌已，即蹙頭指已",
                "三昧印也。呪曰：「唵彌囉彌囉耶莎嚩(二合引)訶(引)」設座竟",
                "三昧耶吽」誦七遍，執珠念誦。念誦竟，復懺悔。懺悔已，發願。發"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以二手當心密合掌，並竪二大指。誦真言曰：「那莫三滿",
                "三昧耶印，及結前法界生轉法輪并劍印等，加持自身五處，各誦本真"
            ]
        }
    },
    "T1032": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：兩手外相叉合掌，竪二大指二小指相並。呈示一切諸佛菩",
                "三昧者，一切天龍八部見行者身與觀自在等無差別，能除行者無量億",
                "三昧耶印：金剛縛，屈二頭指，以二大拇指押。同已上加持印，令本",
                "三昧耶、重結八供養，然後發遣聖者復還本宮。發遣者，用前三昧耶"
            ]
        }
    },
    "T1033": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，能令行於空義能開伏藏，能除一切蠱毒蜘蛛蛇蠍等毒令一切有",
                "三昧耶，一切真言皆得成就。誦二洛叉，毘沙門王等一切藥叉皆大歡",
                "三昧、斫羯囉靺栗底惹等。若得持明仙願，為明仙中輪惹，身相美白",
                "三昧大中為首，意有所往，能疾一千由旬，復歸常所。若得第三願成",
                "三昧，於一切無相中成鉢囉惹，於他財六分之中得恣用一分不成盜罪",
                "三昧耶真言曰：「唵曩莫薩嚩怛佗(引)誐哆(引)喃(引)跛納謨",
                "三昧耶契。真言曰(師云：以示聖者)：「唵(一)商迦[口*禮]",
                "三昧耶，即興心供養塗香等。「塗香真言曰：「伊冥巘鐸(引)輸婆"
            ]
        }
    },
    "T1038": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。又得七寶三摩提、放光三摩提，大海水三昧、騰空三昧、出沒",
                "三昧，得如是等恒河沙等三昧。又得無量大力陀羅尼門。此呪功德與",
                "三昧，令汝及一切眾生有受持者心得安隱，所得功德及其神力如我無",
                "三昧，亦得成就一切陀羅尼，又得成就一切佛法。若能恒常用心誦念"
            ]
        }
    },
    "T1040": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧現前，一切怖畏厄難災障及諸病惱皆得消滅。」爾時薄伽梵告觀",
                "三昧耶曼拏攞品「復以如前建立曼拏攞，應取一千蓮花，一花一誦安",
                "三昧耶言(謂諸欲清淨誓也)。」羯磨曼拏攞品「復次，如前建立曼",
                "三昧印。又分二手作蓮花拳，便以慧拳旋繞定拳作開八葉勢，是羯磨"
            ]
        }
    },
    "T1041": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。又結前印誦真言三遍，以印左繞三匝，則成辟除一切諸魔障",
                "三昧耶。復以印加持自身五處，所謂額上、右肩、左肩、心上及喉，",
                "三昧現前，不轉此身騰空自在隨意，即往十方淨土歷事諸佛，速成無"
            ]
        }
    },
    "T1042": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶形，一鈷杵上安開八葉蓮華是也。如上五字圍繞此三昧耶。三",
                "三昧耶形，應專念之而作是想。是hrīḥ文之香煙成此三昧耶形，",
                "三昧耶義也。燒香之時結本尊契，誦是本真言印之，即得成就。其蓋"
            ]
        }
    },
    "T1043": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，身真金色，令無數人見者歡喜發菩提心。時優波斯那即從座起",
                "三昧，見佛無數，發無上心，修童真行，住不退轉。」佛告舍利弗：",
                "三昧，畢定當得不退轉，普施一切大安樂，教諸眾生修十地。我從過",
                "三昧鬼)檀提(名捉杖鬼)膩羅枳尸(名好髮女鬼)婆羅鳩卑(名住",
                "三昧。若善男子善女人得聞此經，受持讀誦書寫解說，即得超越無量",
                "三昧海、請觀世音菩薩消伏毒害陀羅尼呪，所至到處一切吉祥，如梵"
            ]
        }
    },
    "T1045a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，請佛、觀世音消伏毒害。虛空藏、寶幢、孔雀陀羅尼、六字章"
            ]
        }
    },
    "T1045b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧、虛空藏、寶幢、孔雀王陀羅尼、六字章句，藥王、藥上、堅意"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "三昧。如是，善男子！菩薩住彼毛孔。善男子！復有毛孔名帝釋王，",
                "三昧，於彼山中而住。善男子！有一毛孔名繢畫王，是中有無數百千"
            ]
        }
    },
    "T1055": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧海，身心無量遍沙界，不動本際應所求。譬如萬卉遇春風，種種",
                "三昧即超凡，一法具足一切佛，開啟慈悲功德藏，溥示善功方便門，"
            ]
        }
    },
    "T1056": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。如前金剛遍入印，進力屈拄禪智背即成。真言曰：「唵嚩",
                "三昧耶印，身口意金剛合為一體，修瑜伽者速得一切成就。次結三昧",
                "三昧耶真實印。二手金剛縛，忍願屈入掌面相合，檀慧禪智直竪相合",
                "三昧耶印。如前金剛縛，檀慧禪智竪相合，置於口上。誦真言曰：「",
                "三昧耶戒，由結此印、誦真言加持故，能除諸過，皆得圓滿。次結普"
            ],
            "juans/002.xhtml": [
                "三昧耶戒，所有念誦功課定充先行成就數，功不虛棄，剋獲悉地。或",
                "三昧現前。即於定中見無數佛會，聞妙法音，證得十地位諸波羅蜜，"
            ]
        }
    },
    "T1057a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧力灌頂力，波羅蜜地力、殊勝智力悉皆成就。若須雨時，當視天",
                "三昧成印第六「起立以脚跟相跓，先以左手竪五指相搏，屈肘向前託",
                "三昧印。此印能令通達一切三昧智印，莊嚴方便八萬四千法門，皆因",
                "三昧印第十一「准前印，直竪散頭指大母指，開掌。此印我在因地時",
                "三昧印第十二「准前印合掌當心，頭指來去。呪曰：「唵(一)薩婆",
                "三昧印，何勞假設印。作前印一遍，各誦呪七遍，乃至第十二印畢，"
            ],
            "juans/002.xhtml": [
                "三昧名智等，復得身中二十八種相。現身不患眼舌耳鼻等痛，乃至身"
            ]
        }
    },
    "T1057b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧力，灌頂力、波羅蜜地力、殊勝智力悉皆成就。若須雨時，當視",
                "三昧印第六起立以脚跟相拄，先以左手竪五指相搏，屈肘向前托，次",
                "三昧印。此印能令通達一切三昧智印，莊嚴八萬四千法門，皆因此法",
                "三昧印第十一準前印，直竪散頭持大母指，開掌。此印我在因地時，",
                "三昧印第十二準前印，合掌當心，頭指來去。呪曰：「唵(一)薩婆",
                "三昧印。作前印一遍，各誦呪七遍，乃至第十二印畢，當自發不退堅"
            ],
            "juans/002.xhtml": [
                "三昧名智等，復得身中二十八種相現，現身不患眼舌耳鼻等病，乃至"
            ]
        }
    },
    "T1058": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶門。我於過去無量劫中，已曾親自供養受持如是陀羅尼法，復",
                "三昧耶門得成阿耨多羅三藐三菩提。有善男子善女人等，能常專念讀",
                "三昧光照世間；若命終時，如入禪定，於所生處得宿命智，所有罪障",
                "三昧力、灌頂地力、波羅蜜地力、殊勝智力。世尊！若須雨時，詣高",
                "三昧印第六「起立以脚跟相跓，先以左手竪五指相搏，屈肘向前拆，",
                "三昧智印，莊嚴八萬四千法門，是諸法門皆因此法明見三藐三菩提故",
                "三昧印第十一「准前印，直竪散頭指大母指，開掌。此印我在因地之",
                "三昧印第十二「准前印，合掌當心，頭指來去。呪曰：「唵(一)薩",
                "三昧耶故。其持法人常密祕口，誡諸誂論，片勿妄演是陀羅尼中種種",
                "三昧警相，淨心進止念無暫亂。眩惑於他貪利求說外示異相，滅斯惡",
                "三昧耶印，作前印遍各誦呪七遍，乃至十二印畢，當唯自誓發趣，不",
                "三昧智，復得身具二十八相。現身不患眼舌等痛，乃至身中一切疾病",
                "三昧耶門。又取茴香、白芥子、菖蒲、捨多婆利(外國藥名)，以此",
                "三昧不現前者，當七日七夜於阿練若處誦此陀羅尼并作此印，晝夜至"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧辯才者，我誓不成正覺。「誦持大悲神呪者，於現在生中一切所",
                "三昧常現前故。當知其人，是虛空藏，常以空慧觀眾生故。當知其人"
            ]
        }
    },
    "T1064": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧頓熏修，受持身是光明幢，受持心是神通藏。洗滌塵勞願濟海，",
                "三昧辨才者，我誓不成正覺。誦持大悲心神呪者，於現在生中一切所"
            ]
        }
    },
    "T1065": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧蘇嚩(二合)羅譯歸命千光眼，大悲觀自在，具足百千手，其眼",
                "三昧，壞二十五有。善男子！是觀自在菩薩，昔於千光王靜住如來所",
                "三昧名無所畏。於三昧光中涌出二十五菩薩，是諸菩薩身皆金色，具",
                "三昧，告諸化菩薩言：『汝等今者蒙我威力，應往二十五界破其憂有",
                "三昧。或一菩薩入無垢三昧，於四十手現出四十菩薩，破地獄有。或",
                "三昧，於四十手化出四十菩薩，壞畜生有。或一菩薩入心樂三昧，從",
                "三昧，從四十手現出四十菩薩，壞阿修羅有(四惡趣竟)。或一菩薩",
                "三昧，於四十手化出四十菩薩，破東勝身洲有。或一菩薩入月光定，",
                "三昧，亦於四十手現四十菩薩，斷南瞻部洲有(四洲竟)。或一菩薩",
                "三昧，於四十手化出四十菩薩，破斷忉利天處有。或一菩薩入悅意定",
                "三昧，於四十手現四十菩薩，破兜率天有。或一菩薩入黃色三昧，從",
                "三昧，於四十手出四十菩薩，斷他化自在天有(六欲天竟。已上欲界",
                "三昧，從四十手化出四十菩薩，斷初禪有。或一菩薩入種種三昧，於",
                "三昧，於四十手顯現四十菩薩，破二禪有。或一菩薩入雷音三昧，從",
                "三昧，於四十手現出四十菩薩，破淨居阿那含有(已上色界七有)。",
                "三昧，從四十手顯四十菩薩，斷空處有。或一菩薩入常三摩地，於四",
                "三昧，斷二十五有(一有當配四十手，四十目合為千手千眼)。善男",
                "三昧王，諸菩薩摩訶薩入如是等諸三昧王，若欲吹壞須彌山等，隨意",
                "三昧王，以一法身現二十五，亦以二十五現多菩薩。其一千菩薩，一",
                "三昧耶(本誓)摩訶迦嚧抳迦(具大悲心)娑嚩(二合)賀」「若人",
                "三昧，演說觀自在，大曼荼羅相。「第一內心地，有九淨月輪，中央"
            ]
        }
    },
    "T1066": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以二手虛心合掌，開二頭指屈輔二中指上節，二大指屈輔",
                "三昧耶印。以二手虛心合掌，散開二頭指二中指二無名指屈如蓮華形",
                "三昧耶印。以左手翻掌向外，以右手掌背安左手背，用左右大指小指",
                "三昧耶印。以手內相叉右押左，竪二中指頭相拄，屈二頭指如鉤形於"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，演說阿利耶，大曼荼羅相，五部諸尊等，威儀形色法。欲知此",
                "三昧，跏趺右押左，安住妙寶蓮，妙相無倫匹。既說中胎像，威儀好"
            ]
        }
    },
    "T1068": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶毘秡羅尾秡羅娑婆訶六、滿善車鉢密語：唵富樓娑多娑多加那",
                "三昧曳娑婆訶二十四、難陀跋難陀密語：唵苦摩尼豹商娑婆訶二十五"
            ]
        }
    },
    "T1072A": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切佛，猶如",
                "三昧耶契速證瑜伽，願一切有情證得究竟大菩提。即誦真言曰：「曩",
                "三昧耶印，二手相背，檀慧禪智互相叉。結印成已誦真言，入菩提心",
                "三昧耶如故倍加光顯，能淨身口意故，則成入一切曼荼羅得灌頂三摩",
                "三昧耶印，如前金剛縛遍入印，進力屈跓禪智背即成。真言曰：「唵",
                "三昧耶印，如前金剛縛，檀慧禪智竪相合，置於口上。誦真言曰：「",
                "三昧耶印，十度內相叉為拳，並竪忍願，屈進力如鉤，在忍願兩邊如"
            ],
            "juans/002.xhtml": [
                "三昧手為鞘，般若以為刀，慧刀入住出，皆在三昧鞘。是即馬頭尊禁",
                "三昧和研，加持一百八遍，點著頂上及二膊上、心、喉、眉間、髮際",
                "三昧耶真言，一日一夜不飲食，滿一百八遍，即惡人及眷屬甦，於佛"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，誦三部真言，即取滑石過與童子。童子即於地上書過去未"
            ]
        }
    },
    "T1080": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶加持祕密無障礙經)唐天竺三藏菩提流志譯序品第一如是我聞",
                "三昧耶，能於一切勝福事業所求皆得如意成就。如來大慈許我說者，",
                "三昧耶者，當自祕持勿妄宣說。若真成就此陀羅尼最勝法者，當一切",
                "三昧耶。大蓮花三昧耶印第一「二手合掌，以二頭指二中指二無名指",
                "三昧耶，成就世間三種藥法，令世人民見聞歡喜而相愛敬。當候太陰",
                "三昧耶，力不逮者但畫座位，各於位上題書名字，作法供養亦得成就",
                "三昧耶，令普照知。其奉請香水及獻香水香花、塗香燒香、果蓏飲食",
                "三昧耶，是聖觀自在現身與願處，是一切諸天明仙神敬讚歎守護處，",
                "三昧，神道遊戲住佛菩提。以斯因緣，我以大悲成熟有情。唯希如來",
                "三昧耶。非但現世得大福利，亦於當生獲大功德。是故一切天龍八部"
            ]
        }
    },
    "T1085": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶陀羅尼印。以二手虛心合掌，開二頭指屈輔二中指上節，二大",
                "三昧耶印。以二手虛心合掌，散開二頭指二中指二無名指，微屈如開",
                "三昧耶印。以左手翻掌向外，以右手掌背安左手背，用左右大指小指",
                "三昧耶降至於道場印。二手內相叉作拳，左大指屈入掌中，以右大母",
                "三昧出，次結普供養印，獻香花等及閼伽水，讚歎發願，即結火院結",
                "三昧耶印，即出道場，任意經行、讀誦大乘經典，迴助心中所求上中",
                "三昧成就，本尊現前，能獲功德如經所述。觀自在菩薩如意輪念誦儀"
            ]
        }
    },
    "T1086": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧故，能如觀自在。先擇其弟子，族姓敬法者，多人所敬愛，智慧",
                "三昧耶，從師獲灌頂，既蒙印可已，不久當成就。弟子具此相，方可",
                "三昧耶，當心堅固縛，檀慧禪智竪。金剛蓮花印，通持蓮花者，警覺",
                "三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智，各相合而竪。密",
                "三昧印。誦此密言曰：「唵三摩地鉢頭迷(二合)紇哩(短)」出息",
                "三昧，為利諸有情。如是菩薩類，皆住於等引，從蓮花胎藏，放千妙",
                "三昧，理趣善巧門。為愍念有情，作無量方便，化身為種種，從生及",
                "三昧念，獲智及解脫。由此相應故，不久成種智，若常聲順念，最勝",
                "三昧耶，復為八供養，發遣密言主。二羽堅固縛，忍願蓮葉形，從心",
                "三昧耶印，禮佛菩薩已，隨意而經行。觀自在菩薩如意輪瑜伽一卷"
            ]
        }
    },
    "T1087": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧故，能如觀自在。先擇其弟子，族姓敬法者，多人所敬愛，智慧",
                "三昧耶，從師獲灌頂，既蒙印可已，不久當成就。弟子具此相，方可",
                "三昧印，當心堅固縛，檀慧禪智竪，金剛蓮花印，通持蓮花者。警覺",
                "三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智，各相合而竪。密",
                "三昧印。誦此密言曰：「唵三麼地鉢頭(入)迷(二合)紇哩(引二",
                "三昧，為利諸有情，如是菩薩類，皆住於等引，從蓮花胎藏，妙放千",
                "三昧，理趣善巧門。為慜念有情，作無量方便，化身為種種，從生及",
                "三昧念，獲智及解脫，由此相應故，不久成種智，若當聲順念，最勝",
                "三昧印，復為八供養，發遣密言主。二羽堅固縛，忍願蓮葉形，從心",
                "三昧耶印，禮佛菩薩已，隨意而經行。由是積福業，解脫本願力，能"
            ]
        }
    },
    "T1088": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶速獲一切智。夫瑜伽法念誦數畢，即布諸字，更於身上布列小",
                "三昧。唵字安於頂，嚩字置於額，囉字布兩目，娜字觀於口，跛字安"
            ]
        }
    },
    "T1089": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，須具七種殊勝相，猶如輪王持七寶，王四天下皆降伏。次說",
                "三昧耶中略出此祕密甚深念誦次第，其修行者不得錯傳，如護眼目。"
            ]
        }
    },
    "T1090": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，蓮華祕密印，二羽而相合，進力禪智度，屈如初開蓮，名為",
                "三昧印。三昧真言曰：「曩謨囉怛曩(二合)怛囉(二合)夜野(一",
                "三昧耶，及誦此真言，於自身頂上，五方及四隅，加持於九位，次加"
            ]
        }
    },
    "T1092": {
        "total": 1163,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 36,
            "juans/004.xhtml": 52,
            "juans/005.xhtml": 22,
            "juans/006.xhtml": 31,
            "juans/007.xhtml": 26,
            "juans/008.xhtml": 16,
            "juans/009.xhtml": 23,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 25,
            "juans/012.xhtml": 33,
            "juans/013.xhtml": 61,
            "juans/014.xhtml": 83,
            "juans/015.xhtml": 38,
            "juans/016.xhtml": 17,
            "juans/017.xhtml": 21,
            "juans/018.xhtml": 16,
            "juans/019.xhtml": 29,
            "juans/020.xhtml": 41,
            "juans/021.xhtml": 71,
            "juans/022.xhtml": 76,
            "juans/023.xhtml": 83,
            "juans/024.xhtml": 66,
            "juans/025.xhtml": 41,
            "juans/026.xhtml": 18,
            "juans/027.xhtml": 28,
            "juans/028.xhtml": 81,
            "juans/029.xhtml": 54,
            "juans/030.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。是法乃於過往九十一劫，彼最後劫中有佛，號名世間自在王",
                "三昧耶者，當知是人則當親近恭敬供養無量俱胝那庾多百千佛所，種",
                "三昧耶者，皆得解脫一切罪障。是善男子善女人等，當淨其心如理思",
                "三昧耶者，皆獲勝利。或復聞已誹謗輕毀而不恭敬，亦獲勝利。世尊",
                "三昧耶亦復如是。若有有情說無因果，種種誹謗妄非過惡，或為嫉妬",
                "三昧耶者，願垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩曰：",
                "三昧耶者，是法乃是一切菩薩摩訶薩所同修治恭敬頂禮得解脫處，哀",
                "三昧耶，若摩尼寶能與有情雨大寶雨，溥獲潤澤而得解脫。」爾時觀",
                "三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天首戴寶冠，冠",
                "三昧耶者，我等天王各及眷屬，晝夜集會常擁護之。」爾時如來誥諸",
                "三昧耶者，應當守護而勿放捨，使令修學，增殖長養一切菩提福蘊善"
            ],
            "juans/002.xhtml": [
                "三昧耶者，皆獲菩提一切願果。將欲廣演是不空羂索心王母陀羅尼真",
                "三昧耶中，祕密心真言三昧耶門廣大解脫蓮華曼拏羅印三昧耶。此三",
                "三昧耶門。世尊！此真最勝廣大解脫蓮花曼拏羅印三昧耶門，乃是一",
                "三昧耶。欲於佛前一切龍神、藥叉、羅剎、乾闥婆、阿素洛、蘖魯荼",
                "三昧耶者前，廣演開釋是真貞實出世世間祕密曼拏羅印三昧耶，令諸",
                "三昧耶中祕密心真言三昧耶。惟垂哀愍。」爾時釋迦牟尼如來應正等",
                "三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切",
                "三昧耶中祕密心真言三昧耶。若但讀誦，即得成就最上菩提功德善根",
                "三昧耶功德之門。」爾時觀世音菩薩摩訶薩白佛言：「世尊！是祕密",
                "三昧耶，若有善男子善女人，一心觀念十方一切諸佛菩薩摩訶薩，說",
                "三昧耶者，應常淨浴、著鮮潔衣、食三白食，每白月八日十五日斷食",
                "三昧耶門，一切諸法悉皆成辦。是時十方殑伽沙俱胝那庾多百千微塵",
                "三昧耶，乃至菩提不相捨離。修此法者，當於十方一切諸佛神通月修",
                "三昧耶，則得成就。」而說頌曰：「世尊婆伽婆！祕密心真言，神通",
                "三昧俱，法界法觀。諦觀迦(斤邏反)字，謂一切法，無執作義。觀",
                "三昧印，如是作者，與三昧俱，以少功用，獲大成就。惟除大小，出",
                "三昧耶者，皆已成就。汝此身後，更不重受，胎卵濕化，蓮花化生。",
                "三昧耶現前成就。若所去處永無障礙，常為剎利、沙門、婆羅門、居",
                "三昧耶。」入壇真言：「唵(一)弭補攞鉢頭(二合)摩暮伽(上)",
                "三昧耶，當以上好白檀香，那攞娜香赤蓮花，畢履迦香欝金香，躬矩",
                "三昧耶，當以龍花丁香皮，烏施羅香甘松香，白栴檀香蓮花鬚，零陵",
                "三昧耶，雄黃牛黃各一分，青優鉢囉花海末，二物各數十二分，精治",
                "三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用",
                "三昧耶，如是護者是諸佛，為悲實語加被我，亦是不空羂索心，母陀",
                "三昧力，復是行者所精誠，求於菩提之願力，是故我得進此人，令滿",
                "三昧耶加持衣服而貫著之。」「脫衣真言：「唵(一)㫊暮伽(上)",
                "三昧耶加持淨水，洗手洗面、漱沐口齒。」「護身真言：「唵(一)",
                "三昧耶加持磁器，當用供養。」「閼伽真言：「唵(一)㫊暮伽(上"
            ],
            "juans/003.xhtml": [
                "三昧耶加持君持，當用供養。」「分界真言：「唵(一)[寧*立]",
                "三昧耶加持金器，當用供養。」「銀器真言：「唵(一)三(去)補",
                "三昧耶加持銀器，當用供養。」「飲食真言：「唵(一)弭弭陀(上",
                "三昧耶加持種種甘膳飲食，盛供養之。」「汎花真言：「唵(一)[",
                "三昧耶加持塗香，浴身竟時摩塗身上。」「灌頂真言：「唵(一)[",
                "三昧耶，若盛食時誦持盛食。」「獻食真言：「唵(一)[寧*立]",
                "三昧耶加持飲食，當持供養。」「三白食真言：「唵(一)窒(二合",
                "三昧耶加持酥乳酪，持供養之。」「果子真言：「唵(一)叵攞縛底",
                "三昧耶加持果子，持供養之。」「淨花真言：「唵(一)[寧*立]",
                "三昧耶加持諸花，持散供養。」「採花真言：「唵(一)弭弭馱攞多",
                "三昧耶加持壇上畫錫杖印。」「寶鉢真言：「唵(一)播怛(二合)",
                "三昧耶，入河浴時當誦五遍。畫河海印亦加持之。」「鞋履真言：「",
                "三昧耶者，當須具依此諸真言神妙章句三昧耶。觀此一一真言之中，",
                "三昧耶，一切出現。是故持者當以真實清淨之心依法受持，各加持物",
                "三昧耶，亦復授與不空廣大真言明仙灌頂三昧耶令得真實成向，世出",
                "三昧耶若受持者，不應生於猜疑之心。我今決定作如斯說。應常精懇",
                "三昧耶，常念十方一切諸佛菩薩金剛，恭敬頂禮讚歎供養不暫廢忘。",
                "三昧耶品第四之一爾時觀世音菩薩摩訶薩以斯不空羂索心王母陀羅尼",
                "三昧耶真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者薄伽梵，而",
                "三昧耶。「根本印：「二手合掌，虛掌屈二頭指頭當中指側上第一節",
                "三昧耶，一切觀世音菩薩種族真言壇印之法亦當現前，恒為觀世音菩",
                "三昧耶，亦能會通一切壇印三昧耶，速得勝驗。印真言：「唵(一)",
                "三昧耶得大成就。用前印真言。」「蓮花首印：「准第五印，改二大",
                "三昧耶悉地最勝成就。」「大三摩地印：「結加趺坐，二手合掌，屈",
                "三昧中子，汝今已得不空羂索心王母陀羅尼真言解脫壇印三昧耶，勿",
                "三昧耶，十八俱胝那庾多百千真言明仙共相為伴遊戲空界，得大自在",
                "三昧耶，騰往十方三千大千一切世界，如伸臂頃還至本處。復證觀世",
                "三昧耶、不空清淨天眼三昧耶，以斯幻化三昧耶力，示同有情應現之",
                "三昧耶。復得十方一切佛剎一切如來應正等覺一時現身，為授阿耨多"
            ],
            "juans/004.xhtml": [
                "三昧耶品第四之二「成就印：「二手合掌，大虛掌內，二頭指二無名",
                "三昧，持結之者觀世音菩薩速疾加被，㫊暮伽王出世間法皆當成就，",
                "三昧，彼結持者誦祕密心真言一七遍者，於諸作法資運成就。」「羂",
                "三昧，彼持結者一誦母陀羅尼真言加持印，一以右手向外擲之滿於三",
                "三昧種智住意識中，當所生處得大人相，一切天神愛護瞻眺，十方諸",
                "三昧，持結之者則同十方一切如來手授灌頂，又問觀世音菩薩手授灌",
                "三昧耶，得此不空王三昧現前，煩惱蓋障摧滅除解，生處世間福壽無",
                "三昧能摧一切惡天龍神，一切惡人惡心迴伏，亦能摧壞須彌山王，諸",
                "三昧亦能成就一切事業。」「大白觀世音菩薩印：「合掌，其掌下開",
                "三昧能集眾法，速證成就。」「毘俱胝菩薩印：「合掌，二中指二無",
                "三昧摧伏一切，能滿諸願。」「白身觀世音母菩薩印：「是白身母印",
                "三昧，召諸天神住會壇內歡喜護持。」「一切使者印：「合掌虛掌內",
                "三昧召諸天女、藥叉使者皆來會住。」「七多羅天女印「合腕相著，",
                "三昧能伏一切眾惡天神，祐護壇法。」「馬頭觀世音印：「合掌虛掌",
                "三昧於諸法中最為奇勝。」「皤拏縛目佉印：「合掌虛掌，二中指各",
                "三昧能契一切金剛明法，能祐一切三昧疾現。」「青頸觀世音印：「",
                "三昧能祐成就一切三昧。」「十一面觀世音印：「合腕相著，二大拇",
                "三昧能祐成就一切明法，無所障礙。」「伊首羅天印：「合掌虛掌，",
                "三昧召集一切伊首羅天皆來會住而為祐護。」「摩醯首羅天印：「准",
                "三昧，治罰一切弊惡鬼神。」「焰摩王印(舊云閻羅王，訛也)：「",
                "三昧召請焰摩王來赴會坐歡喜護祐。」「水天印：「左手仰掌當左嬭",
                "三昧呼召一切諸大龍王皆來壇會歡喜護佐。」「毘沙門王棓印：「二",
                "三昧摧破一切藥叉鬼神，惡心散壞。「大梵天王印「左手准前水天印",
                "三昧能現梵天一切天法。」「苦行仙人印：「准梵天王印，改右手頭",
                "三昧召集一切苦行明仙，合掌致敬讚喜頂禮。」「毘瑟怒天輪印(舊",
                "三昧能摧一切阿素洛眾敬伏馳散。」「大自在天印：「左手屈肘仰掌",
                "三昧能摧一切瘧鬼、食精氣鬼皆怖馳散。」「大自在天兒印「右手頭",
                "三昧降伏一切作障鬼神。」「日天子印(梵云阿昵底耶)：「二手仰",
                "三昧能放百千光明，日天祐護。」「月天子印(梵云素摩)：「准前",
                "三昧為諸星天照曜護持。」「世尊！如是印三昧耶，一一能成一切事",
                "三昧耶。是修行者，身常淨浴、衣服香潔，應食淨食，於諸有情起大",
                "三昧。隨一一印三昧耶相觀照同現，誦之三遍，作法持誦懺悔發願行",
                "三昧耶。當所生處命不災夭，獲得不空悉地大真言明仙輪王三昧耶，",
                "三昧耶種種手印、諸器仗印廣博無量，譬如大地，一切有情生育依住",
                "三昧當得成就。若修治者住大悲心，具持真言淨戒律儀，受持讀誦不",
                "三昧耶，求於無上正等菩提者，若能如法圖畫廣大解脫蓮花曼拏羅印",
                "三昧耶，受持供養，隨觀一切三昧相，俱精進修學者，當知是人如大",
                "三昧智觀相應慧解故說，令得遍依廣大解脫蓮華壇印一切三昧耶一切",
                "三昧耶，若常一一依三昧耶字觀相應受持讀誦者，所有蓋障五逆重罪",
                "三昧耶。於當來世證趣阿耨多羅三藐三菩提處，為阿彌陀佛之真子，",
                "三昧耶，若圖畫者，皆須如法彩色鮮潔，勿和皮膠，當畫彩印，皆使",
                "三昧耶，隨心畫之皆得供養。若常如法圖畫是廣大解脫蓮華曼拏羅供",
                "三昧耶。」不空羂索神變真言經卷第四"
            ],
            "juans/005.xhtml": [
                "三昧耶。其像羂索三昧耶，以金或銀鑄不空羂索觀世音菩薩身，長八",
                "三昧。是時空中出聲告言：『善哉善哉！善男子！汝今已成出世世間",
                "三昧耶。是羂索力挽攝最上菩提心王，住得十波羅蜜功德圓滿，如如",
                "三昧耶，得俱胝百千真言明仙恭敬伴祐，遊騰十方，福命增壽十俱胝",
                "三昧耶者，執索誦念真言結羂索印，印加持身即去隨意。若欲龍天降",
                "三昧耶者，猷不亂念守持淨戒，係想一切諸佛菩薩、觀世音菩薩常在",
                "三昧耶，當以金、銀、赤銅鑄寫為輪，方圓八指(手二把則量)六輻",
                "三昧耶。』是時閼伽供養乞願。作其輪印，左手執輪，作其索印，右",
                "三昧耶，得一切大持真言明仙現前敬護，白言：『大仙！今何所作？",
                "三昧。直上殿中寶師子座，先置輪索後便坐座，長跪合掌至心頂禮十",
                "三昧，頭面頂禮十方一切諸佛菩薩觀世音菩薩，其輪即自昇空騰轉，",
                "三昧耶廣大解脫蓮華曼拏羅三昧耶清淨法身，是我之子。』十方一切",
                "三昧耶者，龍女是時奉施金花。當受金花，却置龍女頭上，則便高聲",
                "三昧耶，髮變紺青如螺右旋，神通自在，得十八俱胝真言明仙而為眷",
                "三昧耶，法寶具足，得七千俱胝真言明仙致敬恃怙，壽延萬歲，游處",
                "三昧耶。「世尊！蓮花羂索三昧耶，白銀為葉，青琉璃臺，真珠子蘂",
                "三昧耶。善男子！汝今得脫生老病死苦、十六大地獄苦、八大怖畏苦",
                "三昧耶，更不退轉，住極喜地得大神通，周歷十方一切佛剎，恭敬供",
                "三昧耶，用白栴檀木量十二指(手三把量是)，圖刻五股跋馹羅杵，"
            ],
            "juans/006.xhtml": [
                "三昧耶，用金剛寶、或琉璃寶、或帝青寶、或娑頗胝迦寶，如是四寶",
                "三昧耶。』觀世音菩薩告言：『汝今己得我不空清淨大思惟摩尼寶索",
                "三昧耶，得作世間一切寶聚。汝應當作諸神變相，如我神變，起現種",
                "三昧耶者，恭敬供養，瞻仰菩薩合掌頂禮，啟請十方一切剎土一切如",
                "三昧耶者，所有罪障則令除滅。「若有能於七日七夜斷諸語論、讀誦",
                "三昧耶真實不虛，名拔惡趣真實解脫三昧耶門。何況淨信苾芻、苾芻",
                "三昧耶中而最第一，成就一切廣大功德福聚善根。是故智者應當如法",
                "三昧耶，入於一切天、龍、修羅、鬼神、山澤窟中住者，皆無障礙，",
                "三昧耶，鑌鐵為劍，其劍量長一十六指(手四把量定)，白銀為柄，",
                "三昧耶，壽命十八千歲。是時一切執劍真言明仙大轉輪王、一切祕密",
                "三昧耶，其龍等分取七寶、黃丹、雄黃、蓮花鬚、龍花、甘草花淨治",
                "三昧耶真言持絲合持索股，長為一條勿別為股，覆疊三股長十六肘，",
                "三昧耶，遊行世間而無障礙。當入龍宮，於龍湫沜或龍窟前，大瞋怒",
                "三昧耶，鑌鐵為戟，其戟量長四手把量。羂索等分取生[犛-未+矛",
                "三昧耶，壽延十八千歲，世間游行於諸鬼神得無所畏，大自在天一切",
                "三昧耶見於伏藏。又真言手挌三四七下，其像眼中便血出下，承掬飲",
                "三昧耶，乃是真實成就一切最勝三昧耶處，隨諸相類以大幻化三昧耶",
                "三昧耶，如見佛身、觀世音身。何以故？此法能現阿暮伽王觀世音一",
                "三昧耶、一切不空如來無等等阿羅訶三藐三佛陀三昧耶。是真言者應",
                "三昧耶廣大解脫蓮花曼拏羅印三昧耶，常不廢忘，則得㫊暮伽王母陀",
                "三昧耶、奮怒王真言羂索三昧耶，種種神通三昧成就，及得成就一切",
                "三昧耶。復得一切天、龍、藥叉、羅剎、乾闥婆、阿素洛、蘖魯荼、",
                "三昧耶，皆悉成就。世尊！如是示現說者，為諸有情得利樂故說，為",
                "三昧修行，作一切法悉皆成辦。若求一切解脫法者，以摩尼寶索置佛"
            ],
            "juans/007.xhtml": [
                "三昧耶，能成一切功德善根，能滅過現一切罪障，能破一切設覩嚕等",
                "三昧耶，安樂有情滅諸災疫；說補瑟置迦三昧耶，增益有情福命財寶",
                "三昧耶，治滅一切惡性藥叉羅剎噉人精氣者皆自置伏，使諸稠林邪見",
                "三昧耶。當如法作，請召一切諸佛菩薩、火天諸天、那伽龍神、真言",
                "三昧耶。若當不受火天藥者，又復護摩一千八團，壇地震動，觀世音",
                "三昧耶，得九十二殑伽沙真言明仙一時來現敬為伴侶。住觀世音所住",
                "三昧耶，一切菩薩摩訶薩恭敬頂禮而讚歎之。俱胝百千一切諸天，乃",
                "三昧耶。若真言者多諸重罪福德尠薄，雖服是藥，但得富饒、壽命長",
                "三昧耶，丁香木、石榴木截治然火，誦母陀羅尼真言奮怒王真言，加",
                "三昧耶，一萬八千持真言仙，一切火天一時來現，敬侍為侶而護祐之",
                "三昧耶，日誦千言，為人愛敬。若命終已直生西方，蓮花化生識宿住",
                "三昧耶、不空清淨觀三昧耶身。若木榓木、白栴檀木、柏木長十六指",
                "三昧耶，膚狀端嚴髮如旋螺，壽延六十千劫，十八俱胝真言明仙一時",
                "三昧耶，如如意寶，求諸妙藥皆得如意。淨治身服如法清潔，塗曼拏",
                "三昧耶，譟弭羅、安膳那，真言加持，泥裹密固，置於爐內，杜仲木",
                "三昧耶，壽增千歲，不為一切毘那夜迦、欲界魔王而作障礙，一切人",
                "三昧耶，化伏世間而最第一，入於陂澤、入於山林、入修羅窟、入龍",
                "三昧耶，眾相圓滿壽命逾遠，明見一切天龍八部鬼神宮殿皆無有礙，",
                "三昧速當成就，一切怨難不吉祥相亦皆除滅。若以藥和生胡麻油，點",
                "三昧耶，杜仲木、木榓木、奢彌木、柏木、桑木、構木、夜合木，長",
                "三昧耶，能廣成就百千悉地三昧耶，運動一切。當見殑伽沙俱胝百千",
                "三昧耶者，應於有情起大悲心，憐愍一切，修治此法。白月八日或十",
                "三昧大成就願、文持總持願、一切辯才願、取伏藏願作金銀願、工巧"
            ],
            "juans/008.xhtml": [
                "三昧耶像品第九「世尊！若苾芻、苾芻尼、淨信男、淨信女，欲脫一",
                "三昧耶、廣大解脫蓮花曼拏羅印三昧耶、不空羂索觀世音像成就智嚴",
                "三昧耶三摩地，清潔如法，純金造像，三面六臂。正面熙怡，左面顰",
                "三昧耶。見於十方剎土一切如來，加持一切如來廣大善根具足圓滿。",
                "三昧耶。阿彌陀佛現前讚言：『善哉善哉！持真言者！汝今供養不空",
                "三昧耶，形貌例前，純銀鑄造。隨心如法作曼拏羅，以白栴檀香泥摩",
                "三昧耶，身心輕適人民恭敬，大梵天、帝釋天、那羅延天、大自在天",
                "三昧耶，形相例前，純赤鍮鉐，鑄造莊嚴。作曼拏羅，白栴檀香泥摩",
                "三昧耶，等數當以白栴檀香、沈水香、欝金香、甘松香、龍腦香、麝",
                "三昧耶。是索能成出世世間一切三昧耶。』時真言者閼伽供養，發無",
                "三昧耶。當捨身已，而為一切真言明仙最中之最，生安樂國，乃至無",
                "三昧耶，與於有情作大安隱降伏一切，擁護有情除諸災障。若護宅者",
                "三昧耶，當以白㲲或細布上或復絹上，方圓四肘或方八肘。畫匠畫時",
                "三昧耶，念念災滅億百千劫五無間業一切重罪。若有有情歡喜禮拜稱"
            ],
            "juans/009.xhtml": [
                "三昧耶，於園苑中、或蓮池沜、或於寺內、或於河邊、或於山林，皆",
                "三昧如法作法。引請法者，入壇授法禮拜跪坐，結灌頂印印按頂上，",
                "三昧，是人則為十方一切如來攝受加祐，當證不空羂索觀世音菩薩廣",
                "三昧耶、一切種族壇印成就三昧耶，脫除十惡五逆一切罪障，三業清",
                "三昧耶、一切龍王真言壇印三昧耶、一切阿素洛王真言壇印三昧耶、",
                "三昧耶，悉皆成就，不為一切天魔外道伺求惱壞禁閉調伏。若有有情",
                "三昧耶而能救拔餘無能救。當應輪印，誦持母陀羅尼真言祕密心真言",
                "三昧耶最勝成就。』壇內香水加持七遍，灌授法者頂，便令獲得六根",
                "三昧耶大智慧門，又得不空勇猛精進戒定功德大福德蘊成就相應、不",
                "三昧耶成就相應、不空莊嚴佛剎具足功德成就相應。復得六十四殑伽",
                "三昧耶，如薄伽梵舍利制多成就相應。」最勝明王真言品第十三爾時",
                "三昧耶，欲於佛前當演說之。」爾時如來謂觀世音菩薩言：「善哉善",
                "三昧耶，應以面北結加趺坐吉祥之坐，猶須彌山堅固不動，靜心憺怕",
                "三昧耶地最勝成就。若布瑟置迦三昧耶，應以面東，交脚趺坐蓮花之",
                "三昧耶成就圓滿。若攝導三昧耶，應以面西竪座而坐並脚蹲坐，顏貌",
                "三昧耶地成就圓滿。若㫊毘柘魯迦三昧耶，應以面南，跛刺嚲里拏立",
                "三昧耶。」不空羂索神變真言經卷第九"
            ],
            "juans/010.xhtml": [
                "三昧耶水獻灌浴身、㵶灑衣服，內外清淨。」「獻食真言：「娜謨囉"
            ],
            "juans/011.xhtml": [
                "三昧耶，若有有情受持讀誦不空羂索心王母陀羅尼真言三昧耶者，應",
                "三昧耶，則得一切不空羂索悉地王陀羅尼真言成就三昧耶，得見百千",
                "三昧耶成就相應，得大精進。若復有人發菩提心摧裂一切生死魔界，",
                "三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾時執金剛祕",
                "三昧耶者，以好白㲲不截斷者，方量四肘，圖畫悉地王像。畫匠畫時",
                "三昧耶經各百千遍。若有苾芻苾芻尼、國王王子、妃后婇女、大臣僚",
                "三昧耶經百千那庾多遍者、願欲輪結不空王一切印百千那庾多遍者、",
                "三昧耶百千那庾多會者，白月八日於閑淨處，淨浴身服、食三白食，",
                "三昧耶，一切最上無上菩提相應成就。』時真言者身毛悚竪，當誦悉",
                "三昧耶，心神適懌顏貌熙怡。證斯法者，則名等得十方一切諸佛菩薩",
                "三昧耶經百千那庾多遍，亦等輪結不空王一切印百千那庾多遍，亦名",
                "三昧耶百千那庾多會，亦名證不空悉地王光明地住。復譡承事六十四",
                "三昧耶。若加持一一蓮花，供養觀世音一百八箇，王者歡喜則得如願",
                "三昧耶。亦不與諸邪命諂曲嫉妬、惡律不淨人等，暫為其伴同住修法",
                "三昧耶出世世間一切神通三摩地。又法以錫鑞造功德天像，半加趺坐",
                "三昧耶，壽命萬歲，宮殿逐身，騰往西方阿彌陀佛前，聽聞深法得授",
                "三昧耶、安隱三昧耶、富饒三昧耶、降魔三昧耶、一切三昧耶功德母",
                "三昧耶，悉皆得成就，智慧解如海，為人之所敬，壽命不災夭，一切",
                "三昧耶，盡皆得成就，智慧解如海。若佩臂上者，不為諸鬼神，惡難"
            ],
            "juans/012.xhtml": [
                "三昧耶有大神力，能請十方一切諸佛菩薩摩訶薩、一切諸天、真言明",
                "三昧耶，則令一切災厄疾痛解除消滅，觀世音菩薩神祐加護。持真言",
                "三昧耶，為除八難四重五逆一切諸罪，一切沙門婆羅門盡皆信仰。若",
                "三昧亦能示現觀世音身，及能示現觀世音七寶宮殿，亦能作大神通，",
                "三昧耶。若繫左臂，證諸藥叉羅剎三昧耶。若繫腰上，證摩尼寶三昧",
                "三昧耶，能成出世世間一切諸法，亦如不空如意輪陀羅尼，能與有情",
                "三昧耶者，悉得圓滿。』言下法者，當求種種醫方呪術、工巧伎藝、",
                "三昧耶。若藥點臍，渡江河海，不為水獸而相災害。若藥點頂，往於",
                "三昧耶、悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾",
                "三昧耶如意寶瓶，皆獲利益得大安樂。令受持者勤讀誦持，得佛菩提",
                "三昧耶者付囑於汝，令得成就最勝悉地。汝當護念，種種加持與諸法",
                "三昧功德善根而成就之。」爾時觀世音菩薩摩訶薩歡喜踊躍，熙怡微",
                "三昧耶、悉地王真言曼拏羅印三昧耶，恭敬供養依法修者，我最偏急",
                "三昧耶，受持讀誦思惟聽聞，善解文義修治法式世成就者，復有有情",
                "三昧耶一一章句者，我皆隨逐祐護利益，當應與證出世世間一切勝願",
                "三昧耶文詞章句，我亦當與住不退地。世尊！何況清淨有情，常依法",
                "三昧耶者，而豈不與現證一切三摩地耶？世尊！如是清淨依法受持真",
                "三昧耶，圓在斯人藏識中住。由是不空羂索心王陀羅尼真言廣大解脫",
                "三昧耶威神力故，說此人身必定是名天妙淨身。世尊！當知此人即是",
                "三昧如意寶身，應知即是如來藏曼拏羅印法之身，應知即是不空羂索",
                "三昧耶，有大威德有大神通，是真真實出世間法。世尊！末世彼諸有",
                "三昧耶甚深明教，又不明解受持修習真言明印儀式觀智一一文義三昧",
                "三昧，但為災厄種種惱疾，即便稱念受持讀誦我此不空羂索神變陀羅",
                "三昧耶，安隱之法豐饒之法、降鬼神法解怨難法。世尊！於諸眾中作",
                "三昧耶者。或復有人入茲三昧耶曼拏羅者，或復有人但當讀誦此經典",
                "三昧耶，亦名得見一切如來法報化身。若常依法結印印頂，即名常得",
                "三昧耶。若復有人見斯神通經卷像者，則名等見九十二殑伽沙俱胝那"
            ],
            "juans/013.xhtml": [
                "三昧耶中溥遍心印真言三昧耶，而能示現不空千手千臂觀世音菩薩種",
                "三昧耶，以此一相三昧耶入種種相三昧耶，所謂入伊首羅天相、摩醯",
                "三昧耶、不空種種成就三昧耶、不空羂索心王陀羅尼真言三昧耶。若",
                "三昧耶。一切天、龍、藥叉、羅剎、阿素洛、乾闥婆、蘖魯荼、緊那",
                "三昧耶溥遍心印真言法瑜伽觀廣明心焰三昧耶者！最極難有。」爾時",
                "三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！若有有情每日",
                "三昧耶，示現一切幻化三昧耶。所言得者，謂得通會一切曼拏羅印三",
                "三昧耶相應住，得一切如來祕密三昧耶相應住，得不空一切悉地三昧",
                "三昧耶相應住，得不空種種色相三昧耶相應住，得不空無量稱歎三昧",
                "三昧耶相應住，得不空如來攝受記別三昧耶相應住，得不空如來種殖",
                "三昧耶相應住，得不空見一切如來現前加被三昧耶相應住，得不空如",
                "三昧耶相應住，得不空金剛種族攝受加被三昧耶相應住，得不空蓮花",
                "三昧耶相應住，得不空摩尼寶種族攝受加被三昧耶相應住，得不空香",
                "三昧耶相應住，得不空一切大曼拏羅神變加被三昧耶相應住，得不空",
                "三昧耶相應住，得不空觀察大明觀印觀所灌頂三昧耶相應住，得一切",
                "三昧耶相應住，得不空廣大真言明印成就三昧耶相應住，得一切不空",
                "三昧耶相應住，得一切不空如來轉法輪擊法鼓吹法螺三昧耶相應住，",
                "三昧耶相應住，得一切不空如來藏三昧耶相應住，得不空廣大甚深文",
                "三昧耶相應住，得一切不空如來出世解脫三昧耶相應住，得不空世間",
                "三昧耶相應住，得不空世間妙吉祥三昧耶相應住，得不空一切有情最",
                "三昧耶相應住。此人現在未來，得是廣大相應稱歎功德三昧耶相應住",
                "三昧耶者，當畫不空王最上悉地三昧耶像，白㲲布絹方量四肘，增亦",
                "三昧耶，等十一面觀世音。復觀㫊字全為頭光，復觀囉字全為眼目，",
                "三昧耶世間一切最勝悉地成就大願，亦如我身種種自在變用工巧法、",
                "三昧耶身，往詣淨土坐蓮花上，證百千俱胝生宿命智。阿彌陀佛為授",
                "三昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置荷葉上香花",
                "三昧耶，壽一俱胝歲。溥遍心印真言阿伽陀藥頌曰：「應以雄黃密陀",
                "三昧耶，壽一大劫。劫中有佛，一一皆見菩提樹下成等正覺，得此諸",
                "三昧耶，空行自在，壽一萬歲，口氣香潔如優鉢花香，膚色充娧，獲",
                "三昧耶。溥遍心印真言加持白芥子灰，十方結界，一切藥叉羅剎不能",
                "三昧耶、醫方幻術聲明等論三昧耶。天女重白：『願入宮住。』復當",
                "三昧耶，往於淨土恭敬供養阿彌陀佛一切菩薩，聽聞深法。若心願事",
                "三昧耶。若天旱時有龍湫沜，執杖誦溥遍心印真言，稱龍旋杖，龍降",
                "三昧耶，如摩醯首羅得大自在，壽命萬歲。復一稱[合*牛]字一以",
                "三昧耶，壽命萬歲，一十八千劍仙為伴。又以杖[袖-由+殺]打米"
            ],
            "juans/014.xhtml": [
                "三昧耶，令受持者慧解開悟，一切無礙自在挺特，昇證最上一切勝解",
                "三昧耶一切天神壇神、真言明仙，諸天、龍神、藥叉、羅剎、阿素洛",
                "三昧耶中不思議觀陀羅尼真言三昧耶、是一切如來廣大真實神變解脫",
                "三昧耶、是毘盧遮那如來廣大解脫壇印三昧耶、是不空觀最上心印三",
                "三昧耶悉地成就。此三昧耶，復是一切如來神通加被授記別處。我今",
                "三昧耶志願成者、懺重罪者，不應於此真言教典生少疑心。」白言世",
                "三昧耶母陀羅尼真言、奮怒王真言、悉地王真言、溥遍心印真言、不",
                "三昧耶、毘盧遮那如來神通加持廣大解脫壇印三昧耶、不空觀最上羂",
                "三昧耶，出世間一切解脫大功德蘊具足相應，名不退住，一切如來憶",
                "三昧耶，今正是時。」爾時觀世音菩薩摩訶薩歡喜奮迅，熙怡微笑瞻",
                "三昧耶。是時三千大千世界，地六大動變成金色，於虛空中繽紛亂雨",
                "三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步",
                "三昧耶，甚奇希有，能現如是廣大神通變化三昧耶，具大威德，等如",
                "三昧耶。是法能示菩提道場，轉大法輪、燃大法炬、建大法幢、擊大",
                "三昧耶。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！此不思議觀陀",
                "三昧耶，是觀世音最上上心廣大神通，能現種種廣大神變，幻化千臂",
                "三昧耶，一時等入殑伽沙俱胝那庾多百千微塵剎土一切如來甚深祕密",
                "三昧耶，坐菩提座，轉大法輪、然大法炬、吹大法螺、建大法幢、演",
                "三昧耶、一切不空如來般若字觀三昧耶、不空無等自在三昧耶、不空",
                "三昧耶、不空心攝受願海三昧耶、不空安立一切有情菩提命三昧耶、",
                "三昧耶、不空辯才演說一切如來神通三昧耶、不空發起一切供養海雲",
                "三昧耶、不空供養承事一切如來三昧耶、不空住行迴向十地三昧耶、",
                "三昧耶、不空圓滿六波羅蜜三昧耶、不空寶雨一切幢幡寶蓋天妙衣服",
                "三昧耶、不空命終見一切如來種種勝妙莊嚴佛剎三昧耶、不空大福德",
                "三昧耶、不空殖種善根成熟三昧耶、一切不空如來神通三昧耶、不空",
                "三昧耶、不空陀羅尼真言解脫壇印變像三昧耶、不空廣大成就三昧耶",
                "三昧耶、不空壽命增長福殖三昧耶、不空名聞不壞三昧耶、不空度脫",
                "三昧耶、不空解脫無明老病愁歎苦憂惱三昧耶、不空圓滿有情願三昧",
                "三昧耶、不空受持善根圓滿三昧耶、不空大真言明仙輪王三昧耶、不",
                "三昧耶、不空入兜率陀天宮殿三昧耶、不空入色究竟天宮殿三昧耶、",
                "三昧耶、不空一手現大神力掌動須彌盧山三昧耶、不空密行真言明仙",
                "三昧耶、不空一切真言明仙輪王中大輪王三昧耶、不空一切如意法雨",
                "三昧耶、不空降大天雨三昧耶、不空雨種種釵璫環釧寶冠瓔珞妙莊嚴",
                "三昧耶、不空雨天諸飲食三昧耶、不空種種究竟度脫有情願三昧耶；",
                "三昧耶；不空入一切大乘海三昧耶；不空治譴遮止一切藥叉、羅剎、",
                "三昧耶。世尊！此陀羅尼廣具如是無量無邊大功德聚，以是稱名不思",
                "三昧耶、十善業道、不空阿鞞跋致、大涅槃道，成就無上正等菩提，",
                "三昧耶、毘盧遮那如來真實神通加持廣大解脫壇印三昧耶，廣種無量",
                "三昧耶真言。一一字門聲相如觀世音相，輪舞其印。如是觀照修諸善",
                "三昧俱，是真發心，以少功用獲大成就。如因月現照澄淨水中見月像",
                "三昧耶悉皆自在、速能成辦一切事三昧耶義利悉地。蓮花手！如是字",
                "三昧耶、出世廣大解脫蓮花曼拏羅像三昧耶、大乘相三昧耶、最上乘",
                "三昧耶。蓮花手！是受持者住四念住。何等為四？一身念住、二受念",
                "三昧耶廣大功德，稱讚善根。如是陀羅尼三摩地若一經耳，亦當得生",
                "三昧耶等，悉皆證現。六根清淨，具宿住智，得五神通。是故智者晝",
                "三昧耶，溥得見聞書寫修學讀誦受持令得出世。若有有情諂偽嫉妬讀"
            ],
            "juans/015.xhtml": [
                "三昧耶者，當於閑靜泉沼河邊或於園林心所愛處，縱廣三十二肘或十",
                "三昧耶真言三遍，日日三時，壇西門外光焰真言燒設火食，四門壇中",
                "三昧耶真言三遍。至十四日，以酥乳酪龍腦香相和食之。發大悲心，",
                "三昧耶真言，各一千遍。四門壇內燒香行道，誦奮怒王真言廣大明王",
                "三昧耶真言，各一千遍。內外變像一時皆放種種光明，於虛空中出種",
                "三昧耶。』是壇乃是一切如來神通所加被處，又是一切菩薩摩訶薩所",
                "三昧耶，復是一切天、龍、藥叉、羅剎、阿修羅、乾闥婆、蘖嚕拏、",
                "三昧耶，復是摧伏一切天魔毘那夜迦壇印三昧耶，復是一切苾芻苾芻",
                "三昧耶，復是一切傍生禽獸見聞轉業解脫壇印三昧耶，復是開閉一切",
                "三昧耶，復是誅滅一切災怪解脫壇印三昧耶，復是入大涅槃城壇印三",
                "三昧耶，是真一切菩薩摩訶薩所敬禮處。若有有情暫得見聞此曼拏羅",
                "三昧耶者，亦當得脫生死業海住不退地，得阿耨多羅三藐三菩提。何",
                "三昧耶，又當與證殑伽沙俱胝那庾多百千神通遊戲自在三昧耶。若此",
                "三昧耶，命終之後皆得安住阿鞞跋智，上品蓮生，授阿耨多羅三藐三",
                "三昧耶。當見一切如來坐菩提座轉大法輪，得諸如來讚言：『善哉善",
                "三昧耶，能害一切障累災厄，踰生死海，住不退地，得諸如來現前安",
                "三昧耶，降伏一切毘那夜迦諸魔鬼神。』此護摩三昧耶，亦能進趣菩",
                "三昧耶。汝欲何願？我令滿足。』是時心願皆悉乞之，觀世音菩薩伸",
                "三昧耶不思議觀陀羅尼真言出世解脫曼拏羅像，名一切菩薩摩訶薩所",
                "三昧耶。若有苾芻苾芻尼、國王王子、后妃婇女、大臣僚佐、婆羅門",
                "三昧耶真言品第二十七之一「世尊！言一切菩薩摩訶薩敬禮解脫三昧",
                "三昧耶真言：「那莫塞(桑紇反，下同音)窒(都結反，下同音)㘑",
                "三昧耶心真言：「唵(抬聲引呼)勃[亭*夜]弭勃[亭*夜](一",
                "三昧耶供養加持身心修治供施，當得十方一切如來一切布施波羅蜜多",
                "三昧耶供養加持身心，當得十方一切如來一切淨戒波羅蜜多具足相應",
                "三昧耶，當得清淨戒蘊相應，直至無上正等菩提而不退失。」「安忍",
                "三昧耶供養加持身心，當得十方一切如來一切安忍波羅蜜多圓滿相應",
                "三昧耶供養加持身心，當得十方一切如來一切精進波羅蜜多圓滿相應",
                "三昧耶供養加持身心，如觀世音相頂戴觀世音者，當得十方一切如來",
                "三昧耶現前通解，直至無上正等菩提更不退失。」「般若波羅蜜真言",
                "三昧耶供養加持身心，當得十方一切如來一切般若波羅蜜多方便善巧"
            ],
            "juans/016.xhtml": [
                "三昧耶真言品第二十七之二「治地真言：「唵㫊暮伽(上)(一)弭",
                "三昧耶。若復加持入中沐浴，身分三等，一沒至項、二沒至臍、三沒",
                "三昧耶現相成就。」「發遣真言：「唵㫊暮伽(上)播捨(一)㰤塞",
                "三昧耶，能會一切種族解脫壇印三昧耶，當證出世無上三摩地。加持",
                "三昧乃是一切菩薩摩訶薩所敬禮處，若常持結恭敬觀瞻，則恒觀見觀",
                "三昧能示真實解脫三昧。」「解諸業障印真言：「唵㫊暮伽(上)(",
                "三昧種種供養，當獲不空圓滿六波羅蜜業，不空示現一切諸佛菩薩神",
                "三昧能證一切如來無上正等菩提、出世解脫三摩地。印真言：「唵㫊",
                "三昧作供養者，能證一切如來無上正等菩提神通威德。」「三摩地印",
                "三昧能得證見觀世音清淨身一切三摩地不退無上正等菩提。三摩地印",
                "三昧耶，若印印身，便得滅除謗壞正法、毀呰賢聖、五無間罪。又鐺",
                "三昧耶，能現沙門婆羅門、國王王子、后妃婇女、大臣僚佐、童男童",
                "三昧耶，結界請召趺座而坐。發菩提心，觀五蘊界能執所執本性無作",
                "三昧耶成就。是時緊捷誦奮怒王真言，觀世音菩薩鏡中出現讚言：『",
                "三昧耶、旃荼羅苾芻苾芻尼鄔波索迦鄔波斯迦，及諸外道惡律人民，"
            ],
            "juans/017.xhtml": [
                "三昧耶，極為甚深廣大無量，難解難入難得成就。觀是法中有無量壇",
                "三昧耶，巨如十方無量大海，難解難入。寧以海水瀝渧數知，此不空",
                "三昧耶，實非數量得知其際。又以須彌山王末如微塵，亦盡數知。此",
                "三昧耶，非所算分知其數限。如是廣大，踰過大海、微塵算分數分。",
                "三昧耶亦可知數。此不空羂索心王陀羅尼真言三昧耶，非所算數得知",
                "三昧神通，皆是不空羂索心王陀羅尼真言三昧耶。祕密主！汝問如是",
                "三昧神變，示現如是不空羂索心王陀羅尼真言三昧耶種種形相色類神",
                "三昧耶，如水乳性合一味一相，平等無二平等溉灌。一切界處圓是不",
                "三昧耶，攝化度脫三有有情，等住涅槃金剛之地。若有人趣、地獄趣",
                "三昧耶。此法廣大甚深無量，皆不了知何者為前？何者為中？何者為",
                "三昧耶中根本蓮花頂陀羅尼真言祕密心印溥遍幻化觀大曼拏羅廣大神",
                "三昧耶，欲於佛前開演示之。是三昧耶以少功行讀誦受持，速得成就",
                "三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀見此",
                "三昧耶，廣大無量、甚深奇特、難見、未曾有，成就一切最上之法，",
                "三昧耶，能廣利益一切有情，除諸罪障，逐諸毘那夜迦，一切魔怨眾",
                "三昧耶？願為說示。」爾時觀世音菩薩摩訶薩即伸右手摩自臍上大光",
                "三昧耶真實祕密廣大神變，一時皆證不空蓮華頂無垢光焰三摩地不空"
            ],
            "juans/018.xhtml": [
                "三昧耶、一切如來祕密真言壇印三昧耶。當捨命已，往生淨剎，住發",
                "三昧耶大福德蘊菩提善根，皆得成熟。汝命終後，當得供養九十二殑",
                "三昧耶智。十六應圓滿調伏心性，謂於三界法不樂不動。十七應圓滿",
                "三昧耶。汝今已得㫊暮伽王蓮華頂神通圓滿成就，當生我土，住遠行",
                "三昧耶，上法中法下法我皆演說，如是讀誦受持之者，常淨洗浴、以",
                "三昧耶，總名不空王蓮華頂祕密心曼拏羅廣大陀羅尼真言三昧耶。是",
                "三昧耶。祕密主！諦聽諦聽。苾芻、苾芻尼、族姓男、族姓女，白月",
                "三昧流出種種神通三摩地門，晝夜不絕乃至八日。一日一夜斷食持者",
                "三昧耶而皆現前，得作不空廣大真言明仙。」世間成就品第三十二爾",
                "三昧教承事供養恭敬禮拜，常於一切有情之上起大悲心，每日如法誦",
                "三昧耶。乾陀羅縒青木香、沒囉㰤麼乞使囉、素靺囉拏乞使囉、素健",
                "三昧自在。當高聲稱[合*牛]字，則得現身，命諸鬼神皆見身上出",
                "三昧、火觀三昧，堰臥空中。想現身下水出、身上出火，并出種種天"
            ],
            "juans/019.xhtml": [
                "三昧耶，能滅一切罪障災厄得大安樂，除諸怨賊，成就不空變像壇印",
                "三昧耶，能請一切天龍八部，能摧一切毘那夜迦，能令一切人民歡喜",
                "三昧耶，自在成辦增大福蘊，譡入一切如來種族壇三昧耶。又紫橿木",
                "三昧耶，能與真言者滅諸蓋障，所求願滿，證解一切陀羅尼三摩地門",
                "三昧耶大福聚處，等如大海、須彌山王、摩尼寶樹，隨諸眾生所念之",
                "三昧耶相應成就，為諸天人之所敬護。作是內外召請供養一切諸佛菩",
                "三昧耶。入此壇者，當得十殑伽沙俱胝那庾多百千一切如來祐護，又",
                "三昧耶悉地通會，攝受一切菩薩大種族陀羅尼真言壇印三昧耶成就相",
                "三昧耶成就相，應一切貪瞋嫉妬蓋障亦皆除滅，為人愛敬。一切如來",
                "三昧人，欲求斯法最上成者，應當恭敬尊重和上、闍梨如我，敬事釋",
                "三昧已，西門結印，灌頂護身結加趺坐，加持香王燒焯供養，誦根本",
                "三昧耶、不空清淨蓮華頂陀羅尼真言三昧耶悉皆現前。持真言者見觀",
                "三昧耶，作大利益滅諸重罪，是為最上成就之處。若有每日能於像前",
                "三昧耶、一切觀世音種族印三昧耶、一切金剛種族印三昧耶、一切摩",
                "三昧耶、一切香象菩薩種族印三昧耶。此印三昧於諸印中為大印王，",
                "三昧耶。若有修習一切法者，皆結是印，速得無礙成就之法。」「發",
                "三昧耶、塗香燒香、飲食華果、水器食器皆用此印，修一切法悉得成",
                "三昧耶。」神變真言品第三十八「召請真言：「唵㫊暮伽(上)(一",
                "三昧耶。」「整衣真言：「唵三(去)曼嚲(一)娑(去)馱囉拏(",
                "三昧耶，與於世間持真言者作大利樂。世尊！我今亦有不空王根本蓮",
                "三昧耶，若真言者於三七日清淨如法精持誦念，或常誦持此真言者，",
                "三昧神變，與諸願果。我欲佛前而演示之，願垂納受。」爾時釋迦牟"
            ],
            "juans/020.xhtml": [
                "三昧耶，能大利益一切有情，能大成顯一切不空羂索心王陀羅尼真言",
                "三昧耶。惟願世尊慈哀納受。世尊！此法是一切如來祕密種族三昧耶",
                "三昧耶、金剛種族三昧耶、摩尼種族三昧耶、白香象菩薩種族三昧耶",
                "三昧耶。」爾時釋迦牟尼如來誥觀世音菩薩摩訶薩曰：「汝當演此一",
                "三昧耶。我已隨喜而加被之。過現十方九十九殑伽沙俱胝那庾多百千",
                "三昧耶顯現三摩地身，放無量種種色光溥照三千大千世界，一切天宮",
                "三昧耶，攝諸如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印",
                "三昧耶，住斯陀羅尼真言三昧耶中一時顯現。是陀羅尼真言三昧耶，",
                "三昧耶門，圓入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言壇",
                "三昧耶門，能盡攝持一切陀羅尼真言壇印三昧耶門為一陀羅尼真言三",
                "三昧耶，汝當說是廣大成就曼拏羅印三昧耶門。」溥遍解脫心曼拏羅",
                "三昧耶與諸菩薩摩訶薩同剎會居者，應於此不空王神通解脫心陀羅尼",
                "三昧耶精勤修習，觀置㫊字一切智門，隨字身量內外同等，無分別心",
                "三昧。首上頂會觀唵字門，大空無垢如頗胝月，寂靜法身一切所依。",
                "三昧智類通達。初十旬日如是觀置，恭敬承事精進受持為前方便。次",
                "三昧耶心。如來所說了心明道，一切色法發光明淨。以大悲心三種加",
                "三昧滿一落叉，是業成熟，於初夜時或後夜時或欲曉時，持真言者當",
                "三昧悉地果成所有分別皆從意生，分辯眾色悉從心起。定心歡喜住內",
                "三昧耶廣大功德善根相應。謂為世間一切人庶愛敬供養，大梵天、帝",
                "三昧耶，以甘松香泥、白栴檀香泥摩塗壇地。四面當心純白栴檀香泥",
                "三昧耶，能滅一切罪障災厄，得不空王廣大威德，不為一切鬼神怨難",
                "三昧耶阿伽陀藥成就三昧耶，護持國邑無諸災難。」而說頌言：「以",
                "三昧耶雄黃成就三昧耶。」而說頌言：「縱廣四肘淨治地，白栴檀香",
                "三昧耶，於剎那頃周歷十方九十九殑伽沙俱胝那庾多百千佛土，隨其",
                "三昧耶，意欲游幸一切天龍八部山窟湫潭宮殿中者，任入無礙。一切",
                "三昧耶門，得一切如來為授灌頂菩薩地記，與諸菩薩摩訶薩同一住地",
                "三昧耶中溥遍輪轉輪王神通香成就三昧耶，當與真言者最上供養一切",
                "三昧耶九頭龍王成就三昧耶，加持白栴檀香末蠟和，圖捏龍王，身量"
            ],
            "juans/021.xhtml": [
                "三昧耶如意摩尼阿伽陀藥成就三昧耶，所修諸法皆不空過，能治蠱毒",
                "三昧耶，乃得盡斯贍部洲壽，財寶豐盈人所相敬，歡喜置信眾所稱譽",
                "三昧耶，當為六十二殑伽沙俱胝那庾多百千如來應正等覺之所灌頂。",
                "三昧耶觀世音菩薩大幻化三昧耶，壽命無夭。當證不空大真言仙，髮",
                "三昧耶阿伽陀藥三昧耶，是諸如來，毘盧遮那如來、世間自在光如來",
                "三昧耶，又是一切如來祕密會通心陀羅尼真言壇印三昧耶。佩戴藥者",
                "三昧耶一切會眾。是故智者常應如法戴佩是藥，則身不為毒藥毒蟲之",
                "三昧王。俱胝百千真言仙，一時致敬侍圍繞，遊往一切剎土中，種種",
                "三昧耶，常得禮事諸如來，合掌敬禮而問道，聽誦不空羂索心，王陀",
                "三昧耶，而便增踰世間壽，住七十二百千劫。遊行常得不空王，神通",
                "三昧耶。」「世尊！此藥神通，等於如來出世成就世間之法。其藥置",
                "三昧持真言者應常正見，精進盡捨內身頭目手足骨肉筋髓，施上和尚",
                "三昧耶而不捨之，常依師所求修學耶。何以故？此經能與末世一切有",
                "三昧耶道。捨是身後，更不漂淪三界瀑海，直至無上正等菩提。」無",
                "三昧耶像品第四十六之一「世尊！復有不空王神通解脫心陀羅尼真言",
                "三昧耶，令修治者今身後身得大安樂，十惡五逆四重之罪自然消滅，",
                "三昧耶，壁上板上㲲絹布上圖彩亦得。令諸有情若見若聞若入壇者，",
                "三昧耶者，當速陞證不退轉地，獲得諸佛如來之智。又當三世諸佛之",
                "三昧加持，散華墮處歸事供養。作是法時，淨浴身服、食三白食，其",
                "三昧耶。入此壇者，等入一切毘盧遮那如來曼拏羅三昧耶，得諸如來",
                "三昧耶相應，又當於九十九殑伽沙俱胝那庾多百千諸如來所種植無量",
                "三昧耶，一切如來種族、一切天神種族現前加被，一切諸天龍神八部",
                "三昧耶，會通一切真實壇印三昧耶，十方一切如來觀視歎祐神通擁護",
                "三昧耶，誦念神通解脫心陀羅尼真言章句加持燒之，午時夜時當誦種",
                "三昧耶，具足成就此護摩三昧耶。於諸野(名也反)娑仙、婆私詫仙",
                "三昧耶而最第一。此護摩三昧耶，等諸金剛菩薩護摩曼拏羅三昧耶，",
                "三昧耶者，櫁木、夜合木截之然火，蓮華、稻穀華、白芥子、牛酥，",
                "三昧耶，顯現成就種種諸相、陞入諸法無量福蘊積集善根，見諸如來",
                "三昧耶。當以白㲲或絹布上，方量八肘，當中畫不空王觀世音菩薩，",
                "三昧耶者，則得除滅無始罪垢一切業障，得陀羅尼真言速疾成就，會",
                "三昧耶。十方過現一切諸佛菩薩摩訶薩、一切毘盧遮那如來，加祐擁",
                "三昧耶。此三昧耶是不空羂索真實祕密曼拏羅印三昧耶，若有見聞隨",
                "三昧耶。又見十方三世一切如來種族一切曼拏羅印三昧耶，又見一切",
                "三昧耶，又見一切金剛種族一切曼拏羅印三昧耶，又見一切摩尼種族",
                "三昧耶。當知是人從此生際，常得往於十方淨剎，蓮華化生，更不墮",
                "三昧耶者，則得最大無量福蘊資糧善根。世尊！復有不空王神通解脫",
                "三昧耶，量十六指。真言加持雕圖不空王觀世音菩薩，三面四臂，結",
                "三昧耶，誦持神通解脫心陀羅尼真言，調調不絕，祈求像動放大光明",
                "三昧耶，顯現不空王神通解脫心陀羅尼真言之法。得成就故，汝何所",
                "三昧耶最上成就。先世所造出佛身血、破和合僧種種重罪，我為除滅",
                "三昧耶，亦皆毀謗謾譏過惡。如斯極惡旃茶羅種，晝夜如是不自思諭",
                "三昧耶何由得成？世尊！如是苾芻、苾芻尼、族姓男、族姓女，是真",
                "三昧耶，當知此輩常為十方三世一切如來一切菩薩摩訶薩之所棄捨。",
                "三昧耶者，應知此輩復能滅壞一切如來祕密心陀羅尼真言大曼拏羅印",
                "三昧耶，復能滅壞一切菩薩摩訶薩祕密心陀羅尼真言大曼拏羅印三昧",
                "三昧耶道。如此等輩定是阿毘地獄住，受無間劇苦之種。世尊！由是",
                "三昧耶，自己棄捨十方三世一切金剛種族壇印三昧耶，自己棄捨一切",
                "三昧耶，暉知此輩恒為諸魔毘那夜迦、藥叉、羅剎、一切鬼神、種種",
                "三昧耶種種善根，復已焚燒一切如來種族壇印三昧耶諸行善根，復已",
                "三昧耶諸行善根，復已焚燒一切毘盧遮那如來種族祕密大檀印三昧耶",
                "三昧耶成就法者，應於有情總敬謙下，堅發大悲拔濟之心，當住依持",
                "三昧耶文字章句勿忘差錯，所有身分骨肉筋髓盡皆供施諮求於法，何",
                "三昧耶處，亦如一切諸天明神壇印三昧耶處，亦如一切如來菩提道場"
            ],
            "juans/022.xhtml": [
                "三昧耶像品第四十六之二「世尊！復有不空王示現一切幻化三昧耶像",
                "三昧耶，誦持神通解脫心陀羅尼真言、奮怒王真言，加持不空王觀世",
                "三昧耶神變悉地，獲諸最勝不空羂索悉地成就，汝今堪為時世人民作",
                "三昧耶，白栴檀香泥如法摩壇。白栴檀香泥、欝金香泥、沈水香泥，",
                "三昧耶。世尊！如是栴茶羅輩，盡為十方三世一切諸佛菩薩摩訶薩常",
                "三昧耶。復有有情諸見永寂，法無相行，於諸有情視之如佛，聞所未",
                "三昧耶者、一切金剛種族會通一切大曼拏羅印三昧耶者，又復求諸如",
                "三昧耶示眾人民者，應常精進持無間行、忍辱無退、內外清淨，恒勤",
                "三昧耶。心不疑慮云『我今所治是法者，為有成耶？為不成耶？』則",
                "三昧耶，能會一切毘盧遮那如來種族一切壇印三昧耶門。由是說斯不",
                "三昧耶，為令利益今當一切持真言者得大成就。此曼拏羅印三昧耶，",
                "三昧耶。是故持真言者，應常精勤不念世法，智念實相堅等金剛，善",
                "三昧耶，誦持神通解脫心陀羅尼真言，種種供養請召發願。若有國王",
                "三昧耶者，皆淨洗浴、著新衣服、受持齋戒，執鏡引入，三昧加持、",
                "三昧耶，觀像行道，出外跪坐，發菩提心。時真言者復誦神通解脫心",
                "三昧耶，依法結印誦持神通解脫心陀羅尼真言，令壇震動。證此相時",
                "三昧耶，記汝身住安樂世界，證不空王陀羅尼真言明仙不退轉地，得",
                "三昧耶，縱得見者不得證見曼拏羅中種種變相，唯加祐護持真言者夢",
                "三昧耶，便得證於一切如來種族會通一切壇印三昧耶、一切不空種族",
                "三昧耶、不空王最上大壇三昧耶、不空廣大無垢光明神通大三摩地，",
                "三昧耶，獲得如來不空祕密三昧加被，而得證解一切如來無等等神通",
                "三昧耶，如於如來修祈法已。』於寂靜處嚴潔寶座，安置是像，每日",
                "三昧耶及盜一切佛法僧物，大賊旃茶羅苾芻苾芻尼、族姓男族姓女，",
                "三昧耶相應成就。若有清淨梵行沙門婆羅門、族姓男族姓女，性純和",
                "三昧耶，信解受持、讀誦修習此經典者。時世人民常應恭敬而供養之",
                "三昧耶。若憶念我祈求諸願，我即現身為皆成辦。則得證見如是之人",
                "三昧耶成就地故。」大奮怒王品第四十七爾時觀世音菩薩摩訶薩復白",
                "三昧耶。是法已諸大灌頂曼拏羅三昧耶中得授灌頂力，能折伏諸惡藥",
                "三昧耶最勝成地，顯現十方三世一切如來種族會通一切大曼陀羅印三",
                "三昧耶。」爾時如來告言：「善哉善哉！善男子！當隨汝說。」爾時",
                "三昧耶。此三昧耶能會一切如來祕密種族真實大奮怒王三昧耶。當願",
                "三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！是大奮怒王真",
                "三昧耶，縱廣五肘，如法圖飾，標郭界院，開廓四門。彩色筆盞皆淨",
                "三昧耶，誦持神通解脫心陀羅尼真言，當請十方剎土三世一切如來攝",
                "三昧耶。誦大奮怒王真言，加持香水瓮。是真言者教誨請法者：『三",
                "三昧耶。入是壇者，當入一切如來種族灌頂曼拏羅三昧耶，證見一切",
                "三昧耶，一切厄障盡皆消滅，一切如來種種功德當得相應，一切真言",
                "三昧耶者，銀造大奮怒王觀世音菩薩，身長橫量十六指量，三面四臂",
                "三昧耶，誦持神通解脫心陀羅尼真言、大奮怒王真言加持銀像，身現",
                "三昧耶，當得不空無垢廣大光明大真言仙稱歎三昧耶，於六十八百千",
                "三昧耶而最為最，壽命七十二那庾多百千大劫，受此劫終，於夜曉時",
                "三昧耶種種法門。又法精潔加持於身，每日六時誦持大奮怒王真言，",
                "三昧耶。此三昧耶皆是毘盧遮那如來而演說之，亦是一切不空羂索一",
                "三昧耶中為最無上三昧耶。若有見聞，蠲眾垢障。若有人能每日如法",
                "三昧，作修諸法皆不空過，所得福聚等見諸佛菩薩功德。」「不空供",
                "三昧供養十方三世一切諸佛菩薩摩訶薩，則得無上最勝供養福蘊之門",
                "三昧鉤證十方一切諸佛種種三昧菩提心法，成就不空解脫果故。」「",
                "三昧能動大地，於虛空中雨種種華供養諸佛。」「不空大摧碎印：「",
                "三昧力能摧破一切地獄，有情劇苦盡皆消滅。」「不空摩尼寶印：「",
                "三昧出現無量種色光明，供養十方一切諸佛菩薩海眾。」「不空禮拜",
                "三昧，入壇、禮拜、請佛、供養、念誦、行道，皆以為首，供養諸佛",
                "三昧結界護身力如金剛，不為一切毘那夜迦之所損害。」「不空拳印",
                "三昧力能堅固大菩提心，慈悲相應，一切如來加被祐護。」「如是九",
                "三昧耶，能除一切五無間罪，當入十方一切淨土，能會十方三世一切",
                "三昧耶而出現故。此印是毘盧遮那如來之所說故，觀世音觀護讚歎，",
                "三昧摧伏一切大奮怒王悉皆壞散。」「大奮怒王期剋印：「作丁字立",
                "三昧摧伏一切諸惡龍神、藥叉、羅剎、阿素落王、毘那夜迦、一切神",
                "三昧結界灌頂祐護於身，會通一切諸法處用。」不空羂索神變真言經"
            ],
            "juans/023.xhtml": [
                "三昧請召一切真言明神壇神會壇而住。」「大奮怒王見實相印：「准",
                "三昧速見一切真實法性，見諸天人。」「大奮怒王供養印：「二手合",
                "三昧，十方三世一切剎土，能雨種種七寶衣服、宮殿樓閣、幢幡寶蓋",
                "三昧安慰壇會一切天神，皆使歡喜，乞一切願。」「大奮怒王灌頂印",
                "三昧，若灌頂者，則得一切如來讚歎。」「大奮怒王發遣印：「右手",
                "三昧發遣一切諸佛菩薩真言明神。修是十印，速得一切悉地現前，一",
                "三昧助成諸法。」「大濕廢多菩薩鉤印：「合腕開掌，屈二中指如鉤",
                "三昧會諸法中自在成就。」「大濕廢多菩薩隨心印：「又合腕，二大",
                "三昧隨心修作一切諸法皆得成就。」「大濕廢多菩薩根本思惟印：「",
                "三昧於一切印三昧耶而最為上。」「大濕廢多菩薩鉤諸法心印：「右",
                "三昧助成不空王一切真言壇印三昧耶。」「多羅菩薩心印：「准根本",
                "三昧助祐不空羅惹法中而為第一。」「多羅菩薩灌頂供養印：「合腕",
                "三昧能出無量種種色物供養海雲，供養一切諸佛菩薩摩訶薩眾，亦復",
                "三昧摧伏一切諸惡藥叉、羅剎、毘那夜迦，悉皆怖走無敢敵者。如是",
                "三昧耶，一切業障悉皆消滅，一切行願速皆圓滿。」「蓮華孫那唎神",
                "三昧會祐不空王壇印三昧耶作一切法。」「摩訶半拏囉婆枲抳菩薩印",
                "三昧助祐不空王壇印三昧耶隨作諸法。」「一髻羅剎女神印：「准婆",
                "三昧於茲不空王壇會，摧伏一切毘那夜迦作障礙者，能助悉地。」「",
                "三昧助會不空王曼拏羅一切可畏神印三昧耶。」「計利枳攞神印：「",
                "三昧會同成就一切計利枳攞印三昧用。」「金剛頂印：「准計利枳攞",
                "三昧會通不空王壇印三昧耶一切金剛種族印三昧耶。」「度底使者印",
                "三昧會通不空王壇印法一切度底印三昧耶。」「大奮怒王結界印：「",
                "三昧結十方界，禁約一切毘那夜迦。」「大奮怒王請召印：「准結界",
                "三昧召請發遣一切諸佛菩薩、金剛、真言明神。」「大奮怒王供養印",
                "三昧加持一切供養之物，敷置壇內而供養之。」「大奮怒王灌頂浴印",
                "三昧安置頂上，使人印上注瀉香水灌頂浴身。」「大奮怒王脫衣印：",
                "三昧著脫衣時，加持衣服當著捨之。」「大奮怒王憶念真言神印：「",
                "三昧憶念一切菩薩真言明神祐護不捨。」「大奮怒王淨水印：「右手",
                "三昧取水點眼鼻喉口耳額上，淨身口業。」「大奮怒王香華印：「右",
                "三昧加持香華乃當供養。」「大奮怒王燈印：「准香華印，改中指直",
                "三昧加持燈上護摩食上。」「大奮怒王大輪印：「右手大拇指頭指中",
                "三昧右旋繞身三匝，頭上身下各擲三遍，即現大奮怒王觀世音種種大",
                "三昧耶相。」「大奮怒王摧伏毘那夜迦印：「二手各以四指握大拇指",
                "三昧摧伏一切毘那夜迦不相惱害。」「大奮怒王伏諸神鬼印：「准伏",
                "三昧摧伏一切藥叉、羅剎、諸神鬼等不相嬈害。」「執金剛菩薩身印",
                "三昧助祐不空王壇印三昧耶。」「執金剛菩薩心印：「准前金剛身印",
                "三昧助祐不空王壇印三昧耶，隨作諸法。」「三界天印：「合掌，十",
                "三昧是大自在天、那羅延天、大梵天印三昧耶，能會三界一切天眾，",
                "三昧耶中。」「焰摩王印：「准三界天印，改屈右頭指大拇指各屈如",
                "三昧會祐不空王壇印三昧耶。」「水天印：「准焰摩王印，改屈左頭",
                "三昧名一切龍王心印，會祐不空王壇印三昧耶。」「俱摩羅天印：「",
                "三昧會祐不空王壇印三昧耶。」「三世一切如來印：「合腕，右手五",
                "三昧壇中結者，則得一切如來神通而安慰之。」「大奮怒王供養印：",
                "三昧曼拏羅會，稽請一切如來，當供養之。」「大奮怒王定壇門印：",
                "三昧加持一切曼拏羅門。是五十三印，於不空大奮怒王觀世音種族曼",
                "三昧耶力能成就悉地三昧耶。如是諸印，一切用者皆得成就。如是諸",
                "三昧耶品第四十九「世尊！是不空大奮怒王曼拏羅真言字印三昧耶，",
                "三昧耶者，必令當得阿耨多羅三藐三菩提，圓滿一切諸佛菩提種種行",
                "三昧耶，得滅過去億劫一切垢累罪障，一切願行速當成就。」「華鬘",
                "三昧耶五十八器仗印真言書畫曼拏羅心者，則等通會書畫一切觀世音",
                "三昧耶，用此等真言若有人能受持讀誦聽聞之者，所得功德皆不空過",
                "三昧耶五十八手印真言書畫曼拏羅者，有大威德、有大通力，神變無",
                "三昧耶皆依此等如是真言便得成就。」大奮怒王真言護持品第五十「",
                "三昧耶，於一切觀世音曼拏羅印三昧耶中隨諸物類三遍五遍加持作法",
                "三昧耶祕密法性無戲論性大樂不空金剛法故，方便善巧成立勝智，一",
                "三昧耶乃於一切無上菩提真實解脫壇印法中簡擇詮出、為真言者圓滿",
                "三昧耶中一一曼拏囉印三昧耶，隨真言法一一作法，我當隨逐為作擁",
                "三昧耶，我慢貢高無菩提心，不持淨戒不住慈悲，諂曲嫉妬互相毀蔑",
                "三昧耶，亦不具信此陀羅尼真言壇印三昧耶。如斯人輩是真惡族旃茶",
                "三昧耶，具依眾法，無諸妬心，晝夜精勤受持讀誦恒不斷絕。我隨愛",
                "三昧耶。此法真是一切如來種族會通三昧耶，我輩皆能常勤依法受持",
                "三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本"
            ],
            "juans/024.xhtml": [
                "三昧耶，乃是一切菩薩摩訶薩共所合掌恭敬頂禮修治之處，極為甚深",
                "三昧耶無量無數，已於佛前大眾中說，等如大海，云何得入此大法海",
                "三昧耶門修學受持？我等猶如芥子擊動蘇彌盧山，云何得動？如以十",
                "三昧耶，是一切菩薩摩訶薩共所合掌恭敬頂禮讚歎受持讀誦修習大祕",
                "三昧耶，得解脫處，非我修法。由是迷惑，難解難入此大甚深祕密三",
                "三昧耶種種神通求成就者，當云何成？我諸菩薩、梵釋諸天、一切諸",
                "三昧耶神通威力，從空來至補陀洛山觀世音菩薩摩訶薩寶宮殿中、不",
                "三昧耶會上，正於如來大眾中下。則便佛前恭敬作禮，各以所持種種",
                "三昧耶像成就之法、無量如來現神通法、無量不空王觀世音菩薩摩訶",
                "三昧耶，所供養法各別皆有無量無邊三昧耶門，云何令於現在未來苾",
                "三昧耶、無量不空廣大明王真言曼拏羅印三昧耶處皆獲成就。斯人由",
                "三昧耶，乃是一切菩薩摩訶薩共所恭敬頂禮學處，深廣無量難解難入",
                "三昧耶，極為甚深廣大無量，踰過大海、蘇彌盧山，等如虛空無有限",
                "三昧耶？何者為先、何者為中、何者為後？是中無量陀羅尼真言，各",
                "三昧耶，亦同其一。我常以此不空羂索心王大幻化三昧耶力，示現種",
                "三昧耶力，示現一切大福德蘊成熟善根，復現一切如來憶念境界相應",
                "三昧耶大幻化神通力加持出現勝相相應。若有有情信解受持讀誦修習",
                "三昧耶者，當依一切如來金剛身語心印金剛法門，入金剛定無動無壞",
                "三昧耶積聚功德福蘊成就、不空如來神通境界變化成就、不空菩薩心",
                "三昧耶，名不空羂索心王陀羅尼真言三昧耶，云何使得受持之者心神",
                "三昧耶智慧名字。一切菩薩摩訶薩一切不空大智道智，亦是此不空羂",
                "三昧耶智慧名字。一切觀世音種族幻化三昧耶，亦是此不空羂索心王",
                "三昧耶智慧名字。我所一切神通幻化三昧耶，亦是此不空羂索心王陀",
                "三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王",
                "三昧耶，不空羂索心王陀羅尼真言三昧耶即是智慧。不空羂索心王陀",
                "三昧耶即是一切佛心三昧耶，一切佛心三昧耶即是不空羂索心王陀羅",
                "三昧耶。不空羂索心王陀羅尼真言三昧耶即是我心，我心即是不空羂",
                "三昧耶。若我一切心所思惟願求一切甚深祕密廣大法者，即便以此不",
                "三昧耶中無量不空陀羅尼，皆悉現前一一解了，所謂不空海智陀羅尼",
                "三昧耶而皆現前。以斯陀羅尼力，則得一切不空智印祕密法門最上妙",
                "三昧耶者，證得如是清淨之法，云何心神而有迷亂？執金剛祕密主菩",
                "三昧耶種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空",
                "三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉",
                "三昧耶神通加持，此不思議未曾神變得是示現。」廣大明王央俱捨真",
                "三昧耶中三大明王祕密摩訶摩尼，亦是一切菩薩摩訶薩共所合掌恭敬",
                "三昧耶。一名不空廣大明王央俱捨真言，二名不空大可畏明王央俱捨",
                "三昧耶盡皆現前。若暫憶念受持讀誦聽聞修者，則得一切不空羂索心",
                "三昧耶現前成就。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「善",
                "三昧耶，一切文字祕密章句，皆於閻浮檀金葉上以青瑠璃而為文字，",
                "三昧耶種種圖像，諸佛如來坐師子座、一切菩薩摩訶薩、一切觀世音",
                "三昧耶種種形量院位所應一切圖像，諸佛如來坐師子座，一切菩薩摩",
                "三昧耶門。以斯真言三昧威力，攝是一切菩薩摩訶薩共所合掌恭敬頂",
                "三昧耶、一切文字祕密章句、一切諸佛菩薩摩訶薩真言明神、一切諸",
                "三昧耶相，於虛空中一時顯現。當斯會上廣大無量，此不空廣大明王",
                "三昧耶。皆當現前證大智海，解此不空羂索心王陀羅尼真言廣大解脫",
                "三昧耶。」爾時釋迦牟尼如來偈讚觀世音菩薩摩訶薩言：「善哉善哉",
                "三昧耶大悲之心，信解受持讀誦修習恭敬供養是一切不空羂索心王陀",
                "三昧耶者，清潔洗浴、著淨衣服，一心寂默勿與他語，面東合掌頂禮",
                "三昧耶甚深諸法。若一千日若二千日若三千日若四千日，若常受持，",
                "三昧耶，一切毘那夜迦、諸天魔眾皆自敬伏，過現所造阿毘地獄一切",
                "三昧耶，未證一切三摩地者當證一切三摩地，不結手印者當結手印，",
                "三昧耶者則不退失一切陀羅尼真言三昧耶，未得善知識教誡教授者當"
            ],
            "juans/025.xhtml": [
                "三昧耶皆悉現前。復得一切廣大蓮華種族陀羅尼真言壇印三昧耶，復",
                "三昧耶，復得一切金剛種族陀羅尼真言壇印三昧耶，復得一切摩尼種",
                "三昧耶，復得一切香象種族陀羅尼真言壇印三昧耶，復得九十二殑伽",
                "三昧耶。爾時觀世音菩薩摩訶薩又復語言：『更何所求？我今為汝皆",
                "三昧耶品第五十四「世尊！是不空廣大明王央俱捨真言三昧耶扇底迦",
                "三昧耶觀，觀置嚩(無可反)字，從其地下金剛風際，上有嚩(無可",
                "三昧中無間廢，不久當得㫊暮伽王蓮華種性靜慮解脫廣大成就。若布",
                "三昧耶觀，觀置嚩(無可反)字，從其地下金剛風際，上有嚩(同上",
                "三昧中無間廢，不久當得㫊暮伽王蓮華種性解脫曼拏羅印三昧耶廣大",
                "三昧耶觀，觀廣大可畏奮怒明王，膚色青烈形大可畏，面目瞋吼狗牙",
                "三昧耶念聲軌式，清和調勻聲靜自知。若布瑟置迦三昧耶念聲軌式，",
                "三昧耶念聲軌式，緊捷旋利聲固外聞。若㫊毘柘嚕迦三昧耶念聲軌式",
                "三昧耶，每誦陀羅尼，真言句末寂靜和稱莎嚩訶字。若布瑟置迦三昧",
                "三昧耶，每誦陀羅尼，真言句末奮怒謑稱[合*牛]㤄字。若扇底迦",
                "三昧耶，識心寂靜，依諸如來金剛法性，類相瑜伽如所聖者，面目凝",
                "三昧耶，識心適悅，依諸如來金剛法門，類相瑜伽如所聖者，面目熙",
                "三昧耶，識心[女*(企-止+鬲)]懠，依諸如來最勝自在奮怒金",
                "三昧耶，識心任持一切如來金剛智法，類相瑜伽如所三昧耶不為諸心",
                "三昧耶伽陀藥，熏點塗佩三差別。乾馱囉娑馬鞭草、散折囉婆注囉迦",
                "三昧眼藥小柏煎，橿黃蓽茇白胡椒、乾薑商佉訶黎勒、鞞醯勒果餘甘",
                "三昧伽陀藥，兜樓婆香青木香、嚲誐攞香樹癬皮、鉢得(都已反)羅",
                "三昧耶。此曼拏羅印三昧耶，乃是一切如來同所加被大三昧耶成就之",
                "三昧耶陀羅尼真言像法成就，又得會入一切如來種族曼拏羅印三昧耶",
                "三昧耶，及說一切平等種族成就三昧耶。此壇印法，一切如來神通威",
                "三昧耶，縱廣八肘或復五肘方圓，穿去惡土瓦石骨木，填淨好土，香",
                "三昧耶印、一切金剛種族印、金剛拳印、一切金剛鎖印、大眾金剛印",
                "三昧耶。又重禮拜，發四弘願。出於南門東，廣設護摩作大供養。若",
                "三昧悉地成就，利益有情除諸宿障，而得清淨受勝安樂。」不空羂索"
            ],
            "juans/026.xhtml": [
                "三昧耶中不空大可畏明王央俱捨真言大曼拏羅印三昧耶，能與一切修",
                "三昧耶。以大可畏明王央俱捨真言大威德力，於一切處若治若罰一切",
                "三昧耶住，令生敬淑、尊重守護、崇仰是法，助持諸佛速疾成就。惟",
                "三昧章句。一切天、龍、藥叉、羅剎、乾闥婆、阿素洛、蘖嚕茶、緊",
                "三昧耶威德無極，令此三千大千世界六大震動，擊罰一切諸惡天龍八",
                "三昧耶者得受用故。擲寶冠時，此三千大千世界六大震動，一切諸惡",
                "三昧耶住，乃能使汝及所眷屬則得安隱常無惱亂。大可畏笑大藥叉將",
                "三昧耶所作不成，是汝遮障虛耗破壞。一切善男子善女人修治一切有",
                "三昧耶。若有苾芻、苾芻尼、族姓男、族姓女，以真正心或以諸心清",
                "三昧耶，并授一切種族曼拏羅印三昧耶。」爾時大可畏笑大藥叉將然",
                "三昧耶安置大可畏笑大藥叉將然頂身及眷屬。汝今已得十方一切諸佛",
                "三昧耶速疾成就。後隨舉心誦念之者，救治世苦，一切稱遂。若欲成",
                "三昧耶者，若欲修諸禪行三摩地者，每先誦此真言三遍五遍或一七遍",
                "三昧耶神通威力破眾垢障，發起一切無信根人入於正道，亦能遣除一",
                "三昧耶，成就世間一切三昧耶。」而說頌曰：「黑沈水香安悉香、乾"
            ],
            "juans/027.xhtml": [
                "三昧耶，光明威德破諸黑闇，如如意樹處空顯現，得觀世音菩薩摩訶",
                "三昧耶，所入一切神龍宮殿悉無障難，一切藥叉、羅剎、神鬼樂為命",
                "三昧耶，杜仲木、構木斫截然火，白芥子、大麥、牛酥加持護摩一千",
                "三昧耶，白芥子、粳米、石蜜酥蜜加持護摩一千八遍，一踰膳那令諸",
                "三昧耶，酸棗木、苦練木然火，糖、鹽、蔓菁油加持，稱彼者名護摩",
                "三昧耶成就。又護摩一千八遍，即得不空廣大明王央俱捨真言三昧耶",
                "三昧耶成就。又護摩一千八遍，則得一切如來種族真言三昧耶、摩尼",
                "三昧耶、蓮華種族真言三昧耶、金剛種族真言三昧耶，及百千大奮怒",
                "三昧耶一時成就。又胡麻、粳米、酥酪蜜加持護摩一百八遍，淨行婆",
                "三昧耶中最勝成就，又能攝集一切大奮怒王真言住此真言中。若能每",
                "三昧耶悉皆成就。若素囉娑子、粳米、酥酪蜜加持護摩一千八遍，速",
                "三昧耶者，黑芥子、酥、鹽如是護摩，即如其願。若麻子、鹽如是護",
                "三昧耶，一切所作速皆成辦，眾惡重罪亦皆除滅，不為世間一切病惱",
                "三昧耶，入於一切鳥獸群內互不驚怖。如是一切自在遊往，不為他人",
                "三昧耶，能動一切大地山河，能令一切人民神鬼悉皆敬伏。」而說頌",
                "三昧耶，亦能導攝一切天龍八部、沙門、婆羅門、剎帝利及諸人者。",
                "三昧耶種種解脫功德福蘊，通達一切真言三昧耶，亦當日日恭敬供養",
                "三昧耶盡皆現前，亦得一切如來祕密曼拏羅印三昧耶一時現前，常遊",
                "三昧耶，方量六肘或復八肘，[角*厥]去惡土瓦石骨木，淨土香水",
                "三昧耶，告言：『汝今會此壇者，所作三昧悉皆成辦。汝從今去得作",
                "三昧耶者，從斯所作一切諸法皆得成辦，常得世間一切人民恭敬瞻歎"
            ],
            "juans/028.xhtml": [
                "三昧耶，我欲佛前當正宣說。以此明王央俱捨真言神通威力，故現斯",
                "三昧耶。若演說者，則得一切如來種族祕密心陀羅尼真言壇印三昧耶",
                "三昧耶，隨是明王法中住現。一切最勝真實解脫曼拏羅王三昧耶，及",
                "三昧耶皆顯現之。如是明王央俱捨真言，常為一切天神壇神而守護之",
                "三昧耶，佛前蓮華即自開敷，臺中出現不空羂索心王清淨蓮華明王，",
                "三昧耶，總持明門最上第一。」佛復告言：「汝欲十方一切如來毘盧",
                "三昧耶灌頂受記者，汝當善聽，我授與汝，稱汝第一。汝今授名多羅",
                "三昧耶現前成就。是諸名等通入一切種族陀羅尼真言壇印三昧耶，一",
                "三昧耶中所說名字，觀世音菩薩處處護持，是故說汝最勝第一。汝復",
                "三昧耶一時顯現，十方一切諸天宮殿亦皆顯現。爾時執金剛祕密主菩",
                "三昧耶門。復有一切天龍八部，緣此種族清淨蓮華明王神通顯現，皆",
                "三昧耶會，亦等受持此諸如來種族祕密心陀羅尼真言大曼拏羅印三昧",
                "三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華",
                "三昧耶，有大威德。若苾芻、苾芻尼、族姓男、族姓女，信解受持此",
                "三昧耶，當得三世諸佛如來戒蘊定蘊慧蘊解脫蘊成熟善根，為於三世",
                "三昧耶悉地相應，得一切如來種族祕密平等三昧耶悉地相應，得一切",
                "三昧耶隨順相應。此清淨蓮華明王央俱捨真言神通威德，又復常得一",
                "三昧耶。受持讀誦是清淨蓮華明王央俱捨真言者，一切藥叉、羅剎、",
                "三昧耶最勝成就，得不空解脫祕密心陀羅尼真言廣大解脫蓮華大曼拏",
                "三昧耶最大成就，得不空真實最上成就，一切天、龍、藥叉、羅剎、",
                "三昧耶，亦名一切執金剛祕密心神通溥遍總持等持三昧耶。」爾時執",
                "三昧耶，無量功德最勝成就。世尊！此清淨蓮華明王央俱捨真言，特",
                "三昧耶。」爾時釋迦牟尼如來復謂執金剛祕密主菩薩摩訶薩言：「如",
                "三昧耶積集善根，則不見聞此明王真言三昧耶受持讀誦。此之有情昔",
                "三昧耶。復有有情，已於無量阿僧祇劫供養承事十方過現一切如來種",
                "三昧耶甚深諸法，并復稟受聽聞修學積集善根，乃得具足見此明王真",
                "三昧耶，受持讀誦明解一切，依持律行種種成就，則得作大阿闍梨，",
                "三昧耶中大法之子，三世一切如來為授記莂。當知斯人得大堅固成熟",
                "三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金剛祕密",
                "三昧耶。第二夢見入一切諸佛菩薩種族曼拏羅宮殿三昧耶會，得諸如",
                "三昧耶成就。第三夢見入一切金剛灌頂曼拏羅印三昧耶會，得諸金剛",
                "三昧耶成就。第四夢見入一切摩尼種族灌頂曼拏羅印三昧耶會，得諸",
                "三昧耶成就。第五夢見入補陀洛山觀世音菩薩摩訶薩七寶宮殿大空羂",
                "三昧耶會，見一切諸佛菩薩摩訶薩、大明明王、一切天神，觀世音菩",
                "三昧耶品成就。第六夢見入千手千眼觀世音菩薩摩訶薩曼拏羅印三昧",
                "三昧耶成就。第七夢見如來菩提樹下坐金剛座，轉大法輪降伏魔軍。",
                "三昧耶品，并見十方一切佛剎一切如來，為授種族真言壇印出世世間",
                "三昧耶品成就。若命終時心不失念，直往西方蓮華化生。為此不空大",
                "三昧耶，不為一切藥叉羅剎目視此人。若加持牛黃令現煖煙相已，點",
                "三昧耶時，當為供養一切如來、毘盧遮那如來、釋迦牟尼如來，即說",
                "三昧耶。演斯真言時，清淨蓮華明王曲躬合掌，恭敬重復瞻仰如來目",
                "三昧耶。」爾時十方一切剎土三世一切如來、毘盧遮那如來，一時皆",
                "三昧耶灌頂，授一切種族大如意寶大灌頂祕密曼拏羅印三昧耶灌頂成",
                "三昧耶。第一，夢見入我十方一切剎土三世一切如來毘盧遮那如來大",
                "三昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶品。我諸如來一時",
                "三昧耶宮殿會中，我諸如來為授大蓮華種族大摩尼寶灌頂曼拏羅印三",
                "三昧耶品現前。我諸如來同聲讚言：『善哉善哉！善男子！汝得大蓮",
                "三昧耶品，為諸如來攝受加被大摩尼印三昧耶。』第三，夢見入我十",
                "三昧耶中，我諸如來為授金剛種族大摩尼寶灌頂壇印三昧耶品，及授",
                "三昧耶品。一切金剛同聲讚言：『善哉善哉！善男子！汝得一切如來",
                "三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。』第四，夢見",
                "三昧耶中，我諸如來為授大摩尼寶種族大灌頂壇印三昧耶品，見我一",
                "三昧耶。時諸如來同聲讚言：『善哉善哉！善男子！汝今得我一切如",
                "三昧耶品。』第五，夢見入我十方一切剎土三世一切如來不退轉大灌",
                "三昧耶中，我諸如來為授不退轉大灌頂祕密曼拏羅印三昧耶品。我諸",
                "三昧耶品。』第六，夢見我等十方一切剎土三世一切如來，往菩提道",
                "三昧耶品，得諸如來為授轉法輪大灌頂祕密壇印三昧耶品。時諸如來",
                "三昧耶。』如是如法常勤精懇佛瑜伽觀，受持讀誦恒不間廢，則獲如",
                "三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切不空如來",
                "三昧耶神通法品而最第一。若有過去一切十惡五逆四重諸罪，燼然除"
            ],
            "juans/029.xhtml": [
                "三昧耶？」爾時釋迦牟尼如來知心所念，即說不空金剛灌頂真言曰：",
                "三昧耶會種種形像一時顯現，亦現一切天神各自大小善根威力種種身",
                "三昧耶一切神變，亦現不思議不空羂索心王種族一切三昧耶種種神變",
                "三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言",
                "三昧耶，毘盧遮那如來法身大悲出生藏曼拏羅印三昧耶，種種種族僕",
                "三昧耶一切神變。復次夢見一切菩薩所有因地發行行化，乃至菩提轉",
                "三昧耶。真言者夢中身心歡喜倍增精勇，得此不空羂索心王廣大解脫",
                "三昧耶灌頂三摩地時，諸如來一時讚言：『善哉善哉！真言者！汝今",
                "三昧耶，得入十方一切剎土三世一切如來大灌頂祕密壇會，為諸如來",
                "三昧耶。」不空摩尼供養真言品第七十爾時清淨蓮華明王授斯廣大神",
                "三昧耶已，合掌恭敬繞佛三匝，前禮雙足，還坐本座。合掌瞻仰觀世",
                "三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切大曼拏羅印三昧",
                "三昧耶，亦皆出現，授與清淨蓮華明王大曼拏羅印三昧耶中盡顯現之",
                "三昧耶加被出現，與真言者不思議界最勝福聚，作大父母拔眾苦際，",
                "三昧耶，召集一切天龍八部種種神鬼，摧伏一切藥叉、羅剎、毘那夜",
                "三昧耶與授三昧耶，未授手印與授手印，未得真言明與得真言明，住",
                "三昧耶會，恒一切處示現三世一切如來最勝祕密曼拏羅印三昧耶種種",
                "三昧耶作大供養。」祈雨法品第七十一復誥執金剛祕密主菩薩摩訶薩",
                "三昧耶悉地成辦，為諸菩薩而相敬禮，得入不空摩尼供養真言三昧耶",
                "三昧耶。汝求何願？與我宣說，令汝滿足種種陀羅尼真言壇印三昧耶",
                "三昧耶、祕密仙法、種種變身法、起神通法、往諸天宮日宮月宮龍神",
                "三昧耶現前得證，乃至菩提更不退轉。』作是說已，像於眉間復放光",
                "三昧耶中不空摩尼供養真言，亦是觀音菩薩摩訶薩不空羂索心王母陀",
                "三昧耶、一切廣大解脫蓮華曼拏羅印悉地三昧耶。獲得如是廣大神通",
                "三昧耶現前身，復得一切如來種族祕密曼拏羅印三昧耶現前身，復得",
                "三昧耶現前身，復得大摩尼種族祕密曼拏羅印三昧耶現前身。如是但",
                "三昧耶、蓮華種族曼拏羅印三昧耶、金剛種族曼拏羅印三昧耶、摩尼",
                "三昧耶、不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶。得諸如來",
                "三昧耶，一切曼拏羅神、種種真言明神、功德天、毘沙門天愛敬擁護",
                "三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印三昧耶。喻如",
                "三昧耶，同是十方一切剎土三世一切如來種族神通供養海雲出生，又",
                "三昧耶同一三昧耶加持出生，是故得此廣大不空羂索不空業成就神通",
                "三昧耶，由是得名一切如來不空羂索心王廣大明王央俱捨真言神通加",
                "三昧耶中二大寶真言，謂是一切如來祕密陀羅尼真言壇印三昧耶加持",
                "三昧耶已，一時歡喜從坐而起，執持種種幢幡寶蓋、衣服瓔珞、天諸",
                "三昧耶中清淨蓮華明王央俱捨真言最上希有甚難可遇。「世尊！彼觀",
                "三昧耶。復是十方一切剎土三世一切如來神通變化供養海雲。最難得"
            ],
            "juans/030.xhtml": [
                "三昧耶中清淨蓮華明王央俱捨真言、摩尼供養真言曼拏羅印三昧耶，",
                "三昧耶種種供養海雲，供養彼諸一切如來諸法會中一切諸佛菩薩摩訶",
                "三昧耶稱歎法品所出生故。」明王曼拏羅像品第七十五「世尊！此清",
                "三昧耶，利益有情，除滅一切罪障病惱，成滿眾願。㲲上絹上方量四",
                "三昧耶，能成種種希求法願，能入一切種族壇印三昧耶，一切如來種",
                "三昧耶甚深之藏，能會一切諸佛菩薩金剛壇印三昧耶，能攝一切佛剎",
                "三昧耶。作是壇處，寺內蘭若、山間王宮、林泉海沜、蓮荷池邊、城",
                "三昧耶像復出聲讚言：『善哉善哉！今已成就出世世間一切法願。』",
                "三昧耶中不空廣大明王央俱捨印、不空大可畏明王央俱捨印、不空清",
                "三昧耶；能摧一切諸惡藥叉、羅剎、阿修羅王、毘那夜迦、欲界魔王",
                "三昧耶；亦能會入過現未來一切毘盧遮那如來祕密曼拏羅印三昧耶；",
                "三昧耶力處，亦能示現一切三摩地處，亦能示現一切如來種種神通威",
                "三昧耶，亦是觀世音菩薩不空心印，於諸法門恒不空過。若常結者，",
                "三昧耶悉皆成就。」「明王真言印：「准前印，屈二頭指如鉤，二中",
                "三昧耶，於一切如來種族印、蓮華種族印、金剛種族印、摩尼種族印",
                "三昧耶。」「願成就印：「准前第四印，改左手無名指直伸，屈左頭",
                "三昧耶。如是五印昔所未說，今所說之，一一皆能真實示現種種神通",
                "三昧耶。句逗分明，應自書寫教他書寫，瞫自通解教理文義亦復教他",
                "三昧耶。此法常為一切菩薩摩訶薩合掌恭敬頂禮護持，此法亦是一切",
                "三昧耶處，亦是一切有情趣大菩提出生死處，亦是觀世音菩薩最極甚",
                "三昧門，流布滿世間，不令暫隱沒。我等誓護持，贍部洲當來，隨在",
                "三昧，無量總持門，皆於此經顯。由此不思議，我等誓書寫，受持為"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。世尊！隨有此心呪處，當知彼處有大天眾，所謂自在天、大自",
                "三昧名不空智見在莊嚴。作如是法已，然後凡所作者皆得成就。此是"
            ]
        }
    },
    "T1096": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧、三摩鉢底。能令見者修習成就聲聞緣覺佛地智慧威德之力，成",
                "三昧，得於最勝廣大之法。此大不空羂索明呪王法，常為一切天、龍",
                "三昧定陀羅尼，著新淨衣住四梵處，於尊者乞布施歡喜。乞歡喜已，",
                "三昧，得不退轉無上菩提，現身得宿命智，更得無量百千功德。」成",
                "三昧得不迷惑智陀羅尼。」已說入窟品第十竟。不空羂索明主呪王成",
                "三昧及自在，得一切諸根力菩提分，皆得成就具足十力，得一切呪陀",
                "三昧力，此則是其得佛之因。精進勤勇慰喻方便，所為授於無上正等",
                "三昧自在，成於無上菩提不遠。是故呪者心當信受，得菩提安樂，不",
                "三昧殊勝之力，呪仙藏中所說之壇大印加持。受此法者，降伏止息惡"
            ]
        }
    },
    "T1098": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶法。乃往過去九十一劫，彼最後劫中有佛出世，名世間自在王",
                "三昧耶者，當知是人則當親近恭敬供養無量俱胝那庾多百千諸佛，於",
                "三昧耶者，皆得解脫一切罪障。是善男子善女人等，當淨其心如理思",
                "三昧耶者，皆獲勝利。或復聞以誹謗輕毀而不恭敬，亦獲勝利。世尊",
                "三昧耶亦復如是。若諸有情說無因果，種種誹謗求非過惡，或為嫉妬",
                "三昧耶。願垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「",
                "三昧耶。此三昧耶者，乃是一切菩薩摩訶薩同共修治至解脫處。我今",
                "三昧起，即說不空羂索心王母陀羅尼密言曰：「曩莫(敬禮)噻底哩",
                "三昧耶，等摩尼寶能與有情雨大寶雨，普獲潤澤而得解脫。」爾時觀",
                "三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天，首戴寶冠，",
                "三昧耶者，我等天王并及眷屬晝夜集會常擁護之。」爾時如來告諸天",
                "三昧耶者，應當守護而勿放捨，便令修學增殖長養一切菩提福蘊善根"
            ],
            "juans/002.xhtml": [
                "三昧耶者，皆獲菩提一切願果。將欲廣演是不空羂索心王母陀羅尼真",
                "三昧耶中祕密心真言三昧耶門廣大解脫蓮華曼荼羅印三昧。此三昧是",
                "三昧耶法。我今欲於佛前，一切天、龍、藥叉、羅剎、乾闥婆、阿蘇",
                "三昧耶者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，令諸有情",
                "三昧耶中祕密心真言。惟垂哀愍聽我所說。」爾時釋迦牟尼佛如來應",
                "三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切",
                "三昧耶中祕密心真言三昧耶。若但讀誦，即得成就最上菩提。」爾時",
                "三昧耶功德之門。」爾時觀世音菩薩白佛言：「世尊！此祕密心真言",
                "三昧耶，若有善男子善女人，一心觀念十方一切諸佛菩薩，說誠實言",
                "三昧耶者，常應清淨澡浴、著鮮潔衣、食三白食。於白月八日或十五",
                "三昧耶門，一切諸法悉皆成辦。是時十方殑伽沙俱胝那庾多百千微塵",
                "三昧耶，乃至證妙菩提不相捨離。修此法者，當於一切諸佛神通月修",
                "三昧耶，則得成就。」頌曰：「世尊今當知，祕密心真言，神通力香",
                "三昧俱。法界法觀諦觀迦字，謂一切法無執作義。觀四種法：一觀觀",
                "三昧印。如是作者，與三昧俱，以少功用獲大成就。惟除大小出入之",
                "三昧耶者皆以成就。汝此身後更不重受胎卵濕化，蓮華化生。從一佛",
                "三昧耶現前成就。若所去處永無障閡，常為剎利、沙門、婆羅門、居",
                "三昧耶。」「次復說入壇真言曰：「唵(一)尾補囉鉢[口*特]恾",
                "三昧耶，當以上好白檀香、那羅那香赤蓮華、畢里迦香欝金香、躬矩",
                "三昧耶，當以龍華丁香皮、烏施羅香甘松香、白栴檀香蓮華鬢、零陵",
                "三昧耶，雄黃牛黃各一分，青優鉢囉華海末，二物各數十三分，精治",
                "三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用",
                "三昧耶，如是護者是諸佛，慈悲實語加被我，亦是不空羂索心，母陀",
                "三昧力，復是行者所精誠，求於菩提之願力，是故我得進此人，令滿",
                "三昧耶加持君持，以用供養。」「次說分界位真言曰：「唵(一)[",
                "三昧耶加持銀器，當用供養。」「次復說飯食真言曰：「唵(一)弭"
            ]
        }
    },
    "T1100": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，能除一切有情苦惱，與世出世利益安樂。假使三千大千世界一"
            ]
        }
    },
    "T1101": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。以三昧力，從其面輪右目瞳中放大光明，隨光流出現妙女形，",
                "三昧，無價雜寶而為嚴身，如融真金映琉璃寶。所謂成就世出世間密",
                "三昧，坐於金剛座，轉無上法輪，開人天之眼。修行多羅故。如上皆",
                "三昧耶，勿生疑惑。若當來世有修行者，應當擁護。若起異心，執金"
            ]
        }
    },
    "T1102": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧者，普於淨染諸剎海，能示種種隨類身。我依蓮華相應門，開示",
                "三昧者，離於二乘無悲定，速具神通波羅蜜，即能頓證如來位。行者",
                "三昧耶，十度相叉堅固縛，忍願竪合如蓮葉，想身同彼多囉尊。真言",
                "三昧印，定慧二羽堅固縛，忍辱願度中交合，檀慧禪智竪相著。真言",
                "三昧，二羽相叉為定印，空界塵身諸佛海，警覺令觀真實心。真言曰",
                "三昧純熟故，悉令延縮得自在，漸歛智蓮量己身，普發淨光照三昧。",
                "三昧處月輪，普放慈光照三界。次以根本青蓮印，心額喉頂遍加持。",
                "三昧耶，頂上散華便禮足。真言曰：「唵(一)訖哩妬嚩(二)(入"
            ]
        }
    },
    "T1103a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印第二十「正坐加趺，以左手掌承右手背相押，當心前誦身呪，"
            ]
        }
    },
    "T1103b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧、三摩鉢底，能令見者聲聞緣覺證於佛地，所修智慧威德力成就",
                "三昧，獲最勝廣大法要。」即說陀羅尼曰：「曩(上聲)謨囉怛那(",
                "三昧印第十八「正坐跏趺，以左手掌承右手背相壓，當心前誦前心真",
                "三昧。」召焰摩天王印第十九「以二小指反相鉤右壓左，屈二中指二"
            ]
        }
    },
    "T1105": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，一切過惡而自消除，一切罪業而自不生。若復有人聽聞受持、"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，從頂化出翳迦惹吒羅剎王，三目四臂，所有八部鬼神、大力然",
                "三昧緩起，合掌小低頭禮，白言：『聖者！弟子今有願。』所求皆得"
            ]
        }
    },
    "T1112": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼荼羅，發大菩提心，捨身命財饒益一切，勇猛精進，隨念相",
                "三昧耶印，以六度頭相拄，進力少屈押忍願上側文，禪智押進力下文",
                "三昧耶陀羅尼印。即已二羽蓮華合掌，禪智檀慧相拄，頭相去一寸，",
                "三昧耶陀羅尼印。檀智與禪慧翻覆互相鉤，初結在當心，妙言置左耳",
                "三昧耶印。堅固縛，以檀慧禪智相合而竪。此警以覺。誦密言曰：「",
                "三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智相合而竪。真言曰",
                "三昧耶。我今為汝宣說其義。汝今善聽，諦思惟之。阿字是無生義，",
                "三昧。端身政坐身勿動搖，舌拄上腭止出入息令其微細。諦觀諸法皆",
                "三昧耶薩婆若智，勿為知足，應以滿足，故普賢成最正覺。」行者聞",
                "三昧耶印，以金剛蓮華座。行者己身為如來，復恐散亂而退失，次作",
                "三昧，修習布字旋陀羅尼。諸法本不生，自性離言說，清淨無垢染，",
                "三昧，無住無緣悲，普願諸有情，如我無有異。行者從三昧出，即結"
            ]
        }
    },
    "T1115": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧現前。若犯五逆重罪，兩日雨宿當見。」爾時彼王菩薩說是真言"
            ]
        }
    },
    "T1119": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，皆從此縛生。次結開心印。印相應開前，縛摧拍自心。真",
                "三昧耶印。印相金剛縛，屈二大指入掌，置無名小指間。真言曰：「",
                "三昧耶金剛拳印。印相如前印，屈二頭指捻大母指背。真言曰：「嚩",
                "三昧耶印。印相金剛縛，大指頭指為竅，右大指杪逼，加持心、額、",
                "三昧耶隨心印。印相金剛縛，屈中指入掌，大指小指舒而相合如獨股",
                "三昧耶(四)摩弩播攞野(五)鉢囉(二合)畝馱野(二合)鉢囉(",
                "三昧裔囉摩(二合)馱嚩(二合)(十七)嚩試迦嚕弭(十八)昧囉",
                "三昧耶體。金剛愛，諸事並青，處後，持摩竭幢。金剛欲自在，色黃",
                "三昧耶印。金剛薩埵，結前金剛祕密三昧耶印及誦真言曰：「素囉多",
                "三昧耶隨心印，屈二頭指甲背相著如箭羽，並二大指押之合拳，金剛",
                "三昧耶印，皆誦前羯磨真言。如前安立諸尊已，想金剛薩埵有十六尊",
                "三昧耶印。印相，以二手深內相叉，微合拳，開其八指如焰，舒二大",
                "三昧藥(四十四)多怛嚩(二合)薩多野(二合)(四十五)摩訶摩",
                "三昧耶契等，皆誦本真言如前周已，次結金剛熾盛日三昧耶印，左旋",
                "三昧耶印。印相，金剛縛，大指頭指為竅，右大指妙逼，加持心、額"
            ]
        }
    },
    "T1120A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧拳，真言如是誦：vajramuṣṭivaṃ嚩日囉(二合)",
                "三昧契，印心額喉頂，皆誦此真言：suratastvaṃ素囉多",
                "三昧耶(四)摩弩播layaprabudhyabudhyasu",
                "三昧裔囉嚩(二合)dhvāvaśīkaromimermudr",
                "三昧耶，誦至弱字明，忍願如鉤狀，開鉤已心畢，本尊降道場，眾聖",
                "三昧耶。於後愛為名，形服皆青色，二拳竪慧臂，肘以定羽承，共執",
                "三昧印，本尊前所陳，彼契及真言，如儀勿差謬。餘尊次當設，亦眼",
                "三昧耶真言，同前羯磨句。金剛薩埵位，及行者所居，皆有十六尊，",
                "三昧耶為名，二羽內相叉，八度互著掌，舒禪智面合，如杵乃虛拳，",
                "三昧藥(四十四)多怛嚩(二合)薩多野(二合)(四十五)mah",
                "三昧拳亦爾，金剛慢印旋，五佛印寶冠，繫鬘垂帶想，參差當拍掌，",
                "三昧契護持。又此印請尊，降於己身內，八供養雲集，如前安立之，"
            ]
        }
    },
    "T1121": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧拳，禪智並入中，進力屈跓背，誦唵嚩日羅，母瑟智鑁已，[打",
                "三昧者，近意作諸法，一切教不說，皆隨意成就。纔結大印時，如來"
            ]
        }
    },
    "T1122": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧瑜伽；巧毘首羯磨，善作密方便；如上諸聖尊，我皆稽首禮。脩",
                "三昧耶，跏坐端身入正受，四無量心盡法界，修習運用如法教。大慈",
                "三昧耶，本縛檀慧禪智竪，由此真言密印故，脩習三昧速現前。真言",
                "三昧印，置於頭左誦此明：「唵贊咄[口*路](二合)多(二合)"
            ]
        }
    },
    "T1123": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。舌上想五股，淨妙金剛杵，密誦此真言，同一法界淨。即誦真",
                "三昧拳，真言如是誦：「嚩日囉(二合引)母瑟知(二合)[牟*含",
                "三昧契，印心額喉頂，皆誦此真言：「素囉多薩怛鑁(三合)」金剛",
                "三昧耶。於後愛為名，形服皆青色，二拳竪慧臂，肘以定羽承，共執",
                "三昧印，本尊前所陳，彼契及真言，如儀勿差謬。餘尊次當設，亦眼",
                "三昧耶真言，同前羯磨句。金剛薩埵位，及行者所居，皆有十六尊，",
                "三昧拳，一誦而掣開，次結羯摩拏，三誦三開手，彼彼所生印，一一"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶(四)摩拏播(引)攞野(五)鉢囉(二合)母[亭*夜](",
                "三昧耶真實密語曰：「唵(引)摩賀素(上)佉嚩日囉(二合)薩怛"
            ]
        }
    },
    "T1125": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶、無量陀羅尼門，以不思議法能變易弟子俱生我執法執種子，",
                "三昧耶智印、法智印、羯磨智印。次結金剛阿尾舍印。二羽金剛縛，",
                "三昧耶印。准前印，屈進力捻禪智背，誦真言曰：「唵嚩(入)惹囉",
                "三昧耶印。二手金剛縛，合竪二中指安於當心，誦真言曰：「三(去",
                "三昧耶真實印。二羽金剛縛，忍願入掌相交合，檀慧禪智面相合，如",
                "三昧耶印，即結金剛薩埵三昧耶印。作金剛縛，屈忍願入掌相合如前",
                "三昧耶印。准前印，屈進力上節甲背相合，以禪智並押其上，誦真言",
                "三昧耶印。准前印，右智押左禪相交，誦真言曰：「吽(引)嚩(入",
                "三昧耶印。准前印，進力互相握忍願，進力並合如眼勢，竪戒方相合",
                "三昧耶印。用次准前，觸其二股，先右次左，誦真言曰：「斛嚩惹囉",
                "三昧耶，誦印大乘現證百字真言曰：「唵嚩日囉(二合)薩怛嚩(二"
            ]
        }
    },
    "T1126": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，即誦密言曰：「唵(引)三昧耶娑怛鑁(三合)」「誦此",
                "三昧耶娑怛鑁(三合)」「次誦金剛法密言曰：「唵(引)嚩日囉(",
                "三昧耶密印，各以本真言而用加持身。先結金剛薩埵印。二手作金剛",
                "三昧耶印，復誦密言曰：「唵(引)嚩日囉(二合)達哩摩(二合)",
                "三昧耶薩怛鑁(三合)摩憾」「復誦金剛法密言曰：「唵(引)嚩日",
                "三昧耶印。次大羯摩印、世尊大印，次灌頂印。次獻五供養已，即持",
                "三昧耶相應，觀想心中有唵字輪現。得字現已，復想唵字中流出寶蓋"
            ]
        }
    },
    "T1128": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。』金剛手菩薩又復告言：『此金剛大乘即是一切如來，一切如",
                "三昧違我教者，令汝破壞由如灰燼。』於是菩薩即以金剛水與學眾等",
                "三昧所持。若有違犯不依從者，以我金剛三昧印及忿怒印令彼破壞。"
            ]
        }
    },
    "T1129": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧者，汝等眷屬皆令破壞。」時無能勝大部多主白菩薩言：「自今",
                "三昧而住，所有世間一切持誦之者悉獲成就。若為障礙所作不成，我",
                "三昧大罪，令忿怒金剛破碎我頭，命終之後墮八大地獄。」爾時金剛",
                "三昧者，部多女速與成就。以左手作堅固拳竪小指，此印能令一切部",
                "三昧印，能作一切事。以二手各舒，用右手安腰側，左手安右肩上，",
                "三昧者，以此忿怒真言與前真言同誦。真言曰：「唵(引)羯荼阿(",
                "三昧真言曰：「唵(引)度曩度曩左羅左羅左(引)羅野左羅野鉢囉",
                "三昧位住諸賢聖。』時阿闍梨結大忿怒印，即入曼拏羅，誦此請召真",
                "三昧真言曰：「唵(引)底瑟吒(二合)悉地孕(二合)吽」「誦此"
            ],
            "juans/003.xhtml": [
                "三昧住者，誦此忿怒明王真言，決定破壞。真言曰：「唵(引)度嚨",
                "三昧真言句召真言曰：「唵(引)普阿誐蹉曩(引)擬儞(引)普」",
                "三昧真言曰：「阿普憾(引)普鑁普」「復說發送真言曰：「普誐蹉",
                "三昧印，能作一切事，亦是外三昧印，及發送、供養此印同用。復次",
                "三昧印。如是所說降伏諸部多大教王龍女成就之法。」爾時金剛手大",
                "三昧得大過失，速令命終墮八大地獄。」如是金剛手說此降伏諸部多",
                "三昧各自守護。若不還位，我以大金剛杵破汝頭頂，剎那命終墮大地"
            ]
        }
    },
    "T1130": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧力故，一劫憶念、百劫千劫百千劫我亦憶念、未曾忘失。成劫亦",
                "三昧王，如是展轉遇諸佛，數過須彌微塵等。以天妙物諸香華，供養"
            ]
        }
    },
    "T1132": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，二火為四攝。真言曰：「弱吽鑁斛」前所觀者為之法身，今",
                "三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾妓，",
                "三昧耶印，誦真言加持四處，灌頂、被甲、悅喜印等。出道場已，於"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，說金剛壽命陀羅尼。便入金剛壽命三摩地，乃結印契加持摩"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，及結密印加持，魔醯首羅天王還復得甦，重增壽命，歸依諸"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，及結密印加持，摩醯首羅天王還復得甦，重增壽命，歸依諸"
            ]
        }
    },
    "T1136": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧起，現大神通力，諸佛加持宣金剛壽命陀羅尼，令諸眾生增壽命",
                "三昧耶，於身毛孔中放無量微塵等數光遍十方界，以自在神通力即說"
            ]
        }
    },
    "T1141": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，頂上智火輪狀如日初出，色赫奕，三角漫荼攞其形如左。淨",
                "三昧耶等，下漫拏攞品中一一分明。如上觀以，便作三昧耶辟除護身",
                "三昧耶真言曰：oṃvajrājalisamaya鄔[合*牛]",
                "三昧耶身，此名一切佛心三昧耶印。因以此印生一切印故，先作三昧",
                "三昧耶真言曰：oṃvajravandhatraṭ鄔[合*牛]",
                "三昧耶起觀瞻愈[以*宜]者，愍念懃苦憶昔本願降赴道場。警覺真",
                "三昧耶起，從珊瑚殿上白寶階道場降臨道場。其形如左。大圓明內更",
                "三昧耶依請而住。請住真言曰：oṃvajraghaṃṭaaḥ鄔",
                "三昧耶身。次奉獻寶燈真言曰：oṃvajranipedīḥ鄔[",
                "三昧耶菩薩，遍周法界無所不至，供養一切諸佛菩薩摩訶薩。如上諸",
                "三昧者，以昧怛唎(二合)也菩薩法界印加持本尊及己身五支，便成",
                "三昧耶，真言印即是本尊之體。次觀本尊慈氏菩薩住發生普遍大悲心",
                "三昧耶。真言曰：namaḥsamantabuddhānāṃa",
                "三昧耶身。如是住心安布字輪，輪轉字輪了了分明，從愈[宜*以]",
                "三昧耶。即此三昧耶變成大圓明。修愈[宜*以]者在其中心，如是",
                "三昧耶形像。又本尊心圓明上a字變成本尊身，觀修愈誐遏者頂上；",
                "三昧耶身。以真言輪安布輪轉至於乏極，常作如是觀，若念誦欲畢漸"
            ],
            "juans/002.xhtml": [
                "三昧耶之身。雖凡愚不見，一切聖賢、天龍八部、諸鬼神及尾那夜迦",
                "三昧慈悲相義；右手應男相，應智慧簡擇善惡雄猛想義。將右手智慧",
                "三昧耶灌頂，出入澡浴、著新淨衣，取白㲲及細布絹乃至綾帛極令清",
                "三昧耶心鉤印向胸心上；左一手曲向耳上把金剛鉤斧，右手直向頂峻",
                "三昧火焰，屈於右膝上。左手屈臂向外，執金剛索。身上周圍生三昧",
                "三昧耶像，號曰莽賀妹怛唎(二合)耶三昧耶，亦名慈生三莽地，亦",
                "三昧耶。像端正微妙第一，色如贍部洲檀金色，畫像深赤黃色是也。",
                "三昧凝定，面貌慈軟含笑，具三十臂，各執寶蓮花，於蓮花上皆執本",
                "三昧耶不同。有種種身光，頂背亦爾。初左第一手執蓮花，於蓮花上",
                "三昧耶。右第八手執蓮華，於蓮華上畫如來眉形三昧耶。次左第九手",
                "三昧耶。右第九手執蓮華，於蓮華上畫如來鼻三摩地形。次左第十手",
                "三昧耶及三莽地印。右第十手持蓮華，於蓮華上畫如來舌根三昧耶。",
                "三昧耶。次左第十二手持蓮華，於蓮華上畫如來臍三摩地。右第十二",
                "三昧耶像法竟。復次更說入三莽地。省略一尊慈氏之像，取一幅絹畫",
                "三昧耶像悉地品第十如次我今略說成就慈氏大三昧耶像法。一依莽賀",
                "三昧耶頂上放大光明，照觸愈誐者頂中，入體內外明徹，狀如七歲童"
            ]
        }
    },
    "T1146": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以止觀十度內相叉作拳，以禪智並竪。結印成已，觀想諸",
                "三昧耶印。準前佛部心印，智度屈入掌，直竪禪度。結此契已，想於",
                "三昧耶印。准前佛部心印，以禪度屈入掌，直竪智度。想於一切如來",
                "三昧耶印。以二羽金剛縛，進力反蹙如寶形，禪智並竪，置於當心，",
                "三昧耶真言七遍。真言曰：「唵嚩日囉(二合)囉怛曩(二合)吽」",
                "三昧耶印，誦三昧耶真言七遍，頂上散印。又結普供養印，誦普通供",
                "三昧耶印，奉送一切聖眾。奉送真言曰：「唵嚩日囉(二合)囉怛曩",
                "三昧耶，各誦三遍。次結護身印，如前印於五處，即禮佛、發願，隨"
            ]
        }
    },
    "T1151": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。二羽相交合，當安於心上，遍觀虛空佛，誦真言三遍。真",
                "三昧耶，自成普賢故，結已竪忍願，身處於月輪。即誦三昧耶真言曰",
                "三昧耶薩怛鑁(三合)遍入背後而月輪。於中應觀後面薩埵。我三昧",
                "三昧耶印。二羽金剛合掌，以大指各捻二頭指側，誦本尊真言七遍。"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，如來誠實說。惡夢不能侵，諸罪悉除滅，煩惱及怨敵，執曜"
            ],
            "juans/002.xhtml": [
                "三昧耶。乃至於來世，諸佛皆委寄，由持此大護，諸吉祥皆滿，意願"
            ]
        }
    },
    "T1154": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧㖿摩努波賴㖿(四十)怛他揭多輸(去)提(四十一)毘㖿(二",
                "三昧㖿悉弟莎呵(五十九)印姪㘑(二合)印陀羅(二合)跋底(丁",
                "三昧耶悉提莎呵(五十九)印姪㘑印陀囉伐底印陀囉瓢婆盧吉帝莎呵"
            ]
        }
    },
    "T1155": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，得生淨土。何以方便重罪眾生？為拔苦與樂。我欲拔濟一切眾",
                "三昧，遠離因果因果法，然具無邊德海本圓滿，還我頂禮心諸佛)沒"
            ]
        }
    },
    "T1158": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧辨財德者，以骨婁草護摩三萬遍。若念化度一切眾生令離苦得樂"
            ]
        }
    },
    "T1159B": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧首楞嚴；有得虛空智惠眼；有得無生諸法忍，皆因世尊所說法。",
                "三昧，入如來行處得無生法忍，於諸佛法而得自在，入深法忍已度一",
                "三昧登一切智山須彌之頂，摧伏異學成就眾生，在所佛國悉皆止住，",
                "三昧，以是三昧力故，令一切國土眾生見諸菩薩。隨諸佛國入智樂三",
                "三昧，入是三昧悉見諸欲一切過悉，而於心相清淨無染。隨諸佛土入",
                "三昧，而於彼國令諸眾生悉得慚愧，遠離諸惡無有愚闇。隨諸佛國入",
                "三昧，亦能令彼一切眾生悉入是定，令諸眾生得宿命智，能先世死此",
                "三昧，亦能令彼一切眾生悉離憂愁。於諸佛國入神通三昧，亦能令彼",
                "三昧。隨佛國土入智明三昧，亦能令彼一切眾生悉離愚癡，便見十方",
                "三昧，亦能令彼一切眾生皆歸依三寶。隨諸佛國入金剛光三昧，入是",
                "三昧已，亦能令彼一切諸佛國土，鐵圍山、鐵國圍乃至須彌山王、一",
                "三昧，亦能令彼魔及魔眷屬皆悉驚怖，歸依三寶。隨諸佛國入電光三",
                "三昧，亦能令彼一切眾生隨其所念飲食悉得充足。隨諸佛國入精氣悅",
                "三昧，亦能令彼一切眾生得堅牢身，離諸病苦。隨諸佛國入樂具三昧",
                "三昧，亦能令彼一切眾生身皆長莊端嚴殊大，遠離一切怨憎繫縛，皆",
                "三昧，而能於彼一切眾生皆得歡樂，心離憂怖。隨諸佛國入光樂三昧",
                "三昧，亦能令彼一切眾生得諸根具足悉不缺壞。隨諸佛國入觀幢三昧",
                "三昧，亦能令彼一切眾生各相哀愍皆起慈心，得無畏心、得無惱心、",
                "三昧，亦能令彼一切眾生得離鬪諍，疾病飢饉、非時風雨、飲食苦惱",
                "三昧，隨所至國一切皆悉變成寶地，離諸穢惡，衣樹、瓔珞樹、華菓",
                "三昧，為成就眾生故從禪定起，令無量無邊諸佛世界於五濁惡世成就",
                "三昧力故，刀兵鉀杖悉皆消滅。隨諸佛土有疾疫劫起害諸眾生，亦令",
                "三昧威神力故，能令成就一切眾生。地藏菩薩以不思議功德成就眾生",
                "三昧，亦名隨諸佛土入慚愧三昧，如是受持。亦名陀羅尼神呪，如是"
            ]
        }
    },
    "T1161": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，身諸毛孔放雜色光，照獼猴林作七寶色。光出林上化成寶蓋，",
                "三昧，舉身放光，必說妙法。唯願大德宜知此時。」阿難答曰：「長",
                "三昧，吾不敢請。」說是語時，佛眼放光，照藥王、藥上二菩薩頂，",
                "三昧菩薩摩訶薩映現此光山。此相現時，獼猴池中生寶蓮華，作白寶",
                "三昧，各放眼光照藥王、藥上二菩薩頂，及照一切諸菩薩頂。爾時世",
                "三昧起，熙怡微笑，有五色光從佛口出，照滿月面。時佛面相倍更光",
                "三昧，念念之中見佛色身，終不忘失阿耨多羅三藐三菩提心。若夜叉",
                "三昧化身為華，如瞻蔔林七寶莊嚴，化成華雲，以此華雲持供養佛。",
                "三昧想。」佛告彌勒：「若善男子及善女人修此五想者，於一念中即",
                "三昧海門。」佛告彌勒：「我滅度後，若天、若神、若龍，若比丘、",
                "三昧海，及見無量諸菩薩眾，唯見藥王菩薩為其說法。」佛告阿難：",
                "三昧，即於定中得見藥上菩薩淨妙色身，即為行者稱說過去五十三佛",
                "三昧，南西北方四維上下亦復如是，皆悉同入普現色身三昧。即時十",
                "三昧海，見無數佛。一一世尊異口同音授行者記，而作是言：『汝今",
                "三昧，此三昧名惟無莊嚴。因是三昧力故，倍更增進，普見十方無數",
                "三昧海莊嚴力故，廣為行者分別解說甚深十二因緣法。因是藥王藥上",
                "三昧海。若有行者稱是藥王、藥上二菩薩名者、若有念是二菩薩者、",
                "三昧門及陀羅尼。」佛告阿難：「若有眾生但聞是二菩薩名，得福無",
                "三昧，其三昧名曰惟無莊嚴。三昧力故，見佛無數，淨除業障，即得",
                "三昧。爾時長者子寶積及尊者阿難、無數大眾，聞佛所說，皆大歡喜",
                "三昧，舍利弗弟子五百比丘不受諸漏成阿羅漢，天龍八部其數無量皆"
            ]
        }
    },
    "T1165": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印，應先合掌，用大母指屈入掌內。此名持世三昧之印。」爾時",
                "三昧印神呪如是。「復次，持世！應用頭指，及於中指第三節屈，大"
            ]
        }
    },
    "T1169": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印。次想左字在於兩目，當用佛眼印。又想此字轉變成輪王，有",
                "三昧金剛相，安在腰右側，以左足踏地，作忿怒誦大明曰：「曩莫(",
                "三昧力，所奉上閼伽香花等，唯願慈悲受我供養。』其閼伽水，若作",
                "三昧耶印。以右手拇指捏小指甲，餘指如金剛杵相成印。結此印，誦",
                "三昧耶大明曰：「唵(引)商羯哩(引)(一)三摩曳娑嚩(二合引"
            ],
            "juans/002.xhtml": [
                "三昧印。以二手作拳相，並二中指如針，二頭指外如金剛杵相，二拇",
                "三昧印，磔開拇指各如針左旋。誦大明曰：「唵(引)紇哩(二合引",
                "三昧印亦作擁護。復誦無能勝大明，此明能成就一切事。大明曰：「",
                "三昧印、除魔印、頭頂器仗印、定印、佛眼印、摩摩枳印、惹羅播波",
                "三昧時及作成就法時用。「方位印。先正立作右舞勢，右轉，以右手"
            ],
            "juans/003.xhtml": [
                "三昧然結曼拏羅，方可起首持誦。當持誦時，行人於每日平旦時，先",
                "三昧大明三遍或七遍。三昧大明曰：「曩莫薩哩嚩(二合)沒馱(一",
                "三昧印。「佛部三昧印。以二手相並復合掌，次以二頭指安中指側第",
                "三昧大明曰：「唵(引)怛他(引)誐覩(引)訥婆(二合)嚩(引",
                "三昧印。先以二手作合掌，復散二手，却以三中指相合如蓮華相成印",
                "三昧大明曰：「唵(引)鉢訥謨(二合引)訥婆(二合)嚩(引)野",
                "三昧印。以二手背相合，二拇指二小指相捻，直竪餘指成印。隨印誦",
                "三昧大明曰：「唵(引)嚩日嚕(二合引)訥婆(二合)嚩(引)野"
            ],
            "juans/004.xhtml": [
                "三昧印。以二手作拳，竪二拇指成印。隨印誦前如來部三昧明作自擁",
                "三昧印，及誦大明獻賢聖座。三昧印。以右手拇指捏頭指甲，餘指如",
                "三昧大明曰：「唵(引)商羯哩(引)三摩曳(引)娑嚩(二合引)"
            ]
        }
    },
    "T1170": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧。行人聞已歡喜禮謝。「復次說三昧印。以二手作金剛合掌，舒",
                "三昧現前。「復說沐浴印。以二手合掌，屈二頭指，以二拇指捻二頭",
                "三昧。以二手作金剛鉤安於心上，此是金剛香菩薩常相印。若欲觀根"
            ],
            "juans/003.xhtml": [
                "三昧大明成就法。」即說三昧大明曰：「曩謨囉怛曩(二合)怛囉(",
                "三昧大明，能成就一切事。若有行人欲作種種成就法者，先須受此三"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧門。四俱胝遍，獲大聞持。五俱胝遍，成阿耨多羅三藐三菩提。",
                "三昧真言曰：「唵薩嚩怛他(引)蘖多布惹鉢囉(二合)靺多囊(引",
                "三昧印，定慧為月堅固縛，忍辱願度中交合，檀慧禪智竪相著。真言",
                "三昧。若心散亂，數誦此明或一七三七乃至七七一百八遍，心離攀緣"
            ]
        }
    },
    "T1172": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。「我今略說少耳，知其功德無量。」即說五字真言曰：「阿囉",
                "三昧戒。善諦思惟。』「阿者，是無生義。「囉者，清淨無染離塵垢",
                "三昧現前。若誦四遍，總持不忘。若誦五遍，速成無上菩提。若能一"
            ]
        }
    },
    "T1173": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。我今為汝宣說其義，汝今善聽諦思惟之。阿者，是無生義。",
                "三昧現前。若誦四遍，總持不忘。若誦五遍，速得成就無上菩提。一",
                "三昧耶陀羅尼印：「福智圓滿，十波羅蜜和合堅固，建立忍願安於心",
                "三昧。」「入智字陀羅尼印：「又於其前觀一蓮華紅頗梨色，中有阿",
                "三昧，復誦陀羅尼曰：「唵底(丁以反下同)瑟奼(二合)跋日囉(",
                "三昧時，陀羅尼曰：「唵薩頗囉跋日囉(二合)底乞瑟拏」隨力而住",
                "三昧時，陀羅尼曰：「唵僧(去)訶(上)囉跋日囉(二合)底乞瑟",
                "三昧，常得曼殊室利及一切菩薩而為伴侶。勝上警誡難可預言，諸修",
                "三昧耶陀羅尼，住四威儀，任其所適一切有情人非人等親近行者，聞",
                "三昧耶禁。若入觸處欲散身者，復想菩薩入旃娜囉。」金剛頂經曼殊"
            ]
        }
    },
    "T1174": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧者，疾入諸佛慧，能以凡夫身，見成就佛身。此法最祕密，大師",
                "三昧起。「唵嚩日[口*路](二合)底瑟姹(二合)」應觀虛空中",
                "三昧悅，十度外相叉，忍願中交合，檀慧與禪智，各相合而竪。「唵",
                "三昧，欲作此法者，先住大悲心，二羽金剛拳，檀慧反相鉤，進力度",
                "三昧印，行者住三昧。二羽外相叉，仰於跏坐上，端坐合口齒，數息",
                "三昧耶之身，摩訶三昧耶，三世諸如來，現成等正覺，我住此三昧，",
                "三昧形。二羽外相叉，忍願俱申直，屈二度上節，猶如劍峯狀，心額",
                "三昧用，速獲種智故。下劣根性人，癡愛雜亂者，亦勸修此法，為消",
                "三昧人，最尊無有上，除佛及菩薩，無人可愛敬。欲隨順世間，現於"
            ]
        }
    },
    "T1175": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧真言曰：「唵薩嚩怛他(去引)孽多(一)布(引)惹(准上)",
                "三昧耶真言曰：「唵嚩日囉(二合)底(丁里反)乞叉儜(三合)三",
                "三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，纔誦",
                "三昧耶，定慧為月堅固縛，忍辱願度中交合，檀慧禪智竪相著。真言",
                "三昧耶，金剛劍大印，稱誦後真言，我與本尊等。真言曰：「三(去",
                "三昧。若心散亂，數誦此真言，或一七三七乃至一百八遍，速與三昧",
                "三昧耶，觀念不次，或惛沈掉舉所犯愆過，由數誦此真言加持故，能",
                "三昧耶印，誦加持真言以印四處，然後灌頂，被金剛甲冑，依前四禮"
            ]
        }
    },
    "T1177A": {
        "total": 248,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 19,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 77,
            "juans/005.xhtml": 14,
            "juans/006.xhtml": 46,
            "juans/007.xhtml": 17,
            "juans/008.xhtml": 31,
            "juans/009.xhtml": 31,
            "juans/010.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，放法界金剛寶焰光明，皆作金色靡不周遍千百億三千大千世界",
                "三昧時，大眾久未知如來說何因緣演何教法而應廣度一切眾生？」佛",
                "三昧聖力無比不可思議盡皆清淨，如來聖性甚希奇特之法。「七者假",
                "三昧，快樂無比量同虛空。自然出現有大香園出妙鮮果，復有五種殊",
                "三昧三摩地，以無礙天眼徹見十方三千大千世界無量微塵數不可說不"
            ],
            "juans/002.xhtml": [
                "三昧不空聖智金剛喻定三摩地如來法身。成就如是祕密教者，是故令",
                "三昧法界三摩地故。」其時大眾會諸菩薩眾中，唯有大士十六仁大菩",
                "三昧，證入毘盧遮那佛心，出一切如來大鉤召印，召請一切如來作神",
                "三昧，證入毘盧遮那佛心，住如來摩羅大清淨業最勝悉地，成就金剛",
                "三昧，證入毘盧遮那佛心，同為一體，出微塵數歡喜波羅形狀，加持",
                "三昧，證入毘盧遮那佛心金剛藏性，出一切如來虛空法界寶藏。生金",
                "三昧光明照耀，加持一切菩薩摩訶薩修入金剛菩提輪三摩地法空觀。",
                "三昧，證入毘盧遮那佛心，出一切如來金剛日輪三昧，加持一切菩薩",
                "三昧，證入毘盧遮那佛心，出一切如來金剛祕密法藏聖力，加持一切",
                "三昧，證入毘盧遮那佛心，出金剛微笑喜形，加持一切菩薩摩訶薩，",
                "三昧已，證入毘盧遮那佛心自性清淨身，出一切微塵數諸佛如來，令",
                "三昧，證入毘盧遮那如來佛心同為一體自在聖性，生微塵數般若波羅",
                "三昧，證入毘盧遮那佛心法輪性海三摩地，同一切如來金剛聖性一體",
                "三昧，證入毘盧遮那佛心金剛法性同為一體，出一切如來祕密三摩地",
                "三昧已，證入一切如來毘盧遮那佛心一切清淨摩羅大寂諸佛菩提法藏",
                "三昧，證入毘盧遮那佛心，住如來大金剛祕跡三密性三摩地佛堅牢甲",
                "三昧，證入毘盧遮那如來佛心同為一體一性，出金剛大牙器仗金剛狀",
                "三昧，入一切佛心如來金剛薩埵菩提地，出一切佛世界微塵數佛土一"
            ],
            "juans/003.xhtml": [
                "三昧，以聖性智知三世一切佛法不可說法可說法。佛剎微塵數一切菩",
                "三昧佛三摩地大法。三者能令證入百千神力，成就長養百千金剛三昧",
                "三昧，依此三昧得入祕密菩提金剛持地世海性三摩地。從此持世海性"
            ],
            "juans/004.xhtml": [
                "三昧性海法藏法身之中。我等諸菩薩依如來言，則入觀門，亦同得見",
                "三昧大智光明無相性海。皆從此三昧出現十方所有諸安立法海，悉能",
                "三昧，證法界三摩地佛微細無礙聖智，得一切如來大明慧佛眼所照。",
                "三昧真際觀。云何應得修入此觀？菩薩則當觀照心地覺用心智。惟照",
                "三昧，入如來無邊等持、無邊祕密性、無邊金剛智、無邊平等慧、無",
                "三昧金剛三菩提，疾得入如來十種性海三摩地。云何名為十種性海三",
                "三昧故。三者修證入此佛性海三摩地者，能令自口他口消滅四種口過",
                "三昧。於此三昧，是一切三昧王。廣意菩薩言：「我今令一切菩薩及",
                "三昧，速超成佛。於意云何？若有一切菩薩、一切眾生、四部弟子等",
                "三昧安詳性定，起佛大慈，當救來世一切眾生、師僧、父母、比丘、",
                "三昧性海。「其首楞嚴三昧者，譬如虛空無有內外，一切無礙亦無動",
                "三昧者，體有五種名：一者微塵數諸佛三昧同一首楞嚴三昧故，一體",
                "三昧入楞嚴三昧，同為一性故。三者師子吼千三昧同一楞嚴，在中一",
                "三昧故。五者諸百千祕密聖性菩提三摩地，同入首楞嚴故。是名為一",
                "三昧王攝。所以者何？是故一切有情眾生，根本賴邪含藏之識，三世",
                "三昧滅除塵勞業力種子，如是妄想惡種識性猶如微塵，甚深密細幽小",
                "三昧者，則得出離。於意云何？不假功力諦觀本心玄入心地，到於法",
                "三昧？」一切菩薩言：「云何而自修習？」是時廣意菩薩言：「當心",
                "三昧真淨體性。體用反照用慧細觀，澄心見性本源體淨，證性清淨唯",
                "三昧故，速證阿耨多羅三藐三菩提。是故釋迦如來，次第令無邊智菩",
                "三昧正性入三摩地，耳識根靜入菩提心，是名現證菩提心觀。又照見",
                "三昧亦復如是。如此修念，是名覺了真入淨土。四者得受法時，觀佛",
                "三昧，當見自身無明有愛，等同體性不相捨離，深著纏縛未有出期。",
                "三昧。得此三昧，了見身心根本自性，淨如瑠璃瑩徹無障，名入淨土",
                "三昧。乃見自性心如水精，映徹內外悉皆清淨。明性了見諸佛淨剎，",
                "三昧，志願在定常入三昧，教化蒼生令證菩提，明慧實際覺了心體入",
                "三昧，從定而起，當發諸佛大慈大悲深密大願：「我為來世有佛無佛",
                "三昧，以三昧力慧眼明徹，菩薩得見過去未來現在一切諸佛、一切菩",
                "三昧聖性之力金剛解脫如來祕法，盡皆信受。依我大願修集菩提祕密",
                "三昧性同等至，菩提性境等無有異。是故菩薩一切眾生，勤加修入十",
                "三昧遊歷十方，普詣一切如來所修菩提，成就無漏一切功德，令一切",
                "三昧中得見諸佛，普入法界如來淨土，見諸菩薩在如來前受教而聽，",
                "三昧，自見如來宣說祕密深妙法義，遍諸國土悉皆得聞，甚深微妙聖",
                "三昧，見過去未來三世佛剎，當見微塵數一切諸佛一切菩薩如來教法",
                "三昧，一念之中見三千大千世界成劫壞劫成壞之事，久遠已來修持聖",
                "三昧聖性，見一切諸佛三摩地，證見自身亦見他身、一切菩薩諸根性",
                "三昧定運大悲心，令諸有情志誠發行諸佛大願，共一切菩薩及諸眾生",
                "三昧，名為如幻三摩地如幻三昧。從三昧起，則說一切如來無盡不壞",
                "三昧。「若欲修持聖性聖慧如幻三昧者，先當修入十種殊特甚深難勝",
                "三昧。云何修入十種殊特聖行聖性如幻三昧？何者名為難勝聖行？云",
                "三昧？一者修行達悟菩提，心證虛空無意識想自性清淨，如如真靜無",
                "三昧。二者修持得入法位修進菩提，智見四諦超入聖地，是名殊特如",
                "三昧聖性聖慧，超越二諦一體真如，同於如來智海佛性如幻三昧。三",
                "三昧。四者修習不捨三業證三脫門，入於世諦行菩薩道。從是三昧起",
                "三昧。五者修持而行空法，示現住於聲聞形相威儀，盛行非道見行非",
                "三昧。六者修行無相，而隨音聲不著聲相，入十二緣證聖心量，不習",
                "三昧。七者修學常觀無礙智慧辯才，說法導引有情眾生入佛法性，遍",
                "三昧不在三摩地，名為如幻三昧。八者修行能現有相住於非相，而入",
                "三昧是如幻樂。九者修行而現凡夫事不著三界，入於邪道不染貪愛，",
                "三昧。十者修學而現愚癡，入諸煩惱不壞世法而住涅槃，於生死海不",
                "三昧。」是故賢護菩薩說演如來聖性十法如幻三昧，殊特難勝真實聖",
                "三昧者，先當證悟諸佛三密聖行無盡聖性金剛聖力三摩地，然後得證",
                "三昧，迅疾玄悟入一切諸佛金剛聖性實際三摩地觀。「云何習學當見",
                "三昧者，實無可得如幻無定。自性真如諸法寂靜，證寂體性空無所有",
                "三昧。「智海清淨聖性之觀，云何受持？云何修入？」賢護菩薩大士",
                "三昧正觀，更相運度速超彼岸。是時賢護菩薩當發大願已，閻浮世界",
                "三昧聖性觀門，當來同救一切眾生盡皆成佛。」是時釋迦牟尼世尊及",
                "三昧觀者。」大眾齊聲唱言：「賢護菩薩！不可說盡不可思議，善能"
            ],
            "juans/005.xhtml": [
                "三昧光，普照一切大千法界，他方諸佛國土微塵數佛剎靡不周遍。是",
                "三昧，得無上菩提神通自在，同於如來法身清淨，證得無礙實際。普",
                "三昧，以三昧力復更遍照觀察渴仰不已，欲得願見普賢菩薩。普眼乃",
                "三昧起，向如來前白佛言：「世尊！我已入十千阿僧祇三昧，求欲願",
                "三昧普入聖性同一切法性法界，於一切世界無所依止。普賢知一切眾",
                "三昧性三摩地，性淨清徹。是故如來說善男子亦復如是。如汝五仁大",
                "三昧。從三昧起，說如來一世三時法教，顯出大士曼殊室利往昔修行",
                "三昧。再令菩薩勤行精進，觀照心地真如實性，證空無相無願法界一",
                "三昧，得入百千陀羅尼門百千金剛門，百千三昧門百千解脫門悉皆具",
                "三昧三摩地觀者，則得速超解脫，證無上正等菩提，當得成佛。」是"
            ],
            "juans/006.xhtml": [
                "三昧金色光，照普賢菩薩法界性體身心相好支節身分，一一毛孔中皆",
                "三昧祕密三摩地，都有幾種門？」普賢菩薩言：「比來承佛聖旨言教",
                "三昧，普詣一切如來諮受所修大乘祕密三摩地功德勝境，法界加持入",
                "三昧，令入眾生性身密菩提得安立，位一切菩薩地加持身印，入三密",
                "三昧，於三昧中普現微塵數法界如來無量妙法加持身印，化現法身入",
                "三昧，演說解釋微細祕密之義，加持身印達令遍知法界聖性，證見一",
                "三昧，入一切諸佛微塵剎土中，悉見無邊諸大菩薩，盡能加持入於身",
                "三昧，一念聖智加持身印，現過去未來見在三世劫數成壞微塵數善惡",
                "三昧，入加持身印，令入一切菩薩諸根自性性海，各入自智三昧境界",
                "三昧，能以加持身印令聖力化現種種智身應現無量聖智，入一切眾生",
                "三昧，顯示一切菩薩修行普賢法門行持願力，次第修行本願祕密三摩",
                "三昧，與十大士菩薩為於上首，誓當行持大願安立菩提，同在一切眾",
                "三昧海，自於法性身量海中現微塵數佛性世界，諸大菩薩及微塵數一",
                "三昧，得入一念中現無盡法界金剛慧照普勝佛性海三摩地，速得成等",
                "三昧，得證教化阿僧祇劫微塵數眾生成熟不思議三摩地觀甚深祕密解",
                "三昧，證得金剛聖性加持，令修習菩薩勝福莊嚴諸佛淨土，出生一切",
                "三昧，得觀察諸佛神通自在無礙境界清淨法性正見正智無迷惑解脫門",
                "三昧，得入於一切微塵佛剎蓮華海藏菩薩眾會法界道場中示現不思議",
                "三昧，入一切諸大菩薩摩訶薩聖性心地，證得自在神力隨逐如來觀照",
                "三昧，得普入一切世間出世間自在力，出生加持一切諸大菩薩摩訶薩",
                "三昧，於有相無相二種義一性平等，於法界中加被一切菩薩證得一切",
                "三昧，加被一切菩薩摩訶薩，得入一切法門如來祕藏不可說，入一切",
                "三昧，加被一切菩薩摩訶薩得入隨順菩提八聖道。是諸菩薩所謂行正",
                "三昧。即普入一切諸佛平等性法界海，同於如來虛空聖性，普能包納",
                "三昧，入於眾生體性加持慧力悉令解脫故。」是時十方諸如來共歎淨",
                "三昧，復令千百億世界中微塵微塵數阿僧祇殑伽沙眾生，達證真如法",
                "三昧者，一切眾生得入此三摩地觀不？」佛語海月光大明慧：「善男",
                "三昧，證得出生大明智，入一切諸大菩薩佛地，除去煩惱，三毒大病",
                "三昧，得入一念聖性中，普入一切眾生體性種智方便般若無礙智性解",
                "三昧，令一切菩薩摩訶薩證入大智光明，照啟其心思惟觀察見諸法性",
                "三昧海，得入一切菩薩疾寤證入諸法如虛空性，入如來智日三昧常照",
                "三昧，達寤灌頂法性三摩地，速達自體真如本源自性如如解脫門。六",
                "三昧，入普賢妙行相續現前，大願深心圓滿清淨，勤求佛道得大智海",
                "三昧，得入一切諸佛境界無障礙慧，令一切菩薩普得證一切佛功德海",
                "三昧，證入佛界、入菩薩界、入四聖界、入大梵天王界、入諸天帝釋",
                "三昧空無所得，普入如來一切法界性海身意，等於虛空無依無處，速",
                "三昧海性，得一念中能憶無量劫事，於一念中悉知微塵數三世一切諸",
                "三昧門，演說無邊諸佛深妙海藏諸法祕密常轉不退清淨法輪，令一切",
                "三昧解脫門。」是時海月光大明慧大士菩薩摩訶薩稽首頂禮如來足，",
                "三昧，普得入於一切諸佛平等聖性普賢行願。於法界中示現一切菩薩",
                "三昧，無盡殊勝神通自在入眾生體性令得解脫，殊特最勝不思議故。",
                "三昧。從三昧起，放大慈大悲法性神光，遍照三千大千世界大梵諸天"
            ],
            "juans/007.xhtml": [
                "三昧，則得分證無漏聖道，漸證修行入菩提道，次第成就故。三者上",
                "三昧，得名純無漏道，證入金剛聖性運通無為，自在神力無相無功用",
                "三昧，與真如同無相無念。一念慧得金剛喻定，同佛不壞金剛性，入",
                "三昧。從三昧起，放千百億金剛真際實性三昧虛空光，光照千百億世",
                "三昧。則是時釋迦世尊以聖性神力，密啟毘盧遮那如來。如來則向後",
                "三昧起，殷勤再重請毘盧遮那如來，與一切菩薩及一切眾生說佛根本",
                "三昧，得同心故。九者定心，得一切如來正見正性正定，一切佛智悉",
                "三昧三摩地法藏，化現千百億釋迦、千百億諸大菩薩摩訶薩。是時於",
                "三昧起，重啟諮陳毘盧遮那：「世尊所言如來上說，略開心地道祕教",
                "三昧門、一切金剛門、一切總持陀羅尼門、一切神通自在門、一切虛",
                "三昧。二者戒心，若有菩薩能持如來大乘戒者，為一切有情眾生及自",
                "三昧。一切凡夫聖人菩薩摩訶薩，無不入此佛性菩提三昧正定。是時",
                "三昧真如性淨中空無所得無捉無縛，是人爾時菩薩得證入十空門，入",
                "三昧照寂，證滅相分、見分，入自證分，達證自證分，得住寂滅心定"
            ],
            "juans/008.xhtml": [
                "三昧。世尊從三昧安詳而起，坐寶蓮華千光王座。毘盧遮那如來告語",
                "三昧，達如來金剛三摩地故。如是說已，次第而演則當應說之。「二",
                "三昧故，令一切眾生亦同入是法得菩提故。如是說已，應當次第而演",
                "三昧最上義諦文字般若菩提成就故。二者令修心地祕密，證成口密體",
                "三昧，為一切眾生起大慈大悲常生愛順，一言一語行順佛意，亦與一",
                "三昧，一切明焰總持法門，觀照體性聖行七財，以資前人得利益故。",
                "三昧。菩薩修證佛聖性，加持一切有情眾生身口意，入如來法種性，",
                "三昧已，忽然六種震動大千世界。菩薩則入六道中，救度一切有情眾",
                "三昧故。如是說已次第而演之。「八者同心，菩薩同令眾生入如來真",
                "三昧。入無生法中，見無我智同無生性空平等無二同本體性，自他源",
                "三昧，入諸有情形身色心六根等業，及入諸六道同於一切事類。菩薩",
                "三昧，住如來金剛三摩地故。是時如來說已，次第而演說之。「九者",
                "三昧入出自在，示現神通三界運轉一切有情，苦惱眾生得度苦海，令",
                "三昧海，照見一切有情心，自他體性貪瞋癡邪見結縛等患，如實了知",
                "三昧。盡於法界光，光光一照一焰明明，明見一切菩薩及一切有情眾",
                "三昧解脫。其慧方便生長養心，達一切法性令心證空，空空慧眼證入",
                "三昧百法明門如來祕密金剛三摩地故。」如是如來說已，次第而演說",
                "三昧。菩薩於無為法中修入寂靜，不見有生住異滅，三相離染無無無",
                "三昧金剛一性聖行一相三摩地故。如來說已，應當次第而演說之。「",
                "三昧。於此三昧聖智實性中，達空照性忍順一切聖教諸法，證入如來",
                "三昧者，照見生死世諦有見有執取著妄緣，神我主宰同一清淨，入體",
                "三昧金剛真際三密地，得不退心，永不入一切凡夫地，不作諸惡不起",
                "三昧，分分證入一切諸佛菩提聖行法空，心心寂滅名一乘乘，一性空",
                "三昧，於心體性如如實際中，澄淨心眼照見貪瞋癡妄想顛倒性一時消",
                "三昧，入一切法如來聖性三摩地金剛菩提故。如是演已，應當次第而",
                "三昧自在神力。菩薩則放身光，光光照十方諸佛一切淨土，諸佛菩薩",
                "三昧力故，光中現百千億殑伽沙諸佛世界，化微塵數無量國土中有如",
                "三昧，登虛空法界菩提地，總持祕密聖行滿足，心心行空空空慧中道",
                "三昧門。一切行門、一切法門、一切陀羅尼門，菩薩一時成就，亦證"
            ],
            "juans/009.xhtml": [
                "三昧光，光光照一切佛淨土。是故菩薩證無生慧空信，信忍空慧常現",
                "三昧神力，現一切色身，於六道中作師，現化度一切眾生。菩薩於如",
                "三昧樂，乃至佛菩提及涅槃樂，如是觀者名為慈品具足。於是菩薩爾",
                "三昧，於一切聖行法教，自利利他廣行菩薩行。以三昧力聖性解了智",
                "三昧神通自在，總持辯才心心行空，而十方佛土中現劫化轉，轉化百",
                "三昧佛三摩地品說菩薩修持菩提祕密深妙法義道。如是說已，應當次",
                "三昧中，現無量佛以手摩頂。如來以一法音說百千起發聖教，而不出",
                "三昧中見佛蓮華會菩提金剛座上如來，說百法明門。是人供養經無量",
                "三昧諸佛聖性法中，得上樂忍永盡無餘。菩薩觀照即入一切諸佛淨土",
                "三昧佛三摩地故。菩提智門品已明斯義。如是說已，應當次第而演說",
                "三昧，光光光照無量無邊諸佛淨土法界。菩薩教化無量有情不可說不",
                "三昧，證此三昧三摩地故。以觀天覺明智，知一切有情眾生微塵數劫",
                "三昧中，是名入地六品足。菩薩復從是智生六足智，起六門觀行，有",
                "三昧正定，而現十方大地震動，證華光光體性三摩地故。能令一切眾",
                "三昧光明福力，以一切諸佛所行教導，乃至八地九地十地等覺妙覺地",
                "三昧樂，其智如佛，名佛吼三摩地故。入十品大明智，空寂定門常現",
                "三昧。其空慧者，謂入內空慧門、外空慧門、有為空慧門、無為空慧",
                "三昧門，入百千金剛門、入百千神通門、入百千解脫門、入百千虛空",
                "三昧中亦如是。菩薩觀行以自性聖智，用慧反照順照逆照、前照後照",
                "三昧，唯此八地已上所證，一切已下諸地菩薩所不能及。是以聖性地",
                "三昧自在王三摩地定，入出無時，於十方法海三千大千世界中，百億",
                "三昧照樂虛同如來無量大慈千三昧光明光明相相莊嚴，非天非人非世",
                "三昧海同一聖性金剛三密三摩地微細堅密幽祕般若智者，入金剛慧性",
                "三昧，入佛界體性金剛三摩地，而同一切諸佛如來金剛般若法性智身",
                "三昧，遍照三千大千世界靡不周遍。其光光中無數微塵化釋迦佛，無",
                "三昧三明門，有奇妙奇特總持陀羅尼門、一切金剛門、一切神通門、",
                "三昧光音天華品中說，十無盡無畏聖性與佛道同。是故如上佛說十聖",
                "三昧，入百千虛平等性三摩地門，令一切菩薩觀照達入真如實際金剛"
            ],
            "juans/010.xhtml": [
                "三昧。從三昧起，光明遍照千百億微塵世界佛剎淨土一切三世法界，",
                "三昧起，告諸菩薩大會眾等，普賢曼殊二大士為眾上首，及一切菩薩"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，及見文殊師利菩薩。」爾時世尊復告大眾：「諸菩薩等！我今",
                "三昧耶。定慧合蓮掌，豎合二火峯，二風屈上節，二空捻風根。舉印",
                "三昧耶，定慧內合拳，二空皆並豎，諦觀一切佛，由如對目前，隨念",
                "三昧耶，印相亦如前，左入右舒出，三誦三召請，安右而散之。念彼",
                "三昧契，前契改空輪，右入左竪招，專心存念尊，念彼真言曰：「o",
                "三昧手為拳，風輪舉如鉤，為攝諸含識，令住解脫地。即說真言曰：",
                "三昧手為拳，而舒地水輪，直竪如幢相。說是密言曰：「namaḥ",
                "三昧手，舒上一切輪，悉皆微屈之。如佛身光明，其焰徹暉照。稱念"
            ]
        }
    },
    "T1185A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧名曰演光，於其頂上放無量種種光明，其光旋環照無量無邊諸佛",
                "三昧名曰陀羅尼自在王。入此三昧，即從口中出無量種種色相光明。",
                "三昧及得親見文殊師利菩薩。」爾時佛告金剛密迹主菩薩言：「善男"
            ]
        }
    },
    "T1185B": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧法)唐天竺三藏法師菩提流志譯如是我聞：一時婆伽婆在淨居天",
                "三昧名曰演光，於其頂上放無量種種光明，其光旋環照無量無邊諸佛",
                "三昧名曰陀羅尼自在王。入此三昧已，文殊師利從於口中出無量種種",
                "三昧。得此三昧已，於煩惱生死當永隔別，即與文殊聖者及大菩薩同",
                "三昧門，及佛菩提果，乞證六神通，速悟七辯才，願如文殊等，演法",
                "三昧門，習盡泥洹路。文殊大願力，與佛同境界，豈況輕心人，欲聞"
            ]
        }
    },
    "T1187": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，最上真實智，能了別眾生，諸根欲性等。世尊正智眾，現烏瑟",
                "三昧呪法，持最勝三寶，說最上三乘。最勝不空索，金剛索大攝，金",
                "三昧智最上，了別眾生根，具三種解脫。功德智法智，廣大利吉祥，",
                "三昧，真實大寂默。現證一切佛，正等正覺尊，發大智光明，照無我"
            ],
            "juans/002.xhtml": [
                "三昧，於一剎那間，了一切心法。宣諸乘方便，普利諸世間，雖顯說",
                "三昧。十方世界中，一最勝導師，為大法施主，廣度諸有海。以慈悲",
                "三昧，善入一切如來無上法界，一切魔力無能勝者，成就如來十力功",
                "三昧曼拏羅法，而作最勝大呪明王。所有一切極惡頻那夜迦乃至魔及"
            ]
        }
    },
    "T1188": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，能了諸法性，根境亦如是。如來智慧身，烏瑟膩沙相，文殊大",
                "三昧呪現前，三寶最殊勝，三乘及引導。不空羂索部，執持金剛索，",
                "三昧通，了達正定通，眾生根境通，功德通法通，得三種解脫，清淨"
            ],
            "juans/002.xhtml": [
                "三昧，安住平等理，諸法悉清淨，成正等正覺。一切佛現前，歡喜義",
                "三昧，諸眾生心行，剎那能了知。三乘方便門，清淨行微妙，覺法無",
                "三昧身最上，報化身亦然，普遍十方界，化度諸眾生。最後天中天，",
                "三昧道場一切呪印，引導眾生入正定聚圓滿無餘。大明呪王除諸障難"
            ]
        }
    },
    "T1189": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧身最上，受用身最勝。化身亦復然，持佛變化性，普遍十方界，",
                "三昧，一切菩薩相應般若波羅蜜多，了智菩薩空行無二，具足一切波",
                "三昧曼茶囉法。所有一切密呪明呪諸大明王、諸惡魔類、頻那夜伽、"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，禪定波羅皆圓滿。空無相願三脫門，三世平等一味真，體達諸",
                "三昧現前。若誦四遍，總持不忘。若誦五遍，速成無上菩提。若人一"
            ]
        }
    },
    "T1191": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 4,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，一切世間出世間不可違犯，所言真實，安住三寶威德不斷，有",
                "三昧妙觀無邊正法，自性湛然猶若虛空。行菩薩行愛樂變化，與清淨"
            ],
            "juans/004.xhtml": [
                "三昧，復令一切眾生平等悟解真言句，所有世間出世間一切真言行皆",
                "三昧來住會中。是時，忿怒明王復現大忿怒相，即往一切世界剎土之",
                "三昧若不依行如有違犯，令此忿怒明王現大威力而自調伏。何為不得",
                "三昧真言行義，諸佛世尊、菩薩大德平等法門，汝今諦聽善思念之，",
                "三昧成就，諸聖眾等歡喜而退。」爾時，妙吉祥童子復觀淨光天內一"
            ],
            "juans/005.xhtml": [
                "三昧，安住菩薩所行法行，令諸眾生悉得利樂。入此三摩地已，於淨",
                "三昧，如來菩薩不可違犯，何況別餘眾生聖與非聖！」爾時，妙吉祥",
                "三昧心法理出人情，今為如來入滅方便說之，令諸眾生得入世間、出",
                "三昧真言不成，雖有大福梵行，不依此儀不得三昧真言不成。若不依",
                "三昧真言不成，何況地居之人！若善知教法依法行事，念誦之時世間",
                "三昧決定成就。入妙吉祥童子曼拏羅教法之者，一切所求無不圓滿。"
            ],
            "juans/006.xhtml": [
                "三昧，滅罪之法亦得成就。「受灌頂阿闍梨，先於曼拏羅外不近不遠",
                "三昧、一切真言印法皆得成就。一切菩薩加持護念其事如是。』「第",
                "三昧，此得大福，不得違犯一切真言，不得毀謗一切諸佛菩薩，皆須",
                "三昧人，於其清淨之地，令曼拏羅阿闍梨念此真言八百遍加持此綿。"
            ],
            "juans/008.xhtml": [
                "三昧淨持戒品受灌頂者，於此儀軌王根本心真言外心真言，或別真言"
            ],
            "juans/009.xhtml": [
                "三昧身心平等，智慧明達所言誠諦，離諸妄念勇猛不退，恭敬孝順不",
                "三昧深懷愛樂發恭敬心，五體投地誠心告白：『我今願樂求受灌頂，",
                "三昧學祕密印，如斯堅固信樂不退，即為解脫一切真言成就儀軌。若"
            ],
            "juans/010.xhtml": [
                "三昧；離前葉外其餘樹葉許用喫食。若瓦器、銅器、銀器、金器、水",
                "三昧福利群生，若彼佛子於此儀軌王，善能通達依法持誦，即真言相",
                "三昧不間，累劫之罪而得除滅，一切眾生皆獲功德。譬如大轉輪王一"
            ],
            "juans/011.xhtml": [
                "三昧。」爾時，世尊告妙吉祥童子言：「妙吉祥！諦聽，諦聽！我今"
            ],
            "juans/012.xhtml": [
                "三昧得因果相，現證大十力未曾有法，決定得坐菩提道場。善哉！世",
                "三昧。爾時，世尊釋迦牟尼佛觀察彼淨光天一切大眾，作如是言：「",
                "三昧。佛告言：「童子！汝所真言義深廣大，諸儀軌中最上尊勝，此"
            ],
            "juans/018.xhtml": [
                "三昧，有無數幖幟種種之相。世尊、天中之天！今正是時，願為說之"
            ],
            "juans/019.xhtml": [
                "三昧諸有教師，行佛等引調諸佛子，入佛曼拏羅及與三昧，當使決定"
            ],
            "juans/020.xhtml": [
                "三昧者、斷三寶族者、不親近善友者、無福無德者、親近惡人者、親",
                "三昧不見者、不依如來族者，如是人等皆不得為說。何以故？如是之",
                "三昧真如而獲得者、歸重三寶常供養者、於佛法中行儀軌者、或有發",
                "三昧次第者，為欲求成大菩提道，又復發菩薩辟支佛聲聞等心求正法"
            ]
        }
    },
    "T1192": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶祕密內法，依之修行，能令大乘行者速得成佛。吾從成佛已來",
                "三昧耶祕密法門難信難解，汝等所問滿吾所願。」彌勒菩薩等聞如是",
                "三昧耶法如影像，「謎攞灑多(二合)麼努沫哩努(一)」「世尊大"
            ],
            "juans/004.xhtml": [
                "三昧耶法，種種教誨。問道場主云：『上來之事，汝能持不(三問三"
            ],
            "juans/005.xhtml": [
                "三昧耶祕密法已，彌勒菩薩等聞佛所說，踊躍歡喜，信受奉行。妙吉"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶蓮華及金剛縛印，次下水半振鈴，念加持飯真言，想供養天龍"
            ]
        }
    },
    "T1195": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧故，敬禮無所觀。無住無所觀，於法得自在，慧用常定故，敬禮",
                "三昧，遊戲神通故，敬禮無所觀。非一亦非異，非近亦非遠，於法不"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧起，告文殊師利言：「汝云何見諸天帝釋等來至於此？」文殊師",
                "三昧鞘，慧手亦如之。觀風火輪入，定空水地環，輪面與月合，即釰"
            ]
        }
    },
    "T1200": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶不動尊威怒王使者念誦法一卷開府儀同三司特進試鴻臚卿肅國",
                "三昧耶。應每日三時誦此明，即滅前所犯諸罪障。明曰：「曩莫薩底",
                "三昧耶。明曰：「曩莫薩嚩母地薩怛嚩(二合)喃曩莫蘇悉悌娑達儞",
                "三昧耶印，誦三昧明。次即以杵印明除其垢穢。右手捻頭指甲上，餘",
                "三昧耶印已，即當定意起往精舍如常禮懺。至道場已，取杵印身五處",
                "三昧耶，頂禮諸聖眾，起出於道場，轉讀摩訶衍花嚴等經典，任意自"
            ]
        }
    },
    "T1201": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶不動尊聖者念誦祕密法卷上大興善寺三藏沙門不空奉詔譯底哩",
                "三昧耶不動明王本事神力息障祕要品第一我薄伽梵大日世尊復為修真",
                "三昧耶法，當何事治之？』佛言：『即當斷彼也。』時不動明王即持",
                "三昧耶故自取命終，一切敬畏，自相謂言：『天主尚爾。我云何不往",
                "三昧耶，一切諸真言所師，謂性住者。」金剛手白佛言：「此大無動",
                "三昧耶。我等一切執金剛亦應作此法。所應作者隨此三昧耶不敢失墜",
                "三昧也。」「祕密主！若諸彩色畫曼荼羅中諸尊色。先佛說者，謂本",
                "三昧。又明火有四義，二種世間、二種出世間。世間火者，一是內火",
                "三昧。又無動義者，執持利劍能斷壞生死業愛煩惱故，降伏三世貪瞋",
                "三昧耶大結護左轉其印，以文闍句即成界也。」底哩三昧耶不動尊聖"
            ],
            "juans/002.xhtml": [
                "三昧耶不動尊聖者念誦祕密法卷中大興善寺三藏沙門不空奉詔譯根本",
                "三昧耶經中略說出無動明王根本祕要成就一切事業，為欲令諸修行者",
                "三昧，說此大摧障真言。此祕密明威勢，能除一切有情種種障難，乃",
                "三昧也。盧者有囉字，垢障義為體。有鄔聲是三昧也，即奢麼他為大",
                "三昧也。儜是戰義，入阿字門即大空三昧也。薩是堅義，頗是沫義，",
                "三昧。如上說怛是如也，囉是無垢也，吒是作也，謂一切法無作也。",
                "三昧行也。野即大空也。以此大空不動之行，大怖一切魔障也。[牟",
                "三昧而怖眾魔，以此字亦有阿聲及野也。阿嚧唅[牟*含]，此四字",
                "三昧已，即想自身全成㘕字，此字想成猶如火色，從字發熾然猛焰，",
                "三昧耶印置安頂上，誦明三遍，即用杵印明護身瀉垢方可結界，淨水",
                "三昧耶印明第一如是依法洗浴已，即往精舍，以清淨心如常合掌，直",
                "三昧耶。誦明曰：「曩摩薩嚩母馱冒地薩怛嚩(二合)喃那莫蘇悉地",
                "三昧火，金剛牆外三旋繞，如火猛焰金剛城，一切魔軍悉馳散。誦明",
                "三昧耶印安置頂上(印如前已說)，即想自身如本尊乘八葉蓮華。手",
                "三昧印後)。次應如常禮懺奉獻閼伽。應作是念：「我今當捨全身供",
                "三昧耶。先誦大輪金剛明及結大輪印，用除其咎、謝其過罪。大輪金",
                "三昧耶，密持蘇摩金剛明，懺悔四時諸過咎。戒方進力內相鉤，六度",
                "三昧耶，當結此印安頂上誦明三遍或七遍，右旋三匝懺謝眾過，然後",
                "三昧耶印，先誦金剛百字真言，為令加持不傾動故。捻數珠明印第十",
                "三昧耶印明第十四(亦名根本身印)六度和合內相叉，直舒進力頭相",
                "三昧耶是，以二手中指已下並向內相叉便為鉤，二頭指側相拄，二大"
            ],
            "juans/003.xhtml": [
                "三昧耶不動尊聖者念誦祕密法卷下大興善寺三藏沙門不空奉詔譯無動",
                "三昧耶伽底伽帝三曼帝三摩蘖羅嚩(二合)摩他薩羅婆多羅(二合)",
                "三昧耶無動尊聖者念誦祕密法卷下復次如前建立曼荼羅，應取一千蓮",
                "三昧耶言(為諸欲清淨誓)羯磨曼荼羅品。復次成就像法，於清淨絹"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧、不思議境界、不思議神通、不思議辯才、不思議力用，如是之"
            ]
        }
    },
    "T1204": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，時十方諸佛同共入忿怒瞋三昧，豈毘盧遮那於無相中示現明王",
                "三昧者，可有隨不動弘誓之使者。爰有三藏不空能達明道，即披見祕"
            ]
        }
    },
    "T1205": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧起，告文殊師利言：「云何見諸天帝釋等來至於此？」文殊師利",
                "三昧，說摧大障者真言。此真言大威勢，能除一切摧真行者障難，從",
                "三昧。無邊如來奉事，是尊天龍八部恭敬承事。若纔憶念此威怒王，",
                "三昧地而令無驚畏。云何不住？即其諸佛所於大曼陀羅中而得法利。"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧焰起，四足蹴蹹之形。背張竪七金剛利針，額生一支玉角，纏繞"
            ]
        }
    },
    "T1208": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧神通也。火天者，此彼四智所語故。火天聖者火光三昧赫奕光明",
                "三昧印真言：唵縛曰赦hāṃakrīhāhūṃ次常住火光三昧印",
                "三昧，四臂明王皆此龍王用力。常布行人身上阿字，有其中劍遍含五"
            ]
        }
    },
    "T1209": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧身，又以本教中，四印加已滿，五寶鬘甲拍，陳內外供養，讚詠",
                "三昧時，極力頻身蹋，或身掉出污，當知尊攝受。定慧金剛拳，二地",
                "三昧，持根本真言，或心一字明，或業心中心，擿枳王真言。住定疲"
            ]
        }
    },
    "T1211": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶：從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切佛。猶若",
                "三昧味。以我般若燈明，悉除彼等惑纏。則於佛海會前，虔誠發露三",
                "三昧耶契，速證瑜伽，願一切有情證得究竟大菩提。密言曰：「曩莫",
                "三昧耶印。二手相背，檀慧禪智互相叉。結印成已誦密言，入菩提心",
                "三昧耶如故倍加光顯，能淨身口意故，則成入一切曼荼羅獲得灌頂三",
                "三昧耶降道場印。十度內相叉作拳，禪度入掌，以智度向身招之。誦",
                "三昧耶印。十度內相叉為拳，並竪忍願，屈進力如鉤在忍願兩邊如三",
                "三昧耶印。檀慧相交入掌，並屈戒方押叉間，忍願並申，進力屈如鉤"
            ]
        }
    },
    "T1212": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶壇呪品第十二隨心呪品第十三大隨求呪品第十四大成就除毒法",
                "三昧，現可畏形，千臂千眼具足威德，以神通力化身滿須彌山頂及住",
                "三昧耶法、降伏一切鬼神法，汝今當說。」爾時金剛菩薩歡喜踊躍，",
                "三昧耶呪：「那謨囉怛那怛囉夜也那謨跋折羅弊羅婆也唵阿蜜哩多軍",
                "三昧成一切事。」「軍荼利供養呪：「那謨囉怛那怛囉夜也唵阿蜜哩",
                "三昧耶壇。」「立驗軍荼利縛呪：「那謨囉怛那怛囉夜也那莫失旃拏",
                "三昧也摩奴塞摩囉莎嚩呵」「燒安悉香，兩手捧花誦呪一遍散却，即",
                "三昧耶中軍荼利法所說可畏猛勇，能除一切惡人，及摧伏天、阿脩羅",
                "三昧耶壇呪品第十二「那謨囉怛那怛囉(二合)夜也那莫失旃拏跋折",
                "三昧曳嚩日囉(二合)那也陀哩泥目佉鉢囉微契摩娜死摩娜死摩娜娑",
                "三昧，應用此呪即得成就。次更說一切三昧耶中攝受呪。呪曰：「那",
                "三昧耶印第四「二手相並掌向上，微屈二中指頭少許，即是如來三昧",
                "三昧曳虎吽泮」金剛跋折羅第五「二手合掌，二小指二無名指向相叉",
                "三昧耶壇，諸佛菩薩之所贊歎，即令成就。若欲一切所作能令呪者入",
                "三昧門，欲得一切諸佛菩薩加持者，此印為第一。一切諸願者，此印",
                "三昧拜安置，梵、釋、那羅延天、四天王、地水火風、山河海、日月",
                "三昧能印、頂禮印、金剛鉤印、金剛鬘印、金剛牙印、金剛連鎖印、",
                "三昧耶壇者，有大利益，諸佛菩薩及諸天龍之所贊歎。無量生所造種",
                "三昧邪壇。此通一切眾用。「次說為國王王子大臣等壇法。其壇法，",
                "三昧拜法：『國王等及僕從，從今已後莫違佛教，莫破三昧拜。諸官",
                "三昧耶，乃至欲被斷命，教捨亦不得捨。』阿闍梨入壇，應如是教。",
                "三昧耶壇法了。此呪乞歡喜發遣諸神用。」即說呪曰：「南謨囉怛那",
                "三昧壇成就法竟。」軍荼利諸使者呪品第二十爾時金剛菩薩為利益一",
                "三昧耶，此等人得無量功德，說不可盡。一切諸佛菩薩之所攝受，得"
            ]
        }
    },
    "T1215": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，曼殊室利菩薩亦寂默而住，一切集會眾六種震動，天眾皆悉驚",
                "三昧耶，無能違越者。人非人鬼神，及諸部多等，汝等發慈心，咸念",
                "三昧耶。諸真言難越，此忿怒中勝，閻曼德所說，遍護諸有情。一切",
                "三昧耶禁，不知相應明，乃至微虧行，忿怒皆治罰。人間一切處，不",
                "三昧耶，忿怒王得便。愚夫一切處，隨順於放逸；修行真言者，應離"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，能護持彼人。佛子及菩薩，威德住十地，緣覺及聲聞，離欲"
            ]
        }
    },
    "T1217": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印，即以香花水灌弟子頂，復以香花供養，所有忿怒明王心大明",
                "三昧，拇指常密，餘指緊作拳。此是寶杖印。時持明人用心大明或別",
                "三昧。大明曰：唵(引)曩謨(引)沒馱達哩摩(二合)僧祇毘藥(",
                "三昧而作忿怒顧視，於剎那間一切所求皆悉成就。此是如來所化。復",
                "三昧，後誦吽字，所有息災、增益、敬愛、句召、調伏、發遣等一切",
                "三昧，能息一切災難。若先誦大明後誦吽字及焰鬘得迦大明，此是如",
                "三昧，作一切事隨意成就。復次持明者起首作成就法，先誦一洛叉令",
                "三昧及句召大明，後用頂禮大明及唵字已，復唵字為第一，阿(引)",
                "三昧心印儀軌具足，明王歡喜，以大威勢能令行人所作成就。此是焰"
            ],
            "juans/002.xhtml": [
                "三昧具足成就。時忿怒明王決定現前，能施行人一切所願俱獲成就。",
                "三昧吠多梨大明印勅。持明者於曼拏羅內結吠多梨印，誦此大明，爾",
                "三昧安曼拏羅內。行人復依前法，或於焰鬘得迦明王前、或曼拏羅中",
                "三昧。於空舍內用屍灰，作賀賀部多曼拏羅。彼空舍內若有他人暫住",
                "三昧，於黑月八日，持明者安定而坐持誦大明至日出時，即得成就能",
                "三昧，利益有情斷除眾惡，守護三寶救度四生，依法受持，乃至龍宮",
                "三昧等者，作法者自得破壞。復說發遣設咄嚕法。當用佉禰囉木作橛",
                "三昧而以句召，在百由旬外亦令速來，勿生疑惑。如是羂索成就之法",
                "三昧，結焰鬘得迦明王吠多梨本印，想在本心，右手結寶杖印，作大"
            ],
            "juans/003.xhtml": [
                "三昧。童子聞此三昧忽然倒地，法得成就。持明者喚起童子，復令洗",
                "三昧、香花供養最上功德，迴施一切苦惱有情令得安樂。如是堅固身"
            ]
        }
    },
    "T1218": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。時文殊師利童子亦皆默然不言。大地六種震動，一切大眾及諸",
                "三昧，十地菩薩上聖神通威光悉皆滅盡，何況汝等諸天龍八部人非人"
            ]
        }
    },
    "T1220": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧忿怒，而守護佛法、愍念有情。」佛言：「善哉！大聖欲護持佛",
                "三昧真言，一日一夜不飲食，滿一百八遍，即惡人及眷屬甦，於佛法",
                "三昧明三遍，便得本心，即言：『自今已後歸依佛道，更不生起邪見",
                "三昧真言七遍，啟白威怒王。如是每日三時繫念白啟，威怒王慈愍故",
                "三昧真言祈願，所願無一不成。則作增益法自成就，唯修行法時，隨"
            ]
        }
    },
    "T1222a": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/003.xhtml": [
                "三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅",
                "三昧生此菩薩。適纔憶念，一切鬼魅悉皆馳走，一切惡心眾生皆當損",
                "三昧耶戒，若求悉地悉得成就，無能沮壞。一切世間人天常應供養，",
                "三昧耶印。然後引弟子入壇擲花，隨花著處聖者，便授與本尊真言，",
                "三昧耶戒，然後從師受得真言印契儀軌，克獲成就。如前所說金剛明",
                "三昧中示現此形從額流出。是故一切真言無比，大威德、大忿怒、大"
            ]
        }
    },
    "T1222b": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/003.xhtml": [
                "三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅",
                "三昧生此菩薩。適纔憶念，一切鬼魅悉皆馳走，一切惡心眾生皆當損",
                "三昧耶戒。若求悉地速得成就，無能沮壞。不墮諸惡趣，速證菩薩地",
                "三昧耶印。然後引弟子入壇擲華，隨華著處聖者便授與本尊真言，即",
                "三昧耶戒，然後從師受真言印契儀軌，克獲成就。如前所說金剛王經",
                "三昧中示現此形，從額流出。是故一切真言無比大威德、大忿怒、大"
            ]
        }
    },
    "T1223": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印，十度散微屈，檀慧禪智合，一心應想念，八葉觀自在。密真",
                "三昧。修旋陀羅尼，諸法本不生，自性離言說，清淨無垢染，因業等",
                "三昧，兼住無緣悲，普願諸有情，同得如是地。出定結根本，本明七"
            ]
        }
    },
    "T1224": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。二羽芙蓉合掌，開手如掬物勢，以二定輔於二念上節文側",
                "三昧耶真言：「唵怛他(去引)[薩/子]姤(引)[口*納]婆(",
                "三昧耶印。二羽如前合掌微開，中間二進二念二定六指微曲，頭相去",
                "三昧耶真言曰：「唵鉢納謨(二合引)納婆(二合)嚩(引)野娑嚩",
                "三昧耶印。如前遍禮印安於心上，誦真言三遍，舉印安於頂左左耳之",
                "三昧耶真言曰：「唵嚩曰嚧(二合引)納婆(二合)嚩(引)野娑嚩",
                "三昧耶決定不安，眾聖陰罰違越，眾聖言誓故也。即誦軍吒利真言曰",
                "三昧地(此上用鈴杵二真言及印，由來師受密傳不戴於文。凡智有限",
                "三昧耶禁，或有多生宿業罪障由未消除，誦金剛部百字真言以補前潛",
                "三昧耶印。由結此印加身四處，心、額、喉、頂，及誦百字真言，能"
            ]
        }
    },
    "T1225": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，二羽虛心合，開進力微屈，捻忍願初分，第一文背間，又屈",
                "三昧耶契相，二羽准前合，戒方忍願開，進力亦如之，若敷蓮八葉。",
                "三昧耶密印，舒其二羽已，右仰左覆之，以其背相著，檀鉤於智度，",
                "三昧耶，當鉤六度端，如微敷蓮勢，想為金剛葉，三誦後真言。「唵",
                "三昧門，極力當持念。修行將止息，合珠於掌中，如前再加持，頂戴",
                "三昧契，如初重作之。次護本尊身，用前部母印，捧左閼伽器，奉獻",
                "三昧耶，彈捻檀度初，舒餘波羅蜜。直灑閼伽水，於火成淨除，三灑",
                "三昧耶，當誦此真言，以除其過患。如前金剛杵，進力改相合，忍願"
            ]
        }
    },
    "T1227": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶密言，纔令弟子耳聞。散花所至，彼尊有緣，如法灌頂。若登"
            ],
            "juans/003.xhtml": [
                "三昧耶印，置華於印上。阿闍梨誦金剛三昧耶密言七遍，令行者耳聞"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。」摧碎一切諸天魔及一切惡鬼神蠱道精魅惡趣等印第四「起立"
            ]
        }
    },
    "T1231": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。次當頂上合掌，誦普禮一切佛及聖眾真言曰：「唵(引)薩嚩",
                "三昧耶。今對大聖尊，盡心而懺悔，如先佛所懺，我今亦如是。願乘",
                "三昧耶，定慧虛心合，進力附忍願，押背初節文，禪智附進力，各捻",
                "三昧耶真言曰：「唵(引)怛他(引)蘗都納婆(二合)嚩(引)野",
                "三昧耶，左覆仰右羽，令指背相著，檀智并禪慧，各各反相叉，餘如",
                "三昧耶，真言加持力，戒品淨圓滿。真言曰：「唵(引)嚩日囉(二",
                "三昧。虔誠金剛讚。讚曰：「麼賀作訖囉(二合)野戰拏野尾儞也(",
                "三昧耶，密持蘇摩金剛明，懺悔四時諸過失。大輪金剛真言曰：「曩"
            ]
        }
    },
    "T1232": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧金剛杵契以印於心，誦心真言曰：「唵(一)纈哩(二合)儒[",
                "三昧耶降道場契。契相二手內相叉作拳，右大指入掌，左大指向身招"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。若人隨喜恭敬，是人不為禁呪諸毒及一切恐怖之所惱害。」爾"
            ]
        }
    },
    "T1238": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印，用白檀方二寸三分剋之。治鬼神難降伏者，印心，昏迷人心",
                "三昧火焰印。於印內書作三足烏。烏似鳳形。四面周匝火焰。向裏制"
            ]
        }
    },
    "T1239": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶一名無邊甘露神力唐大善無畏內道場祕譯如是我聞：一時佛在",
                "三昧功德，又作何願，今大威神力奇特之身，今說此呪如上？四眾驚"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧、於諸有情輒生危害，如是之人當用此法而調伏之。或得悛心，"
            ]
        }
    },
    "T1245": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，頭破作七分如阿梨樹枝，亦不得往阿拏迦嚩帝大城中住。「世",
                "三昧，頭破作七分如阿梨樹枝，亦不得往阿拏迦嚩帝大城中住。真言",
                "三昧，頭破作七分如阿梨樹枝，亦不能往阿拏迦嚩帝大城中住。真言",
                "三昧，頭破作七分如阿梨樹枝，亦不能往阿拏迦嚩帝大城中住。「世"
            ]
        }
    },
    "T1246": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧為我縛鬼五欲五戒法忍多縛勒多縛勒急急急急如律令南無佛陀耶"
            ]
        }
    },
    "T1251": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶護身印，即是精進波羅蜜具足。彼印二手合掌，二水並入掌中",
                "三昧耶也。初自身淨真言即法藏印；次火光印明，諸天密語藏，即當",
                "三昧，請召諸尊，並奉供閼伽等，即是結螺印，念我真言。行者吹是",
                "三昧心入三昧地無餘念。思是地樣，先有空輪，色雜形圓，即缺字莊",
                "三昧耶，必來此曼荼羅，一切眾生大願成就。即誦請迦陀野偈，即頌",
                "三昧耶印。先合掌十指內相叉，二水竪頭相柱，二風竪微屈，左空入",
                "三昧耶(一)薩怛鑁(二合)吽」「次現三種身。讚曰：「唵嚩日囉",
                "三昧無動念八大道場時，即生好相具足希有花。次行人修真言供養諸",
                "三昧，一切眾生利益所生功德迴施法界眾生，其罪苦煩惱障斷除，念",
                "三昧耶。其心堅固，從中出是五佛。又彼五佛即利益眾生，故顯天王",
                "三昧，作是念云：「我更無力大惡魔降伏。」即得一切如來同力三昧",
                "三昧。即此以般若智為莊嚴三昧也，智惠火繞身，般若智力鎌成手持",
                "三昧相也。一切惡人於佛法僧生惡事亦放逸沙彌童男童女悉降伏，又",
                "三昧也。金剛心為大王意，一切眾生善惡事業皆聞知，是念即以為耳"
            ],
            "juans/002.xhtml": [
                "三昧，行者作結印法。先頭之印，大金剛合掌。真言曰：「曩謨三滿",
                "三昧耶住壇場印。蓮華合掌，二大指去開竪，隨增婆訶各來去。真言"
            ],
            "juans/003.xhtml": [
                "三昧耶示召入引相也。行者一一入觀即成八曼陀羅界會，一一身事略",
                "三昧耶印。左風空相捻，餘三立舒，右作拳火風二立，左掌七返若十",
                "三昧耶吽多羅陀薩怛鑁吽(二合)」「次八大曼荼羅印。先可結金剛"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，辟除結界。以右手大指捻小指甲上，餘三指直竪如三股杵"
            ]
        }
    },
    "T1257": {
        "total": 11,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "三昧正道陀羅尼一七遍，復用白芥子一百八，誦前陀羅尼呪彼龍池，"
            ],
            "juans/005.xhtml": [
                "三昧，觀想一切諸法無我性空，即誦無我真言：「唵(引)舜儞也(",
                "三昧，以除惡魔。「即獻閼伽水供養，誦此真言：「唵(引)摩(引"
            ],
            "juans/006.xhtml": [
                "三昧，龍即降雨。「復次求降雨法。用供俱摩香、白檀、青黛於樺皮",
                "三昧，當證毘盧法身。摩里支經汝等宜應信受讀誦。「復次息災增益",
                "三昧，發清淨心求無上道、救度一切眾生者，而作是法，先誦此真言",
                "三昧，思惟一切諸法而無有我。作是觀已，即誦無我真言：「唵(引",
                "三昧，觀微妙字如幻如化無其實性。次觀三界六道九有四生、色等五",
                "三昧，復想如意寶輪上唵字變成毘盧遮那佛，於蓮華藏師子座上，作"
            ],
            "juans/007.xhtml": [
                "三昧印。以二手合掌，指頭少開，以二大指捻中指如環相。結跏趺坐",
                "三昧，唯有清淨實性真空之如，心境冥合離諸分別。復觀前梵字變成"
            ]
        }
    },
    "T1271": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶身雙身大聖歡喜天菩薩修行祕密法儀軌鴻盧卿大廣智不空三藏"
            ]
        }
    },
    "T1272": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧法，以飲食供養已，持明者左膝著地合掌供養，即誦大明，求一",
                "三昧住，此如劫火不得超越。』如是言已，行人持此天像往田野中穀",
                "三昧成就之法。「復次成就法，持明人用佉儞囉木作彼天像，長十指"
            ],
            "juans/002.xhtml": [
                "三昧，持誦者三五人已求於成就。先擇鬼宿直日或太陽太陰直日，用",
                "三昧藥、白蟻子土作百頭龍王，亦是頻那夜迦天化。以此龍王安自臥",
                "三昧。此大明法亦不得於愚癡邪見人中為他宣說，彼得聞已心生疑惑"
            ],
            "juans/003.xhtml": [
                "三昧藥同和一處用塗自身，飡五味食，然後持明者觀想自身本尊已。",
                "三昧、謗阿闍梨、少聞少智心不真實輕慢三寶，如是下劣人等不得為",
                "三昧達無相際、持戒堅固、喜捨慈悲，除小根聲聞及闡提補特伽羅，",
                "三昧藥及五種甘露藥，持明者即觀想諸法唯一真理體離分別，然後以",
                "三昧藥作曼拏羅，用香華等供養曼拏羅賢聖已，持明者發寂靜心作念",
                "三昧藥等塗自身已，用物裹此㡧像。持明者手持㡧像隨意經行，得隱",
                "三昧藥塗於自身手，持㡧像食於牛肉，次以手旋肉，夜至明旦，所有",
                "三昧藥同和作曼拏羅。用前㡧像鋪展曼拏羅內，持明者㡧像上坐，食"
            ],
            "juans/004.xhtml": [
                "三昧藥及吠嚕左曩等藥塗自身已，起首作成就法。持明者用五箇魚、",
                "三昧藥及五甘露獻閼伽。彼女受閼伽已，現本相而住。持明者告彼女",
                "三昧藥及飲酒已，獨自作法。若用同伴人，依法揀擇心無怖畏、斷除",
                "三昧者，可得同作成就之法。若不具前行、非三昧住者、終不成就。",
                "三昧藥以為飲食及塗自身已，發清淨心勇猛無畏，裸形被髮於摩蹬伽",
                "三昧心無二相。作此法已告同伴人言：『汝持座來。』彼人聞已誦紇",
                "三昧通善儀軌者，作頻那夜迦天成就法所作皆成，何況受持禁戒達師",
                "三昧，能施行人一切成就。除小根眾生不得成就，非此大乘儀軌之器",
                "三昧藥，當自食及塗身已，用前藥於屍火內作護摩，所稱名者速來敬",
                "三昧藥同和作護摩，所稱名者得大怖畏，來求意旨欲作何事，隨行人",
                "三昧藥，搵彼五丸藥，後用旃陀羅迦儞也切鉢囉他摩布瑟波囉訖多，"
            ]
        }
    },
    "T1275": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧心真言印，次三刀偈，次如來拳印，次道場觀，次天盤聖眾勸請",
                "三昧耶明印，次閼伽明印，次花座明印，次善來偈，次閼伽明印，次",
                "三昧耶心明印，次地結明印，次方隅界明印，次上方結界明印，次對"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶壇故，通學地水火風空五種由知此故，通達一切有情語言不思"
            ]
        }
    },
    "T1283": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧儀軌。時我得是真言王，一心觀想依法受持，而能成就聖寶藏神"
            ],
            "juans/002.xhtml": [
                "三昧真言最上成就為自擁護。」佛言：「我今復說所作精熟最上印法"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧印成金剛牆，結金剛橛印成金剛網，即以兩手平掌相對，以二中"
            ]
        }
    },
    "T1288": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧之法？世尊！今正是時，願廣宣說。」爾時世尊受毘沙門天王請",
                "三昧。所有如來部、金剛部、寶部、蓮華部、羯磨部，於此諸部所有",
                "三昧曼拏羅印法皆悉得入，乃至得大總持。世尊！於此諸部平等三昧",
                "三昧曼拏羅法明言印相，我亦隨喜。汝那拏天為一切持明者速當宣說"
            ],
            "juans/002.xhtml": [
                "三昧，所有明言及一切儀軌皆悉得成。若有行人欲作此曼拏羅者，先"
            ],
            "juans/003.xhtml": [
                "三昧及印相、大明等，然可依法作諸成就事，所作皆成。」最上成就"
            ]
        }
    },
    "T1289": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，從其頂毫放千光明，一一光中各百千化佛，復放千光明，遍照",
                "三昧藥燒，於山間燒之，誦呪百遍，一切萬年精雲芝草仙、千年松公"
            ]
        }
    },
    "T1295": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧拳，火竪屈風背。伊舍那真言曰：曩莫三(去)滿多沒馱喃(引",
                "三昧空持水。梵王真言曰：曩莫三滿多母馱喃鉢羅(二合)若鉢哆曳",
                "三昧手，持於白蓮華，空捻火初節。真言曰：曩莫三曼多母馱喃戰捺"
            ]
        }
    },
    "T1303": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧莊嚴道場，復有無數千菩薩摩訶薩眾，其名曰：金剛手菩薩、金"
            ]
        }
    },
    "T1315": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶戒陀羅尼。每誦三遍。真言曰(印合掌也)：oṃsamay",
                "三昧耶戒，獲無量福。已施諸餓鬼悉皆飽滿訖，當須以陀羅尼法發遣"
            ]
        }
    },
    "T1318": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧阿闍梨法。若樂修行者，應從瑜伽阿闍梨學發無上大菩提心，受",
                "三昧戒，入大曼拏羅得灌頂者，然許受之。受大毘盧遮那如來五智灌",
                "三昧耶壇(是與弟子及鬼神受戒壇也)。於道場外敷淨薦褥，嚴整威",
                "三昧耶戒印。』以二羽縛忍願申如針。真言曰：「唵(引)三昧耶薩",
                "三昧耶戒竟。從今已去，能令汝等入如來位。是真佛子，從法化生，"
            ]
        }
    },
    "T1319": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧阿闍梨法。若樂修行者，應從瑜伽阿闍梨學，發無上大菩提心，",
                "三昧戒，入大曼拏囉得灌頂者，然許受之。受大毘盧遮那如來五智灌",
                "三昧耶壇。於道場外敷淨薦褥嚴整威儀，作禮三拜，面東胡跪，手執"
            ]
        }
    },
    "T1320": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，菩薩與聲聞，身口二律儀，四重五無間，是等諸罪障，悉皆得",
                "三昧印，如是無量功德海，我今皆悉盡回向。所有眾生身口意，見惑",
                "三昧耶戒(既成大器，堪受寶戒。三昧耶者，准《大樂金剛三昧經》",
                "三昧名為本誓，亦名時、亦名期契、亦名曼茶羅，乃異名也，故有四",
                "三昧耶、三法、四羯磨。曼茶羅者，此四總攝一切曼茶羅。又三昧耶",
                "三昧耶智印、法智印、羯磨智印。又《神變義釋》云：三昧耶者，是",
                "三昧時，一切眾生種種身語意皆悉與如來等，禪定智慧與實相身亦畢",
                "三昧耶也。言本誓者，如來現證此三昧時，見一切眾生悉有成佛義故",
                "三昧耶也。言除障者，如來見一切眾生悉有如來法界，但由一念無明",
                "三昧耶也。言警覺義者，如來以一切眾生皆在無明睡故，於如是功德",
                "三昧。若直言行人說此三昧耶者，我等諸佛亦當憶持本誓不得違越，",
                "三昧耶也。具如是等廣大甚深微妙義，故名三昧耶也)。」次結三昧",
                "三昧耶戒竟。從今已去，能令汝等入如來位，是真佛子，從法化生，"
            ]
        }
    },
    "T1321": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧門。善男子！此大神呪，能滅餓鬼餓渴劇火，施與清涼甘露美味",
                "三昧門。善男子！舉要而言，是人現身火不能燒、水不能溺、毒不能",
                "三昧陀羅尼等及阿耨菩提者，要須入大曼荼羅。若為事弊，不能成辦"
            ]
        }
    },
    "T1332": {
        "total": 47,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 37
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，并能療治三界五濁眾生諸惡煩惱瘡疣重病，一切業障及以報障",
                "三昧，所有結使摧滅無餘，拔眾生苦。如上所說神力自在不可限量。",
                "三昧，百千諸佛現前授記。又其國土隣國強敵欲來侵陵，國王爾時與",
                "三昧大空解脫門，菩薩從初發心修行此三昧，直至道場菩提樹下入金",
                "三昧名金光明王定，覺悟群生踴出三界，拔眾厄難超眾群聖疾成佛道",
                "三昧超過十地入佛正位，應當書寫讀誦修行此陀羅尼，晝夜六時曾不",
                "三昧，能除七百七十億劫生死重罪悉滅無餘。阿難比丘說此陀羅尼呪"
            ],
            "juans/003.xhtml": [
                "三昧。得是三昧已心大歡喜，心歡喜故所願悉得。我時當遣八部鬼神"
            ],
            "juans/004.xhtml": [
                "三昧，現身得道。」第一放光三昧能斷地獄有，無垢三昧能斷餓鬼有",
                "三昧能斷畜生有，難伏三昧能斷阿修羅有，光明三昧能斷弗婆提有，",
                "三昧能斷閻浮提有，白色三昧能斷俱耶尼有，青色三昧能斷欝單曰有",
                "三昧能斷四天王有，黑色三昧能斷忉利天有，赤色三昧能斷焰摩天有",
                "三昧能斷兜率天有，德長三昧能斷化樂天有，音聲三昧能斷他化自在",
                "三昧能斷初禪有，得樂三昧能斷二禪有，白色三昧能斷三禪有，雷音",
                "三昧能斷四禪有，妙善三昧能斷阿那含天有，空三昧能斷空處有，無",
                "三昧能斷識處有，響化三昧能斷不用處有，寶積三昧能斷非想處有。",
                "三昧，示眾生遊居涉歷之處。賢聖厭患，三乘聖眾莫不由是。法華三",
                "三昧迦葉童子、文殊師利童子、首楞嚴三昧蜜善童子、放光三昧妙眼",
                "三昧善才童子、維摩詰三昧惟無童子、大集三昧佛寶童子、金光明三",
                "三昧覺垢童子、華首三昧障罪根童子、金剛藏三昧慧明童子、菩薩藏",
                "三昧洪濟童子、妙達童子、善住童子、妙眼童子、善覆童子、烏奢波"
            ]
        }
    },
    "T1336": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 7,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，所有結使摧滅無餘。濟拔眾生苦，如上所說，神力自在不可限",
                "三昧，百千諸佛現前授記。又其國土隣國強敵欲來侵嬈，國王爾時與",
                "三昧大空解脫門，菩薩從初發心修行此三昧，直至道場菩提樹下入金",
                "三昧名金光明王定，覺悟群生踊出三界拔眾厄難，超眾群聖疾成佛道",
                "三昧超過十地入佛正位，應當書寫讀誦修行此陀羅尼，晝夜六時曾不"
            ],
            "juans/002.xhtml": [
                "三昧，能除七百七千億劫生死重罪，悉滅無餘。阿難比丘說此陀羅尼"
            ],
            "juans/003.xhtml": [
                "三昧，得是三昧已心大歡喜，心歡喜故所願悉得。我時當遣八部鬼神"
            ],
            "juans/004.xhtml": [
                "三昧，知彼如來常恒住於安樂世界，憶念相續勿令斷絕。受持讀誦此"
            ],
            "juans/007.xhtml": [
                "三昧一切佛法門陀羅尼一首見一切諸佛從心所願陀羅尼一首修念佛三",
                "三昧一切佛法門陀羅尼優牟尼破羅牟尼究莎闍醯拘細拔闍阿波羅牟沙",
                "三昧，能除眾生三障之業，能燋眾生一切煩惱顛倒等結，親近住於賢",
                "三昧法門，能除眾生一切諸惡。見一切諸佛從心所願陀羅尼呾耶哆娑",
                "三昧陀羅尼多擲哆度陀尼陀羅噠羅尼牟尼[口*皮]婆散濘悉能扇地",
                "三昧。從八日至十五日，當見佛在蓮花上坐。當晝夜各三時，以好香"
            ],
            "juans/009.xhtml": [
                "三昧經一段阿吒婆拘鬼神大將上佛陀羅尼如是我聞：一時佛在王舍城",
                "三昧觀四威儀品中出復有化佛教諸聲聞，數息安般流光、白骨白骨流",
                "三昧，亦名分別佛身，亦名知佛色相，亦名念佛三昧，亦名諸佛光明"
            ],
            "juans/010.xhtml": [
                "三昧，能化眾生、滅一切障，所謂業障、煩惱障，能淨眾生所有諸根",
                "三昧法門。善護除病陀羅尼多擲哆婆梨羅文禪婆梨羅文若茂若阿舊舊"
            ]
        }
    },
    "T1339": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，有陀羅尼名華聚，有陀羅尼名決定，有陀羅尼名常住，有陀羅",
                "三昧。時虛空中有諸魔眾，爾時眾中有一魔王名曰袒荼羅，於虛空中",
                "三昧。我若不壞此比丘善根因緣，此比丘必當於賢劫成阿耨多羅三藐"
            ],
            "juans/003.xhtml": [
                "三昧，見如是者即是窮伽林羅。「若有大王於其夢中，帶持刀劍遊行"
            ]
        }
    },
    "T1340": {
        "total": 89,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 6,
            "juans/011.xhtml": 4,
            "juans/012.xhtml": 31,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 9,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 11,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 5,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。入三昧已，過去所有一切境界皆悉現前。爾時慧命阿難即從坐",
                "三昧。」佛告阿難：「如是如是。我未曾入如此三昧。何以故？阿難",
                "三昧者，非餘下地能入，亦不為彼諸餘經典故入。所以者何？阿難！",
                "三昧已然後說是陀羅尼經，亦此善威光天子初所問佛。是故阿難！汝"
            ],
            "juans/002.xhtml": [
                "三昧行、無願三昧行、無相三昧行，滅覺觀、除睡眠、斷掉悔、離諠",
                "三昧。無畏！譬如涅槃本性寂靜，假以無量言辭演說，求其體相了不"
            ],
            "juans/004.xhtml": [
                "三昧，放大光明遍照十方無量無邊一切世界。爾時十方無量無邊一切",
                "三昧、放大光明，我等天眾咸可往詣放光如來應供正遍覺所問其因緣",
                "三昧之所為也。』如是說時，從地居天上至有頂皆悉聞聲，既聞聲已",
                "三昧也。」』阿難！爾時放光如來知諸世界天人大眾皆悉集已，念欲",
                "三昧時，佛神力故，令一切眾悉見過去所作業緣。是諸眾生先世修福",
                "三昧威神力故。』阿難！爾時放光如來即告白毫梵天言：『梵天！汝"
            ],
            "juans/005.xhtml": [
                "三昧如來應供正遍覺，出現於世。彼最後身所生之處，其父輪王名大",
                "三昧。入三昧已，悉捨世間五欲眾具，凡是所重，如棄洟唾，身昇虛",
                "三昧。三昧力故，足步虛空詣菩提樹。至樹下已，結加端坐身不動搖",
                "三昧如來於十四年中有所宣說唯一法句，我等聞是法句義已，即時獲"
            ],
            "juans/011.xhtml": [
                "三昧品第二十六召諸菩薩品第二十七六度品之餘「『復次摩那婆！云",
                "三昧思惟觀察是義。世尊！我於今日決行此事，遂爾相率奉辭世尊。",
                "三昧品第二十六佛告阿難：「爾時彼諸菩薩復作是念：『如來所說四",
                "三昧。彼諸菩薩即從彼林飛昇虛空，到須彌山頂。到山頂已，出大音"
            ],
            "juans/012.xhtml": [
                "三昧因緣品第二十九問等覺品第二十八「阿難！爾時眉間白毫梵天白",
                "三昧名師子奮迅，諸三昧中最為殊勝。若人能入此三昧者，得一法門",
                "三昧因緣品第二十九佛告阿難：「時天帝釋白彼放光如來言：『世尊",
                "三昧力明了見知。既念知已，觀諸世間，惟有如是生老死墮移處轉生",
                "三昧力故，即得破除無明㲉藏。如師子王大鳴吼時，悉能驚怖一切禽",
                "三昧，為諸眾生一切無知無明藏聚，自外諸餘所有煩惱，莫不咸作破",
                "三昧故。』爾時天帝釋復白彼佛言：『世尊！我等樂聞彼諸菩薩林下",
                "三昧名字，惟願解說，我當受持。』爾時佛告天帝釋言：『憍尸迦！",
                "三昧名字力無畏等。憍尸迦！諸菩薩等彼時所得三昧，有三種決定斷",
                "三昧，即初住大乘菩薩三昧初憶念時、後成就時、轉寬大時。』天帝",
                "三昧？』佛告天帝釋言：『憍尸迦！有菩薩摩訶薩入一三昧，名曰淳",
                "三昧力故，如是三種方便業藏可得證知。是中入世間巧方便三昧已，",
                "三昧，於三言教阿字為初，然後方顯四十二句。阿字初句五五為分，",
                "三昧。雖曰三昧猶是退法，以退法故但損減心，心損減故不能牢固成",
                "三昧時，設能成彼世間諸事，然出離者不須常修。復次憍尸迦！更有",
                "三昧名通達法界，唯不退轉菩薩摩訶薩於三世中皆能成就。云何名為",
                "三昧，得念智力名曰斷染，知此大地最極下際住於水上，普皆柔軟破",
                "三昧時，以神通力於大地中出沒自在亦復如是。然彼心初不取地相，",
                "三昧，豈不得彼一切智也？』天帝釋言：『世尊！如是法中得心自在",
                "三昧能生智業者，憍尸迦！復有三昧名建立上昇。此諸菩薩摩訶薩等",
                "三昧，入三昧已斯諸菩薩而出上故，故言昇上，亦是如來方便語言增",
                "三昧。憍尸迦！汝今應念寶火如來應供正遍覺出濁惡世，汝於爾時已"
            ],
            "juans/013.xhtml": [
                "三昧。爾時無復聲息，應當稱量阿字入陀羅尼。』須夜摩言：『世尊",
                "三昧諸功德等。以是義故，如來待時。摩那婆！於是三種言教方便業"
            ],
            "juans/014.xhtml": [
                "三昧已，即以大慈及一切智，遍觀十方及以大眾。時彼眾中有一菩薩",
                "三昧也。』於是井宿菩薩承世尊教，直趣善臂阿修羅殿。到已昇殿，",
                "三昧力故，即令彼殿東西寬大六萬四千由旬、南北一萬六千由旬，莊",
                "三昧起，即便往詣放光佛所。到已頂禮如來足下，白言：『世尊！我",
                "三昧。』爾時一切大眾蒙佛力故，皆得入於青相三昧。入三昧已，不",
                "三昧。彼佛如來入三昧時，諸阿修羅及陀那婆，蒙佛力故得宿命智，"
            ],
            "juans/015.xhtml": [
                "三昧，隨彼所欲皆即得成。復次摩那婆！譬如世間善巧戲人，於諸博"
            ],
            "juans/016.xhtml": [
                "三昧。」如是念已即從定起，觀彼光明所從來處。見從南方善光世界",
                "三昧。」如是念已即復入定，既入定已光明復來住菩薩頂，還見彼佛"
            ],
            "juans/017.xhtml": [
                "三昧。阿難！彼諸菩薩摩訶薩眾，以皆入是三昧力故，令彼佛土一切",
                "三昧，生歡喜心。以是菩薩三昧力故，令此佛剎一切成就，猶如三十",
                "三昧威神力故，令此佛土一切成就如是莊嚴？為由世尊道德威神加持",
                "三昧神通力故，皆成琉璃眾寶莊嚴，令此世界皆悉平正，無諸瓦石荊",
                "三昧。入三昧已，彼界所有悉如心願一切成就。憍尸迦！彼佛剎中諸",
                "三昧住大神通，神通因緣現如是事。」憍尸迦！時諸眾生於比丘處聞",
                "三昧起，告大眾言：「諸仁者！汝今可來與我遊歷，行此三千大千世",
                "三昧、力、無畏等，非如來與威神德力。憍尸迦！若有菩薩欲學諸佛"
            ],
            "juans/018.xhtml": [
                "三昧定者，假使如來不現在前，亦即得見，莫生疑惑。如來未為汝等"
            ],
            "juans/019.xhtml": [
                "三昧行，彼自未有如是解慧，云何當行阿蘭若法？復云何念空三昧門",
                "三昧者、無相三昧者、無願三昧者，復有常行最勝上上檀波羅蜜、最"
            ],
            "juans/020.xhtml": [
                "三昧思惟相續不絕。若人於法師所聽知法已，長夜熏修，未曾捨離三"
            ]
        }
    },
    "T1341": {
        "total": 51,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 8,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 23,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧、十眷屬印、十作廣法、十明力、十根處住、十共知名、十見道"
            ],
            "juans/005.xhtml": [
                "三昧有四根本，彼等知已生於梵行，苦、苦集、苦滅、苦滅道聖諦。",
                "三昧無減、智慧無減、親近般若、所求印剋、能誦受持二百偈頌、出"
            ],
            "juans/006.xhtml": [
                "三昧聚、智聚、解脫聚、解脫知見聚、四念處、四正斷處、四神足、"
            ],
            "juans/007.xhtml": [
                "三昧想、智想、解脫想、解脫知見想、地想、水想、火想、風想、念",
                "三昧言說及攀緣言說。復有二羅叉，行施想福事及一切思惟所發作福"
            ],
            "juans/008.xhtml": [
                "三昧住彼地方時，六十夜叉即於我邊心得清淨。我念彼等夜叉，以彼",
                "三昧，於中正見者無有顛倒，所有正見處彼如來說無有見故，是名正",
                "三昧，如來所說非三昧故，名正三昧。何以故？如來說法皆離諸見，",
                "三昧處、般若處、實處、捨處、寂滅處、一切縛脫處。阿難！是名七",
                "三昧破一切漏；至一切眾生最勝妙智故、知已斷一切眾生疑故、破無"
            ],
            "juans/009.xhtml": [
                "三昧聚、智聚、解脫聚、解脫知見聚，是名五陰聚。復有五陰聚，力",
                "三昧根、般若根，是為五根。復有五根。何者五根？謂眼根、耳根、"
            ],
            "juans/010.xhtml": [
                "三昧尊重，是為五種尊重。何者是五重擔？謂五陰聚。何等為五陰聚"
            ],
            "juans/012.xhtml": [
                "三昧，於二處中魔不能至。經行受持三昧之者，於十處中不可得到。",
                "三昧，乃至不到一切禽獸及諸鳥聲。以經行受持三昧中故，應見九十",
                "三昧，有二十種滿擇法覺分，精進喜滅，當得滿足捨覺分。經行住持",
                "三昧當得滿足七覺分。經行住持三昧當得五百名字，以一名攝，以精",
                "三昧百千俱致種數如來境界。生轉法印，如來成就大悲。何者法印？"
            ],
            "juans/013.xhtml": [
                "三昧分別，更不著鎧，豈得復名須陀洹也？豈得復在須陀洹位？今已"
            ],
            "juans/014.xhtml": [
                "三昧中而生迷惑。彼八十想當得本心，因善知識不離教，還聞彼地方",
                "三昧行。阿難！其過度精進三昧之者，唯上座舍利弗成就具足。阿難",
                "三昧時，於一切眾生如目揵連等不能令起，亦不能動一毛道等。若舍",
                "三昧之時，假使能動一千世界，亦不能令舍利弗動。」阿難問言：「",
                "三昧也？」佛言：「不也。無有一聲聞能得最上精進及三昧者，唯除",
                "三昧之力，餘聲聞無也。」佛告阿難：「上座舍利弗，已於往昔五百",
                "三昧名無有上，尊者須菩提具是三昧。以是故，如來說為第一福田。",
                "三昧耶？」佛告阿難：「其上座舍利弗亦不具足彼之三昧。」阿難復",
                "三昧如上座須菩提不？世尊曾說上座大雲得是三昧，如是三昧甚難可",
                "三昧力，上座大雲不具足耶。」佛告阿難：「其上座大雲有如是念，",
                "三昧時不作是念：『我入三昧。』亦不作念：『我於今者已入三昧，",
                "三昧中無著無縛。』其須菩提於一切法中不縛不著，其上座舍利弗不",
                "三昧。言精進三昧者，此是證道。又言入息者名為少食，言出息者名",
                "三昧。言入息者無去處，言出息者是名去處，若於是中有所得處，思"
            ],
            "juans/016.xhtml": [
                "三昧、令墮智慧。阿難！如來涅槃之後當來之世，多有諸法師等，彼",
                "三昧行，我今已缺佛之智慧，我今已缺佛身解脫，我已缺少解脫知見"
            ],
            "juans/017.xhtml": [
                "三昧、智慧、解脫、解脫知見無有邊際。阿難！是故如來支提之中所"
            ]
        }
    },
    "T1342": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧門，悉入諸佛法門，如覺三世等，解諸佛極微妙德。「如是勝怨",
                "三昧門。所生之處常識宿命，常得化生不由胞胎，生諸佛剎蓮華之中",
                "三昧門。當知勝怨！其有諷誦此總持門常令通利執覽在心而不忘者，"
            ]
        }
    },
    "T1343": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧，又能隨意自在入出，其名曰：甘露鼓菩薩摩訶薩、甘露稱菩薩",
                "三昧如實方便分別念處明了說辯、正勤起滅說辯、神足往來說辯、根",
                "三昧門，得宿命智，常得化生不受胎生常坐蓮花，終不生於惡趣受身",
                "三昧門。尊勝！若有人善誦在心，是人無非人畏、羅剎畏、比舍遮畏"
            ]
        }
    },
    "T1344": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。入三昧已，諸比丘眾不見世尊，迭相謂言：「今者世尊為何所",
                "三昧起，現神通力令此三千大千世界所有一切諸菩薩等，乃至最初始",
                "三昧，於是文殊師利童子入三昧時，彼諸眾生得未曾有快樂之心。爾",
                "三昧，入三昧已，彼諸大眾諸根寂靜。爾時寶光菩薩，六十二億菩薩",
                "三昧，即時能滅一切眾生貪瞋癡等。爾時寶篋菩薩入大莊嚴三昧，入",
                "三昧已，於虛空中即有優鉢羅花、鉢頭摩花、拘物頭華、分陀利華蓋",
                "三昧？」佛言：「文殊師利！有一法門，菩薩成就彼法門故，則能通"
            ]
        }
    },
    "T1345": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧。入三昧已，諸比丘等頂禮佛足，忽然不見如來所在，各自相問",
                "三昧，時諸釋天來至佛所默然而坐，及首陀會諸天眾等亦默然坐。爾",
                "三昧中現諸神通，佛神通力故，所有三千大千世界學菩薩乘者、初發",
                "三昧，入三昧已，令諸大眾得心歡喜、得心悅樂、得心安隱、得心希",
                "三昧，入三昧已，令諸大眾諸根寂定。爾時體相菩薩摩訶薩，共六萬",
                "三昧，入三昧已，彼諸大眾即滅貪欲癡等一切煩惱。爾時寶相菩薩摩",
                "三昧，入三昧已，即於虛空普雨優鉢羅華、波頭摩華、俱物陀華、分",
                "三昧，飛騰虛空欣然微笑，乃至放於青、黃、赤、白、金色、頗梨等"
            ]
        }
    },
    "T1348": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧、復得具足如意佛剎莊嚴，亦得具足無量善知識，速得成就如上"
            ]
        }
    },
    "T1356": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧深得清淨，解四聖諦無上法輪。」說是經已，師子威等天龍八部"
            ]
        }
    },
    "T1357": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧心得清淨，除見四諦。何以故？此法無漏所攝故。」說是法時，"
            ]
        }
    },
    "T1358": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧、無量智慧、無量解脫、無量解脫知見，并諸聲聞、緣覺、辟支"
            ]
        }
    },
    "T1410": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧正受，觀彼天上人間而欲說法平等施與，當使有情得聞法已，稱"
            ]
        }
    },
    "T1418": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧儀軌經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯",
                "三昧。從三昧起，說彼塑畫雕造莊嚴一切佛及諸賢聖之眾、安像慶讚",
                "三昧真言：「唵吽怛落仡哩惡」「誦此真言已，如是戴冠，面東安置"
            ]
        }
    },
    "T1419": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧、無量妙行而來也。眾生可有此相耶？可有此好耶？既無此相又",
                "三昧、無量妙行者也。要求諸佛之相好端嚴，當求諸佛之百千三昧、",
                "三昧、無量妙行者，不離眾生自身自口自意而求也。眾生之身口意，",
                "三昧，曷敢向佛頭上著色乎？然傅大士云「夜夜抱佛眠，朝朝還共起",
                "三昧經》(在大藏止字函)，或廣或略隨宜而為，不待言外。叵不塞",
                "三昧、無量法忍、無量陀羅尼、無量神通，如是等一切功德皆無有量",
                "三昧解脫等種種希有功德法故。善男子！假使有人以三千大千國土抹",
                "三昧、解脫、陀羅尼等種種無量勝功德故。諸佛功德，一切聲聞、辟"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 279,
        "found_juans": 514,
        "total": 5239
    }
}