{
    "T0848": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")滿馱也徙瞞(引)(三)摩訶三摩耶[嗨-每+(臼/工)](入"
            ],
            "juans/005.xhtml": [
                "印？是印從何生？灌頂復幾種？三摩耶有幾？真言者幾時，勤修真言"
            ],
            "juans/007.xhtml": [
                ")滿馱也徒瞞(引)(三)摩訶三摩耶[嗨-每+(臼/工)](去"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨五蘊四大，成五分法身。次結三摩耶，復入法界生，薩埵被甲冑。"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "帝(二)滿馱野徙瞞(三)摩訶三摩耶涅羅者(二合)帝(四)娑摩"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：曩莫三滿多沒馱南嚩日囉虞伽三摩耶薩怛鑁次一切諸菩薩(普通印"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "底瑟侘(二合)襪日囉(二合)三摩耶薩怛鑁」復收取金剛杵。若是",
                "(引)蘖多悉地襪日囉(二合)三摩耶底瑟佗(二合)(二)翳娑怛"
            ]
        }
    },
    "T0865": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "弟子結薩埵金剛印，以此心：「三摩耶薩怛鑁(二合)「則以二中指",
                "中指令持花鬘，以此心真言令入三摩耶吽。入已，作是言：「阿儞也",
                "毘詵遮彌底瑟姹(二合)嚩日羅三摩耶薩怛鑁(二合)「則以金剛名",
                "埵觀自身已，以此真言加持：「三摩耶薩怛嚩(二合)地瑟姹(二合",
                "曰：「唵嚩日羅(二合)薩怛嚩三摩耶麼努波(引)攞耶嚩日羅薩怛",
                "嚩日囉摩弭悶遮嚩日哩婆嚩摩訶三摩耶薩怛嚩噁(引)「由此真言，",
                "」「唵薩嚩怛他蘖多悉地嚩日囉三摩耶底瑟姹(二合)翳沙怛鑁(二"
            ]
        }
    },
    "T0866": {
        "total": 191,
        "pages": {
            "juans/001.xhtml": 47,
            "juans/002.xhtml": 78,
            "juans/003.xhtml": 44,
            "juans/004.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "凡欲修行者、有具智慧者明了於三摩耶真實呪法，於諸壇場中從尊者",
                "功德者，應依於師教勤修供養，三摩耶應當守護無令退失，於金剛阿",
                "著一切資財、飲食、欲樂，厭惡三摩耶，不勤於供養。是彼人等於壇",
                "心嚴飾亦然。』作是念訖，即結三摩耶等契，即於己舌、心、身、手",
                "剛法瞻視故，彼當消滅。「次結三摩耶契法，令止觀羽堅牢已，以諸",
                "為針，置於心上，即誦密語：「三摩耶薩埵「此是發悟一切諸佛及諸",
                "以智定檀慧度竪如針，此名極喜三摩耶契，即誦密語：「三摩耶護「",
                "，即以正定意結金剛召入契及結三摩耶契。結召入契法，結金剛縛契",
                "力度置智定度背上，是名金剛拳三摩耶契。結此契時而誦此密語：「",
                "二小指竪合為針，是名金剛蓮華三摩耶契。結此契時而誦密語：「唵",
                "時而誦密語：「唵跋折囉鉢頭摩三摩耶薩埵鑁(三合)「以此印置於",
                "體一切如來，普賢摩訶菩提薩埵三摩耶所生名攝一切薩埵名金剛加持",
                "地。入已，此一切如來大乘阿毘三摩耶心，名一切如來心，從自身心",
                "時，世尊毘盧遮那入一切如來智三摩耶金剛三摩地已，現一切如來戶",
                "轉利益眾生，大方便力精進大智三摩耶，盡遍一切眾生界救護一切，",
                "如來平等性智神通摩訶衍那阿毘三摩耶剋果成就最上悉地故，一切如",
                "世尊毘盧遮那復入不空王大菩薩三摩耶，出生加持薩埵金剛三摩地已",
                "已，從自心而出，召請一切如來三摩耶，名一切如來心，即說呪曰：",
                "爾時，世尊入一切如來鉤召金剛三摩耶三摩地已，為一切如來鉤召三摩耶",
                "悅意受用故，乃至為得一切如來三摩耶智所持增上悉地成就故，即於",
                "鉤召者。』「此是不空王大菩薩三摩耶一切如來鉤召智第二。「爾時",
                "。「爾時，世尊復入摩羅大菩薩三摩耶，出生加持薩埵金剛三摩地已",
                "地已，即從己身出一切如來奉事三摩耶，名一切如來心，即說密語：",
                "既入定已，一切如來摩蘭拏金剛三摩耶盡遍眾生界，喜愛一切安樂悅",
                "爾時，世尊復入歡喜王摩訶薩埵三摩耶所生薩埵加持金剛三摩地已，",
                "摩地已，一切如來無上極歡喜智三摩耶為盡遍眾生界一切歡喜一切安",
                "歡喜。』「此是金剛踊躍摩訶薩三摩耶一切如來作善哉智第四。「以",
                "閦佛眷屬，都號為一切如來摩訶三摩耶薩埵。「爾時，世尊復次從虛",
                "次從虛空藏心出現摩訶菩提薩埵三摩耶所生寶加持金剛三摩地已，此",
                "金剛三摩地已，此一切如來灌頂三摩耶，名一切如來心，從自心而出",
                "，一切如來有所樂求皆令圓滿，三摩耶盡遍眾生界，為得一切利益故",
                "爾時，世尊復入大威光摩訶薩埵三摩耶所生寶加持金剛三摩地已，彼",
                "三摩地已，彼自出一切如來光明三摩耶，名一切如來心，從自身心而",
                "持金剛三摩地已，一切如來光明三摩耶盡遍眾生界無比威光，為一切",
                "二。「爾時，世尊復入寶幢菩薩三摩耶所生寶加持金剛三摩地已，能",
                "三摩地已，能滿足一切如來所求三摩耶，名一切如來之心，從自心而",
                "，能建立一切如來思惟三摩尼幢三摩耶，為盡遍眾生界，能圓滿一切",
                "尊復入常愛歡喜根摩訶菩提薩埵三摩耶所生寶加持金剛三摩地已，從",
                "已，從自身心，出此一切如來愛三摩耶，名一切如來心，而說密語：",
                "持金剛三摩地已，出現一切如來三摩耶盡遍眾生界，諸根無上安樂悅",
                "，世尊復入觀自在摩訶菩提薩埵三摩耶出生法加持金剛三摩地已，從",
                "摩地已，從自身心出一切如來法三摩耶，名一切如來心，而說密語曰",
                "爾時，世尊入一切如來三摩地智三摩耶所生金剛三摩地已，能清淨三摩耶",
                "。』「此是蓮華部金剛眼大菩薩三摩耶一切如來觀察智第一。◎金剛"
            ],
            "juans/002.xhtml": [
                "世尊復入文殊師利摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，從",
                "已，從自心出此一切如來大智慧三摩耶，名一切如來心，即說密語：",
                "時，毘盧遮那佛入一切如來智慧三摩耶金剛三摩地已，現一切如來斷",
                "三摩地已，現一切如來斷除煩惱三摩耶，為盡遍眾生界斷除一切苦故",
                "能轉一切如來法輪摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，即",
                "已，即從自心出此一切如來法輪三摩耶，名一切如來心，即說密語：",
                "眼輪三摩地已，一切如來大壇場三摩耶為盡遍眾生界入不退轉輪，一",
                "時，世尊復入無言摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，即",
                "地已，即從自心出一切如來念誦三摩耶，名一切如來心，即說密語：",
                "時，世尊復入一切如來祕密語言三摩耶三摩地，為一切如來語言智三摩耶",
                "上四菩薩是蓮花部一切如來大智三摩耶薩埵。「爾時，世尊復入一切",
                "一切如來毘首羯磨摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地已，",
                "，即從自身心出現一切如來羯磨三摩耶，名一切如來心，即說密語：",
                "養等無量不空一切羯磨儀式廣大三摩耶，為盡遍眾生界一切羯磨悉地",
                "難勝鬪戰勇健精進摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地已，",
                "金剛三摩地已，入一切如來擁護三摩耶，名一切如來心，從自身心而",
                "摩地已，入一切如來精進波羅密三摩耶，為盡遍眾生界救護一切安樂",
                "世尊復入摧一切魔摩訶菩提薩埵三摩耶所生金剛三摩地已，入一切如",
                "金剛三摩地已，入一切如來方便三摩耶，名一切如來心，從自身心而",
                "三摩地已，一切如來意調伏麁惡三摩耶為盡遍眾生界，無怖畏、一切",
                "尊復入一切如來拳摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地，入",
                "摩地，入一切如來身口意金剛縛三摩耶，名一切如來心，從自心出已",
                "是言：『奇哉。』曰：「『我是三摩耶，堅牢縛身者，諸願求成就，",
                "切如來三摩地已，一切如來印縛三摩耶盡遍眾生界一切如來大神力現",
                "縛，若為一切印，速疾成就故，三摩耶極難，羯磨能超度。』「金剛",
                "入一切如來智印故，金剛波羅蜜三摩耶金剛加持金剛三摩地已，即從",
                "已，即從自心出現一切如來金剛三摩耶，名一切如來印，即說密語曰",
                "來部中金剛波羅蜜一切如來金剛三摩耶智第一。「爾時，寶生如來以",
                "如來入一切如來智印故寶波羅蜜三摩耶所生寶金剛加持三摩地已，即",
                "三摩地已，即從心出現此金剛寶三摩耶身印，即說密語曰：「阿羅(",
                "中寶波羅蜜一切如來金剛寶灌頂三摩耶智第二。「爾時，觀自在王如",
                "那佛契一切如來智故入法波羅蜜三摩耶所生金剛加持三摩地已，即從",
                "持三摩地已，即從自身出現此法三摩耶身契，即說密語曰：「達摩跋",
                "而清淨。』「如來部中法波羅蜜三摩耶所生加持金剛三摩耶智第三。",
                "一切如來遍智契故入一切波羅蜜三摩耶，所生金剛加持三摩地已，此",
                "所生金剛加持三摩地已，此一切三摩耶自已契從自心而出，即說密語",
                "界，能事業羯磨。』「一切如來三摩耶羯磨波羅蜜一切如來作佛事業",
                "遮那世尊復入一切如來愛樂供養三摩耶所生金剛三摩地已，此一切如",
                "時，世尊復入一切如來寶鬘灌頂三摩耶出生金剛三摩地已，此一切如",
                "「爾時，世尊復入一切如來歌詠三摩耶所生金剛三摩地已，從自心出",
                "詠供養菩薩三摩地一切如來偈頌三摩耶智第三。「爾時，世尊毘盧遮",
                "毘盧遮那復入一切如來作舞供養三摩耶所生一切如來部大天女從自心",
                "外供養故，入一切如來能為滋茂三摩耶所生金剛名一切如來主香婇女",
                "，隨外供養故，入寶莊嚴具供養三摩耶所生金剛三摩地已，從自心出",
                "薩三摩地一切如來寶莊嚴具供養三摩耶智第二。「爾時，觀自在王如",
                "外供養故，入一切如來光明供養三摩耶所生金剛三摩地已，此一切如",
                "外供養故，入一切如來塗香供養三摩耶所生金剛三摩地已，從自心出",
                "一切身。』「一切如來塗香供養三摩耶菩薩三摩地是一切如來戒、三摩地",
                "世尊毘盧遮那如來復入一切如來三摩耶鉤三摩耶所生薩埵金剛三摩地",
                "剛中間月輪中而住，鉤一切如來三摩耶已，而高聲唱是言：『奇哉。",
                "。』曰：「『我是諸如來，堅固三摩耶，若我鉤召已，祗奉一切壇。",
                "一切如來鉤菩薩三摩地一切如來三摩耶鉤召智第一。「爾時，世尊復",
                "一。「爾時，世尊復入一切如來三摩耶引入摩訶菩提薩埵三摩耶所生",
                "二。「爾時，世尊復入一切如來三摩耶鉤鎖摩訶菩提薩埵三摩耶所生",
                "薄伽梵執金剛——以為一切如來三摩耶縛眾印而出已，復從彼一切如",
                "縛眾印而出已，復從彼一切如來三摩耶縛眾印中出現一切世界微塵等",
                "解，為生故受縛。』「一切如來三摩耶鉤鎖摩訶菩提薩埵三摩地一切",
                "鎖摩訶菩提薩埵三摩地一切如來三摩耶縛智第三。「爾時，世尊復入",
                "復入一切如來攝入摩訶菩提薩埵三摩耶所生薩埵金剛三摩地已，即從",
                "』「一切如來攝入摩訶菩提薩埵三摩耶所生金剛三摩地名一切如來金",
                "梵存初字。論曰：我是金剛身、三摩耶身、摩訶三摩耶身，一切如來",
                "地得自在者，彼大菩薩各各自己三摩耶印等三摩地之所加持灌頂，而",
                "金剛寶加持語契。「次結蓮華部三摩耶印。其結印法，結金剛縛已，",
                "蓮花部加持語契。「次結羯磨部三摩耶印。其結印法，結金剛縛印，",
                "(二合)吽「寶部，結如上說寶三摩耶印，置於頂右以自灌頂，而誦",
                "含怛囉「蓮花部，結如上說蓮花三摩耶印，置於頂後以自灌頂，而誦",
                "含頡唎「羯磨部，結如上說羯磨三摩耶契，置於頂右以自灌頂，而誦",
                "嚴自身，而誦一切如來大乘阿毘三摩耶百字密語而令堅固，即說百字",
                "即說百字密語：「唵跋折囉薩埵三摩耶麼奴波邏耶(金剛薩埵三摩耶",
                "離我)跋折哩婆嚩(令我為金剛三摩耶薩埵)摩訶三摩耶薩埵阿(去"
            ],
            "juans/003.xhtml": [
                "佛四面及諸壇中心各次第畫於四三摩耶尊勝者。「復以金剛勢擘過入",
                "應誦密語舉之，從下過，不失於三摩耶。即說此密語：「唵跋折羅(",
                "方畫阿閦鞞壇，具以執金剛等四三摩耶尊勝者，想四方佛面向毘盧遮",
                "語：「唵跋折囉質多羅(二合)三摩耶「誦此密語時，以明目視之，",
                "右脚押大自在妻乳房，次結摩訶三摩耶契而執花鬘，為阿闍梨自在者",
                "唵跋折囉糯嚧特伽(二合)吒耶三摩耶鉢羅(二合)吠舍耶吽「復以",
                "、金剛嚩善能解放、金剛拳上勝三摩耶、金剛拳。』「爾時，以雲集",
                "歡喜。「復次，說一切如來金剛三摩耶結契智。欲結三摩耶等契時，",
                "互相握合，此名金剛縛契，凡諸三摩耶契皆從此無上金剛縛所生。「",
                "金剛縛所生。「我今當次第說諸三摩耶契法：作金剛縛契已，申忍願",
                "忍願二度竪為莖，此名阿閦鞞佛三摩耶契。密語曰：「唵跋折羅跋折",
                "定度面，相拄為寶，此名寶生佛三摩耶契。密語曰：「唵阿羅(二合",
                "願度，相拄為花，此名阿彌陀佛三摩耶契。密語曰：「唵跋折羅達謎",
                "慧智定度如針，此名不空成就佛三摩耶契。密語曰：「唵跋折羅羯磨",
                "是名薩埵金剛契。密語曰：「唵三摩耶薩埵「如本縛契已，曲進力度",
                "二三分許，此名不空王摩訶薩埵三摩耶契。密語曰：「唵阿娜耶薩埵",
                "橫相交，是名摩羅摩訶菩提薩埵三摩耶契。密語曰：「唵阿胡蘇(上",
                "彈指為善哉，是名金剛踊躍薩埵三摩耶契。密語曰：「唵娑度娑度「",
                "力度，面相拄，此名金剛藏菩薩三摩耶契。密語曰：「唵蘇摩訶。怛",
                "便願等，開掌，此名金剛光菩薩三摩耶契。密語曰：「唵嚧布嗚(二",
                "名金剛表剎(亦名金剛扶)菩薩三摩耶契。密語曰：「唵遏唎他鉢臘",
                "解，舉散之，此名金剛可愛菩薩三摩耶契。密語曰：「唵呵呵呵呵吽",
                "力進度頭相拄，此名金剛眼菩薩三摩耶契。密語曰：「唵薩婆迦(引",
                "，相拄如刀相，此名金剛劍菩薩三摩耶契。密語曰：「唵努佉掣娜「",
                "竪檀慧度相交，此名金剛輪菩薩三摩耶契。密語曰：「唵[口*勃]",
                "口向外申拓，此名金剛語言菩薩三摩耶契。密語曰：「唵鉢囉(上聲",
                "羯磨跋折羅，此名毘首羯磨菩薩三摩耶契。密語曰：「唵蘇(上)婆",
                "進力度置於心上，此名勇猛菩薩三摩耶契。密語曰：「唵禰(寧一反",
                "度開檀慧度為牙，此名金剛夜叉三摩耶契。密語曰：「唵捨咄嚕婆乞",
                "於智定度背上，此名金剛拳菩薩三摩耶契。密語曰：「唵薩婆悉地「",
                "金剛愛(即嬉戲妓也)密供養天三摩耶契。密語曰：「唵摩訶囉底(",
                "，長申二臂為鬘，此名金剛鬘天三摩耶契。密語曰：「唵嚕跛戍鞞「",
                "出，向下申臂，此名金剛歌詠天三摩耶契。密語曰：「唵舜(入)嚕",
                "掌置於頂上，此名金剛舞供養天三摩耶契。密語曰：「唵薩婆布逝「",
                "羽掌，下按之，此名燒香供養天三摩耶契。密語曰：「唵鉢囉曷邏儞",
                "二羽掌，上舉之，此名花供養天三摩耶契。密語曰：「唵發邏伽(上",
                "縛契，竪智定度，此名燈供養天三摩耶契。密語曰：「唵蘇帝穰(而",
                "已，各分向外，此名塗香供養天三摩耶契。密語曰：「唵蘇伽馱霓(",
                "曲進力度作鉤，此名金剛鉤菩薩三摩耶契。密語曰：「唵阿耶(去)",
                "，頭入掌內，此名金剛羂索菩薩三摩耶契。密語曰：「唵阿係(形以",
                "度相鉤穿之，此名金剛連鎖菩薩三摩耶契。密語曰：「唵係窣普吒彭",
                "度並入掌內，此名金剛召入菩薩三摩耶契。密語曰：「唵健吒婀婀「",
                "曰：「唵健吒婀婀「次說如上諸三摩耶契功德：由佛隨念契故，能速"
            ],
            "juans/004.xhtml": [
                "礙，最上依怙無能超，能授一切三摩耶，願我速成勝悉地。』「如是",
                "已從師如法具足受灌頂法，明解三摩耶軌則(其阿闍梨法度如則也)",
                "口授此心密語三遍。密語曰：「三摩耶薩怛鑁「即教竪忍願二度為針",
                "入壇場門中，三遍授此密語：「三摩耶吽「應告之言：『汝今已入一",
                "此法事；汝儻說者，非但違失汝三摩耶，自招殃咎耳。』「師應竪結",
                "契，置弟子頂上，告言：『此是三摩耶金剛契，汝若輒向未入壇人說",
                "又結金剛薩埵契，告言：『此是三摩耶金剛，名為金剛薩埵，願入汝",
                "拳，以忍願二度相鉤，誦上大乘三摩耶百字密語。以金剛語言唱已，",
                "婆婆波迦(去)利灑儜毘輸馱那三摩耶跋折囉[合*牛]穰(而伽反",
                "，右上左下。「論曰：一切如來三摩耶能解脫諸惡趣中一切眾生，執",
                "問之，如無好相者，但可引入受三摩耶，不應與其灌頂。次當授此密",
                "次又授此密語三遍，令弟子所結三摩耶契於其心上解之。密語曰：「",
                "住)跋折囉三摩曳薩怛鑁(汝為三摩耶也)「論曰：汝已灌頂，獲得",
                "尊主竟，此跋折囉常住汝所，為三摩耶。「復收取金剛杵，若是寶部",
                "。』「次應引起至大壇前，為說三摩耶，令其堅固。告言：『善男子",
                "：「唵薩婆怛他揭多悉地跋折囉三摩耶底瑟咤(願住)翳沙(今也)",
                "「論曰：一切如來金剛薩埵成就三摩耶願住我所，我常守護。「如是",
                "是作法已，所有一切漫茶囉祕密三摩耶智，師應教授。若弟子於三摩耶",
                "持歡喜故，為說偈言：「『此等三摩耶，諸佛為汝說，守持善愛護，",
                "八遍，沃火供養，每杓誦上大乘三摩耶百字密語一遍。「若意欲別須",
                "如來及金剛部眾，應以羯磨契及三摩耶契如上供養。「復以金剛讚歎"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(一)薩嚩怛囉(二合)(二)三摩耶室哩(二合)yesvāhā"
            ]
        }
    },
    "T0868": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "一時佛薄伽梵妙善成就金剛威德三摩耶智、種種希有最勝功德；已能",
                "。是時如來入一切諸佛普賢菩薩三摩耶出生金剛薩埵廣大威德三昧，",
                "那如來入一切如來金剛不壞智大三摩耶三昧，依是三昧力為普賢菩薩",
                "妙大法輪利益眾生大方便力智大三摩耶，救護一切、盡眾生界一切自"
            ],
            "juans/003.xhtml": [
                "子言：『汝若不修此祕法者，破三摩耶，生生世世斷滅佛種。設有惡",
                "。墮落地獄尚有出期，若人破壞三摩耶法，入於地獄無有出期。云何",
                "，入於地獄無有出期。云何名為三摩耶法？謂大瑜伽真實教王。云何",
                "謂大瑜伽真實教王。云何名為破三摩耶？謂有凡夫唯有能受，不能修",
                "如父愛子、如子敬父，如是名為三摩耶法。』金剛阿闍梨即為弟子說",
                "ramibhya唵(一)阿那三摩耶膩賀羅謎毘阿(二合大呼)h",
                "於弟子說此真言深義：『若人破三摩耶法，由是因緣，其身破壞，碎",
                "場行者莫說此法，若說此法即破三摩耶。』「如是告已，阿闍梨結金",
                "並仰安弟子頂上，告言：『此是三摩耶，若汝為未受灌頂人說此法者",
                "埵印，說此偈言：「『此是金剛三摩耶，亦名金剛大薩埵，於剎那頃",
                "前真言，此是莊嚴出現大乘對法三摩耶金剛語言。「其阿闍梨習此真"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一聚，為令印一切菩薩，自受用三摩耶智故，成羯磨波羅蜜菩薩形，"
            ]
        }
    },
    "T0873": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩日囉(二合)鉢娜摩(二合)三摩耶薩怛[口*梵](三合)」阿",
                "嚩日囉(二合)薩怛縛(二合)三摩耶吽發吒(吒半聲)」次結摧罪",
                "(（引）)誐多嚩日囉(二合)三摩耶吽怛囉(二合)吒(半音)」",
                "(二合)嚧嗢娜笳(二合)吒也三摩耶鉢囉(二合)吠舍耶吽」次結",
                ")母瑟吒耶(（三合引）)蘖囉三摩耶(三)嚩日囉(二合)母瑟[",
                "拏三摩曳(（引）)吽(引)」三摩耶寶契，應作如是念：此界及餘",
                "嚩日囉(二合)薩埵嚩(二合)三摩耶摩努播攞耶嚩日囉(二合)薩"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "親從阿闍黎！得傳教灌頂，明解三摩耶，諸正遍知道，通明廣略教，",
                "真言曰：[口*弱]吽鑁斛次陳三摩耶：當結金剛縛，忍願竪如針，",
                "，忍願竪如針，成本尊瑜伽。誦三摩耶薩怛鑁(三合)，遍入背後而"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "仙恭敬，持妃明故無諸怖畏，作三摩耶印及作部印，及眼視物皆不應"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "恭敬，持明王妃故無諸怖畏，作三摩耶印及作部印及明視物皆不應廢"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "仙恭敬，持明妃故無諸怖畏，作三摩耶印及作部印及眼視物皆不應廢"
            ]
        }
    },
    "T0894a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即除遣從魔，奉座令坐法；復示三摩耶，即奉閼伽水，浴尊奉衣法；",
                "又奉閼伽水、塗燒香等法；復視三摩耶，護身及己身，解所結方界，",
                "之)」或時忘念、法則錯誤、犯三摩耶，每日當誦此明三、七遍、或",
                "竪大指，頭指、二指相著。先作三摩耶者，謂凡作法，先作三摩耶，",
                "身等一切諸事，教如是說。次說三摩耶真言及手印。初佛部真言曰：",
                "(去)(三遍誦之)」此是佛部三摩耶真言。其手印相，仰兩手十指",
                "側相著，微屈兩頭指上節(此是三摩耶手印)。次說蓮華部三摩耶真",
                ")嚩(引)也莎訶(此是蓮花部三摩耶真言)」其莎、訶皆去音。其",
                "花，微屈中間六指(此是蓮花部三摩耶手印)。次說金剛部三摩耶真",
                ")也莎訶(三遍誦之，此是金剛三摩耶真言)」其手印相，右押左，",
                "指微令開，如三股杵(此是金剛三摩耶手印)。結縛諸難者，謂以軍"
            ],
            "juans/002.xhtml": [
                "迦欲去，本尊擬欲隨去，是故視三摩耶令住莫去。于時即以右手視印"
            ]
        }
    },
    "T0894b": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "及淨供養器，然後往澡浴；先作三摩耶，繫縛為障者，辟除及護身，",
                "奉獻閼伽水，及置其座法；復視三摩耶，去身障難法；辟除及去垢，",
                "即除遣從魔，奉座令坐法；復視三摩耶，即奉閼伽水，浴尊奉衣法；",
                "又奉閼伽水，塗燒香等法；復視三摩耶，護身及己身，解所結方界，",
                "ā訶」或時忘念、法則錯誤，犯三摩耶，每日當誦此明三、七遍、或",
                "二指相著，遍觸供具加持。先作三摩耶者，謂凡作法先作三摩耶，然",
                "身等一切諸事，教如是說。次說三摩耶真言及手印。初佛部真言曰：",
                "著，微屈二頭指上節，此是佛部三摩耶印。次說蓮華部三摩耶真言及",
                "華，微屈中間六指，此是蓮華部三摩耶印。次說金剛部三摩耶真言及",
                "指微令開，如三股杵，此是金剛三摩耶印。次結縛諸難者，謂以軍荼",
                "室真言，通三部用)」次即應作三摩耶真言及印。「初佛部真言曰：",
                "是佛部三麼耶手印。次說蓮華部三摩耶真言及手印。真言曰：「oṃ",
                "蓮華，微屈中間六指，是蓮華部三摩耶印。次說金剛部三麼耶真言及"
            ]
        }
    },
    "T0897": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "作灌頂弟子曼荼羅，許及傳法并三摩耶、及與增益最上成就……如是",
                "寂靜，作法有驗，是故於夜應作三摩耶等大曼荼羅。又，於日沒之時"
            ],
            "juans/002.xhtml": [
                "——隨所用處各自為上。「若作三摩耶曼荼羅，應用五鐵；若作灌頂"
            ],
            "juans/003.xhtml": [
                "奉詔譯分別相品第九「亦名三部三摩耶印，於一切曼荼羅通用之印，",
                "魔法者，當用喫金剛印；若有越三摩耶者，當用受三摩耶忿怒印而作",
                "真言持誦新帛，繫其面門。復作三摩耶印置其頂上，誦彼真言三遍。",
                "及與成就皆悉現前。是故，堅持三摩耶戒，於真言法勤加念誦。』次",
                "，令彼起立，對曼荼羅前，為說三摩耶戒：『汝今已成曼荼羅阿闍梨",
                "施餘物，求成就應如是施。若求三摩耶，即應布施衣服、及金、牸牛",
                "隨身有皆應布施、乃至自身，求三摩耶者應如是施。「其阿闍梨次教",
                "若經》令彼等聽。次為彼等都說三摩耶戒：『汝等從今常於三寶、及",
                "生勝解。凡見一切三寶、亦見受三摩耶戒者，當生愛樂。於尊者所恒",
                "言，於經明藏所有祕密之法，無三摩耶者皆不應為說真言及印。具學",
                "具學明藏，祕密護持。』如是說三摩耶已，各各視彼所得本印及與真",
                "彼作。或有如是曼荼羅法，說是三摩耶時作如是言：『汝等今者得載",
                "與弟子。其弟子等若用其物，墮三摩耶。是故，其物阿闍梨用；若阿",
                "；若有人與彼真言法者，彼亦墮三摩耶戒，命終之後墮於嚕羅婆地獄",
                "羅婆地獄。若以失念及放逸故墮三摩耶，即應持誦部心真言一洛叉遍"
            ]
        }
    },
    "T0901": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，仍用前印請為座主，結界辟除三摩耶法如下金剛軍茶利法，然後安"
            ],
            "juans/004.xhtml": [
                "弟子在北邊立，阿闍梨誦觀世音三摩耶呪。呪曰：「『唵(一)般母",
                "之，安慰定已，後作金剛軍茶利三摩耶法印，結閉嚴密門戶，然後種"
            ],
            "juans/008.xhtml": [
                "，惡人、非人不能為害。軍茶利三摩耶結大界法印呪第二十六(亦名"
            ],
            "juans/012.xhtml": [
                "法，一一次第總奉請竟。「次作三摩耶大結界法，印法如是：以左右"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "應事不可建、不可食，若為者犯三摩耶。此經中，說誦大輪金剛真言"
            ]
        }
    },
    "T0904": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨形好盡莊嚴其身，即應誦摩訶三摩耶印百字言，令身堅固，便結本",
                "坐白蓮花，身作赤金色，便結本三摩耶契。二羽作金剛拳已，竪進度",
                "輪同薩埵。真言曰：「唵(一)三摩耶(二)薩怛梵(三合下同)」",
                "月中，猶敷明鏡而坐。安樂悅意三摩耶印：以此妙喜印如來，忍願雙",
                "慧俱申直。真言曰：「唵(一)三摩耶護(引)薩羅多(二)薩怛梵",
                ")」為令證入佛地故，當結金剛三摩耶，十度圓滿外相叉，忍願如幢",
                "引入我身義也。次結大日尊根本三摩耶印置頂，次結阿閦三摩耶印置",
                "結阿閦三摩耶印置額，次結寶生三摩耶印置頂右，次結西方三摩耶契"
            ]
        }
    },
    "T0925": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "於諸聖前令自發願，安立要誓住三摩耶，常行善事如是現前。願垂攝",
                "於諸聖前令自發願，安立要誓住三摩耶，常行善事如是現前。願垂攝"
            ]
        }
    },
    "T0926": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "王主地神，捧持大地摩訶手，守三摩耶眷屬眾，供養讚歎而敬禮。伏",
                "王主地神，捧持大地摩訶手，守三摩耶眷屬眾，供養讚歎而敬禮。衛"
            ]
        }
    },
    "T0932": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "智，頭相合而竪。真言曰：「唵三摩耶護(引)蘇囉哆薩怛鑁(二合",
                "婆嚩迦哩灑(二合)拏尾輸馱娜三摩耶嚩日囉(二合)吽惹」召入於",
                ")薩嚩怛他蘗哆跋日囉(二合)三摩耶吽怛囉(二合)吒」慈悲普悉",
                "佛示我行處，誦此真言曰：「唵三摩耶鉢娜迷(二合)纈哩(二合引",
                "鉢娜麼(二合)薩怛嚩(二合)三摩耶麼努播羅耶鉢娜麼(二合)薩",
                ")悶遮鉢娜迷(二合)皤嚩摩訶三摩耶薩怛嚩(二合)惡(引)」由"
            ]
        }
    },
    "T0933": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "境，具足佛慧淨心潔身，觀念大三摩耶實相真言。呪曰：「唵阿密㗚"
            ]
        }
    },
    "T0946": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "幾種，供養幾種，被肩衣幾種，三摩耶幾種，燒花幾種，祕密幾種，"
            ]
        }
    },
    "T0957": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "求請念加持。誦一切金剛，不空三摩耶，諸佛事業心：「oṃsar",
                "莊嚴心月輪。次結頂輪王，勝身三摩耶，印心額喉頂。其印如前作，",
                "腕表師子座，是故名如來，勝身三摩耶。當誦此密語：「oṃbhū",
                "，縱語不為間。或唯結身勝，大三摩耶印，便念誦亦得，支分皆不闕"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "反)阿(去)瑜舜提(二十七)三摩耶頞地瑟恥低(二十八)末儞摩"
            ]
        }
    },
    "T0974E": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "合，地空皆合竪。真言曰：「唵三摩耶穀素囉多薩怛梵」次結開心印",
                "無上菩提。欲受持者，應請先入三摩耶阿遮梨耶。特於白月十四、十",
                "法誦持。誦已即引弟子入壇，受三摩耶耶法門。受心真言已，教結金",
                "為他人說之法。若說者，則破汝三摩耶法。我今為汝宣說其義，汝諦"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足婆誐鑁八大菩薩等及三重方壇三摩耶眷屬妙威儀形色滿願會方位幖"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "記真言曰：「『唵薩嚩怛他孽多三摩耶摩抳嚩日黎(二合)吽吽』「"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "記。呪曰：「『唵薩婆怛他伽多三摩耶摩尼跋社黎吽吽』「次說得勝",
                "曰：「『唵薩婆呾他伽多(一)三摩耶(二)摩尼跋闍梨(三)吽吽",
                "曰：「『唵薩婆呾他伽多(一)三摩耶(二)摩尼跋社嚟(三)吽吽"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "素，如雪乳鵝月，是字成輪相。三摩耶密印，加持頂印是，初後次第"
            ]
        }
    },
    "T1022B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘖陛娑嚩(二合)賀(三十四)三摩耶(引)地瑟恥(二合)帝娑嚩"
            ]
        }
    },
    "T1025": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無垢光明入普門觀察一切如來心三摩耶陀羅尼，是九十九百千俱胝那"
            ]
        }
    },
    "T1032": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩日囉(二合)鉢娜麼(二合)三摩耶薩怛鑁(三合)」次結極喜印",
                "中，以指面相合。真言曰：「唵三摩耶斛素囉多薩怛鑁(三合)」次",
                "，下同)薩怛嚩(二合，下同)三摩耶(二)摩努播羅耶(三)鉢娜",
                "鉢娜寐(引)婆嚩(十九)摩訶三摩耶薩怛嚩(二合)(二十)紇唎"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名殺魚鬼)牟那耶(名出家鬼)三摩耶(名三昧鬼)檀提(名捉杖鬼"
            ]
        }
    },
    "T1066": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，身心備十微塵剎世界微塵數三摩耶無作禁戒。或因屈身俯仰、發",
                "方便誦持作意，能除違犯愆咎，三摩耶如故倍加光顯。能淨身口意故",
                "，則成入一切曼拏羅，獲得灌頂三摩耶。應結印誦真言七遍。二羽內",
                "，修行者設有越法，誤失三業破三摩耶戒，能除諸過皆得圓滿。次結"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊等弘誓力方位及威儀形色執持三摩耶幖幟曼荼羅儀軌(但呪讚及作"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "吽」「即以此印護身。又結本部三摩耶印，禮佛迴向等已，方出道場"
            ]
        }
    },
    "T1072A": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "塗二手，合掌當心，即結如來部三摩耶契。如未敷蓮合掌，即以進力",
                "頂上，隨便解散。「次結蓮花部三摩耶印。又芙蓉合掌當自心前，檀",
                "羅，身心備十佛微塵剎世界微塵三摩耶無作禁戒。因屈伸俯仰發言吐",
                "意故，則成入一切曼荼羅得灌頂三摩耶。則應結契，二手內相叉，進",
                "瑟置(二合)鑁」「由結金剛拳三摩耶印，身口意金剛合為一體，修",
                "修瑜伽者速得一切成就。「次結三摩耶印，如前金剛縛，直竪忍願相",
                "即得於一切印為主宰。「次結大三摩耶真實印，二手金剛縛，忍願屈",
                "嚩日囉(二合)薩怛嚩(二合)三摩耶吽發吒」「次結摧罪印，八度",
                "羅。修行者設有越法誤失三業破三摩耶戒，由結此印誦真言加持故，"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩行，求速出離生死者。先須入三摩耶灌頂道場，受持禁戒堅固不退"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "母，然後以塗手應結契印。佛部三摩耶印二手虛心合掌，開二頭指屈"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦哩灑拏尾(入)輸馱(入)娜三摩耶跋日囉(二合)吽若(入)」"
            ]
        }
    },
    "T1087": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")弭(二合)迷(去)皤嚩摩訶三摩耶薩怛嚩(二合)[口*紇]哩"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "曬嚕枳耶微闍耶慕伽播賒娑蟒囉三摩耶地瑟咤南摩訶娑蟒耶鉢囉(二"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "底瑟姹(四)摩訶阿慕伽(上)三摩耶(五)莎嚩(二合)訶(引)"
            ]
        }
    },
    "T1102": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，乃能堪入解脫輪。應從師受三摩耶，契印密語如經說，敬阿闍梨"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "跋折囉(二合)鉢娜麼(二合)三摩耶薩怛[口*梵]」次結一切諸",
                "播波迦哩(二合)灑拏尾輸馱娜三摩耶跋日囉(二合)吽惹」召入於",
                ")薩婆怛他蘖哆跋日羅(二合)三摩耶吽怛羅(二合)吒」慈悲普悉"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "股，名普賢結跏。又結妙適悅，三摩耶密印，諸度聚應縛，力智以為"
            ]
        }
    },
    "T1122": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿月，進力住其背，名金剛拳大三摩耶印。真言曰：「唵嚩日囉(二",
                "言，身處日輪同本尊。次呈悅喜三摩耶，能令眾聖咸歡樂，縛印忍願",
                "檀慧禪智相合竪。真言曰：「唵三摩耶穀(引)素囉多薩怛鑁(三合",
                "復以四明召尊入身已。復結本尊三摩耶大契，誦摩訶衍百字真言。由",
                "冥悶左嚩日唎(二合)婆嚩摩訶三摩耶薩埵惡(引)」次以內外供養"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切外障不能為障難。次結蓮華族三摩耶印。以二手金剛縛，合竪二大"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩日哩(二合)婆縛摩訶(引)三摩耶薩怛嚩(二合)惡」即入金剛"
            ]
        }
    },
    "T1126": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "為金剛薩埵。』次又想自身成大三摩耶薩埵，即結金剛大三摩耶印，",
                "摩賀(引)三摩喻憾」「即以前三摩耶印印心、額、喉、頂。次結世",
                "尊大印，誦密言曰：「唵(引)三摩耶薩怛嚩(二合)阿地底瑟姹(",
                "就大印，誦密言曰：「唵(引)三摩耶惡」「次想前心月輪中金剛法"
            ]
        }
    },
    "T1130": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "？世尊！復有一類愚癡之人，越三摩耶自在作法，當生何處？世尊！",
                "！復有一類持呪之人，不從師受三摩耶法，自作法呪，彼即毀謗三代",
                "虛妄罪。佛子！以不從師、不解三摩耶故，彼持呪人自陷及他，即為",
                "羅。三十三天吉祥處。同等三種三摩耶。我應品類呪法成。其福德力"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "利地利度露度露迦他耶娑婆訶大三摩耶印真言曰，二手作金剛拳，背"
            ]
        }
    },
    "T1171": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "後不應向人而說此明，勿令破汝三摩耶法。此陀羅尼極應祕密。』阿",
                "誦，不久即當成就。「我今又說三摩耶曼荼羅。壇中書五字及八供養",
                "倪(倪以反)婆嚩(十五)摩訶三摩耶薩怛嚩(二合)惡(引)(十"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "忍願安於心上。陀羅尼曰：「唵三摩耶薩(桑訖反)怛梵(二合)」"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悶者渴㗚霓(二合引)婆嚩摩訶三摩耶薩怛嚩(二合)惡(引)」不"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "究竟正等覺。世尊調御師，了達三摩耶，諸根性欲等，智身婆伽梵，",
                "，隨宜而利樂。淨通非淨通，時三摩耶通，了達眾生根，善巧三解脫"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法界即成，無能犯者。「次入佛三摩耶印。二羽吝轉合掌，並遠於二"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "忿怒阿尾奢，聽汝廣宣說，除捨三摩耶，不澡浴耽眠，隨順於愛慾，"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "吽索婆賀(引)」「阿毘舍盧迦三摩耶曰：「唵阿三迷吽」「金剛座"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅天，亦云大黑天神。用普印，三摩耶形劍，青色三面六臂，前左右"
            ]
        }
    },
    "T1315": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "oṃsamayastvaṃ唵三摩耶薩怛梵誦三遍已，一切鬼神皆"
            ]
        }
    },
    "T1318": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩日囉(二合)薩怛嚩(二合)三摩耶吽弱(入聲)」「次結摧罪印",
                "怛他誐多(六)嚩日囉(二合)三摩耶(七)吽(八)怛囉(二合)",
                ")母馱薩底曳(二合)曩(四)三摩耶吽(五)」「次結懺悔滅罪印"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ḥoṃoṃsamayasa唵三摩耶薩tavaṃ埵鑁(據本文意"
            ]
        }
    },
    "T1341": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 7,
            "juans/012.xhtml": 1,
            "juans/017.xhtml": 13,
            "juans/018.xhtml": 9,
            "juans/019.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "五病、五無病、五根、五時、五三摩耶分、五摩呼多、五最後心生處"
            ],
            "juans/002.xhtml": [
                "人間。何等為十？有一眾生最後三摩耶時，有如是心安住不動，繫縛"
            ],
            "juans/003.xhtml": [
                "說聖諦。如此處言：「毒佉毒佉三摩耶毒佉尼流陀毒佉尼流陀伽彌儞"
            ],
            "juans/009.xhtml": [
                "於衣角上放惡糞穢。如是世尊彼三摩耶復作神通，令彼糞穢出無量百",
                "彼比丘過彼夜已，日在東方，彼三摩耶身著衣服入舍婆提城巡行乞食"
            ],
            "juans/010.xhtml": [
                "、涅槃時，是為五時。何者是五三摩耶？一名日初分三摩耶、二名日",
                "一名日初分三摩耶、二名日中分三摩耶、三名日後分三摩耶、四名教",
                "四名教說誦習三摩耶、五名作衣三摩耶，此等名為五三摩耶。何者為"
            ],
            "juans/012.xhtml": [
                "彼彼天生二十種分別。復次於彼三摩耶時，若有空行諸比丘等，於四"
            ],
            "juans/017.xhtml": [
                "未來世我涅槃後，有如是時如是三摩耶，有諸俗人信敬佛者，為供養",
                "所作事業。所以者何？阿難！彼三摩耶所有俗人，當施衣服及諸供具",
                "，非諸俗人在家之者。阿難！彼三摩耶時，出家之人所作生活，種種",
                "者最後得名。阿難！汝當觀察彼三摩耶，唯有空名無和合行。時有如",
                "，唯當空有大僧之名。阿難！彼三摩耶無一比丘行梵行者，彼布薩中",
                "丘即不共彼同布薩業。阿難！彼三摩耶有五百許比丘作如是言：『我",
                "錢，彼得度河。阿難如是，於彼三摩耶時有五百比丘，無金錢故，為",
                "之所漂沒，無得度河。阿難！彼三摩耶時，諸比丘等至北道多剎尸羅",
                "等今者可共彼王作大戰鬪。』彼三摩耶處處普方各各來者諸比丘眾，",
                "彼城王極相戰鬪。如是阿難！彼三摩耶，布沙波祗(隋云花主)王所",
                "如是彼王所有采女及諸軍眾，彼三摩耶為彼沙門釋種子輩於半月中之",
                "輩於半月中之所受用。阿難。彼三摩耶於荼蘇地(隋云邊地)當有一",
                "種子輩因離彼城。阿難！如是彼三摩耶於北道中當最後見諸沙門等。"
            ],
            "juans/018.xhtml": [
                "入特叉尸羅大城。阿難！如是彼三摩耶，帝釋天王及四大天王并八萬",
                "行之處，及阿蘭那一切所有，彼三摩耶皆悉空曠無復人居。其多馬王",
                "即與沙門施彼無畏及諸飲食。彼三摩耶名最後食，亦名最後沙門聚集",
                "般遮之會(隋云五年大會)。彼三摩耶，當有二十百千比丘聚集。彼",
                "耶，當有二十百千比丘聚集。彼三摩耶，四大佛塔隱沒不現，以首陀",
                "調柔)，唯此一人是阿羅漢。彼三摩耶，復有第二比丘名曰尸梨沙迦",
                "憍慢，我是阿羅漢。』阿難！彼三摩耶！彼尸梨沙迦比丘之所！有一",
                "修羅多比丘命根，斫作三段。彼三摩耶，金剛手夜叉時有一弟，名曰",
                "。彼等作量議已，彼迦羅中、彼三摩耶中、彼呼律多中，令彼比丘住"
            ],
            "juans/019.xhtml": [
                "世尊！今正是時。修伽陀！此是三摩耶。如來於先菩薩之身在母右脇",
                "磨瑩無諸垢穢。如是如是，彼於三摩耶菩薩輦輿明曜顯赫。於彼菩薩"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 68,
        "found_juans": 88,
        "total": 432
    }
}