{
    "T0848": {
        "total": 44,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 9,
            "juans/006.xhtml": 10,
            "juans/007.xhtml": 13
        },
        "sentences": {
            "juans/002.xhtml": [
                "而用作加護。次應當自結，諸佛三昧耶，三轉加淨衣，如真言法教，",
                "而用覆其首，深起悲念心，三誦三昧耶，頂戴以囉字，嚴以大空點，",
                "，而起悲念心，行者應入中，示三昧耶偈：『佛子汝從今，不惜身命",
                "慳悋一切法、不利眾生行。佛說三昧耶，汝善住戒者，如護自身命，",
                "善女人入此大悲藏生大漫荼羅王三昧耶者，彼獲幾所福德聚？」如是",
                "界胎藏三昧。從此定起，說入佛三昧耶持明曰：「南麼三曼多勃馱喃",
                "切佛剎一切菩薩眾會之中說此入三昧耶明已，諸佛子等同聞是者，於",
                "蔽。何以故？世尊即一切諸真言三昧耶，所謂住於自種性故。是故真"
            ],
            "juans/003.xhtml": [
                "事，慇懃修供養。現諸佛救世，三昧耶印等，念一切方所，三轉持真"
            ],
            "juans/004.xhtml": [
                "三昧。住斯定故，說一切如來入三昧耶遍一切無能障礙力無等三昧力",
                "此一切諸佛，救世之大印，正覺三昧耶，於此印而住。』「又以定慧",
                "。若異此者，同謗諸佛菩薩，越三昧耶，決定墮於惡趣。」大毘盧遮"
            ],
            "juans/005.xhtml": [
                "是則最殊勝。正等覺略說，五種三昧耶，初見漫荼羅，具足三昧耶，",
                "未傳真實語，不授彼密印。第二三昧耶，入覩聖天會。第三具壇印，",
                "隨教修妙業，復次許傳教，說具三昧耶。雖具印壇位，如教之所說，",
                "隨法應灌頂，當知異此者，非名三昧耶。善住若觀意，真言者覺心，",
                "以十二支句，而作於彼器，如是三昧耶，一切諸如來，菩薩救世者，",
                "真言者亦然，以不相異故，說名三昧耶。」入祕密漫荼羅位品第十三爾時",
                "無量而環繞之。「爾時行者為成三昧耶故，應以意生香華燈明塗香種",
                "行人宗奉處，此最上壇故，應與三昧耶。』」祕密八印品第十四爾時"
            ],
            "juans/006.xhtml": [
                "、真言導師、大威德者、安住三三昧耶，圓滿三法故——以妙音聲告",
                "覺世尊大智灌頂地，自見住於三三昧耶句。祕密主！入薄伽梵大智灌",
                "一切諸眾生前施作佛事，演說三三昧耶句。佛言：「祕密主！觀我語",
                "於彼常勤修，求一切智句。」三三昧耶品第二十五爾時執金剛祕密主",
                "剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶？」",
                "有三種法相續除障相應生，名三三昧耶。云何彼法相續生？所謂初心",
                "眾生皆令住於無相菩提。是名三三昧耶句。「復次祕密主！有三三昧耶",
                "彼心相續生，所謂和合僧，此三三昧耶，諸佛導師說。若住此三等，"
            ],
            "juans/007.xhtml": [
                "壇，依法召入漫荼羅，隨器授與三昧耶，道場教本真言印，親於尊所",
                "真言印，親於尊所口傳授，獲勝三昧耶及護，爾乃應當如說行。然此",
                "慧者，悉捨自損損他事。我依正三昧耶道，今已次第略宣說，顯明佛",
                "等。妙真言門覺心者，如是正住三昧耶，當令障蓋漸消盡，以諸福德",
                "諸垢，身隨所應以安坐，次當結三昧耶印，所謂淨除三業道。應知密",
                "遍觸諸支分，誦持真實語。入佛三昧耶明曰：「南麼薩婆怛他(引)",
                "主，以真言印而召請，先當示現三昧耶。真言相應除障者，兼以不動",
                "及餘難調伏，不善心眾生。次奉三昧耶，具以真言印，印相如前說，",
                "，具以真言印，印相如前說，諸三昧耶教。三昧耶真言曰：「南麼三曼多",
                "應誦三遍)」以如是方便，正示三昧耶，則能普增益，一切眾生類，",
                "隨所安，後復垂哀赴。」次當以三昧耶真言密印於頂上解之，而生是",
                "訶(七)」如是澡浴灑淨已，具三昧耶護支分，思惟無盡聖天眾，三奉掬"
            ]
        }
    },
    "T0849": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "威力。」次下九種方淨除障增益三昧耶門，而為頌曰：「虔誠懺諸罪",
                "護門，受持如次第。」初結祕密三昧耶者如前迴向已，想運身心遍禮",
                "現無障，六波羅蜜具足圓滿，三三昧耶速得成就。次結清淨法身印者",
                "而為頌曰：「擗除迎請法，及示三昧耶，上以遏迦水，奉尊華座法，",
                "示尊法。謂諸尊至已，結前所說三昧耶印，誦此明曰：「娜麼三曼多",
                "三麼(三)曳莎訶」如是正等示三昧耶，能普遍滿有情之願、能令本",
                "二)畔舵斯滿(去)(三)摩訶三昧耶(四)儞㗚[口*社](二合",
                "所安，後復垂哀道。」復結前初三昧耶印，至於頂上散之。如前結護",
                "浴者，隨時盥洗，或河流池處，三昧耶安自頂上，以其覽字置於水中",
                "、頂、喉等，散灑身衣。復以結三昧耶置頂上，想禮本尊及諸菩薩。"
            ]
        }
    },
    "T0850": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "字門，輪圍九重虛圓白，次當結三昧耶印(定慧虛心合掌，空建竪如",
                "遍觸諸支分，誦持真實語，入佛三昧耶，三昧耶真言。（十）曩謨("
            ],
            "juans/002.xhtml": [
                "此一切諸佛，救世之大印，正覺三昧耶，於此印而住。次法界生印，",
                "嚩(二合)賀佛子應善聽，從初三昧耶，至平等開悟。東方第一院，",
                "而用作加持。次應自當結，諸佛三昧耶，三轉加淨衣，如真言法教。",
                "赤衣覆彼首，深起悲念心，三誦三昧耶，頂戴以囉字，嚴以大空點，",
                "，而起悲念心，行者應入中，示三昧耶偈：『佛子汝從今，不惜身命",
                "慳悋一切法、不利眾生行。佛說三昧耶，汝善住戒者，如護自身命，"
            ],
            "juans/003.xhtml": [
                "無量而環繞之。「爾時行者為成三昧耶故，應以意生香華燈明塗香種",
                "行人宗奉處，此最上壇故，應與三昧耶。次陳八祕密，智慧三昧合，",
                "當殷勤而教授之。若異此者，犯三昧耶。」餘如本教說。普願諸有情"
            ]
        }
    },
    "T0851": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，依法召入曼荼羅，隨器授與三昧耶，道場教本真言印。親於尊所",
                "離諸垢，身隨所應以安坐。次結三昧耶，復入法界生，薩埵被甲冑，",
                "三昧。住斯定故，說一切如來入三昧耶遍一切無能障閡力無等三力明",
                "此一切諸佛，救世之大印，正覺三昧耶，於此印而住。彼真言曰：(",
                "尾矩隷(二)娑嚩(二合)賀大三昧耶結大界。彼真言曰(印同前)",
                "界胎藏三昧。從此定起，說入佛三昧耶。彼真言曰：曩莫薩嚩怛他(",
                "麼曳(六)娑嚩(二合)賀正示三昧耶，則能普增益，一切眾生類，"
            ],
            "juans/002.xhtml": [
                "閒錯互嚴飾，左持拔折羅。無勝三昧耶，五峯金剛印，水輪入掌交，"
            ],
            "juans/003.xhtml": [
                "各隨其所安，皆令得解脫。復結三昧耶，薩埵被甲冑，三印等護持，"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安坐，分明諦觀初字門，次當結三昧耶印，所謂淨除三業道。真言曰",
                "以十二支句，而作於彼器，如是三昧耶，一切諸如來、菩薩救世者、",
                "真言者亦然，以不相異故，說名三昧耶。現前觀『羅』字，謂淨光焰",
                "索、鎖、鈴、除障不動)「次示三昧耶，速滿無上願，令本真言主，"
            ],
            "juans/002.xhtml": [
                "難堪忍大護！左旋解大界。還主三昧耶，頂上散開之。心送於聖天，",
                "行願相應故，持明傳本教，無越三昧耶，順行於學處，悉地當現前。"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字門，輪圍九重虛圓白，次當結三昧耶印，所謂淨除三業道。應如密",
                "以十二支句，而作於彼器，如是三昧耶，一切諸如來、菩薩救世者、",
                "真言者亦然，以不相異故，說名三昧耶。現前觀『羅』字，謂淨光焰",
                "而請召眾聖，釣印索鎖鈴。次示三昧耶，速滿無上願，令本真言主！"
            ],
            "juans/002.xhtml": [
                "難堪忍大護！左旋解大界。還呈三昧耶，頂上散開之。心送於聖天，",
                "行願相應故，持明傳本教，無越三昧耶，順行於學處，悉地當現前。"
            ]
        }
    },
    "T0853": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)娑頗(二合)囉次當結三昧耶印(定慧虛心合，空竪建如幢",
                "。所謂淨除三業道真言曰(以初三昧耶故，同如來祕密身口意平等。",
                "報化合為一身化眾生)三摩曳(三昧耶)娑嚩(二合)賀纔結此印故",
                "遍轉於身分。彼真言曰(以第二三昧耶故，得同如來加持法界宮尊特",
                "輪印。金剛薩埵真言曰(以第三三昧耶故，令自身土皆如金剛，與無",
                "，謂莊嚴金剛薩埵身故，具說三三昧耶。由真言印故，令彼身心俱淨",
                "念之。吾今演說優陀那曰(五種三昧耶：一本尊、二真言、三密印、",
                "以十二支句，而作於彼器。如是三昧耶，一切諸如來，菩薩救世者，",
                "真言者亦然，以不相異故，說名三昧耶。現前觀囉字，謂淨光焰鬘，",
                "賀(七遍索鎖鈴除障不動)次示三昧耶，速滿無上願，令本真言主，",
                "結)徙瞞(界)麼訶三摩野(大三昧耶)涅囉者(二合)帝(從生也",
                "凡不合越此界。若故同前越者犯三昧耶，決定不安，聖眾張罸，越聖"
            ],
            "juans/002.xhtml": [
                "數無量而環繞之。爾時行者為成三昧耶故，應以意生香華燈明塗香種",
                "行人宗奉處。此最上壇故，應與三昧耶。漫荼羅三重，內金輪二三中"
            ],
            "juans/003.xhtml": [
                "一切藥叉女，空入持地甲，散合三昧耶。門東毘舍遮，內縛火輪圓。",
                "空捻地甲，風火水相捻散，由如三昧耶)：曩莫三曼多沒馱喃(引)",
                "也)若異此者，同謗諸佛菩薩越三昧耶，決定墮於惡趣(一切如來所",
                "難堪忍大護，左旋解大界，還呈三昧耶，頂上散開之。心送於聖天，",
                "行願相應故。持明傳本教，無越三昧耶，順行於學處，悉地當現前。"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "anihatesvāhā入佛三昧耶真言曰：namaḥsama"
            ]
        }
    },
    "T0855": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "初a字輪圍九重虛圓白。次入佛三昧耶(印額、右肩、左肩、心、喉",
                "一種子一一尊色，一一形相一一三昧耶，如法觀而莫闕。若不堪能者",
                "護身(聖不動印明也)。次入佛三昧耶。次虛空網。次火院。次振鈴",
                "謝言(「種種香花」云云)。次三昧耶法界生薩埵。次大慧刀。次法",
                "解界第二真言)。次不動、入佛三昧耶、牆界、空網、火焰、地結等"
            ]
        }
    },
    "T0856": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誓，語密身俱密，後作相應行。三昧耶真言曰：娜莫三滿多母馱(引",
                "聖者悲願力，隨請咸來降。奉現三昧耶，明契如前說。既呈本誓日，",
                "隨師而受學，持明傳本教，無越三昧耶。勤策無間修，離蓋及熏醉，"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誓，語密身密俱，後作相應行。三昧耶真言曰：曩莫三曼多勃馱難唵",
                "聖天悲願力，隨請咸來降，奉現三昧耶，明契如前說。既呈本誓已，",
                "隨師而受學，持明傳本教，無越三昧耶，勤策無間斷，離蓋及熏醉，"
            ]
        }
    },
    "T0858": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")：吽(引)吽(引)吽(引)三昧耶真言(誦三遍)：曩莫三滿多"
            ]
        }
    },
    "T0859": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "次若事法畢，則向道場坐。入佛三昧耶真言曰：「namaḥsar",
                ")(三)svāhā莎訶」當結三昧耶印，所謂淨除三業，遍觸諸支",
                "幢，一誦一召，是召請也。次奉三昧耶，以真言印，印相如上觀，諸",
                "耶，以真言印，印相如上觀，諸三昧耶教。真言曰：「namaḥs",
                "]三迷三麼曳(四)莎訶(入佛三昧耶印)」以如是方便，正示三昧耶",
                "護尊及己身。所作既畢已，頂解三昧耶，護道場及己身，轉讀摩訶衍"
            ]
        }
    },
    "T0860": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "叵(二合)囉拏三摩曳吽」入佛三昧耶契：為淨三業垢，結三昧耶契",
                "遍觸諸支分，誦持真實語。入佛三昧耶明曰：「namaḥsarv",
                "二合)訶」供養儀式品第三先結三昧耶，次不動刀契，乃奉閼伽水。",
                "vāhā囉迦(四)莎訶」次奉三昧耶，具以真言契，契相如前說，",
                "，具以真言契，契相如前說，諸三昧耶教。三昧耶真言曰：「nam",
                "隨所安，後復垂哀赴。」次當以三昧耶真言密印於頂上解之，而生是",
                "合)莎訶」如是澡浴灑淨已，具三昧耶護支分，思惟無量聖天眾，三奉掬"
            ]
        }
    },
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛形；想己身為金剛所成。即結三昧耶印：二手作三普吒掌，竪二大"
            ]
        }
    },
    "T0862": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "善女人入此大悲藏生大曼荼羅王三昧耶者，彼獲幾所福德聚？」如是",
                "惡趣門，能開清淨五眼成就。結三昧耶契，口授此密言：「（九）三昧耶",
                "(金剛鉤真言引入)：「（十）三昧耶吽(引)」應告言：「汝今已",
                "此法事。汝若說者，非但違失汝三昧耶，亦自招殃咎耳。」師應堅結",
                "子頂上，告言：「此是金剛薩埵三昧耶契，汝若輒向未受灌頂人說者",
                "薩埵契，告言：「此是金剛薩埵三昧耶，願入汝身心成無上金剛智。",
                "拳，以忍願二度相鉤，誦上大乘三昧耶百字密語。唱已，掣開上契。",
                "已，若不見好相者，但應引入授三昧耶，不應與其灌頂。次與當為受",
                "hā便誦pratica加入佛三昧耶明。「（十二）唵鉢囉(二合",
                "。次念此密語三遍，令弟子所結三昧耶印於其心上解之。密語曰：「",
                "樂。」次應引起至大壇前，為說三昧耶令其堅固，告言：「善男子！",
                "是作法己，所有一切曼拏囉祕密三昧耶智師應教授。若弟子於三昧耶",
                "堅持歡喜故，復說偈曰：「此等三昧耶，諸佛為汝說，守持善愛護，"
            ]
        }
    },
    "T0864A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "āṃ囉迦惹吽鑁斛怛覽」虛空藏三昧耶真言：「oṃvajrara",
                "竪即成，此名灌頂印。次以前大三昧耶真言，言及印如前，加持自身",
                "娑嚩(二合)賀(引)」佛部心三昧耶印。以止觀十度內相叉作拳，",
                "合、引)賀(引)」次結蓮華部三昧耶印。準前佛部心印，智度屈入",
                "(二合、引)賀」次結金剛部心三昧耶印。準前佛部心印，以禪度屈",
                "，語密身密俱，後作相應行。」三昧耶真言：「namaḥsama",
                "之。次有金剛頂經瑜伽三十七尊三昧耶真言，如次第列之，今又略之"
            ]
        }
    },
    "T0865": {
        "total": 107,
        "pages": {
            "juans/001.xhtml": 43,
            "juans/002.xhtml": 52,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽梵成就一切如來金剛加持殊勝三昧耶智，得一切如來寶冠三界法王",
                "大菩提堅固薩埵、一切如來鉤召三昧耶、一切如來隨染智自在、一切",
                "如來平等智，入一切如來平等智三昧耶，證一切如來法平等智自性清",
                "即入一切如來普賢摩訶菩提薩埵三昧耶，出生薩埵加持金剛三摩地，",
                "金剛三摩地，一切如來大乘現證三昧耶，名一切如來心，從自心出。",
                "請教令。時婆伽梵入一切如來智三昧耶，名金剛三摩地受用一切如來",
                "法輪利益有情大方便力精進大智三昧耶，無盡無餘拔濟有情界，一切",
                "」爾時，世尊復入不空王大菩薩三昧耶，所生薩埵加持名金剛三摩地",
                "名金剛三摩地，名一切如來鉤召三昧耶，一切如來心從自心出。「嚩",
                "教令。時婆伽梵入一切如來鉤召三昧耶，名金剛三摩地受一切如來鉤",
                "，名金剛三摩地受一切如來鉤召三昧耶，盡無餘有情界一切鉤召，一",
                "」爾時，婆伽梵復入摩羅大菩薩三昧耶，出生薩埵加持，名金剛三摩",
                "持，名金剛三摩地一切如來隨染三昧耶，名一切如來心，從自心出。",
                "，名金剛三摩地受一切如來能殺三昧耶，盡無餘有情界，隨一切安樂",
                "爾時，婆伽梵復入極喜王大菩薩三昧耶，所生薩埵加持名金剛三摩地",
                "加持名金剛三摩地一切如來極喜三昧耶，名一切如來心，從自心出。",
                "增長。」大菩提心一切如來鉤召三昧耶，一切如來隨染智大歡喜，如",
                "染智大歡喜，如是，一切如來大三昧耶薩埵。爾時，婆伽梵復入虛空",
                "爾時，婆伽梵復入虛空藏大菩薩三昧耶，所生寶加持名金剛三摩地一",
                "加持名金剛三摩地一切如來灌頂三昧耶，名一切如來心，從自心出。",
                "金剛三摩地受一切如來圓滿意樂三昧耶，盡無餘有情界獲一切義利，",
                "爾時，婆伽梵復入大威光大菩薩三昧耶，出生寶加持，名金剛三摩地",
                "加持，名金剛三摩地一切如來光三昧耶，名一切如來心，從自心出。",
                "持，名金剛三摩地受一切如來光三昧耶，盡無餘有情界無比光，一切",
                "」爾時，婆伽梵復入寶幢大菩薩三昧耶，出生寶加持，名金剛三摩地",
                "，名金剛三摩地一切如來滿意願三昧耶，名一切如來心，從自心出。",
                "地受一切如來思惟王摩尼幢能建三昧耶，盡無餘有情界，令一切意願",
                "爾時，婆伽梵復入常喜悅大菩薩三昧耶，出生寶加持，名金剛三摩地",
                "持，名金剛三摩地一切如來喜悅三昧耶，名一切如來心，從自心出。",
                "，名金剛三摩地受一切如來出現三昧耶，盡無餘有情界，一切根無上",
                "爾時，婆伽梵復入觀自在大菩薩三昧耶，出生法加持，名金剛三摩地",
                "加持，名金剛三摩地一切如來法三昧耶，名一切如來心，從自心出。",
                "令。時世尊入一切如來三摩地智三昧耶，出生名金剛三摩地，能淨一",
                "時，婆伽梵復入曼殊室利大菩薩三昧耶，出生法加持，名金剛三摩地",
                "，名金剛三摩地一切如來大智慧三昧耶，名一切如來心，從自心出。",
                "請教令。時世尊入一切如來智慧三昧耶，名金剛三摩地斷一切如來結",
                "，名金剛三摩地斷一切如來結使三昧耶，盡無餘有情界斷一切苦，受",
                "梵復入纔發心轉法輪菩薩摩訶薩三昧耶，出生法加持，名金剛三摩地",
                "加持，名金剛三摩地一切如來輪三昧耶，名一切如來心，從自心出。",
                "名金剛三摩地一切如來大漫荼羅三昧耶，盡無餘有情界，令入得不退",
                "，婆伽梵復入無言大菩薩摩訶薩三昧耶，出生法加持，名金剛三摩地",
                "持，名金剛三摩地一切如來念誦三昧耶，名一切如來心，從自心出。",
                "語，名金剛三摩地一切如來語智三昧耶，盡無餘有情界，令語成就，"
            ],
            "juans/002.xhtml": [
                "梵復入一切如來毘首羯磨大菩薩三昧耶，出生羯磨加持，名金剛三摩",
                "持，名金剛三摩地一切如來羯磨三昧耶，名一切如來心，從自心出。",
                "令。時世尊入一切如來不空金剛三昧耶，名金剛三摩地轉一切供養等",
                "供養等無量不空一切業軌儀廣大三昧耶，盡無餘有情界作一切悉地，",
                "伽梵復入難敵精進大菩薩摩訶薩三昧耶，出生羯磨加持，名金剛三摩",
                "持，名金剛三摩地一切如來守護三昧耶，名一切如來心，從自心出。",
                "金剛三摩地一切如來精進波羅蜜三昧耶，救護盡無餘有情界，受一切",
                "伽梵復入摧一切魔大菩薩摩訶薩三昧耶，出生羯磨加持，名金剛三摩",
                "持，名金剛三摩地一切如來方便三昧耶，名一切如來心，從自心出。",
                "梵復入一切如來拳大菩薩摩訶薩三昧耶，出生羯磨加持，名金剛三摩",
                "剛三摩地一切如來身口心金剛縛三昧耶，名一切如來心，從自心出。",
                "此嗢陀南：「奇哉妙堅縛，我堅三昧耶，成諸意樂故，解脫者為縛。",
                "，復請教令。時世尊入一切如來三昧耶，名金剛三摩地一切如來印三昧耶",
                "印縛大堅固，速成諸印故，不越三昧耶。」一切如來供養廣大儀軌業",
                "印一切如來智故，入金剛波羅蜜三昧耶，所生金剛加持名金剛三摩地",
                "加持名金剛三摩地一切如來金剛三昧耶，名一切如來印，從自心出。",
                "遮那一切如來智故，入寶波羅蜜三昧耶，所生寶金剛加持，名金剛三摩地",
                "寶金剛加持，名金剛三摩地金剛三昧耶，名自印，從自心出。「囉怛",
                "遮那一切如來智故，入法波羅蜜三昧耶，所生法金剛加持，名金剛三摩地",
                "生法金剛加持，名金剛三摩地法三昧耶，名自印，從自心出。「達摩",
                "那一切如來智故，入一切波羅蜜三昧耶，所生金剛加持，名金剛三摩",
                "生金剛加持，名金剛三摩地一切三昧耶，名自印，從自心出。「羯磨",
                "切，佛界善作業。」一切如來智三昧耶大灌頂、金剛法性一切供養，",
                "盧遮那佛復入一切如來適悅供養三昧耶，所生名金剛三摩地，一切如",
                "毘盧遮那復入一切如來寶鬘灌頂三昧耶，所生名金剛三摩地，一切如",
                "毘盧遮那復入一切如來歌詠供養三昧耶，所生名金剛三摩地，一切如",
                "供養。」一切如來無上安樂悅意三昧耶、一切如來鬘、一切如來諷詠",
                "如來供養故，入一切如來能悅澤三昧耶，所生名金剛三摩地，一切如",
                "遮那如來供養故，入寶莊嚴供養三昧耶，所生名金剛三摩地一切如來",
                "那供養故，入一切如來光明供養三昧耶，所生名金剛三摩地，一切如",
                "來供養故，入一切如來塗香供養三昧耶，所生名金剛三摩地，一切如",
                "。」一切如來智遍入大菩提支分三昧耶，一切如來光明、戒、定、慧",
                "世尊毘盧遮那如來復入一切如來三昧耶鉤三昧耶，所生薩埵名金剛三摩地",
                "剛門中月輪而住，鉤召一切如來三昧耶，說此嗢陀南：「奇哉一切佛",
                "羅。」爾時，世尊復入一切如來三昧耶，引入摩訶薩埵三昧耶，所生",
                "，則彼婆伽梵持金剛出一切如來三昧耶引入印眾，從彼一切如來三昧耶",
                "此。」爾時，世尊復入一切如來三昧耶，鎖大薩埵三昧耶，所生名金",
                "耶，所生名金剛三摩地一切如來三昧耶，縛一切如來使從自心出。「",
                "，則彼婆伽梵持金剛出一切如來三昧耶縛為印眾，從彼一切如來三昧耶",
                "，世尊復入一切如來遍入大菩薩三昧耶，所生名金剛三摩地一切如來",
                "主宰，亦即為僮僕。」一切如來三昧耶鉤召、引入、縛、調伏，如是",
                "剛聞一切如來請語，入一切如來三昧耶所生加持金剛三摩地，說金剛",
                "佛一切周圍，曼荼羅於中，四勝三昧耶，次第而圖畫。金剛進而步，",
                "安立於外壇，應畫摩訶薩。即勝三昧耶，結印如儀則，金剛師入已，",
                "鉤等而作業。以大羯磨印，安住三昧耶，以印三昧耶，薩埵金剛等，"
            ],
            "juans/003.xhtml": [
                "情諸利、飲食、貪欲染著、憎惡三昧耶，為先行等，如是等類隨意愛",
                "，反安弟子頂，作是言：『此是三昧耶金剛，摧汝頂不應說。』「加",
                "大薩埵鉤召引入縛令喜心。「誦三昧耶薩怛鑁(二合)，遍入背後而",
                "後而月輪，於中應觀而薩埵，我三昧耶薩怛鑁。「隨彼薩埵印，修習",
                "諸遍入。「次當說一切如來金剛三昧耶智印。「堅固結合掌，諸指互",
                "，名為金剛掌，極結金剛縛。諸三昧耶印，皆生金剛縛，我今說結儀",
                "名為第五佛。「我今遍說如來族三昧耶勝印。「由結作成就，二手如",
                "今當遍說，法印勝契如本儀。誦三昧耶薩怛鑁(二合)，一切印契為",
                "口心金剛得自在，即結金剛遍入三昧耶印，誦此心真言：「噁」「則",
                "則成遍阿尾捨，如親友加持，則三昧耶印想念大薩埵，誦此心金剛真",
                "薩埵，誦此心金剛真言：「摩訶三昧耶薩怛無(無毛反)唅「由此真",
                "二合)穆「如是，於一切曼荼羅三昧耶勝印而作解。」金剛頂一切如"
            ]
        }
    },
    "T0867": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "四種法身，於本有金剛界自在大三昧耶自覺本初大菩提心普賢滿月不",
                "薩之身，此名普賢菩薩金剛薩埵三昧耶三十七智深密相應，大阿闍梨",
                "結窣覩波印，誦明如四處。普賢三昧耶，屈進力如鉤，檀慧禪智合，",
                "結大羯磨印，及誦根本明，兼示三昧耶，一字心密語，能成能斷滅，",
                "，一夜當終竟。誦本根本明，結三昧耶印，又令伽跢耶，取紅蓮花蘂",
                "竪合如五峯，名羯磨印契，亦名三昧耶。若纔結一遍，及誦本真言，",
                "一切如來大勝金剛頂最勝真實大三昧耶品第八爾時遍照薄伽梵復現種",
                "笑，即說大勝金剛頂最勝真實大三昧耶真言曰：「oṃmahāva",
                "能生諸佛慧，印同妙吉祥，羯磨三昧耶。復次金剛輪，密語應當聽："
            ],
            "juans/002.xhtml": [
                "鉢印。以印從定起，旋轉便結本三昧耶印，以二羽虛心合掌，復當心",
                "悉地。次當說印相。「毘首羯磨三昧耶，忍願相合峯如針，是名法界",
                "ṃaḥ吽噁「復次金剛王，本業三昧耶，鉤字生大鉤，遍鉤等法界，",
                "弱(入聲)「復次金剛染，本業三昧耶，說字生歡喜，聲遍十方界，",
                "二合)吽鵠「復次金剛稱，本業三昧耶，讚字生適悅，得生受三昧，",
                "十六大菩薩，各速疾授與，本本三昧耶。若常以龍腦，而作護摩業，",
                "而作護摩業，八供養菩薩，受與三昧耶，令速疾成就。黃檀常護摩，"
            ]
        }
    },
    "T0869": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦通一字頂輪法。次說第二教勅三昧耶曼茶羅，彼諸天后等各獻本真",
                "成就速疾神通三摩地儀。第二說三昧耶曼茶羅，具三十七，皆觀自在",
                "佛菩薩位及世間榮位。第二祕密三昧耶曼茶羅，具三十七，此中說引",
                "一一尊各各說四印，所謂大印、三昧耶印、法印、羯磨印，各說成就",
                "號四種曼茶羅，所謂大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶",
                "入弟子儀及成就法，後都說諸尊三昧耶結印次第，及說祕密禁戒及祕",
                "求悉地法。第六會名大安樂不空三昧耶真實瑜伽，於他化自在天宮說",
                "說五部中歌讚舞儀。第十會名大三昧耶瑜伽，於法界宮殿說。普賢菩",
                "心建立曼茶羅儀則。第十二會名三昧耶最勝瑜伽，於空界菩提場說。",
                "，有為無為無礙。第十三會名大三昧耶真實瑜伽，於金剛界曼荼羅道",
                "異口同音，請金剛薩埵，唯願說三昧耶真實教法，我等先已受訖，唯",
                "障礙速疾成就。第十四會名如來三昧耶真實瑜伽，此經中普賢菩薩十",
                "說瑜伽二乘不共佛法，說曼荼羅三昧耶法門事業，量同虛空，證者如"
            ]
        }
    },
    "T0870": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智，即入一切如來金剛平等智印三昧耶，即證一切如來法平等自性光"
            ]
        }
    },
    "T0871": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "大菩薩三摩地次第各各不同，於三昧耶心差別有異。且如金剛薩埵，",
                "也。偈曰：「奇哉我堅縛，我堅三昧耶，成諸意樂故，解脫者為縛。",
                "於內心證得金剛波羅蜜，入金剛三昧耶加持一切三摩地智，自受用故",
                "一聚，為令印一切菩薩，自受用三昧耶智故，成金剛波羅蜜菩薩形，",
                "收一聚，為令印一切菩薩，受用三昧耶智故，成金剛寶波羅蜜菩薩形",
                "收一聚，為令印一切菩薩，受用三昧耶自受用智故，成法波羅蜜菩薩",
                "，亦即為僮僕。」此乃一切如來三昧耶，鉤召引入縛調伏也。結三昧耶",
                "所願滿足，無所匱乏。次入蓮華三昧耶觀自在菩薩印，由此清淨無染",
                "在左耳，以為幖幟。次當入無言三昧耶，一切萬法皆離言語，言語性",
                "皆得滿足，無有乏少。次結羯磨三昧耶印，常作思惟，於虛空中，所",
                "想有此身瞻禮供養。次應入達磨三昧耶印，常作思惟，我今此身與諸",
                "，後獻閼伽，迴向發願，然即入三昧耶，心住三摩地觀門，念誦即經",
                "諸法，且依修證，略述指陳，於三昧耶心，出入無礙，精修理智，住"
            ]
        }
    },
    "T0873": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，身前觀普賢。真言曰：「唵三昧耶(引)薩怛鑁(二合引)」行",
                "名為大悲箭，以射厭離心，極喜三昧耶，警覺本誓願。真言曰：「唵",
                "耶，警覺本誓願。真言曰：「唵三昧耶斛(引)蘇囉多薩怛鑁(三合",
                "二羽金剛縛，檀慧禪智竪，蓮華三昧耶，得成蓮華部，轉輪之主宰。",
                "二合)[口*弱]吽鑁斛(引)三昧耶薩怛[口*梵](二合)」大",
                "地瑟姹(二合)」次結四如來，三昧耶契印，各以本真言，而用加持",
                "次應授灌頂。五如來印契，各如三昧耶，遍照灌於頂，不動佛於額，",
                "，應繫如來鬘。四方諸如來，皆三昧耶契，額前二羽分，三結於頂後",
                "真言曰：「弱吽鑁斛(引)」此三昧耶印，當結金剛縛，忍願竪如針",
                "，忍願竪如針，成本尊瑜伽。誦三昧耶：「薩埵鑁」背後遍入贊捺囉",
                "入贊捺囉，於中等觀薩埵體，我三昧耶薩怛鑁。真言曰：「三摩喻(",
                "真言曰：「吽(（引）)」次結三昧耶，於舌觀金剛，先合金剛掌，",
                "枳惹(二合（引）)南噁」次結三昧耶，四波羅蜜契，各如本佛印，",
                ")」次結十六尊，八供與四攝。三昧耶印契，忍願竪如針，小大開而",
                "，四印而一縛。彼彼真言曰：「三昧耶薩怛鑁(（三合）)阿曩耶薩",
                "(（引）)吽(（引）)」羯磨三昧耶，而作是思惟，於虛空藏中，",
                "發囉(二合)拏三摩曳吽」達摩三昧耶，而作是思惟，我今即此身，",
                ")拏三摩曳(（引）)吽」寶幢三昧耶，應觀生死中，一切眾生類，",
                "(引)吽(引)」次結香身契，三昧耶塗香，而作是思惟：願一切眾",
                "合)拏三摩曳吽」鬪戰勝精進，三昧耶甲冑，而作是思惟：願一切眾",
                "遶，住於圓寂大鏡智，當結金剛三昧耶，而誦金剛百字明，次誦金剛",
                "弭悶遮嚩日唎(二合)婆嚩摩訶三昧耶薩怛嚩噁」次應捧珠鬘，誦真",
                ")薩怛嚩(二合)噁」次結蓮花三昧耶，誦本真言七遍已，即誦蓮花"
            ]
        }
    },
    "T0874": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "門不空奉詔譯深妙祕密金剛界大三昧耶修習瑜伽儀第一稽首薄伽梵、",
                "虛空巧業尊，故應堅守護。本尊三昧耶，倍過於身命，常修外儀式，",
                "名為大悲箭。以射厭離心，極喜三昧耶，警覺本誓願。真言曰：唵(",
                "二羽金剛縛，檀慧禪智竪，蓮華三昧耶，得成蓮華部，轉輪之主宰。",
                "吒(二合)(三)次結四如來！三昧耶印契，各以本真言，而用加持",
                "次應受灌頂，五如來印契，各如三昧耶。遍照灌於頂；不動佛於額；",
                "，應繫如來鬘：四方諸如來！皆三昧耶契，額前二羽分，三結於頂後",
                "後而月輪，於中應觀薩埵體，我三昧耶薩怛鑁。真言曰：唵(引)三摩庾"
            ],
            "juans/002.xhtml": [
                "遮那一切如來族祕密心地印真言三昧耶部第三爾時薄伽梵、大毘盧遮",
                "演說金剛界，三昧之儀軌。次結三昧耶：於舌觀金剛，先合金剛掌，",
                "(二合)惹拏(二合)喃噁次結三昧耶，四波羅蜜契：各如佛之契，",
                "斛次結十六尊、八供養、四攝！三昧耶印契：忍願竪如針，小大鬪而",
                "合)囉拏(四)三摩曳吽(五)三昧耶寶契，應作如是念：此界及餘",
                "二合)囉拏三摩曳吽(六)薩埵三昧耶，應作是思惟：如是劫樹等，",
                "二合)囉拏三摩曳吽(六)羯磨三昧耶，而作是思惟：於虛空藏中，",
                "娑頗(二合)囉拏三摩曳吽達磨三昧耶，而作是思惟：我今即此身，",
                "娑頗(二合)囉拏三摩曳吽寶幢三昧耶：應觀生死中，一切眾生類，",
                "合)囉拏三摩曳吽次結香身契，三昧耶塗香，而作是思惟：願一切眾",
                "合)囉拏三摩曳吽鬪勝精進契，三昧耶甲冑，而作是思惟：願一切眾",
                "繞，住於圓寂大鏡智。當結金剛三昧耶，而誦金剛百字明，次誦金剛"
            ]
        }
    },
    "T0875": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "ajramuṣṭivaṃ普賢三昧耶：samayastvaṃ極",
                "：samayastvaṃ極喜三昧耶：samayahoḥsur",
                "vajrahuṃphaṭ蓮花三昧耶：oṃvajrapadma",
                "avajratiṣṭa四如來三昧耶：oṃvajrasatvā",
                "ḥhūṃvaṃhaḥ如來平等三昧耶：samayohaṃmah",
                "araṇasamamehūṃ三昧耶：oṃsarvatathā",
                "ānāṃsiddhyattā三昧耶：sarvamudrāṃm"
            ]
        }
    },
    "T0876": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "界，修習運用如法教，即入普賢三昧耶，體同薩埵金剛故，定慧和合",
                "麼折囉吽發吒(六)」次結蓮花三昧耶，為令成就三摩地，定慧二羽",
                ")麼折囉鉢娜麼(二合)(二)三昧耶薩怛梵(三合)」行者欲入金",
                "。」為令證入佛地故，當結金剛三昧耶，十度圓滿外相叉，忍願如幢",
                "，奉送諸聖各還本土。印者結前三昧耶印，忍願承華至頂上散，真言",
                ")(二合)穆」作是法已，重以三昧耶印誦加持明，以印四處然後灌"
            ]
        }
    },
    "T0877": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "amayasvāhā薩埵摩訶三昧耶莎訶「oṃvajraakṣ",
                "hoḥsura金剛喜唵跋折囉三昧耶護素喇tastvaṃsvā",
                "asatvaa金剛藏唵跋日囉三昧耶薩埵阿svāhā莎訶「oṃ",
                "ayama金剛法唵跋日囉薩埵三昧耶摩nuparayasvāh"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/021.xhtml": 1
        },
        "sentences": {
            "juans/021.xhtml": [
                "悔諸罪愆，速得一切罪清淨。勝三昧耶印相合，觀自在尊三摩地，一"
            ]
        }
    },
    "T0885": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "來清淨境界周遍十方廣大圓滿大三昧耶大曼拏羅中以加持願力故如理",
                "王咸各安住一切如來身語心大喜三昧耶大曼拏羅中。一切如來金剛三業最"
            ],
            "juans/002.xhtml": [
                "來又復宣說一切如來金剛三業大三昧耶最上真實大明勝行三摩地法伽",
                "見，名最上持妙。又復云何名，三昧耶念觀？謂三昧文字，清淨諸儀",
                "就。又復云何名，般若波羅蜜，三昧耶念觀？謂諸法自性，清淨大光",
                "而復召集諸佛如來，普令安住大三昧耶金剛真實現證菩提堅固三業諸"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "名為語密印；大印即是心印門，三昧耶印印一切。觀想諸印印諸法，",
                "昧母持無盡。三金剛體善安住，三昧耶印印一切；三密三昧法印門，"
            ]
        }
    },
    "T0892": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩！奇哉，金剛薩埵、大薩埵、三昧耶薩埵悉從大悲空智金剛大菩提",
                "何金剛薩埵？云何大薩埵？云何三昧耶薩埵？唯願世尊為我解說。」",
                "是名大薩埵。謂常行三昧，是名三昧耶薩埵。」時金剛藏菩薩重白佛"
            ],
            "juans/002.xhtml": [
                "。示獻華鬘手者，即延請義及住三昧耶戒，於餘積集不應遠離，而常"
            ],
            "juans/004.xhtml": [
                "「世尊！諸聲聞人所不能知是大三昧耶，佛語決定如剎那頃離諸煩惱",
                "心聽，我今為大心者以方便說大三昧耶，如說摩黏即果實義、如說彌"
            ],
            "juans/005.xhtml": [
                "像儀式我當開示：求成就者，受三昧耶戒。彼工畫師亦受三昧，畫像",
                "如其大小織作㡧樣。「復以廣大三昧耶相應加持，於黑月分十四日、",
                "葉等長十二指書此經者，亦令受三昧耶戒，用最上香墨、或復刺血、",
                "筆。又，此經及前㡧像，或不受三昧耶戒及餘惡人若令見者，不能成",
                "儗尼等，隨知方隅安虎皮座，以三昧耶食或供王者饌一心供養，於眷"
            ]
        }
    },
    "T0894b": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛真言及手印而用除遣之。次視三昧耶者，作除遣已，于時即以右手",
                "竪三指作拔折囉形，向外託之，三昧耶印。奉座令坐者，先奉閼伽，",
                "。」取辟除隨逐本尊毘那夜迦及三昧耶此下安之。若辦衣裳、瓔珞等"
            ]
        }
    },
    "T0895a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲令彼等不損傷者，應須入此大三昧耶曼荼羅，以諸大聖眾及與諸天",
                "入諸真言大曼荼羅，如上所說妙三昧耶者，令持誦人得滅罪故，是以",
                "辦遍入諸曼荼羅者，於中隨辨一三昧耶，深心恭敬禮拜灌頂師主，請"
            ],
            "juans/002.xhtml": [
                "師，遵承供養珍重看仰，請求入三昧耶法。蒙許，得入壇已，於後漸"
            ]
        }
    },
    "T0895b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲令彼等不令損者，應須入此大三昧耶漫荼羅法。諸大聖眾及與諸天",
                "建立精室極須堅牢。如上所說妙三昧耶令滅罪故，應數須入，亦應須",
                "不辨遍入諸漫荼羅，於中隨辨一三昧耶，深心恭敬，亦應當須入藥叉"
            ]
        }
    },
    "T0896": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "神不能為障而降伏者，當須入彼三昧耶大曼拏羅。以其入彼諸天大力",
                "成就，蓋以數數入彼諸曼拏羅及三昧耶等，承彼聖力而加護故，一切",
                "，一切惡心自然破壞。既能入彼三昧耶大曼拏羅，仍須發勇猛心、發"
            ]
        }
    },
    "T0900": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "磨諸香以用塗手，然後結於佛部三昧耶陀羅尼印，以二手虛心合掌，",
                "生速證無上正等菩提。次蓮華部三昧耶以二手虛心合掌，散開二頭指",
                "一切菩薩常為善友。次結金剛部三昧耶印以左手翻掌向外，以右手掌",
                "，當得金剛堅固之體。次結護身三昧耶以二手內相叉右押左，竪二手",
                "來至道場空中而住。次結請本尊三昧耶降至於道場印，二手內相叉作"
            ]
        }
    },
    "T0901": {
        "total": 1,
        "pages": {
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "印呪第二十六(亦名一切佛摩訶三昧耶印呪)「以二小指、二無名指"
            ]
        }
    },
    "T0903": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "立六曼茶羅，所謂：大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶",
                "：大智印，以五相成本尊瑜伽；三昧耶印(以二手和合金剛縛發生成",
                "金剛薩埵等，變化無量。有三種三昧耶：佛部、蓮花部、金剛部。有",
                "若廣釋，窮劫不可說盡。《怚唎三昧耶經》，同毘盧遮那集會。所有"
            ]
        }
    },
    "T0904": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "初後皆用)。若初入道場，先結三昧耶，安自身頂上，遍禮十方佛，",
                ")」如是依法結護已，若有闕犯三昧耶，密持蘇摩金剛言，懺悔時中",
                "馱阿訖哩曳窒哩焰莎嚩賀」佛部三昧耶契：二羽側相合，忍戒檀相拄",
                "想見一切如來在於頂會。蓮花部三昧耶契：檀慧二俱合，禪智頭相拄",
                "菩薩如侍佛側同侍如來。金剛部三昧耶契：止觀背相加，智檀與禪慧",
                "想見無量金剛種族同侍如來。結三昧耶已，即想自身全成吽字，此字",
                "四十二賢聖皆亦如之。金剛下方三昧耶契：戒忍並竪端，叉入願方背",
                "力惡魔之屬皆悉退散。金剛四方三昧耶契：如前契不改，禪智竪開峯",
                "，如大火城四散馳走。金剛上方三昧耶契：如前契不移，禪捻進文側",
                "諸佛及諸菩薩緣覺聲聞，結佛部三昧耶契，捧遏迦器誦前普淨法界明",
                "垢穢，密會之中廣博嚴淨，是名三昧耶法。如是結已，經云：「假使",
                "言祕契加持自身四所，是名部母三昧耶法。如是結已，每日四時如法",
                "吽聲，然入道場禮懺三業，從初三昧耶次第結之，然持本尊真言，全",
                "得散動及與他人語言，是名怛哩三昧耶念誦法。念誦畢以復陳懺悔，",
                "供養，隨心發願無不成辨。復結三昧耶契，次第解之至頂上散。次作",
                "惱有情，不應起瞋嫌之心，是名三昧耶念誦法。常於食上想有囉字以",
                "印百字言，令身堅固，便結本尊三昧耶契。毘盧遮那法身三昧耶契：",
                "，奉送諸聖，各還本土。印結前三昧耶印，忍願承花至頂上散，真言",
                "合)穆(七)」作此法已，重以三昧耶印誦加持明，以印四處，然後",
                "地供養次第儀式凡欲念誦，先結三昧耶契安自頂上，此等一一印先從",
                "體，由是義故，先觀後請。金剛三昧耶觀，行人觀心月輪中想有吽字",
                "法，開示如實真言門，即入普賢三昧耶，體同薩埵金剛故，定慧和合",
                ")麼折羅鉢娜麼(二合)(二)三昧耶薩怛梵(三)」行者欲入金剛",
                "西方三摩耶契置頂後，次結北方三昧耶印置頂左。各每置印，所謂五"
            ]
        }
    },
    "T0908": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤召賢坐(跂物垂脚)。迎請從三昧耶至迎請，皆依本法，或隨五種",
                "閼伽，各結本羯磨印安立，示本三昧耶，誦護摩真言一百八遍，然後",
                "上，加所求事，即結聖眾羯磨及三昧耶契，誦讚歎發願，結降三世，"
            ]
        }
    },
    "T0909": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "色，賢坐跂物垂脚坐。迎請，從三昧耶至迎請皆依本法，或隨五種護",
                "閼伽，各結本羯磨印安立，示本三昧耶，誦護摩真言一百八遍，然後",
                "」上加所求事，即結聖眾羯磨及三昧耶契，誦讚歎、發願，結降三世"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是障不成就。或有妄念起，違闕三昧耶，地水內為縛，火輪繞二風，"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訖已自有境界。或恐念誦之時違三昧耶，心不專的、妄有緣起，所以"
            ]
        }
    },
    "T0914": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "不可思議。布置供養具訖，即誦三昧耶真言，辟除結界。毘盧遮那三昧耶",
                "(二合引)hā訶(引)」右結三昧耶印(合掌是也)，印額、左右",
                "遍。又殷勤發願禮拜已，更結前三昧耶印，誦三昧耶真言三遍。更結"
            ]
        }
    },
    "T0921": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "即起悲愍心，觀察無邊界。初結三昧耶，次誦金剛輪，滅除諸過咎，",
                "及以部心請，復應作辟除，及示三昧耶，即結金剛網，奉獻閼伽水，",
                "外撥而奉送，想尊還本宮。重結三昧耶，五悔如前作，即起隨自意，",
                "真言誦三遍，置頂便散之。佛部三昧耶真言曰：「唵怛他(引)誐妬",
                "明誦三遍，頂右而散之。蓮花部三昧耶真言曰：「唵跛娜謨(二合)",
                "當誦三遍，頂左而散之。金剛部三昧耶真言曰：「唵嚩日嚧(二合)",
                "奔馳而四散。即舉於觀羽，作示三昧耶，聖眾憶昔願，復當赴集會。",
                "，聖眾憶昔願，復當赴集會。示三昧耶真言曰：「唵商羯㘑三麼野沙"
            ]
        }
    },
    "T0922": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。欲修如是法，智者先從師，受三昧耶戒，發大菩提心，得持明灌頂",
                ")」奉送本尊已，即結佛慈護，三昧耶密契，加持印四處。復結佛眼"
            ]
        }
    },
    "T0923": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦如是。」次三昧發心，次佛部三昧耶，次即結跏趺坐，或半跏坐右",
                "跏坐右押左，以香塗手，結佛部三昧耶印：二手虛心合掌，開二頭指",
                "二相八十種好分明，即誦佛部心三昧耶真言曰：「唵(一)怛他(去",
                "障消滅，福慧增長。次結蓮華部三昧耶印：二手虛心合掌，二大指、",
                "胝蓮華族眷屬圍繞，即誦蓮華部三昧耶真言曰：「唵(一)跛娜謨(",
                "無礙辯才說法自在。次結金剛部三昧耶印：二手左覆右仰，令背相著",
                "量執金剛眷屬圍繞，即誦金剛部三昧耶真言曰：「唵(一)嚩日羅(",
                "灌頂。次結花座印：準前蓮華部三昧耶印，稍屈指令圓滿即是。結此",
                "本願故而見降臨，非我所能，大三昧耶勅語印陀羅尼誦之三遍，勅云",
                "，即結前火院印，左轉一匝：「三昧耶能結所事已，願諸聖隨意而去",
                "誦本真言。奉送聖眾，則結三部三昧耶印，各誦真言三遍。然後結被"
            ]
        }
    },
    "T0924C": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆嚩」輸度啥次定心已，作三部三昧耶。真言曰：「唵怛他(引)蘖",
                "二合引)賀(引)」(已上三部三昧耶)。次遣除身中毘那夜迦。真",
                "里嚩日羅吽泮吒」(七遍)次視三昧耶。真言曰：「唵昇羯隸三莾烟",
                "，次迴九方便，次迴向，次三部三昧耶，次護身，次護本尊等，次遍"
            ]
        }
    },
    "T0930": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "右押於左。以香塗手，先結佛部三昧耶印：以二手虛心合掌，開二頭",
                "相八十種好了了分明。即誦佛部三昧耶真言曰：「『唵(引)怛他(",
                "障消滅福慧增長。「次結蓮花部三昧耶印：二手虛心合掌，二大指二",
                "胝蓮花族聖眾圍遶。即誦蓮花部三昧耶真言曰：「『唵(引)跛那謨",
                "礙辯才說法自在。「次結金剛部三昧耶印：二手左覆右仰令背相著，",
                "量執金剛眷屬圍遶。即誦金剛部三昧耶真言曰：「『唵(引)嚩日嚧",
                "頂。「次結花座印：准前蓮花部三昧耶印，稍屈指令圓滿即是。結此",
                "，誦本真言奉送聖眾。次結三部三昧耶印，各誦真言三遍。然後結被"
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛蓮花達摩法要。先須入於灌頂三昧耶曼茶羅，發大菩提心，捨身命",
                "行者己身悉在彼會，然後結祕密三昧耶印，堅固縛以檀慧禪智相合而",
                ")(二)跛娜莾(二合)(三)三昧耶(四)薩怛梵(三合)(五)",
                "五)」次應結一切如來歡喜悅意三昧耶印。准前印，唯以忍願入掌中"
            ]
        }
    },
    "T0932": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛蓮華達摩法要。先須入於灌頂三昧耶曼茶羅，發大菩提心，捨身命",
                "行者己身悉在彼會。然後結祕密三昧耶，以六度頭相拄，進力少屈押",
                "耶娑嚩(二合)訶」次結蓮華部三昧耶陀羅尼印。即以二羽蓮華合掌",
                "耶娑嚩(二合)訶」次結金剛部三昧耶陀羅尼及印。即以檀智與禪慧",
                "娑嚩(二合)訶」次結瑜伽祕密三昧耶印。以二手堅固縛，檀慧禪智",
                ")」次結一切如來安樂歡喜悅意三昧耶印。十度堅固縛，忍願中交合"
            ]
        }
    },
    "T0946": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "*玄]嚕[禾*玄]嚕(二十)三昧耶悉地(二十一)多羅多羅(二"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合引)賀(引)次結大三昧耶印，即前被甲印，二蓋稍開如",
                "也)次結獻閼伽香水印，即前大三昧耶印，以二蓋附著二光背，二輪"
            ]
        }
    },
    "T0949": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切悉清淨。次結一切諸佛部心三昧耶印：止觀十度內叉拳，禪智二",
                "菩提。次結一切諸菩薩蓮華部心三昧耶印：准前結佛部心印，屈左智",
                "，疾證菩提。次結一切金剛部心三昧耶印：准前復結佛部心印。屈右",
                "念誦課數畢，持珠安舊處，方入三昧耶，當住本尊觀。食頃從定出，"
            ]
        }
    },
    "T0950": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王三摩地無能欺凌，除佛眼真言三昧耶。用此真言七遍誦之，則其身",
                "及有舍利處、聖人得道處，先以三昧耶加持，復以輪王三昧耶佛眼加"
            ],
            "juans/002.xhtml": [
                "能勝忿怒壇、或勝佛頂壇，見三三昧耶，得受灌頂。得阿闍梨印可，"
            ],
            "juans/004.xhtml": [
                "欲樂，并諸助伴同入。』餘不入三昧耶壇者莫令入，忽然輒入，彼此",
                "彼此損害而死。是故？彼人不知三昧耶。「入於宮中求成就劍、成就",
                "。少分盡彼境界教：『此非正教三昧耶？』我為染衣而宣說，於彼愚",
                "類，末法作障求覺道，是故相應三昧耶，加行修習求成就，尚於夢中",
                "就，尚於夢中無愛染。先知真言三昧耶、曼茶羅法等差別，然後真言"
            ],
            "juans/005.xhtml": [
                "誦是真言故，次第而用之。本部三昧耶，常用如此印。修習真言者，"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "。「又准前結一字頂輪王勅語大三昧耶印，誦一字頂輪王呪，遍遍之"
            ],
            "juans/005.xhtml": [
                "法作法誦呪，皆證如上三種悉地三昧耶故。「又法，以未壞米嚲羅清",
                "頂輪王印呪樂成就者，說所修行三昧耶門：應各持清淨戒，發菩提心"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "三藏菩提流志奉詔譯五頂王行相三昧耶品第五爾時，金剛密迹首合掌"
            ],
            "juans/004.xhtml": [
                "然乃依法誦呪，如是成三悉地法三昧耶。「故，金剛密迹主！汝又諦",
                "所持成就此不思議頂王印呪說行三昧耶門，應各依所清淨持戒，發菩"
            ]
        }
    },
    "T0953": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛手菩薩言：「此大曼茶羅名持三昧耶，能摧一切天、龍、藥叉、乾",
                "請世尊、應供、正遍知，唯願說三昧耶曼茶羅。過去先佛世尊已說，",
                "菩薩所遊戲，金剛手大菩薩輪王三昧耶所加持，為諸菩薩三昧耶利益",
                "薩五輪著地，以香泥塗手，結大三昧耶印示之——二手虛心合掌，諸",
                "，諸度各微屈如芙蓉，名如來族三昧耶印——然後一一誦一百八遍，",
                "，淨澡浴遍身塗香令設誓，若越三昧耶或有愚癡者，墮於無間地獄。",
                "地獄。「『汝等善男子應常護持三昧耶如是。』為弟子告三昧耶，以",
                "弟子告三昧耶，以繒帛覆面，結三昧耶印令稱心真言，令擲花，所於",
                "，則成入一切世間出世間曼茶羅三昧耶，一切天皆知。如是善男子成",
                "！此無障礙如來頂一切明真言王三昧耶隨入儀軌灌頂儀已說，我今譬",
                "健不下劣心持八戒得灌頂者，知三昧耶常修念如來并菩薩聲聞，說罪"
            ],
            "juans/003.xhtml": [
                "事法者，此大忿怒甘露軍茶利成三昧耶故，成就佛頂輪王者灌頂故，"
            ]
        }
    },
    "T0954A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨喜勸請發願迴向已。應結佛部三昧耶印：以二手內相叉雙並，竪二",
                "邇那邇(入聲呼)」次結蓮華部三昧耶印：准前佛部心印，屈左大拇",
                "言曰：「唵阿嚧力」次結金剛部三昧耶印：准前佛部心印，屈右大指",
                "(引)」次又結根本印。次結大三昧耶印，加護本尊：二手內相叉，"
            ]
        }
    },
    "T0954B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨喜勸請發願廻向已。應結佛部三昧耶印：四頂互內交，二輪並合竪",
                "匿(而翼切)(二)」次結蓮華三昧耶印：即前印，左輪屈入掌中，",
                "一)阿嚕力(二)」次結金剛部三昧耶印：即前蓮華部心印，右輪屈",
                "(三)」次又結根本印。次結大三昧耶印，加護本尊：二手內相叉，"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，智者於此曼荼羅，即入羯磨三昧耶，自為一切羯磨，自在其中為"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙門buṇika吉祥集)內院三昧耶界道中台院中畫佛世尊坐師子"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "深心受授大金剛志，即身受授大三昧耶戒不犯威儀，為利有情守護正",
                "冠，重說即身成佛大海印，亦名三昧耶印。「若諸佛子欲得即身成佛"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密"
            ]
        }
    },
    "T0965": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即結成就一切事業佛頂諸佛心本三昧耶印。以二手散開十指，並二掌",
                "光焰。此印名攝一切佛頂輪王本三昧耶發生無邊諸佛羯磨之印，不假"
            ]
        }
    },
    "T0972": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "空奉詔譯夫念誦陀羅尼法，先於三昧耶曼荼羅見聖眾，得灌頂，知本",
                "眾，得灌頂，知本尊。從師受得三昧耶，即於山間閑處，或於淨室，",
                "願成。結加趺坐，以香塗手，結三昧耶印，誦真言曰：「曩莫三曼多",
                "各誦真言一遍加持，頂上散。由三昧耶印真言威神力故，能淨如來地",
                "界，執閼伽器奉獻供養。即結前三昧耶印，當頂上奉送，誦三昧耶真"
            ]
        }
    },
    "T0973": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，度三無數劫行，證普現色身三昧耶，即是初發心時便成正覺。是",
                "加五支，即成金剛不壞身，即入三昧耶故，即同一切諸佛菩薩三昧耶",
                "即同一切諸佛菩薩三昧耶身。作三昧耶身施作佛事，先入三昧耶。真",
                "印生一切印，是故先作此印。從三昧耶起，即同從三昧加持五處：頂",
                "，堅固菩提心等。是故復入金剛三昧耶真言及印，真言曰：「唵(一",
                "八大佛頂輪王，或本部尊等。從三昧耶起觀瞻，愍念真言者故，降赴",
                "結入掌，右押左。既奉請入，作三昧耶，依請而住。請住真言曰：「",
                "」誦此真言，令住一切如來具足三昧耶，能辦一切諸佛事業，速得成",
                "擇取日月時節，喚畫師沐浴，與三昧耶戒，或與三昧耶灌頂。每出入",
                "青色，拘牙上出，四手。兩手結三昧耶印，一手結心印，一手執縛折"
            ],
            "juans/002.xhtml": [
                "無能勝明妃。院四角，香波羅蜜三昧耶、寶波羅蜜三昧耶、華波羅蜜",
                "耶、寶波羅蜜三昧耶、華波羅蜜三昧耶、塗香波羅蜜三昧耶，相對各",
                "種族尊勝佛頂大摩尼寶曼荼羅印三昧耶宮殿會中，我諸如來為授大蓮",
                "尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶品，及得一切如來尊勝佛頂大",
                "蓮華種族尊勝佛頂灌頂曼荼羅印三昧耶品，為諸如來攝受加被大摩尼",
                "品，為諸如來攝受加被大摩尼印三昧耶。」第三夢見入我十方一切剎",
                "尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶中，我諸如來為授金剛種族尊",
                "尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶品，及授我等一切如來金剛種",
                "切如來金剛種族尊勝佛頂陀羅尼三昧耶品，一切金剛同聲讚言：「善",
                "種族尊勝佛頂大摩尼寶曼荼羅印三昧耶品，得諸金剛攝受加被大摩尼",
                "諸金剛攝受加被大摩尼寶金剛印三昧耶。」第四夢見入我十方一切剎",
                "摩尼寶種族尊勝大灌頂曼荼羅印三昧耶品，見我一切如來大摩尼寶種",
                "摩尼寶幢灌頂曼荼羅印祕密成就三昧耶，諸如來同聲讚言：「善哉！",
                "切如來大如意寶種族祕密心真言三昧耶品。」第五夢見入我十方一切",
                "不退輪尊勝大灌頂祕密曼荼羅印三昧耶中，我諸如來為授不退轉大灌",
                "為授不退轉大灌頂祕密曼荼羅印三昧耶品，我諸如來同聲讚言：「善",
                "轉尊勝佛頂大灌頂祕密曼荼囉印三昧耶品。」第六夢見我等十方一切",
                "魔軍，最勝大灌頂祕密曼荼羅印三昧耶品，得如來為授轉法輪大灌頂",
                "為授轉法輪大灌頂祕密曼荼羅印三昧耶印品。時，諸如來同聲讚言：",
                "解脫轉法輪大灌頂祕密曼荼羅印三昧耶。」如是如法常勤精懇佛瑜伽",
                "輪王大毘盧遮那如來大曼荼羅印三昧耶會，入一切處三昧耶門，得見",
                "悉地如來、毘首羯摩等。四智四三昧耶等，無量聖眾微妙色身，恭敬",
                "那如來為授除障佛頂等印陀羅尼三昧耶神通法品而最第一。若有過去"
            ]
        }
    },
    "T0974E": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唵摩呼閉訖灑薩泮羅」然後示三昧耶印：堅固縛，申合二大。真言",
                "[口*梵]」一遍已。次結悅喜三昧耶印：如前縛，忍願入交合，地",
                "次以四印四明召入身。以前悅喜三昧耶，二火為四攝。真言曰：「若",
                "所求，然應請一切之者，是以初三昧耶印置於頂上。「唵嚩日羅薩怛"
            ]
        }
    },
    "T0975": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，塗香塗手，結諸佛菩薩金剛部三昧耶印，以手內叉拳，禪智並申竪",
                "歎佛功德，供養如前獻。「復結三昧耶，護身禮佛而退。捻珠印，以",
                "若樂大法者，從師求灌頂，得授三昧耶，應當廣諮學，大白傘蓋大佛",
                "者，輒亦不得傳授與人密印。大三昧耶嚴密真言曰：唵商(上)羯哩"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "及誦真言故諸障盡息，令如來正三昧耶種種教勅一切無能隱蔽之者。",
                "證。何以故？世尊即一切諸真言三昧耶，所謂住於自種性故。譬如轉"
            ]
        }
    },
    "T0983A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "後結跏趺坐，以塗香塗手，先結三昧耶印，二手右押左，外相叉作拳",
                "指，頭相拄即成。結印當心，誦三昧耶真言七遍。真言曰：「『唵三(去",
                "。「次結金剛鉤菩薩印。「准前三昧耶印，以二頭指屈如鉤，向身招"
            ]
        }
    },
    "T0994": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三業至誠頭面禮敬。第一結佛部三昧耶印兩手當心內相叉作拳，並竪",
                "於頂上散。由結此印契誦此佛部三昧耶真言故，十方法界一切諸佛悉",
                "行願速得成就。第二結諸菩薩部三昧耶印兩手當心如前作拳，左大母",
                "散。由結此印契、誦此諸菩薩部三昧耶真言故，即得觀自在菩薩等十",
                "所求者皆悉滿足。第三結金剛部三昧耶印右如前印舒左大母指，屈右",
                "於頂上散。由結印契、誦金剛部三昧耶真言故，即得十方法界一切金"
            ]
        }
    },
    "T0995": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "業至誠頭面禮敬。」第一結佛部三昧耶印「兩手當心，內相叉作拳，",
                "頂上散。由結此印契、誦此佛部三昧耶真言故，十方法界一切諸佛悉",
                "願速得成就。」第二結諸菩薩部三昧耶印「兩手當心如前作拳，左大",
                "散。由結此印契、誦此諸菩薩部三昧耶真言故，即得觀自在菩薩等十",
                "求者皆悉滿足。」第三結金剛部三昧耶印「右如前印，舒左大拇指，",
                "頂上散。由結此印契、誦金剛部三昧耶真言故，即得十方法界一切金"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "已，其阿闍梨為入壇者先當授與三昧耶戒以為先導，然後灌頂。既灌"
            ]
        }
    },
    "T1000": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "與其灌頂。即從師受念誦儀軌，三昧耶護身、結界、迎請、供養，乃",
                "受決擇而專擅作者，是則名為越三昧耶，受及授者俱獲重罪。既得具",
                "手乃至臂肘。然後應結一切如來三昧耶印，二手合掌，二大指並偃豎",
                "引)撼」誦真言已則結普賢菩薩三昧耶印，二手外相叉合為拳，合竪",
                "喉、頂各誦一遍。真言曰：「唵三昧耶娑怛鑁(三合)」次應結五佛",
                "若念誦觀智已畢，則結普賢菩薩三昧耶印，誦真言七遍或三遍。則次",
                "無色，於名於義無所戲論。則結三昧耶印，置於頂上誦真言一遍，奉"
            ]
        }
    },
    "T1002": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吽毘盧遮那如來為授母陀羅尼印三昧耶神通法品而最為第一，若有過"
            ]
        }
    },
    "T1003": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "o.244]大樂金剛不空真實三昧耶經般若波羅蜜多理趣釋卷上開",
                "七位，已成解脫輪大曼茶羅。「三昧耶智」者，誓也，亦曼茶羅也。",
                "，是故得知修最上乘者必須師受三昧耶然後可修行也。「已得一切如",
                "主」者，如來在因地從灌頂師入三昧耶智曼茶羅，阿闍梨加持弟子身",
                "伽理趣四種智印，所謂大智印、三昧耶智印、法智印、羯磨智印，如",
                "。「時婆伽梵一切如來大乘現證三昧耶一切曼茶羅持金剛勝薩埵於三界中",
                "金剛作勇進勢，說大樂金剛不空三昧耶心」者，婆伽梵義如前所釋。",
                "證者，瑜伽師所證三摩地境也。三昧耶者，名為本誓，亦名時，亦名",
                "種曼茶羅：一、大曼茶羅；二、三昧耶曼茶羅；三、法曼茶羅；四、",
                "菩薩之地。「即說大樂金剛不空三昧耶本誓心真言吽字」，吽字者，",
                "；若畫本聖者所執持幖幟，即成三昧耶曼茶羅；如前種子字各書本位",
                "味金剛。既安布已，則修行者結三昧耶等印，成本尊瑜伽，加持四處",
                "出四門菩薩。四種曼茶羅，大智三昧耶法羯磨輪也，如前大樂中所說",
                "無上菩提。◎大樂金剛不空真實三昧耶經般若波羅蜜多理趣釋卷上"
            ],
            "juans/002.xhtml": [
                "以金剛寶鬘自繫首，說一切灌頂三昧耶寶心」者，怛覽字者，具四字",
                "此義故，熙怡微笑，持金剛拳大三昧耶印，說此一切堅固金剛印悉地",
                "耶印，說此一切堅固金剛印悉地三昧耶自真實心」者，如上句義，表",
                "怡微笑，轉金剛輪，說一切金剛三昧耶心」者，如前句義中說金剛輪",
                "金剛輪菩薩大智印形狀。「金剛三昧耶心」者，吽字是也。吽字具四",
                "在菩薩，北門虛空藏。瑜伽者破三昧耶，或阿闍梨非法失師位，由建",
                "，熙怡微笑，說此一切事業不空三昧耶一切金剛心」者，如前已釋。",
                "賢菩薩之異名也。「復說一切法三昧耶最勝出生般若理趣，所謂一切",
                "應知「是金剛手入一切如來菩薩三昧耶加持三摩地說一切不空三昧耶",
                "禮佛足，獻奉鉤召攝入能殺能成三昧耶真實心」者，七母女天者，是",
                "言行，離世間障難速得悉地也。三昧耶者，是彼天女本誓也。真實心",
                "復說最勝無初中後大樂金剛不空三昧耶金剛法性般若理趣」者，後當",
                "勝成就」者，此是大樂金剛不空三昧耶金剛薩埵菩薩三摩地也。「菩",
                "累流通分也。大樂金剛不空真實三昧耶經般若理趣釋下卷"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "目而已。出金剛頂經第十三會大三昧耶真實瑜伽略鈔大意。般若波羅"
            ]
        }
    },
    "T1005A": {
        "total": 15,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/002.xhtml": [
                "所求皆得滿願，即成入一切如來三昧耶曼荼羅，入一切如來法性，證"
            ],
            "juans/003.xhtml": [
                "云何印在心？云何而舒臂？云何三昧耶？云何安慰印？云何以神力？",
                "願世尊為我演說，我當守護如來三昧耶，不敢違越，不敢棄捨，不敢",
                "印誦真言，即成入一切如來所有三昧耶曼茶羅，則成俱知三昧耶者。",
                "聚。是諸障者，面皆踣地，皆順三昧耶，不敢違越。一切諸天頂戴誦",
                "一切諸天頂戴誦持者二足，皆住三昧耶。由纔見聞此印故，即成知一",
                "。由纔見聞此印故，即成知一切三昧耶者。一切惡龍亦順，住三昧耶",
                "順，住三昧耶，不敢違越。無有三昧耶、祕密曼茶羅教軌儀，無不知",
                "惱垢。「次結一切如來普遍大寶三昧耶祕密大印。先以右手置右膝上",
                "諸天擁護。於一切曼茶羅，成知三昧耶者，即成誦一切真言，即成結",
                "言教法，即成入一切曼荼羅一切三昧耶印，如來所說皆得加持，亦能",
                "如來長子殊勝灌頂，成一切如來三昧耶祕密曼荼羅灌頂，以大寶廣博"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "aṇihuṃ一切如來普遍大寶三昧耶：oṃsarvatathā"
            ]
        }
    },
    "T1006": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "吽吽泮吒「次說一切如來虛空寶三昧耶金剛母印，呪曰：「『唵薩婆"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「具壽慶喜！若欲修治此諸真言三昧耶者，先於十方佛像尊前，以眾"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「具壽慶喜！若欲修治此諸真言三昧耶者，先於十方佛像尊前，以眾"
            ]
        }
    },
    "T1030": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "行。諸習學者，先應入於灌頂大三昧耶壇，受菩薩戒行，起大悲意，",
                "方得結印。三昧相者，第一佛部三昧耶印：先以二手並側，中指相著",
                "見此印者即為見佛。次說蓮花部三昧耶印：以二腕本相著，竪兩手散",
                "二合引)訶(引)」次說金剛部三昧耶印：當以二手背右押左逆相重",
                "想是印即是金剛藏菩薩。作是三三昧耶印已，然後方通結於諸印。遵",
                "執珠呪曰：「唵皤折囉鉢蜜怛囉三昧耶吽」誦七遍，執珠念誦。念誦"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛，住於定相。作是觀已，即結三昧耶印。以二手當心密合掌，並竪",
                "等覺句也。復觀菩提心，即結前三昧耶印，及結前法界生轉法輪并劍"
            ]
        }
    },
    "T1032": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "後結加趺坐或半加坐，即結蓮華三昧耶印：兩手外相叉合掌，竪二大",
                "二合)達摩紇唎(二合)」次結三昧耶印：金剛縛，屈二頭指，以二",
                "。遍數終訖，懺悔、發願，重獻三昧耶、重結八供養，然後發遣聖者",
                "遣聖者復還本宮。發遣者，用前三昧耶印當口解。真言曰：「唵鉢娜"
            ]
        }
    },
    "T1033": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "等皆大踊躍，則當入一切曼荼羅三昧耶，一切真言皆得成就。誦二洛",
                "應分明觀於我身，即先誦蓮華部三昧耶真言曰：「唵曩莫薩嚩怛佗(",
                "(二合)賀」「即以下真言結本三昧耶契。真言曰(師云：以示聖者",
                "娑嚩(二合)賀」「請已，獻本三昧耶，即興心供養塗香等。「塗香"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "洛叉，即得觀自在身。」心真言三昧耶曼拏攞品「復以如前建立曼拏",
                "臺以為奉獻。然後引弟子入，告三昧耶言(謂諸欲清淨誓也)。」羯"
            ]
        }
    },
    "T1041": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)由結此印及誦真言，即成三昧耶。又結前印誦真言三遍，以印",
                "結前印當心，誦真言七遍，即成三昧耶。復以印加持自身五處，所謂"
            ]
        }
    },
    "T1042": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "五字(可旋順)。其蓋中央應立三昧耶形，一鈷杵上安開八葉蓮華是",
                "八葉蓮華是也。如上五字圍繞此三昧耶。三昧耶者，是本誓之形也。",
                "故，證此果界也。是故行者立此三昧耶形，應專念之而作是想。是h",
                "是想。是hrīḥ文之香煙成此三昧耶形，此形更為本尊形體，表因",
                "，表因時本誓遂為果時形色，是三昧耶義也。燒香之時結本尊契，誦"
            ]
        }
    },
    "T1056": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得順伏，加持不散。次結金剛拳三昧耶印。如前金剛遍入印，進力屈",
                "母瑟置(二合)鑁」由結金剛拳三昧耶印，身口意金剛合為一體，修",
                "，修瑜伽者速得一切成就。次結三昧耶印。如前金剛縛，直竪忍願相",
                "，即得於一切印為主宰。次結大三昧耶真實印。二手金剛縛，忍願屈",
                "剛猛利慧火焚燒悉盡。次結蓮華三昧耶印。如前金剛縛，檀慧禪智竪",
                "羅。修行者設有越法誤失三業破三昧耶戒，由結此印、誦真言加持故"
            ],
            "juans/002.xhtml": [
                "，設令出念誦處、設誤失三業破三昧耶戒，所有念誦功課定充先行成"
            ]
        }
    },
    "T1058": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、阿修羅等，謂當說是姥陀羅尼三昧耶門。我於過去無量劫中，已曾",
                "諸佛世尊，亦等皆因此姥陀羅尼三昧耶門得成阿耨多羅三藐三菩提。",
                "見一切如來種族呪壇，平等無等三昧耶故。其持法人常密祕口，誡諸",
                "結前第一第二第三乃至十二請佛三昧耶印，作前印遍各誦呪七遍，乃",
                "一千八遍者，速得無畏施利眾生三昧耶門。又取茴香、白芥子、菖蒲"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩日羅(二合)達磨(金剛法)三昧耶(本誓)摩訶迦嚧抳迦(具大"
            ]
        }
    },
    "T1066": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "磨諸香以用塗手，然後結於佛部三昧耶印。以二手虛心合掌，開二頭",
                "速證無上正等菩提。次結蓮華部三昧耶印。以二手虛心合掌，散開二",
                "一切菩薩常為善友。次結金剛部三昧耶印。以左手翻掌向外，以右手",
                "，當得金剛堅固之體。次結護身三昧耶印。以手內相叉右押左，竪二"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶五、婆馺婆樓那密語：唵烏瑟三昧耶毘秡羅尾秡羅娑婆訶六、滿善"
            ]
        }
    },
    "T1072A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持明護灌頂。應示曼荼羅，告令三昧耶，從今至成佛，勿捨菩提心，",
                "切有情，速證平等真如。以此佛三昧耶契速證瑜伽，願一切有情證得",
                "印於自口上解散。「次結金剛部三昧耶印，二手相背，檀慧禪智互相",
                "方便誦持作意，能除違犯愆咎，三昧耶如故倍加光顯，能淨身口意故",
                "順伏，加持不散。「次結金剛拳三昧耶印，如前金剛縛遍入印，進力",
                "得成就普賢菩薩身。「次結蓮花三昧耶印，如前金剛縛，檀慧禪智竪",
                "吽發吒(半音)」「次結真實大三昧耶印，十度內相叉為拳，並竪忍"
            ],
            "juans/002.xhtml": [
                "慈愍心，取蓮華根擣末，以大悲三昧耶真言，一日一夜不飲食，滿一"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即轉，即下語童子。日自結三部三昧耶印，誦三部真言，即取滑石過"
            ]
        }
    },
    "T1080": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪陀羅尼經(此經出大蓮華金剛三昧耶加持祕密無障礙經)唐天竺三藏菩",
                "金剛祕密無障礙如意輪陀羅尼明三昧耶，能於一切勝福事業所求皆得",
                "無識之人不應宣傳。若證此祕密三昧耶者，當自祕持勿妄宣說。若真",
                "分明無令錯謬，則得成就此祕密三昧耶。大蓮花三昧耶印第一「二手",
                "是祕密如意輪陀羅尼大曼茶羅印三昧耶，成就世間三種藥法，令世人",
                "相次，繞畫火焰。此祕密曼茶羅三昧耶，力不逮者但畫座位，各於位",
                "、酥油燈鬘如法供養。則當呈示三昧耶，令普照知。其奉請香水及獻",
                "印加持明之三遍。此祕密曼拏羅三昧耶，是聖觀自在現身與願處，是",
                "此生中證見色寂圓照神通遊戲智三昧耶。非但現世得大福利，亦於當"
            ]
        }
    },
    "T1085": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "磨諸香以用塗手，然後結於佛部三昧耶陀羅尼印。以二手虛心合掌，",
                "速證無上正等菩提。次結蓮花部三昧耶印。以二手虛心合掌，散開二",
                "一切菩薩常為善友。次結金剛部三昧耶印。以左手翻掌向外，以右手",
                "至此道場空虛而住。次結請本尊三昧耶降至於道場印。二手內相叉作",
                "次結護身印印五處已，次結三部三昧耶印，即出道場，任意經行、讀"
            ]
        }
    },
    "T1086": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "一心無所悋。常樂聞妙法，曾入三昧耶，從師獲灌頂，既蒙印可已，",
                "如蓮之未敷，想禮於諸佛。次結三昧耶，當心堅固縛，檀慧禪智竪。",
                "。次結一切諸佛如來安悅意歡喜三昧耶印。十度堅固縛，忍願中交合",
                "現生不如意？隨力念誦已，重結三昧耶，復為八供養，發遣密言主。",
                "，不營諸世務。念畢發誓願，結三昧耶印，禮佛菩薩已，隨意而經行"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一心無所悋，常樂聞妙法，曾入三昧耶，從師獲灌頂，既蒙印可已，",
                "次結一切諸佛如來安樂悅意歡喜三昧耶印。十度堅固縛，忍願中交合",
                "，不營諸世務。念畢發誓願，結三昧耶印，禮佛菩薩已，隨意而經行"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明布列已，一一諦審觀之，從此三昧耶速獲一切智。夫瑜伽法念誦數"
            ]
        }
    },
    "T1089": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "言，安立行者明王地。若有修此三昧耶，須具七種殊勝相，猶如輪王",
                "花部一切處用。我今於大蓮花部三昧耶中略出此祕密甚深念誦次第，"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)拶訖囉(二合)吽」次結三昧耶，蓮華祕密印，二羽而相合，",
                "藝(九)娑嚩(二合)訶」結前三昧耶，及誦此真言，於自身頂上，"
            ]
        }
    },
    "T1092": {
        "total": 1016,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 33,
            "juans/003.xhtml": 35,
            "juans/004.xhtml": 17,
            "juans/005.xhtml": 19,
            "juans/006.xhtml": 29,
            "juans/007.xhtml": 24,
            "juans/008.xhtml": 16,
            "juans/009.xhtml": 21,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 25,
            "juans/012.xhtml": 29,
            "juans/013.xhtml": 61,
            "juans/014.xhtml": 82,
            "juans/015.xhtml": 38,
            "juans/016.xhtml": 10,
            "juans/017.xhtml": 19,
            "juans/018.xhtml": 11,
            "juans/019.xhtml": 25,
            "juans/020.xhtml": 37,
            "juans/021.xhtml": 68,
            "juans/022.xhtml": 61,
            "juans/023.xhtml": 40,
            "juans/024.xhtml": 65,
            "juans/025.xhtml": 36,
            "juans/026.xhtml": 17,
            "juans/027.xhtml": 27,
            "juans/028.xhtml": 81,
            "juans/029.xhtml": 54,
            "juans/030.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼，名不空羂索心王陀羅尼真言三昧耶。是法乃於過往九十一劫，彼",
                "流行此不空羂索心王陀羅尼真言三昧耶者，當知是人則當親近恭敬供",
                "胎卵濕化有情得聞此陀羅尼真言三昧耶者，皆得解脫一切罪障。是善",
                "他之心，讀誦聽聞此陀羅尼真言三昧耶者，皆獲勝利。或復聞已誹謗",
                "！此不空羂索心王母陀羅尼真言三昧耶亦復如是。若有有情說無因果",
                "前說是不空羂索心王陀羅尼真言三昧耶者，願垂納受。」爾時釋迦牟",
                "說是不空羂索心王母陀羅尼真言三昧耶者，是法乃是一切菩薩摩訶薩",
                "說斯不空羂索心王母陀羅尼真言三昧耶，若摩尼寶能與有情雨大寶雨",
                "得成就。若欲成就此陀羅尼真言三昧耶者，如法圖畫不空羂索觀世音",
                "持此不空羂索心王母陀羅尼真言三昧耶者，我等天王各及眷屬，晝夜",
                "善女人，讀誦受持此陀羅尼真言三昧耶者，應當守護而勿放捨，使令"
            ],
            "juans/002.xhtml": [
                "持是不空羂索心王母陀羅尼真言三昧耶者，皆獲菩提一切願果。將欲",
                "演是不空羂索心王母陀羅尼真言三昧耶中，祕密心真言三昧耶門廣大",
                "三昧耶門廣大解脫蓮華曼拏羅印三昧耶。此三昧耶是真貞實最上成就",
                "此真最勝廣大解脫蓮花曼拏羅印三昧耶門，乃是一切諸大菩薩真實解",
                "一切諸大菩薩真實解脫甚深祕密三昧耶。欲於佛前一切龍神、藥叉、",
                "一切諸天天神，已住最勝曼拏羅三昧耶者前，廣演開釋是真貞實出世",
                "是真貞實出世世間祕密曼拏羅印三昧耶，令諸有情思惟讀誦受持斯法",
                "根本真實解脫心王母陀羅尼真言三昧耶中祕密心真言三昧耶。惟垂哀",
                "說斯不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。」爾時",
                "最勝不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。若但讀",
                "眾說此真實廣大成就祕密心真言三昧耶功德之門。」爾時觀世音菩薩",
                "白佛言：「世尊！是祕密心真言三昧耶，若有善男子善女人，一心觀",
                "現身與滿諸願。如是真實修習此三昧耶者，應常淨浴、著鮮潔衣、食",
                "此大不空羂索心王母陀羅尼真言三昧耶門，一切諸法悉皆成辦。是時",
                "羂索心王母陀羅尼真言一切祕密三昧耶，乃至菩提不相捨離。修此法",
                "，令心澄淨，乃當修治曼拏羅印三昧耶，則得成就。」而說頌曰：「",
                "世世間，廣大解脫，祕密壇印，三昧耶者，皆已成就。汝此身後，更",
                "心王母陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障礙",
                "一七遍，啟白賢聖，願受法者獲三昧耶。」入壇真言：「唵(一)弭",
                "七)莎縛訶(八)」「如是真言三昧耶，當以上好白檀香，那攞娜香",
                "[合*牛](七)」「如是真言三昧耶，當以龍花丁香皮，烏施羅香",
                "九)莎縛訶(十)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉",
                "囉泥莎縛訶(五)」「如是真言三昧耶，而復加持於牛黃，用母陀羅",
                "心，母陀羅尼真言法，菩提眾願三昧耶，如是護者是諸佛，為悲實語",
                "跢囉(五)莎縛訶(六)」「此三昧耶加持衣服而貫著之。」「脫衣",
                "主嚕(五)莎縛訶(六)」「此三昧耶加持淨水，洗手洗面、漱沐口",
                "(四)[合*牛](五)」「此三昧耶加持磁器，當用供養。」「閼"
            ],
            "juans/003.xhtml": [
                "(四)[合*牛](五)」「此三昧耶加持君持，當用供養。」「分",
                "(四)[合*牛](五)」「此三昧耶加持金器，當用供養。」「銀",
                ")米(五)莎縛訶(六)」「此三昧耶加持銀器，當用供養。」「飲",
                "縛底(五)莎縛訶(六)」「此三昧耶加持種種甘膳飲食，盛供養之",
                "彈舌呼四)莎縛訶(五)」「此三昧耶加持塗香，浴身竟時摩塗身上",
                "(六)[合*牛](七)」「此三昧耶，若盛食時誦持盛食。」「獻",
                "囉髀(四)莎縛訶(五)」「此三昧耶加持飲食，當持供養。」「三白食",
                "(六)[合*牛](七)」「此三昧耶加持酥乳酪，持供養之。」「",
                "囉覩(五)莎縛訶(六)」「此三昧耶加持果子，持供養之。」「淨",
                "皤縛(五)莎縛訶(六)」「此三昧耶加持諸花，持散供養。」「採",
                "(三)[合*牛](四)」「此三昧耶加持壇上畫錫杖印。」「寶鉢",
                "縛泥(五)莎縛訶(六)」「此三昧耶，入河浴時當誦五遍。畫河海",
                "受持不空羂索心王母陀羅尼真言三昧耶者，當須具依此諸真言神妙章",
                "者，當須具依此諸真言神妙章句三昧耶。觀此一一真言之中，各有無",
                "皆是不空羂索心王母陀羅尼真言三昧耶，一切出現。是故持者當以真",
                "勝廣大解脫蓮花一切大曼拏羅印三昧耶，亦復授與不空廣大真言明仙",
                "亦復授與不空廣大真言明仙灌頂三昧耶令得真實成向，世出世間一切",
                "貴富饒、為人愛敬讚歎供養。此三昧耶若受持者，不應生於猜疑之心",
                "若行若住，讀誦受持係念思惟此三昧耶，常念十方一切諸佛菩薩金剛",
                "無暫退轉，令證菩提。」祕密印三昧耶品第四之一爾時觀世音菩薩摩",
                "以斯不空羂索心王母陀羅尼真言三昧耶真實最勝廣大解脫蓮花曼拏羅",
                "真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者薄伽梵，而說偈言",
                "演斯偈已，論說一切神通手印印三昧耶。「根本印：「二手合掌，虛",
                "證一切如來陀羅尼真言解脫壇印三昧耶，一切觀世音菩薩種族真言壇",
                "。此印能成一切解脫大曼拏羅印三昧耶，亦能會通一切壇印三昧耶，",
                "此印者，當入廣大解脫曼拏羅印三昧耶得大成就。用前印真言。」「",
                "加被，不空羂索心王陀羅尼真言三昧耶悉地最勝成就。」「大三摩地",
                "羂索心王母陀羅尼真言解脫壇印三昧耶，勿所憂懼。於諸有情發大悲",
                "證不空廣大神通曼拏攞大真言仙三昧耶，十八俱胝那庾多百千真言明",
                "遠。又證不空廣博光明首大神通三昧耶，騰往十方三千大千一切世界",
                "。復證觀世音菩薩不空王大幻化三昧耶、不空清淨天眼三昧耶，以斯",
                "不空清淨天眼三昧耶，以斯幻化三昧耶力，示同有情應現之狀，所謂"
            ],
            "juans/004.xhtml": [
                "大唐天竺三藏菩提流志譯祕密印三昧耶品第四之二「成就印：「二手",
                "頂，當所生處證真言仙大轉輪王三昧耶，得此不空王三昧現前，煩惱",
                "天照曜護持。」「世尊！如是印三昧耶，一一能成一切事業，能滅一",
                "嚴㫊暮伽王廣大解脫蓮花曼拏羅三昧耶。是修行者，身常淨浴、衣服",
                "，持勿露結違犯三昧。隨一一印三昧耶相觀照同現，誦之三遍，作法",
                "，具足成就一切陀羅尼真言壇印三昧耶。當所生處命不災夭，獲得不",
                "，獲得不空悉地大真言明仙輪王三昧耶，有大慧辯，而於一切天仙大",
                "「世尊！此廣大解脫蓮華曼拏羅三昧耶種種手印、諸器仗印廣博無量",
                "讀誦不空羂索心王母陀羅尼真言三昧耶，求於無上正等菩提者，若能",
                "如法圖畫廣大解脫蓮花曼拏羅印三昧耶，受持供養，隨觀一切三昧相",
                "令得遍依廣大解脫蓮華壇印一切三昧耶一切相狀，圖畫一切廣大解脫",
                "*牛](五)」「如是蓮花手印三昧耶，若常一一依三昧耶字觀相應",
                "成，見不空廣大解脫蓮華曼拏羅三昧耶。於當來世證趣阿耨多羅三藐",
                "㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶，若圖畫者，皆須如法彩色鮮",
                "板上、紙上，隨其一一大小壇量三昧耶，隨心畫之皆得供養。若常如",
                "獲不空王廣大解脫蓮花曼拏羅印三昧耶。」不空羂索神變真言經卷第"
            ],
            "juans/005.xhtml": [
                "三寶，如法修治不空王八種羂索三昧耶。其像羂索三昧耶，以金或銀",
                "！汝今已成出世世間菩提心羂索三昧耶。是羂索力挽攝最上菩提心王",
                "言滿一萬遍，證不空王真言神通三昧耶，得俱胝百千真言明仙恭敬伴",
                "輪旋索者，當則順伏。若欲祕密三昧耶者，執索誦念真言結羂索印，",
                "雨則皆除散。如是成就此菩提心三昧耶者，猷不亂念守持淨戒，係想",
                "忘失即得成就。「世尊！輪羂索三昧耶，當以金、銀、赤銅鑄寫為輪",
                "子！汝今成就不空如意心輪羂索三昧耶。』是時閼伽供養乞願。作其",
                "自灌頂，當證不空如意輪大神通三昧耶，得一切大持真言明仙現前敬",
                "為我不空羂索心王母陀羅尼真言三昧耶廣大解脫蓮華曼拏羅三昧耶清",
                "當得作佛。』若欲廣大真言明仙三昧耶者，龍女是時奉施金花。當受",
                "取淚飲之即得證於廣大真言明仙三昧耶，髮變紺青如螺右旋，神通自",
                "服則執輪索，圓證廣大真言明仙三昧耶，法寶具足，得七千俱胝真言",
                "，決定成就一切不空如意心輪索三昧耶。「世尊！蓮花羂索三昧耶，",
                "養、是真事我、是真成就不空王三昧耶。善男子！汝今得脫生老病死",
                "不空羂索廣大解脫蓮花曼拏羅印三昧耶，更不退轉，住極喜地得大神",
                "乃至菩提。「世尊！金剛杵羂索三昧耶，用白栴檀木量十二指(手三把量"
            ],
            "juans/006.xhtml": [
                "就品第六之二「世尊！摩尼寶索三昧耶，用金剛寶、或琉璃寶、或帝",
                "己成不空清淨摩尼寶索出世世間三昧耶。』觀世音菩薩告言：『汝今",
                "我不空清淨大思惟摩尼寶索成就三昧耶，得作世間一切寶聚。汝應當",
                "聞、一切天龍八部形相神通功德三昧耶者，恭敬供養，瞻仰菩薩合掌",
                "怖災害。若有見聞此陀羅尼真言三昧耶者，所有罪障則令除滅。「若",
                "世尊！此不空摩尼寶陀羅尼真言三昧耶真實不虛，名拔惡趣真實解脫",
                "耶真實不虛，名拔惡趣真實解脫三昧耶門。何況淨信苾芻、苾芻尼、",
                "空摩尼寶陀羅尼真言，於諸真言三昧耶中而最第一，成就一切廣大功",
                "左手把索鉤誦念真言，則得祕密三昧耶，入於一切天、龍、修羅、鬼",
                "憐愛不相殘嬈。「世尊！劍羂索三昧耶，鑌鐵為劍，其劍量長一十六",
                "證獲不空王陀羅尼真言神通劍仙三昧耶，壽命十八千歲。是時一切執",
                "作，無不成辦。「世尊！龍羂索三昧耶，其龍等分取七寶、黃丹、雄",
                "用五種絲染作五色，建曼拏羅，三昧耶真言持絲合持索股，長為一條",
                "言一百八遍，證獲不空那伽播捨三昧耶，遊行世間而無障礙。當入龍",
                "。「世尊！大自在天三叉戟羂索三昧耶，鑌鐵為戟，其戟量長四手把",
                "言一百八遍，則證大自在天神通三昧耶，壽延十八千歲，世間游行於",
                "下。手指取淚點塗額上，得祕密三昧耶見於伏藏。又真言手挌三四七",
                "尊！如是阿暮伽王觀世音像羂索三昧耶，乃是真實成就一切最勝三昧耶",
                "勝三昧耶處，隨諸相類以大幻化三昧耶力示現一切神變相狀，所謂現",
                "勝解脫真妙色身不空神通大自在三昧耶、一切不空如來無等等阿羅訶",
                "空如來無等等阿羅訶三藐三佛陀三昧耶。是真言者應常晝夜守護其心",
                "持念不空羂索心王母陀羅尼真言三昧耶廣大解脫蓮花曼拏羅印三昧耶",
                "則得㫊暮伽王母陀羅尼真言羂索三昧耶、奮怒王真言羂索三昧耶，種",
                "切觀世音菩薩摩訶薩、一切神通三昧耶。復得一切天、龍、藥叉、羅",
                "、星宿天、晝神夜神、步多鬼等三昧耶，皆悉成就。世尊！如是示現"
            ],
            "juans/007.xhtml": [
                "益品第七「世尊！是不空王護摩三昧耶，能成一切功德善根，能滅過",
                "音菩薩觀察加祐。世尊說扇底迦三昧耶，安樂有情滅諸災疫；說補瑟",
                "安樂有情滅諸災疫；說補瑟置迦三昧耶，增益有情福命財寶；說阿毘",
                "益有情福命財寶；說阿毘柘魯迦三昧耶，治滅一切惡性藥叉羅剎噉人",
                "故說護摩法，成就出世世間解脫三昧耶。當如法作，請召一切諸佛菩",
                "總持不空羂索心王母陀羅尼真言三昧耶。若當不受火天藥者，又復護",
                "光焰，證獲不空大真言明仙神通三昧耶，得九十二殑伽沙真言明仙一",
                "世音菩薩廣大解脫蓮花曼拏羅印三昧耶，一切菩薩摩訶薩恭敬頂禮而",
                "果者皆因是大㫊暮伽王護摩供獻三昧耶。若真言者多諸重罪福德尠薄",
                "為現身，當如願乞皆為圓滿。又三昧耶，丁香木、石榴木截治然火，",
                "懌，證不空王摩訶真言明仙神通三昧耶，一萬八千持真言仙，一切火",
                "是不空王心陀羅尼真言曼荼羅印三昧耶，日誦千言，為人愛敬。若命",
                "羂索心王母陀羅尼真言曼拏羅印三昧耶、不空清淨觀三昧耶身。若木",
                "，則服是藥，便證㫊暮伽王神通三昧耶，膚狀端嚴髮如旋螺，壽延六",
                "滿願。「世尊！不空光焰摩尼鍋三昧耶，如如意寶，求諸妙藥皆得如",
                "蘊門。「世尊！不空光明觀察藥三昧耶，譟弭羅、安膳那，真言加持",
                "二手掌上，便證不空光焰藥神通三昧耶，壽增千歲，不為一切毘那夜",
                "之。「世尊！不空成就牛黃神通三昧耶，化伏世間而最第一，入於陂",
                "掌上、心上，證不空牛黃仙神通三昧耶，眾相圓滿壽命逾遠，明見一",
                "塗上毒痛則除。「世尊！扇底迦三昧耶，杜仲木、木榓木、奢彌木、",
                "是不空王廣大解脫蓮花曼拏羅印三昧耶，能廣成就百千悉地三昧耶，",
                "祐。其有信解受持讀誦㫊暮伽王三昧耶者，應於有情起大悲心，憐愍"
            ],
            "juans/008.xhtml": [
                "第八大唐天竺三藏菩提流志譯三三昧耶像品第九「世尊！若苾芻、苾",
                "修治不空羂索心王母陀羅尼真言三昧耶、廣大解脫蓮花曼拏羅印三昧耶",
                "、不空羂索觀世音像成就智嚴三三昧耶三摩地，清潔如法，純金造像",
                "三摩地，成就不空羂索真言明仙三昧耶。見於十方剎土一切如來，加",
                "授與一切廣大成就清淨蓮華羂索三昧耶。阿彌陀佛現前讚言：『善哉",
                "尊！是不空羂索觀世音銀像成就三昧耶，形貌例前，純銀鑄造。隨心",
                "證獲不空羂索心王母陀羅尼真言三昧耶，身心輕適人民恭敬，大梵天",
                "！是不空羂索觀世音鍮鉐像成就三昧耶，形相例前，純赤鍮鉐，鑄造",
                "尊！是不空羂索觀世音香像成就三昧耶，等數當以白栴檀香、沈水香",
                "真言者！今得成就不空如意羂索三昧耶。是索能成出世世間一切三昧耶",
                "火光，證㫊暮伽王身口意淨神通三昧耶。當捨身已，而為一切真言明",
                "隱品第十「世尊！是不空王護摩三昧耶，與於有情作大安隱降伏一切",
                "王品第十一「世尊！是不空王像三昧耶，當以白㲲或細布上或復絹上",
                "夢覺現身，與證不空王一切法願三昧耶，念念災滅億百千劫五無間業"
            ],
            "juans/009.xhtml": [
                "不空王廣大解脫蓮花曼拏羅像印三昧耶，於園苑中、或蓮池沜、或於",
                "音菩薩廣大解脫蓮花王曼拏羅印三昧耶、一切種族壇印成就三昧耶，",
                "樂。及得三十三天一切真言壇印三昧耶、一切龍王真言壇印三昧耶、",
                "三昧耶、一切阿素洛王真言壇印三昧耶、一切藥叉王羅剎王真言壇印",
                "殃咎。是人懺悔亦不蠲除，唯此三昧耶而能救拔餘無能救。當應輪印",
                "摩尼羂索廣大解脫蓮花曼拏羅印三昧耶最勝成就。』壇內香水加持七",
                "并眷屬皆擁護之。當證無量不空三昧耶大智慧門，又得不空勇猛精進",
                "、不空一切陀羅尼真言曼拏羅印三昧耶成就相應、不空莊嚴佛剎具足",
                "復得三界一切眾生不空恭敬頂禮三昧耶，如薄伽梵舍利制多成就相應",
                "！復有不空羂索心最勝明王真言三昧耶，欲於佛前當演說之。」爾時",
                "，隨彼觀行而勿異觀。若扇底迦三昧耶，應以面北結加趺坐吉祥之坐",
                "、一切鬼神諸惡疾病，出世世間三昧耶地最勝成就。若布瑟置迦三昧耶",
                "、一百八遍，當得出世世間增益三昧耶成就圓滿。若攝導三昧耶，應",
                "、一百八遍，當得出世世間攝伏三昧耶地成就圓滿。若㫊毘柘魯迦三昧耶",
                "辦，當證不空王陀羅尼真言一切三昧耶。」不空羂索神變真言經卷第"
            ],
            "juans/010.xhtml": [
                "「是真言法加持湯水，以不空王三昧耶水獻灌浴身、㵶灑衣服，內外"
            ],
            "juans/011.xhtml": [
                "言：「世尊！是不空悉地王真言三昧耶，若有有情受持讀誦不空羂索",
                "讀誦不空羂索心王母陀羅尼真言三昧耶者，應當受持讀誦是悉地王真",
                "者，應當受持讀誦是悉地王真言三昧耶，則得一切不空羂索悉地王陀",
                "不空羂索悉地王陀羅尼真言成就三昧耶，得見百千殑伽沙俱胝那庾多",
                "暮伽王陀羅尼真言一切解脫悉地三昧耶成就相應，得大精進。若復有",
                "大悲者！能善演說是悉地王真言三昧耶，利益今當一切有情，等獲無",
                "訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不截斷者，方量",
                "陀羅尼真言、解脫蓮花曼拏羅印三昧耶經各百千遍。若有苾芻苾芻尼",
                "索陀羅尼真言廣大解脫曼拏羅印三昧耶經百千那庾多遍者、願欲輪結",
                "空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會者，白月八日於",
                "今得證不空羂索心王陀羅尼真言三昧耶，一切最上無上菩提相應成就",
                "，與證出世一切無上無等菩提智三昧耶，心神適懌顏貌熙怡。證斯法",
                "羅尼真言廣大解脫蓮花曼拏羅印三昧耶經百千那庾多遍，亦等輪結不",
                "空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會，亦名證不空悉",
                "密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，供養觀世",
                "令諸鬼神伺得其便而作嬈害，壞三昧耶。亦不與諸邪命諂曲嫉妬、惡",
                "成就阿慕伽王一切真言曼拏羅印三昧耶出世世間一切神通三摩地。又",
                "證不空大摩尼海清淨吉祥蓮花觀三昧耶，壽命萬歲，宮殿逐身，騰往",
                "訶薩一切陀羅尼真言、一切壇印三昧耶、安隱三昧耶、富饒三昧耶、",
                "安隱三昧耶、富饒三昧耶、降魔三昧耶、一切三昧耶功德母故；復是"
            ],
            "juans/012.xhtml": [
                "佛言：「世尊！是不空摩尼香王三昧耶有大神力，能請十方一切諸佛",
                "，讀誦不空羂索心王陀羅尼真言三昧耶，則令一切災厄疾痛解除消滅",
                "音菩薩夢覺現身，與授不空智海三昧耶，為除八難四重五逆一切諸罪",
                "。若繫右臂，證諸祕密真言明仙三昧耶。若繫左臂，證諸藥叉羅剎三昧耶",
                "剎三昧耶。若繫腰上，證摩尼寶三昧耶。若繫右膝，見諸藥精，採取",
                "。汝從今去，以此寶瓶求上中下三昧耶者，悉得圓滿。』言下法者，",
                "辯、一切陀羅尼真言、曼拏羅印三昧耶。若藥點臍，渡江河海，不為",
                "未曾有不空羂索心王陀羅尼真言三昧耶、悉地王真言、曼拏羅印三昧耶",
                "立成就不空悉地王真言曼拏羅印三昧耶如意寶瓶，皆獲利益得大安樂",
                "轉法輪處。我今以是受持讀誦此三昧耶者付囑於汝，令得成就最勝悉",
                "王陀羅尼真言解脫蓮花曼拏羅印三昧耶、悉地王真言曼拏羅印三昧耶",
                "亦能精勤依法修治，恭敬供養此三昧耶，受持讀誦思惟聽聞，善解文",
                "法式世成就者，復有有情暫聞此三昧耶一一章句者，我皆隨逐祐護利",
                "陸之類一切有情，若得聞此真言三昧耶文詞章句，我亦當與住不退地",
                "真言最勝廣大解脫蓮花曼拏羅印三昧耶者，而豈不與現證一切三摩地",
                "羅尼真言廣大解脫蓮花曼拏羅印三昧耶，圓在斯人藏識中住。由是不",
                "羅尼真言廣大解脫蓮花曼拏羅印三昧耶威神力故，說此人身必定是名",
                "羅尼真言廣大解脫蓮花曼拏羅印三昧耶，有大威德有大神通，是真真",
                "，纏裹身心三業不淨，不定信此三昧耶甚深明教，又不明解受持修習",
                "修習真言明印儀式觀智一一文義三昧耶故。世尊！如斯有情，晝夜常",
                "，解說種種陀羅尼真言曼拏羅印三昧耶，安隱之法豐饒之法、降鬼神",
                "有識有情起大悲心，常備修治此三昧耶者。或復有人入茲三昧耶曼拏",
                "數一切佛剎，覩見一切如來祕密三昧耶，亦名得見一切如來法報化身",
                "稱讚者，皆是㫊暮伽王神通功德三昧耶。若復有人見斯神通經卷像者"
            ],
            "juans/013.xhtml": [
                "王陀羅尼真言廣大解脫蓮花壇印三昧耶中溥遍心印真言三昧耶，而能",
                "手千臂觀世音菩薩種種形好神變三昧耶，以此一相三昧耶入種種相三昧耶",
                "切陀羅尼真言廣大解脫蓮花壇印三昧耶、不空種種成就三昧耶、不空",
                "昧耶、不空羂索心王陀羅尼真言三昧耶。若以少功而受持者，我則賜",
                "觀世音菩薩摩訶薩溥遍心印真言三昧耶。一切天、龍、藥叉、羅剎、",
                "㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶溥遍心印真言法瑜伽觀廣明心",
                "溥遍心印真言法瑜伽觀廣明心焰三昧耶者！最極難有。」爾時釋迦牟",
                "而復廣說溥遍心印真言法瑜伽觀三昧耶。」爾時觀世音菩薩摩訶薩復",
                "此人則得攝入不空幻化種種色相三昧耶，示現一切幻化三昧耶。所言",
                "言得者，謂得通會一切曼拏羅印三昧耶相應住，得一切最上神變計都",
                "相應住，得一切最上神變計都幢三昧耶相應住，得一切如來祕密三昧耶",
                "三昧耶相應住，得不空一切悉地三昧耶相應住，得不空廣大神變三昧耶",
                "三昧耶相應住，得不空無量稱歎三昧耶相應住，得不空一切善根三昧耶",
                "，得不空如來種殖大福德蘊善根三昧耶相應住，得不空見一切如來現",
                "住，得不空見一切如來現前加被三昧耶相應住，得不空如來種族攝受",
                "應住，得不空如來種族攝受加被三昧耶相應住，得不空金剛種族攝受",
                "應住，得不空金剛種族攝受加被三昧耶相應住，得不空蓮花種族攝受",
                "應住，得不空蓮花種族攝受加被三昧耶相應住，得不空摩尼寶種族攝",
                "住，得不空摩尼寶種族攝受加被三昧耶相應住，得不空香象種族攝受",
                "應住，得不空香象種族攝受加被三昧耶相應住，得不空一切大曼拏羅",
                "，得不空一切大曼拏羅神變加被三昧耶相應住，得不空大轉輪王種族",
                "應住，得不空大轉輪王種族安住三昧耶相應住，得不空觀察大明觀印",
                "，得不空觀察大明觀印觀所灌頂三昧耶相應住，得一切不空如來觀印",
                "住，得一切不空如來觀印所灌頂三昧耶相應住，得不空廣大真言明印",
                "應住，得不空廣大真言明印成就三昧耶相應住，得一切不空如來菩提",
                "住，得一切不空如來菩提座加被三昧耶相應住，得一切不空如來轉法",
                "切不空如來轉法輪擊法鼓吹法螺三昧耶相應住，得不空六波羅蜜圓滿",
                "耶相應住，得不空六波羅蜜圓滿三昧耶相應住，得一切不空如來藏三昧耶",
                "相應住，得不空廣大甚深文持藏三昧耶相應住，得一切不空如來出世",
                "應住，得一切不空如來出世解脫三昧耶相應住，得不空世間受持悉地",
                "耶相應住，得不空世間受持悉地三昧耶相應住，得不空世間妙吉祥三昧耶",
                "應住，得不空一切有情最上遵敬三昧耶相應住。此人現在未來，得是",
                "在未來，得是廣大相應稱歎功德三昧耶相應住。世尊！若常晝夜六時",
                "佛世尊。若成就是溥遍心印真言三昧耶者，當畫不空王最上悉地三昧耶",
                "虛空故，全為頭頂。備一切色相三昧耶，等十一面觀世音。復觀㫊字",
                "王陀羅尼真言廣大解脫蓮花壇印三昧耶世間一切最勝悉地成就大願，",
                "淨如蛇脫皮，證獲不空清淨神通三昧耶身，往詣淨土坐蓮花上，證百",
                "十千歲，當證一切雄黃真言明仙三昧耶。復以蓮荷葉方布壇上，以赤",
                "空自在，當證一切牛黃真言明仙三昧耶，壽一俱胝歲。溥遍心印真言",
                "石蜜服滿三年，證諸真言明仙王三昧耶，壽一大劫。劫中有佛，一一",
                "伴服藥，一時同證隱行真言明仙三昧耶，空行自在，壽一萬歲，口氣",
                "，膚色充娧，獲得一切隱行大仙三昧耶。溥遍心印真言加持白芥子灰",
                "，悟解內外一切典籍、真言壇印三昧耶、醫方幻術聲明等論三昧耶。",
                "輪，證八十四千大風輪真言明仙三昧耶，往於淨土恭敬供養阿彌陀佛",
                "現身而來，與證不空如意寶杖王三昧耶。若天旱時有龍湫沜，執杖誦",
                "空自在無礙，獲得一切大力鬼神三昧耶，如摩醯首羅得大自在，壽命",
                "成劍。當佩身者，獲得一切劍仙三昧耶，壽命萬歲，一十八千劍仙為"
            ],
            "juans/014.xhtml": [
                "廣大解脫蓮花祕密心王曼拏羅印三昧耶，令受持者慧解開悟，一切無",
                "住此㫊暮伽王廣大解脫蓮花壇印三昧耶一切天神壇神、真言明仙，諸",
                "廣大解脫蓮花祕密心王神通壇印三昧耶中不思議觀陀羅尼真言三昧耶",
                "一切如來廣大真實神變解脫檀印三昧耶、是毘盧遮那如來廣大解脫壇",
                "、是毘盧遮那如來廣大解脫壇印三昧耶、是不空觀最上心印三昧耶，",
                "但令讀誦，則得出世最上真實心三昧耶悉地成就。此三昧耶，復是一",
                "壞苗稼者亦皆除滅。世尊！於此三昧耶志願成者、懺重罪者，不應於",
                "廣大解脫蓮花祕密心王神通壇印三昧耶母陀羅尼真言、奮怒王真言、",
                "大不思議廣大真實神變解脫壇印三昧耶、毘盧遮那如來神通加持廣大",
                "遮那如來神通加持廣大解脫壇印三昧耶、不空觀最上羂索心印三昧耶",
                "？汝應演說不思議觀陀羅尼真言三昧耶，今正是時。」爾時觀世音菩",
                "訶薩，聽聞如是陀羅尼真言壇印三昧耶。是時三千大千世界，地六大",
                "菩薩摩訶薩、是陀羅尼真言壇印三昧耶。爾時執金剛祕密主菩薩奮迅",
                "：「世尊！此出世間陀羅尼壇印三昧耶，甚奇希有，能現如是廣大神",
                "奇希有，能現如是廣大神通變化三昧耶，具大威德，等如如來處贍部",
                "善演斯最極難有陀羅尼曼拏羅印三昧耶。是法能示菩提道場，轉大法",
                "觀陀羅尼真言廣大神通解脫壇印三昧耶。」爾時觀世音菩薩摩訶薩又",
                "思議觀陀羅尼真言解脫曼拏羅印三昧耶，是觀世音最上上心廣大神通",
                "變，幻化千臂千手千印千眼千頭三昧耶，一時等入殑伽沙俱胝那庾多",
                "土一切如來甚深祕密大曼拏羅印三昧耶，坐菩提座，轉大法輪、然大",
                "，成就一切陀羅尼真言曼拏羅印三昧耶、一切不空如來般若字觀三昧耶",
                "般若字觀三昧耶、不空無等自在三昧耶、不空遍知神變三昧耶、不空",
                "昧耶、不空安立一切有情菩提命三昧耶、不空菩薩摩訶薩廣大神變三昧耶",
                "耶、不空辯才演說一切如來神通三昧耶、不空發起一切供養海雲三昧耶",
                "三昧耶、不空供養承事一切如來三昧耶、不空住行迴向十地三昧耶、",
                "槃城三昧耶、不空圓滿六波羅蜜三昧耶、不空寶雨一切幢幡寶蓋天妙",
                "終見一切如來種種勝妙莊嚴佛剎三昧耶、不空大福德蘊滿足三昧耶、",
                "滿足三昧耶、不空殖種善根成熟三昧耶、一切不空如來神通三昧耶、",
                "、不空陀羅尼真言解脫壇印變像三昧耶、不空廣大成就三昧耶、不空",
                "成就三昧耶、不空一切法藏伏藏三昧耶、不空壽命增長福殖三昧耶、",
                "不壞三昧耶、不空度脫大生死海三昧耶、不空解脫無明老病愁歎苦憂",
                "苦憂惱三昧耶、不空圓滿有情願三昧耶、不空念具足三昧耶、不空受",
                "滿三昧耶、不空大真言明仙輪王三昧耶、不空入三十三天宮殿三昧耶",
                "殿三昧耶、不空入色究竟天宮殿三昧耶、不空入帝釋天宮殿三昧耶、",
                "盧山三昧耶、不空密行真言明仙三昧耶、不空一切真言明仙輪王中大",
                "輪王三昧耶、不空一切如意法雨三昧耶、不空降大天雨三昧耶、不空",
                "莊嚴具三昧耶、不空雨天諸飲食三昧耶、不空種種究竟度脫有情願三昧耶",
                "論辯三昧耶；不空入一切大乘海三昧耶；不空治譴遮止一切藥叉、羅",
                "切災厄怖懼，示現出世世間一切三昧耶、十善業道、不空阿鞞跋致、",
                "一切如來廣大神變真實解脫壇印三昧耶、毘盧遮那如來真實神通加持",
                "如來真實神通加持廣大解脫壇印三昧耶，廣種無量福德善根相應攝受",
                "悉地王真言、一切菩薩敬禮解脫三昧耶真言。一一字門聲相如觀世音",
                "合*牛]㧊莎縛訶字門，解一切三昧耶悉皆自在、速能成辦一切事三昧耶",
                "脫陀羅尼真言最上神變解脫壇印三昧耶、出世廣大解脫蓮花曼拏羅像",
                "耶、出世廣大解脫蓮花曼拏羅像三昧耶、大乘相三昧耶、最上乘相三昧耶",
                "與滿此不思議觀陀羅尼曼拏羅印三昧耶廣大功德，稱讚善根。如是陀",
                "好而自莊嚴。一切經法真言壇印三昧耶等，悉皆證現。六根清淨，具",
                "為諸有情而廣敷演是陀羅尼壇印三昧耶，溥得見聞書寫修學讀誦受持"
            ],
            "juans/015.xhtml": [
                "有修是最上廣大解脫蓮華曼拏羅三昧耶者，當於閑靜泉沼河邊或於園",
                "王真言三遍、一切菩薩敬禮解脫三昧耶真言三遍，日日三時，壇西門",
                "王真言三遍、一切菩薩敬禮解脫三昧耶真言三遍。至十四日，以酥乳",
                "悉地王真言、一切菩薩敬禮解脫三昧耶真言，各一千遍。四門壇內燒",
                "悉地王真言、一切菩薩敬禮解脫三昧耶真言，各一千遍。內外變像一",
                "如法莊嚴不空最上神變解脫壇印三昧耶。』是壇乃是一切如來神通所",
                "是一切諸佛菩薩摩訶薩祕密壇印三昧耶，復是一切天、龍、藥叉、羅",
                "拏、緊那羅、摩呼羅伽集會壇印三昧耶，復是摧伏一切天魔毘那夜迦",
                "復是摧伏一切天魔毘那夜迦壇印三昧耶，復是一切苾芻苾芻尼、國王",
                "男女拔脫煩惱稠林根栽解脫壇印三昧耶，復是一切傍生禽獸見聞轉業",
                "一切傍生禽獸見聞轉業解脫壇印三昧耶，復是開閉一切地獄趣、餓鬼",
                "趣、畜生趣、阿修羅趣解脫壇印三昧耶，復是誅滅一切災怪解脫壇印",
                "耶，復是誅滅一切災怪解脫壇印三昧耶，復是入大涅槃城壇印三昧耶",
                "不空羂索最上神變解脫蓮華壇印三昧耶，是真一切菩薩摩訶薩所敬禮",
                "。若有有情暫得見聞此曼拏羅印三昧耶者，亦當得脫生死業海住不退",
                "足，與證不空智嚴解脫曼拏羅印三昧耶，又當與證殑伽沙俱胝那庾多",
                "沙俱胝那庾多百千神通遊戲自在三昧耶。若此壇內授三昧耶，命終之",
                "證一切如來不空解脫轉法輪場大三昧耶。當見一切如來坐菩提座轉大",
                "「世尊！是出世解脫護摩曼拏羅三昧耶，能害一切障累災厄，踰生死",
                "得一切如來祕密出世解脫護摩壇三昧耶，降伏一切毘那夜迦諸魔鬼神",
                "切毘那夜迦諸魔鬼神。』此護摩三昧耶，亦能進趣菩提道場轉法輪會",
                "不空羂索心解脫護摩曼拏羅成就三昧耶。汝欲何願？我令滿足。』是",
                "尊！此不空羂索心王陀羅尼真言三昧耶不思議觀陀羅尼真言出世解脫",
                "如來目所觀察菩提道場大祕密像三昧耶。若有苾芻苾芻尼、國王王子",
                "無等法故。」一切菩薩敬禮解脫三昧耶真言品第二十七之一「世尊！",
                "尊！言一切菩薩摩訶薩敬禮解脫三昧耶真言者！以諸有情為大悲心，",
                "出世無量無邊一切菩薩敬禮解脫三昧耶真言：「那莫塞(桑紇反，下",
                "百三句)」「一切菩薩敬禮解脫三昧耶心真言：「唵(抬聲引呼)勃",
                "不空所生布施波羅蜜多真言海雲三昧耶供養加持身心修治供施，當得",
                "菩提所生淨戒波羅蜜多真言海雲三昧耶供養加持身心，當得十方一切",
                "，每白月十五日一日不食，誦此三昧耶，當得清淨戒蘊相應，直至無",
                "無上法覺安忍波羅蜜多真言海雲三昧耶供養加持身心，當得十方一切",
                "不捨生死精進波羅蜜多真言海雲三昧耶供養加持身心，當得十方一切",
                "不空無上靜慮波羅蜜多真言海雲三昧耶供養加持身心，如觀世音相頂",
                "應，當生無量壽佛剎土，得一切三昧耶現前通解，直至無上正等菩提",
                "不空無上般若波羅蜜多真言海雲三昧耶供養加持身心，當得十方一切"
            ],
            "juans/016.xhtml": [
                "藏菩提流志譯一切菩薩敬禮解脫三昧耶真言品第二十七之二「治地真",
                "生天上或生淨土，得證無量慧解三昧耶。若復加持入中沐浴，身分三等，",
                "讚請一切諸佛菩薩神通加被，此三昧耶現相成就。」「發遣真言：「",
                "二十八「世尊！是出世解脫壇印三昧耶，能會一切種族解脫壇印三昧耶",
                "結如是印等。每日鐺結七俱胝印三昧耶，若印印身，便得滅除謗壞正",
                "世瑜伽解脫最上神通蓮花曼拏羅三昧耶，能現沙門婆羅門、國王王子",
                "如來、大乘教藏、一切曼拏羅印三昧耶，結界請召趺座而坐。發菩提",
                "得不空無垢清淨蘊身，不空王心三昧耶成就。是時緊捷誦奮怒王真言",
                "、諂曲、疑慢、破戒、邪見、盜三昧耶、旃荼羅苾芻苾芻尼鄔波索迦"
            ],
            "juans/017.xhtml": [
                "王陀羅尼真言廣大解脫蓮花壇印三昧耶，極為甚深廣大無量，難解難",
                "主！此不空羂索心王陀羅尼真言三昧耶，巨如十方無量大海，難解難",
                "知，此不空羂索心王陀羅尼真言三昧耶，實非數量得知其際。又以須",
                "知。此不空羂索心王陀羅尼真言三昧耶，非所算分知其數限。如是廣",
                "方過現未來一切如來，有種種智三昧耶亦可知數。此不空羂索心王陀",
                "數。此不空羂索心王陀羅尼真言三昧耶，非所算數得知其際。「祕密",
                "，皆是不空羂索心王陀羅尼真言三昧耶。祕密主！汝問如是如來甚深",
                "現如是不空羂索心王陀羅尼真言三昧耶種種形相色類神通，度諸有情",
                "，皆是不空羂索心王陀羅尼真言三昧耶，如水乳性合一味一相，平等",
                "處圓是不空羂索心王陀羅尼真言三昧耶，攝化度脫三有有情，等住涅",
                "真言廣大解脫蓮花壇印變像成就三昧耶。此法廣大甚深無量，皆不了",
                "尊！是不空羂索心王陀羅尼真言三昧耶中根本蓮花頂陀羅尼真言祕密",
                "遍幻化觀大曼拏羅廣大神變最上三昧耶，欲於佛前開演示之。是三昧耶",
                "王蓮華頂祕密心神通自在曼拏羅三昧耶。」於是執金剛祕密主菩薩摩",
                "華頂最上祕密心神通自在曼拏羅三昧耶，廣大無量、甚深奇特、難見",
                "王蓮華頂祕密心神通自在曼拏羅三昧耶，能廣利益一切有情，除諸罪",
                "實蓮華頂祕密心神通自在曼拏羅三昧耶？願為說示。」爾時觀世音菩",
                "斯蓮華頂祕密心神通自在曼拏羅三昧耶真實祕密廣大神變，一時皆證"
            ],
            "juans/018.xhtml": [
                "蓮華頂曼拏羅諸大蓮華真言壇印三昧耶、一切如來祕密真言壇印三昧耶",
                "集不空王蓮華頂陀羅尼真言壇印三昧耶大福德蘊菩提善根，皆得成熟",
                "鉢舍那地，謂修一切不空道智、三昧耶智。十六應圓滿調伏心性，謂",
                "真實祕密堅固心大蓮華頂曼拏羅三昧耶。汝今已得㫊暮伽王蓮華頂神",
                "地。此不空羂索心王陀羅尼真言三昧耶，上法中法下法我皆演說，如",
                "躬合掌白言：「聖者？此等真言三昧耶，總名不空王蓮華頂祕密心曼",
                "頂祕密心曼拏羅廣大陀羅尼真言三昧耶。是等陀羅尼真言，但當讀誦",
                "是總名不空王蓮華頂陀羅尼真言三昧耶。祕密主！諦聽諦聽。苾芻、",
                "化生，得不空王蓮華頂解脫壇印三昧耶而皆現前，得作不空廣大真言",
                "藥，現斯部中諸真言，最上悉地三昧耶。乾陀羅縒青木香、沒囉㰤麼"
            ],
            "juans/019.xhtml": [
                "成就品第三十四「復有護摩悉地三昧耶，能滅一切罪障災厄得大安樂",
                "，除諸怨賊，成就不空變像壇印三昧耶，能請一切天龍八部，能摧一",
                "真身，便與一切不空王真言壇印三昧耶，自在成辦增大福蘊，譡入一",
                "增大福蘊，譡入一切如來種族壇三昧耶。又紫橿木、苦楝木長一磔手",
                "頂陀羅尼真言大解脫蓮華曼拏羅三昧耶，能與真言者滅諸蓋障，所求",
                "處，復是一切大解脫蓮華曼拏羅三昧耶大福聚處，等如大海、須彌山",
                "作諸障惱，速得陀羅尼真言壇印三昧耶相應成就，為諸天人之所敬護",
                "讚歎，西門引請法者，加持教授三昧耶。入此壇者，當得十殑伽沙俱",
                "就相應，當得一切如來祕密壇印三昧耶悉地通會，攝受一切菩薩大種",
                "一切菩薩大種族陀羅尼真言壇印三昧耶成就相應，當入一切菩薩摩訶",
                "。當得㫊暮伽王一切陀羅尼真言三昧耶成就相，應一切貪瞋嫉妬蓋障",
                "智，當得不空羂索心王曼拏羅印三昧耶、不空清淨蓮華頂陀羅尼真言",
                "耶、不空清淨蓮華頂陀羅尼真言三昧耶悉皆現前。持真言者見觀世音",
                "祕密主！是根本蓮華頂轉法輪印三昧耶，作大利益滅諸重罪，是為最",
                "種植善根，譡結一切如來種族印三昧耶、一切觀世音種族印三昧耶、",
                "種族印三昧耶、一切金剛種族印三昧耶、一切摩尼種族印三昧耶、一",
                "大印王，是觀世音大幻化神變印三昧耶。若有修習一切法者，皆結是",
                "頂座、澡浴護衣、洗手漱口、受三昧耶、塗香燒香、飲食華果、水器",
                "。是印是諸如來大種族祕密壇印三昧耶。」神變真言品第三十八「召",
                "是真言，執受法者三遍加持，授三昧耶。」「整衣真言：「唵三(去",
                "空王根本蓮華頂陀羅尼真言壇印三昧耶，與於世間持真言者作大利樂",
                "有不空王根本蓮華頂陀羅尼真言三昧耶，若真言者於三七日清淨如法"
            ],
            "juans/020.xhtml": [
                "神通解脫心陀羅尼真言曼拏羅印三昧耶，能大利益一切有情，能大成",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶。惟願世尊慈哀納受。世尊！",
                "世尊！此法是一切如來祕密種族三昧耶，蓮華種族三昧耶、金剛種族",
                "耶，蓮華種族三昧耶、金剛種族三昧耶、摩尼種族三昧耶、白香象菩",
                "切佛剎菩薩摩訶薩種族真言壇印三昧耶。」爾時釋迦牟尼如來誥觀世",
                "神通解脫心陀羅尼真言曼拏羅印三昧耶。我已隨喜而加被之。過現十",
                "神通解脫心陀羅尼真言曼拏羅印三昧耶顯現三摩地身，放無量種種色",
                "神通解脫心陀羅尼真言曼拏羅印三昧耶，攝諸如來溥遍平等祕密種族",
                "神通解脫心陀羅尼真言曼拏羅印三昧耶，住斯陀羅尼真言三昧耶中一",
                "昧耶中一時顯現。是陀羅尼真言三昧耶，喻於三千大千世界百億日月",
                "羅尼真言一字真言，能以一壇印三昧耶門，圓入一切如來溥遍平等祕",
                "種族神通解脫心陀羅尼真言壇印三昧耶門，能盡攝持一切陀羅尼真言",
                "，能盡攝持一切陀羅尼真言壇印三昧耶門為一陀羅尼真言三昧耶門。",
                "神通解脫心陀羅尼真言曼拏羅印三昧耶，汝當說是廣大成就曼拏羅印",
                "耶，汝當說是廣大成就曼拏羅印三昧耶門。」溥遍解脫心曼拏羅品第",
                "拏羅悉地成就者、樂欲一切智地三昧耶與諸菩薩摩訶薩同剎會居者，",
                "神通解脫心陀羅尼真言曼拏羅印三昧耶精勤修習，觀置㫊字一切智門",
                "祕密種族神通解脫心陀羅尼真言三昧耶心。如來所說了心明道，一切",
                "品類相入，自然獲得清淨菩提心三昧耶廣大功德善根相應。謂為世間",
                "陀羅尼真言隨心承事供養曼拏羅三昧耶，以甘松香泥、白栴檀香泥摩",
                "脫心陀羅尼真言灌頂滌垢曼拏羅三昧耶，能滅一切罪障災厄，得不空",
                "王神通解脫心陀羅尼真言曼拏羅三昧耶阿伽陀藥成就三昧耶，護持國",
                "王神通解脫心陀羅尼真言曼拏羅三昧耶雄黃成就三昧耶。」而說頌言",
                "劫。復得不空清淨毘盧遮那神通三昧耶，於剎那頃周歷十方九十九殑",
                "者，則證一切密行明仙大仙中仙三昧耶，意欲游幸一切天龍八部山窟",
                "身，得證一切不空如來溥遍平等三昧耶門，得一切如來為授灌頂菩薩",
                "王神通解脫心陀羅尼真言曼拏羅三昧耶中溥遍輪轉輪王神通香成就三昧耶",
                "王神通解脫心陀羅尼真言曼拏羅三昧耶九頭龍王成就三昧耶，加持白"
            ],
            "juans/021.xhtml": [
                "王神通解脫心陀羅尼真言曼拏羅三昧耶如意摩尼阿伽陀藥成就三昧耶",
                "受持神通解脫心陀羅尼真言壇印三昧耶，乃得盡斯贍部洲壽，財寶豐",
                "。又證一切如來陀羅尼真言壇印三昧耶，當為六十二殑伽沙俱胝那庾",
                "如來祕密種族陀羅尼真言壇印大三昧耶觀世音菩薩大幻化三昧耶，壽",
                "解脫心陀羅尼真言蓮花觀曼拏羅三昧耶阿伽陀藥三昧耶，是諸如來，",
                "。又是阿彌陀如來摩訶寶幢悉地三昧耶，又是一切如來祕密會通心陀",
                "如來祕密會通心陀羅尼真言壇印三昧耶。佩戴藥者，當得三世殑伽沙",
                "心陀羅尼真言解脫蓮花曼拏羅印三昧耶一切會眾。是故智者常應如法",
                "住，證解一切如來佛，種族印相三昧耶，常得禮事諸如來，合掌敬禮",
                "道，聽誦不空羂索心，王陀羅尼三昧耶，而便增踰世間壽，住七十二",
                "引，念念證諸陀羅尼，種種悉地三昧耶。」「世尊！此藥神通，等於",
                "空王神通解脫心陀羅尼真言壇印三昧耶而不捨之，常依師所求修學耶",
                "情作大佛事，示行正業精進解脫三昧耶道。捨是身後，更不漂淪三界",
                "正等菩提。」無垢光神通解脫壇三昧耶像品第四十六之一「世尊！復",
                "神通解脫心陀羅尼真言曼拏羅印三昧耶，令修治者今身後身得大安樂",
                "，內外院界金剛標道。此曼拏羅三昧耶，壁上板上㲲絹布上圖彩亦得",
                "應之法。若有常能修治此曼拏羅三昧耶者，當速陞證不退轉地，獲得",
                "如餘灌頂曼拏羅法，修行讚歎受三昧耶。入此壇者，等入一切毘盧遮",
                "，等入一切毘盧遮那如來曼拏羅三昧耶，得諸如來甘露之法灌頂受記",
                "證得毘盧遮那如來種族真言壇印三昧耶相應，又當於九十九殑伽沙俱",
                "由此三摩地能示種種神變幻化力三昧耶，一切如來種族、一切天神種",
                "通解脫心陀羅尼真言護摩曼拏羅三昧耶，會通一切真實壇印三昧耶，",
                "攝觀世音相，觀自在智平等輪光三昧耶，誦念神通解脫心陀羅尼真言",
                "燒之，則得會通一切護摩曼拏羅三昧耶，具足成就此護摩三昧耶。於",
                "、摩醯首羅天，護摩成就曼拏羅三昧耶而最第一。此護摩三昧耶，等",
                "昧耶，等諸金剛菩薩護摩曼拏羅三昧耶，一切如來而常加被。若一七",
                "網。若欲成就一切如來種族壇印三昧耶者，櫁木、夜合木截之然火，",
                "脫心陀羅尼真言曼拏羅畫像成就三昧耶，顯現成就種種諸相、陞入諸",
                "如來、觀世音菩薩種種變像悉地三昧耶。當以白㲲或絹布上，方量八",
                "院方。若有如法圖此曼拏羅像印三昧耶者，則得除滅無始罪垢一切業",
                "疾成就，會通一切種族曼拏羅印三昧耶。十方過現一切諸佛菩薩摩訶",
                "盧遮那如來，加祐擁護此曼拏羅三昧耶。此三昧耶是不空羂索真實祕",
                "耶是不空羂索真實祕密曼拏羅印三昧耶，若有見聞隨喜之者，當得解",
                "遮那如來種族會通一切曼拏羅印三昧耶。又見十方三世一切如來種族",
                "三世一切如來種族一切曼拏羅印三昧耶，又見一切觀世音種族一切曼",
                "見一切觀世音種族一切曼拏羅印三昧耶，又見一切金剛種族一切曼拏",
                "又見一切金剛種族一切曼拏羅印三昧耶，又見一切摩尼種族一切曼拏",
                "又見一切摩尼種族一切曼拏羅印三昧耶。當知是人從此生際，常得往",
                "於諸法中為最第一，若有隨喜此三昧耶者，則得最大無量福蘊資糧善",
                "脫心陀羅尼真言白栴檀香像成就三昧耶，量十六指。真言加持雕圖不",
                "攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言",
                "種族會通一切甚深祕密曼拏羅印三昧耶，顯現不空王神通解脫心陀羅",
                "神通解脫心陀羅尼真言曼拏羅印三昧耶最上成就。先世所造出佛身血",
                "甚深祕密陀羅尼真言大曼陀羅印三昧耶，亦皆毀謗謾譏過惡。如斯極",
                "甚深祕密陀羅尼真言大曼陀羅印三昧耶何由得成？世尊！如是苾芻、",
                "甚深祕密陀羅尼真言大曼陀羅印三昧耶，當知此輩常為十方三世一切",
                "切甚深祕密陀羅尼真言曼拏羅印三昧耶者，應知此輩復能滅壞一切如",
                "來祕密心陀羅尼真言大曼拏羅印三昧耶，復能滅壞一切菩薩摩訶薩祕",
                "薩祕密心陀羅尼真言大曼拏羅印三昧耶。世尊！是故顯說此等苾芻、",
                "退失一切陀羅尼真言明出世世間三昧耶道。如此等輩定是阿毘地獄住",
                "一切如來諸大菩薩一切種族壇印三昧耶，自己棄捨十方三世一切金剛",
                "棄捨十方三世一切金剛種族壇印三昧耶，自己棄捨一切毘盧遮那如來",
                "切毘盧遮那如來種族祕密大壇印三昧耶，暉知此輩恒為諸魔毘那夜迦",
                "一切祕密陀羅尼真言大曼拏羅印三昧耶種種善根，復已焚燒一切如來",
                "根，復已焚燒一切如來種族壇印三昧耶諸行善根，復已焚燒一切金剛",
                "根，復已焚燒一切金剛種族檀印三昧耶諸行善根，復已焚燒一切毘盧",
                "切毘盧遮那如來種族祕密大檀印三昧耶諸行善根。世尊！是輩旃茶羅",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶成就法者，應於有情總敬謙下",
                "，授學一一陀羅尼真言曼拏羅印三昧耶文字章句勿忘差錯，所有身分",
                "來種族會通一切真實祕密大壇印三昧耶處，亦如一切諸天明神壇印三昧耶"
            ],
            "juans/022.xhtml": [
                "藏菩提流志譯無垢光神通解脫壇三昧耶像品第四十六之二「世尊！復",
                "世尊！復有不空王示現一切幻化三昧耶像。白栴檀香、多誐(魚迦反",
                "攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言",
                "言者！汝令得證不空王廣大悉輪三昧耶神變悉地，獲諸最勝不空羂索",
                "一切諸法。此不空王香像曼拏羅三昧耶，白栴檀香泥如法摩壇。白栴",
                "句、不依稟師受持真言曼拏羅印三昧耶。世尊！如是栴茶羅輩，盡為",
                "我即許可成是不空王香觀世音像三昧耶。復有有情諸見永寂，法無相",
                "切如來種族會通一切大曼拏羅印三昧耶者、一切金剛種族會通一切大",
                "切金剛種族會通一切大曼拏羅印三昧耶者，又復求諸如來神通三昧耶",
                "辱無退、內外清淨，恒勤修行此三昧耶。心不疑慮云『我今所治是法",
                "金像置壇心上。世尊！是曼拏羅三昧耶，能會一切毘盧遮那如來種族",
                "一切毘盧遮那如來種族一切壇印三昧耶門。由是說斯不空王種族壇印",
                "耶門。由是說斯不空王種族壇印三昧耶，為令利益今當一切持真言者",
                "持真言者得大成就。此曼拏羅印三昧耶，皆是毘盧遮那如來之所演說",
                "羂索心王陀羅尼真言種種神通大三昧耶。是故持真言者，應常精勤不",
                "攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言",
                "大臣、沙門婆羅門、一切人民請三昧耶者，皆淨洗浴、著新衣服、受",
                "，三昧加持、散華禮拜，灌頂授三昧耶，觀像行道，出外跪坐，發菩",
                "一切諸佛現大神力加被是曼拏羅三昧耶，依法結印誦持神通解脫心陀",
                "空羂索心王陀羅尼真言曼拏羅印三昧耶，記汝身住安樂世界，證不空",
                "是旃茶羅人特勿令見此曼拏羅像三昧耶，縱得見者不得證見曼拏羅中",
                "今為我真子。證此相者得大神通三昧耶，便得證於一切如來種族會通",
                "證於一切如來種族會通一切壇印三昧耶、一切不空種族轉輪王三昧耶",
                "轉輪王三昧耶、不空王最上大壇三昧耶、不空廣大無垢光明神通大三摩地",
                "而得證解一切如來無等等神通大三昧耶，如於如來修祈法已。』於寂",
                "持戒不完、盜諸陀羅尼真言壇印三昧耶及盜一切佛法僧物，大賊旃茶",
                "得證茲最勝解脫祕密大曼拏羅印三昧耶相應成就。若有清淨梵行沙門",
                "攝觀世音相，觀自在智平等輪光三昧耶，信解受持、讀誦修習此經典",
                "應常懇仰發大悲心，深信恭敬此三昧耶。若憶念我祈求諸願，我即現",
                "通解脫心陀羅尼真言像曼拏羅印三昧耶成就地故。」大奮怒王品第四",
                "怒王真言大不思議一切無礙悉地三昧耶。是法已諸大灌頂曼拏羅三昧耶",
                "能與於持真言者不空羂索心王大三昧耶最勝成地，顯現十方三世一切",
                "切如來種族會通一切大曼陀羅印三昧耶，證是真實不空王祕密神通解",
                "通解脫心陀羅尼真言大曼陀羅印三昧耶。」爾時如來告言：「善哉善",
                "大悲者！能善說此大奮怒王真言三昧耶。此三昧耶能會一切如來祕密",
                "一切如來祕密種族真實大奮怒王三昧耶。當願重說此大奮怒王真言曼",
                "說此大奮怒王真言曼拏羅印成就三昧耶。」爾時觀世音菩薩摩訶薩復",
                "「世尊！是大奮怒王真言曼拏羅三昧耶，縱廣五肘，如法圖飾，標郭",
                "攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言",
                "世一切如來攝受加被此曼拏羅印三昧耶。誦大奮怒王真言，加持香水",
                "水瓮。是真言者教誨請法者：『三昧耶加持散華灌頂受三昧耶。入是",
                "，當入一切如來種族灌頂曼拏羅三昧耶，證見一切不空種族一切曼拏",
                "一切不空種族一切曼拏羅印成就三昧耶，一切厄障盡皆消滅，一切如",
                "滅。』「世尊！是大奮怒王成就三昧耶者，銀造大奮怒王觀世音菩薩",
                "攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言",
                "上亦出光明。得此相者則證神通三昧耶，當得不空無垢廣大光明大真",
                "不空無垢廣大光明大真言仙稱歎三昧耶，於六十八百千大真言仙三昧耶",
                "通解脫心陀羅尼真言大曼拏羅印三昧耶種種法門。又法精潔加持於身",
                "空王會通一切如來種族曼拏羅印三昧耶。此三昧耶皆是毘盧遮那如來",
                "亦是一切不空羂索一切曼拏羅印三昧耶中為最無上三昧耶。若有見聞",
                "。」「如是九印乃是不空大力印三昧耶，能除一切五無間罪，當入十",
                "，能會十方三世一切如來種族印三昧耶而出現故。此印是毘盧遮那如"
            ],
            "juans/023.xhtml": [
                "，作思惟相。此印三昧於一切印三昧耶而最為上。」「大濕廢多菩薩",
                "印三昧助成不空王一切真言壇印三昧耶。」「多羅菩薩心印：「准根",
                "。如是四印助會成就不空王壇印三昧耶，一切業障悉皆消滅，一切行",
                "背上。此印三昧會祐不空王壇印三昧耶作一切法。」「摩訶半拏囉婆",
                "准前。此印三昧助祐不空王壇印三昧耶隨作諸法。」「一髻羅剎女神",
                "助會不空王曼拏羅一切可畏神印三昧耶。」「計利枳攞神印：「合掌",
                "如鉤。此印三昧會通不空王壇印三昧耶一切金剛種族印三昧耶。」「",
                "昧會通不空王壇印法一切度底印三昧耶。」「大奮怒王結界印：「准",
                "即現大奮怒王觀世音種種大神變三昧耶相。」「大奮怒王摧伏毘那夜",
                "節上。此印三昧助祐不空王壇印三昧耶。」「執金剛菩薩心印：「准",
                "如鉤。此印三昧助祐不空王壇印三昧耶，隨作諸法。」「三界天印：",
                "大自在天、那羅延天、大梵天印三昧耶，能會三界一切天眾，住不空",
                "會三界一切天眾，住不空王壇印三昧耶中。」「焰摩王印：「准三界",
                "屈之。此印三昧會祐不空王壇印三昧耶。」「水天印：「准焰摩王印",
                "一切龍王心印，會祐不空王壇印三昧耶。」「俱摩羅天印：「准水天",
                "上節。此印三昧會祐不空王壇印三昧耶。」「三世一切如來印：「合",
                "空大奮怒王觀世音種族曼拏羅印三昧耶力能成就悉地三昧耶。如是諸",
                "退轉地。」大奮怒王字輪壇真言三昧耶品第四十九「世尊！是不空大",
                "是不空大奮怒王曼拏羅真言字印三昧耶，能成一切悉地之法、能除一",
                "金剛智印祕密法門修此曼拏羅印三昧耶者，必令當得阿耨多羅三藐三菩提",
                "法。入此壇者當入諸佛種族壇印三昧耶，得滅過去億劫一切垢累罪障",
                ")」「世尊！如是不空大奮怒王三昧耶五十八器仗印真言書畫曼拏羅",
                "會書畫一切觀世音種族曼拏羅印三昧耶，用此等真言若有人能受持讀",
                ")」「世尊！如是不空大奮怒王三昧耶五十八手印真言書畫曼拏羅者",
                "滿，所有一切真實祕密曼拏羅印三昧耶皆依此等如是真言便得成就。",
                "牛](六)」「世尊！如是真言三昧耶，於一切觀世音曼拏羅印三昧耶",
                "如來祕密種族會通一切曼拏羅印三昧耶祕密法性無戲論性大樂不空金",
                "伏世間、溥遍三界自在最勝。此三昧耶乃於一切無上菩提真實解脫壇",
                "依如是不空羂索心王陀羅尼真言三昧耶中一一曼拏囉印三昧耶，隨真",
                "腐敗，竊盜一切陀羅尼真言壇印三昧耶，我慢貢高無菩提心，不持淨",
                "毀蔑，謗讟一切陀羅尼真言壇印三昧耶，亦不具信此陀羅尼真言壇印",
                "耶，亦不具信此陀羅尼真言壇印三昧耶。如斯人輩是真惡族旃茶羅種",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶，具依眾法，無諸妬心，晝夜",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶。此法真是一切如來種族會通",
                "耶。此法真是一切如來種族會通三昧耶，我輩皆能常勤依法受持讀誦",
                "法。此法是真一切如來種族會通三昧耶。」爾時執金剛祕密主一切眷"
            ],
            "juans/024.xhtml": [
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所合",
                "尼真言廣大解脫蓮華曼拏羅印像三昧耶無量無數，已於佛前大眾中說",
                "，等如大海，云何得入此大法海三昧耶門修學受持？我等猶如芥子擊",
                "王陀羅尼真言廣大解脫蓮華檀印三昧耶，是一切菩薩摩訶薩共所合掌",
                "敬頂禮讚歎受持讀誦修習大祕密三昧耶，得解脫處，非我修法。由是",
                "是迷惑，難解難入此大甚深祕密三昧耶。又復有人受持一切諸佛法教",
                "王陀羅尼真言廣大解脫蓮華檀印三昧耶種種神通求成就者，當云何成",
                "，以此不空羂索心王陀羅尼真言三昧耶神通威力，從空來至補陀洛山",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶會上，正於如來大眾中下。則",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所合",
                "尼真言、廣大解脫蓮華曼拏羅印三昧耶像成就之法、無量如來現神通",
                "法？一一陀羅尼真言曼拏羅印像三昧耶，所供養法各別皆有無量無邊",
                "耶，所供養法各別皆有無量無邊三昧耶門，云何令於現在未來苾芻苾",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶、無量不空廣大明王真言曼拏",
                "無量不空廣大明王真言曼拏羅印三昧耶處皆獲成就。斯人由此受持供",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所恭",
                "尼真言廣大解脫蓮華曼拏羅印像三昧耶，極為甚深廣大無量，踰過大",
                "何地成就廣大解脫蓮華曼拏羅印三昧耶？何者為先、何者為中、何者",
                "羅尼真言真實廣大解脫蓮華壇印三昧耶，亦同其一。我常以此不空羂",
                "。我常以此不空羂索心王大幻化三昧耶力，示現種種神通色法，諸形",
                "。皆由此一不空羂索心王大幻化三昧耶力，示現一切大福德蘊成熟善",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶大幻化神通力加持出現勝相相",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶者，當依一切如來金剛身語心",
                "見諸佛相成就、不空陀羅尼真言三昧耶積聚功德福蘊成就、不空如來",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶，名不空羂索心王陀羅尼真言",
                "耶，名不空羂索心王陀羅尼真言三昧耶，云何使得受持之者心神迷惑",
                "皆是此不空羂索心王陀羅尼真言三昧耶智慧名字。一切菩薩摩訶薩一",
                "亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。一切觀世音種族幻",
                "智慧名字。一切觀世音種族幻化三昧耶，亦是此不空羂索心王陀羅尼",
                "亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。我所一切神通幻化",
                "耶智慧名字。我所一切神通幻化三昧耶，亦是此不空羂索心王陀羅尼",
                "亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。執金剛祕密主菩薩",
                "慧即是不空羂索心王陀羅尼真言三昧耶，不空羂索心王陀羅尼真言三昧耶",
                "智慧。不空羂索心王陀羅尼真言三昧耶即是一切佛心三昧耶，一切佛",
                "即是一切佛心三昧耶，一切佛心三昧耶即是不空羂索心王陀羅尼真言",
                "昧耶。不空羂索心王陀羅尼真言三昧耶即是我心，我心即是不空羂索",
                "心即是不空羂索心王陀羅尼真言三昧耶。若我一切心所思惟願求一切",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶中無量不空陀羅尼，皆悉現前",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶而皆現前。以斯陀羅尼力，則",
                "修習此不空羂索心王陀羅尼真言三昧耶者，證得如是清淨之法，云何",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶種種神通威德相狀。」爾時執",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶處。爾時執金剛祕密主菩薩摩",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶神通加持，此不思議未曾神變",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶中三大明王祕密摩訶摩尼，亦",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶。一名不空廣大明王央俱捨真",
                "真言廣大解脫蓮華壇印一切變像三昧耶盡皆現前。若暫憶念受持讀誦",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶現前成就。」爾時釋迦牟尼如",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶，一切文字祕密章句，皆於閻",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶種種圖像，諸佛如來坐師子座",
                "現。一切廣大解脫蓮華曼拏羅印三昧耶種種形量院位所應一切圖像，",
                "此最上不空廣大明王央俱捨真言三昧耶門。以斯真言三昧威力，攝是",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶、一切文字祕密章句、一切諸",
                "、一切諸天形像、一切曼拏羅印三昧耶相，於虛空中一時顯現。當斯",
                "尼真言廣大解脫蓮華曼拏羅印像三昧耶。皆當現前證大智海，解此不",
                "真言廣大解脫蓮華曼拏羅印變像三昧耶。」爾時釋迦牟尼如來偈讚觀",
                "剛身語心印金剛法門甚深祕密大三昧耶大悲之心，信解受持讀誦修習",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶者，清潔洗浴、著淨衣服，一",
                "羅尼真言廣大解脫蓮華壇印變像三昧耶甚深諸法。若一千日若二千日",
                "空如來種族陀羅尼真言曼拏羅印三昧耶，一切毘那夜迦、諸天魔眾皆",
                "頂曼拏羅者當入一切灌頂曼拏羅三昧耶，未證一切三摩地者當證一切",
                "相應，若昔退失一切陀羅尼真言三昧耶者則不退失一切陀羅尼真言三昧耶"
            ],
            "juans/025.xhtml": [
                "羅尼真言廣大解脫蓮華壇印變像三昧耶皆悉現前。復得一切廣大蓮華",
                "切廣大蓮華種族陀羅尼真言壇印三昧耶，復得一切如來種族陀羅尼真",
                "得一切如來種族陀羅尼真言壇印三昧耶，復得一切金剛種族陀羅尼真",
                "得一切金剛種族陀羅尼真言壇印三昧耶，復得一切摩尼種族陀羅尼真",
                "得一切摩尼種族陀羅尼真言壇印三昧耶，復得一切香象種族陀羅尼真",
                "得一切香象種族陀羅尼真言壇印三昧耶，復得九十二殑伽沙俱胝那庾",
                "胝那庾多百千真言明仙大真言仙三昧耶。爾時觀世音菩薩摩訶薩又復",
                "法故，盡令悟解。」廣大明王三三昧耶品第五十四「世尊！是不空廣",
                "尊！是不空廣大明王央俱捨真言三昧耶扇底迦三昧耶觀，觀置嚩(無",
                "靜慮解脫廣大成就。若布瑟置迦三昧耶觀，觀置嚩(無可反)字，從",
                "㫊暮伽王蓮華種性解脫曼拏羅印三昧耶廣大成就。若㫊毘柘嚕迦三昧耶",
                "。如是修治則獲成就。若扇底迦三昧耶念聲軌式，清和調勻聲靜自知",
                "清和調勻聲靜自知。若布瑟置迦三昧耶念聲軌式，不大不小調諜捷利",
                "不小調諜捷利聲慈外聞。若護身三昧耶念聲軌式，緊捷旋利聲固外聞",
                "捷旋利聲固外聞。若㫊毘柘嚕迦三昧耶念聲軌式，奮怒瞋謑挫颲訶黜",
                "謑挫颲訶黜聲畏遠聞。若扇底迦三昧耶，每誦陀羅尼，真言句末寂靜",
                "寂靜和稱莎嚩訶字。若布瑟置迦三昧耶，每誦陀羅尼，真言句末喜和",
                "稱[合*牛]字。若㫊毘柘嚕迦三昧耶，每誦陀羅尼，真言句末奮怒",
                "謑稱[合*牛]㤄字。若扇底迦三昧耶，識心寂靜，依諸如來金剛法",
                "面目凝視結加趺坐。若布瑟置迦三昧耶，識心適悅，依諸如來金剛法",
                "目熙怡加趺而坐。若㫊毘柘嚕迦三昧耶，識心[女*(企-止+鬲)",
                "[示*殺]視跪踞而坐。若護身三昧耶，識心任持一切如來金剛智法",
                "切如來金剛智法，類相瑜伽如所三昧耶不為諸心。「世尊！若當降伏",
                "情一切障疾。」說藥頌言：「此三昧耶伽陀藥，熏點塗佩三差別。乾",
                "有不空廣大蓮華央俱捨曼拏羅印三昧耶。此曼拏羅印三昧耶，乃是一",
                "昧耶，乃是一切如來同所加被大三昧耶成就之處。若有見聞隨喜受持",
                "則得不空一切神變廣大蓮華壇印三昧耶陀羅尼真言像法成就，又得會",
                "又得會入一切如來種族曼拏羅印三昧耶，一切如來加持擁護。我欲佛",
                "當說是廣大蓮華央俱捨曼拏羅印三昧耶，及說一切平等種族成就三昧耶",
                "就不空廣大蓮華央俱捨曼拏羅印三昧耶，縱廣八肘或復五肘方圓，穿",
                "金剛鉤印、金剛杵華鬘印、金剛三昧耶印、一切金剛種族印、金剛拳",
                "西門首，教請法者散華禮拜，授三昧耶。又重禮拜，發四弘願。出於"
            ],
            "juans/026.xhtml": [
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空大可畏明王央俱捨真言",
                "可畏明王央俱捨真言大曼拏羅印三昧耶，能與一切修行真言者大可畏",
                "捨真言，當為發護一切曼拏羅印三昧耶。以大可畏明王央俱捨真言大",
                "持。向茲廣大解脫蓮華曼拏羅印三昧耶住，令生敬淑、尊重守護、崇",
                "不空大可畏明王央俱捨真言章句三昧耶威德無極，令此三千大千世界",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶者得受用故。擲寶冠時，此三千大",
                "可畏明王央俱捨真言大祕密壇印三昧耶住，乃能使汝及所眷屬則得安",
                "耗故作破壞。一切祕密曼拏羅印三昧耶所作不成，是汝遮障虛耗破壞",
                "明王央俱捨真言大祕密曼拏羅印三昧耶。若有苾芻、苾芻尼、族姓男",
                "三歸戒，授如來大祕密曼拏羅印三昧耶，并授一切種族曼拏羅印三昧耶",
                "德海！善哉慈悲者！能以最勝大三昧耶安置大可畏笑大藥叉將然頂身",
                "此少功，獲得最勝一切曼拏羅印三昧耶速疾成就。後隨舉心誦念之者",
                "羂索心王廣大解脫蓮華曼拏羅印三昧耶者，若欲修諸禪行三摩地者，",
                "成，所謂召集一切大奮怒王真言三昧耶神通威力破眾垢障，發起一切",
                "大可畏明王央俱捨真言然頂香王三昧耶，成就世間一切三昧耶。」而"
            ],
            "juans/027.xhtml": [
                "畏明王央俱捨真言神通阿伽陀藥三昧耶，光明威德破諸黑闇，如如意",
                "仙宮殿中住。又得祕密真言明仙三昧耶，所入一切神龍宮殿悉無障難",
                "大可畏明王央俱捨真言護摩安穩三昧耶，杜仲木、構木斫截然火，白",
                "種疫疾所惱，溥得安隱。若豐饒三昧耶，白芥子、粳米、石蜜酥蜜加",
                "，五穀豐饒，人民安樂。若調伏三昧耶，酸棗木、苦練木然火，糖、",
                "遍，即得大可畏明王央俱捨真言三昧耶成就。又護摩一千八遍，即得",
                "，即得不空廣大明王央俱捨真言三昧耶成就。又護摩一千八遍，則得",
                "則得不空羂索心王母陀羅尼真言三昧耶成就。又護摩一千八遍，則得",
                "千八遍，則得一切如來種族真言三昧耶、摩尼種族真言三昧耶、蓮華",
                "種族真言三昧耶、蓮華種族真言三昧耶、金剛種族真言三昧耶，及百",
                "持護摩一千八遍，即於一切真言三昧耶中最勝成就，又能攝集一切大",
                "法、曼拏羅法、印法、像法、大三昧耶悉皆成就。若素囉娑子、粳米",
                "十千遍，即如所願。若祕密無礙三昧耶者，黑芥子、酥、鹽如是護摩",
                "畏明王央俱捨真言斫芻阿伽陀藥三昧耶，一切所作速皆成辦，眾惡重",
                "種種人家去皆喜敬，得祕密大慈三昧耶，入於一切鳥獸群內互不驚怖",
                "畏明王央俱捨真言神變阿伽陀藥三昧耶，能動一切大地山河，能令一",
                "訶薩！是大可畏明王央俱捨真言三昧耶，亦能導攝一切天龍八部、沙",
                "，則得最勝成就大可畏明王真言三昧耶種種解脫功德福蘊，通達一切",
                "種解脫功德福蘊，通達一切真言三昧耶，亦當日日恭敬供養承事九十",
                "廣大解脫蓮華曼拏羅央俱捨真言三昧耶盡皆現前，亦得一切如來祕密",
                "前，亦得一切如來祕密曼拏羅印三昧耶一時現前，常遊十方一切佛剎",
                "是大可畏明王央俱捨真言曼拏羅三昧耶，方量六肘或復八肘，[角*",
                "龍方入瞻禮行道，門別禮拜，授三昧耶，告言：『汝今會此壇者，所",
                "世世間一切解脫成就祕密曼拏羅三昧耶者，從斯所作一切諸法皆得成"
            ],
            "juans/028.xhtml": [
                "蓮華明王央俱捨真言大曼拏羅印三昧耶，我欲佛前當正宣說。以此明",
                "蓮華明王央俱捨真言大曼拏羅印三昧耶。若演說者，則得一切如來種",
                "如來種族祕密心陀羅尼真言壇印三昧耶，顯現開剖無諸翳障。如是一",
                "翳障。如是一切陀羅尼真言壇印三昧耶，隨是明王法中住現。一切最",
                "現。一切最勝真實解脫曼拏羅王三昧耶，及諸天神壇印三昧耶皆顯現",
                "種族祕密心陀羅尼真言曼拏羅印三昧耶，佛前蓮華即自開敷，臺中出",
                "種族祕密心陀羅尼真言曼拏羅印三昧耶，總持明門最上第一。」佛復",
                "種族祕密心陀羅尼真言曼拏羅印三昧耶灌頂受記者，汝當善聽，我授",
                "如來種族祕密心陀羅尼真言壇印三昧耶現前成就。是諸名等通入一切",
                "等通入一切種族陀羅尼真言壇印三昧耶，一切天神壇神住護，一切如",
                "種族祕密心陀羅尼真言曼拏羅印三昧耶中所說名字，觀世音菩薩處處",
                "如來一切祕密心陀羅尼真言壇印三昧耶一時顯現，十方一切諸天宮殿",
                "神通亦皆溥洽持真言者得大成就三昧耶門。復有一切天龍八部，緣此",
                "族祕密心陀羅尼真言大曼拏羅印三昧耶會，亦等受持此諸如來種族祕",
                "族祕密心陀羅尼真言大曼拏羅印三昧耶品，等入三世一切如來祕密心",
                "來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩",
                "如來種族祕密心陀羅尼真言壇印三昧耶，有大威德。若苾芻、苾芻尼",
                "如來種族祕密心陀羅尼真言壇印三昧耶，當得三世諸佛如來戒蘊定蘊",
                "如來而常讚歎，與不空最大成就三昧耶悉地相應，得一切如來種族祕",
                "相應，得一切如來種族祕密平等三昧耶悉地相應，得一切菩薩摩訶薩",
                "應，得一切真言明王大曼拏羅印三昧耶隨順相應。此清淨蓮華明王央",
                "族祕密心陀羅尼真言大曼拏羅印三昧耶。受持讀誦是清淨蓮華明王央",
                "種族祕密心陀羅尼真言曼拏羅印三昧耶最勝成就，得不空解脫祕密心",
                "尼真言廣大解脫蓮華大曼拏羅印三昧耶最大成就，得不空真實最上成",
                "如來祕密心陀羅尼真言總持等持三昧耶，亦名一切執金剛祕密心神通",
                "執金剛祕密心神通溥遍總持等持三昧耶。」爾時執金剛祕密主菩薩摩",
                "熟一切菩提善根，圓滿一切壇印三昧耶，無量功德最勝成就。世尊！",
                "薩一切菩提功德福蘊資糧善根大三昧耶。」爾時釋迦牟尼如來復謂執",
                "那庾多百千諸佛如來大曼拏羅印三昧耶積集善根，則不見聞此明王真",
                "積集善根，則不見聞此明王真言三昧耶受持讀誦。此之有情昔不積善",
                "弗可見聞此明王真言大曼拏羅印三昧耶。復有有情，已於無量阿僧祇",
                "方過現一切如來種族大曼拏羅印三昧耶甚深諸法，并復稟受聽聞修學",
                "足見此明王真言種族大曼拏羅印三昧耶，受持讀誦明解一切，依持律",
                "一，得為三世一切如來曼拏羅印三昧耶中大法之子，三世一切如來為",
                "，應知得此明王真言大曼拏羅印三昧耶受持讀誦圓滿修治，一切佛剎",
                "一夢見得入曼拏羅宮殿會中受用三昧耶。第二夢見入一切諸佛菩薩種",
                "入一切諸佛菩薩種族曼拏羅宮殿三昧耶會，得諸如來為授灌頂真言印",
                "耶會，得諸如來為授灌頂真言印三昧耶成就。第三夢見入一切金剛灌",
                "三夢見入一切金剛灌頂曼拏羅印三昧耶會，得諸金剛王為授一切金剛",
                "金剛王為授一切金剛灌頂真言印三昧耶成就。第四夢見入一切摩尼種",
                "見入一切摩尼種族灌頂曼拏羅印三昧耶會，得諸摩尼寶王為授一切摩",
                "王為授一切摩尼寶大灌頂真言印三昧耶成就。第五夢見入補陀洛山觀",
                "大空羂索廣大解脫蓮華曼拏羅印三昧耶會，見一切諸佛菩薩摩訶薩、",
                "灌頂，種種教詔諸真言曼拏羅印三昧耶品成就。第六夢見入千手千眼",
                "千眼觀世音菩薩摩訶薩曼拏羅印三昧耶會，得千手千眼觀世音為授灌",
                "千眼觀世音為授灌頂，曼拏羅印三昧耶成就。第七夢見如來菩提樹下",
                "來伸手摩頂，為授灌頂曼拏羅印三昧耶品，并見十方一切佛剎一切如",
                "來，為授種族真言壇印出世世間三昧耶品成就。若命終時心不失念，",
                "相已，點心上額上者，即得祕密三昧耶，不為一切藥叉羅剎目視此人",
                "種族祕密心陀羅尼真言曼拏羅印三昧耶時，當為供養一切如來、毘盧",
                "如來惟垂加授清淨蓮華明王灌頂三昧耶。演斯真言時，清淨蓮華明王",
                "來，亦同授與清淨蓮華明王灌頂三昧耶。」爾時十方一切剎土三世一",
                "通大如意寶大灌頂祕密曼拏羅印三昧耶灌頂，授一切種族大如意寶大",
                "族大如意寶大灌頂祕密曼拏羅印三昧耶灌頂成就。爾時十方一切剎土",
                "間闕滿十萬遍，亦得成就是灌頂三昧耶。第一，夢見入我十方一切剎",
                "來大如意寶大灌頂祕密曼拏羅印三昧耶會，我等一切如來為授灌頂曼",
                "我等一切如來為授灌頂曼拏羅印三昧耶品。我諸如來一時同聲讚言：",
                "來大蓮華種族大摩尼寶曼拏羅印三昧耶宮殿會中，我諸如來為授大蓮",
                "蓮華種族大摩尼寶灌頂曼拏羅印三昧耶品，及得一切如來大摩尼印灌",
                "一切如來大摩尼印灌頂曼拏羅印三昧耶品現前。我諸如來同聲讚言：",
                "男子！汝得大蓮華種族灌頂壇印三昧耶品，為諸如來攝受加被大摩尼",
                "品，為諸如來攝受加被大摩尼印三昧耶。』第三，夢見入我十方一切",
                "來大金剛種族大摩尼寶曼拏羅印三昧耶中，我諸如來為授金剛種族大",
                "為授金剛種族大摩尼寶灌頂壇印三昧耶品，及授我等一切如來金剛種",
                "我等一切如來金剛種族母陀羅尼三昧耶品。一切金剛同聲讚言：『善",
                "一切如來金剛種族大摩尼寶壇印三昧耶品，得諸金剛攝受加被大摩尼",
                "諸金剛攝受加被大摩尼寶金剛印三昧耶。』第四，夢見入我十方一切",
                "切如來大摩尼寶種族大灌頂壇印三昧耶中，我諸如來為授大摩尼寶種",
                "來為授大摩尼寶種族大灌頂壇印三昧耶品，見我一切如來大摩尼寶種",
                "種族大摩尼寶灌頂壇印祕密成就三昧耶。時諸如來同聲讚言：『善哉",
                "切如來大如意寶種族祕密心真言三昧耶品。』第五，夢見入我十方一",
                "如來不退轉大灌頂祕密曼拏羅印三昧耶中，我諸如來為授不退轉大灌",
                "為授不退轉大灌頂祕密曼拏羅印三昧耶品。我諸如來同聲讚言：『善",
                "一切如來不退轉大灌頂祕密壇印三昧耶品。』第六，夢見我等十方一",
                "輪摧大魔軍最勝大灌頂祕密壇印三昧耶品，得諸如來為授轉法輪大灌",
                "如來為授轉法輪大灌頂祕密壇印三昧耶品。時諸如來同聲讚言：『善",
                "解脫轉法輪大灌頂祕密曼拏羅印三昧耶。』如是如法常勤精懇佛瑜伽",
                "來不空毘盧遮那如來大曼拏羅印三昧耶會，入一切處三昧耶門，得見",
                "空毘盧遮那如來為授母陀羅尼印三昧耶神通法品而最第一。若有過去"
            ],
            "juans/029.xhtml": [
                "加我一切諸佛金剛種族曼拏羅印三昧耶？」爾時釋迦牟尼如來知心所",
                "族，所有一切廣大解脫曼拏羅印三昧耶會種種形像一時顯現，亦現一",
                "大小善根威力種種身相真言壇印三昧耶一切神變，亦現不思議不空羂",
                "現不思議不空羂索心王種族一切三昧耶種種神變，一時具授清淨蓮華",
                "具授清淨蓮華明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如",
                "羂索心王廣大解脫蓮華曼拏羅印三昧耶，毘盧遮那如來法身大悲出生",
                "那如來法身大悲出生藏曼拏羅印三昧耶，種種種族僕從曼拏羅印三昧耶",
                "如來為授一切最勝大灌頂曼拏羅三昧耶。真言者夢中身心歡喜倍增精",
                "羂索心王廣大解脫蓮華曼拏羅印三昧耶灌頂三摩地時，諸如來一時讚",
                "切剎土三世一切如來等用大灌頂三昧耶，得入十方一切剎土三世一切",
                "闍梨，復得成就不空最勝曼拏羅三昧耶。」不空摩尼供養真言品第七",
                "王授斯廣大神通一切大曼拏羅印三昧耶已，合掌恭敬繞佛三匝，前禮",
                "切如來摩尼金剛灌頂曼拏羅神通三昧耶？」爾時觀世音菩薩摩訶薩見",
                "薩見是廣大神通一切大曼拏羅印三昧耶神變威德，滿十方剎一時出現",
                "神通真言明王大曼拏羅神變莊嚴三昧耶，亦皆出現，授與清淨蓮華明",
                "，授與清淨蓮華明王大曼拏羅印三昧耶中盡顯現之。量等十方一切佛",
                "世音菩薩摩訶薩心神通力大幻化三昧耶加被出現，與真言者不思議界",
                "神，示現一切如來祕密曼拏羅印三昧耶，召集一切天龍八部種種神鬼",
                "靜慮，不修般若與得般若，未授三昧耶與授三昧耶，未授手印與授手",
                "諸佛菩薩摩訶薩種種種族曼拏羅三昧耶會，恒一切處示現三世一切如",
                "三世一切如來最勝祕密曼拏羅印三昧耶種種神變一切悉地三昧耶作大",
                "不空羂索心王廣大解脫蓮華壇印三昧耶悉地成辦，為諸菩薩而相敬禮",
                "相敬禮，得入不空摩尼供養真言三昧耶，成就一切如來祕密曼拏羅印",
                "耶，成就一切如來祕密曼拏羅印三昧耶。汝求何願？與我宣說，令汝",
                "，令汝滿足種種陀羅尼真言壇印三昧耶，并諸種族陀羅尼真言壇印三昧耶",
                "後身，一切如來陀羅尼真言壇印三昧耶現前得證，乃至菩提更不退轉",
                "，亦是清淨蓮華明王央俱捨真言三昧耶中不空摩尼供養真言，亦是觀",
                "密心陀羅尼、真言曼拏羅觀悉地三昧耶、一切廣大解脫蓮華曼拏羅印",
                "一切廣大解脫蓮華曼拏羅印悉地三昧耶。獲得如是廣大神通讚歎功德",
                "心王廣大解脫蓮華祕密曼拏羅印三昧耶現前身，復得一切如來種族祕",
                "復得一切如來種族祕密曼拏羅印三昧耶現前身，復得金剛種族祕密曼",
                "身，復得金剛種族祕密曼拏羅印三昧耶現前身，復得大摩尼種族祕密",
                "，復得大摩尼種族祕密曼拏羅印三昧耶現前身。如是但當法瑜伽觀觀",
                "剎土三世一切如來種族曼拏羅印三昧耶、蓮華種族曼拏羅印三昧耶、",
                "羅印三昧耶、金剛種族曼拏羅印三昧耶、摩尼種族曼拏羅印三昧耶、",
                "薩摩訶薩執手授諸種族曼拏羅印三昧耶，一切曼拏羅神、種種真言明",
                "摩尼種族、一切祕密大曼拏羅印三昧耶、毘盧遮那如來大悲出生藏種",
                "大悲出生藏種種種族大曼拏羅印三昧耶。喻如一切江河泉源皆歸於海",
                "經，皆等同入毘盧遮那如來心印三昧耶，同是十方一切剎土三世一切",
                "來所說一切祕密陀羅尼真言壇印三昧耶同一三昧耶加持出生，是故得",
                "寫一切如來種族祕密大曼拏羅印三昧耶，由是得名一切如來不空羂索",
                "羂索心王廣大解脫蓮華曼拏羅印三昧耶中二大寶真言，謂是一切如來",
                "是一切如來祕密陀羅尼真言壇印三昧耶加持出生，一名不空清淨蓮華",
                "神八部，俱時聞斯是二大寶真言三昧耶已，一時歡喜從坐而起，執持",
                "羂索心王廣大解脫蓮華曼拏羅印三昧耶中清淨蓮華明王央俱捨真言最",
                "切如來祕密堅實無等等一切壇印三昧耶。復是十方一切剎土三世一切"
            ],
            "juans/030.xhtml": [
                "尊！是不空廣大明王央俱捨真言三昧耶中清淨蓮華明王央俱捨真言、",
                "捨真言、摩尼供養真言曼拏羅印三昧耶，清閑靜處淨治飾地，方圓五",
                "如來諸法會中。作此大曼拏羅印三昧耶種種供養海雲，供養彼諸一切",
                "摩尼供養真言神通威德曼拏羅印三昧耶稱歎法品所出生故。」明王曼",
                "「世尊！此清淨蓮華明王像成就三昧耶，利益有情，除滅一切罪障病",
                "善根。此清淨蓮華明王曼拏羅像三昧耶，能成種種希求法願，能入一",
                "種希求法願，能入一切種族壇印三昧耶，一切如來種種神通而加被之",
                "剎土三世一切如來祕密曼拏羅印三昧耶甚深之藏，能會一切諸佛菩薩",
                "藏，能會一切諸佛菩薩金剛壇印三昧耶，能攝一切佛剎所有一切如來",
                "佛剎所有一切如來一切曼拏羅印三昧耶。作是壇處，寺內蘭若、山間",
                "見斯相時，身意愉朗得身心通。三昧耶像復出聲讚言：『善哉善哉！",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空廣大明王央俱捨印、不",
                "成就會通一切如來種族一切壇印三昧耶；能摧一切諸惡藥叉、羅剎、",
                "會入一切如來種族祕密曼拏羅印三昧耶；亦能會入過現未來一切毘盧",
                "一切毘盧遮那如來祕密曼拏羅印三昧耶；亦能輪壞過去一切十惡五逆",
                "所加持處，亦能示現一切正幻化三昧耶力處，亦能示現一切三摩地處",
                "聚門，亦是一切種族祕密一切印三昧耶，亦是觀世音菩薩不空心印，",
                "鬼惡人歡喜恭敬，亦令一切壇印三昧耶悉皆成就。」「明王真言印：",
                ")」「此印通會一切如來種族印三昧耶，於一切如來種族印、蓮華種",
                "思議無量神通加持供養印真言力三昧耶。」「願成就印：「准前第四",
                "，又得集會不空果願一切種族印三昧耶。如是五印昔所未說，今所說",
                "恭敬供養此不空羂索神變真言經三昧耶。句逗分明，應自書寫教他書",
                "不空羂索心王廣大解脫蓮華壇印三昧耶。此法常為一切菩薩摩訶薩合",
                "如來種族通用祕密大曼拏羅印藏三昧耶處，亦是一切有情趣大菩提出"
            ]
        }
    },
    "T1098": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼，名不空羂索心王陀羅尼真言三昧耶法。乃往過去九十一劫，彼最",
                "流行此不空羂索心王陀羅尼真言三昧耶者，當知是人則當親近恭敬供",
                "胎卵濕化有情得聞此陀羅尼真言三昧耶者，皆得解脫一切罪障。是善",
                "他之心，讀誦聽聞此陀羅尼真言三昧耶者，皆獲勝利。或復聞以誹謗",
                "尊！此不空羂索心王陀羅尼真言三昧耶亦復如是。若諸有情說無因果",
                "前說是不空羂索心王陀羅尼真言三昧耶。願垂納受。」爾時釋迦牟尼",
                "說是不空羂索心王母陀羅尼真言三昧耶。此三昧耶者，乃是一切菩薩",
                "說斯不空羂索心王母陀羅尼真言三昧耶，等摩尼寶能與有情雨大寶雨",
                "得成就。若欲成就此陀羅尼真言三昧耶者，如法圖畫不空羂索觀世音",
                "持此不空羂索心王母陀羅尼真言三昧耶者，我等天王并及眷屬晝夜集",
                "哉善哉！讀誦受持此陀羅尼真言三昧耶者，應當守護而勿放捨，便令"
            ],
            "juans/002.xhtml": [
                "持是不空羂索心王母陀羅尼真言三昧耶者，皆獲菩提一切願果。將欲",
                "演是不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶門廣大解",
                "一切諸大菩薩真實解脫甚深祕密三昧耶法。我今欲於佛前，一切天、",
                "一切諸天神等，以住最勝曼荼羅三昧耶者前，廣演開釋是出世世間祕",
                "演開釋是出世世間祕密曼荼羅印三昧耶法，令諸有情思惟讀誦受持斯",
                "根本真實解脫心王母陀羅尼真言三昧耶中祕密心真言。惟垂哀愍聽我",
                "說斯不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。」爾時",
                "最勝真實不空羂索心王母陀羅尼三昧耶中祕密心真言三昧耶。若但讀",
                "眾說此真實廣大成就祕密心真言三昧耶功德之門。」爾時觀世音菩薩",
                "白佛言：「世尊！此祕密心真言三昧耶，若有善男子善女人，一心觀",
                "而現其身，速滿諸願。若修習此三昧耶者，常應清淨澡浴、著鮮潔衣",
                "此大不空羂索心王母陀羅尼真言三昧耶門，一切諸法悉皆成辦。是時",
                "羂索心王母陀羅尼真言一切祕密三昧耶，乃至證妙菩提不相捨離。修",
                "養令心清淨，乃當修治曼荼羅印三昧耶，則得成就。」頌曰：「世尊",
                "真言出世世間廣大解脫祕密壇印三昧耶者皆以成就。汝此身後更不重",
                "索心王陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障閡",
                "一七遍，啟白賢聖，願受法者獲三昧耶。」「次復說入壇真言曰：「",
                ")莎嚩(二合)訶」「如是真言三昧耶，當以上好白檀香、那羅那香",
                "輸陀野[合*牛]」「如是真言三昧耶，當以龍華丁香皮、烏施羅香",
                "(二合)訶(引)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉",
                ")訶(引)(五)」「如是真言三昧耶，而復加持於牛黃，用母陀羅",
                "心，母陀羅尼真言法，菩提眾願三昧耶，如是護者是諸佛，慈悲實語",
                "麼馱禰(四)[合*牛]」「此三昧耶加持君持，以用供養。」「次",
                ")莎嚩(二合)訶(引)」「此三昧耶加持銀器，當用供養。」「次"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是誓言：「汝等應當聽受，憶本三昧耶，勿生疑惑。若當來世有修行"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)婆嚩戌度唅」次結蓮華三昧耶，十度相叉堅固縛，忍願竪合",
                "已，解界想尊還本宮，結前蓮華三昧耶，頂上散華便禮足。真言曰："
            ]
        }
    },
    "T1112": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "習瑜伽入三磨地，先須入於灌頂三昧耶曼荼羅，發大菩提心，捨身命",
                "，行者己身悉在彼會。然後結祕三昧耶印，以六度頭相拄，進力少屈",
                "嚩野(三)莎嚩訶」次說蓮華部三昧耶陀羅尼印。即已二羽蓮華合掌",
                "野(三)莎嚩訶」次結一切金剛三昧耶陀羅尼印。檀智與禪慧翻覆互",
                ")(二)莎嚩訶」次說瑜伽結祕三昧耶印。堅固縛，以檀慧禪智相合",
                "次結一切諸佛如來安樂歡喜悅意三昧耶印。十度堅固縛，忍願中交合",
                "之要，慎勿輕爾為他人說，破汝三昧耶。我今為汝宣說其義。汝今善",
                "汝所證處一道清淨，未證金剛喻三昧耶薩婆若智，勿為知足，應以滿",
                "覺。」為令證八地故，當結金剛三昧耶印，以金剛蓮華座。行者己身"
            ]
        }
    },
    "T1119": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「嚩日囉(二合)滿馱」諸三昧耶印，皆從此縛生。次結開心印",
                "心金剛而得自在。次結金剛遍入三昧耶印。印相金剛縛，屈二大指入",
                "身心，加持護念等於親友。次結三昧耶金剛拳印。印相如前印，屈二",
                "：「[合*牛]」次結金剛祕密三昧耶印。印相金剛縛，大指頭指為",
                "剛薩埵之體。次結大樂金剛不空三昧耶隨心印。印相金剛縛，屈中指",
                "(上)佉嚩日囉(二合引)目佉三昧耶(四)摩弩播攞野(五)鉢囉",
                "弓矢。金剛喜悅，白色在右，袍三昧耶體。金剛愛，諸事並青，處後",
                "，冠鬘衣服隨其身色。次陳眾聖三昧耶印。金剛薩埵，結前金剛祕密",
                "耶印。金剛薩埵，結前金剛祕密三昧耶印及誦真言曰：「素囉多薩怛",
                "(三合)」次結前大樂金剛不空三昧耶隨心印，屈二頭指甲背相著如",
                "指間，搖之，名磬。以前十六尊三昧耶印，皆誦前羯磨真言。如前安",
                "故決定取證。」次結金剛熾盛日三昧耶印。印相，以二手深內相叉，",
                "如法獻之，遂結諸尊羯磨印相及三昧耶契等，皆誦本真言如前周已，",
                "真言如前周已，次結金剛熾盛日三昧耶印，左旋轉想解界，并誦真言",
                "：「[合*牛]」次結金剛祕密三昧耶印。印相，金剛縛，大指頭指"
            ]
        }
    },
    "T1120A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "aḍapā嚩日囉(二合)目佉三昧耶(四)摩弩播layapra",
                "斛(二十四)諸尊當適悅，警覺三昧耶，誦至弱字明，忍願如鉤狀，",
                "色白居其右，金剛拳二羽，交抱三昧耶。於後愛為名，形服皆青色，",
                "下，當胸遂搖動，為磬四攝成。三昧耶真言，同前羯磨句。金剛薩埵",
                "周，次用辟除印，金剛熾盛日，三昧耶為名，二羽內相叉，八度互著"
            ]
        }
    },
    "T1122": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "向，如是並依略瑜伽，即入本尊三昧耶，跏坐端身入正受，四無量心",
                "金剛眾，受教而侍立。次結蓮華三昧耶，本縛檀慧禪智竪，由此真言"
            ]
        }
    },
    "T1123": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "色白居其右，金剛拳二羽，交抱三昧耶。於後愛為名，形服皆青色，",
                "下，當胸遂搖動，為磬四攝成，三昧耶真言，同前羯磨句。金剛薩埵"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "素佉嚩日囉(二合)母(引)佉三昧耶(四)摩拏播(引)攞野(五",
                "入大三摩地用之。次誦大乘不空三昧耶真實密語曰：「唵(引)摩賀"
            ]
        }
    },
    "T1125": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "持威神力故，於須臾頃當證無量三昧耶、無量陀羅尼門，以不思議法",
                "眾事。一切印者，所謂大智印、三昧耶智印、法智印、羯磨智印。次",
                "大威力，速得成就。次結金剛拳三昧耶印。准前印，屈進力捻禪智背",
                "於行者身心之中而不散失。次結三昧耶印。二手金剛縛，合竪二中指",
                "遍，結一切印皆得成就。次結大三昧耶真實印。二羽金剛縛，忍願入",
                "二合)曩多(入)」次結五祕密三昧耶印，即結金剛薩埵三昧耶印。",
                "相好等同金剛薩埵。次結欲金剛三昧耶印。准前印，屈進力上節甲背",
                "細無明住地煩惱。即結計里計羅三昧耶印。准前印，右智押左禪相交",
                "皆獲大安樂三摩地。次結愛金剛三昧耶印。准前印，進力互相握忍願",
                "皆起拔濟安樂之心。次結金剛慢三昧耶印。用次准前，觸其二股，先",
                "來所作廣大供養。次住金剛薩埵三昧耶，誦印大乘現證百字真言曰："
            ]
        }
    },
    "T1126": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「[口*弱]吽鑁斛」「次結三昧耶印，即誦密言曰：「唵(引)",
                "耶印，即誦密言曰：「唵(引)三昧耶娑怛鑁(三合)」「誦此密言",
                "。即誦密言曰：「唵(引)摩訶三昧耶娑怛鑁(三合)」「次誦金剛",
                "詳而住。如是觀已，次結四如來三昧耶密印，各以本真言而用加持身",
                "印事業印召請。得降臨已，即結三昧耶印，復誦密言曰：「唵(引)",
                "哩摩(二合)[口*弱]吽鑁斛三昧耶薩怛鑁(三合)摩憾」「復誦",
                "指相拄，屈如蓮華葉，名金剛法三昧耶印。次大羯摩印、世尊大印，",
                "，當須運心利益自他。又復自住三昧耶相應，觀想心中有唵字輪現。"
            ]
        }
    },
    "T1132": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次以四印四明召入身。以前悅喜三昧耶，二火為四攝。真言曰：「弱",
                "怛嚩(二合)穆」奉送已，復結三昧耶印，誦真言加持四處，灌頂、"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至於死。毘盧遮那佛入悲愍大悲三昧耶，說金剛壽命陀羅尼。便入金"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛壽命陀羅尼。復入金剛壽命三昧耶，及結密印加持，魔醯首羅天"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛壽命陀羅尼。復入金剛壽命三昧耶，及結密印加持，摩醯首羅天"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩得諸佛心印，即住金剛壽命三昧耶，於身毛孔中放無量微塵等數"
            ]
        }
    },
    "T1141": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "若欲依此法念誦，先觀淨法界心三昧耶，頂上智火輪狀如日初出，色",
                "帶鐶釧莊嚴。於八圓明中安四智三昧耶等，下漫拏攞品中一一分明。",
                "品中一一分明。如上觀以，便作三昧耶辟除護身結界等事，次第而作",
                "身結界等事，次第而作之。次說三昧耶真言曰：oṃvajrāja",
                "合掌，誦明五遍加持五處，便成三昧耶身，此名一切佛心三昧耶印。",
                "印。因以此印生一切印故，先作三昧耶印。金剛部三昧耶真言曰：o",
                "一切諸世尊四智四波羅蜜多，從三昧耶起觀瞻愈[以*宜]者，愍念",
                "在覩史陀宮珊瑚殿上，普現色身三昧耶起，從珊瑚殿上白寶階道場降",
                "明一七遍，便辟除尾曩夜迦，示三昧耶依請而住。請住真言曰：oṃ",
                "滿十方世界，作大佛事，成寶花三昧耶身。次奉獻寶燈真言曰：oṃ",
                "，持誦真言經一七遍，即同塗香三昧耶菩薩，遍周法界無所不至，供",
                "處，即成法身。然後入大慈生心三昧耶，真言印即是本尊之體。次觀",
                "本尊慈氏菩薩住發生普遍大悲心三昧耶。真言曰：namaḥsam",
                "正覺。此心發時，便成普現色身三昧耶身。如是住心安布字輪，輪轉",
                "者頂上，遍諸毛孔流出甘露乳光三昧耶。即此三昧耶變成大圓明。修",
                "一體，一一字皆成諸戒定慧解脫三昧耶形像。又本尊心圓明上a字變",
                "周遍法界，成無盡法界普現色身三昧耶身。以真言輪安布輪轉至於乏"
            ],
            "juans/002.xhtml": [
                "相即成本身，印己印他皆成本體三昧耶之身。雖凡愚不見，一切聖賢",
                "悉地者，必須知法。畫像人與受三昧耶灌頂，出入澡浴、著新淨衣，",
                "，於輪中如走勢，四臂，兩手結三昧耶心鉤印向胸心上；左一手曲向",
                "地故。先觀一生補處菩薩最勝大三昧耶像，號曰莽賀妹怛唎(二合)",
                "像，號曰莽賀妹怛唎(二合)耶三昧耶，亦名慈生三莽地，亦名慈生",
                "耶，亦名慈生三莽地，亦名慈生三昧耶。像端正微妙第一，色如贍部",
                "花，於蓮花上皆執本印契，各表三昧耶不同。有種種身光，頂背亦爾",
                "手持蓮華，於蓮華上畫如來毫相三昧耶。右第八手執蓮華，於蓮華上",
                "手執蓮華，於蓮華上畫如來眉形三昧耶。次左第九手執蓮華，於蓮華",
                "九手執蓮華，於蓮華上畫如來眼三昧耶。右第九手執蓮華，於蓮華上",
                "地形。次左第十手執持如來耳根三昧耶及三莽地印。右第十手持蓮華",
                "手持蓮華，於蓮華上畫如來舌根三昧耶。次左第十一手持如來口三莽",
                "十一手持蓮華，於蓮華上畫佛心三昧耶。次左第十二手持蓮華，於蓮",
                "。我已略說莽賀怛唎(二合)耶三昧耶像法竟。復次更說入三莽地。",
                "身佛像。慈氏菩薩略修愈誐法大三昧耶像悉地品第十如次我今略說成",
                "品第十如次我今略說成就慈氏大三昧耶像法。一依莽賀三莽耶像法，",
                "依如上持誦，依法作成就。從大三昧耶頂上放大光明，照觸愈誐者頂"
            ]
        }
    },
    "T1146": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)賀(引)」次結佛部心三昧耶印。以止觀十度內相叉作拳，",
                "合引)賀(引)」次結蓮華部心三昧耶印。準前佛部心印，智度屈入",
                "合引)賀(引)」次結金剛部心三昧耶印。准前佛部心印，以禪度屈",
                "身即等同本尊虛空藏菩薩。次結三昧耶印。以二羽金剛縛，進力反蹙",
                "形，禪智並竪，置於當心，即誦三昧耶真言七遍。真言曰：「唵嚩日",
                "就。」即安珠於本處，復結本尊三昧耶印，誦三昧耶真言七遍，頂上",
                "軍吒利印，左旋一匝解界。次結三昧耶印，奉送一切聖眾。奉送真言",
                "即成奉送一切聖眾。復結三部心三昧耶，各誦三遍。次結護身印，如"
            ]
        }
    },
    "T1151": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "行者作如是觀照淨身心已，即結三昧耶印。二羽相交合，當安於心上",
                "畝瑟置(二合)[牟*含]即結三昧耶，自成普賢故，結已竪忍願，",
                "結已竪忍願，身處於月輪。即誦三昧耶真言曰：唵三麼野薩怛鑁(三合)",
                "是大薩埵鉤召引入縛令心喜悅誦三昧耶薩怛鑁(三合)遍入背後而月",
                "而月輪。於中應觀後面薩埵。我三昧耶薩怛鑁(三合)，隨彼印薩埵",
                "廣大雲海供養儀式。次即結本尊三昧耶印。二羽金剛合掌，以大指各"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆悉得成就，成入一切壇，得成三昧耶，如來誠實說。惡夢不能侵，"
            ],
            "juans/002.xhtml": [
                "悉皆得成就，成入一切壇，速成三昧耶。乃至於來世，諸佛皆委寄，"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(五十八)薩婆怛他揭(入聲)三昧耶悉提莎呵(五十九)印姪㘑印"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")癹吒(半音)(三)」「次說三昧耶印。以右手拇指捏小指甲，餘",
                "指如金剛杵相成印。結此印，誦三昧耶大明曰：「唵(引)商羯哩("
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "之要，慎勿輕爾為他人說，破汝三昧耶。我今為汝宣說其義，汝今善",
                "怖遁走無所容竄。」「次說瑜伽三昧耶陀羅尼印：「福智圓滿，十波",
                "八印而為供養，被金剛甲，復誦三昧耶陀羅尼，住四威儀，任其所適",
                "若不爾者，陷彼眾生，又復自犯三昧耶禁。若入觸處欲散身者，復想"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "惟：我今堅固住，金剛劍之身，三昧耶之身，摩訶三昧耶，三世諸如"
            ]
        }
    },
    "T1175": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "忍願金剛劍，想身同等妙吉祥。三昧耶真言曰：「唵嚩日囉(二合)",
                "二合)鑁[牟*含]」次結普賢三昧耶，體同薩埵金剛故，定慧和合",
                ")麼(鼻)野娑怛鑁」次結極喜三昧耶，定慧為月堅固縛，忍辱願度",
                "哩(二合)捨野(二合)」又結三昧耶，金剛劍大印，稱誦後真言，",
                "」此真言有大威力，修行者設犯三昧耶，觀念不次，或惛沈掉舉所犯",
                "拏(三合)穆」作此法已，重以三昧耶印，誦加持真言以印四處，然"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "入百千神力，成就長養百千金剛三昧耶，成就聖力菩提圓滿故大法。"
            ]
        }
    },
    "T1184": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "度唅(引)」己淨三業竟，結佛三昧耶。定慧合蓮掌，豎合二火峯，",
                "住在虛空中，念彼真言曰。佛部三昧耶，定慧內合拳，二空皆並豎，",
                "ā賀(引)」復結蓮華部，祕密三昧耶，印相亦如前，左入右舒出，"
            ]
        }
    },
    "T1192": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等何能於此而生此問。我有摩訶三昧耶祕密內法，依之修行，能令大",
                "！汝等真大丈夫有大智慧。我此三昧耶祕密法門難信難解，汝等所問",
                "野弭三(去聲)冒兔(四)」「三昧耶法如影像，「謎攞灑多(二合"
            ],
            "juans/004.xhtml": [
                "道場主發菩提心，行慈悲喜捨授三昧耶法，種種教誨。問道場主云："
            ],
            "juans/005.xhtml": [
                ")賀(引)」爾時世尊說是摩訶三昧耶祕密法已，彌勒菩薩等聞佛所"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之，復用燒香熏。先作鉤召契、三昧耶蓮華及金剛縛印，次下水半振"
            ]
        }
    },
    "T1200": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1200底哩三昧耶不動尊威怒王使者念誦法一卷開府儀同三司特",
                "一切事業。若妄念闕法，師即犯三昧耶。應每日三時誦此明，即滅前",
                "掌，以二大指按於額上，定意誦三昧耶。明曰：「曩莫薩嚩母地薩怛",
                "，外者即以水洗令得清淨。即結三昧耶印，誦三昧明。次即以杵印明",
                "前結界印，左轉解所結界。又結三昧耶印已，即當定意起往精舍如常",
                "多南唵紇哩(二合)」「次結前三昧耶，頂禮諸聖眾，起出於道場，",
                ")拏阿波舍伴闍曩吽泮吒」底哩三昧耶不動尊威怒王使者念誦法一卷"
            ]
        }
    },
    "T1201": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1201底哩三昧耶不動尊聖者念誦祕密法卷上大興善寺三藏",
                "興善寺三藏沙門不空奉詔譯底哩三昧耶不動明王本事神力息障祕要品",
                "：『世尊！此有情故犯三世諸佛三昧耶法，當何事治之？』佛言：『",
                "諸天等見三千界天王以不順諸佛三昧耶故自取命終，一切敬畏，自相",
                "來教勅不敢隱蔽。何以故？此佛三昧耶，一切諸真言所師，謂性住者",
                "所教勅也。此即是十方三世諸佛三昧耶。我等一切執金剛亦應作此法",
                "金剛亦應作此法。所應作者隨此三昧耶不敢失墜。何以故？此即是諸",
                "加持。又以部母護尊及己身，以三昧耶大結護左轉其印，以文闍句即",
                "印，以文闍句即成界也。」底哩三昧耶不動尊聖者念誦祕密法卷上"
            ],
            "juans/002.xhtml": [
                "底哩三昧耶不動尊聖者念誦祕密法卷中大興善寺三藏沙門不空奉詔譯",
                "沙門不空奉詔譯根本真言品第二三昧耶經中略說出無動明王根本祕要",
                "外淨，以水洗浴，或於河中先結三昧耶印置安頂上，誦明三遍，即用",
                "泮吒」結護道場品第四無動金剛三昧耶印明第一如是依法洗浴已，即",
                "對目前。放其身心，坦然禪悅入三昧耶。誦明曰：「曩摩薩嚩母馱冒",
                "得圓滿成就故。又持明行者次結三昧耶印安置頂上(印如前已說)，",
                "供養，或時忘念、闕少法則即犯三昧耶。先誦大輪金剛明及結大輪印",
                "第三如是依法結護已，皆有闕犯三昧耶，密持蘇摩金剛明，懺悔四時",
                "訶」持真言者結護了，皆有闕犯三昧耶，當結此印安頂上誦明三遍或",
                "如是廣作佛事已，當結本尊根本三昧耶印，先誦金剛百字真言，為令",
                "莎縛(二合)訶」無動金剛根本三昧耶印明第十四(亦名根本身印)",
                "誦根本印明曰。其手印準前根本三昧耶是，以二手中指已下並向內相",
                "指甲即成。誦根本明三遍。底哩三昧耶不動尊聖者念誦祕密法卷中"
            ],
            "juans/003.xhtml": [
                "底哩三昧耶不動尊聖者念誦祕密法卷下大興善寺三藏沙門不空奉詔譯",
                ")拏伽哆喃薩嚩怛他蘖哆喃摩訶三昧耶伽底伽帝三曼帝三摩蘖羅嚩(",
                "食齒木水等，皆得給侍。」底哩三昧耶無動尊聖者念誦祕密法卷下復",
                "台以為奉獻。然後引弟子入，告三昧耶言(為諸欲清淨誓)羯磨曼荼"
            ]
        }
    },
    "T1211": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "持明諸灌頂，應示曼茶羅，告令三昧耶：從今至成佛，勿捨菩提心，",
                "切有情，速證平等真如。以此佛三昧耶契，速證瑜伽，願一切有情證",
                "契安於自口上解散。次結金剛部三昧耶印。二手相背，檀慧禪智互相",
                "方便誦持作意，能除違犯愆咎，三昧耶如故倍加光顯，能淨身口意故",
                "來至道場空中而住。次結請本尊三昧耶降道場印。十度內相叉作拳，",
                "二合)吽癹吒(半音)」又結大三昧耶印。十度內相叉為拳，並竪忍",
                "行已，頂上解散此印。次結本尊三昧耶印。檀慧相交入掌，並屈戒方"
            ]
        }
    },
    "T1212": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "戰勝呪品第十使者法品第十一大三昧耶壇呪品第十二隨心呪品第十三大隨",
                "長，汝今所有呪法、大成就法、三昧耶法、降伏一切鬼神法，汝今當",
                "身結界，即得成就。」「軍荼利三昧耶呪：「那謨囉怛那怛囉夜也那",
                "所作皆得圓滿，除一切惡，得入三昧耶壇。」「立驗軍荼利縛呪：「",
                "利鬪戰勝呪品第十「復次說金剛三昧耶中軍荼利法所說可畏猛勇，能",
                "即大作聲啼哭而去。」軍荼利大三昧耶壇呪品第十二「那謨囉怛那怛",
                "應用此呪即得成就。次更說一切三昧耶中攝受呪。呪曰：「那莫莎曼",
                "誦心呪，即名安心印法。」如來三昧耶印第四「二手相並掌向上，微",
                "，微屈二中指頭少許，即是如來三昧耶印，能成一切事。呪曰：「唵",
                "悉令降伏。若結此印，同入一切三昧耶壇，諸佛菩薩之所贊歎，即令",
                "佛教之中入金剛種族。』軍荼利三昧耶壇者，有大利益，諸佛菩薩及",
                "當得。是故汝等從今已後不應捨三昧耶，乃至欲被斷命，教捨亦不得",
                "呪，即禁縛一切障礙。此是成就三昧耶壇法了。此呪乞歡喜發遣諸神",
                "敬此法，供養如前壇品所說，入三昧耶，此等人得無量功德，說不可"
            ]
        }
    },
    "T1215": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "藥叉羅剎娑，及諸修羅眾，我說三昧耶，無能違越者。人非人鬼神，",
                "彼皆無所有，友非友怖畏，則名三昧耶。諸真言難越，此忿怒中勝，",
                "，如是諸類等，忿怒皆摧壞。破三昧耶禁，不知相應明，乃至微虧行",
                "不可免放逸，放逸心染著，若毀三昧耶，忿怒王得便。愚夫一切處，"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆藪童子天，乃至天帝釋，不以三昧耶，能護持彼人。佛子及菩薩，"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "金剛童子菩薩真言者，自然成受三昧耶戒，若求悉地悉得成就，無能",
                "結印通誦諸聖者真言，各各呈本三昧耶印。然後引弟子入壇擲花，隨",
                "。若見此曼荼羅得灌頂已，則得三昧耶戒，然後從師受得真言印契儀"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "。若有受持此真言者，自然成受三昧耶戒。若求悉地速得成就，無能",
                "，結印請諸聖者真言，各各呈本三昧耶印。然後引弟子入壇擲華，隨",
                "。若見此曼茶羅得灌頂已，則得三昧耶戒，然後從師受真言印契儀軌"
            ]
        }
    },
    "T1224": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "坐或半加坐，澄定身心，結佛部三昧耶印。二羽芙蓉合掌，開手如掬",
                "捻二定下第一文即成。即念佛部三昧耶真言：「唵怛他(去引)[薩",
                "遍，想印如佛形像。次結蓮花部三昧耶印。二羽如前合掌微開，中間",
                "耳之上，想如觀自在菩薩。蓮花三昧耶真言曰：「唵鉢納謨(二合引",
                "(二合)賀(引)」次結金剛部三昧耶印。如前遍禮印安於心上，誦",
                "之上，想如金剛藏菩薩。金剛部三昧耶真言曰：「唵嚩曰嚧(二合引",
                "切凡聖不合越此界故。違越者化三昧耶決定不安，眾聖陰罰違越，眾",
                "承事供養之中或有忘誤疎、遺犯三昧耶禁，或有多生宿業罪障由未消",
                "叉作拳，直竪二中指相合，此名三昧耶印。由結此印加身四處，心、"
            ]
        }
    },
    "T1225": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "堅固無時捨。名香塗手結，佛部三昧耶，二羽虛心合，開進力微屈，",
                "上，散印成加持。次結蓮華中，三昧耶契相，二羽准前合，戒方忍願",
                "右，隨意而散之。復結金剛甲，三昧耶密印，舒其二羽已，右仰左覆",
                "置水在本位。如前蓮華部，結彼三昧耶，當鉤六度端，如微敷蓮勢，",
                ")訶(引)」便想入爐內，次結三昧耶，彈捻檀度初，舒餘波羅蜜。",
                "是障不是相。或有妄念起，違闕三昧耶，當誦此真言，以除其過患。"
            ]
        }
    },
    "T1227": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。請諸尊，依法引弟子，誦金剛三昧耶密言，纔令弟子耳聞。散花所"
            ],
            "juans/003.xhtml": [
                "灑行者頂，引入西門，令結金剛三昧耶印，置華於印上。阿闍梨誦金",
                "印，置華於印上。阿闍梨誦金剛三昧耶密言七遍，令行者耳聞，便使"
            ]
        }
    },
    "T1231": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "及嫉妬慳悋，邪見覆心故，違越三昧耶。今對大聖尊，盡心而懺悔，",
                "端坐澄身心，政念觀本尊，先結三昧耶，定慧虛心合，進力附忍願，",
                "諦觀諸如來，相好見分明。佛部三昧耶真言曰：「唵(引)怛他(引",
                "野娑嚩(二合)賀(引)」金剛三昧耶，左覆仰右羽，令指背相著，",
                "皆成曼荼羅。行者設越法，誤破三昧耶，真言加持力，戒品淨圓滿。",
                "喜。我今依法結護已，皆有闕犯三昧耶，密持蘇摩金剛明，懺悔四時"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來，赴於道場，依空而住。本尊三昧耶降道場契。契相二手內相叉作"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼經修行儀軌卷上一名全身金剛三昧耶一名無邊甘露神力唐大善無畏"
            ]
        }
    },
    "T1251": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "蜜意。「次即結聖者吽迦陀野入三昧耶護身印，即是精進波羅蜜具足",
                "如來大智印。是三法即此法三部三昧耶也。初自身淨真言即法藏印；",
                "此界。見且結印誦真言者，不捨三昧耶，必來此曼荼羅，一切眾生大",
                "一切所作法悉得成就。「次結請三昧耶印。先合掌十指內相叉，二水",
                "曰：「唵嚩日羅(二合)鉢那麼三昧耶(一)薩怛鑁(二合)吽」「",
                "即佛法僧護持相也。是即天王本三昧耶。其心堅固，從中出是五佛。"
            ],
            "juans/002.xhtml": [
                "得，持上新淨布作燈炷。「次入三昧耶住壇場印。蓮華合掌，二大指"
            ],
            "juans/003.xhtml": [
                "。一面十手相，獨股即其一一天三昧耶示召入引相也。行者一一入觀",
                "喃佉㝹婆尼吽素縛佉」「次奉示三昧耶印。左風空相捻，餘三立舒，",
                "頂印真言曰：「唵縛日羅鉢娜麼三昧耶吽多羅陀薩怛鑁吽(二合)」"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持身五處，頂上散印。「次結大三昧耶印，辟除結界。以右手大指捻"
            ]
        }
    },
    "T1271": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "1摩訶毘盧遮那如來定惠均等入三昧耶身雙身大聖歡喜天菩薩修行祕"
            ]
        }
    },
    "T1275": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "女真言印(但申次用之)，次示三昧耶明印，次閼伽明印，次花座明",
                "誦七星并九天名號二返，次三部三昧耶心明印，次地結明印，次方隅"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜，順大真言行，令一切有情入三昧耶壇故，通學地水火風空五種由"
            ]
        }
    },
    "T1315": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，行者當更為諸鬼神等誦受菩薩三昧耶戒陀羅尼。每誦三遍。真言曰",
                "神皆得堪聞甚深祕法，盡得具足三昧耶戒，獲無量福。已施諸餓鬼悉"
            ]
        }
    },
    "T1318": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法掃灑，香泥塗地如法莊嚴，名三昧耶壇(是與弟子及鬼神受戒壇也",
                "業，不被染壞。「『次為汝等受三昧耶戒印。』以二羽縛忍願申如針",
                "願申如針。真言曰：「唵(引)三昧耶薩怛鑁(二合)」「『今為汝",
                "怛鑁(二合)」「『今為汝等受三昧耶戒竟。從今已去，能令汝等入"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法洒掃，香泥塗地如法莊嚴，名三昧耶壇。於道場外敷淨薦褥嚴整威"
            ]
        }
    },
    "T1320": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "業，不被染壞。」「次與汝等受三昧耶戒(既成大器，堪受寶戒。三昧耶",
                "乃異名也，故有四種：一大、二三昧耶、三法、四羯磨。曼茶羅者，",
                "羅者，此四總攝一切曼茶羅。又三昧耶，亦四智印，即大智印、三昧耶",
                "羯磨智印。又《神變義釋》云：三昧耶者，是平等義、是本誓義、是",
                "是因緣故，能作金剛事業，故名三昧耶也。言本誓者，如來現證此三昧時",
                "彼所為事業皆悉成金剛性。故名三昧耶也。言除障者，如來見一切眾",
                "一眾生獲無垢眼障蓋都盡。故名三昧耶也。言警覺義者，如來以一切",
                "師子頻伸三昧。若直言行人說此三昧耶者，我等諸佛亦當憶持本誓不",
                "王自制法已遂自敬順行之。故名三昧耶也。具如是等廣大甚深微妙義",
                "具如是等廣大甚深微妙義，故名三昧耶也)。」次結三昧耶印(二羽",
                "佛職為佛嫡子)。「今與汝等受三昧耶戒竟。從今已去，能令汝等入"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/014.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "尊！其上座舍利弗，豈不具足彼三昧耶？」佛告阿難：「其上座舍利"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 158,
        "found_juans": 230,
        "total": 2083
    }
}