{
    "T0848": {
        "total": 44,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 9,
            "juans/006.xhtml": 10,
            "juans/007.xhtml": 13
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧耶，三轉加淨衣，如真言法教，而用覆其首，深起悲念心，三誦",
                "三昧耶，頂戴以囉字，嚴以大空點，周匝開焰鬘。字門生白光，流出",
                "三昧耶偈：『佛子汝從今，不惜身命故，常不應捨法、捨離菩提心、",
                "三昧耶，汝善住戒者，如護自身命，護戒亦如是。應至誠恭敬，稽首",
                "三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主",
                "三昧耶持明曰：「南麼三曼多勃馱喃(一)阿三迷(二)咀[口*履",
                "三昧耶明已，諸佛子等同聞是者，於一切法而不違越。時薄伽梵復說",
                "三昧耶，所謂住於自種性故。是故真言門修菩薩行諸菩薩，亦當住於"
            ],
            "juans/003.xhtml": [
                "三昧耶印等，念一切方所，三轉持真言。依法召弟子，向壇而作淨，"
            ],
            "juans/004.xhtml": [
                "三昧耶遍一切無能障礙力無等三昧力明妃曰：「南麼三曼多勃馱喃(",
                "三昧耶，於此印而住。』「又以定慧手為拳，虛空輪入於掌中，而舒",
                "三昧耶，決定墮於惡趣。」大毘盧遮那成佛神變加持經卷第四"
            ],
            "juans/005.xhtml": [
                "三昧耶，初見漫荼羅，具足三昧耶，未傳真實語，不授彼密印。第二",
                "三昧耶，入覩聖天會。第三具壇印，隨教修妙業，復次許傳教，說具",
                "三昧耶。雖具印壇位，如教之所說，未逮心灌頂，祕密慧不生。是故",
                "三昧耶。善住若觀意，真言者覺心，不得於三處，說彼為菩薩。得無",
                "三昧耶，一切諸如來，菩薩救世者，及佛聲聞眾，乃至諸世間，平等",
                "三昧耶。」入祕密漫荼羅位品第十三爾時大日世尊入於等至三昧，觀",
                "三昧耶故，應以意生香華燈明塗香種種餚膳，一切皆以獻之。優陀那",
                "三昧耶。』」祕密八印品第十四爾時毘盧遮那世尊復觀諸大眾會，告"
            ],
            "juans/006.xhtml": [
                "三昧耶，圓滿三法故——以妙音聲告大力金剛手言：「勤勇士一心諦",
                "三昧耶句。祕密主！入薄伽梵大智灌頂，即以陀羅尼形示現佛事。」",
                "三昧耶句。佛言：「祕密主！觀我語輪境界廣長遍至無量世界清淨門",
                "三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，",
                "三昧耶？」如是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主",
                "三昧耶。云何彼法相續生？所謂初心不觀自性，從此發慧，如實智生",
                "三昧耶句。「復次祕密主！有三三昧耶，最初正覺心，第二名為法，",
                "三昧耶，諸佛導師說。若住此三等，修行菩提行，諸導門上首，為利"
            ],
            "juans/007.xhtml": [
                "三昧耶，道場教本真言印，親於尊所口傳授，獲勝三昧耶及護，爾乃",
                "三昧耶道，今已次第略宣說，顯明佛說修多羅，令廣知解生決定。依",
                "三昧耶，當令障蓋漸消盡，以諸福德增益故。欲於此生入悉地，隨其",
                "三昧耶印，所謂淨除三業道。應知密印相，諸正遍知說，當合定慧手",
                "三昧耶明曰：「南麼薩婆怛他(引)蘖帝[口*驃](一)微濕嚩(",
                "三昧耶。真言相應除障者，兼以不動慧刀印，稽首奉獻閼伽水，行者",
                "三昧耶，具以真言印，印相如前說，諸三昧耶教。三昧耶真言曰：「",
                "三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上願，令本",
                "三昧耶真言密印於頂上解之，而生是心：「諸有結護加持皆令解脫。",
                "三昧耶護支分，思惟無盡聖天眾，三奉掬水而獻之。為淨身心利他故"
            ]
        }
    },
    "T0849": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶門，而為頌曰：「虔誠懺諸罪，歸依身供養，發心及隨喜，觀",
                "三昧耶者如前迴向已，想運身心遍禮諸佛一切賢聖，便即端心結跏趺",
                "三昧耶速得成就。次結清淨法身印者，先以二手四指各握大指為拳，",
                "三昧耶，上以遏迦水，奉尊華座法，復擗除護身，轉凡成聖法，被鎧",
                "三昧耶印，誦此明曰：「娜麼三曼多勃馱[口*難](一)阿(上)",
                "三昧耶，能普遍滿有情之願、能令本尊歡喜施安，奉持法者速滿悉地",
                "三昧耶(四)儞㗚[口*社](二合)帝(五)馱摩(二合)囉拏阿",
                "三昧耶印，至於頂上散之。如前結護法則，次第憶持，一一解散，先",
                "三昧耶安自頂上，以其覽字置於水中，以無動明印結護其處。置字明",
                "三昧耶置頂上，想禮本尊及諸菩薩。復以二手掬水，三奉獻尊。以三"
            ]
        }
    },
    "T0850": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印(定慧虛心合掌，空建竪如幢，能滿福智聚)，所謂淨除三",
                "三昧耶，三昧耶真言。（十）曩謨(引)薩嚩怛他(引)蘖帝毘藥("
            ],
            "juans/002.xhtml": [
                "三昧耶，於此印而住。次法界生印，當住於囕字，印明如前說。次轉",
                "三昧耶，至平等開悟。東方第一院，大日眾三昧，多作天女形，鉤至",
                "三昧耶，三轉加淨衣，如真言法教。赤衣覆彼首，深起悲念心，三誦",
                "三昧耶，頂戴以囉字，嚴以大空點，周匝開焰鬘，字門生白光，流出",
                "三昧耶偈：『佛子汝從今，不惜身命故，常不應捨法、捨離菩提心，",
                "三昧耶，汝善住戒者，如護自身命，護戒亦如是。應至誠恭敬，稽首"
            ],
            "juans/003.xhtml": [
                "三昧耶故，應以意生香華燈明塗香種種餚饍而供養之。」即說伽陀曰",
                "三昧耶。次陳八祕密，智慧三昧合，舒散地風輪，如放于光焰，此名",
                "三昧耶。」餘如本教說。普願諸有情，同生蓮華藏。攝大毘盧遮那成"
            ]
        }
    },
    "T0851": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，道場教本真言印。親於尊所口傳授，隨其力分相應事，悉皆",
                "三昧耶，復入法界生，薩埵被甲冑，欲淨有情界。先以法界生，印明",
                "三昧耶遍一切無能障閡力無等三力明妃。是密印相，當以定慧手作虛",
                "三昧耶，於此印而住。彼真言曰：(一)阿三迷(二)怛[口*履]",
                "三昧耶結大界。彼真言曰(印同前)：(一)薩嚩怛囉(二合)弩蘖",
                "三昧耶。彼真言曰：曩莫薩嚩怛他(引)蘖帝[口*驃](一)微濕",
                "三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上願，以大"
            ],
            "juans/002.xhtml": [
                "三昧耶，五峯金剛印，水輪入掌交，說自心真言：曩莫三曼多嚩日囉"
            ],
            "juans/003.xhtml": [
                "三昧耶，薩埵被甲冑，三印等護持，法界字為頂，功德悉成就。如前"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，所謂淨除三業道。真言曰：曩莫三漫多沒馱(引)南(一",
                "三昧耶，一切諸如來、菩薩救世者、及佛聲聞眾、乃至諸世間，平等",
                "三昧耶。現前觀『羅』字，謂淨光焰鬘，赫如朝日暉。念聲真實義，",
                "三昧耶，速滿無上願，令本真言主，諸明歡喜故。所獻閼伽水，如法"
            ],
            "juans/002.xhtml": [
                "三昧耶，頂上散開之。心送於聖天，五輪投地禮，當啟白眾聖，現在",
                "三昧耶，順行於學處，悉地當現前。我依大日教，開示瑜祇行，修證"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，所謂淨除三業道。應如密印相，諸正遍知說，當令定惠手",
                "三昧耶，一切諸如來、菩薩救世者、及佛聲聞眾、乃至諸世間，平等",
                "三昧耶。現前觀『羅』字，謂淨光焰鬘，赫如朝日暉。念聲真實義，",
                "三昧耶，速滿無上願，令本真言主！諸明歡喜故。所獻閼伽水，如法"
            ],
            "juans/002.xhtml": [
                "三昧耶，頂上散開之。心送於聖天，五輪投地禮，當啟白眾聖，現在",
                "三昧耶，順行於學處，悉地當現前。我依大日教，開示瑜祇行，修證"
            ]
        }
    },
    "T0853": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印(定慧虛心合，空竪建如幢)，能滿福智聚。所謂淨除三業",
                "三昧耶故，同如來祕密身口意平等。亦為自受用故，亦為立大悲胎藏",
                "三昧耶)娑嚩(二合)賀纔結此印故，能淨如來地，地波羅蜜滿，成",
                "三昧耶故，得同如來加持法界宮尊特之身。又為成就法性身諸菩薩故",
                "三昧耶故，令自身土皆如金剛，與無量持金剛眾而自圍繞。又為折伏",
                "三昧耶。由真言印故，令彼身心俱淨，能現見十方諸佛法輪三隨轉，",
                "三昧耶：一本尊、二真言、三密印、四三昧、五種子)：「真言遍學",
                "三昧耶，一切諸如來，菩薩救世者，及佛聲聞眾，乃至諸世間，平等",
                "三昧耶。現前觀囉字，謂淨光焰鬘，赫如朝日暉，念聲真實義，能除",
                "三昧耶，速滿無上願，令本真言主，諸明歡喜故。次執金剛杵，抽擲",
                "三昧耶)涅囉者(二合)帝(從生也)娑麼(二合)囉嬭(憶念)阿",
                "三昧耶，決定不安，聖眾張罸，越聖言誓故)：麗魯補哩尾矩[口*"
            ],
            "juans/002.xhtml": [
                "三昧耶故，應以意生香華燈明塗香種種餚饍一切皆以獻之。」優陀那",
                "三昧耶。漫荼羅三重，內金輪二三中位，噁字第三重，黃黃白色方便"
            ],
            "juans/003.xhtml": [
                "三昧耶。門東毘舍遮，內縛火輪圓。前印火甲背。即名毘舍支。又大",
                "三昧耶)：曩莫三曼多沒馱喃(引)藥訖叉(二合，食)尾儞也(二",
                "三昧耶，決定墮於惡趣(一切如來所立本誓，為欲普為一切眾生，開",
                "三昧耶，頂上散開之。心送於聖天，五輪投地禮，當啟白聖眾，現在",
                "三昧耶，順行於學處，悉地當現前。」我依大日教，開示瑜祇行，修"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：namaḥsamantabuddhānāṃas"
            ]
        }
    },
    "T0855": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶(印額、右肩、左肩、心、喉，三轉面門)。次法界生(火輪",
                "三昧耶，如法觀而莫闕。若不堪能者，觀中臺aḥ字成，放金色光普",
                "三昧耶。次虛空網。次火院。次振鈴。右手執杵安腰，左手執鈴安腰",
                "三昧耶法界生薩埵。次大慧刀。次法螺。次金剛座。次金剛大惠印。",
                "三昧耶、牆界、空網、火焰、地結等(皆左旋解界，但地結拔之)。"
            ]
        }
    },
    "T0856": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：娜莫三滿多母馱(引)南(引)(一)唵(引)阿(",
                "三昧耶，明契如前說。既呈本誓日，決定相應故。次當隨力分，供養",
                "三昧耶。勤策無間修，離蓋及熏醉，順行諸學處，悉地隨力成。我依"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：曩莫三曼多勃馱難唵阿三謎底哩(二合)三謎(三)",
                "三昧耶，明契如前說。既呈本誓已，發喜而無謬，次當隨力分，供養",
                "三昧耶，勤策無間斷，離蓋及熏醉，順行於學處，悉地隨力成。我依"
            ]
        }
    },
    "T0858": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言(誦三遍)：曩莫三滿多沒馱南(引)阿參迷怛里參迷三"
            ]
        }
    },
    "T0859": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：「namaḥsarvatathāgatebhy",
                "三昧耶印，所謂淨除三業，遍觸諸支分，誦持真實語，纔結此密印，",
                "三昧耶，以真言印，印相如上觀，諸三昧耶教。真言曰：「nama",
                "三昧耶印)」以如是方便，正示三昧耶，則能普增益，一切眾生類，",
                "三昧耶，護道場及己身，轉讀摩訶衍，印塔浴佛像，經涉人事，其若"
            ]
        }
    },
    "T0860": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶契：為淨三業垢，結三昧耶契。先合定慧手，並建二空輪，遍",
                "三昧耶明曰：「namaḥsarvatathāgatebhyu",
                "三昧耶，次不動刀契，乃奉閼伽水。復獻金剛座，次奉香華等，去垢",
                "三昧耶，具以真言契，契相如前說，諸三昧耶教。三昧耶真言曰：「",
                "三昧耶真言密印於頂上解之，而生是心：「諸有結護加持皆令解脫。",
                "三昧耶護支分，思惟無量聖天眾，三奉掬水而獻之。為淨身心利他故"
            ]
        }
    },
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：二手作三普吒掌，竪二大指加持於五處。真言曰：「那謨"
            ]
        }
    },
    "T0862": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主",
                "三昧耶契，口授此密言：「（九）三昧耶薩怛鑁(三合)」厶即令竪",
                "三昧耶吽(引)」應告言：「汝今已入如來眷屬部中，我今令汝生金",
                "三昧耶，亦自招殃咎耳。」師應堅結金剛薩埵慧契，置弟子頂上，告",
                "三昧耶契，汝若輒向未受灌頂人說者，令汝頭破裂。汝於我所莫生輕",
                "三昧耶，願入汝身心成無上金剛智。」誦此密語曰：「（十一）唵(",
                "三昧耶百字密語。唱已，掣開上契。由此密語功能力故，能令弟子入",
                "三昧耶，不應與其灌頂。次與當為受此密語三遍：「samaya明",
                "三昧耶明。「（十二）唵鉢囉(二合、引)底車襪日囉(二合)穀」",
                "三昧耶印於其心上解之。密語曰：「(願金剛薩埵常住堅固，加持我",
                "三昧耶令其堅固，告言：「善男子！汝應堅守正法，設遭逼迫苦惱乃",
                "三昧耶智師應教授。若弟子於三昧耶有退失者，師應遮制，勿令毀壞",
                "三昧耶，諸佛為汝說，守持善愛護，當如保身命。」弟子受師教己，"
            ]
        }
    },
    "T0864A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言：「oṃvajraratnahūṃ唵嚩日囉(二合)",
                "三昧耶真言，言及印如前，加持自身五處如前。次以軍荼利心如前，",
                "三昧耶印。以止觀十度內相叉作拳，以禪智並竪，結印成已，觀諸佛",
                "三昧耶印。準前佛部心印，智度屈入掌，直竪禪度。結印成已，想於",
                "三昧耶印。準前佛部心印，以禪度屈入掌，直竪智度，想於一切如來",
                "三昧耶真言：「namaḥsamantabuddhānāṃoṃ",
                "三昧耶真言，如次第列之，今又略之。《金剛頂瑜伽大教王經》十六"
            ]
        }
    },
    "T0865": {
        "total": 107,
        "pages": {
            "juans/001.xhtml": 43,
            "juans/002.xhtml": 52,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶智，得一切如來寶冠三界法王灌頂，證一切如來一切智智瑜伽",
                "三昧耶、一切如來隨染智自在、一切如來善哉、一切如來灌頂寶、一",
                "三昧耶，證一切如來法平等智自性清淨，則成一切如來平等自性光明",
                "三昧耶，出生薩埵加持金剛三摩地，一切如來大乘現證三昧耶，名一",
                "三昧耶，名金剛三摩地受用一切如來戒定慧解脫解脫知見轉正法輪利",
                "三昧耶，無盡無餘拔濟有情界，一切主宰，安樂悅意故，乃至得一切",
                "三昧耶，所生薩埵加持名金剛三摩地，名一切如來鉤召三昧耶，一切",
                "三昧耶，名金剛三摩地受一切如來鉤召三昧耶，盡無餘有情界一切鉤",
                "三昧耶，出生薩埵加持，名金剛三摩地一切如來隨染三昧耶，名一切",
                "三昧耶，盡無餘有情界，隨一切安樂悅意故、乃至得一切如來摩羅業",
                "三昧耶，所生薩埵加持名金剛三摩地一切如來極喜三昧耶，名一切如",
                "三昧耶，一切如來隨染智大歡喜，如是，一切如來大三昧耶薩埵。爾",
                "三昧耶，所生寶加持名金剛三摩地一切如來灌頂三昧耶，名一切如來",
                "三昧耶，盡無餘有情界獲一切義利，受一切安樂悅意故、乃至得一切",
                "三昧耶，出生寶加持，名金剛三摩地一切如來光三昧耶，名一切如來",
                "三昧耶，盡無餘有情界無比光，一切安樂悅意故、乃至得一切如來自",
                "三昧耶，出生寶加持，名金剛三摩地一切如來滿意願三昧耶，名一切",
                "三昧耶，盡無餘有情界，令一切意願圓滿、一切安樂悅意故，乃至得",
                "三昧耶，出生寶加持，名金剛三摩地一切如來喜悅三昧耶，名一切如",
                "三昧耶，盡無餘有情界，一切根無上安樂悅意故、乃至得一切如來根",
                "三昧耶，出生法加持，名金剛三摩地一切如來法三昧耶，名一切如來",
                "三昧耶，出生名金剛三摩地，能淨一切如來，盡無餘有情界。我清淨",
                "三昧耶，出生法加持，名金剛三摩地一切如來大智慧三昧耶，名一切",
                "三昧耶，名金剛三摩地斷一切如來結使三昧耶，盡無餘有情界斷一切",
                "三昧耶，出生法加持，名金剛三摩地一切如來輪三昧耶，名一切如來",
                "三昧耶，盡無餘有情界，令入得不退轉法輪，受一切安樂悅意故、乃",
                "三昧耶，出生法加持，名金剛三摩地一切如來念誦三昧耶，名一切如",
                "三昧耶，盡無餘有情界，令語成就，受一切安樂悅意故、乃至得一切"
            ],
            "juans/002.xhtml": [
                "三昧耶，出生羯磨加持，名金剛三摩地一切如來羯磨三昧耶，名一切",
                "三昧耶，名金剛三摩地轉一切供養等無量不空一切業軌儀廣大三昧耶",
                "三昧耶，出生羯磨加持，名金剛三摩地一切如來守護三昧耶，名一切",
                "三昧耶，救護盡無餘有情界，受一切安樂悅意故、乃至得一切如來金",
                "三昧耶，出生羯磨加持，名金剛三摩地一切如來方便三昧耶，名一切",
                "三昧耶，出生羯磨加持，名金剛三摩地一切如來身口心金剛縛三昧耶",
                "三昧耶，成諸意樂故，解脫者為縛。」時彼一切如來拳大菩薩身，從",
                "三昧耶，名金剛三摩地一切如來印三昧耶，盡無餘有情界，令一切如",
                "三昧耶。」一切如來供養廣大儀軌業、一切如來大精進堅固甲冑、一",
                "三昧耶，所生金剛加持名金剛三摩地一切如來金剛三昧耶，名一切如",
                "三昧耶，所生寶金剛加持，名金剛三摩地金剛三昧耶，名自印，從自",
                "三昧耶，所生法金剛加持，名金剛三摩地法三昧耶，名自印，從自心",
                "三昧耶，所生金剛加持，名金剛三摩地一切三昧耶，名自印，從自心",
                "三昧耶大灌頂、金剛法性一切供養，如是，一切如來大波羅蜜。爾時",
                "三昧耶，所生名金剛三摩地，一切如來族大天女從自心出。「嚩日囉",
                "三昧耶、一切如來鬘、一切如來諷詠、一切如來無上作供養業……，",
                "三昧耶，所生名金剛三摩地，一切如來婢使從自心出。「嚩日囉(二",
                "三昧耶，所生名金剛三摩地一切如來承旨，大天女從自心出。「嚩日",
                "三昧耶，所生名金剛三摩地，一切如來女使從自心出。「嚩日囉(二",
                "三昧耶，一切如來光明、戒、定、慧、解脫、解脫知見、塗香……，",
                "三昧耶鉤三昧耶，所生薩埵名金剛三摩地一切如來一切印，眾主從自",
                "三昧耶，說此嗢陀南：「奇哉一切佛，鉤誓我堅固，由我遍鉤召，集",
                "三昧耶，引入摩訶薩埵三昧耶，所生名金剛三摩地一切如來印入承旨",
                "三昧耶引入印眾，從彼一切如來三昧耶引入印眾出一切世界微塵等如",
                "三昧耶，鎖大薩埵三昧耶，所生名金剛三摩地一切如來三昧耶，縛一",
                "三昧耶縛為印眾，從彼一切如來三昧耶縛印眾。出已，出一切世界微",
                "三昧耶，所生名金剛三摩地一切如來一切印僮僕，從自心出。「嚩日",
                "三昧耶鉤召、引入、縛、調伏，如是一切如來教令。爾時，世尊為一",
                "三昧耶所生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝",
                "三昧耶，次第而圖畫。金剛進而步，於四曼荼羅，阿閦毘等四，安立",
                "三昧耶，結印如儀則，金剛師入已，摧印而遍入，此諸遍入心。aḥ",
                "三昧耶，以印三昧耶，薩埵金剛等，應成大薩埵。誦弱吽鑁斛，則不"
            ],
            "juans/003.xhtml": [
                "三昧耶，為先行等，如是等類隨意愛樂入已，則得滿一切意願。「世",
                "三昧耶金剛，摧汝頂不應說。』「加持誓水一遍，令弟子飲誓水，真",
                "三昧耶薩怛鑁(二合)，遍入背後而月輪，於中應觀而薩埵，我三昧",
                "三昧耶智印。「堅固結合掌，諸指互交結，名為金剛掌，極結金剛縛",
                "三昧耶印，皆生金剛縛，我今說結儀，金剛結無上。堅薩埵金剛，中",
                "三昧耶勝印。「由結作成就，二手如月形，中指如金剛，餘指面不著",
                "三昧耶薩怛鑁(二合)，一切印契為主宰；誦阿娜耶薩縛已，即能鉤",
                "三昧耶印，誦此心真言：「噁」「則成遍阿尾捨，如親友加持，則三",
                "三昧耶薩怛無(無毛反)唅「由此真言，一切印皆得成就。此是一切",
                "三昧耶勝印而作解。」金剛頂一切如來真實攝大乘現證大教王經卷下"
            ]
        }
    },
    "T0867": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶自覺本初大菩提心普賢滿月不壞金剛光明心殿中，與自性所成",
                "三昧耶三十七智深密相應，大阿闍梨應作此法。若諸阿闍梨曾入金剛",
                "三昧耶，屈進力如鉤，檀慧禪智合，是名彼大印。次誦一字明，結大",
                "三昧耶，一字心密語，能成能斷滅，一切惡心眾。又結金剛界，三十",
                "三昧耶印，又令伽跢耶，取紅蓮花蘂，一百八護摩，一宿即敬愛。又",
                "三昧耶。若纔結一遍，及誦本真言，能滅無量罪，能生無量福，扇底",
                "三昧耶品第八爾時遍照薄伽梵復現種種光明，於頂上放金剛威怒光明",
                "三昧耶真言曰：「oṃmahāvajroṣṇīṣa唵摩訶(引)",
                "三昧耶。復次金剛輪，密語應當聽：「oṃvajracakrah"
            ],
            "juans/002.xhtml": [
                "三昧耶印，以二羽虛心合掌，復當心即成。」爾時復說成就富貴金剛",
                "三昧耶，忍願相合峯如針，是名法界虛空藏，三昧密印應當知。次改",
                "三昧耶，鉤字生大鉤，遍鉤等法界，十方一切佛，盡來為成就，隨心",
                "三昧耶，說字生歡喜，聲遍十方界，一切佛菩薩，盡為染愛妻，三界",
                "三昧耶，讚字生適悅，得生受三昧，遍於大空界，自他生適悅，大悅",
                "三昧耶。若常以龍腦，而作護摩業，八供養菩薩，受與三昧耶，令速"
            ]
        }
    },
    "T0869": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼茶羅，彼諸天后等各獻本真言，佛為說曼茶羅，具三十七，",
                "三昧耶曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中",
                "三昧耶曼茶羅，具三十七，此中說引入弟子儀，說求伏藏法，速滿檀",
                "三昧耶印、法印、羯磨印，各說成就法，此經中說一百二十五種護摩",
                "三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅，及一一尊說引入弟子儀及成",
                "三昧耶結印次第，及說祕密禁戒及祕密修行。第五會名世間出世間金",
                "三昧耶真實瑜伽，於他化自在天宮說。此經中說普賢菩薩曼茶羅，次",
                "三昧耶瑜伽，於法界宮殿說。普賢菩薩等，至金剛拳菩薩十六大菩薩",
                "三昧耶最勝瑜伽，於空界菩提場說。毘盧遮那等四部中上首菩薩，金",
                "三昧耶真實瑜伽，於金剛界曼荼羅道場說。十方一切佛異口同音，請",
                "三昧耶真實教法，我等先已受訖，唯願金剛薩埵為諸菩薩。既授請已",
                "三昧耶真實瑜伽，此經中普賢菩薩十六大菩薩，四攝成一身，說四種",
                "三昧耶法門事業，量同虛空，證者如上所說，各各分劑各不雜亂，圓"
            ]
        }
    },
    "T0870": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，即證一切如來法平等自性光明智藏。成等正覺已，一切如來"
            ]
        }
    },
    "T0871": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶心差別有異。且如金剛薩埵，東方為首，大菩提心，從初發意",
                "三昧耶，成諸意樂故，解脫者為縛。」已上四菩薩羯磨部也。阿閦如",
                "三昧耶加持一切三摩地智，自受用故，從五峯光明金剛菩提心三摩地",
                "三昧耶智故，成金剛波羅蜜菩薩形，持金剛杵於毘盧遮那如來前月輪",
                "三昧耶智故，成金剛寶波羅蜜菩薩形，持大摩尼寶，於毘盧遮那如來",
                "三昧耶自受用智故，成法波羅蜜菩薩形，持大蓮華，於毘盧遮那如來",
                "三昧耶，鉤召引入縛調伏也。結三昧耶印已，能令修行人天諸三摩地",
                "三昧耶觀自在菩薩印，由此清淨無染著故，獲得一切殊勝微妙之法。",
                "三昧耶，一切萬法皆離言語，言語性空本來常寂，亦無所說，即金剛",
                "三昧耶印，常作思惟，於虛空中，所有一切諸如來，我皆承事供養，",
                "三昧耶印，常作思惟，我今此身與諸佛菩薩身等，觀法實性，無有差",
                "三昧耶，心住三摩地觀門，念誦即經行。息念，轉讀大乘《華嚴》、",
                "三昧耶心，出入無礙，精修理智，住菩提心，舒展無涯，廓周法界，"
            ]
        }
    },
    "T0873": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶(引)薩怛鑁(二合引)」行者次應結，大誓真實契，二羽金",
                "三昧耶，警覺本誓願。真言曰：「唵三昧耶斛(引)蘇囉多薩怛鑁(",
                "三昧耶，得成蓮華部，轉輪之主宰。真言曰：「唵嚩日囉(二合)鉢",
                "三昧耶薩怛[口*梵](二合)」大樂不空身，印契同於上。普願諸",
                "三昧耶契印，各以本真言，而用加持身：不動佛於心，寶生尊於額，",
                "三昧耶，遍照灌於頂，不動佛於額，寶生尊頂右，無量壽頂後，不空",
                "三昧耶契，額前二羽分，三結於頂後，向前如帶垂，先從檀慧開。「",
                "三昧耶印，當結金剛縛，忍願竪如針，成本尊瑜伽。誦三昧耶：「薩",
                "三昧耶薩怛鑁。真言曰：「三摩喻(（引）)唅摩訶三摩喻(（引）",
                "三昧耶，於舌觀金剛，先合金剛掌，便成金剛縛，忍願如劍形，進力",
                "三昧耶，四波羅蜜契，各如本佛印，別別誦真言。彼彼真言曰：「嚩",
                "三昧耶印契，忍願竪如針，小大開而竪，次以金剛縛，進力屈如鉤，",
                "三昧耶薩怛鑁(（三合）)阿曩耶薩怛鑁阿斛(引)蘇佉娑度娑(（",
                "三昧耶，而作是思惟，於虛空藏中，所有諸如來，我為承事故，想一",
                "三昧耶，而作是思惟，我今即此身，與諸菩薩等，觀得法實性，平等",
                "三昧耶，應觀生死中，一切眾生類，苦惱之所纏，深生哀愍故，我今",
                "三昧耶塗香，而作是思惟：願一切眾生，三業諸不善，願悉皆遠離，",
                "三昧耶甲冑，而作是思惟：願一切眾生，修菩薩行者，被堅固甲冑。",
                "三昧耶，而誦金剛百字明，次誦金剛薩埵明，或三或五或七遍。誦百",
                "三昧耶薩怛嚩噁」次應捧珠鬘，誦真言七遍，復以加持句，如法而加",
                "三昧耶，誦本真言七遍已，即誦蓮花百字明，或一或三或至七。此蓮"
            ]
        }
    },
    "T0874": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶修習瑜伽儀第一稽首薄伽梵、大毘盧遮那！能為自在王，演說",
                "三昧耶，倍過於身命，常修外儀式，洗漱嚼齒木，噉荳䓻塗香，令身",
                "三昧耶，警覺本誓願。真言曰：唵(引)三摩野斛(二合)素怛囉薩",
                "三昧耶，得成蓮華部，轉輪之主宰。真言曰：唵(引)嚩日囉(二合",
                "三昧耶印契，各以本真言，而用加持身。不動佛於心；寶生尊於額；",
                "三昧耶。遍照灌於頂；不動佛於額；寶生尊頂右；無量壽頂後；不空",
                "三昧耶契，額前二羽分，三結於頂後，向前如垂帶，先從檀慧開。真",
                "三昧耶薩怛鑁。真言曰：唵(引)三摩庾唅(一)摩賀(引)三摩庾"
            ],
            "juans/002.xhtml": [
                "三昧耶部第三爾時薄伽梵、大毘盧遮那！能為自在王！演說金剛界，",
                "三昧耶：於舌觀金剛，先合金剛掌，便成金剛縛。忍願如劍形，進力",
                "三昧耶，四波羅蜜契：各如佛之契，別別誦真言。彼彼真言曰：嚩日",
                "三昧耶印契：忍願竪如針，小大鬪而竪，次以金剛縛，進力屈如鉤、",
                "三昧耶寶契，應作如是念：此界及餘界，寶山諸寶類，地中及海中，",
                "三昧耶，應作是思惟：如是劫樹等，能與種種衣，嚴身資具者，彼皆",
                "三昧耶，而作是思惟：於虛空藏中，所有諸如來！我為承事故，想一",
                "三昧耶，而作是思惟：我今即此身，與諸菩薩等，觀得法實性，平等",
                "三昧耶：應觀生死中，一切眾生類，苦惱之所纏，深生哀愍故，我今",
                "三昧耶塗香，而作是思惟：願一切眾生，三業諸不善，願悉皆遠離，",
                "三昧耶甲冑，而作是思惟：願一切眾生，行菩薩行者，被堅固甲冑。",
                "三昧耶，而誦金剛百字明，次誦金剛薩埵明，三遍五遍或七遍。真言"
            ]
        }
    },
    "T0875": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶：samayastvaṃ極喜三昧耶：samayahoḥ",
                "三昧耶：oṃvajrapadmasamayastvaṃ法輪：",
                "三昧耶：oṃvajrasatvādhiṣṭasvāmāṃhū",
                "三昧耶：samayohaṃmahāsamayohaṃoṃvi",
                "三昧耶：oṃsarvatathāgatābodhyagara",
                "三昧耶：sarvamudrāṃmepṛyābhavatu法印"
            ]
        }
    },
    "T0876": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，纔誦",
                "三昧耶，為令成就三摩地，定慧二羽金剛縛，檀慧禪智和合竪，由此",
                "三昧耶薩怛梵(三合)」行者欲入金剛定，先住妙觀察智印，定慧二",
                "三昧耶，十度圓滿外相叉，忍願如幢皆正直，印心及額喉與頂，各誦",
                "三昧耶印，忍願承華至頂上散，真言曰：「唵(一)訖里(二合)姤",
                "三昧耶印誦加持明，以印四處然後灌頂，被金剛甲冑。依前四禮禮四"
            ]
        }
    },
    "T0877": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶莎訶「oṃvajraakṣobhyaabhiṣiṃ金剛",
                "三昧耶護素喇tastvaṃsvāhā多薩怛梵莎訶「oṃvaj",
                "三昧耶薩埵阿svāhā莎訶「oṃvajrasugatvaṅg",
                "三昧耶摩nuparayasvāhā弩波羅耶莎訶「oṃvajr"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/021.xhtml": 1
        },
        "sentences": {
            "juans/021.xhtml": [
                "三昧耶印相合，觀自在尊三摩地，一切無間重罪愆，依法懺悔悉清淨"
            ]
        }
    },
    "T0885": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶大曼拏羅中以加持願力故如理安住，自性觀達種種色像，出生",
                "三昧耶大曼拏羅中。一切如來金剛三業最上甚深祕密中祕密諸佛大集"
            ],
            "juans/002.xhtml": [
                "三昧耶最上真實大明勝行三摩地法伽陀曰：「諸富樂所樂，隨意即當",
                "三昧耶念觀？謂三昧文字，清淨諸儀軌，如來所莊嚴，得妙樂成就。",
                "三昧耶念觀？謂諸法自性，清淨大光明，無生、無所依，無智亦無得",
                "三昧耶金剛真實現證菩提堅固三業諸佛如來祕密法門。如是安住已，"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印印一切。觀想諸印印諸法，即祕密主三相應；自性如實得正",
                "三昧耶印印一切；三密三昧法印門，而語金剛不厭離。於彼一切世界"
            ]
        }
    },
    "T0892": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶薩埵悉從大悲空智金剛大菩提心之所開示。」爾時，金剛藏菩",
                "三昧耶薩埵？唯願世尊為我解說。」佛告金剛藏菩薩：「金剛者，謂",
                "三昧耶薩埵。」時金剛藏菩薩重白佛言：「世尊！空智金剛者，於如"
            ],
            "juans/002.xhtml": [
                "三昧耶戒，於餘積集不應遠離，而常依止最上境界。是故，修瑜伽者"
            ],
            "juans/004.xhtml": [
                "三昧耶，佛語決定如剎那頃離諸煩惱，如來於四種教理不作是說，云",
                "三昧耶，如說摩黏即果實義、如說彌羅即鉤召義、如說珂吒畢利珂喃"
            ],
            "juans/005.xhtml": [
                "三昧耶戒。彼工畫師亦受三昧，畫像繒帛清淨細密，擇去髮毛，以蓮",
                "三昧耶相應加持，於黑月分十四日、或空寂舍中日分時起勇悍心，以",
                "三昧耶戒，用最上香墨、或復刺血、以骨為筆。又，此經及前㡧像，",
                "三昧耶戒及餘惡人若令見者，不能成就，乃至他世墮諸惡趣。又，此",
                "三昧耶食或供王者饌一心供養，於眷屬曼拏羅廣大成就。「又復用一"
            ]
        }
    },
    "T0894b": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧耶者，作除遣已，于時即以右手視印，誦此真言令住。真言曰：",
                "三昧耶印。奉座令坐者，先奉閼伽，然後請坐。其閼伽器以本真言持",
                "三昧耶此下安之。若辦衣裳、瓔珞等物，以辦事真言持誦奉獻。其結"
            ]
        }
    },
    "T0895a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼荼羅，以諸大聖眾及與諸天所居住處，是故名為大曼荼羅。",
                "三昧耶者，令持誦人得滅罪故，是以應須數入。「又入諸使者等妙曼",
                "三昧耶，深心恭敬禮拜灌頂師主，請乞灌頂，得灌頂已，隨其部中任"
            ],
            "juans/002.xhtml": [
                "三昧耶法。蒙許，得入壇已，於後漸漸諮問真言法則，得已修行當得"
            ]
        }
    },
    "T0895b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶漫荼羅法。諸大聖眾及與諸天所居住處，是故名為大漫荼羅。",
                "三昧耶令滅罪故，應數須入，亦應須入諸使者等妙漫荼羅，及餘無量",
                "三昧耶，深心恭敬，亦應當須入藥叉類，及地居神、龍王、魍魎及諸"
            ]
        }
    },
    "T0896": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶大曼拏羅。以其入彼諸天大力聖眾所安住處，是故名為大曼拏",
                "三昧耶等，承彼聖力而加護故，一切惡心自然破壞。既能入彼三昧耶"
            ]
        }
    },
    "T0900": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶陀羅尼印，以二手虛心合掌，開二頭指屈輔二中指上節，二大",
                "三昧耶以二手虛心合掌，散開二頭指二中指二無名指，屈如蓮華形安",
                "三昧耶印以左手翻掌向外，以右手掌背安左手背，用左右大指小指互",
                "三昧耶以二手內相叉右押左，竪二手中指，屈二頭指如鉤形，於中指",
                "三昧耶降至於道場印，二手內相叉作拳，左大母指入掌，次右大母指"
            ]
        }
    },
    "T0901": {
        "total": 1,
        "pages": {
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "三昧耶印呪)「以二小指、二無名指交叉，右壓左，挺在掌中。直竪"
            ]
        }
    },
    "T0903": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅、四印曼茶羅、一印曼茶羅。",
                "三昧耶印(以二手和合金剛縛發生成印)；法智印(名本尊種子法身",
                "三昧耶：佛部、蓮花部、金剛部。有三部心真言：爾那爾迦(半音呼",
                "三昧耶經》，同毘盧遮那集會。所有聖眾修行教法，自性成就。此教"
            ]
        }
    },
    "T0904": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，安自身頂上，遍禮十方佛，三世大慈尊，所集諸善根，合掌",
                "三昧耶，密持蘇摩金剛言，懺悔時中諸過咎。「曩莫悉哩也地尾迦南",
                "三昧耶契：二羽側相合，忍戒檀相拄，進力附忍願，禪智屈申附，當",
                "三昧耶契：檀慧二俱合，禪智頭相拄，十度若敷蓮，當如觀自在，想",
                "三昧耶契：止觀背相加，智檀與禪慧，翻覆互相鉤，是名金剛持，結",
                "三昧耶已，即想自身全成吽字，此字想成猶如火色，從字發生熾然焰",
                "三昧耶契：戒忍並竪端，叉入願方背，即以戒忍度，苾入觀羽中，餘",
                "三昧耶契：如前契不改，禪智竪開峯，遶身三辟之，名曰金剛界，隨",
                "三昧耶契：如前契不移，禪捻進文側，智力亦如之。「唵尾悉普羅捺",
                "三昧耶契，捧遏迦器誦前普淨法界明三遍。所以上閼伽者，今以淨妙",
                "三昧耶法。如是結已，經云：「假使輪王佛頂，及諸相違餘真言者皆",
                "三昧耶法。如是結已，每日四時如法念誦，所謂晨朝、午時、黃昏、",
                "三昧耶次第結之，然持本尊真言，全跏半跏隨意而坐，二羽當心相去",
                "三昧耶念誦法。念誦畢以復陳懺悔，重結八供養，隨心發願無不成辨",
                "三昧耶契，次第解之至頂上散。次作結界及火院界，左旋解之，又以",
                "三昧耶念誦法。常於食上想有囉字以淨於食，復想自身三鈷金剛，當",
                "三昧耶契。毘盧遮那法身三昧耶契：禪智外相叉，忍願端竪屈，進力",
                "三昧耶印，忍願承花至頂上散，真言：「唵(一)訖哩(二合)妬縛",
                "三昧耶印誦加持明，以印四處，然後灌頂被金剛甲冑，依前四禮四方",
                "三昧耶契安自頂上，此等一一印先從一切如來大丈夫相莊嚴身分支節",
                "三昧耶觀，行人觀心月輪中想有吽字，其吽字變為五古拔折羅，純金",
                "三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，身處",
                "三昧耶薩怛梵(三)」行者欲入金剛定，先住妙觀察智印，定慧二羽",
                "三昧耶印置頂左。各每置印，所謂五佛種子四字，次而後念誦本明，"
            ]
        }
    },
    "T0908": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶至迎請，皆依本法，或隨五種護摩，隨部部主五相成身。迎請",
                "三昧耶，誦護摩真言一百八遍，然後取一花，以火天真言加持三遍或",
                "三昧耶契，誦讚歎發願，結降三世，左旋解界，即奉送。如念誦法，"
            ]
        }
    },
    "T0909": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶至迎請皆依本法，或隨五種護摩，隨部部主五相成身。迎請已",
                "三昧耶，誦護摩真言一百八遍，然後取一花，以火天真言加持三遍或",
                "三昧耶契，誦讚歎、發願，結降三世印左旋解界，即奉送如念誦法。"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，地水內為縛，火輪繞二風，前合習大輪，三七障皆銷，睡眠"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，心不專的、妄有緣起，所以不能相應，故淨境不即現前。專"
            ]
        }
    },
    "T0914": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言，辟除結界。毘盧遮那三昧耶真言(著座誦真言結印)：",
                "三昧耶印(合掌是也)，印額、左右肩、心、喉，各誦前件真言一遍",
                "三昧耶印，誦三昧耶真言三遍。更結劍印，左旋一匝解界已，觀諸聖"
            ]
        }
    },
    "T0921": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，次誦金剛輪，滅除諸過咎，即當結甲印，加持於五處，次作",
                "三昧耶，即結金剛網，奉獻閼伽水，想浴無垢身。復當奉尊座，次第",
                "三昧耶，五悔如前作，即起隨自意，讀誦大乘經，或住三摩地，印塔",
                "三昧耶真言曰：「唵怛他(引)誐妬納婆(二合)嚩(引)野娑嚩(",
                "三昧耶真言曰：「唵跛娜謨(二合)納婆(二合)嚩(引)野娑嚩(",
                "三昧耶真言曰：「唵嚩日嚧(二合)納婆(二合)嚩(引)野娑嚩(",
                "三昧耶，聖眾憶昔願，復當赴集會。示三昧耶真言曰：「唵商羯㘑三"
            ]
        }
    },
    "T0922": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶戒，發大菩提心，得持明灌頂，阿闍梨印可，然後乃修持。山",
                "三昧耶密契，加持印四處。復結佛眼印，真言印五處，結三部心印，"
            ]
        }
    },
    "T0923": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，次即結跏趺坐，或半跏坐右押左，以香塗手，結佛部三昧耶",
                "三昧耶真言曰：「唵(一)怛他(去引)誐都(二)納婆(二合)嚩",
                "三昧耶印：二手虛心合掌，二大指、二小指各頭相著，餘指微屈如開",
                "三昧耶真言曰：「唵(一)跛娜謨(二合引)(二)納婆(二合)嚩",
                "三昧耶印：二手左覆右仰，令背相著，以右大指叉左小指，以左大指",
                "三昧耶真言曰：「唵(一)嚩日羅(二合引)(二)納婆(二合)嚩",
                "三昧耶印，稍屈指令圓滿即是。結此印已，想從印流出無量金剛蓮華",
                "三昧耶勅語印陀羅尼誦之三遍，勅云三昧結界威儀具足，啟請聖眾如",
                "三昧耶能結所事已，願諸聖隨意而去。」解前結寶車輅印，以二大指",
                "三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處，則對本尊"
            ]
        }
    },
    "T0924C": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。真言曰：「唵怛他(引)蘖覩納婆(二合)縛(引)也娑嚩",
                "三昧耶)。次遣除身中毘那夜迦。真言曰：「唵闍波沒㗚帝賀囊迦囊",
                "三昧耶。真言曰：「唵昇羯隸三莾烟莎訶」(七遍)次奉閼伽。真言",
                "三昧耶，次護身，次護本尊等，次遍禮諸尊，然後去。當堂道場，任"
            ]
        }
    },
    "T0930": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：以二手虛心合掌，開二頭指微屈各附中指上節，又開二大",
                "三昧耶真言曰：「『唵(引)怛他(引)誐覩(引)(一)納婆(二",
                "三昧耶印：二手虛心合掌，二大指二小指各頭相捻，餘六指微屈如開",
                "三昧耶真言曰：「『唵(引)跛那謨(二合引)(一)納婆(二合)",
                "三昧耶印：二手左覆右仰令背相著，以右大指叉左小指，以左大指叉",
                "三昧耶真言曰：「『唵(引)嚩日嚧(二合引)(一)納婆(二合)",
                "三昧耶印，稍屈指令圓滿即是。結此印已，想從印流出無量金剛蓮華",
                "三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處。即對本尊"
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼茶羅，發大菩提心，捨身命財饒益一切，勇猛精進隨念相應",
                "三昧耶印，堅固縛以檀慧禪智相合而竪，以此驚覺聖眾，誦密言曰：",
                "三昧耶(四)薩怛梵(三合)(五)」次應結一切如來歡喜悅意三昧"
            ]
        }
    },
    "T0932": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼茶羅，發大菩提心，捨身命財饒益一切，勇猛精進隨念相應",
                "三昧耶，以六度頭相拄，進力少屈押忍願上側文，禪智押進力下文置",
                "三昧耶陀羅尼印。即以二羽蓮華合掌，禪智檀慧相拄頭，六度頭相去",
                "三昧耶陀羅尼及印。即以檀智與禪慧，翻覆互相鉤，初結在當心，妙",
                "三昧耶印。以二手堅固縛，檀慧禪智各相合，竪著以印警覺，誦密言",
                "三昧耶印。十度堅固縛，忍願中交合；檀慧與禪智，頭相合而竪。真"
            ]
        }
    },
    "T0946": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶悉地(二十一)多羅多羅(二十二)多羅耶(二十三)俱摩囉"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，即前被甲印，二蓋稍開如杵形，以二輪各附二蓋下第一文",
                "三昧耶印，以二蓋附著二光背，二輪又安二蓋側下第一文，如商佉羸"
            ]
        }
    },
    "T0949": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：止觀十度內叉拳，禪智二度並申合，遍觀諸佛滿虛空，三",
                "三昧耶印：准前結佛部心印，屈左智度入掌中，禪度直竪或三招，運",
                "三昧耶印：准前復結佛部心印。屈右禪度入掌中，智度直竪或三招，",
                "三昧耶，當住本尊觀。食頃從定出，却結根本印，次結佛眼明，歌詠"
            ]
        }
    },
    "T0950": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。用此真言七遍誦之，則其身寂靜；若不然者，其威德無能堪",
                "三昧耶加持，復以輪王三昧耶佛眼加持。若異此者，即被傷損，雖久"
            ],
            "juans/002.xhtml": [
                "三昧耶，得受灌頂。得阿闍梨印可，無上涅槃道入修行，當依儀軌應"
            ],
            "juans/004.xhtml": [
                "三昧耶壇者莫令入，忽然輒入，彼此損害而死。是故？彼人不知三昧",
                "三昧耶？』我為染衣而宣說，於彼愚昧及多聞、慳悋、嗔恚種種類、",
                "三昧耶，加行修習求成就，尚於夢中無愛染。先知真言三昧耶、曼茶"
            ],
            "juans/005.xhtml": [
                "三昧耶，常用如此印。修習真言者，彼人無諸魔，於此佛頂教，佛作"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "三昧耶印，誦一字頂輪王呪，遍遍之後加『畔馱畔馱』四字，四方四"
            ],
            "juans/005.xhtml": [
                "三昧耶故。「又法，以未壞米嚲羅清淨沐浴，著新淨衣，頭著花鬘，",
                "三昧耶門：應各持清淨戒，發菩提心，請阿闍梨作受法壇，灌頂授法"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧耶品第五爾時，金剛密迹首合掌恭敬，白言：「世尊！如來、無"
            ],
            "juans/004.xhtml": [
                "三昧耶。「故，金剛密迹主！汝又諦聽，五頂王同成就法是諸佛說，",
                "三昧耶門，應各依所清淨持戒，發菩提心，請阿闍梨入受法壇，如呪"
            ]
        }
    },
    "T0953": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，能摧一切天、龍、藥叉、乾闥婆、阿修羅、迦樓羅、緊那羅",
                "三昧耶曼茶羅。過去先佛世尊已說，由入此曼茶羅，即成入一切曼茶",
                "三昧耶所加持，為諸菩薩三昧耶利益故，由持誦此輪王。善男子！如",
                "三昧耶印示之——二手虛心合掌，諸度各微屈如芙蓉，名如來族三昧",
                "三昧耶或有愚癡者，墮於無間地獄。「『汝等善男子應常護持三昧耶",
                "三昧耶，以繒帛覆面，結三昧耶印令稱心真言，令擲花，所於彼上花",
                "三昧耶：『汝等於真言行當勤修，於大乘不應生疑惑，一切天不應輕",
                "三昧耶，一切天皆知。如是善男子成就菩提者，則得悉地，持金剛之",
                "三昧耶隨入儀軌灌頂儀已說，我今譬喻。祕密主！如如來於天世有情",
                "三昧耶常修念如來并菩薩聲聞，說罪隨喜者，安像於賒摩賒那，身著"
            ],
            "juans/003.xhtml": [
                "三昧耶故，成就佛頂輪王者灌頂故，狂心有情為令不狂故，畫此曼茶"
            ]
        }
    },
    "T0954A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：以二手內相叉雙並，竪二大拇指即成，是名一切如來心印",
                "三昧耶印：准前佛部心印，屈左大拇指入掌，右大指准前直竪即成，",
                "三昧耶印：准前佛部心印，屈右大指入掌，直竪左大拇指即成，是名",
                "三昧耶印，加護本尊：二手內相叉，竪二中指，屈二頭指中指後，如"
            ]
        }
    },
    "T0954B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：四頂互內交，二輪並合竪，前附於蓋，是名一切如來心印",
                "三昧耶印：即前印，左輪屈入掌中，右輪如前竪，是名蓮華部心印。",
                "三昧耶印：即前蓮華部心印，右輪屈入掌中，左輪依前竪，是名金剛",
                "三昧耶印，加護本尊：二手內相叉，竪二光，屈二蓋於光後如鉤，相"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，自為一切羯磨，自在其中為色相。一切於本部主，應與於右"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶界道中台院中畫佛世尊坐師子座，其座種種寶莊嚴。聖者身坐"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶戒不犯威儀，為利有情守護正法故造作寶珠。復以十一種珍寶",
                "三昧耶印。「若諸佛子欲得即身成佛，當修此觀，能使凡夫父母所生"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，受得諸佛許可法門甚深祕密大灌頂法，即時證得佛性智海大"
            ]
        }
    },
    "T0965": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以二手散開十指，並二掌根，即以此印指上散安十字真言",
                "三昧耶發生無邊諸佛羯磨之印，不假結護及供養門，速成諸佛大三昧"
            ]
        }
    },
    "T0972": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼荼羅見聖眾，得灌頂，知本尊。從師受得三昧耶，即於山間",
                "三昧耶印，誦真言曰：「曩莫三曼多沒馱喃(一)阿三冥(二)底哩",
                "三昧耶印真言威神力故，能淨如來地，地波羅蜜圓滿，能成就世間、",
                "三昧耶印，當頂上奉送，誦三昧耶真言一遍。不解此印，便誦金剛解"
            ]
        }
    },
    "T0973": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，即是初發心時便成正覺。是故我今為求有相者為說有相，若",
                "三昧耶故，即同一切諸佛菩薩三昧耶身。作三昧耶身施作佛事，先入",
                "三昧耶。真言曰：「唵(一)嚩日囒(二合)(二)惹里(三)三麼",
                "三昧耶印，因作此印生一切印，是故先作此印。從三昧耶起，即同從",
                "三昧耶真言及印，真言曰：「唵(一)嚩日囉(二合)滿馱(二)怛",
                "三昧耶起觀瞻，愍念真言者故，降赴道場。所謂發生真言曰：「唵嚩",
                "三昧耶，依請而住。請住真言曰：「唵(一)嚩日囉(二合)建吒(",
                "三昧耶，能辦一切諸佛事業，速得成就。尊勝真言修瑜伽五智品第五",
                "三昧耶戒，或與三昧耶灌頂。每出入，洗浴換衣，食三白食，不雜穢",
                "三昧耶印，一手結心印，一手執縛折囉。右邊三角赤光中畫無動尊，"
            ],
            "juans/002.xhtml": [
                "三昧耶、寶波羅蜜三昧耶、華波羅蜜三昧耶、塗香波羅蜜三昧耶，相",
                "三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地品，我諸如來一時",
                "三昧耶宮殿會中，我諸如來為授大蓮華種族尊勝佛頂大摩尼寶灌頂曼",
                "三昧耶品，及得一切如來尊勝佛頂大摩尼印灌頂曼荼羅印品現前。我",
                "三昧耶品，為諸如來攝受加被大摩尼印三昧耶。」第三夢見入我十方",
                "三昧耶中，我諸如來為授金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅印三",
                "三昧耶品，一切金剛同聲讚言：「善哉！善哉！善男子！汝得一切如",
                "三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。」第四夢見入",
                "三昧耶品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼寶幢灌頂曼荼",
                "三昧耶，諸如來同聲讚言：「善哉！善哉！善男子！汝今得我一切如",
                "三昧耶品。」第五夢見入我十方一切剎土三世一切如來不退輪尊勝大",
                "三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅印三昧耶品，我諸",
                "三昧耶品。」第六夢見我等十方一切剎土三世一切如來，住菩提樹，",
                "三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印三昧耶印品。時，",
                "三昧耶。」如是如法常勤精懇佛瑜伽觀，受持讀誦，恒不間廢，則獲",
                "三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切如來尊勝",
                "三昧耶等，無量聖眾微妙色身，恭敬供養。當持十方一切剎土三世一",
                "三昧耶神通法品而最第一。若有過去一切十惡、五逆、四重諸罪，燼"
            ]
        }
    },
    "T0974E": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：堅固縛，申合二大。真言曰：「唵三磨耶薩怛[口*梵]",
                "三昧耶印：如前縛，忍願入交合，地空皆合竪。真言曰：「唵三摩耶",
                "三昧耶，二火為四攝。真言曰：「若吽鑁穀」前所觀者，謂之法身；",
                "三昧耶印置於頂上。「唵嚩日羅薩怛嚩目」發遣已，一切時中廣修善"
            ]
        }
    },
    "T0975": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，以手內叉拳，禪智並申竪，隨句誦真言，以印安於頂。此",
                "三昧耶，護身禮佛而退。捻珠印，以左右二手，以禪智各捻戒方甲，",
                "三昧耶，應當廣諮學，大白傘蓋大佛頂念誦法。此法祕密，未入灌頂",
                "三昧耶嚴密真言曰：唵商(上)羯哩摩賀(引)三昧鹽滿馱滿馱娑縛"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶種種教勅一切無能隱蔽之者。復次以左手掌仰覆右手掌上，以",
                "三昧耶，所謂住於自種性故。譬如轉輪聖王若住於自種性中，遵修上"
            ]
        }
    },
    "T0983A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，二手右押左，外相叉作拳，直竪二中指，頭相拄即成。結",
                "三昧耶真言七遍。真言曰：「『唵三(去)麼(上)野娑怛鍐(三合",
                "三昧耶印，以二頭指屈如鉤，向身招，不間斷誦真言七遍，普召諸佛"
            ]
        }
    },
    "T0994": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印兩手當心內相叉作拳，並竪二大母指。誦真言曰：「唵爾那",
                "三昧耶真言故，十方法界一切諸佛悉皆雲集遍滿虛空，加持行者離諸",
                "三昧耶印兩手當心如前作拳，左大母指屈於掌中。誦真言曰：「唵阿",
                "三昧耶真言故，即得觀自在菩薩等十方法界一切菩薩悉皆雲集遍滿虛",
                "三昧耶印右如前印舒左大母指，屈右大拇指於掌中。誦真言曰：「唵",
                "三昧耶真言故，即得十方法界一切金剛現威怒身如雲而集滿虛空界，"
            ]
        }
    },
    "T0995": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印「兩手當心，內相叉作拳，並竪二大拇指。誦真言曰：「唵",
                "三昧耶真言故，十方法界一切諸佛悉皆雲集遍滿虛空，加持行者離諸",
                "三昧耶印「兩手當心如前作拳，左大拇指屈於掌中。誦真言曰：「唵",
                "三昧耶真言故，即得觀自在菩薩等十方法界一切菩薩悉皆雲集遍滿虛",
                "三昧耶印「右如前印，舒左大拇指，屈右大拇指於掌中。誦真言曰：",
                "三昧耶真言故，即得十方法界一切金剛現威怒身，如雲而集滿虛空界"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "三昧耶戒以為先導，然後灌頂。既灌頂已，然後教其念誦真言，脣齒"
            ]
        }
    },
    "T1000": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶護身、結界、迎請、供養，乃至觀於已身等同普賢大菩薩身。",
                "三昧耶，受及授者俱獲重罪。既得具法，即應簡擇念誦修行處所，或",
                "三昧耶印，二手合掌，二大指並偃豎即成。以大指頭拄於心上，入勝",
                "三昧耶印，二手外相叉合為拳，合竪二中指即成。以印印心誦一遍，",
                "三昧耶娑怛鑁(三合)」次應結五佛冠印，二手金剛縛，竪二中指屈",
                "三昧耶印，誦真言七遍或三遍。則次結五種供養印，各誦真言三遍，",
                "三昧耶印，置於頂上誦真言一遍，奉送聖會。雖約真言門儀軌奉送，"
            ]
        }
    },
    "T1002": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶神通法品而最為第一，若有過去一切十惡、五逆、四重諸罪，"
            ]
        }
    },
    "T1003": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶經般若波羅蜜多理趣釋卷上開府儀同三司特進試鴻臚卿肅國公",
                "三昧耶智」者，誓也，亦曼茶羅也。勿令將來最上乘者不從師受而專",
                "三昧耶然後可修行也。「已得一切如來灌頂寶冠為三界主」者，如來",
                "三昧耶智曼茶羅，阿闍梨加持弟子身中本有如來藏性，發金剛加持，",
                "三昧耶智印、法智印、羯磨智印，如前菩薩一一具四種印，相應方得",
                "三昧耶一切曼茶羅持金剛勝薩埵於三界中調伏無餘一切義成就金剛手",
                "三昧耶心」者，婆伽梵義如前所釋。一切如來，大曼茶羅中五方佛也",
                "三昧耶者，名為本誓，亦名時，亦名期契，亦為曼茶羅之異名。一切",
                "三昧耶曼茶羅；三、法曼茶羅；四、羯磨曼茶羅。以此四種曼茶羅，",
                "三昧耶本誓心真言吽字」，吽字者，因義。因義者，謂菩提心為因，",
                "三昧耶曼茶羅；如前種子字各書本位，即名法曼茶羅；各鑄本形安於",
                "三昧耶等印，成本尊瑜伽，加持四處，五方佛灌頂被甲，誦四字明，",
                "三昧耶法羯磨輪也，如前大樂中所說類同。若修瑜伽者成就般若理趣"
            ],
            "juans/002.xhtml": [
                "三昧耶寶心」者，怛覽字者，具四字，表四種理趣行門。多字，真如",
                "三昧耶印，說此一切堅固金剛印悉地三昧耶自真實心」者，如上句義",
                "三昧耶心」者，如前句義中說金剛輪菩薩大智印形狀。「金剛三昧耶",
                "三昧耶，或阿闍梨非法失師位，由建立此輪壇，則復本阿闍梨位，修",
                "三昧耶一切金剛心」者，如前已釋。心真言者，唵字是也。唵字三身",
                "三昧耶最勝出生般若理趣，所謂一切平等性故般若波羅蜜多平等性」",
                "三昧耶加持三摩地說一切不空三昧耶心」者，如前釋。吽字義，如初",
                "三昧耶真實心」者，七母女天者，是摩訶迦羅天眷屬也。獻奉鉤召者",
                "三昧耶者，是彼天女本誓也。真實心者，毘欲字是。毘字，一切法三",
                "三昧耶金剛法性般若理趣」者，後當廣釋。「所謂菩薩摩訶薩大欲最",
                "三昧耶金剛薩埵菩薩三摩地也。「菩薩摩訶薩得一切如來摧大力魔最",
                "三昧耶經般若理趣釋下卷"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真實瑜伽略鈔大意。般若波羅蜜多理趣經大安樂不空三昧真實"
            ]
        }
    },
    "T1005A": {
        "total": 15,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧耶曼荼羅，入一切如來法性，證甚深法忍，往詣菩提場獲得如是"
            ],
            "juans/003.xhtml": [
                "三昧耶？云何安慰印？云何以神力？加持速成就？云何金剛座？云何",
                "三昧耶，不敢違越，不敢棄捨，不敢疑惑，令持明者速得成就。」爾",
                "三昧耶曼茶羅，則成俱知三昧耶者。若人百千劫來宿障，由見此印，",
                "三昧耶，不敢違越。一切諸天頂戴誦持者二足，皆住三昧耶。由纔見",
                "三昧耶者。一切惡龍亦順，住三昧耶，不敢違越。無有三昧耶、祕密",
                "三昧耶，即離一切罪障，即成歸依三寶，即成就大福德聚，遠離諸疾",
                "三昧耶祕密大印。先以右手置右膝上，以大拇指捻中指甲上，次以左",
                "三昧耶者，即成誦一切真言，即成結一切印。「次結一切如來莊嚴大",
                "三昧耶印，如來所說皆得加持，亦能加持一切印，成佛菩提最勝。纔",
                "三昧耶祕密曼荼羅灌頂，以大寶廣博樓閣祕密成灌頂。一切不友、冤"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶：oṃsarvatathāgatābhisaṃvodh"
            ]
        }
    },
    "T1006": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "三昧耶金剛母印，呪曰：「『唵薩婆怛他伽多三末耶末尼拔折囉吽』"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶者，先於十方佛像尊前，以眾香水團圓塗飾二肘漫拏羅。復於"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶者，先於十方佛像尊前，以眾香水團圓塗飾二肘曼拏羅。復於"
            ]
        }
    },
    "T1030": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶壇，受菩薩戒行，起大悲意，捨身命財饒益有情。專心希於佛",
                "三昧耶印：先以二手並側，中指相著如常掬物，以頭指各附中指上文",
                "三昧耶印：以二腕本相著，竪兩手散開十指，以二大指並頭相著，復",
                "三昧耶印：當以二手背右押左逆相重已，後以右小指叉於左大指，又",
                "三昧耶印已，然後方通結於諸印。遵其祕藏明呪者，當依是次第。即",
                "三昧耶吽」誦七遍，執珠念誦。念誦竟，復懺悔。懺悔已，發願。發"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以二手當心密合掌，並竪二大指。誦真言曰：「那莫三滿",
                "三昧耶印，及結前法界生轉法輪并劍印等，加持自身五處，各誦本真"
            ]
        }
    },
    "T1032": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印：兩手外相叉合掌，竪二大指二小指相並。呈示一切諸佛菩",
                "三昧耶印：金剛縛，屈二頭指，以二大拇指押。同已上加持印，令本",
                "三昧耶、重結八供養，然後發遣聖者復還本宮。發遣者，用前三昧耶"
            ]
        }
    },
    "T1033": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，一切真言皆得成就。誦二洛叉，毘沙門王等一切藥叉皆大歡",
                "三昧耶真言曰：「唵曩莫薩嚩怛佗(引)誐哆(引)喃(引)跛納謨",
                "三昧耶契。真言曰(師云：以示聖者)：「唵(一)商迦[口*禮]",
                "三昧耶，即興心供養塗香等。「塗香真言曰：「伊冥巘鐸(引)輸婆"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼拏攞品「復以如前建立曼拏攞，應取一千蓮花，一花一誦安",
                "三昧耶言(謂諸欲清淨誓也)。」羯磨曼拏攞品「復次，如前建立曼"
            ]
        }
    },
    "T1041": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。又結前印誦真言三遍，以印左繞三匝，則成辟除一切諸魔障",
                "三昧耶。復以印加持自身五處，所謂額上、右肩、左肩、心上及喉，"
            ]
        }
    },
    "T1042": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶形，一鈷杵上安開八葉蓮華是也。如上五字圍繞此三昧耶。三",
                "三昧耶形，應專念之而作是想。是hrīḥ文之香煙成此三昧耶形，",
                "三昧耶義也。燒香之時結本尊契，誦是本真言印之，即得成就。其蓋"
            ]
        }
    },
    "T1056": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。如前金剛遍入印，進力屈拄禪智背即成。真言曰：「唵嚩",
                "三昧耶印，身口意金剛合為一體，修瑜伽者速得一切成就。次結三昧",
                "三昧耶真實印。二手金剛縛，忍願屈入掌面相合，檀慧禪智直竪相合",
                "三昧耶印。如前金剛縛，檀慧禪智竪相合，置於口上。誦真言曰：「",
                "三昧耶戒，由結此印、誦真言加持故，能除諸過，皆得圓滿。次結普"
            ],
            "juans/002.xhtml": [
                "三昧耶戒，所有念誦功課定充先行成就數，功不虛棄，剋獲悉地。或"
            ]
        }
    },
    "T1058": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶門。我於過去無量劫中，已曾親自供養受持如是陀羅尼法，復",
                "三昧耶門得成阿耨多羅三藐三菩提。有善男子善女人等，能常專念讀",
                "三昧耶故。其持法人常密祕口，誡諸誂論，片勿妄演是陀羅尼中種種",
                "三昧耶印，作前印遍各誦呪七遍，乃至十二印畢，當唯自誓發趣，不",
                "三昧耶門。又取茴香、白芥子、菖蒲、捨多婆利(外國藥名)，以此"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶(本誓)摩訶迦嚧抳迦(具大悲心)娑嚩(二合)賀」「若人"
            ]
        }
    },
    "T1066": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以二手虛心合掌，開二頭指屈輔二中指上節，二大指屈輔",
                "三昧耶印。以二手虛心合掌，散開二頭指二中指二無名指屈如蓮華形",
                "三昧耶印。以左手翻掌向外，以右手掌背安左手背，用左右大指小指",
                "三昧耶印。以手內相叉右押左，竪二中指頭相拄，屈二頭指如鉤形於"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶毘秡羅尾秡羅娑婆訶六、滿善車鉢密語：唵富樓娑多娑多加那"
            ]
        }
    },
    "T1072A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切佛，猶如",
                "三昧耶契速證瑜伽，願一切有情證得究竟大菩提。即誦真言曰：「曩",
                "三昧耶印，二手相背，檀慧禪智互相叉。結印成已誦真言，入菩提心",
                "三昧耶如故倍加光顯，能淨身口意故，則成入一切曼荼羅得灌頂三摩",
                "三昧耶印，如前金剛縛遍入印，進力屈跓禪智背即成。真言曰：「唵",
                "三昧耶印，如前金剛縛，檀慧禪智竪相合，置於口上。誦真言曰：「",
                "三昧耶印，十度內相叉為拳，並竪忍願，屈進力如鉤，在忍願兩邊如"
            ],
            "juans/002.xhtml": [
                "三昧耶真言，一日一夜不飲食，滿一百八遍，即惡人及眷屬甦，於佛"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，誦三部真言，即取滑石過與童子。童子即於地上書過去未"
            ]
        }
    },
    "T1080": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶加持祕密無障礙經)唐天竺三藏菩提流志譯序品第一如是我聞",
                "三昧耶，能於一切勝福事業所求皆得如意成就。如來大慈許我說者，",
                "三昧耶者，當自祕持勿妄宣說。若真成就此陀羅尼最勝法者，當一切",
                "三昧耶。大蓮花三昧耶印第一「二手合掌，以二頭指二中指二無名指",
                "三昧耶，成就世間三種藥法，令世人民見聞歡喜而相愛敬。當候太陰",
                "三昧耶，力不逮者但畫座位，各於位上題書名字，作法供養亦得成就",
                "三昧耶，令普照知。其奉請香水及獻香水香花、塗香燒香、果蓏飲食",
                "三昧耶，是聖觀自在現身與願處，是一切諸天明仙神敬讚歎守護處，",
                "三昧耶。非但現世得大福利，亦於當生獲大功德。是故一切天龍八部"
            ]
        }
    },
    "T1085": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶陀羅尼印。以二手虛心合掌，開二頭指屈輔二中指上節，二大",
                "三昧耶印。以二手虛心合掌，散開二頭指二中指二無名指，微屈如開",
                "三昧耶印。以左手翻掌向外，以右手掌背安左手背，用左右大指小指",
                "三昧耶降至於道場印。二手內相叉作拳，左大指屈入掌中，以右大母",
                "三昧耶印，即出道場，任意經行、讀誦大乘經典，迴助心中所求上中"
            ]
        }
    },
    "T1086": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，從師獲灌頂，既蒙印可已，不久當成就。弟子具此相，方可",
                "三昧耶，當心堅固縛，檀慧禪智竪。金剛蓮花印，通持蓮花者，警覺",
                "三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智，各相合而竪。密",
                "三昧耶，復為八供養，發遣密言主。二羽堅固縛，忍願蓮葉形，從心",
                "三昧耶印，禮佛菩薩已，隨意而經行。觀自在菩薩如意輪瑜伽一卷"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，從師獲灌頂，既蒙印可已，不久當成就。弟子具此相，方可",
                "三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智，各相合而竪。密",
                "三昧耶印，禮佛菩薩已，隨意而經行。由是積福業，解脫本願力，能"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶速獲一切智。夫瑜伽法念誦數畢，即布諸字，更於身上布列小"
            ]
        }
    },
    "T1089": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，須具七種殊勝相，猶如輪王持七寶，王四天下皆降伏。次說",
                "三昧耶中略出此祕密甚深念誦次第，其修行者不得錯傳，如護眼目。"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，蓮華祕密印，二羽而相合，進力禪智度，屈如初開蓮，名為",
                "三昧耶，及誦此真言，於自身頂上，五方及四隅，加持於九位，次加"
            ]
        }
    },
    "T1092": {
        "total": 1016,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 33,
            "juans/003.xhtml": 35,
            "juans/004.xhtml": 17,
            "juans/005.xhtml": 19,
            "juans/006.xhtml": 29,
            "juans/007.xhtml": 24,
            "juans/008.xhtml": 16,
            "juans/009.xhtml": 21,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 25,
            "juans/012.xhtml": 29,
            "juans/013.xhtml": 61,
            "juans/014.xhtml": 82,
            "juans/015.xhtml": 38,
            "juans/016.xhtml": 10,
            "juans/017.xhtml": 19,
            "juans/018.xhtml": 11,
            "juans/019.xhtml": 25,
            "juans/020.xhtml": 37,
            "juans/021.xhtml": 68,
            "juans/022.xhtml": 61,
            "juans/023.xhtml": 40,
            "juans/024.xhtml": 65,
            "juans/025.xhtml": 36,
            "juans/026.xhtml": 17,
            "juans/027.xhtml": 27,
            "juans/028.xhtml": 81,
            "juans/029.xhtml": 54,
            "juans/030.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。是法乃於過往九十一劫，彼最後劫中有佛，號名世間自在王",
                "三昧耶者，當知是人則當親近恭敬供養無量俱胝那庾多百千佛所，種",
                "三昧耶者，皆得解脫一切罪障。是善男子善女人等，當淨其心如理思",
                "三昧耶者，皆獲勝利。或復聞已誹謗輕毀而不恭敬，亦獲勝利。世尊",
                "三昧耶亦復如是。若有有情說無因果，種種誹謗妄非過惡，或為嫉妬",
                "三昧耶者，願垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩曰：",
                "三昧耶者，是法乃是一切菩薩摩訶薩所同修治恭敬頂禮得解脫處，哀",
                "三昧耶，若摩尼寶能與有情雨大寶雨，溥獲潤澤而得解脫。」爾時觀",
                "三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天首戴寶冠，冠",
                "三昧耶者，我等天王各及眷屬，晝夜集會常擁護之。」爾時如來誥諸",
                "三昧耶者，應當守護而勿放捨，使令修學，增殖長養一切菩提福蘊善"
            ],
            "juans/002.xhtml": [
                "三昧耶者，皆獲菩提一切願果。將欲廣演是不空羂索心王母陀羅尼真",
                "三昧耶中，祕密心真言三昧耶門廣大解脫蓮華曼拏羅印三昧耶。此三",
                "三昧耶門。世尊！此真最勝廣大解脫蓮花曼拏羅印三昧耶門，乃是一",
                "三昧耶。欲於佛前一切龍神、藥叉、羅剎、乾闥婆、阿素洛、蘖魯荼",
                "三昧耶者前，廣演開釋是真貞實出世世間祕密曼拏羅印三昧耶，令諸",
                "三昧耶中祕密心真言三昧耶。惟垂哀愍。」爾時釋迦牟尼如來應正等",
                "三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切",
                "三昧耶中祕密心真言三昧耶。若但讀誦，即得成就最上菩提功德善根",
                "三昧耶功德之門。」爾時觀世音菩薩摩訶薩白佛言：「世尊！是祕密",
                "三昧耶，若有善男子善女人，一心觀念十方一切諸佛菩薩摩訶薩，說",
                "三昧耶者，應常淨浴、著鮮潔衣、食三白食，每白月八日十五日斷食",
                "三昧耶門，一切諸法悉皆成辦。是時十方殑伽沙俱胝那庾多百千微塵",
                "三昧耶，乃至菩提不相捨離。修此法者，當於十方一切諸佛神通月修",
                "三昧耶，則得成就。」而說頌曰：「世尊婆伽婆！祕密心真言，神通",
                "三昧耶者，皆已成就。汝此身後，更不重受，胎卵濕化，蓮花化生。",
                "三昧耶現前成就。若所去處永無障礙，常為剎利、沙門、婆羅門、居",
                "三昧耶。」入壇真言：「唵(一)弭補攞鉢頭(二合)摩暮伽(上)",
                "三昧耶，當以上好白檀香，那攞娜香赤蓮花，畢履迦香欝金香，躬矩",
                "三昧耶，當以龍花丁香皮，烏施羅香甘松香，白栴檀香蓮花鬚，零陵",
                "三昧耶，雄黃牛黃各一分，青優鉢囉花海末，二物各數十二分，精治",
                "三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用",
                "三昧耶，如是護者是諸佛，為悲實語加被我，亦是不空羂索心，母陀",
                "三昧耶加持衣服而貫著之。」「脫衣真言：「唵(一)㫊暮伽(上)",
                "三昧耶加持淨水，洗手洗面、漱沐口齒。」「護身真言：「唵(一)",
                "三昧耶加持磁器，當用供養。」「閼伽真言：「唵(一)㫊暮伽(上"
            ],
            "juans/003.xhtml": [
                "三昧耶加持君持，當用供養。」「分界真言：「唵(一)[寧*立]",
                "三昧耶加持金器，當用供養。」「銀器真言：「唵(一)三(去)補",
                "三昧耶加持銀器，當用供養。」「飲食真言：「唵(一)弭弭陀(上",
                "三昧耶加持種種甘膳飲食，盛供養之。」「汎花真言：「唵(一)[",
                "三昧耶加持塗香，浴身竟時摩塗身上。」「灌頂真言：「唵(一)[",
                "三昧耶，若盛食時誦持盛食。」「獻食真言：「唵(一)[寧*立]",
                "三昧耶加持飲食，當持供養。」「三白食真言：「唵(一)窒(二合",
                "三昧耶加持酥乳酪，持供養之。」「果子真言：「唵(一)叵攞縛底",
                "三昧耶加持果子，持供養之。」「淨花真言：「唵(一)[寧*立]",
                "三昧耶加持諸花，持散供養。」「採花真言：「唵(一)弭弭馱攞多",
                "三昧耶加持壇上畫錫杖印。」「寶鉢真言：「唵(一)播怛(二合)",
                "三昧耶，入河浴時當誦五遍。畫河海印亦加持之。」「鞋履真言：「",
                "三昧耶者，當須具依此諸真言神妙章句三昧耶。觀此一一真言之中，",
                "三昧耶，一切出現。是故持者當以真實清淨之心依法受持，各加持物",
                "三昧耶，亦復授與不空廣大真言明仙灌頂三昧耶令得真實成向，世出",
                "三昧耶若受持者，不應生於猜疑之心。我今決定作如斯說。應常精懇",
                "三昧耶，常念十方一切諸佛菩薩金剛，恭敬頂禮讚歎供養不暫廢忘。",
                "三昧耶品第四之一爾時觀世音菩薩摩訶薩以斯不空羂索心王母陀羅尼",
                "三昧耶真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者薄伽梵，而",
                "三昧耶。「根本印：「二手合掌，虛掌屈二頭指頭當中指側上第一節",
                "三昧耶，一切觀世音菩薩種族真言壇印之法亦當現前，恒為觀世音菩",
                "三昧耶，亦能會通一切壇印三昧耶，速得勝驗。印真言：「唵(一)",
                "三昧耶得大成就。用前印真言。」「蓮花首印：「准第五印，改二大",
                "三昧耶悉地最勝成就。」「大三摩地印：「結加趺坐，二手合掌，屈",
                "三昧耶，勿所憂懼。於諸有情發大悲心，當以此心常修汝身安住我法",
                "三昧耶，十八俱胝那庾多百千真言明仙共相為伴遊戲空界，得大自在",
                "三昧耶，騰往十方三千大千一切世界，如伸臂頃還至本處。復證觀世",
                "三昧耶、不空清淨天眼三昧耶，以斯幻化三昧耶力，示同有情應現之",
                "三昧耶。復得十方一切佛剎一切如來應正等覺一時現身，為授阿耨多"
            ],
            "juans/004.xhtml": [
                "三昧耶品第四之二「成就印：「二手合掌，大虛掌內，二頭指二無名",
                "三昧耶，得此不空王三昧現前，煩惱蓋障摧滅除解，生處世間福壽無",
                "三昧耶，一一能成一切事業，能滅一切災厄罪障，而廣莊嚴㫊暮伽王",
                "三昧耶。是修行者，身常淨浴、衣服香潔，應食淨食，於諸有情起大",
                "三昧耶相觀照同現，誦之三遍，作法持誦懺悔發願行道禮讚，日日獲",
                "三昧耶。當所生處命不災夭，獲得不空悉地大真言明仙輪王三昧耶，",
                "三昧耶種種手印、諸器仗印廣博無量，譬如大地，一切有情生育依住",
                "三昧耶，求於無上正等菩提者，若能如法圖畫廣大解脫蓮花曼拏羅印",
                "三昧耶，受持供養，隨觀一切三昧相，俱精進修學者，當知是人如大",
                "三昧耶一切相狀，圖畫一切廣大解脫蓮華壇，開敷蓮華臺上圖畫一切",
                "三昧耶，若常一一依三昧耶字觀相應受持讀誦者，所有蓋障五逆重罪",
                "三昧耶。於當來世證趣阿耨多羅三藐三菩提處，為阿彌陀佛之真子，",
                "三昧耶，若圖畫者，皆須如法彩色鮮潔，勿和皮膠，當畫彩印，皆使",
                "三昧耶，隨心畫之皆得供養。若常如法圖畫是廣大解脫蓮華曼拏羅供",
                "三昧耶。」不空羂索神變真言經卷第四"
            ],
            "juans/005.xhtml": [
                "三昧耶。其像羂索三昧耶，以金或銀鑄不空羂索觀世音菩薩身，長八",
                "三昧耶。是羂索力挽攝最上菩提心王，住得十波羅蜜功德圓滿，如如",
                "三昧耶，得俱胝百千真言明仙恭敬伴祐，遊騰十方，福命增壽十俱胝",
                "三昧耶者，執索誦念真言結羂索印，印加持身即去隨意。若欲龍天降",
                "三昧耶者，猷不亂念守持淨戒，係想一切諸佛菩薩、觀世音菩薩常在",
                "三昧耶，當以金、銀、赤銅鑄寫為輪，方圓八指(手二把則量)六輻",
                "三昧耶。』是時閼伽供養乞願。作其輪印，左手執輪，作其索印，右",
                "三昧耶，得一切大持真言明仙現前敬護，白言：『大仙！今何所作？",
                "三昧耶廣大解脫蓮華曼拏羅三昧耶清淨法身，是我之子。』十方一切",
                "三昧耶者，龍女是時奉施金花。當受金花，却置龍女頭上，則便高聲",
                "三昧耶，髮變紺青如螺右旋，神通自在，得十八俱胝真言明仙而為眷",
                "三昧耶，法寶具足，得七千俱胝真言明仙致敬恃怙，壽延萬歲，游處",
                "三昧耶。「世尊！蓮花羂索三昧耶，白銀為葉，青琉璃臺，真珠子蘂",
                "三昧耶。善男子！汝今得脫生老病死苦、十六大地獄苦、八大怖畏苦",
                "三昧耶，更不退轉，住極喜地得大神通，周歷十方一切佛剎，恭敬供",
                "三昧耶，用白栴檀木量十二指(手三把量是)，圖刻五股跋馹羅杵，"
            ],
            "juans/006.xhtml": [
                "三昧耶，用金剛寶、或琉璃寶、或帝青寶、或娑頗胝迦寶，如是四寶",
                "三昧耶。』觀世音菩薩告言：『汝今己得我不空清淨大思惟摩尼寶索",
                "三昧耶，得作世間一切寶聚。汝應當作諸神變相，如我神變，起現種",
                "三昧耶者，恭敬供養，瞻仰菩薩合掌頂禮，啟請十方一切剎土一切如",
                "三昧耶者，所有罪障則令除滅。「若有能於七日七夜斷諸語論、讀誦",
                "三昧耶真實不虛，名拔惡趣真實解脫三昧耶門。何況淨信苾芻、苾芻",
                "三昧耶中而最第一，成就一切廣大功德福聚善根。是故智者應當如法",
                "三昧耶，入於一切天、龍、修羅、鬼神、山澤窟中住者，皆無障礙，",
                "三昧耶，鑌鐵為劍，其劍量長一十六指(手四把量定)，白銀為柄，",
                "三昧耶，壽命十八千歲。是時一切執劍真言明仙大轉輪王、一切祕密",
                "三昧耶，其龍等分取七寶、黃丹、雄黃、蓮花鬚、龍花、甘草花淨治",
                "三昧耶真言持絲合持索股，長為一條勿別為股，覆疊三股長十六肘，",
                "三昧耶，遊行世間而無障礙。當入龍宮，於龍湫沜或龍窟前，大瞋怒",
                "三昧耶，鑌鐵為戟，其戟量長四手把量。羂索等分取生[犛-未+矛",
                "三昧耶，壽延十八千歲，世間游行於諸鬼神得無所畏，大自在天一切",
                "三昧耶見於伏藏。又真言手挌三四七下，其像眼中便血出下，承掬飲",
                "三昧耶，乃是真實成就一切最勝三昧耶處，隨諸相類以大幻化三昧耶",
                "三昧耶，如見佛身、觀世音身。何以故？此法能現阿暮伽王觀世音一",
                "三昧耶、一切不空如來無等等阿羅訶三藐三佛陀三昧耶。是真言者應",
                "三昧耶廣大解脫蓮花曼拏羅印三昧耶，常不廢忘，則得㫊暮伽王母陀",
                "三昧耶、奮怒王真言羂索三昧耶，種種神通三昧成就，及得成就一切",
                "三昧耶。復得一切天、龍、藥叉、羅剎、乾闥婆、阿素洛、蘖魯荼、",
                "三昧耶，皆悉成就。世尊！如是示現說者，為諸有情得利樂故說，為"
            ],
            "juans/007.xhtml": [
                "三昧耶，能成一切功德善根，能滅過現一切罪障，能破一切設覩嚕等",
                "三昧耶，安樂有情滅諸災疫；說補瑟置迦三昧耶，增益有情福命財寶",
                "三昧耶，治滅一切惡性藥叉羅剎噉人精氣者皆自置伏，使諸稠林邪見",
                "三昧耶。當如法作，請召一切諸佛菩薩、火天諸天、那伽龍神、真言",
                "三昧耶。若當不受火天藥者，又復護摩一千八團，壇地震動，觀世音",
                "三昧耶，得九十二殑伽沙真言明仙一時來現敬為伴侶。住觀世音所住",
                "三昧耶，一切菩薩摩訶薩恭敬頂禮而讚歎之。俱胝百千一切諸天，乃",
                "三昧耶。若真言者多諸重罪福德尠薄，雖服是藥，但得富饒、壽命長",
                "三昧耶，丁香木、石榴木截治然火，誦母陀羅尼真言奮怒王真言，加",
                "三昧耶，一萬八千持真言仙，一切火天一時來現，敬侍為侶而護祐之",
                "三昧耶，日誦千言，為人愛敬。若命終已直生西方，蓮花化生識宿住",
                "三昧耶、不空清淨觀三昧耶身。若木榓木、白栴檀木、柏木長十六指",
                "三昧耶，膚狀端嚴髮如旋螺，壽延六十千劫，十八俱胝真言明仙一時",
                "三昧耶，如如意寶，求諸妙藥皆得如意。淨治身服如法清潔，塗曼拏",
                "三昧耶，譟弭羅、安膳那，真言加持，泥裹密固，置於爐內，杜仲木",
                "三昧耶，壽增千歲，不為一切毘那夜迦、欲界魔王而作障礙，一切人",
                "三昧耶，化伏世間而最第一，入於陂澤、入於山林、入修羅窟、入龍",
                "三昧耶，眾相圓滿壽命逾遠，明見一切天龍八部鬼神宮殿皆無有礙，",
                "三昧耶，杜仲木、木榓木、奢彌木、柏木、桑木、構木、夜合木，長",
                "三昧耶，能廣成就百千悉地三昧耶，運動一切。當見殑伽沙俱胝百千",
                "三昧耶者，應於有情起大悲心，憐愍一切，修治此法。白月八日或十"
            ],
            "juans/008.xhtml": [
                "三昧耶像品第九「世尊！若苾芻、苾芻尼、淨信男、淨信女，欲脫一",
                "三昧耶、廣大解脫蓮花曼拏羅印三昧耶、不空羂索觀世音像成就智嚴",
                "三昧耶三摩地，清潔如法，純金造像，三面六臂。正面熙怡，左面顰",
                "三昧耶。見於十方剎土一切如來，加持一切如來廣大善根具足圓滿。",
                "三昧耶。阿彌陀佛現前讚言：『善哉善哉！持真言者！汝今供養不空",
                "三昧耶，形貌例前，純銀鑄造。隨心如法作曼拏羅，以白栴檀香泥摩",
                "三昧耶，身心輕適人民恭敬，大梵天、帝釋天、那羅延天、大自在天",
                "三昧耶，形相例前，純赤鍮鉐，鑄造莊嚴。作曼拏羅，白栴檀香泥摩",
                "三昧耶，等數當以白栴檀香、沈水香、欝金香、甘松香、龍腦香、麝",
                "三昧耶。是索能成出世世間一切三昧耶。』時真言者閼伽供養，發無",
                "三昧耶。當捨身已，而為一切真言明仙最中之最，生安樂國，乃至無",
                "三昧耶，與於有情作大安隱降伏一切，擁護有情除諸災障。若護宅者",
                "三昧耶，當以白㲲或細布上或復絹上，方圓四肘或方八肘。畫匠畫時",
                "三昧耶，念念災滅億百千劫五無間業一切重罪。若有有情歡喜禮拜稱"
            ],
            "juans/009.xhtml": [
                "三昧耶，於園苑中、或蓮池沜、或於寺內、或於河邊、或於山林，皆",
                "三昧耶、一切種族壇印成就三昧耶，脫除十惡五逆一切罪障，三業清",
                "三昧耶、一切龍王真言壇印三昧耶、一切阿素洛王真言壇印三昧耶、",
                "三昧耶，悉皆成就，不為一切天魔外道伺求惱壞禁閉調伏。若有有情",
                "三昧耶而能救拔餘無能救。當應輪印，誦持母陀羅尼真言祕密心真言",
                "三昧耶最勝成就。』壇內香水加持七遍，灌授法者頂，便令獲得六根",
                "三昧耶大智慧門，又得不空勇猛精進戒定功德大福德蘊成就相應、不",
                "三昧耶成就相應、不空莊嚴佛剎具足功德成就相應。復得六十四殑伽",
                "三昧耶，如薄伽梵舍利制多成就相應。」最勝明王真言品第十三爾時",
                "三昧耶，欲於佛前當演說之。」爾時如來謂觀世音菩薩言：「善哉善",
                "三昧耶，應以面北結加趺坐吉祥之坐，猶須彌山堅固不動，靜心憺怕",
                "三昧耶地最勝成就。若布瑟置迦三昧耶，應以面東，交脚趺坐蓮花之",
                "三昧耶成就圓滿。若攝導三昧耶，應以面西竪座而坐並脚蹲坐，顏貌",
                "三昧耶地成就圓滿。若㫊毘柘魯迦三昧耶，應以面南，跛刺嚲里拏立",
                "三昧耶。」不空羂索神變真言經卷第九"
            ],
            "juans/010.xhtml": [
                "三昧耶水獻灌浴身、㵶灑衣服，內外清淨。」「獻食真言：「娜謨囉"
            ],
            "juans/011.xhtml": [
                "三昧耶，若有有情受持讀誦不空羂索心王母陀羅尼真言三昧耶者，應",
                "三昧耶，則得一切不空羂索悉地王陀羅尼真言成就三昧耶，得見百千",
                "三昧耶成就相應，得大精進。若復有人發菩提心摧裂一切生死魔界，",
                "三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾時執金剛祕",
                "三昧耶者，以好白㲲不截斷者，方量四肘，圖畫悉地王像。畫匠畫時",
                "三昧耶經各百千遍。若有苾芻苾芻尼、國王王子、妃后婇女、大臣僚",
                "三昧耶經百千那庾多遍者、願欲輪結不空王一切印百千那庾多遍者、",
                "三昧耶百千那庾多會者，白月八日於閑淨處，淨浴身服、食三白食，",
                "三昧耶，一切最上無上菩提相應成就。』時真言者身毛悚竪，當誦悉",
                "三昧耶，心神適懌顏貌熙怡。證斯法者，則名等得十方一切諸佛菩薩",
                "三昧耶經百千那庾多遍，亦等輪結不空王一切印百千那庾多遍，亦名",
                "三昧耶百千那庾多會，亦名證不空悉地王光明地住。復譡承事六十四",
                "三昧耶。若加持一一蓮花，供養觀世音一百八箇，王者歡喜則得如願",
                "三昧耶。亦不與諸邪命諂曲嫉妬、惡律不淨人等，暫為其伴同住修法",
                "三昧耶出世世間一切神通三摩地。又法以錫鑞造功德天像，半加趺坐",
                "三昧耶，壽命萬歲，宮殿逐身，騰往西方阿彌陀佛前，聽聞深法得授",
                "三昧耶、安隱三昧耶、富饒三昧耶、降魔三昧耶、一切三昧耶功德母",
                "三昧耶，悉皆得成就，智慧解如海，為人之所敬，壽命不災夭，一切",
                "三昧耶，盡皆得成就，智慧解如海。若佩臂上者，不為諸鬼神，惡難"
            ],
            "juans/012.xhtml": [
                "三昧耶有大神力，能請十方一切諸佛菩薩摩訶薩、一切諸天、真言明",
                "三昧耶，則令一切災厄疾痛解除消滅，觀世音菩薩神祐加護。持真言",
                "三昧耶，為除八難四重五逆一切諸罪，一切沙門婆羅門盡皆信仰。若",
                "三昧耶。若繫左臂，證諸藥叉羅剎三昧耶。若繫腰上，證摩尼寶三昧",
                "三昧耶，能成出世世間一切諸法，亦如不空如意輪陀羅尼，能與有情",
                "三昧耶者，悉得圓滿。』言下法者，當求種種醫方呪術、工巧伎藝、",
                "三昧耶。若藥點臍，渡江河海，不為水獸而相災害。若藥點頂，往於",
                "三昧耶、悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾",
                "三昧耶如意寶瓶，皆獲利益得大安樂。令受持者勤讀誦持，得佛菩提",
                "三昧耶者付囑於汝，令得成就最勝悉地。汝當護念，種種加持與諸法",
                "三昧耶、悉地王真言曼拏羅印三昧耶，恭敬供養依法修者，我最偏急",
                "三昧耶，受持讀誦思惟聽聞，善解文義修治法式世成就者，復有有情",
                "三昧耶一一章句者，我皆隨逐祐護利益，當應與證出世世間一切勝願",
                "三昧耶文詞章句，我亦當與住不退地。世尊！何況清淨有情，常依法",
                "三昧耶者，而豈不與現證一切三摩地耶？世尊！如是清淨依法受持真",
                "三昧耶，圓在斯人藏識中住。由是不空羂索心王陀羅尼真言廣大解脫",
                "三昧耶威神力故，說此人身必定是名天妙淨身。世尊！當知此人即是",
                "三昧耶，有大威德有大神通，是真真實出世間法。世尊！末世彼諸有",
                "三昧耶甚深明教，又不明解受持修習真言明印儀式觀智一一文義三昧",
                "三昧耶，安隱之法豐饒之法、降鬼神法解怨難法。世尊！於諸眾中作",
                "三昧耶者。或復有人入茲三昧耶曼拏羅者，或復有人但當讀誦此經典",
                "三昧耶，亦名得見一切如來法報化身。若常依法結印印頂，即名常得",
                "三昧耶。若復有人見斯神通經卷像者，則名等見九十二殑伽沙俱胝那"
            ],
            "juans/013.xhtml": [
                "三昧耶中溥遍心印真言三昧耶，而能示現不空千手千臂觀世音菩薩種",
                "三昧耶，以此一相三昧耶入種種相三昧耶，所謂入伊首羅天相、摩醯",
                "三昧耶、不空種種成就三昧耶、不空羂索心王陀羅尼真言三昧耶。若",
                "三昧耶。一切天、龍、藥叉、羅剎、阿素洛、乾闥婆、蘖魯荼、緊那",
                "三昧耶溥遍心印真言法瑜伽觀廣明心焰三昧耶者！最極難有。」爾時",
                "三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！若有有情每日",
                "三昧耶，示現一切幻化三昧耶。所言得者，謂得通會一切曼拏羅印三",
                "三昧耶相應住，得一切如來祕密三昧耶相應住，得不空一切悉地三昧",
                "三昧耶相應住，得不空種種色相三昧耶相應住，得不空無量稱歎三昧",
                "三昧耶相應住，得不空如來攝受記別三昧耶相應住，得不空如來種殖",
                "三昧耶相應住，得不空見一切如來現前加被三昧耶相應住，得不空如",
                "三昧耶相應住，得不空金剛種族攝受加被三昧耶相應住，得不空蓮花",
                "三昧耶相應住，得不空摩尼寶種族攝受加被三昧耶相應住，得不空香",
                "三昧耶相應住，得不空一切大曼拏羅神變加被三昧耶相應住，得不空",
                "三昧耶相應住，得不空觀察大明觀印觀所灌頂三昧耶相應住，得一切",
                "三昧耶相應住，得不空廣大真言明印成就三昧耶相應住，得一切不空",
                "三昧耶相應住，得一切不空如來轉法輪擊法鼓吹法螺三昧耶相應住，",
                "三昧耶相應住，得一切不空如來藏三昧耶相應住，得不空廣大甚深文",
                "三昧耶相應住，得一切不空如來出世解脫三昧耶相應住，得不空世間",
                "三昧耶相應住，得不空世間妙吉祥三昧耶相應住，得不空一切有情最",
                "三昧耶相應住。此人現在未來，得是廣大相應稱歎功德三昧耶相應住",
                "三昧耶者，當畫不空王最上悉地三昧耶像，白㲲布絹方量四肘，增亦",
                "三昧耶，等十一面觀世音。復觀㫊字全為頭光，復觀囉字全為眼目，",
                "三昧耶世間一切最勝悉地成就大願，亦如我身種種自在變用工巧法、",
                "三昧耶身，往詣淨土坐蓮花上，證百千俱胝生宿命智。阿彌陀佛為授",
                "三昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置荷葉上香花",
                "三昧耶，壽一俱胝歲。溥遍心印真言阿伽陀藥頌曰：「應以雄黃密陀",
                "三昧耶，壽一大劫。劫中有佛，一一皆見菩提樹下成等正覺，得此諸",
                "三昧耶，空行自在，壽一萬歲，口氣香潔如優鉢花香，膚色充娧，獲",
                "三昧耶。溥遍心印真言加持白芥子灰，十方結界，一切藥叉羅剎不能",
                "三昧耶、醫方幻術聲明等論三昧耶。天女重白：『願入宮住。』復當",
                "三昧耶，往於淨土恭敬供養阿彌陀佛一切菩薩，聽聞深法。若心願事",
                "三昧耶。若天旱時有龍湫沜，執杖誦溥遍心印真言，稱龍旋杖，龍降",
                "三昧耶，如摩醯首羅得大自在，壽命萬歲。復一稱[合*牛]字一以",
                "三昧耶，壽命萬歲，一十八千劍仙為伴。又以杖[袖-由+殺]打米"
            ],
            "juans/014.xhtml": [
                "三昧耶，令受持者慧解開悟，一切無礙自在挺特，昇證最上一切勝解",
                "三昧耶一切天神壇神、真言明仙，諸天、龍神、藥叉、羅剎、阿素洛",
                "三昧耶中不思議觀陀羅尼真言三昧耶、是一切如來廣大真實神變解脫",
                "三昧耶、是毘盧遮那如來廣大解脫壇印三昧耶、是不空觀最上心印三",
                "三昧耶悉地成就。此三昧耶，復是一切如來神通加被授記別處。我今",
                "三昧耶志願成者、懺重罪者，不應於此真言教典生少疑心。」白言世",
                "三昧耶母陀羅尼真言、奮怒王真言、悉地王真言、溥遍心印真言、不",
                "三昧耶、毘盧遮那如來神通加持廣大解脫壇印三昧耶、不空觀最上羂",
                "三昧耶，出世間一切解脫大功德蘊具足相應，名不退住，一切如來憶",
                "三昧耶，今正是時。」爾時觀世音菩薩摩訶薩歡喜奮迅，熙怡微笑瞻",
                "三昧耶。是時三千大千世界，地六大動變成金色，於虛空中繽紛亂雨",
                "三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步",
                "三昧耶，甚奇希有，能現如是廣大神通變化三昧耶，具大威德，等如",
                "三昧耶。是法能示菩提道場，轉大法輪、燃大法炬、建大法幢、擊大",
                "三昧耶。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！此不思議觀陀",
                "三昧耶，是觀世音最上上心廣大神通，能現種種廣大神變，幻化千臂",
                "三昧耶，一時等入殑伽沙俱胝那庾多百千微塵剎土一切如來甚深祕密",
                "三昧耶，坐菩提座，轉大法輪、然大法炬、吹大法螺、建大法幢、演",
                "三昧耶、一切不空如來般若字觀三昧耶、不空無等自在三昧耶、不空",
                "三昧耶、不空心攝受願海三昧耶、不空安立一切有情菩提命三昧耶、",
                "三昧耶、不空辯才演說一切如來神通三昧耶、不空發起一切供養海雲",
                "三昧耶、不空供養承事一切如來三昧耶、不空住行迴向十地三昧耶、",
                "三昧耶、不空圓滿六波羅蜜三昧耶、不空寶雨一切幢幡寶蓋天妙衣服",
                "三昧耶、不空命終見一切如來種種勝妙莊嚴佛剎三昧耶、不空大福德",
                "三昧耶、不空殖種善根成熟三昧耶、一切不空如來神通三昧耶、不空",
                "三昧耶、不空陀羅尼真言解脫壇印變像三昧耶、不空廣大成就三昧耶",
                "三昧耶、不空壽命增長福殖三昧耶、不空名聞不壞三昧耶、不空度脫",
                "三昧耶、不空解脫無明老病愁歎苦憂惱三昧耶、不空圓滿有情願三昧",
                "三昧耶、不空受持善根圓滿三昧耶、不空大真言明仙輪王三昧耶、不",
                "三昧耶、不空入兜率陀天宮殿三昧耶、不空入色究竟天宮殿三昧耶、",
                "三昧耶、不空一手現大神力掌動須彌盧山三昧耶、不空密行真言明仙",
                "三昧耶、不空一切真言明仙輪王中大輪王三昧耶、不空一切如意法雨",
                "三昧耶、不空降大天雨三昧耶、不空雨種種釵璫環釧寶冠瓔珞妙莊嚴",
                "三昧耶、不空雨天諸飲食三昧耶、不空種種究竟度脫有情願三昧耶；",
                "三昧耶；不空入一切大乘海三昧耶；不空治譴遮止一切藥叉、羅剎、",
                "三昧耶。世尊！此陀羅尼廣具如是無量無邊大功德聚，以是稱名不思",
                "三昧耶、十善業道、不空阿鞞跋致、大涅槃道，成就無上正等菩提，",
                "三昧耶、毘盧遮那如來真實神通加持廣大解脫壇印三昧耶，廣種無量",
                "三昧耶真言。一一字門聲相如觀世音相，輪舞其印。如是觀照修諸善",
                "三昧耶悉皆自在、速能成辦一切事三昧耶義利悉地。蓮花手！如是字",
                "三昧耶、出世廣大解脫蓮花曼拏羅像三昧耶、大乘相三昧耶、最上乘",
                "三昧耶。蓮花手！是受持者住四念住。何等為四？一身念住、二受念",
                "三昧耶廣大功德，稱讚善根。如是陀羅尼三摩地若一經耳，亦當得生",
                "三昧耶等，悉皆證現。六根清淨，具宿住智，得五神通。是故智者晝",
                "三昧耶，溥得見聞書寫修學讀誦受持令得出世。若有有情諂偽嫉妬讀"
            ],
            "juans/015.xhtml": [
                "三昧耶者，當於閑靜泉沼河邊或於園林心所愛處，縱廣三十二肘或十",
                "三昧耶真言三遍，日日三時，壇西門外光焰真言燒設火食，四門壇中",
                "三昧耶真言三遍。至十四日，以酥乳酪龍腦香相和食之。發大悲心，",
                "三昧耶真言，各一千遍。四門壇內燒香行道，誦奮怒王真言廣大明王",
                "三昧耶真言，各一千遍。內外變像一時皆放種種光明，於虛空中出種",
                "三昧耶。』是壇乃是一切如來神通所加被處，又是一切菩薩摩訶薩所",
                "三昧耶，復是一切天、龍、藥叉、羅剎、阿修羅、乾闥婆、蘖嚕拏、",
                "三昧耶，復是摧伏一切天魔毘那夜迦壇印三昧耶，復是一切苾芻苾芻",
                "三昧耶，復是一切傍生禽獸見聞轉業解脫壇印三昧耶，復是開閉一切",
                "三昧耶，復是誅滅一切災怪解脫壇印三昧耶，復是入大涅槃城壇印三",
                "三昧耶，是真一切菩薩摩訶薩所敬禮處。若有有情暫得見聞此曼拏羅",
                "三昧耶者，亦當得脫生死業海住不退地，得阿耨多羅三藐三菩提。何",
                "三昧耶，又當與證殑伽沙俱胝那庾多百千神通遊戲自在三昧耶。若此",
                "三昧耶，命終之後皆得安住阿鞞跋智，上品蓮生，授阿耨多羅三藐三",
                "三昧耶。當見一切如來坐菩提座轉大法輪，得諸如來讚言：『善哉善",
                "三昧耶，能害一切障累災厄，踰生死海，住不退地，得諸如來現前安",
                "三昧耶，降伏一切毘那夜迦諸魔鬼神。』此護摩三昧耶，亦能進趣菩",
                "三昧耶。汝欲何願？我令滿足。』是時心願皆悉乞之，觀世音菩薩伸",
                "三昧耶不思議觀陀羅尼真言出世解脫曼拏羅像，名一切菩薩摩訶薩所",
                "三昧耶。若有苾芻苾芻尼、國王王子、后妃婇女、大臣僚佐、婆羅門",
                "三昧耶真言品第二十七之一「世尊！言一切菩薩摩訶薩敬禮解脫三昧",
                "三昧耶真言：「那莫塞(桑紇反，下同音)窒(都結反，下同音)㘑",
                "三昧耶心真言：「唵(抬聲引呼)勃[亭*夜]弭勃[亭*夜](一",
                "三昧耶供養加持身心修治供施，當得十方一切如來一切布施波羅蜜多",
                "三昧耶供養加持身心，當得十方一切如來一切淨戒波羅蜜多具足相應",
                "三昧耶，當得清淨戒蘊相應，直至無上正等菩提而不退失。」「安忍",
                "三昧耶供養加持身心，當得十方一切如來一切安忍波羅蜜多圓滿相應",
                "三昧耶供養加持身心，當得十方一切如來一切精進波羅蜜多圓滿相應",
                "三昧耶供養加持身心，如觀世音相頂戴觀世音者，當得十方一切如來",
                "三昧耶現前通解，直至無上正等菩提更不退失。」「般若波羅蜜真言",
                "三昧耶供養加持身心，當得十方一切如來一切般若波羅蜜多方便善巧"
            ],
            "juans/016.xhtml": [
                "三昧耶真言品第二十七之二「治地真言：「唵㫊暮伽(上)(一)弭",
                "三昧耶。若復加持入中沐浴，身分三等，一沒至項、二沒至臍、三沒",
                "三昧耶現相成就。」「發遣真言：「唵㫊暮伽(上)播捨(一)㰤塞",
                "三昧耶，能會一切種族解脫壇印三昧耶，當證出世無上三摩地。加持",
                "三昧耶，若印印身，便得滅除謗壞正法、毀呰賢聖、五無間罪。又鐺",
                "三昧耶，能現沙門婆羅門、國王王子、后妃婇女、大臣僚佐、童男童",
                "三昧耶，結界請召趺座而坐。發菩提心，觀五蘊界能執所執本性無作",
                "三昧耶成就。是時緊捷誦奮怒王真言，觀世音菩薩鏡中出現讚言：『",
                "三昧耶、旃荼羅苾芻苾芻尼鄔波索迦鄔波斯迦，及諸外道惡律人民，"
            ],
            "juans/017.xhtml": [
                "三昧耶，極為甚深廣大無量，難解難入難得成就。觀是法中有無量壇",
                "三昧耶，巨如十方無量大海，難解難入。寧以海水瀝渧數知，此不空",
                "三昧耶，實非數量得知其際。又以須彌山王末如微塵，亦盡數知。此",
                "三昧耶，非所算分知其數限。如是廣大，踰過大海、微塵算分數分。",
                "三昧耶亦可知數。此不空羂索心王陀羅尼真言三昧耶，非所算數得知",
                "三昧耶。祕密主！汝問如是如來甚深大智、見智、藏智、大解脫智、",
                "三昧耶種種形相色類神通，度諸有情及真言者得大悉地。祕密主！彼",
                "三昧耶，如水乳性合一味一相，平等無二平等溉灌。一切界處圓是不",
                "三昧耶，攝化度脫三有有情，等住涅槃金剛之地。若有人趣、地獄趣",
                "三昧耶。此法廣大甚深無量，皆不了知何者為前？何者為中？何者為",
                "三昧耶中根本蓮花頂陀羅尼真言祕密心印溥遍幻化觀大曼拏羅廣大神",
                "三昧耶，欲於佛前開演示之。是三昧耶以少功行讀誦受持，速得成就",
                "三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀見此",
                "三昧耶，廣大無量、甚深奇特、難見、未曾有，成就一切最上之法，",
                "三昧耶，能廣利益一切有情，除諸罪障，逐諸毘那夜迦，一切魔怨眾",
                "三昧耶？願為說示。」爾時觀世音菩薩摩訶薩即伸右手摩自臍上大光",
                "三昧耶真實祕密廣大神變，一時皆證不空蓮華頂無垢光焰三摩地不空"
            ],
            "juans/018.xhtml": [
                "三昧耶、一切如來祕密真言壇印三昧耶。當捨命已，往生淨剎，住發",
                "三昧耶大福德蘊菩提善根，皆得成熟。汝命終後，當得供養九十二殑",
                "三昧耶智。十六應圓滿調伏心性，謂於三界法不樂不動。十七應圓滿",
                "三昧耶。汝今已得㫊暮伽王蓮華頂神通圓滿成就，當生我土，住遠行",
                "三昧耶，上法中法下法我皆演說，如是讀誦受持之者，常淨洗浴、以",
                "三昧耶，總名不空王蓮華頂祕密心曼拏羅廣大陀羅尼真言三昧耶。是",
                "三昧耶。祕密主！諦聽諦聽。苾芻、苾芻尼、族姓男、族姓女，白月",
                "三昧耶而皆現前，得作不空廣大真言明仙。」世間成就品第三十二爾",
                "三昧耶。乾陀羅縒青木香、沒囉㰤麼乞使囉、素靺囉拏乞使囉、素健"
            ],
            "juans/019.xhtml": [
                "三昧耶，能滅一切罪障災厄得大安樂，除諸怨賊，成就不空變像壇印",
                "三昧耶，能請一切天龍八部，能摧一切毘那夜迦，能令一切人民歡喜",
                "三昧耶，自在成辦增大福蘊，譡入一切如來種族壇三昧耶。又紫橿木",
                "三昧耶，能與真言者滅諸蓋障，所求願滿，證解一切陀羅尼三摩地門",
                "三昧耶大福聚處，等如大海、須彌山王、摩尼寶樹，隨諸眾生所念之",
                "三昧耶相應成就，為諸天人之所敬護。作是內外召請供養一切諸佛菩",
                "三昧耶。入此壇者，當得十殑伽沙俱胝那庾多百千一切如來祐護，又",
                "三昧耶悉地通會，攝受一切菩薩大種族陀羅尼真言壇印三昧耶成就相",
                "三昧耶成就相，應一切貪瞋嫉妬蓋障亦皆除滅，為人愛敬。一切如來",
                "三昧耶、不空清淨蓮華頂陀羅尼真言三昧耶悉皆現前。持真言者見觀",
                "三昧耶，作大利益滅諸重罪，是為最上成就之處。若有每日能於像前",
                "三昧耶、一切觀世音種族印三昧耶、一切金剛種族印三昧耶、一切摩",
                "三昧耶、一切香象菩薩種族印三昧耶。此印三昧於諸印中為大印王，",
                "三昧耶。若有修習一切法者，皆結是印，速得無礙成就之法。」「發",
                "三昧耶、塗香燒香、飲食華果、水器食器皆用此印，修一切法悉得成",
                "三昧耶。」神變真言品第三十八「召請真言：「唵㫊暮伽(上)(一",
                "三昧耶。」「整衣真言：「唵三(去)曼嚲(一)娑(去)馱囉拏(",
                "三昧耶，與於世間持真言者作大利樂。世尊！我今亦有不空王根本蓮",
                "三昧耶，若真言者於三七日清淨如法精持誦念，或常誦持此真言者，"
            ],
            "juans/020.xhtml": [
                "三昧耶，能大利益一切有情，能大成顯一切不空羂索心王陀羅尼真言",
                "三昧耶。惟願世尊慈哀納受。世尊！此法是一切如來祕密種族三昧耶",
                "三昧耶、金剛種族三昧耶、摩尼種族三昧耶、白香象菩薩種族三昧耶",
                "三昧耶。」爾時釋迦牟尼如來誥觀世音菩薩摩訶薩曰：「汝當演此一",
                "三昧耶。我已隨喜而加被之。過現十方九十九殑伽沙俱胝那庾多百千",
                "三昧耶顯現三摩地身，放無量種種色光溥照三千大千世界，一切天宮",
                "三昧耶，攝諸如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印",
                "三昧耶，住斯陀羅尼真言三昧耶中一時顯現。是陀羅尼真言三昧耶，",
                "三昧耶門，圓入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言壇",
                "三昧耶門，能盡攝持一切陀羅尼真言壇印三昧耶門為一陀羅尼真言三",
                "三昧耶，汝當說是廣大成就曼拏羅印三昧耶門。」溥遍解脫心曼拏羅",
                "三昧耶與諸菩薩摩訶薩同剎會居者，應於此不空王神通解脫心陀羅尼",
                "三昧耶精勤修習，觀置㫊字一切智門，隨字身量內外同等，無分別心",
                "三昧耶心。如來所說了心明道，一切色法發光明淨。以大悲心三種加",
                "三昧耶廣大功德善根相應。謂為世間一切人庶愛敬供養，大梵天、帝",
                "三昧耶，以甘松香泥、白栴檀香泥摩塗壇地。四面當心純白栴檀香泥",
                "三昧耶，能滅一切罪障災厄，得不空王廣大威德，不為一切鬼神怨難",
                "三昧耶阿伽陀藥成就三昧耶，護持國邑無諸災難。」而說頌言：「以",
                "三昧耶雄黃成就三昧耶。」而說頌言：「縱廣四肘淨治地，白栴檀香",
                "三昧耶，於剎那頃周歷十方九十九殑伽沙俱胝那庾多百千佛土，隨其",
                "三昧耶，意欲游幸一切天龍八部山窟湫潭宮殿中者，任入無礙。一切",
                "三昧耶門，得一切如來為授灌頂菩薩地記，與諸菩薩摩訶薩同一住地",
                "三昧耶中溥遍輪轉輪王神通香成就三昧耶，當與真言者最上供養一切",
                "三昧耶九頭龍王成就三昧耶，加持白栴檀香末蠟和，圖捏龍王，身量"
            ],
            "juans/021.xhtml": [
                "三昧耶如意摩尼阿伽陀藥成就三昧耶，所修諸法皆不空過，能治蠱毒",
                "三昧耶，乃得盡斯贍部洲壽，財寶豐盈人所相敬，歡喜置信眾所稱譽",
                "三昧耶，當為六十二殑伽沙俱胝那庾多百千如來應正等覺之所灌頂。",
                "三昧耶觀世音菩薩大幻化三昧耶，壽命無夭。當證不空大真言仙，髮",
                "三昧耶阿伽陀藥三昧耶，是諸如來，毘盧遮那如來、世間自在光如來",
                "三昧耶，又是一切如來祕密會通心陀羅尼真言壇印三昧耶。佩戴藥者",
                "三昧耶一切會眾。是故智者常應如法戴佩是藥，則身不為毒藥毒蟲之",
                "三昧耶，常得禮事諸如來，合掌敬禮而問道，聽誦不空羂索心，王陀",
                "三昧耶，而便增踰世間壽，住七十二百千劫。遊行常得不空王，神通",
                "三昧耶。」「世尊！此藥神通，等於如來出世成就世間之法。其藥置",
                "三昧耶而不捨之，常依師所求修學耶。何以故？此經能與末世一切有",
                "三昧耶道。捨是身後，更不漂淪三界瀑海，直至無上正等菩提。」無",
                "三昧耶像品第四十六之一「世尊！復有不空王神通解脫心陀羅尼真言",
                "三昧耶，令修治者今身後身得大安樂，十惡五逆四重之罪自然消滅，",
                "三昧耶，壁上板上㲲絹布上圖彩亦得。令諸有情若見若聞若入壇者，",
                "三昧耶者，當速陞證不退轉地，獲得諸佛如來之智。又當三世諸佛之",
                "三昧耶。入此壇者，等入一切毘盧遮那如來曼拏羅三昧耶，得諸如來",
                "三昧耶相應，又當於九十九殑伽沙俱胝那庾多百千諸如來所種植無量",
                "三昧耶，一切如來種族、一切天神種族現前加被，一切諸天龍神八部",
                "三昧耶，會通一切真實壇印三昧耶，十方一切如來觀視歎祐神通擁護",
                "三昧耶，誦念神通解脫心陀羅尼真言章句加持燒之，午時夜時當誦種",
                "三昧耶，具足成就此護摩三昧耶。於諸野(名也反)娑仙、婆私詫仙",
                "三昧耶而最第一。此護摩三昧耶，等諸金剛菩薩護摩曼拏羅三昧耶，",
                "三昧耶者，櫁木、夜合木截之然火，蓮華、稻穀華、白芥子、牛酥，",
                "三昧耶，顯現成就種種諸相、陞入諸法無量福蘊積集善根，見諸如來",
                "三昧耶。當以白㲲或絹布上，方量八肘，當中畫不空王觀世音菩薩，",
                "三昧耶者，則得除滅無始罪垢一切業障，得陀羅尼真言速疾成就，會",
                "三昧耶。十方過現一切諸佛菩薩摩訶薩、一切毘盧遮那如來，加祐擁",
                "三昧耶。此三昧耶是不空羂索真實祕密曼拏羅印三昧耶，若有見聞隨",
                "三昧耶。又見十方三世一切如來種族一切曼拏羅印三昧耶，又見一切",
                "三昧耶，又見一切金剛種族一切曼拏羅印三昧耶，又見一切摩尼種族",
                "三昧耶。當知是人從此生際，常得往於十方淨剎，蓮華化生，更不墮",
                "三昧耶者，則得最大無量福蘊資糧善根。世尊！復有不空王神通解脫",
                "三昧耶，量十六指。真言加持雕圖不空王觀世音菩薩，三面四臂，結",
                "三昧耶，誦持神通解脫心陀羅尼真言，調調不絕，祈求像動放大光明",
                "三昧耶，顯現不空王神通解脫心陀羅尼真言之法。得成就故，汝何所",
                "三昧耶最上成就。先世所造出佛身血、破和合僧種種重罪，我為除滅",
                "三昧耶，亦皆毀謗謾譏過惡。如斯極惡旃茶羅種，晝夜如是不自思諭",
                "三昧耶何由得成？世尊！如是苾芻、苾芻尼、族姓男、族姓女，是真",
                "三昧耶，當知此輩常為十方三世一切如來一切菩薩摩訶薩之所棄捨。",
                "三昧耶者，應知此輩復能滅壞一切如來祕密心陀羅尼真言大曼拏羅印",
                "三昧耶，復能滅壞一切菩薩摩訶薩祕密心陀羅尼真言大曼拏羅印三昧",
                "三昧耶道。如此等輩定是阿毘地獄住，受無間劇苦之種。世尊！由是",
                "三昧耶，自己棄捨十方三世一切金剛種族壇印三昧耶，自己棄捨一切",
                "三昧耶，暉知此輩恒為諸魔毘那夜迦、藥叉、羅剎、一切鬼神、種種",
                "三昧耶種種善根，復已焚燒一切如來種族壇印三昧耶諸行善根，復已",
                "三昧耶諸行善根，復已焚燒一切毘盧遮那如來種族祕密大檀印三昧耶",
                "三昧耶成就法者，應於有情總敬謙下，堅發大悲拔濟之心，當住依持",
                "三昧耶文字章句勿忘差錯，所有身分骨肉筋髓盡皆供施諮求於法，何",
                "三昧耶處，亦如一切諸天明神壇印三昧耶處，亦如一切如來菩提道場"
            ],
            "juans/022.xhtml": [
                "三昧耶像品第四十六之二「世尊！復有不空王示現一切幻化三昧耶像",
                "三昧耶，誦持神通解脫心陀羅尼真言、奮怒王真言，加持不空王觀世",
                "三昧耶神變悉地，獲諸最勝不空羂索悉地成就，汝今堪為時世人民作",
                "三昧耶，白栴檀香泥如法摩壇。白栴檀香泥、欝金香泥、沈水香泥，",
                "三昧耶。世尊！如是栴茶羅輩，盡為十方三世一切諸佛菩薩摩訶薩常",
                "三昧耶。復有有情諸見永寂，法無相行，於諸有情視之如佛，聞所未",
                "三昧耶者、一切金剛種族會通一切大曼拏羅印三昧耶者，又復求諸如",
                "三昧耶示眾人民者，應常精進持無間行、忍辱無退、內外清淨，恒勤",
                "三昧耶。心不疑慮云『我今所治是法者，為有成耶？為不成耶？』則",
                "三昧耶，能會一切毘盧遮那如來種族一切壇印三昧耶門。由是說斯不",
                "三昧耶，為令利益今當一切持真言者得大成就。此曼拏羅印三昧耶，",
                "三昧耶。是故持真言者，應常精勤不念世法，智念實相堅等金剛，善",
                "三昧耶，誦持神通解脫心陀羅尼真言，種種供養請召發願。若有國王",
                "三昧耶者，皆淨洗浴、著新衣服、受持齋戒，執鏡引入，三昧加持、",
                "三昧耶，觀像行道，出外跪坐，發菩提心。時真言者復誦神通解脫心",
                "三昧耶，依法結印誦持神通解脫心陀羅尼真言，令壇震動。證此相時",
                "三昧耶，記汝身住安樂世界，證不空王陀羅尼真言明仙不退轉地，得",
                "三昧耶，縱得見者不得證見曼拏羅中種種變相，唯加祐護持真言者夢",
                "三昧耶，便得證於一切如來種族會通一切壇印三昧耶、一切不空種族",
                "三昧耶、不空王最上大壇三昧耶、不空廣大無垢光明神通大三摩地，",
                "三昧耶，獲得如來不空祕密三昧加被，而得證解一切如來無等等神通",
                "三昧耶，如於如來修祈法已。』於寂靜處嚴潔寶座，安置是像，每日",
                "三昧耶及盜一切佛法僧物，大賊旃茶羅苾芻苾芻尼、族姓男族姓女，",
                "三昧耶相應成就。若有清淨梵行沙門婆羅門、族姓男族姓女，性純和",
                "三昧耶，信解受持、讀誦修習此經典者。時世人民常應恭敬而供養之",
                "三昧耶。若憶念我祈求諸願，我即現身為皆成辦。則得證見如是之人",
                "三昧耶成就地故。」大奮怒王品第四十七爾時觀世音菩薩摩訶薩復白",
                "三昧耶。是法已諸大灌頂曼拏羅三昧耶中得授灌頂力，能折伏諸惡藥",
                "三昧耶最勝成地，顯現十方三世一切如來種族會通一切大曼陀羅印三",
                "三昧耶。」爾時如來告言：「善哉善哉！善男子！當隨汝說。」爾時",
                "三昧耶。此三昧耶能會一切如來祕密種族真實大奮怒王三昧耶。當願",
                "三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！是大奮怒王真",
                "三昧耶，縱廣五肘，如法圖飾，標郭界院，開廓四門。彩色筆盞皆淨",
                "三昧耶，誦持神通解脫心陀羅尼真言，當請十方剎土三世一切如來攝",
                "三昧耶。誦大奮怒王真言，加持香水瓮。是真言者教誨請法者：『三",
                "三昧耶。入是壇者，當入一切如來種族灌頂曼拏羅三昧耶，證見一切",
                "三昧耶，一切厄障盡皆消滅，一切如來種種功德當得相應，一切真言",
                "三昧耶者，銀造大奮怒王觀世音菩薩，身長橫量十六指量，三面四臂",
                "三昧耶，誦持神通解脫心陀羅尼真言、大奮怒王真言加持銀像，身現",
                "三昧耶，當得不空無垢廣大光明大真言仙稱歎三昧耶，於六十八百千",
                "三昧耶而最為最，壽命七十二那庾多百千大劫，受此劫終，於夜曉時",
                "三昧耶種種法門。又法精潔加持於身，每日六時誦持大奮怒王真言，",
                "三昧耶。此三昧耶皆是毘盧遮那如來而演說之，亦是一切不空羂索一",
                "三昧耶中為最無上三昧耶。若有見聞，蠲眾垢障。若有人能每日如法",
                "三昧耶，能除一切五無間罪，當入十方一切淨土，能會十方三世一切",
                "三昧耶而出現故。此印是毘盧遮那如來之所說故，觀世音觀護讚歎，"
            ],
            "juans/023.xhtml": [
                "三昧耶而最為上。」「大濕廢多菩薩鉤諸法心印：「右手側當心前，",
                "三昧耶。」「多羅菩薩心印：「准根本印，改屈二頭指作拳，二小指",
                "三昧耶，一切業障悉皆消滅，一切行願速皆圓滿。」「蓮華孫那唎神",
                "三昧耶作一切法。」「摩訶半拏囉婆枲抳菩薩印：「准孫那唎印，改",
                "三昧耶隨作諸法。」「一髻羅剎女神印：「准婆枲抳印，改二大拇指",
                "三昧耶。」「計利枳攞神印：「合掌，二中指二無名指二小指右押左",
                "三昧耶一切金剛種族印三昧耶。」「度底使者印：「准計利枳攞印，",
                "三昧耶。」「大奮怒王結界印：「准使者印，改二小指入掌相叉作拳",
                "三昧耶相。」「大奮怒王摧伏毘那夜迦印：「二手各以四指握大拇指",
                "三昧耶。」「執金剛菩薩心印：「准前金剛身印，拳面相著，改左頭",
                "三昧耶，隨作諸法。」「三界天印：「合掌，十指各散磔開屈頭相拄",
                "三昧耶，能會三界一切天眾，住不空王壇印三昧耶中。」「焰摩王印",
                "三昧耶。」「水天印：「准焰摩王印，改屈左頭指大拇指如鉤，勿與",
                "三昧耶。」「俱摩羅天印：「准水天印，改二頭指屈押二中指側上節",
                "三昧耶。」「三世一切如來印：「合腕，右手五指竪開微屈，五指岐",
                "三昧耶力能成就悉地三昧耶。如是諸印，一切用者皆得成就。如是諸",
                "三昧耶品第四十九「世尊！是不空大奮怒王曼拏羅真言字印三昧耶，",
                "三昧耶者，必令當得阿耨多羅三藐三菩提，圓滿一切諸佛菩提種種行",
                "三昧耶，得滅過去億劫一切垢累罪障，一切願行速當成就。」「華鬘",
                "三昧耶五十八器仗印真言書畫曼拏羅心者，則等通會書畫一切觀世音",
                "三昧耶，用此等真言若有人能受持讀誦聽聞之者，所得功德皆不空過",
                "三昧耶五十八手印真言書畫曼拏羅者，有大威德、有大通力，神變無",
                "三昧耶皆依此等如是真言便得成就。」大奮怒王真言護持品第五十「",
                "三昧耶，於一切觀世音曼拏羅印三昧耶中隨諸物類三遍五遍加持作法",
                "三昧耶祕密法性無戲論性大樂不空金剛法故，方便善巧成立勝智，一",
                "三昧耶乃於一切無上菩提真實解脫壇印法中簡擇詮出、為真言者圓滿",
                "三昧耶中一一曼拏囉印三昧耶，隨真言法一一作法，我當隨逐為作擁",
                "三昧耶，我慢貢高無菩提心，不持淨戒不住慈悲，諂曲嫉妬互相毀蔑",
                "三昧耶，亦不具信此陀羅尼真言壇印三昧耶。如斯人輩是真惡族旃茶",
                "三昧耶，具依眾法，無諸妬心，晝夜精勤受持讀誦恒不斷絕。我隨愛",
                "三昧耶。此法真是一切如來種族會通三昧耶，我輩皆能常勤依法受持",
                "三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本"
            ],
            "juans/024.xhtml": [
                "三昧耶，乃是一切菩薩摩訶薩共所合掌恭敬頂禮修治之處，極為甚深",
                "三昧耶無量無數，已於佛前大眾中說，等如大海，云何得入此大法海",
                "三昧耶門修學受持？我等猶如芥子擊動蘇彌盧山，云何得動？如以十",
                "三昧耶，是一切菩薩摩訶薩共所合掌恭敬頂禮讚歎受持讀誦修習大祕",
                "三昧耶，得解脫處，非我修法。由是迷惑，難解難入此大甚深祕密三",
                "三昧耶種種神通求成就者，當云何成？我諸菩薩、梵釋諸天、一切諸",
                "三昧耶神通威力，從空來至補陀洛山觀世音菩薩摩訶薩寶宮殿中、不",
                "三昧耶會上，正於如來大眾中下。則便佛前恭敬作禮，各以所持種種",
                "三昧耶像成就之法、無量如來現神通法、無量不空王觀世音菩薩摩訶",
                "三昧耶，所供養法各別皆有無量無邊三昧耶門，云何令於現在未來苾",
                "三昧耶、無量不空廣大明王真言曼拏羅印三昧耶處皆獲成就。斯人由",
                "三昧耶，乃是一切菩薩摩訶薩共所恭敬頂禮學處，深廣無量難解難入",
                "三昧耶，極為甚深廣大無量，踰過大海、蘇彌盧山，等如虛空無有限",
                "三昧耶？何者為先、何者為中、何者為後？是中無量陀羅尼真言，各",
                "三昧耶，亦同其一。我常以此不空羂索心王大幻化三昧耶力，示現種",
                "三昧耶力，示現一切大福德蘊成熟善根，復現一切如來憶念境界相應",
                "三昧耶大幻化神通力加持出現勝相相應。若有有情信解受持讀誦修習",
                "三昧耶者，當依一切如來金剛身語心印金剛法門，入金剛定無動無壞",
                "三昧耶積聚功德福蘊成就、不空如來神通境界變化成就、不空菩薩心",
                "三昧耶，名不空羂索心王陀羅尼真言三昧耶，云何使得受持之者心神",
                "三昧耶智慧名字。一切菩薩摩訶薩一切不空大智道智，亦是此不空羂",
                "三昧耶智慧名字。一切觀世音種族幻化三昧耶，亦是此不空羂索心王",
                "三昧耶智慧名字。我所一切神通幻化三昧耶，亦是此不空羂索心王陀",
                "三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王",
                "三昧耶，不空羂索心王陀羅尼真言三昧耶即是智慧。不空羂索心王陀",
                "三昧耶即是一切佛心三昧耶，一切佛心三昧耶即是不空羂索心王陀羅",
                "三昧耶。不空羂索心王陀羅尼真言三昧耶即是我心，我心即是不空羂",
                "三昧耶。若我一切心所思惟願求一切甚深祕密廣大法者，即便以此不",
                "三昧耶中無量不空陀羅尼，皆悉現前一一解了，所謂不空海智陀羅尼",
                "三昧耶而皆現前。以斯陀羅尼力，則得一切不空智印祕密法門最上妙",
                "三昧耶者，證得如是清淨之法，云何心神而有迷亂？執金剛祕密主菩",
                "三昧耶種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空",
                "三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉",
                "三昧耶神通加持，此不思議未曾神變得是示現。」廣大明王央俱捨真",
                "三昧耶中三大明王祕密摩訶摩尼，亦是一切菩薩摩訶薩共所合掌恭敬",
                "三昧耶。一名不空廣大明王央俱捨真言，二名不空大可畏明王央俱捨",
                "三昧耶盡皆現前。若暫憶念受持讀誦聽聞修者，則得一切不空羂索心",
                "三昧耶現前成就。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「善",
                "三昧耶，一切文字祕密章句，皆於閻浮檀金葉上以青瑠璃而為文字，",
                "三昧耶種種圖像，諸佛如來坐師子座、一切菩薩摩訶薩、一切觀世音",
                "三昧耶種種形量院位所應一切圖像，諸佛如來坐師子座，一切菩薩摩",
                "三昧耶門。以斯真言三昧威力，攝是一切菩薩摩訶薩共所合掌恭敬頂",
                "三昧耶、一切文字祕密章句、一切諸佛菩薩摩訶薩真言明神、一切諸",
                "三昧耶相，於虛空中一時顯現。當斯會上廣大無量，此不空廣大明王",
                "三昧耶。皆當現前證大智海，解此不空羂索心王陀羅尼真言廣大解脫",
                "三昧耶。」爾時釋迦牟尼如來偈讚觀世音菩薩摩訶薩言：「善哉善哉",
                "三昧耶大悲之心，信解受持讀誦修習恭敬供養是一切不空羂索心王陀",
                "三昧耶者，清潔洗浴、著淨衣服，一心寂默勿與他語，面東合掌頂禮",
                "三昧耶甚深諸法。若一千日若二千日若三千日若四千日，若常受持，",
                "三昧耶，一切毘那夜迦、諸天魔眾皆自敬伏，過現所造阿毘地獄一切",
                "三昧耶，未證一切三摩地者當證一切三摩地，不結手印者當結手印，",
                "三昧耶者則不退失一切陀羅尼真言三昧耶，未得善知識教誡教授者當"
            ],
            "juans/025.xhtml": [
                "三昧耶皆悉現前。復得一切廣大蓮華種族陀羅尼真言壇印三昧耶，復",
                "三昧耶，復得一切金剛種族陀羅尼真言壇印三昧耶，復得一切摩尼種",
                "三昧耶，復得一切香象種族陀羅尼真言壇印三昧耶，復得九十二殑伽",
                "三昧耶。爾時觀世音菩薩摩訶薩又復語言：『更何所求？我今為汝皆",
                "三昧耶品第五十四「世尊！是不空廣大明王央俱捨真言三昧耶扇底迦",
                "三昧耶觀，觀置嚩(無可反)字，從其地下金剛風際，上有嚩(無可",
                "三昧耶觀，觀置嚩(無可反)字，從其地下金剛風際，上有嚩(同上",
                "三昧耶廣大成就。若㫊毘柘嚕迦三昧耶觀，觀廣大可畏奮怒明王，膚",
                "三昧耶念聲軌式，清和調勻聲靜自知。若布瑟置迦三昧耶念聲軌式，",
                "三昧耶念聲軌式，緊捷旋利聲固外聞。若㫊毘柘嚕迦三昧耶念聲軌式",
                "三昧耶，每誦陀羅尼，真言句末寂靜和稱莎嚩訶字。若布瑟置迦三昧",
                "三昧耶，每誦陀羅尼，真言句末奮怒謑稱[合*牛]㤄字。若扇底迦",
                "三昧耶，識心寂靜，依諸如來金剛法性，類相瑜伽如所聖者，面目凝",
                "三昧耶，識心適悅，依諸如來金剛法門，類相瑜伽如所聖者，面目熙",
                "三昧耶，識心[女*(企-止+鬲)]懠，依諸如來最勝自在奮怒金",
                "三昧耶，識心任持一切如來金剛智法，類相瑜伽如所三昧耶不為諸心",
                "三昧耶伽陀藥，熏點塗佩三差別。乾馱囉娑馬鞭草、散折囉婆注囉迦",
                "三昧耶。此曼拏羅印三昧耶，乃是一切如來同所加被大三昧耶成就之",
                "三昧耶陀羅尼真言像法成就，又得會入一切如來種族曼拏羅印三昧耶",
                "三昧耶，及說一切平等種族成就三昧耶。此壇印法，一切如來神通威",
                "三昧耶，縱廣八肘或復五肘方圓，穿去惡土瓦石骨木，填淨好土，香",
                "三昧耶印、一切金剛種族印、金剛拳印、一切金剛鎖印、大眾金剛印",
                "三昧耶。又重禮拜，發四弘願。出於南門東，廣設護摩作大供養。若"
            ],
            "juans/026.xhtml": [
                "三昧耶中不空大可畏明王央俱捨真言大曼拏羅印三昧耶，能與一切修",
                "三昧耶。以大可畏明王央俱捨真言大威德力，於一切處若治若罰一切",
                "三昧耶住，令生敬淑、尊重守護、崇仰是法，助持諸佛速疾成就。惟",
                "三昧耶威德無極，令此三千大千世界六大震動，擊罰一切諸惡天龍八",
                "三昧耶者得受用故。擲寶冠時，此三千大千世界六大震動，一切諸惡",
                "三昧耶住，乃能使汝及所眷屬則得安隱常無惱亂。大可畏笑大藥叉將",
                "三昧耶所作不成，是汝遮障虛耗破壞。一切善男子善女人修治一切有",
                "三昧耶。若有苾芻、苾芻尼、族姓男、族姓女，以真正心或以諸心清",
                "三昧耶，并授一切種族曼拏羅印三昧耶。」爾時大可畏笑大藥叉將然",
                "三昧耶安置大可畏笑大藥叉將然頂身及眷屬。汝今已得十方一切諸佛",
                "三昧耶速疾成就。後隨舉心誦念之者，救治世苦，一切稱遂。若欲成",
                "三昧耶者，若欲修諸禪行三摩地者，每先誦此真言三遍五遍或一七遍",
                "三昧耶神通威力破眾垢障，發起一切無信根人入於正道，亦能遣除一",
                "三昧耶，成就世間一切三昧耶。」而說頌曰：「黑沈水香安悉香、乾"
            ],
            "juans/027.xhtml": [
                "三昧耶，光明威德破諸黑闇，如如意樹處空顯現，得觀世音菩薩摩訶",
                "三昧耶，所入一切神龍宮殿悉無障難，一切藥叉、羅剎、神鬼樂為命",
                "三昧耶，杜仲木、構木斫截然火，白芥子、大麥、牛酥加持護摩一千",
                "三昧耶，白芥子、粳米、石蜜酥蜜加持護摩一千八遍，一踰膳那令諸",
                "三昧耶，酸棗木、苦練木然火，糖、鹽、蔓菁油加持，稱彼者名護摩",
                "三昧耶成就。又護摩一千八遍，即得不空廣大明王央俱捨真言三昧耶",
                "三昧耶成就。又護摩一千八遍，則得一切如來種族真言三昧耶、摩尼",
                "三昧耶、蓮華種族真言三昧耶、金剛種族真言三昧耶，及百千大奮怒",
                "三昧耶一時成就。又胡麻、粳米、酥酪蜜加持護摩一百八遍，淨行婆",
                "三昧耶中最勝成就，又能攝集一切大奮怒王真言住此真言中。若能每",
                "三昧耶悉皆成就。若素囉娑子、粳米、酥酪蜜加持護摩一千八遍，速",
                "三昧耶者，黑芥子、酥、鹽如是護摩，即如其願。若麻子、鹽如是護",
                "三昧耶，一切所作速皆成辦，眾惡重罪亦皆除滅，不為世間一切病惱",
                "三昧耶，入於一切鳥獸群內互不驚怖。如是一切自在遊往，不為他人",
                "三昧耶，能動一切大地山河，能令一切人民神鬼悉皆敬伏。」而說頌",
                "三昧耶，亦能導攝一切天龍八部、沙門、婆羅門、剎帝利及諸人者。",
                "三昧耶種種解脫功德福蘊，通達一切真言三昧耶，亦當日日恭敬供養",
                "三昧耶盡皆現前，亦得一切如來祕密曼拏羅印三昧耶一時現前，常遊",
                "三昧耶，方量六肘或復八肘，[角*厥]去惡土瓦石骨木，淨土香水",
                "三昧耶，告言：『汝今會此壇者，所作三昧悉皆成辦。汝從今去得作",
                "三昧耶者，從斯所作一切諸法皆得成辦，常得世間一切人民恭敬瞻歎"
            ],
            "juans/028.xhtml": [
                "三昧耶，我欲佛前當正宣說。以此明王央俱捨真言神通威力，故現斯",
                "三昧耶。若演說者，則得一切如來種族祕密心陀羅尼真言壇印三昧耶",
                "三昧耶，隨是明王法中住現。一切最勝真實解脫曼拏羅王三昧耶，及",
                "三昧耶皆顯現之。如是明王央俱捨真言，常為一切天神壇神而守護之",
                "三昧耶，佛前蓮華即自開敷，臺中出現不空羂索心王清淨蓮華明王，",
                "三昧耶，總持明門最上第一。」佛復告言：「汝欲十方一切如來毘盧",
                "三昧耶灌頂受記者，汝當善聽，我授與汝，稱汝第一。汝今授名多羅",
                "三昧耶現前成就。是諸名等通入一切種族陀羅尼真言壇印三昧耶，一",
                "三昧耶中所說名字，觀世音菩薩處處護持，是故說汝最勝第一。汝復",
                "三昧耶一時顯現，十方一切諸天宮殿亦皆顯現。爾時執金剛祕密主菩",
                "三昧耶門。復有一切天龍八部，緣此種族清淨蓮華明王神通顯現，皆",
                "三昧耶會，亦等受持此諸如來種族祕密心陀羅尼真言大曼拏羅印三昧",
                "三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華",
                "三昧耶，有大威德。若苾芻、苾芻尼、族姓男、族姓女，信解受持此",
                "三昧耶，當得三世諸佛如來戒蘊定蘊慧蘊解脫蘊成熟善根，為於三世",
                "三昧耶悉地相應，得一切如來種族祕密平等三昧耶悉地相應，得一切",
                "三昧耶隨順相應。此清淨蓮華明王央俱捨真言神通威德，又復常得一",
                "三昧耶。受持讀誦是清淨蓮華明王央俱捨真言者，一切藥叉、羅剎、",
                "三昧耶最勝成就，得不空解脫祕密心陀羅尼真言廣大解脫蓮華大曼拏",
                "三昧耶最大成就，得不空真實最上成就，一切天、龍、藥叉、羅剎、",
                "三昧耶，亦名一切執金剛祕密心神通溥遍總持等持三昧耶。」爾時執",
                "三昧耶，無量功德最勝成就。世尊！此清淨蓮華明王央俱捨真言，特",
                "三昧耶。」爾時釋迦牟尼如來復謂執金剛祕密主菩薩摩訶薩言：「如",
                "三昧耶積集善根，則不見聞此明王真言三昧耶受持讀誦。此之有情昔",
                "三昧耶。復有有情，已於無量阿僧祇劫供養承事十方過現一切如來種",
                "三昧耶甚深諸法，并復稟受聽聞修學積集善根，乃得具足見此明王真",
                "三昧耶，受持讀誦明解一切，依持律行種種成就，則得作大阿闍梨，",
                "三昧耶中大法之子，三世一切如來為授記莂。當知斯人得大堅固成熟",
                "三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金剛祕密",
                "三昧耶。第二夢見入一切諸佛菩薩種族曼拏羅宮殿三昧耶會，得諸如",
                "三昧耶成就。第三夢見入一切金剛灌頂曼拏羅印三昧耶會，得諸金剛",
                "三昧耶成就。第四夢見入一切摩尼種族灌頂曼拏羅印三昧耶會，得諸",
                "三昧耶成就。第五夢見入補陀洛山觀世音菩薩摩訶薩七寶宮殿大空羂",
                "三昧耶會，見一切諸佛菩薩摩訶薩、大明明王、一切天神，觀世音菩",
                "三昧耶品成就。第六夢見入千手千眼觀世音菩薩摩訶薩曼拏羅印三昧",
                "三昧耶成就。第七夢見如來菩提樹下坐金剛座，轉大法輪降伏魔軍。",
                "三昧耶品，并見十方一切佛剎一切如來，為授種族真言壇印出世世間",
                "三昧耶品成就。若命終時心不失念，直往西方蓮華化生。為此不空大",
                "三昧耶，不為一切藥叉羅剎目視此人。若加持牛黃令現煖煙相已，點",
                "三昧耶時，當為供養一切如來、毘盧遮那如來、釋迦牟尼如來，即說",
                "三昧耶。演斯真言時，清淨蓮華明王曲躬合掌，恭敬重復瞻仰如來目",
                "三昧耶。」爾時十方一切剎土三世一切如來、毘盧遮那如來，一時皆",
                "三昧耶灌頂，授一切種族大如意寶大灌頂祕密曼拏羅印三昧耶灌頂成",
                "三昧耶。第一，夢見入我十方一切剎土三世一切如來毘盧遮那如來大",
                "三昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶品。我諸如來一時",
                "三昧耶宮殿會中，我諸如來為授大蓮華種族大摩尼寶灌頂曼拏羅印三",
                "三昧耶品現前。我諸如來同聲讚言：『善哉善哉！善男子！汝得大蓮",
                "三昧耶品，為諸如來攝受加被大摩尼印三昧耶。』第三，夢見入我十",
                "三昧耶中，我諸如來為授金剛種族大摩尼寶灌頂壇印三昧耶品，及授",
                "三昧耶品。一切金剛同聲讚言：『善哉善哉！善男子！汝得一切如來",
                "三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。』第四，夢見",
                "三昧耶中，我諸如來為授大摩尼寶種族大灌頂壇印三昧耶品，見我一",
                "三昧耶。時諸如來同聲讚言：『善哉善哉！善男子！汝今得我一切如",
                "三昧耶品。』第五，夢見入我十方一切剎土三世一切如來不退轉大灌",
                "三昧耶中，我諸如來為授不退轉大灌頂祕密曼拏羅印三昧耶品。我諸",
                "三昧耶品。』第六，夢見我等十方一切剎土三世一切如來，往菩提道",
                "三昧耶品，得諸如來為授轉法輪大灌頂祕密壇印三昧耶品。時諸如來",
                "三昧耶。』如是如法常勤精懇佛瑜伽觀，受持讀誦恒不間廢，則獲如",
                "三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切不空如來",
                "三昧耶神通法品而最第一。若有過去一切十惡五逆四重諸罪，燼然除"
            ],
            "juans/029.xhtml": [
                "三昧耶？」爾時釋迦牟尼如來知心所念，即說不空金剛灌頂真言曰：",
                "三昧耶會種種形像一時顯現，亦現一切天神各自大小善根威力種種身",
                "三昧耶一切神變，亦現不思議不空羂索心王種族一切三昧耶種種神變",
                "三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言",
                "三昧耶，毘盧遮那如來法身大悲出生藏曼拏羅印三昧耶，種種種族僕",
                "三昧耶一切神變。復次夢見一切菩薩所有因地發行行化，乃至菩提轉",
                "三昧耶。真言者夢中身心歡喜倍增精勇，得此不空羂索心王廣大解脫",
                "三昧耶灌頂三摩地時，諸如來一時讚言：『善哉善哉！真言者！汝今",
                "三昧耶，得入十方一切剎土三世一切如來大灌頂祕密壇會，為諸如來",
                "三昧耶。」不空摩尼供養真言品第七十爾時清淨蓮華明王授斯廣大神",
                "三昧耶已，合掌恭敬繞佛三匝，前禮雙足，還坐本座。合掌瞻仰觀世",
                "三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切大曼拏羅印三昧",
                "三昧耶，亦皆出現，授與清淨蓮華明王大曼拏羅印三昧耶中盡顯現之",
                "三昧耶加被出現，與真言者不思議界最勝福聚，作大父母拔眾苦際，",
                "三昧耶，召集一切天龍八部種種神鬼，摧伏一切藥叉、羅剎、毘那夜",
                "三昧耶與授三昧耶，未授手印與授手印，未得真言明與得真言明，住",
                "三昧耶會，恒一切處示現三世一切如來最勝祕密曼拏羅印三昧耶種種",
                "三昧耶作大供養。」祈雨法品第七十一復誥執金剛祕密主菩薩摩訶薩",
                "三昧耶悉地成辦，為諸菩薩而相敬禮，得入不空摩尼供養真言三昧耶",
                "三昧耶。汝求何願？與我宣說，令汝滿足種種陀羅尼真言壇印三昧耶",
                "三昧耶、祕密仙法、種種變身法、起神通法、往諸天宮日宮月宮龍神",
                "三昧耶現前得證，乃至菩提更不退轉。』作是說已，像於眉間復放光",
                "三昧耶中不空摩尼供養真言，亦是觀音菩薩摩訶薩不空羂索心王母陀",
                "三昧耶、一切廣大解脫蓮華曼拏羅印悉地三昧耶。獲得如是廣大神通",
                "三昧耶現前身，復得一切如來種族祕密曼拏羅印三昧耶現前身，復得",
                "三昧耶現前身，復得大摩尼種族祕密曼拏羅印三昧耶現前身。如是但",
                "三昧耶、蓮華種族曼拏羅印三昧耶、金剛種族曼拏羅印三昧耶、摩尼",
                "三昧耶、不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶。得諸如來",
                "三昧耶，一切曼拏羅神、種種真言明神、功德天、毘沙門天愛敬擁護",
                "三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印三昧耶。喻如",
                "三昧耶，同是十方一切剎土三世一切如來種族神通供養海雲出生，又",
                "三昧耶同一三昧耶加持出生，是故得此廣大不空羂索不空業成就神通",
                "三昧耶，由是得名一切如來不空羂索心王廣大明王央俱捨真言神通加",
                "三昧耶中二大寶真言，謂是一切如來祕密陀羅尼真言壇印三昧耶加持",
                "三昧耶已，一時歡喜從坐而起，執持種種幢幡寶蓋、衣服瓔珞、天諸",
                "三昧耶中清淨蓮華明王央俱捨真言最上希有甚難可遇。「世尊！彼觀",
                "三昧耶。復是十方一切剎土三世一切如來神通變化供養海雲。最難得"
            ],
            "juans/030.xhtml": [
                "三昧耶中清淨蓮華明王央俱捨真言、摩尼供養真言曼拏羅印三昧耶，",
                "三昧耶種種供養海雲，供養彼諸一切如來諸法會中一切諸佛菩薩摩訶",
                "三昧耶稱歎法品所出生故。」明王曼拏羅像品第七十五「世尊！此清",
                "三昧耶，利益有情，除滅一切罪障病惱，成滿眾願。㲲上絹上方量四",
                "三昧耶，能成種種希求法願，能入一切種族壇印三昧耶，一切如來種",
                "三昧耶甚深之藏，能會一切諸佛菩薩金剛壇印三昧耶，能攝一切佛剎",
                "三昧耶。作是壇處，寺內蘭若、山間王宮、林泉海沜、蓮荷池邊、城",
                "三昧耶像復出聲讚言：『善哉善哉！今已成就出世世間一切法願。』",
                "三昧耶中不空廣大明王央俱捨印、不空大可畏明王央俱捨印、不空清",
                "三昧耶；能摧一切諸惡藥叉、羅剎、阿修羅王、毘那夜迦、欲界魔王",
                "三昧耶；亦能會入過現未來一切毘盧遮那如來祕密曼拏羅印三昧耶；",
                "三昧耶力處，亦能示現一切三摩地處，亦能示現一切如來種種神通威",
                "三昧耶，亦是觀世音菩薩不空心印，於諸法門恒不空過。若常結者，",
                "三昧耶悉皆成就。」「明王真言印：「准前印，屈二頭指如鉤，二中",
                "三昧耶，於一切如來種族印、蓮華種族印、金剛種族印、摩尼種族印",
                "三昧耶。」「願成就印：「准前第四印，改左手無名指直伸，屈左頭",
                "三昧耶。如是五印昔所未說，今所說之，一一皆能真實示現種種神通",
                "三昧耶。句逗分明，應自書寫教他書寫，瞫自通解教理文義亦復教他",
                "三昧耶。此法常為一切菩薩摩訶薩合掌恭敬頂禮護持，此法亦是一切",
                "三昧耶處，亦是一切有情趣大菩提出生死處，亦是觀世音菩薩最極甚"
            ]
        }
    },
    "T1098": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶法。乃往過去九十一劫，彼最後劫中有佛出世，名世間自在王",
                "三昧耶者，當知是人則當親近恭敬供養無量俱胝那庾多百千諸佛，於",
                "三昧耶者，皆得解脫一切罪障。是善男子善女人等，當淨其心如理思",
                "三昧耶者，皆獲勝利。或復聞以誹謗輕毀而不恭敬，亦獲勝利。世尊",
                "三昧耶亦復如是。若諸有情說無因果，種種誹謗求非過惡，或為嫉妬",
                "三昧耶。願垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「",
                "三昧耶。此三昧耶者，乃是一切菩薩摩訶薩同共修治至解脫處。我今",
                "三昧耶，等摩尼寶能與有情雨大寶雨，普獲潤澤而得解脫。」爾時觀",
                "三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天，首戴寶冠，",
                "三昧耶者，我等天王并及眷屬晝夜集會常擁護之。」爾時如來告諸天",
                "三昧耶者，應當守護而勿放捨，便令修學增殖長養一切菩提福蘊善根"
            ],
            "juans/002.xhtml": [
                "三昧耶者，皆獲菩提一切願果。將欲廣演是不空羂索心王母陀羅尼真",
                "三昧耶中祕密心真言三昧耶門廣大解脫蓮華曼荼羅印三昧。此三昧是",
                "三昧耶法。我今欲於佛前，一切天、龍、藥叉、羅剎、乾闥婆、阿蘇",
                "三昧耶者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，令諸有情",
                "三昧耶中祕密心真言。惟垂哀愍聽我所說。」爾時釋迦牟尼佛如來應",
                "三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切",
                "三昧耶中祕密心真言三昧耶。若但讀誦，即得成就最上菩提。」爾時",
                "三昧耶功德之門。」爾時觀世音菩薩白佛言：「世尊！此祕密心真言",
                "三昧耶，若有善男子善女人，一心觀念十方一切諸佛菩薩，說誠實言",
                "三昧耶者，常應清淨澡浴、著鮮潔衣、食三白食。於白月八日或十五",
                "三昧耶門，一切諸法悉皆成辦。是時十方殑伽沙俱胝那庾多百千微塵",
                "三昧耶，乃至證妙菩提不相捨離。修此法者，當於一切諸佛神通月修",
                "三昧耶，則得成就。」頌曰：「世尊今當知，祕密心真言，神通力香",
                "三昧耶者皆以成就。汝此身後更不重受胎卵濕化，蓮華化生。從一佛",
                "三昧耶現前成就。若所去處永無障閡，常為剎利、沙門、婆羅門、居",
                "三昧耶。」「次復說入壇真言曰：「唵(一)尾補囉鉢[口*特]恾",
                "三昧耶，當以上好白檀香、那羅那香赤蓮華、畢里迦香欝金香、躬矩",
                "三昧耶，當以龍華丁香皮、烏施羅香甘松香、白栴檀香蓮華鬢、零陵",
                "三昧耶，雄黃牛黃各一分，青優鉢囉華海末，二物各數十三分，精治",
                "三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用",
                "三昧耶，如是護者是諸佛，慈悲實語加被我，亦是不空羂索心，母陀",
                "三昧耶加持君持，以用供養。」「次說分界位真言曰：「唵(一)[",
                "三昧耶加持銀器，當用供養。」「次復說飯食真言曰：「唵(一)弭"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，勿生疑惑。若當來世有修行者，應當擁護。若起異心，執金"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，十度相叉堅固縛，忍願竪合如蓮葉，想身同彼多囉尊。真言",
                "三昧耶，頂上散華便禮足。真言曰：「唵(一)訖哩妬嚩(二)(入"
            ]
        }
    },
    "T1112": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶曼荼羅，發大菩提心，捨身命財饒益一切，勇猛精進，隨念相",
                "三昧耶印，以六度頭相拄，進力少屈押忍願上側文，禪智押進力下文",
                "三昧耶陀羅尼印。即已二羽蓮華合掌，禪智檀慧相拄，頭相去一寸，",
                "三昧耶陀羅尼印。檀智與禪慧翻覆互相鉤，初結在當心，妙言置左耳",
                "三昧耶印。堅固縛，以檀慧禪智相合而竪。此警以覺。誦密言曰：「",
                "三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智相合而竪。真言曰",
                "三昧耶。我今為汝宣說其義。汝今善聽，諦思惟之。阿字是無生義，",
                "三昧耶薩婆若智，勿為知足，應以滿足，故普賢成最正覺。」行者聞",
                "三昧耶印，以金剛蓮華座。行者己身為如來，復恐散亂而退失，次作"
            ]
        }
    },
    "T1119": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，皆從此縛生。次結開心印。印相應開前，縛摧拍自心。真",
                "三昧耶印。印相金剛縛，屈二大指入掌，置無名小指間。真言曰：「",
                "三昧耶金剛拳印。印相如前印，屈二頭指捻大母指背。真言曰：「嚩",
                "三昧耶印。印相金剛縛，大指頭指為竅，右大指杪逼，加持心、額、",
                "三昧耶隨心印。印相金剛縛，屈中指入掌，大指小指舒而相合如獨股",
                "三昧耶(四)摩弩播攞野(五)鉢囉(二合)畝馱野(二合)鉢囉(",
                "三昧耶體。金剛愛，諸事並青，處後，持摩竭幢。金剛欲自在，色黃",
                "三昧耶印。金剛薩埵，結前金剛祕密三昧耶印及誦真言曰：「素囉多",
                "三昧耶隨心印，屈二頭指甲背相著如箭羽，並二大指押之合拳，金剛",
                "三昧耶印，皆誦前羯磨真言。如前安立諸尊已，想金剛薩埵有十六尊",
                "三昧耶印。印相，以二手深內相叉，微合拳，開其八指如焰，舒二大",
                "三昧耶契等，皆誦本真言如前周已，次結金剛熾盛日三昧耶印，左旋",
                "三昧耶印。印相，金剛縛，大指頭指為竅，右大指妙逼，加持心、額"
            ]
        }
    },
    "T1120A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶(四)摩弩播layaprabudhyabudhyasu",
                "三昧耶，誦至弱字明，忍願如鉤狀，開鉤已心畢，本尊降道場，眾聖",
                "三昧耶。於後愛為名，形服皆青色，二拳竪慧臂，肘以定羽承，共執",
                "三昧耶真言，同前羯磨句。金剛薩埵位，及行者所居，皆有十六尊，",
                "三昧耶為名，二羽內相叉，八度互著掌，舒禪智面合，如杵乃虛拳，"
            ]
        }
    },
    "T1122": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，跏坐端身入正受，四無量心盡法界，修習運用如法教。大慈",
                "三昧耶，本縛檀慧禪智竪，由此真言密印故，脩習三昧速現前。真言"
            ]
        }
    },
    "T1123": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。於後愛為名，形服皆青色，二拳竪慧臂，肘以定羽承，共執",
                "三昧耶真言，同前羯磨句。金剛薩埵位，及行者所居，皆有十六尊，"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶(四)摩拏播(引)攞野(五)鉢囉(二合)母[亭*夜](",
                "三昧耶真實密語曰：「唵(引)摩賀素(上)佉嚩日囉(二合)薩怛"
            ]
        }
    },
    "T1125": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶、無量陀羅尼門，以不思議法能變易弟子俱生我執法執種子，",
                "三昧耶智印、法智印、羯磨智印。次結金剛阿尾舍印。二羽金剛縛，",
                "三昧耶印。准前印，屈進力捻禪智背，誦真言曰：「唵嚩(入)惹囉",
                "三昧耶印。二手金剛縛，合竪二中指安於當心，誦真言曰：「三(去",
                "三昧耶真實印。二羽金剛縛，忍願入掌相交合，檀慧禪智面相合，如",
                "三昧耶印，即結金剛薩埵三昧耶印。作金剛縛，屈忍願入掌相合如前",
                "三昧耶印。准前印，屈進力上節甲背相合，以禪智並押其上，誦真言",
                "三昧耶印。准前印，右智押左禪相交，誦真言曰：「吽(引)嚩(入",
                "三昧耶印。准前印，進力互相握忍願，進力並合如眼勢，竪戒方相合",
                "三昧耶印。用次准前，觸其二股，先右次左，誦真言曰：「斛嚩惹囉",
                "三昧耶，誦印大乘現證百字真言曰：「唵嚩日囉(二合)薩怛嚩(二"
            ]
        }
    },
    "T1126": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，即誦密言曰：「唵(引)三昧耶娑怛鑁(三合)」「誦此",
                "三昧耶娑怛鑁(三合)」「次誦金剛法密言曰：「唵(引)嚩日囉(",
                "三昧耶密印，各以本真言而用加持身。先結金剛薩埵印。二手作金剛",
                "三昧耶印，復誦密言曰：「唵(引)嚩日囉(二合)達哩摩(二合)",
                "三昧耶薩怛鑁(三合)摩憾」「復誦金剛法密言曰：「唵(引)嚩日",
                "三昧耶印。次大羯摩印、世尊大印，次灌頂印。次獻五供養已，即持",
                "三昧耶相應，觀想心中有唵字輪現。得字現已，復想唵字中流出寶蓋"
            ]
        }
    },
    "T1132": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，二火為四攝。真言曰：「弱吽鑁斛」前所觀者為之法身，今",
                "三昧耶印，誦真言加持四處，灌頂、被甲、悅喜印等。出道場已，於"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，說金剛壽命陀羅尼。便入金剛壽命三摩地，乃結印契加持摩"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，及結密印加持，魔醯首羅天王還復得甦，重增壽命，歸依諸"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，及結密印加持，摩醯首羅天王還復得甦，重增壽命，歸依諸"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，於身毛孔中放無量微塵等數光遍十方界，以自在神通力即說"
            ]
        }
    },
    "T1141": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，頂上智火輪狀如日初出，色赫奕，三角漫荼攞其形如左。淨",
                "三昧耶等，下漫拏攞品中一一分明。如上觀以，便作三昧耶辟除護身",
                "三昧耶真言曰：oṃvajrājalisamaya鄔[合*牛]",
                "三昧耶身，此名一切佛心三昧耶印。因以此印生一切印故，先作三昧",
                "三昧耶真言曰：oṃvajravandhatraṭ鄔[合*牛]",
                "三昧耶起觀瞻愈[以*宜]者，愍念懃苦憶昔本願降赴道場。警覺真",
                "三昧耶起，從珊瑚殿上白寶階道場降臨道場。其形如左。大圓明內更",
                "三昧耶依請而住。請住真言曰：oṃvajraghaṃṭaaḥ鄔",
                "三昧耶身。次奉獻寶燈真言曰：oṃvajranipedīḥ鄔[",
                "三昧耶菩薩，遍周法界無所不至，供養一切諸佛菩薩摩訶薩。如上諸",
                "三昧耶，真言印即是本尊之體。次觀本尊慈氏菩薩住發生普遍大悲心",
                "三昧耶。真言曰：namaḥsamantabuddhānāṃa",
                "三昧耶身。如是住心安布字輪，輪轉字輪了了分明，從愈[宜*以]",
                "三昧耶。即此三昧耶變成大圓明。修愈[宜*以]者在其中心，如是",
                "三昧耶形像。又本尊心圓明上a字變成本尊身，觀修愈誐遏者頂上；",
                "三昧耶身。以真言輪安布輪轉至於乏極，常作如是觀，若念誦欲畢漸"
            ],
            "juans/002.xhtml": [
                "三昧耶之身。雖凡愚不見，一切聖賢、天龍八部、諸鬼神及尾那夜迦",
                "三昧耶灌頂，出入澡浴、著新淨衣，取白㲲及細布絹乃至綾帛極令清",
                "三昧耶心鉤印向胸心上；左一手曲向耳上把金剛鉤斧，右手直向頂峻",
                "三昧耶像，號曰莽賀妹怛唎(二合)耶三昧耶，亦名慈生三莽地，亦",
                "三昧耶。像端正微妙第一，色如贍部洲檀金色，畫像深赤黃色是也。",
                "三昧耶不同。有種種身光，頂背亦爾。初左第一手執蓮花，於蓮花上",
                "三昧耶。右第八手執蓮華，於蓮華上畫如來眉形三昧耶。次左第九手",
                "三昧耶。右第九手執蓮華，於蓮華上畫如來鼻三摩地形。次左第十手",
                "三昧耶及三莽地印。右第十手持蓮華，於蓮華上畫如來舌根三昧耶。",
                "三昧耶。次左第十二手持蓮華，於蓮華上畫如來臍三摩地。右第十二",
                "三昧耶像法竟。復次更說入三莽地。省略一尊慈氏之像，取一幅絹畫",
                "三昧耶像悉地品第十如次我今略說成就慈氏大三昧耶像法。一依莽賀",
                "三昧耶頂上放大光明，照觸愈誐者頂中，入體內外明徹，狀如七歲童"
            ]
        }
    },
    "T1146": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以止觀十度內相叉作拳，以禪智並竪。結印成已，觀想諸",
                "三昧耶印。準前佛部心印，智度屈入掌，直竪禪度。結此契已，想於",
                "三昧耶印。准前佛部心印，以禪度屈入掌，直竪智度。想於一切如來",
                "三昧耶印。以二羽金剛縛，進力反蹙如寶形，禪智並竪，置於當心，",
                "三昧耶真言七遍。真言曰：「唵嚩日囉(二合)囉怛曩(二合)吽」",
                "三昧耶印，誦三昧耶真言七遍，頂上散印。又結普供養印，誦普通供",
                "三昧耶印，奉送一切聖眾。奉送真言曰：「唵嚩日囉(二合)囉怛曩",
                "三昧耶，各誦三遍。次結護身印，如前印於五處，即禮佛、發願，隨"
            ]
        }
    },
    "T1151": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。二羽相交合，當安於心上，遍觀虛空佛，誦真言三遍。真",
                "三昧耶，自成普賢故，結已竪忍願，身處於月輪。即誦三昧耶真言曰",
                "三昧耶薩怛鑁(三合)遍入背後而月輪。於中應觀後面薩埵。我三昧",
                "三昧耶印。二羽金剛合掌，以大指各捻二頭指側，誦本尊真言七遍。"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，如來誠實說。惡夢不能侵，諸罪悉除滅，煩惱及怨敵，執曜"
            ],
            "juans/002.xhtml": [
                "三昧耶。乃至於來世，諸佛皆委寄，由持此大護，諸吉祥皆滿，意願"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶悉提莎呵(五十九)印姪㘑印陀囉伐底印陀囉瓢婆盧吉帝莎呵"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。以右手拇指捏小指甲，餘指如金剛杵相成印。結此印，誦",
                "三昧耶大明曰：「唵(引)商羯哩(引)(一)三摩曳娑嚩(二合引"
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。我今為汝宣說其義，汝今善聽諦思惟之。阿者，是無生義。",
                "三昧耶陀羅尼印：「福智圓滿，十波羅蜜和合堅固，建立忍願安於心",
                "三昧耶陀羅尼，住四威儀，任其所適一切有情人非人等親近行者，聞",
                "三昧耶禁。若入觸處欲散身者，復想菩薩入旃娜囉。」金剛頂經曼殊"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶之身，摩訶三昧耶，三世諸如來，現成等正覺，我住此三昧，"
            ]
        }
    },
    "T1175": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶真言曰：「唵嚩日囉(二合)底(丁里反)乞叉儜(三合)三",
                "三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，纔誦",
                "三昧耶，定慧為月堅固縛，忍辱願度中交合，檀慧禪智竪相著。真言",
                "三昧耶，金剛劍大印，稱誦後真言，我與本尊等。真言曰：「三(去",
                "三昧耶，觀念不次，或惛沈掉舉所犯愆過，由數誦此真言加持故，能",
                "三昧耶印，誦加持真言以印四處，然後灌頂，被金剛甲冑，依前四禮"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "三昧耶，成就聖力菩提圓滿故大法。四者能令證入百千虛空門，入一"
            ]
        }
    },
    "T1184": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。定慧合蓮掌，豎合二火峯，二風屈上節，二空捻風根。舉印",
                "三昧耶，定慧內合拳，二空皆並豎，諦觀一切佛，由如對目前，隨念",
                "三昧耶，印相亦如前，左入右舒出，三誦三召請，安右而散之。念彼"
            ]
        }
    },
    "T1192": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶祕密內法，依之修行，能令大乘行者速得成佛。吾從成佛已來",
                "三昧耶祕密法門難信難解，汝等所問滿吾所願。」彌勒菩薩等聞如是",
                "三昧耶法如影像，「謎攞灑多(二合)麼努沫哩努(一)」「世尊大"
            ],
            "juans/004.xhtml": [
                "三昧耶法，種種教誨。問道場主云：『上來之事，汝能持不(三問三"
            ],
            "juans/005.xhtml": [
                "三昧耶祕密法已，彌勒菩薩等聞佛所說，踊躍歡喜，信受奉行。妙吉"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶蓮華及金剛縛印，次下水半振鈴，念加持飯真言，想供養天龍"
            ]
        }
    },
    "T1200": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶不動尊威怒王使者念誦法一卷開府儀同三司特進試鴻臚卿肅國",
                "三昧耶。應每日三時誦此明，即滅前所犯諸罪障。明曰：「曩莫薩底",
                "三昧耶。明曰：「曩莫薩嚩母地薩怛嚩(二合)喃曩莫蘇悉悌娑達儞",
                "三昧耶印，誦三昧明。次即以杵印明除其垢穢。右手捻頭指甲上，餘",
                "三昧耶印已，即當定意起往精舍如常禮懺。至道場已，取杵印身五處",
                "三昧耶，頂禮諸聖眾，起出於道場，轉讀摩訶衍花嚴等經典，任意自"
            ]
        }
    },
    "T1201": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶不動尊聖者念誦祕密法卷上大興善寺三藏沙門不空奉詔譯底哩",
                "三昧耶不動明王本事神力息障祕要品第一我薄伽梵大日世尊復為修真",
                "三昧耶法，當何事治之？』佛言：『即當斷彼也。』時不動明王即持",
                "三昧耶故自取命終，一切敬畏，自相謂言：『天主尚爾。我云何不往",
                "三昧耶，一切諸真言所師，謂性住者。」金剛手白佛言：「此大無動",
                "三昧耶。我等一切執金剛亦應作此法。所應作者隨此三昧耶不敢失墜",
                "三昧耶大結護左轉其印，以文闍句即成界也。」底哩三昧耶不動尊聖"
            ],
            "juans/002.xhtml": [
                "三昧耶不動尊聖者念誦祕密法卷中大興善寺三藏沙門不空奉詔譯根本",
                "三昧耶經中略說出無動明王根本祕要成就一切事業，為欲令諸修行者",
                "三昧耶印置安頂上，誦明三遍，即用杵印明護身瀉垢方可結界，淨水",
                "三昧耶印明第一如是依法洗浴已，即往精舍，以清淨心如常合掌，直",
                "三昧耶。誦明曰：「曩摩薩嚩母馱冒地薩怛嚩(二合)喃那莫蘇悉地",
                "三昧耶印安置頂上(印如前已說)，即想自身如本尊乘八葉蓮華。手",
                "三昧耶。先誦大輪金剛明及結大輪印，用除其咎、謝其過罪。大輪金",
                "三昧耶，密持蘇摩金剛明，懺悔四時諸過咎。戒方進力內相鉤，六度",
                "三昧耶，當結此印安頂上誦明三遍或七遍，右旋三匝懺謝眾過，然後",
                "三昧耶印，先誦金剛百字真言，為令加持不傾動故。捻數珠明印第十",
                "三昧耶印明第十四(亦名根本身印)六度和合內相叉，直舒進力頭相",
                "三昧耶是，以二手中指已下並向內相叉便為鉤，二頭指側相拄，二大"
            ],
            "juans/003.xhtml": [
                "三昧耶不動尊聖者念誦祕密法卷下大興善寺三藏沙門不空奉詔譯無動",
                "三昧耶伽底伽帝三曼帝三摩蘖羅嚩(二合)摩他薩羅婆多羅(二合)",
                "三昧耶無動尊聖者念誦祕密法卷下復次如前建立曼荼羅，應取一千蓮",
                "三昧耶言(為諸欲清淨誓)羯磨曼荼羅品。復次成就像法，於清淨絹"
            ]
        }
    },
    "T1211": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶：從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切佛。猶若",
                "三昧耶契，速證瑜伽，願一切有情證得究竟大菩提。密言曰：「曩莫",
                "三昧耶印。二手相背，檀慧禪智互相叉。結印成已誦密言，入菩提心",
                "三昧耶如故倍加光顯，能淨身口意故，則成入一切曼荼羅獲得灌頂三",
                "三昧耶降道場印。十度內相叉作拳，禪度入掌，以智度向身招之。誦",
                "三昧耶印。十度內相叉為拳，並竪忍願，屈進力如鉤在忍願兩邊如三",
                "三昧耶印。檀慧相交入掌，並屈戒方押叉間，忍願並申，進力屈如鉤"
            ]
        }
    },
    "T1212": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶壇呪品第十二隨心呪品第十三大隨求呪品第十四大成就除毒法",
                "三昧耶法、降伏一切鬼神法，汝今當說。」爾時金剛菩薩歡喜踊躍，",
                "三昧耶呪：「那謨囉怛那怛囉夜也那謨跋折羅弊羅婆也唵阿蜜哩多軍",
                "三昧耶壇。」「立驗軍荼利縛呪：「那謨囉怛那怛囉夜也那莫失旃拏",
                "三昧耶中軍荼利法所說可畏猛勇，能除一切惡人，及摧伏天、阿脩羅",
                "三昧耶壇呪品第十二「那謨囉怛那怛囉(二合)夜也那莫失旃拏跋折",
                "三昧耶中攝受呪。呪曰：「那莫莎曼多跋折羅南南謨嚩日囉波拏曳摩",
                "三昧耶印第四「二手相並掌向上，微屈二中指頭少許，即是如來三昧",
                "三昧耶壇，諸佛菩薩之所贊歎，即令成就。若欲一切所作能令呪者入",
                "三昧耶壇者，有大利益，諸佛菩薩及諸天龍之所贊歎。無量生所造種",
                "三昧耶，乃至欲被斷命，教捨亦不得捨。』阿闍梨入壇，應如是教。",
                "三昧耶壇法了。此呪乞歡喜發遣諸神用。」即說呪曰：「南謨囉怛那",
                "三昧耶，此等人得無量功德，說不可盡。一切諸佛菩薩之所攝受，得"
            ]
        }
    },
    "T1215": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，無能違越者。人非人鬼神，及諸部多等，汝等發慈心，咸念",
                "三昧耶。諸真言難越，此忿怒中勝，閻曼德所說，遍護諸有情。一切",
                "三昧耶禁，不知相應明，乃至微虧行，忿怒皆治罰。人間一切處，不",
                "三昧耶，忿怒王得便。愚夫一切處，隨順於放逸；修行真言者，應離"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，能護持彼人。佛子及菩薩，威德住十地，緣覺及聲聞，離欲"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "三昧耶戒，若求悉地悉得成就，無能沮壞。一切世間人天常應供養，",
                "三昧耶印。然後引弟子入壇擲花，隨花著處聖者，便授與本尊真言，",
                "三昧耶戒，然後從師受得真言印契儀軌，克獲成就。如前所說金剛明"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "三昧耶戒。若求悉地速得成就，無能沮壞。不墮諸惡趣，速證菩薩地",
                "三昧耶印。然後引弟子入壇擲華，隨華著處聖者便授與本尊真言，即",
                "三昧耶戒，然後從師受真言印契儀軌，克獲成就。如前所說金剛王經"
            ]
        }
    },
    "T1224": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印。二羽芙蓉合掌，開手如掬物勢，以二定輔於二念上節文側",
                "三昧耶真言：「唵怛他(去引)[薩/子]姤(引)[口*納]婆(",
                "三昧耶印。二羽如前合掌微開，中間二進二念二定六指微曲，頭相去",
                "三昧耶真言曰：「唵鉢納謨(二合引)納婆(二合)嚩(引)野娑嚩",
                "三昧耶印。如前遍禮印安於心上，誦真言三遍，舉印安於頂左左耳之",
                "三昧耶真言曰：「唵嚩曰嚧(二合引)納婆(二合)嚩(引)野娑嚩",
                "三昧耶決定不安，眾聖陰罰違越，眾聖言誓故也。即誦軍吒利真言曰",
                "三昧耶禁，或有多生宿業罪障由未消除，誦金剛部百字真言以補前潛",
                "三昧耶印。由結此印加身四處，心、額、喉、頂，及誦百字真言，能"
            ]
        }
    },
    "T1225": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，二羽虛心合，開進力微屈，捻忍願初分，第一文背間，又屈",
                "三昧耶契相，二羽准前合，戒方忍願開，進力亦如之，若敷蓮八葉。",
                "三昧耶密印，舒其二羽已，右仰左覆之，以其背相著，檀鉤於智度，",
                "三昧耶，當鉤六度端，如微敷蓮勢，想為金剛葉，三誦後真言。「唵",
                "三昧耶，彈捻檀度初，舒餘波羅蜜。直灑閼伽水，於火成淨除，三灑",
                "三昧耶，當誦此真言，以除其過患。如前金剛杵，進力改相合，忍願"
            ]
        }
    },
    "T1227": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶密言，纔令弟子耳聞。散花所至，彼尊有緣，如法灌頂。若登"
            ],
            "juans/003.xhtml": [
                "三昧耶印，置華於印上。阿闍梨誦金剛三昧耶密言七遍，令行者耳聞"
            ]
        }
    },
    "T1231": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶。今對大聖尊，盡心而懺悔，如先佛所懺，我今亦如是。願乘",
                "三昧耶，定慧虛心合，進力附忍願，押背初節文，禪智附進力，各捻",
                "三昧耶真言曰：「唵(引)怛他(引)蘗都納婆(二合)嚩(引)野",
                "三昧耶，左覆仰右羽，令指背相著，檀智并禪慧，各各反相叉，餘如",
                "三昧耶，真言加持力，戒品淨圓滿。真言曰：「唵(引)嚩日囉(二",
                "三昧耶，密持蘇摩金剛明，懺悔四時諸過失。大輪金剛真言曰：「曩"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶降道場契。契相二手內相叉作拳，右大指入掌，左大指向身招"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶一名無邊甘露神力唐大善無畏內道場祕譯如是我聞：一時佛在"
            ]
        }
    },
    "T1251": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶護身印，即是精進波羅蜜具足。彼印二手合掌，二水並入掌中",
                "三昧耶也。初自身淨真言即法藏印；次火光印明，諸天密語藏，即當",
                "三昧耶，必來此曼荼羅，一切眾生大願成就。即誦請迦陀野偈，即頌",
                "三昧耶印。先合掌十指內相叉，二水竪頭相柱，二風竪微屈，左空入",
                "三昧耶(一)薩怛鑁(二合)吽」「次現三種身。讚曰：「唵嚩日囉",
                "三昧耶。其心堅固，從中出是五佛。又彼五佛即利益眾生，故顯天王"
            ],
            "juans/002.xhtml": [
                "三昧耶住壇場印。蓮華合掌，二大指去開竪，隨增婆訶各來去。真言"
            ],
            "juans/003.xhtml": [
                "三昧耶示召入引相也。行者一一入觀即成八曼陀羅界會，一一身事略",
                "三昧耶印。左風空相捻，餘三立舒，右作拳火風二立，左掌七返若十",
                "三昧耶吽多羅陀薩怛鑁吽(二合)」「次八大曼荼羅印。先可結金剛"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶印，辟除結界。以右手大指捻小指甲上，餘三指直竪如三股杵"
            ]
        }
    },
    "T1271": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶身雙身大聖歡喜天菩薩修行祕密法儀軌鴻盧卿大廣智不空三藏"
            ]
        }
    },
    "T1275": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶明印，次閼伽明印，次花座明印，次善來偈，次閼伽明印，次",
                "三昧耶心明印，次地結明印，次方隅界明印，次上方結界明印，次對"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶壇故，通學地水火風空五種由知此故，通達一切有情語言不思"
            ]
        }
    },
    "T1315": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶戒陀羅尼。每誦三遍。真言曰(印合掌也)：oṃsamay",
                "三昧耶戒，獲無量福。已施諸餓鬼悉皆飽滿訖，當須以陀羅尼法發遣"
            ]
        }
    },
    "T1318": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶壇(是與弟子及鬼神受戒壇也)。於道場外敷淨薦褥，嚴整威",
                "三昧耶戒印。』以二羽縛忍願申如針。真言曰：「唵(引)三昧耶薩",
                "三昧耶戒竟。從今已去，能令汝等入如來位。是真佛子，從法化生，"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶壇。於道場外敷淨薦褥嚴整威儀，作禮三拜，面東胡跪，手執"
            ]
        }
    },
    "T1320": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶戒(既成大器，堪受寶戒。三昧耶者，准《大樂金剛三昧經》",
                "三昧耶、三法、四羯磨。曼茶羅者，此四總攝一切曼茶羅。又三昧耶",
                "三昧耶智印、法智印、羯磨智印。又《神變義釋》云：三昧耶者，是",
                "三昧耶也。言本誓者，如來現證此三昧時，見一切眾生悉有成佛義故",
                "三昧耶也。言除障者，如來見一切眾生悉有如來法界，但由一念無明",
                "三昧耶也。言警覺義者，如來以一切眾生皆在無明睡故，於如是功德",
                "三昧耶者，我等諸佛亦當憶持本誓不得違越，猶如國王自制法已遂自",
                "三昧耶也。具如是等廣大甚深微妙義，故名三昧耶也)。」次結三昧",
                "三昧耶戒竟。從今已去，能令汝等入如來位，是真佛子，從法化生，"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/014.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "三昧耶？」佛告阿難：「其上座舍利弗亦不具足彼之三昧。」阿難復"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 158,
        "found_juans": 230,
        "total": 2083
    }
}