{
    "T0866": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 35,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生、一切障礙毘那夜迦，由金剛法瞻視故，彼當消滅。「次結三摩耶契法，令止觀羽堅牢已，以諸度初分相交，是名金剛合掌。置於頂",
                "語契。「次以其契針屈入掌中，以智定檀慧度竪如針，此名極喜三摩耶契，即誦密語：「三摩耶護「復次，結金剛縛已置於心上，想自心",
                "提心、具大智故，令入己心殿中，即以正定意結金剛召入契及結三摩耶契。結召入契法，結金剛縛契已，以智定二度屈入掌中，是名金剛",
                "已，及智定二度屈入掌中，以進力度置智定度背上，是名金剛拳三摩耶契。結此契時而誦此密語：「唵跋折囉慕瑟致(上)鑁(亡凡反)",
                "次，金剛縛牢結已，雙大母指及二小指竪合為針，是名金剛蓮華三摩耶契。結此契時而誦密語：「唵跋折囉鉢頭摩三摩耶薩埵鑁(三合)"
            ],
            "juans/002.xhtml": [
                "：「唵跋折囉鉢頭摩阿毘詵者摩含頡唎「羯磨部，結如上說羯磨三摩耶契，置於頂右以自灌頂，而誦此密語：「唵跋折囉羯磨阿毘詵者摩"
            ],
            "juans/003.xhtml": [
                "笑。又想以左脚押大自在天、以右脚押大自在妻乳房，次結摩訶三摩耶契而執花鬘，為阿闍梨自在者哀愍利益諸眾生故應入壇場，即誦本",
                "羽，此名金剛合掌。極諸度本，互相握合，此名金剛縛契，凡諸三摩耶契皆從此無上金剛縛所生。「我今當次第說諸三摩耶契法：作金剛",
                "吽(引)「次如本縛契已，合申忍願二度竪為莖，此名阿閦鞞佛三摩耶契。密語曰：「唵跋折羅跋折哩禰吽(引)「如本願縛契已，屈忍",
                "願度，初分相拄，智定度面，相拄為寶，此名寶生佛三摩耶契。密語曰：「唵阿羅(二合)怛那(二合)跋折哩禰(二合)吽「如本縛契",
                "已，曲忍願度，相拄為花，此名阿彌陀佛三摩耶契。密語曰：「唵跋折羅達謎禰吽「如本縛契已，屈忍願度入掌，申檀慧智定度如針，此",
                "名不空成就佛三摩耶契。密語曰：「唵跋折羅羯磨跋折哩禰(二合)吽「次說金剛薩埵等契，結金剛縛契已，想二掌為月輪，合申忍願二",
                "縛契已，曲進力度為鉤，頭指去二三分許，此名不空王摩訶薩埵三摩耶契。密語曰：「唵阿娜耶薩埵「如本縛契已，曲進力度中分橫相交",
                "，是名摩羅摩訶菩提薩埵三摩耶契。密語曰：「唵阿胡蘇(上)佉「如本縛契已，以智定度捻進力度，各彈指為善哉，是名金剛踊躍薩埵",
                "三摩耶契。密語曰：「唵娑度娑度「如本縛竪智定度，偃屈進力度，面相拄，此名金剛藏菩薩三摩耶契。密語曰：「唵蘇摩訶。怛嚩「如",
                "本縛，展檀戒忍慧方便願等，開掌，此名金剛光菩薩三摩耶契。密語曰：「唵嚧布嗚(二合)儞瑜多「如本縛，以檀戒慧方便等度竪合，",
                "此名金剛表剎(亦名金剛扶)菩薩三摩耶契。密語曰：「唵遏唎他鉢臘底「即以上契置兩頰笑處，翻手解，舉散之，此名金剛可愛菩薩三摩耶契",
                "(上)「如本縛，竪智定度，屈力進度頭相拄，此名金剛眼菩薩三摩耶契。密語曰：「唵薩婆迦(引)哩「如本縛，申忍願度屈其初分，",
                "相拄如刀相，此名金剛劍菩薩三摩耶契。密語曰：「唵努佉掣娜「如本縛，戒方便度合，竪檀慧度相交，此名金剛輪菩薩三摩耶契。密語",
                "蒲地「如本縛，開展智定度，從口向外申拓，此名金剛語言菩薩三摩耶契。密語曰：「唵鉢囉(上聲)底攝勃馱「如本縛，以智定度押檀",
                "慧度為羯磨跋折羅，此名毘首羯磨菩薩三摩耶契。密語曰：「唵蘇(上)婆施哆嚩「如本縛，竪進力度置於心上，此名勇猛菩薩三摩耶契",
                "反)婆耶哆縛「如本縛，曲進力度開檀慧度為牙，此名金剛夜叉三摩耶契。密語曰：「唵捨咄嚕婆乞沙「如本縛，以智定度捻檀慧度本間",
                "，屈進力度於智定度背上，此名金剛拳菩薩三摩耶契。密語曰：「唵薩婆悉地「如本縛，置當心已，竪智定度，此名金剛愛(即嬉戲妓也",
                ")密供養天三摩耶契。密語曰：「唵摩訶囉底(丁里反)「如本縛，長申二臂為鬘，此名金剛鬘天三摩耶契。密語曰：「唵嚕跛戍鞞「作",
                "金剛合掌契，從口引出，向下申臂，此名金剛歌詠天三摩耶契。密語曰：「唵舜(入)嚕(二合)怛囉(二合上)掃溪「即開前契，相繞",
                "如舞勢已，合掌置於頂上，此名金剛舞供養天三摩耶契。密語曰：「唵薩婆布逝「如本縛，覆二羽掌，下按之，此名燒香供養天三摩耶契",
                "囉曷邏儞寧(上)「如本縛，仰二羽掌，上舉之，此名花供養天三摩耶契。密語曰：「唵發邏伽(上)冥「如本縛契，竪智定度，此名燈",
                "供養天三摩耶契。密語曰：「唵蘇帝穰(而伽反)釳(魚乙反)哩「如本縛，開掌摩其胸前已，各分向外，此名塗香供養天三摩耶契。密",
                "蘇伽馱霓(魚夷反)「如本縛，曲進力度作鉤，此名金剛鉤菩薩三摩耶契。密語曰：「唵阿耶(去)係(形以反)穰(而佉反)「如本縛",
                "，橫定度已，以智度押之，頭入掌內，此名金剛羂索菩薩三摩耶契。密語曰：「唵阿係(形以反)[合*牛]「如本縛，以檀定度及慧智",
                "度相鉤穿之，此名金剛連鎖菩薩三摩耶契。密語曰：「唵係窣普吒彭(蒲醎反)「如本縛，以智定度並入掌內，此名金剛召入菩薩三摩耶契",
                "。密語曰：「唵健吒婀婀「次說如上諸三摩耶契功德：由佛隨念契故，能速證菩提；由薩埵金剛契故，能為一切契尊主；由寶金剛契故，"
            ],
            "juans/004.xhtml": [
                "誦其部密語，當知速得成就。「次又授此密語三遍，令弟子所結三摩耶契於其心上解之。密語曰：「唵底瑟咤(願住也)跋折囉涅哩掉(",
                "是作法已，所有一切漫茶囉祕密三摩耶智，師應教授。若弟子於三摩耶契有退失者，師應遮制，莫令毀壞。弟子於師應恭敬尊重，莫見師",
                "得無量果報。』「復為供養一切如來及金剛部眾，應以羯磨契及三摩耶契如上供養。「復以金剛讚歎密語作四種密供養法已，誦此伽他曰"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字由如滿月放白色光，如來於中坐白蓮花，身作赤金色，便結本三摩耶契。二羽作金剛拳已，竪進度以觀羽執之，由此契故能得諸佛授與",
                "，次結阿閦三摩耶印置額，次結寶生三摩耶印置頂右，次結西方三摩耶契置頂後，次結北方三昧耶印置頂左。各每置印，所謂五佛種子四"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "澡浴，利樂修瑜伽者。即取塗香塗二手，合掌當心，即結如來部三摩耶契。如未敷蓮合掌，即以進力附忍願上節，禪智各附進力側。結成"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 3,
        "found_juans": 6,
        "total": 47
    }
}