{
    "T0848": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 5,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "首持髮髻冠，救世圓滿光，離熱住三昧。彼東應畫作，一切遍知印，三角蓮華上，其色皆鮮白，光焰遍圍遶，皓潔普周遍。次於其北維，導師",
                "於東隅，而作火仙像，住於熾焰中，三點灰為標，身色皆深赤，心置三角印，而在圓焰中，持珠及澡瓶。右方閻摩王，手秉壇拏印，水牛以為"
            ],
            "juans/003.xhtml": [
                "火中上，所有眾罪業，應受無擇報。瑜祇善修者，等引皆消除，所住三角形，悅意遍形赤，寂然周焰鬘，三角在其心。相應觀彼中，囉字大空",
                "瑜祇善修者，等引皆消除，所住三角形，悅意遍形赤，寂然周焰鬘，三角在其心。相應觀彼中，囉字大空點，智者如瑜伽，以此成眾事，日曜"
            ],
            "juans/005.xhtml": [
                "佛子。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮華，空點為幖幟，金剛印圍繞。從彼真言主，周匝放光明",
                "受教，皆在漫荼羅，得自在者印，殊妙作標相。何耶揭哩婆，如法住三角，漫荼羅圍繞，嚴好初日暉，當在明王邊，巧慧者安立。復次祕密主",
                "猶玄雲，鼓動幢旛相，空點為幖幟。其上生猛焰，同於劫災火，而作三角形，三角以圍之。光鬘相周普，晨朝日暉色，是中鉢頭摩，朱黰猶劫",
                "鼓動幢旛相，空點為幖幟。其上生猛焰，同於劫災火，而作三角形，三角以圍之。光鬘相周普，晨朝日暉色，是中鉢頭摩，朱黰猶劫火。彼上",
                "作空心合掌，而散風輪地輪如放光焰，是世尊本威德生印。其漫荼羅三角而具光明，彼真言曰：「『南麼三曼多勃馱喃(一)㘕[口*落]("
            ],
            "juans/007.xhtml": [
                "月光，在於霧聚中，加持自臍上，是名大悲水。囕字初日暉，彤赤在三角，加持本心位，是名智火光。唅字劫災焰，黑色在風輪，加持白毫際",
                "降伏心，分別事業凡四分，隨其物類所當用，純素黃赤深玄色，圓方三角蓮華壇。北面勝方住蓮座，淡泊之心寂災事；東面初方吉祥座，悅樂"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨一種中復分四相，所謂圓相白色、方相黃色、蓮華相者當作赤色、三角相者即布黑色，是名四相。復次修寂靜者，結跏趺坐面向北方，對於",
                "蓮華相而持誦者，名皤施迦羅拏。修降伏者，空露蹲踞面向南方，對三角相起忿怒智，與法相應名阿毘遮羅迦。如是持誦作成就者，隨類香華"
            ]
        }
    },
    "T0850": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "八祕中宣說。大日如來上，三昧諸眷屬，彼東應畫作，一切遍知印。三角蓮華上，其色皆鮮白，光焰遍圍繞，皓潔普周遍，峯銳向其下。佛坐",
                "於東隅，而作火仙像，住於熾焰中，三點灰為標，身色皆深赤。心置三角印，而作焰鬘中。慧珠定澡瓶，掌印定持杖，青羊以為座。妃后侍左"
            ],
            "juans/003.xhtml": [
                "昧合，舒散地風輪，如放于光焰，此名寶幢佛，本生威德印。曼荼羅三角，而具大光明，皆住本尊形，如尊獲悉地。次明開敷華，金剛不壞印",
                "，(嚩字也)應結蓮華印，而服醇淨水。次於第三月，勝妙火輪觀，三角威焰鬘，(囉字也)印結大慧刀，噉不求之食，燒滅一切罪，而生身"
            ]
        }
    },
    "T0851": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諦觀自性慧，體中有囉字，遍身成智火，諸垢不可得。佛說火中上，三角生火光，如日暉猛焰，先燒妄分別，藏識因業盡，大及蘊處界，皆令",
                "次觀大悲定，體同自性慧，光淨本無垢，能生於藍字，色赤如日暉，三角生威焰，名為慧火輪，能除垢穢障。加持在心位，故稱慧火威。彼真",
                "怒有大力，能持十方國，故名大風輪。彼真言曰：唅。次上觀㘕字，三角生猛焰，猶如劫災火，故名大火輪。彼真言曰：㘕。次上觀嚩字，形"
            ],
            "juans/002.xhtml": [
                "大日如來東，大白蓮華臺，圓淨月輪中，內現商佉色，觀欠字法門，三角放光明，其色皆鮮白，金剛印圍繞。從彼真言王，周匝放光明，普遍",
                "羅剎主之方，不動如來使，五寶盤石上。觀含字法門，放大火光明，三角現青身，慧刀定羂索。頂髮垂左肩，一目而諦觀，威怒身猛焰，面門",
                "東南隅，而作火仙像，住於熾焰中，三點灰為幖。身色皆深赤，心置三角印，慧珠定澡瓶，掌印定持杖。青羊以為座，妃后侍左右，嚩思瑟姹"
            ],
            "juans/003.xhtml": [
                "手作虛心合掌，而散風輪地輪如放光焰，是世尊威德生印。其曼荼羅三角而具光明。彼真言曰：歸命(一)㘕[口*落](入)(二)娑嚩("
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，在於霧聚中，加持自臍上，是名大悲水。『囕』字初日暉，彤赤在三角，加持本心位，是名智火光。『唅』字劫災焰，黑色在風輪，加持白",
                "成就。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮華，空點為幖幟，金剛印圍繞。從彼真言主！周匝於光明"
            ],
            "juans/002.xhtml": [
                "猶玄雲，鼓動幢幡相，空點為幖幟。其上生猛焰，同於劫災火，而作三角形，三角以圍之。光鬘相周普，晨朝日暉色，是中鉢頭摩，朱黰猶劫",
                "鼓動幢幡相，空點為幖幟。其上生猛焰，同於劫災火，而作三角形，三角以圍之。光鬘相周普，晨朝日暉色，是中鉢頭摩，朱黰猶劫火。彼上",
                "於東隅，而作火仙像。住於熾焰中，三點灰為標，身色皆深赤，心置三角印。慧珠定操瓶，掌印定持杖，青羊已為座。妃、后侍左右，婆藪仙",
                "固不動，知本尊已，如本尊住而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀",
                "秋夕月光色，應以蓮華印，而服醇淨水。次於第三月，勝妙火輪觀，三角威焰鬘，結大慧刀印，噉不求之食，燒滅一切罪，而生身語意。第四"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，在於霧聚中，加持自臍下，是名大悲水。『囕』字初日暉，䑣赤在三角；加持本心位，是名智火光。『唅』字劫災焰，黑色在風輪，加持白",
                "二會「復次祕密主！如來曼荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮花，空點為幖幟，金剛印圍繞。從彼真言主，周匝放光明"
            ],
            "juans/002.xhtml": [
                "猶玄雲，鼓動幢幡相，空點為摽幟。其上生猛焰，同於劫災火，而作三角形，三角以圍之。光鬘相周普，晨朝日暉色，是中鉢頭麼，朱黰猶劫",
                "鼓動幢幡相，空點為摽幟。其上生猛焰，同於劫災火，而作三角形，三角以圍之。光鬘相周普，晨朝日暉色，是中鉢頭麼，朱黰猶劫火。彼上",
                "於東隅，而作火仙像。住於熾焰中，三點灰為標，身色皆深赤，心置三角印。惠珠定操形，掌仰定持杖，青羊已為坐。妃、后侍左右，婆藪仙",
                "堅固不動，知本尊住已如本尊而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空。彌陀"
            ]
        }
    },
    "T0853": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月光，於在霧聚中，加持自臍上，是名大悲水。囕字初日暉，彤赤在三角，加持本心位，是名智火光。唅字劫災焰，黑色在風輪，加持白毫際"
            ],
            "juans/002.xhtml": [
                "固不動。知本尊已，如本尊住而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色，縛字金剛光，風輪屈在空。彌陀",
                "者。「復次祕密主！如來漫荼羅，猶如淨滿月，內現商佉色，一切佛三角，在於白蓮華，空點為幖幟，金剛印圍繞。從彼真言王，周匝放光明",
                "猶玄雲，鼓動幢幡相，空點為幖幟。其上生猛焰，同於劫災火，而作三角形，三角以圍之。光鬘相周普，晨朝日暉色，是中缽頭摩，朱黰猶劫",
                "鼓動幢幡相，空點為幖幟。其上生猛焰，同於劫災火，而作三角形，三角以圍之。光鬘相周普，晨朝日暉色，是中缽頭摩，朱黰猶劫火。彼上"
            ],
            "juans/003.xhtml": [
                "於東隅，而作火仙像，住於熾焰中，三點灰為標，身色皆深赤，心置三角印，慧珠定操瓶，掌印定持杖，青羊以為座。妃后侍左右，婆藪仙仙",
                "荼吉尼定掌。爾賀嚩觸之。」火天真言曰(定印掌當心，火空相捻如三角形，慧豎四輪，空橫掌中，風屈三召)：曩莫三曼多沒馱喃(引)阿"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "置迦，母捺羅大印。進力如蓮葉，印名伽跢耶。進力捻忍願，上節蹙三角，阿毘左嚕迦，當用此密印。進力屈如鉤，隨誦而招召，金剛央俱施"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天持紅蓮(如天)，天帝獨股杵(童子形)，火天在東南(赤色)，三角為標幟，日天童子形，金剛食持鬘，焰魔檀荼印(赤色)，熒惑火光"
            ]
        }
    },
    "T0885": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                ")賀(引)(七)「當以此大明作忿怒調伏法，行人當取嚕地囉等置三角護摩爐，其爐分量大小如諸儀軌，復入羅嚩拏、囉[口*爾]迦等物"
            ],
            "juans/005.xhtml": [
                "至三界亦能調伏。「又，法若用瞿滿娑、訶野滿娑、說那滿娑等物作三角曼拏羅，依法儀軌而作護摩，或用摩賀滿娑如前作法。「又，法或作"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "。息災護摩爐相圓，作增益法應四方，敬愛爐相如弓形，降伏法用應三角。爐中所燃火善相，觀想出生妙甘露，諦心觀想自色相，及彼賢聖影"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，壇相四方作增益；水天白色壇相圓，作息災法應如教；火天赤色壇三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從四大種所"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "災爐者，其狀圓如蓮華相；第二增益爐者，其狀四方縱廣正等；第三三角；第四如半月。真言印契各各隨法。「復次金剛手！息災爐者，其色"
            ],
            "juans/003.xhtml": [
                "，其爐如輪、如鉤，或如三頂、或如槌相；若為調伏及殺怨者，當作三角及如三股叉。「若為星曜臨照者，可用白色息災爐；若為擁護地天，"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "護摩爐有四種相：一、如圓月相；二、如半月相；三、四方相；四、三角相。此四種爐各有護摩印法，於其爐內安輪金剛杵、寶蓮花等印相，"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "輪如其次、火大亦復爾。出生正法輪，清涼無病惱，八葉具臺蘂，如三角壇相。曠寂一心中，布諸賢聖位，如彼淨月輪，是中安種智。後以日"
            ],
            "juans/003.xhtml": [
                "，廣一肘半，深等半；增益，四方，黃色，廣二肘，深一肘；降伏，三角，黑色，廣十指，深五指；信愛，紅色；鉤召，如信愛同；忿怒與降"
            ]
        }
    },
    "T0893a": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "火之時用乾臭辛樹木，或擎屍木；或燒屍殘木先用著火，於黑土地穿三角爐，一角向外，三角中間各長二十指深十指量椽闊三指，以焚屍灰塗",
                "，或擎屍木；或燒屍殘木先用著火，於黑土地穿三角爐，一角向外，三角中間各長二十指深十指量椽闊三指，以焚屍灰塗之。爐底作人指量，"
            ],
            "juans/003.xhtml": [
                "時不擇日宿亦不斷食，發起瞋怒現前，速應作此曼荼羅法。用燒尸灰三角而作，唯開西門，於外門前置其本尊，內院東角置蘇悉地羯囉明王。",
                "及置本部諸餘使者等尊，亦須如是供養。「於其中央作護摩法，其爐三角一一如前，以七枚纖却地羅，以己身血塗而用護摩；或用苦練木或用"
            ]
        }
    },
    "T0893b": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "時不擇日宿亦不斷食，發起瞋怒現前，速應作此曼荼羅法，用燒屍灰三角而作。唯開西門，於外門前置其本尊，內院東角置蘇悉地羯羅明王。",
                "神及置本部，諸餘使者等尊亦須如是供養。「於中央作護摩法，其爐三角一一如前，以收纖佉陀羅、以己身血塗而用護摩；或用苦練木或用燒"
            ]
        }
    },
    "T0893c": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "于時不擇日宿亦不斷食，發起瞋怒現前速應作此漫荼羅法，用燒屍灰三角而作，唯開西門，於外門前置其本尊。內院東角置蘇悉地羯羅明王。",
                "及置本部諸餘使者等尊，亦須如是供養。「於其中央作護摩法，其爐三角一一如前，以七枚纖佉地羅，以己身血塗而用護摩；或用苦練木或用"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "婆呼童子！今為念誦人說呼摩法置爐差別之法。此法或作團圓，或作三角，或作四方，或如蓮花之形，並須有基，爐口安唇，泥拭細滑，外邊",
                "，其爐須蓮花之形。「若作阿毘者囉之法，或為走等事者，其爐須作三角。「若欲調伏諸龍及餘鬼類，或令火燒，或令苦者，其爐須方，基唇"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "呼分別護摩分第十「復次，當說護摩差別置爐之法。或作團圓，成作三角，或作四方，或如蓮花之形，並須有基。爐口安脣，泥拭細滑，外邊",
                "及童子等，其鑪須作蓮花之形。若作行惡之法，或令走等事，鑪須作三角。若欲調伏諸龍及餘鬼類，或令火燒，或令苦痛，其鑪須方，基脣及"
            ]
        }
    },
    "T0896": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "，持誦數滿，須作護摩。作護摩爐亦有數種，所謂蓮花相、團圓相、三角相、四方相。如是四種所用不同，並須虔心製造當令如法。欲作爐者",
                "四方爐。若為作惡法，欲令冤家心生怖畏馳走遠避不敢來近者，須作三角爐。「所造爐並須如法依儀製作訖，於爐四面遍敷吉祥草，應是護摩"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "。「若作息災曼荼羅及與護摩，其爐圓作；若增益，方；若作降伏，三角。「若作息災曼荼羅及護摩，應用白色；增益，黃色；降伏，黑色。"
            ]
        }
    },
    "T0901": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "竿(若無竹時，好木亦得)。從東北角向上量取八尺繩繫竿上，其餘三角亦如是繫，至東北角一匝繫竟，還從東北角莊嚴一切，幡華、鈴帶、",
                "竹，向南量，竹頭下一點，從點向西量，兩竹頭相拄，下一點；量餘三角法亦如是。量已下點。從西邊粉中將出繩子，從西門入，從東北角捺"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "住水輪曼茶羅(其形圓名水輪)；聖者若赤色，住火輪曼茶羅(其形三角)；聖者若青、若黑，住風輪曼茶羅(其形如半月)。大曼茶羅安於"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "並竪端，叉入願方背，即以戒忍度，苾入觀羽中，餘度各相捻，由如三角形。誦此密言曰：「唵枳里枳里跋日囉跋日哩部羅畔馱畔馱吽泮吒(",
                "滅罪壇應圓作(中心作輪)，求願壇應方作(中心作蓮)，逐法壇應三角作(中心作三股叉)，求敬愛壇如蓮葉作(中心作吽字)。瑜岐行者"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀察智，又名蓮華智亦轉法輪智)。覽金剛火部三(覽字作日觀，形三角色赤，平等性智，亦名灌頂智)。唅金剛風部四(唅字作月觀，形如",
                "四生八難受苦有情，遇光照觸得解脫。此鑁字變成率都婆，方、圓、三角、半月、團形，地、水、火、風、空五大所成故。此率都婆變成摩訶"
            ]
        }
    },
    "T0908": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我今說軍茶，依瑜伽相應，息災爐正圓，應當如是作，增益應正方，三角作降伏，金剛形軍茶，鉤召為最勝，長作蓮花形，敬愛為相應，已說",
                "息災爐應量，橫全竪半肘，增益兩肘量，竪量應用半，降伏軍茶相，三角各一肘，竪量應半之，鉤召長一肘，橫竪各減半，敬愛亦一肘，橫竪"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我今說軍荼，依瑜伽相應，息災爐正圓，應當如是作，增益應正方，三角作降伏；金剛形軍荼，鉤召為最勝，長作蓮華形，敬愛為相應。已說",
                "息災爐應量，橫全竪半肘，增益兩肘量，深量應用半。降伏軍荼相，三角各一肘，鉤召長一肘，橫深各減半，敬愛亦一肘，橫深如鉤召。五種"
            ]
        }
    },
    "T0912": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "以加暗障蔽，數依此燒除，散壞去重雲。第四盧醯多，身形相端滿，三角光焰鬘，色赤初日暉，執刀微怒相。第五沒栗拏，尊形淺黃色，身上",
                "黃色，身上髭鬢髮，頂有大威光，目左怒右笑，色左赤右黃，座左方三角，定刀慧持杵，能成二種事，攝召、息災俱。第六忿怒火，尊形色如",
                "器杖雲，供養盡虛空，一切忿怒尊！雨於諸器杖，落彼上所居。火爐三角作，獨股杵置中，量同縛施迦，壇地塗赤黑，刺樹坐赤華，黑華無香"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")，此謂成就滿願及諸勝事。第三、阿毘遮魯迦法。應當南面，爐法三角，其諸供具皆悉赤色(大約金剛手為主)。第四、擯(必孕反)迦羅"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月八日或十五日，或從夜半，於此時是諸惡鬼藥叉羅剎集會時，即作三角壇，□□向南，用黑土掃壇一肘，高三指，□闊二指，中捉三叉，取"
            ]
        }
    },
    "T0946": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "、心中心呪，一切降伏怨敵等嗔怒，皆用此火法作呪等。「又法，作三角火爐，深二十，上面去火三指，作三重，三角裏許寬、外口稍小，於",
                "法作呪等。「又法，作三角火爐，深二十，上面去火三指，作三重，三角裏許寬、外口稍小，於中作一拔折羅，高一指，長八指，其外壇准前"
            ]
        }
    },
    "T0951": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "，皆長丈二(無問竹木)。又從東北角竿向上一丈，繫繩竿上，引至三角亦如是，繫至東北角匝竟，則從東北角間錯懸列種種神幡，及繒綺羅",
                "頂輪王心呪。如前呪橛已，從東北角，一呪一釘橛，滿一七下釘，餘三角橛等法亦如是。「又於西面長跪而坐，呪安悉香、沈水香七遍燒之，"
            ],
            "juans/005.xhtml": [
                "拓嚕迦法者，起黑月八日、或黑月十四十五日，著青赤衣，作飾三肘三角火壇，掘深一肘，一角指東、一角指西、一角指南。其壇上唇令闊三",
                "目，瞋怒誦呪。以酸棗木、苦楝木，長一搩手，頭銛斫截，於壇鑪中三角累然。又以臭花、黑芥子、糠鹽人[打-丁+(褒-保+可)]薩底"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月光，匪於霧聚中，加持於齊上，是名大悲海。囉字初日暉，形赤在三角，加持於心位，稱為智火威。吽字劫火焰，塗玄若風輪，加持白毫際",
                "其壇相圓，外壇如滿月。囉字想於心，其相色赤紅，為惠義也。其壇三角形，外壇亦三角。吽字想眉間，色黑，為無礙風，即解脫義也，其壇",
                "如滿月。囉字想於心，其相色赤紅，為惠義也。其壇三角形，外壇亦三角。吽字想眉間，色黑，為無礙風，即解脫義也，其壇想青形如半月，"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "舒並竪，運動明音樂，是乾闥婆契。定手仰當心，火空相捻合，由如三角樣，是契名火天。慧手竪四輪，空橫於掌中，風屈三召之，是召火天"
            ]
        }
    },
    "T0973": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "間念誦者略有四種，所謂：除災、增益、降伏、攝召即是；方、圓、三角、半月曼荼羅等，及護摩爐法即是。四種念誦：若增益念誦時，每真",
                "，若欲作法念誦時，先須入淨法界三摩地。於頂上想有「raṃ字，三角智火形，色藍」如日初出時。遍身為智火焚燒四大五蘊，唯有空寂。",
                "界真言曰：「娜摩三曼多勃馱喃㘕raṃ」心念口誦，想頂及遍體為三角智火。形如上圖。次即入五輪三摩地，便入金剛輪三摩地。觀己身臍",
                "vaṃ」次說火輪真言曰：「那摩三曼多勃馱南㘕raṃ」當心上觀三角火輪，色如日初出時，光焰猛利如劫火形，其形如三角曼荼羅。次想",
                "ṃ」當心上觀三角火輪，色如日初出時，光焰猛利如劫火形，其形如三角曼荼羅。次想「ha字，大空點形如仰月，黑色，名「haṃ訶」字",
                "牙上出，四手。兩手結三昧耶印，一手結心印，一手執縛折囉。右邊三角赤光中畫無動尊，於盤石上半跏趺坐。一目怒出，一目合，咬下脣，"
            ],
            "juans/002.xhtml": [
                "堂、殿宇、蘭若、伽藍、山林、樹下，一依四種曼荼羅法，方、圓、三角、半月等形，及以青、黃、赤、白，各依本方而作曼荼羅。今略《金",
                "，四角四門相對，名增益曼荼羅。息炎曼荼羅者，唯改圓；若降伏，三角；若攝召，半月形。餘皆同。尊勝真言證瑜伽悉地品第九復次，如是",
                "，盡攝一切護摩之法。所謂：除災圓爐、增益方爐、攝召半月、降伏三角。如是四種護摩具有兩種：一者外護摩，二者內護摩。若外護摩者，",
                "之。其火壇四角，置五寶瓶、香爐、菓盤等，一依大壇法。方、圓、三角、半月火爐，一依如上大壇法用。若能如是作法無不成矣。若其惡相",
                "。「vaṃ字」圓訶」鑁形，北方，白色。「raṃ字赤色，南方，三角形。底覽」各畫印契等。東方畫輪，北方蓮華，南方嚩日囉(二合)"
            ]
        }
    },
    "T0981": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "多沒馱(引)喃劍」次當觀威猛大勢不動明王住本曼荼羅位中，即是三角漫荼羅，周匝熾焰，其中微黑是也。此有二種，或觀聖不動尊住本位",
                "住圓漫荼羅。若作增益事業，即住方漫荼羅。若作降伏等事業，即住三角漫荼羅。欲作攝召事業，即住半月漫荼羅。若欲出生種種莊嚴，即住",
                "者，是性淨慈悲色，當在圓壇中；若赤色者，此是威猛除障色，當在三角中；若黑色者，此是劫災大風色，當在半月中；若青色者，此是虛空",
                "中；若青色者，此是虛空不壞不可降伏色，當是忿怒持明王等，或在三角或在半月中。如色又曼荼羅者，當知形相亦爾。若黃色者，當作勝進"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指，作三重緣，掘灑請神如上無異。欲求憐愍作下爐者，量高九指，三角而作，面別各廣一十八指，作其三緣餘如上說。欲求趁逐為其爐者，"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "水輪上，應觀囉字金色，其字變成猛利金剛杵，流出金剛火焰，其形三角。從下向上至於地輪及以自身，火焰焚燒唯有灰燼，即以此灰變成金"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "誦，所求速得滿願。若作降伏法者，面向南坐，像面向北。本尊前塗三角壇，觀本尊作青色或黑色，身著青黑衣，獻青色華臭華不香華及蔓陀"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "本尊。供養火天已，然後依所求，息災作圓爐，增益應為方，降伏應三角，敬愛如蓮葉。爐中應安置，輪金剛獨古，第四金剛鉤，次第而建立"
            ]
        }
    },
    "T1072A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "地吽」「為成就變化蓮花故，當觀囕字門，流散赤焰而成火輪，其形三角，漸引量同水輪。忽然之閒從金龜背涌出八葉大蓮花，金剛為莖，廣"
            ],
            "juans/002.xhtml": [
                "焰炯然逾劫災焰。大威怒王降伏三世設都嚧妙形如是。當對此像前作三角壇，壇底畫彼惡人形或書姓名。像面向北，若向惡人所居方。持誦者",
                "牛](平引)莎嚩(二合)賀」「又法若欲打西若者，馬頭尊像前作三角壇，念誦一十萬遍，三日三夜斷食，香摩壇上種種香華，以淨飲食乳"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，為現種種方便門，護佛法故現忿怒，降伏破滅聖法人。此中火爐須三角，用燒雌木兼濕薪，若作此法須黑月，或用一日及月頭。露體樂幽及"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/021.xhtml": 1
        },
        "sentences": {
            "juans/021.xhtml": [
                "、槊印、金剛箭印、三叉戟印、寶幢印、金剛杵印、羯摩金剛杵印、三角金剛杵印、輪印、螺印、棓印、鎚印、羂索印、鉞斧印、二手捧華印"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "疾風雨等難，依法作之一切願滿。護摩壇法有其四種，所謂方、圓、三角、蓮華。隨其所求依方而坐，本尊形像依法畫之，塗壇軌儀如餘部說"
            ]
        }
    },
    "T1141": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "此法念誦，先觀淨法界心三昧耶，頂上智火輪狀如日初出，色赫奕，三角漫荼攞其形如左。淨法界心真言曰：namaḥsamantabu",
                "raṃ納莽三滿多[慕*骨]駄腩(一)覽(二)(一遍)如頂上觀三角智火遍身燒盡，五蘊皆空唯有空寂。從中觀金剛座，腰已下紫磨方，",
                "[文*感](二)(一遍)號曰水輪。又從水輪上當心中想智火輪，三角，赤色，尖頭向上，號曰一切智心。其形如左。火輪真言曰：nam",
                "[慕*骨]馱(引)腩(一)含(二)(一遍)又從風輪上想火輪，三角，赤色。其形如左。觀智火輪真言曰：namaḥsamantab"
            ],
            "juans/002.xhtml": [
                "五股[武*我]耽囉(二合)，周旋生火。首冠五智冠。閉口左邊畫三角形漫荼囉，於中畫不動尊，頂有七髻，垂一髮於左耳輪，咬右邊脣，",
                "如上佛菩薩金剛天眾，一一依本法相應作之。隨四種漫拏攞，方圓、三角、半月等，隨法作之。其漫拏攞大小，任意作之，分半為中圓，半為",
                "尾唱紇唎(二合)納莽三字。其漫拏攞、火爐、壇形，方圓、半月、三角。圖如左。四色，黃白青赤色等，依次第等配之。一切諸供養，香花",
                "練木等。若作四種法中，各隨本法相應而為柴薪。其火爐壇，方圓、三角、半月壇等。量取四肘，中心掘方圓一肘，深亦一肘，緣高八指，闊"
            ]
        }
    },
    "T1150": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一解法之人，於此教中曾稟受者，於其中夜圖一方壇，於方壇上重畫三角壇，立於此幢在壇中央，於壇四面著種種食飲并二閼伽，燒安悉香及"
            ]
        }
    },
    "T1191": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "。「又於曼拏羅北方，復安五股金剛杵普遍光明。東方作小曼拏羅作三角相，安蓮華普遍光明。南方曼拏羅作半月相，安鉢普遍光明。西方曼",
                "普遍光明。西南角曼拏羅作半月相，安杖普遍光明。東南隅曼拏羅作三角相，安鉞斧普遍光明。東北方曼拏羅作四方相，安劍普遍光明。於曼"
            ]
        }
    },
    "T1192": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "風火水，土輪最居上，土上四色鐵，先鐵次銅銀，最後用其金，上有三角土，是為雜寶地。然後而出觀，而以兩手叉，掌心按於地，印成金剛"
            ],
            "juans/004.xhtml": [
                "前臺內共置生飯三分。然於四門蓮臺外，各安護摩爐。其爐東圓、南三角、西以半月形、北用爐四方，各一阿闍黎以護摩供養。如力不及，一"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三寶已，面前想一壇，下是風火水，土輪最居上，土上四色鐵，鐵上三角土，是為雜寶地。次以兩手叉，掌心安於地，金剛不用壇，如此而安"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")，爐如半月或作八角；若求嚩舍，爐作四角；若求阿尾左囉，爐作三角。此之四種，隨所應作。次說護摩爐量，略有三種：第一供養爐八肘"
            ]
        }
    },
    "T1201": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無疑。復更明異方便除一切障也。即前所說不動明王本曼荼羅，即是三角曼荼羅其中黑色是也。持誦者自想己身作不動尊明王之像。又於此中",
                "在圓壇中而蹈彼上也；二者想自身不動尊，即以本真言印而蹈上也。三角中畫彼為障者形，然後入中以左脚蹈彼頂上，以大忿怒形加之，彼當"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "除結界。次至心合掌，禮拜忿怒尊諸聖眾。「若欲降伏一切惡人，作三角爐，壇向南，取惡木一遍一燒滿三百二十四遍，惡人自降伏，生歸依"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捺地吽」為成就變化蓮華故，當觀囕字門，流散赤焰而成火輪。其形三角，漸引量同水輪。忽然之間從金龜背踊出八葉大蓮華，金剛為莖，廣"
            ]
        }
    },
    "T1214": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡意相危害者，應當鑄一金銅威怒王像，其像隨意大小，於一淨室作三角壇，安像壇中。壇底畫彼人形或書姓名，像面向北，持誦者身著黑衣",
                "誦真言二十一遍，想彼設覩嚧在像底，并營從眷屬皆衰喪。又法先畫三角壇，壇中畫設覩嚧形，取佉陀羅木作橛可長四寸，橛頭如獨股形，以",
                "半音)娑頗(二合)吒(半音)娑嚩(二合引)賀」「對大聖像前作三角壇，誦此真言一萬遍，功行即成。然後取黑泥，揑作設覩嚧形仰臥，",
                "安悉香，誦真言一萬遍，其捨覩嚧即患病吐血而死。「又法對像前作三角火壇，護摩七夜，以棘刺柴然火，取苦練葉書二相愛人名，以葉相背",
                "互相憎嫌不和。「又法欲令惡人遠法，取烏翅一百八枚，搵芥子油於三角爐中燒，棘刺柴然火，護摩一夜。於真言句中稱彼人名，一遍一擲火",
                "。「又法欲於軍陣得勝者，取茅草葉一百八枚，長十二指，搵油麻油三角爐中燒，棘刺柴然火，護摩七夜，誦真言一百八遍。於真言句中稱彼",
                "鐵末六兩，誦真言句中稱彼人名，然後取一撮以真言加持，一遍一擲三角爐中，護摩七夜，彼設覩嚧即自衰喪。「又法取佉陀羅木橛長四指，",
                "中，護摩七夜，彼設覩嚧即自衰喪。「又法取佉陀羅木橛長四指，於三角壇中以燒屍灰畫捨覩嚧形，誦真言加持一百八遍，釘捨覩嚧心上，想",
                "即成。結此印誦真言，能成辦一切事。「又法若欲摧他敵者，應當建三角壇，於中畫大威德明王，身作玄雲色，遍身生火焰，執持諸色器仗，",
                "遣聖眾。「又法欲令聖者疾得降臨、速除障難、滿本願者，准前建立三角火壇，當取安悉香及白芥子與摩努沙嚕地囉，和諸毒藥、赤芥子并油"
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "童子，髻上生，登以弓矢。東南方計設尼童子，如上形，左拳，右把三角鉾，左拳置腰。南方救護慧童子，如上形，左投輪，右施無畏右足上"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有惡人怨結於善人起擾惱，法師應當畫神驗忿怒王像，隨意大少，作三角壇，向人所居方，作惡心誦上大靈驗真言，每日三時二十一遍。滿三"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "揑作彼人形，當於塚間或於池側，以像面向北，持誦者面向南坐，於三角壇中安置像，持誦者斷語乞食，忿怒作無悲愍心，以右手作金剛拳，"
            ],
            "juans/002.xhtml": [
                "嚕即母馱。「又法欲令設咄嚕國界疲病起者，取老烏翅搵嚕地囉，於三角爐中誦真言七千遍。滿七日已，彼盡疫病。「我今復說畫像法。或於",
                "，燃火護摩七日。取月黑分或中夜或日中，每時誦真言一百八遍。對三角爐前，面向南坐，稱彼將帥名，用前花以真言加持，一遍一擲火中，"
            ]
        }
    },
    "T1222b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "末，揑作彼人形。當於塚間或於池側，以像面北，持誦者面南坐，於三角壇中安像，斷語乞食，忿怒作無悲愍心，以右手作金剛拳，舒小指刺"
            ],
            "juans/002.xhtml": [
                "屍殘木然火，護摩七日。取月黑分或中夜或日中，每時一百八遍。對三角爐前，面向南坐，稱彼將帥名，用前華加持一遍一擲火中，彼軍即破"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無與儔，發輝如猛焰，除去娑嚩訶，願為某甲成，某事吽發心。火爐三角作，獨股杵置中，真言猛勵稱，傍人如可聽。護尊寂靜意，事法次當"
            ]
        }
    },
    "T1227": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "宇，如法治地建曼荼羅，三肘四肘或復八肘亦十六肘。若降伏法三肘三角，作若寂災法四肘或八肘，若增益法及為國王十六肘作。用黑月八日"
            ],
            "juans/002.xhtml": [
                "己血一遍灑其地，候乾又灑清水，又以寒林灰塗之。寒林灰界壇院，三角三肘開北門，門外畫羅剎，髮上竪怒形，以人骨莊嚴之。右手掌一髑",
                "骨莊嚴之。右手掌一髑髏盛血，作向口飲勢，壇心晝娜拏印，焰起。三角各畫佉吒望伽及毘舍遮眾，以犬肉祀。羅剎、毘舍遮前置酒。行者裸",
                "有大陣敵或惡人毀除三寶，令繫之，皆大喪敗。「若不擇時日依前作三角壇，唯除華鬘纏髑髏并支者，以建吒迦(唐言棘也)薪作火壇，髑髏"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次大輪金剛。根本懺悔印，戒方進力內相叉，檀慧忍願智相合，如輪三角光明焰，禪智在頂乞歡喜。我今依法結護已，皆有闕犯三昧耶，密持"
            ]
        }
    },
    "T1242": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "名，又於四隅書癹吒字。如是書已，安髑髏內，復以髑髏覆之。後作三角爐，以髑髏安上下，用燒屍柴燃火燒之。持明之人作前大忿怒相，以",
                "名，誦大明一百八遍，彼設咄嚕三日內除滅。或於深密寂靜之處，作三角爐，一切同前用諸物等，作護摩一百八遍，亦可除滅。「復次持明人"
            ]
        }
    },
    "T1247": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩，七日內殄滅。「又法犯國王人有，以佉陀羅木上設都嚧名字書，三角火中數數令出入，口誦上呪、心想設都嚧，降伏。「又法富單那及一"
            ]
        }
    },
    "T1251": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鈷杵，前杵蓮花形居中底於十字，是即名扇底迦法入世界。次南外院三角作壇，三之面角出獨鈷，二方出蓮花，中於十字獨鈷，是名阿毘遮盧",
                "次念風輪，色黑形半月樣，感吽(二合)字為其種子。次思火輪，形三角色赤，羅阿(二合)字為種子。次念有水輪，即鑁字，色白形圓。次",
                "，即敬愛等相，即漂色。金剛部有[阿-可+(俱/木)]之宇，上三角點，即金剛之相也。[阿-可+梨]字上有又一三角點，即此阿毘遮",
                "木)]之宇，上三角點，即金剛之相也。[阿-可+梨]字上有又一三角點，即此阿毘遮迦漂相。彼佛部真言，其聲引樣，[阿-可+(俱/"
            ],
            "juans/002.xhtml": [
                "輪迴。真言如前。「次鼻印。左右地火各叉立，兩水未一所相，二風三角作立，鼻未付。真言如前。」「次耳印。左右手地水火風今四指去立",
                "所合，腰邊令輪迴。真言如前。「次兩乳印。左右地空指各四未並立三角作寶形，左右水火風地方付兩乳上散。真言如前。「次左右脇印。二",
                "十字杵，伏底十字羯磨。次降伏壇，先於四角地壇一肘七指，次上作三角壇，於花緣三角口。又三角口渡一肘二指，方寸如前，深准上所說。",
                "字羯磨。次降伏壇，先於四角地壇一肘七指，次上作三角壇，於花緣三角口。又三角口渡一肘二指，方寸如前，深准上所說。三角付獨鈷杵，",
                "降伏壇，先於四角地壇一肘七指，次上作三角壇，於花緣三角口。又三角口渡一肘二指，方寸如前，深准上所說。三角付獨鈷杵，付二方師子",
                "壇，於花緣三角口。又三角口渡一肘二指，方寸如前，深准上所說。三角付獨鈷杵，付二方師子面壇本於蓮臺。息災壇色白，衣色一切皆用白"
            ],
            "juans/003.xhtml": [
                "奈]彌陀迦陀伽曳娑婆訶」「十羅剎女等印。二手地水叉立，二火作三角未向壇方，二空地水二叉立中間付，二風來去。曰：「唵毘梨智(一"
            ]
        }
    },
    "T1257": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "酥搵過作護摩，復觀想火天如黃金色身相圓滿。「復次敬愛爐者，作三角，如菩提樹葉。於爐中安蓮花亦如，菩提葉上安三股金剛杵，周迴界"
            ]
        }
    },
    "T1272": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "作像已，用三辣、毒藥、芥子、鹽、曼陀羅子同和如埿塗彼天像。作三角護摩爐，燒佉儞囉木火，以人肉作護摩。於此火上炙彼天像，不久之"
            ],
            "juans/004.xhtml": [
                "，以油及牛皮裹於木橛，打於八方。用屍坑內瓦礫、屍灰、屍炭，作三角曼拏羅，每角上畫一三叉竪立。於曼拏羅中間畫必㘑多主，三面六臂"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "跛帝娑嚩(二合引)賀(引)」「則以此印按其童女頂，則想於頭上三角赤色熾盛火輪光，誦真言七遍。火輪真言曰：「唵阿儗儞(二合)施"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛空而作黑色圓家無邊，處病者額上，ha字在中。又存火大熾焰，三角而在其心，訶唵字處中。復想水大如半月形，綠色而在其臍，pa字"
            ]
        }
    },
    "T1295": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)鑠吃羅(二合)也娑嚩(二合)賀(引)火仙，定掌火空相捻三角，惠竪四輪空度橫在掌中，風屈三召。火天真言曰：曩莫三滿多沒馱"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：中國天文，婁三星，主林苑，西方之宿也)。胃圖。胃三星，形如三角，闍摩神也，姓粟笈婆，食烏麻稻米蜜肉。此宿直日，宜為公事及王"
            ]
        }
    },
    "T1308": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "申己未)十四退軫軫(二十五退軫四留)守軫軫軫(十三伏十四見角三角八)亢亢亢氐(天延元道云癸酉年丁酉庚申)十五(七日留氐七)退"
            ]
        }
    },
    "T1310": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現或旱或澇。則當於道場中隱密處。身著皂衣面向南坐。以燒死灰畫三角壇。中書彼羅睺彗星等形。旱澇時畫龍形。於彼人心上書彼人名。於"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指，週圍五十四指。自臍至陰藏一搩，對此處之闊二十五指。胯間為三角形，正中縱量八指，每角各方十指。其前角即按密藏處，後兩角即為"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 74,
        "found_juans": 99,
        "total": 187
    }
}