{
    "T0850": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部心，風鉤再加請，為令心喜故。奉獻外香華，次結塗香印，觀掌"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部曼荼羅成身觀行(別口受)。大毘盧遮那廣大儀軌卷上"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部心請)：曩莫三曼多沒馱(引)喃(一)阿(去急呼)薩嚩怛囉"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三部通同此使者，謂此真言在本尊之側，承命往來，隨有所作也。同"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部被甲等，同結用)。次加持香水灑淨(用三股印)。次神分諷誦"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三部中或復二部當得成就；於現生中即得成佛，或成金剛手尊！」佛"
            ]
        }
    },
    "T0885": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "三部大儀軌、三身入寤法，決定皆成就。諸有作法者，擇四種勝地，",
                "三部心最上大明句：「唵(引)(一句)[口*爾]那[口*爾]俱"
            ],
            "juans/007.xhtml": [
                "三部祕密等。諸祕密賢聖，皆最上部攝，無初而寂靜，離性及非性，"
            ]
        }
    },
    "T0887": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三部儀。當知遍滿虛空界，隨彼諸部所作法，皆從聖劍、金剛杵，最",
                "三部和合，金剛手德生；依彼所出生，所作住禪定，不破羯磨法。說"
            ],
            "juans/004.xhtml": [
                "三部儀，此即真實清淨教。所作事業悉和合，觀想所應依儀軌，別法",
                "三部平等依法儀，乃至盡壽無退壞。金剛薩埵所加持，一切佛諸成就"
            ],
            "juans/006.xhtml": [
                "三部法用吽字明，唵字智部為最上，大明文字等安布，於額及心而觀"
            ]
        }
    },
    "T0893a": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部中此經為王，亦能成辦一切等事，所為護身、結界、召請等事；",
                "三部所作曼荼羅法：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真言",
                "三部各分為三，善須了解。於三部中，真言明王是上成就；諸餘使者",
                "三部中各各皆有，應須善知分別次第。「佛部之中用佛眼，號為佛母",
                "三部，隨彼真言文字而辦扇底迦等三種法事。其真言中，若有扇底句",
                "三部處所；復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦如是三法；復",
                "三部母真言准前說之)「帶持此珠索者，毘那夜迦不能為障，身得清",
                "三部之中，有三等真言。所謂：聖者所說、諸天所說、地居天說。是",
                "三部。聖者所說者：佛、菩薩、聲聞、緣覺所說，是為聖者真言；諸",
                "三部中及求三等成就，并作三種等法，應用水陸所生種種諸花，當須",
                "三部。若獻佛花，取白花香氣者供養之；若供獻觀音，應取水中所生",
                "三部所用，及以三品三等供獻。「用忙攞底(丁以反)花、得[(薩",
                "三部及上中下、除災等三，復有種種諸花合成為鬘，或種種花聚持以",
                "三部。「或唯用沈水和少龍腦以為塗香，佛部供養；唯用白檀和少龍",
                "三部九種法等及明王妃一切處用。「或有別作扇底迦法用白色香；補",
                "三部沈水、白檀、欝金香等，隨其次第取一供養，或三種香和通三部",
                "三部及通諸天；安悉香通獻藥叉；薰陸香通諸天女；娑折囉娑香獻地",
                "三部一切事用。或有一香遍通諸事無上好者，眾人所貴上妙和香；如",
                "三部諸餘事用。如前所說合和香法善須分別，應其所用根葉花菓合之",
                "三部，或白牛酥扇底迦用；黃牛酥補瑟徵迦用；烏牛酥阿毘遮嚕迦用",
                "三部；或以石榴、或注耽菓亦通三部；以其次第各通一部。「甘味扇",
                "三部一切忿怒；嚩拏菓通求一切藥叉；劫比貪菓室利夫用；鉢夜攞樹",
                "三部扇底迦等及上中下並同通用。「略說圓根，善隨其部上中下等而",
                "三部共同。復如本部所須飲食隨力獻之，粳米飯、六十日熟粳米飯、",
                "三部後，誦一持真言而持誦之。」蘇悉地羯囉經卷上"
            ],
            "juans/002.xhtml": [
                "三部上成，我今重演。持明仙乘空成就五通及有多種：或得諸漏盡；",
                "三部之內中成就法隱形藏跡：身得大力；先來懈怠而得精懃；入脩羅",
                "三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；",
                "三部，用彼請召當應降赴，加『翳醯』字，此更祕密速滿其願。「當",
                "三部遍有，隨作諸事，各於本部應取其一而用作之，所謂護己及請召",
                "三部遍用各如前說，此等數珠最為勝上，一切念誦應當執持。或用木",
                "三部真言皆有如是勝上成就，於此之中隨取受持，獲具五通為上悉地",
                "三部用；應用當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「",
                "三部諸真言等各供養七遍，其三部主應加其數，或但三部各供養百遍",
                "三部大印，西面朔印如前安置，淨瓶如法灌頂，即應離諸障難，本尊",
                "三部法皆用赤羯囉微囉花，以真言持誦散灑其物；或用忙落底花或白",
                "三部諸印。「次於外院置俱尾囉等八方大神，於其空處任置三部內成",
                "三部母明次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光",
                "三部護摩而作光顯。隨其所用真言為護摩者，初且誦其真言，次誦求"
            ],
            "juans/003.xhtml": [
                "三部明通一切用之。若有持誦人今欲成就之時念誦若乏，以白檀香和",
                "三部通用，或用其一通護三門。此三聖者能摧諸難無有能壞，此是祕",
                "三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒",
                "三部主，西面門北置摩醯首羅及妃。佛右邊置帝殊羅施，左邊置佛眼",
                "三部祕密之法。「復次更說通三部祕密曼荼羅。如法界道置跋折囉，",
                "三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地羯囉明王印。「內",
                "三部用，真言曰：「『囊(上)謨囉怛囊(上二合)怛囉(二合)夜",
                "三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真"
            ]
        }
    },
    "T0893b": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 21,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部中此經為主，亦能成辦一切事，所謂：護身、結界、召請、供養",
                "三部所作曼荼羅法：佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛部",
                "三部各分為三，善解了別。於其三部諸真言中，明王真言是上成就；",
                "三部中各皆有三種，應須善知次第之相。「佛部之中用佛母，號為佛",
                "三部，隨彼真言文字而辨扇底迦等三種法事。其真言中若有『扇底迦",
                "三部處所。「復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦，如是三法",
                "三部各有三等真言，所謂：聖者說、諸天說、諸地居天說。是為三部",
                "三部各有三等成就。「作三種法中，俱當等用水陸所生諸種色華，名",
                "三部供養。若獻佛華當用白華香者而供養之；若獻觀音應用水中所生",
                "三部塗香藥法，隨諸真言供養者能成就眾福。其香藥名曰：香附子、",
                "三部三品等用華供養。「用忙攞底華、得蘗㘕華、捃難華、末理迦華",
                "三部。「或唯沈水香和少龍腦香以為塗香佛部供養；或唯白檀香和少",
                "三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若",
                "三部燒香法。謂：沈水、白檀、欝金香等，隨其次第而取供養，或三種",
                "三部；或取一香隨通部自。列香名曰：室唎吠瑟吒、劍汁娑折(云沙",
                "三部真言法者應合和香，室唎吠瑟吒迦樹汁香遍通三部及通獻諸天；",
                "三部一切事用。或有一香遍通諸事，如上好香眾人所貴妙和香。如無",
                "三部諸餘事用。如上所說合和香法，香法善須分別，應其所用根、葉",
                "三部。又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用",
                "三部；又以石榴果、注那果亦通三部。示其次第各通一部。若味甘甜",
                "三部；一切忿怒縛拏果唯獻一切藥叉；劫比貪果獻室利天；鉢夜攞樹",
                "三部扇底迦法等及上中下並同通用。「略說圓根善隨其部，依上中下",
                "三部共用，復如本部所須飲食，隨力獻之以粳米飯、六十日熟粳米飯",
                "三部。真言食後誦所持真言食而奉獻之。」◎蘇悉地羯羅經卷上"
            ],
            "juans/002.xhtml": [
                "三部悉地成就。乘空自在而進此為最上；藏形隱跡為中成就；世間諸",
                "三部上成就法，得持明仙乘空遊行成就五通又多種成，或得諸漏斷盡",
                "三部中成就法藏跡於身得大勢力；先來懈怠而得精進勤；入脩羅宮得",
                "三部下成就法：令眾喜見，或攝伏眾人；或能徵罰惡人降諸怨眾及餘",
                "三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；",
                "三部，彼請召當應降赴加『醫醯』字，此更祕密速滿其願。「當請之",
                "三部遍有，隨作諸事各於本部應取其一而用作之。所謂自護及護同伴",
                "三部各用此等數珠最為勝上，一切念誦應當執持。或用木槵子；或多",
                "三部真言應看字數多少。字有十五應誦十五落叉；遍字有三十二者應",
                "三部真言悉地。所謂：真陀摩尼、寶瓶、雨寶、伏藏、輪、雌黃、刀",
                "三部真言皆有如是勝上成就，於三部中隨受持者，具獲五通為上悉地",
                "三部用；應以當部心明作補徵迦事；應以當部母明作扇底迦事。於曼",
                "三部諸真言等各祀七遍，其三部主應加數祀，或但三部谷祀百遍，如",
                "三部法皆用赤羯囉微囉華，以真言持誦散灑其物；或用忙落底華或用",
                "三部諸印。「次於外院置俱尾羅等八方大神，於其空處任意置三部內",
                "三部母明，次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸",
                "三部護摩而作光顯。「隨其所用真言為護摩者，初但誦其真言，次誦"
            ],
            "juans/003.xhtml": [
                "三部通用，或其一通護三門。此三聖者皆摧諸邪無有能壞，此是祕密",
                "三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒",
                "三部主。西門北置摩醯首羅及妃。佛右邊置摩帝殊囉施，左邊置佛眼",
                "三部祕密之法。「復次說通三部祕密曼荼羅，如法界道置拔折羅，中",
                "三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內",
                "三部真言：「『唵阿䞘(奇乙反)那曳[盍*欠]寫縛㰤曩野莎縛訶",
                "三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真"
            ]
        }
    },
    "T0893c": {
        "total": 60,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部中此經為王，亦能成辨一切等事。所謂：護身、召請、結界、供",
                "三部所作漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金",
                "三部各分為三，善須了解。三部中真言，明王真言是上成就；諸餘使",
                "三部中各各皆有，應須善知分別次第。「若佛部中用佛母真言為扇底",
                "三部，隨彼真言文字而辨扇底迦等三種法，看真言中若有『扇底句嚕",
                "三部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法",
                "三部用。「復於其處誦所持真言隨任多少，然始可往常念誦處，乃至",
                "三部各有三等真言，所謂：聖者說、諸天說、地居天說。是為三部。",
                "三部各有三等成就，作三種法中俱當等用水陸所生諸種色花，名色差",
                "三部供養。若獻佛花當用白花香者而供養之；若獻觀音應用水中所生",
                "三部三品三等用花供獻。「用忙攞底花、得蘗㘕花、捃難花、末理迦",
                "三部而供養之，及上中下除災等三，復以種種諸花合成為鬘，或以種",
                "三部塗香藥法，隨諸真言應供養者能成眾福。其香藥名曰：香附子、",
                "三部。或唯沈水香和少龍腦香以為塗香，佛部供養；或唯白檀香和少",
                "三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若",
                "三部燒香法。謂：沈水、白檀、欝金香等，隨其次第而取供養，或三種",
                "三部；或取一香隨通部用。「列香名曰：室唎(二合)吠瑟吒(二合",
                "三部真言法者應合和香，室唎(二合)吠瑟吒迦樹汁香遍通三部及通",
                "三部一切事用。或有一香遍通諸事，如上好香眾人所貴上妙和香，如",
                "三部，諸餘事用如上所說。合和香法善須分別應其所用，根、葉、花",
                "三部。「又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦",
                "三部，又以石榴菓、注那菓亦通三部；示其次第各通一部。「若味甘",
                "三部一切忿怒；嚩拏菓唯獻一切藥叉；劫比貪菓獻室利天；鉢夜攞樹",
                "三部扇底迦法等及上中下並同通用。「略說圓根善隨其部，依上中下",
                "三部共同。「復如本部所須飲食隨力獻之，以粳米飯、六十日熟粳米",
                "三部，真言食後誦所持真言食而奉獻之。」蘇悉地羯羅經卷上應永二"
            ],
            "juans/002.xhtml": [
                "三部通用，或用其一通護三門，此三聖者皆摧諸難無有能壞，此是祕",
                "三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒",
                "三部主，西面門北置摩醯首羅及妃。佛右邊置帝殊囉施，左邊置佛眼",
                "三部祕密之法。「復次說通三部祕密漫荼羅。如法界道置拔折羅，中",
                "三部成辨諸事漫荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內",
                "三部真言：「『唵(同上呼)(一句)阿(上)䞘娜曳(二句)[盍",
                "三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辨事真"
            ],
            "juans/003.xhtml": [
                "三部悉地成就。乘空自在而進此為最上；藏形隱跡為中成就；世間諸",
                "三部上成就法得持明仙，乘空遊往成就五通，又有多種，或得諸漏斷",
                "三部中成就法，藏跡於身得大勢力；先來懈怠而得精勤；入修羅宮得",
                "三部下成就法。令眾憙見，或攝伏眾人；或能徵罰惡人降諸怨眾及餘",
                "三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；",
                "三部，用彼請召當應降赴加『翳醯』字，此更祕密速滿其願。「當請",
                "三部遍有，隨作諸事各於本部應取其一而用作之，所謂自護及護同伴",
                "三部各用此等數珠最為勝上，一切念誦應當執持。或用木槵子；或多",
                "三部真言應看字數多少，字有十五應誦十五落叉遍，字有三十二者應",
                "三部真言悉地，所謂：真陀摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀",
                "三部真言，皆有如是勝上成就。於三部中隨受持者，具獲五通為上悉",
                "三部用；應以當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「",
                "三部諸真言等各祀七遍，其三部主應加數祀，或但三部各祀百遍，如",
                "三部大印，西面槊印如前安置，淨瓶如法灌頂能離諸障，本尊歡喜不",
                "三部法皆用赤羯囉微囉花，以真言持誦散灑其物；或用忙落底花或用",
                "三部諸印。「次於外院置俱尾羅等八方大神，於其空處任置三部內成",
                "三部母明次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光",
                "三部護摩而作光顯。「隨其所用真言為護摩者，初且誦其真言，次誦"
            ]
        }
    },
    "T0894a": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部，次第及相應。先見神室處，復明其事法；對受得真言，及作手",
                "三部用)」其手印相，右手作拳，直舒大母指，以屈頭指押大指頭上",
                "三部手印相，平仰兩手，側相著，以二頭指捻二大指頭，六指微似屈",
                "三部奉三掬水手印)。往於神室者，謂入向道場之時，勿起嗔恚及與",
                "三部。又，佛部飲水灑淨真言曰：「唵摩訶(去)入嚩(二合)囉[",
                "三部通用)」次即應作三麼耶真言及印。初佛部真言曰：「唵怛他蘖",
                "三部用(此是通三部光澤手印)。◎蘇悉地羯羅供養法卷上丹藏即云"
            ],
            "juans/002.xhtml": [
                "三部次第)大唐中印度三藏善無畏譯◎次作護身法明王手印，誦此真",
                "三部用)」其手印相，右手作拳，直舒大母指，印於頂上(此是結髮",
                "三部用)。又，佛部結髮真言曰：「囊(上)莽娑怛[口*(隸-木",
                "三部送車輅真言)」其手印相，二手中指以下六指相叉，右押左入掌",
                "三部送車輅手印)。送車輅已，即應誦以此明，中安來句，及作手印",
                "三部奉請明)」此明次應置迎句，准上可知。其手印，依前車輅印，",
                "三部奉請印)。或以部心真言中置來句，謂心真言。次安曀曀(去)",
                "三部奉請句真言，前已說竟也)」隨其本尊坐處立，及其歡喜等相、",
                "三部當額奉獻、其天部當心奉、地部當膝。真言曰：「唵藥乞衫(二",
                "三部奉蓮華印)。若辦衣裳、瓔珞等，以辦事真言持誦奉獻結界法者",
                "三部淨數珠真言，隨其本部真言用穿數珠孔，一一珠顆持誦七遍，乃",
                "三部執數珠印)。次說蓮華部執數珠印相，以右手大指捻其中指頭，"
            ],
            "juans/003.xhtml": [
                "三部用之)」其手印相，以右手舒五指，竪掌向外，以左手向上把右",
                "三部用之)。又，佛部奉塗香真言：「唵阿仡路(二合)多(上)羅",
                "三部用之)」其手印相如車輅印，惟改二頭指相叉(此是奉花印，通",
                "三部用)。又，佛部奉花真言曰：「唵尸祇起(二合)尸契莎訶(七",
                "三部用之)」其手印相，以二手小指、無名指、中指並向內曲，背相",
                "三部用之)。又，佛部奉燒香真言曰：「那謨仡羅(二合)蔓拏微灑",
                "三部用之)」其手印相，仰兩手二掌向前側相著，二無名指頭側相著",
                "三部用之)。又，佛部奉食真言曰：「唵掣[口*梨]那弭(二合)",
                "三部用之)」其手印相，以右手作拳，舒中指，大頭相捻直竪(此是",
                "三部用之)。又，佛部奉燈真言曰：「唵阿莽羅于建(引二合)底帝"
            ]
        }
    },
    "T0894b": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部，次第及相應。先觀神室處，復明其事法；對受得真言，及作手",
                "三部用)」其手印相，右手作拳，直舒大指，以頭指押大指頭上令使",
                "三部奉三掬水印。奉獻已訖、澡浴又畢，所詰諸印應須解之。以阿三忙",
                "三部用)」次即應作三摩耶真言及印。「初佛部真言曰：「oṃta",
                "三部用。次作護身，結明王手印，誦此真言，印頂……等五處，便成",
                "三部用之)」其手印相，右手作拳，直舒大指，印於頂上，此是結髮",
                "三部用。又，佛部結髮真言曰：「namaḥstraidhvik",
                "三部母等真言及手印者。初說佛部母真言曰：「namobhaga",
                "三部送)」其手印相，二手中指以下六指相叉入掌，竪二頭指令頭相",
                "三部奉送車輅。奉送車輅已，即應誦以此明，中安來句及作手印，或",
                "三部奉請印。或以部心真言，中置來句及作手印而請。若以部心真言",
                "三部用。佛部淨治路真言曰：「oṃjvala唵入嚩(二合)囉虎",
                "三部，奉請句真言前已說訖)」隨其本尊坐立、忿怒及其歡喜等相、"
            ],
            "juans/002.xhtml": [
                "三部用，奉獻蓮華座印。次言：「善來，世尊！由本願力而來降赴，",
                "三部淨數珠真言，隨其本部真言用穿珠孔，一一珠顆持誦七遍，乃至",
                "三部用，是佛部數珠印。次說蓮華部執數珠印相，以右手大指捻其中",
                "三部用，其印與部母印同。於佛部中其線白色，蓮華部中其線黃色，",
                "三部用)」其手印相，以右手舒五指，竪掌向外，以左手向上把右手",
                "三部用。又，佛部奉塗香真言：「oṃagātnaragravi",
                "三部)」其手印相如前車輅印，唯改二大指博二頭指側，是奉華印通",
                "三部用。又，佛部奉華真言曰：「oṃśikhigikhesvā",
                "三部用)」其手印相，以二手小指、無名指、中指並向內背相著，向",
                "三部)。佛部奉燒香真言曰：「namogramaṇḍaviṣa",
                "三部用)」其手印相，仰兩手掌向上，側相著，二無名指頭側相著，",
                "三部用。又，佛部奉食真言曰：「oṃcchedamiṇasvā",
                "三部用)」其手印相，以右手作拳舒中指，大指頭相捻直竪，此是奉",
                "三部用。又，佛部奉燈真言曰：「oṃamalakāṃtitej"
            ]
        }
    },
    "T0897": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部明王，碎諸難故，密迹主說。「次復手按頂上，持辦辦事真言，"
            ],
            "juans/002.xhtml": [
                "三部諸尊，徐徐作法；或若數數不善相現，必不成就，勿須起首。若",
                "三部母，是故三部用通。「護摩畢已，即獻閼伽，其器金作、或銀、",
                "三部中諸曼荼羅法皆當如是。「或依本法所有分量當准彼作，應置諸",
                "三部主尊形像而置，餘作契印。「天尊契印即是佛頂，以心持誦彼真",
                "三部尊座皆作圓形，與院相應，誦其真言，中置一點；自餘諸尊或圓",
                "三部主畫其形像，餘諸尊等但置契印，外院諸尊唯置其座。准此應知",
                "三部諸尊，復意所樂，諸尊隨意安置。「其第三院亦復如是，於曼荼",
                "三部諸尊，各隨其方都請供養及用閼伽而奉獻之，各誦彼部部主真言",
                "三部一切諸尊并諸使者都而奉請，如法供養，皆生歡喜。於其西方亦",
                "三部中總不許用。是故，行者應當通解如是差別。「其曼荼羅外四邊",
                "三部主尊前各置香爐、曼荼羅主前置一香爐，勿令香烟斷絕，或二院",
                "三部主尊倍加飲食，曼荼羅主數倍而加，自餘諸尊次第差別，准此應",
                "三部主尊用兩匹衣服，或若但以兩匹衣服置於箱中而奉施內院，運心",
                "三部心真言各誦百遍，然後次第應作諸尊一一手印持誦三遍。如是作"
            ],
            "juans/003.xhtml": [
                "三部三摩耶印，於一切曼荼羅通用之印，其護身印、及結方印、驚覺",
                "三部尊及餘諸尊，次應誦經，然後志誠之心啟請諸尊，深生珍重，所",
                "三部及以讚嘆。「其阿闍梨於曼荼羅所授與弟子，隨其所得於本真言",
                "三部諸尊，復於本方更置一座，運心以表一部諸尊。其內院中要復須",
                "三部真言；花若墮於執蓮華上，當知成就兩部真言；花若墮於執金剛",
                "三部曼荼羅中得阿闍梨；若於觀自在曼荼羅中得灌頂者，即於二部曼"
            ]
        }
    },
    "T0899": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部神呪，欲得此心地神呪助法成者，我今為汝分別解說之。持佛部",
                "三部呪未得悉地者，為是凡夫無明熾盛，忽生退轉之心，造諸非法、",
                "三部共同上中下悉地相，三部各有三種悉地。若有善男子等，欲得成",
                "三部呪成悉地者，各得如本尊一種。何以凡夫能如是得以佛菩薩金剛",
                "三部呪，各有本尊畫像之法，一一復依本經所說，身分莊嚴，及諸洛",
                "三部神呪得此中悉地者，若大不可思議，依本經上所說功能皆得成就",
                "三部總成；菩薩部中成者，諸菩薩呪總成，及金剛部中已下諸天夜叉",
                "三部都說中悉地軌則，知之。」爾時觀世音菩薩白言：「法身世尊！",
                "三部神呪欲得下悉地者，先誦遍數，及誦心地呪，神呪准前說之。誦",
                "三部神呪得此三悉地者，當知是人成佛不久。何以故？此是諸佛有大",
                "三部呪，未得成就，有少功効，即而為防護。」即說呪曰：「怛姓他",
                "三部都法大阿闍梨昌俊記之。于時寬永十五(戊寅)二月二十三日感",
                "三部都法大阿闍梨豪珍元文三戌年八月二十一日以紅葉溪藏本寫之。"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部，所謂佛部(五佛頂等)、蓮花部種類甚多、金剛部金剛薩埵等",
                "三部心真言：爾那爾迦(半音呼一)阿嚧力(二)嚩日囉(二合)地"
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部念誦法要，寶部及羯磨部待後別釋。凡念珠法，二羽當心相去一",
                "三部所說律法及成就印呪，皆任取用。行者不應食一切臭穢，餘殘宿",
                "三部亦通五部，《金事抄》下、《演奧鈔》五、《理趣釋祕要抄》六"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部真實之源，是故稽首禮毘盧遮那佛。此三五字即十五字，即十五"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部佛頂身。三識者，一、波陀那，即六識；二、阿陀那識，即七識"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部印，護身及五誨，應當如前作。禮佛隨意樂，讀誦方廣乘，十法"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部心印，各本明三遍。復結甲護身，真言印五處，禮佛發大願，隨"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部，真言食後，誦所持真言真言食，奉獻之。「獻食獲法喜，禪悅",
                "三部三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處，則對"
            ]
        }
    },
    "T0924C": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部尊，及本尊已，舉頭諦觀佛菩薩金剛像也。向佛陳說三世宿愆惡",
                "三部三昧耶。真言曰：「唵怛他(引)蘖覩納婆(二合)縛(引)也",
                "三部三昧耶)。次遣除身中毘那夜迦。真言曰：「唵闍波沒㗚帝賀囊",
                "三部界會一切佛菩薩等，次驚覺。真言曰：「唵嚩曰魯(二合用)底",
                "三部真言獻，成用道用)：「唵味羅味羅也莎訶」「唵鉢那莾味羅也",
                "三部三昧耶，次護身，次護本尊等，次遍禮諸尊，然後去。當堂道場"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處。即對"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部心印及誦真言加持三業。佛部心印，二手右押左內相叉，二輪並",
                "三部心印，虔誠作禮發願。任出道場，或旋繞經行、轉讀大乘經典，"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部重護身，最後慈護印。禮悔依前儀，讀誦大乘典，隨意任經行，"
            ]
        }
    },
    "T0950": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三部部主，或依自教及諸尊獻塗香華、衣服、嚴具、飲食、香水——",
                "三部，而作供養儀，以此常警覺。及一切世天，愚癡作是言：『一切"
            ],
            "juans/004.xhtml": [
                "三部儀次第，所說教中多種類，應作次第而修行，真言教心輪王法。"
            ],
            "juans/005.xhtml": [
                "三部。我說儀軌法，常當而修行，由彼真言威，一切障悉除。明王經"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "三部所說律法及成就法印呪等，任皆取用，以彼呪力能除障惱。一切"
            ]
        }
    },
    "T0953": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部心印：四頂互內結合，其二輪並竪，前附著指，是名一切如來心",
                "三部母明。阿難、須菩提鉢及錫杖等，於佛右左次第而畫。外四門左",
                "三部本族眷屬亦應畫，一切皆依無能勝壇儀軌(金剛起中說)。「畫"
            ]
        }
    },
    "T0958": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部印作了。次普禮印，言(立右足誦云)歸命等四無量觀菩提心言",
                "三部心印了(數如前)。天明三丙午十月三日，於仁和寺皆明寺以栂"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部諸尊極祕無上密印及祕密明。我今即為一切有情廣宣說之，汝虛"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部如意寶皆悉圓滿。復有神呪名曰能滿所願大滿虛空藏寶。若能持"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部悉具足。「真言曰：「曩莫薩縛沒馱冒(引)地薩怛縛(二合)"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部海會。作是觀已，即作金剛合掌，頌曰：「以我功德力，如來加"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部所結印契，及誦真言，五處加持，謂額、右肩、左肩、心、喉五",
                "三部印契及誦真言，以大母指向身召請，三遍三招。即前滿空三部聖",
                "三部印，誦前真言三遍，皆以大拇指向外撥之，即成發遣聖眾各歸本"
            ]
        }
    },
    "T0995": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部所結印契，及誦真言五處加持，謂額、左肩、右肩、心、喉五處",
                "三部印契及誦真言，以大拇指向身招請，三遍三招。即前滿空三部聖",
                "三部印，誦前真言三遍，皆以大拇指向外撥之，即成發遣聖眾各歸本"
            ]
        }
    },
    "T1030": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部用印者，以右手大指捻小指甲上，餘三指直舒即是。以是印呪灑",
                "三部用，及前想法亦通，然有少別)：「娜莫三曼多勃陀南(一)薩",
                "三部用)：「唵(一)薩婆皤婆輸(上)馱(二)薩婆達摩(三)莎",
                "三部用)：「唵薩婆怛他刈多婆陀伴達那羯嚧弭」誦此呪想禮諸如來",
                "三部用)：「唵紇哩(二合)薩婆迦哩阿地瑟他(二合)莎漫紇哩("
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部加持被甲冑，禮畢辭退任經行。如是依法修行者，速集福智獲神"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部海會備具也。八大菩薩以為眷屬。大士前有童目天女，持可愛華"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部三麼耶契，次結諸契。佛部三麼耶契第一其契相福智手並仰，檀",
                "三部三麼耶契，各誦妙言一遍即了。任出道場隨意經行，讀誦大般若"
            ]
        }
    },
    "T1076": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部三昧耶印，誦三部真言，即取滑石過與童子。童子即於地上書過",
                "三部三麼耶印，各誦真言一遶禮佛，如前懺悔、隨喜、勸請、發願、"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部三昧耶印，即出道場，任意經行、讀誦大乘經典，迴助心中所求"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部各別有三種，就中最初是攘災。諸部攘災略說已，次當增益今說"
            ]
        }
    },
    "T1092": {
        "total": 2,
        "pages": {
            "juans/025.xhtml": 2
        },
        "sentences": {
            "juans/025.xhtml": [
                "三部白光陀羅尼真言法藏流出三乘一切教法。廣大明王右觀潔白身如",
                "三部陀羅尼真言法藏流出三乘一切教法。廣大明王右，觀潔白身如聖"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部法。次作護身，印用馬頭印。「唵賀也惹吒吽」「次把跛折羅，",
                "三部法，華所著處更莫移改。所有火法及請賢聖，一依三部次第。次"
            ]
        }
    },
    "T1111": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部護身印已，即結後根本印，誦真言七遍，頂上散印。然捧珠，或"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部(引)誐暗娑曩(引)羅野(引)羅野達里摩(二合引)誐囉("
            ]
        }
    },
    "T1131": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部(引)多(引)三婆微(引)扇底(三)怛網(二合)摩(引)"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部心三昧耶，各誦三遍。次結護身印，如前印於五處，即禮佛、發"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部已，上下八方結金剛界。」「金剛火焰地界陀羅尼印：「以忍度"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部再護身，被甲如初作。焰曼德作衛，大刀觸加持，禮拜眾賢聖，"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部聖者法，具含八字中；菩薩及金剛，諸天呪祕藏，皆屬八字攝；"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部明呪，大三昧呪法，持最勝三寶，說最上三乘。最勝不空索，金"
            ],
            "juans/002.xhtml": [
                "三部大呪，離文字分別。諸明呪勝義，無文字等相，五文字大空，百"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部呪，三昧呪現前，三寶最殊勝，三乘及引導。不空羂索部，執持"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部種，世出世間種，遍照世大種，大印最上種，烏瑟尼沙種。已上",
                "三部密呪，最上三寶尊，說最上三乘，不空羂索勝，執持金剛索，金"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部哆(二)薩囉嚩(二合)沙跛哩布囉迦(三)娑嚩(二合)婆嚩"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部明王心加持檀香水七遍而飲三掬，并以灑身上。若念誦求成就之"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部德，即依精進能得果故，所以名指德(已上四智)。金剛波羅蜜"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部印，誦密言三遍。結護身印已，禮佛菩薩，隨意經行，讀誦大乘"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部三昧契，如初重作之。次護本尊身，用前部母印，捧左閼伽器，"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部護身，禮懺依常儀，隨意任經行。大輪金剛修行悉地成就及供養"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部及護身，知諸教儀，此略不抄。次乃端身正坐息諸緣慮，當觀己"
            ]
        }
    },
    "T1234": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部囉(二合)摩野(引)弭薩哩嚩(二合)設怛嚕(二合)赧(引"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部三昧耶也。初自身淨真言即法藏印；次火光印明，諸天密語藏，",
                "三部母真言音樣也。即此八大法，諸尊皆此流出。此三部，佛部真言",
                "三部母真言七真言：一、[侍-士+俱]字；二、[仁-二+梨]字"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部心印，二手內相叉為拳並竪二大拇指，是一切如來心印。真言曰"
            ]
        }
    },
    "T1257": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "三部多嚩日囉(二合)薩怛嚩(二合)曩謨(引)娑覩(二合)帝」"
            ],
            "juans/007.xhtml": [
                "三部多嚩日囉(二合)薩怛嚩(二合)曩謨(引)娑覩(二合)帝」"
            ]
        }
    },
    "T1273": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部，三部即三尊，三尊即佛、菩薩、金剛。佛、菩薩、金剛即毘盧",
                "三部法，能制三業懈怠；除其懈怠故，障難永絕不起。是故欲修誐那",
                "三部尊，能除行者身口意懈怠故，現此毘那夜迦身也。非餘障者，唯"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部護身印明依諸通印。都合攝鉤印，二手內縛置頂上散。呪曰：唵",
                "三部三昧心真言印，次三刀偈，次如來拳印，次道場觀，次天盤聖眾",
                "三部三昧耶心明印，次地結明印，次方隅界明印，次上方結界明印，",
                "三部護身印明，次出堂。聖天次第一卷一交了興然之本"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部被甲如先)，次著座。諸天讚ayaṃtudevasagas"
            ]
        }
    },
    "T1295": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部次□□，引索四召請，成身誦三遍，或復一□□。事畢發願已，",
                "三部被甲護身。次加持香水(用枳里枳羅印明二十一遍，散灑四方供",
                "三部護身如先初出道場了。"
            ]
        }
    },
    "T1415": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三部旦(引)誐彌耨哆波羅(引)野尼努瑟吒(二合引)曩(引)努"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 71,
        "found_juans": 89,
        "total": 380
    }
}