{
    "T0850": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與二身，同入於本體，流出亦如是。隨其所樂欲，依前法而轉，召用三部心，風鉤再加請，為令心喜故。奉獻外香華，次結塗香印，觀掌向外"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)薩怛嚩(二合)奢野弩蘖多(三)娑嚩(二合)賀次入轉百字三部曼荼羅成身觀行(別口受)。大毘盧遮那廣大儀軌卷上"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "依本誓而來。定慧內成拳，慧風屈如鉤，隨召而赴集。」真言曰(或三部心請)：曩莫三曼多沒馱(引)喃(一)阿(去急呼)薩嚩怛囉(二"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛生也)娑嚩(二合)賀一切奉教金剛真言曰(一切金剛菩薩如來三部通同此使者，謂此真言在本尊之側，承命往來，隨有所作也。同上，"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次著座亦禮佛。次淨三業(虛心合掌加hūṃ字，三業印四所，並三部被甲等，同結用)。次加持香水灑淨(用三股印)。次神分諷誦。次"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，即得自身語心金剛三業一切密印堅固成就。所有本尊等諸法用，於三部中或復二部當得成就；於現生中即得成佛，或成金剛手尊！」佛說祕"
            ]
        }
    },
    "T0885": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "令種種事業，隨願皆成就。金剛法影像，蓮華部光明、身語心金剛、三部大儀軌、三身入寤法，決定皆成就。諸有作法者，擇四種勝地，堅固",
                "銷除，令諸世間遠離苦惱。「復次，宣說息除內外諸病執金剛心祕密三部心最上大明句：「唵(引)(一句)[口*爾]那[口*爾]俱(半"
            ],
            "juans/007.xhtml": [
                "彼五部所作，自性同一部。彼金剛菩提，說最上真實，真實五部說、三部祕密等。諸祕密賢聖，皆最上部攝，無初而寂靜，離性及非性，住大"
            ]
        }
    },
    "T0887": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "生。金剛輪於智部用，金剛劍用法部中，金剛杵作攝部法，三叉通彼三部儀。當知遍滿虛空界，隨彼諸部所作法，皆從聖劍、金剛杵，最上法",
                "剛杵平等，餘一切方隅，非所作觀想。彼所說平等，是即智部法；彼三部和合，金剛手德生；依彼所出生，所作住禪定，不破羯磨法。說諸相"
            ],
            "juans/004.xhtml": [
                "無初、中、後皆如實，妙月光明此相應，如應觀想大印法，如理了知三部儀，此即真實清淨教。所作事業悉和合，觀想所應依儀軌，別法觀想",
                "觀想彼輪相，皆從自法真實生。行者應當常觀想，金剛薩埵等賢聖，三部平等依法儀，乃至盡壽無退壞。金剛薩埵所加持，一切佛諸成就法，"
            ],
            "juans/006.xhtml": [
                "字等諸大明，莎賀發吒字圓滿，此中出生諸儀軌，所作決定得成就。三部法用吽字明，唵字智部為最上，大明文字等安布，於額及心而觀想。"
            ]
        }
    },
    "T0893a": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "地經》，若持餘真言法不成就者，能兼持此經，本真言當速成就。於三部中此經為王，亦能成辦一切等事，所為護身、結界、召請等事；供養",
                "上中下成就法，如別經中說欲求成就者須解真言上中下法。此經通攝三部所作曼荼羅法：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真言阿毘",
                "至腋為中品；從足至臍為下品。於真言中，亦應分別三種成就，於此三部各分為三，善須了解。於三部中，真言明王是上成就；諸餘使者、制",
                "。於真言中，亦應分別三種成就，於此三部各分為三，善須了解。於三部中，真言明王是上成就；諸餘使者、制吒、制徵等真言是下成就。諸",
                "：一、扇底迦法；二、補瑟迦法；三、阿毘遮嚕迦法。凡是三事，於三部中各各皆有，應須善知分別次第。「佛部之中用佛眼，號為佛母，用",
                "旦多羯囉(引)也[合*牛]泮吒(二合)』「復次，或有真言不入三部，隨彼真言文字而辦扇底迦等三種法事。其真言中，若有扇底句嚕字",
                "應須揀擇地中穢惡瓦礫等物，曼荼羅品一一廣明。如悉地法善須分別三部處所；復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦如是三法；復須分",
                "花部珠索應用半拏囉嚩斯泥真言；金剛部珠索，應用忙莽雞真言。(三部母真言准前說之)「帶持此珠索者，毘那夜迦不能為障，身得清淨當",
                "謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。所謂：聖者所說、諸天所說、地居天說。是為三",
                "部之中，有三等真言。所謂：聖者所說、諸天所說、地居天說。是為三部。聖者所說者：佛、菩薩、聲聞、緣覺所說，是為聖者真言；諸天所",
                "若求中成就，應用諸天真言；若求下成就，應用地居天真言。「如前三部中及求三等成就，并作三種等法，應用水陸所生種種諸花，當須各依",
                "(二合)達囉布爾帝莎(去)訶(去)』「當用此真言持花供養通及三部。若獻佛花，取白花香氣者供養之；若供獻觀音，應取水中所生白花",
                "難花、迦囉末花等，於林邑蘭若所生者及水陸生，如上等花應須善知三部所用，及以三品三等供獻。「用忙攞底(丁以反)花、得[(薩-文",
                "努嚕莽(二合)花、尾螺花、迦咤㘕花等，隨取其一而供養之，遍通三部及上中下、除災等三，復有種種諸花合成為鬘，或種種花聚持以供養",
                "，金剛部用。「或有塗香具諸根菓，先人所合成者，香氣勝者，通於三部。「或唯用沈水和少龍腦以為塗香，佛部供養；唯用白檀和少龍腦以",
                "香獻諸使者；隨所得香用為塗香獻地居天；唯用沈水以為塗香，通於三部九種法等及明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵",
                "奉獻本尊。蘇悉地羯囉經分別燒香品第十「次復我今說燒香法。通於三部沈水、白檀、欝金香等，隨其次第取一供養，或三種香和通三部；或",
                "通於三部沈水、白檀、欝金香等，隨其次第取一供養，或三種香和通三部；或取一香隨通其部。「目諸香名：室唎(二合)吠瑟吒(二合)、",
                "。「若欲成就真言法應合和香。室唎(二合)吠瑟吒迦樹汁香，遍通三部及通諸天；安悉香通獻藥叉；薰陸香通諸天女；娑折囉娑香獻地居天",
                "，所謂：砂糖、勢麗翼迦、薩折囉娑、訶梨勒、石蜜，和合為香通於三部一切事用。或有一香遍通諸事無上好者，眾人所貴上妙和香；如無是",
                "香遍通諸事無上好者，眾人所貴上妙和香；如無是香，隨所得者亦通三部諸餘事用。如前所說合和香法善須分別，應其所用根葉花菓合之而獻",
                "遮門茶等；於寒林中起吠侈羅等用犬肉脂。「諸油之中黧牛酥上遍通三部，或白牛酥扇底迦用；黃牛酥補瑟徵迦用；烏牛酥阿毘遮嚕迦用，或",
                "粥及諸飲。如此四種飲食通於諸部；獻末惹(而也反)布囉迦菓遍通三部；或以石榴、或注耽菓亦通三部；以其次第各通一部。「甘味扇底迦",
                "部；獻末惹(而也反)布囉迦菓遍通三部；或以石榴、或注耽菓亦通三部；以其次第各通一部。「甘味扇底迦用；甘酢味補瑟徵迦用；苦辛淡",
                "子、杏、桃等而獻女天；諸樹生菓無苦味者獻真言妃；室利泮羅菓通三部一切忿怒；嚩拏菓通求一切藥叉；劫比貪菓室利夫用；鉢夜攞樹生菓",
                "是圓根蓮花部用；赤色苦辛淡味臭氣不甘，如是圓根金剛部用。如是三部扇底迦等及上中下並同通用。「略說圓根，善隨其部上中下等而用獻",
                "、葉等，為莊嚴故先置莎悉底迦食、烏路比迦食、布波食，如是先作三部共同。復如本部所須飲食隨力獻之，粳米飯、六十日熟粳米飯、大麥",
                "賀囉薩囉嚩(二合)尾比夜(二合)達囉布爾帝莎訶』「此真言遍通三部後，誦一持真言而持誦之。」蘇悉地羯囉經卷上"
            ],
            "juans/002.xhtml": [
                "有此三種，乘空、隱形、世間事等三種成就，隨上中下更分別之。「三部上成，我今重演。持明仙乘空成就五通及有多種：或得諸漏盡；或辟",
                "或得真陀摩尼；或得無盡伏藏。具如上等事，為上中上成就。「次說三部之內中成就法隱形藏跡：身得大力；先來懈怠而得精懃；入脩羅宮得",
                "本法已說召請真言，應當取用無煩別者。先請當部尊，次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；本法",
                "召，用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，用彼請召當應降赴，加『翳醯』字，此更祕密速滿其願。「當此之",
                "切真言王真言；或以蘇悉地法王真言；或以一切事真言。此五種真言三部遍有，隨作諸事，各於本部應取其一而用作之，所謂護己及請召、灑",
                "。「菩提子珠佛部念誦；蓮花子珠觀音部用；嚕梛囉叉子金剛部珠。三部遍用各如前說，此等數珠最為勝上，一切念誦應當執持。或用木槵；",
                "益福德乃至成滿法王之果，況餘世事？佛部、蓮花部、金剛部等，此三部真言皆有如是勝上成就，於此之中隨取受持，獲具五通為上悉地。「",
                "底迦事。應以當部成辦諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應用當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於曼",
                "各供養百遍或加其數，為欲加威諸真言故，應作如是三種護摩；次為三部諸真言等各供養七遍，其三部主應加其數，或但三部各供養百遍，如",
                "威諸真言故，應作如是三種護摩；次為三部諸真言等各供養七遍，其三部主應加其數，或但三部各供養百遍，如不辦者七遍三遍亦得滿足。「",
                "三種護摩；次為三部諸真言等各供養七遍，其三部主應加其數，或但三部各供養百遍，如不辦者七遍三遍亦得滿足。「所持真言主於台曼荼羅",
                "即發遣。或於平淨處所但一彩色作小曼荼羅極令方正，其量二肘安置三部大印，西面朔印如前安置，淨瓶如法灌頂，即應離諸障難，本尊歡喜",
                "唵若嚩(二合)羅若嚩(引二合)羅也滿度莎(去)訶(去)』「於三部法皆用赤羯囉微囉花，以真言持誦散灑其物；或用忙落底花或白芥子",
                "勝妃印；復於南面，於當部內所有眷屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾囉等八方大神，於其空處任置三部內成辦諸",
                "隨意安置三部諸印。「次於外院置俱尾囉等八方大神，於其空處任置三部內成辦諸事真言等主；次於中台置所持部主印，所成就物隨於本法所",
                "持誦人坐，各各以本真言依法召請，如前所說次第供養。供養畢已以三部母明次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯法",
                "物，護摩既畢亦如是灑。或用忙莽計心明；或用四字明王真言，通用三部護摩而作光顯。隨其所用真言為護摩者，初且誦其真言，次誦求請之"
            ],
            "juans/003.xhtml": [
                "「金剛部明曰：「『唵滿度哩儞異(二合)鉢帝(二合)莎訶』「此三部明通一切用之。若有持誦人今欲成就之時念誦若乏，以白檀香和水用",
                "二重門以訶利帝母而護其門；中台院門以無能勝而護其門。此等護門三部通用，或用其一通護三門。此三聖者能摧諸難無有能壞，此是祕密護",
                "，七日已前於黃昏時，以敬仰心觀念諸尊如對目前，而奉請言：『於三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒行，",
                "門中置八葉蓮花，其量二肘，次餘外院隨意大小而作。「先於內院置三部主，西面門北置摩醯首羅及妃。佛右邊置帝殊羅施，左邊置佛眼；次",
                "能辦諸事真言，并及內護身真言而用啟請，護身諸界速得成就。此是三部祕密之法。「復次更說通三部祕密曼荼羅。如法界道置跋折囉，中央",
                "言而用啟請，護身諸界速得成就。此是三部祕密之法。「復次更說通三部祕密曼荼羅。如法界道置跋折囉，中央置本部主印，其前置本真言主",
                "物更復加添密置尊前。「又成就物盜將日久，若欲追取即應作此，通三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地羯囉明王印。「內院南",
                "怒而作護摩；或於當部所說却追失物真言而作護摩。然此三種真言通三部用，真言曰：「『囊(上)謨囉怛囊(上二合)怛囉(二合)夜也囊",
                "者等尊，內院若不容受當置外院。其護方神與諸眷屬各置本位方；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真言主"
            ]
        }
    },
    "T0893b": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 21,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "真法言不成就者，當令兼持此經根本真言，即當速成諸真言之法。於三部中此經為主，亦能成辦一切事，所謂：護身、結界、召請、供養、相",
                "，如別經中說願等成就者應解真言上中下法。此《蘇悉地經》總通攝三部所作曼荼羅法：佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛部真言",
                "，從臍至腋為中，從足至臍為下。於真言中亦應分別三種成就，於此三部各分為三，善解了別。於其三部諸真言中，明王真言是上成就；諸餘",
                "。於真言中亦應分別三種成就，於此三部各分為三，善解了別。於其三部諸真言中，明王真言是上成就；諸餘使者、制吒、制徵等真言是下成",
                "事法者：一、扇底迦；二、補瑟徵迦；三、阿毘遮嚕迦。如是三事於三部中各皆有三種，應須善知次第之相。「佛部之中用佛母，號為佛眼，",
                "*牛][打-丁+(姊-女)]吒(二合)』「復次，或有真言不入三部，隨彼真言文字而辨扇底迦等三種法事。其真言中若有『扇底迦嚕』",
                "須簡擇地中穢惡瓦石等物，曼荼羅品中一一廣明，如悉地法善須分別三部處所。「復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦，如是三法復須",
                "說三品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，所謂：聖者說、諸天說、諸地居天說。是為三部。聖",
                "品。三部各有三等真言，所謂：聖者說、諸天說、諸地居天說。是為三部。聖者謂：佛、菩薩、聲聞、緣覺說者，是為聖者真言；諸天說者，",
                "；若求中成就者應用諸天真言；若求下成就者應用地居天真言。如是三部各有三等成就。「作三種法中，俱當等用水陸所生諸種色華，名色差",
                "『唵阿㰤囉阿㰤羅薩嚩苾地耶馱囉布爾底莎婆訶』「用此真言真言華三部供養。若獻佛華當用白華香者而供養之；若獻觀音應用水中所生白華",
                "如是供養勿懷疑惑則得成就。蘇悉地羯羅經塗香藥品第九「復次今說三部塗香藥法，隨諸真言供養者能成就眾福。其香藥名曰：香附子、句吒",
                "㘕華、捃難華、迦羅末華等，於林邑蘭若水陸所生，如上等應須善知三部三品等用華供養。「用忙攞底華、得蘗㘕華、捃難華、末理迦華、喻",
                "和合為塗香，金剛部用。或有塗香具諸根果，先人所合香氣勝者亦通三部。「或唯沈水香和少龍腦香以為塗香佛部供養；或唯白檀香和少龍腦",
                "使者；又隨所得香以為塗者獻地居天；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟",
                "部塗香真言香已奉獻本尊。蘇悉地羯羅經分別燒香品第十「復次今說三部燒香法。謂：沈水、白檀、欝金香等，隨其次第而取供養，或三種香",
                "法。謂：沈水、白檀、欝金香等，隨其次第而取供養，或三種香和通三部；或取一香隨通部自。列香名曰：室唎吠瑟吒、劍汁娑折(云沙羅膝",
                "、囊里、迦鉢哩閉攞縛烏施藍、石蜜、甘松香及香果等。「若欲成就三部真言法者應合和香，室唎吠瑟吒迦樹汁香遍通三部及通獻諸天；安悉",
                "果等。「若欲成就三部真言法者應合和香，室唎吠瑟吒迦樹汁香遍通三部及通獻諸天；安悉香通獻藥叉；薰陸香通獻諸天天女；娑折羅娑香獻",
                "，所謂：砂糖、勢麗翼迦、薩折羅娑、訶梨勒、石蜜和合為香，通於三部一切事用。或有一香遍通諸事，如上好香眾人所貴妙和香。如無是香",
                "一香遍通諸事，如上好香眾人所貴妙和香。如無是香，隨所得者亦通三部諸餘事用。如上所說合和香法，香法善須分別，應其所用根、葉、華",
                "門荼等用；若寒林中起吠多羅者用大肉脂。「諸油之中犛牛蘇上釋通三部。又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若",
                "羹臛等；或種種粥及諸飲食。此四種食通獻諸部；未惹布囉迦果普通三部；又以石榴果、注那果亦通三部。示其次第各通一部。若味甘甜扇底",
                "四種食通獻諸部；未惹布囉迦果普通三部；又以石榴果、注那果亦通三部。示其次第各通一部。若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若",
                "子等果，以獻女天；諸樹生果無苦味者獻真言妃后；室利泮羅果通獻三部；一切忿怒縛拏果唯獻一切藥叉；劫比貪果獻室利天；鉢夜攞樹生果",
                "蓮華部用；又赤色香，味苦辛淡氣臭不甘，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。「略說圓根善隨其部，依上中下而用",
                "敷巾果葉而為莊嚴。先置莎悉底迦食、路比迦食、布波食，如是先作三部共用，復如本部所須飲食，隨力獻之以粳米飯、六十日熟粳米飯、大",
                "曰：「『阿㰤羅阿㰤羅薩縛苾地耶馱羅布爾羝莎縛訶』「此真言遍通三部。真言食後誦所持真言食而奉獻之。」◎蘇悉地羯羅經卷上"
            ],
            "juans/002.xhtml": [
                "元落却三品)唐天竺三藏輸波伽羅譯◎分別成就品第十六「我今復說三部悉地成就。乘空自在而進此為最上；藏形隱跡為中成就；世間諸事。",
                "上；藏形隱跡為中成就；世間諸事。三種成就隨上中下更分別之。「三部上成就法，得持明仙乘空遊行成就五通又多種成，或得諸漏斷盡；或",
                "；或得真陀摩尼；或得無盡伏藏。具上等事，名上中上成就之法。「三部中成就法藏跡於身得大勢力；先來懈怠而得精進勤；入脩羅宮得長壽",
                "；或纔塗足頂，即遠所涉無有疲乏，如上所說悉名中上成就之法。「三部下成就法：令眾喜見，或攝伏眾人；或能徵罰惡人降諸怨眾及餘下事",
                "本法已說請召真言，應當取用無取別者，先請當部尊，次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；本法",
                "但緣用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，彼請召當應降赴加『醫醯』字，此更祕密速滿其願。「當請之時誠",
                "切真言王真言；或以蘇悉地法王真言；或以一切事真言。此五種真言三部遍有，隨作諸事各於本部應取其一而用作之。所謂自護及護同伴，請",
                "珠印。菩提子珠佛部用；蓮華子珠觀音部用；嚕挪囉叉子珠金剛用。三部各用此等數珠最為勝上，一切念誦應當執持。或用木槵子；或多羅樹",
                "柹吒』字者，當知皆應殺作急聲，作阿毘遮嚕念誦及餘忿怒念誦。「三部真言應看字數多少。字有十五應誦十五落叉；遍字有三十二者應誦三",
                "廣念誦。蘇悉地羯羅經成諸相品第二十七「復次我今說成就物，依是三部真言悉地。所謂：真陀摩尼、寶瓶、雨寶、伏藏、輪、雌黃、刀。此",
                "增益福德，乃至成滿法王之法，況餘世事？佛部、蓮華部、金剛部，三部真言皆有如是勝上成就，於三部中隨受持者，具獲五通為上悉地。「",
                "況餘世事？佛部、蓮華部、金剛部，三部真言皆有如是勝上成就，於三部中隨受持者，具獲五通為上悉地。「言七物者，若欲成就真陀摩尼者",
                "迦事。應以當部成辦諸事真言，作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補徵迦事；應以當部母明作扇底迦事。於曼荼羅",
                "言各禮百遍或其數，為欲加威諸真言故，應作如是三種護摩；次第為三部諸真言等各祀七遍，其三部主應加數祀，或但三部谷祀百遍，如不辦",
                "威諸真言故，應作如是三種護摩；次第為三部諸真言等各祀七遍，其三部主應加數祀，或但三部谷祀百遍，如不辦者七遍三遍亦得滿足。「所",
                "三種護摩；次第為三部諸真言等各祀七遍，其三部主應加數祀，或但三部谷祀百遍，如不辦者七遍三遍亦得滿足。「所持真言主於台曼茶羅內",
                "』「金剛部光顯真言曰：「『唵入縛羅入縛攞野畔度哩娑縛訶』「於三部法皆用赤羯囉微囉華，以真言持誦散灑其物；或用忙落底華或用白芥",
                "勝妃印；復於南面於當部內，所有眷屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾羅等八方大神，於其空處任意置三部內成就",
                "意安置三部諸印。「次於外院置俱尾羅等八方大神，於其空處任意置三部內成就諸事真言主等；次於中台置竹，持部主印所成就物隨於本部法",
                "護摩爐。次於西邊持誦人坐，各各以本真言依法召請。如前供養畢以三部母明，次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯",
                "其物，護摩既畢亦如是灑，或用忙莽計心明；或用四字明王真言，通三部護摩而作光顯。「隨其所用真言為護摩者，初但誦其真言，次誦求請"
            ],
            "juans/003.xhtml": [
                "二重門以訶梨帝母而護其門；中台院門以無能勝而護其門。此等護門三部通用，或其一通護三門。此三聖者皆摧諸邪無有能壞，此是祕密護成",
                "，七日已前於黃昏時，以敬仰心觀念諸尊如對目前，而奉請言：『於三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒行，",
                "一門中置八葉蓮華其量二肘，次餘外院隨意大小而作。「先於內院置三部主。西門北置摩醯首羅及妃。佛右邊置摩帝殊囉施，左邊置佛眼；次",
                "能辦諸事真言并及部內護身真言而用啟請，護身諸界速得成就。此是三部祕密之法。「復次說通三部祕密曼荼羅，如法界道置拔折羅，中央置",
                "真言而用啟請，護身諸界速得成就。此是三部祕密之法。「復次說通三部祕密曼荼羅，如法界道置拔折羅，中央置本部主印，其前置本真言主",
                "將物更復加添密置尊前。「又成就物盜將日久，若欲追取即應作此通三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南",
                "怒而作護摩；或於當部所說却追失物真言而作護摩。然此三種真言通三部真言：「『唵阿䞘(奇乙反)那曳[盍*欠]寫縛㰤曩野莎縛訶訶』",
                "者等尊，內院若不客受當置外院。其護方神與諸眷屬各置本方位；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真言等"
            ]
        }
    },
    "T0893c": {
        "total": 60,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "，若有持誦餘真言法不成就者，當令兼持此經根本真言當速成就。於三部中此經為王，亦能成辨一切等事。所謂：護身、召請、結界、供養、",
                "次上中下成就法者，如別經說求成就者須解真言上中下法，此經通攝三部所作漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部",
                "從臍至腋為中；從足至臍為下。「於真言中當應分別三種成就，於斯三部各分為三，善須了解。三部中真言，明王真言是上成就；諸餘使者制",
                "下。「於真言中當應分別三種成就，於斯三部各分為三，善須了解。三部中真言，明王真言是上成就；諸餘使者制吒制徵等是下成就。扇底迦",
                "者制吒制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「若佛部中用佛母真言為扇底迦法",
                "(丁禮反)(九)虎(二合)[合*牛]㧊(十)』「復有真言不入三部，隨彼真言文字而辨扇底迦等三種法，看真言中若有『扇底句嚕』字",
                "須蕳擇地中穢惡、瓦礫等物，漫荼羅品一一廣明。如悉地法善須分別三部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法復",
                "二大拇指頭，餘六指相著微屈，以印掬水真言三遍奉浴本尊，此印通三部用。「復於其處誦所持真言隨任多少，然始可往常念誦處，乃至未到",
                "品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三部各有三等真言，所謂：聖者說、諸天說、地居天說。是為三部。「聖",
                "品。「三部各有三等真言，所謂：聖者說、諸天說、地居天說。是為三部。「聖者說者：謂佛、菩薩、聲聞、緣覺說者，是為聖者真言；諸天",
                "若求中成就者應用諸天真言；若求下成就者應用地居天真言。「如是三部各有三等成就，作三種法中俱當等用水陸所生諸種色花，名色差別各",
                "底(丁禮反)(三)莎嚩(去二合)訶(四)』「用此真言真言花，三部供養。若獻佛花當用白花香者而供養之；若獻觀音應用水中所生白花",
                "花、捃難花、迦囉末柔等。於林邑蘭若水陸所生如上等花，應須善知三部三品三等用花供獻。「用忙攞底花、得蘗㘕花、捃難花、末理迦花、",
                "花、阿娑曩努嚕莽(二合)花、尾螺花、迦宅㘕花等，隨取其一遍通三部而供養之，及上中下除災等三，復以種種諸花合成為鬘，或以種種花",
                "是供養，勿懷疑惑則得成就。蘇悉地羯羅經塗香藥品第八「復次今說三部塗香藥法，隨諸真言應供養者能成眾福。其香藥名曰：香附子、句吒",
                "等和為塗香，金剛部用。或有塗香具諸根菓，先人所合香氣勝者亦通三部。或唯沈水香和少龍腦香以為塗香，佛部供養；或唯白檀香和少龍腦",
                "者；又隨所得香以為塗香，獻地居天；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟",
                "香真言真言香已奉獻本尊。蘇悉地羯羅經分別燒香品第九「復次今說三部燒香法。謂：沈水、白檀、欝金香等，隨其次第而取供養，或三種香",
                "法。謂：沈水、白檀、欝金香等，隨其次第而取供養，或三種香和通三部；或取一香隨通部用。「列香名曰：室唎(二合)吠瑟吒(二合)劍",
                "囊里迦、鉢哩閉攞嚩、烏施藍、石蜜、甘松香及香菓等。「若欲成就三部真言法者應合和香，室唎(二合)吠瑟吒迦樹汁香遍通三部及通獻諸",
                "若欲成就三部真言法者應合和香，室唎(二合)吠瑟吒迦樹汁香遍通三部及通獻諸天；安悉香通獻藥叉；薰陸香通獻諸天天女；娑折囉娑香獻",
                "，所謂：沙糖、勢麗翼迦、薩折囉娑、訶梨勒、石蜜和合為香，通於三部一切事用。或有一香遍通諸事，如上好香眾人所貴上妙和香，如無是",
                "一香遍通諸事，如上好香眾人所貴上妙和香，如無是香隨所得者亦通三部，諸餘事用如上所說。合和香法善須分別應其所用，根、葉、花、菓",
                "遮門荼等用；若寒林中起吠多羅者用犬完脂。諸油之中犛牛蘇上擇通三部。「又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。",
                "羹臛等；或種種粥及諸飲食。此四種食通獻諸部；末惹布囉迦菓普通三部，又以石榴菓、注那菓亦通三部；示其次第各通一部。「若味甘甜扇",
                "四種食通獻諸部；末惹布囉迦菓普通三部，又以石榴菓、注那菓亦通三部；示其次第各通一部。「若味甘甜扇底迦用；若味甘酢補瑟徵迦用；",
                "、桃等菓以獻女天；諸樹生菓無苦味者獻真言妃后；室利泮羅菓通獻三部一切忿怒；嚩拏菓唯獻一切藥叉；劫比貪菓獻室利天；鉢夜攞樹生菓",
                "根蓮花部用；又赤色香味苦辛淡氣臭不甘，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。「略說圓根善隨其部，依上中下而用",
                "菓葉等而為莊嚴。先置莎悉底迦食、烏路比迦食、布波食，如是先作三部共同。「復如本部所須飲食隨力獻之，以粳米飯、六十日熟粳米飯，",
                ")耶馱囉(二)布爾羝(三)莎(二合)嚩訶(四)』「此真言遍通三部，真言食後誦所持真言食而奉獻之。」蘇悉地羯羅經卷上應永二十五"
            ],
            "juans/002.xhtml": [
                "二重門以訶利帝母而護其門；中台院門以無能勝而護其門。此等護門三部通用，或用其一通護三門，此三聖者皆摧諸難無有能壞，此是祕密護",
                "，七日已前於黃昏時，以敬仰心觀念諸尊，如對目前而奉請言：『於三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒行，",
                "一門中置八葉蓮華其量二肘，次餘外院隨意大小而作。「先於內院置三部主，西面門北置摩醯首羅及妃。佛右邊置帝殊囉施，左邊置佛眼；次",
                "辨諸事真言，并及部內護身真言而用啟請，護身諸界速得成就，此是三部祕密之法。「復次說通三部祕密漫荼羅。如法界道置拔折羅，中央置",
                "真言而用啟請，護身諸界速得成就，此是三部祕密之法。「復次說通三部祕密漫荼羅。如法界道置拔折羅，中央置本部主印，其前置本真言主",
                "將物更復加添密置尊前。「又成就物盜將日久，若欲追取即應作此通三部成辨諸事漫荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南",
                "怒而作護摩；或於當部所說却追失物真言而作護摩。然此三種真言通三部真言：「『唵(同上呼)(一句)阿(上)䞘娜曳(二句)[盍*欠",
                "者等尊，內院若不容受當置外院。其護方神與諸眷屬各置本方位；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辨事真言主"
            ],
            "juans/003.xhtml": [
                "蘇悉地羯羅經分別成就品第十八卷下「我今復說三部悉地成就。乘空自在而進此為最上；藏形隱跡為中成就；世間諸事為",
                "悉地。成此三種上中下乘世間事等三種成就，隨上中下更分別之。「三部上成就法得持明仙，乘空遊往成就五通，又有多種，或得諸漏斷盡；",
                "；或得真陀摩尼；或得無盡伏藏。具上等事，名上中上成就之法。「三部中成就法，藏跡於身得大勢力；先來懈怠而得精勤；入修羅宮得長壽",
                "成，纔塗足、頂即遠所涉無有疲乏。如上所說悉名中上成就之法。「三部下成就法。令眾憙見，或攝伏眾人；或能徵罰惡人降諸怨眾及餘下事",
                "有本法已說召請真言，應當取用無取別者。先請當部尊次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；本法",
                "請召用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，用彼請召當應降赴加『翳醯』字，此更祕密速滿其願。「當請之時",
                "切真言王真言；或以蘇悉地法王真言；或以一切事真言。此五種真言三部遍有，隨作諸事各於本部應取其一而用作之，所謂自護及護同伴，請",
                "。「菩提子珠佛部用；蓮華子珠觀音部用；嚕挪囉叉子珠金剛部用。三部各用此等數珠最為勝上，一切念誦應當執持。或用木槵子；或多羅樹",
                "吒』字者，當知皆應殺作急聲，作阿毘遮嚕迦念誦及餘忿怒念誦。「三部真言應看字數多少，字有十五應誦十五落叉遍，字有三十二者應誦三",
                "念誦。蘇悉地羯羅經成諸物相品第二十九「復次我今說成就物，依是三部真言悉地，所謂：真陀摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。此",
                "就，增益福德乃至成滿法王之法，況餘世事？佛部、蓮花部、金剛部三部真言，皆有如是勝上成就。於三部中隨受持者，具獲五通為上悉地。",
                "況餘世事？佛部、蓮花部、金剛部三部真言，皆有如是勝上成就。於三部中隨受持者，具獲五通為上悉地。「言七物者，若欲成就真陀摩尼者",
                "迦事。「應以當部成辨諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於漫",
                "言各祀百遍或加其數，為欲加威諸真言故，應作如是三種護摩；次為三部諸真言等各祀七遍，其三部主應加數祀，或但三部各祀百遍，如不辨",
                "加威諸真言故，應作如是三種護摩；次為三部諸真言等各祀七遍，其三部主應加數祀，或但三部各祀百遍，如不辨者七遍三遍亦得滿足。「所",
                "是三種護摩；次為三部諸真言等各祀七遍，其三部主應加數祀，或但三部各祀百遍，如不辨者七遍三遍亦得滿足。「所持真言主於台漫荼羅內",
                "已便即發遣。或於淨處但一彩色作小漫荼羅極令方正，其量二肘安置三部大印，西面槊印如前安置，淨瓶如法灌頂能離諸障，本尊歡喜不久速",
                "入嚩攞入嚩攞野(二)畔度哩(三)莎嚩(去二合)訶(四)』「於三部法皆用赤羯囉微囉花，以真言持誦散灑其物；或用忙落底花或用白芥",
                "勝妃印，復於南面，於當部內所有眷屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾羅等八方大神，於其空處任置三部內成辨諸",
                "隨意安置三部諸印。「次於外院置俱尾羅等八方大神，於其空處任置三部內成辨諸事真言主等。次於中台置所持部主印，所成就物隨於本法所",
                "於西邊持誦人坐，各各以本真言依法召請如前所說。次第供養畢，以三部母明次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯法",
                "淨其物，護摩既畢亦如是灑。或用忙莽計心明；或用四字明王真言通三部護摩而作光顯。「隨其所用真言為護摩者，初且誦其真言，次誦求請"
            ]
        }
    },
    "T0894a": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩眾，蓮花金剛部，并諸眷屬等。我今依教說，供養持誦法，省略通三部，次第及相應。先見神室處，復明其事法；對受得真言，及作手印法",
                "結髮。真言曰：「唵蘇悉地羯里莎訶(三遍誦之，此是結髮真言，通三部用)」其手印相，右手作拳，直舒大母指，以屈頭指押大指頭上，令",
                "+匕)](二合)莎訶(三遍誦之，此是金剛部奉三掬水真言)」通三部手印相，平仰兩手，側相著，以二頭指捻二大指頭，六指微似屈。以",
                "大指頭，六指微似屈。以印掬水，持誦真言三度，奉浴本尊(此是通三部奉三掬水手印)。往於神室者，謂入向道場之時，勿起嗔恚及與貪欲",
                "說護淨真言手印飲水拭唇如前。重更飲水灑淨已，即依行用，是為通三部。又，佛部飲水灑淨真言曰：「唵摩訶(去)入嚩(二合)囉[合*",
                ")哩多(二合)路者泥[合*牛]泮吒(七遍誦之，此是入室真言，三部通用)」次即應作三麼耶真言及印。初佛部真言曰：「唵怛他蘖姤那",
                "膊，還以右手亦作此印，承左手肘下，以手印印觸諸物即成光澤，通三部用(此是通三部光澤手印)。◎蘇悉地羯羅供養法卷上丹藏即云「蘇",
                "作此印，承左手肘下，以手印印觸諸物即成光澤，通三部用(此是通三部光澤手印)。◎蘇悉地羯羅供養法卷上丹藏即云「蘇悉地羯羅經」，"
            ],
            "juans/002.xhtml": [
                "蘇悉地羯羅供養法卷中(通三部次第)大唐中印度三藏善無畏譯◎次作護身法明王手印，誦此真言，",
                "言及手印，而結髮真言曰：「唵蘇悉地羯哩莎訶(此是結髮真言，通三部用)」其手印相，右手作拳，直舒大母指，印於頂上(此是結髮印，",
                ")」其手印相，右手作拳，直舒大母指，印於頂上(此是結髮印，通三部用)。又，佛部結髮真言曰：「囊(上)莽娑怛[口*(隸-木+匕",
                "就車輅，送本尊所。車輅真言曰：「唵覩嚕覩嚕[合*牛](此是通三部送車輅真言)」其手印相，二手中指以下六指相叉，右押左入掌，二",
                "指相著，二大指輔中指側，開兩掌，腕相著，六指互相著掌(此是通三部送車輅手印)。送車輅已，即應誦以此明，中安來句，及作手印，或",
                "唵嚩㘕(引二合)祗儞也(二合)羯囉灑(上三合)也莎訶(此是通三部奉請明)」此明次應置迎句，准上可知。其手印，依前車輅印，惟改",
                "上可知。其手印，依前車輅印，惟改右大指與左中指頭相著(此是通三部奉請印)。或以部心真言中置來句，謂心真言。次安曀曀(去)醯薄",
                "(二合)布若闇(二合)柘囉(二合)四(去)娜咩(二合，此是通三部奉請句真言，前已說竟也)」隨其本尊坐處立，及其歡喜等相、乃至",
                "其成就事部差別，執閼伽器，當置於心等、乃至䠒跪而奉獻之——謂三部當額奉獻、其天部當心奉、地部當膝。真言曰：「唵藥乞衫(二合)",
                "指並相博，著開掌中相去四指許，大指及二小指並相著直竪(此是通三部奉蓮華印)。若辦衣裳、瓔珞等，以辦事真言持誦奉獻結界法者，以",
                "枳里枳里勞知哩(二合)尼莎訶(此是金剛部淨數珠真言)」各以此三部淨數珠真言，隨其本部真言用穿數珠孔，一一珠顆持誦七遍，乃至穿",
                "指捻無名指頭，直舒中指，小指微屈，以頭指著中指上節側(此是通三部執數珠印)。次說蓮華部執數珠印相，以右手大指捻其中指頭，餘三"
            ],
            "juans/003.xhtml": [
                "尾儞夜(二合)達囉布爾帝莎訶(七遍誦之，此是奉獻塗香真言，通三部用之)」其手印相，以右手舒五指，竪掌向外，以左手向上把右手腕",
                "以左手向上把右手腕，四指向外，大指在內把之(此是奉塗香印，通三部用之)。又，佛部奉塗香真言：「唵阿仡路(二合)多(上)羅(引",
                "合)尾儞夜(二合)達囉布爾帝莎訶(七遍誦之，此是奉花真言，通三部用之)」其手印相如車輅印，惟改二頭指相叉(此是奉花印，通三部",
                "三部用之)」其手印相如車輅印，惟改二頭指相叉(此是奉花印，通三部用)。又，佛部奉花真言曰：「唵尸祇起(二合)尸契莎訶(七遍誦",
                ")尾儞夜(二合)達羅布爾帝莎訶(七遍誦之，此是奉燒香真言，通三部用之)」其手印相，以二手小指、無名指、中指並向內曲，背相著，",
                "指側相向上一麥道不著，二大指博著二頭指側(此是奉燒香真言，通三部用之)。又，佛部奉燒香真言曰：「那謨仡羅(二合)蔓拏微灑曳尸",
                "羅薩囉嚩(二合)尾儞夜達囉布爾帝莎訶(七遍誦之，此是奉食，通三部用之)」其手印相，仰兩手二掌向前側相著，二無名指頭側相著，微",
                "，博著中指側，二大指博著二頭指側，小似掬水相(此是奉食印，通三部用之)。又，佛部奉食真言曰：「唵掣[口*梨]那弭(二合)尼(",
                "合)尾儞底(二合)達囉布爾帝莎訶(七遍誦之，此是奉燈真言，通三部用之)」其手印相，以右手作拳，舒中指，大頭相捻直竪(此是奉燈",
                "」其手印相，以右手作拳，舒中指，大頭相捻直竪(此是奉燈印，通三部用之)。又，佛部奉燈真言曰：「唵阿莽羅于建(引二合)底帝爾寧"
            ]
        }
    },
    "T0894b": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩眾，蓮華金剛部，并諸眷屬等。我今依教說，供養持誦法，省略通三部，次第及相應。先觀神室處，復明其事法；對受得真言，及作手印法",
                "iddhikarisvāhā唵蘇悉地羯哩莎縛訶(三誦三遍，通三部用)」其手印相，右手作拳，直舒大指，以頭指押大指頭上令使縛圓",
                "捻二大指頭，六指微屈，以印掬水，持誦真言，三度奉浴本尊，此通三部奉三掬水印。奉獻已訖、澡浴又畢，所詰諸印應須解之。以阿三忙祇",
                "合)哩多(二合)路者囊[合*牛]泮吒(誦七遍，是入室真言，通三部用)」次即應作三摩耶真言及印。「初佛部真言曰：「oṃtath",
                "還以右手亦作此印，承左手肘下，以左手印印觸諸物即成光澤，此通三部用。次作護身，結明王手印，誦此真言，印頂……等五處，便成堅固",
                "oṃsusiddhikarisvāhā唵蘇悉地羯里莎嚩訶(通三部用之)」其手印相，右手作拳，直舒大指，印於頂上，此是結髮印，",
                "之)」其手印相，右手作拳，直舒大指，印於頂上，此是結髮印，通三部用。又，佛部結髮真言曰：「namaḥstraidhvikan",
                "，置於左邊。辦事真言及手印，前所說辟除等真言、手印是也。次說三部母等真言及手印者。初說佛部母真言曰：「namobhagava",
                "：「oṃturuturuhūṃ唵覩嚕覩嚕[合*牛](此真言通三部送)」其手印相，二手中指以下六指相叉入掌，竪二頭指令頭相跓，",
                "，二大指輔頭指側，開兩掌，不令腕相著，六指互相著掌，此手印通三部奉送車輅。奉送車輅已，即應誦以此明，中安來句及作手印，或但獨",
                "訶」其手印，依前車輅印，唯改右大指與左手中指頭相著，此手印通三部奉請印。或以部心真言，中置來句及作手印而請。若以部心真言奉請",
                "ṃphaṭ滿馱滿馱賀囊賀囊[合*牛]泮吒」金剛部淨治路真言通三部用。佛部淨治路真言曰：「oṃjvala唵入嚩(二合)囉虎[合",
                "布若(二合)遮捺儞也鉢囉(二合)hīdame四(去)娜咩(通三部，奉請句真言前已說訖)」隨其本尊坐立、忿怒及其歡喜等相、乃至"
            ],
            "juans/002.xhtml": [
                "博，著開掌中，相去四指許，其二大指及二小指並相著直竪，此印通三部用，奉獻蓮華座印。次言：「善來，世尊！由本願力而來降赴，願垂",
                "raudriṇisvāhā里枳里勞捺哩(二合)尼莎訶」各以此三部淨數珠真言，隨其本部真言用穿珠孔，一一珠顆持誦七遍，乃至穿繼",
                "指捻無名指頭，直舒中指、小指，微屈頭指著中指上節側，是手印通三部用，是佛部數珠印。次說蓮華部執數珠印相，以右手大指捻其中指頭",
                "svāhā訖囉馱囉尼悉馱(重引)㗚替(二合)莎訶(去聲)」通三部用，其印與部母印同。於佛部中其線白色，蓮華部中其線黃色，金剛",
                "囉縛尾儞夜(二合)達囉布jitesvāhā爾帝莎訶(七遍，通三部用)」其手印相，以右手舒五指，竪掌向外，以左手向上把右手腕，",
                "以左手向上把右手腕，四指向外，大指在內把之，是奉塗香手印，通三部用。又，佛部奉塗香真言：「oṃagātnaragraviṣa",
                "ā薩羅嚩尾儞夜(二合)達囉布爾帝莎hā訶(誦七遍，奉華真言通三部)」其手印相如前車輅印，唯改二大指博二頭指側，是奉華印通三部",
                "三部)」其手印相如前車輅印，唯改二大指博二頭指側，是奉華印通三部用。又，佛部奉華真言曰：「oṃśikhigikhesvāhā",
                ")dharapūjitesvāhā達羅布爾帝莎訶(誦七遍，通三部用)」其手印相，以二手小指、無名指、中指並向內背相著，向上直",
                "頭指側相向，去一麥道不相著，二大指博著二頭指側(是奉燒香印通三部)。佛部奉燒香真言曰：「namogramaṇḍaviṣaye",
                "arapūjitesvāhā尾儞夜達囉布爾帝莎訶(誦七遍，通三部用)」其手印相，仰兩手掌向上，側相著，二無名指頭側相著，微屈",
                "二頭指博著中指側，二大指博著二頭指側，小似掬水相，是奉食印通三部用。又，佛部奉食真言曰：「oṃcchedamiṇasvāhā",
                "囉嚩(二合)尾儞夜(二合)達囉布爾帝svāhā莎訶(誦七遍，三部用)」其手印相，以右手作拳舒中指，大指頭相捻直竪，此是奉然燈",
                "其手印相，以右手作拳舒中指，大指頭相捻直竪，此是奉然燈印，通三部用。又，佛部奉燈真言曰：「oṃamalakāṃtitejin"
            ]
        }
    },
    "T0897": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "孫]婆忿怒，其彼真言有吽、發字，是金剛部明王；其軍荼利尊通是三部明王，碎諸難故，密迹主說。「次復手按頂上，持辦辦事真言，還復"
            ],
            "juans/002.xhtml": [
                "，若得好相，歡喜之心起首作法；或若不得善惡之相，以無疑心皈命三部諸尊，徐徐作法；或若數數不善相現，必不成就，勿須起首。若強作",
                "輸末底真言、於金剛部用莽摩計真言，皆作息災護摩，然其莽摩計通三部母，是故三部用通。「護摩畢已，即獻閼伽，其器金作、或銀、熟銅",
                "於金剛部用莽摩計真言，皆作息災護摩，然其莽摩計通三部母，是故三部用通。「護摩畢已，即獻閼伽，其器金作、或銀、熟銅、寶木、石、",
                "羅，皆是一道。其三重院一一各分而作三道，縱廣分量極令平正。於三部中諸曼荼羅法皆當如是。「或依本法所有分量當准彼作，應置諸尊等",
                "善。相貌不具，即無靈驗及不成就。是故，應當置其契印，或當唯畫三部主尊形像而置，餘作契印。「天尊契印即是佛頂，以心持誦彼真言；",
                "具，諸曼荼羅縱使不說，准此應作，此名契印之法。「但置座者，其三部尊座皆作圓形，與院相應，誦其真言，中置一點；自餘諸尊或圓及方",
                "速急之事力不及者，應作座曼荼羅，或作一、及二、三曼荼羅法。其三部主畫其形像，餘諸尊等但置契印，外院諸尊唯置其座。准此應知一、",
                "曼荼羅者，皆須安置如是等尊。其處若不滿者，即當安置。自餘不說三部諸尊，復意所樂，諸尊隨意安置。「其第三院亦復如是，於曼荼羅外",
                "其第三院亦復如是，於曼荼羅外東方及南、北方各置一座，以心觀察三部諸尊，各隨其方都請供養及用閼伽而奉獻之，各誦彼部部主真言。其",
                "東方座安置佛部、其北方座安置蓮華部、其南方座安置金剛部，如是三部一切諸尊并諸使者都而奉請，如法供養，皆生歡喜。於其西方亦置一",
                "有情身分之香所觸，諸餘供養之具皆悉成穢，是故勿用；其紫礦香於三部中總不許用。是故，行者應當通解如是差別。「其曼荼羅外四邊之地",
                "物；其部主尊倍加供養；自餘諸尊各於本座隨應差別次第供養。「於三部主尊前各置香爐、曼荼羅主前置一香爐，勿令香烟斷絕，或二院置以",
                "，極令淨潔，生平等心，皆以真言持誦飲食，次第差別隨應供養——三部主尊倍加飲食，曼荼羅主數倍而加，自餘諸尊次第差別，准此應知。",
                "諸尊，一一奉施上妙新淨衣服，自餘諸尊各奉一匹。或若不辨，各奉三部主尊用兩匹衣服，或若但以兩匹衣服置於箱中而奉施內院，運心普施",
                "切諸尊。然後各誦諸尊真言七遍，其曼荼羅主真言持誦百遍已上，其三部心真言各誦百遍，然後次第應作諸尊一一手印持誦三遍。如是作已，"
            ],
            "juans/003.xhtml": [
                "大興善寺開府儀同三司試鴻臚卿三藏和尚奉詔譯分別相品第九「亦名三部三摩耶印，於一切曼荼羅通用之印，其護身印、及結方印、驚覺奉迎",
                "歸不退大菩薩眾一切真言并與明尊、數數增發大菩提心。「次應讚嘆三部尊及餘諸尊，次應誦經，然後志誠之心啟請諸尊，深生珍重，所燒之",
                "故，堅持三摩耶戒，於真言法勤加念誦。』次令弟子以香華等普供養三部及以讚嘆。「其阿闍梨於曼荼羅所授與弟子，隨其所得於本真言、或",
                "法然後擲花。「花若墮於內院，但隨其院皆屬彼尊，凡作曼荼羅皆置三部諸尊，復於本方更置一座，運心以表一部諸尊。其內院中要復須安置",
                "於部主尊上，當知成就作曼荼羅；花若墮於七佛世尊身上，決定成就三部真言；花若墮於執蓮華上，當知成就兩部真言；花若墮於執金剛上，",
                "法作曼荼羅有如是等種種難起。「若於佛部曼荼羅中得灌頂者，即應三部曼荼羅中得阿闍梨；若於觀自在曼荼羅中得灌頂者，即於二部曼荼羅"
            ]
        }
    },
    "T0899": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "波羅蜜多自然圓滿，如是境界證者乃知。」又言：「汝等若有人，持三部神呪，欲得此心地神呪助法成者，我今為汝分別解說之。持佛部呪者",
                "諸呪神奔星走來，無敢違不順勅驅使。」又言：「汝等當知，若人持三部呪未得悉地者，為是凡夫無明熾盛，忽生退轉之心，造諸非法、貪著",
                "」爾時毘盧遮那佛告：「汝欲知三種悉地者，吾為汝說。汝等當知，三部共同上中下悉地相，三部各有三種悉地。若有善男子等，欲得成上悉",
                "汝欲知三種悉地者，吾為汝說。汝等當知，三部共同上中下悉地相，三部各有三種悉地。若有善男子等，欲得成上悉地者，當須清淨護淨內外",
                "，悉能得如是，更有諸事不？」爾時普賢菩薩白言：「法身世尊！持三部呪成悉地者，各得如本尊一種。何以凡夫能如是得以佛菩薩金剛之身",
                "之，普令眾生而得安樂。」毘盧遮那佛告言文殊：「中悉地者，隨持三部呪，各有本尊畫像之法，一一復依本經所說，身分莊嚴，及諸洛眷屬",
                "。如是一日三時夜三時，時別准此，都滿七日，成中悉地也。若人持三部神呪得此中悉地者，若大不可思議，依本經上所說功能皆得成就。佛",
                "悉地者，若大不可思議，依本經上所說功能皆得成就。佛部中成者，三部總成；菩薩部中成者，諸菩薩呪總成，及金剛部中已下諸天夜叉鬼神",
                "是至臍為下。是故諸法不可逆行，持呪之人善須分明上中下呪，此是三部都說中悉地軌則，知之。」爾時觀世音菩薩白言：「法身世尊！中悉",
                "悉地者已知，下悉地云何？」毘盧遮那佛告言：「汝等當知，若人持三部神呪欲得下悉地者，先誦遍數，及誦心地呪，神呪准前說之。誦遍數",
                "千百億化身釋迦牟尼佛及五大菩薩等，此三種悉地成就之相，若人持三部神呪得此三悉地者，當知是人成佛不久。何以故？此是諸佛有大方便",
                "增益得福，持諸餘呪悉得成就。」爾時金剛藏王菩薩言：「諸有情持三部呪，未得成就，有少功効，即而為防護。」即說呪曰：「怛姓他唵跋",
                "寺，以東塔東谷正覺房救舜法印本，偏為弘通利生寫之。(再校云)三部都法大阿闍梨昌俊記之。于時寬永十五(戊寅)二月二十三日感得之",
                "止觀院北㵎八部尾竹林院盛憲元祿元(戊辰)十一月七日令書寫畢。三部都法大阿闍梨豪珍元文三戌年八月二十一日以紅葉溪藏本寫之。自在"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "——寂靜、熙怡、忿怒、喜怒，次第應知。若《蘇悉地經》，教中依三部，所謂佛部(五佛頂等)、蓮花部種類甚多、金剛部金剛薩埵等，變",
                "金剛薩埵等，變化無量。有三種三昧耶：佛部、蓮花部、金剛部。有三部心真言：爾那爾迦(半音呼一)阿嚧力(二)嚩日囉(二合)地叨("
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "進力捻珠，若持金剛部以忍願捻珠，若持蓮花部以戒方度捻珠，略明三部念誦法要，寶部及羯磨部待後別釋。凡念珠法，二羽當心相去一寸，",
                "流布教行，則有無量不假廣說。何以故？我於餘部以廣分別竟，於諸三部所說律法及成就印呪，皆任取用。行者不應食一切臭穢，餘殘宿食皆",
                "七云：「金剛智念誦結護普通諸部，是蘇悉地金剛頂二法合行，正出三部亦通五部，《金事抄》下、《演奧鈔》五、《理趣釋祕要抄》六等，"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地法身成就，實是三種常身、正法之藏。法身遮那具足之體，五部三部真實之源，是故稽首禮毘盧遮那佛。此三五字即十五字，即十五種金"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來三身真言也。由此當知，尊勝佛頂者，即是毘盧遮那如來身，即是三部佛頂身。三識者，一、波陀那，即六識；二、阿陀那識，即七識；三"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "外院印，右旋解諸界，次結寶車輅，及結部心印，送尊皆外撥。復結三部印，護身及五誨，應當如前作。禮佛隨意樂，讀誦方廣乘，十法行感"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "結佛慈護，三昧耶密契，加持印四處。復結佛眼印，真言印五處，結三部心印，各本明三遍。復結甲護身，真言印五處，禮佛發大願，隨意任"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "苾地(二合)耶馱囉(二)布爾羝(三)莎嚩訶(四)」此真言遍通三部，真言食後，誦所持真言真言食，奉獻之。「獻食獲法喜，禪悅解脫",
                "寶車輅印，以二大指向外，撥二中指頭，誦本真言。奉送聖眾，則結三部三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處，則對本尊"
            ]
        }
    },
    "T0924C": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "場，如影重之，不相妨礙。次入道場已，面向於本尊，合掌作禮，禮三部尊，及本尊已，舉頭諦觀佛菩薩金剛像也。向佛陳說三世宿愆惡障，",
                "(二合)婆嚩輸馱薩嚩達麼薩嚩(二合)婆嚩」輸度啥次定心已，作三部三昧耶。真言曰：「唵怛他(引)蘖覩納婆(二合)縛(引)也娑嚩",
                "嚩曰盧(二合)納婆(二合)縛也婆嚩(二合引)賀(引)」(已上三部三昧耶)。次遣除身中毘那夜迦。真言曰：「唵闍波沒㗚帝賀囊迦囊",
                "禮，一切恭敬。次供文，次四方四佛、四菩薩，次本尊稱名三遍，次三部界會一切佛菩薩等，次驚覺。真言曰：「唵嚩曰魯(二合用)底瑟吒",
                "：「唵藥乞私囊那也見捺羅達弩鉢捨莎訶」(三遍)次奉蓮華座(誦三部真言獻，成用道用)：「唵味羅味羅也莎訶」「唵鉢那莾味羅也莎訶",
                "諸尊，次誦現在諸如來之偈，次奉送真言，次迴九方便，次迴向，次三部三昧耶，次護身，次護本尊等，次遍禮諸尊，然後去。當堂道場，任"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "結寶車輅印，以二大指向外，撥二中指頭，誦本真言奉送聖眾。次結三部三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處。即對本尊"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "時三時常習不間故，略去重疊簡其要略。行者欲作諸佛頂念誦，先結三部心印及誦真言加持三業。佛部心印，二手右押左內相叉，二輪並竪。",
                "云「尾薩惹野」，即成奉送。又結被甲印，誦前真言加身五處。又結三部心印，虔誠作禮發願。任出道場，或旋繞經行、轉讀大乘經典，作諸"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "却結根本印，次結佛眼明，歌詠音讚歎。普供閼伽已，辟除左解散，三部重護身，最後慈護印。禮悔依前儀，讀誦大乘典，隨意任經行，常時"
            ]
        }
    },
    "T0950": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "我作供養。』「然後以六字佛頂結上方界，即想如來澡浴，及自本尊三部部主，或依自教及諸尊獻塗香華、衣服、嚴具、飲食、香水——若無",
                "眷屬，及與金剛手，所獻同佛頂，所獻香華等，亦同於部類。如是為三部，而作供養儀，以此常警覺。及一切世天，愚癡作是言：『一切真言"
            ],
            "juans/004.xhtml": [
                "而毀謗，亦不應起於譏嫌。無量劫中不能說，真言最勝無比行。我說三部儀次第，所說教中多種類，應作次第而修行，真言教心輪王法。」◎"
            ],
            "juans/005.xhtml": [
                "所作，於此教法中，應當而修行。以彼聖甘露，軍茶利明王，通修於三部。我說儀軌法，常當而修行，由彼真言威，一切障悉除。明王經所說"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "世尊重以佛眼觀察無量無邊一切佛剎，誥金剛密迹主言：「我於餘諸三部所說律法及成就法印呪等，任皆取用，以彼呪力能除障惱。一切臭穢"
            ]
        }
    },
    "T0953": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "死墮地獄。不灌頂者、不發菩提心者，彼人前不應結此等印。先應結三部心印：四頂互內結合，其二輪並竪，前附著指，是名一切如來心印。",
                "相、爍吃底(丁移反)牙，應安佛慈火福德明及威德明最勝及商羯梨三部母明。阿難、須菩提鉢及錫杖等，於佛右左次第而畫。外四門左右各",
                "，於第三院中畫梵王及諸天、迦樓羅、護世等，及餘天隨意而畫，彼三部本族眷屬亦應畫，一切皆依無能勝壇儀軌(金剛起中說)。「畫壇已"
            ]
        }
    },
    "T0958": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "然後作往堂儀，謂我身金剛薩埵等思之，然後入堂。禮佛燒香塗香，三部印作了。次普禮印，言(立右足誦云)歸命等四無量觀菩提心言印無",
                "如前二十一遍)閼伽歸命等無能解界(但一遍左旋解之)解脫印言前三部心印了(數如前)。天明三丙午十月三日，於仁和寺皆明寺以栂尾山"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛摩尼身大灌頂印言即聲誦呪作護摩法，一切事業皆令成就。則是三部諸尊極祕無上密印及祕密明。我今即為一切有情廣宣說之，汝虛空藏"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "vāhā唵振多摩尼馱都吽娑婆訶「每日誦持一百八遍，五部悉地、三部如意寶皆悉圓滿。復有神呪名曰能滿所願大滿虛空藏寶。若能持者，"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切金剛族，所持之密印。隨誦真言句，移印安頂左。一切同一明，三部悉具足。「真言曰：「曩莫薩縛沒馱冒(引)地薩怛縛(二合)南阿"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次觀漫荼羅。八葉蓮華臺上觀置種種莊嚴漫荼羅，漫荼羅之上可觀三部海會。作是觀已，即作金剛合掌，頌曰：「以我功德力，如來加持力"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大則護持國界令無災難，小則乃至一身令無諸厄。第四結護身印又用三部所結印契，及誦真言，五處加持，謂額、右肩、左肩、心、喉五處，",
                "不違越，況障惱者能得其便。於頂上散。第六結請聖眾降壇印右用前三部印契及誦真言，以大母指向身召請，三遍三招。即前滿空三部聖眾，",
                "右用前三部印契及誦真言，以大母指向身召請，三遍三招。即前滿空三部聖眾，各依本位不相障礙寂然而住。頂上散。第七獻閼伽香水印右以",
                "情速至彼岸。次結前結界印，誦前真言三遍左轉，即成解界。次結前三部印，誦前真言三遍，皆以大拇指向外撥之，即成發遣聖眾各歸本土。"
            ]
        }
    },
    "T0995": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "護持國界令無災難，小則乃至一身令無諸厄。」第四結護身印「又用三部所結印契，及誦真言五處加持，謂額、左肩、右肩、心、喉五處，於",
                "越，況障惱者能得其便。於頂上散。」第六結請聖眾降壇印「右用前三部印契及誦真言，以大拇指向身招請，三遍三招。即前滿空三部聖眾，",
                "右用前三部印契及誦真言，以大拇指向身招請，三遍三招。即前滿空三部聖眾，各依本位不相障礙寂然而住。頂上散。」第七獻閼伽香水印「",
                "情速至彼岸。次結前結界印，誦前真言三遍左轉，即成解界。次結前三部印，誦前真言三遍，皆以大拇指向外撥之，即成發遣聖眾各歸本土。"
            ]
        }
    },
    "T1030": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "用軍茶利小心呪，用自浴及自灌頂亦得。呪曰：「唵阿蜜哩諦吽沛」三部用印者，以右手大指捻小指甲上，餘三指直舒即是。以是印呪灑身衣",
                "應當如是澄渟諦觀，與心相應皎如分明。入是觀時，應誦此呪(此通三部用，及前想法亦通，然有少別)：「娜莫三曼多勃陀南(一)薩婆他",
                "虛空不著一切。復當淨於身故，又誦是呪，與心印俱。呪曰(此明通三部用)：「唵(一)薩婆皤婆輸(上)馱(二)薩婆達摩(三)莎皤皤",
                "一於諸如來之前五體投地一心敬禮。禮諸佛時，應誦是呪。呪曰(通三部用)：「唵薩婆怛他刈多婆陀伴達那羯嚧弭」誦此呪想禮諸如來已，",
                "外相叉，以二頭指以頭相拄如蓮花葉，並伸竪二大指。呪曰(以前共三部用)：「唵紇哩(二合)薩婆迦哩阿地瑟他(二合)莎漫紇哩(二合"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "[王*荖]娑嚩(二合引)賀」行者奉送聖眾已，復結定印起慈悲，三部加持被甲冑，禮畢辭退任經行。如是依法修行者，速集福智獲神通，"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面也，右者青碧貌、左紺白色也。正面者表佛部，是大士有大身故，三部海會備具也。八大菩薩以為眷屬。大士前有童目天女，持可愛華。乃"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "速得出離。即以塗香摩手而結手契，結契時以衣覆手勿令人見。先結三部三麼耶契，次結諸契。佛部三麼耶契第一其契相福智手並仰，檀戒忍",
                "復結前外火院大界契，誦阿三麼祁入儞妙言，左轉三遍即成。復更結三部三麼耶契，各誦妙言一遍即了。任出道場隨意經行，讀誦大般若或華"
            ]
        }
    },
    "T1076": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦者應誦真言，本尊使者入童子身，其椀即轉，即下語童子。日自結三部三昧耶印，誦三部真言，即取滑石過與童子。童子即於地上書過去未",
                "尊使者入童子身，其椀即轉，即下語童子。日自結三部三昧耶印，誦三部真言，即取滑石過與童子。童子即於地上書過去未來事吉凶善惡，及",
                "娑嚩(二合)婆嚩南布娜囉(引)誐麼那野娑嚩(二合引)賀」次結三部三麼耶印，各誦真言一遶禮佛，如前懺悔、隨喜、勸請、發願、迴向"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "車輅印向外撥之，次結迎請印向外撥之，次結護身印印五處已，次結三部三昧耶印，即出道場，任意經行、讀誦大乘經典，迴助心中所求上中"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛法護世界，大聖力勢不思議。奉現一法速超越，於一法中復現三，三部各別有三種，就中最初是攘災。諸部攘災略說已，次當增益今說之。"
            ]
        }
    },
    "T1092": {
        "total": 2,
        "pages": {
            "juans/025.xhtml": 2
        },
        "sentences": {
            "juans/025.xhtml": [
                "、四果聲聞，半加趺坐白金蓮座。如來座下觀白蓮華師子寶座，上觀三部白光陀羅尼真言法藏流出三乘一切教法。廣大明王右觀潔白身如聖者",
                "、四果聲聞，半加趺坐金蓮華座。如來座前觀金蓮華師子寶座，上觀三部陀羅尼真言法藏流出三乘一切教法。廣大明王右，觀潔白身如聖者狀"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "二弟子於一夜中以五色粉敷置壇內，一依五方色；諸餘賢聖座，一依三部法。次作護身，印用馬頭印。「唵賀也惹吒吽」「次把跛折羅，作阿",
                "平等心、普大慈悲心，所有福田皆迴與一切眾生已。此散花法，一依三部法，華所著處更莫移改。所有火法及請賢聖，一依三部次第。次說翳",
                "散花法，一依三部法，華所著處更莫移改。所有火法及請賢聖，一依三部次第。次說翳迦惹吒獨建壇法及真言契等法，廣明如後。「曩謀沒陀"
            ]
        }
    },
    "T1111": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "場時，先䠒跪懺悔發願已，結跏趺坐，即結淨三業印及習真言，次結三部護身印已，即結後根本印，誦真言七遍，頂上散印。然捧珠，或百或"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)設訖哆(二合)曩野(引)曩野憾唧囉(引)地瑟吒(二合)曩三部(引)誐暗娑曩(引)羅野(引)羅野達里摩(二合引)誐囉(二合"
            ]
        }
    },
    "T1131": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")怛塞怛鑁(二合)薩哩嚩(二合)捺哩沙(二合)儺(引)(二)三部(引)多(引)三婆微(引)扇底(三)怛網(二合)摩(引)娑("
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曩(二合)穆」舉印安頂上，誦真言七遍，即成奉送一切聖眾。復結三部心三昧耶，各誦三遍。次結護身印，如前印於五處，即禮佛、發願，"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。』作是念已半跏而坐，放其身心坦然禪悅。即以塗香淨其二手，請三部已，上下八方結金剛界。」「金剛火焰地界陀羅尼印：「以忍度入力"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "讚歎奉香花，閼伽再奉獻，發願并勸請。解界用火院，發遣奉送之，三部再護身，被甲如初作。焰曼德作衛，大刀觸加持，禮拜眾賢聖，隨意"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "何況諸惡人，合聞如是義？八字真言門，呼召設大法，現身而證事，三部聖者法，具含八字中；菩薩及金剛，諸天呪祕藏，皆屬八字攝；過去"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在現眾相，諸佛無我性，普照無邊界，於中現眾色，供養大仙尊。持三部明呪，大三昧呪法，持最勝三寶，說最上三乘。最勝不空索，金剛索"
            ],
            "juans/002.xhtml": [
                "即身實相，出現諸色像，大摩尼寶幢。諸佛正覺尊，無上大菩提，說三部大呪，離文字分別。諸明呪勝義，無文字等相，五文字大空，百字相"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "咸恭敬，瞻仰心歡喜，威儀皆具足，供養伸讚歎，牟尼大金仙。安住三部呪，三昧呪現前，三寶最殊勝，三乘及引導。不空羂索部，執持金剛"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」「唯然婆伽梵。」爾時釋迦佛，開示祕密法，持密明呪種，觀照三部種，世出世間種，遍照世大種，大印最上種，烏瑟尼沙種。已上序分",
                "空現眾相。諸佛無我性，具世歡喜眼，增長種種色，供讚大仙尊。持三部密呪，最上三寶尊，說最上三乘，不空羂索勝，執持金剛索，金剛鉤"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(八)」不空成就如來金剛覺有情身。「阿穆佉嚩囉(二合)(一)三部哆(二)薩囉嚩(二合)沙跛哩布囉迦(三)娑嚩(二合)婆嚩秫馱"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吒」「誦一百八遍，於所眠處如法辟除結界。若欲知善惡相，應用前三部明王心加持檀香水七遍而飲三掬，并以灑身上。若念誦求成就之時，"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "垢故。北方羯磨部，即精進門，所以出生使者名指德也。今此部指前三部德，即依精進能得果故，所以名指德(已上四智)。金剛波羅蜜即菩"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩南(引)補曩囉(引)誐麼曩(引)也那娑嚩(二合引)訶」又結三部印，誦密言三遍。結護身印已，禮佛菩薩，隨意經行，讀誦大乘經典"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不堪任法器，我濟彼等故，非獨拔己身，唯願佛世尊，成就還遍數，三部三昧契，如初重作之。次護本尊身，用前部母印，捧左閼伽器，奉獻"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸聖者歸本土，振鈴不違弘誓願。當陳車輅奉送印。次開發發願，次三部護身，禮懺依常儀，隨意任經行。大輪金剛修行悉地成就及供養法時"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "依，願登正覺。然後結跏趺坐或復半跏，以香泥塗手備諸印契。次明三部及護身，知諸教儀，此略不抄。次乃端身正坐息諸緣慮，當觀己身皆"
            ]
        }
    },
    "T1234": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")設怛嚕(二合)赧作芻娑嚩(二合)賀部囉(二合)摩野(引)弭三部囉(二合)摩野(引)弭薩哩嚩(二合)設怛嚕(二合)赧(引)作"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切毘那夜迦等不祥人不近來。即是一切如來大智印。是三法即此法三部三昧耶也。初自身淨真言即法藏印；次火光印明，諸天密語藏，即當",
                "金剛部[侍-士+俱]字音惡灑聲，[打-丁+梨]字又如上。是即三部母真言音樣也。即此八大法，諸尊皆此流出。此三部，佛部真言[阿",
                "字又如上。是即三部母真言音樣也。即此八大法，諸尊皆此流出。此三部，佛部真言[阿-可+(俱/寸)][阿-可+梨]二字自中即[俱",
                "尊口，即亦出入自頂中。如此相續，一切眾生身悉入出，即閉目口誦三部母真言七真言：一、[侍-士+俱]字；二、[仁-二+梨]字；三"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨誦隨成，遠離諸難除不至心。持誦之時并結本印，以香塗手，先結三部心印，二手內相叉為拳並竪二大拇指，是一切如來心印。真言曰：「"
            ]
        }
    },
    "T1257": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "僧沒馱薩里嚩(二合引)舍波里布囉迦秫馱娑嚩(二合)婆(引)嚩三部多嚩日囉(二合)薩怛嚩(二合)曩謨(引)娑覩(二合)帝」「如"
            ],
            "juans/007.xhtml": [
                "薩里嚩(二合引)舍(引)波里布囉迦秫馱娑嚩(二合)婆(引)嚩三部多嚩日囉(二合)薩怛嚩(二合)曩謨(引)娑覩(二合)帝」「誦"
            ]
        }
    },
    "T1273": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬也。大廣智言：若有毘那夜迦障難者，應修真言法。其真言法中有三部，三部即三尊，三尊即佛、菩薩、金剛。佛、菩薩、金剛即毘盧遮那",
                "大廣智言：若有毘那夜迦障難者，應修真言法。其真言法中有三部，三部即三尊，三尊即佛、菩薩、金剛。佛、菩薩、金剛即毘盧遮那、觀世",
                "佛、菩薩、金剛。佛、菩薩、金剛即毘盧遮那、觀世音、軍荼利。是三部法，能制三業懈怠；除其懈怠故，障難永絕不起。是故欲修誐那鉢底",
                "。是故欲修誐那鉢底法者，先應敬禮毘盧遮那、觀世音、軍荼利。是三部尊，能除行者身口意懈怠故，現此毘那夜迦身也。非餘障者，唯號誐"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一一合法對祈申，所念之事必成就。對時誦根本呪印(云云)。次結三部護身印明依諸通印。都合攝鉤印，二手內縛置頂上散。呪曰：唵薩羅",
                "神分祈願，次大金剛輪真言印，次輪壇真言印，次勝悉地真言印，次三部三昧心真言印，次三刀偈，次如來拳印，次道場觀，次天盤聖眾勸請",
                "誦天盤眾二十八宿三十六禽名號三返，次誦七星并九天名號二返，次三部三昧耶心明印，次地結明印，次方隅界明印，次上方結界明印，次對",
                "燒飲燈，次普供養，次祈願，次閼伽，次迴向，次結界，次奉送，次三部護身印明，次出堂。聖天次第一卷一交了興然之本"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "amukṣabhuḥ唵拔折羅(二合)母乞叉(二合)穆次護身(三部被甲如先)，次著座。諸天讚ayaṃtudevasagasra"
            ]
        }
    },
    "T1295": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無難。頌曰：觀心法界生，成本忿怒壇，三隅娜誐形，猛熾徹梵天。三部次□□，引索四召請，成身誦三遍，或復一□□。事畢發願已，後結",
                "道場外敷茅或蓮葉或青草等，塗圓壇并辦備六種具蠟燭等。次著座，三部被甲護身。次加持香水(用枳里枳羅印明二十一遍，散灑四方供物等",
                "及天龍八部讚，次迴向，次解界，如例一一解。次閼伽，次發遣，次三部護身如先初出道場了。"
            ]
        }
    },
    "T1415": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)尾惹野帝(引)鼻(引)細(引)摩賀(引)哩祁(二合)伽三部旦(引)誐彌耨哆波羅(引)野尼努瑟吒(二合引)曩(引)努娑("
            ]
        }
    },
    "_stat_": {
        "found_epubs": 71,
        "found_juans": 89,
        "total": 380
    }
}