{
    "T0850": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨其所樂欲，依前法而轉，召用三部心，風鉤再加請，為令心喜故。"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三)娑嚩(二合)賀次入轉百字三部曼荼羅成身觀行(別口受)。大"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，隨召而赴集。」真言曰(或三部心請)：曩莫三曼多沒馱(引)"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛真言曰(一切金剛菩薩如來三部通同此使者，謂此真言在本尊之"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌加hūṃ字，三業印四所，並三部被甲等，同結用)。次加持香水"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "固成就。所有本尊等諸法用，於三部中或復二部當得成就；於現生中"
            ]
        }
    },
    "T0885": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "像，蓮華部光明、身語心金剛、三部大儀軌、三身入寤法，決定皆成",
                "宣說息除內外諸病執金剛心祕密三部心最上大明句：「唵(引)(一"
            ],
            "juans/007.xhtml": [
                "提，說最上真實，真實五部說、三部祕密等。諸祕密賢聖，皆最上部"
            ]
        }
    },
    "T0887": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "中，金剛杵作攝部法，三叉通彼三部儀。當知遍滿虛空界，隨彼諸部",
                "。彼所說平等，是即智部法；彼三部和合，金剛手德生；依彼所出生"
            ],
            "juans/004.xhtml": [
                "應，如應觀想大印法，如理了知三部儀，此即真實清淨教。所作事業",
                "應當常觀想，金剛薩埵等賢聖，三部平等依法儀，乃至盡壽無退壞。"
            ],
            "juans/006.xhtml": [
                "出生諸儀軌，所作決定得成就。三部法用吽字明，唵字智部為最上，"
            ]
        }
    },
    "T0893a": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "兼持此經，本真言當速成就。於三部中此經為王，亦能成辦一切等事",
                "者須解真言上中下法。此經通攝三部所作曼荼羅法：佛部真言扇底迦",
                "言中，亦應分別三種成就，於此三部各分為三，善須了解。於三部中",
                "、阿毘遮嚕迦法。凡是三事，於三部中各各皆有，應須善知分別次第",
                "二合)』「復次，或有真言不入三部，隨彼真言文字而辦扇底迦等三種",
                "品一一廣明。如悉地法善須分別三部處所；復須分別扇底迦法、補瑟",
                "剛部珠索，應用忙莽雞真言。(三部母真言准前說之)「帶持此珠索",
                "、阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。所謂：聖者",
                "說、諸天所說、地居天說。是為三部。聖者所說者：佛、菩薩、聲聞",
                "成就，應用地居天真言。「如前三部中及求三等成就，并作三種等法",
                ")』「當用此真言持花供養通及三部。若獻佛花，取白花香氣者供養",
                "者及水陸生，如上等花應須善知三部所用，及以三品三等供獻。「用",
                "花等，隨取其一而供養之，遍通三部及上中下、除災等三，復有種種",
                "先人所合成者，香氣勝者，通於三部。「或唯用沈水和少龍腦以為塗",
                "居天；唯用沈水以為塗香，通於三部九種法等及明王妃一切處用。「",
                "第十「次復我今說燒香法。通於三部沈水、白檀、欝金香等，隨其次",
                "其次第取一供養，或三種香和通三部；或取一香隨通其部。「目諸香",
                "(二合)吠瑟吒迦樹汁香，遍通三部及通諸天；安悉香通獻藥叉；薰",
                "、訶梨勒、石蜜，和合為香通於三部一切事用。或有一香遍通諸事無",
                "和香；如無是香，隨所得者亦通三部諸餘事用。如前所說合和香法善",
                "肉脂。「諸油之中黧牛酥上遍通三部，或白牛酥扇底迦用；黃牛酥補",
                "獻末惹(而也反)布囉迦菓遍通三部；或以石榴、或注耽菓亦通三部",
                "苦味者獻真言妃；室利泮羅菓通三部一切忿怒；嚩拏菓通求一切藥叉",
                "不甘，如是圓根金剛部用。如是三部扇底迦等及上中下並同通用。「",
                "烏路比迦食、布波食，如是先作三部共同。復如本部所須飲食隨力獻",
                "達囉布爾帝莎訶』「此真言遍通三部後，誦一持真言而持誦之。」蘇"
            ],
            "juans/002.xhtml": [
                "種成就，隨上中下更分別之。「三部上成，我今重演。持明仙乘空成",
                "上等事，為上中上成就。「次說三部之內中成就法隱形藏跡：身得大",
                "者。先請當部尊，次請明王妃，三部之中皆應如是；本法若無請召真",
                "說真言而用請召。部心真言遍通三部，用彼請召當應降赴，加『翳醯",
                "；或以一切事真言。此五種真言三部遍有，隨作諸事，各於本部應取",
                "音部用；嚕梛囉叉子金剛部珠。三部遍用各如前說，此等數珠最為勝",
                "？佛部、蓮花部、金剛部等，此三部真言皆有如是勝上成就，於此之",
                "毘遮嚕迦事，或用甘露瓶真言通三部用；應用當部心明作補瑟徵迦事",
                "言故，應作如是三種護摩；次為三部諸真言等各供養七遍，其三部主",
                "七遍，其三部主應加其數，或但三部各供養百遍，如不辦者七遍三遍",
                "也滿度莎(去)訶(去)』「於三部法皆用赤羯囉微囉花，以真言持",
                "屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾囉等八",
                "尾囉等八方大神，於其空處任置三部內成辦諸事真言等主；次於中台",
                "如前所說次第供養。供養畢已以三部母明次第護摩光顯其物，然後以",
                "心明；或用四字明王真言，通用三部護摩而作光顯。隨其所用真言為"
            ],
            "juans/003.xhtml": [
                "二合)鉢帝(二合)莎訶』「此三部明通一切用之。若有持誦人今欲",
                "門以無能勝而護其門。此等護門三部通用，或用其一通護三門。此三聖",
                "諸尊如對目前，而奉請言：『於三部內一切諸尊及於本藏中諸尊與眷",
                "院隨意大小而作。「先於內院置三部主，西面門北置摩醯首羅及妃。",
                "啟請，護身諸界速得成就。此是三部祕密之法。「復次更說通三部祕",
                "將日久，若欲追取即應作此，通三部成辦諸事曼荼羅，四方而作，中",
                "真言而作護摩。然此三種真言通三部用，真言曰：「『囊(上)謨囉",
                "護方神與諸眷屬各置本位方；其三部主及嚕達羅、多聞天王先置本處"
            ]
        }
    },
    "T0893b": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 21,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言，即當速成諸真言之法。於三部中此經為主，亦能成辦一切事，",
                "中下法。此《蘇悉地經》總通攝三部所作曼荼羅法：佛部真言扇底迦",
                "真言中亦應分別三種成就，於此三部各分為三，善解了別。於其三部",
                "；三、阿毘遮嚕迦。如是三事於三部中各皆有三種，應須善知次第之",
                "二合)』「復次，或有真言不入三部，隨彼真言文字而辨扇底迦等三種",
                "中一一廣明，如悉地法善須分別三部處所。「復須分別扇底迦法、補",
                "毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，所謂：聖者說、",
                "說、諸天說、諸地居天說。是為三部。聖者謂：佛、菩薩、聲聞、緣",
                "下成就者應用地居天真言。如是三部各有三等成就。「作三種法中，",
                "爾底莎婆訶』「用此真言真言華三部供養。若獻佛華當用白華香者而",
                "羯羅經塗香藥品第九「復次今說三部塗香藥法，隨諸真言供養者能成",
                "蘭若水陸所生，如上等應須善知三部三品等用華供養。「用忙攞底華",
                "諸根果，先人所合香氣勝者亦通三部。「或唯沈水香和少龍腦香以為",
                "；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用。「",
                "羅經分別燒香品第十「復次今說三部燒香法。謂：沈水、白檀、欝金",
                "其次第而取供養，或三種香和通三部；或取一香隨通部自。列香名曰",
                "、甘松香及香果等。「若欲成就三部真言法者應合和香，室唎吠瑟吒",
                "和香，室唎吠瑟吒迦樹汁香遍通三部及通獻諸天；安悉香通獻藥叉；",
                "、訶梨勒、石蜜和合為香，通於三部一切事用。或有一香遍通諸事，",
                "和香。如無是香，隨所得者亦通三部諸餘事用。如上所說合和香法，",
                "肉脂。「諸油之中犛牛蘇上釋通三部。又白牛蘇扇底迦用；黃牛蘇補",
                "食通獻諸部；未惹布囉迦果普通三部；又以石榴果、注那果亦通三部",
                "者獻真言妃后；室利泮羅果通獻三部；一切忿怒縛拏果唯獻一切藥叉",
                "不甘，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。",
                "、路比迦食、布波食，如是先作三部共用，復如本部所須飲食，隨力",
                "羅布爾羝莎縛訶』「此真言遍通三部。真言食後誦所持真言食而奉獻"
            ],
            "juans/002.xhtml": [
                "◎分別成就品第十六「我今復說三部悉地成就。乘空自在而進此為最",
                "三種成就隨上中下更分別之。「三部上成就法，得持明仙乘空遊行成",
                "上等事，名上中上成就之法。「三部中成就法藏跡於身得大勢力；先",
                "如上所說悉名中上成就之法。「三部下成就法：令眾喜見，或攝伏眾",
                "者，先請當部尊，次請明王妃，三部之中皆應如是；本法若無請召真",
                "說真言而用請召。部心真言遍通三部，彼請召當應降赴加『醫醯』字",
                "；或以一切事真言。此五種真言三部遍有，隨作諸事各於本部應取其",
                "音部用；嚕挪囉叉子珠金剛用。三部各用此等數珠最為勝上，一切念",
                "阿毘遮嚕念誦及餘忿怒念誦。「三部真言應看字數多少。字有十五應",
                "十七「復次我今說成就物，依是三部真言悉地。所謂：真陀摩尼、寶",
                "世事？佛部、蓮華部、金剛部，三部真言皆有如是勝上成就，於三部",
                "毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補徵迦事；",
                "故，應作如是三種護摩；次第為三部諸真言等各祀七遍，其三部主應",
                "七遍，其三部主應加數祀，或但三部谷祀百遍，如不辦者七遍三遍亦",
                "屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾羅等八",
                "羅等八方大神，於其空處任意置三部內成就諸事真言主等；次於中台",
                "本真言依法召請。如前供養畢以三部母明，次第護摩光顯其物，然後",
                "計心明；或用四字明王真言，通三部護摩而作光顯。「隨其所用真言"
            ],
            "juans/003.xhtml": [
                "門以無能勝而護其門。此等護門三部通用，或其一通護三門。此三聖",
                "諸尊如對目前，而奉請言：『於三部內一切諸尊及於本藏中諸尊與眷",
                "院隨意大小而作。「先於內院置三部主。西門北置摩醯首羅及妃。佛",
                "啟請，護身諸界速得成就。此是三部祕密之法。「復次說通三部祕密",
                "盜將日久，若欲追取即應作此通三部成辦諸事曼荼羅，四方而作，中",
                "真言而作護摩。然此三種真言通三部真言：「『唵阿䞘(奇乙反)那",
                "護方神與諸眷屬各置本方位；其三部主及嚕達羅、多聞天王先置本處"
            ]
        }
    },
    "T0893c": {
        "total": 60,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "兼持此經根本真言當速成就。於三部中此經為王，亦能成辨一切等事",
                "者須解真言上中下法，此經通攝三部所作漫荼羅法，佛部真言扇底迦",
                "真言中當應分別三種成就，於斯三部各分為三，善須了解。三部中真",
                "補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第",
                "牛]㧊(十)』「復有真言不入三部，隨彼真言文字而辨扇底迦等三種",
                "品一一廣明。如悉地法善須分別三部處所，復須分別扇底迦法、補瑟",
                "掬水真言三遍奉浴本尊，此印通三部用。「復於其處誦所持真言隨任",
                "遮嚕迦法及餘諸法是為三品。「三部各有三等真言，所謂：聖者說、",
                "者說、諸天說、地居天說。是為三部。「聖者說者：謂佛、菩薩、聲",
                "成就者應用地居天真言。「如是三部各有三等成就，作三種法中俱當",
                "訶(四)』「用此真言真言花，三部供養。若獻佛花當用白花香者而",
                "若水陸所生如上等花，應須善知三部三品三等用花供獻。「用忙攞底",
                "花、迦宅㘕花等，隨取其一遍通三部而供養之，及上中下除災等三，",
                "羯羅經塗香藥品第八「復次今說三部塗香藥法，隨諸真言應供養者能",
                "諸根菓，先人所合香氣勝者亦通三部。或唯沈水香和少龍腦香以為塗",
                "；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用。「",
                "羅經分別燒香品第九「復次今說三部燒香法。謂：沈水、白檀、欝金",
                "其次第而取供養，或三種香和通三部；或取一香隨通部用。「列香名",
                "、甘松香及香菓等。「若欲成就三部真言法者應合和香，室唎(二合",
                "唎(二合)吠瑟吒迦樹汁香遍通三部及通獻諸天；安悉香通獻藥叉；",
                "、訶梨勒、石蜜和合為香，通於三部一切事用。或有一香遍通諸事，",
                "妙和香，如無是香隨所得者亦通三部，諸餘事用如上所說。合和香法",
                "犬完脂。諸油之中犛牛蘇上擇通三部。「又白牛蘇扇底迦用；黃牛蘇",
                "食通獻諸部；末惹布囉迦菓普通三部，又以石榴菓、注那菓亦通三部",
                "者獻真言妃后；室利泮羅菓通獻三部一切忿怒；嚩拏菓唯獻一切藥叉",
                "不甘，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。",
                "烏路比迦食、布波食，如是先作三部共同。「復如本部所須飲食隨力",
                "合)嚩訶(四)』「此真言遍通三部，真言食後誦所持真言食而奉獻"
            ],
            "juans/002.xhtml": [
                "門以無能勝而護其門。此等護門三部通用，或用其一通護三門，此三聖",
                "諸尊，如對目前而奉請言：『於三部內一切諸尊及於本藏中諸尊與眷",
                "院隨意大小而作。「先於內院置三部主，西面門北置摩醯首羅及妃。",
                "啟請，護身諸界速得成就，此是三部祕密之法。「復次說通三部祕密",
                "盜將日久，若欲追取即應作此通三部成辨諸事漫荼羅，四方而作，中",
                "真言而作護摩。然此三種真言通三部真言：「『唵(同上呼)(一句",
                "護方神與諸眷屬各置本方位；其三部主及嚕達羅、多聞天王先置本處"
            ],
            "juans/003.xhtml": [
                "別成就品第十八卷下「我今復說三部悉地成就。乘空自在而進此為最",
                "種成就，隨上中下更分別之。「三部上成就法得持明仙，乘空遊往成",
                "上等事，名上中上成就之法。「三部中成就法，藏跡於身得大勢力；",
                "如上所說悉名中上成就之法。「三部下成就法。令眾憙見，或攝伏眾",
                "別者。先請當部尊次請明王妃，三部之中皆應如是；本法若無請召真",
                "說真言而用請召。部心真言遍通三部，用彼請召當應降赴加『翳醯』",
                "；或以一切事真言。此五種真言三部遍有，隨作諸事各於本部應取其",
                "部用；嚕挪囉叉子珠金剛部用。三部各用此等數珠最為勝上，一切念",
                "毘遮嚕迦念誦及餘忿怒念誦。「三部真言應看字數多少，字有十五應",
                "十九「復次我今說成就物，依是三部真言悉地，所謂：真陀摩尼、賢",
                "餘世事？佛部、蓮花部、金剛部三部真言，皆有如是勝上成就。於三部",
                "毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補瑟徵迦事",
                "言故，應作如是三種護摩；次為三部諸真言等各祀七遍，其三部主應",
                "七遍，其三部主應加數祀，或但三部各祀百遍，如不辨者七遍三遍亦",
                "莎嚩(去二合)訶(四)』「於三部法皆用赤羯囉微囉花，以真言持",
                "屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾羅等八",
                "尾羅等八方大神，於其空處任置三部內成辨諸事真言主等。次於中台",
                "召請如前所說。次第供養畢，以三部母明次第護摩光顯其物，然後以",
                "莽計心明；或用四字明王真言通三部護摩而作光顯。「隨其所用真言"
            ]
        }
    },
    "T0894a": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "今依教說，供養持誦法，省略通三部，次第及相應。先見神室處，復",
                "(三遍誦之，此是結髮真言，通三部用)」其手印相，右手作拳，直",
                "此是金剛部奉三掬水真言)」通三部手印相，平仰兩手，側相著，以",
                "誦真言三度，奉浴本尊(此是通三部奉三掬水手印)。往於神室者，",
                "飲水灑淨已，即依行用，是為通三部。又，佛部飲水灑淨真言曰：「",
                "吒(七遍誦之，此是入室真言，三部通用)」次即應作三麼耶真言及",
                "，以手印印觸諸物即成光澤，通三部用(此是通三部光澤手印)。◎"
            ],
            "juans/002.xhtml": [
                "蘇悉地羯羅供養法卷中(通三部次第)大唐中印度三藏善無畏譯◎次",
                "地羯哩莎訶(此是結髮真言，通三部用)」其手印相，右手作拳，直",
                "指，印於頂上(此是結髮印，通三部用)。又，佛部結髮真言曰：「",
                "唵覩嚕覩嚕[合*牛](此是通三部送車輅真言)」其手印相，二手",
                "腕相著，六指互相著掌(此是通三部送車輅手印)。送車輅已，即應",
                "囉灑(上三合)也莎訶(此是通三部奉請明)」此明次應置迎句，准",
                "右大指與左中指頭相著(此是通三部奉請印)。或以部心真言中置來",
                ")四(去)娜咩(二合，此是通三部奉請句真言，前已說竟也)」隨",
                "心等、乃至䠒跪而奉獻之——謂三部當額奉獻、其天部當心奉、地部",
                "指及二小指並相著直竪(此是通三部奉蓮華印)。若辦衣裳、瓔珞等",
                "是金剛部淨數珠真言)」各以此三部淨數珠真言，隨其本部真言用穿",
                "，以頭指著中指上節側(此是通三部執數珠印)。次說蓮華部執數珠"
            ],
            "juans/003.xhtml": [
                "遍誦之，此是奉獻塗香真言，通三部用之)」其手印相，以右手舒五",
                "指在內把之(此是奉塗香印，通三部用之)。又，佛部奉塗香真言：",
                "(七遍誦之，此是奉花真言，通三部用之)」其手印相如車輅印，惟",
                "改二頭指相叉(此是奉花印，通三部用)。又，佛部奉花真言曰：「",
                "七遍誦之，此是奉燒香真言，通三部用之)」其手印相，以二手小指",
                "二頭指側(此是奉燒香真言，通三部用之)。又，佛部奉燒香真言曰",
                "莎訶(七遍誦之，此是奉食，通三部用之)」其手印相，仰兩手二掌",
                "，小似掬水相(此是奉食印，通三部用之)。又，佛部奉食真言曰：",
                "(七遍誦之，此是奉燈真言，通三部用之)」其手印相，以右手作拳",
                "大頭相捻直竪(此是奉燈印，通三部用之)。又，佛部奉燈真言曰："
            ]
        }
    },
    "T0894b": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "今依教說，供養持誦法，省略通三部，次第及相應。先觀神室處，復",
                "悉地羯哩莎縛訶(三誦三遍，通三部用)」其手印相，右手作拳，直",
                "持誦真言，三度奉浴本尊，此通三部奉三掬水印。奉獻已訖、澡浴又",
                "泮吒(誦七遍，是入室真言，通三部用)」次即應作三摩耶真言及印",
                "左手印印觸諸物即成光澤，此通三部用。次作護身，結明王手印，誦",
                "āhā唵蘇悉地羯里莎嚩訶(通三部用之)」其手印相，右手作拳，",
                "指，印於頂上，此是結髮印，通三部用。又，佛部結髮真言曰：「n",
                "說辟除等真言、手印是也。次說三部母等真言及手印者。初說佛部母",
                "覩嚕覩嚕[合*牛](此真言通三部送)」其手印相，二手中指以下",
                "相著，六指互相著掌，此手印通三部奉送車輅。奉送車輅已，即應誦",
                "指與左手中指頭相著，此手印通三部奉請印。或以部心真言，中置來",
                "牛]泮吒」金剛部淨治路真言通三部用。佛部淨治路真言曰：「oṃ",
                "hīdame四(去)娜咩(通三部，奉請句真言前已說訖)」隨其"
            ],
            "juans/002.xhtml": [
                "指及二小指並相著直竪，此印通三部用，奉獻蓮華座印。次言：「善",
                "勞捺哩(二合)尼莎訶」各以此三部淨數珠真言，隨其本部真言用穿",
                "屈頭指著中指上節側，是手印通三部用，是佛部數珠印。次說蓮華部",
                "㗚替(二合)莎訶(去聲)」通三部用，其印與部母印同。於佛部中",
                "svāhā爾帝莎訶(七遍，通三部用)」其手印相，以右手舒五指",
                "指在內把之，是奉塗香手印，通三部用。又，佛部奉塗香真言：「o",
                "莎hā訶(誦七遍，奉華真言通三部)」其手印相如前車輅印，唯改",
                "二大指博二頭指側，是奉華印通三部用。又，佛部奉華真言曰：「o",
                "ā達羅布爾帝莎訶(誦七遍，通三部用)」其手印相，以二手小指、",
                "指博著二頭指側(是奉燒香印通三部)。佛部奉燒香真言曰：「na",
                "夜達囉布爾帝莎訶(誦七遍，通三部用)」其手印相，仰兩手掌向上",
                "指側，小似掬水相，是奉食印通三部用。又，佛部奉食真言曰：「o",
                "爾帝svāhā莎訶(誦七遍，三部用)」其手印相，以右手作拳舒",
                "頭相捻直竪，此是奉然燈印，通三部用。又，佛部奉燈真言曰：「o"
            ]
        }
    },
    "T0897": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "是金剛部明王；其軍荼利尊通是三部明王，碎諸難故，密迹主說。「"
            ],
            "juans/002.xhtml": [
                "若不得善惡之相，以無疑心皈命三部諸尊，徐徐作法；或若數數不善",
                "，皆作息災護摩，然其莽摩計通三部母，是故三部用通。「護摩畢已",
                "作三道，縱廣分量極令平正。於三部中諸曼荼羅法皆當如是。「或依",
                "是故，應當置其契印，或當唯畫三部主尊形像而置，餘作契印。「天",
                "此名契印之法。「但置座者，其三部尊座皆作圓形，與院相應，誦其",
                "或作一、及二、三曼荼羅法。其三部主畫其形像，餘諸尊等但置契印",
                "若不滿者，即當安置。自餘不說三部諸尊，復意所樂，諸尊隨意安置",
                "及南、北方各置一座，以心觀察三部諸尊，各隨其方都請供養及用閼",
                "部、其南方座安置金剛部，如是三部一切諸尊并諸使者都而奉請，如",
                "悉成穢，是故勿用；其紫礦香於三部中總不許用。是故，行者應當通",
                "於本座隨應差別次第供養。「於三部主尊前各置香爐、曼荼羅主前置",
                "誦飲食，次第差別隨應供養——三部主尊倍加飲食，曼荼羅主數倍而",
                "諸尊各奉一匹。或若不辨，各奉三部主尊用兩匹衣服，或若但以兩匹",
                "曼荼羅主真言持誦百遍已上，其三部心真言各誦百遍，然後次第應作"
            ],
            "juans/003.xhtml": [
                "和尚奉詔譯分別相品第九「亦名三部三摩耶印，於一切曼荼羅通用之",
                "數數增發大菩提心。「次應讚嘆三部尊及餘諸尊，次應誦經，然後志",
                "誦。』次令弟子以香華等普供養三部及以讚嘆。「其阿闍梨於曼荼羅",
                "其院皆屬彼尊，凡作曼荼羅皆置三部諸尊，復於本方更置一座，運心",
                "若墮於七佛世尊身上，決定成就三部真言；花若墮於執蓮華上，當知",
                "於佛部曼荼羅中得灌頂者，即應三部曼荼羅中得阿闍梨；若於觀自在"
            ]
        }
    },
    "T0899": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "知。」又言：「汝等若有人，持三部神呪，欲得此心地神呪助法成者",
                "。」又言：「汝等當知，若人持三部呪未得悉地者，為是凡夫無明熾",
                "悉地者，吾為汝說。汝等當知，三部共同上中下悉地相，三部各有三種",
                "普賢菩薩白言：「法身世尊！持三部呪成悉地者，各得如本尊一種。",
                "佛告言文殊：「中悉地者，隨持三部呪，各有本尊畫像之法，一一復",
                "都滿七日，成中悉地也。若人持三部神呪得此中悉地者，若大不可思",
                "說功能皆得成就。佛部中成者，三部總成；菩薩部中成者，諸菩薩呪",
                "呪之人善須分明上中下呪，此是三部都說中悉地軌則，知之。」爾時",
                "那佛告言：「汝等當知，若人持三部神呪欲得下悉地者，先誦遍數，",
                "，此三種悉地成就之相，若人持三部神呪得此三悉地者，當知是人成",
                "時金剛藏王菩薩言：「諸有情持三部呪，未得成就，有少功効，即而",
                "偏為弘通利生寫之。(再校云)三部都法大阿闍梨昌俊記之。于時寬",
                "(戊辰)十一月七日令書寫畢。三部都法大阿闍梨豪珍元文三戌年八"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應知。若《蘇悉地經》，教中依三部，所謂佛部(五佛頂等)、蓮花",
                "耶：佛部、蓮花部、金剛部。有三部心真言：爾那爾迦(半音呼一)"
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "若持蓮花部以戒方度捻珠，略明三部念誦法要，寶部及羯磨部待後別",
                "故？我於餘部以廣分別竟，於諸三部所說律法及成就印呪，皆任取用",
                "是蘇悉地金剛頂二法合行，正出三部亦通五部，《金事抄》下、《演"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之藏。法身遮那具足之體，五部三部真實之源，是故稽首禮毘盧遮那"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，即是毘盧遮那如來身，即是三部佛頂身。三識者，一、波陀那，"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及結部心印，送尊皆外撥。復結三部印，護身及五誨，應當如前作。"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復結佛眼印，真言印五處，結三部心印，各本明三遍。復結甲護身"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三)莎嚩訶(四)」此真言遍通三部，真言食後，誦所持真言真言食",
                "頭，誦本真言。奉送聖眾，則結三部三昧耶印，各誦真言三遍。然後"
            ]
        }
    },
    "T0924C": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，面向於本尊，合掌作禮，禮三部尊，及本尊已，舉頭諦觀佛菩薩",
                "合)婆嚩」輸度啥次定心已，作三部三昧耶。真言曰：「唵怛他(引",
                "嚩(二合引)賀(引)」(已上三部三昧耶)。次遣除身中毘那夜迦",
                "、四菩薩，次本尊稱名三遍，次三部界會一切佛菩薩等，次驚覺。真",
                "莎訶」(三遍)次奉蓮華座(誦三部真言獻，成用道用)：「唵味羅",
                "真言，次迴九方便，次迴向，次三部三昧耶，次護身，次護本尊等，"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指頭，誦本真言奉送聖眾。次結三部三昧耶印，各誦真言三遍。然後"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "略。行者欲作諸佛頂念誦，先結三部心印及誦真言加持三業。佛部心",
                "甲印，誦前真言加身五處。又結三部心印，虔誠作禮發願。任出道場"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "歎。普供閼伽已，辟除左解散，三部重護身，最後慈護印。禮悔依前"
            ]
        }
    },
    "T0950": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "方界，即想如來澡浴，及自本尊三部部主，或依自教及諸尊獻塗香華",
                "獻香華等，亦同於部類。如是為三部，而作供養儀，以此常警覺。及"
            ],
            "juans/004.xhtml": [
                "不能說，真言最勝無比行。我說三部儀次第，所說教中多種類，應作"
            ],
            "juans/005.xhtml": [
                "彼聖甘露，軍茶利明王，通修於三部。我說儀軌法，常當而修行，由"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "，誥金剛密迹主言：「我於餘諸三部所說律法及成就法印呪等，任皆"
            ]
        }
    },
    "T0953": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，彼人前不應結此等印。先應結三部心印：四頂互內結合，其二輪並",
                "火福德明及威德明最勝及商羯梨三部母明。阿難、須菩提鉢及錫杖等",
                "、護世等，及餘天隨意而畫，彼三部本族眷屬亦應畫，一切皆依無能"
            ]
        }
    },
    "T0958": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之，然後入堂。禮佛燒香塗香，三部印作了。次普禮印，言(立右足",
                "(但一遍左旋解之)解脫印言前三部心印了(數如前)。天明三丙午"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩法，一切事業皆令成就。則是三部諸尊極祕無上密印及祕密明。我"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "每日誦持一百八遍，五部悉地、三部如意寶皆悉圓滿。復有神呪名曰"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "句，移印安頂左。一切同一明，三部悉具足。「真言曰：「曩莫薩縛"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種莊嚴漫荼羅，漫荼羅之上可觀三部海會。作是觀已，即作金剛合掌"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "身令無諸厄。第四結護身印又用三部所結印契，及誦真言，五處加持",
                "散。第六結請聖眾降壇印右用前三部印契及誦真言，以大母指向身召",
                "向身召請，三遍三招。即前滿空三部聖眾，各依本位不相障礙寂然而",
                "言三遍左轉，即成解界。次結前三部印，誦前真言三遍，皆以大拇指"
            ]
        }
    },
    "T0995": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "無諸厄。」第四結護身印「又用三部所結印契，及誦真言五處加持，",
                "」第六結請聖眾降壇印「右用前三部印契及誦真言，以大拇指向身招",
                "向身招請，三遍三招。即前滿空三部聖眾，各依本位不相障礙寂然而",
                "言三遍左轉，即成解界。次結前三部印，誦前真言三遍，皆以大拇指"
            ]
        }
    },
    "T1030": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "得。呪曰：「唵阿蜜哩諦吽沛」三部用印者，以右手大指捻小指甲上",
                "明。入是觀時，應誦此呪(此通三部用，及前想法亦通，然有少別)",
                "是呪，與心印俱。呪曰(此明通三部用)：「唵(一)薩婆皤婆輸(",
                "禮諸佛時，應誦是呪。呪曰(通三部用)：「唵薩婆怛他刈多婆陀伴",
                "，並伸竪二大指。呪曰(以前共三部用)：「唵紇哩(二合)薩婆迦"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "奉送聖眾已，復結定印起慈悲，三部加持被甲冑，禮畢辭退任經行。"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面者表佛部，是大士有大身故，三部海會備具也。八大菩薩以為眷屬"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "結契時以衣覆手勿令人見。先結三部三麼耶契，次結諸契。佛部三麼",
                "儞妙言，左轉三遍即成。復更結三部三麼耶契，各誦妙言一遍即了。"
            ]
        }
    },
    "T1076": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "其椀即轉，即下語童子。日自結三部三昧耶印，誦三部真言，即取滑",
                "麼那野娑嚩(二合引)賀」次結三部三麼耶印，各誦真言一遶禮佛，"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之，次結護身印印五處已，次結三部三昧耶印，即出道場，任意經行"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一法速超越，於一法中復現三，三部各別有三種，就中最初是攘災。"
            ]
        }
    },
    "T1092": {
        "total": 2,
        "pages": {
            "juans/025.xhtml": 2
        },
        "sentences": {
            "juans/025.xhtml": [
                "來座下觀白蓮華師子寶座，上觀三部白光陀羅尼真言法藏流出三乘一",
                "來座前觀金蓮華師子寶座，上觀三部陀羅尼真言法藏流出三乘一切教"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一依五方色；諸餘賢聖座，一依三部法。次作護身，印用馬頭印。「",
                "與一切眾生已。此散花法，一依三部法，華所著處更莫移改。所有火",
                "移改。所有火法及請賢聖，一依三部次第。次說翳迦惹吒獨建壇法及"
            ]
        }
    },
    "T1111": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即結淨三業印及習真言，次結三部護身印已，即結後根本印，誦真"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "憾唧囉(引)地瑟吒(二合)曩三部(引)誐暗娑曩(引)羅野(引"
            ]
        }
    },
    "T1131": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捺哩沙(二合)儺(引)(二)三部(引)多(引)三婆微(引)扇"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "七遍，即成奉送一切聖眾。復結三部心三昧耶，各誦三遍。次結護身"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "然禪悅。即以塗香淨其二手，請三部已，上下八方結金剛界。」「金"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "請。解界用火院，發遣奉送之，三部再護身，被甲如初作。焰曼德作"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門，呼召設大法，現身而證事，三部聖者法，具含八字中；菩薩及金"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於中現眾色，供養大仙尊。持三部明呪，大三昧呪法，持最勝三寶"
            ],
            "juans/002.xhtml": [
                "。諸佛正覺尊，無上大菩提，說三部大呪，離文字分別。諸明呪勝義"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養伸讚歎，牟尼大金仙。安住三部呪，三昧呪現前，三寶最殊勝，"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "開示祕密法，持密明呪種，觀照三部種，世出世間種，遍照世大種，",
                "，增長種種色，供讚大仙尊。持三部密呪，最上三寶尊，說最上三乘"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「阿穆佉嚩囉(二合)(一)三部哆(二)薩囉嚩(二合)沙跛哩"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "除結界。若欲知善惡相，應用前三部明王心加持檀香水七遍而飲三掬"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出生使者名指德也。今此部指前三部德，即依精進能得果故，所以名"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")也那娑嚩(二合引)訶」又結三部印，誦密言三遍。結護身印已，"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，唯願佛世尊，成就還遍數，三部三昧契，如初重作之。次護本尊"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陳車輅奉送印。次開發發願，次三部護身，禮懺依常儀，隨意任經行"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "跏，以香泥塗手備諸印契。次明三部及護身，知諸教儀，此略不抄。"
            ]
        }
    },
    "T1234": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")賀部囉(二合)摩野(引)弭三部囉(二合)摩野(引)弭薩哩嚩"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切如來大智印。是三法即此法三部三昧耶也。初自身淨真言即法藏",
                "[打-丁+梨]字又如上。是即三部母真言音樣也。即此八大法，諸",
                "即此八大法，諸尊皆此流出。此三部，佛部真言[阿-可+(俱/寸",
                "一切眾生身悉入出，即閉目口誦三部母真言七真言：一、[侍-士+"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之時并結本印，以香塗手，先結三部心印，二手內相叉為拳並竪二大"
            ]
        }
    },
    "T1257": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "迦秫馱娑嚩(二合)婆(引)嚩三部多嚩日囉(二合)薩怛嚩(二合"
            ],
            "juans/007.xhtml": [
                "迦秫馱娑嚩(二合)婆(引)嚩三部多嚩日囉(二合)薩怛嚩(二合"
            ]
        }
    },
    "T1273": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，應修真言法。其真言法中有三部，三部即三尊，三尊即佛、菩薩",
                "毘盧遮那、觀世音、軍荼利。是三部法，能制三業懈怠；除其懈怠故",
                "毘盧遮那、觀世音、軍荼利。是三部尊，能除行者身口意懈怠故，現"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "對時誦根本呪印(云云)。次結三部護身印明依諸通印。都合攝鉤印",
                "壇真言印，次勝悉地真言印，次三部三昧心真言印，次三刀偈，次如",
                "，次誦七星并九天名號二返，次三部三昧耶心明印，次地結明印，次",
                "，次迴向，次結界，次奉送，次三部護身印明，次出堂。聖天次第一"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)母乞叉(二合)穆次護身(三部被甲如先)，次著座。諸天讚a"
            ]
        }
    },
    "T1295": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，三隅娜誐形，猛熾徹梵天。三部次□□，引索四召請，成身誦三遍",
                "并辦備六種具蠟燭等。次著座，三部被甲護身。次加持香水(用枳里",
                "例一一解。次閼伽，次發遣，次三部護身如先初出道場了。"
            ]
        }
    },
    "T1415": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)摩賀(引)哩祁(二合)伽三部旦(引)誐彌耨哆波羅(引)野"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 71,
        "found_juans": 89,
        "total": 380
    }
}