{
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "馱難(一)覽」置於此字能令離垢。復隨樂住本尊身相，復當以不動明王持三聚土用澡浴。不動明曰：「娜麼三曼多勃馱難(一)捍」結"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持地印)。次金剛拳。次一切持金剛。次般若波羅蜜多菩薩。次不動明王。次勝三世印(內五股)。次降三世印(真言如常)。次大威德"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊身，又成五大明王身。大日如來變成憾字，字變成劍，劍變成不動明王身，明王變成瞿利伽羅大龍，現忿怒相纏利劍。龍王變成二人使"
            ]
        }
    },
    "T0981": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.981大毘盧遮那佛眼修行儀軌沙門一行述記爾時不動明王執持慧刀威猛奮怒相，其所赴方面畫作雲龍，以大慧刀印而斷壞之，彼",
                "毒惡龍降暴雨流駛水，令不思議染色湮滅湮淪故，用無垢智身作不動明王威猛大勢，以慧刀印斷壞陰雲，則隨所向之方無不清廓也。招(",
                "散之。真言曰：「曩莫三曼多沒馱(引)喃劍」次當觀威猛大勢不動明王住本曼荼羅位中，即是三角漫荼羅，周匝熾焰，其中微黑是也。",
                "言者，當生慈心勿，令彼命根斷絕也。所以然者，如是淨菩提心不動明王殺害諸眾生業煩惱壽命時，即須生彼法性真常之命故。若諸佛令"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "印即成彼法。是故此法印義難信難解，除佛菩薩之所能知。且論不動明王刀印，左手應女相，應三昧慈悲相義；右手應男相，應智慧簡擇"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊聖者念誦祕密法卷上大興善寺三藏沙門不空奉詔譯底哩三昧耶不動明王本事神力息障祕要品第一我薄伽梵大日世尊復為修真言者說除障",
                "彼頂上，當除息，死無疑。復更明異方便除一切障也。即前所說不動明王本曼荼羅，即是三角曼荼羅其中黑色是也。持誦者自想己身作不動尊明",
                "三世諸佛三昧耶法，當何事治之？』佛言：『即當斷彼也。』時不動明王即持彼，以左足蹈其頂半月中，右足蹈其妃首半月上。爾時大自"
            ],
            "juans/002.xhtml": [
                "外而生。其類亦甚多，以要言之，皆能除障也。即說大摧障聖者不動明王威怒明曰：「曩麼三曼縛日羅(二合)赧(一)怛羅(二合)吒"
            ]
        }
    },
    "T1203": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "時世尊以偈讚曰：「我大日如來，安鎮家國法，現威德自在，號不動明王。於一切有情，斷三惡道業，能離諸八難，使三界獲安，故贊說",
                "方色，繒綵錢帛鎮之。取明相分修功德了，於其鎮處其上置一素不動明王四臂者，及本方天眷屬，各執本契香華向尊供養。其素像取囉惹",
                "令殊勝。依此鎮已，如是周遍八方並如上說。即王宮置兩臂根本不動明王。依法建立如教安置已，即勅下四方王令及處，上從宰相百官下",
                "將士持種種器仗衝彼賊眾。大將自誦不動尊明王真言，想自身成不動明王。又想不動尊明王號令八方天王云：「汝等各領無量軍眾摧彼逆",
                "誦不動尊明王真言。若作此法，彼賊自當殄滅決定無疑。即說聖不動明王真言。明曰：「namaḥsamantavajraṇaṃc",
                "彼人形及書彼姓名。以此石像當上厭之，如是不久自當消滅矣。不動明王安鎮家國法八家祕錄云：不動明王安鎮家國等法一卷，金剛智三"
            ]
        }
    },
    "T1204": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "及諸怨敵或金剛夜叉，調伏鬼魔及無智者。如是種種不可具說。不動明王恒隨行者，若天、若毘那夜迦、若龍、若鬼所作障礙，一時消滅",
                "不動弘誓之使者。爰有三藏不空能達明道，即披見祕藏要文，有不動明王一字心密語，即以八字而嚴一字。其八字者即歸命句也，hāṃ",
                "？謂發救眾生之心。思惟眾生苦惱，起拔濟心也。如是發心時，不動明王及八大童子為不請師，從自心出護持行者，應當供養。住於山林"
            ]
        }
    },
    "T1205": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1205勝軍不動明王四十八使者祕密成就儀軌一卷大興善寺三藏沙門大廣智不空天竺國婆羅門僧遍智奉詔集爾時般若菩薩入三摩",
                "，二大士便無言說。時金剛手又告文殊師利威怒王，名聖者勝軍不動明王：「我今說是心及祕密印故，一切大眾金剛薩埵菩薩善男子諦聽",
                "永+(券-刀+禾)]吞納無餘，盡成猛焰。說是大威怒王勝軍不動明王微妙心，亦大馬口吞噉一切有情。一切眾生若干業煩惱心因等，",
                "法推伏。若欲作法，應對像前。心有所緣，應緣感。於好絹上畫不動明王，著赤色衣斜彼腰，褌子赤色，左邊一髮下垂至耳，左眼微斜看",
                "五洛叉滿已，長五寸刊之一萬莖，三物於此像前至心燒誦，勝軍不動明王自現身，令行人見。見已即得如來三摩地心，與諸菩薩當得一處",
                "世界海，滿中諸含識，同證無上覺。」「第一、俱哩迦羅龍王，不動明王變身，吞劍形也，立盤石上。真言曰：「唵俱哩迦耶迦羅惹銘伽",
                "形。欲得一切諸佛愛護者是呼使者必成就)。「四十八人使者，不動明王守護持法行者故，四十八入諸鬼王身也。一切如來一切菩薩天等",
                "王白佛言：「此大自在天當甦云何？」佛言：「汝應甦之。」時不動明王即說法界生真言，爾時大自在者即復蘇息，生大歡喜白佛言：「"
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手作忿怒，奉舉二肩。真言曰：ahaṃsahūṃ次俱迦龍王不動明王真言印。二手金剛合掌，二火二空開散，二小指入掌中。真言："
            ]
        }
    },
    "T1295": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(如法全儀軌。若繁者不誦好也)，次誦四智讚。次捧閼伽奉獻不動明王，次座印，次網，次炎，次塗花燒，如常念誦奉獻不動尊。次一",
                "遍，又誦大吉祥天真言一百八遍(回向之義也)。次後供養奉獻不動明王，次誦普供養明供養明王□海會塵剎諸尊護世天等。次四智讚及"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "立之像，以此作式。而有幖幟，則其幖幟尖向上，置於華心中。不動明王像也。以為諸明王忿怒相式。如來滿月面菩薩雞子面佛母芝蔴面"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 12,
        "found_juans": 13,
        "total": 34
    }
}