{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "分差別者，所謂淨除相。降伏三界尊，身密之儀式，當用成事業，五智金剛印。次說降三世真言曰：「南麼三曼多伐折囉(引二合)赧("
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "已，親對諸如來，而自灌其頂。復當供養彼，妙善諸香華，親羽持五智，授與彼雙手。諸佛金剛灌頂儀，汝已如法灌頂已，為成如來體性"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "智生，說出生種種，善巧智百光，遍照諸佛剎。二羽金剛合，或作五智印，即置於頂上，微加搖動之，彼百光遍照。真言曰：歸命(一)"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "於毫相北，安布三佛頂：廣大發生頂！同前蓮華印。極廣廣生頂！五智金剛印。無邊音聲頂！即前商佉印。」白傘蓋佛頂真言曰：曩莫三"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入莖)嚩日囉(二合)播抳(此大真言王印，以五[月*古]表內五智故)淨治真言曰：唵沒馱每(引)怛囉(二合引)嚩日囉(二合)"
            ],
            "juans/002.xhtml": [
                "於毫相北，安布三佛頂：廣大發生頂！同前蓮花印。極廣廣生頂！五智金剛印。無邊音聲頂(赤)！即前商佉印。」白傘蓋佛頂真言曰："
            ]
        }
    },
    "T0853": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面，定之不動，即八功德水印)：唵尾摩嚕娜地吽金剛手持華(內五智印)：嚩(入莖)嚩日羅(二合)播抳(此大真言王印口授)以妙"
            ],
            "juans/003.xhtml": [
                "於毫相北，安布三佛頂，廣大發生頂，同前蓮華印，極廣廣生頂，五智金剛印，無邊音聲頂(赤)，即前商佉印。」白傘蓋佛頂真言曰("
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印末皆向下)。次住定印，觀地輪上vi字成海，海中hūṃ字成五智杵，其上aḥ字成羯磨，羯磨上hrīḥ字成八葉蓮華，難陀等二"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "分差別者，所謂淨除相。降伏三界尊，身密之儀式，當用成事業，五智金剛印。次說降三世真言曰：「namaḥsamantavaj"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙門金剛智譯序品第一如是我聞：一時薄伽梵金剛界遍照如來，以五智所成四種法身，於本有金剛界自在大三昧耶自覺本初大菩提心普賢",
                "本三摩地幖幟，皆以微細法身祕密心地越過十地身語心金剛，各以五智光明峯杵出現五億俱胝微細金剛，遍滿虛空法界，諸地菩薩無有能",
                "清淨所成密嚴華嚴，以諸大悲行願圓滿有情福智資糧之所成就，以五智光照常住三世無有暫息平等智身。爾時普賢金剛手等十六大菩薩，"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所謂通達本心、修菩提心、成金剛心、證金剛身、佛身圓滿，此則五智通達)，成佛後以金剛三摩地現發，生三十七智，廣說曼荼羅儀則"
            ]
        }
    },
    "T0870": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念消融。證佛四種身，謂自性身、受用身、變化身、等流身，滿足五智三十七等不共佛法。然如來變化身，於閻浮提摩竭陀國菩提場中成"
            ]
        }
    },
    "T0871": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，是眾生內心，安吽字為種子，所變種子為月輪，於輪光明中，想五智金剛杵光明照徹，即易杵為金剛薩埵，即普賢菩薩之異名，此表東",
                "無邊祕密法門，菩薩修行相應三昧，瑜伽理智滿法界心，此大菩提五智圓滿，即毘盧遮那如來真如法界智，處中位也。次入十六大菩薩三",
                "初發意堅固勇猛，住三摩地智，自受用身光明赫奕，廣照無邊，執五智金剛杵，據其座位，傲慢自在，即金剛薩埵之事。經偈曰：「奇哉",
                "器械之印，布在身上諸支分間，能為如來作大佛事。初金剛薩埵持五智金剛杵印，以表堅固勇猛菩提心。次金剛王菩薩，持金剛雙鉤印，",
                "諸佛足下，禮拜承事，供養懺悔發願。四大印者，初金剛薩埵，想五智之杵，常在菩提心月輪上，其杵發無量光明，即成菩提心智也。第",
                "次觀自在菩薩，由斯印故，能令法界清淨，入無言觀門，於舌上觀五智金剛光明赫奕說法無礙，即入勝義菩提印也。第四羯磨印者，想羯"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵(引)嚩日囉(二合)底瑟姹(二合)吽「吽」字想於心，變成五智杵，應想遍身中，所有微塵數，為金剛薩埵，金剛掌舒臂，全身委",
                "真言曰：唵(引)底瑟姹(二合)嚩日囉(二合)汝於淨月輪，觀五智金剛，令普周法界，唯一大金剛。漸廣真言曰：唵(引)娑頗(二",
                "娜地吽成就山真言：唵(引)阿左囉吽於妙高山頂，觀佛法界宮，五智之所成。五峯寶樓閣，淨妙超諸界，種種勝莊嚴，即結金剛輪，輪"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言：「唵(一)底瑟姹(二合)麼折囉(二)「汝於淨月輪，觀五智金剛，令普周法界，唯一大金剛，應當知自身，即為金剛界。「唵"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "傘蓋，月光半月幢，無量意梵夾，辨積持華雲，金剛藏獨股，普賢五智印，種子初阿字，吽字左按地。彼彼真言曰：「oṃmaitre"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/029.xhtml": [
                "志求成就。過一月後，即依如是三摩地法，竟夜持誦至明旦時得成五智通，於一切有情所應攝受、所應調伏皆悉能作。「此佛所說執金剛"
            ]
        }
    },
    "T0883": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "相已，覺了一切眾生聚；觀已然依灌頂儀，以金剛水灌其頂，顯示五智金剛杵，大金剛杵等如儀。如是與自標幟已，然當立以金剛名，金"
            ],
            "juans/004.xhtml": [
                "彼一切生中皆悉破壞。』如是言已，令其弟子頂禮賢聖。次當授與五智金剛杵，然後乃為授其灌頂。作灌頂已，復為立名金剛灌頂，即誦",
                "者。」此答第四。「所言最初金剛杵者：「當知五欲大箭者，即是五智金剛杵，大金剛智所安立，出生大樂成就法。五智金剛大成就，開",
                "發光明熾焰門，一切佛大金剛杵，如彼五智金剛說。金剛杵有大光焰，出現忿怒藥叉眾，并餘菩薩及聖賢，此名最初金剛杵。」此答第五問"
            ]
        }
    },
    "T0884": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "從彼普賢心出，為堅固因起諸行相。若入曼拏羅者，當觀自身即是五智金剛杵相，作是觀時誦此大明曰：「唵(引)底瑟姹(二合)嚩日",
                "漏智。菩提妙月曼拏羅，最上清淨離諸垢；於中觀想智金剛！是即五智金剛杵。」世尊大毘盧遮那如來作此所說，謂即表示執金剛者復次"
            ]
        }
    },
    "T0885": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "薩所行，最上大明行，謂勝法文字，成就諸富樂。順行諸樂境，即五智自在，菩薩常稱讚，諸佛善所作。當知色三種，成自他供養，一切"
            ],
            "juans/007.xhtml": [
                "受四種集。自心五種住，智出生盡知，一切佛寂靜，諸欲性安住，五智我自在，五實際自觀。彼賓拏噌卑，決定純一法，五色相大寶，安"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛喻定生；解脫光明平等光，此即日輪曼拏羅。五佛平等若相應，五智和合諸作用；五眼清淨善觀視，此即五佛曼拏羅。金剛杵能破一切",
                "示法金剛！頂表羯摩金剛尊！如其所表善觀想。五佛現成正等覺，五智圓滿皆成就；五種色相若相應，五曼拏羅而出現。若於前聲有所聞"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "密明王、諸忿怒明王，於三界中而為最勝亦復如是。又復阿闍梨識五智之體、解種種之相，於種種相而能深信現大無畏，於三摩地能生金"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "子法位，說名妙觀察，唯諸作用中。名成所作智、及清淨法性，彼五智次第，觀想如是說。又修瑜伽者，於日月時分，及金剛薩埵，繫念"
            ],
            "juans/004.xhtml": [
                "「彼色、聲、香、味、觸、法界自性智慧方便及大妙樂，即彼輪壇五智自性，謂大圓鏡智、平等性智、妙觀察智、成所作智、清淨法界。"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合中道，有十六菩薩位，亦表十六空為中道。兩邊各有五股，五佛五智義，亦表十波羅蜜，能摧十種煩惱，成十種真如，便證十地。證金"
            ]
        }
    },
    "T0905": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍知，圓滿恒照如日月。身口意業成三密，三密即成應化法，五輪五智是五分，五分盡攝法界輪，阿閦寶生救世者，彌陀成就不空王，成",
                "，令人獲福，骨堅體健，永無災障及諸病苦攝養長壽。此五字門是五智髻珠、五佛肝心，十方三世諸佛能寂智母、一切眾生養育父母、十"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字，變成法身摩訶毘盧遮那如來身，說阿鑁覽唅欠，此五字變成五智如來身，又成八葉九尊身，又成五大明王身。大日如來變成憾字，",
                "遮那如來妙體身，常彼世界自受法樂，是毘盧遮那如來金口說也，五智如來者出生阿字中，化無量身，昔聞阿字一文者，今毘盧遮那如來"
            ]
        }
    },
    "T0915": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)」次當受三歸依：「弟子某甲等，從今日以往，歸依諸如來，五智三身佛；歸依金剛乘，自性真如法；歸依不退轉，大悲菩薩僧。歸"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身中，當心應觀察，圓滿淨月輪，專注令分明。上想金剛杵，金色五智形，光明遍流出，照觸無邊界。警覺魔羅宮，廣大作佛事，以此三"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漸而引，周法界量同虛空無有礙，即是平等真如門。汝於淨月輪觀五智金剛令普周法界，唯一大金剛應當知自身即為金剛界，密言曰：「"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶生佛也。為轉教勅輪一句，成所作智，即不空成就佛是。或分作五智，先四加法界體性智，所謂受名金剛界一句是也。自此下句配四方"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "相儀，毛孔飛光散，首冠五佛相，二手如釋迦。右方文殊尊，首戴五智髻，左執青蓮華，華上立智杵，右持大慧劍，半跏坐蓮華。當前佛",
                "契，右作如來拳。左方金剛手，身貌白紅色，右持仰蓮華，華上立五智，左手持鈴契，半跏坐蓮上。次明不思議，面貌赤金色，二手內合"
            ]
        }
    },
    "T0973": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，三種般若無一體，身口意業三密門，應化法身即三密，五輪即是五智輪，五智便成五分身，五輪盡攝法界輪，三密即是三身故。是故我",
                "七遍畜生之身。即此修瑜伽者，不同事法。若於一念頃證無生，轉五智成五分法身，悟三密即三身，初發心時，便越百六十種心，度三無",
                "haṃ字。大空輪具一切色，種種欠」眾形，號為大空輪。此名為五智輪，謂地、水、火、風、空，即以普通印加持五支，即成真實智。",
                "，靉靆垂布。大圓明內，各坐九聖者。中心大毘盧遮那如來，頭戴五智寶冠，坐七師子座上，結跏趺坐，結法界印。自餘諸尊，下曼荼羅",
                "如來具足三昧耶，能辦一切諸佛事業，速得成就。尊勝真言修瑜伽五智品第五復次，修瑜伽瑜祇者，自住妙菩提心故，速入觀菩提心智。",
                "，以方便為究竟，即是後得智法身之義，此明中胎，五方安之。其五智真言印相：以智、定二羽外叉，合掌為拳，直竪二火輪，以二地輪",
                "背上節，去二三分許，二大空並竪，形如五股金剛。以此一印通用五智，後乃用大日法界印加持五處，即成具足五分法身，萬德之身。其",
                "權風幢，加持五處，便住當心上。己身為毘盧遮那如來之身，頭上五智佛寶冠即是五頂輪王，具五智義，便以一切佛頂輪王心印真言加持",
                "子座上結跏趺坐，手結法界印。左圓明中畫白傘蓋佛頂輪王，頭戴五智冠，左手執蓮華，於蓮華上安置白傘蓋，右手揚掌，半跏趺坐，其",
                "身光及頭光如五色車輪形。右圓明中畫最勝佛頂輪王，頭戴五智冠，種種莊嚴。背圓光及以通身光狀如車輪，具種種色。右手持蓮華，於",
                "入禪定，掌中承蓮華，於蓮華上金剛鉤，如上頂輪王等種種光明，五智冠等一依瑜伽圖，皆於白蓮華座結跏趺坐。大日如來後圓中畫放光",
                "名光聚佛頂輪王，左執蓮華。於華臺上畫佛頂印，於佛頂上放光。五智寶冠光明等，一如上說，右手揚掌。其尊勝佛頂左邊圓明中畫勝佛",
                "如上說。其尊勝佛頂右畫廣生佛頂王，右手持嚩折囉，左手揚掌。五智冠輪光焰瓔珞等，一依上諸尊等例。光聚佛頂右圓明中畫無邊聲佛"
            ],
            "juans/002.xhtml": [
                "三學義也。第三院外緣畫五道：白、黃、赤、青、黑，此表五佛頂五智之義。其兩院中各分三道，從外第一院諸聖眾座位向內，第二道布",
                "為究竟，能作一切佛事。」是故自身為化身。此三種同一體相，入五智輪，頂上觀法界生，智火燒除一切業障等，能滿一切眾生願。其四",
                "種善夢相應，即知瑜祇者速得證普現色身大三摩地，便入無生平等五智，成就大毘盧遮那如來之身矣。尊勝佛頂瑜伽軌儀卷下《尊勝佛頂"
            ]
        }
    },
    "T0974E": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "行者默誦一遍已，作是思惟：「菩提之心，體性。」於月輪上，觀五智金剛，真言曰：「唵底瑟吒嚩日羅」觀金剛純真金色，放淨光明，",
                "我今此身成金剛身。」真言曰：「唵嚩日囉怛麼句唅」了了自知是五智金剛，則又變成本尊身，身有四臂。上二臂住端箭勢，下右手仰，"
            ]
        }
    },
    "T0996": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "義如前釋。藥叉者，威猛義，亦云盡義。十六金剛智普賢行中第十五智，名金剛盡智。以金剛藥叉智牙，食啗一切煩惱隨煩惱盡無餘。金"
            ]
        }
    },
    "T1003": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩摩訶薩者，此菩薩本是普賢，從毘盧遮那佛二手掌親受五智金剛杵，即與灌頂，名之為金剛手。菩薩摩訶薩者，如前所釋。為",
                "。左手作金剛慢印者，為降伏左道左行有情，令歸順道。右手抽擲五智金剛杵作勇進勢者，令自他甚深三摩地，順佛道念念昇進，獲得普",
                "茶羅聖眾，誦四出生法，運心一一出生遍周法界，周而復始。皆以五智相應，念念能滅諸宿障惡業，現生證菩薩地，後十六生證成毘盧遮"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持金剛鈴，是適悅義。置腰之左，表大我焉。右持五股金剛杵，是五智義。轉拳向外，示眾生也。於曼茶羅據其中位，而總其眾相。除是"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中，現數觀自在，北方月輪中，鉤召觀自在，本尊及四尊，表五智五部。除怖觀自在，在於東南輪，寶劍觀自在，在西南月輪。智印",
                "東北月輪，是四大觀音，表法利因語。行者應知之，已上九月輪，五智杵以界。亦有四月輪，離九輪住隅。金剛舞菩薩，在於東北輪，金"
            ]
        }
    },
    "T1067": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，名理胎藏海，右手辦諸事，名智金剛海。左手五指者，胎藏海五智，右手五指者，金剛海五智。左手定右慧，十指即十度，或名十法",
                "等印契，以此當知之)五部尊法一、息災法(用佛部尊等，是故有五智佛)；二、增益法(用寶部尊，是故有寶、光、幢、笑。求福德者",
                "等)；五、鉤召法(用羯磨部尊，是故有鉤、索、鎖、鈴等)。入五智(法身，是故有五智賢瓶)，成蓮華(自性身，是故有四種蓮花)",
                "波羅蜜為主，四佛為主。譬如雖父母共產生諸子，名父不為母。以五智忿怒相配五智：不動尊(毘盧遮那忿怒自性輪，般若菩薩)、降三",
                "摩地，滿願法千條，所求皆圓滿，弘誓深如海，廣度諸群生，恒以五智力，引接於一切。王難刀兵世，為刀王救之；疫病災厄時，為醫王"
            ]
        }
    },
    "T1102": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，懺悔發願皆如教。為成三業金剛故，當於二手舌心中，吽字想成五智杵，猶是加持能悉地。次應結契名警覺，二手皆作金剛拳，檀慧相"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為依怙，依行行三乘。解脫三乘教，諸佛依三乘，五面亦五眼，依五智性生，正覺成菩提，即是大正道。一切種種相，殊妙清淨身，皆隨"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「想其蓮華與月漸漸而引，周遍法界量同虛空。汝於淨月輪，觀五智金剛，令普周法界，唯一大金剛。應當知自身，即為金剛界。」「"
            ]
        }
    },
    "T1132": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法、畫像法、自灌頂法、息災等五種祕密四印、大印一印、五智成身、三密加持、祕密供養，皆須通達。若真言行菩薩，當住大菩",
                "剛拳，檀慧互相鉤，進力以頭側相拄。欲結此印，先於二手心舌觀五智金剛杵，以印三舉，誦此真言警覺盡虛空界一切如來。真言曰：「",
                "者默誦一遍已，作是思惟：「菩提之心體性竪固。」即於月輪上觀五智金剛杵。真言曰：「唵底瑟姹(二合)嚩日囉(二合)」觀金剛猶",
                "剛身。」真言曰：「唵嚩日囉(二合)怛麼(二合)俱撼」自知是五智金剛，則又變成本尊身。身有四臂，上二住端箭勢，下右手仰當心"
            ]
        }
    },
    "T1141": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "相智，三種波羅壞無相，身口意業成三密，三密即成應化法，五輪五智是五分，五分盡攝法界輪，是故我今禮愈誐，愈誐即是慈氏尊，是",
                "撿](二)(一遍)圖五輪形如左。觀五輪及以法界眼圖如上。以五智輪嚴身，普通真言、一切佛心印加持五支，即成金剛不壞無漏智清",
                "內，更觀九圓明、八金剛界道。其中圓明慈氏菩薩，白肉色，頭戴五智如來冠，左手執紅蓮花，於蓮花上畫法界塔印，右手大拇指押火輪",
                "供養等菩薩。其圓明外邊，旋智火光焰從空而降其聖者等，皆頭戴五智如來冠，各執本印契，半跏而坐。其慈氏等尊亦如上說，左手執紅"
            ],
            "juans/002.xhtml": [
                "右手直向頂峻下把五股[武*我]耽囉(二合)，周旋生火。首冠五智冠。閉口左邊畫三角形漫荼囉，於中畫不動尊，頂有七髻，垂一髮",
                "身之義，亦是三解脫之義。第三院最外白黃赤青黑之五道圍之，表五智之義，亦是五分義，亦是五輪之義，亦是五部之義。通前成八解脫"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛海，供養禮諸如來足。為成三業金剛故，當於二手舌心中，應想五智金剛杵，由此加持皆悉地。次應結契名警覺，二手皆作金剛拳，檀"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛海，供養禮諸如來足。為成三業金剛故，當於二手舌心中，應想五智金剛杵，猶此加持皆悉地。次應結契名警覺，二手皆作金剛拳，檀",
                "剛觀，應觀出入息白如乳色，當自鼻端光明皎潔，知其遠近。變成五智金剛杵，從鼻而入令遍自身，誦此真言曰：「唵素(引)乞央麼("
            ]
        }
    },
    "T1177A": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/009.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "日辰時，於薦福寺道場內，金剛三藏與僧慧超授大乘瑜伽金剛五頂五智尊千臂千手千鉢千佛釋迦曼殊室利菩薩祕密菩提三摩地法教。遂於",
                "到菩提。次略舉經都題序目大乘瑜伽金剛性海總攝一切法金剛五頂五智尊現大聖曼殊室利菩薩顯千臂千手千鉢化千釋迦灌頂曼荼羅一切諸",
                "密志求成，速達本源登佛地。千臂曼殊蓮華會，金剛等持付一切，五智潛通加被心，出到菩提證實際。大乘瑜伽金剛性海曼殊室利千臂千",
                "生。從往昔因地之時引發眾生，修習成就無上菩提。今說曼殊承佛五智尊聖性金剛三十支三密三菩提，令一切菩薩及一切眾生修入速疾迅",
                "不可說不可說久遠已前世時，一切諸佛如來因地之時作菩薩，修行五智尊金剛灌頂大曼荼羅三摩地法五頂金剛界總攝一切法金剛菩提三祕",
                "毘盧遮那法身智身清淨聖智法界海性。則是時毘盧遮那如來，流出五智菩提一切法、殊勝總持一切三摩地。根本祕密總有五門，攝一切法"
            ],
            "juans/005.xhtml": [
                "阿耨多羅三藐三菩提。所以曼殊室利大士菩薩，能成熟五仁大丈夫五智金剛般若波羅蜜多，同一切諸佛五智性金剛菩提故。』爾時曼殊重",
                "數阿僧祇劫久遠以前世時，曼殊室利菩薩遇值金剛五頂毘盧遮那，五智尊五如來同時出世。其時彼會中有一佛，名曰不空成就如來。又說",
                "過去往昔世時，於妙幢世界中，又有佛出世，號名毘盧遮那，五智世尊五如來一時出世，住於虛空金剛法界，說虛空聖性，令為一切有情",
                "『善男子！汝當與諸大菩薩摩訶薩！四部眾等，再請問毘盧遮那等五智尊金剛五頂五如來，演說諸菩薩四部眾等證修心地，入一切如來瑜",
                "承佛聖旨，與諸大菩薩、四部眾等為於上首，同共啟請毘盧遮那等五智尊五如來，共同演說瑜伽祕密金剛法門云何修證？諸大菩薩及諸四",
                "學證入一切法如來大乘瑜伽金剛三摩地聖性觀者。是時則毘盧遮那五智尊五如來同聲共說，告言語大士曼殊室利菩薩：『善男子！但有一",
                "牟尼如來，則自說過去往昔大士曼殊室利菩薩，同時值遇金剛五頂五智尊五如來出世之時，釋迦牟尼如來其時五世尊中示現出世為佛，名",
                "曰不空成就如來。說大士曼殊室利菩薩授五智尊五如來金剛菩提三密門三摩地教，轉授與一切眾生修行菩薩道，其行廣大其願無邊，出生",
                "故爾時釋迦牟尼如來，於此大會眾中，則當付囑大士曼殊室利菩薩五智尊五如來大乘瑜伽三摩地教，令曼殊室利菩薩傳授此教。世尊告言"
            ],
            "juans/006.xhtml": [
                "弟子等、善男子善女人，應當入瑜伽三摩地，有前方便，毘盧遮那五智五頂金剛界道場，除滅五蓋十纏障蔽心眼諸惡之罪者，此人則令入"
            ],
            "juans/007.xhtml": [
                "學觀照，同入佛性聖智菩提道達本源自性清淨照用，還入毘盧遮那五智佛地心之根源體性根本真如法界藏，入金剛不壞性，達聖智菩提地",
                "眾生心性。於意云何？如是一切諸佛、一切菩薩，與毘盧遮那世尊五智五如來同共修行導引蒼生，為一切有情眾生，往昔因地修入菩提道",
                "剛菩提妙覺地，得成阿耨多羅三藐三菩提故。」是時毘盧遮那秉顯五智尊如來同共說一切諸佛如來法身體性平等金剛智般若慧四十二位法",
                "八者三賢菩薩入法位次第修行迴向菩提第八品。是時毘盧遮那如來五智尊金剛聖性法海蓮華臺藏世界住清淨金剛智性三摩地摩尼寶性法藏"
            ],
            "juans/009.xhtml": [
                "修證菩提有何義趣？若聖子菩提薩埵摩訶薩埵，往因修持毘盧遮那五智真如法藏金剛祕密三菩提，入三密三摩地平等慧體性地。真如法界",
                "地。毘盧遮那如來告言：「若聖子菩提薩埵摩訶薩埵修行毘盧世尊五智法藏金剛菩提三密三摩地者，入善慧體性地，真際法界清淨明達，",
                "遮那如來告言：「若聖子菩提薩埵摩訶薩埵修學毘盧遮那如來五佛五智海藏金剛菩提三密三摩地觀者，入光明體性地真際法界三昧，於一",
                "地。毘盧遮那如來告言：「若聖子菩提薩埵摩訶薩埵修習毘盧世尊五智體性法藏金剛菩提三密三摩地者，觀照入爾焰體性地真如法界，以",
                "地。毘盧遮那如來告言：「若聖子菩提薩埵摩訶薩埵修進毘盧世尊五智寶金剛藏菩提三密三摩地者，觀入慧照體性地真空法界，以聖道力",
                "地。毘盧遮那如來告言：「若聖子菩提薩埵摩訶薩埵修證毘盧世尊五智菩提智藏金剛三密三摩地者，觀照入體性華光地真淨法界，菩薩乘",
                "地。毘盧遮那如來告言：「若聖子菩提薩埵摩訶薩埵修入毘盧世尊五智真藏法界金剛祕密三摩地者，入是法中於此體性滿足地真實法界性",
                "。毘盧遮那如來告言：「若聖子菩提薩埵大摩訶薩埵修證毘盧世尊五智實際真藏法界聖性金剛祕地細密微妙三摩地者，觀行入體性佛吼地",
                "地。毘盧遮那如來告言：「若聖子菩提薩埵摩訶薩埵修證毘盧世尊五智聖性道海金剛密跡堅性幽密祕細妙慧三摩地者，觀行證入體性華嚴"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬禮。復以長跪坐，合掌似含蓮，觀身如水精，吽字加三處，想成五智杵，所謂內金剛，而為不壞體，然虔誠奉請，一切諸聖尊。誦是四"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "竟離眾相。相應定自在，不動大主宰，三身勝根本，五身正智主，五智大自在，五佛冠妙嚴，五眼淨無著，諸佛最勝尊，出生諸佛子，慧"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相應，禪定意微妙，示身相不動，三身勝根本。正覺五身性，周遍五智性，五佛妙寶冠，五眼淨無著，增長諸正覺，最勝諸佛子。智不生"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大勝福，具足吉祥皆成辦，曼祖悉哩勝吉祥。(此下五頌如次結讚五智，大圓鏡、清淨法界、妙觀察、平等性、成所作智，如次一頌一智"
            ]
        }
    },
    "T1204": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊通用經中像)。慧光之形，少忿怒，著天冠，身白黃色，右手持五智杵、左手蓮上置月輪，袈裟瓔珞種種莊嚴。次慧喜菩薩，形似慈面",
                "五髻(一結頂上之中、一結額上、二結頭左右、一結頂後，表五方五智)，左手嚩日囉、右手執金剛棒。瞋心惡性之者，故不著袈裟，以"
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二羽合掌，二水二風內相叉。曩莫三曼多縛日羅赦吽吽憾曳陀羅野莎呵此四使者加不動成五使者，大日如來五智成身此也。俱力迦羅儀軌"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "擬繫，拍掌同金剛。即入三摩地，諦觀心阿字，成月或日輪，中生五智杵。次請尊及佛，入加三昧身，又以本教中，四印加已滿，五寶鬘"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，受三昧戒，入大曼拏羅得灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹阿闍梨位，方可傳教也。若不爾者，遞不相許。設爾修行"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，受三昧戒，入大曼拏囉得灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹阿闍梨位，方可傳教也。若不爾者，遞不相許。設爾修行"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、五種言一法言、五種眾一眾會、五種道一善妙、五命終一是斷、五智者一最勝、五境界我歎一、五道無別異相、五解脫一無有出、五實"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 55,
        "found_juans": 66,
        "total": 144
    }
}