{
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "黃檀常護摩，五部四攝等，菩薩為侍者，隨意皆能辦。護摩以欝金，五方諸如來，不壞應身故，常來作加持。丁香作護摩，一切蓮華部，曼拏"
            ]
        }
    },
    "T0868": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "是，閉目端坐而作是想：『我身即是金剛薩埵，頂有寶冠，寶冠之中五方化佛結跏趺坐，右手把金剛杵當右臆下。若舉此杵，即能摧破一切眾",
                "煩惱。』作此觀已，結金剛縛印，持此真言。「復次，瑜伽行者次觀五方諸佛菩薩及其眷屬入自身中，如諸化佛告菩薩言：『善男子！有同三",
                "：『三世諸佛及其眷屬、微塵菩薩、無數天龍從十方界入出我身，如五方色——青、黃、赤、白及以雜色。是五方佛入我身中，具三真實總成",
                "天龍從十方界入出我身，如五方色——青、黃、赤、白及以雜色。是五方佛入我身中，具三真實總成我體，諸佛所證唯此法身。』如彼菩薩觀",
                "入於身中，瑜伽行者亦復如是，閉目端坐結金剛縛印，而作是想：『五方諸佛一切菩薩各各自將無數眷屬及天音樂入我身中，其諸佛身：第一",
                "、白縷三昧，四、隱顯三昧，五、安住三昧。「汝金剛手！我今已說五方如來四波羅蜜真言印法、亦各別說金剛薩埵等真言及印，當為汝說坐",
                "之，我深渴仰，願樂欲聞。」佛言：「善男子！然其印法有差別名，五方如來、四波羅蜜、十六菩薩皆得印名；餘諸契法雖得印名，義有差別",
                "、十六菩薩皆得印名；餘諸契法雖得印名，義有差別。云何差別？謂五方佛、四波羅蜜、十六菩薩名為真印，金剛嬉等名影相印，金剛燒香等"
            ],
            "juans/003.xhtml": [
                "一、寂靜相，二、瞋怒相，三、歡喜相，四、清涼相，五、種種相。五方如來其色各異，第一、白色，第二、青色，第三、金色，第四、紅色"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，信忍配南方，順忍配西方，無生忍屬北方，寂滅忍配中央方，於此五方即五如來也。地前三賢伏忍，且初地二地三地配於信忍，四地五地六"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作抨量，先北方起後依次，四線抨量人輪位。於其輪中依本法，布列五方佛尊像，五佛左右輪輻隅，畫彼戲鬘歌舞相。於曼拏羅四隅位，應畫"
            ]
        }
    },
    "T0901": {
        "total": 9,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "重作規，院相皆外白色、內四色，各一重如似壁勢，即是八重也。合五方色，四面開門，東、西、南、北相當，正中一重不須開門。「大瓦罐"
            ],
            "juans/008.xhtml": [
                "施主上好衣服，與作四肘二色彩壇——一、白，二、赤。壇開四門，五方各畫二跋折羅(十字交著)。其壇四角各竪長刀一口，四門各竪好箭"
            ],
            "juans/009.xhtml": [
                "直至三七遍時，即須震聲，無問多少，即得成驗。「凡欲療病，先誦五方藥叉名字并諸眷屬，令其入室，所療病家必不得食酒肉五辛——若其",
                "阿晝吒帝(四)莎訶(五)』「於病人家，初欲療病，誦呪先須謹請五方藥叉，先請東方為首，謹請東方青帝藥叉，身長三丈二尺，口吐青氣",
                "著一水器、香鑪六具。「呪師在西方，手執香鑪，先當至心：『奉請五方五帝藥叉各領八萬四千眷屬入此壇內，使我呪句如意得成。』一日三",
                "至十方無邊法界一切金剛、藥叉……等前，以為召信。』專想作念，五方藥叉及諸眷屬皆作來意。然後安坐，更當誦呪滿三七遍——若能誦至"
            ],
            "juans/011.xhtml": [
                "切皆悉歡喜。「若欲祈雨，當具作壇供養作法，依祈即得降雨便足。五方龍王華座印第二十一(不見別呪)「二手八指似曲不曲，皆向上竪，",
                "指頭各相離，可二寸許，二頭指頭相去四寸，並竪大指，二指相著。五方龍王牙印第二十二(不見別呪)「屈右臂肘，直向上竪，屈無名指、"
            ],
            "juans/012.xhtml": [
                "、北懸一雙深青幡子、中懸四口黃色幡子，皆各綴著大幡上懸(為知五方所王之氣)。次於四面各著大幡而作闌額，次於額上四面皆著金銅泡"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若現天身鬼神咸伏，若成就事業示現羯磨金剛，能令行人速得圓滿。五方如來置安頂上，滿月輪中坐大蓮花，如大圓鏡內外明徹體無自他，此"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鏡、三盆水，其壇縱廣八尺，第一院白，第二院朱，第三院青，各如五方法。第一院中求佛位者求之，第二院中菩薩法求之，第三院中金剛求"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬禮遍照尊，我今依契經，略說阿閦佛，修行念誦儀。行者應當禮，五方諸如來，盡想虛空中，遍滿如胡麻，即對一一佛，盡心而懺悔，隨喜",
                "如來諸大菩薩微塵數眾，遍十方界，由如胡麻，如對目前，於中復想五方如來，各禮一拜。禮一切如來真言曰：「唵薩嚩怛他誐跢迦(引)耶"
            ]
        }
    },
    "T0973": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "義。或進修門中，以方便為究竟，即是後得智法身之義，此明中胎，五方安之。其五智真言印相：以智、定二羽外叉，合掌為拳，直竪二火輪"
            ],
            "juans/002.xhtml": [
                "已下府縣造十五肘、八肘者，一依上畫之。或就中國內五嶽、四瀆、五方龍等，於曼荼羅最外更塗畫圍繞。圖畫訖，內外諸院著種種飯食，一",
                "。更加食飲廣設供養，其食飲皆著荷葉裏，送河流水中或龍池中，其五方綵帛便當前埋之。其佛菩薩等施物，依法處置。正作法時，著青衣，"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之來莫與京者。經云「若未來世有諸國王，建立正法護三寶者，我令五方菩薩往護其國令無災難。」又云「五菩薩自於佛前發弘誓言：『我有",
                "杵，南邊畫金剛寶，西邊畫金剛劍，北邊畫金剛鈴。此上五事，即是五方菩薩手中所執祕密之契。東南隅畫三股金剛杵，西南隅畫寶冠，西北"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之來莫與京者。經云「若未來世有諸國王，建立正法護三寶者，我令五方菩薩往護其國令無災難。」又云「五菩薩自於佛前發弘誓言：『我有"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛不空三昧耶心」者，婆伽梵義如前所釋。一切如來，大曼茶羅中五方佛也。大乘有七義：一者法大、二者心大、三者勝解大、四者意樂大",
                "金剛。既安布已，則修行者結三昧耶等印，成本尊瑜伽，加持四處，五方佛灌頂被甲，誦四字明，令召入令縛令歡喜，獻閼伽，即與四智印相"
            ]
        }
    },
    "T1035": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "重作規，院相皆外白色、內四色，各一重如似壁勢，即是八重也，合五方色。四面開門，東西南北相當，正中一重不須開門。大瓦罐八枚、瓮"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，更無雜亂心即名薩埵)(二十三)薩婆薩婆(此是香積菩薩，押五方鬼兵以為侍從不可思議)(二十四)摩羅摩羅(此是菩薩相罰語，即"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "藝(九)娑嚩(二合)訶」結前三昧耶，及誦此真言，於自身頂上，五方及四隅，加持於九位，次加持六根，及與兩膝上，至額而散印。次結",
                ")娑嚩(二合)訶(引)(七)」真言供養已，額想禮八身，謂頂上五方，及額口心等，當志誠想禮。禮佛真言曰：「曩謨薩囉嚩(二合)沒"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子即得罪滅。「次阿闍梨與二弟子於一夜中以五色粉敷置壇內，一依五方色；諸餘賢聖座，一依三部法。次作護身，印用馬頭印。「唵賀也惹"
            ]
        }
    },
    "T1113B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩埵。sarvasarva薩婆薩婆(二十三)此是香積菩薩，押五方兵薩婆為侍從，不可思議。malamalamamahṛeday"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "盞。菓食及三白食椀等，中院九箇，外院各準香爐數同。五色綵帛，五方鎮坐。儭施物等，中心五方、外院各四方四角安置之。本尊倍加食飲",
                "院九箇，外院各準香爐數同。五色綵帛，五方鎮坐。儭施物等，中心五方、外院各四方四角安置之。本尊倍加食飲，施物皆加供養。所獻之物"
            ]
        }
    },
    "T1151": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵嚩日囉(二合)渴誐薩怛嚩(二合)穆復以金剛寶印灌頂被甲，禮五方佛，即出道場，隨意經行、讀大乘經典。以此殊勝福迴向一切有情，"
            ]
        }
    },
    "T1159A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，召鬼與語，即解脫。世尊！若行人於飢饉世，召鬼與語，其鬼能於五方世界取承食與行人喫。世尊！若行人於疫病時，□鬼與，人人並無脩"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼，印於心上、右左、肩、喉，安於頂上，各誦一遍。作此法已，五方如來皆在於頂五髻之上。陀羅尼曰：「娜麼三曼多勃陀南阿鉢囉低訶"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "己身已，便成本聖形，身色如紫金，作妙童子相，五髻被首飾，冠寶五方冠，右持金剛劍，上發火焰色，左手持青蓮，有般若梵夾，住諸妙色"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "名曰不空成就。「是故五仁者大丈夫立其名號故已。其時五仁者便配五方，各住一處金剛性海三摩地世界，導引有情教化蒼生。是故如此。又"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十大明王真言加持。既加持已，於五瓶內各置十粒，授大灌頂，獲於五方(信、進、念、定、慧)。「加持五藏物，用一牛乳、酪，不得用別"
            ],
            "juans/002.xhtml": [
                "佛印，四波羅蜜。印已以杵，指頂口心，表指三壇。指已以杵，指頂五方，及頂四隅，右左二眼，右左兩耳，次指鼻舌，右左兩肩，次指心胸"
            ],
            "juans/003.xhtml": [
                "百字已，想壇如頭冠。既為頭冠已，安坐諦思惟，返想頭冠壇。先想五方佛。與自身灌頂。既想灌頂已，復想諸尊位，各想本尊明，及本尊印"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，從午後至夜半前候取吉祥時分即當下鎮了後夜戶摩。其壇四傍，依五方色，繒綵錢帛鎮之。取明相分修功德了，於其鎮處其上置一素不動明"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，頭結五髻(一結頂上之中、一結額上、二結頭左右、一結頂後，表五方五智)，左手嚩日囉、右手執金剛棒。瞋心惡性之者，故不著袈裟，"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦羅、荼枳儞、迦弭藥乞叉儞、羅剎鬼、種種色形遮門荼、訶利底、五方藥叉王、龍王、畢㗚多鬼、毘舍遮、宮盤荼、布單那、羯吒布單那、"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "多曳莎訶」「以右手大指捻小指無名指甲上，中指及頭指來去。」追五方大力藥叉王軍眾印十九「唵拘嚊囉莎訶」「以右手四指向下鉤左手，"
            ]
        }
    },
    "T1239": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，莖高二尺。壇內安二十八口神幡，像二十八部將軍護界。小界內安五方雜色幡，五色幡十二口，竹竿上懸之。入壇一宿即能縛人，遣縛即縛"
            ],
            "juans/003.xhtml": [
                "vāhā唵(一)揭伽(二)阿地波多曳(三)莎訶(四)」「次結五方大力藥叉王軍眾印。「以左手四指向下鉤右手，其二大指直申怒之，"
            ]
        }
    },
    "T1246": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "府君、司命司錄、怨家債主、冥官業道、行病鬼王、毘首羯摩天子、五方藥叉大將、三天童子、七星七宿日月天子，難陀、跋難陀、和修吉等",
                "如上一切賢聖護念加持，速得成就悉令歡喜(三遍啟請)。」又別請五方龍王、四大天王、二十八部諸鬼神，又別請五方藥叉眾。先誦心呪。",
                "遍啟請)。」又別請五方龍王、四大天王、二十八部諸鬼神，又別請五方藥叉眾。先誦心呪。呪曰：「婆帝吒(一)摩訶摩訶嚕(二)烏呼烏",
                "(四)莎訶」誦二十一遍，即成結界。若向人家治病之時，先須謹請五方藥叉：東方青帝藥叉，身長三丈二尺，口吐青氣；南方赤帝、西方白",
                "寸許，二無名指及二小指並屈掌中。護身品第五若欲護身之時，亦請五方藥叉及大輪金剛，即誦大輪金剛陀羅尼二十一遍，并誦天王身呪亦二"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，而即自所更有何疑。取先切藤，真言曰：「唵佉吽佉吽」「先壇請五方王印通印。真言曰：「唵婆帝吒摩訶嚕唵吽(二合)阿羅盡帝娑婆訶"
            ]
        }
    },
    "T1331": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 10,
            "juans/007.xhtml": 9,
            "juans/009.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」佛語阿難：「若有比丘樂受是典，應懸五色幡蓋長四十九尺，散五方之華各隨方之色，燒栴檀香安息婆膠等，齋戒一心、不食五辛，不得"
            ],
            "juans/005.xhtml": [
                "、日、月星宿神嬈我。」作是念已，生大愁苦。爾時，惡魔明旦復將五方鬼魅，悉共并力摑地大呼，恐怖迦羅那家室大小。或有鬼神身如師子",
                "那說辟鬼神呪，護迦羅那。」目連受教，便承佛威神，即為迦羅那召五方諸善神以衛護迦羅那門戶左右悉獲安隱，辟除邪惡往來鬼神。「為汝",
                "，坐中有一菩薩名曰普觀，從坐而起前白佛言：「世尊已為迦羅那說五方辟鬼神呪，營護門戶鎮守左右竟，惟願更演向者目連所說章句，為未",
                "坻衍。「神名多羅哆斯陀尼波。」佛告普觀菩薩摩訶薩：「我今已說五方逐魔鬼竟，取中央三萬大神上首者十二神王名字為守鎮法，當以好函",
                "禮敬十方三世諸佛。然十方燈燒雜名香、膠香、婆香、安息香等，懸五方逐魔神幡，各長一丈四尺，上作鬼神之形怖諸浮遊魔鬼精魅。當在人",
                "浮遊魔鬼精魅。當在人定之時，露出中庭讀此神呪，以青銅之鏡照曜五方，使諸魔魅不得隱藏其形。向五方燒香散諸名華，師當專心一意說是",
                "出中庭讀此神呪，以青銅之鏡照曜五方，使諸魔魅不得隱藏其形。向五方燒香散諸名華，師當專心一意說是五方守護神名，一方至四十九遍誦",
                "，使諸魔魅不得隱藏其形。向五方燒香散諸名華，師當專心一意說是五方守護神名，一方至四十九遍誦是章句。是諸惡魔聞見之者，莫不驚惶",
                "佛語普觀菩薩摩訶薩言：「善男子！我所說幡蓋作鬼神形像者，取上五方諸神之中第一者耳。」又問：「云何馳逐眾魔？」答言：「當以好淨",
                "」又問：「云何馳逐眾魔？」答言：「當以好淨器先呪五龍之水以灑五方。諸魅魔邪無不退散馳走而去，部伍營從形體裸露莫知藏匿。此大章"
            ],
            "juans/007.xhtml": [
                "念一千二百五十弟子；次復存念諸菩薩僧。存念是三想已，又復存念五方大神：一者名曰亶遮阿加，其身長大一丈二尺，著青色之衣吐于青氣",
                "烏呾羅嬭，其身長大一丈二尺，著黃色之衣吐于黃氣，住在中央。此五方之神各有眷屬，一神王者有七萬鬼神相隨逐也，五方各有七萬鬼神，",
                "，住在中央。此五方之神各有眷屬，一神王者有七萬鬼神相隨逐也，五方各有七萬鬼神，七五三十五萬諸鬼神悉來左右扶佐病者，令免危厄過",
                "難。此鬼神王為人作護，令諸邪惡不得妄行。」佛告天帝釋：「是為五方神王名字。若後末世四輩弟子危厄之日，取上五方神王名字及其眷屬",
                "告天帝釋：「是為五方神王名字。若後末世四輩弟子危厄之日，取上五方神王名字及其眷屬寫著員木之上，名為文頭婁法，其義如是汝宣行之",
                "。若有疾病危難、恐怖邪鬼往來中傷嬈人者，當如前法存思三想，及五方之神形色相類，使一一分明如對目前，如人照鏡表裏盡見，如此成就",
                "雲雨，能善持神印威力如是，病苦除愈鬼氣亦滅。」佛語天帝釋：「五方神王常應存思其形相也，皆盡被鎧甲持弓帶箭，各隨其名位在印五方",
                "五方神王常應存思其形相也，皆盡被鎧甲持弓帶箭，各隨其名位在印五方，為病者作護，不令他餘鬼神往來身中，逐諸邪惡令魔退散，不得留",
                "車輪，散好香華應然七燈，燒婆香、膠香、安息香等，以青銅鏡照曜五方，使魔不得隱蔽其身，復以七箭為神王信。」又言：「阿難！阿利陀"
            ],
            "juans/009.xhtml": [
                "佛說灌頂召五方龍王攝疫毒神呪上品經卷第九東晉天竺三藏帛尸梨蜜多羅譯聞如是：",
                "困篤從死得生，殺我命者毒著便死。』我今先敘彼諸因緣，然後請召五方諸大龍王勅語之曰：『莫令諸小毒龍害於人民，各使攝毒還其處所。",
                "得離病惱無復厄難，拔度生死得涅槃道。』」阿難白佛：「唯願速說五方龍王名字，隨方所攝諸小龍輩吐惡毒氣害於人者，使其檢校不行諸毒",
                "行毒害於人也，龍王歡喜受吾教命歡喜奉行。」佛告阿難：「我說是五方龍神王竟。於此眾中誰能施行，召五方一百六十一諸龍王名，逐諸小",
                "奉行。」佛告阿難：「我說是五方龍神王竟。於此眾中誰能施行，召五方一百六十一諸龍王名，逐諸小龍及山精魅鬼，使攝其毒不復得行嬈於",
                "起胡跪合掌，而白佛言：「世尊！阿難今日於大眾中請於如來，說是五方召龍神呪。世尊以說召龍王竟，欲令諸比丘輩宣天尊言，使此法言流",
                "民，有病苦者悉皆往彼故精舍所，取此楊枝並取泉水，浴洗病者灑散五方，諸魔惡鬼毒鬼消亡，辟除眾惡萬事吉祥。賢者阿難語諸四輩言：「"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "塗蓋。其㡧像之藏，亦應作如是。若已成者，則書於背面亦可。藏有五方之分，其中畿之藏，則頂上種字下安楞嚴總持，項喉種字下或傍安音"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 33,
        "found_juans": 45,
        "total": 89
    }
}