{
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，各隨其部法以繫其額。若作阿闍梨灌頂法者，應次第如上法遍用五瓶，以四種鬘鱗次繫其額上已。次師以觀羽執五股跋折羅授其雙手，"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "隨其部法以繫其額。「若作阿闍梨灌頂法者，應次第如上法，遍用五瓶，以四種鬘鱗次以繫其額。「如是作已，引出壇外，換去濕服，別"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面帛，即令弟子全身委地頂禮賢聖。次當授與大金剛杵，後以如來五瓶灌頂，及授本部大明并教示印法，然後隨力供養，出曼拏羅。「此"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩及諸護門，明王亦各有閼伽瓶。若不隨諸賢聖位安置瓶者，只置五瓶。當用一切成就真言加持閼伽瓶，以閼伽水灑淨諸眾生，然後獻香"
            ]
        }
    },
    "T0901": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "—臨時滿盛淨水，各安五穀，著七色香，又安雄黃，各如棗大。其五瓶中各插柳枝、柏枝、竹枝、雜華果枝，皆并葉用，以用綵帛各長四",
                "尺繫雜果枝上，將此五瓶各安四角。「莊九盞燈置道場中，用佛頂心中心呪呪一百八遍。先將此燈入道場中，從東北角竿下安一燈、正當"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "物，依法處置。正作法時，著青衣，或各隨方著衣等。其護摩壇安五瓶，諸飲食等一依大壇法不異。若不依如是者，法不成，後迴難請。"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "亦準此數。若四肘壇者，用五寶瓶香爐等。若十肘已上，壇用三十五瓶或二十一，諸物準此。其瓶及五穀、五寶、香末并花，水濾用之，"
            ]
        }
    },
    "T1191": {
        "total": 2,
        "pages": {
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "瓶獻一切諸佛、第三瓶獻辟支佛聲聞之眾、第四瓶獻諸大菩薩、第五瓶獻妙吉祥菩薩、第六瓶獻一切諸天。於第二重曼拏羅門內安置二瓶",
                "下安置，誦彼坐上明王根本真言八百遍，令彼端坐吉祥草座，與受五瓶灌頂。先捻外曼拏羅近門安置者，獻一切眾生平等賢瓶，阿闍梨誦"
            ]
        }
    },
    "T1192": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊！我等得見此壇，作何行願修此法門？」世尊告曰：「汝等先受五瓶灌頂，當為汝說祕要法門。」彌勒菩薩等聞是語已，白佛言：「世",
                "愍，我等願受灌頂。」世尊告曰：「汝等求受灌頂。吾為汝等加持五瓶。四寶末、五河水、五香末、五穀、五種子、五藏物、五色綵、五菩",
                "提葉、五時華、五吉祥草、五色線、五傘蓋、生飯三分，加持五瓶。中方水精寶瓶，白色表於佛，瓶表金剛根本波羅蜜菩薩，以菩薩真言",
                "生如來寶波羅蜜菩薩真言各加持一百八遍。既加持已，分四寶末安五瓶內，授大灌頂獲金剛身。「加持五河水：蘗誐河、琰母娜河、信度",
                "無量壽佛法波羅蜜菩薩真言各持一百八遍。既加持已，分其五水安五瓶內，授大灌頂獲法王身。「加持五香末：白栴檀香、紅栴檀香、牛",
                "來羯磨波羅蜜菩薩真言，各加持一百八遍。既加持已，分其五香安五瓶內，表五佛香：佛香、法香、寶香、羯磨香、智香。以此五香授大",
                "一器，以阿閦如來金剛波羅蜜真言各加持一百八遍。既加持已，安五瓶內。又此五穀，地、水、火、風、空所成，表五佛種子：佛種子、",
                "。阿閦如來化身。」爾時世尊以十大明王真言加持。既加持已，於五瓶內各置十粒，授大灌頂，獲於五方(信、進、念、定、慧)。「加",
                "器中，以毘盧遮那如來及根本波羅蜜菩薩真言亦加持一百八遍。於五瓶內各置少許，授大灌頂，得越輪迴獲清淨身。」「加持五色綵：「",
                "表五佛身及以五旛。以金剛手菩薩真言加持一百八遍，以此五旛安五瓶中授大灌頂，即獲名稱遠聞，一切眾生見聞隨喜，所有煩惱自然消",
                "、檉樹葉代之，表世尊於菩提樹下金剛座上成等正覺。以此五葉安五瓶內，念地藏菩薩真言加持一百八遍，與弟子灌頂。想此五菩提樹下",
                "(二合)穆棄阿鼻詵(上聲)左怛岡(二合引)」「既加持已，安五瓶內，與弟子灌頂獲清淨身，行住坐臥帶持恒沐吉祥。「又五吉祥草",
                "門辦事金剛阿闍黎，中方輪王阿闍黎(輪王表為主之義)。」「其五瓶口各安金剛羯磨杵，然再念隨方本尊及隨方波羅蜜菩薩真言，各加"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 9,
        "found_juans": 9,
        "total": 23
    }
}