{
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "華》云「淨心信敬佛」；《淨名》云「從無量功德智慧生」)加持五色線索，繫其左臂。真言曰：「（一）唵摩訶(引)嚩日囉迦嚩遮嚩",
                "西、中、南、下，四方多是彼部)。三，結修多羅，當繫等持臂(五色線五佛加持，貫攝萬行，令住等持臂，歷經僧祇令不失壞，故名金"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "欲畫此曼拏羅者，當依本部法儀如理而作。應先布畫㡧，依法加持五色線絣量界道，依次分布界道周正，隨應大小依法而畫。其曼拏羅作"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於曼拏羅地右脇而臥，於其夢中必見境像。第二日，阿闍梨用鮮淨五色線絣曼拏羅。時，阿闍梨觀想其線即真法界性遍照自性王如來、即"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "哩藥、勿哩何底藥、娑訶藥、娑訶提婆藥、稅多擬里訖哩迦藥。「五色線謂：青、黃、赤、白、黑。「童女所合線，金剛杵、燈炷、燈盞"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "藥、勿哩訶底藥、娑訶藥、娑訶提婆藥、稅多擬里疙里迦藥。「蜜五色線謂：青、黃、赤、白、黑。「童子合線、金剛杵、燈炷、燈盞、"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "藥、勿哩訶底藥、娑訶藥、娑訶提婆藥、稅多擬里疙哩迦藥蜜。「五色線謂：青黃、赤、白、黑。「童子合線，金剛杵燈、炷燈、盞瓦梡"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，并赤蓮花、諸雜草花香者，皆充供養。果樹嫩枝等皆插瓶內，以五色線纏繫瓶項，安於四方。然後應請彼明王等，以諸供具而供養之。"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "盛五穀五寶及香水令滿，兼以赤蓮花及雜樹花枝等插於瓶內，復以五色線纏瓶項，安於四方為灌頂用。安置已，然可請召諸明王等，以上"
            ]
        }
    },
    "T0901": {
        "total": 24,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 9,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 4,
            "juans/012.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "神聞是呪已，永不得住，行無障難，若二十年以還。小兒病者，以五色線作呪索五十四結，以牛黃研之為墨，於絹片中抄此呪已，繫呪索",
                "罪障、及諸婦女難月產厄、願欲轉禍求福、并患鬼神病難差者，以五色線而作呪索，用繫病人項、及手、足、腰、腹等處，仍教令作藥師",
                "，其呪師衣服並皆黃色，不得餘色，所求如意。「又若人熱病，呪五色線二十一遍，作二十一結，繫病者頸，病人念阿彌陀佛，呪師手把"
            ],
            "juans/004.xhtml": [
                "小麥，三、稻穀，四、小豆，五、胡麻——以一片絹共裹寶穀，以五色線繫絹埋之。其五色線一頭出地長五指許，此寶物等永不得出。「",
                "一肘更拼石灰繩子。其壇正中心作二肘院，莫作門。「次阿闍梨以五色線一呪一結，五十五結，用馬頭觀世音呪。呪曰：「『唵(一)阿",
                "婆(二)嗚[合*牛]泮(三)』「次以絹片裹於五寶并五穀子，五色線繫，繫呪索上，隨人多少一一裹之。「次於壇四角各竪一竿，西",
                "一匝。行道已竟後，放著香鑪當於西水罐邊。「次取西門水罐之上五色線一頭，將右轉繞於壇外邊竹竿之上，還到西門一匝繫之。「次著",
                "著火中，如是燒盡三十一段，次第作之即得大驗。「若小兒病，用五色線，一呪一結，成三七結，繫其頸上，呪師手作此印印小兒項，其",
                "薩、摩醯首羅天王名已，令其婦人至心三禮，發願乞兒。阿闍梨以五色線一呪一結，成三七結，繫婦人項。次令婦人坐華草上念觀世音菩",
                "一稱一截乃至截盡一百八結，怨人所作惡計不成。「若人相恨，取五色線搓為呪索，像前胡跪，一呪一結一百八結，繫像左廂瞋面項上。",
                "解取自繫左臂之上，令彼瞋者和解歡喜。「若有人等欲求善事，取五色線搓作為索，像前胡跪，一呪一結成七結已，繫著正前像面項上。"
            ],
            "juans/007.xhtml": [
                "護身臥者，夜臥之處一切不畏。「若人夜夢共女交通失不淨者，取五色線而作呪索，一呪一結，如是結滿一百八結，著新淨衣，用前呪索"
            ],
            "juans/009.xhtml": [
                "並以五色粉莊嚴階道。外院安箭，面別十隻，一一箭上並各隨方以五色線纏，刀十八口；內院不須更別安箭，刀三十口竪壇四方。外院內"
            ],
            "juans/010.xhtml": [
                "取香水和土作泥遍塗壇地。「立道場已，懸諸幡蓋、種種寶物。以五色線繞壇四面已，次將少分香華入道場中，燒香作印，喚摩利支天供",
                "於壇上。復以赤華供養於壇，復以胡烟脂四枚各著四水罐邊，復以五色線繞壇四面，壇四面外以種種香華飲食祭潑與諸鬼神。於壇西門敷",
                "十一遍。然後取壇中三面諸鬼像聚於中心鬼王邊，一處著之，以其五色線總縛著彼百鬼像訖，取犢子糞一百八摶，一一火燒并呪。燒一一",
                "之理。若數數誦呪，種種得驗。「又法，若人被毒蟲螫者，呪師取五色線作呪索二十一結并呪，以繫自右臂上訖，向被螫人邊去，取柳枝"
            ],
            "juans/012.xhtml": [
                "小豆，五、胡麻，是名五穀。其寶等碎，五穀相和，以絹片裹，用五色線繫頭，將埋五孔之中，而於地外出其線頭，長五指許。此寶物等",
                "更絣粉繩。其壇中心作二肘院，莫作門成。「次第六日，阿闍梨以五色線隨其受法人數多少為結呪索，用馬頭觀世音菩薩大心呪呪之。」",
                "是滿結五十四結。作呪索已，次將絹片、七寶、五穀一處共裹，以五色線牢繫其頭，亦准人數。「其日西時，阿闍梨與諸應入壇弟子等總",
                "北門各著一罐，其壇西門左右兩邊各著一罐。其西門罐於雜枝上盤五色線，斟酌圍遶道場一匝，以度量已，即引其線遶於道場圍之一匝。",
                "邊右遶一匝，行道已竟，即放香鑪於本處著。次取西門外水罐之上五色線頭，捉一頭已引之右轉，遶壇外邊道場竿上，還到西門一匝繫之",
                "(各長一丈，新好色者)、繩八十尺者十二條(各麁如筆管大)、五色線二十兩(五色者，紫、青、緋、白、黃，各須等分，色別絡之。"
            ]
        }
    },
    "T0922": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "照明，奉香花菓食，五色成幡蓋。放水陸眾生，日滿四十九，加持五色線，繫於病人項。欲修如是法，智者先從師，受三昧耶戒，發大菩",
                "一切疾病，女人難月產厄，願欲轉禍求福，并患鬼神病難差者，以五色線搓索，呪繫病人項及手足腰腹等。仍須請七僧，建置道場造本尊",
                "，日轉經四十九遍，放水陸生命四十九頭，時花菓子殷勤供養。呪五色線發願，又以印拄於線上，更呪四十九遍，結四十九結，復念此真"
            ]
        }
    },
    "T0946": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，其呪師右手把拔折羅，左手把大鈴，令聲莫絕，遶壇及藥呪之。五色線作結界，四邊莫令惡鬼神，令其壇中四方卓十二□箭，著五色幡"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "片等分如豆，和五穀各一合分，以淨白絹和同裹持，呪之七遍，以五色線繫頭，埋置五孔之中，留其線頭出地面上長五指量，一埋已後永",
                "然後出壇，與其畫匠及一曾入壇授法弟子結印護身，語云：『汝持五色線繩，隨我入壇。』從東北角逐日迴轉，臂量壇位，內外街道分為"
            ]
        }
    },
    "T0953": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，令除一切罪、除一切病。汝當諦聽！金剛手！患一切鬼魅，加持五色線繫手護身，以灰加持結方隅界加持水，一切瘧皆以線加持而繫自",
                "，用佉陀羅橛，以水或白芥子，縛毘那夜迦。「又法，一切病加持五色線，令帶即差，一切鬼魅一切病護摩即止，加持花菓與彼人得敬愛",
                "毒皆消，所有毒以土或白芥子或水加持用之，皆得除差。一切病，五色線加持一百八遍，繫病者即得除差。燒沈水香或薰陸香能除一切瘧"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "分入於道場，香花燈塗種種供養，其所供養悉使充滿無令乏少。呪五色線，一呪一結，如是加持滿一百結，及白芥子令彼女人受持頂戴，"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)訶(引)」既塗壇已，如彼壇量分其聖位各點為記，然後用五色線縒合為繩，於磨白壇香泥汁中浸漬一宿，然後拼壇。其壇三重，"
            ]
        }
    },
    "T1002": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得除差，摩訶迦羅神作病惱者亦能治遣。若諸鬼神魍魎之病，加持五色線索一百八結，繫其病者腰臂項上，則便除差。若諸瘧病，加持白"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薄貼龍心上。遶壇四邊，以白粉畫作蓮花。於壇四角插四隻箭，以五色線纏繞於箭，周圍其壇。又於線上懸五色小幡，四角安四水瓶，四"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又別作四肘方壇，以牛糞塗飾，復以麨粖畫壇。壇內插箭四隻，纏五色線，懸五綵幡，燒四種香，所謂：安悉、熏陸、白檀、蘇合。於其"
            ],
            "juans/003.xhtml": [
                "毘摩天女，有七婇女圍繞。於壇四邊上插三十二箭，其一一箭各以五色線纏之。壇四面懸五色旛，應作七種油餅。於大壇外置三十二淨水"
            ]
        }
    },
    "T1007": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "](此云紅藍花，未的)及麨莊嚴其壇。又於四角各插一箭，又以五色線繫圍箭上，又作五色旛子懸其箭頭，又將七種穀散其壇內，又用",
                "但地。北邊畫毘摩提婆，作羞怯形貌。其壇四邊插箭三十二枚，以五色線繫箭圍之。此處四角須安五色繒旛，以種種花亂散壇中，種種雜"
            ]
        }
    },
    "T1027a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "門為界。新箭五隻加持七遍，布插四面。鑌鐵三叉戟，壇心竪置。五色線索加持七遍，四面圍遶而為外界。四角中央置閼伽，白栴檀香、",
                "門。新箭五隻加持七遍，插竪四門壇中心上。紫壇木金剛橛四枚，五色線索纏繫四橛，一時加持二十一遍，釘壇四角。加持香爐置壇心上"
            ]
        }
    },
    "T1027b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "為界。新箭五隻，加持七遍，布插四面。鑌鐵三叉戟，壇心豎置。五色線索加持七遍，四面圍遶而為外界。四角中央置閼伽白栴檀香、欝",
                "。新箭五隻，加持七遍，插豎四門壇中心上。紫檀木金剛橛四枚，五色線索纏繫四橛，一時加持二十一遍，釘壇四角。加持香爐置壇心上"
            ]
        }
    },
    "T1028A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "到於四方，隨彼十五鬼神所住之處，與栴檀乾闥婆大鬼神王，令以五色線縛彼鬼神，勿嬈眾生。』兼以種種美味飲食、香華燈明及以乳粥"
            ]
        }
    },
    "T1060": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "稱揚無盡期。」爾時，觀世音菩薩，告梵天言：「誦此呪五遍，取五色線作索，呪二十一遍，結作二十一結，繫項。「此陀羅尼，是過去",
                "著四方為界。或以想到處為界，或取淨灰，呪二十一遍為界。或呪五色線二十一遍，圍繞四邊為界。皆得。「若能如法受持，自然剋果。",
                "若吒烏都吒(五)拘羅帝吒耆摩吒(六)沙婆訶「誦此呪五遍，取五色線，作呪索，痛處繫。「此呪乃是過去四十恒河沙諸佛所說，我今"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "他敵及疾疫災禍，不令入國界欲結方隅界者，燒薰陸香作護摩，取五色線加持，繫於寂靜面，即成堅固大威德方隅界。「復次密言者欲共"
            ]
        }
    },
    "T1092": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 3,
            "juans/019.xhtml": 2,
            "juans/025.xhtml": 2,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 2,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持白芥子或復加持淨水淨灰灑散結界，真言佉陀羅木金剛橛，真言五色線索，用繫橛上四方圍釘，即成結界，安隱止住無諸怖懼為大護持",
                "則成護身。若患齒疼，真言迦羅弭囉木持嚼揩齒。若患鬼病，加持五色線索，當使佩之即便除差。若為毒藥刀杖、破瘡咽喉腫病、疔腫惡"
            ],
            "juans/002.xhtml": [
                "覩嚕[合*牛](六)」「是法加持賓鐵金剛橛，量長八指，加持五色線索七遍，繫橛頭上，釘列壇界，則得周遍七踰膳那成大結界。其",
                "伽(上)播勢曩(六)度嚕度嚕(七)莎縛訶(八)」「此法加持五色線索，圍壇外界為疆畔門。」「懸幡真言：「唵(一)弭只怛(二",
                "(五)[合*牛](六)」「此法加持種種枝柯華葉，插瓶口中，五色線繫瓶項上，又加持之，置布壇內。」「香爐真言：「唵(一)㫊"
            ],
            "juans/003.xhtml": [
                "(二合)囉縛㘑(三)枳抳枳抳(四)莎縛訶(五)」「此法加持五色線繩，壇上周圍括量一切位界。或有壁上白㲲絹上欲畫像時，皆以"
            ],
            "juans/008.xhtml": [
                "。四面四維置諸印相，標式界道置像面東，種種旛華而莊飾之。以五色線作五股羂索，長十六肘，合法同上。一頭繫金環，一頭繫真珠環"
            ],
            "juans/009.xhtml": [
                "基一肘，平滿填飾，以瞿摩夷、香水、黃土嚴治摩飾曼拏羅地。以五色線括量界道，開廓界院雜寶界道，一白二赤三黃四青五黑，彩色諸",
                "白芥子火食灰，隨心結界護身，逐諸鬼神。真言加持紫檀木橛，繫五色線圍針結界，若患瘧者，取五色線童女合之，真言加持三七結，與",
                "蠱者形，加持鑌鐵刀，截之七段則得除差。若為鬼神相恐怖者，以五色線真言加持一百八結，佩帶身上則得除差。若患腹痛，真言加持紅"
            ],
            "juans/011.xhtml": [
                "刀杖、毒藥毒蟲、鬼神災病夭壞身命，八難怖畏皆得消除。若加持五色線二十一結，安悉香熏，鬼病者佩則得除差。若摩訶迦羅神所作病"
            ],
            "juans/012.xhtml": [
                "治藥丸。佩藥捏飾，若不開蓮中心上下。通穿為孔彩畫莊飾。加持五色線索穿貫，作囊盛之，持佩身上。若惟塗服，當總為丸。復置壇內"
            ],
            "juans/013.xhtml": [
                "淨治塗地，以牛糞黃土泥摩飾壇上，真言加持紫橿木橛釘壇四角，五色線索四面圍界。取族姓摩奴沙新捨未壞米哆羅，以牛五淨清淨洗浴"
            ],
            "juans/015.xhtml": [
                "常淨澡浴、著淨衣服、食三白食，不食熏辛酒肉殘食。如法圖飾，五色線索圍繞界畔。其壇院外作六肘院，淨治平填，瞿摩夷、黃土泥周",
                "五色彩粉模畫外界，當開四門。六十四金剛橛量長九寸釘壇外界，五色線索圍壇外界。赤銅蓮華八，金銅蓮華八，白銀蓮華八。金壜四，"
            ],
            "juans/016.xhtml": [
                "(四)莎(二合)縛訶(五)」「是真言，以奮怒王威德神變加持五色線繩，標量壇界。」「彩色真言：「唵㫊暮伽(上)弭弭陀(上)",
                "(四)莎(二合)縛訶(五)」「是真言，以奮怒王神變光明加持五色線索為結，身手持佩。」「灌頂真言：「唵㫊暮伽(上)(一)注",
                "三叉金剛杵鬘界。中置銀觀世音菩薩，面東，種種旛花敷置莊嚴，五色線繩圍畔外界。閼伽香水、三白飲食、種種飲食果蓏、香鑪、眾妙"
            ],
            "juans/019.xhtml": [
                "土填築平治方正，基二肘半。以瞿摩夷、香水、黃土泥周遍塗飾，五色線繩方圓括量內外院界。內院心上，三十二葉七寶開敷蓮華。其臺",
                "獨股金剛杵，頭鋒相次，莊飾周畢，以諸旛華幢蓋鈴帶間列莊嚴。五色線繩四畔圍界，如法結界。金壜銀壜共十二箇，盛諸香水并置七寶"
            ],
            "juans/025.xhtml": [
                "內外院地純白色地，金剛幖幟，置不空羂索觀世音像。外四面界，五色線圍幡華莊嚴。敷置銀瓮閼伽牛乳，金瓮閼伽沈檀香水，銀香鑪燒",
                "開廓四門，種種幡華而莊嚴之。四門四角釘佉陀羅木橛結持方界，五色線索外畔圍界，界上間錯布諸金華、銀華、真珠華、青瑠璃珠華、"
            ],
            "juans/027.xhtml": [
                "遍作青色。中置不空大可畏明王觀世音菩薩像，面西，奇妙幡華、五色線索莊嚴圍界。像前四角閼伽香水，裏置七寶。蜜漿、石蜜漿、沙"
            ],
            "juans/028.xhtml": [
                "七遍，病者身上拂[打-丁+(穩-禾)]加持則令除愈。或加持五色線一百八結，繫其項上，加持安悉香病者前燒。當加持病者，得作",
                "差。若摩訶迦羅神作病惱者，亦能治遣。若諸鬼神魍魎之病，加持五色線索一百八結，繫其病者腰臂項上，則便除差。若諸瘧病，加持白"
            ],
            "juans/030.xhtml": [
                "淨蓮華明王像，面西，外置香水壜，口插諸枝華葉。列種種幡，以五色線圍繫外界。種種飲食、乳酪酥蜜、酥燈油燈。四門香罏，燒百和"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自護及護他者，應呪索帶或呪水呪灰灑散其身。若患一切鬼病，呪五色線為索帶之。若患一切熱病，呪白色線為索帶之。若患一切諸惡瘡"
            ]
        }
    },
    "T1098": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "加持淨水淨灰灑散結界；真言佉陀羅木金剛[檎-离+土]，真言五色線索用繫[檎-离+土]上，四圍釘之，即成結界。安穩止住，無",
                "護其身。若患齒疼，真言迦囉弭囉木，持嚼揩齒。若患鬼病，加持五色線索，當使佩之，即便除差。若為毒藥刀杖、破瘡咽喉腫病、疔病"
            ],
            "juans/002.xhtml": [
                "五)都嚕都嚕[牟*含]」「是呪加持鑌鐵金剛橛量長八指，加持五色線索七遍，繫橛頭上釘於壇界，則得七踰繕那成大結界，其地乃至",
                "引)曩(六)虎嚕虎嚕(七)莎嚩(二合)訶(引)」「是呪加持五色線索，圍壇外界為彊畔，門懸幡。」「次復說懸幡真言曰：「唵(",
                "七)[合*牛](八)」「此呪加持種種枝柯花葉插瓶口中，又以五色線繫瓶項上，又加持之布置壇內。」「次復說香爐真言曰：「唵(",
                "匕)](三)枳柅枳柅(四)莎嚩(二合)訶(引)」「此呪加持五色線繩，於其壇上周圍括量一切界位；或於壁上白㲲絹上欲畫像時，"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "除去齒痛者，加持迦囉尾囉木，作齒木用。又欲作結界法者，當取五色線加持二十一遍，以佉禰囉木作橛釘四方界，然取其線絣量界分，",
                "，當加持水或塚間灰或復淨線，隨應當用。若欲解諸執魅者，加持五色線，依法而用。又欲除諸瘧病者，加持白線，依法而用。若欲解除"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「又法取衣帶呪三七遍結之，所有惡來向已者皆自停息。「又法呪五色線七遍，一遍一結，繫自左臂，一切諍競處皆悉得勝。「又法失物"
            ]
        }
    },
    "T1110": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大麥、二小麥、三稻穀、四小豆、五胡麻。以一片絹共裹寶穀，以五色線繫絹埋之。其五色線一頭出地，長五指許。此寶物等永未得出。",
                "肘，更拼清神線。拼其壇正中心作二肘院，更莫作門。次阿闍梨以五色線，一誦真言一結五十五結，用馬頭觀自在陀羅尼。真言曰：「翳",
                ")鉢娜莎嚩(二合引)訶(引)」「次以絹帛裹於五寶并五穀子，五色線繫，真言索上，隨人多小一一裹之。次於壇四角各竪一竿，西門"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "自結淨，選揀勝處，安曼拏羅位。後令弟子結淨已，然阿闍梨加持五色線五色粉絣地結界作曼拏羅，安布賢聖位，復加持閼伽瓶安方位已"
            ]
        }
    },
    "T1160": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吒烏都吒(五)拘羅帝吒耆摩吒(六)娑婆訶」「誦此呪五遍，取五色線作呪索，痛處繫。此呪乃是過去四十恒河沙諸佛所說，我今亦說"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "作大小皆須嚴飾。其曼拏羅，四方開四門，門中各安法輪。於中以五色線絣作內曼拏羅，布八賢聖位。所用粉作賢聖像，當用五色寶粖，"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "用供養，於一切處常說燒此香不得間斷，所求願速得滿足。又法取五色線長一尋，誦真言加持一百八遍結作一結，滿二十一結，置線結於"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/005.xhtml": [
                "於壇四方各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五色線於曼拏羅四方纏繞此壇相。",
                "曼拏羅匝已，面東踞草薦而坐，志心頂禮一切諸佛及諸菩薩，以前五色線繫四方橛上，繞壇一匝用為界繩，精熟法事持誦一夜。「彼曼拏"
            ]
        }
    },
    "T1192": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五穀、五種子、五藏物、五色綵、五菩提葉、五時華、五吉祥草、五色線、五傘蓋、生飯三分，加持五瓶。中方水精寶瓶，白色表於佛，",
                "中所用之物，皆以五吉祥草灑之，表結其淨及滅障染。「加持界壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白。「以此五色線共於一"
            ],
            "juans/004.xhtml": [
                "燈，各安四門四隅。然排六十四串貫華，每一串線一肘半量。復用五色線闌裹大壇，用前貫華分布線上。四門左右及四隅，安置以乳牛野"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時壇壇中散花燒香，并諸花鬘安置供養。壇四角各安一箭，箭上纏五色線。即取病人壇中坐著，即誦此呪，即得除一切病惡夢，及諸厄並"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生□明其壇□者十三□□□一飲食、四淨鏡、四大刀□□、四箭、五色線，是王宮供具。次護□□供具，准普通供儀。□息災敬愛官位福"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "「又法欲除身上疾病、令福德增長者，令童女澡浴著新淨衣，右合五色線作結，加持一百八遍繫右臂上，即疾病消除、福德增長。「又法",
                "護摩，誦真言十萬遍，一遍一擲火中，即獲金錢一千枚。「又法取五色線結索，以真言加持七遍繫臂，一切鬼魅悉皆遠離。「又法加持淨"
            ],
            "juans/003.xhtml": [
                "忿怒金剛童子。「若說漫茶羅，當分地拼線。阿闍梨應淨其地，以五色線拼壇。其壇八肘或十二肘或十六肘，如先所說壇儀軌。則四方四"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "已後對像念誦，所求皆得成就。「又法令童女澡浴著新淨衣，右合五色線，加持一百八遍，繫右臂上，即除疾病、福德增長。又於趣海河",
                "為害。「又法一切疾病，誦真言加持楊枝拂彼，即除愈。「又法取五色線結索加持七遍繫臂，一切鬼魅悉皆遠離。「又法加持淨灰七遍，"
            ],
            "juans/003.xhtml": [
                "有修行，應入此曼茶羅受灌頂。當分地拼線，阿闍梨應淨其地，以五色線拼壇。壇八肘或十二肘或十六肘，如先說法儀則。四方四門，於"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及中成結地界，乃作根本遍擲印，誦密言七遍。取紫檀遍塗地，以五色線拼為界道，四角四門運以黃赤綠黑。乃於壇心畫佛，佛左傍畫金"
            ]
        }
    },
    "T1246": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "著蠱毒者，呪水三七遍，其毒虫即自然出來。若有人患鬼病者，呪五色線三七遍作三七結，繫病人項上，其病即除差。若有患心痛者，取",
                "呪石榴枝打其病人亦得差，或黃土塗心上立差。若患野狐病者，呪五色線教童女合繩，呪一百八遍繫其項上，更呪楊枝打病人即得差。若"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "被蠱毒食者，呪所食物二十一遍，其所為毒即吐出。若患鬼病，呪五色線一遍一結一百八遍了，繫頭上或頂上臂上，一切病患除差。若患",
                "心病，呪石榴花汁，飲之即愈。若欲攝狐魅病，呪五色線，令童子合成索，一呪一結一百八遍，繫項下，復呪楊枝打病者即立愈。若患骨"
            ]
        }
    },
    "T1251": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。皆等也，皆等分和合，一所香爐等可燒。即又以真言等，白線又五色線加持之，可身繫是糸，諸事業必成就。先又敬禮三寶及多聞伽陀"
            ],
            "juans/002.xhtml": [
                "神於座下，次結童子面，如是中間作護摩供已。次一切作法了，以五色線符盤天解結取，隨念為使者伏從。次隨心發盤內如是惡者，次一"
            ]
        }
    },
    "T1254": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於壇上，以赤花供養於壇。復以胡撚支四枚，各著四水罐邊。復以五色線遶壇四面。於壇四面之外，以種種花香飲食泮與諸鬼。於壇四門",
                "大勝之理。若數誦呪，種種得驗。「又法若人被毒蟲螫者，呪師取五色線作呪索二十一結。以繫自右手臂上訖，向彼螫人邊去，取柳枝呪"
            ]
        }
    },
    "T1257": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "[牟*含]字周圍一匝，如是書寫。復用佉禰囉木作橛長八指，以五色線纏之，誦真言一百遍，釘其橛。真言曰：「唵(引)摩(引)里"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於擁護。次於上下十方結界，誦寶藏神真言加持香水依次灑淨，用五色線令童女合造，然後以供俱摩香水裛過，用憂曇鉢木為橛，拼線作"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "誦大明加持白芥子及水打灑彼身，即得除解。欲除諸瘧病者，當用五色線誦大明加持已，燒安悉香熏，繫患者身，瘧病即差。「若欲解脫"
            ]
        }
    },
    "T1335": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "濟。若欲入火火不燒者，應七遍燒香燒一切香，七遍誦此呪經，以五色線繫作百結，以此呪縷繫著咽下，入大火中火不能燒。欲得斷除厭"
            ]
        }
    },
    "T1336": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "於四方。』隨彼十五鬼神所住之處，與栴檀乾闥婆大鬼神王，令以五色線縛彼鬼神，兼以種種美味飲食、香華燈明及以乳粥供養神王。」"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 50,
        "found_juans": 75,
        "total": 133
    }
}