{
    "T0946": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "皆須清潔。其下食時，用金銀銅器，須四瓶器，好者新凡瓶亦得。五色綖、香爐五枚，取壇香水，撅長四指，釘內壇四角；銅撅四枚長十",
                "第二重四角釘；取劫地羅木，撅長十六指，於外壇四角釘之。次以五色綖於上圈之。又鐵撅五枚，並須四指中心釘一木，餘四枚於呪師座"
            ],
            "juans/004.xhtml": [
                "得，隨意多少，所欲驅使，隨意不難。若欲結呪索及索者，取繩及五色綖，如前燒香二十一遍，其索如蛇即東南西北隨所教去，即能為之"
            ]
        }
    },
    "T1028A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆已說。復有大鬼神王，名栴檀乾闥婆，於諸鬼神最為上首。當以五色綖，誦此陀羅尼一遍一結，作一百八結，并書其鬼神名字，使人齎"
            ]
        }
    },
    "T1028B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提大鬼神中最尊最上，為無有上。書此鬼王名號并經中陀羅尼，以五色綖呪一百八遍、若呪二十一返，又呪七遍，繫頸上。又法小兒額書"
            ]
        }
    },
    "T1070": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "截，乃盡一百八結恒稱是人名字，所作不成。若有人相瞋恨者，取五色綖作呪索在於像前呪之，繫著左廂瞋面頂上逕由一宿，解取自繁，",
                "令彼瞋者自然和解。若有人欲求善事，取五色綖結作呪索，在於像前呪之七遍，繫著正前面頂上逕由一宿，解取繫自身，所求如意。若有"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "齒，取迦羅毘羅木呪二十一遍，然後嚼之揩磨其齒。欲作大界，取五色綖呪二十一遍，取紫檀木四枚為[檎-离+土]，繫索於[檎-离",
                "者，當作呪索帶行；或呪水灑之，或呪灰用散其上。若有鬼著，取五色綖為呪索帶之或繫身體。一切寒熱病者，取白綖呪二十一遍作索帶"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿慕伽漫陀[合*牛][合*牛]泮吒」「若呪鬼神，先誦此呪呪五色綖一百八遍，繫壇四面。然後呪水一百八遍，或呪芥子或呪淨灰，"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出世種種呪中為最殊勝，是諸佛心，能令一切所願皆悉滿足。若以五色綖，結呪索繫其項上，擁護其身，亦令諸願皆得圓滿無超過者。」"
            ]
        }
    },
    "T1332": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "吒(三)迦梨吒支休那破梨吒(四)莎呵(五)。呪水七遍唾之。五色綖結作七結繫項。一切毒蛇鬼名阿那耆(一)若帝囊阿那耆(二)"
            ]
        }
    },
    "T1336": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "我皆已說。復有大鬼神王名栴檀乾闥婆，於諸鬼神最為上首，當以五色綖誦此陀羅尼，一遍一結作一百八結，并書其鬼神名字，使人齎此"
            ],
            "juans/007.xhtml": [
                "梨吒(五)迦梨吒支休那破梨吒(六)莎呵(七)呪水七遍唾之。五色綖結作七結，繫項。一切蛇毒鬼名阿那耆(一)常常囊阿那耆(二"
            ]
        }
    },
    "T1420": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "香三七日，於一淨室中，清淨取章柳根長三寸，刻住人形。室中取五色綖，以誦呪此章柳根二百返，一呪作一結，如是二百返作二百結。",
                "：若世人作諸巧，作者遲鈍時，於三七日，於淨室中燃層七枚，取五色綖作燈炷，以夜裏誦呪七百返。若有人解刻木者、解畫者、婦女解",
                "若有侵凌人者，於三七日齊、二七日服香，於一清室中芳為坐具，五色綖誦呪一返作一結，如是作二十結以係臂上。若陵人者以至所住家",
                "吒羅耶帝波吒莎婆呵若人欲作此法時，於五月五日、七月七日，取五色綖，諸呪一返作一結，如是十返作十結。取五升鹽呪十返，齎行，",
                "之七返，安著庭中前，以、室中前以，室中坐呼之，還即來。復取五色綖呪之七返，以口含之，唾即火出。復已五色綖呪之一百八返，以",
                "犬種糞赤如火。取塗一餅，呪之三返，色如金色。若人欲作時，取五色綖長六尺，作一事作一結。欲放時還以解結，即得止也。法斷芸薹",
                "帝吒羅悉莎呵二十二字。月十五日，室中牛糞塗地，復以香塗地。五色綖一呪一結，合二十一結繼臂，向人彈指自縛大言：我不干汝，無"
            ],
            "juans/002.xhtml": [
                "復以香塗塗之。齊戒二七日，清淨澡口，著淨衣裳，入此室中。取五色綖，誦呪一返作一結，如是二十遍作二十結，以綖繫臂。若以惡人",
                "返口中含之，以瞋諸惡人，以口唾之，即皆著疾，不解終不休。取五色綖，呪亦七返，口中含之。若有含，一吐四十步地大香不可言。若",
                "耶莎呵若人欲作此法時，於七日齊戒、七日服香，於一淨室中，取五色綖，復取章柳根切作末，取一升許，以絹羅之使絕細，以蜜半升和",
                "之作丸。以呪之二十返，呪一返結五色綖一結，如是二十結。取死人血塗上衣裳絕以大自然以言語。若以不作時，還以解結，此胡小兒還",
                "甲年爾許，導患狀。」啟訖，以此呪呪此患人，或大重三七返，以五色綖，以大重三七結，下七結下七項。以金剛捲印印之二七，然後用",
                "巾一枚，澡灌一枚，呪鉢一枚，盛淨水柳枝二七枚，金剛杵一枚，五色綖各長六尺，香爐坐具一枚，成香寶蓋一枚，金錦袋成，朱研一枚",
                "。復以六神王符書痛上，以柳枝清淨水呪之，以阿修羅禁之訖，以五色綖痛處結訖，以金剛心印印之訖，燒香更禮拜乞願。如去其夜應神"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 13,
        "total": 29
    }
}