{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持金剛慧：「常當於此夜，而作漫茶羅。傳法阿闍梨，如是應次取，五色修多羅，稽首一切佛。大毘盧遮那，親自作加持，東方以為首，對持"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "白檀點為記，香華普奉獻，先持辦事明。傳法阿闍梨，方可次應取，五色修多羅，稽首一切佛。大毘盧遮那，親自作加持，東方以為首，對持"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "旋繞，遍布於八方，想百千蓮華，當坐眾聖尊，不壞金剛座。次應布五色，囉㘕迦麼賀，白赤黃青黑，染彼眾生界，令同法界色。次布金剛印"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "laṃkamaha如次白赤黃青黑，信進念定慧，具如釋。然後誦五色種子，轉迴印五度(成五色，自內出外，如次)。次誦曩莫三滿多沒",
                "赤黃青黑，信進念定慧，具如釋。然後誦五色種子，轉迴印五度(成五色，自內出外，如次)。次誦曩莫三滿多沒馱南hūṃ又一轉(成金剛"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "覽字加心位，赤角智火光；唅字白毫際，黑風自在力；佉字在頂上，五色名大空。五字嚴身，威德成就，熾大慧光，除眾罪業。見是人赫，天"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法華》云「淨心信敬佛」；《淨名》云「從無量功德智慧生」)加持五色線索，繫其左臂。真言曰：「（一）唵摩訶(引)嚩日囉迦嚩遮嚩日",
                "、西、中、南、下，四方多是彼部)。三，結修多羅，當繫等持臂(五色線五佛加持，貫攝萬行，令住等持臂，歷經僧祇令不失壞，故名金剛"
            ]
        }
    },
    "T0866": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "八線道，跋折羅如殿柱，想以成八拄，莊嚴其大圓輪亦跋折羅像，皆五色作，或一百八、或三十七，鋒相拄接，從入門至東北角竪吉祥門拄。",
                "末為粉、或以種種駄覩粉(朱沙、石綠、空青等是也)、或復以殊妙五色染米粉等者，應從內先下色——初下白色、次赤色、次黃綠——皆在",
                "—初下白色、次赤色、次黃綠——皆在內院。「其外院以黑為之，於五色中各想字加之：白色中想著鑁字、赤色中想置琰字、於黃色中想阿藍"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三目威怒視，首髻師子冠，利毛忿怒形。又安五鈷鉤，在於師子頂，五色華髻垂，天帶覆於耳，左手持金鈴，右執五峯杵，儀形如薩埵，安立"
            ]
        }
    },
    "T0868": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶菩提金剛堅牢不空最勝成就種種事業三昧。入三昧已，從左肩上放五色光，照于北方無量世界。一切身分乃至毛孔放五色光，遍滿北方，盡",
                "昧已，從左肩上放五色光，照于北方無量世界。一切身分乃至毛孔放五色光，遍滿北方，盡虛空界合成一色，靡不周遍。彼諸世界無量化佛，"
            ],
            "juans/002.xhtml": [
                "，并與九方無量世界諸佛菩薩、一切眾生、山河大地、草木叢林悉皆五色。以何因緣名無怖畏？謂備四義稱無怖畏：一者、中方毘盧遮那如來",
                "身之色，及諸佛菩薩、一切眾生、十方世界山川河池、草木叢林皆悉五色。』作是想已，結金剛拳作舞三遍，是名種種事業印。所以者何？謂",
                "身之色，及諸佛菩薩、一切眾生、十方世界山川泉源、草木叢林悉皆五色。』作此想已，結金剛拳，舒兩頭指安於臍上，分拳兩邊到於背上，",
                "我口中有金剛利牙，一切見者，懷大恐怖，善能摧滅一切魔怨。我身五色，諸佛菩薩、一切眾生、十方世界亦皆五色。』作此想已，結金剛拳",
                "善能摧滅一切魔怨。我身五色，諸佛菩薩、一切眾生、十方世界亦皆五色。』作此想已，結金剛拳印，左右小指相鉤著口，舒二頭指安左右頰",
                "能解脫金剛繫縛者。我身之色，諸佛菩薩、一切眾生、十方世界亦皆五色。』作此想已，結真金剛拳印，左右小指更互相鉤，合二拳面，堅握"
            ],
            "juans/003.xhtml": [
                "』「復次，若作增益護摩法者，當觀北方不空成就如來從其身中流出五色光，瑩淨圓滿，坐于北方月輪之中，結跏趺坐，莊嚴其身，眾生憙見",
                "其身，眾生憙見。想十方世界諸佛菩薩如三千大千世界微塵等數，放五色光入我身中，能令一切事業無不通達。「如是所說內護摩法，過去諸"
            ]
        }
    },
    "T0882": {
        "total": 3,
        "pages": {
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/015.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "樓閣而殊妙。金剛勝柱應安立，五曼拏羅為嚴飾，曼拏羅中依法抨，五色隨抨令圓滿。」即說抨線所用大明曰：「唵(引)嚩日囉(二合)唧"
            ],
            "juans/012.xhtml": [
                "用印同，此說即彼抨壇印。竪二頭指而相合。二羽當結金剛印，是印五色以加持，作光明視能普召。二手金剛指皆竪，次復堅固仰相合，作彼"
            ],
            "juans/015.xhtml": [
                "其所抨線，用五種色淨圓滿，左手作大金剛拳，次第隨意粉壇界。「五色大明曰：「唵(引)嚩日囉(二合)囕誐三摩野吽(引)(一句)「"
            ]
        }
    },
    "T0885": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "曰：「吽(引)唵(引)阿莎(引)賀(引)(一句)「絣金剛線布五色粉時，當誦此大明，依法儀軌如理所作，速得成就諸佛菩提。從彼三"
            ],
            "juans/007.xhtml": [
                "諸欲性安住，五智我自在，五實際自觀。彼賓拏噌卑，決定純一法，五色相大寶，安住於正念。安住自心明，日輪中影像，寂靜現月寶。安住"
            ]
        }
    },
    "T0887": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅，自他影像悉相應，諦心觀想於中現。自依最上金剛法，應觀五色分五相：白色當知大智部、黑色表真實攝部、紅色名為蓮華部、黃色"
            ],
            "juans/004.xhtml": [
                "若欲畫此曼拏羅者，當依本部法儀如理而作。應先布畫㡧，依法加持五色線絣量界道，依次分布界道周正，隨應大小依法而畫。其曼拏羅作三"
            ]
        }
    },
    "T0888": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "不離九分中，曼拏羅隅善安布。壇中四方所應用，四尾提相當安布；五色和合若相應，五曼拏羅為嚴飾。五眼觀視淨諸惡，五色即是五如來！",
                "提相當安布；五色和合若相應，五曼拏羅為嚴飾。五眼觀視淨諸惡，五色即是五如來！五佛平等法相應，地分五色莊嚴相。當於五曼拏羅中，",
                "為嚴飾。五眼觀視淨諸惡，五色即是五如來！五佛平等法相應，地分五色莊嚴相。當於五曼拏羅中，想安五佛依方位；五種功德悉周圓，五色",
                "五色莊嚴相。當於五曼拏羅中，想安五佛依方位；五種功德悉周圓，五色即五三摩地。其壇中心地清淨，月愛摩尼光妙色；東方地相大青色；"
            ]
        }
    },
    "T0889": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "復曲戾，所下粉先有缺處更添補令全。」又金剛手白世尊言：「用粉五色當何所表？復有何義？」佛言：「譬如白色故舊之衣，欲染愛樂之色",
                "蓮花上坐，光焰熾盛有百千重。「復次金剛手！作先行法護摩爐，以五色粉塗飾作爐，及以五蓮花而為莊嚴。其爐外四面周迴安各方本尊印或"
            ],
            "juans/004.xhtml": [
                "塵之團，如是想已總成真實。「爾時世尊毘盧遮那如來，舒右手指前五色光，并真珠等七寶甘露之水，浮彼灰塵之團，現作如來五色之相，即",
                "右手指前五色光，并真珠等七寶甘露之水，浮彼灰塵之團，現作如來五色之相，即時又復變化一切弟子本形。作是觀想已，復念真言云：「唵"
            ]
        }
    },
    "T0890": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切曼拏羅中灌頂法。」佛告金剛手菩薩：「若復有人見此曼拏羅中五色粉，彼人得恭敬供養一切如來。若復有人入此曼拏羅中，彼人如入諸",
                "子於曼拏羅地右脇而臥，於其夢中必見境像。第二日，阿闍梨用鮮淨五色線絣曼拏羅。時，阿闍梨觀想其線即真法界性遍照自性王如來、即一",
                "王如來、即一切如來藏，法界清淨故，離諸塵垢，能淨眾生界，所用五色粉即五如來。觀想已，阿闍梨先下粉，然後令弟子同作第一結界地，",
                "第一輪用白粉畫，第二重曼拏羅用黃白青三色粉畫，第三重曼拏羅用五色粉。如是作大曼拏羅已，然後為弟子受灌頂法。「復次，別作二重曼",
                "災增益等儀，供養諸佛賢聖，然後發送賢聖及三世諸佛已，收彼壇中五色粉，棄擲江河中，於彼曼拏羅地以瞿摩夷塗之。曼拏羅所用之物，盡"
            ],
            "juans/002.xhtml": [
                "蓮花等，種種衣服而為裝嚴。於大輪佛頂外復想輪圍，於彼圍內面有五色金剛光明普遍照曜，化佛如雲遍滿虛空。如是依法觀想大輪佛頂，若",
                "手持羂索及作期剋印，第二手持尾沙花，第三手持弓，如是菩薩復化五色虹光明遍滿。如是持誦者，若見有情遭惡毒所害，觀想諸佛滿虛空中"
            ]
        }
    },
    "T0892": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "旱時欲請雨者，先建曼荼羅，用寒林線絣量界道，於壇中心以寒林中五色粉：骨作白粉、炭作黑粉、甎作赤粉、雄黃作黃粉、陬羅葉作緣粉("
            ],
            "juans/002.xhtml": [
                "嚴寶鬘衣、虎皮衣，甞五甘露。「又，修觀者為於空智作相應故，此五色相平等和合亦無分別，以無量相即一色相，是故分別了不可得。於一"
            ],
            "juans/005.xhtml": [
                "：「以金剛蓮華大相應門而自粉畫其曼拏羅，一重四門、四峯樓閣、五色界道，金剛智線正等相應，周遍光明種種嚴飾。八大賢瓶如次粉畫，"
            ]
        }
    },
    "T0893a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "迦哩藥、勿哩何底藥、娑訶藥、娑訶提婆藥、稅多擬里訖哩迦藥。「五色線謂：青、黃、赤、白、黑。「童女所合線，金剛杵、燈炷、燈盞、"
            ],
            "juans/003.xhtml": [
                "近。「次則依作曼荼羅，如法供養而作成就，用能辦諸事真言持誦，五色界道線纏四橛上，以軍荼利真言持誦，瓶置外門前。所纏之線兩頭俱"
            ]
        }
    },
    "T0893b": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "哩藥、勿哩訶底藥、娑訶藥、娑訶提婆藥、稅多擬里疙里迦藥。「蜜五色線謂：青、黃、赤、白、黑。「童子合線、金剛杵、燈炷、燈盞、瓦",
                "「其曼荼羅須方四角安置四門，其量八肘或七肘或五肘，唯開界道，五色如法畫飾，如其台量，次外減半次外准然。「於此西面四肘之外復作"
            ],
            "juans/003.xhtml": [
                "側近。「次則依作曼荼羅如法供養而作成就，用能辦諸事真言持誦，五色界道線纏四橛上，以上軍荼利真言持誦，瓶置外門前，所纏之線兩頭"
            ]
        }
    },
    "T0893c": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "近，次則依法作漫荼羅如法供養而作成就。「用能辨諸事真言持誦，五色界道線纏四橛上；以軍荼利真言持誦，瓶置外門前，所纏之線兩頭俱"
            ],
            "juans/003.xhtml": [
                "哩藥、勿哩訶底藥、娑訶藥、娑訶提婆藥、稅多擬里疙哩迦藥蜜。「五色線謂：青黃、赤、白、黑。「童子合線，金剛杵燈、炷燈、盞瓦梡、",
                "。「其漫荼羅頓方四角安置四門，其量八肘或七或五，唯開西門界道五色，如法畫飾如其台量，次外減半次外准然。「於此西面四肘之外復作"
            ]
        }
    },
    "T0895a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "治地法畢已，即取牛糞和香水塗地乾已，復取香水重塗其地，然後以五色土下，依曼茶羅用五色土。其壇頓方，量闊三肘，安立四門。於中二",
                "和香水塗地乾已，復取香水重塗其地，然後以五色土下，依曼茶羅用五色土。其壇頓方，量闊三肘，安立四門。於中二肘方量作坑，坑內布以",
                "寶，并赤蓮花、諸雜草花香者，皆充供養。果樹嫩枝等皆插瓶內，以五色線纏繫瓶項，安於四方。然後應請彼明王等，以諸供具而供養之。復"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所居之處，或樹下、或有神廟、或四衢道、或空閑室、或於林中，以五色彩作漫荼羅，其五色者，謂白、黃、赤、青、黑之類，其量頓方四肘",
                "或有神廟、或四衢道、或空閑室、或於林中，以五色彩作漫荼羅，其五色者，謂白、黃、赤、青、黑之類，其量頓方四肘，安立四門，於中二"
            ]
        }
    },
    "T0896": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "或林樹下，或是聚落空閑之舍，或是清淨四衢之道。得是處已，然用五色粉作曼拏羅。五色者，即黃、青、赤、白、黑等。其曼拏羅量方四肘",
                "落空閑之舍，或是清淨四衢之道。得是處已，然用五色粉作曼拏羅。五色者，即黃、青、赤、白、黑等。其曼拏羅量方四肘，作四門，中作坑",
                "內盛五穀五寶及香水令滿，兼以赤蓮花及雜樹花枝等插於瓶內，復以五色線纏瓶項，安於四方為灌頂用。安置已，然可請召諸明王等，以上妙",
                "雷聲；又或夢中得人歡喜授與馨香花鬘、鮮潔衣服，或得水生果子或五色蓮花，或得佛像或得佛設利羅，或得大乘經典，或見自身處大會中與",
                "不得近。兼復念被甲真言用護自身。「我先已說種種曼拏羅法，當以五色粉隨作一曼拏羅，作已，先隨意作一護八方神，彼神能摧諸作障難者",
                "已，復以淨土及衢摩夷相和塗地，地清淨已，用青、赤、白、黑及黃五色上妙之粉作三昧曼拏羅。其曼拏羅種種名字，我已先說。於諸曼拏羅"
            ]
        }
    },
    "T0897": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "先須熟誦，詣於彼處。先以辦事真言持誦香水散灑，還以此真言持誦五色繩，得好瑞相方可合繩。其五色者，謂白、赤、黃、青、黑，如其繩",
                "真言持誦香水散灑，還以此真言持誦五色繩，得好瑞相方可合繩。其五色者，謂白、赤、黃、青、黑，如其繩色，彩色亦然。「先應歸命三寶",
                "或如本法依彼安置。「其界道繩令童女搓，圓牢淨潔及以堅密，其繩五色，而用白㲲及麻等作。取有乳木而作橛子，頭如金剛，真言持誦，向",
                "者稍向外曲、或置門印而閉其門、或置護方契印。「中台及內院應用五色而作界道，其第二院應用三色，第三外院唯用白色而作界道。其著食",
                "。若有弟子堪灌頂者，應作方階，灌頂之處以其白色而階其道。又以五色作一蓮華，甚令圓滿，以萬字……等諸吉祥印圍繞其花，或作其形而"
            ]
        }
    },
    "T0898": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一日一夜如法至心空腹持齋，并受淨戒，誦前佛頂呪不限遍數，以五色縷結其呪索，更呪七遍用繫左臂，若作此法方能得除惡毘那夜迦等。",
                "法，呪師先須懺悔清淨，起菩提心簡覓好地，一日一夜不食持戒，以五色畫作其壇內，以香汁畫佛結跏趺坐，右邊畫覩音菩薩，腰髁鞔著虎皮"
            ]
        }
    },
    "T0901": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 9,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "像，面有三目，莊嚴如前，手把經匣，端身而坐。於佛頂上空中畫作五色雲蓋，其蓋左右有淨居天，雨七寶華。」爾時，會中復有無量諸大菩",
                "眾聖中王——獨顯自在。爾時，世尊起大慈悲，即於頂上肉髻相中放五色光，遍照十方一切世界，於虛空中遊旋如蓋。其光明中有菩薩名帝殊",
                "勿生驚怖。當知行者一切罪障皆悉消滅，得三昧陀羅尼力，以後即設五色壇法，燈食、香華、種種供養一准前法，或佛、般若、菩薩、金剛、",
                "如是，作門法但從三重，西門體開，餘三門擬閉。「作四門竟，即取五色粉，用八色香熱水和五色粉，從外院東北角安粉器，呪一百八遍。師",
                "西門體開，餘三門擬閉。「作四門竟，即取五色粉，用八色香熱水和五色粉，從外院東北角安粉器，呪一百八遍。師向第一院內道上坐，遣前",
                "重下白粉、次下赤色道、次下青色道、次下黃色道、次下黑色道，此五色道從外畔一匝下五色道；第二、第三外緣亦如是作。中心作千葉蓮華",
                "道、次下青色道、次下黃色道、次下黑色道，此五色道從外畔一匝下五色道；第二、第三外緣亦如是作。中心作千葉蓮華，以五色作。「三院",
                "外畔一匝下五色道；第二、第三外緣亦如是作。中心作千葉蓮華，以五色作。「三院四角例是金剛地印之位。金剛地印法「第二院東面北頭，"
            ],
            "juans/002.xhtml": [
                "侍菩薩以上各有須陀會天，通身白色，黃帔絡髆著真緋裙，而各在於五色雲上，各散雜華而為供養。「又，其兩廂侍菩薩後各有四菩薩，威嚴",
                "色，以赤色褺用絡髆上。右手屈臂，手執荷葉，葉中盛著，一一別安五色蓮華。左手屈臂在交脛上，其手掌中作一青華，狀如一一擲華像前供",
                "鬼神聞是呪已，永不得住，行無障難，若二十年以還。小兒病者，以五色線作呪索五十四結，以牛黃研之為墨，於絹片中抄此呪已，繫呪索中",
                "諸罪障、及諸婦女難月產厄、願欲轉禍求福、并患鬼神病難差者，以五色線而作呪索，用繫病人項、及手、足、腰、腹等處，仍教令作藥師佛",
                "等處，仍教令作藥師佛像一軀，寫《藥師經》一卷，造幡一口——以五色成四十九尺。又復教然四十九燈，燈作七層，形如車輪，安置像前。",
                "燈，燈作七層，形如車輪，安置像前。又教放生四十九頭，然後與作五色呪索，作呪索法，得線未搓，即燒名香發願已，呪四十九遍，香煙熏",
                "上方、四方皆以種種雜寶莊嚴，懸繒幡蓋，寶網交絡。「其地面上以五色粉周匝間布，作七重院，各開四門，其七重院狀如此地水磑風輪。院",
                "帳，悉以七寶、瓔珞所成。其寶殿上畫作三箇大寶珠王，一一寶上出五色光，於其光上化為寶殿樓閣，其寶殿中作佛菩薩。「其阿彌陀佛坐七",
                "七寶樹，其佛內院四邊作四七寶殿，其寶殿上各有七寶，一一寶上出五色光，一一光上有七寶殿，其寶殿中有佛菩薩。「其佛外院有四七寶殿",
                "有佛菩薩。「其佛外院有四七寶殿，其寶殿上各有七寶，一一寶上出五色光，一一光上有七寶殿，其寶殿中有佛菩薩。「阿彌陀佛前左右作二",
                "，左右各作五百華樹。「其佛形作金色，其袈裟作赤色。其佛圓光以五色成，其佛頭上放五色光。其諸菩薩作黃白色，其菩薩身上作五色天衣",
                "。「其佛形作金色，其袈裟作赤色。其佛圓光以五色成，其佛頭上放五色光。其諸菩薩作黃白色，其菩薩身上作五色天衣。「其佛左邊，大勢",
                "光以五色成，其佛頭上放五色光。其諸菩薩作黃白色，其菩薩身上作五色天衣。「其佛左邊，大勢至菩薩結加趺坐，左手覆掌於左髀上，右手",
                "指，還以右大指壓右三指甲上，二頭指直竪搩開之。「作四肘壇，以五色作，其壇中央安阿彌陀佛華座，東方安文殊師利華座，亦名曼殊室唎",
                "(十)』「每月十五日洒浴作此法者，即得阿毘跋致地。「當作四肘五色水壇，水罐五枚——四角各一，中央一枚——各以生絹長一二尺繫其",
                "法，其呪師衣服並皆黃色，不得餘色，所求如意。「又若人熱病，呪五色線二十一遍，作二十一結，繫病者頸，病人念阿彌陀佛，呪師手把香",
                "座大眾皆言稱善。作跋折囉并功德法「若人欲作跋折囉者，先取金等五色之物，皆未曾經作器用者。何名五色？一、金，二、銀，三、赤銅，",
                "「若人欲作跋折囉者，先取金等五色之物，皆未曾經作器用者。何名五色？一、金，二、銀，三、赤銅，四、鑌鐵，五、錫。合和為作跋折囉"
            ],
            "juans/003.xhtml": [
                "像。其神王色，青、黃、赤、白各為一色，面作威怒，一一神王各著五色金銀細甲，各執器仗，威嚴而立五色石上。「次下右廂畫呪師像，胡",
                "一色，面作威怒，一一神王各著五色金銀細甲，各執器仗，威嚴而立五色石上。「次下右廂畫呪師像，胡跪而坐，兩手捧持香爐供養，面仰向",
                "，不被一切鬼神得便。持呪行者好記不忘。般若壇法「縱廣四肘，以五色作，從內次第著白、黃、青、赤、黑之色，一切壇法例皆如是。其壇",
                "淨土築平。如前所說築平正已，又以淨牛糞和香湯泥摩塗其地。「以五色粉作三重院，三重各開四門。第三重內院作一圓月，中心安般若波羅"
            ],
            "juans/004.xhtml": [
                "、小麥，三、稻穀，四、小豆，五、胡麻——以一片絹共裹寶穀，以五色線繫絹埋之。其五色線一頭出地長五指許，此寶物等永不得出。「次",
                "四、小豆，五、胡麻——以一片絹共裹寶穀，以五色線繫絹埋之。其五色線一頭出地長五指許，此寶物等永不得出。「次作大結界，其結界法",
                "繩一肘更拼石灰繩子。其壇正中心作二肘院，莫作門。「次阿闍梨以五色線一呪一結，五十五結，用馬頭觀世音呪。呪曰：「『唵(一)阿彌",
                ")婆(二)嗚[合*牛]泮(三)』「次以絹片裹於五寶并五穀子，五色線繫，繫呪索上，隨人多少一一裹之。「次於壇四角各竪一竿，西門",
                "燒，一百八遍，時諸弟子即得滅罪。「次阿闍梨與二弟子於一夜中以五色粉敷置壇內。敷置法者，先從內院，初以白色，次黃、青、赤，後以",
                "黃、青、赤，後以黑色。到明旦起更置外院，從東北角右迴作之，以五色物依前法作。於壇中心安十一面觀世音以為坐主，蓮華座上安置輪形",
                "繞一匝。行道已竟後，放著香鑪當於西水罐邊。「次取西門水罐之上五色線一頭，將右轉繞於壇外邊竹竿之上，還到西門一匝繫之。「次著飲",
                "投著火中，如是燒盡三十一段，次第作之即得大驗。「若小兒病，用五色線，一呪一結，成三七結，繫其頸上，呪師手作此印印小兒項，其病",
                "鬼所作，皆以此印呪印病者，呪一百八遍即得除愈。若罪障重者，用五色縷一呪一結，如是結成一百八結，繫病者項或繫臂上，罪障消滅，病",
                "[口*梨]舍尼(十一)莎訶(十二)』「若婦人無兒欲得兒者，以五色粉作四肘壇，壇中心安十一面觀世音菩薩，東方安阿彌陀佛、北方安",
                "菩薩、摩醯首羅天王名已，令其婦人至心三禮，發願乞兒。阿闍梨以五色線一呪一結，成三七結，繫婦人項。次令婦人坐華草上念觀世音菩薩",
                "，一稱一截乃至截盡一百八結，怨人所作惡計不成。「若人相恨，取五色線搓為呪索，像前胡跪，一呪一結一百八結，繫像左廂瞋面項上。經",
                "，解取自繫左臂之上，令彼瞋者和解歡喜。「若有人等欲求善事，取五色線搓作為索，像前胡跪，一呪一結成七結已，繫著正前像面項上。經"
            ],
            "juans/005.xhtml": [
                "地竟，香泥塗地，懸於種種雜色幡蓋及諸寶器。「其道場中應作四肘五色法壇，壇中心著毘俱知菩薩位。東方作蓮華座，座上橫著一口大刀；"
            ],
            "juans/006.xhtml": [
                "色幡蓋、寶鈴、珮鏡、并諸金銀，種種間錯嚴飾道場。「其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。「其",
                "肉、五辛葱蒜，自餘種種上妙餅食及果子等備設供養。竪幢竿子，懸五色幡蓋，又以種種時非時華遍散壇中，燒沈水香、薰陸、栴檀香供養。"
            ],
            "juans/007.xhtml": [
                "，護身臥者，夜臥之處一切不畏。「若人夜夢共女交通失不淨者，取五色線而作呪索，一呪一結，如是結滿一百八結，著新淨衣，用前呪索繫",
                "幡蓋，種種寶物、莊嚴之具、具辦種種華香之類，於道場中作方四肘五色法壇。「其壇四角四門，各著一口新淨水罐，其壇中心作蓮華座，其"
            ],
            "juans/008.xhtml": [
                "印，請坐亦得。散種種華、燒安悉香，數數誦呪滿十萬遍以後淨處作五色壇，嚴飾如前餘部中說。入此檀中散種種花、燒種種香、種種飲食燈",
                "事，即以少分花香供養行道已竟，發遣金剛。既發遣已，當道場中以五色作四肘法壇——言五色者，所謂：一、白，二、黃，三、赤，四、青",
                "行道已竟，發遣金剛。既發遣已，當道場中以五色作四肘法壇——言五色者，所謂：一、白，二、黃，三、赤，四、青，五、黑。「欲作壇時",
                "所求誦之皆得稱果所願。「若人欲作薩婆菩多鞞舍那[合*牛]，作五色壇，四方正等，縱廣四肘。牛糞塗地，潔淨壇已，燒安悉香、散種種"
            ],
            "juans/009.xhtml": [
                "懸諸旛蓋、鈴帶、寶華、珮鏡等物，皆如餘部法中所說莊嚴。下方用五色粉，所用釆粉一一皆呪一百八遍，然後方用——一切壇法用粉皆然，",
                "一百八遍，然後方用——一切壇法用粉皆然，若不呪粉，作法不成。五色粉者，一、白色，粳米粉是；二、黃色，若欝金末、若黃土末；三、",
                "，和黃土泥用摩作壇。「其壇縱廣一丈二尺、或作丈六，旛燈依圖作五色座，又依圖法以五色粉布壇地上。「作此壇已，壇西南坐，面向東北",
                "。「其壇縱廣一丈二尺、或作丈六，旛燈依圖作五色座，又依圖法以五色粉布壇地上。「作此壇已，壇西南坐，面向東北，至心誦呪，日別六",
                "一切大腫、持腫，呪蘇摩腫，其腫即愈。「若夫妻相憎猶如水火，呪五色縷，一呪一結成一七結，繫臂肘後，諸親皆喜。「若有縣官口舌諍訟",
                "一呪一結成一七結，繫臂肘後，諸親皆喜。「若有縣官口舌諍訟，呪五色縷，一呪一結成一七結，亦依前法，即得解脫。「若惡人惱亂，亦依",
                "央更作一小方壇，不須開門，其中作一大蓮華座。「其壇兩重，並以五色粉莊嚴階道。外院安箭，面別十隻，一一箭上並各隨方以五色線纏，",
                "，並以五色粉莊嚴階道。外院安箭，面別十隻，一一箭上並各隨方以五色線纏，刀十八口；內院不須更別安箭，刀三十口竪壇四方。外院內食"
            ],
            "juans/010.xhtml": [
                "即取香水和土作泥遍塗壇地。「立道場已，懸諸幡蓋、種種寶物。以五色線繞壇四面已，次將少分香華入道場中，燒香作印，喚摩利支天供養",
                "地，更結界已，又用種種名香和水兼少淨土更塗壇地一遍，待乾，取五色粉遍布壇地，極令莊嚴。「作四肘壇，其壇中心作蓮華座，於其座上",
                "者，臘月十五日為勝，又法庚子日、正月一日，餘月取建日為始。以五色作壇，壇之中心著摩利支座，上遺五色粉而作華座并形或印。東面著",
                "月一日，餘月取建日為始。以五色作壇，壇之中心著摩利支座，上遺五色粉而作華座并形或印。東面著使者，名婆多羅室利夜；北面著使者，",
                "灑於壇上。復以赤華供養於壇，復以胡烟脂四枚各著四水罐邊，復以五色線繞壇四面，壇四面外以種種香華飲食祭潑與諸鬼神。於壇西門敷青",
                "或八指許作之。取紫檀木於水研之，用以其水和泥，塗於地作壇。以五色土於壇之上作鬼坐處，中心一座、北面二座、南面二座、東面二座、",
                "二十一遍。然後取壇中三面諸鬼像聚於中心鬼王邊，一處著之，以其五色線總縛著彼百鬼像訖，取犢子糞一百八摶，一一火燒并呪。燒一一摶",
                "勝之理。若數數誦呪，種種得驗。「又法，若人被毒蟲螫者，呪師取五色線作呪索二十一結并呪，以繫自右臂上訖，向被螫人邊去，取柳枝呪",
                "；右邊畫帝釋天，如散華供養天女。背後各畫一七寶山，於天像上作五色雲，雲上安六牙白象，象鼻絞馬腦瓶，瓶中傾出種種寶物罐於功德天"
            ],
            "juans/011.xhtml": [
                "。其壇四方皆將皂布幕幃遶之，上方亦覆，於其幕內多懸皂幡，又以五色粉遶四畔。其壇界畔唯作一重而開四門。「壇之東門，將以埿作一龍",
                "須畫飾。其口插柳、柏枝——竹枝亦得中用——各并葉取。又各以生五色綵帛繫其枝上，共成一束，其綵色別各長五尺。「其壇內外多以埿作"
            ],
            "juans/012.xhtml": [
                "、小豆，五、胡麻，是名五穀。其寶等碎，五穀相和，以絹片裹，用五色線繫頭，將埋五孔之中，而於地外出其線頭，長五指許。此寶物等，",
                "，更絣粉繩。其壇中心作二肘院，莫作門成。「次第六日，阿闍梨以五色線隨其受法人數多少為結呪索，用馬頭觀世音菩薩大心呪呪之。」即",
                "如是滿結五十四結。作呪索已，次將絹片、七寶、五穀一處共裹，以五色線牢繫其頭，亦准人數。「其日西時，阿闍梨與諸應入壇弟子等總洗",
                "遍，令諸弟子滅罪除障。次阿闍梨與曾入壇弟子二三人等於一夜中以五色粉敷置壇內，莊嚴其地。其法用者，先從內布，以白色粉、次黃色粉",
                "次青色粉、次黑色粉。四面布訖，即至外院，從東北角右迴作之，布五色粉亦如前法。四面布訖，以帝殊羅施之為座主，當中心敷大蓮花座，",
                "黃裹自頭頂，然後以四尺緋遶額繫頭，名為頭戴天冠之法。次以前結五色呪索繫自右臂手腕下已，即作馬頭護身呪印，印自身上，入於道場。",
                "銀盤中盛滿雜花，次以種種寶華菓樹一一插趺，竪安壇上。次取十條五色寶燭安銅檠上，行列堂門繩圍之內。次具食盤於銅盤上，一一盤中各",
                "南北門各著一罐，其壇西門左右兩邊各著一罐。其西門罐於雜枝上盤五色線，斟酌圍遶道場一匝，以度量已，即引其線遶於道場圍之一匝。次",
                "一樹，四門當中各著一樹。次著雜綵、花菓、樹等，座別一樹。次將五色寶燭當於內院，座主位前著三寶燭，當於外院四面正中尊者位上各著",
                "外邊右遶一匝，行道已竟，即放香鑪於本處著。次取西門外水罐之上五色線頭，捉一頭已引之右轉，遶壇外邊道場竿上，還到西門一匝繫之。",
                "假華樹一百(各新好者)、銅燭檠十二枚、金銀盞屈巵等四十八枚、五色蠟燭十條、銅澡罐二十六枚(各受五升已上)、淨布手巾三、澡豆一",
                "口(各長一丈，新好色者)、繩八十尺者十二條(各麁如筆管大)、五色線二十兩(五色者，紫、青、緋、白、黃，各須等分，色別絡之。於",
                "新好色者)、繩八十尺者十二條(各麁如筆管大)、五色線二十兩(五色者，紫、青、緋、白、黃，各須等分，色別絡之。於一籰上絡之，各",
                "雜。取長四百尺為一段，殘者五十尺為一段，又須四段許足用之)、五色小幡子(并身共脚總長三尺，闊五寸，色別各二枚，深青二、淺青二"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明護摩，縱不辨餘物，以是六種之物不應闕少。次當運想，此香烟作五色光明雲臺，流布遍滿十方三世一切諸佛國土，作種種伎樂，出妙音聲"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")蜜哩(二合)都納婆(上二合)嚩野吽發吒薩嚩(二合)訶」加持五色粉印及真言，並如《瑜伽經》所說。加持酥蜜酪乳及木五穀香花等，"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")都納婆(二合)嚩吽發吒svāhā娑嚩(二合)訶(引)」加持五色粉印及真言，並如瑜伽經所說。加持蘇、蜜、酪、乳及木、五種穀、",
                "方界，即於中作八方，於中作兩位置梵天地天。東方帝釋，乘白象住五色雲中，身作金色，右手持三股當心，左手托左胯，左脚垂下。三天女"
            ]
        }
    },
    "T0910": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "面有草木樹林，中心無物淨如人掃地，作壇必成就。第五：山中見有五色石，青黃赤白黑各在本方，此是聖人學道處。此地必是勝，作壇四天",
                "生草木，此地堪作壇，有草木不堪。第十一：山中見有石，或土裏有五色雲出，非陰雨時見，此處必是聖人坐處，作壇妙。第十二：山中有石",
                "十八：山中非時見有香氣，地亦似有煙出，此地妙。第十九：山中有五色光，從地出或從石出，視其處，出處妙。第二十：山中見有孔雀鳥或",
                "䘖草及雜花來投著，其地堪，是聖人所出處，妙。第二十一：山中有五色土處，至明日平旦，看五色光出，此地堪。第二十二：山中見有白鶴",
                "，是聖人所出處，妙。第二十一：山中有五色土處，至明日平旦，看五色光出，此地堪。第二十二：山中見有白鶴四箇，對坐處無草，此是結",
                "者妙，即有響者非。第二十七：山中有寺觀，其地平旦，日未出時看五色光者，堪。第二十八：山中見有神人著天衣，當所出處，堪。第二十"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聳，二事火風俱。第七名溫腹，即大般涅槃，迅疾極忿怒，aḥ字具五色。第八名費耗，色如集眾電，極難可瞻覩，坐金剛輪中，能除遣重障"
            ]
        }
    },
    "T0922": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "塑畫本尊像，燈燃四十九，供養瑠璃尊，晝夜恒照明，奉香花菓食，五色成幡蓋。放水陸眾生，日滿四十九，加持五色線，繫於病人項。欲修",
                "恒照明，奉香花菓食，五色成幡蓋。放水陸眾生，日滿四十九，加持五色線，繫於病人項。欲修如是法，智者先從師，受三昧耶戒，發大菩提",
                "難一切疾病，女人難月產厄，願欲轉禍求福，并患鬼神病難差者，以五色線搓索，呪繫病人項及手足腰腹等。仍須請七僧，建置道場造本尊像",
                "須請七僧，建置道場造本尊像，寫藥師經，六時行道，燃七層燈，造五色幡四十九尺，日轉經四十九遍，放水陸生命四十九頭，時花菓子殷勤",
                "尺，日轉經四十九遍，放水陸生命四十九頭，時花菓子殷勤供養。呪五色線發願，又以印拄於線上，更呪四十九遍，結四十九結，復念此真言"
            ]
        }
    },
    "T0924A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "令。又令須蓮臺如來威光中令住日光、月光二菩薩。如是壇四方周匝五色，近前安置二閼伽器、商佉、瓦器，隨意受用奉獻承事尊像。像前念",
                "一軀，寫藥師經一卷，造幡四十九燈，作七層形如車輪，安置像前。五色作索，以印柱之。四十九結繫彼人身，又轉藥師經四十九卷，所有罪"
            ]
        }
    },
    "T0925": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "信男子女人，得聞七佛名號，乃至睡中亦以佛名令其覺悟。復以上妙五色繒綵而裹袠之，灑掃淨處安高座上，是時四大天王與其眷屬及餘無量"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一像前各置七燈，一一燈量大如車輪，乃至四十九夜光明不絕，復造五色綵旛四十九首。復次大德阿難！若剎帝利、灌頂王等，所謂病難、或"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆如法設。諸供養者，亦皆盡力安置。七佛相前，各燃七燈，懸七首五色旛，復陳香花末香食藥及七珍八吉祥寶瓶等物俱備。如是布設供養已"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地。誦三遍淨契已，自心想觀音大悲千眼口中出大悲妙言文字，放五色光入行者口中，自心月中右旋布置，即誦本尊真言一遍。以右手無名"
            ]
        }
    },
    "T0939": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉(二合)吽(引)發吒(半音)(一)「誦此真言時，想本心中生五色光，與真言同從口出，普照一切世間，其中眾生所有苦惱悉皆息滅，"
            ],
            "juans/002.xhtml": [
                "已，能成一切事。「其阿闍梨然後與其助伴執線絣量曼拏羅——線用五色，以香水經宿浸漬，然後用金器盛，二手捧持，誦五佛頂真言，加持",
                "持已，奉獻五佛，復從五佛却求此線：『願佛慈悲共賜與我。』即以五色都合為一，誦伽陀曰：「『分別一切法，今正互相攝，真實理無二，",
                "剛夜叉真言加持曼拏羅已，即誦吽字四遍，取出結界金剛橛，即尋以五色粉填滿，修令平正。「然後阿闍梨從東北隅起首，下五色粉作諸佛賢",
                "橛，即尋以五色粉填滿，修令平正。「然後阿闍梨從東北隅起首，下五色粉作諸佛賢聖像。當下粉時，以白、青、赤、綠為次，中心用黃色為"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "「云何名為別業妄見？阿難！如世間人目有赤眚，夜見燈光別有圓影五色重疊。於意云何？此夜燈明所現圓光，為是燈色？為當見色？阿難！"
            ]
        }
    },
    "T0946": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "藥，其呪師右手把拔折羅，左手把大鈴，令聲莫絕，遶壇及藥呪之。五色線作結界，四邊莫令惡鬼神，令其壇中四方卓十二□箭，著五色幡隨",
                "之。五色線作結界，四邊莫令惡鬼神，令其壇中四方卓十二□箭，著五色幡隨方布置，唯須轉誦經典。其藥熟時，取金、銀、銅、瓷等器未曾"
            ],
            "juans/003.xhtml": [
                "東北角，弟子東南角，如前絣之。如是次第一匝還至本處。從內起作五色界道：第一黃、第二白、第三赤、第四青、第五黑。三道作五色，從",
                "起作五色界道：第一黃、第二白、第三赤、第四青、第五黑。三道作五色，從外第一界作四門，即取香湯泥地，乳頸香龍脞香作湯，塗其中心",
                "青九，南方赤七，西方白五，北方黑三。種種押壇中，七寶金銀等，五色綵色四十九段金銀等錢，各一百八遍。幡花寶蓋，種種莊嚴諸物等及",
                "，皆須清潔。其下食時，用金銀銅器，須四瓶器，好者新凡瓶亦得。五色綖、香爐五枚，取壇香水，撅長四指，釘內壇四角；銅撅四枚長十二",
                "從第二重四角釘；取劫地羅木，撅長十六指，於外壇四角釘之。次以五色綖於上圈之。又鐵撅五枚，並須四指中心釘一木，餘四枚於呪師座處"
            ],
            "juans/004.xhtml": [
                "諸眷屬，莊嚴如法，以上中心了。「東方起首，一一中間畫作小壇，五色界道，四面並如是，作中隔一面分為九隔。中心一隔為門，四方皆如",
                "取得，隨意多少，所欲驅使，隨意不難。若欲結呪索及索者，取繩及五色綖，如前燒香二十一遍，其索如蛇即東南西北隨所教去，即能為之能",
                "。「若嗔怒者，用銅剋之。「若兇猛法者，却地羅木剋之。」次說作五色橛法。「若欲作一切事，用白檀為之。「若嗔怒作惡之時，用赤銅作",
                "畏由如日月。先取如㲲細軟長者四肘，方圓等界作八分，其界道皆作五色，莊嚴如法。中心畫釋迦牟尼佛，作蓮花，蓮華上作師子座，佛作說"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之了，即作天契，亦於絹上如前法畫作十二蓮華，並白粉花，花上作五色雲。直上雲中作金剛八手，各持刀仗走於雲。金剛火聳上至頭，金環"
            ]
        }
    },
    "T0951": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "寶片等分如豆，和五穀各一合分，以淨白絹和同裹持，呪之七遍，以五色線繫頭，埋置五孔之中，留其線頭出地面上長五指量，一埋已後永更",
                "「然後出壇，與其畫匠及一曾入壇授法弟子結印護身，語云：『汝持五色線繩，隨我入壇。』從東北角逐日迴轉，臂量壇位，內外街道分為四",
                "菩薩南隔畫一切義成就菩薩，左手當腹側上把開蓮華，於花臺上竪畫五色螺，右手胸側揚掌。「東北角隔畫摧碎頂輪王菩薩，左手胸側把開蓮",
                "名中壇。「其下壇者，肘量院位，一切莊嚴亦各依前一一次第，亦以五色粉作佛座位、菩薩座位、金剛座位，唯作花座，乃至諸天、龍、神、"
            ]
        }
    },
    "T0953": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悅意端嚴樹莊嚴處，具如是功德處，應畫曼茶羅。令童女合白緤縷作五色拼線，或用藕絲不斷續無結類者，或用野麻或用牧牛繩，應用拼地。"
            ],
            "juans/002.xhtml": [
                "能，令除一切罪、除一切病。汝當諦聽！金剛手！患一切鬼魅，加持五色線繫手護身，以灰加持結方隅界加持水，一切瘧皆以線加持而繫自他",
                "界，用佉陀羅橛，以水或白芥子，縛毘那夜迦。「又法，一切病加持五色線，令帶即差，一切鬼魅一切病護摩即止，加持花菓與彼人得敬愛。",
                "切毒皆消，所有毒以土或白芥子或水加持用之，皆得除差。一切病，五色線加持一百八遍，繫病者即得除差。燒沈水香或薰陸香能除一切瘧。"
            ],
            "juans/003.xhtml": [
                "或餘淨處，其地如先所說輪王曼茶羅儀則，應絣四肘曼茶羅四門，以五色畫曼茶羅，中央畫佛世尊，坐蓮華從頂出光。左右畫八毘那夜迦眾，"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天、吉祥天、持明仙、龍王龍女、訶利帝母、苗稼神等。左右傍並置五色粉，粉橫外界。燈油一百六十四盞，閼伽、香花、飲食種種供物，如"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "招殃咎亦不効驗。持法之人常須清淨。若為國王，應作曼荼羅，或撚五色粉，或以彩色圖畫佛像菩薩諸天差別形貌，內外分布位次尊卑次第，",
                "戒，於淨白緤上或淨素布上畫此十二輻金輪。若作地曼荼羅，即應撚五色粉，其粉一一色，各別以真言加持七遍或三七遍，然後用之，或以彩"
            ]
        }
    },
    "T0970": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "別解說。」爾時，世尊從於頂上放大光明，流照十方一切佛界。其光五色：青、赤、黃、白、黑，互相紛映，右旋宛轉，還至佛所，遶佛三匝",
                "十五日，以香水、黃土及瞿摩夷作泥塗壇，其壇方圓四肘為量，稜伽五色，周匝三重。於壇四邊更作一重眷屬稜伽，以白色規界。而於壇中盡"
            ]
        }
    },
    "T0973": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "即得罪苦消滅。第十一法者，若欲得救人天罪苦及墮落諸恐怖者，剪五色雜綵華，以真言加持二十一遍，將散三寶及佛頂上，即得一切罪苦自",
                "心，即得如願。第十四法者，若有人欲得滅除一切眾生業障者，當以五色綵帛作拂，當用誦真言加持拂，掃故像及故經。常作此法，即得一切",
                "，用白檀香木作函盛之，鎖函門，別以蠟印函。當於四城門上之，以五色傘蓋函，門別安一本，即得諸鬼病等即皆消滅。第十八法者，若有國",
                "蓮華，於蓮華上安置白傘蓋，右手揚掌，半跏趺坐，其身光及頭光如五色車輪形。右圓明中畫最勝佛頂輪王，頭戴五智冠，種種莊嚴。背圓光",
                "闥婆兒善住坐處，於西門呪師自坐，面向東方，佛像面向西方。又以五色綵帛作幡，懸壇場外四邊。又安五盞燈，一盞處中高著，四盞四角下"
            ]
        }
    },
    "T0974E": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "得罪苦滅。第十一法者，欲得救人天罪苦，及欲救墮落諸恐怖者，剪五色綵華，誦呪二十一遍，以華散三寶及佛頂，即得一切罪苦消滅。第十",
                "富貴。第十四法者，若有眾生欲滅除一切眾生業障一切障難者，當以五色破帛作拂，常當誦呪拂掃故像及經。常作此法，即得一切眾生罪業消",
                "以青紙寫呪，以白檀作函盛之。鎖函以蠟印，印函當於城門上懸之，五色錦蓋蓋函，門前安置一本，即得諸鬼及疫病等皆悉消滅。第十八法者"
            ]
        }
    },
    "T0974F": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "東門安乾達婆兒善住座。呪師於西門坐，面向東，佛像面向西。又以五色綵幡立於壇外四邊。又著五盞燈。中心一盞高著，四角各一盞，如下",
                "上及四方，即得罪障消滅。十一法：欲得救人天罪苦及墮落恐怖，剪五色雜綵華，誦呪華散三寶及佛頂上，即得一切罪垢消滅。十二法：若有",
                "得如願，一切罪障皆消滅。十四法：欲得滅一切眾生罪障滅者，當以五色破帛作拂，用當拂誦呪二十二遍，拂故佛身經，至心作印，誦呪二十",
                "，當於四城門以青紙寫呪，白檀作函盛之，以蠟印，當城門立之，以五色傘蓋函，門門安置一本，即疫疾鬼病皆悉消滅不敢來。十八法：若有"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相著，二中指直竪如針，是其印相也。以印當心，當觀曼荼羅內院有五色界道而周匝莊嚴。作此觀已，當觀囉字白色，即誦羅字一遍，以印自"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨，建立道場，作五肘方壇，高四指量，三重布位，或以彩畫、或用五色粉成。「於內院中心畫八葉蓮華，於蓮華胎上畫佛母大孔雀明王菩薩"
            ]
        }
    },
    "T0984": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "竟解界。此中諸被繫縛鬼神，我今解界，聽汝隨意去。五尺刀五口，五色幡五枚，箭二十一枚，燈二十一盞，鏡五面，安息香、薰陸香，香湯"
            ]
        }
    },
    "T0994": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛波羅蜜多菩薩經：中方金剛波羅蜜多菩薩摩訶薩，手持金剛輪，放五色光，與四俱胝菩薩往護其國。解曰：言金剛波羅蜜多者，此云到彼岸",
                "輪，現作威怒不動金剛，摧伏一切鬼魅惑亂諸障惱者，令調伏故。放五色光者，顯具眾德破前諸闇也。與天帝釋及將無量諸天而為眷屬。與四",
                "，入地四指。誦下第三金剛真言，加持橛二十一遍已，然後釘也。以五色縷令童女右合，麁細如小指，以繫橛頭，周圍壇上。於檀四門置四香"
            ]
        }
    },
    "T0997": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/005.xhtml": 1,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "界，其中所有皆紅頗梨色，彼中眾生亦見一切皆頗梨色。復於左肩放五色光——所謂青、黃、赤、白、及於綠色——亦以無量百千光明而為眷",
                "明而為眷屬照於北方，從金剛座北盡於北方恒沙世界，其中所有悉皆五色，彼中眾生亦見一切皆具五色。如是，所照一切世界，一一下至阿鼻",
                "座北盡於北方恒沙世界，其中所有悉皆五色，彼中眾生亦見一切皆具五色。如是，所照一切世界，一一下至阿鼻地獄、上至阿迦尼吒天照諸世",
                "，入佛右肩；紅頗梨色光還從西方來至佛所，右遶三匝，入如來背；五色光明還從北方來至佛所，右遶三匝，入佛左肩。雖此光明展照還收，"
            ],
            "juans/002.xhtml": [
                "那如來真言，作娑(上)字觀，當以此字處月輪中，置於頂上，具於五色。觀想成已，漸觀遍身皆作五色，成於不空成就如來。此觀成已，即",
                "當以此字處月輪中，置於頂上，具於五色。觀想成已，漸觀遍身皆作五色，成於不空成就如來。此觀成已，即從頂上放五色光，亦以無數百千",
                "已，漸觀遍身皆作五色，成於不空成就如來。此觀成已，即從頂上放五色光，亦以無數百千億光而為眷屬，一一光中皆有無量五色光明菩薩而",
                "即從頂上放五色光，亦以無數百千億光而為眷屬，一一光中皆有無量五色光明菩薩而現，各作此印，皆施無畏，光照北方恒沙世界，其中眾生"
            ],
            "juans/005.xhtml": [
                "使行、虛空可搖動，如來終不說，非處以為處。虛空可為身，同士夫五色，如來終不說，非處以為處。一切處差別，上、中、下不同，如來已"
            ],
            "juans/009.xhtml": [
                "先觀月輪淨，想自坐輪中，發焰光熾然，天光嚴自體。十方現在佛，五色青白珠，莊嚴極可尊，常觀現前住。三千塵數佛，悉來入我身，我身"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "夜分入於道場，香花燈塗種種供養，其所供養悉使充滿無令乏少。呪五色線，一呪一結，如是加持滿一百結，及白芥子令彼女人受持頂戴，即"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)訶(引)」既塗壇已，如彼壇量分其聖位各點為記，然後用五色線縒合為繩，於磨白壇香泥汁中浸漬一宿，然後拼壇。其壇三重，當"
            ]
        }
    },
    "T1002": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "則得除差，摩訶迦羅神作病惱者亦能治遣。若諸鬼神魍魎之病，加持五色線索一百八結，繫其病者腰臂項上，則便除差。若諸瘧病，加持白線"
            ]
        }
    },
    "T1005A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金薄貼龍心上。遶壇四邊，以白粉畫作蓮花。於壇四角插四隻箭，以五色線纏繞於箭，周圍其壇。又於線上懸五色小幡，四角安四水瓶，四門",
                "花。於壇四角插四隻箭，以五色線纏繞於箭，周圍其壇。又於線上懸五色小幡，四角安四水瓶，四門安香爐，又用四箇小瓶：一瓶盛乳、一瓶",
                "七種穀子(大麥、小麥、稻穀、菉豆、油麻、芥子、白芥子)，供養五色食飲并諸花菓。念誦人面向東坐，取白芥子先誦陀羅尼，加持一千八"
            ],
            "juans/002.xhtml": [
                "心取二肘，拼作一小方壇，先以白檀香塗拭，次用欝金香塗之，或以五色粉撚成，或畫亦得。於新器中，和彩色用之。於小壇中畫七寶樓閣，",
                "於其壇上懸一傘蓋，可一肘量，於傘蓋四面周匝懸幡。其大壇東門懸五色繒幡。以四金瓶滿盛香水，於瓶中著七寶及諸香藥五穀，於瓶口插時",
                "，顏貌美麗有七婇女圍遶。於壇上四邊插三十二隻箭，其一一箭，以五色加持線纏，周匝圍遶，於線上懸五色小幡以為莊嚴。於大壇外食界道",
                "邊插三十二隻箭，其一一箭，以五色加持線纏，周匝圍遶，於線上懸五色小幡以為莊嚴。於大壇外食界道上，安置種種花、種種味飲食、種種"
            ]
        }
    },
    "T1006": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "。又別作四肘方壇，以牛糞塗飾，復以麨粖畫壇。壇內插箭四隻，纏五色線，懸五綵幡，燒四種香，所謂：安悉、熏陸、白檀、蘇合。於其壇",
                "燒四種香，所謂：安悉、熏陸、白檀、蘇合。於其壇內散七種穀，列五色食，并諸花果。其誦呪人面向東方，取一芥子，呪之一遍，皆令擲打"
            ],
            "juans/002.xhtml": [
                "七爾時，世尊說壇場法：「先擇勝地，然後作壇。其壇場作四門，以五色彩畫。其彩於新器中和香，然後用之。其壇中心作一小壇，方圓二肘",
                "摩天女，有七婇女圍繞。於壇四邊上插畫三十二箭，其一一箭各畫懸五色彩帛纏之，壇四面懸五色幡。應作七種油餅。於大壇外更置三十二淨",
                "於壇四邊上插畫三十二箭，其一一箭各畫懸五色彩帛纏之，壇四面懸五色幡。應作七種油餅。於大壇外更置三十二淨水盆，盆中安種種花。三"
            ],
            "juans/003.xhtml": [
                "，復以塗香遍拭其體，以白檀香塗其手掌，復以欝金香再塗其上，以五色呪索交結其身。復想自身為本聖尊，或於佛前、有舍利塔前，面向東",
                "七爾時，世尊說壇場法：「先擇勝地，然後作壇。其壇場作四門，以五色彩畫，其彩於新器中和香，然後用之。其場中心作一小壇，方圓二肘",
                "畫毘摩天女，有七婇女圍繞。於壇四邊上插三十二箭，其一一箭各以五色線纏之。壇四面懸五色旛，應作七種油餅。於大壇外置三十二淨水盆",
                "圍繞。於壇四邊上插三十二箭，其一一箭各以五色線纏之。壇四面懸五色旛，應作七種油餅。於大壇外置三十二淨水盆，盆中安種種華。三十",
                "身，復以塗香遍拭其體，以白檀香塗其掌，復以欝金香再塗其上，以五色呪索而繫其臂。或於佛前、舍利塔前，面東向坐，居寂靜處，發慈悲"
            ]
        }
    },
    "T1007": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨](此云紅藍花，未的)及麨莊嚴其壇。又於四角各插一箭，又以五色線繫圍箭上，又作五色旛子懸其箭頭，又將七種穀散其壇內，又用五",
                "的)及麨莊嚴其壇。又於四角各插一箭，又以五色線繫圍箭上，又作五色旛子懸其箭頭，又將七種穀散其壇內，又用五彩莊飾供設壇上，又以",
                "若未得驗，欲結壇者及肘法用。先當簡地，然始作壇。壇開四門，以五色土，細㨶羅末，以新瓦器，各以檀香、麝香塗已盛之，置於壇內。又",
                "已盛之，置於壇內。又以瓦器二枚，一盛細檀末、一盛欝金花，用前五色規畫其壇。其中心壇方二肘作，以白檀塗之，欝金散上。其壇之外更",
                "掘去一肘惡土，其中心壇稍如高作，復須幢旛傘蓋，懸竪莊飾。當以五色畫壇四緣，壇外四方各作火爐，各好柴如法燃火。爐別四角各安幢旛",
                "壇四緣，壇外四方各作火爐，各好柴如法燃火。爐別四角各安幢旛，五色繒綵周壇圍繞，南面唯留一門出入。其外壇角東面各安幢旛，又以五",
                "波但地。北邊畫毘摩提婆，作羞怯形貌。其壇四邊插箭三十二枚，以五色線繫箭圍之。此處四角須安五色繒旛，以種種花亂散壇中，種種雜果",
                "怯形貌。其壇四邊插箭三十二枚，以五色線繫箭圍之。此處四角須安五色繒旛，以種種花亂散壇中，種種雜果安之供養。又作七種餅，以種種"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀吉祥天女面，誦陀羅尼一千八遍，得一千金錢。「又法若畫藥叉以五色彩成，誦陀羅尼一千二十遍，燒薩勒枳香(薰陸香也)，藥叉女現其"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫蓮花，上安瓶)，瓶滿香水，置於四角。布列香鑪，燒眾名香。以五色鉢盛種種食及三白食(謂乳、酪、粳米飯)，復以五鉢(各盛香花、"
            ]
        }
    },
    "T1027a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "四門，以欝金香泥。四面四角中央圖畫八葉開敷蓮花。以粳米粉染分五色，撚飾界道，四門莊彩。赤犢子新瞿摩夷和白麵、溲，如法塑捏五龍",
                "四門為界。新箭五隻加持七遍，布插四面。鑌鐵三叉戟，壇心竪置。五色線索加持七遍，四面圍遶而為外界。四角中央置閼伽，白栴檀香、欝",
                "四門。新箭五隻加持七遍，插竪四門壇中心上。紫壇木金剛橛四枚，五色線索纏繫四橛，一時加持二十一遍，釘壇四角。加持香爐置壇心上，"
            ]
        }
    },
    "T1027b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "四門。以欝金香泥，四面四角中央圖畫八葉開敷蓮華。以粳米粉染分五色，撚飾界道，四門莊彩。赤犢子新瞿摩夷和白麫、溲，如法揑作五龍",
                "門為界。新箭五隻，加持七遍，布插四面。鑌鐵三叉戟，壇心豎置。五色線索加持七遍，四面圍遶而為外界。四角中央置閼伽白栴檀香、欝金",
                "門。新箭五隻，加持七遍，插豎四門壇中心上。紫檀木金剛橛四枚，五色線索纏繫四橛，一時加持二十一遍，釘壇四角。加持香爐置壇心上，"
            ]
        }
    },
    "T1028A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我皆已說。復有大鬼神王，名栴檀乾闥婆，於諸鬼神最為上首。當以五色綖，誦此陀羅尼一遍一結，作一百八結，并書其鬼神名字，使人齎此",
                "風到於四方，隨彼十五鬼神所住之處，與栴檀乾闥婆大鬼神王，令以五色線縛彼鬼神，勿嬈眾生。』兼以種種美味飲食、香華燈明及以乳粥供"
            ]
        }
    },
    "T1028B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "浮提大鬼神中最尊最上，為無有上。書此鬼王名號并經中陀羅尼，以五色綖呪一百八遍、若呪二十一返，又呪七遍，繫頸上。又法小兒額書栴"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭指頭側相拄用，以大指向內撥其中指頭，是名寶車印。想是寶車乘五色雲，往於妙剎而迎聖者。是印呪曰：「唵都嚕都嚕吽」誦此明呪，以"
            ]
        }
    },
    "T1038": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "山，於右邊出五箇頭向菩薩看。其菩薩結跏趺坐，兩手執經夾讀，著五色衣。其佛右手作印文，左手捉袈裟按膝說法。右廂畫觀世音坐華座，",
                "持法。右從白月八日入道場，用牛糞塗地方作壇，初四肘乃至八肘，五色作。須十六罐子，安水及花果子。須十六具香爐、十六燈盞。若作四"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大涅槃。一切佛興世，安樂眾生故，異口各各身，端坐金剛座，口出五色光，蓮華葉形舌，讚歎大悲者，調御師子法。護世觀世音，畢定消毒"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一肘以為勝上。第一取白栴檀香，於其石上磨，取粖塗曼荼羅上。以五色粉摸界，其壇開四門。東方門安提頭賴吒天王。南方門安毘樓勒叉天"
            ],
            "juans/002.xhtml": [
                "護，乃至諸魔眷屬無惱亂者。若人急難、他國相侵、盜賊逆亂，當用五色縷結，誦呪二十一遍，一呪一結，繫於左臂。又以左手無名指中指頭"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一肘以為勝上。第一取白栴檀香於其石上磨，取末塗曼荼羅上。以五色粉謨界。其壇安四門，東門安提頭賴吒天王、南方門安毘樓勒叉天王"
            ],
            "juans/002.xhtml": [
                "護，乃至諸魔眷屬無惱亂者。若人急難、他國相侵、盜賊逆亂，當取五色縷結，誦呪二十一遍，一遍一結，繫於左臂。又以左手無名指中指頭"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "十箇，蘇燈油燈共二十八盞，塗香末香及諸香等共布十疊，菩薩神幡五色繒幡都共二十五道。如是供養疊器瓮等，皆用金器銀器銅器故，如無",
                "人，不令諸魔眷屬而作惱亂。若人急難、他國相侵、盜賊逆亂，當取五色縷，以此呪一呪一結，滿二十一結繫於左臂。又以左手無名指中指頭"
            ]
        }
    },
    "T1060": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "劫稱揚無盡期。」爾時，觀世音菩薩，告梵天言：「誦此呪五遍，取五色線作索，呪二十一遍，結作二十一結，繫項。「此陀羅尼，是過去九",
                "擲著四方為界。或以想到處為界，或取淨灰，呪二十一遍為界。或呪五色線二十一遍，圍繞四邊為界。皆得。「若能如法受持，自然剋果。若",
                "，當於紫蓮華手。若為地中伏藏者，當於寶篋手。若為仙道者，當於五色雲手。若為生梵天者，當於軍遲手。若為往生諸天宮者，當於紅蓮華",
                "彌若吒烏都吒(五)拘羅帝吒耆摩吒(六)沙婆訶「誦此呪五遍，取五色線，作呪索，痛處繫。「此呪乃是過去四十恒河沙諸佛所說，我今亦"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "設迦哩揭曩[牟*含]囉吽」（二十三）「若為速成就佛道者，當於五色雲手。真言：「唵(引)嚩日囉(二合)迦哩囉吒[牟*含]吒」（"
            ]
        }
    },
    "T1065": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鐵鉤手、頂上化佛手、數珠手、寶螺手、寶箭手、寶篋手、髑髏手、五色雲手(是為八法)。隨其所欲，無不成辦。「復次阿難！菩薩住無畏",
                ")底訶哆耶(無障礙)娑嚩(二合)賀」「若人為成就仙法者，當修五色雲法。其仙雲觀自在菩薩像，相好莊嚴如前說，但右手持五色雲，左",
                "，當修五色雲法。其仙雲觀自在菩薩像，相好莊嚴如前說，但右手持五色雲，左手舉上握所著天衣端。畫像已，其印相左右手為羽勢作飛相。",
                "真言曰：「（二十三）唵嚩日羅(二合)達磨(一)半者路婆銘伽(五色雲)悉馱(引)尾地也(二合)馱羅南(成就明仙者)娑嚩(二合)",
                "蓮華臺，放大淨光明。左定持日輪，右惠淨月輪；左理持宮殿，右智五色雲。左定執戟鞘，右惠持錫杖；左理羂索形，右智寶劍手。左定寶弓",
                "數珠觀音。於北門西邊，安寶螺觀音，次髑髏觀音，次寶篋觀音，次五色雲尊。次北門東邊，安鉞斧觀音，次戟鞘觀音，次楊柳觀音，次寶鐸"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有他敵及疾疫災禍，不令入國界欲結方隅界者，燒薰陸香作護摩，取五色線加持，繫於寂靜面，即成堅固大威德方隅界。「復次密言者欲共怨"
            ]
        }
    },
    "T1070": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一截，乃盡一百八結恒稱是人名字，所作不成。若有人相瞋恨者，取五色綖作呪索在於像前呪之，繫著左廂瞋面頂上逕由一宿，解取自繁，令",
                "頂上逕由一宿，解取自繁，令彼瞋者自然和解。若有人欲求善事，取五色綖結作呪索，在於像前呪之七遍，繫著正前面頂上逕由一宿，解取繫"
            ]
        }
    },
    "T1071": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "種惡鬼所作，皆以此呪呪彼患者一百八遍，即得除愈。若障重者，用五色縷誦呪作結，一遍一結凡一百八結，以繫病人頸上或繫臂上，罪障消",
                "至都盡，今彼怨讎所作不遂自然歸伏。「復次若人欲求諸善好事，取五色縷結作呪索一百八結，一呪一結，復於像前呪之七遍，繫置當前慈悲"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "懸種種雜色幡蓋寶鈴珮鏡，并諸金銀種種間錯嚴飾道場。其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。其壇"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於種種雜色幡蓋寶鈴珮鏡，并諸金銀種種間錯嚴錺道場。其道場中立五色壇，縱廣四肘。先下白色，次黃、次赤、次黑，而作四門。其壇中心"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "香爐發願禮拜，即出取舍利，盡飲取醍醐。其舍利盛一琉璃瓶中，以五色綵囊盛之頭戴，即無量俱胝佛常逐行者，諸鬼神等自然降伏。作法時",
                "淨數珠已，以自心想七俱胝佛母口中出七俱胝陀羅尼文字，一一字放五色光入行者口裏，安自心月中右旋布置，即誦本尊陀羅尼一遍，以右手"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若有鬼病，以呪茅草而拂病人，即得除愈。若有幼小為鬼所著，以五色縷，應令童女搓以為線，一呪一結滿二十一，用繫其頸，以芥子呪滿"
            ]
        }
    },
    "T1078": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "萬遍，青蓮華和安悉香燒，於睡夢中夢食仙藥或授仙方，或於鏡中有五色光，光中有藥，隨意取食即得長生。」佛言：「若依法誦持一心精勤"
            ]
        }
    },
    "T1079": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "分誦呪一百八遍即當睡眠，或於夢中食仙藥或攝方法。或於鏡前面有五色光，光中有藥，隨意食之即成仙道。諸餘功力百千萬億，說不能盡。"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「唵末囉娜鉢娜迷吽」次想尊口中，流出祕密言，分明成字道，五色光照耀，間錯殊勝色，入於瑜岐口，列心月輪中，瑩如紅頗黎，一一"
            ]
        }
    },
    "T1087": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵嚩囉娜鉢頭(入)迷吽」次想尊口中，流出祕密言，分明成字道，五色光照耀。間錯殊勝色，入於諭岐口，列心月輪中，瑩如紅頗犁，一一"
            ]
        }
    },
    "T1091": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地，取界后為結界。所謂般多羅者，且最清淨室，地平如鏡，中央造五色輪象如車輪，或十道或十二道，輪約間畫波折羅相，輪輻上亦爾。中"
            ]
        }
    },
    "T1092": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 7,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 5,
            "juans/016.xhtml": 3,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/025.xhtml": 3,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 2,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "加持白芥子或復加持淨水淨灰灑散結界，真言佉陀羅木金剛橛，真言五色線索，用繫橛上四方圍釘，即成結界，安隱止住無諸怖懼為大護持，",
                "，則成護身。若患齒疼，真言迦羅弭囉木持嚼揩齒。若患鬼病，加持五色線索，當使佩之即便除差。若為毒藥刀杖、破瘡咽喉腫病、疔腫惡瘡"
            ],
            "juans/002.xhtml": [
                "嚕覩嚕[合*牛](六)」「是法加持賓鐵金剛橛，量長八指，加持五色線索七遍，繫橛頭上，釘列壇界，則得周遍七踰膳那成大結界。其地",
                "暮伽(上)播勢曩(六)度嚕度嚕(七)莎縛訶(八)」「此法加持五色線索，圍壇外界為疆畔門。」「懸幡真言：「唵(一)弭只怛(二合",
                "囉(五)[合*牛](六)」「此法加持種種枝柯華葉，插瓶口中，五色線繫瓶項上，又加持之，置布壇內。」「香爐真言：「唵(一)㫊暮"
            ],
            "juans/003.xhtml": [
                "怛(二合)囉縛㘑(三)枳抳枳抳(四)莎縛訶(五)」「此法加持五色線繩，壇上周圍括量一切位界。或有壁上白㲲絹上欲畫像時，皆以是"
            ],
            "juans/004.xhtml": [
                "印，摩尼寶印、寶花印、寶蓮花印、寶珠花鬘印、數珠印、白螺印、五色螺印、寶金輪印、繚䋢棓印、鐵槊印、獨股金剛杵印、三戟叉印、鉢",
                "印、赤寶珠樹印、鉞斧輪印、鉞斧棓印、手出火焰印、寶珠光焰印、五色光印、姥娑羅杵印、努羅樹繩印、鉞斧印、耳璫印、吉祥瓶印、五色",
                "五色光印、姥娑羅杵印、努羅樹繩印、鉞斧印、耳璫印、吉祥瓶印、五色吉祥石印、山樹石印、須彌山印、蟠龍印、傘蓋印、大幢印、大魚印"
            ],
            "juans/006.xhtml": [
                "出三那伽龍頭，龍項微㔸，身肢以金周遍莊飾。其羂索用五種絲染作五色，建曼拏羅，三昧耶真言持絲合持索股，長為一條勿別為股，覆疊三"
            ],
            "juans/008.xhtml": [
                "座。四面四維置諸印相，標式界道置像面東，種種旛華而莊飾之。以五色線作五股羂索，長十六肘，合法同上。一頭繫金環，一頭繫真珠環，"
            ],
            "juans/009.xhtml": [
                "起基一肘，平滿填飾，以瞿摩夷、香水、黃土嚴治摩飾曼拏羅地。以五色線括量界道，開廓界院雜寶界道，一白二赤三黃四青五黑，彩色諸物",
                "杵印，頭峯相次。曼拏羅東，置不空王畫像。種種幡花、金銀蓮花、五色繒綵蓮花、種種色繒綵花樹、五色瑠璃泡花內外莊嚴。當以金壜或以",
                "空王畫像。種種幡花、金銀蓮花、五色繒綵蓮花、種種色繒綵花樹、五色瑠璃泡花內外莊嚴。當以金壜或以銀壜滿盛白栴檀香、沈水香、龍腦",
                "以金壜或以銀壜滿盛白栴檀香、沈水香、龍腦香水，淨帛覆上。上置五色摩尼寶羂索，以白栴檀末香、沈水末香、龍腦末香散覆索上，以真言",
                "持白芥子火食灰，隨心結界護身，逐諸鬼神。真言加持紫檀木橛，繫五色線圍針結界，若患瘧者，取五色線童女合之，真言加持三七結，與繫",
                "，逐諸鬼神。真言加持紫檀木橛，繫五色線圍針結界，若患瘧者，取五色線童女合之，真言加持三七結，與繫項上則得除差。若熱風病者，以",
                "厭蠱者形，加持鑌鐵刀，截之七段則得除差。若為鬼神相恐怖者，以五色線真言加持一百八結，佩帶身上則得除差。若患腹痛，真言加持紅鹽"
            ],
            "juans/011.xhtml": [
                "諍刀杖、毒藥毒蟲、鬼神災病夭壞身命，八難怖畏皆得消除。若加持五色線二十一結，安悉香熏，鬼病者佩則得除差。若摩訶迦羅神所作病者"
            ],
            "juans/012.xhtml": [
                "丸治藥丸。佩藥捏飾，若不開蓮中心上下。通穿為孔彩畫莊飾。加持五色線索穿貫，作囊盛之，持佩身上。若惟塗服，當總為丸。復置壇內，"
            ],
            "juans/013.xhtml": [
                "壇淨治塗地，以牛糞黃土泥摩飾壇上，真言加持紫橿木橛釘壇四角，五色線索四面圍界。取族姓摩奴沙新捨未壞米哆羅，以牛五淨清淨洗浴，"
            ],
            "juans/015.xhtml": [
                "多印、錫杖印、君持印、苾陵誐羅瓶印、黑鹿皮印、絡膊寶瓔珞印、五色雲印、日天印、月天印、星天印，乃至諸印，繞火光焰。東門殑伽河",
                "，常淨澡浴、著淨衣服、食三白食，不食熏辛酒肉殘食。如法圖飾，五色線索圍繞界畔。其壇院外作六肘院，淨治平填，瞿摩夷、黃土泥周遍",
                "六肘院，淨治平填，瞿摩夷、黃土泥周遍塗摩，種種香泥重遍塗摩。五色彩粉模畫外界，當開四門。六十四金剛橛量長九寸釘壇外界，五色線",
                "。五色彩粉模畫外界，當開四門。六十四金剛橛量長九寸釘壇外界，五色線索圍壇外界。赤銅蓮華八，金銅蓮華八，白銀蓮華八。金壜四，銀",
                "口插諸華枝葉。白瓷香鑪六十四，燒種種香。赤銅壜四，盛諸香水，五色繒綵繫其項上。三白飲食六十四分，種種飲食果蓏六十四分。雜色華"
            ],
            "juans/016.xhtml": [
                "谿(四)莎(二合)縛訶(五)」「是真言，以奮怒王威德神變加持五色線繩，標量壇界。」「彩色真言：「唵㫊暮伽(上)弭弭陀(上)(",
                "囉(四)莎(二合)縛訶(五)」「是真言，以奮怒王神變光明加持五色線索為結，身手持佩。」「灌頂真言：「唵㫊暮伽(上)(一)注拏",
                "院三叉金剛杵鬘界。中置銀觀世音菩薩，面東，種種旛花敷置莊嚴，五色線繩圍畔外界。閼伽香水、三白飲食、種種飲食果蓏、香鑪、眾妙花"
            ],
            "juans/019.xhtml": [
                "淨土填築平治方正，基二肘半。以瞿摩夷、香水、黃土泥周遍塗飾，五色線繩方圓括量內外院界。內院心上，三十二葉七寶開敷蓮華。其臺四",
                "上開敷蓮華，一一臺上置羂索印、如意瓶印、金剛杵印、摩尼珠印、五色螺印、金剛鉤印、金剛鎖印、七寶輪印、溥遍光焰印、金剛棓印、金",
                "置獨股金剛杵，頭鋒相次，莊飾周畢，以諸旛華幢蓋鈴帶間列莊嚴。五色線繩四畔圍界，如法結界。金壜銀壜共十二箇，盛諸香水并置七寶，",
                "光。若加持安悉香燒，熏輪一千八遍，輪自搖轉。若加持安悉香燒熏五色條一千八遍，其狀如蛇蟠迴踠轉。若加持安悉香燒熏新甕瓶鉢一百八"
            ],
            "juans/020.xhtml": [
                "畫，三十二葉七寶蓮，臺畫二手腕相著，磔開十指如開連，遶二手上五色雲。四面當畫開蓮華，臺上畫諸手印相，於諸華間畫蓮鬘，四門蓮臺"
            ],
            "juans/022.xhtml": [
                "華、青瑠璃華、赤瑠璃華、紅瑠璃華，種種雜色華鬘華樹標飾嚴設。五色瑠璃瓶、金瓶、銀瓶、七寶瓶盛諸香水，四門四角敷置供獻。稻穀華"
            ],
            "juans/025.xhtml": [
                "。內外院地純白色地，金剛幖幟，置不空羂索觀世音像。外四面界，五色線圍幡華莊嚴。敷置銀瓮閼伽牛乳，金瓮閼伽沈檀香水，銀香鑪燒香",
                "，開廓四門，種種幡華而莊嚴之。四門四角釘佉陀羅木橛結持方界，五色線索外畔圍界，界上間錯布諸金華、銀華、真珠華、青瑠璃珠華、白",
                "華，及諸色螺諸色華鬘。四門四角，銀閼伽香水瓮，口插諸華枝葉，五色繒綵繫其項上。以金器銀器磁器盛諸飲食乳酪果子，如法敷設，散布"
            ],
            "juans/027.xhtml": [
                "地遍作青色。中置不空大可畏明王觀世音菩薩像，面西，奇妙幡華、五色線索莊嚴圍界。像前四角閼伽香水，裏置七寶。蜜漿、石蜜漿、沙糖"
            ],
            "juans/028.xhtml": [
                "一七遍，病者身上拂[打-丁+(穩-禾)]加持則令除愈。或加持五色線一百八結，繫其項上，加持安悉香病者前燒。當加持病者，得作病",
                "除差。若摩訶迦羅神作病惱者，亦能治遣。若諸鬼神魍魎之病，加持五色線索一百八結，繫其病者腰臂項上，則便除差。若諸瘧病，加持白線"
            ],
            "juans/030.xhtml": [
                "清淨蓮華明王像，面西，外置香水壜，口插諸枝華葉。列種種幡，以五色線圍繫外界。種種飲食、乳酪酥蜜、酥燈油燈。四門香罏，燒百和香",
                "、半加趺坐、瞻仰如來。殿上空中七佛，阿彌陀佛當中，各坐寶座乘五色雲。七佛左，日天、大梵天、那羅延天、伊首羅天，乃至諸天持華供"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "患齒，取迦羅毘羅木呪二十一遍，然後嚼之揩磨其齒。欲作大界，取五色綖呪二十一遍，取紫檀木四枚為[檎-离+土]，繫索於[檎-离+",
                "身者，當作呪索帶行；或呪水灑之，或呪灰用散其上。若有鬼著，取五色綖為呪索帶之或繫身體。一切寒熱病者，取白綖呪二十一遍作索帶行"
            ]
        }
    },
    "T1094": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "而嚼揩之，即得除愈。諸怖畏處，應當結界而住其中。其結界法，呪五色縷二十一遍，纏擔山橛釘著四隅，即得無畏。諸欲自護，應以呪縷帶",
                "護，應以呪縷帶之於體，或呪水灰灑散身上。諸有鬼神魅著身者，呪五色縷常用帶之，即便捨離。諸患一切瘡腫等病，取蓽撥末和蜜而呪二十"
            ]
        }
    },
    "T1095": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，呪迦羅費羅木而揩嚼之。若欲結界，以佉陀羅木為橛釘於四隅，呪五色縷二十一遍周圍橛內。若欲自護及護他者，應呪索帶或呪水呪灰灑散",
                "欲自護及護他者，應呪索帶或呪水呪灰灑散其身。若患一切鬼病，呪五色線為索帶之。若患一切熱病，呪白色線為索帶之。若患一切諸惡瘡腫"
            ]
        }
    },
    "T1096": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、種種花樹果木、稠林茂盛之處，流泉浴池周遍有處，而作方壇，以五色粉布之好畫。言五色者，一青、二黃、三赤、四白、五淺草色，所謂",
                "林茂盛之處，流泉浴池周遍有處，而作方壇，以五色粉布之好畫。言五色者，一青、二黃、三赤、四白、五淺草色，所謂石灰、赤土、雌黃、",
                "四白、五淺草色，所謂石灰、赤土、雌黃、金精及以金土。以如是等五色之粉，用嚴其壇。壇作四門，此門則是四吉祥門。又作商迦(此云白",
                "十二肘，以金摩尼珠等為末，相和用作規界其壇。又取青黃赤白黑等五色作五界道。壇開四門，復應開作四吉祥門，以諸樹枝而作華鬘周遍安"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵阿慕伽漫陀[合*牛][合*牛]泮吒」「若呪鬼神，先誦此呪呪五色綖一百八遍，繫壇四面。然後呪水一百八遍，或呪芥子或呪淨灰，隨"
            ]
        }
    },
    "T1098": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "復加持淨水淨灰灑散結界；真言佉陀羅木金剛[檎-离+土]，真言五色線索用繫[檎-离+土]上，四圍釘之，即成結界。安穩止住，無諸",
                "則護其身。若患齒疼，真言迦囉弭囉木，持嚼揩齒。若患鬼病，加持五色線索，當使佩之，即便除差。若為毒藥刀杖、破瘡咽喉腫病、疔病惡"
            ],
            "juans/002.xhtml": [
                "(五)都嚕都嚕[牟*含]」「是呪加持鑌鐵金剛橛量長八指，加持五色線索七遍，繫橛頭上釘於壇界，則得七踰繕那成大結界，其地乃至未",
                "(引)曩(六)虎嚕虎嚕(七)莎嚩(二合)訶(引)」「是呪加持五色線索，圍壇外界為彊畔，門懸幡。」「次復說懸幡真言曰：「唵(一",
                "(七)[合*牛](八)」「此呪加持種種枝柯花葉插瓶口中，又以五色線繫瓶項上，又加持之布置壇內。」「次復說香爐真言曰：「唵(一",
                "+匕)](三)枳柅枳柅(四)莎嚩(二合)訶(引)」「此呪加持五色線繩，於其壇上周圍括量一切界位；或於壁上白㲲絹上欲畫像時，皆"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲除去齒痛者，加持迦囉尾囉木，作齒木用。又欲作結界法者，當取五色線加持二十一遍，以佉禰囉木作橛釘四方界，然取其線絣量界分，是",
                "者，當加持水或塚間灰或復淨線，隨應當用。若欲解諸執魅者，加持五色線，依法而用。又欲除諸瘧病者，加持白線，依法而用。若欲解除瘰"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月十五日、二月八日十五日等，從夜起首，以青蓮華印加持壇地，取五色綵線拼其界道，以五色粉撚畫為之，或七寶粉隨力而辦，和諸香末誦",
                "五日等，從夜起首，以青蓮華印加持壇地，取五色綵線拼其界道，以五色粉撚畫為之，或七寶粉隨力而辦，和諸香末誦陀羅尼。四方三院。先",
                "地天，捧寶槃䠒跪瞻仰。四方四隅畫八方神。上畫日月、諸天妓樂，五色雲中灑甘雨勢。觀自在菩薩下畫行者，著白衣，執香爐，䠒跪瞻仰。"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「又法取衣帶呪三七遍結之，所有惡來向已者皆自停息。「又法呪五色線七遍，一遍一結，繫自左臂，一切諍競處皆悉得勝。「又法失物不"
            ]
        }
    },
    "T1110": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "一大麥、二小麥、三稻穀、四小豆、五胡麻。以一片絹共裹寶穀，以五色線繫絹埋之。其五色線一頭出地，長五指許。此寶物等永未得出。次",
                "稻穀、四小豆、五胡麻。以一片絹共裹寶穀，以五色線繫絹埋之。其五色線一頭出地，長五指許。此寶物等永未得出。次作大結界。其結界法",
                "一肘，更拼清神線。拼其壇正中心作二肘院，更莫作門。次阿闍梨以五色線，一誦真言一結五十五結，用馬頭觀自在陀羅尼。真言曰：「翳曳",
                "合)鉢娜莎嚩(二合引)訶(引)」「次以絹帛裹於五寶并五穀子，五色線繫，真言索上，隨人多小一一裹之。次於壇四角各竪一竿，西門兩",
                "一燒一百八遍。時諸弟子即得罪滅。「次阿闍梨與二弟子於一夜中以五色粉敷置壇內，一依五方色；諸餘賢聖座，一依三部法。次作護身，印"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地。誦三遍淨契已，以自在想觀音大悲千眼口中出大悲妙言文字，放五色光入行者口裏。自心月中右旋布置，即誦本尊真言一遍，以右手無名"
            ]
        }
    },
    "T1128": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "聽許。』爾時日清淨光明如來左右顧視已，即於口中放大光明。其光五色，於剎那間照於恒河沙等諸佛剎土，上至梵世悉皆照耀。如是照已，"
            ],
            "juans/002.xhtml": [
                "，欲為彼眾於如來處求受灌頂。」爾時世尊左右顧視已，即於頂門放五色光，其光晃耀，於一剎那間照如恒沙佛剎上至梵世。如是照已，尋復",
                "先自結淨，選揀勝處，安曼拏羅位。後令弟子結淨已，然阿闍梨加持五色線五色粉絣地結界作曼拏羅，安布賢聖位，復加持閼伽瓶安方位已，",
                "淨，選揀勝處，安曼拏羅位。後令弟子結淨已，然阿闍梨加持五色線五色粉絣地結界作曼拏羅，安布賢聖位，復加持閼伽瓶安方位已，然請召"
            ]
        }
    },
    "T1141": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "香爐。於大圓明上畫七寶傘蓋，兩邊各畫三箇首陀會童子，半身，滿五色雲中，以香花爐塗瓶花枝等散於佛上。畫像法如上，一一皆執本印契",
                "，都九十八盞。菓食及三白食椀等，中院九箇，外院各準香爐數同。五色綵帛，五方鎮坐。儭施物等，中心五方、外院各四方四角安置之。本",
                "不得廣辦漫拏攞，單畫名字亦得。其瓶不能廣辦，都五箇亦得。若造五色粉壇亦得，供養皆和龍腦、欝金香末，加持作法然後捻用之。餘事準",
                "此。其瓶及五穀、五寶、香末并花，水濾用之，插諸生花，菓穀隨方五色綵。一切供養物等皆以辟除法結護加持，然後獻之。其護摩柴薪，用"
            ]
        }
    },
    "T1153": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "量皆吉祥，以瓷瓦椀盛，四角滿香器。佉陀羅木橛，釘於壇四角，用五色縷纏，於壇四角外。大梵以此儀，若求悉地者，應食三白食。書此隨",
                "梵汝當知，我今復宣說，為患重病人，應作四方壇，瞿摩和土泥，用五色粉畫，而作曼荼羅。四瓶安四角，智者依儀軌，壇上散諸花，應燒殊",
                "種種飲食，人見令淨信。如是用香花，依法而奉獻，四角插四箭，用五色縷纏。令病者澡浴，身著清淨衣，遍體而塗香，引入壇中心，面對東"
            ]
        }
    },
    "T1157": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華生出，其花白紅色，足下蓮華亦白紅色。項背圓光，上有傘蓋，五色錦綺以為衣服，兩重珠條絡於髆上，一赤色、一黃色。其像當日須成"
            ]
        }
    },
    "T1160": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若吒烏都吒(五)拘羅帝吒耆摩吒(六)娑婆訶」「誦此呪五遍，取五色線作呪索，痛處繫。此呪乃是過去四十恒河沙諸佛所說，我今亦說，"
            ]
        }
    },
    "T1161": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上二菩薩頂，及照一切諸菩薩頂。爾時世尊從三昧起，熙怡微笑，有五色光從佛口出，照滿月面。時佛面相倍更光顯，勝於常儀百千萬倍。長",
                "薩或顯或隱數不可知。是藥上菩薩三十二相八十隨形好，一一相中有五色光，一一好中有百千光。眉間毫相如閻浮檀那金色，百千白寶珠以為"
            ]
        }
    },
    "T1169": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "所作大小皆須嚴飾。其曼拏羅，四方開四門，門中各安法輪。於中以五色線絣作內曼拏羅，布八賢聖位。所用粉作賢聖像，當用五色寶粖，如",
                "。於中以五色線絣作內曼拏羅，布八賢聖位。所用粉作賢聖像，當用五色寶粖，如闕即以五色粉代之。此曼拏羅中有三十三俱胝天。於曼拏羅",
                "內曼拏羅，布八賢聖位。所用粉作賢聖像，當用五色寶粖，如闕即以五色粉代之。此曼拏羅中有三十三俱胝天。於曼拏羅上分布閼伽瓶，於一"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "陀林中、或大樹下、或四衢道中。揀得地已，用瞿摩夷塗曼拏羅，用五色粉作界道成，四方開四門，依金剛香菩薩儀安布賢聖位，於賢聖位處"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "戒身。」「八供養已，二羽相叉仰於臍下，諦觀菩薩演五字陀羅尼，五色光明從口而出，入於行者心月之中。阿字當前，餘四字右旋次第而布"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世出世種種呪中為最殊勝，是諸佛心，能令一切所願皆悉滿足。若以五色綖，結呪索繫其項上，擁護其身，亦令諸願皆得圓滿無超過者。」即"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "常用供養，於一切處常說燒此香不得間斷，所求願速得滿足。又法取五色線長一尋，誦真言加持一百八遍結作一結，滿二十一結，置線結於鉢"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "好淨土堅築令平，取牛糞香等依法塗治。其漫拏羅作三重界院，皆須五色畫之，令鮮好明淨，勿使闇晦，闊狹得所。凡畫壇法，一切先從東面"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "長短。分布壇院以作三重，四面開門。量定位界勿使闊狹不等，方始五色粉下於界位。凡位畫壇之法及以器仗印契，皆從東面起首，先畫五頂"
            ]
        }
    },
    "T1191": {
        "total": 18,
        "pages": {
            "juans/005.xhtml": 13,
            "juans/006.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "又於壇四方各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五色線於曼拏羅四方纏繞此壇相。四",
                "怒明王真言七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五色線於曼拏羅四方纏繞此壇相。四方中位名內院，令阿闍梨居其中位，",
                "繞曼拏羅匝已，面東踞草薦而坐，志心頂禮一切諸佛及諸菩薩，以前五色線繫四方橛上，繞壇一匝用為界繩，精熟法事持誦一夜。「彼曼拏羅",
                "，依根本儀軌舉動用心，令修大乘行者依法持戒一夜同行法事。復用五色粉，念六字心真言加持彼粉，且按置曼拏羅中。復於壇外四面莊嚴按",
                "，具大福德發菩提心持戒者，同入曼拏羅中念根本真言自作擁護，以五色粉粉此壇上，所用紛粖使金銀等五色寶微細如塵，或銅等五色亦得。",
                "拏羅中念根本真言自作擁護，以五色粉粉此壇上，所用紛粖使金銀等五色寶微細如塵，或銅等五色亦得。「若是國王及大福德人，建造此壇上",
                "護，以五色粉粉此壇上，所用紛粖使金銀等五色寶微細如塵，或銅等五色亦得。「若是國王及大福德人，建造此壇上求無上菩提決定得成。若",
                "童子為諸貧苦眾生，略說曼拏羅儀軌：「用粳米為粖微細如麫，染成五色青黃赤白黑，曼拏羅阿闍梨自結五髻大印，念根本真言加持彼粉，然",
                "，復念獻香真言，合掌恭敬頂禮諸佛菩薩、頂禮妙吉祥童子已，將前五色粉與彼畫人同共粉畫壇面。先於曼拏羅中間畫釋迦牟尼佛，坐寶師子",
                "切如彼淨光天上，普皆遍有無數珍寶光明，散種種華殊勝莊嚴。復以五色粉，於曼拏羅四方畫四門樓：於曼拏羅東北，畫上界開華王如來，宜",
                "並須具足。「所有入曼拏羅門，或東或西安置俱得。於曼拏羅外，用五色細粉粉彼四隅及四方門樓。於內曼拏羅外四方各空二肘，於此粉畫大",
                "、五髻乾達婆王、大樹緊那羅王，其餘畫印。「第四重曼拏羅外，畫五色緣道及印相具足。「曼拏羅四方，畫四門樓及四大天王，如前所有印",
                "普遍光明。東北方曼拏羅作四方相，安劍普遍光明。於曼拏羅門外用五色粉畫上中下三印，所謂衣鉢革屣普遍光明，為利益一切眾生，依此曼"
            ],
            "juans/006.xhtml": [
                "儀發遣賢聖。然後曼拏羅阿闍梨，以所獻賢聖飲食及鬼神生食兼塗壇五色粉，並須去除送入河中，或施貧者亦得。所有壇地以淨沙填平，淨土",
                "。所建壇地，或八肘或四肘，先須潔淨，地位四方平正隨處無妨，用五色粉，須阿闍梨自己粉畫，不許別人粉畫。其曼拏羅須三重具足，先畫"
            ],
            "juans/011.xhtml": [
                "，今為某事一一言述，呪願畢已乃得珠體清淨。復令童女合線，而用五色絲合色如花鬘，或三合或五合，隨珠所受當須緊合。智者選子切須勻"
            ],
            "juans/012.xhtml": [
                "別最上清淨之處。擘畫壇位作四方相開四門，四隅四緣方停端正，以五色粉作或間雜五色，種種色相微妙莊嚴。彼同事人當須慇懃專注，心無",
                "。擘畫壇位作四方相開四門，四隅四緣方停端正，以五色粉作或間雜五色，種種色相微妙莊嚴。彼同事人當須慇懃專注，心無煩惱無罪業行，"
            ]
        }
    },
    "T1192": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "著地胡跪合掌，瞻仰世尊目不暫捨。爾時世尊入金剛定，而於眉間放五色光，於其光中而化五佛：於青毫光中化阿閦佛，於白毫光中化毘盧遮",
                "希有。」彌勒菩薩等咸生歡喜，共說偈曰：「我等踊躍無上喜，今覩五色大毫光。「阿(上聲)護素(上聲)尾娑麼(二合)野弭曩(上聲引",
                "汝等加持五瓶。四寶末、五河水、五香末、五穀、五種子、五藏物、五色綵、五菩提葉、五時華、五吉祥草、五色線、五傘蓋、生飯三分，加",
                "、五穀、五種子、五藏物、五色綵、五菩提葉、五時華、五吉祥草、五色線、五傘蓋、生飯三分，加持五瓶。中方水精寶瓶，白色表於佛，瓶",
                "八遍。於五瓶內各置少許，授大灌頂，得越輪迴獲清淨身。」「加持五色綵：「東青南黃色，西紅北綠色，中方用白色。」「此五色綵表五佛",
                "」「加持五色綵：「東青南黃色，西紅北綠色，中方用白色。」「此五色綵表五佛身及以五旛。以金剛手菩薩真言加持一百八遍，以此五旛安",
                "壇中所用之物，皆以五吉祥草灑之，表結其淨及滅障染。「加持界壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白。「以此五色線共於一處",
                "以五吉祥草灑之，表結其淨及滅障染。「加持界壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白。「以此五色線共於一處，以中方本尊隨求",
                "「加持界壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白。「以此五色線共於一處，以中方本尊隨求真言加持一百八遍。真言曰：「唵(引"
            ],
            "juans/003.xhtml": [
                "蓮葉上。想前三種智，所起八菩薩，去來並相次。復想輪蓮杵，共出五色光，亦想往十方，良久而復收，渾融於一處，而居蓮葉上。然想四波"
            ],
            "juans/004.xhtml": [
                "酥燈，各安四門四隅。然排六十四串貫華，每一串線一肘半量。復用五色線闌裹大壇，用前貫華分布線上。四門左右及四隅，安置以乳牛野糞"
            ]
        }
    },
    "T1212": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，呪者應知。「復次我今更說金剛族壇法者。其壇十六肘，四方，五色粉畫。壇上開四門，於中安置畫像，如前所說供養花香、花鬘、塗香",
                "或時壇壇中散花燒香，并諸花鬘安置供養。壇四角各安一箭，箭上纏五色線。即取病人壇中坐著，即誦此呪，即得除一切病惡夢，及諸厄並得",
                "。即取牛糞、黃土、香水相和。量取十六肘，取一繩子先界其地，下五色粉，赤土朱砂、雄黃、青黛、黃丹、欝金是等色界道。壇上開四門。"
            ]
        }
    },
    "T1214": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "頌曰：「初從掃地誦，請召次閼伽，獻座澡浴鈴，衣塗香焚花，加持五色粉，圍壇誦真言，次誦寶幢幡，寶軒寶樓閣，扇及寶嚴等，燈真言獻",
                "「花真言曰：「唵頻娜頻娜跛囉(二合引)母捺囕(二合)」「加持五色粉圍壇真言曰：「唵薩嚩訥瑟鵮(二合)鉢囉(二合引)吠捨野鉢囉",
                "上二十三種供養，所求悉地速得成就。「又於上二十三種明中，加持五色粉明，應於建立壇已，當用此真言加持其粉以用圍壇。其奉送真言念"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "亡人衣，以水洗淨已，用作㡧像，長一肘。以亡人頭髮為筆，不得以五色畫之，唯用兔血及赤土畫於㡧像。中心畫焰鬘得迦明王，作大惡怖畏"
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右索上。東北方不思議童子，左拳置腰，右劍地上物打勢也。一一身五色立輪，輪下一一有師子。如是說法。成就說法。高山頂造淨室，四十"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無生□明其壇□者十三□□□一飲食、四淨鏡、四大刀□□、四箭、五色線，是王宮供具。次護□□供具，准普通供儀。□息災敬愛官位福祿"
            ]
        }
    },
    "T1222a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "護摩已，方引入漫荼羅受灌頂。其以曾作先行法者，應畫漫荼羅，用五色粉撚成四門。門外畫摽，分漫荼羅為三分，中取半分為門。當上門以"
            ],
            "juans/002.xhtml": [
                "。「又法欲除身上疾病、令福德增長者，令童女澡浴著新淨衣，右合五色線作結，加持一百八遍繫右臂上，即疾病消除、福德增長。「又法於",
                "油護摩，誦真言十萬遍，一遍一擲火中，即獲金錢一千枚。「又法取五色線結索，以真言加持七遍繫臂，一切鬼魅悉皆遠離。「又法加持淨灰"
            ],
            "juans/003.xhtml": [
                "抳忿怒金剛童子。「若說漫茶羅，當分地拼線。阿闍梨應淨其地，以五色線拼壇。其壇八肘或十二肘或十六肘，如先所說壇儀軌。則四方四門"
            ]
        }
    },
    "T1222b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作護摩已，方引曼茶羅受灌頂。以其曾作先行法者，應畫曼茶羅。用五色粉撚成四門，門外畫標。分曼茶羅為三分，中取半分為門。當上門以"
            ],
            "juans/002.xhtml": [
                "』已後對像念誦，所求皆得成就。「又法令童女澡浴著新淨衣，右合五色線，加持一百八遍，繫右臂上，即除疾病、福德增長。又於趣海河水",
                "能為害。「又法一切疾病，誦真言加持楊枝拂彼，即除愈。「又法取五色線結索加持七遍繫臂，一切鬼魅悉皆遠離。「又法加持淨灰七遍，遶"
            ],
            "juans/003.xhtml": [
                "若有修行，應入此曼茶羅受灌頂。當分地拼線，阿闍梨應淨其地，以五色線拼壇。壇八肘或十二肘或十六肘，如先說法儀則。四方四門，於中"
            ]
        }
    },
    "T1223": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "舉慧上執杵，定下施無畏，摧伏天魔軍，神通力無比。初說真言句，五色祥雲現，化佛遍虛空，諸天來散華。乾闥緊那羅，二十八部眾，及餘",
                "手作拳印，次持劫鉢羅，腰臂胯龍纏。前俱摩羅眾，八部眾圍繞。上五色祥雲，諸天散妙華，忉利天王軍，四王各使者，及頻那夜迦，皆請命",
                "立化佛。右錫左澡鑵，兩邊背一佛，持錫杖金色。聖者遶其身，急雲五色光。作法念誦時，對像作遍數，如經之所說，悲愍於有情。若起於忿"
            ]
        }
    },
    "T1227": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "角及中成結地界，乃作根本遍擲印，誦密言七遍。取紫檀遍塗地，以五色線拼為界道，四角四門運以黃赤綠黑。乃於壇心畫佛，佛左傍畫金剛",
                "密曼茶羅。以黑月八日或十四日，可稱讚地而建立之。四肘四門布以五色，或塼灰末。於中畫佛，次右觀自在菩薩，次右馬頭明王大忿怒形。"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "-几+霍]種種供養。於像前畫地為壇，方圓四尺，香泥塗上，上書五色一如本方各五寸。於中間圓色向上新盤五枚，滿盛香水插楊枝柳枝。"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "和香末築之，去地尺三重。下方上圓，開作十二閝道，縱廣四肘，以五色彩泥四方。下臺用白土和香湯塗，上用牛糞和香塗。其壇上及中央安"
            ],
            "juans/002.xhtml": [
                "淨土築。先以香塗三遍，即以牛糞蒸去惡土氣，取其汁和香泥摩壇。五色彩畫安了，神座前各各安食盤供養。四門各燒一爐香，刀箭弓杖一依",
                "壇內安二十八口神幡，像二十八部將軍護界。小界內安五方雜色幡，五色幡十二口，竹竿上懸之。入壇一宿即能縛人，遣縛即縛遣，放不遮護"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "別，在日輪內放大光明，照耀百千由旬。又想吽字黑色現日輪上，有五色光周遍圍遶。復想光中吽字變成大金剛杵，黑色有大光明。復想金剛"
            ]
        }
    },
    "T1246": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。乾已後便取黃土細攞，和白檀香末泥壇，削刮如鏡面。即取米粉染五色畫剋。壇上作三隔院，當中央畫一金剛火焰輪，又一本云畫一火珠光",
                "人著蠱毒者，呪水三七遍，其毒虫即自然出來。若有人患鬼病者，呪五色線三七遍作三七結，繫病人項上，其病即除差。若有患心痛者，取石",
                "或呪石榴枝打其病人亦得差，或黃土塗心上立差。若患野狐病者，呪五色線教童女合繩，呪一百八遍繫其項上，更呪楊枝打病人即得差。若患"
            ]
        }
    },
    "T1248": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "於白月十五日作壇，於像前作八肘，牛糞塗地了，取香泥重塗了，以五色畫作三重院。其壇內於中畫一大輪，四角拔折羅十字安之。第二院內",
                "若被蠱毒食者，呪所食物二十一遍，其所為毒即吐出。若患鬼病，呪五色線一遍一結一百八遍了，繫頭上或頂上臂上，一切病患除差。若患心",
                "切病患除差。若患心病，呪石榴花汁，飲之即愈。若欲攝狐魅病，呪五色線，令童子合成索，一呪一結一百八遍，繫項下，復呪楊枝打病者即"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樹林。次於置心王中其[阿-可+(俱/寸)]一字，即念則生好青五色葉。次修真言者住心王阿娑頗那伽三昧無動念八大道場時，即生好相",
                "也。皆等也，皆等分和合，一所香爐等可燒。即又以真言等，白線又五色線加持之，可身繫是糸，諸事業必成就。先又敬禮三寶及多聞伽陀野"
            ],
            "juans/002.xhtml": [
                "子神於座下，次結童子面，如是中間作護摩供已。次一切作法了，以五色線符盤天解結取，隨念為使者伏從。次隨心發盤內如是惡者，次一切"
            ]
        }
    },
    "T1254": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "瓦礫毛骨等已，堅築於地，使平坦之。其作壇日者，臘月十五日。以五色作之，中心著末利支座，座上畫著華座并像。式即東面安使者，名婆",
                "灑於壇上，以赤花供養於壇。復以胡撚支四枚，各著四水罐邊。復以五色線遶壇四面。於壇四面之外，以種種花香飲食泮與諸鬼。於壇四門敷",
                "或八指許作之。取紫檀木以於水研之，用以其水和泥，於地作壇。以五色土於壇之上作座處，中心一座、北面二座、南面二座、東面二座。於",
                "得大勝之理。若數誦呪，種種得驗。「又法若人被毒蟲螫者，呪師取五色線作呪索二十一結。以繫自右手臂上訖，向彼螫人邊去，取柳枝呪之"
            ]
        }
    },
    "T1256": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、優婆夷，如前淨治一室，香泥塗地，燒種種名香，設七盤果餅，布五色壓，設五色飯，請摩利支天。然燈續明七日七夜，誦是摩利支天陀羅",
                "如前淨治一室，香泥塗地，燒種種名香，設七盤果餅，布五色壓，設五色飯，請摩利支天。然燈續明七日七夜，誦是摩利支天陀羅尼呪經滿二"
            ]
        }
    },
    "T1257": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "書[牟*含]字周圍一匝，如是書寫。復用佉禰囉木作橛長八指，以五色線纏之，誦真言一百遍，釘其橛。真言曰：「唵(引)摩(引)里支",
                "加持者佉禰囉木橛，釘護摩爐四角中。復用衢摩夷塗曼拏羅位次，以五色紛紛壇，用俱酥摩花、憂鉢羅花、白蓮華、妙香花，以有味白檀薰彼"
            ],
            "juans/002.xhtml": [
                "種種食、燃燈供養。其第一瓶入五大藥、五穀、五寶，以白赤黃綠青五色絹蓋之。於曼拏羅上以幔幕嚴飾，羅列幢幡及諸花香，令弟子入曼拏",
                "想，佛言所作不虛，一切所欲無不成就。「復有大曼拏羅成就法。以五色粉粉大曼拏羅，於曼拏羅外作四方安四門樓，復於門上以花鬘瓔珞莊"
            ]
        }
    },
    "T1269": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "下手把劍棒，次手把縛折羅、下手把索、身作金色，脚蹈金山，頭上五色雲，雲內有四天王及諸仙散華。左邊有俱摩羅淨軍，右邊有阿吒薄俱"
            ]
        }
    },
    "T1276": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "念或意作法。「持誦者受齋戒三日不食，或不食十二日，於河岸側，五色粉建立六肘曼茶羅，畫八枚八葉蓮花，中央畫佛作說法相。佛右以粉",
                "器彈擊吹之，所有被毒中死者即活。「又法若欲召龍蛇者，以土染為五色，畫曼茶羅，拍掌誦真言，即龍蛇從四方來入壇中，不應怖畏，護身"
            ]
        }
    },
    "T1278": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵或娑字加持三遍，用釘四角內半等許，釘之令沒，遂成結界。然用五色畫之。其界外青，次內赤，次黃，次白，內黑。其五色界道各闊半寸",
                "成結界。然用五色畫之。其界外青，次內赤，次黃，次白，內黑。其五色界道各闊半寸許，相隣次塗之。當中畫迦樓羅王，其像正面首北，通"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如餘部壇法安羯磨杵處即得仰安之。「若畫壇時，於壇四面地上畫作五色綵雲，如捧壇從地踴出勢。」摩醯首羅頂生天女法"
            ]
        }
    },
    "T1282": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "須分明，勿生狐疑。其壇法二肘半量，用牛糞泥地，更以香泥塗地，五色彩畫。又五色綵各二尺一寸。在壇內安天女座，酥密乳等菓子各一盤",
                "狐疑。其壇法二肘半量，用牛糞泥地，更以香泥塗地，五色彩畫。又五色綵各二尺一寸。在壇內安天女座，酥密乳等菓子各一盤，五色花餅各",
                "畫。又五色綵各二尺一寸。在壇內安天女座，酥密乳等菓子各一盤，五色花餅各五枚，已雜栗麥燒花隨意供養。其畫像法，天女身長二尺五寸"
            ]
        }
    },
    "T1283": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)嚩里哆(二合)必里(二合)夜(引)娑嚩(二合)賀」次結五色粉印。將粉曼拏羅時，以五指平正下覆於地。此是五色粉印，用此真",
                "合)賀」次結五色粉印。將粉曼拏羅時，以五指平正下覆於地。此是五色粉印，用此真言：「呬(引)呬(引)譬(引)曩末隷必里(二合)",
                "作於擁護。次於上下十方結界，誦寶藏神真言加持香水依次灑淨，用五色線令童女合造，然後以供俱摩香水裛過，用憂曇鉢木為橛，拼線作曼",
                "金剛熾焰，並令周匝。次略明粉壇請召供養儀軌。「須用青黃赤白黑五色之粉，先粉八方位地，作八熾焰等，如前所說。次捻閼伽鉢滿盛香水"
            ]
        }
    },
    "T1284": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")嚕呬哩呬哩補瑟波(二合)禰(引)伽娑嚩(二合)賀(引)復說五色粉壇獻食儀則。用青黃赤白綠五色粉，以惹帝花、摩隷花等裛過，專",
                "引)伽娑嚩(二合)賀(引)復說五色粉壇獻食儀則。用青黃赤白綠五色粉，以惹帝花、摩隷花等裛過，專心粉曼拏羅。及獻食時作如是言：",
                "羅。及獻食時作如是言：「我今獻食。」即以兩手五指平正按地，作五色粉壇獻食印，復誦五色粉壇獻食真言七遍。真言曰：囉怛曩(二合)",
                "：「我今獻食。」即以兩手五指平正按地，作五色粉壇獻食印，復誦五色粉壇獻食真言七遍。真言曰：囉怛曩(二合)婆捺囉(二合)曩帝呬",
                "沙木或松脂等，皆可燃燈而為供養。若粉壇用七寶粖，如闕緣，即以五色米麵為粉。如無米麵，以上色白土或石粖淨沙染成五色，可以粉壇。",
                "如闕緣，即以五色米麵為粉。如無米麵，以上色白土或石粖淨沙染成五色，可以粉壇。次為賢聖出食，如無飲食，以果實藥根等代用。如是儀"
            ],
            "juans/002.xhtml": [
                "於東門安戟金剛焰等，如是可及百種已上。以摩羅帝花、摩梨迦花裛五色粉，獻塗香燒沈香，誦心真言請召寶藏神及諸賢聖，誦本真言請召夜"
            ]
        }
    },
    "T1288": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "，用香水沐浴極令清淨，用塗香塗之，中間用香油塗已，然後行人以五色粉，依法作四方曼拏羅。於曼拏羅四門安四閼伽瓶，滿盛香水。安四",
                "四閼伽瓶，滿盛香水。安四銀鉢，盛出生食。安四鉢花，安劍四口及五色幡。以如是等相間安布。仍於曼拏羅中心安三葛波羅，然將前一葛波",
                "，誦大明加持白芥子及水打灑彼身，即得除解。欲除諸瘧病者，當用五色線誦大明加持已，燒安悉香熏，繫患者身，瘧病即差。「若欲解脫禁"
            ]
        }
    },
    "T1289": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「善哉天中天，久遠成正覺，今日得自在，普放大光明，其光皆五色，隱蔽三千界，我從久遠來，未曾遇斯瑞。唯願大慈悲，顯說斯妙義",
                "集，一一菩薩各有二萬眷屬來詣佛所。諸菩薩等眾、諸佛各隨面門放五色光，亦遍照十方世界。時彼諸外道惛亂迷悶，所有威光並隱悉沒。其",
                "泥塗地，隨心所造壇中著種種菓子及採白花供養，若冬月無花者，以五色雜綵剪作花散壇中。晝夜三時行道禮拜誦呪，日誦三千、夜誦六千。"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "燭必不終事。每位於薩嚩訶上加所求願語。東方帝釋，乘白象王，住五色雲中，身作金色，右手持三股當心、左手托左胯，左脚垂下。三天女"
            ]
        }
    },
    "T1309": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人兩脚應骨髓痛，坐臥不得。此鬼所為，如不遇祭法，其脚便失。以五色紙錢二百貫、好酒、白脯如法祭之，患人一七日內差，行季便得。祭"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如法塗摩，用香水泥，隨施主力方圓大小，四角竪幖，如法莊嚴，用五色綵。安火焰珠，又於珠內安置佛頂大悲隨求尊勝，東北佛頂，東南大"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如法塗摩，用香水泥，隨施主力方圓大小。四角竪幖，如法莊嚴，用五色綵。安火焰珠，又於珠內安置佛頂、大悲、隨求、尊勝：東北佛頂，"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")，須四鉢乳，安其四角。又須四瓶，盛滿香水，亦著四門，以隨時五色草、木、花，安其瓶口。須五鑪香，四角布列，一爐安中心。又以一"
            ]
        }
    },
    "T1331": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "統領治國之事；我法亦爾。」佛語阿難：「若有比丘樂受是典，應懸五色幡蓋長四十九尺，散五方之華各隨方之色，燒栴檀香安息婆膠等，齋"
            ],
            "juans/002.xhtml": [
                "鬼神所嬈惱者，當洗浴身體著鮮潔之衣，當專心一意讚詠此經，當以五色之綵作好幡蓋，香汁泥地縱廣七尺，然十方燈散雜色華，燒眾名香膠"
            ],
            "juans/004.xhtml": [
                "愛根。「是七神王，當以威神，主五溫山海之中諸小弊龍，各吐惡毒五色之氣，侵陵萬民彼輒頭痛，身體寒熱，或時致死。以某帶持結願力故",
                "佛三寶。燒諸名香、膠香、婆香、安息香等，香汁泥地縱廣七尺，散五色華然十方燈，以五色之縷各七條，長七尺而左索之，存百神王名字亦",
                "膠香、婆香、安息香等，香汁泥地縱廣七尺，散五色華然十方燈，以五色之縷各七條，長七尺而左索之，存百神王名字亦並結之。若人受者當"
            ],
            "juans/006.xhtml": [
                "收取骨末，於四衢道頭露淨之處起于塚塔，表剎高妙高四十九尺，以五色雜綵以為幡號，令四方人民見者悲喜，思王正治率化臣下。我今聖王"
            ],
            "juans/009.xhtml": [
                "是為請召龍王名字如是，我勅諸方大龍王等，及山精魅鬼攝諸小龍，五色之氣雲霧毒害侵陵萬民，我以勅竟，龍王受教魅鬼亦然，便攝小龍使"
            ],
            "juans/010.xhtml": [
                "天大王等，若四輩弟子欲為人行此神策法時，當以竹帛書此上偈，以五色綵作囊盛之。若欲卜時探取三策，至于七策，審定無疑，澡漱口齒莫"
            ],
            "juans/012.xhtml": [
                "、三日、四日、五日，乃至七日憶念不忘，能以好素帛紙書取是經，五色雜綵作囊盛之者，是時當有諸天善神、四天大王、龍神八部，當來營",
                "心，受持八禁六時行道，四十九遍讀是經典，勸然七層之燈，亦勸懸五色續命神幡。」阿難問救脫菩薩言：「續命幡燈法則云何？」救脫菩薩",
                "問救脫菩薩言：「續命幡燈法則云何？」救脫菩薩語阿難言：「神幡五色，四十九尺，燈亦復爾。七層之燈，一層七燈，燈如車輪。若遭厄難",
                "之燈，一層七燈，燈如車輪。若遭厄難閉在牢獄枷鎖著身，亦應造立五色神幡、然四十九燈，應放雜類眾生至四十九，可得過度危厄之難，不",
                "臣，及諸輔相、王子、妃主、中宮、婇女，若為病苦所惱，亦應造立五色繒幡、然燈續明、救諸生命，散雜色華燒眾名香，王當放赦屈厄之人",
                "時捨鬼神形得受人身，長得度脫無眾惱患。若人疾急厄難之日，當以五色縷結其名字，得如願已然後解結，令人得福。灌頂章句法應如是。」"
            ]
        }
    },
    "T1332": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩賴長支奈帝阿恕波賴長支奈帝如波帝支奈帝莎呵」「誦呪三遍，縷五色結作二結，繫項。此陀羅尼四十二億諸佛所說。若諸行人有能書寫讀",
                "烏奢帝那耆晝穌若波晝耆晝穌阿若浮婆耆晝穌莎呵」「誦呪五遍，縷五色結作十四結，繫兩手。此陀羅尼句乃是過去七十二億諸佛所說，我今",
                "那漚究那賴帝那支波富那賴帝那閻浮浮賴帝那莎呵」「誦呪五遍，縷五色結作二十四結，繫項。此陀羅尼句，乃是過去九十九億諸佛所說。諸",
                "羅尼者，於三七二十一日淨持戒地，一日一夜六時行道，燒眾名香散五色華，懺悔十方自責罪咎，從生死際至生死際自責慚愧。爾時三稱我觀",
                "梨那帝烏奢鉤帝婆吒羅耆帝烏穌那賴帝陀摩賴帝莎呵」「誦呪三遍，五色縷結作六結，繫兩肩。我今說此陀羅尼句時，三千大千世界其中所有",
                "，三日三夜即得如願，極到七日無不剋果。燒黑沈水、白栴檀香，散五色花、燃胡麻油燈，於月八日十四日十五日、是時三稱我名堅勇菩薩、"
            ],
            "juans/002.xhtml": [
                "富多帝都烏耆彌帝都胡耆那帝都烏輸求提帝都莎呵」「誦呪三遍，縷五色結作三結，繫脚。此大神呪勢分所及遍閻浮提。若諸行人欲修禪定，",
                "憂禆叉富盧陀摩闍富盧毘梨帝那富盧烏殊知富盧莎呵」「誦呪三遍，五色縷結作一結，繫項。此大神呪乃是過去百千萬億諸佛所說。愍念眾生",
                "兜若富那度穌兜烏兜莎呼兜度穌兜蜜若無度穌兜莎呵」「誦呪六遍，五色縷結作三結，繫兩手。此大神呪力。能令此閻浮提所有地種碎如微塵",
                "盧多那無呼盧多不梨帝那呼盧多烏奢副呼盧多莎呵」「誦呪三遍，縷五色結作五結，繫項。是名畢法性海美妙音聲。此大神呪乃是過去十恒河"
            ],
            "juans/003.xhtml": [
                "地，淨潔洗浴，妙香塗身，著新淨衣，於夜後分明星出時，燒香、散五色妙花，三種名香供養十方佛已，然後三稱我名『摩醯首羅大天王滿我",
                "著白淨衣，七日七夜受持八戒，燒眾名香，栴檀、沈水及熏陸香，散五色華，供養十方諸佛、我釋迦如來應正遍知。爾時應當三稱我名娑伽羅",
                "，精誠剋勵七日七夜，受持八戒六時不廢，於一一時中懺悔十方，散五色華、燒三種名香，一一時中三七遍誦呪。』王於爾時悔過自責：『薄",
                "禮拜十方諸佛，於一一時中七遍誦此陀羅尼，精誠改悔莫生疲厭，散五色華、三種名香，旃檀、沈水及熏陸香。滿四十八日已，罪垢滅盡無有"
            ],
            "juans/004.xhtml": [
                "呼奴多波波睺(三)浮律多波波睺(四)莎呵(五)。呪二十一遍，五色縷青黃赤白黑，結作三七結，痛處繫。眼上白淣鬼名：阿富那(一)",
                ")浮律多睺睺奢波帝(四)阿摩奴睺睺奢波帝(五)莎呵(六)。須五色疊縷青黃赤白紫，結作三七二十一結，繫脚、次繫腰，復繫手、復繫",
                "(四)支波呼睺須蜜多(五)伊知膩吒須蜜多(六)莎呵(七)。須五色縷呪作七結，痛從頭下，先繫項、繫脚、繫手。設之大急，呪水三遍",
                "梨吒(三)迦梨吒支休那破梨吒(四)莎呵(五)。呪水七遍唾之。五色綖結作七結繫項。一切毒蛇鬼名阿那耆(一)若帝囊阿那耆(二)机"
            ]
        }
    },
    "T1334": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "威力無量，我今為汝更略說之。若有善男子善女人欲斷一切病，當取五色縷結其呪索。若有疫病，取蘇摩那華油呪一百八遍，塗其身上即得除",
                "得除愈。若護自身令安隱者，呪水一百八遍，散於四方結其界場，取五色縷結呪索帶行。小兒著邪者，取青色縷結為呪索。若值惡邪之所嬈亂",
                "，結四方界，止住其中，一切諸惡則不能加。欲護自身令無損者，以五色縷索作於繩，呪百八遍坐起帶行。若欲除毒，手把藥草以呪呪之。若"
            ]
        }
    },
    "T1335": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "毘浮沙羅剎王與九十那由他羅剎眷屬圍遶來詣佛所，此羅剎面如大雲五色斑駁，其髮強硬如師子尾，麁脣促鼻牙齒參差，如是醜惡極大可畏。"
            ],
            "juans/004.xhtml": [
                "救濟。若欲入火火不燒者，應七遍燒香燒一切香，七遍誦此呪經，以五色線繫作百結，以此呪縷繫著咽下，入大火中火不能燒。欲得斷除厭道"
            ]
        }
    },
    "T1336": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 4,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捺帝閻摩賴長支捺帝阿恕波賴長支捺帝恕波帝捺帝莎呵誦呪三遍，結五色縷作二結，繫項。此陀羅尼，四十二億諸佛所說。若諸行人有能書寫",
                "晝蘇烏奢帝那奢晝蘇若波晝耆晝蘇阿若呼婆耆晝蘇莎呵誦呪五遍，縷五色結作十四結，繫兩手。此陀羅尼乃是過去七十二億諸佛所說，我今已",
                "那賴帝那漚究那賴帝那支波副那賴帝那閻浮浮賴帝那莎呵誦呪五遍，五色縷結作二十四結，繫項。此陀羅尼句，乃是過去九十九億諸佛所說。",
                "羅尼者，於三七二十一日淨持戒地，一日一夜六時行道，燒眾名香散五色華，懺悔十方自嘖罪咎，從生死際至生死際，自㥽慚愧。爾時三稱我",
                "不梨那烏奢欽帝婆吒羅奢帝烏蘇那婆賴帝陀摩賴帝莎呵誦呪三遍，縷五色結作六結，繫兩肩。我今說此陀羅尼句，時三千大千世界其中所有一",
                "三日三夜即得如願，極到七日無不剋果。燒黑沈水香、白栴檀香，散五色花、燃胡麻油燈，於月八日十四日十五日是時三稱我名堅勇菩薩。我"
            ],
            "juans/002.xhtml": [
                "帝都(八)胡耆那帝都(九)烏輸求提帝都(十)莎呵誦呪三遍，縷五色結作三結，繫脚。此大神呪，勢分所及遍閻浮提，若諸行人欲修禪定",
                "耆富盧(五)毘梨帝那富盧(六)憂殊智富盧(七)莎呵誦呪三遍，五色縷結作一結，繫項。此大神呪乃是過去百千萬億諸佛所說。愍念眾生",
                "七)烏兜莎呵兜度蘇兜(八)蜜若無度蘇兜(九)莎呵誦呪六遍，縷五色結作三結，繫兩手。此大神呪力，能令此閻浮提所有地種碎如微塵，",
                "(三)不梨帝那呼盧多(四)烏奢副呼盧多(五)莎呵誦呪三遍，縷五色結作五結，繫項。是名異法性海美妙音聲。此大神呪乃是過去十恒河"
            ],
            "juans/003.xhtml": [
                "在空靖地，淨潔洗浴妙香塗身著新淨衣，於夜後分明星出時，燒香散五色妙華，三種名香供養十方佛已，然後三稱我名摩醯首羅大天王滿我所",
                "浴著白淨衣，七日七夜受持八戒，燒眾名香栴檀、沈水及薰陸香，散五色華，供養十方諸佛，我釋迦如來應正遍知。爾時應當三稱我名娑伽羅",
                "禮拜十方諸佛。於一一時中七遍誦此陀羅尼，精誠改悔莫生疲厭，散五色華，三種名香栴檀、沈水及薰陸香。滿四十八日已，罪垢滅盡無有遺"
            ],
            "juans/004.xhtml": [
                "，我皆已說。復有大鬼神王名栴檀乾闥婆，於諸鬼神最為上首，當以五色綖誦此陀羅尼，一遍一結作一百八結，并書其鬼神名字，使人齎此書",
                "到於四方。』隨彼十五鬼神所住之處，與栴檀乾闥婆大鬼神王，令以五色線縛彼鬼神，兼以種種美味飲食、香華燈明及以乳粥供養神王。」爾"
            ],
            "juans/005.xhtml": [
                "莎呵應疾疾繫，用四枚長十二詣呿陀羅尼[檎-离+土]，以此持呪五色縷四枚，一一縷呪二十一遍，縷作二十一結。以此四縷繫四[檎-离"
            ],
            "juans/006.xhtml": [
                "舍伏羅蛇莎呵此呪能除一切顛狂病。若為一切魍魎鬼神所捉所病，以五色縷結作三結，呪之三遍結病人頸，一切之病皆即除愈。若無五色，用",
                "，以五色縷結作三結，呪之三遍結病人頸，一切之病皆即除愈。若無五色，用赤縷亦得。觀世音說除種種怖畏陀羅尼南無勒囊利蛇蛇南無阿利"
            ],
            "juans/007.xhtml": [
                "那浮奴多波波睺(三)浮律多波波睺(四)莎呵(五)呪二十一遍，五色縷青黃赤白黑，結作三七結。眼上白光鬼名阿富那(一)破多奴阿富",
                "三)浮律多睺睺奢波帝(四)阿摩奴睺睺舍波帝(五)莎呵(六)須五色㲲縷青黃赤白紫，結作三七二十一結，繫脚，次繫腰，復繫手，復繫",
                "(四)支波呼睺須蜜多(五)伊知膩吒吒須蜜多(六)莎呵(七)須五色縷呪作七結，痛從頭下，先繫項，繫脚繫手。設之大急，呪水三遍[",
                "破梨吒(五)迦梨吒支休那破梨吒(六)莎呵(七)呪水七遍唾之。五色綖結作七結，繫項。一切蛇毒鬼名阿那耆(一)常常囊阿那耆(二)"
            ],
            "juans/009.xhtml": [
                "呵此呪能除一切顛欺狂病者。應結縷，繫其人頸。若五種色縷，若無五色應用赤縷，以此呪呪之三遍，結縷為三結，即能除一切顛狂病。除怖"
            ]
        }
    },
    "T1339": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽言：『若欲行時，七日長齋，日三時洗浴著淨潔衣，座佛形像，作五色蓋，誦此章句百二十遍，遶百二十匝。如是作已，却坐思惟。思惟訖"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "娑囉伽色水、多毘沙色水、薄酪漿色水、頗梨色水、琉璃色水，是為五色水。五忘失事、五善根增長、五事句、五邪行、五道流轉生死、五無"
            ]
        }
    },
    "T1418": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "傘蓋幢幡香華燈果，然令阿闍梨依法儀軌一心召請。先於結界地上下五色粉絣線作曼拏羅，請五族如來及菩薩眷屬等，須依此根本儀軌，不得",
                "，以白檀香塗之，種種香水滿彼瓶中而即加持。復令童女合線，染成五色上好新鮮，纏瓶周迴。復用五寶、五藥花菓等入於賢瓶。誦最勝佛頂",
                "處破用，亦不得別比丘處施與，不合儀法。壇法既畢，即收壇物。若五色粉送入河中，用衢摩邪淨水洗拭壇地，如法結淨功德成就。」一切如"
            ]
        }
    },
    "T1419": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "前正定，右手胸前或乳傍，手掌向外略揚之，謂之施無畏印。幖幟，五色交杵，捻執左掌上(五色交杵，上五峰紅、下五峯白、左五峯綠、右",
                "，手掌向外略揚之，謂之施無畏印。幖幟，五色交杵，捻執左掌上(五色交杵，上五峰紅、下五峯白、左五峯綠、右五峯黃、中心藍色)。中"
            ]
        }
    },
    "T1420": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "服香三七日，於一淨室中，清淨取章柳根長三寸，刻住人形。室中取五色綖，以誦呪此章柳根二百返，一呪作一結，如是二百返作二百結。若",
                "曰：若世人作諸巧，作者遲鈍時，於三七日，於淨室中燃層七枚，取五色綖作燈炷，以夜裏誦呪七百返。若有人解刻木者、解畫者、婦女解針",
                "呵若有侵凌人者，於三七日齊、二七日服香，於一清室中芳為坐具，五色綖誦呪一返作一結，如是作二十結以係臂上。若陵人者以至所住家，",
                "帝吒羅耶帝波吒莎婆呵若人欲作此法時，於五月五日、七月七日，取五色綖，諸呪一返作一結，如是十返作十結。取五升鹽呪十返，齎行，在",
                "呪之七返，安著庭中前，以、室中前以，室中坐呼之，還即來。復取五色綖呪之七返，以口含之，唾即火出。復已五色綖呪之一百八返，以係",
                "坐呼之，還即來。復取五色綖呪之七返，以口含之，唾即火出。復已五色綖呪之一百八返，以係頭上，餘人見頭上火燃。復取衣裳呪二十返，",
                "，犬種糞赤如火。取塗一餅，呪之三返，色如金色。若人欲作時，取五色綖長六尺，作一事作一結。欲放時還以解結，即得止也。法斷芸薹、",
                "耶帝吒羅悉莎呵二十二字。月十五日，室中牛糞塗地，復以香塗地。五色綖一呪一結，合二十一結繼臂，向人彈指自縛大言：我不干汝，無事"
            ],
            "juans/002.xhtml": [
                "，復以香塗塗之。齊戒二七日，清淨澡口，著淨衣裳，入此室中。取五色綖，誦呪一返作一結，如是二十遍作二十結，以綖繫臂。若以惡人或",
                "十返口中含之，以瞋諸惡人，以口唾之，即皆著疾，不解終不休。取五色綖，呪亦七返，口中含之。若有含，一吐四十步地大香不可言。若一",
                "十根，燃十二層燈。取土公字作燈炷，復取一升黃土，以誦呪。復取五色，呪此黃土八百返作一結，如是乃至八千返，以復綖作結。以夜地燃",
                "羅耶莎呵若人欲作此法時，於七日齊戒、七日服香，於一淨室中，取五色綖，復取章柳根切作末，取一升許，以絹羅之使絕細，以蜜半升和之",
                "許，以絹羅之使絕細，以蜜半升和之作丸。以呪之二十返，呪一返結五色綖一結，如是二十結。取死人血塗上衣裳絕以大自然以言語。若以不",
                "、鬼甲木香，供養三寶并諸善神。取桃木根方匕四寸，以剋此印。燒五色繒作灰，以朱沙和擣，取井花水清淨，誦呪呪七百返，用塗印面，恒",
                "燒香，當安龍樹菩薩、馬鳴菩薩、金剛密迹、八力神王等立形像，以五色幡蓋神上，事像莊嚴從意所著菩薩之前。以七香爐燒香，二菩薩當前",
                "，甲年爾許，導患狀。」啟訖，以此呪呪此患人，或大重三七返，以五色綖，以大重三七結，下七結下七項。以金剛捲印印之二七，然後用金",
                "手巾一枚，澡灌一枚，呪鉢一枚，盛淨水柳枝二七枚，金剛杵一枚，五色綖各長六尺，香爐坐具一枚，成香寶蓋一枚，金錦袋成，朱研一枚，",
                "之。復以六神王符書痛上，以柳枝清淨水呪之，以阿修羅禁之訖，以五色綖痛處結訖，以金剛心印印之訖，燒香更禮拜乞願。如去其夜應神往"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 155,
        "found_juans": 243,
        "total": 602
    }
}