{
    "T0885": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空觀想，光明曼拏羅，現諸佛善相，最勝光圍繞。復現青蓮相，五鈷金剛杵，眾寶如麥量，住心而觀想。復想八葉蓮，如左拏迦量，住心"
            ],
            "juans/002.xhtml": [
                "說最上，金剛祕密心，當住空觀想，微妙曼拏羅。於中復觀想，五鈷金剛杵，觀想常相應，勿令有間斷。思念三金剛、及彼金剛鉤，句召",
                "最上處，此名為諸佛，最上大三昧，成就一切事，大金剛智通。五鈷金剛杵，五焰光莊嚴，五處皆相應，金剛通出生。想自明大輪，猛焰"
            ],
            "juans/003.xhtml": [
                "地法。「住禪定正念，警覺諸魔怨，此名佛世尊，吽字金剛橛，五鈷金剛量，觀想於心現。諸佛勇健軍，能破壞一切，違佛三昧者，決定"
            ],
            "juans/004.xhtml": [
                "惹吽(引)(二)「此即金剛部法，如前儀軌釘金剛橛，然觀想五鈷金剛熾盛光明，作阿閦如來步勢。當下橛時，誦此大明，從三金剛無"
            ]
        }
    },
    "T0887": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢聖相，彼即成觀想，四印曼拏羅，自身諸所作，皆諸佛法生。五鈷金剛杵，依法想於心；四印曼拏羅，大明想於額。即想成佛相，周匝"
            ],
            "juans/002.xhtml": [
                "應觀想，此名一切如來三昧金剛法門。「依法五處若相應，觀想五鈷金剛杵，從彼大明文字生。觀想金剛薩埵相，依法出現大光明，普遍",
                "成就相。想金剛薩埵，如小麥分量，焰鬘光莊嚴，此出生相應。五鈷金剛杵，想現於鼻端，帝青等相應。想如是色相，優鉢羅華等，想成"
            ],
            "juans/003.xhtml": [
                "布。中想月輪曼拏羅，復有閻浮樹出現，依法於其外四隅，想布五鈷金剛杵，而彼五鈷金剛杵，想於五處作加持。復當於彼月輪中，依法"
            ],
            "juans/004.xhtml": [
                "「復次，於其四門各畫金剛鎖菩薩，於第三重曼拏羅外四隅各畫五鈷金剛杵。「如是安布畫賢聖已，當依法儀安置賢瓶及香華、燈塗等而",
                "白色光，表從大悲相安立。所有大明文字句，觀想最初祕密法，五鈷金剛杵幖幟，彼亦依法如是想。從自影像出生法，智者五處善安住，",
                "軌，當畫不空成就尊；中方如實依法儀，應畫佛阿闍梨相。次畫五鈷金剛杵，焰鬘光明所莊嚴，依法安布求成就，如佛阿闍梨所作。一切",
                "念，即得堅固金剛身；於其月影像光中，觀想本部金剛杵，觀想五鈷金剛杵，即得不壞金剛身；於其月影像光中，現金剛焰莊嚴相，金剛"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "狀瓶幢傘蓋吉祥字形，螺貝蓮花，或如呼摩酥杓等形，或似三鈷五鈷金剛杵，形或如橫刀如草束形，或似車形；或如蠅拂聲，吹笛、篳、"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "地唧多母怛波(二合)娜夜彌」誦真言已，當於圓明滿月面上觀五鈷金剛智杵，漸引遍舒普周法界，以淨光明照燭一切有情界客塵煩惱自",
                "衣瓔珞而自莊嚴，身背月輪，白蓮華王以為其座，右手持菩提心五鈷金剛杵按於心上，右手持般若波羅蜜金剛鈴用按於胯，一切相好悉令"
            ]
        }
    },
    "T1124": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提心密語畢，得心水澄淨，菩提心月影現於中。於此滿月上觀五鈷金剛杵了了分明，誦密語曰：「唵(引)底瑟姹(二合)嚩日囉(二",
                "合入引)」由作如是觀誦此密語，是心成如金剛。次觀身如五鈷金剛杵，誦密語曰：「嚩日囉(二合)怛麼(二合)俱含」次觀遍滿虛空",
                "行者當觀自身如普賢菩薩，戴其五佛冠，身如水精月色，右手持五鈷金剛杵、左手持金剛鈴，身處在滿月輪了了分明，則誦密語曰：「唵"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 5,
        "found_juans": 11,
        "total": 20
    }
}