{
    "T0848": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "白檀以塗畫，圓妙漫茶羅，中第一我身，第二諸救世，第三同彼等，佛母虛空眼，第四蓮華手，第五執金剛，第六不動尊，想念置其下。奉塗",
                "華上，其色皆鮮白，光焰遍圍遶，皓潔普周遍。次於其北維，導師諸佛母，晃曜真金色，縞素以為衣，遍照猶日光，正受住三昧。復於彼南方"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "白，一切如來從此字轉。其北隅華座之上，諦觀我字流光金色，一切佛母從此而轉，身相光明及以衣服一切皆白。本華東南蓮華座上，諦觀迦"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "號遍知印，能具多功德，生眾三昧王(云云)。次於其北維，導師諸佛母，晃曜真金色，縞素以為衣，遍照猶日光，正受住三昧。佛母虛空眼",
                "導師諸佛母，晃曜真金色，縞素以為衣，遍照猶日光，正受住三昧。佛母虛空眼，真言曰：（二六）曩莫三滿多沒馱南(一)誐誐曩嚩囉[口",
                "(二合)波多(二合)(三)誐誐曩三麼三迷(四)娑嚩(二合)賀佛母：（一一三）曩莫三滿多沒馱喃(一)沒馱路左儞嚩弩囉麼達麼三婆"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "尾泥(去)(五)娑嚩(二合)賀北維大蓮臺，觀嚴字光輪，轉成諸佛母，光暉真金色，縞素以為衣，遍照猶日光，正受住三昧，號名虛空眼"
            ],
            "juans/003.xhtml": [
                "臍輪，慧羽垂與願，二羽定慧手，各結根本契，身被堅甲冑，是名諸佛母，六波羅蜜印。彼真言曰(真言玄如)。由印明力故，相應身無二，",
                "言曰(真言玄如)。由印明力故，相應身無二，當知此明妃，三世諸佛母，圓滿薩般若。爾時金剛手昇於大日世尊身語意地法平等觀，念未來"
            ]
        }
    },
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四魔，號名遍知印，能具多功德，生眾三昧王。次於其北維，導師諸佛母！光曜真金色，縞素以為衣。遍照猶日光，正受住三昧。復次七俱胝",
                "光曜真金色，縞素以為衣。遍照猶日光，正受住三昧。復次七俱胝，佛母菩薩等！復於彼南方，大勇猛菩薩！大安樂不空！金剛三昧寶，救世"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "樹下，持此降四魔，能具多功德，生眾三昧王。次於其北維，道師諸佛母！光曜真金色，縞素以為衣。遍照猶日光，正受住三昧。復次七俱胝",
                "光曜真金色，縞素以為衣。遍照猶日光，正受住三昧。復次七俱胝，佛母菩薩等！復於彼南方，大勇猛菩薩！大安樂不空，金剛三昧寶，救世"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "功德，生眾三昧王，伽耶迦葉優，樓頻螺迦葉。次於其北維，導師諸佛母，光曜真金色，縞素以為衣，遍照猶日光，正受住三昧。復次七俱胝",
                "光曜真金色，縞素以為衣，遍照猶日光，正受住三昧。復次七俱胝，佛母菩薩等。復於彼南方，大勇猛菩薩，大安樂不空，金剛三昧寶，救世"
            ],
            "juans/003.xhtml": [
                "怡相微笑，遍體圓淨光，憙見無比身，是名能寂母。」真言曰(則得佛母加持眼根清淨。眼印，二羽虛中合，屈風火背不相著，空輪竝建五眼"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "螺迦葉伽耶迦葉(用梵篋印，聲聞真言)。次虛空眼明妃。次七俱胝佛母(其印定慧內相叉，二火豎合為峯，風著火上節側，空各著風側)真"
            ]
        }
    },
    "T0864B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(大輪金剛)。右邊供養寶菩薩(如意金剛)，右邊孔雀明王菩薩(佛母金剛)，右邊一髻羅剎王菩薩(雷電金剛)，右邊十一面觀世音菩薩",
                "金剛)。東門第一重一切如來智印(發生金剛)，從門向北第一佛眼佛母(殊勝金剛)，第二七俱胝佛母(最勝金剛)。門南第一勇猛菩薩(",
                "印(發生金剛)，從門向北第一佛眼佛母(殊勝金剛)，第二七俱胝佛母(最勝金剛)。門南第一勇猛菩薩(嚴迅金剛)，第二大樂不空菩薩"
            ]
        }
    },
    "T0867": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "界中，一切無能越。此名金剛王，頂中最勝名，金剛薩埵定，一切諸佛母。復說扇底迦，五種印相應，戒方入掌交，禪智相鉤結，檀慧合如針"
            ],
            "juans/002.xhtml": [
                "品第九◎爾時金剛薩埵復於一切如來前，說一切佛眼大金剛吉祥一切佛母心，出生一切法，成就一切明，能滿一切願，能除一切不祥，能生一",
                "深密皆悉能成，一時齊證。時金剛薩埵對一切如來前，忽然現作一切佛母身，住大白蓮，身作白月暉，兩目微笑，二羽住臍，如入奢摩他。從",
                "，執輪印，頂放光明，倨傲目視，現大神通，還來禮敬本所出生一切佛母真言：「我所說一切頂輪真言，唯願尊者，與一切眾生作大成就。我",
                "作大成就。我今唯願尊者作大吉祥，令其成就。」爾時本所出生一切佛母金剛，吉祥顧視一切方所，說根本明王曰：「namobhagav",
                "āhā娑馱[寧*頁]曳(七)娑嚩(二合)訶(引)(八)」爾時佛母告諸如來言：「若有金剛生金剛子等，常持此明者，身如金剛山，如",
                "見者皆悉歡喜。」爾時一切佛頂輪王，各以金剛輪置於本所出生一切佛母足下，各成二輪，一承其足、一覆頂上。時一切佛頂輪王皆悉供養圍",
                "誦滿一千八遍，所有心願應時便遂，獲大悉地，對像壇前作法，即得佛母成就現身。」爾時佛母金剛吉祥復說成就大悲胎藏八字真言曰：「ā",
                "願應時便遂，獲大悉地，對像壇前作法，即得佛母成就現身。」爾時佛母金剛吉祥復說成就大悲胎藏八字真言曰：「āḥvīrahūṃkh",
                "妙吉祥，而作降伏事，結印誦百遍，不久即成就。」時本所出生一切佛母，復於頂上放百千道雜色光明，於一一光中出生無量金剛杵，勇健熾",
                "中間，一切摩奴曬皆伏從愛敬。」時諸佛頂輪王，各各還來，入薩埵佛母一一毛孔中，忽然不現。時大會眾一時寂然。一切如來內護摩金剛軌"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於心復想大明妃！相應者持相應法；能生一切諸佛身，此是金剛界佛母！世間貪瞋癡三毒，即是金剛界如來！由佛祕密清淨門，了彼三毒成"
            ],
            "juans/002.xhtml": [
                "；無名指及大小指；水大風天壇如次。於臍輪處觀想時，表示金剛界佛母！若復於心作觀想，即表薩埵金剛尊！眉間表示寶金剛！頸上表示法"
            ]
        }
    },
    "T0889": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "上結跏趺坐，作入三摩地相，種種莊嚴一切殊妙。於本尊左右邊，想佛母般若波羅蜜多菩薩，及無能勝菩薩、觀音菩薩、佛眼菩薩。又於爐內",
                "身白色手持寶罌，儀容圓滿背月輪光，頭有寶冠，髮髻嚴好。又復想佛母金剛界菩薩或佛母祖那菩薩，於如來毫相而出；又復想最勝佛頂明王",
                "儀容圓滿背月輪光，頭有寶冠，髮髻嚴好。又復想佛母金剛界菩薩或佛母祖那菩薩，於如來毫相而出；又復想最勝佛頂明王，身作靘色，其面",
                "如花開敷手執金剛杵，有大力勢光明晃耀於本位上坐師子寶座；復想佛母祖那有八臂莊嚴，在右邊而坐；次祖那右邊想宿吉祥菩薩，想彼菩薩",
                "邊想宿吉祥菩薩，想彼菩薩執閼伽瓶，與持誦行人灌頂；復想左邊有佛母金剛界菩薩，四臂身如寶花色光淨圓滿，持金剛杵有大力勢；其次左"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "時，阿闍梨觀想hūṃ字變成吽大智，大智化成金剛鎖菩薩，此即諸佛母能降惡眾生，身現綠色，六臂三面，面各三目，作微笑相，眾寶裝嚴"
            ],
            "juans/003.xhtml": [
                "」爾時，世尊復入三金剛最上熾盛三昧金剛三摩地，從定出已，說諸佛母摩摩枳菩薩真言曰：「唵(引)商羯哩(引)(一)扇(引)底羯哩",
                "(五)崛致儞娑嚩(二合引)賀(引)(六)」爾時，諸佛如來聞此佛母真言已，皆大歡喜，唯念心金剛如來。「此真言能成就一切息災增益",
                "時，世尊復入覺悟諸天平等三金剛大樂金剛三摩地，從定出已，說諸佛母大智多羅菩薩真言曰：「唵(引)多(引)哩(引)(一)咄多(引"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "迦相勿應忘念，心生愛樂相續觀想。「又，金剛明妃及瑜儗尼等如諸佛母，是金剛歌舞而常真實，護持自身及餘眷屬，此諸世間所持誦處能生",
                "胎，為遊止處。「若人心離貪等，設處胎藏如被法服，觀所生母即諸佛母，慈愍訓育曲躬禮敬如親教師；猶我往昔順生世間，從阿字輪出生㰠"
            ]
        }
    },
    "T0893a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於三部中各各皆有，應須善知分別次第。「佛部之中用佛眼，號為佛母，用此真言為扇底迦。佛母真言曰：「『曩謨婆(去)伽嚩姤烏瑟膩",
                "善知分別次第。「佛部之中用佛眼，號為佛母，用此真言為扇底迦。佛母真言曰：「『曩謨婆(去)伽嚩姤烏瑟膩(二合)沙(去)也唵(一",
                "叉，穿於線中後繫為結，金剛部中既爾，餘二隨可知。佛部珠索應用佛母真言；若蓮花部珠索應用半拏囉嚩斯泥真言；金剛部珠索，應用忙莽"
            ],
            "juans/002.xhtml": [
                "居天；次難陀、烏波難陀龍王等。「本真言主當中，佛坐左，佛慈、佛母、普賢、彌勒、虛空、地藏、除蓋障等菩薩即次安坐，辟支佛等及淨"
            ]
        }
    },
    "T0893b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "。如是三事於三部中各皆有三種，應須善知次第之相。「佛部之中用佛母，號為佛眼，用此真言為扇底迦。佛母真言曰：「『那(上)謨婆(",
                "善知次第之相。「佛部之中用佛母，號為佛眼，用此真言為扇底迦。佛母真言曰：「『那(上)謨婆(去)伽(輕)嚩帝嗚瑟膩(二合)沙也",
                "若[合*牛][打-丁+(姊-女)]吒(二合)囊(上)莽』「又佛母部中用大忿怒，號曰阿鉢囉氏多，用此真言為阿毘遮嚕迦。真言曰：",
                "結，准金剛部作索之法，應知二部用蓮子等而作為結；佛部索者應用佛母真言；若蓮花部索應用半拏囉嚩斯泥真言曰(如前)。帶持此等索者",
                "言曰(如前)。帶持此等索者，毘那夜迦不能為障。「佛部索者應用佛母真言，其真言號為佛眼，真言如前；若蓮華部索應用半拏羅嚩斯泥，"
            ]
        }
    },
    "T0893c": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「若佛部中用佛母真言為扇底迦法。佛母真言曰：「『那謨皤([卄/補]餓反，下同",
                "各各皆有，應須善知分別次第。「若佛部中用佛母真言為扇底迦法。佛母真言曰：「『那謨皤([卄/補]餓反，下同音)伽(上)縛(無可",
                "捺囉叉置於線中後繫為結，金剛部中既爾，餘二可知。佛部珠索應用佛母真言；若蓮華部珠索應用半拏囉嚩斯泥，云觀音母真言。「佛母真言",
                "應用佛母真言；若蓮華部珠索應用半拏囉嚩斯泥，云觀音母真言。「佛母真言曰：「『娜謨皤伽(上)嚩底隖瑟抳灑野(一)唵(同上)(二"
            ]
        }
    },
    "T0901": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "是心者，隨意得驗；若不爾者，不得驗也。一切佛眼印呪第九(亦名佛母印)「二無名、二小指直竪合頭，二中指竪，小曲，頭相拄，二大指"
            ],
            "juans/003.xhtml": [
                "蜜多聰明陀羅尼第十五(一名小般若波羅蜜多神呪，一名十方一切諸佛母呪)爾時，如來復說神呪。呪曰：「『那(上)謨婆伽皤帝(一)那",
                "慕娑(上)那達迷(十四)莎訶(十五)』」佛言：「如是神呪是諸佛母，能誦持者一切罪滅，常見諸佛，得宿命智，速證無上正等菩提。若"
            ],
            "juans/012.xhtml": [
                "，西北角印名曰火神是等，名為金剛地印。「東面北頭第一華座名為佛母般若之位，蓮花座上作如方印，兩雙線道交徹印角，其印一印一角柱"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相應，離一切分別，從淨法界體，建立曼荼羅。頂禮於世尊，及般若佛母！次調於綵色，護以無能害！運布諸聖尊！而畫莊嚴身。次陳於護摩"
            ]
        }
    },
    "T0920": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "國有大夜剎軍、大黑鬼軍、吐火神軍、大黑風窟及蛇男，如是等男以佛母契指之，皆發慈心隨送童子得至佛所，如是惡獸並得佛心受菩薩記。"
            ],
            "juans/002.xhtml": [
                "身。何以故？以諸佛心同時證故；以諸如來同印可故；我盧遮那者是佛母，常於此中自住持故；所有願求自印可故；自滿願故自觀察故；自與"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二蓋持光背，猶如笑眼形。屈二輪各持，二光中節文，印自身五處，佛母常加護，念佛眼根本。真言曰：「曩謨(引)婆誐嚩妬烏瑟抳(二合"
            ]
        }
    },
    "T0926": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "足。七佛如來海會前，我今奉獻美女寶，蠲除無明諸幽闇，願證般若佛母趣。七佛如來海會前，我今奉獻輔臣寶，了達三乘微妙智，究竟圓滿",
                "法。所有種種天妙水等，至回向眾生及佛道，樂廣作者應當讚歎般若佛母、救度佛母等，受持經律論藏，教手執鉢盂、錫杖等。奉侍導師諸法",
                "種天妙水等，至回向眾生及佛道，樂廣作者應當讚歎般若佛母、救度佛母等，受持經律論藏，教手執鉢盂、錫杖等。奉侍導師諸法上，供養聲",
                "。聖教廣大如虛空，勝義無緣超戲論，圓音妙相遍知性，供養般若諸佛母。無始薰習空自性，能說種種性空法，示現理趣童子相，大智文殊我"
            ]
        }
    },
    "T0927": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我敬禮。慧度不可言思說，無生無滅虛空禮；隨類自性智慧生，三世佛母我敬禮。文殊、救脫、祕密主、觀世音等廣大行；樂負度生有寂任，",
                "百歲世界尊！釋迦導師我敬禮。能滅集諦無明種，及除塵勞苦諦根；佛母智慧到岸等，三乘妙法我敬禮。智藏童真法王子！愍我等眾百孽迫；"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "宰，見刻此經，指示添繪壇儀各方位佛相，與三十五佛之相，及救度佛母二十一相，並以寫梵天文字數行，尤為莊重。復有檀越理藩院正郎定"
            ]
        }
    },
    "T0945": {
        "total": 2,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "旋流獲無妄？阿難汝諦聽：我承佛威力，宣說金剛王、如幻不思議、佛母真三昧。汝聞微塵佛，一切祕密門，欲漏不先除，畜聞成過誤。將聞"
            ],
            "juans/008.xhtml": [
                "遍知海』，亦名『如來密因修證了義』，亦名『大方廣妙蓮華王十方佛母陀羅尼呪』，亦名『灌頂章句、諸菩薩萬行首楞嚴』，汝當奉持。」"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "，如未敷蓮華應結於當心，名般若波羅蜜印。「此明大威德，是一切佛母，常說諸佛道，過、現、及未來，一切諸佛母，是印大威力。「真言",
                "「此明大威德，是一切佛母，常說諸佛道，過、現、及未來，一切諸佛母，是印大威力。「真言曰：「『曩謨三滿多沒馱南唵輸嚕底娑蜜哩("
            ]
        }
    },
    "T0952": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "手仰左膝上施之無畏，結加趺坐，坐蓮花座。「次畫佛毫相菩薩，同佛母狀，身金色相，右手執蓮花，左手仰左膝上施之無畏，坐寶蓮花，目",
                "坐寶蓮花，目觀輪王。「次，佛眼菩薩座下畫遜那利大明呪王，猶如佛母，身相色白，右手把蓮花，左手掌胸，以諸衣服遍莊嚴身，坐寶石上"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方而擲其印；或畫彼魔形，以印向之而擲。後應起慈心作息災法，誦佛母真言，或誦心真言，息災護摩，或作彼形，用牛乳誦佛母真言以灌沐",
                "息災法，誦佛母真言，或誦心真言，息災護摩，或作彼形，用牛乳誦佛母真言以灌沐之，令彼安樂，不然累劫作障道因緣)爾時金剛手菩薩白"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾得離縛，各歸於本宮，修習瑜伽者，至於解脫地。復結佛眼印，誦佛母密言，如前加持身。又用本部中，無能勝明王，密言印自身，五處如"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "同虛空，離諸色相，離諸障礙。則於真實理中，觀自身作金剛波羅蜜佛母菩薩像，左手持蓮花，其蓮花上有五股金剛杵；右手作仰掌，垂手為"
            ]
        }
    },
    "T0977": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "哩連得囉磨寧及譯主僧真智等譯敬禮一切最妙上師！夫欲修習白傘蓋佛母者，寂靜室內，於軟穩氈上坐已，然發願云：「為六道一切有情於輪",
                "。字種變成白傘金柄，柄上嚴唵字，其字放光復回。字種變成白傘蓋佛母，一面二臂具三目，金剛跏趺而坐，右手作無怖畏印，左手執白傘當",
                "面前置施食，念唵啞吽三字呪攝受，變成甘露。面前空中召請白傘蓋佛母為首，并二十二山塚所居陰母，及七種佛并十方正覺，三種具美淨梵",
                "捺麻啞末囉唧怛[口*捺]囉禰(梵語)聖一切如來頂髻中出白傘蓋佛母餘無能敵總持敬禮最上三寶(華言)。如是我聞：一時出有壞住三十",
                "烏巴辣香上王佛。彼等處敬禮已，出有壞母一切如來頂髻中出白傘蓋佛母餘無能敵大迴遮母，以此決斷一切出者邪魔，亦能決斷餘者一切明呪",
                "塞剋囉[尨*鳥](沒)擁護於我出有壞母一切如來頂髻中出白傘蓋佛母、金剛頂髻大迴遮母、具千大臂母、有千大首母、具十萬俱胝目不二",
                "造明呪，以此決斷將杵擊之。敬禮出有壞母一切如來頂髻中出白傘蓋佛母，擁護於我，擁護於我。唵啞席怛捺辣室渴不囉末悉不怛[口*命]",
                "病、手病、足病、肢病、眾肢病等，願令遣除，願令擁護。大白傘蓋佛母金剛頂髻大迴遮母，以此十二由旬內出者、起屍者、空行母者，又復",
                "隆(二合)末捺發(怛)莎曷凡有行人以此一切如來頂髻中出白傘蓋佛母餘無能敵大迴遮母，或樺皮或白㲲或樹皮上書寫已，或戴身上或項頸",
                "量無數恒河沙數正覺出有壞之福祿也。又能一切如來頂髻中出白傘蓋佛母餘無能敵大迴遮母恒受持，則不行梵行亦成梵行，不能忍則亦能成忍",
                "昔業障悉皆消滅。若欲女人求子，則能受持一切如來頂髻中出白傘蓋佛母餘無能敵大迴遮母者，獲得具足壽命福德威力之子，命終之後往生極",
                "病礙，及鬪戰餘他一切軍兵之中，則能以此一切如來頂髻中出白傘蓋佛母餘無能敵大迴遮母安置於幢頂上，作廣大供養已，將幢置大城門上、",
                "喜，出有壞所說之處現前讚揚。佛說大白傘蓋總持陀羅尼經大白傘蓋佛母總讚歎禱祝偈唵蓮華月輪妙座上，金剛跏趺身色白，左手當胸執白蓋",
                "傘處稱讚禮，右手結於無畏印，喜笑及身具窈窕，一切正覺所攝受，佛母汝處稱讚禮，一切所伏有情處，隨類化現種種身，大寶莊嚴極美妙，"
            ]
        }
    },
    "T0982": {
        "total": 90,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.982[Nos.984,985,cf.No.983]佛母大金曜孔雀明王經序《佛母大孔雀明王經》者，牟尼大仙之靈言也，",
                "984,985,cf.No.983]佛母大金曜孔雀明王經序《佛母大孔雀明王經》者，牟尼大仙之靈言也，總持真句、悲救要門，綰悉",
                "五天之教，來於此國，勅令於大明宮，乃譯此經，勒成三卷，題云「佛母大金曜孔雀明王經」矣，莫不廣開佛日，高照重昏，祕密真詮，遍流",
                "詳審，譯成三卷，并畫像壇場軌式，利益無邊，傳之永代耳。)讀誦佛母大孔雀明王經前啟請法開府儀同三司特進試鴻臚卿肅國公食邑三千戶",
                "獨覺聲聞，四向四果，我皆敬禮如是等聖眾。我今讀誦《摩訶摩瑜利佛母明王經》，我所求請願皆如意。所有一切諸天靈祇，或居地上，或處",
                "術，一切厭禱，伺斷他命，起毒害心，行不饒益者，皆來聽我讀誦《佛母大孔雀明王經》，捨除暴惡，咸起慈心，於佛法僧生清淨信。我今施",
                "恐怖之處，悉皆解脫，壽命百歲，願見百秋，明力成就，所求願滿。佛母大孔雀明王經卷上如是我聞：一時薄伽梵在室羅伐城，逝多林給孤獨",
                "大悲，云何救護？」作是語已。爾時佛告阿難陀：「我有摩訶摩瑜利佛母明王大陀羅尼，有大威力，能滅一切諸毒、怖畏、災惱，攝受覆育一",
                "滅一切諸毒、怖畏、災惱，攝受覆育一切有情，獲得安樂。汝持我此佛母明王陀羅尼，為莎底苾芻而作救護，為結地界，結方隅界，令得安隱",
                "所魅、阿鉢娑麼羅所魅、塢娑跢囉迦所魅，為如是等所執所魅之時，佛母明王悉能加護，令無憂怖，壽命百年。或被他人厭禱呪術、蠱魅惡法",
                "視，惡跳惡驀，或造厭書，或惡冐逆，作如是惡事，欲相惱亂者，此佛母明王擁護彼人，并諸眷屬，如是諸惡不能為害。又復瘧病，一日二日",
                "「往昔之時，雪山南面，有金曜孔雀王於彼而住，每於晨朝，常讀誦佛母大孔雀明王陀羅尼，晝必安隱，暮時讀誦，夜必安隱。」即說陀羅尼",
                ")賀(三十六)(引)「阿難陀！彼金曜孔雀王，忽於一時，忘誦此佛母大孔雀明王陀羅尼，遂與眾多孔雀婇女，從林至林，從山至山，而為",
                "，伺求其便，遂以鳥羂，縛孔雀王。被縛之時，憶本正念，即誦如前佛母大孔雀明王陀羅尼，於所緊縛，自然解脫，眷屬安隱，至本住處。」",
                "佛告阿難陀：「往昔金曜孔雀王者，豈異人乎？即我身是。我今復說佛母大孔雀明王心陀羅尼曰：「怛儞也(二合)他(去、引)(一)壹底",
                ")曼怛囉(二合)路那娑嚩(二合、引)賀(五十七)「阿難陀！此佛母大孔雀明王心陀羅尼，若復有人，欲入聚落應當憶念，於曠野中亦應",
                "責戰悚得脫，應合戰悚自然解脫，一切憂惱悉皆消散。「阿難陀！此佛母大孔雀明王真言，一切如來同共宣說，常當受持，自稱己名，請求加",
                "，得見百秋。』阿難陀！若有人天魔梵、沙門婆羅門等，讀誦受持此佛母大孔雀明王陀羅尼，結其地界，結方隅界，請求加護，一心受持者，",
                "，此等天龍鬼神，雖起惡心，不能惱亂持此經者。何以故？由常受持佛母明王陀羅尼故，此等天龍鬼神為惱害者，若還本處，彼類不容入眾；",
                "尼故，此等天龍鬼神為惱害者，若還本處，彼類不容入眾；若有違此佛母明王真言，越界法者，頭破作七分，猶如蘭香梢(梵云阿爾迦曼折哩",
                "樹，或居餘處，有大藥叉住阿拏挽多大王都處，如是等眾，成願以此佛母大孔雀明王陀羅尼，擁護於我某甲，并諸眷屬，壽命百年。」即說陀",
                "，守護東方，彼有子孫、兄弟軍將、大臣雜使，如是等眾。彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命",
                "，守護南方，彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命",
                "，守護西方，彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命",
                "，守護北方，彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命",
                "戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住所常安樂。佛母大孔雀明王經卷上◎"
            ],
            "juans/002.xhtml": [
                "◎佛母大孔雀明王經卷中開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫",
                "，常乘御於人，住弭癡羅國，以天誠實威，眾皆從乞願。「彼亦以此佛母大孔雀明王真言，擁護我(某甲)，并諸眷屬，為除憂惱，壽命百歲",
                "此等福德諸神大藥叉將，遍贍部州，護持佛法，咸起慈心，彼亦以此佛母大孔雀明王真言，常擁護我(某甲)，攝受饒益，令得安隱，所有厄",
                "合、引)(二)布囉拏(二合)迦(三)劫比攞(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事，皆",
                "(一)塢跛僧賀(二)餉企攞(三)難(上)那(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(此處說所求事",
                ")賀哩計爍(二)鉢囉(二合)僕(三)劫比羅(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。",
                ")嗢儞庾(二合)業播路(三)尾瑟弩(二合)(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。",
                "二)娑(去)跢(去、引)儗哩(三)彥麼嚩多(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。",
                ")迦(引)囉(入)(三)塢跛迦(引)囉(四)(入)「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。",
                "二)阿儗[寧*頁](二合)(三)嚩(引)庾(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。",
                "亂，令得安樂。』諸藥叉聞已，依教奉行。「此等藥叉大將，亦以此佛母大孔雀明王，守護於我，并諸眷屬，壽命百年；若有鬪諍苦惱之事，",
                "囉迦所魅、諾剎怛囉所魅、隷跛所魅，為如是等鬼神所持所魅者，願佛母明王，皆擁護我(某甲)，并諸眷屬，令離憂惱壽命百年。「復有諸",
                "殘食者、食吐者、食不淨物者、食漏水者，如是等鬼魅所惱亂時，願佛母明王，擁護於我(某甲)，并諸眷屬，令離憂苦，壽命百年，願見百",
                "明，形色圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "明，形色圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "明，形色圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "明，形色圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "，喚人名字，歙人精氣，甚可怖畏，驚恐於人，無慈愍心。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "明，形色圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "明，形色圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "明，形色圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "繕那。於菩薩處胎時、初生時及生已，此羅剎婦常為衛護。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "明，形色圓滿，名稱周遍，天阿蘇羅共戰之時，現大神力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言",
                "，令天得勝。彼諸龍王，所有子孫、兄弟軍將、大臣雜使，皆亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，令離憂苦，壽命百",
                "或香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住處常安樂。佛母大孔雀明王經卷中"
            ],
            "juans/003.xhtml": [
                "佛母大孔雀明王經卷下開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫",
                "沙門不空奉詔譯佛告阿難陀：「過去七佛，正遍知者，亦復隨喜宣說佛母明王真言，汝當受持。微鉢尸如來正遍知者，亦隨喜宣說，此佛母大",
                "說佛母明王真言，汝當受持。微鉢尸如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(一)阿囉嬭(二)迦囉嬭",
                "(引)(十七)「復次阿難陀！尸棄如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(去)(一)壹[齒*來]",
                "十四)(引)「復次阿難陀！毘舍浮如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)慕(引)哩慕",
                "八)(引)「復次阿難陀！羯句忖那如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)呬膩(二)弭",
                ")(引)「復次阿難陀！羯諾迦牟尼如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)難(上)多黎",
                "十八)(引)「復次阿難陀！迦攝波如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(一)(引)頞拏(上)㘑",
                "引)(十六)「阿難陀！我釋迦牟尼如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言，為欲利益諸有情故。真言曰：「怛儞也(二合)他",
                "引)娑嚩(二合、引)賀(四十二)(引)「阿難陀！我已教汝受持佛母大孔雀明王法，救莎底苾芻蛇毒之難，令彼苾芻獲得安隱，亦令一切",
                "，所求遂願，已如前說。「復次阿難陀！慈氏菩薩，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)試哩試哩(二",
                "賀(引)(十四)「阿難陀！索訶世界主大梵天王，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)呬哩呬哩(二",
                "力除毒，龍王明力除毒，嚕捺囉三戟叉力除毒，塞騫那爍底力除毒；佛母大孔雀明王力能除一切諸毒，令毒入地，令我(某甲)及諸眷屬，皆",
                "得安隱，壽命百年，願見百秋。「阿難陀！帝釋天王亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(一)若邏(二)膳覩黎(",
                "娑嚩(二合)賀(四十)(引)「阿難陀！四大天王亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)入嚩(二合)",
                "等種種形貌、種種顏色，隨樂變身諸鬼神等，依彼河住。彼等亦以此佛母大孔雀明王，皆擁護於我(某甲)，并諸眷屬，令離憂苦，壽命百年",
                "羅迦，諸鬼神等，及持明大仙，并諸營從眷屬，住彼山者，亦皆以此佛母大孔雀明王，擁護於我(某甲)，并諸眷屬，壽命百年，除滅惡事，",
                "能吉祥，柳星為第七。「此等七宿，住於東門，守護東方。彼亦以此佛母大孔雀明王，常護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「",
                "及角亢，氐星居第七。「此等七宿，住於南門，守護南方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。",
                "及斗牛，女星為第七。「此等七宿，住於西門，守護西方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。",
                "及婁星，胃星最居後。「此等七宿，住於北門，守護北方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。",
                "羅睺彗，此皆名執曜。「此等九曜，有大威力，能示吉凶。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。",
                "有勢大光明；皆以清淨心，於此明隨喜。』「此等星宿天，皆亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年。「阿難陀！",
                "是往古大仙，造四明論，善閑呪術，眾行備成，自他俱利。彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。」",
                "三十八)蘇覽迷(三十九)。「阿難陀！此大毒藥及諸藥神，亦以此佛母大孔雀明王，守護我(某甲)，并諸眷屬，壽命百年，離諸毒害。「",
                "護我(某甲)，并諸眷屬，壽命百年，離諸毒害。「復次阿難陀！此佛母大孔雀明王教，七佛、正遍知、如來之所宣說，所謂：微鉢尸、尸棄",
                "句忖那、羯諾迦牟尼、迦葉波、我釋迦牟尼正遍知等，皆隨喜宣說此佛母大孔雀明王。慈氏菩薩亦隨喜宣說。索訶世界主大梵天王，并天帝釋",
                "天王與龍主，多聞天王與藥叉主，并二十八大藥叉將，皆隨喜宣說此佛母大孔雀明王真言。散支迦大將，訶利底母及五百子，并諸眷屬，亦隨",
                "支迦大將，訶利底母及五百子，并諸眷屬，亦隨喜宣說。阿難陀！此佛母大孔雀明王真言，無能違越者。若天、若龍、若阿蘇羅、麼嚕多、誐",
                "、食吐者、食不淨物者、食漏水者，如是等諸惡食者，亦不能違越此佛母大孔雀明王。又諸蠱魅、厭禱、呪術，諸惡法者：訖㗚底迦、羯麼拏",
                "影惡視，或造厭書，惡跳惡驀，或惡冐逆，作惡事者，亦不能違越此佛母大孔雀明王。又諸王賊水火、他兵飢饉、非時夭壽、地動惡獸、怨敵",
                "邪癭病，鬼神壯熱，風黃痰癊，或三集病，四百四病，皆不能違越此佛母大孔雀明王。「阿難陀！復有鬼魅、人非人等，諸惡毒害，一切不祥",
                "敵恐怖，種種諸毒，及以呪術，一切厭禱，皆不能違越此摩訶摩瑜利佛母明王，常得遠離一切善不之業，獲大吉祥，眾聖加持，所求滿足。「",
                "眾聖加持，所求滿足。「復次阿難陀！若有人纔稱念，此摩訶摩瑜利佛母明王名字者，便護自身及護他人。或結線索身上帶持，如其此人，應",
                "喜，若滯雨即晴，若亢旱必雨，令彼求者，隨意滿足。「阿難陀！此佛母大孔雀明王，纔憶念者，能除恐怖怨敵，一切厄難，何況具足讀誦受",
                "一切厄難，何況具足讀誦受持，必獲安樂。「阿難陀！此摩訶摩瑜利佛母明王，是能除災禍、息怨敵者，為欲守護四眾——苾芻、苾芻尼、鄔",
                "大威神力，羅漢具名稱，除毒令安隱。我等并眷屬，常得離災厄，願佛母明王，令一切安隱。」爾時具壽阿難陀，聞佛世尊說是經已，頂禮雙",
                "說是經已，頂禮雙足，右繞三匝，承佛聖旨，往莎底苾芻所，便以此佛母大孔雀明王法，為彼苾芻而作救護，結其地界，結方隅界，攝受饒益",
                "戒香塗瑩體，常持定服以資身，菩提妙華遍莊嚴，隨所住處常安樂。佛母大孔雀明王經卷下"
            ]
        }
    },
    "T0983A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、積集不善，感招如是種種災難。「阿難陀！是故，我今為彼讀誦《佛母大孔雀明王經》者及一切災厄眾生，復說畫像法及建立道場供養儀軌",
                "或以彩畫、或用五色粉成。「於內院中心畫八葉蓮華，於蓮華胎上畫佛母大孔雀明王菩薩，頭向東方，白色，著白繒輕衣，頭冠瓔珞、耳璫臂",
                "第一手當心掌持吉祥菓(如桃李形)，第二手執三五莖孔雀尾。「從佛母右邊右旋周匝蓮華葉上畫七佛世尊，從微鉢尸如來乃至釋迦，及慈氏",
                "白色花，於四角置酥燈四盞，四門各置二淨器，滿盛香水，於壇東安佛母大孔雀明王像——其畫像法如前畫壇，唯不安界道即是。「中院聖眾",
                "一佛、菩薩、諸聖眾前及於無量諸佛剎土成辦一切廣大供養。「次結佛母大孔雀明王印。「二手右押左，內相叉，二大指、二小指各直竪，頭"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍加持數珠，頂上戴已，然後當心左手承珠、右手移珠，念念相應住佛母三昧，觀心莫間斷，誦一百八或二十一遍。掐數足已，頂戴數珠置於"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三遍加持數珠頂上戴已，然後當心，左手承珠右手移珠，念念相應住佛母三昧，觀心莫間斷，誦一百八遍或二十一遍。誦真言曰：「娜謨囉怛"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "等平等，前剎那後剎那一相清淨，能生一切波羅蜜一切地，即名般若佛母。婆誐嚩底沒馱麼諦。顯句釋世尊佛母，婆伽梵男聲，婆伽嚩底女聲",
                "一切波羅蜜一切地，即名般若佛母。婆誐嚩底沒馱麼諦。顯句釋世尊佛母，婆伽梵男聲，婆伽嚩底女聲，二俱會意釋名世尊義。依聲明對敵釋",
                "清淨。若依顯教，觀行般若作為生因顯因，能生一切佛菩薩，是故名佛母。從前即說、已後至佛母句，於瑜伽教中成普賢行十六行，如聲聞乘",
                "若作為生因顯因，能生一切佛菩薩，是故名佛母。從前即說、已後至佛母句，於瑜伽教中成普賢行十六行，如聲聞乘見道中十六行也。阿囉嬭"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "億劫，稱讚不能盡。以生三世佛，一切諸功德，故說菩提心，十方諸佛母。若有欲供養，無量寂靜尊，當發菩提心，福過供養佛。」世尊說此"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "總有五種眷屬部類如是次第，所謂：守護大千國土大明王陀羅尼經、佛母大孔雀明王經、尸多林經、大隨求陀羅尼經、大威德神呪經。如是等"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛密跡菩薩：「此陀羅尼王法，有大威德，是一切諸佛如來心，是諸佛母，是諸如來轉大法輪，是諸如來入菩提路，是諸如來智慧法炬，是諸"
            ],
            "juans/003.xhtml": [
                "剛密跡菩薩：「此陀羅尼王法，有大威德，是一切諸佛如來心，是諸佛母，是諸如來轉大法輪，是諸如來入菩提路，是諸如來智慧法炬，是諸",
                "』」第十如來輪印法(此名一切諸佛轉輪聖王母達羅亦是十方一切諸佛母達羅)佛言：「我今說如來印法。應先拳其右手，四指壓拇指上，然"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "虎[合*牛]泮』「此名一切諸佛轉輪聖王母達羅，亦是十方一切諸佛母達羅。「復次，第十印者，先合掌已，雙屈無名指，令背側相著。屈"
            ]
        }
    },
    "T1075": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1075[cf.Nos.1076,1077]佛說七俱胝佛母准提大明陀羅尼經唐天竺三藏金剛智譯如是我聞：一時薄伽梵在名稱",
                "。爾時世尊思惟觀察，愍念未來諸眾生故，說過去七俱胝准提如來等佛母准提陀羅尼，乃至我今同說。即說大明曰：「娜麼颯哆南(去音，下",
                "功德皆悉成就，無量眾生遠離塵垢，決定成就阿耨菩提。」說七俱胝佛母准提陀羅尼念誦法。依梵經本，有十萬偈頌，我今略說念誦觀行供養",
                "淨屋，不須掘地，依前塗飾。即張天蓋，四面懸幡。若有本尊七俱胝佛母形像，安置曼茶羅中，面向西。若無本尊，有諸佛像舍利及大乘經典",
                "交即成。即誦妙言曰：唵嚩折嚕婆皤(去)耶莎嚩訶(誦三遍)准提佛母根本身契第四其契相先以二手小指二無名指相叉入掌，二中指直竪頭",
                "心想阿迦尼瑟吒天宮中毘盧遮那如來，十地菩薩圍繞集會中，請准提佛母聖者乘七寶莊嚴車輅。車輅上有白蓮花座，座上有如所畫像形，心中",
                "嚧遮那阿麼羅莎嚩(二合)訶(誦三遍)淨數珠已，以自心想七俱胝佛母口中出七俱胝陀羅尼文字，一一字放五色光入行者口裏，安自心月中",
                "法。妙言曰：吽折隷主隷准提吽發吒作法已，即如常念誦。說七俱胝佛母准提畫像法。取不截白㲲清淨者，擇去人髮。畫師受八戒齋，不用膠",
                "香鑪，面向上看菩薩。於菩薩上畫二淨居天。像法如是。佛說七俱胝佛母准提陀羅尼經(并念誦觀行法)"
            ]
        }
    },
    "T1076": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1076[cf.Nos.1075,1077]七俱胝佛母所說准提陀羅尼經開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫",
                "誓菩提心戒已，全跏半跏隨意而坐，端身閉目即結定印，想空中准提佛母與七俱胝佛圍繞遍滿虛空。定中禮一切諸佛及准提佛母，然後以塗手",
                "，想空中准提佛母與七俱胝佛圍繞遍滿虛空。定中禮一切諸佛及准提佛母，然後以塗手應結契印。佛部三摩耶印二手虛心合掌，開二頭指屈輔",
                "第二根本印(用護身)。二手外相叉，二頭指二大指並直竪即成。誦佛母心真言，印身五處，所謂額、次右肩、次左肩、次心、次喉，頂上散",
                "覩嚕覩嚕吽(引)」由誦真言結印加持故，七寶車輅至色界頂，准提佛母并八大菩薩及諸聖眾眷屬圍遶，乘七寶車輅。次結請車輅印。准前印",
                "左二足掌，用小指觸。hā由想布真言結印加持故，行者身即成准泥佛母身，滅除一切業障，積集無量福德吉祥，其身成金剛不壞體。若能常",
                "專注不異緣，觀自身同本尊身相好具足。又於身前壇中，觀想七俱胝佛母與眷屬圍遶，了了分明對坐。每稱娑嚩(二合)賀字，同時移一珠。",
                "吽者禮主禮准泥(令某甲)跛囉(二合)喃伽多野吽發吒」次說准泥佛母畫像法。取不截白疊去毛髮者，幀於淨壁。先應塗壇，以閼伽飲食隨",
                "受八戒齋，清淨畫像。其彩色中勿用皮膠，於新器中調色。應畫准提佛母像，身黃白色結跏趺坐，坐蓮花上。身佩圓光，著輕縠如十波羅蜜菩",
                "，塢波難陀龍王拓蓮花座。左邊畫持誦者，手執香爐瞻仰聖者。准提佛母矜愍持誦人，眼下顧視。上畫二淨居天子，一名俱素陀天子，手持花",
                "？從師受儀軌畫像法，若轉與人呈像，被魔得便。當須祕密。七俱胝佛母所說陀羅尼經"
            ]
        }
    },
    "T1077": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1077[Nos.1075,1076]佛說七俱胝佛母心大准提陀羅尼經大唐天竺三藏地婆訶羅譯爾時佛在舍衛國祇樹給孤",
                "國祇樹給孤獨園。是時世尊思惟觀察，愍未來諸眾生故，說是七俱胝佛母心准提陀羅尼法。即說呪曰：「南謨颯哆南(一)三藐三勃陀俱胝南",
                "十方諸佛菩薩、諸聖眾等，作禮而去。大明呪藏六萬偈中出此七俱胝佛母心大准提陀羅尼經一卷(垂拱二年於西魏國寺譯)"
            ]
        }
    },
    "T1078": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1078七佛俱胝佛母心大准提陀羅尼法唐善無畏奉詔譯獨部別行namaḥsaptan",
                "法不可說，自當證知。隨意所求，速得成就，受勝妙樂。」七佛俱胝佛母心大準提陀羅尼法一校畢慈順"
            ]
        }
    },
    "T1090": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "四)」真言加持已，復當於心上，想安置月壇。上安於數珠，想珠如佛母，明王及真言，合一無有異。凡於持課時，當於佛左邊，先想數珠母",
                "是運想已，更復內心想，香華及燈明，運心再供養，如意輪如來，及佛母明王，次誦佛母名。佛母真言曰：「唵(引)(一)濕吠(二合)帝",
                "內心想，香華及燈明，運心再供養，如意輪如來，及佛母明王，次誦佛母名。佛母真言曰：「唵(引)(一)濕吠(二合)帝跋帝(二)囉嚩",
                "香華及燈明，運心再供養，如意輪如來，及佛母明王，次誦佛母名。佛母真言曰：「唵(引)(一)濕吠(二合)帝跋帝(二)囉嚩枲[寧*"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "結加趺坐。右普賢菩薩，左手揚掌、右手執劍，結加趺坐。後虛空眼佛母菩薩，以右手背押左手掌伸置臍下，結加趺坐。後置勝三界菩薩，面"
            ]
        }
    },
    "T1108A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1108A御製救度佛母讚世尊威力大神通，無驚怖畏安樂住，能滅一切諸垢障，於眾轉廣大",
                "度尊，能消罪業越惡趣，速得圓融成正果，諸佛灌頂證真如。聖救度佛母二十一種禮讚經翰林學士承旨中奉大夫安藏奉詔譯唵敬禮多哩速疾勇",
                "入)tāreṇisvāhā多(引)哩禰莎(引)訶(引)聖救度佛母二十一種禮讚經"
            ]
        }
    },
    "T1108B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1108B救度佛母二十一種禮讚經納摩阿(阿喇)鴉答(阿)喇葉敬禮聖大悲藏觀自在",
                "臨。諸天非天頂髻嚴，恭敬跪捧兩足蓮，度諸窮苦中之母，致禮救度佛母前。唵敬禮尊聖救度母綠色唵敬禮多哩速疾勇，咄多哩者除怖畏，咄",
                "男女得男女，求財寶位獲富饒，善能圓滿隨意願，一切障礙不能侵。佛母尊聖救度母，及諸十方三世中，所有諸佛并弟子，我今一心敬讚禮。",
                "諸福善，皆成無上菩提因，惟願不久於眾生，證得無上引導師。尊聖佛母具大悲，於我一切諸眾生，速淨諸障滿資糧，願令獲得證菩提。直至",
                "住世所修佛，三世一切佛業母，一面二臂身綠色，願執優婆花吉祥。佛母體微妙云何，及於眷屬共壽量，境界及於號云何，願我等皆亦復然。",
                "相好，棄語過獲頻伽音，棄意過證一切智，成勝吉祥功德瑞。聖救度佛母二十一種禮讚經竟"
            ]
        }
    },
    "T1109": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1109白救度佛母讚北京淨住寺住持阿旺扎什譯納摩至尊聖救度佛母唵救度輪迴答(阿",
                ".1109白救度佛母讚北京淨住寺住持阿旺扎什譯納摩至尊聖救度佛母唵救度輪迴答(阿)哷母，以都(答)答(阿)哷脫八難。一切病愆",
                "敷陳月輪座，坐現金剛跏趺母，施願母前致敬禮。面如秋月光明相，佛母身依皓魄輪，一切莊嚴俱滿足，持優鉢花前敬禮。體相具圓十六歲，",
                "，向具輪前至敬禮。一切剎土皆清淨，多寶花遍佈其中，誕生三世諸佛母，是母尊前致敬禮。聖母度母救度母，增益壽母如意輪，佛母尊前勇",
                "三世諸佛母，是母尊前致敬禮。聖母度母救度母，增益壽母如意輪，佛母尊前勇祈禱，為消我等壽緣魔。病及一切苦難中，仗爾有能祈保護，",
                "尊前誠敬者，彼常憶念悉如子，尊前我亦致禱祝，惟祈常持慈悲鉤。佛母勝身如月色，窈窕柔善體端嚴，妙相俱著寶莊飾，而以佳絹為裙裳，",
                "月輪寶座上，兩足金剛跏趺坐。一面二臂具喜顏，生三世諸佛之母，佛母尊前常與跪，今在尊前以微讚。所為我等修道時，從此以往至菩提，",
                "羅卜藏薩木丹祈請二輩達𡃤喇嘛佛說于別蚌寺內落薩嶺堂中)白救度佛母讚竟"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右手摩普賢菩薩摩訶薩頂，讚言：「善哉善哉！佛子！汝今當說一切佛母最上陀羅尼法。」爾時普賢菩薩身放千光普照十方，一切佛剎悉皆震"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "來通身寶光，皆從光中又化出諸佛世尊，如鉢羅(二合)[吉*掌]佛母菩薩像，以諸佛為光。上下莊嚴，一如前同。對像持誦，速得悉地也"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "慰、未涅槃者令得涅槃？」則入本尊瑜伽三摩地，觀身為般若波羅蜜佛母，戴五佛冠，天衣瓔珞，金色光明，遍毛孔中流出無量諸佛。又作是",
                "本尊像前，想七寶樓閣而開四門。於其殿中觀地字門，成般若波羅蜜佛母。以十波羅蜜圍遶，及八供養、四門鉤鎖并八方天眾，皆以本種子字"
            ]
        }
    },
    "T1152": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1152佛說佛母般若波羅蜜多大明觀想儀軌西天譯經三藏朝奉大夫試光祿卿傳法大師",
                "法大師賜紫臣施護奉詔譯爾時世尊普為一切修出世間最上悉地者宣說佛母般若波羅蜜多大明觀想法。彼大明曰：「那謨(引)婆誐嚩帝(引)",
                "(仁齊切)二字，當於二耳輪而作觀想。復次修瑜伽行者若欲觀想此佛母般若波羅蜜多大明文字，應當諦誠於自心上觀想八葉大紅蓮華成曼拏",
                "悉地法。又復若聞若持若誦者，是人當得聞持具足證空三摩地。如是佛母般若波羅蜜多大明，最上甚深有大功德，修瑜伽者應依法如是觀想。",
                "波羅蜜多大明，最上甚深有大功德，修瑜伽者應依法如是觀想。佛說佛母般若波羅蜜多大明觀想儀軌"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "執蓮華。於次右邊，畫聖多羅菩薩，手執青優鉢羅華。次於右邊，畫佛母摩耶。於次後面，畫大孔雀明王。於次後左右，畫舞孔雀。又於上面"
            ],
            "juans/004.xhtml": [
                "已，然後頂禮諸佛菩薩而起，出於道場，唯得讀誦大乘方廣、華嚴及佛母般若波羅蜜多經，或塗曼拏羅及造塔像，不得談說世俗典籍，此為恒"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/017.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "無邊吉祥明王、世吉祥明王、名稱吉祥明王、世母明王、普母明王、佛母明王、婆詣儞明王、婆詣囉體明王、蘇囉體明王、囉他嚩諦明王、曩"
            ],
            "juans/005.xhtml": [
                "，復為四眾略說法要。「復於曼拏羅四方，各讀大乘經典：南方讀《佛母般若波羅蜜經》、西方讀《聖月光三摩地經》、北方讀《聖華嚴經》",
                "如是復畫多羅菩薩、部哩俱胝菩薩各各如法而坐，於彼菩薩之上復畫佛母般若波羅蜜多，佛眼佛頂尊勝王，及畫十六大菩薩。所謂：「普賢菩"
            ],
            "juans/010.xhtml": [
                "以手摩觸自身及頭頂上，然經頃刻之間，於彼㡧前讀誦一切經典：《佛母般若經》、《聖月燈經》、《三摩地經》、《十地經》、《金光明經"
            ],
            "juans/017.xhtml": [
                "、月光童子、除蓋障、聖金剛手、聖多羅、大孔雀明王、聖無能勝、佛母般若波羅蜜多。香華塗香食等一切如是彼先獻已，然後施從外一重地",
                "人處說，可於佛前言白，如是依次第速疾誦真言一洛叉，餘時常讀誦佛母般若波羅蜜多。若念誦時瞻仰妙吉祥童子，若作念誦莫令文句闕少，",
                "求諸成就。「此先行成已，復以白檀作妙吉祥菩薩坐蓮華座，左手執佛母般若波羅蜜多經，右手執果。如是作已，於殊勝清淨之地面西安置，",
                "儀則。用一生金銀未曾別用者，作妙吉祥童子，右手作施願、左手持佛母般若波羅蜜多經。如是作已，於舍利塔前安置，對像誦真言一洛叉滿",
                "，畫聖妙吉祥菩薩，坐蓮座作說法相。右邊畫聖大彌佉羅，左邊畫聖佛母般若波羅蜜多菩薩，端嚴相身著白衣一切嚴飾。下面畫蓮華池，池中"
            ]
        }
    },
    "T1270": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "水呪曰：唵阿那婆折哩婆隷那訶(誦七遍令沐浴)第二念誦供養法。佛母心印。二手內縛當頞，二大指竝各著頭指。呪曰：唵時那爾伽娑婆訶",
                "竝各著頭指。呪曰：唵時那爾伽娑婆訶(三遍)次蓮華母心印。如前佛母，但出右頭指來去。呪曰：唵阿嚕里伽娑婆訶(三遍)次金剛母心印"
            ]
        }
    },
    "T1374": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、災難、病苦之事，常能豐饒倉廩盈溢、增益壽命。此陀羅尼呪是諸佛母，若有善男子善女人，信心頂禮恭敬供養、書寫讀誦受持此經，亦復"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名知見在佛最上之明。妙住，此如意寶總持章句，乃是過去未來見在佛母。何因緣故？為住過去未來見在得利益故。妙住！若菩薩摩訶薩受持"
            ]
        }
    },
    "T1419": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "男相者，除非手印坐法及幖幟之外，概以是作為通式。多囉菩薩像凡佛母天女相者，除非手印等差別類，其餘以此式可為通用焉。本是世尊遊",
                "心中。不動明王像也。以為諸明王忿怒相式。如來滿月面菩薩雞子面佛母芝蔴面明王四方面(髮攢側歪者，乃是依畫像之樣也。若胎偶，則從",
                "華部主彌陀佛，孔雀王座。羯磨部主不空佛，鵬鳥王座。若他佛及諸佛母，但知其所屬何部，則隨其部主而用之。詳其義制，則獅子喻無畏之",
                "傷。然亦隨其耦對，參差得宜為妙。此與前獨覺像，并著僧衣者也。佛母像，五行之真性，為五部佛母(亦謂明妃)。或有佛菩薩被大慈力，",
                "為妙。此與前獨覺像，并著僧衣者也。佛母像，五行之真性，為五部佛母(亦謂明妃)。或有佛菩薩被大慈力，以就世間之通情(眾生通情惟",
                ")特化女相者，或善信女人女神發弘誓、行大乘願滿成道者，俱通稱佛母(經傳雖有天女仙女之呼，然皆隨其當時所現之裝，有大小分之宜。",
                "展而足脛左上右下，相交於二膝下者，謂之蓮華跏趺。如圖樣內救度佛母坐法，謂之右舒相；反者左舒。左踡而右膝直立其邊，謂之勇猛跏趺",
                "大黑神像，或用六搩度者有之。然今不從。○髮攢雖云菩薩作整攢，佛母作半攢。然嘗見西域諸像，佛母有作整攢者，菩薩亦有作半攢者。○",
                "然今不從。○髮攢雖云菩薩作整攢，佛母作半攢。然嘗見西域諸像，佛母有作整攢者，菩薩亦有作半攢者。○一切諸像，用純金色亦佳。○佛",
                "不？於生死法能厭離不？除因願力，得更不受女人之身，如瞿曇彌及佛母摩耶夫人不？』佛告彌勒菩薩言：『彌勒！若有女人能造佛像，永不"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 59,
        "found_juans": 76,
        "total": 284
    }
}