{
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "應知。若以不能一一別依本部明印法者，即以此明用代其處。普通佛部心明曰：「娜麼三曼多勃馱難(一)迦(上)(二)」此祕密心，"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")](入)惹多(五)參參訶(六)娑嚩(二合)賀(引)(已上佛部通印)第三會「北方觀自在！祕密曼荼羅，佛子一心聽。普遍十方"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ḥkāṃ二種輪，加鼻各三十四，為身光。次蓮華金剛部等輪，如佛部輪，凡三重曼荼羅，住所在身上云云。次布字定印，布三十二字("
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "ā蜜㗚(二合)帝吽(引)發吒(半音)娑嚩(二合)賀(引)」佛部心三昧耶印。以止觀十度內相叉作拳，以禪智並竪，結印成已，觀",
                "(半音)娑嚩(二合、引)賀(引)」次結蓮華部三昧耶印。準前佛部心印，智度屈入掌，直竪禪度。結印成已，想於一切如來右邊有觀",
                "力迦(半音)娑嚩(二合、引)賀」次結金剛部心三昧耶印。準前佛部心印，以禪度屈入掌，直竪智度，想於一切如來左邊有金剛手菩薩"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "隨行者意，如其所願依法修持。「復次，挍量念珠五部差別：若持佛部，用菩提子；若持金剛部，用金剛子；若持寶部，用金、銀、頗梨",
                "部，用蓮花子；若持迦嚕摩部，用種種間錯雜色寶珠。「復次，作佛部持念，以右拇指頭指執持念珠，餘指普舒；若金剛部持念，以右拇",
                "及一切鬼神故，作如護摩，增長三昧，各觀本尊并本方色。「若作佛部成就護摩，瑜伽行者諦觀毘盧遮那如來，想我即是金剛薩埵，從其"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "相合，當依諸教中法儀，離金剛語而持誦。出深妙聲如鼓音，此即佛部持誦法，金剛部法雲雷音，金剛種生微妙語。三摩地語蓮華部，如"
            ]
        }
    },
    "T0885": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來即入一切如來三昧出生金剛三摩地。從定出已，以自三業宣說佛部最上精妙自根本心大明曰：「唵(引)(一句)[口*爾]那[口",
                "相應，安住最上根本一切如來金剛三業。此持明人於中方坐，是名佛部主。如是，金剛部、寶部、蓮華部、三昧部、佛部等五部甚深祕密"
            ],
            "juans/002.xhtml": [
                "等如意珠，現圓滿寶海；諸佛大牟尼，出生諸佛子。「如是，名為佛部中毘盧遮那如來真實三昧一切部中大智觀想法。」爾時金剛手，說"
            ],
            "juans/003.xhtml": [
                "怒持誦，祕密如是說。眾生住癡海，諸欲義隨轉，一切處了知，此佛部持誦；眾生住貪海，貪金剛語生，身心住亦然，蓮華部持誦；眾生"
            ],
            "juans/007.xhtml": [
                "幾種祕密？云何密中密？最上復幾義？云何菩提心？云何大明士？佛部、金剛部、寶部、蓮華部、及彼羯磨部，此等諸部中，彼微妙歌音",
                "去，實際所出生，攝受諸有情、諸佛、諸佛法、諸佛自性等，此說佛部歌。說心最上寶，平等利一切，受決定受法，此說寶部歌。諸相、"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "供養事，乃至飲食等所作，皆住曼拏羅界中。當知[口*爾]字為佛部、[口*爾]惹字為金剛部、惹阿字為蓮華部、阿惡字為迦摩部，"
            ]
        }
    },
    "T0893a": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "中說欲求成就者須解真言上中下法。此經通攝三部所作曼荼羅法：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真言阿毘遮嚕迦。從腋至頂",
                "遮嚕迦法。凡是三事，於三部中各各皆有，應須善知分別次第。「佛部之中用佛眼，號為佛母，用此真言為扇底迦。佛母真言曰：「『曩",
                "俱(上)蘭達哩滿馱滿馱[合*牛](大聲)泮吒(三遍)』「又佛部中用明王真言，明王號曰最勝佛頂，用此真言為補瑟徵迦。明王真",
                "]尾爾夜(二合)囉(引)惹[合*牛]泮吒(二合)曩莽』「又佛部中用大忿怒，號曰阿鉢囉氏多，用此真言為阿毘遮嚕迦。真言曰：",
                "慈非猛，當知即入補瑟徵迦用。「復次，若欲速成扇底迦者，當用佛部真言；若欲速成補瑟徵迦者，當用蓮花部真言；若欲速成阿毘遮嚕",
                "一嗚嚕捺囉叉，穿於線中後繫為結，金剛部中既爾，餘二隨可知。佛部珠索應用佛母真言；若蓮花部珠索應用半拏囉嚩斯泥真言；金剛部",
                "手無名指上。應誦當部三字半心真言，經百遍或經千遍後安指上。佛部心真言曰：「『爾曩爾迦(輕)』「蓮花部心真言曰：「『阿(夫",
                "、捃難花、末理迦花、喻底(聽以反)迦花、那龍絮花，如上等花佛部獻；用憂鉢羅花、俱物頭花、蓮花、娑羅樹花、勢破理羅闍底(丁",
                "，單通獻佛；蓮花單獻通供養觀音；青蓮花奉獻金剛各為勝上。「佛部之中，作扇底迦法，用闍底蘇末那花；作補瑟徵迦法，用蓮花；作",
                "通隨其本部善須合和。「用諸草香、根汁、香花等三物和為塗香，佛部供養；諸香樹皮及堅香木，所謂：栴檀、沈水、天木等類并以香果",
                "合成者，香氣勝者，通於三部。「或唯用沈水和少龍腦以為塗香，佛部供養；唯用白檀和少龍腦以為塗香，蓮花部用；唯用欝金和少龍腦",
                "有奇美味亦通一切奉獻，非直天神人中復用。「山中所生根美味者佛部獻，熟芋根亦通佛部；迦契嚕劍根、徵那唎根、嚩也賜根、舉知根",
                "苦辛味花及多種生芋金剛部用。「色香白香極甘美足味，如是圓根佛部奉獻；色黃中香中美，不大酸不太甜味，如是圓根蓮花部用；赤色",
                "和作。如前其本部隨取而用獻，依法奉獻速得成就。「米粉等食，佛部扇底迦及上成就；一切麥麵食，蓮花部補瑟徵迦及中成就；油麻豆",
                "，金剛部阿毘遮嚕迦及下成就等。「用一切諸味中以白糖而所莊者佛部供獻，之中常當奉獻；室利吠瑟吒迦食蓮花部用；歡喜團食金剛部",
                "就。「供獻飯食、根菓、飯粥，依上中下而奉獻之。扇底迦法最上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中"
            ],
            "juans/002.xhtml": [
                "迦，此法不應作之。若欲作時應用羅剎等真言為佳或依本法，縱是佛部真言亦無所畏。「若作此法治行惡人，心無恚恨具大慈悲，慮彼惡",
                "言為上成就；諸天所說名為中成就；世天真言為下成就。「復次，佛部真言為上悉地；蓮花部真言為中悉地；金剛部為下悉地。「若欲以",
                "此遣除先。次應誦本部尊真言而加持水，遍請護摩及作手印等。「佛部真言曰：「『唵怛他(去)[(薩-文+(立-一))/木]妒挪",
                "言曰：「『唵嚩日嚕挪婆(二合)嚩也莎訶』「或用部心真言。「佛部心真言曰：「『爾囊(上)邇迦(輕呼)』「蓮花部心真言曰：「",
                "*牛]泮吒』「此上金剛部蘇悉地真言，遍通諸事結空界用。次說佛部結空虛真言曰：「『若嚩(二合)羅[合*牛]』「此上佛部結空",
                "言，重應結之。諸事既了次應持誦。持誦之時先誦當部母真言。「佛部母真言曰：「『囊(上)謨(上)薄伽嚩帝烏瑟尼(去二合)沙(",
                "上)曳唵枳里枳里嘮捺哩(二合)尼(上)莎(去)訶(去)』「佛部真言曰：「『囊(上)謨(上)囉怛囊(上二合)怛囉(二合)夜",
                "掐念，通一切用。若阿毘遮嚕迦，竪其母指捻數珠印。「菩提子珠佛部念誦；蓮花子珠觀音部用；嚕梛囉叉子金剛部珠。三部遍用各如前",
                "嚕迦法應用諸骨而作數珠速得成就，為護淨增益法驗故更應誦。「佛部真言曰：「『唵囊(上)謨(上)薄伽(輕)嚩底(丁以反)悉悌",
                "服之。服此五淨，半月之中所食穢惡之食，當得清淨真言增力。「佛部五淨真言曰：「『囊(上)謨(上)薄伽嚩底烏瑟尼沙(去二合)",
                "上，能令種種悉地成就，增益福德乃至成滿法王之果，況餘世事？佛部、蓮花部、金剛部等，此三部真言皆有如是勝上成就，於此之中隨",
                "。如斯光顯成就之物，從始至終皆應如是，若具此法速得成就。「佛部光顯真言曰：「『唵帝誓帝若娑尾(二合)寧(上)悉悌娑(去)"
            ],
            "juans/003.xhtml": [
                "(上)莎訶唵俱蘭達哩滿馱[合*牛]泮吒(二合)』「俱摩羅明佛部中用；俱嚨擬(宜以反)尼明蓮花部用；忙莽計明金剛部用。「初",
                "時數數洗面，以藥塗眼除去懈怠及以惛沈，有諸難起遙皆悉見。「佛部明曰：「『唵若嚩(二合)羅路者寧(上)莎訶』「蓮花部明曰：",
                "羅供養諸尊，皆得充滋速與成就。若不辦時隨力而作。「如前所說佛部曼荼羅法，此蓮花部法亦皆同彼，唯改圓作，其量隨意。東西置觀",
                "曼荼羅外置本部能辦諸事，此是蓮花部補闕曼荼羅法。「如前所說佛部曼荼羅，此金剛部亦復如是，然須方作，其量隨意。東面置執金剛",
                "佛毫；右置牙印，左置鑠底印；右置五種佛頂，次第左右安置。於佛部中，所有諸尊隨意次第左右安置，最後兩邊置阿難及須菩提；次下",
                "之處置月天子與宿圍遶。於西門曲兩邊置難陀、拔難陀龍王。「於佛部中所有使者等類真言及明，於其外院四面隨意安置，然後依法啟請",
                "或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行。此是佛部成諸物曼荼羅。一切諸難無能得便，於中作法速得成就；一切諸尊",
                "真言持誦，少許蘇而用飲之，所有疲極當得除愈；復以蜜和蓽茇用佛部母明持誦以塗其眼，惽沈難起即便除愈。「先以誠心面向東立，觀",
                "於中以本真言置羯攞舍瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊；其北面遍置蓮花部中諸尊；於其南面遍置金剛部中諸尊；於"
            ]
        }
    },
    "T0893b": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "者應解真言上中下法。此《蘇悉地經》總通攝三部所作曼荼羅法：佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛部真言阿毘遮嚕迦。從腋",
                "毘遮嚕迦。如是三事於三部中各皆有三種，應須善知次第之相。「佛部之中用佛母，號為佛眼，用此真言為扇底迦。佛母真言曰：「『那",
                "薩囉嚩(引二合)囉他娑(去)馱寧(上)娑(去)嚩訶』「此是佛部母真言佛眼是也。「蓮華部中觀音母，號為半拏囉嚩悉寧，用此真",
                "女)]吒(二合)』「三遍。此是金剛母真言忙莽鷄是也。「復次佛部中用明王真言。明王號為最勝佛頂，用此真言為補瑟徵迦。明王真",
                "真言非猛，當知即入補瑟徵迦用。「復次，若欲速成扇底迦者當用佛部真言；若欲速成補瑟徵迦者當用蓮華部真言；若欲速成阿毘遮嚕迦",
                "中心而作為結，准金剛部作索之法，應知二部用蓮子等而作為結；佛部索者應用佛母真言；若蓮花部索應用半拏囉嚩斯泥真言曰(如前)",
                "。帶持此等索者，毘那夜迦不能為障。「佛部索者應用佛母真言，其真言號為佛眼，真言如前；若蓮華部索應用半拏羅嚩斯泥，真言如前",
                "右手無名指上，應當部三字半心真言或經百遍或千遍後安指上。「佛部心真言曰：「『爾囊(一)爾迦(輕)』「蓮華部心真言曰：「『",
                "、得蘗㘕華、捃難華、末理迦華、喻底迦華、那龍蘂華，如上等華佛部供獻；用優鉢羅華、俱勿頭華、蓮華、婆羅樹華、勢破理羅聞底迦",
                "獻佛；若紅蓮華唯通獻觀音；若青蓮華唯通獻金剛。各說為上。「佛部中作扇底迦法，用闇底蘇末那華；作補瑟徵迦法用紅蓮華；作阿毘",
                "並隨本部善須合和。「用諸草香、根汁、香華等三物合和為塗香，佛部供養；又諸香樹皮及白旃檀香、沈水香、天木香，前香等類并以香",
                "，先人所合香氣勝者亦通三部。「或唯沈水香和少龍腦香以為塗香佛部供養；或唯白檀香和少龍腦香以為塗香蓮華部用；或唯欝金香和少",
                "、根、枝、葉亦通奉獻，非天神人中亦用。「若山中所生根美味者佛部供獻，又熟芋根亦通佛部；又迦契嚕劍根、徵那唎縛也賜根、俱舉",
                "，味苦辛淡及多種生芋金剛部用。「又色白香味極甘美，如是圓根佛部供獻；又色黃香味不太酸亦不太甘，如是圓根蓮華部用；又赤色香",
                "以油麻和作。如其本部隨法而用，依法奉獻速得成就。「米粉食，佛部作扇底迦及上成就；若一切麥麫食，蓮華部作補瑟徵迦及中成就；",
                "部作阿毘遮盧迦及下成就等用。「一切諸食味中以白糖而所莊者，佛部之中常當用獻；若室利吠瑟吒迦食蓮華部用；若歡喜團食金剛部用",
                "。「供養飯食、根果、飯粥，依上中下而奉獻之。扇底迦法，上，佛部；補瑟徵迦法，中，蓮華部；阿毘遮嚕迦法，下，金剛部。最上悉"
            ],
            "juans/002.xhtml": [
                "者真言為上成就；諸天所說為中成就；世天真言為下成就。「復次佛部真言為上悉地；蓮華部真言為中悉地；金剛部真言為下悉地。「若",
                "言。遣除障已次應誦本部尊真言，而真言水遍請護摩及輪手印。「佛部請火天真言：「『[盍*欠]寫合寫縳㰤曩野莎嚩訶』「誦此真言",
                "㰤那㰤那虎吽柹』「此金剛部蘇悉地真言，遍通諸事結空界用。「佛部結空界真言：「『唵入縛攞虎吽』「此佛部結空界真言，唯通當部",
                "言，應重結之。諸事既了次應持誦，持誦之時先誦當部母真言。「佛部母真言：「『入縛囉底瑟佗悉馱路者泥薩縛刺詑娑馱[寧*頁]莎",
                "母真言，能衛本尊、能蠲眾罪除諸災障，與悉地門而得相應。但誦佛部忙莽鷄真言亦通二部，初後持誦諸天增衛。「若於本法而已說者，",
                "以右手而取數珠，置左手中合掌捧之思念明王，數珠而誦真言。「佛部淨珠真言：「『唵遏部[羊*旦]弭惹曳悉睇悉馱剌柹莎縛訶』「",
                "掐念珠通一切用。「若阿毘遮嚕迦，竪其母指捻數珠印。菩提子珠佛部用；蓮華子珠觀音部用；嚕挪囉叉子珠金剛用。三部各用此等數珠",
                "若作阿毘遮迦法應用諸首而作數珠，速成故，復為護持增驗故。「佛部持珠真言：「『唵那謨皤伽縛底悉[月*悉]悉[月*悉]娑駄野",
                "服之。服此五淨，半月之中所食穢惡之食當得清淨，真言增力。「佛部五淨真言曰：「『那謨皤伽縛底烏瑟膩沙野弭秫睇弭羅制始米扇底",
                "上，能令種種悉地成就增益福德，乃至成滿法王之法，況餘世事？佛部、蓮華部、金剛部，三部真言皆有如是勝上成就，於三部中隨受持",
                "如斯光顯成就之物，從始至終皆應如是，若具如此法速得成就。「佛部光顯真言：「『唵諦惹塞(僧乙反)尾儞悉睇娑馱野虎吽泮』「蓮"
            ],
            "juans/003.xhtml": [
                "，如前作法繫作七結誦明七百遍，於晨朝時以繫其腰夢不失精。「佛部真言，索俱摩[口*履]真言：「『唵惹曳俱摩[口*履]儵訖羅",
                "時數數洗面以藥塗眼，除去懈怠及所惛沈，有諸難起夢預敬見。「佛部合眼藥真言曰：「『唵入嚩攞路者泥莎縛訶』「蓮華部合眼藥真言",
                "羅供養諸尊，皆得滋充速與成就；若不辦時隨力而作。「如前所說佛部曼荼羅法，此蓮華部法亦皆同彼，唯改圓作方，其量隨意。東西置",
                "曼荼羅外置本部能辦諸事。此是蓮華部補闕曼荼羅法。「如前所說佛部曼荼羅，此金剛部亦復如是，然須方作，其量隨意。東西面置執金",
                "相印；右置牙印，左邊鑠底印；右置五種佛頂，次第左右安置。於佛部中所有諸尊隨意次第左右安置，最後兩邊置阿難及須菩提，次下近",
                "之處置月天子與宿圍繞；於西門曲兩邊置難陀、拔難陀龍王。「於佛部中所有使者等類真言及明，於其外院四面隨意安置，然後依法啟請",
                "或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物曼荼羅法，一切諸難無能得便，於中作法速得成就。「一",
                "誦，少許牛蘇而用飲之，所有疲極當得除愈；復以蜜和和蓽撥，用佛部母明持誦以塗其眼，昏沈難起即便除愈。「先以誠心面向東立，觀",
                "中以本真言置羯羅舍金瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊；其北面遍置蓮華部中諸尊；於其南面遍置金剛部中諸尊；於"
            ]
        }
    },
    "T0893c": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "別經說求成就者須解真言上中下法，此經通攝三部所作漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法",
                "法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「若佛部中用佛母真言為扇底迦法。佛母真言曰：「『那謨皤([卄/補]",
                "糸*屈]置[寧*頁](八句)莎(去二合)縛訶(六句)』「又佛部中明王最勝佛頂真言為補瑟徵迦法。明王真言曰：「『那謨跛(北",
                ")苾地耶邏惹(十三)虎(二合)[合*牛]㧊吒(十四)』「又佛部中大忿怒阿鉢囉爾嚲真言為阿毘遮嚕迦法。忿怒真言曰：「『唵(",
                "有真言非慈非猛，當知即入補瑟徵迦用。「若欲速成扇底迦者當用佛部真言；若欲速成補瑟徵迦者當用蓮華部真言；若欲速成阿毘遮嚕迦",
                "舒大拇指屈頭指押大指頭上，令頭指圓曲，真言三遍置印頂上。「佛部結髮真言曰：「『唵(同上)(一)尸祇尸契(二)莎嚩(去二合",
                "二)莎嚩(去二合)訶(三)』「次應洗手三度漱口浴本尊主。「佛部漱口飲水灑淨真言曰：「『唵(同上)(一)摩訶(二)入嚩羅[",
                "印，取水三掬想浴本尊并奉閼伽，或於水中隨意念誦方詣道場。「佛部獻水真言曰：「『唵(同上)(一)帝囉[口*(隸-木+匕)]",
                "，著一嗚嚕捺囉叉置於線中後繫為結，金剛部中既爾，餘二可知。佛部珠索應用佛母真言；若蓮華部珠索應用半拏囉嚩斯泥，云觀音母真",
                "，應誦當部三字半心真言，真言一百八遍或一八千遍後安指上。「佛部心真言曰：「『唵(同上)爾娜職(而翼反)』「觀音部心真言曰",
                "、得蘗㘕花、捃難花、末理迦花、喻底迦花、那龍蕊花，如上等花佛部供獻；用優鉢羅花、俱物頭花、蓮花、娑羅樹花、勢破理羅聞底迦",
                "獻佛；若紅蓮花唯通獻觀音；若青蓮花唯通獻金剛，各說為上。「佛部中作扇底迦法用闍底蘇末那花；作補瑟底迦法用紅蓮花；作阿毘遮",
                "，並隨本部善須合和。「用諸草香、根汁、香花等三物和為塗香，佛部供養：又諸香樹皮及白栴檀香、沈水香、天木香、煎香等類并以香",
                "，先人所合香氣勝者亦通三部。或唯沈水香和少龍腦香以為塗香，佛部供養；或唯白檀香和少龍腦香以為塗香，蓮華部用；或唯欝金香和",
                "味草根枝葉亦通奉獻，非直天神人中亦用。「若山中所生根美味者佛部供獻，又熟芋根亦通佛部；又迦契嚕劍根、微那唎根、嚩也賜根、",
                "味苦辛淡，及多種生芋金剛部用。「又色白香味極甘美，如是圓根佛部供獻；又色黃香味不太酸亦不太甘，如是圓根蓮花部用；又赤色香",
                "以油麻知作，如其本部隨法而用，依法奉獻速得成就。「米粉食，佛部，作扇底迦及上成就；若一切麥麵食，蓮花部，作補瑟徵迦及中成",
                "，作阿毘遮嚕迦及下成就等。「用一切諸食味中以白糖而所莊者，佛部之中常當用獻；若室利吠瑟吒迦食蓮花部用；若歡喜團食金剛部用",
                "成就。供獻飯食、根菓、飯粥，依上中下而奉獻之。「扇底迦法上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中"
            ],
            "juans/002.xhtml": [
                "，如前作法繫作七結誦明七百遍。於晨朝時以繫其腰夢不失精。「佛部真言索俱摩履真言：「『唵(同上呼)(一句)惹曳俱摩[口*履",
                "時數數洗面，以藥塗眼除去懈怠及所惛沈，有諸難起夢預警見。「佛部合眼藥真言：「『唵(同上呼)(一句)入嚩攞路者泥(二句)莎",
                "羅供養諸尊，皆得滋充速與成就；若不辨時隨力而作。「如前所說佛部漫荼羅法，此蓮華部法亦皆同彼，唯改圓作，其量隨意。東面置觀",
                "漫荼羅外置本部能辨諸事，此是蓮華部補闕漫荼羅法。「如前所說佛部漫荼羅，此金剛部亦復如是，然須方作，其量隨意。東面置執金剛",
                "相印；右置牙印，左置鑠底印；右置五種佛頂，次第左右安置。於佛部中所有諸尊隨意次第左右安置，最後兩邊置阿難及須菩提，次下近",
                "之處置月天子與宿圍繞；於西門曲兩邊置難陀、跋難陀龍王。「於佛部中所有使者等類真言及明，於其外院四面隨意安置。然後依法啟請",
                "或成就物，如於漫荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物漫荼羅法。一切諸難無能得便，於中作法速得成就，一切",
                "言持誦，少許牛蘇而用飲之，所有疲極當得除愈；復以蜜和蓽撥用佛部母明持誦以塗其眼，昏沈難起即便除愈。「先以誠心面向東立，觀",
                "於中以本真言置羯羅舍瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊；其北面遍置蓮華部中諸尊；於其南面遍置金剛部中諸尊；於"
            ],
            "juans/003.xhtml": [
                "者真言為上成就；諸天所說為中成就；世天真言為下成就。「復次佛部真言為上悉地；蓮花部真言為中悉地；金剛部真言為下悉地。「若",
                "。遣除障已先次應誦本部尊真言，而真言水遍請護摩及倫手印。「佛部請火天真言：「『唵(喉中擡聲呼)(一句)阿(上)起娜曳(二",
                "牛]㧊(八句)』「此金剛部蘇悉地真言，遍通諸事結空界用。「佛部結空界真言：「『唵(同上呼)(一句)入嚩(同上)攞(二句)",
                "虎(二句)[合*牛](三句)』「此佛部結空界真言唯通當部。「蓮華部結空界真言：「『唵(同上呼)(一句)鉢頭(途邑反)弭儞",
                "言，應重結之。諸事既了次應持誦。持誦之時先誦當部母真言。「佛部母真言(歸命同上)：「『唵(同上呼)(一句)嚕嚕塞(僧乙反",
                "母真言能衛本尊、能蠲眾罪、除諸災障，與悉地門而得相應，但誦佛部忙麼鷄真言亦通二部，初後持誦諸天增衛。「若於本法而已說者，",
                "先以右手而取數珠置左手中，合掌捧之思念明王數珠而誦真言。「佛部淨珠真言：「『唵(同上呼)(一句)遏部羝弭惹曳悉睇(二句)",
                "手掐念珠通一切用。若阿毘遮嚕迦竪其母指捻數珠印。「菩提子珠佛部用；蓮華子珠觀音部用；嚕挪囉叉子珠金剛部用。三部各用此等數",
                "毘遮嚕迦法，應用諸骨而依數珠速得成就，復為護持增法驗故。「佛部持珠真言：「『唵(同上呼)(一句)那謨皤伽(上)嚩底(二句",
                "後服之。服此五淨半月之中所食穢惡之食，當得清淨真言增力。「佛部五淨真言曰：「『娜謨皤伽(上)嚩底(丁禮反)(一)烏瑟膩沙",
                "上，能令種種悉地成就，增益福德乃至成滿法王之法，況餘世事？佛部、蓮花部、金剛部三部真言，皆有如是勝上成就。於三部中隨受持",
                "，如斯光顯成就之物，從始至終皆應如是。若具此法速得成就。「佛部光顯真言曰：「『唵(同上)(一)諦惹塞(增乙反)尾儞(二)"
            ]
        }
    },
    "T0894a": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "，然後作護身等一切諸事，教如是說。次說三摩耶真言及手印。初佛部真言曰：「唵怛他(去)㜸姤(一)娜婆(二合)嚩(引)也(二",
                ")莎(去)訶(去)(三遍誦之)」此是佛部三摩耶真言。其手印相，仰兩手十指直向前舒並側相著，微屈兩頭指上節(此是三摩耶手印",
                "作此印，持誦真言三遍，置於頂上即成結髮(此是結髮印)。又，佛部結髮真言曰：「唵尸祇尸契莎訶(去)(三遍誦之)」又，蓮花部",
                "是為中驗、水至項中是為上驗——於三水中隨意念誦，方詣道場。佛部獻水真言曰：「唵帝囉[口*(隸-木+匕)]佛(哺時反)陀莎",
                "訶(三遍誦之，此是佛部奉三掬水真言)」又，蓮華部獻水真言曰：「唵避哩避哩[合*牛]泮吒(三遍誦之，此是蓮花部奉三掬水真言",
                "印飲水拭唇如前。重更飲水灑淨已，即依行用，是為通三部。又，佛部飲水灑淨真言曰：「唵摩訶(去)入嚩(二合)囉[合*牛](此",
                "是佛部灑淨水真言)」又，蓮華部飲水灑淨真言曰：「唵覩(吒矩反)覩(同上)羅俱(上)嚕俱嚕莎訶(此是蓮花部灑淨真言)」又，",
                "(二合)尼(上輕呼)[合*牛](此金剛部灑淨真言)」又，說佛部飲水灑淨手印，仰舒右手，屈無名指向內，勿著掌(此是佛部灑淨",
                "誦之，此是入室真言，三部通用)」次即應作三麼耶真言及印。初佛部真言曰：「唵怛他蘖姤那婆(二合)嚩也莎訶(去)(五遍誦之，",
                "此是佛部三麼耶真言)」其手印相，仰兩手，十指直向前舒並側相著，微屈二頭指上節(此是佛部三麼耶手印)。次說蓮華部三麼耶真言",
                "諸物，令除穢惡，名曰瀉垢(此枳里忿怒瀉垢手印)。次作清淨，佛部心真言，而拳取香水，持誦七遍，用灑諸物，便成清淨。初佛部心",
                "剛部心真言)」次作光澤，持真言及作手印以印諸物便成光澤。初佛部光澤真言曰：「唵帝誓(而曳反)帝若(而也反)徙尾(二合)寧",
                ")徙提(去重)娑(去一)馱也[合*牛]泮吒(三遍誦之，此是佛部光澤真言)」蓮花部光澤真言曰：「唵儞(去)比也(二合)儞("
            ],
            "juans/002.xhtml": [
                "手作拳，直舒大母指，印於頂上(此是結髮印，通三部用)。又，佛部結髮真言曰：「囊(上)莽娑怛[口*(隸-木+匕)](二合)",
                "去)難唵蘇悉馱路者寧(去)莎(去)訶(去)(七遍誦之，此是佛部結髮真言)」蓮華部結髮真言曰：「囊(上)謨囉怛囊(二合)怛",
                "印，前所說辟除等真言、手印是也。次說部母等真言及手印。初說佛部母真言曰：「囊(上)謨婆(去)伽(輕)嚩妬瑟膩(二合)沙(",
                "寧(去)薩囉嚩(引二合)囉他(二合)娑(引)馱寧莎訶(此是佛部母真言，佛眼是也，三遍誦也)」蓮華部母真言曰：「那囉舍(二",
                "遍誦之，此是金剛部母真言，忙莾雞難是也)」次說部心真言。初佛部心真言曰：「唵爾囊爾迦(七遍誦之)」蓮華部心真言曰：「唵阿",
                "真言曰：「唵嚩日囉(二合)特嘞(二合)迦(七遍誦之)」次說佛部母佛眼手印，相合兩手，屈二大指雙入掌中，直附中指當中節內，",
                "節頭右押左，餘六指者並竪相著(亦即是)。次說部心手印相。初佛部心手印相，八指相叉入掌中，令八指中節露出，其二大指直竪，勿",
                "著頭指，仍去半寸(此是佛部心印)。次說蓮花部心印相，依佛部心印，惟改右大指屈入掌中，獨竪左大指(此是金剛心印)。其閼伽法",
                "言即知迎句及手作印而請。若以部心真言奉請本尊，歡喜速來。初佛部心真言曰：「唵爾囊邇迦(二十五遍誦之)」其手印相，依前部心",
                "印，惟改以二大指向前，招三遍即成請印(此是佛部請召印)。蓮華部心真言曰：「唵阿(去)路力迦(輕)(五遍誦之)」其手印相，",
                "賀囊[合*牛]泮吒(輕，此是金剛部淨治路真言，亦呼二部)」佛部淨治路真言曰：「唵入嚩(二合)囉(此是佛部淨治路真言)」蓮",
                "朝時、日中時、及日暮時，於此三時以其真言、手印奉蓮華座。初佛部真言曰：「唵微囉微囉(引)也莎訶(此是佛部奉座真言)」蓮華",
                "是成就嚩日囉真言)」其縛日囉以紫檀等三股而作持誦千遍。次說佛部淨數珠真言曰：「那謨羅怛囊(二合)怛囉(二合)夜也唵閼娜薄",
                "(二合)帝微若(而也反)曳悉地悉馱㗚替(二合)莎訶(此是佛部淨數珠真言)」蓮華部數珠真言曰：「那謨鉢特莽(二合)簸拏曳唵",
                "又更持誦真言百遍，復如前法而淨數珠，復以此真言而作成就。初佛部成就數珠真言曰：「唵那謨婆伽嚩底悉悌娑馱也悉馱(引)㗚替(",
                "二合)莎訶(此是佛部成就數珠真言)」蓮華部成就數珠真言曰：「唵縛蘇莽底室里(二合)曳鉢特莽(二合)忙里儞莎訶(此是蓮華部",
                "，展直大指捻頭指，左手亦然(此是金剛部執數珠印)。以活兒子佛部為數珠，以蓮花子中部為數珠，以嚕捺囉(二合)叉子金剛部為數"
            ],
            "juans/003.xhtml": [
                "蘇悉地羯羅供養法卷下大唐中印度三藏善無畏譯於佛部中其線白色、蓮花部中其線黃色、金剛部中其線赤色，此等物備具在身方可作法。",
                "，四指向外，大指在內把之(此是奉塗香印，通三部用之)。又，佛部奉塗香真言：「唵阿仡路(二合)多(上)羅(引)仡囉(二合)",
                "微灑曳囊(上)莽莎訶(去)(七遍誦之，此是佛部奉塗香真言)」蓮華部奉塗香真言曰：「唵那㗚(二合)知㗚知那㗚(二合)吒鉢寧",
                "印相如車輅印，惟改二頭指相叉(此是奉花印，通三部用)。又，佛部奉花真言曰：「唵尸祇起(二合)尸契莎訶(七遍誦之，此是佛部",
                "著，二大指博著二頭指側(此是奉燒香真言，通三部用之)。又，佛部奉燒香真言曰：「那謨仡羅(二合)蔓拏微灑曳尸棄寧(上)莎訶",
                "指博著二頭指側，小似掬水相(此是奉食印，通三部用之)。又，佛部奉食真言曰：「唵掣[口*梨]那弭(二合)尼(上)莎訶(七遍",
                "誦之，此是佛部奉食真言)」蓮華部奉食真言曰：「唵漸路緊寧(上)莎訶(七遍誦之，此是中部奉食真言)」金剛部奉食真言曰：「唵",
                "作拳，舒中指，大頭相捻直竪(此是奉燈印，通三部用之)。又，佛部奉燈真言曰：「唵阿莽羅于建(引二合)底帝爾寧(上)莎訶(三",
                "遍誦之，此是佛部奉燈真言)」中部奉燈真言曰：「唵戰安(二合)尼(上)寧(上)茹瑳囊(二合)羯哩[合*牛]泮吒(二合)(三",
                "時如法念誦，其數畢已，隨所懷願及以成就殷勤求之。護本尊者，佛部之中以佛眼真言應護未定本尊，中部中以半拏羅嚩私寧真言應護本",
                "荷等葉之中，默飯三兩，十五日中所犯穢觸及不淨食皆得清淨。初佛部五淨真言曰：「那(上)謨(上)婆伽(輕)嚩帝烏悉膩(二合)",
                ")提微囉誓(而曳反)尸吠扇(引)底羯哩莎訶(三遍誦之，此是佛部五淨真言)」蓮華部五淨真言曰：「嚩帝鉢那莽(二合)簸儜(上"
            ]
        }
    },
    "T0894b": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "，然後作護身等一切諸事，教如是說。次說三摩耶真言及手印。初佛部真言曰：「oṃtathāgatodbhavāyasvā唵怛",
                "其手印相，仰兩手十指直向前舒並側相著，微屈二頭指上節，此是佛部三摩耶印。次說蓮華部三摩耶真言及手印。真言曰：「oṃpad",
                "上令使縛圓曲，作此手印持誦真言三遍已，置於頂上即成結髮印。佛部結髮真言曰：「oṃśakhaśigasvāhā唵尸祇尸契莎",
                "水而獻三掬，想浴本尊及奉閼伽或於水中，隨意念誦，方詣道場。佛部獻水真言曰：「oṃteralebuddhasvāhā唵帝囉",
                "場門外而立，洗手及足，用前所說真言、手印重更飲水並灑淨之。佛部飲水灑淨真言曰：「oṃmahājvalahūṃ唵摩訶(去)",
                "itavajriṇihūṃ唵入嚩哩多嚩日哩尼[合*牛]」說佛部飲水灑淨手印，仰舒右手，屈無名指中節向內，勿著掌。次說蓮華",
                "七遍，是入室真言，通三部用)」次即應作三摩耶真言及印。「初佛部真言曰：「oṃtathagatodbhavayasvāhā",
                "其手印相，仰兩手，十指直向前舒並側相著，微屈二頭指上節，是佛部三麼耶手印。次說蓮華部三摩耶真言及手印。真言曰：「oṃpa",
                "清淨，以部心真言作拳取水，持誦七遍，用灑諸物，便成清淨。初佛部心真言曰：「oṃjinajik唵爾囊(上)爾迦(輕呼)」次",
                ")特勒迦」次作光澤，持誦真言及作手印，以印諸物便成光澤。初佛部光澤真言曰：「oṃtejetejesivinisiddhe",
                "，右手作拳，直舒大指，印於頂上，此是結髮印，通三部用。又，佛部結髮真言曰：「namaḥstraidhvikanāṃsar",
                "前所說辟除等真言、手印是也。次說三部母等真言及手印者。初說佛部母真言曰：「namobhagavatoṣṇīṣayaoṃ囊",
                "asadhanisvā路者寧薩囉嚩剌他娑馱寧莎嚩hā訶(是佛部母真言，佛眼是)」蓮華部母真言曰：「darśanasvṛr",
                "aṭ哩滿馱滿馱吽泮吒(誦三遍，忙莽雞是)」次說部心真言。初佛部心真言曰：「oṃjinajik唵爾囊爾迦(誦七遍)」蓮華部",
                "adhṛk唵嚩日囉(二合)特嘞(二合)迦(誦七遍之)」次說佛部母佛眼手印，相合兩手，屈二大指入掌中，微屈頭指，押中指上節",
                "屈二頭指及二無名指入掌中，背各相著，餘六指並直竪相著。次說佛部心手印相。初佛部心手印相，八指相叉入掌中，令八指中節露出，",
                "其二大指並直竪，勿著頭指。次說蓮華部心印相，依佛部心印，唯改左大指屈入掌中，獨竪右大指。次說金剛部心印相，依佛部心印，唯",
                "，中置來句及作手印而請。若以部心真言奉請本尊，歎喜速來。初佛部心真言曰：「oṃjinajik唵爾囊邇迦(誦二十五遍)」其",
                "手印相，依前部心印，唯以二大指向前，招三遍即成請印，佛部請印。蓮華部心真言曰：「oṃalorik唵阿路力迦(誦二十五遍)",
                "滿馱滿馱賀囊賀囊[合*牛]泮吒」金剛部淨治路真言通三部用。佛部淨治路真言曰：「oṃjvala唵入嚩(二合)囉虎[合*牛]"
            ],
            "juans/002.xhtml": [
                "中時、及日暮時，於此三時以其真言、手印奉蓮華座供養本尊。初佛部奉座真言曰：「oṃvīravīrayasvāhā唵味囉味囉",
                "訶」成就嚩日囉真言。其拔折囉以紫檀等三股而作持誦千遍。次說佛部淨數珠真言曰：「namoratnatrayāyaoṃadb",
                "更持誦真言百遍，復如前法而淨數珠，後以此真言而作成就。初說佛部成就數珠真言曰：「oṃnamobhagavanisusid",
                "，直舒中指、小指，微屈頭指著中指上節側，是手印通三部用，是佛部數珠印。次說蓮華部執數珠印相，以右手大指捻其中指頭，餘三指",
                "數珠印相，以右手作拳，展大指，捻頭指，左手亦然。以活兒子於佛部為數珠，以蓮華子觀音部為數珠，以嚕捺囉叉子金剛部為數珠。又",
                "引)㗚替(二合)莎訶(去聲)」通三部用，其印與部母印同。於佛部中其線白色，蓮華部中其線黃色，金剛部中其線赤色。此等物備具",
                "手腕，四指向外，大指在內把之，是奉塗香手印，通三部用。又，佛部奉塗香真言：「oṃagātnaragraviṣayenam",
                "相如前車輅印，唯改二大指博二頭指側，是奉華印通三部用。又，佛部奉華真言曰：「oṃśikhigikhesvāhā唵尸祇尸契",
                "，去一麥道不相著，二大指博著二頭指側(是奉燒香印通三部)。佛部奉燒香真言曰：「namogramaṇḍaviṣayeśik",
                "側，二大指博著二頭指側，小似掬水相，是奉食印通三部用。又，佛部奉食真言曰：「oṃcchedamiṇasvāhā唵掣挪弭(",
                "手作拳舒中指，大指頭相捻直竪，此是奉然燈印，通三部用。又，佛部奉燈真言曰：「oṃamalakāṃtitejinisvāh",
                "mutehanahūṃphaṭ燃火oṃbhurjavalā佛部五淨namovagavateuṣṇīsayaviśuddh"
            ]
        }
    },
    "T0897": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「我今當說通攝一切作曼荼羅祕密，次第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明王曼荼羅者而為上首；於蓮華部曼荼羅中，善",
                "那夜迦者故，應作軍荼利忿怒曼荼羅。「於八大塔及大聖迹，應作佛部中無能勝……等諸勝上曼荼羅；於蓮華池邊，應作蓮華部中善住…",
                "枳利枳利忿怒真言持誦香水洗灑其地，及灑亦淨以為淨地。「若作佛部中無能勝等曼荼羅者，應以最勝佛頂真言作淨地法；若作蓮華部曼",
                "勝上曼荼羅，縱於黑月十五日及十三日亦通作勝上曼荼羅。「若作佛部曼荼羅者，應用白月十五日；若作蓮華部曼荼羅者，應用白月五日",
                "香塗手復安心上，各持誦明王真言七遍。輪王佛頂一字真言，是其佛部明王；高頭大尊十字真言，是蓮華部明王；[口*孫]婆忿怒，其"
            ],
            "juans/002.xhtml": [
                "以除難故，當作息災護摩之法——以蘇及柴各以百遍而作護摩，於佛部中用佛眼真言、於蓮花部用耶輸末底真言、於金剛部用莽摩計真言",
                "方都請供養及用閼伽而奉獻之，各誦彼部部主真言。其東方座安置佛部、其北方座安置蓮華部、其南方座安置金剛部，如是三部一切諸尊",
                "、或復都用曼荼羅主真言都請諸尊、或依本法所說如是奉請——於佛部中，用輪王佛頂明王及以部母真言而請本部諸尊、於蓮華部用濕縛",
                "。「取計婆羅花、迦尼迦羅花、摩羅底花……等諸白香美諸花供養佛部，取蓮花……等諸水生花供養蓮華部，取阿輸迦花、底羅迦花、群",
                "花……如是等花供養金剛部。「其燒香者，用白檀、沈水相和供養佛部，用尸利稗瑟多迦等諸樹汁香供養蓮華部，用黑沈水香及安悉香供"
            ],
            "juans/003.xhtml": [
                "其阿闍梨必定致死，若不依法作曼荼羅有如是等種種難起。「若於佛部曼荼羅中得灌頂者，即應三部曼荼羅中得阿闍梨；若於觀自在曼荼"
            ]
        }
    },
    "T0899": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "持三部神呪，欲得此心地神呪助法成者，我今為汝分別解說之。持佛部呪者，當先誦心地呪百萬遍；若持菩薩呪者，當誦心地呪二百萬遍",
                "地神呪之力，能令一切諸神與自在神識合為一體。故知，如是若持佛部呪及菩薩呪，取上悉地；若持金剛已下呪，莫取上悉地。何以故？",
                "神呪得此中悉地者，若大不可思議，依本經上所說功能皆得成就。佛部中成者，三部總成；菩薩部中成者，諸菩薩呪總成，及金剛部中已",
                "剛部中成者，非但本法，諸金剛已下天龍鬼神呪總成也。菩薩不成佛部呪，金剛呪不成菩薩呪。何以故？從心至頂為上，從臍至心為中，"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "為一切眾生，速證無上正等菩提。」先磨諸香以用塗手，然後結於佛部三昧耶陀羅尼印，以二手虛心合掌，開二頭指屈輔二中指上節，二",
                "加持行者，以光明照觸，所有罪障皆得消滅，壽命長遠福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮華化生速證無上正等菩提。"
            ]
        }
    },
    "T0901": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "瞿多譯大神力陀羅尼經釋迦佛頂三昧陀羅尼品一卷於大部卷第一(佛部卷上)如是我聞：一時佛在舍衛國祇樹給孤獨園，與大阿羅漢五千"
            ],
            "juans/002.xhtml": [
                "佛說陀羅尼集經卷第二(佛部卷下)大唐天竺三藏阿地瞿多譯畫一切佛頂像法「一切佛頂像通身黃色而有赤光，其光中央長短演出五青焰",
                "若療病，用跋折囉時不得越分，並須護淨；如法用者，於呪師身常好安隱。已說跋折囉法功能竟。」佛說陀羅尼集經卷第二(佛部卷下)"
            ]
        }
    },
    "T0903": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "十萬偈，有十八會，初會經名〈一切如來真實攝〉，其經說五部：佛部(毘盧遮那佛以為部主)、金剛部(阿閦佛為部主)、寶部(寶生",
                "怡、忿怒、喜怒，次第應知。若《蘇悉地經》，教中依三部，所謂佛部(五佛頂等)、蓮花部種類甚多、金剛部金剛薩埵等，變化無量。",
                "有三種三昧耶：佛部、蓮花部、金剛部。有三部心真言：爾那爾迦(半音呼一)阿嚧力(二)嚩日囉(二合)地叨(二合)(三)部主有",
                "三種：金輪王佛頂佛部主、蓮花部主馬頭觀自在、金剛部主三世勝金剛。三種部母：佛部佛眼以為部母、蓮花部白衣觀自在以為部母、金",
                "剛部忙麼鷄菩薩以為部母。三種明妃：佛部無能勝菩薩以為明妃、蓮花部多羅菩薩以為明妃、金剛部金剛孫那利菩薩以為明妃。三種忿怒",
                "：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種界：金剛橛地界、金剛牆八方界、金剛網上方界、密縫阿三莽儗儞界"
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曳怛羅曳尾馱麼儞三畔惹儞怛羅麼底悉馱阿訖哩曳窒哩焰莎嚩賀」佛部三昧耶契：二羽側相合，忍戒檀相拄，進力附忍願，禪智屈申附，",
                "聖者歡喜速來赴本願故，即持遏迦以上諸佛及諸菩薩緣覺聲聞，結佛部三昧耶契，捧遏迦器誦前普淨法界明三遍。所以上閼伽者，今以淨",
                "珠捧左契中念誦七遍，即名清淨通五部執數珠契。念誦之時，若持佛部以進力捻珠，若持金剛部以忍願捻珠，若持蓮花部以戒方度捻珠，"
            ]
        }
    },
    "T0921": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大悲愍，拔濟安樂一切有情，願一切眾生速得無上菩提悉地。即結佛部印，止觀虛心合，開掌定輔進，惠輔於定側，專注於一緣，思惟佛相",
                "好，真言誦三遍，置頂便散之。佛部三昧耶真言曰：「唵怛他(引)誐妬納婆(二合)嚩(引)野娑嚩(二合引)訶」由誦結此印，一切",
                "佛部眾，加持於行者，不違自本誓。次結蓮花部，虛心作合掌，微開進念定，即想觀自在，具相持蓮花，而住瑜伽定，分明誦三遍，頂右"
            ]
        }
    },
    "T0922": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "請發願等，回向諸功德，相應成悉地。順教而修習，輪結契印法：佛部心密印，定慧應內縛，雙慧俱申竪，觀佛滿虛空，誦真言七遍，頂",
                "殿中，想藥師如來，菩薩眾圍繞，而觀曼拏攞。次結迎請印，用前佛部心，二輪向身招，念真言三遍。真言曰：「唵爾曩爾迦翳醯曳(二"
            ]
        }
    },
    "T0923": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "禪悉圓滿，如金剛幢及普賢，願讚迴向亦如是。」次三昧發心，次佛部三昧耶，次即結跏趺坐，或半跏坐右押左，以香塗手，結佛部三昧",
                "頭指下第一文。結印成已，想某甲佛三十二相八十種好分明，即誦佛部心三昧耶真言曰：「唵(一)怛他(去引)誐都(二)納婆(二合",
                "(四)」誦三遍或七遍，安印頂上便散。由結此印及誦真言，驚覺佛部一切聖眾，皆加持護念修真言者，速令獲得身業清淨，罪障消滅，",
                "滅，身心安樂證寂悅意，久坐念誦不生疲倦，心得清淨疾證三昧。佛部淨珠真言曰：「唵(一)遏部羯弭惹曳(二句)悉睇悉馱刺梯(三",
                "」說是語已，即舉兩手頂戴恭敬，如是作法名頂戴恭敬受持之法。佛部持珠真言曰：「唵(同上呼)(一句)那謨皤伽(上)嚩底(二)"
            ]
        }
    },
    "T0930": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "正等菩提。』然後結跏趺坐或半加坐，右押於左。以香塗手，先結佛部三昧耶印：以二手虛心合掌，開二頭指微屈各附中指上節，又開二",
                "一文。結印成已，想無量壽如來三十二相八十種好了了分明。即誦佛部三昧耶真言曰：「『唵(引)怛他(引)誐覩(引)(一)納婆(",
                "(引)』「誦三遍或七遍，安印頂上散。由結此印及誦真言，警覺佛部一切諸佛皆來集會加持護念修真言者，速令獲得身業清淨，罪障消"
            ]
        }
    },
    "T0948": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "其要略。行者欲作諸佛頂念誦，先結三部心印及誦真言加持三業。佛部心印，二手右押左內相叉，二輪並竪。真言曰：唵爾(慈以反，下",
                "：唵阿(去引)嚕(轉舌引)力迦(半音)次結金剛部心印，即前佛部心印，屈右輪入掌。真言曰：唵嚩日囉(二合引)地力(二合)迦",
                "界宮，自然而有眾寶嚴飾如佛淨土。次結被金剛甲冑護身印，即前佛部心印，二光直竪頭相拄，屈上節如劍形，二蓋各附二光背，勿相著",
                "娑嚩(二合引)賀(引)(五)次結辦事佛頂印，辟除結界。即前佛部心印，直竪二光，頭相柱，屈上節如鉤。隨誦真言，以印頂上，左"
            ]
        }
    },
    "T0949": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "度唅由三誦明故，身口意三業乃至遍法界一切悉清淨。次結一切諸佛部心三昧耶印：止觀十度內叉拳，禪智二度並申合，遍觀諸佛滿虛空",
                "，三誦真言頂上散。諸佛部心真言曰：唵(一)爾曩爾迦(半字呼)娑嚩(二合)賀(引)由結前印誦真言故，十方諸佛一切如來，承本",
                "三業清淨，速證菩提。次結一切諸菩薩蓮華部心三昧耶印：准前結佛部心印，屈左智度入掌中，禪度直竪或三招，運心憶念觀自在，一切",
                "足，離諸障難，疾證菩提。次結一切金剛部心三昧耶印：准前復結佛部心印。屈右禪度入掌中，智度直竪或三招，塵沙眷屬共圍繞，威光"
            ]
        }
    },
    "T0950": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "勝護、及以佛毫相，摧壞佛頂明，普加護稱讚。以佛眼真言，惟通佛部用，純正諸佛頂，成就曼荼羅。當結方隅界，并護於助伴，許用摧"
            ]
        }
    },
    "T0951": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "、壇法、火法，於此法中任皆取用，是軍吒利金剛部成就之法，及佛部法、觀世音部法、金剛藏菩薩部法等說印呪法皆任取用。以彼呪力"
            ]
        }
    },
    "T0954A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，受三歸，捨身說罪，受戒發菩提心，隨喜勸請發願迴向已。應結佛部三昧耶印：以二手內相叉雙並，竪二大拇指即成，是名一切如來心",
                "印，真言曰：「唵邇那邇(入聲呼)」次結蓮華部三昧耶印：准前佛部心印，屈左大拇指入掌，右大指准前直竪即成，是名蓮華部心印，",
                "真言曰：「唵阿嚧力」次結金剛部三昧耶印：准前佛部心印，屈右大指入掌，直竪左大拇指即成，是名金剛部心印，真言曰：「唵嚩日囉"
            ]
        }
    },
    "T0954B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "受三歸，捨身說罪，受戒，發菩提心，隨喜勸請發願廻向已。應結佛部三昧耶印：四頂互內交，二輪並合竪，前附於蓋，是名一切如來心"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、舌三遍、心密三遍誦了)。次以囕字淨身及處，皆燒淨了。次以佛部心印於頂三誦。次以蓮華部心印上右大指，就右耳處三誦。次以金"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有五十三句，其中亦有小歇，請後學者審詳其句，無令差失。一切佛部陀羅尼真言，一切菩薩金剛等陀羅尼真言，悉皆如是。只如漢語名"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛菩薩道場眾會。執持種種上妙香花，三業至誠頭面禮敬。第一結佛部三昧耶印兩手當心內相叉作拳，並竪二大母指。誦真言曰：「唵爾",
                ")」不出聲誦此真言三遍，下皆准知，於頂上散。由結此印契誦此佛部三昧耶真言故，十方法界一切諸佛悉皆雲集遍滿虛空，加持行者離"
            ]
        }
    },
    "T0995": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩道場眾會，執持種種上妙香花，三業至誠頭面禮敬。」第一結佛部三昧耶印「兩手當心，內相叉作拳，並竪二大拇指。誦真言曰：「",
                "「不出聲誦此真言三遍，下皆准知，於頂上散。由結此印契、誦此佛部三昧耶真言故，十方法界一切諸佛悉皆雲集遍滿虛空，加持行者離"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "道場，如是精勤以求悉地。「我今當說用珠差別。」而說偈言：「佛部紹佛種，當用菩提子；金剛部中珠，亦用金剛子；寶部之中用，金",
                "華子為尊；羯摩部中珠，種種和合作。五部掐珠法，用大拇指同，佛部頭指承、金剛部中指、寶部無名指、蓮華部合三、羯摩四指承，皆"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "前已釋可解。「吽」字，亦如前釋。五種善哉句，從金剛部配乃至佛部。「金剛修多羅」者，指瑜伽教金剛乘法也。餘句義「歡喜信受奉"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若欲結印之時，先結三三昧印已，然後方得結印。三昧相者，第一佛部三昧耶印：先以二手並側，中指相著如常掬物，以頭指各附中指上"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "賢菩薩摩訶薩入於其中行十二年不得邊際，見諸毛孔一一之中各有佛部於彼而住。是故普賢不能見其邊際近遠，餘諸菩薩云何而得見彼邊"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "八手(合為四十)。其五部中亦有五法。以何為五？一者息災法用佛部尊，所以有化佛手、羂索手、施無畏手、白拂手、搒排手、鉞斧手"
            ]
        }
    },
    "T1066": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "速出生死大海，疾證無上正等菩提。先磨諸香以用塗手，然後結於佛部三昧耶印。以二手虛心合掌，開二頭指屈輔二中指上節，二大指屈",
                "行者。以光明照觸我身，所有罪障皆得消滅，壽命延遠福德增長。佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮華化生，速證無上正等菩提"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "定慧理智也。諸尊等印契，以此當知之)五部尊法一、息災法(用佛部尊等，是故有五智佛)；二、增益法(用寶部尊，是故有寶、光、",
                "，被甲(變化身，是故有三十二身)，五母部室主毘盧遮那如來(佛部主源之故無母，譬如《毘盧遮那經》，阿字為毘盧遮那佛種子，吽"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右名蓮華面、左名金剛面也，右者青碧貌、左紺白色也。正面者表佛部，是大士有大身故，三部海會備具也。八大菩薩以為眷屬。大士前"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手契，結契時以衣覆手勿令人見。先結三部三麼耶契，次結諸契。佛部三麼耶契第一其契相福智手並仰，檀戒忍辱般若方便願微屈相拄，"
            ]
        }
    },
    "T1076": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "繞遍滿虛空。定中禮一切諸佛及准提佛母，然後以塗手應結契印。佛部三摩耶印二手虛心合掌，開二頭指屈輔二中指甲下第一節側，二大",
                "加持行者，以光明照觸，所有罪障皆得消滅，壽命長遠福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮花化生速證無上正等菩提。",
                "相叉仰掌，二頭指橫相拄，以二大指各捻頭指根下。想七寶車輅，佛部使者駕御七寶車輅乘空而去，至於色界頂阿迦尼吒天毘盧遮那佛宮"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切眾生，願速證無上正等菩提。」先磨諸香以用塗手，然後結於佛部三昧耶陀羅尼印。以二手虛心合掌，開二頭指屈輔二中指上節，二",
                "加持行者，以光明照觸，所有罪障皆得消滅，壽命長遠福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮花化生速證無上正等菩提。"
            ]
        }
    },
    "T1146": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "(入)第耨戍(引)馱曩(引)耶娑囉(二合引)賀(引)」次結佛部心三昧耶印。以止觀十度內相叉作拳，以禪智並竪。結印成已，觀",
                "想諸佛遍滿虛空，即誦佛部心真言三遍，頂上散印。真言曰：「唵爾曩爾迦(半音)娑嚩(二合引)賀(引)」次結蓮華部心三昧耶印。",
                "準前佛部心印，智度屈入掌，直竪禪度。結此契已，想於一切如來右邊有觀自在菩薩并諸眷屬，印誦蓮華部心真言三遍，頂上右散印。真",
                "(半音)娑嚩(二合引)賀(引)」次結金剛部心三昧耶印。准前佛部心印，以禪度屈入掌，直竪智度。想於一切如來左邊有金剛手菩薩"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "座而坐，後用塗二手，依儀結印擁護自身，即先結諸部三昧印。「佛部三昧印。以二手相並復合掌，次以二頭指安中指側第三節成印。結",
                "此印，隨印誦佛部三昧大明曰：「唵(引)怛他(引)誐覩(引)訥婆(二合)嚩(引)野娑嚩(二合引)賀(引)(一)」「次結蓮華"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「獻遏伽水陀羅尼印：「以欝金、龍腦、白檀香水盛遏伽器，開佛部印捧而供養。陀羅尼曰：「唵跋日[口*路](二合)娜迦侘(入"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "印當額前，諦觀一切佛，一一分明見，住在虛空中，念彼真言曰。佛部三昧耶，定慧內合拳，二空皆並豎，諦觀一切佛，由如對目前，隨",
                "羅(二合)地力(二合)迦(半音)娑嚩(二合)hā賀(引)」佛部印安額，蓮華右耳邊，金剛左耳邊，同於頂上散。復次被甲契，檀"
            ]
        }
    },
    "T1191": {
        "total": 2,
        "pages": {
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/018.xhtml": [
                "儀則言行幖幟者，是蓮華族生彼國中作彼國語。若欲驗知者，當用佛部真言而試驗之。「又恒河北岸一切雪地，是夜叉及乾闥婆、仙人等"
            ],
            "juans/020.xhtml": [
                "作法人有如是相者，將來當感惡趣之果。若或見有如是等者，當以佛部真言作降伏法而與救護，得解脫已，彼人復以專注次第再持誦者亦"
            ]
        }
    },
    "T1201": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "作如是威猛之事，能調難調，為傳如是祕密之教，令使如本尊，是佛部即金輪中，若如是作必有靈驗。此之現威，即効驗之語也，令修行",
                "吒曩莽」「蓮華部明王心「唵微路枳寧莎嚩(二合)訶(引)」「佛部明王心「唵若嚩囉路者寧莎嚩(二合)訶(引)」「金剛部明王心"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王釋迦金輪佛、二者藥□□光佛、三者聖如意輪王菩薩。此□□□佛部、金剛部、蓮花部□位如下圖。次造三鬼像入銅鐃器油中，誦聖無"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言曰：「唵覩嚕覩嚕灑(一)矩嚕矩嚕娑嚩(二合)賀(引)」佛部半開敷，進力輔忍願，禪智進力下，當心想如來。密言曰：「唵怛"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切聖眾及曼茶羅本尊像已，即結加趺坐或半加坐，澄定身心，結佛部三昧耶印。二羽芙蓉合掌，開手如掬物勢，以二定輔於二念上節文",
                "側，二惠捻二定下第一文即成。即念佛部三昧耶真言：「唵怛他(去引)[薩/子]姤(引)[口*納]婆(二合)嚩(引)野娑嚩(二"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前發願已，全跏或半跏，興大菩提心，堅固無時捨。名香塗手結，佛部三昧耶，二羽虛心合，開進力微屈，捻忍願初分，第一文背間，又"
            ]
        }
    },
    "T1227": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "佛於火爐中坐，進准前物二十一遍或一百八遍。次請佛却歸本位。佛部畢，次供養蓮華部眾。「一請尊。次金剛部，一一請尊。次大自在",
                "華供養諸尊，發願懺悔。次依前先請火天，燒准前物供養。次供養佛部二聖眾，次蓮華部，次金剛部，次諸天。乃奉送佛部，次蓮華部，"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "背初節文，禪智附進力，各捻下節文，諦觀諸如來，相好見分明。佛部三昧耶真言曰：「唵(引)怛他(引)蘗都納婆(二合)嚩(引)"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "後行者至淨所，取淨土作壇曼陀羅等，而後修真言法。若取土時，佛部以真言加持，然後取土作用壇：其壇扇底迦圓、補瑟微迦法四角、",
                "說八大曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日佛部、觀音蓮華部、不動尊金剛部。毘沙門王即佛部，八牙同部；吉祥",
                "證入等蓮花部；一面十臂金剛部。如是分別攝。即佛部母真言曰：「([咒-几+(俱/木)][咒-几+(阿-可+具)]一)圓[阿",
                "相也。[阿-可+梨]字上有又一三角點，即此阿毘遮迦漂相。彼佛部真言，其聲引樣，[阿-可+(俱/寸)]字上音引誦，梨字上聲",
                "。是即三部母真言音樣也。即此八大法，諸尊皆此流出。此三部，佛部真言[阿-可+(俱/寸)][阿-可+梨]二字自中即[俱/寸"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，各行用多不同驅自。又一本是《陀羅尼集經》諸天部卷出，若作佛部及菩薩部，一為猪頭象頭二身，各自胡跪，形本各別，同此行用。"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 58,
        "found_juans": 74,
        "total": 330
    }
}