{
    "T0848": {
        "total": 4,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 3
        },
        "sentences": {
            "juans/005.xhtml": [
                "二種，所謂內及外。業生得解脫，復有芽種生，以能燒業故，說為內護摩。外用有三位，三位三中住，成就三業道，世間勝護摩。若異此"
            ],
            "juans/006.xhtml": [
                "護摩，隨意成悉地。復次於內心，一性而具三，三處合為一，瑜祇內護摩。大慈大悲心，是謂息災法，彼兼具於喜，是為增益法，忿怒從",
                "真言，次息災護摩，或以增益法。如是世護摩，說名為外事。復次內護摩，滅除於業生，了知自末那，遠離色聲等。眼耳鼻舌身，及與語",
                "境界，智慧未生障，風燥火能滅。燒除妄分別，成淨菩提心，此名內護摩，為諸菩薩說。」說本尊三昧品第二十八爾時執金剛祕密主白佛"
            ]
        }
    },
    "T0867": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "入薩埵佛母一一毛孔中，忽然不現。時大會眾一時寂然。一切如來內護摩金剛軌儀品第十「復次金剛手，我說內護摩，謂淨除固業，令獲",
                "月輪，觀水字光焰，主身如佛形，智拳住悲愍，此名扇底迦，如來內護摩。復次觸地儀，因字金剛句，發生猛利火，燒除眾不祥，名金剛",
                "行眾，住空地底天，由結四祕密，誦明纔一遍，速滅無有疑，此名內護摩。金剛手復聽，羯磨金剛藏，輪字發光明，能令一切愛。「oṃ",
                "ṃ唵嚩日囉(二合)散地阿儗儞(二合)吽鑁「由此四祕密，金剛內護摩，能一切敬愛，無有不隨順，上至諸如來，下至一切人，隨順悉",
                "供養，還結彼業印，及誦焰光明，能成自他願，一切無不成。我此內護摩，往昔寶生佛，於金剛界中，度無量有情，我今故演說。金剛手",
                "言師，廣說成利益，勿妄傳授與，未受具誓者，兼無智慧人。金剛內護摩，我今當說竟。「oṃvajralāsyeagni唵(引)",
                "切愛。又取羯磨部，四尊密智字，和合為四線，即能鉤召用。此名內護摩，依前火中作，乃至三十七，並依此法教，金剛薩埵心，及印爐"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "第九爾時，金剛手菩薩摩訶薩承佛威神為修一切瑜伽行者演說真實內護摩法：「永為調伏滅煩惱賊及一切鬼神故，作如護摩，增長三昧，",
                "塵等數，放五色光入我身中，能令一切事業無不通達。「如是所說內護摩法，過去諸佛已說、未來諸佛當說、現在十方一切世尊現今演說",
                "智慧日夜增長，一切諸佛親近行者摩頂護念。若瑜伽行者能作如是內護摩法，現身得見一一佛剎微塵等數諸佛世尊，是諸如來哀愍行者，"
            ]
        }
    },
    "T0912": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "而頗眾，隨類求諸願，各各而差別。護摩略二種，謂即內及外。言內護摩者：以彼諸眾生，皆從業所生，淨除於業者，即是得解脫，能燒",
                "於故業，所謂菩提心，名曰內護摩。如彼世間火，燒物成灰燼，今此則不然，為己猛利智，燒一切煩惱，如劫燒之火，無有於遺燼。三處",
                "長菩提芽，次第生諸子，(即是五輪字成佛身)即此名法身，祕密內護摩。復次世尊言：我成菩提後，演說十二種。智火最為初，名大因"
            ]
        }
    },
    "T0973": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "攝召半月、降伏三角。如是四種護摩具有兩種：一者外護摩，二者內護摩。若外護摩者，一依常度依事法對。於曼荼羅外相望處，淨治地",
                "各有殊異，準蘇悉地具明，臨時採作之。已說事法護摩之儀。第二內護摩者，三處同一體。三處同一體者，大曼荼羅即是護摩曼荼羅，護"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "護摩；忿怒入我身，內外冤皆滅；美色菩薩入，想敬愛相成。瑜伽內護摩，過去諸佛說。」爾時，世尊說此偈已，告祕密主金剛手言：「"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 6,
        "found_juans": 7,
        "total": 21
    }
}