{
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "合)賀次於其勝方，北門多門天，左右八兄弟，母及祖母等，吉祥功德天，萬勝獨勇健，男女眷屬等。多聞身密印，智定虛心合，雙地入"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "合)賀東北伊舍那，眷屬部多等，北門多聞天，母及祖母等，吉祥功德天，男女眷屬等，印相今當說。伊舍三昧拳，竪火界屬背。多聞虛"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "持鬘、并天眾！他化、兜率天！光音、大光音！門東毘沙門！吉祥功德天！八大藥叉眾！持明仙、仙女！百藥、愛才等！賢、鉤、本方、"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "持鬘、并天眾！化他、兜率天！光音、大光音！門東毘沙門！吉祥功德天！八大藥叉眾！持明仙、仙女！百藥、愛才等！賢、釣、本方、"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "明仙，持鬘并天眾，他化兜率天，光音大光音。門東毘沙門，吉祥功德天，八大藥叉眾，持明仙仙女，百藥愛才等，賢鉤本方曜，并阿濕"
            ]
        }
    },
    "T0901": {
        "total": 33,
        "pages": {
            "juans/010.xhtml": 32,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "。」是諸四眾、天龍八部禮佛而退，歡喜奉行。摩利支天經一卷。功德天法一卷(中天竺國菩提寺僧阿難律木叉師、迦葉師等共瞿多法師",
                "於經行寺翻，流行於唐國。)爾時，功德天女白佛言：「世尊！學此法者，我當隨其所須之物——衣服、飲食、臥具、醫藥、及餘資產—",
                "香華、種種美味供施於我，散灑諸方。「爾時，當說如是章句，作功德天身印，誦大身呪。二無名指左右相鉤於掌中，二小指直竪，頭相",
                "財物故，無娑婆訶，為是不著莎訶句也)』「是名第一根本印是。功德天華身印第二「准前，惟改二頭指直竪，相離二寸許，二中指相叉",
                "多(四)不梨啼那呼盧多(五)嗚奢副呼盧多(六)莎訶(七)』功德天結界印第三「左右小指相叉入掌，二頭指向外相叉，右壓左，二",
                "指各捻二中指背上節，二大指頭向身相拄，開腕三寸許(闕呪)。功德天施珍寶印第四「左右中指、無名指相叉入掌，二小指向外相叉，",
                "右頭指曲竪，左頭指直竪，二大指屈入掌中，合腕(用誦大呪)。功德天施一切鬼神種種飲食印第五「左右中指、二無名指相叉入掌，二",
                "二頭指直竪，向上相離二寸，二大指屈入掌中，合腕(用大呪)。功德天花座印第六「右手頭指以下三指向上竪，似屈不屈，右小指向上",
                "掌上，以左手把右手五指，左大指壓右大指上，合腕掌(無呪)。功德天下食印第七「右中指以下三指仰竪向上，以右大指捻頭指上節側",
                "向上，以左大指捻中指中節側，二手各仰磔開，合腕(用大呪)。功德天令療病家鬧印第八「右手大指屈在掌上，頭指以下四指把拳，拳",
                "，大指案在腕背之上。若人每日以結此印，散華供養，珍寶自至。功德天心印第九「左右無名指、小指反叉在掌，竪二中指，頭相拄，以",
                "二食指頭各捻中指上節背，並竪二大指。功德天供養印第十「左右小指相叉掌中，右壓左，屈二無名指，握二小指，指頭向身，竪二中指",
                "分，二頭指亦竪，指頭離四寸，並竪二大指，各捻二無名中節背。功德天歡喜印第十一「准前華身印，惟改二頭指於二中指背後壓甲上少",
                "(五)馸蘇帝梨那(六)莎訶(七)』「若有官事，當結此印。「功德天令呪師家人鬧印，每日結此印，散華供養，珍寶自至。又功德天",
                "敬東方阿閦如來、南方寶相如來、西方無量壽佛、北方微妙聲佛。功德天像法「取未嫁女年十五者織絹一丈四尺，用功德天大身呪呪黃牛",
                "精好。用薰陸香、沈水香、白檀香乳汁和彩色，不得用諸皮膠，以功德天華身呪呪其彩色。取五罐水著壇中心及四角，於壇門前作三七人",
                "齋——若無者，七人、乃至三人亦得。「其功德天像，身端正，赤白色，二臂畫作種種纓絡、環釧、耳璫、天衣、寶冠。天女左手持如意",
                "五色雲，雲上安六牙白象，象鼻絞馬腦瓶，瓶中傾出種種寶物罐於功德天頂上。「天神背後畫百寶華林，頭上畫作千葉寶蓋，蓋上作諸天",
                "呪師形，著鮮白衣，手把香鑪，胡跪供養，於白素紬上坐。「以上功德天像法竟。「又一像法，劫賓木作一天女形，身長一寸。「呪師從",
                "緋袋宬之安頂上，一切眾生見者愛敬念。「若欲令怨家病時，當於功德天像前立一肘水壇。壇門邊燒却陀囉木(此云紫檀木是)，又取市",
                "加[合*牛]㧊。「又法，呪師若欲得一切眾生自來供養者，當於功德天像前立二肘水壇，當壇西門穿一肘火坑。呪師於壇門南坐，右手",
                "蘇合香等，百味飲食自來供養，呪師無所乏少。「又法，若欲得見功德天者，當詣一大蓮花池，可以左手執香鑪入蓮華池，於其池中摘取",
                "一華，呪之一遍還擲著水中。如是滿一萬遍訖，爾時功德天當於七寶座以自相好水中出現。爾時，行者以銀盋滿中盛龍腦香水，於其出處",
                "以水潑之。於是功德天而作是言：『子欲令我作何等物？』爾時，行者即答：『功德天神減少分施我。』作是語已，功德天即自還去。於",
                "三通智。「又法，或在寺中、若在房中、有舍利處、莊嚴道場，以功德天像面向西著，寸截紫檀木、任婆木皮(此云苦楝)，是二種物悉",
                "者含訖，一切見者皆大歡喜，日行三千里可無所畏。「又法，欲得功德天每恒歡喜者，取那伽枳薩(此云龍華，出崑崙山)、須慰多、摩",
                "分擣為末，以雪水和藥為丸，丸如小棗大，以金合子宬藥，每日於功德天像前燒一丸，一切障難自然散滅。「又法，以舍離沙(此云合歡",
                "者得無所畏，若阿須輪、鬼神、龍神無能害者。」說此呪已，阿難及諸比丘皆前為佛作禮而退。此功德天女法竟。佛說陀羅尼集經卷第十"
            ],
            "juans/012.xhtml": [
                "呪馱，蓮花座上作咥[口*梨]首羅頭，光焰圍繞。「第十座主名功德天，蓮花座上作如意珠，光焰圍繞。「第十一座主名大辯天神，蓮"
            ]
        }
    },
    "T0946": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "事？汝所求願，我今與汝。』其呪師即乞言：『我今極大貧困。』功德天言：『所須寶物錢財，汝今收取莫令乏少，所作功德布施及供養"
            ],
            "juans/004.xhtml": [
                "神，第十一使者神，第十二金剛使者神，第十三金剛牙神，第十四功德天神，第十五婆羅蘇縛神，第十六元比神；西方，第十七虛空藏神",
                "等相和，取五菓木為火，一燒一擲火中，如是滿一百八遍訖，即得功德天現身來，問呪師言：『有何事、須何物？』呪師答言：『願與我"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "提桓因、大自在天、□大梵天、兜率天、首陀會天、摩醘首羅天、功德天、毘首羯摩天，并及眷屬，天龍、鬼神、阿修羅、迦樓羅、乾闥",
                "前)呪曰：「唵釰鎧肥地曳沙呵「若作法時，喚此天當花。」「喚功德天印(印同前)呪曰：「唵室唎耶哆肥地曳沙呵「若作法時喚此天"
            ]
        }
    },
    "T1092": {
        "total": 63,
        "pages": {
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 23,
            "juans/012.xhtml": 2,
            "juans/013.xhtml": 9,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/018.xhtml": 3,
            "juans/019.xhtml": 3,
            "juans/022.xhtml": 2,
            "juans/025.xhtml": 1,
            "juans/027.xhtml": 5,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 2
        },
        "sentences": {
            "juans/007.xhtml": [
                "面拂去其藥。若以是藥埋置門地，則得除滅人民災病。若以是藥置功德天像手中，誦奮怒王真言一百八遍，即功德天現身給賜種種財寶。",
                "奮怒王真言，其像啼泣，令真摩訶迦羅神及其眷屬置伏使祐。若點功德天像眼，瞬目瞻像，誦持母陀羅尼真言，令真功德天來相護祐財寶"
            ],
            "juans/008.xhtml": [
                "、地天神、苗稼天神，半加趺坐。其宮殿外山右嘴上，置大梵天、功德天、辯才天、水天、焰摩王，半加趺坐。其山半腰左右，置四天王"
            ],
            "juans/009.xhtml": [
                "大梵天、帝釋天、伊首羅天、摩醯首羅天、大自在天、那羅延天、功德天、辯才天、縒羅莎縛底天、苗稼天神、花果天神，乃至色界一切",
                "切鬼神，悉皆怖走不相災擾，仜威自在。若白月十五日觀音像側置功德天像，每日以淨飲食雜花獻設供養，真言加持白芥子，稱功德天名",
                "打功德天像，滿三七日則現身來，奉施珍寶加與勝願。觀世音菩薩夢覺現身，而為消災除五無間罪。真言加持白芥子火食灰，隨心結界護"
            ],
            "juans/011.xhtml": [
                "一切真言曼拏羅印三昧耶出世世間一切神通三摩地。又法以錫鑞造功德天像，半加趺坐，手執蓮花，衣服鐶釧七寶瓔珞而莊嚴之。當置此",
                "像悉地王像側，誦持最勝明王真言，加持花鬘置功德天頭上，以諸花香如法供養。晝夜誦持最勝明王真言，加持白栴檀香，密稱功德天名",
                "，燒焯供養滿十萬遍。誦持悉地王真言，加持白芥子，稱功德天名，打功德天像滿十萬遍。其像身上額上放大光明，是時燒香閼伽供養。",
                "又誦悉地王真言加持白芥子，打功德天像一千八遍，其功德天將諸眷屬，著天衣服瓔珞鐶釧空中現身，雨於珍寶遍滿壇上，壇內供物盡變",
                "為金。當取之時分為二分，一分每日為功德天供養觀世音，一分自用作諸功德。證斯相時，身毛悚竪戰掉不安，持勿怖懼，即如法誦吉祥",
                "那謨窣覩羝(三十七)莎(二合)縛訶(三十八)」「瞻仰讚歎大功德天，乞請摩頂。其功德天歡喜摩頂誥言：『善哉善哉！善男子！汝",
                "塞(同上)羝(十五)莎(二合)縛訶(十六)」「如是真言，見功德天摩頂讚時，誦乞諸願。其功德天兩手出乳與真言者，當承飲之，",
                "鬼神人等而皆愛敬。若住世間，為大福聚，與於有情一切利益。其功德天及所眷屬，恒常施與一切珍寶、天諸衣服、甘露妙藥，守護憐愍",
                "觀觀世音菩薩、白衣觀世音菩薩、毘俱胝觀世音菩薩、多羅菩薩、功德天；右觀十波羅蜜菩薩，皆半加趺坐。觀世音右，觀真言者加趺而",
                "是一切如來最初得授記處，復是一切如來得大神通崇功德處，復是功德天獲諸功德大願果處，復是功德天所住光明寶宮殿處，復是六十四",
                "淨土功德宮殿住處。所以者何？是諸如來住此中者，此之真言乃是功德天母所住處，是功德天母又是十方過現未來一切諸佛功德母故；復",
                "稱讚種種願處；復是不空王虛空宮殿日月光明住處；復是三十三天功德天最上光明宮殿住處；復是大梵天、帝釋上天、那羅延天、摩醯首",
                "食、酥燈油燈而供養之。一切佛前燒酥合香，觀世音前燒沈水香，功德天前燒白旃檀香。」「吉祥蓮花大心真言：「唵(喉中擡聲呼之)",
                "一切香花香水、酥乳飲食、酥燈油燈，供養諸佛、觀世音菩薩、大功德天。依法而坐輪印作法，誦最勝明王真言、悉地王真言、吉祥蓮華",
                "言、心中真言、心中心真言，以奮怒王真言加持香燒。當中夜時，功德天像動搖放光。時真言者踊躍歡適。至五更時，悉地王像放大光焰",
                "法瑜伽觀，日日如法受持讀誦一千八遍者，則盡解除五無間罪，得功德天觀視加被為滿眾願，觀世音菩薩神祐加被，不為一切鬪諍刀杖、"
            ],
            "juans/012.xhtml": [
                "加願處。亦是日天、月天、星天、二十八宿主星神天、毘摩夜天、功德天、辯才天、持地天、水天、商棄尼神、樹林神、山神、池神、河",
                "，毘嚕詫迦天王，左手執槊、右手揚掌，半加趺坐。西南面葉上，功德天、地天神，半加趺坐。西面葉上，毘嚕博叉天王，眉間一目，左"
            ],
            "juans/013.xhtml": [
                "上佛外畫苦行仙眾，形體枯瘦，畫一切天子持散寶花。座下佛外畫功德天、辯才天、毘摩夜天、大自在天、地天、火天、風天、水天。是",
                "杜仲木然火，加持蓮花并幹葉，截和酥蜜如法護摩，滿七日夜，得功德天現身而來，靜心勿怖供養閼伽。時功德天謂真言者：『今何所須",
                "？』答言：『施我無盡寶藏。』功德天言：『如真言者意。』說此語已則便不現。從此已後伏藏逐身供給費用，得寶藏者常僧供養觀世音",
                "、功德天、一切三寶，恒勿斷絕，特勿積貯，若積貯者即不復得。白月八日酥白芥子塗蓮華臺葉，像前護摩一千八遍，諸天世人遵敬讚歎",
                "右旋杖者，則來現身，任為命者，取諸財寶衣服飲食悉皆充足。若功德天像前，右手執杖誦溥遍心印真言，稱功德天，於功德天像頭上右",
                "旋杖者，得功德天現身而來，與諸財寶富饒之願。若毘沙門像前，右手執杖誦溥遍心印真言，稱毘沙門名，打毘沙門像脚者，得毘沙門現"
            ],
            "juans/015.xhtml": [
                "無譬喻天，各持寶華。東門左，布喇拏跋陀羅神，執持寶珠；左，功德天，手持蓮華。南門右，皤攞禰皤力天神，持刀；右，地天神、苗",
                "女、婆散底天女、地天女、毘摩夜天、苗稼天、藥天神。山下左，功德天女、辯才天女、商迦利天女、商棄尼天女、羅剎天女。是諸天女"
            ],
            "juans/016.xhtml": [
                "剛度底使者。東門，商企尼天女；南門，補澁波難底天女；西門，功德天女；北門，辯才天女。四維，四天王。內院蓮花鬘界，外院三叉"
            ],
            "juans/018.xhtml": [
                "，隨日供給衣服財錢而不乏少。若加持安悉香、白旃檀香，以手按功德天頭，如是一真言一呼功德天燒者，得功德天當作擁護，與諸財寶"
            ],
            "juans/019.xhtml": [
                "十千遍，毘沙門王現身擁護，奉施財寶得大富饒。若加持香王燒熏功德天像十千遍，功德天像動搖誥語，問菩提事皆悉答之。若加持安悉",
                "大力神、訶哩底神、商企尼神、毘摩夜神、辯才天、阿努梵摩天、功德天、一髻羅剎女神、華齒神，及諸無量天龍八部，皆從坐起，偏袒"
            ],
            "juans/022.xhtml": [
                "像面，誦大奮怒王真言者，則得毘沙門王樂為使護。若奮目瞤睛觀功德天面，誦大奮怒王真言者，則得功德天供養祐護。若加持鉢滿盛飲"
            ],
            "juans/025.xhtml": [
                "世音菩薩、半拏羅婆枲抳觀世音母菩薩、毘俱胝菩薩多羅菩薩、大功德天、獨覺聲聞，半加趺坐金蓮華座。左觀執金剛祕密主菩薩、十波"
            ],
            "juans/027.xhtml": [
                "；若大山林中，則得一切草木藥精悉皆現身，任為採取。若以藥塗功德天像兩嬭房上加持三遍，努目觀視功德天像，加持安悉香燒熏功德天",
                "像，則便說語，為滿諸願，所樂豐盈，功德天神常不離側。若加持人乳和藥點眼，則得覩見一切伏藏，夜視如晝。若加持牛乳和藥含者，",
                "加持香華施剎帝利種，真言教導來相供養。若加持酥、曼那華供養功德天像，奉請歡喜而擁護之。若加持香水浴毘沙門像，奉請歡喜來敬"
            ],
            "juans/028.xhtml": [
                "亦名大真言王天神，亦名不空首王天神，亦名暴伽襪多天神，亦名功德天神，亦名毘摩羅天神，亦名無譬喻天神，亦名辯才天神，亦名一"
            ],
            "juans/029.xhtml": [
                "又以白㲲或用絹上，隨其大小方圓。當中圖畫清淨蓮華明王，左大功德天，右大辯才天，四角四天王神。如法畫已像置竿上，執持誦念往",
                "薩執手授諸種族曼拏羅印三昧耶，一切曼拏羅神、種種真言明神、功德天、毘沙門天愛敬擁護樂同侍會。若常依法，於諸有情大悲心觀誦"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "女。次東畫蘖單拏王，次畫藥訖沙王。次正北畫多聞天王，次畫大功德天女，次畫青目天女等。如上所說十方天王眾法界神眾，一一布列"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼跋陀神、富那跋陀神、力天、大力天、勝棄尼神、俱吒檀底神、功德天、大辯天等，恒常隨逐而擁護之。若有女人受持此神呪者，有大"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "集會，百千修多羅王俱來集會，百千祕密藏天神王俱來集會，百千功德天女俱來集會，百千比丘比丘尼俱來集會，百千優婆塞優婆夷俱來"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "辟盜賊，喚散脂摩尼跋陀。降伏山神，喚目真隣王。興生求利，喚功德天王。隨身出入，喚十四羅剎娑王。一切不決，喚我阿吒薄拘大將"
            ]
        }
    },
    "T1239": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "、阿耨達王、目真隣王、伊鉢達吒王、諸持呪王、大辯天王、善女功德天王、十四羅剎黑闇天王、孔雀王、大金翅鳥王、降怨鳥王、妙音",
                "，脚蹈毘那夜迦，悉須雄壯可畏。作七寶花蓋，蓋左右作大辯天、功德天乘雲。功德天盤內安櫻桃，大辯天盤內散七寶花。二青衣童子，",
                "二十二者，降伏山神，喚目真隣王。「二十三者，欲興生求利，喚功德天王。「二十四者，欲隨身出入，喚十四羅剎娑王。「二十五者，"
            ]
        }
    },
    "T1246": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲更須食時，即至心向鉢呪一遍，即一切飲食還依舊滿足。若求見功德天女者，當一日一夜不喫食，於佛前燒蘇合香，及呪白花一百八遍",
                "散於佛前，功德天女現身，其呪師所求一切財寶及一切事皆得稱心。若求避一切鬼神者，取白芥子把及蘇，一枚一顆一呪滿一百八遍火中"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛同契陀羅尼)：唵彈(上聲)那馱羅野娑婆訶(求財誦一萬遍)功德天心呪：唵枳儞枳儞薩婆迦哩野沙達尼辛儞辛儞阿溈(慮蠶)淴彌",
                "天兵護其國界。天王第三子那吒太子捧塔常隨天王。吉祥天女亦名功德天，自有真言。婆萸仙，大廣智云是觀世音菩薩化身。若請召天王"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王、阿耨達龍王、沙竭羅王、阿修羅王、迦樓羅王、大辨天神及大功德天。如是上首諸天神等，釋提桓因及日月天、閻摩羅王、風水諸神"
            ]
        }
    },
    "T1286": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大那蘭陀寺善無畏奉詔譯(亦名輸娑迦羅三藏)爾時堅牢地天及大功德天俱共從座而起，白佛言：「世尊！若有比丘、比丘尼、優婆塞、",
                "優婆夷、童男童女等常攝五根，繫念至心我地天及功德天，禮拜恭敬供養及念誦我真言者，我恒常出地味資潤彼人，令其身中增益壽命。",
                "此是汝等精進之心，於大乘中速能增長福之力。」爾時地神堅牢及功德天相與白佛言：「為欲利益安樂故說心真言。」爾時佛告地神功德言"
            ]
        }
    },
    "T1332": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "精進故所求皆得，隨其所願無不剋獲。當知皆是大神呪力。」我大功德天女今欲說神呪名兜樓呼帝盧(晉言)，護助正法，愍苦眾生。「",
                "，七日七夜六時不廢，燒香散花供養十方諸佛。供養佛已，為我大功德天敷好妙座，以三種妙花莊嚴此座，赤白紫色三種妙漿，蒲桃、石",
                "養，受供養已與其所願。是人爾時若於夢中若惺悟心，即得見我大功德天，威顏相貌光明挺特。見已歡喜轉復精進，以精進故所求皆得。"
            ],
            "juans/004.xhtml": [
                "兒字唯奢叉，中者字散脂大將，小者字摩尼拔陀。耆首那拔陀女字功德天。癭鬼名：收波彌誰波羅帝那(一)收波彌讎波羅帝那(二)烏"
            ]
        }
    },
    "T1336": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "第三未詳撰者今附梁錄摩醯首羅天王呪一首八臂那羅延天呪一首大功德天呪一首八龍王呪八首(并諸菩薩天王龍王發願說偈)摩醯首羅天",
                "精進故所求皆得，隨其所願無不剋獲。當知此皆是大神呪力。我大功德天王今欲說神呪，名兜樓呼帝盧，晉言護助正法愍苦眾生。耆摩羅",
                "，七日七夜六時不廢，燒香散華供養十方諸佛。供養佛已，為我大功德天敷好妙坐，以三種妙華莊嚴此坐，赤白紫色三種妙漿，蒲桃、石",
                "供養，受供養已與其所願。是人爾時若於夢中若惺悟心即得見我大功德天，威顏相貌光明挺特。見已歡喜轉復精進，已精進故所求皆得。"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，總歸於男女二宗。男宗以大黑神為首，女宗以福女天為首(亦名功德天女，此乃據無上教而言也。若依通教，則屬於主守國土神，一天"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 21,
        "found_juans": 38,
        "total": 131
    }
}