{
    "T0865": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，復請教令。時世尊入一切如來三昧耶，名金剛三摩地一切如來印三昧耶，盡無餘有情界，令一切如來聖天現驗一切悉地，受一切安樂悅",
                "安住，諸門一切處，鉤等而作業。以大羯磨印，安住三昧耶，以印三昧耶，薩埵金剛等，應成大薩埵。誦弱吽鑁斛，則不等一切。召集大"
            ]
        }
    },
    "T0870": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "用身成等正覺，證得一切如來平等智，即入一切如來金剛平等智印三昧耶，即證一切如來法平等自性光明智藏。成等正覺已，一切如來從"
            ]
        }
    },
    "T0973": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 17
        },
        "sentences": {
            "juans/002.xhtml": [
                "三世一切佛毘盧遮那如來大如意廣大尊勝佛頂大灌頂祕密曼荼羅印三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地品，我諸如來一時同",
                "十方一切剎土三世一切如來大蓮華種族尊勝佛頂大摩尼寶曼荼羅印三昧耶宮殿會中，我諸如來為授大蓮華種族尊勝佛頂大摩尼寶灌頂曼荼",
                "羅印三昧耶品，及得一切如來尊勝佛頂大摩尼印灌頂曼荼羅印品現前。我諸如來同聲讚言：「善哉！善哉！善男子！汝得大蓮華種族尊勝",
                "佛頂灌頂曼荼羅印三昧耶品，為諸如來攝受加被大摩尼印三昧耶。」第三夢見入我十方一切剎土三世一切如來大金剛種族尊勝佛頂大摩尼",
                "寶灌頂曼荼羅印三昧耶中，我諸如來為授金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶品，及授我等一切如來金剛種族尊勝佛頂陀羅尼",
                "善哉！善男子！汝得一切如來金剛種族尊勝佛頂大摩尼寶曼荼羅印三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。」第四夢見入我",
                "十方一切剎土三世一切如來大摩尼寶種族尊勝大灌頂曼荼羅印三昧耶品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼寶幢灌頂曼荼羅印祕",
                "見入我十方一切剎土三世一切如來不退輪尊勝大灌頂祕密曼荼羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅印三昧耶品，我諸如",
                "我十方一切剎土三世一切如來不退轉尊勝佛頂大灌頂祕密曼荼囉印三昧耶品。」第六夢見我等十方一切剎土三世一切如來，住菩提樹，坐",
                "提樹下坐金剛座，轉大法輪，摧大魔軍，最勝大灌頂祕密曼荼羅印三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印三昧耶印品。時，諸",
                "！善哉！善男子！汝得真言寶堅固解脫轉法輪大灌頂祕密曼荼羅印三昧耶。」如是如法常勤精懇佛瑜伽觀，受持讀誦，恒不間廢，則獲如",
                "，當入十方一切剎土三世一切佛頂輪王大毘盧遮那如來大曼荼羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切如來尊勝佛"
            ]
        }
    },
    "T1002": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ayahūṃ鉢囉(二合)韈哆野吽毘盧遮那如來為授母陀羅尼印三昧耶神通法品而最為第一，若有過去一切十惡、五逆、四重諸罪，燼"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪陀羅尼大曼茶羅印三昧耶，成就世間三種藥法，令世人民見聞歡喜而相愛敬。當候太陰太"
            ]
        }
    },
    "T1092": {
        "total": 390,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 8,
            "juans/011.xhtml": 9,
            "juans/012.xhtml": 10,
            "juans/013.xhtml": 6,
            "juans/014.xhtml": 24,
            "juans/015.xhtml": 12,
            "juans/016.xhtml": 4,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 4,
            "juans/019.xhtml": 15,
            "juans/020.xhtml": 13,
            "juans/021.xhtml": 36,
            "juans/022.xhtml": 19,
            "juans/023.xhtml": 30,
            "juans/024.xhtml": 29,
            "juans/025.xhtml": 12,
            "juans/026.xhtml": 12,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 62,
            "juans/029.xhtml": 37,
            "juans/030.xhtml": 16
        },
        "sentences": {
            "juans/002.xhtml": [
                "陀羅尼真言三昧耶中，祕密心真言三昧耶門廣大解脫蓮華曼拏羅印三昧耶。此三昧耶是真貞實最上成就祕密心真言廣大解脫蓮華曼拏羅印三昧耶",
                "門。世尊！此真最勝廣大解脫蓮花曼拏羅印三昧耶門，乃是一切諸大菩薩真實解脫甚深祕密三昧耶。欲於佛前一切龍神、藥叉、羅剎、乾",
                "最勝曼拏羅三昧耶者前，廣演開釋是真貞實出世世間祕密曼拏羅印三昧耶，令諸有情思惟讀誦受持斯法，皆得最上成就一切功德勝法，是",
                "清淨調伏身心，內心誦念承事供養，令心澄淨，乃當修治曼拏羅印三昧耶，則得成就。」而說頌曰：「世尊婆伽婆！祕密心真言，神通力",
                "三淨常應自他服食，速得不空羂索心王母陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障礙，常為剎利、沙門、婆羅門、居士"
            ],
            "juans/003.xhtml": [
                "求願皆得滿足；又與證㫊暮伽王最勝廣大解脫蓮花一切大曼拏羅印三昧耶，亦復授與不空廣大真言明仙灌頂三昧耶令得真實成向，世出世",
                "者，我得為與成就眾願，日日增長無暫退轉，令證菩提。」祕密印三昧耶品第四之一爾時觀世音菩薩摩訶薩以斯不空羂索心王母陀羅尼真",
                "言三昧耶真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者薄伽梵，而說偈言：「闡此不空解脫法，清淨圓滿若蓮花，慈悲為濟諸有情，",
                "不空法。」爾時觀世音菩薩摩訶薩演斯偈已，論說一切神通手印印三昧耶。「根本印：「二手合掌，虛掌屈二頭指頭當中指側上第一節文",
                "之心成就勝驗，現諸吉相，當為圓證一切如來陀羅尼真言解脫壇印三昧耶，一切觀世音菩薩種族真言壇印之法亦當現前，恒為觀世音菩薩",
                "開二大拇指二小指，頭各相去二寸。此印能成一切解脫大曼拏羅印三昧耶，亦能會通一切壇印三昧耶，速得勝驗。印真言：「唵(一)跋",
                "第一文，四指急握大拇指作拳。結此印者，當入廣大解脫曼拏羅印三昧耶得大成就。用前印真言。」「蓮花首印：「准第五印，改二大拇",
                "㫊暮伽王三昧中子，汝今已得不空羂索心王母陀羅尼真言解脫壇印三昧耶，勿所憂懼。於諸有情發大悲心，當以此心常修汝身安住我法。"
            ],
            "juans/004.xhtml": [
                "不空羂索神變真言經卷第四大唐天竺三藏菩提流志譯祕密印三昧耶品第四之二「成就印：「二手合掌，大虛掌內，二頭指二無名指平屈頭",
                "*牛](三)」「此印三昧為諸星天照曜護持。」「世尊！如是印三昧耶，一一能成一切事業，能滅一切災厄罪障，而廣莊嚴㫊暮伽王廣",
                "塗香塗摩手上，燒香供養輪結於印，持勿露結違犯三昧。隨一一印三昧耶相觀照同現，誦之三遍，作法持誦懺悔發願行道禮讚，日日獲得",
                "諸天歡喜祐護，得於世間最大供養，具足成就一切陀羅尼真言壇印三昧耶。當所生處命不災夭，獲得不空悉地大真言明仙輪王三昧耶，有",
                "昧耶，求於無上正等菩提者，若能如法圖畫廣大解脫蓮花曼拏羅印三昧耶，受持供養，隨觀一切三昧相，俱精進修學者，當知是人如大輪",
                ")娑(去)陀(去)野(四)[合*牛](五)」「如是蓮花手印三昧耶，若常一一依三昧耶字觀相應受持讀誦者，所有蓋障五逆重罪當",
                "角印、普遍金剛杵印。「世尊！此㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶，若圖畫者，皆須如法彩色鮮潔，勿和皮膠，當畫彩印，皆使妙",
                "當護祐如所愛子。是故智者應常精勤，真實受持如法修學，當令正獲不空王廣大解脫蓮花曼拏羅印三昧耶。」不空羂索神變真言經卷第四"
            ],
            "juans/005.xhtml": [
                "宿住智，識知百劫所受生事，深解不空羂索廣大解脫蓮花曼拏羅印三昧耶，更不退轉，住極喜地得大神通，周歷十方一切佛剎，恭敬供養"
            ],
            "juans/006.xhtml": [
                "念，持念不空羂索心王母陀羅尼真言三昧耶廣大解脫蓮花曼拏羅印三昧耶，常不廢忘，則得㫊暮伽王母陀羅尼真言羂索三昧耶、奮怒王真"
            ],
            "juans/007.xhtml": [
                "諸佛菩薩摩訶薩。持此不空羂索觀世音菩薩廣大解脫蓮花曼拏羅印三昧耶，一切菩薩摩訶薩恭敬頂禮而讚歎之。俱胝百千一切諸天，乃至",
                "之。諸真言者服此藥者，便得證解是不空王心陀羅尼真言曼荼羅印三昧耶，日誦千言，為人愛敬。若命終已直生西方，蓮花化生識宿住智",
                "菩薩摩訶薩共所恭敬頂禮讚詠不空羂索心王母陀羅尼真言曼拏羅印三昧耶、不空清淨觀三昧耶身。若木榓木、白栴檀木、柏木長十六指截",
                "擁護。」祕密灌頂品第八「世尊！是不空王廣大解脫蓮花曼拏羅印三昧耶，能廣成就百千悉地三昧耶，運動一切。當見殑伽沙俱胝百千諸"
            ],
            "juans/008.xhtml": [
                "當修治不空羂索心王母陀羅尼真言三昧耶、廣大解脫蓮花曼拏羅印三昧耶、不空羂索觀世音像成就智嚴三三昧耶三摩地，清潔如法，純金"
            ],
            "juans/009.xhtml": [
                "大解脫曼拏羅品第十二「世尊！是不空王廣大解脫蓮花曼拏羅像印三昧耶，於園苑中、或蓮池沜、或於寺內、或於河邊、或於山林，皆擇",
                "如來攝受加祐，當證不空羂索觀世音菩薩廣大解脫蓮花王曼拏羅印三昧耶、一切種族壇印成就三昧耶，脫除十惡五逆一切罪障，三業清淨",
                "福壽安樂。及得三十三天一切真言壇印三昧耶、一切龍王真言壇印三昧耶、一切阿素洛王真言壇印三昧耶、一切藥叉王羅剎王真言壇印三昧耶",
                "羂索觀世音菩薩摩訶薩陀羅尼真言摩尼羂索廣大解脫蓮花曼拏羅印三昧耶最勝成就。』壇內香水加持七遍，灌授法者頂，便令獲得六根清",
                "蜜多成就相應、不空善根圓滿相應、不空一切陀羅尼真言曼拏羅印三昧耶成就相應、不空莊嚴佛剎具足功德成就相應。復得六十四殑伽沙"
            ],
            "juans/011.xhtml": [
                "行道，譡不依法讀誦蓮花種族一切陀羅尼真言、解脫蓮花曼拏羅印三昧耶經各百千遍。若有苾芻苾芻尼、國王王子、妃后婇女、大臣僚佐",
                "摩訶薩為灌頂者、願欲轉讀不空羂索陀羅尼真言廣大解脫曼拏羅印三昧耶經百千那庾多遍者、願欲輪結不空王一切印百千那庾多遍者、願",
                "欲入不空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會者，白月八日於閑淨處，淨浴身服、食三白食，作曼拏羅，香泥塗地，中畫千",
                "薩而為灌頂，亦等讀誦不空羂索陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶經百千那庾多遍，亦等輪結不空王一切印百千那庾多遍，亦名等",
                "入不空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會，亦名證不空悉地王光明地住。復譡承事六十四殑伽沙俱胝那庾多百千如來應正",
                "不斷絕，如是修行當滿千日，則得成就阿慕伽王一切真言曼拏羅印三昧耶出世世間一切神通三摩地。又法以錫鑞造功德天像，半加趺坐，",
                "復是十方過現未來一切諸佛菩薩摩訶薩一切陀羅尼真言、一切壇印三昧耶、安隱三昧耶、富饒三昧耶、降魔三昧耶、一切三昧耶功德母故",
                "酪服，或復和蜜服，速令得聰悟，日誦文言異；此族諸真言，壇印三昧耶，悉皆得成就，智慧解如海，為人之所敬，壽命不災夭，一切諸",
                "之者，災厄罪障除。若常含服食，記識多文辯，此族諸真言，壇印三昧耶，盡皆得成就，智慧解如海。若佩臂上者，不為諸鬼神，惡難相"
            ],
            "juans/012.xhtml": [
                "餌者，壽命萬歲，當得悟解一切論辯、一切陀羅尼真言、曼拏羅印三昧耶。若藥點臍，渡江河海，不為水獸而相災害。若藥點頂，往於軍",
                "世未曾有不空羂索心王陀羅尼真言三昧耶、悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾芻尼、淨信男、淨信女安立成就不",
                "空悉地王真言曼拏羅印三昧耶如意寶瓶，皆獲利益得大安樂。令受持者勤讀誦持，得佛菩提轉法輪處。我今以是受持讀誦此三昧耶者付囑",
                "，晝夜六時受持讀誦是不空羂索心王陀羅尼真言解脫蓮花曼拏羅印三昧耶、悉地王真言曼拏羅印三昧耶，恭敬供養依法修者，我最偏急憐",
                "法受持讀誦此不空羂索心王陀羅尼真言最勝廣大解脫蓮花曼拏羅印三昧耶者，而豈不與現證一切三摩地耶？世尊！如是清淨依法受持真言",
                "淨身？世尊！緣此不空羂索心王陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶，圓在斯人藏識中住。由是不空羂索心王陀羅尼真言廣大解脫蓮",
                "花曼拏羅印三昧耶威神力故，說此人身必定是名天妙淨身。世尊！當知此人即是不空悉地三昧如意寶身，應知即是如來藏曼拏羅印法之身",
                "身。世尊！應知此不空羂索心王陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶，有大威德有大神通，是真真實出世間法。世尊！末世彼諸有情",
                "國相侵罰法；或共一切持真言人等，解說種種陀羅尼真言曼拏羅印三昧耶，安隱之法豐饒之法、降鬼神法解怨難法。世尊！於諸眾中作是"
            ],
            "juans/013.xhtml": [
                "又白佛言：「世尊！是不空羂索心王陀羅尼真言廣大解脫蓮花壇印三昧耶中溥遍心印真言三昧耶，而能示現不空千手千臂觀世音菩薩種種",
                "斯等相，則令修者證獲㫊暮伽王一切陀羅尼真言廣大解脫蓮花壇印三昧耶、不空種種成就三昧耶、不空羂索心王陀羅尼真言三昧耶。若以",
                "敬，同聲白言：「大慈悲者！說此㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶溥遍心印真言法瑜伽觀廣明心焰三昧耶者！最極難有。」爾時釋",
                "三昧耶，示現一切幻化三昧耶。所言得者，謂得通會一切曼拏羅印三昧耶相應住，得一切最上神變計都幢三昧耶相應住，得一切如來祕密",
                "菩薩時當乞二願：一乞不空羂索心王陀羅尼真言廣大解脫蓮花壇印三昧耶世間一切最勝悉地成就大願，亦如我身種種自在變用工巧法、自",
                "里，壽十千劫，憶知過去千劫生事，悟解內外一切典籍、真言壇印三昧耶、醫方幻術聲明等論三昧耶。天女重白：『願入宮住。』復當報"
            ],
            "juans/014.xhtml": [
                "薩摩訶薩言：「汝當重說出世最上廣大解脫蓮花祕密心王曼拏羅印三昧耶，令受持者慧解開悟，一切無礙自在挺特，昇證最上一切勝解無",
                "養如來世尊、一切菩薩摩訶薩眾，住此㫊暮伽王廣大解脫蓮花壇印三昧耶一切天神壇神、真言明仙，諸天、龍神、藥叉、羅剎、阿素洛、",
                "「世尊！是一切不空如來出世最上廣大解脫蓮花祕密心王神通壇印三昧耶中不思議觀陀羅尼真言三昧耶、是一切如來廣大真實神變解脫檀",
                "印三昧耶、是毘盧遮那如來廣大解脫壇印三昧耶、是不空觀最上心印三昧耶，但令讀誦，則得出世最上真實心三昧耶悉地成就。此三昧耶",
                "受持讀誦是一切不空如來出世最上廣大解脫蓮花祕密心王神通壇印三昧耶母陀羅尼真言、奮怒王真言、悉地王真言、溥遍心印真言、不思",
                "伽觀。當知是人則得證見一切如來大不思議廣大真實神變解脫壇印三昧耶、毘盧遮那如來神通加持廣大解脫壇印三昧耶、不空觀最上羂索",
                "心印三昧耶，出世間一切解脫大功德蘊具足相應，名不退住，一切如來憶念加持，為授阿耨多羅三藐三菩提記。世尊！若有有情為求無上",
                "價直億千，皆當供養觀世音菩薩摩訶薩，聽聞如是陀羅尼真言壇印三昧耶。是時三千大千世界，地六大動變成金色，於虛空中繽紛亂雨天",
                "諸寶花，供養一切諸佛如來、一切菩薩摩訶薩、是陀羅尼真言壇印三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步如",
                "佛前頭面禮足，合掌恭敬而白佛言：「世尊！此出世間陀羅尼壇印三昧耶，甚奇希有，能現如是廣大神通變化三昧耶，具大威德，等如如",
                "訶薩曰：「善哉善哉！摩訶薩！能善演斯最極難有陀羅尼曼拏羅印三昧耶。是法能示菩提道場，轉大法輪、燃大法炬、建大法幢、擊大法",
                "清淨者！汝復說此出世最上不思議觀陀羅尼真言廣大神通解脫壇印三昧耶。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！此不思議觀陀羅",
                "尼真言解脫曼拏羅印三昧耶，是觀世音最上上心廣大神通，能現種種廣大神變，幻化千臂千手千印千眼千頭三昧耶，一時等入殑伽沙俱胝",
                "那庾多百千微塵剎土一切如來甚深祕密大曼拏羅印三昧耶，坐菩提座，轉大法輪、然大法炬、吹大法螺、建大法幢、演大法義，摧伏天魔",
                "獄趣、餓鬼趣、畜生趣、阿素洛趣，成就一切陀羅尼真言曼拏羅印三昧耶、一切不空如來般若字觀三昧耶、不空無等自在三昧耶、不空遍",
                "、族姓女受持讀誦，此人即已稱持一切如來廣大神變真實解脫壇印三昧耶、毘盧遮那如來真實神通加持廣大解脫壇印三昧耶，廣種無量福",
                "切菩薩摩訶薩恭敬頂禮出世廣大解脫陀羅尼真言最上神變解脫壇印三昧耶、出世廣大解脫蓮花曼拏羅像三昧耶、大乘相三昧耶、最上乘相",
                "薩而常祐護，手摩其頭為現於前，與滿此不思議觀陀羅尼曼拏羅印三昧耶廣大功德，稱讚善根。如是陀羅尼三摩地若一經耳，亦當得生極",
                "土阿彌陀佛前，蓮花化生，以諸相好而自莊嚴。一切經法真言壇印三昧耶等，悉皆證現。六根清淨，具宿住智，得五神通。是故智者晝夜",
                "怠祕吝於法。應起平等大悲愍心，為諸有情而廣敷演是陀羅尼壇印三昧耶，溥得見聞書寫修學讀誦受持令得出世。若有有情諂偽嫉妬讀誦"
            ],
            "juans/015.xhtml": [
                "哉善哉！大真言者！汝今善能種種如法莊嚴不空最上神變解脫壇印三昧耶。』是壇乃是一切如來神通所加被處，又是一切菩薩摩訶薩所敬",
                "禮處，復是一切諸佛菩薩摩訶薩祕密壇印三昧耶，復是一切天、龍、藥叉、羅剎、阿修羅、乾闥婆、蘖嚕拏、緊那羅、摩呼羅伽集會壇印三昧耶",
                "，復是摧伏一切天魔毘那夜迦壇印三昧耶，復是一切苾芻苾芻尼、國王王子、后妃婇女、大臣僚佐、族姓男女拔脫煩惱稠林根栽解脫壇印三昧耶",
                "，復是一切傍生禽獸見聞轉業解脫壇印三昧耶，復是開閉一切地獄趣、餓鬼趣、畜生趣、阿修羅趣解脫壇印三昧耶，復是誅滅一切災怪解",
                "脫壇印三昧耶，復是入大涅槃城壇印三昧耶，是故說名不空羂索最上神變解脫蓮華壇印三昧耶，是真一切菩薩摩訶薩所敬禮處。若有有情",
                "暫得見聞此曼拏羅印三昧耶者，亦當得脫生死業海住不退地，得阿耨多羅三藐三菩提。何況依法作壇供養，不食不語受持讀誦，而豈不證",
                "如如來，出世世間一切諸願為皆滿足，與證不空智嚴解脫曼拏羅印三昧耶，又當與證殑伽沙俱胝那庾多百千神通遊戲自在三昧耶。若此壇"
            ],
            "juans/016.xhtml": [
                "喜不作障閡。」出世解脫壇印品第二十八「世尊！是出世解脫壇印三昧耶，能會一切種族解脫壇印三昧耶，當證出世無上三摩地。加持壇",
                "白栴檀香、沈水香、龍腦香塗手輪結如是印等。每日鐺結七俱胝印三昧耶，若印印身，便得滅除謗壞正法、毀呰賢聖、五無間罪。又鐺種",
                "，至誠敬禮十方剎土三世一切諸佛如來、大乘教藏、一切曼拏羅印三昧耶，結界請召趺座而坐。發菩提心，觀五蘊界能執所執本性無作，"
            ],
            "juans/017.xhtml": [
                "觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮花壇印三昧耶，極為甚深廣大無量，難解難入難得成就。觀是法中有無量壇法"
            ],
            "juans/018.xhtml": [
                "形而現其前，加祐眾願，得見最勝蓮華頂曼拏羅諸大蓮華真言壇印三昧耶、一切如來祕密真言壇印三昧耶。當捨命已，往生淨剎，住發光",
                "言：『善哉善哉！善男子！汝大積集不空王蓮華頂陀羅尼真言壇印三昧耶大福德蘊菩提善根，皆得成熟。汝命終後，當得供養九十二殑伽",
                "種熟善根，當捨命已往安樂國蓮臺化生，得不空王蓮華頂解脫壇印三昧耶而皆現前，得作不空廣大真言明仙。」世間成就品第三十二爾時"
            ],
            "juans/019.xhtml": [
                "昧耶，能滅一切罪障災厄得大安樂，除諸怨賊，成就不空變像壇印三昧耶，能請一切天龍八部，能摧一切毘那夜迦，能令一切人民歡喜，",
                "心真言護摩之者，觀世音菩薩為現真身，便與一切不空王真言壇印三昧耶，自在成辦增大福蘊，譡入一切如來種族壇三昧耶。又紫橿木、",
                "、藥叉羅剎、惡龍鬼神、毘那夜迦作諸障惱，速得陀羅尼真言壇印三昧耶相應成就，為諸天人之所敬護。作是內外召請供養一切諸佛菩薩",
                "胝那庾多百千一切佛所種熟善根成就相應，當得一切如來祕密壇印三昧耶悉地通會，攝受一切菩薩大種族陀羅尼真言壇印三昧耶成就相應",
                "後胎身生生受生蓮華化生，具宿住智，當得不空羂索心王曼拏羅印三昧耶、不空清淨蓮華頂陀羅尼真言三昧耶悉皆現前。持真言者見觀世",
                "大威德。」神變密印品第三十七「祕密主！是根本蓮華頂轉法輪印三昧耶，作大利益滅諸重罪，是為最上成就之處。若有每日能於像前起",
                "九殑伽沙俱胝那庾多百千一切佛所種植善根，譡結一切如來種族印三昧耶、一切觀世音種族印三昧耶、一切金剛種族印三昧耶、一切摩尼",
                "種族印三昧耶、一切香象菩薩種族印三昧耶。此印三昧於諸印中為大印王，是觀世音大幻化神變印三昧耶。若有修習一切法者，皆結是印，速得",
                "三世諸佛及毘盧遮那如來常讚此印。是印是諸如來大種族祕密壇印三昧耶。」神變真言品第三十八「召請真言：「唵㫊暮伽(上)(一)",
                "者觀世音菩薩摩訶薩，能善演此不空王根本蓮華頂陀羅尼真言壇印三昧耶，與於世間持真言者作大利樂。世尊！我今亦有不空王根本蓮華"
            ],
            "juans/020.xhtml": [
                "一切如來溥遍平等祕密種族不空王神通解脫心陀羅尼真言曼拏羅印三昧耶，能大利益一切有情，能大成顯一切不空羂索心王陀羅尼真言廣",
                "大解脫蓮華曼拏羅印三昧耶。惟願世尊慈哀納受。世尊！此法是一切如來祕密種族三昧耶，蓮華種族三昧耶、金剛種族三昧耶、摩尼種族",
                "昧耶、白香象菩薩種族三昧耶，一切佛剎菩薩摩訶薩種族真言壇印三昧耶。」爾時釋迦牟尼如來誥觀世音菩薩摩訶薩曰：「汝當演此一切",
                "菩薩摩訶薩不空王神通解脫心陀羅尼真言曼拏羅印三昧耶。我已隨喜而加被之。過現十方九十九殑伽沙俱胝那庾多百千如來，亦為利益一",
                "，便入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶顯現三摩地身，放無量種種色光溥照三千大千世界，一切天宮、",
                "善演此一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，攝諸如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶",
                "數一切如來而亦出現。此解脫心陀羅尼真言一字真言，能以一壇印三昧耶門，圓入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言壇印三昧耶",
                "門，能盡攝持一切陀羅尼真言壇印三昧耶門為一陀羅尼真言三昧耶門。以斯義故說名不空羂索心王陀羅尼真言。是一字真言亦為一切如來",
                "門。我已加被此溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，汝當說是廣大成就曼拏羅印三昧耶門。」溥遍解脫心曼拏羅品",
                "摩訶薩同剎會居者，應於此不空王神通解脫心陀羅尼真言曼拏羅印三昧耶精勤修習，觀置㫊字一切智門，隨字身量內外同等，無分別心離"
            ],
            "juans/021.xhtml": [
                "不能害。成此藥者，應常清淨如法受持神通解脫心陀羅尼真言壇印三昧耶，乃得盡斯贍部洲壽，財寶豐盈人所相敬，歡喜置信眾所稱譽。",
                "空王觀世音菩薩神通威力通化如是。又證一切如來陀羅尼真言壇印三昧耶，當為六十二殑伽沙俱胝那庾多百千如來應正等覺之所灌頂。此",
                "來摩訶寶幢悉地三昧耶，又是一切如來祕密會通心陀羅尼真言壇印三昧耶。佩戴藥者，當得三世殑伽沙俱胝那庾多百千如來受記福蘊，除",
                "七寶宮殿，觀世音菩薩演此不空王心陀羅尼真言解脫蓮花曼拏羅印三昧耶一切會眾。是故智者常應如法戴佩是藥，則身不為毒藥毒蟲之所",
                "珍寶、穀帛衣服臥具湯藥，為此不空王神通解脫心陀羅尼真言壇印三昧耶而不捨之，常依師所求修學耶。何以故？此經能與末世一切有情",
                "第四十六之一「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅印三昧耶，令修治者今身後身得大安樂，十惡五逆四重之罪自然消滅，關",
                "記，為諸如來神通威德加被觀察，證得毘盧遮那如來種族真言壇印三昧耶相應，又當於九十九殑伽沙俱胝那庾多百千諸如來所種植無量功",
                "空王神通解脫心陀羅尼真言護摩曼拏羅三昧耶，會通一切真實壇印三昧耶，十方一切如來觀視歎祐神通擁護，觀世音菩薩一切眷屬現前擁",
                "成就。是真言者，如是不應心生疑網。若欲成就一切如來種族壇印三昧耶者，櫁木、夜合木截之然火，蓮華、稻穀華、白芥子、牛酥，每",
                "街道，當開四門。內一院圓，外二院方。若有如法圖此曼拏羅像印三昧耶者，則得除滅無始罪垢一切業障，得陀羅尼真言速疾成就，會通",
                "一切種族曼拏羅印三昧耶。十方過現一切諸佛菩薩摩訶薩、一切毘盧遮那如來，加祐擁護此曼拏羅三昧耶。此三昧耶是不空羂索真實祕密",
                "曼拏羅印三昧耶，若有見聞隨喜之者，當得解脫無始纏縛一切垢累，證見九十九殑伽沙俱胝那庾多百千諸佛如來，亦見一切毘盧遮那如來",
                "種族會通一切曼拏羅印三昧耶。又見十方三世一切如來種族一切曼拏羅印三昧耶，又見一切觀世音種族一切曼拏羅印三昧耶，又見一切金",
                "剛種族一切曼拏羅印三昧耶，又見一切摩尼種族一切曼拏羅印三昧耶。當知是人從此生際，常得往於十方淨剎，蓮華化生，更不墮受三塗",
                "廣大供養。今所作者乃是一切如來種族會通一切甚深祕密曼拏羅印三昧耶，顯現不空王神通解脫心陀羅尼真言之法。得成就故，汝何所求",
                "往十方一切佛土，得大無垢不空王神通解脫心陀羅尼真言曼拏羅印三昧耶最上成就。先世所造出佛身血、破和合僧種種重罪，我為除滅得",
                "在十方三世一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，亦皆毀謗謾譏過惡。如斯極惡旃茶羅種，晝夜如是不自思諭，",
                "三世一切如來、一切菩薩摩訶薩，甚深祕密陀羅尼真言大曼陀羅印三昧耶何由得成？世尊！如是苾芻、苾芻尼、族姓男、族姓女，是真大",
                "土過現未來一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，當知此輩常為十方三世一切如來一切菩薩摩訶薩之所棄捨。此",
                "種，既能滅壞一切如來種族會通一切甚深祕密陀羅尼真言曼拏羅印三昧耶者，應知此輩復能滅壞一切如來祕密心陀羅尼真言大曼拏羅印三昧耶",
                "，復能滅壞一切菩薩摩訶薩祕密心陀羅尼真言大曼拏羅印三昧耶。世尊！是故顯說此等苾芻、苾芻尼、族姓男、族姓女皆名大賊旃茶羅種",
                "我過。如此有情自己棄捨十方三世一切如來諸大菩薩一切種族壇印三昧耶，自己棄捨十方三世一切金剛種族壇印三昧耶，自己棄捨一切毘",
                "盧遮那如來種族祕密大壇印三昧耶，暉知此輩恒為諸魔毘那夜迦、藥叉、羅剎、一切鬼神、種種業障之所攝受。世尊！如此有情緣是業因",
                "業惟積畜貪瞋癡毒無明薪火，焚燒一切祕密陀羅尼真言大曼拏羅印三昧耶種種善根，復已焚燒一切如來種族壇印三昧耶諸行善根，復已焚",
                "燒一切金剛種族檀印三昧耶諸行善根，復已焚燒一切毘盧遮那如來種族祕密大檀印三昧耶諸行善根。世尊！是輩旃茶羅等，現在未來曾無",
                "是故智者欲求是真不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶成就法者，應於有情總敬謙下，堅發大悲拔濟之心，當住依持真",
                "侍恭敬猶如如來及如我等踰過父母，授學一一陀羅尼真言曼拏羅印三昧耶文字章句勿忘差錯，所有身分骨肉筋髓盡皆供施諮求於法，何況",
                "，則如佛塔則如佛身，亦如一切如來種族會通一切真實祕密大壇印三昧耶處，亦如一切諸天明神壇印三昧耶處，亦如一切如來菩提道場、"
            ],
            "juans/022.xhtml": [
                "諸魔業、盜聽盜說一切真言文字章句、不依稟師受持真言曼拏羅印三昧耶。世尊！如是栴茶羅輩，盡為十方三世一切諸佛菩薩摩訶薩常所",
                "會不退地者，復欲樂見十方三世一切如來種族會通一切大曼拏羅印三昧耶者、一切金剛種族會通一切大曼拏羅印三昧耶者，又復求諸如來",
                "上。世尊！是曼拏羅三昧耶，能會一切毘盧遮那如來種族一切壇印三昧耶門。由是說斯不空王種族壇印三昧耶，為令利益今當一切持真言",
                "者得大成就。此曼拏羅印三昧耶，皆是毘盧遮那如來之所演說，謂為顯現成就此不空羂索心王陀羅尼真言種種神通大三昧耶。是故持真言",
                "來伸手摩頂，讚言：『汝今已證不空羂索心王陀羅尼真言曼拏羅印三昧耶，記汝身住安樂世界，證不空王陀羅尼真言明仙不退轉地，得阿",
                "。證此相者得大神通三昧耶，便得證於一切如來種族會通一切壇印三昧耶、一切不空種族轉輪王三昧耶、不空王最上大壇三昧耶、不空廣",
                "貪瞋愚癡、破和合僧、讒諂兩舌、持戒不完、盜諸陀羅尼真言壇印三昧耶及盜一切佛法僧物，大賊旃茶羅苾芻苾芻尼、族姓男族姓女，知",
                "持真言者，應正依法護持我教，速得證茲最勝解脫祕密大曼拏羅印三昧耶相應成就。若有清淨梵行沙門婆羅門、族姓男族姓女，性純和雅",
                "人，歡喜觀視密祐加被，不空王神通解脫心陀羅尼真言像曼拏羅印三昧耶成就地故。」大奮怒王品第四十七爾時觀世音菩薩摩訶薩復白佛",
                "三昧耶最勝成地，顯現十方三世一切如來種族會通一切大曼陀羅印三昧耶，證是真實不空王祕密神通解脫心陀羅尼真言大曼陀羅印三昧耶",
                "脫心陀羅尼真言，當請十方剎土三世一切如來攝受加被此曼拏羅印三昧耶。誦大奮怒王真言，加持香水瓮。是真言者教誨請法者：『三昧",
                "壽無量無邊阿僧祇劫，闡揚不空神通解脫心陀羅尼真言大曼拏羅印三昧耶種種法門。又法精潔加持於身，每日六時誦持大奮怒王真言，中",
                "印品第四十八之一「世尊！復有不空王會通一切如來種族曼拏羅印三昧耶。此三昧耶皆是毘盧遮那如來而演說之，亦是一切不空羂索一切",
                "曼拏羅印三昧耶中為最無上三昧耶。若有見聞，蠲眾垢障。若有人能每日如法結此印者，則得摧壞一切藥叉、羅剎、毘那夜迦、諸惡鬼神",
                "心，慈悲相應，一切如來加被祐護。」「如是九印乃是不空大力印三昧耶，能除一切五無間罪，當入十方一切淨土，能會十方三世一切如",
                "來種族印三昧耶而出現故。此印是毘盧遮那如來之所說故，觀世音觀護讚歎，若有人常結此印者，速得六波羅蜜相應圓滿。」「大奮怒王"
            ],
            "juans/023.xhtml": [
                "小指散磔微屈，左手仰伸置右膝上，作思惟相。此印三昧於一切印三昧耶而最為上。」「大濕廢多菩薩鉤諸法心印：「右手側當心前，大",
                "二大拇指並直伸押二中指側上。此印三昧助成不空王一切真言壇印三昧耶。」「多羅菩薩心印：「准根本印，改屈二頭指作拳，二小指少",
                "剎、毘那夜迦，悉皆怖走無敢敵者。如是四印助會成就不空王壇印三昧耶，一切業障悉皆消滅，一切行願速皆圓滿。」「蓮華孫那唎神大",
                "相著作拳，其右大拇指押左大拇指背上。此印三昧會祐不空王壇印三昧耶作一切法。」「摩訶半拏囉婆枲抳菩薩印：「准孫那唎印，改二",
                "大拇指急屈如鉤，開掌三寸，餘指准前。此印三昧助祐不空王壇印三昧耶隨作諸法。」「一髻羅剎女神印：「准婆枲抳印，改二大拇指押",
                "頭拄二大拇指甲背側上。此印三昧助會不空王曼拏羅一切可畏神印三昧耶。」「計利枳攞神印：「合掌，二中指二無名指二小指右押左指",
                "「准計利枳攞印，改屈二頭指上節如鉤。此印三昧會通不空王壇印三昧耶一切金剛種族印三昧耶。」「度底使者印：「准計利枳攞印，改",
                "二小指竪頭相拄。此印三昧會通不空王壇印法一切度底印三昧耶。」「大奮怒王結界印：「准使者印，改二小指入掌相叉作拳，二頭指直",
                "一寸，二大拇指並伸押二中指側中節上。此印三昧助祐不空王壇印三昧耶。」「執金剛菩薩心印：「准前金剛身印，拳面相著，改左頭指",
                "竪伸，右頭指緊屈如鉤。此印三昧助祐不空王壇印三昧耶，隨作諸法。」「三界天印：「合掌，十指各散磔開屈頭相拄，十指岐間各相去",
                "半寸。此印三昧是大自在天、那羅延天、大梵天印三昧耶，能會三界一切天眾，住不空王壇印三昧耶中。」「焰摩王印：「准三界天印，",
                "拇指各屈如鉤，左頭指大拇指各微屈之。此印三昧會祐不空王壇印三昧耶。」「水天印：「准焰摩王印，改屈左頭指大拇指如鉤，勿與右",
                "頭指大拇指頭相著。此印三昧名一切龍王心印，會祐不空王壇印三昧耶。」「俱摩羅天印：「准水天印，改二頭指屈押二中指側上節。此",
                "印三昧會祐不空王壇印三昧耶。」「三世一切如來印：「合腕，右手五指竪開微屈，五指岐間相去一寸；左大拇指與小指頭相拄，頭指中",
                "一切曼拏羅門。是五十三印，於不空大奮怒王觀世音種族曼拏羅印三昧耶力能成就悉地三昧耶。如是諸印，一切用者皆得成就。如是諸印乃是三",
                "壇真言三昧耶品第四十九「世尊！是不空大奮怒王曼拏羅真言字印三昧耶，能成一切悉地之法、能除一切黑闇罪障、能遮一切三惡道業，",
                "若有能依一切如來金剛智印祕密法門修此曼拏羅印三昧耶者，必令當得阿耨多羅三藐三菩提，圓滿一切諸佛菩提種種行願。方圓五肘淨治",
                "法作治，令諸近士恭敬禮拜授灌頂法。入此壇者當入諸佛種族壇印三昧耶，得滅過去億劫一切垢累罪障，一切願行速當成就。」「華鬘真",
                "仗印真言書畫曼拏羅心者，則等通會書畫一切觀世音種族曼拏羅印三昧耶，用此等真言若有人能受持讀誦聽聞之者，所得功德皆不空過，",
                "一切菩提理趣勝藏執金剛性自然圓滿，所有一切真實祕密曼拏羅印三昧耶皆依此等如是真言便得成就。」大奮怒王真言護持品第五十「洗",
                "*牛](六)」「世尊！如是真言三昧耶，於一切觀世音曼拏羅印三昧耶中隨諸物類三遍五遍加持作法，則疾成就無諸障礙。」爾時觀世",
                "！如來聽說讀誦成就真實一切不空如來祕密種族會通一切曼拏羅印三昧耶祕密法性無戲論性大樂不空金剛法故，方便善巧成立勝智，一切",
                "暫捨廢，常依如是不空羂索心王陀羅尼真言三昧耶中一一曼拏囉印三昧耶，隨真言法一一作法，我當隨逐為作擁護，為除無始垢障重罪，",
                "持此法，不識恩義，外示賢善內行腐敗，竊盜一切陀羅尼真言壇印三昧耶，我慢貢高無菩提心，不持淨戒不住慈悲，諂曲嫉妬互相毀蔑，",
                "謗讟一切陀羅尼真言壇印三昧耶，亦不具信此陀羅尼真言壇印三昧耶。如斯人輩是真惡族旃茶羅種。世尊！如是旃茶羅人，我以種種方便",
                "來戒，正見正信是不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，具依眾法，無諸妬心，晝夜精勤受持讀誦恒不斷絕。我隨愛樂",
                "尊者，恭敬供養此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶。此法真是一切如來種族會通三昧耶，我輩皆能常勤依法受持讀"
            ],
            "juans/024.xhtml": [
                "音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所合掌恭敬頂禮修治之處，極為甚深祕",
                "誦聽聞，何由得解？此不空羂索心王陀羅尼真言廣大解脫蓮華檀印三昧耶，是一切菩薩摩訶薩共所合掌恭敬頂禮讚歎受持讀誦修習大祕密",
                "，受持讀誦聽聞修習此不空羂索心王陀羅尼真言廣大解脫蓮華檀印三昧耶種種神通求成就者，當云何成？我諸菩薩、梵釋諸天、一切諸眾",
                "摩訶薩寶宮殿中、不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶會上，正於如來大眾中下。則便佛前恭敬作禮，各以所持種種供",
                "音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所合掌恭敬頂禮修治之處，極為甚深難",
                "讀誦修習。此法中有無量無邊陀羅尼真言、廣大解脫蓮華曼拏羅印三昧耶像成就之法、無量如來現神通法、無量不空王觀世音菩薩摩訶薩",
                "修治恭敬頂禮無量不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶、無量不空廣大明王真言曼拏羅印三昧耶處皆獲成就。斯人由此",
                "薩摩訶薩言：「此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所恭敬頂禮學處，深廣無量難解難入。",
                "證法成就？云何大法而得成就？云何地成就廣大解脫蓮華曼拏羅印三昧耶？何者為先、何者為中、何者為後？是中無量陀羅尼真言，各有",
                "薩摩訶薩！此不空羂索心王一切陀羅尼真言真實廣大解脫蓮華壇印三昧耶，亦同其一。我常以此不空羂索心王大幻化三昧耶力，示現種種",
                "十二三摩地，皆是不空羂索祕密心王陀羅尼真言廣大解脫蓮華壇印三昧耶大幻化神通力加持出現勝相相應。若有有情信解受持讀誦修習此",
                "不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶者，當依一切如來金剛身語心印金剛法門，入金剛定無動無壞，晝夜六時以大悲心如法",
                "，我則意正廣令宣說此不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶，名不空羂索心王陀羅尼真言三昧耶，云何使得受持之者心神迷",
                "陀羅尼力，復證此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中無量不空陀羅尼，皆悉現前一一解了，所謂不空海智陀羅尼、",
                "合掌恭敬頂禮修治一切不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶而皆現前。以斯陀羅尼力，則得一切不空智印祕密法門最上妙定",
                "共所合掌恭敬頂禮一切不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空王",
                "共所合掌恭敬頂禮一切不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上",
                "摩訶薩！如斯神通皆是不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶神通加持，此不思議未曾神變得是示現。」廣大明王央俱捨真言",
                "白佛言：「世尊！復有不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶中三大明王祕密摩訶摩尼，亦是一切菩薩摩訶薩共所合掌恭敬頂",
                "禮㫊暮伽王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶。一名不空廣大明王央俱捨真言，二名不空大可畏明王央俱捨真言，三名不空清淨蓮",
                "誦聽聞修者，則得一切不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶現前成就。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「善哉",
                "合掌恭敬頂禮一切不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，一切文字祕密章句，皆於閻浮檀金葉上以青瑠璃而為文字，字",
                "空中一時顯現一切不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶種種圖像，諸佛如來坐師子座、一切菩薩摩訶薩、一切觀世音菩",
                "法如法次第而坐，俱虛空中一時顯現。一切廣大解脫蓮華曼拏羅印三昧耶種種形量院位所應一切圖像，諸佛如來坐師子座，一切菩薩摩訶",
                "合掌恭敬頂禮一切不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶、一切文字祕密章句、一切諸佛菩薩摩訶薩真言明神、一切諸天",
                "形像、一切曼拏羅印三昧耶相，於虛空中一時顯現。當斯會上廣大無量，此不空廣大明王央俱捨真言，與於今當苾芻、苾芻尼、族姓男、",
                "習恭敬供養是一切不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶者，清潔洗浴、著淨衣服，一心寂默勿與他語，面東合掌頂禮十",
                "復譡受持讀誦恭敬供養十方一切不空如來種族陀羅尼真言曼拏羅印三昧耶，一切毘那夜迦、諸天魔眾皆自敬伏，過現所造阿毘地獄一切重"
            ],
            "juans/025.xhtml": [
                "壇印變像三昧耶皆悉現前。復得一切廣大蓮華種族陀羅尼真言壇印三昧耶，復得一切如來種族陀羅尼真言壇印三昧耶，復得一切金剛種族",
                "陀羅尼真言壇印三昧耶，復得一切摩尼種族陀羅尼真言壇印三昧耶，復得一切香象種族陀羅尼真言壇印三昧耶，復得九十二殑伽沙俱胝那",
                "六時修是三昧中無間廢，不久當得㫊暮伽王蓮華種性解脫曼拏羅印三昧耶廣大成就。若㫊毘柘嚕迦三昧耶觀，觀廣大可畏奮怒明王，膚色",
                "尊！是不空廣大明王央俱捨真言中有不空廣大蓮華央俱捨曼拏羅印三昧耶。此曼拏羅印三昧耶，乃是一切如來同所加被大三昧耶成就之處",
                "。若有見聞隨喜受持讀誦，則得不空一切神變廣大蓮華壇印三昧耶陀羅尼真言像法成就，又得會入一切如來種族曼拏羅印三昧耶，一切如",
                "、童男童女得法寶藏安處菩提。汝當說是廣大蓮華央俱捨曼拏羅印三昧耶，及說一切平等種族成就三昧耶。此壇印法，一切如來神通威力",
                "廣大明王央俱捨真言中真實最勝成就不空廣大蓮華央俱捨曼拏羅印三昧耶，縱廣八肘或復五肘方圓，穿去惡土瓦石骨木，填淨好土，香水"
            ],
            "juans/026.xhtml": [
                "者薄伽梵言：「此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空大可畏明王央俱捨真言大曼拏羅印三昧耶，能與一切修行",
                "。今欲佛前演示此大可畏明王央俱捨真言，當為發護一切曼拏羅印三昧耶。以大可畏明王央俱捨真言大威德力，於一切處若治若罰一切諸",
                "惡妬裔鬼神，皆使護持。向茲廣大解脫蓮華曼拏羅印三昧耶住，令生敬淑、尊重守護、崇仰是法，助持諸佛速疾成就。惟願世尊以大神力",
                "伽、人非人等修此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶者得受用故。擲寶冠時，此三千大千世界六大震動，一切諸惡天",
                "，應常隨順彼觀世音菩薩摩訶薩大可畏明王央俱捨真言大祕密壇印三昧耶住，乃能使汝及所眷屬則得安隱常無惱亂。大可畏笑大藥叉將然",
                "眾生居住屋宅、伽藍方處，皆汝虛耗故作破壞。一切祕密曼拏羅印三昧耶所作不成，是汝遮障虛耗破壞。一切善男子善女人修治一切有為",
                "佛法，歸依三寶，常當擁護大可畏明王央俱捨真言大祕密曼拏羅印三昧耶。若有苾芻、苾芻尼、族姓男、族姓女，以真正心或以諸心清淨",
                "叉將然頂！至誠諦聽，我今為汝授三歸戒，授如來大祕密曼拏羅印三昧耶，并授一切種族曼拏羅印三昧耶。」爾時大可畏笑大藥叉將然頂",
                "一百八遍，和乳煮粥真言者服。以此少功，獲得最勝一切曼拏羅印三昧耶速疾成就。後隨舉心誦念之者，救治世苦，一切稱遂。若欲成就",
                "一切不空羂索心王廣大解脫蓮華曼拏羅印三昧耶者，若欲修諸禪行三摩地者，每先誦此真言三遍五遍或一七遍勅治標界，則周十方一踰["
            ],
            "juans/027.xhtml": [
                "華曼拏羅央俱捨真言三昧耶盡皆現前，亦得一切如來祕密曼拏羅印三昧耶一時現前，常遊十方一切佛剎，覩諸如來種種相貌福德善相，復"
            ],
            "juans/028.xhtml": [
                "薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真言大曼拏羅印三昧耶，我欲佛前當正宣說。以此明王央俱捨真言神通威力，故現斯瑞",
                "言：「汝今當說不空羂索心王清淨蓮華明王央俱捨真言大曼拏羅印三昧耶。若演說者，則得一切如來種族祕密心陀羅尼真言壇印三昧耶，",
                "顯現開剖無諸翳障。如是一切陀羅尼真言壇印三昧耶，隨是明王法中住現。一切最勝真實解脫曼拏羅王三昧耶，及諸天神壇印三昧耶皆顯",
                "明王真言之時，光明溥照一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，佛前蓮華即自開敷，臺中出現不空羂索心王清淨蓮華明王，三",
                "白佛言：「今於如來請授一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，總持明門最上第一。」佛復告言：「汝欲十方一切如來毘盧遮",
                "那如來一切種族祕密心陀羅尼真言曼拏羅印三昧耶灌頂受記者，汝當善聽，我授與汝，稱汝第一。汝今授名多羅菩薩，亦名濕廢多白身觀",
                "晨朝信解受持讀誦之者，速得一切如來種族祕密心陀羅尼真言壇印三昧耶現前成就。是諸名等通入一切種族陀羅尼真言壇印三昧耶，一切",
                "盧遮那如來、釋迦牟尼如來、一切種族祕密心陀羅尼真言曼拏羅印三昧耶中所說名字，觀世音菩薩處處護持，是故說汝最勝第一。汝復授",
                "作大神通種種變現成就之相。是諸如來一切祕密心陀羅尼真言壇印三昧耶一時顯現，十方一切諸天宮殿亦皆顯現。爾時執金剛祕密主菩薩",
                "念此諸如來名號，等入此諸如來種族祕密心陀羅尼真言大曼拏羅印三昧耶會，亦等受持此諸如來種族祕密心陀羅尼真言大曼拏羅印三昧耶",
                "品，等入三世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？",
                "，說是清淨蓮華明王名號通入一切如來種族祕密心陀羅尼真言壇印三昧耶，有大威德。若苾芻、苾芻尼、族姓男、族姓女，信解受持此清",
                "央俱捨真言者，則等受持三世諸佛如來種族祕密心陀羅尼真言壇印三昧耶，當得三世諸佛如來戒蘊定蘊慧蘊解脫蘊成熟善根，為於三世諸",
                "相應，得大菩提心六波羅蜜莊嚴相應，得一切真言明王大曼拏羅印三昧耶隨順相應。此清淨蓮華明王央俱捨真言神通威德，又復常得一切",
                "則當承事供養三世一切如來一切種族祕密心陀羅尼真言大曼拏羅印三昧耶。受持讀誦是清淨蓮華明王央俱捨真言者，一切藥叉、羅剎、毘",
                "并諸眷屬恭敬守護，當得一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶最勝成就，得不空解脫祕密心陀羅尼真言廣大解脫蓮華大曼拏羅",
                "印三昧耶最大成就，得不空真實最上成就，一切天、龍、藥叉、羅剎、乾闥婆、阿修羅、緊那羅、孽嚕茶、摩呼羅伽來守擁護。復於世間",
                "，具有一切菩提功德，能滿眾願成熟一切菩提善根，圓滿一切壇印三昧耶，無量功德最勝成就。世尊！此清淨蓮華明王央俱捨真言，特希",
                "不多劫供養承事九十九殑伽沙俱胝那庾多百千諸佛如來大曼拏羅印三昧耶積集善根，則不見聞此明王真言三昧耶受持讀誦。此之有情昔不",
                "積善，弗可見聞此明王真言大曼拏羅印三昧耶。復有有情，已於無量阿僧祇劫供養承事十方過現一切如來種族大曼拏羅印三昧耶甚深諸法",
                "復稟受聽聞修學積集善根，乃得具足見此明王真言種族大曼拏羅印三昧耶，受持讀誦明解一切，依持律行種種成就，則得作大阿闍梨，於",
                "諸真言者為最第一，得為三世一切如來曼拏羅印三昧耶中大法之子，三世一切如來為授記莂。當知斯人得大堅固成熟福聚善根資糧，應知",
                "得此明王真言大曼拏羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩",
                "一切諸佛菩薩種族曼拏羅宮殿三昧耶會，得諸如來為授灌頂真言印三昧耶成就。第三夢見入一切金剛灌頂曼拏羅印三昧耶會，得諸金剛王",
                "為授一切金剛灌頂真言印三昧耶成就。第四夢見入一切摩尼種族灌頂曼拏羅印三昧耶會，得諸摩尼寶王為授一切摩尼寶大灌頂真言印三昧耶",
                "陀洛山觀世音菩薩摩訶薩七寶宮殿大空羂索廣大解脫蓮華曼拏羅印三昧耶會，見一切諸佛菩薩摩訶薩、大明明王、一切天神，觀世音菩薩",
                "摩訶薩執手引入灌頂壇內而為灌頂，種種教詔諸真言曼拏羅印三昧耶品成就。第六夢見入千手千眼觀世音菩薩摩訶薩曼拏羅印三昧耶會，",
                "得千手千眼觀世音為授灌頂，曼拏羅印三昧耶成就。第七夢見如來菩提樹下坐金剛座，轉大法輪降伏魔軍。見毘盧遮那如來伸手摩頂，為",
                "授灌頂曼拏羅印三昧耶品，并見十方一切佛剎一切如來，為授種族真言壇印出世世間三昧耶品成就。若命終時心不失念，直往西方蓮華化",
                "放大光明，於如來前請授一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶時，當為供養一切如來、毘盧遮那如來、釋迦牟尼如來，即說不",
                "清淨蓮華明王各以種種種族一切神通大如意寶大灌頂祕密曼拏羅印三昧耶灌頂，授一切種族大如意寶大灌頂祕密曼拏羅印三昧耶灌頂成就",
                "一切剎土三世一切如來毘盧遮那如來大如意寶大灌頂祕密曼拏羅印三昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶品。我諸如來一時同",
                "夢見入我十方一切剎土三世一切如來大蓮華種族大摩尼寶曼拏羅印三昧耶宮殿會中，我諸如來為授大蓮華種族大摩尼寶灌頂曼拏羅印三昧耶",
                "品，及得一切如來大摩尼印灌頂曼拏羅印三昧耶品現前。我諸如來同聲讚言：『善哉善哉！善男子！汝得大蓮華種族灌頂壇印三昧耶品，",
                "為諸如來攝受加被大摩尼印三昧耶。』第三，夢見入我十方一切剎土三世一切如來大金剛種族大摩尼寶曼拏羅印三昧耶中，我諸如來為授",
                "金剛種族大摩尼寶灌頂壇印三昧耶品，及授我等一切如來金剛種族母陀羅尼三昧耶品。一切金剛同聲讚言：『善哉善哉！善男子！汝得一",
                "切如來金剛種族大摩尼寶壇印三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。』第四，夢見入我十方一切剎土三世一切如來大摩尼",
                "寶種族大灌頂壇印三昧耶中，我諸如來為授大摩尼寶種族大灌頂壇印三昧耶品，見我一切如來大摩尼寶種族大摩尼寶灌頂壇印祕密成就三",
                "，夢見入我十方一切剎土三世一切如來不退轉大灌頂祕密曼拏羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼拏羅印三昧耶品。我諸如",
                "男子！汝今得我十方一切剎土三世一切如來不退轉大灌頂祕密壇印三昧耶品。』第六，夢見我等十方一切剎土三世一切如來，往菩提道場",
                "切如來菩提樹下坐金剛座，轉大法輪摧大魔軍最勝大灌頂祕密壇印三昧耶品，得諸如來為授轉法輪大灌頂祕密壇印三昧耶品。時諸如來同",
                "善哉善哉！善男子！汝得真實堅固解脫轉法輪大灌頂祕密曼拏羅印三昧耶。』如是如法常勤精懇佛瑜伽觀，受持讀誦恒不間廢，則獲如是",
                "當入十方一切剎土三世一切不空如來不空毘盧遮那如來大曼拏羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切不空如來不",
                "十方一切剎土三世一切不空如來不空毘盧遮那如來為授母陀羅尼印三昧耶神通法品而最第一。若有過去一切十惡五逆四重諸罪，燼然除滅"
            ],
            "juans/029.xhtml": [
                "而立。覆復低頭思惟：「如來何不加我一切諸佛金剛種族曼拏羅印三昧耶？」爾時釋迦牟尼如來知心所念，即說不空金剛灌頂真言曰：「",
                "族、蓮華種族、金剛種族、摩尼種族，所有一切廣大解脫曼拏羅印三昧耶會種種形像一時顯現，亦現一切天神各自大小善根威力種種身相",
                "真言壇印三昧耶一切神變，亦現不思議不空羂索心王種族一切三昧耶種種神變，一時具授清淨蓮華明王，大曼拏羅印三昧耶中盡顯現之。",
                "曼拏羅、摩尼種族大曼拏羅，不空羂索心王廣大解脫蓮華曼拏羅印三昧耶，毘盧遮那如來法身大悲出生藏曼拏羅印三昧耶，種種種族僕從",
                "曼拏羅印三昧耶一切神變。復次夢見一切菩薩所有因地發行行化，乃至菩提轉大法輪摧諸魔軍。復次夢見十方一切剎土三世一切如來大灌",
                "夢中身心歡喜倍增精勇，得此不空羂索心王廣大解脫蓮華曼拏羅印三昧耶灌頂三摩地時，諸如來一時讚言：『善哉善哉！真言者！汝今得",
                "供養真言品第七十爾時清淨蓮華明王授斯廣大神通一切大曼拏羅印三昧耶已，合掌恭敬繞佛三匝，前禮雙足，還坐本座。合掌瞻仰觀世音",
                "通三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切大曼拏羅印三昧耶神變威德，滿十方剎一時出現授清淨蓮華明王已，即說不空摩尼",
                "曼拏羅神變莊嚴三昧耶，亦皆出現，授與清淨蓮華明王大曼拏羅印三昧耶中盡顯現之。量等十方一切佛剎，靉靆彌雨不可說曼陀羅華、摩",
                "菩薩摩訶薩等，召集一切曼拏羅天神，示現一切如來祕密曼拏羅印三昧耶，召集一切天龍八部種種神鬼，摧伏一切藥叉、羅剎、毘那夜迦",
                "族曼拏羅三昧耶會，恒一切處示現三世一切如來最勝祕密曼拏羅印三昧耶種種神變一切悉地三昧耶作大供養。」祈雨法品第七十一復誥執",
                "『善哉善哉！持真言者！汝得最勝不空羂索心王廣大解脫蓮華壇印三昧耶悉地成辦，為諸菩薩而相敬禮，得入不空摩尼供養真言三昧耶，",
                "成就一切如來祕密曼拏羅印三昧耶。汝求何願？與我宣說，令汝滿足種種陀羅尼真言壇印三昧耶，并諸種族陀羅尼真言壇印三昧耶、祕密",
                "得諸如來授於記莂。汝今此身是最後身，一切如來陀羅尼真言壇印三昧耶現前得證，乃至菩提更不退轉。』作是說已，像於眉間復放光明",
                "乃至菩提不退轉身，復得不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶現前身，復得一切如來種族祕密曼拏羅印三昧耶現前身，復得金",
                "剛種族祕密曼拏羅印三昧耶現前身，復得大摩尼種族祕密曼拏羅印三昧耶現前身。如是但當法瑜伽觀觀自在相，常勤精進受持讀誦，則得",
                "念無間者，或夢或覺見入十方一切剎土三世一切如來種族曼拏羅印三昧耶、蓮華種族曼拏羅印三昧耶、金剛種族曼拏羅印三昧耶、摩尼種",
                "族曼拏羅印三昧耶、不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶。得諸如來、觀世音菩薩摩訶薩執手授諸種族曼拏羅印三昧耶，一切",
                "一切如來種族蓮華種族、金剛種族摩尼種族、一切祕密大曼拏羅印三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印三昧耶。喻如一",
                "神通輪曼拏羅印大輪龍索神變真言經，皆等同入毘盧遮那如來心印三昧耶，同是十方一切剎土三世一切如來種族神通供養海雲出生，又是",
                "供真實宣說出生，又是毘盧遮那如來所說一切祕密陀羅尼真言壇印三昧耶同一三昧耶加持出生，是故得此廣大不空羂索不空業成就神通威",
                "書寫者得大福聚稱望善根，則同書寫一切如來種族祕密大曼拏羅印三昧耶，由是得名一切如來不空羂索心王廣大明王央俱捨真言神通加持",
                "隨力解釋，讚歎書寫無量祕密不空羂索心王廣大解脫蓮華曼拏羅印三昧耶中二大寶真言，謂是一切如來祕密陀羅尼真言壇印三昧耶加持出",
                "供養，奏諸伎樂歌讚如來，讚不空羂索心王廣大解脫蓮華曼拏羅印三昧耶中清淨蓮華明王央俱捨真言最上希有甚難可遇。「世尊！彼觀世",
                "捨真言。復是十方一切剎土三世一切如來祕密堅實無等等一切壇印三昧耶。復是十方一切剎土三世一切如來神通變化供養海雲。最難得法"
            ],
            "juans/030.xhtml": [
                "捨真言三昧耶中清淨蓮華明王央俱捨真言、摩尼供養真言曼拏羅印三昧耶，清閑靜處淨治飾地，方圓五肘，瞿摩夷塗、黃土泥塗、白栴檀",
                "遍十方一切微塵剎土所有三世一切如來諸法會中。作此大曼拏羅印三昧耶種種供養海雲，供養彼諸一切如來諸法會中一切諸佛菩薩摩訶薩",
                "索心王清淨蓮華明王央俱捨真言、摩尼供養真言神通威德曼拏羅印三昧耶稱歎法品所出生故。」明王曼拏羅像品第七十五「世尊！此清淨",
                "蓮華明王曼拏羅像三昧耶，能成種種希求法願，能入一切種族壇印三昧耶，一切如來種種神通而加被之。又是十方一切剎土三世一切如來",
                "切菩薩入不退地處，復是十方一切剎土三世一切如來祕密曼拏羅印三昧耶甚深之藏，能會一切諸佛菩薩金剛壇印三昧耶，能攝一切佛剎所",
                "有一切如來一切曼拏羅印三昧耶。作是壇處，寺內蘭若、山間王宮、林泉海沜、蓮荷池邊、城邑之地任擇勝地，縱廣五肘淨治嚴地，起基",
                "十六「世尊！復有不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空廣大明王央俱捨印、不空大可畏明王央俱捨印、不空清淨",
                "蓮華明王央俱捨印。如是之印能等成就會通一切如來種族一切壇印三昧耶；能摧一切諸惡藥叉、羅剎、阿修羅王、毘那夜迦、欲界魔王悉",
                "切印法速疾成就，所求願滿；亦能會入一切如來種族祕密曼拏羅印三昧耶；亦能會入過現未來一切毘盧遮那如來祕密曼拏羅印三昧耶；亦",
                "是十方三世一切如來最勝祕密心法聚門，亦是一切種族祕密一切印三昧耶，亦是觀世音菩薩不空心印，於諸法門恒不空過。若常結者，一",
                "千海水枯竭，能伏一切諸惡天龍神鬼惡人歡喜恭敬，亦令一切壇印三昧耶悉皆成就。」「明王真言印：「准前印，屈二頭指如鉤，二中指",
                "(二合)攞(四)[合*牛](五)」「此印通會一切如來種族印三昧耶，於一切如來種族印、蓮華種族印、金剛種族印、摩尼種族印皆",
                "成就，於諸法中皆得不空功德法成，又得集會不空果願一切種族印三昧耶。如是五印昔所未說，今所說之，一一皆能真實示現種種神通無",
                "教他解釋文義，莫令斷絕此大真實不空羂索心王廣大解脫蓮華壇印三昧耶。此法常為一切菩薩摩訶薩合掌恭敬頂禮護持，此法亦是一切如"
            ]
        }
    },
    "T1098": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "，以住最勝曼荼羅三昧耶者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，令諸有情思惟讀誦受持斯法皆得最上成就一切功德，是故說",
                "法清淨調伏身心，內心誦念承事供養令心清淨，乃當修治曼荼羅印三昧耶，則得成就。」頌曰：「世尊今當知，祕密心真言，神通力香王",
                "！汝所修習不空王心母陀羅尼神變真言出世世間廣大解脫祕密壇印三昧耶者皆以成就。汝此身後更不重受胎卵濕化，蓮華化生。從一佛土",
                "三淨，常應自他服食，速得不空羂索心王陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障閡，常為剎利、沙門、婆羅門、居士"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 34,
        "total": 416
    }
}