{
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主金剛惠印是般若，觀自在持蓮華印是解脫，則身密法身德、口密是般若德、意密是解脫德也。因般若故得解脫，解脫因般若，此二"
            ]
        }
    },
    "T1177A": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 14,
            "juans/008.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "契印。加持身密十支三摩地，令身根清淨，證身體性智；聖力加持口密十支三摩地，心念觀智清淨；則聖力加持意密寂靜十支三摩地。則"
            ],
            "juans/006.xhtml": [
                "：「汝當遍往諸佛法界性海菩提聖德道場，諮授一切如來祕密法門口密三摩地教法。」淨德妙光即與諸十大士菩薩摩訶薩為於上首，發廣",
                "大願行普賢行，得入一切眾生種性身心性中，聖力加持口密，證於心地慧辯無礙大智辯才口密真言印，入十支三摩地觀者有幾種門，淨德",
                "薩摩訶薩則為十大士菩薩稽首如來言：「有一切十方諸佛同聲共說口密真言印契三摩地觀，加持修行有十種解脫門。云何名為十種法門？",
                "十？一者名廣演三世一切名字音髻菩薩摩訶薩，入三摩地聖力加持口密印契，入一切眾生清淨性中，證普德最勝燈光焰照三昧，得入一念",
                "解脫門。二者名說一切眾生菩提音菩薩摩訶薩，入三摩地聖智加持口密印契，入微塵數總持殊勝三昧，得證教化阿僧祇劫微塵數眾生成熟",
                "祕密解脫門。三者名金剛智威力王菩薩摩訶薩，入三摩地聖慧加持口密印契，入普光師子王奮迅金剛幢三昧，證得金剛聖性加持，令修習",
                "解脫門。四者名一切願海音寶王髻菩薩摩訶薩，入三摩地聖性加持口密印契，證入普妙寶焰妙光三昧，得觀察諸佛神通自在無礙境界清淨",
                "正智無迷惑解脫門。五者名智慧幢菩薩摩訶薩，入三摩地聖德加持口密印契，證入普勝功德海幢三昧，得入於一切微塵佛剎蓮華海藏菩薩",
                "海解脫門。六者名佛種智最勝上行菩薩摩訶薩，入三摩地聖道加持口密印契，證入普智光三摩地光明照如來佛性聖智身三昧，入一切諸大",
                "實性解脫門。七者名遍一切法界音菩薩摩訶薩，入三摩地聖行加持口密印契，證入普見清淨無盡福威德光三昧，得普入一切世間出世間自",
                "法界虛空解脫門。八者名梵音海量菩薩摩訶薩，入三摩地聖通加持口密印契，證入普門最勝三昧，於有相無相二種義一性平等，於法界中",
                "者名說法無盡清淨辯才無礙智菩薩摩訶薩，入三摩地聖境神力加持口密印契，證入普門字輪無礙智用三昧，加被一切菩薩摩訶薩，得入一",
                "盡解脫門。十者名轉法輪音髻菩薩摩訶薩，入三摩地聖智言音加持口密印契，證入金剛頂三昧，加被一切菩薩摩訶薩得入隨順菩提八聖道"
            ],
            "juans/008.xhtml": [
                "愛語三昧最上義諦文字般若菩提成就故。二者令修心地祕密，證成口密體性菩提，修行如來一切三藏法教密觀語義，諦證口密辯才通達，"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相叉，二空入滿月，風輪和合竪，印眼及眉間，是名眼密印，次結口密印，地輪內相叉，水押地叉間，二火並伸直，空各加水甲，二風加"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 3,
        "found_juans": 5,
        "total": 19
    }
}