{
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩業，悉皆能召集一切地居天。「若以白色華，護摩作供養，一切吉祥天，賜與金寶藏，恣意而受用。護摩白樹汁，能令諸母天，受與妙"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "先須撩治一壇，中畫佛、四面觀音、大勢及諸大菩薩、梵天王、妙吉祥天、諸大藥叉、諸仙、大威德及訶利底母等，於此供養。此法用十"
            ]
        }
    },
    "T0946": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "呪師王，頂有螺髻，壽命百劫。此名現世成就。「又法若欲成就妙吉祥天女，絹上畫種種七寶莊嚴及諸色等，勿用膠水。畫得像已，呪師"
            ]
        }
    },
    "T0951": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "焰摩王，及畫鬼子母、毘舍遮鬼、布單那鬼而為眷屬。西南隔畫大吉祥天、羅剎王眾，及步多鬼眾而為眷屬。西方面隔畫水天王并其眷屬"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "河海深水中者，其水至腰，取十萬蓮花，一呪一擲水水中，當即妙吉祥天女出現，所願皆得。若取蓮華三十萬莖，誦呪依前水中放之，求"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "王、伊首羅天、摩醯首羅天、炎魔王、地天、那羅延天、辯才天、吉祥天、持明仙、龍王龍女、訶利帝母、苗稼神等。左右傍並置五色粉",
                "王、魔醯首羅天王、娑竭羅龍王、無熱惱池龍王、大辯才天女、大吉祥天女及寶藏天女等，即從座起，頂禮佛足而白佛言：「我等眷屬守"
            ]
        }
    },
    "T1005A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢力天等，同來供養。復有日月天子，在於空中而供養佛。復有大吉祥天女、大辯才天女、餉企尼天女、訶利底藥叉女，與無量百千藥叉"
            ],
            "juans/002.xhtml": [
                "安大壇四隅。若無金銀瓶，以金銀圖瓶替之。於中壇南門中，畫大吉祥天女，種種瓔珞莊嚴其身。北門中畫餉棄尼天女，壇西門中畫金剛",
                "前亦以銀香爐燒酥合香；於四天王前燒薰陸酥，合白膠香和燒。於吉祥天女前燒白壇香，於餉棄尼天女前燒安悉香，於金剛女使者前燒薩",
                "棄尼天女，有八臂，跪坐合掌，作供養佛相。金剛手菩薩座下，作吉祥天女，跪坐持寶器，滿盛種種寶供養如來。於吉祥天女後，畫金剛",
                "以胡椒對日，護摩一千八遍，常得諸天擁護，獲大吉祥。「又於大吉祥天女前，以油麻和白芥子護摩，得大財豐饒。「又以遏迦木護摩一"
            ],
            "juans/003.xhtml": [
                "無上？無能勝密印？云何轉輪印？及如意寶印？云何四王印？云何吉祥天？祕密之契印？云何餉棄尼？及女使者印？云何持壇中？一切聖",
                "怒目不轉睛。應誦真言曰：「『唵嚧迦播里低惹耶惹耶吽』「次結吉祥天女印。「先以二手虛心合掌，二頭指、二中指、二無名指散開，"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ā四大天主：oṃlokepālitejayajayahūṃ吉祥天女：oṃvimarāgravatisabharahūṃ鈎"
            ]
        }
    },
    "T1006": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/002.xhtml": [
                "安妙花。銀瓶無者，亦應如是，滿中盛乳。於小壇東門內，南邊畫吉祥天女，種種瓔珞而以莊嚴；北邊畫餉棄尼天女。壇中門應畫金剛使",
                "前燒蘇合香，於四天王前燒薰陸香及薩闍羅娑香(白膠香也)，於吉祥天女前燒白檀香，於餉棄尼天女前燒安悉香，於金剛使女前燒薩羅",
                "棄尼天女，有八臂，胡跪合掌，作供養佛相。金剛手菩薩座下，作吉祥天女，胡跪，執種種寶器供養如來相。於吉祥天女後，畫使者天女",
                "時誦呪滿八千遍，一呪一燒，其人常得諸天擁護，恒為利益。若於吉祥天女前，以油麻和白芥子燒之，得大財寶。若以遏迦木(謂杜仲木"
            ],
            "juans/003.xhtml": [
                "法？云何作轉輪王印？云何作如意寶印？云何作四天王印？云何作吉祥天女印？云何作餉棄尼天女印？云何作金剛使者天女印？云何作安",
                "者，與諸菩薩得為眷屬，一切諸天常來擁護，四天大王之所侍衛，吉祥天女、辯才天女、餉棄尼天女，日夜利益。作此印時，諸有藥叉、",
                "耶社耶吽』「作此印呪用請四天王，即得速來，最勝擁護。「次說吉祥天女印呪法。」佛言：「應先舒其兩臂，然後合其兩手掌相著，並",
                "及安妙華。銀瓶無者亦應如是，滿中盛乳。於小壇東門內南邊，畫吉祥天女，種種瓔珞而以莊嚴。北邊畫餉棄尼天女。壇中門應畫金剛使",
                "叉前燒蘇合香；於四天王前燒薰陸香及薩闍羅娑香(白膠也)；於吉祥天女前燒白檀香；於餉棄尼天女前燒安息香；於金剛使女前燒薩羅",
                "「『唵毘富羅(一)竭囉伐底(二)三跋羅(三)吽』「第十三請吉祥天女印呪曰：「『唵碣瑟㮹哩尼(一)毘婆羅(二)吽』「第十四",
                "餉棄尼天女，有八臂，胡跪合掌，作供養佛相。金剛手菩薩座下作吉祥天女，胡跪，執種種寶器供養如來。於吉祥天女後，畫作使者天女",
                "，日東方時，祠火呪八千遍，其人常得諸天擁護，恒為利益。若於吉祥天女前，以油麻和白芥子燒之，得大財。若以遏迦木(云杜仲，長",
                "持印之法？云何作轉輪王？云何作如意寶？云何作四天王？云何作吉祥天女？云何作餉棄尼印？云何作女使者印？云何作安置諸天？云何",
                "之者與諸菩薩得為眷屬，一切諸天常來擁護，四天大王之所侍衛，吉祥天女、辯才天女、餉棄尼天女日夜利益。作此印時，諸有藥叉、羅",
                "曰：「『唵嚧迦(一)波唎低(二)社耶社耶吽(三)』」第十四吉祥天女印法(梵云施羅地縛印)佛言：「應先舒其兩臂，然後合其兩"
            ]
        }
    },
    "T1008": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，及大自在天、那羅延天、焰魔天、水天、俱尾羅天、四大天王、吉祥天女、辯才天女、訶利帝母、商棄尼天女、花齒天女、訶利帝五百",
                "沙門頂，燒沈水香，誦陀羅尼八十遍，即得一千金錢。「又法若觀吉祥天女面，誦陀羅尼一千八遍，得一千金錢。「又法若畫藥叉以五色",
                "佛，安置師子座上。於寶幢下畫金剛使者，作威怒形。於寶幢下畫吉祥天女。於佛下當中畫四大天王，皆被甲冑作威怒形。天王下畫持誦",
                "角鉤停。四角畫四天王，中央畫佛形像。於門中畫寶樹，於東門畫吉祥天女，南門畫辯才天女，西門商棄尼天女，北門花齒天女。畫壇了"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，眷屬同至行人前，至於財寶皆豐足。「蓮子搵三甜，護三洛叉，吉祥天現，為作豐饒吉祥事。杉木三甜護三洛叉，一切藥叉現，白言："
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得大神力明仙，壽三劫。「又以紅蓮花和三甜護摩一萬，從此火中吉祥天現，姝妙殊特，手執蓮花，隨所求願即與，或與為母姊妹等事，"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "童子冠，身相白肉色，定慧赤蓮華，一切憐愍相。西門摩利支天。吉祥天女形，面門桃花色，定慧白蓮花，百千種瓔珞，嚴身微妙色，救"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "大勢至、義成就大威德者，安置於爐東邊。并持明仙、一切藥叉及吉祥天，應置爐南邊。又於爐北邊安佛并諸不退轉菩薩、梵王并訶利底"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "天女頭面破裂乾枯命終。此真言亦能殺一切部多及諸冤結。「復次吉祥天女成就法。如前作天女像，時持誦者以左足踏之，亦誦真言一阿"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：唵嚩日羅(二合)獄呬耶(二合)惹跛三(去)摩曳(引)吽吉祥天小呪：唵摩訶支利曳婆娑婆訶天王梵字呪：唵毘智須多迦悉者娑"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛索，執輪大力者，金剛鬘大明，甘露軍吒利，無能勝明妃，黑耳吉祥天，大福威德尊，蓮花軍吒利，花齒及珠髻，金髮賓蘖羅，大威德"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "碼碯、金銀、琉璃，種種眾寶，淨心供養。上安諸天，寶雲雨網大吉祥天，手捧蓮華右邊安慰；吉祥寶掌左邊侍立，形色圓滿，瓔珞嚴身"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "天，西邊畫迦哩底枳野天，北邊畫烏摩女天。於內四隅畫大梵天、吉祥天、帝釋天及部多主。於曼拏羅外四隅，畫七母鬼及曩致濕嚩囕、"
            ]
        }
    },
    "T1192": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "請四大天女真言加持一七遍(真言如經)。法語天女、主寶天女、吉祥天女、降魔天女，此四天女次第粉，居第二院內四隅而坐。法語天",
                "女，左手捧經、右羽執華。主寶天女，左手擎寶器、右羽如施寶。吉祥天女，左手捧寶瓶、右羽把筆，勢如畫吉祥相。降魔天女，左手擎",
                "是相已，壇場主供養四天女，法語天女求智慧、主寶天女求富貴、吉祥天女求隨願、降魔天女求無障。五阿闍梨各遙想壇以水洒之，及洒",
                "護命天王，左手按寶瓶、右羽把鉞斧，戴冠被甲，坐寶山。西北隅吉祥天王，左手扶童子、右手把劍，戴冠被甲，坐寶山，收左足垂右足"
            ],
            "juans/005.xhtml": [
                "二合)賀(引)」「無盡意菩薩！復有普請法語天女、主寶天女、吉祥天女、降魔天女真言，汝當受持。若有眾生隨分供養默誦持者，四",
                "曳(二合)薩(一)娑嚩(二合)賀(引)」「無盡意菩薩！復有吉祥天女真言，汝當受持。若有眾生供養恭敬默誦持者，此人現世富貴",
                "自在，於當來世獲得身相圓滿。」即說吉祥天女真言曰：「唵(引)(一)室哩(二合)悟哩(一)唵(引)(一)室哩(二合)攞佉弭"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，能除大疫病。「又法取蓮華和酥酪蜜，沃火中燒誦十萬遍，蓮華吉祥天女等能與滿願。「又臨河海口入水至胸，誦三十萬遍，得尾沙耶"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "大疫病。「又取蓮花和蘇酪蜜，誦明沃火中燒，誦明十萬遍，蓮華吉祥天與行者願。「又法於臨近海河口，入水至胸，誦明三十萬遍，得"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "酪三物相和點一花上，誦呪一遍即燒之。如是燒花令盡，是時蓮華吉祥天即現自身，問行人言：「所願何事？隨汝所求，皆得滿足。」又"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。欲得惡靈邪氣結縛者是呼使者)。「第二、神王引攝大士王，是吉祥天女所變身(右持杖、左押腰，赤色形也。欲得除滅一切鬼神縛礙"
            ]
        }
    },
    "T1222a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "又取畫摩醯首羅形像，以左足踏其頭上，投萎花於火中作護摩，則吉祥天與修羅女共為眷屬，從窟而出至行者前作如是言：『終相奉事。",
                "作雷震忿怒聲而誦真言。彼等悉皆迷謬狂亂，自脫衣服其身裸露。吉祥天女及修羅女作是言：『我等奉事尊者。』持誦者拍掌三遍，告言"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅萎華，又取畫摩醯首羅像，以左脚踏其頭上，投萎華作護摩，則吉祥天女與修羅女從窟而出，至行者前作如是言：『終身奉事尊者。』"
            ]
        }
    },
    "T1227": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，白月八日布像供養，烏麻油和名香，截紫檀木杪進火中晝夜，大吉祥天現。以白檀閼伽供養，天云：『須何願？』白言：『持明輪王。"
            ],
            "juans/003.xhtml": [
                "囉嚩細寧、次後多囉及毘俱胝明妃菩薩。左馬頭王大怒形、次左大吉祥天女、次左摩訶濕吠帝。遶佛住畫諸大菩薩。西門裏左右各畫一忿"
            ]
        }
    },
    "T1244": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "像，其彩色中不用皮膠。中心畫釋迦牟尼佛，作說法相。佛右邊畫吉祥天女形，眼目廣長顏貌寂靜，首戴天冠，瓔珞臂釧莊嚴其身，右手",
                "得已，於清淨處安像供養，以塗香花鬘、燒香飲食燈明以供養佛及吉祥天女。受持者不應以下劣心而生恐怖，應以決定心如法念誦此吉祥天",
                "。念誦時結印當心，誦七遍即頂上散，然後取念珠專注念誦。次說吉祥天女身印，二手虛心合掌，開二頭指二中指二無名指屈如蓮華形，"
            ]
        }
    },
    "T1248": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。念請時結印當心誦七遍，印頂上散，然後取念珠專住念誦。次說吉祥天女印，以二手虛心合掌，開二頭指二中指二無名指未屈如蓮華形"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子獨健，常領天兵護其國界。天王第三子那吒太子捧塔常隨天王。吉祥天女亦名功德天，自有真言。婆萸仙，大廣智云是觀世音菩薩化身",
                "合，屈二頭指如鉤。若迎請即頂上散，然後取念珠專注念誦。次結吉祥天女身印，以二手虛心合掌，開二頭指二中指二無名指屈如蓮華形"
            ]
        }
    },
    "T1251": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "其尊體相，並瞋目念佛位體，即觀念曼陀羅也；入藏曼陀羅者，即吉祥天等其眷屬部類位列相也，即吉祥天女王並九人天女眾云也。妙藏",
                "有，又被甲冑，瞋面，手執刀鎌，各皆座石坐。是名十人大將眾。吉祥天圓滿好相，諸衣服莊嚴無比。天女左手持青蓮華、右手施手無畏",
                "愛相，細姣面白少赤相，蓮葉居。九人女眾，又好相，世無比等。吉祥天，各手持寶刀，又將鉾，又持鏡，各三人持物也，各蓮葉居。又",
                "明妃曰：「曩漠三曼多冐馱南(一)唵(二)摩唓都娑縛訶」「次吉祥天女印。各手內縛，各風指立延各方，於乳上念，即一切願成就。",
                "薩、四臂不動尊。中央中院中主毘沙門天王、下方十大將，北方大吉祥天菩薩、下九人天女，南方八牙天王並下九人長牙大將眾，西方十"
            ],
            "juans/002.xhtml": [
                "作妙藏曼荼羅一界行又成。又亦作中央釋迦牟尼佛說法相像，左方吉祥天，右方毘沙門天王。作如是曼陀羅即相應曼荼羅也。又成就法，"
            ]
        }
    },
    "T1252a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1252佛說大吉祥天女十二名號經開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門",
                "世界。爾時觀自在菩薩來詣佛所，頭面禮佛足，退坐一面。爾時大吉祥天女菩薩摩訶薩亦往佛所，稽首佛足，退坐一面。爾時世尊為欲利",
                "益薄福貧窮諸有情故，見吉祥天女，告觀自在菩薩言：「若有苾芻、苾芻尼、近事男、近事女及彼一切有情之類，知此大吉祥天女十二名",
                "時讀誦此經，每時三遍，或常受持不間，作饒益心隨力虔誠供養大吉祥天女菩薩，速獲一切財寶豐樂吉祥。」時觀自在菩薩及諸大眾天龍",
                "八部，從佛聞說十二名號及真言，歎未曾有，皆大歡喜，信受奉行。佛說大吉祥天女十二名號經"
            ]
        }
    },
    "T1252b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛說大吉祥天女十二名號經唐三藏沙門大廣智不空譯如是我聞：一時薄伽梵住極樂世界，與無量大菩薩眾前後圍繞而為說法。爾時觀自在",
                "菩薩摩訶薩、大吉祥天女菩薩摩訶薩等皆從座起，詣世尊所，頭面禮足，各坐一面。爾時世尊為欲利益薄福貧窮諸有情故，告觀自在菩薩",
                "「善男子！若有苾芻、苾芻尼、近事男、近事女諸有情類，知此大吉祥天女十二名號，能受持讀誦、修習供養、為他宣說，能除一切貧窮",
                "時讀誦此經，每時三遍，或常受持不間，作饒益心隨力虔誠供養大吉祥天女菩薩，速獲一切財寶豐饒吉祥安樂。」時觀自在菩薩摩訶薩及",
                "聞說十二名號及陀羅尼，歎末曾有，皆大歡喜，信受奉行。佛說大吉祥天女十二名號經tadyathāśrīṇisarvakāry"
            ]
        }
    },
    "T1253": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1253大吉祥天女十二契一百八名無垢大乘經開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善",
                "。爾時觀自在菩薩摩訶薩往詣世尊所，頭面禮足，退坐一面。時大吉祥天女亦往詣佛所，頭面禮足，圍繞無量百千匝，及禮一切安樂世界",
                "所住菩薩，退坐一面。爾時世尊見吉祥天女有無量百千福莊嚴，俱胝如來圍繞，一切釋梵護世讚揚稱歎，以大梵音告觀自在菩薩摩訶薩言",
                "、丘尼、優婆塞、優婆夷、婆羅門、剎利、毘舍、首陀，若受持大吉祥天女十二契一百八名無垢讚歎，其王剎利國界所有眾生一切怖畏逼",
                "惱並皆消除，一切怨賊人非人怖亦不為害，一切財穀皆悉豐饒。吉祥天女於彼王剎利宅中常所居止。」時彼菩薩摩訶薩說如是言：「善哉",
                "善哉！世尊妙說此語。若有持吉祥天女名號，彼獲如是福利。」時無畏觀自在菩薩摩訶薩即白佛言：「世尊！吉祥天女曾於何處種植善根",
                "，寶花功德海吠琉璃金山金光明吉祥如來應供正遍知出興於世，大吉祥天女於彼種植善根。及餘多如來所，由稱如是如來名號，此大吉祥天",
                "女作成就善根。此諸如來常隨逐大吉祥天女，能脫一切罪，除滅一切煩惱，令一切身作無垢，召集增益一切財穀，能除貧窮，能攝召一切",
                "敬受持讀誦者，彼善男子善女人得發生甚多福聚。一切如來授記大吉祥天女：『汝當於吉祥寶莊嚴世界成等正覺，號吉祥摩尼寶生如來應",
                "受持讀誦及諸如來名號者，彼當早起，於一切佛燒香及花供養，為吉祥天女應燒檀香、應讀此經，其人不久獲得一切吉祥、一切安樂喜悅",
                "擁護、一切事業悉得成就。」佛說是經已，觀自在菩薩摩訶薩及大吉祥天女、一切大眾，聞佛所說，皆大歡喜，信受奉行。大吉祥天女十"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "羅延天、大自在天、毘沙門天、寶賢天、滿賢天、力天、大力天、吉祥天、大辯天，次下畫諸天子及諸天仙，次外畫大夜叉主。如是等依"
            ]
        }
    },
    "T1292": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足，形如頂經之形，恒守護，衣色淺[口*孤]也。持瓔珞，形如吉祥天女，左右之手持瓔珞也，衣色金也，面色肉色，結跏趺坐也。白"
            ]
        }
    },
    "T1295": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "云：歸命諸佛及帝釋，受此遏伽塗香花鬘燒香粥食及妙燈明供養。吉祥天子與某甲作息災，福智增盛，吉祥圓滿。故言娑嚩(二合引)賀",
                "八十遍，可念為灌護施主也。次念如來慈護真言一百八遍，又誦大吉祥天真言一百八遍(回向之義也)。次後供養奉獻不動明王，次誦普"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 37,
        "found_juans": 43,
        "total": 105
    }
}