{
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "威赫身相亦然。次觀南方金剛眷屬，左執金剛，左右蓮華座上諦觀一吽字，字光亦赤色，一切金剛同此字起，身相亦然光焰外發。右邊聖者，"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "立相，如因陀羅宗，諸義利成就。有增加法句，本名行相應，若唵字吽字，及與發磔迦，或頡利嫓等，是佛頂名號。若揭㗚佷拏，佉陀耶畔闍",
                "此人即名佛。持執金剛印，所有諸字輪，若在於支分，當知住眉間，吽字金剛句，娑字在膺下，是謂蓮華句。阿字第一命，嚩字名為水，囉字",
                "娑字在膺下，是謂蓮華句。阿字第一命，嚩字名為水，囉字名為火，吽字名忿怒，佉字同虛空，所謂極空點，知此最真實，說名阿闍梨。了知"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "言曰：(一)紇唎(二)吽發吒(二)娑嚩(二合)賀金剛手之右，吽字為種子，各現威怒身。印與持地同。彼真言曰：(一)吽(引)吽(",
                "剛未足。次結降三世，二羽忿怒拳，檀慧背鉤結，當於寶石上，心想吽字門，成大忿怒王，八臂而四面，笑怒恐怖形，四牙熾盛身，執持諸器",
                "火輪，圓滿錫杖相。彼真言曰：(一)縛(入)於釋尊門右，華臺觀吽字，字轉成金剛，青色異怒形，成阿(上)跛囉(二合)爾多(引)。"
            ]
        }
    },
    "T0853": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "日暉色，是中缽頭摩，朱黰猶劫火。彼上金剛印，流散發輝焰，持以吽字聲，勝妙種子字。先佛說是汝，勤勇曼荼羅，忿怒金剛眾。次東第一"
            ],
            "juans/003.xhtml": [
                "上)跛羅(引)爾多(引)真言曰(無能勝，不可破壞，隱德而化。吽字是釋迦如來忿怒師子震吼聲)：曩莫三曼多沒馱南(引)吽吽地(法"
            ]
        }
    },
    "T0866": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "心即止。「若欲洗淨時，即以止羽作金剛拳，竪申力度。結此契已誦吽字，先取受用土。「夫持誦者求勝善事，多被惡魔障閡常伺其便，或在",
                "密語結契等加護，勿令得便。「欲入廁時，即想己身為㘕字，左右想吽字。又想其身金剛，火齒具有光焰。即誦密語：「唵跋折囉娜羅摩訶努",
                "行。若入水中，應想天歡喜池，於其池中想，即以鑁字想如來部；以吽字想金剛部；以怛囉(二合)字想寶部；以纈唎(二合)字想蓮華部；",
                "足、嗽口訖已，從發初所結止羽金剛拳不散置於心上。「開門時即誦吽字密語，作瞋怒眼辟除一切障礙已，然後以尊重心住正念，禮十方諸佛",
                "底(丁以反)奚(丁以反)吽發「凡以瞋語音誦密語者，謂如雲蔭稱吽字；以瞋語誦降伏密語，即加吽、發二字，皆須音旨分明。誦密語者，",
                "飾亦然。』作是念訖，即結三摩耶等契，即於己舌、心、身、手中想吽字，即想其字變為金剛；復想於右眼中想摩字、於左眼中想吒(半音呼",
                "喝相貌，是名三界威力決勝契，亦名大力契。欲結此契，先應三遍稱吽字結之，似雲陰雷聲，取密語最後稱一吽發字，即說此密語：「唵蘇母",
                "得一切處擁護己身。「又以此契觸諸燈、香、花、飲食等，一一皆稱吽字，隨觸隨得清淨。「復次，金剛縛牢結已，雙大母指及二小指竪合為",
                "。「又於金剛部中種子字——三字之中想俄(重聲)字，於其左右想吽字——以其三種子字所成金剛部以象為座。「又於寶部中想三種子字—"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛染王，根本一字心，此障速除滅，不得少親近。常於自心中，觀一吽字聲，出入隨命息，不見身與心。但觀字因起，等同於大空，堅住金剛"
            ],
            "juans/002.xhtml": [
                "種色光。一隅四忿怒，四隅十六護，各持五峯杵，作金剛擲步，皆從吽字生，身作四方色。最中圓佛處，四隅內供養，次四方面前，左右安二",
                "諸寶網，繒衣珠鬘華，輪鈴拂商佉，天女作眾樂，如是等安布，皆從吽字生。用前成就明，安了誦一遍，即能成真實，堅固如金剛。行人自為"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者初發信心，以表菩提心，即大圓鏡智紇哩娜野心，是眾生內心，安吽字為種子，所變種子為月輪，於輪光明中，想五智金剛杵光明照徹，即"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "則誦遍照明，歷然見諸佛。觀佛真言曰：「欠嚩日囉(二合)馱覩」吽字想於心，變成五股杵，應想遍身中，所有微塵數，為金剛薩埵，金剛"
            ]
        }
    },
    "T0876": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")婆嚩戍度[牟*含](四)」次應運心遍法界，塵剎佛海滿虛空，吽字種子加三業，結金剛起遍警覺，檀慧鉤結金剛拳，進力二度合三舉。",
                "金剛拳，檀慧相鉤竪進力。行者想身發威焰，八臂四面竪利牙，震吼吽字如雷音，頂上右旋成結界。真言曰：「唵(一)孫(蘇甚反下同)婆"
            ]
        }
    },
    "T0881": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量意梵夾，辨積持華雲，金剛藏獨股，普賢五智印，種子初阿字，吽字左按地。彼彼真言曰：「oṃmaitreyāyasvāhāa唵",
                "二合)野娑嚩賀惡」金剛界外院，地居空行天，略說有五類，忿怒稱吽字，安布二十天，芰荷以為座，東北那羅延，執輪羅剎形，俱摩羅鈴契"
            ]
        }
    },
    "T0882": {
        "total": 35,
        "pages": {
            "juans/011.xhtml": 13,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 8,
            "juans/014.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/027.xhtml": 2,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 6,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/011.xhtml": [
                "馱犖叉(一句)「復次，宣說鉤召天等印智：「彼金剛鉤應遍畫，想吽字現手心中，諸指動搖忿怒心，鉤召諸天此最勝。彼金剛鉤應遍畫，如",
                "「復次，教授四種印智：「作金剛步平穩勢，金剛警悟法相應，一稱吽字剎那間，一切世間能警悟。金剛語言為正語，與四吽字悉和合，諸佛",
                "法相應，一稱吽字剎那間，一切世間能警悟。金剛語言為正語，與四吽字悉和合，諸佛世尊想於心，決定一切尚能召。金剛忿怒和合故，金剛",
                "想於心，決定一切尚能召。金剛忿怒和合故，金剛忿怒最勝觀，金剛吽字法相應，世間諸惡皆能破。意為甲冑身能護，是中若自若他人，彼大",
                "普印一切有情印智：「金剛忿怒法和合，如應所應身相合，稱誦金剛吽字時，決定一切皆能印。凡諸言論大語言，一稱吒枳吽發吒，從是發現",
                "情，彼彼即當壞其命。意中所欲破諸惡，住金剛心而諦觀，一切應稱吽字明，以自智印現前印，隨諸有情欲調伏，發意是即為所印，現前印印",
                "種印明而悉相應。「復次，教授祕密忿怒印智：「一切身分皆相合，吽字相應依法用，蓮華金剛杵相合，所欲破者壞其命。脣齒相合依法用，",
                "相應依法用，蓮華金剛杵相合，所欲破者壞其命。脣齒相合依法用，吽字相應法中攝，蓮華金剛杵相合，如應所應皆相向。若依吽字相應法，",
                "依法用，吽字相應法中攝，蓮華金剛杵相合，如應所應皆相向。若依吽字相應法，彼獲樂受現滋澤，蓮華金剛杵相合，即得苦樂二平等。若依",
                "相應法，彼獲樂受現滋澤，蓮華金剛杵相合，即得苦樂二平等。若依吽字相應法，一切身分相逼附，蓮華金剛杵合時，彼諸身分亦相合。「此",
                "頸，又二頭指如大牙，二金剛拳後相並，金剛嬉戲等相合。彼如是印吽字攝，彼諸法印亦皆然，復於吽字相應攝。「復次，宣說金剛三昧印：",
                "後相並，金剛嬉戲等相合。彼如是印吽字攝，彼諸法印亦皆然，復於吽字相應攝。「復次，宣說金剛三昧印：「吽字所謂智金剛，怛囉字即金",
                "，彼諸法印亦皆然，復於吽字相應攝。「復次，宣說金剛三昧印：「吽字所謂智金剛，怛囉字即金剛藏，紇哩字為金剛軍，惡字金剛眾羯磨。"
            ],
            "juans/012.xhtml": [
                "世大曼拏羅中通用印相：「所有降三世印契，謂即金剛勝三昧，金剛吽字諸呪明，剎那能施諸成就。小指如鉤二相結，二金剛拳上復下，此名"
            ],
            "juans/013.xhtml": [
                "授其金剛杵，次當教授金剛忿怒微妙智法：「微妙金剛堅固作，金剛吽字相應攝，此吽字法若相應，彼諸惡者壞其命。微妙金剛堅固作，漸廣",
                "當教授金剛忿怒微妙智法：「微妙金剛堅固作，金剛吽字相應攝，此吽字法若相應，彼諸惡者壞其命。微妙金剛堅固作，漸廣法儀如教說，由",
                "如教說，由此漸廣法相應，彼諸冤敵皆摧壞。微妙金剛諸法用，金剛吽字相應攝，漸廣忿怒法相應，彼諸惡者皆調伏。復次漸略法亦然，行人",
                "者皆破壞。世間若法若非法，彼等自性本清淨，如是觀想彼有情，以吽字法悉破壞。一切極惡諸有情，是等非佛菩提器，為令彼等清淨故，以",
                "法悉破壞。一切極惡諸有情，是等非佛菩提器，為令彼等清淨故，以吽字法悉破壞。「此等大明曰：「吠(引)囉嚩日囉(二合)骨嚕(二合",
                "，教授金剛部法祕密印智：「金剛忿怒相合故，自身應作纏繞相，作吽字法纏繞時，隨何惡者當破壞。微妙金剛相合故，一入息間妙法成，稱",
                "纏繞時，隨何惡者當破壞。微妙金剛相合故，一入息間妙法成，稱彼吽字用相應，乃至三世尚能壞。微妙金剛法相應，忿怒眼作金剛視，隨應",
                "就。「復次，教授金剛部中法三昧印智：「所有三摩地智心，謂即二吽字相合，隨處安布依法儀，能作一切勝成就。「復次，教授金剛部法三"
            ],
            "juans/014.xhtml": [
                "剛降三世祕密成就印智：「此曼拏羅善入已，最勝大印應安置，金剛吽字和合時，即能善作諸事業。「彼成就大明曰：「吽(引)嚩日囉(二"
            ],
            "juans/025.xhtml": [
                "此佛所說大三昧真實法門。「金剛部三昧真實成就教理：「依法一稱吽字時，一切印契如次第，是中自他印契門，自結亦復令他結。「蓮華部"
            ],
            "juans/027.xhtml": [
                "。「此佛所說金剛祕密法門。「金剛部法成就祕密教理：「鼻端想現吽字法，一切惡者能破壞，微妙金剛三摩地，即得如應法成就。「此佛所",
                "一切惡者能破壞，微妙金剛三摩地，即得如應法成就。「此佛所說法吽字法門。「蓮華部法成就祕密教理：「微妙金剛勝法用，一切善愛者敬"
            ],
            "juans/028.xhtml": [
                "說執金剛法門。「金剛部微妙智成就教理：「微妙金剛勝法用，鼻端吽字法相應，金剛忿怒等持門，一切所作皆成就。「此佛所說金剛法門。",
                "「寶部羯磨法性成就教理：「住金剛寶三摩地，二手執持金剛寶，寶吽字法若相應，能破一切善愛者。「如上是為諸部羯磨法性成就教理。」"
            ],
            "juans/029.xhtml": [
                "供養，行人當結降三世大印，依法竟夜持誦大明，乃至彼印自然出於吽字之聲。至明旦時，大自在等諸天主眾及彼眷屬來現其前，時持明者白",
                "天主妙愛者等諸妙愛者亦悉隨意，是中無有作嬈惱者。時持明者若稱吽字，即彼一切極惡天等皆悉墮落，然後持明者壽滿百千劫。「此佛所說",
                "印，竟夜持誦至明旦時得印成就。從是已後如教所說，隨結印時同稱吽字，行人即能虛空中行，現眾色相及能隱身、起幻化事，能作一切警悟",
                "，左足想踏大自在天，作成就事，乃至彼天出聲號叫，然後行人當稱吽字。稱吽字時，所有大自在天等一切三界增上主宰并其眷屬皆悉來集，",
                "踏大自在天，作成就事，乃至彼天出聲號叫，然後行人當稱吽字。稱吽字時，所有大自在天等一切三界增上主宰并其眷屬皆悉來集，住行人前",
                "，能起空中及於三界自在遊行旋轉還復。所有極惡天等一切有情，以吽字法悉能調伏，如一切如來金剛降三世相，普盡三界一切悉依教令而轉"
            ],
            "juans/030.xhtml": [
                "「此佛所說金剛語法門。「金剛部祕密語印成就教理：「作雲雷吼稱吽字，震發威怒甚深語，忿怒破壞大金剛，此即忿怒語成就。「此佛所說"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "法門：「所言最初歌音者，此表初義或表愛，法中隨力用莊嚴，乃說吽字為歌詠。我金剛手祕密心，最初以此為妙歌，一切成就悉令成，是故",
                "印，作有力勢安二髀間成金剛欲自在菩薩印。「復說諸法語印：先以吽字為妙歌音，後當宣說法智印明，所謂：「呼(引)吽(引)賀(引)",
                "心大明，依法持誦滿百遍，然後持誦小心明，一切事業依法作，復誦吽字妙歌音，剎那即得印成就。」此答第八問。「所言祕密供養者：「祕"
            ]
        }
    },
    "T0885": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "心離諸有著。諸佛所愛樂，住佛眼觀察，二處皆平等，速成就佛性。吽字及唵字、發字等儀軌，現五種光明，想蓮華金剛。如月淨光焰，隨意",
                "念已，即說一切如來大三昧法：「當住空觀想，莊嚴曼拏羅，於中想吽字，及自影像等。金剛大光明，廣大不思議，諸佛身、語、心，當如是",
                "—所謂：唵字為智本，即身金剛平等；阿字法無我，即語金剛平等；吽字不可壞，即心金剛平等——如是三金剛平等堅固而住，即一切如來身",
                "佛最勝身語心。「所謂唵字即諸佛最勝身，唵阿字即諸佛真實語，阿吽字即諸佛大智心。「又復，吽字亦即無上菩提，此即一切如來無上菩提",
                "諸佛最勝身，唵阿字即諸佛真實語，阿吽字即諸佛大智心。「又復，吽字亦即無上菩提，此即一切如來無上菩提，成就聖法無想智金剛，諸佛",
                "，行人當住虛空，觀想最上金剛曼拏羅從根本大明出生，持明大士說吽字，心成曼拏羅，現廣大真實三昧五種光明，於中觀想大智金剛寶生如",
                "所出生，吉祥如意寶，諸佛勝成就。復想曼拏羅，中現阿閦尊，安住吽字心，現其心月相。復想曼拏羅，中現無量壽，安住阿字心，現金剛月",
                "曼拏羅，唵字身、語、心，住堅固一劫。於虛空中想，金剛曼拏羅，吽字身、語、心，住堅固一劫。於虛空界中，想法曼拏羅，阿字身、語、"
            ],
            "juans/003.xhtml": [
                "受已，行人剎那間，成就菩提智，如日照虛空，身紫金色相。復次想吽字，亦成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊受已",
                "金剛三摩地法。「復次，宣說三金剛三昧最上成就法。當於自舌想其吽字，即是最上金剛三昧。如是，舌根即與五種甘露相應，得三金剛不壞",
                "出生降伏他軍三摩地法。「住禪定正念，警覺諸魔怨，此名佛世尊，吽字金剛橛，五鈷金剛量，觀想於心現。諸佛勇健軍，能破壞一切，違佛"
            ],
            "juans/004.xhtml": [
                "名字，依本儀軌用本部大明加持、或用母訥誐囉作調伏法。行人口誦吽字，即時出現熾盛大光，猛焰可怖，所有一切設咄嚕眾及餘惡者皆大驚",
                "想於四處置踰室多，一切莊嚴，諸分圓滿，如彼蓮華現開敷相。復想吽字大明現五種光成金剛，相應自身語心業得金剛堅固，即得成就無上菩"
            ],
            "juans/005.xhtml": [
                "得究竟成就。金剛手菩薩，最上等虛空，所有入寤法，及一切儀軌。吽字金剛手，賀字身金剛；阿字持法尊，此祕密明句；酇字禁伏法，出大",
                "智金剛，入彼虛空金剛曼拏羅。此名息諸惡毒金剛三昧。「又復觀想吽字，心成大金剛，現白色相，出光明雲，大光普照，猶如滿月清淨無垢",
                "得祕密成就，諸祕密金剛，金剛歌大義。住空而觀想，佛大曼拏羅，吽字金剛明，想三金剛等。唵字想於眼，能觀見一切，及見諸佛相，三身"
            ],
            "juans/006.xhtml": [
                "帝吽(引)發吒(半音)(七)「此大明安住，金剛羯磨輪，輪中現吽字，中復書其名。大明字正句，依法常安住，此即一切明，三祕密無住"
            ],
            "juans/007.xhtml": [
                "嚩羅等，見如是色相，大明法相應，彼五種甘露。身起虛空中，金剛吽字生，還復從空下，妙蓮華出生，唵字甘露法，彼復入於中，二祕密相"
            ]
        }
    },
    "T0887": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/006.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "想心大明。「此名持金剛法門。「復次當依法，觀想於自身，有微妙吽字，左旋而住心，出現光明相，能破諸魔惡。「此復名一切如來主法門"
            ],
            "juans/002.xhtml": [
                "」「此大明王從本部儀軌王出生，依本部儀軌觀想。此中自影像者謂吽字相，一切觀想法當依此而想。彼如是法儀皆吽字出生，此字微妙不可",
                "想。此中自影像者謂吽字相，一切觀想法當依此而想。彼如是法儀皆吽字出生，此字微妙不可思議，於一剎那中出生諸賢聖，從自影像等現平"
            ],
            "juans/006.xhtml": [
                "大明想其中，現唵字相作黃色。本部五種光明現，想從我法所出生，吽字相應現光中，觀想自影像清淨，從自影像相應出，周遍閻浮檀金光，",
                "心月曼拏羅，出現大明文字相，唵字想即遍照尊，種種光明悉周遍，吽字金剛薩埵相，焰鬘種種相莊嚴，頂戴遍照如來冠，手執本部金剛杵。",
                "護摩物，隨應想念於大明，起寂靜心護摩作。五種曼拏羅相應，中想吽字悉遍滿，出現羯磨部光明，廣大變化亦周遍。於中安想諸賢聖，從三",
                "教出生，如其所說作觀想，羯磨部作變化事，依法當於其舌端，想現吽字大明相。「此名金剛薩埵法。「若作息災護摩法，應用蜜及乳等物；",
                "等色相應，於一切處善分別，一切大明所出生，異此即非成就法。彼吽字等諸大明，莎賀發吒字圓滿，此中出生諸儀軌，所作決定得成就。三",
                "明，莎賀發吒字圓滿，此中出生諸儀軌，所作決定得成就。三部法用吽字明，唵字智部為最上，大明文字等安布，於額及心而觀想。」普賢菩"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在用。最上祕密相應行，出生三摩地智門；是中我見若不生，不稱吽字為警覺。不假身業有所作，布壇結印造塔像；不假語業持呪明，及讀"
            ]
        }
    },
    "T0890": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "手擲金剛杵，左手執金剛鈴振動，作金剛步旋繞而行曼拏羅地，口誦吽字，然後告言：『我今發遣一切諸魔乃至天人、阿修羅等。』言已，復",
                "拏羅地即成金剛地遍滿熾盛。如是觀想已，時阿闍梨即稱己名，同誦吽字，如是微妙字於一切教中最上最尊，然後以本真言依法祈請地天。真"
            ],
            "juans/002.xhtml": [
                "復說三摩地法。時，阿闍梨想自本心而為月輪，月輪變成hūṃ字，吽字變成阿閦佛，身翡吽翠色，八臂三面，面各三目，頂戴寶冠，色相妙",
                "放赤色光遍滿照曜，坐蓮花上，垂於一足，而彼座下有大寶山，心念吽字能除諸魔，具無邊神通，化佛如雲遍滿虛空。如是依法觀想，彼人已"
            ],
            "juans/004.xhtml": [
                "拇指入掌內，餘指動搖如翅翼，翹一足而立，出舌現忿怒顧視，連誦吽字，依法行步，此是金翅鳥印，結此印時能解三界毒。「復次，以二手",
                "五趣處與非處，以淨三業真言普皆清淨令住淨法，然後想自本心為其吽字，吽字變成佛身，佛身即自身，現貢高勢，以金剛鉤請召賢聖已，而",
                "與非處，以淨三業真言普皆清淨令住淨法，然後想自本心為其吽字，吽字變成佛身，佛身即自身，現貢高勢，以金剛鉤請召賢聖已，而現三昧",
                "菩提心想為月輪，於月輪上想有唵字為身金剛，次想阿字成語金剛，吽字成心金剛。如是三字成金剛身、語、心已，想鉢字化成蓮花，乘此蓮"
            ],
            "juans/005.xhtml": [
                "，遍滿虛空降甘露雨，即得災障消除。「復次，降伏法。持誦者先想吽字化成不空成就佛，身相綠色，廣大圓滿，復想顰眉菩薩及摩摩枳菩薩",
                "羅門髮纏之，即誦真言加持密埋地中，復想二大明王於彼打之，次想吽字化成微小金剛杵，入所降人身變成羯磨杵，有大熾焰打彼降人，身分",
                "花中心有大忿怒明王，身光熾盛化金翅鳥逼逐諸龍。時，持誦者誦吽吽字及龍王真言。如是觀想持誦必降大雨。「復次，止雨法。持誦者觀想",
                "如是等諸天見之悉皆驚怖。此是佛之三昧，若持誦者依法觀想，誦於吽字，發金剛鉤善入諸佛心，見此三昧悉皆速來，此法能請召諸佛菩薩，",
                "寤成就法：「時，持誦者先於頂上想唵字，口中想有阿字，心中想有吽字，復想嚩字化成風輪，輪上有入寤者能說世間一切之事。持誦者作貢",
                "拏羅，復想曼拏羅中有八葉蓮花，每一葉中有一阿字，蓮花中心有四吽字，以二器物盛蓋，於曼拏羅想如本尊降伏彼人，即誦本真言，復想嚩"
            ]
        }
    },
    "T0891": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「復次持明行人，以吽字為大智想，此吽hūṃhūṃ字化成焰鬘得迦忿怒大明王，光如劫火",
                "咄嚕足下土相和作頻那夜迦形，持明者以足踏之，依法誦此大明，以吽字發字與hūṃpā明同用，亦能發遣諸佛菩薩何況設咄嚕。」復次觀",
                "ūṃpā明同用，亦能發遣諸佛菩薩何況設咄嚕。」復次觀想法：「吽字為大智，觀想化成鉢訥hūṃ鬘得迦大忿怒明王，三面各三目八臂，",
                "誦，而作一切成壞之相。復次說此尾覲難得迦大忿怒明王觀想法：「吽字為大智，觀想化成尾覲難得迦大忿hūṃ怒明王，大青雲色三面六臂",
                "剛大慈悲毘盧遮那佛。「若持明者，觀想掌內有蓮花，於蓮花中想其吽字，有hūṃ大熾焰遍滿，如是依忿怒明王三摩地，能除三界一切諸毒",
                "裝嚴。正面笑容，右面黃色舌相出外上有血色，左面白色忿怒相而作吽字聲。身作翡翠色，足踏蓮花及寶山，立作舞勢能除一切魔，遍身熾焰",
                "神通所化。」復次大毘盧遮那如來，說此吒枳大忿怒明王觀想法：「吽字為大智，觀想化為吒枳大hūṃ忿怒明王，三面各三目六臂，頂戴寶",
                "爾時世尊不空成就大金剛如來，說此儞羅難拏大忿怒明王觀想法：「吽字為大智，觀hūṃ想化成儞羅難拏大忿怒明王，三面各三目六臂。正",
                "持此大明八百遍，能殺一切魔怨。」復次說大力忿怒明王觀想法：「吽字為大hūṃ智，觀想化成大力大忿怒明王，三面各三目八臂，身作青",
                "意。」復次大毘盧遮那大金剛如來，說此送婆大忿怒明王觀想法：「吽字為大智，觀想化為hūṃ送婆大忿怒明王，身大青色，以左右二手結"
            ]
        }
    },
    "T0892": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三成辦形像，後當觀字義。現前觀囉字，成熾盛日輪，於彼日輪中，吽字金剛業。又復觀杵形，牆網悉周遍。先觀沒哩多，成法界智者，行人",
                "智者，行人坐其上，自體即空智。自心想囉字，成輝曜日輪，於中觀吽字，惠方便自性。青色大忿怒，金剛吽歌囉，以內心真實，猶若金剛杵",
                "自性。青色大忿怒，金剛吽歌囉，以內心真實，猶若金剛杵。又復觀吽字，出生忿怒相，謂大悲金剛，猶如青蓮色。此大悲金剛，或如日暉色",
                "圍繞，隨其方便說，自身即寒林。四臂謂四魔，令降伏清淨，應誦於吽字，色相如前說。彼左第一臂，手執葛波羅，以天阿修羅，盛甘露充滿"
            ],
            "juans/002.xhtml": [
                "行，而常真實護持，不為老死之所逼惱。「又，瑜伽者作髮髻冠，以吽字儀軌持五佛葛波羅、或五指量作葛波羅器已，以雙寶帶繫髮冠中，即",
                "今當說。「修瑜伽者，先清淨地、或殊妙園林菩薩聖賢得道之處，以吽字儀軌作警覺已，然後於殿閣中以五寶末或米粉末粉畫最上大曼拏羅。",
                "，華鬘珠寶極勝莊嚴，勇猛決定引離茶步，入阿闍梨大曼拏羅，兩稱吽字作勇猛勢。復誦呬呬字辟除怖畢，與二臂空智金剛相應，然後為說真"
            ],
            "juans/003.xhtml": [
                "佛遍滿虛空，隨屬本尊入已，心內於真言行應當善解，種種供養皆從吽字出生。「彼彼真言曰：「唵(引)嚩日囉(二合)補瑟閉(二合)阿"
            ]
        }
    },
    "T0904": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "跏而坐，又想見無量金剛種族同侍如來。結三昧耶已，即想自身全成吽字，此字想成猶如火色，從字發生熾然焰，憤燒身中三毒煩惱及隨煩惱",
                "生熾然焰，憤燒身中三毒煩惱及隨煩惱一時頓盡，時火亦隨滅，唯存吽字，融成皎月在於心中。作是想時，不宜遲住，速轉慧心，令其成就。",
                "面莊嚴，微妙第一。於金剛部中三種梵字，中央想有伽字，左右皆有吽字，以此三字變為象座，四面莊嚴，微妙第一。於寶部中並三梵字，中",
                ")，逐法壇應三角作(中心作三股叉)，求敬愛壇如蓮葉作(中心作吽字)。瑜岐行者修三摩地，隨佛念誦要記。若念毘盧遮那如來，先觀八",
                "誦真言曰：「那麼三曼多拔折羅吽」若念金剛藏菩薩，蓮花臺中觀一吽字，變為跋折羅，成金剛藏菩薩，身如淺碧玉色，頂戴五佛，禪為金剛",
                "就法體，由是義故，先觀後請。金剛三昧耶觀，行人觀心月輪中想有吽字，其吽字變為五古拔折羅，純金如融真金聚，放赤色光由如火聚，光",
                "由是義故，先觀後請。金剛三昧耶觀，行人觀心月輪中想有吽字，其吽字變為五古拔折羅，純金如融真金聚，放赤色光由如火聚，光明赫奕周",
                "金剛拳，檀慧相鉤竪進力，行者想身發威焰，八臂四面竪利牙，震吼吽字如雷音，頂上右旋成結界。真言：「唵(一)遜婆儞遜婆吽(二)紇"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝取黑氣，心病則差，赤氣者字也。「haṃ字，羯唅磨部，主腎，吽字即賀字轉也，即是大日如來常住壽量風大種子，三解脫門、三際不可"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本不生；第三閦字門，諸法無盡滅；第四陛字門，諸法無自性；第五吽字門，諸法無因緣。一一真言字，觀照法界性，從初至究竟，注心勿令"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "步想踐連華徃)，次至道場門外灑淨(云云)。次香水灑身，以後稱吽字三聲，然後道場并觀想聖眾，遍滿道場，如影重之，不相妨礙。次入"
            ]
        }
    },
    "T0939": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於蓮花上現出a字，復想阿字變成月輪，又想月輪阿變成hūṃ字，吽字變成五股金剛杵，又想此吽杵移於舌上，方得名為金剛舌，此後方得",
                "誦。「次於二手中亦想a字，阿字變成阿月輪，月輪變成hūṃ字，吽字變為白色五股吽金剛杵。如是觀想得現前已，方得名為堅固金剛手，",
                "手安腰側，安曼拏羅輪東南隅輻位。「復次，從心想出hūṃ字，從吽字出生寶幢頂吽如來，身赤黑色，相好具足，光焰熾盛，照於三界，手"
            ],
            "juans/002.xhtml": [
                "作金剛步，行曼拏羅地乃至金剛圍。又復結根本印，誦遣魔真言及稱吽字，如右舞勢及如明王自在相，旋繞彼地，誦真言發遣一切魔。「真言",
                "奉獻諸賢聖，皆悉令歡喜。「復用金剛夜叉真言加持曼拏羅已，即誦吽字四遍，取出結界金剛橛，即尋以五色粉填滿，修令平正。「然後阿闍"
            ]
        }
    },
    "T0953": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "割一下，其所咬人蛇即來，以其刀左旋即成發遣，并歸命誦真言加二吽字，即禁止蛇，並歸命加吽字誦真言即成解。加二發吒誦真言以左大指",
                "以其刀左旋即成發遣，并歸命誦真言加二吽字，即禁止蛇，並歸命加吽字誦真言即成解。加二發吒誦真言以左大指畫地，所咬人蛇即來。去發"
            ],
            "juans/002.xhtml": [
                "食已心所思惟皆一切發生，力敵千丈夫，隨欲現身，受命一劫。纔稱吽字，山峯城邑天廟皆得損壞。隨所有物護摩，百由旬內稱彼人名及囉惹",
                "中聞臭爛氣。「又法，加持左脚七遍，以忿怒踏地，誦一字頂輪并加吽字誦，則禁止象馬車步兵等。「又法，令怨家麼羅，往於賖摩賖那，取",
                "那中念誦三洛叉，阿修羅門關鍵內外開摧。「又法，一字頂輪真言加吽字，能禁止他軍，未成就忿怒誦亦能禁止他軍。若成就樹令倒，能損一",
                "，未成就忿怒誦亦能禁止他軍。若成就樹令倒，能損一切明，真言并吽字，誦於賖摩賖那中，得加護。「又法，補沙鐵匠受八戒者作金剛杵，",
                "「又法，於賖摩賖那，作奢覩嚕形，以左脚踏心，以右手頭指擬，并吽字誦一字頂輪一千遍，即彼剎那頃滅壞，亦以此真言却能令止息。「又"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "今說，一切最勝成。如來蓮華部，商佉聲念誦，我讚如雷聲，分明稱吽字，我說金剛部。亦通摩醯首羅。念誦者成就南摩尼羯磨。此部念誦，"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "故)微字(功德乳海所資[門@壬]故)囉字(三昧惠炬所溫育故)吽字(除障智風所開發故)欠字(無邊性空不障礙故)。五支先布已，次",
                "是名大悲海。囉字初日暉，形赤在三角，加持於心位，稱為智火威。吽字劫火焰，塗玄若風輪，加持白毫際，名為自在力。欠字由大空，含容",
                "。囉字想於心，其相色赤紅，為惠義也。其壇三角形，外壇亦三角。吽字想眉間，色黑，為無礙風，即解脫義也，其壇想青形如半月，外壇相"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無畏印，第四手執寶瓶頂戴塔。於頸上安唵字，心上安阿字，額上安吽字，臍上安怛囕字，足上安訖哩字惡阿囉叉娑嚩賀為擁護，於真言下書"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法者，我作十千金剛童子，則隨意持誦者常住。若悲心莫他相憎，觀吽字心上行住坐臥住本尊三摩地，成就一切願，有情見者悉歡喜愛念。此"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉤，竪進力，是其契法。行者即想身發威焰，八臂四面竪利牙，虎吼吽字如雷音，頂上右旋成結界。真言曰：「唵遜(蘇唵反下同)婆儞遜婆",
                "結界。次以同印指於四方、四角、上下二方，即印身五處，皆誦每處吽字真言加持也。次結一字佛頂明王印。二羽內相叉作拳，竪二中指屈上"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，即是阿閦如來之印。「次亦默誦如上所說毘盧遮那如來真言，應以吽字處月輪中置於頂上，觀此吽字以為青色。觀想成已，次觀遍身皆作青",
                "默誦如上所說毘盧遮那如來真言，應以吽字處月輪中置於頂上，觀此吽字以為青色。觀想成已，次觀遍身皆作青色，此身即成阿閦如來。此觀"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指入於右掌，屈右大指以頭相拄，以印安於心上。又想自心月輪中有吽字，白色清潔，即轉此字為轉法輪大菩薩身。觀智成已即誦真言曰：「"
            ]
        }
    },
    "T1003": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "念昇進，獲得普賢菩薩之地。「即說大樂金剛不空三昧耶本誓心真言吽字」，吽字者，因義。因義者，謂菩提心為因，即一切如來菩提心，亦",
                "獲得普賢菩薩之地。「即說大樂金剛不空三昧耶本誓心真言吽字」，吽字者，因義。因義者，謂菩提心為因，即一切如來菩提心，亦是一切如"
            ],
            "juans/002.xhtml": [
                "智印，與四印相應，誦一字明，相應入實相。理趣，義同前。此忿怒吽字金剛部攝，猛利故速得成辦阿毘遮盧迦，如廣瑜伽經等所說，是故釋",
                "利字門，成八葉蓮華，胎中想金剛法，於八葉上想八佛。或時他身想吽字五股金剛杵，中央把處想十六大菩薩，以自金剛與彼蓮華二禮和合成",
                "」者，如前句義中說金剛輪菩薩大智印形狀。「金剛三昧耶心」者，吽字是也。吽字具四輪義。若修金剛輪菩薩三摩地，應建立曼茶羅，畫八",
                "句義中說金剛輪菩薩大智印形狀。「金剛三昧耶心」者，吽字是也。吽字具四輪義。若修金剛輪菩薩三摩地，應建立曼茶羅，畫八輻輪形，當",
                "一切如來菩薩三昧耶加持三摩地說一切不空三昧耶心」者，如前釋。吽字義，如初品所釋。瑜伽者為成就四種曼茶羅，教勅外金剛部成辦一切"
            ]
        }
    },
    "T1028B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成大梵天王。王邊荷葉座有尾字，變成栴檀乾闥婆大王。其荷葉邊有吽字，成十五鬼王將，七萬八千鬼神前後圍匝。平治元年八月八日於四條"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三重，其花想從一紇哩字起。於是花中想一蘇字，是字兩邊各想有一吽字。是諸字等共作成一須彌盧山，山有八峯眾寶合成。於此山中復觀五"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切賢聖。於頂上散印。次觀行布字法。修瑜伽者應觀想自身眉間置吽字，赤金色，變成白毫相。於腦交縫內置暗字，白色光滿其腦中。於頂"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "靜處，依於儀軌專心不懈修其先行令得精熟，然後依法作其觀想及誦吽字。擇地結界作法遣魔已，乃於彼處敷草而坐。時持誦人將欲運心觀想"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛部主源之故無母，譬如《毘盧遮那經》，阿字為毘盧遮那佛種子，吽字金剛薩埵種子。《金剛頂經》，吽字毘盧遮那種子，阿字金剛薩埵種",
                "經》，阿字為毘盧遮那佛種子，吽字金剛薩埵種子。《金剛頂經》，吽字毘盧遮那種子，阿字金剛薩埵種子。金剛海儀軌，如是每會此兩字相"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "正。為令堅密牢固如金剛下至空際，於其樓閣中觀阿字，次於東方觀吽字，又於南方觀怛洛字，又於西方觀紇哩字，次於北方觀惡字，變成五"
            ],
            "juans/002.xhtml": [
                "得大成就。又法若一切人患頭痛者，取其名字，即誦真言加持水，作吽字聲已，即以此水打其頭上、印其痛處，其痛即愈。風病熱病、頭病脚"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)句唅」以此法如持，十度芙蓉合，進力屈如寶，印心額喉頂。吽字想於心，怛囉安於額，訖哩當喉上，惡字置於頂，猶布此想故，此身"
            ]
        }
    },
    "T1087": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)句㟏」以此法加持，十度芙蓉合，進力屈如寶，印心額喉頂。吽字想於心，怛囉安於額，紇哩當喉上，惡字置於頂。猶此布想故，此身"
            ]
        }
    },
    "T1088": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，囉字布兩目，娜字觀於口，跛字安於心，娜麼(二合)字置二膊，吽字安臍輪。以前觀字門，速悟無生理，不久當成就，獲得如來智。如意",
                "，akarṣaya諸佛菩薩天龍八部應召而至，悉雲集加持護念。吽字者，一切法無因義。亦云菩提道場。如hūṃ《金剛頂瑜伽經》說，",
                "，性相不可得)。娜麼(二合)字(一切法離我，取孰義不可得)。吽字(一切諸法了義亦不可得)。右如上布列諸字，畫作欝金之色。貞享"
            ]
        }
    },
    "T1090": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情，悉令登正覺。告白聖眾已，復於輪王心，內想安月輪，月上想吽字，形如大麥量，周遍有光明，普遍十方界。真言如是稱：「hūṃ吽",
                "大麥量，周遍有光明，普遍十方界。真言如是稱：「hūṃ吽」誦此吽字已，次應想吽字，化為六色光。當於此光中，變為六菩薩，各執供養",
                "光明，普遍十方界。真言如是稱：「hūṃ吽」誦此吽字已，次應想吽字，化為六色光。當於此光中，變為六菩薩，各執供養物，遍滿三千界",
                "養物，遍滿三千界，普供養諸佛，三世薄伽梵。化光供養已，復收攝吽字，還歸心月輪，當於吽字上，復變月輪壇。蓮華臥金剛，如前日月輪",
                "養諸佛，三世薄伽梵。化光供養已，復收攝吽字，還歸心月輪，當於吽字上，復變月輪壇。蓮華臥金剛，如前日月輪，與前師子壇，嚴飾皆無"
            ]
        }
    },
    "T1102": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十方諸佛海，懺悔發願皆如教。為成三業金剛故，當於二手舌心中，吽字想成五智杵，猶是加持能悉地。次應結契名警覺，二手皆作金剛拳，"
            ]
        }
    },
    "T1108A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍圓滿；莊嚴紫磨金色母，忍辱禪定精勤行；頂髻母者廣無邊，怛囉吽字母甚大；自在釋梵水天母，藥叉羅剎總歸依；特囉胝發母尊嚴，頂髻",
                "母，最勝能滿無邊行，得到彼岸盡無餘，勝勢佛子極所愛。敬禮怛囉吽字母，聲愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。敬禮釋梵",
                "離，十字呪句妙嚴布，明呪吽聲常朗耀。敬禮都哩巴帝母，足躡相勢吽字種，彌嚕曼陀結辣薩，於此三處能搖動。敬禮薩囉天海母，手中執住"
            ]
        }
    },
    "T1108B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "最勝能滿無邊行，德到彼岸盡無餘，勝勢佛子極所愛。金色敬禮怛囉吽字母，聲愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。赤色敬禮",
                "十字呪句妙嚴布，明呪吽聲常朗耀。黃色敬禮都哩巴帝母，足躡相勢吽字種，彌嚕曼陀結辣薩，於此三處能搖動。黃色敬禮薩囉天海母，手中"
            ]
        }
    },
    "T1119": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "別。結跏端坐入定，想前有一阿字晃耀光明，便變為月輪。輪中有一吽字，成訖便為金剛鉤菩薩，二手持鉤。便從口入中，便成菩薩。即從心"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "竪頭指，右手亦復然，頂上三左旋，指空及下界，次復右旋轉，皆誦吽字明，次思佛常住。置禮三寶已，方誦清淨明，二手未敷蓮，加心額喉"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。此印及密語能召引入縛令喜悅。誦至弱字，掌中二指如鉤來去。至吽字，屈如環則成索。至鑁字，則交結則名鎖。至斛字，則如鈴搖動能悅"
            ]
        }
    },
    "T1129": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "薩說降伏諸部多觀想成就之法。「於十五日月圓之時，想彼月中有一吽字，字有光明圓滿照曜。即誦真言曰：「唵(引)悉馱嚩日囉(二合)",
                "誦此真言已，復作空觀。然後想一淨帛，如軍那華、如頗胝迦。復想吽字變成八葉蓮華，光明遍滿。即誦動靜覺悟明王真言曰：「唵(引)骨",
                "笑，告持誦者言：『我今食汝。』若聞此聲不得驚怖，如心怯懼但誦吽字即得無怖。時陪囉嚩天而自降伏，令彼行人為三界主。此之吽字若人",
                "但誦吽字即得無怖。時陪囉嚩天而自降伏，令彼行人為三界主。此之吽字若人持誦，一切世間人非人等皆生恐怖。「復次持誦者以自足踏曩致"
            ],
            "juans/003.xhtml": [
                "「復次作忿怒相立，如舞踏勢，即擲金剛杵誦真言曰：「吽」「此一吽字持誦之時，能破一切天人。爾時一切天女龍女夜叉女及部多女等，依",
                "親說。時持誦者用恭俱摩香畫彼形像，以左足踏，手擲金剛杵，口誦吽字至七遍已，剎那中間殺彼命終。說此降伏諸部多大教王成就法已，復"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迴向及發願，然後半跏坐，二手金剛拳，置於二膝上，心舌及二手，吽字騰金光，猶如婆伽梵，住於說法相。身處淨月輪，如敷明鏡坐，光明"
            ]
        }
    },
    "T1169": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "字。行人持誦時，志心專注勿暫懈怠。若作息災、增益法時，輕輕誦吽字及癹吒字。若作調伏法，亦用吽字及癹吒字，唯起忿怒心厲聲持誦。",
                "怠。若作息災、增益法時，輕輕誦吽字及癹吒字。若作調伏法，亦用吽字及癹吒字，唯起忿怒心厲聲持誦。此為常則。每作法持誦畢，常誦佛",
                "頭上復想暗字，於右肩上想阿(引)字，左臂上想嚩字，於臍輪中想吽字，復於遍身想阿(引)字。如是微妙字皆是梵字。「復次行人每想如",
                "字為大輪明王根本，阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘得迦忿怒明王根本，唵字為毘盧遮那佛根本，左字為大輪明王"
            ]
        }
    },
    "T1170": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "息香誦大明千遍，彼鈴等即入寤。然後更結金剛印作忿怒相，高聲誦吽字，即時虛空中有聲說三世之事。若燒覩嚕瑟迦香，誦根本大明千遍，",
                "若於曼拏羅中安髑髏，行人誦大明滿千遍，燒安息香作忿怒相高聲誦吽字，髑髏即入寤，起離曼拏羅，住虛空中說善惡事。又復於有伏藏處，"
            ],
            "juans/003.xhtml": [
                "，作如軍持相，安於心上。右手竪立展指，作如[各*支]相，口誦吽字成印。此印能除大魔，亦能句召，能開修羅窟，能驚怖諸龍，能却他",
                "以二手各作拳二臂相交，竪左拳安心上，右拳亦竪立作忿怒相，口誦吽字成印。此印作大降伏用，能怖一切大魔及大夜叉、囉叉等。」「持數",
                ")俱始娑嚩(二合引)賀(引)(五)」「誦此明時，當結前印兼加吽字。加於童男童女頸及頭者，彼男女即入寤。若以鉢安曼拏羅中，於諸",
                "入寤者，行人如前專注持誦數滿，復立身如舞勢，結金剛鉤印，觀想吽字變為金剛杵，熾焰遍滿已。燒安息香，誦大明，彼宿曜在百千由旬外"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)薩怛嚩(二合)地瑟姹(二合)娑嚩(二合)[牟*含](心想吽字青色)」次當敬禮寶生尊，捨身求請灌頂位，金剛合掌當於心，以額"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "舍門。先想己身形，作金剛薩埵，左手持金剛，右執光明磬，門戶稱吽字，怒目除不祥。即五體投地，敬禮世尊足，一心以歸命，作佛常住想",
                "舒放金剛焰，瞻視諸如來。次迴顧諸方，燒除作障者，心舌及二羽，吽字騰金光，猶如諸如來，說法之妙相。次對十方佛，結大誓願印，十度"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)薩怛嚩地瑟姹(二合)娑嚩(二合引)[牟*含](心中想吽字青色)」次當敬禮寶生尊，捨身求請灌頂位，金剛合掌當於心，以額"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五輪皆委地，至誠恭敬禮。復以長跪坐，合掌似含蓮，觀身如水精，吽字加三處，想成五智杵，所謂內金剛，而為不壞體，然虔誠奉請，一切"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿吒聲大笑。金剛喜大聲，金剛士大士，金剛王大樂，金剛相大喜。吽字金剛智，持金剛智箭，執金剛利劍，現金剛巧業。金剛破他軍，金剛"
            ]
        }
    },
    "T1191": {
        "total": 5,
        "pages": {
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 3
        },
        "sentences": {
            "juans/018.xhtml": [
                "復以惹帝花八千，一誦一擲散妙吉祥面，直至散盡。若得成就，或聞吽字聲，或得像振動。若得聞吽字聲，即得最上尊貴；若得像振動，即於",
                "妙吉祥面，直至散盡。若得成就，或聞吽字聲，或得像振動。若得聞吽字聲，即得最上尊貴；若得像振動，即於一切論者中得為最上，又能了"
            ],
            "juans/019.xhtml": [
                "無添句字，多字囉字二音具足，彼二乘者多以多字等真言為成就法。吽字為德生，左字四方義者，蓋有能成就真言之義。若婆字囉字相合，摩",
                "真言者亦說為最上。若一切真言中有多字多者，此真言說為最善。若吽字是焰魔天，若多字多真言，是帝釋天及風天。若縛字是水天，能利益",
                "別一切天，各用彼天本師真言作一切事。「若真言多用捺字及頗吒字吽字等者，此為大忿怒有大力勢，當於一切極惡眾生而為使用，為能作破"
            ]
        }
    },
    "T1192": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "先以忍願竪，進力曲微開，禪智竪微開，用安於心，念hūṃ字，想吽字如寶吽閣中空。「次二羽外微相叉，安臍仰微開，念tha字，姹(",
                "滌五身，十業六塵。想凡夫身，都無所有，如淨月輪。輪上己身，想吽字形，猶如光明，依月輪住，如燈明量。念此真言，加持七遍。」「默",
                "冒地唧多母怛播(二合)那野弭(引)(二)」「加持想觀竟，復想吽字形，而居月輪上，如大光明聚。想身光星散，復成六菩薩，每想一菩",
                ")禰哩(二合)穆乞黨(二合引)(四十三)」「讚求三寶已，又想吽字形，形如大麥量，復依月輪住。然念虛空藏，金剛智真言，冥心念七"
            ],
            "juans/003.xhtml": [
                "句憾(引)(十)」「默念法壇已，然想阿閦尊，成心壇位次，唯觀吽字形，而成大僧壇。諸佛大菩薩，十大明王等，想印及密號，布置次第",
                "入觀，應觀阿字形，而在壇中住，想字去其光，復來為蓮華。次應想吽字，而居蓮中住，作寶金剛地，復想bhrūṃ字(梵云沒籠二合，此",
                "阿字起，想為八菩薩，大悲而為首，亦住十方界，供養於諸佛。次想吽字起，想為八菩薩，金剛手為首，亦往十方界，供養諸如來。想唵八菩"
            ]
        }
    },
    "T1193": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "其頂，洗滌五身十業六塵，想凡夫身都無所有，如淨月輪。輪上己身吽字之形猶如光焰，依月輪住如燈光量，念此真言加持七遍。真言曰：「",
                "真言加持七遍。真言曰：「唵冐地唧多母怛跛(二合)那耶弭」復想吽字形，月輪上而住，如大光明聚。想身火星散，良久而復收。真言七遍",
                "二合)(十)婆嚩怛麼(二合)句憾(十一)」次想心內僧壇位，觀吽字形去而復來即為金剛，想一返成阿閦尊。同前觀行，當念僧壇陀羅尼",
                "安置。應觀阿字形，而在壇中住，想字去復來，在寶蓮華上。次應想吽字，而住寶金剛。復想勃弄唵，字作七寶樓，內有三重壇，而復有四門",
                "月輪上；又觀唵字身，化為佛輪形；復應想阿字，而成寶蓮華；復想吽字體，而作智金剛。然後想三字，同去而復來，而在壇中住。五佛波羅"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "飾身支分。畫畢於像前，念誦五十萬，一切皆成辦。打賊用眼印，誦吽字真言，所有諸冤敵，能使著顛狂，真言者不捨，乃至置殞滅。復次成",
                "食餘殘者，以置於淨處，奉獻無動使，隨心獲悉地。又法於分怒，誦吽字真言，能止雲雨等。又法以刺木，作護摩事業，能止大風雨，復能成"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼即貧矣。「又法欲令他軍降伏來者，即結不動尊眼印，作瞋怒聲稱吽字，想聖者使諸鬼神捉縛將來，彼即自降。「又法欲令大愛樂者，以七",
                "食，置淨處供養使者，常如願。「又法若惡雨雨，行者瞋怒心大聲稱吽字，惡雲退散。又取棘刺和羅視迦油加持擲火中燒，能止大雨。亦令行"
            ]
        }
    },
    "T1201": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "凌迦木(李子是)，舍利般那木(牆微是)。「復次或有真言中有三吽字者能成一切事，所謂護身、結界、召請、供養、相助、決罰、教授等",
                "授等事。若久持一切真言不成就者，持此真言當成一切真言之法。三吽字真言曰：「曩謨喇但曩怛囉夜耶(一)曩莽室戰(二合)荼嚩日囉("
            ],
            "juans/002.xhtml": [
                "八葉蓮華。手執香爐，即令三業寂然無亂，往詣精舍至道場門，三稱吽字驚覺諸聖。入精舍已(已上安於三昧印後)。次應如常禮懺奉獻閼伽"
            ],
            "juans/003.xhtml": [
                "一切事皆得稱意。「若欲令降他兵，即結無動聖者眼印，作瞋怒聲稱吽字。以心想令魍魎捉彼，乃降。取尸陀林灰加持七遍與彼人，即得愛樂",
                "。每日加持殘食，置淨處供養聖者，常得如願。「行者瞋怒結心印稱吽字，一切惡雲退散。「又取棘針和羅視迦油明燒，能止大雨，能令行者"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天眼印。誦心中呪呪之。「唵質路古婆(平)皤耶莎訶」作瞋怒意，吽字作聲誦，稱怨家名字，大鬼神捉彼人心令其降伏。若常依此誦不斷絕"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，面東像前忿怒坐，想我身則為不異本尊威怒王，則淨三業。所謂吽字三遍，亦安法界。則二手堅固縛捧額上，左右三轉亦成辟除結界。次"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀帝字於臍輪，色如皓素，光明潤澤，照於無邊世界一切惡趣。次觀吽字於兩髀，其色如黃金，光明照觸無間惡趣。次觀頗字安兩脛，其色如",
                "一切法真如不可得。諦觀已，內有微細能緣所緣因緣法義。即入第五吽字門，一切能所不可得，因無所得故，果亦無所獲。次入第六頗字門，"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身生火焰，執持諸色器仗，身安三字，謂頂安唵字、口安噁字、心安吽字。成就尊身已，於其像下置諸捨覩嚕并安名字。對此像前，應當布於"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就。或有非人索成就物，不應與之。若強奪灰，誦忿怒王真言及稱吽字，剎那頃不現。左右手所取灰，各分明記之。不應放逸作加護。至於"
            ]
        }
    },
    "T1217": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "東方起首，依法次第於四方四隅及花中間各安微妙字，復作結界。想吽字在寶杖必隷多頭上，想唵字而作現前，想唵曩莫字為供養，阿(上聲",
                "本大明已，誦阿(上聲)字作最勝焰鬘得迦明王顧視為本三昧，後誦吽字，所有息災、增益、敬愛、句召、調伏、發遣等一切成就。若持明人",
                "大明，後誦別大明。此是如來三昧，能息一切災難。若先誦大明後誦吽字及焰鬘得迦大明，此是如來相，能作最上事。若敬愛法，依大明本法",
                "誦如來部大明，如是常作必得大富。若作增益法，亦誦本大明，後誦吽字，速得增益。若殺設覩嚕，先誦吽字，後誦發吒字，即能殺彼。若欲",
                "若作增益法，亦誦本大明，後誦吽字，速得增益。若殺設覩嚕，先誦吽字，後誦發吒字，即能殺彼。若欲發遣，先誦吽字，後誦本大明及發吒",
                "。若殺設覩嚕，先誦吽字，後誦發吒字，即能殺彼。若欲發遣，先誦吽字，後誦本大明及發吒字，作祕密供養而能發遣。如是前曼拏羅四方四",
                "第一，乃至難成之法速得成就。復次持明人持焰鬘得迦大明已，即誦吽字及誦賀曩尾娑怖吒伴惹伴惹等大明。時持明者作忿怒相立如舞勢，經",
                "舞勢，經剎那間，能令山嶽及州城樓閣等悉皆破壞。復次持明者先誦吽字，次誦捺囉尾娑怖吒伴惹伴惹等大明，能破裂山河大地，及開阿蘇囉",
                "破裂山河大地，及開阿蘇囉宮門，乃至一切所求皆得隨意。復次先誦吽字，次誦鉢左尾特鑁娑輸沙野等大明，能枯涸流泉池沼，乃至江河大海",
                "尾特鑁娑輸沙野等大明，能枯涸流泉池沼，乃至江河大海。復次先持吽字，次誦娑擔婆，能禁伏一切魔事。若誦兩遍，能禁他軍全無動用如壁",
                "，能禁伏一切魔事。若誦兩遍，能禁他軍全無動用如壁畫人。若先誦吽字，次誦訥凌，能令設咄嚕惶亂。或與前二句同用，所作皆成。若作忿",
                "二句同用，所作皆成。若作忿怒相持誦，能令他軍自亂馳散。若先誦吽字，次誦底瑟吒底瑟吒，此明能禁伏囉惹。若先誦吽，次誦賀曩尾特鑁",
                "吽，次誦賀曩尾特鑁(二合)婆娑摩囉野發吒等，能滅他軍。若先誦吽字，次誦朅朅佉呬佉呬等，能令他軍速自作亂。若先誦吽字，次誦發吒",
                "軍。若先誦吽字，次誦朅朅佉呬佉呬等，能令他軍速自作亂。若先誦吽字，次誦發吒吒訥凌(二合)訥凌(二合)酇酇訥凌(二合)訥凌(二",
                "合)酇酇訥凌(二合)訥凌(二合)，如是此明能殺設咄嚕。若先誦吽字，次誦賀賀賀(引)賀(引)吠微多攞發吒；若先誦吽字，次誦賀賀",
                "嚕。若先誦吽字，次誦賀賀賀(引)賀(引)吠微多攞發吒；若先誦吽字，次誦賀賀賀(引)賀(引)等發吒，此二種明能成就世間一切之事",
                "大明，後用頂禮大明及唵字已，復唵字為第一，阿(引)字為第二，吽字為後句。如是誦忿怒明王大明句已，復誦吽字，次誦唵字、阿(引)",
                "，阿(引)字為第二，吽字為後句。如是誦忿怒明王大明句已，復誦吽字，次誦唵字、阿(引)字，後誦吽字。如是誦已，復誦如來大明，即",
                "如是誦忿怒明王大明句已，復誦吽字，次誦唵字、阿(引)字，後誦吽字。如是誦已，復誦如來大明，即密結印法，誦大明一洛叉，能作一切"
            ],
            "juans/002.xhtml": [
                "想微妙字在於心中。復想此字變成蓮華，想自身坐於蓮華之上。想於吽字，次想唵字在於頭上，想阿字在於眼上。如是觀想為自擁護，然後持"
            ],
            "juans/003.xhtml": [
                "令持明者於寂靜處，依法持誦作無畏行，所欲之事皆得成就。今說一吽字大明，持明者依法持誦作無畏行，所求之法必得成就。今此吽字是焰",
                "說一吽字大明，持明者依法持誦作無畏行，所求之法必得成就。今此吽字是焰鬘得迦明王微妙心，具大威勢功德難思，能與行人為吉祥事。若"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "窟來迎，頂戴引入至修羅宮中。若不來，即至摩醯首羅天廟中，并稱吽字誦真言一千遍，先入修羅宮者則出窟來。第二第三乃至第七人皆出來",
                "為金及珠寶者，取密里得迦以左脚踏頭上，以手印打之，真言句中并吽字，其蜜里得迦即自起。用補沙鐵刀劍斫之，即全身變成金軀。若不爾"
            ],
            "juans/003.xhtml": [
                "令順伏。」「又法取蓮華或有香氣花護摩，所求皆得。「又法結印誦吽字真言，即得山岳摧倒，亦能枯竭河水，亦能破阿修羅關鍵。此聖迦抳"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦成為金寶者，取密里得迦，以左脚踏頭上，以手印打之，真言中并吽字。其密哩得迦即自起，用補沙鐵刀劍斫之，即全身變成金。若不爾，",
                "持誦成就者出迎頂禮引入宮中。若下來，即至摩醯首羅天廟中，并稱吽字誦真言一千遍，先入宮者皆出來。「又法取所獻摩醯首羅萎華，又取"
            ],
            "juans/003.xhtml": [
                "皆令順伏。」「又法取蓮華或有香氣華護摩，所求皆得。「又結印誦吽字真言，即得山嶽摧倒，亦能枯竭河水，亦能破阿修羅關鍵。」爾時金"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")賀(引)」安坐不動搖，等引而相應，觀自心華內，威光盛日輪。吽字成獨股，變成忿怒尊，右直左微屈，蹴踏於青蓮。身色如黃雲，髮赤"
            ]
        }
    },
    "T1227": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "降之，寶物涌出。「若絕食，於恒河側誦三十萬，阿脩羅門開。若稱吽字，降山山碎，禁諸江海能令枯竭。「若絕食，於寒林中誦四十萬遍，",
                "林中誦四十萬遍，梵羅剎及諸鬼神作美貌而現受命。若驅使遲違，稱吽字打地一下，彼當殞絕；稱莎嚩賀再生。大自在天王廟中，絕食誦十萬",
                "天、夜摩、兜率及天帝釋等一切天王現，並得如意。「若取一屍，稱吽字，以足加屍首，令聲足齊下。屍當起大叫，持劍斷其首，成黃金。不"
            ],
            "juans/003.xhtml": [
                "，取三種驗，功力同前。「若於山頂布像，誦十萬遍。後有業輪，稱吽字，止矣。關鎖開解，摧山竭海。「若於吉祥門首布像，芥子和己血，"
            ]
        }
    },
    "T1231": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，更不移易，遍數滿三洛叉，即獲成就。每欲入道場時，先心中想吽字，觀字化一大金剛，便去入道場中。至本尊前，端身正立合掌，至心",
                "曰：「唵(引)嚩日囉(二合)健吒惡(入引)」安祥徐步出，入稱吽字明，念畢欲發遣，再結普供養，次陳部母明，分付真言句。我今為一"
            ]
        }
    },
    "T1242": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "爐，於二爐中間書設咄嚕名。復書十字大明為界，名字在中，又書八吽字圍於彼名，又於四隅書癹吒字。如是書已，安髑髏內，復以髑髏覆之",
                "祥童子與諸如來無異無別，在日輪內放大光明，照耀百千由旬。又想吽字黑色現日輪上，有五色光周遍圍遶。復想光中吽字變成大金剛杵，黑",
                "耀百千由旬。又想吽字黑色現日輪上，有五色光周遍圍遶。復想光中吽字變成大金剛杵，黑色有大光明。復想金剛杵化生諸佛如來及諸明王，"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等，皆悉禁縛，攝行者心內。若一遍誦音頻引瞋音降伏，音誦了即念吽字、羅字、欠字。「灑淨真言曰：「唵第誐增伽(二合引)野吽(一)"
            ]
        }
    },
    "T1257": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏，須作觀想，思惟彼人坐風輪之上，以自手執羂索及鉤，以賀里字吽字安在他人心中。作觀想已召請，可一百由旬外或男或女俱來集會，皆",
                "](切身)摩木於屍衣上書冤家名，書四箇[口*癹]字，中間書一吽字，周迴書[牟*含]字圍之，內於冤家心中安置。口誦真言及想冤家"
            ],
            "juans/002.xhtml": [
                "於前四種法皆得通用。「又降伏法者，用前心真言等及賀里(二合)吽字。阿闍梨作觀想，安此三字真言在降伏人心上，復想彼人坐風輪上，"
            ],
            "juans/004.xhtml": [
                "八葉蓮華上，龍王眷屬各各圍繞，左右龍女手執蓮華。於龍心中安一吽字，龍頸上安朋子，其龍亦有蛇頭及摩尼珠光。復用白檀塗其龍身，真"
            ]
        }
    },
    "T1264b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "匝圍繞被螫之人，一切諸毒應時銷滅。又法於被螫人前，結本印數誦吽字一字真言，或誦撲字一字真言加持，皆能除毒。若常受持此穰麌梨法"
            ]
        }
    },
    "T1272": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "，往流至海者江河內水至項頸已，即誦大明一洛叉，得見祥瑞；復誦吽字，能引河水隨行人流。「復次成就法，持明者或見聚落內及山野中有",
                ")(十)」「如是誦大明已，悉得息災。若誦發字，當作殺冤法。誦吽字，當作驚怖及禁冤，求雨止雨等悉皆同用。「復次成就法，持明者用",
                "天像，用粆糖塗彼像已，於瓦器內畫八葉蓮花，於蓮花上書大明連一吽字及誐字，書彼人名，用前天像安於蓮花器內，復用一瓦器蓋覆天像。",
                "供養，恭敬旋遶。至七日內，降大風雨，摧山拔樹等。若依此法及誦吽字，能枯竭江海。如是頻那夜迦天像祕密儀軌能成一切事，乃至那羅延",
                "復用前法，持明者入大自在天祠中，以左足蹋於天像，作大惡聲誦於吽字。時彼天像即離本位，如蝦蟇竄馳走而去。「復次如前依法，持明人"
            ],
            "juans/004.xhtml": [
                "時摩蹬伽女言：『汝得成就法，一切所欲隨行人意。』持明者即誦三吽字已，復食如前。時摩蹬伽女歡喜親近推拓行人。持明者發菩提心，安",
                "現自本身帶甲騎馬以手執劍，即取劍出鞘，作大忿怒利牙齩脣。誦三吽字時，持明者即舒右手向前接劍，劍既入手具大神通，騰空往復一切自",
                "於四方各安一酒瓶，復用前肉安曼拏羅五處。持明者裸形被髮，誦於吽字繞曼拏羅，次食於前肉，及飲酒潠彼女口，高聲唱言：『此地國城聚",
                "頻那夜迦天，依法承事作成就法，云何與我下品法？』作是念已即誦吽字，獻彼閼伽，即皆驚怖所有夜叉女、巘馱哩嚩女、部多及部多女、必"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "事。「又法當用利劍誦心明加持一遍，燒安悉香熏，然後行人高聲誦吽字加持彼劍，劍即出光騰空而起，復還本處。若入戰陣，彼敵退敗。「"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，然以唵阿吽三字安在像身三處，用唵字安頂上、用阿字安口上、用吽字安心上。若誦得本尊根本真言，但安心上。若請召印、或金剛印、或"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 81,
        "found_juans": 121,
        "total": 303
    }
}