{
    "T0882": {
        "total": 18,
        "pages": {
            "juans/008.xhtml": 5,
            "juans/014.xhtml": 6,
            "juans/021.xhtml": 3,
            "juans/024.xhtml": 2,
            "juans/029.xhtml": 2
        },
        "sentences": {
            "juans/008.xhtml": [
                "如來部所生一切如來族大儀軌，廣大法用攝一切成就事金剛悉地四印曼拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金",
                "說。如大曼拏羅法用，智者隨應當抨線，依法安佛影像等，及畫四印曼拏羅，當於淨妙月輪中，金剛印等依法畫。「次說金剛成就四印曼拏羅",
                "用，所有阿閦如來曼拏羅等一切曼拏羅四印法用，並如金剛成就四印曼拏羅畫，各各應用本部印契，即得一切所作成就。若畫諸㡧像，先"
            ],
            "juans/014.xhtml": [
                "吒(半音)(一句)」爾時，金剛手菩薩摩訶薩復次宣說降三世四印曼拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金",
                "，如此抨諸曼拏羅，降三世等隨所應，周匝當畫於佛像。「所有四印曼拏羅中鉤召等法廣大儀軌，皆悉依彼大曼拏羅法用作已，行人依法",
                "應入四印曼拏羅中。入已，教授祕密印智：「自當依法畫四印，清淨法性曼拏羅，與相應者同語言，常得所作皆成就。自當依法畫四印，",
                "(二合)哩摩(二合)嚩日哩(二合)㰠(一句)「復次，教授四印曼拏羅中祕密中祕密印智：「此曼拏羅得入已，五欲妙樂悉能成，他",
                "，即復仰起面相合，後復旋轉置頂間，頭指還於口門住。「此名四印曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰："
            ],
            "juans/021.xhtml": [
                "二合)目契吽(引)(一句)」爾時，聖觀自在菩薩摩訶薩說此四印曼拏羅頌曰：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界",
                "，大曼拏羅等無異。四印曼拏羅中間，依法安布佛形像，彼尊周匝諸分位，當畫金剛蓮華等。「此曼拏羅中所有鉤召等法，悉依廣大儀軌"
            ],
            "juans/024.xhtml": [
                "合)瑟致(二合)(一句)」爾時，虛空藏菩薩摩訶薩說自寶部四印曼拏羅頌曰：「我今次第當演說，最上四印曼拏羅，依前四印壇法儀"
            ],
            "juans/029.xhtml": [
                "應如教安置㡧像，當畫具德謂伏一切世間大士聖相。於其四面依四印曼拏羅法儀畫四大士，四隅當畫四賢聖相，於㡧像前依法持誦過一月",
                "敬禮四方一切如來，次應持誦滿百千遍，然後依法安置㡧像，依四印曼拏羅法用畫具德一切義成就大士聖相，設諸供養持誦一月。過一月"
            ]
        }
    },
    "T0887": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "相應者，即諸佛影像，觀想得相應。又日曼拏羅，若觀想相應，四印曼拏羅，亦觀想成就。若住心一處、或復遍世界，乃至盡虛空，依法",
                "無過越。四印曼拏羅，即觀想相應，彼日曼拏羅，觀想亦成就；若日曼拏羅，觀想相應者，即諸佛影像，觀想亦相應。由如是依法，觀諸",
                "佛影像，亦如是觀想，四印曼拏羅；若如是相應，四印曼拏羅，即如是觀想，彼諸佛影像。「此名金剛手菩薩法王法門。「觀一切儀軌，",
                "光明中，出生諸儀軌。然想佛影像，及諸賢聖相，彼即成觀想，四印曼拏羅，自身諸所作，皆諸佛法生。五鈷金剛杵，依法想於心；四印曼拏羅",
                "像，然當觀想賢聖等，心大明字各安已，普用供養一切佛。次想四印曼拏羅，量各等七多羅樹，曼拏羅中諸賢聖，各想心明字安布。「此"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 2,
        "found_juans": 6,
        "total": 25
    }
}