{
    "T0871": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦無所說，即金剛語菩薩，持金剛舌，即安在頂後以表無言。已上四親近菩薩法部也。次業部十七供養，即金剛喜戲菩薩，能令有情適悅",
                "菩薩，神通自在，變化十方，舉動施為無非佛事。此四菩薩，北方四親近大菩薩也，業部所管。次結外供養菩薩印，即金剛焚香，及金剛"
            ]
        }
    },
    "T0872": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "母，於是印成法界體性智自受用身，即塔之正中毘盧舍那如來也。四親近菩薩，即彼四波羅蜜印焉，無量大悲體於是而生，無量方便擁護",
                "來隨所稱讚體，而生金剛善哉焉！則東方金剛威莊嚴界，不動如來四親近菩薩也。以一切如來大戒、忍辱波羅蜜之所成就焉。由一切如來",
                "切如來大歡樂義，而生金剛笑焉！即南方寶光明功德界，寶生如來四親近菩薩也。以一切如來無住檀那波羅蜜之所成就焉。就一切如來自",
                "言說戲論智，而生金剛密語焉！則西方大蓮華法藏界，無量壽如來四親近菩薩也。以一切如來三摩地大慧波羅蜜之所成就焉。自一切如來",
                "住持成就門，而生金剛拳焉！即北方變化輪作用界，不空成就如來四親近菩薩也。以一切如來不捨眾生大精進波羅密之所成就焉。是十六"
            ]
        }
    },
    "T0890": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶生佛，西方安無量壽佛，北方安不空成就佛。復次，於輪四隅安四親近菩薩：東北隅安佛眼菩薩，東南隅安摩摩枳菩薩，西南隅安白衣",
                "五穀香水充滿；第一閼伽瓶名最勝瓶，即是本尊，餘有四瓶，是即四親近菩薩及諸護門，明王亦各有閼伽瓶。若不隨諸賢聖位安置瓶者，",
                "祥偈讚。時，阿闍梨先用最勝閼伽瓶，與弟子灌頂銷除塵垢，後與四親近閼伽瓶灌頂已，復誦吉祥偈讚告弟子言：「『我今振鈴諸佛前，"
            ],
            "juans/002.xhtml": [
                "。此名虛空性大智金剛三摩地。「如是說五如來三摩地法已，復說四親近菩薩觀想法。時，阿闍梨觀想laṃ字變為大智，大智化成佛眼",
                "伏一切眾生大樂智金剛三摩地。「復說三摩地法。時，阿闍梨觀想四親近菩薩，所謂薩埵金剛菩薩、寶金剛菩薩、法金剛菩薩、羯磨金剛",
                "目，手作禪定印，金剛蓮花上坐，於其座下有大寶山。彼佛兩邊有四親近菩薩，諸相圓滿面現笑容，手持寶金剛杵、優鉢羅花及蓮花等，"
            ],
            "juans/003.xhtml": [
                "至兩縫及耳不通者亦可作法，得此髑髏已，持誦人依法誦五如來及四親近菩薩真言加持，然後取惡人足下土，盛髑髏內，持誦人以足踏之"
            ],
            "juans/004.xhtml": [
                "。「復次，以二手作花合掌，此是一切族母印。「如是薩埵金剛等四親近菩薩所結印相，當與灌頂印同。「如是阿闍梨隨曼拏羅諸賢聖印"
            ]
        }
    },
    "T0939": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復次，從心想出hūṃtraṃhrīṃaḥ真言，從此真言出生四親近菩薩，其身色吽(引)怛囕(二合)紇陵(二合)惡儀相及手印"
            ],
            "juans/002.xhtml": [
                "北隅畫白繖蓋佛頂。「如是，於輪八輻畫八如來已，次於輪四隅畫四親近菩薩，於第二重四隅畫戲、鬘、歌、舞四菩薩，於第三重四隅畫"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)菩薩，身種種色，手持蓮華。次於葉外四隅畫戲、鬘、歌、舞四親近菩薩。次於四門位想jaḥ[口*弱]hūṃvaṃhoḥ等四微妙"
            ]
        }
    },
    "T1192": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "空尊，名為阿閦壇。五位本尊明，念此五真言，次四身菩薩，阿閦四親近，四菩薩印契，及用旋舞儀，如下次第明。先想界菩薩，想起菩",
                ")」「想此四菩薩，阿閦四隅坐，先界次焰尊，後甘露次力。阿閦四親近，印相本尊明，如下外供養。次想阿閦尊，自起十明王，明王欲"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "為第四分。如是等肉得周備已，持明者觀想自身即作五如來之體或四親近菩薩身，若依頻那夜迦天法，我身即是一切如來之體，心離二相"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 11,
        "total": 21
    }
}