{
    "T0848": {
        "total": 58,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 9,
            "juans/007.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "之歡樂。如是一切智智，為諸天世人利樂。世尊，如是智慧，以何為因？云何為根？云何究竟？」如是說已，毘盧遮那佛告持金剛祕密主",
                "說之。」金剛手言：「如是。世尊！願樂欲聞。」佛言：「菩提心為因，悲為根本，方便為究竟。祕密主！云何菩提？謂如實知自心。祕",
                "少分，發起歡喜，數數修習。祕密主！是初種子善業發生，復以此為因，於六齋日施與父母男女親戚，是第二牙種。復以此施授與非親識",
                "分析法。云何農夫心？謂隨順初廣聞而後求法。云何河心？謂順修依因二邊法。云何陂池心？謂隨順渴無厭足法。云何井心？謂如是思惟",
                "如是解唯蘊無我根境界，淹留修行拔業煩惱株杌、無明種子，生十二因緣離，建立宗等。如是湛寂，一切外道所不能知。先佛宣說，離一",
                "方便皆悉成就，天人世間之所歸依，出過一切聲聞辟支佛地，釋提桓因等親近敬禮。所謂空性離於根境，無相無境界，越諸戲論，等虛空",
                "造作、離眼耳鼻舌身意極無自性心生。祕密主！如是初心，佛說成佛因故，於業煩惱解脫，而業煩惱具依，世間宗奉常應供養。復次祕密",
                "響喻解了真言聲，如緣聲有響，彼真言者當如是解。復次祕密主！如因月出故照於淨水而現月影像，如是真言水月喻，彼持明者當如是說",
                "悲心立如是誓願，為度無餘眾生界故，應當取彼無量眾生作菩提種子因緣。「持真言行者，如是攝受已，命彼三自歸，令說悔先罪。奉塗",
                "色姝麗，密親或善友，男子如天身；群牛豐牸乳，經卷淨無垢。遍知因緣覺，并佛聲聞眾，大我諸菩薩，現前授諸果。度大海河池，及聞"
            ],
            "juans/002.xhtml": [
                "世間，號名大勤勇。我覺本不生，出過語言道，諸過得解脫，遠離於因緣，知空等虛空，如實相智生，已離一切暗，第一實無垢。諸趣唯",
                "祕密主！聲聞眾住有緣地識生，滅除二邊，極觀察智，得不隨順修行因，是名聲聞三昧道。祕密主！緣覺觀察因果，住無言說法，不轉無",
                "言說，於一切法證極滅語言三昧，是名緣覺三昧道。祕密主！世間因果及業，若生若滅，繫屬他主，空三昧生，是名世間三昧道。」爾時",
                "！願樂欲聞。」爾時世尊復說頌曰：「等正覺真言，言名成立相，如因陀羅宗，諸義利成就。有增加法句，本名行相應，若唵字[合*牛",
                "諸法性鈍故。娑字門，一切諸法一切諦不可得故。訶字門，一切諸法因不可得故。祕密主！仰若拏那麼，於一切三昧自在速能成辨諸事，",
                "相法，說是妙伽他：『諸法無形像，清澄無垢濁，無執離言說，但從因業起。如是知此法，自性無染污，為世無比利，汝從佛心生。』次",
                "是語，隨汝心所問，今當悉開示。障者自心生，隨順昔慳悋，為除彼因故，念此菩提心。善除妄分別，從心思所生，憶念菩提心，行者離",
                ")忙怛[口*履](二合)弊(毘也反)(二)莎訶(三)」釋提桓因真言曰：「南麼三曼多勃馱喃(一)鑠吃囉(引二合)也(二)莎"
            ],
            "juans/003.xhtml": [
                "善女人，隨所樂求而有所作，彼唯心自在而得成就。祕密主！諸樂欲因果者，祕密主！非彼愚夫能知真言諸真言相。何以故？「說因非作",
                "者，彼果則不生，此因因尚空，云何而有果？當知真言果，悉離於因業。乃至身證觸，無相三摩地，真言者當得，悉地從心生。」爾時金",
                "偈言：「此諸佛菩薩，救世諸庫藏，由是一切佛，菩薩救世者，及與因緣覺，聲聞害煩惱，能遍所行地，起種種神通。彼得無上智，正覺",
                "金剛地際，時加持下身，為說此法故，而現菩提座。最勝阿字同，大因陀羅輪，當知內外等，金剛漫茶羅，中思惟一切，說名瑜伽座。阿",
                "金剛句。金剛蓮華刀，素鵝及金地，真陀末尼寶，是等眾器物，觀大因陀羅，而作諸悉地。今說攝持法，一切一心聽。行者一緣想，八峯",
                "眾支分，是等所應作，皆於智火輪。訶字第一實，風輪之所生，及與因業果，諸種子增長，彼一切摧壞，并以大空點。今說彼色像，深玄",
                "此一心壇，而成眾事業，菩薩大名稱。初坐菩提場，降伏魔軍眾，諸因不可得，因無性無果。如是業不生，彼三無性故，而得空智慧，大",
                "言法故。囉字為下身，訶字為幖幟，作業速成就，救重罪眾生，住大因陀羅，作水龍事業，一切攝除等，真言者勿疑。風遍一切處，一切"
            ],
            "juans/004.xhtml": [
                "此印直舒三輪，是商羯羅妃印。「以三昧手作蓮華相，是梵天印。「因作潔白觀，是月天印。「以定慧手顯現合掌，屈虛空輪置水輪側，"
            ],
            "juans/005.xhtml": [
                "表演說如來發生偈：「能生隨類形，諸法之法相，諸佛與聲聞，救世因緣覺，勤勇菩薩眾，及仁尊亦然。眾生器世界，次第而成立，生住",
                "事，愚癡不知解，非名世間覺，亦非一切智，乃至不能捨，分別諸苦因。應當為弟子，而淨菩提心，護以不動尊，或用降三世。若弟子不",
                "獲果，有成熟熟時。若得成悉地，自在轉諸業，心無自性故，遠離於因果，解脫於業生，生等同虛空。」「復次祕密主！諦聽彼密印、形",
                "而四出，遍寂極清淨，滿一切希願。復次應諦聽，釋迦師子壇。謂大因陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭摩，周遍",
                "天金剛輪，表以輿輅像。社耶毘社耶，當知大力者，俱以大弓印。在因陀羅輪，風方風幢印，妙音樂器印，縛嚕拏羂索，而在圓壇中。汝",
                "住蓮華上，在漫荼羅中。北方地藏尊，密印次當說，先作莊嚴座，在因陀羅壇，大蓮發光焰，間錯備眾色。於彼建大幢，大寶在其端，是",
                "壽命悉焚滅，令彼不復生，同於灰燼已，彼壽命還復。謂以字燒字，因字而更生，一切壽及生，清淨遍無垢。以十二支句，而作於彼器，",
                "滿落叉，所說真言教，畢於時月等，禁戒量終竟。最初金輪觀，住大因陀羅，當結金剛印，飲乳以資身。行者一月滿，能調出入息，次於"
            ],
            "juans/006.xhtml": [
                "，教令成就開發邊智，非等行十善業道，彼諸世間復離執著我故，他因所轉。菩薩修行大乘入一切法平等，攝受智慧方便，自他俱故，諸",
                "諸眾生慳悋積聚不修施福，隨其像類害彼慳故，離於自他為彼行施，因讚時施獲妙色等。祕密主！若菩薩發起貪心而觸取之，是菩薩退菩",
                "所應度攝護眾生。「復次祕密主！菩薩盡形壽持不妄語戒，設為活命因緣，不應妄語，即為欺誑諸佛菩提。祕密主！是名菩薩住於最上大",
                "等。何以故？祕密主！菩提薩埵初行，利樂眾生。或餘菩薩見住惡趣因者，為折伏之而現麁語。「復次祕密主！菩薩受持不兩舌語戒，離",
                "根，是為一切諸不善法之母。是故祕密主！下至戲笑，亦當不起邪見因緣。」爾時執金剛祕密主白佛言：「世尊！願說十善道戒，斷極根",
                "足智慧方便，得至如來無上吉祥無為戒蘊。有四種根本罪，乃至活命因緣亦不應犯。云何為四？謂謗諸法、捨離菩提心、慳悋、惱害眾生",
                "本性鈍故，現沙字形。或一切法諦不可得故，現娑字形。或一切法離因故，現訶字形。「祕密主！隨入此等一一三昧門，祕密主！觀是乃",
                "護摩行，非能成業果。我復成菩提，演說十二火，智火最為初，名火因陀羅，端嚴淨金相，增益施威力，焰鬘住三昧，當知智圓滿；第二",
                "意耶？若從身生，身如草木瓦石，自性如是，離於造作、無所識知、因業所生，應當等觀同於外事。又如造立形像，非火非水、非刃非毒"
            ],
            "juans/007.xhtml": [
                "心行法，不於諸尊起嫌恨，如世導師契經說，能損大利莫過瞋，一念因緣悉焚滅，俱胝曠劫所修善，是故慇懃常捨離，此無義利之根本。",
                "淨菩提心如意寶，滿世出世勝希願，除疑究竟獲三昧，自利利他因是生，故應守護倍身命，觀具廣大功德藏。若身口意嬈眾生，下至少分",
                "顯明佛說修多羅，令廣知解生決定。依此正住平等戒，復當離於毀犯因，謂習惡心及懈惰，妄念恐怖談話等。妙真言門覺心者，如是正住",
                "四方遍黃色。彼真言曰：「南麼三曼多勃馱喃阿」是輪如金剛，名大因陀羅，光焰淨金色，普皆遍流出。於彼中思惟，導師諸佛子，水中",
                "定手住其心，慧手普旋轉，應知所觸物，即名為去垢；以此而左旋，因是成辟除；若結方隅界，皆令隨右轉。所餘眾事業，滅惡淨諸障，",
                "門，皆當修是法，念以聲真實。或所持真言，環列在圓明，單字與句因，隨息而出入。或修意支法，應理如等引，緣念成悉地，普利眾生",
                "速當具足若內若外種種清淨妙寶而自莊嚴，相續無間普皆流出。以是因緣故，能滿一切眾生所有希願。」右略說如是。若廣修行者，當如",
                "大菩薩等。次當運心如法供養，而作是念：「我為一切眾生志求大事因緣故，應當愛護是身，少時安寢，非為貪著睡眠之樂。」先當正身",
                "，謂不捨諸佛菩薩及饒益無盡眾生心。恒於一切智願心不傾動，以此因緣必定得成隨類悉地也。常依內法而澡浴，不應執著外淨法，於觸"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心無捨。莫習愚人所行事，莫生瞋恚敗諸根，歷劫所修功德門，一念因緣悉焚盡。菩提妙心如意寶，能滿諸願滅塵勞，三昧德藏由此生，",
                "遠離諸酒如霜雹，勿增我慢處高床，自損損他皆遠離。復當遠離毀犯因，懈墮忘念習惡儀，我已正依三昧道，住戒慧處略宣說。復於佛說",
                "第一樂，悉地無礙得圓成，內外清淨妙莊嚴，具足從身遍流出。以是因緣成就故，眾生所願皆令滿。」作如是迴向發願已，復上遏迦及諸"
            ]
        }
    },
    "T0850": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "初字，四方遍黃色。即彼真言曰：阿(歸命同前)是輪如金剛，名大因陀羅，光焰淨金色，普皆遍流出。於彼中思惟，導師諸佛子，水中"
            ],
            "juans/002.xhtml": [
                "嚩(二合)賀已說初界域，諸尊方位竟。大心摩訶薩，應往第三院，因陀羅方中，先安妙吉祥，身相欝金色，五佛髻冠頂，猶如童子形，",
                "二十八宿神，宮神等圍繞。月天乘白鵠，身印三昧手，空加於水上，因作潔白觀。一切宿曜印，蓮合火空交，即前廂曲中，無勝三昧拳，",
                "無相法，說是妙伽陀。諸法無形像，清澄無垢濁，無執離言說，但從因業起。如是知此法，自性無染污，為世無比利，汝從佛心生。』次"
            ],
            "juans/003.xhtml": [
                "言法教道，如是勤勇者，為利眾生故。等正覺真言，言名成立相，如因陀羅宗，諸義利成就。有增加法句，本名行相應，若唵字吽字，及",
                "。sa字門，一切沙娑諸法一切諦不可得故。ha字門，一切諸法訶因不可得故。kṣa叉(二合)字門，一切諸法無有吃盡故。ṅañ",
                "滿落叉，所說真言教，畢於時月等，禁戒量終竟。最初於金輪，住大因陀羅，常觀於阿字，當結金剛印，飲乳以資身，行者一月滿，能調"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "不可得。佛說火中上，三角生火光，如日暉猛焰，先燒妄分別，藏識因業盡，大及蘊處界，皆令性寂滅。二羽金剛拳，而舒於風輪，名淨",
                "焰鼓動，能生於唅字，形如半月輪，青黑生威怒，飄動十方界，有情因果業，悉皆無自性，性本無縛解，成解脫風輪。加持在眉間，能壞",
                "曼荼羅，而說發生偈，能生隨類形，諸法之法相。諸佛與聲聞，救世因緣覺，勤勇菩薩眾，及仁尊亦然。眾生器世界，次第而成立，生住"
            ],
            "juans/002.xhtml": [
                "(二合)迦羅(二)娑嚩(二合)賀次東第三院，釋迦師子壇，謂大因陀羅，妙善真金色，四方相均等，金剛印圍繞。上現波頭摩，妙善",
                ")灑(三)娑嚩(二合)賀次右蓮華中，觀訶林(二合)字法門，諸因果業性，畢竟不可得，威光照一切，轉成除業頂。慧手風輪鉤，能"
            ]
        }
    },
    "T0852a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壽命悉焚滅，令彼不復生，同於灰燼已，彼壽命還復。謂以字燒字，因字而更生，一切壽乃至，清淨遍無垢。以十二支句，而作於彼器，",
                "唅欠』「安立器世間，空風最居下。次觀火水地。是輪同金剛，名大因陀羅，光焰淨金色，普皆遍流出。」爾時薄伽梵！觀察大眾會，告"
            ],
            "juans/002.xhtml": [
                "(引)「持真言行者，次往第三院。東方初門中，釋迦師子壇。謂大因陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭摩，周匝",
                "滿落叉，所說真言教，畢於時月等，禁戒量終竟。最初於金輪，住大因陀羅，而觀於『阿』字，當結金剛印，飲乳以資身。行者一月滿，"
            ]
        }
    },
    "T0852b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壽命悉焚滅，令被不復生，同於灰燼已，彼壽命還復。謂以字燒字，因字而更生，一切壽及生，清淨遍無垢。以十二支句，而作於彼器，"
            ],
            "juans/002.xhtml": [
                "合)賀「持真言行者，次往第三院。東方初門中，釋迦師子壇。謂大因陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭摩，周匝",
                "滿落叉，所說真言教，畢於時月等，禁戒量終竟。最初金輪觀，住大因陀羅，而觀於『阿』字，當結金剛印，飲乳以資身。行者一月滿，"
            ]
        }
    },
    "T0853": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "心行法，不於諸尊起嫌恨。如世導師契經說，能損大利莫過瞋，一念因緣悉焚滅，俱胝曠劫所修善，是故慇懃常捨離。淨菩提心如意寶，",
                "：曩莫三滿多嚩日羅(二合)赧唵嚩日囉(金剛)迦嚩遮(甲)吽(因義，三乘法故具論三身說法義，果位得名，因因出生生起義)囉字",
                "壽命悉焚滅，令彼不復生，同於灰燼已，彼壽命還復。謂以字燒字，因字而更生，一切壽乃生，清淨遍無垢，以十二支句，而作於彼器。",
                "覽唅欠「安立器世間，空風最居下，次觀火水地，是輪同金剛，名大因陀羅。光焰淨金色，普皆遍流出，次應念持地，而圖眾形像。」爾",
                "佛入身中，相好圓滿)：曩莫三滿多沒馱喃吽吽(具三解脫義。初為因，後為果。因是如來行，果是佛也)如來頂相真言曰(阿闍梨右手",
                "嚩(二合)賀毫相藏真言曰(慧拳置毫處，毫光遍十方，能滿願淨戒因)：曩莫三曼多沒馱喃阿(急呼)唅惹(入)大鉢真言曰(取袈裟",
                "忿怒或為持明，大力勢攝化有情)：曩莫三曼多沒馱喃係係(呼召攝因，有三昧義。呼成佛之因，此因本不生，離因果相，令此因淨而復",
                "果淨也)摩賀播捨(大索也，離相之因是名大索)鉢羅(二合)娑勞(普也)那哩也(二合，如空也。大索廣普無不遍也)薩埵(有情)",
                "吃底(二合，信解生。諸佛行菩薩道時，立大誓度一切眾生。今以此因要成果，若住解脫之樂不憶本誓，即違本願，此亦名癡。除此癡故"
            ],
            "juans/002.xhtml": [
                "體也。離三毒，得無貪等三善根，生三解脫，有三重囉字也)吽(是因義、恐怖義，以大威猛自在之力怖三重塵障，令得清淨而同佛眼。",
                "拏(入)多囉閻劍地藏真言曰：曩莫糝曼多沒馱喃(引)訶訶訶(三因也：謂聲聞、緣覺、菩薩之因。凡諸真言自說本尊之德，此總地藏",
                "(滿祖室哩沒馱曩)：曩莫糝曼多沒馱喃(引)瞞係係(呼召，訶聲因，謂離二因超二乘境界。係係童子，住解脫道者憶念本所立願來降",
                "馱喃(引)弭[口*履](二合)娑嚩(二合)賀召請童子真言曰(因鉤引至菩提)：曩莫糝曼多沒馱喃(引)阿迦囉灑(二合)野(招",
                "曩)：曩莫糝曼多沒馱喃(引)縊(種子)係嚩囉娜(與願也，以離因之法而滿一切眾生願)嚩囉鉢囉(二合)鉢多(先得先不得，所願",
                "（引）捨（引）鉢哩布羅迦)：曩莫三曼多沒馱喃(引)訶訶訶(三因，謂是三乘之因也)尾娑麼(二合)曳(希有也。一切有情常有我",
                "如滿月)：曩莫糝曼多嚩日囉(二合)赧紇林(二合，攝召請召，離因無垢，傍有點，極忿怒也)吽(準前)泮吒(叱呵一切魔障)娑嚩"
            ],
            "juans/003.xhtml": [
                "法全集「持真言行者，次往第三院。東方初門中，釋迦師子壇，謂大因陀羅，妙善真金色，四方相均等，如前金剛印，上現波頭摩，周匝",
                "斷之義。上有點，大空也。三說，極令成就清淨之義)吽吽吽(離三因，得三空)泮吒(不生)娑嚩(二合)賀「救世釋師子，次南五佛",
                "幖幟(左在)。」彼真言曰：曩莫三滿多沒馱南(引)係(體)睹(因也)鉢羅(二合)底也(二合)野(緣)尾蘖多(離也)羯磨(事",
                ")唧[口*陵](二合)娑嚩(二合)賀無能勝妃真言曰(女形，於因得自在，二十五有自不生，常於三有而不動，如來住寶處三昧，化",
                "只怛囉(二合)虞鉢多(二合)野娑嚩(二合)賀拏吉尼真言曰(離因無垢空三昧)：曩莫三曼多沒馱喃(引)頡唎(二合)訶(上字離",
                "因無垢，上有三昧，傍點亦忿怒也。訶是因義，有點忿怒也)娑嚩訶「泥哩底方主，號名大羅剎，執刀恐怖形(慧刀)。是諸羅剎娑，蓮",
                "也)娑嚩(二合)賀諸毘舍遮真言曰(極苦餓鬼常飢渴，熱惱所迫惡因緣，第一義諦離遷變，大悲不捨苦眾生)：曩莫三曼多沒馱(引)",
                "手作亦得。)帝釋天王真言曰(或云內縛合豎空地恐錯，此福帝釋天因中，廣設百無遮大會。大施主釋字，寂靜捨諸垢，本性無生淨心地",
                "取九執為定)：曩莫三曼多沒馱喃(引)蘖囉(二合)醯(行也，垢因也)濕嚩(二合)哩也(二合，自在)鉢囉(二合)鉢多(得也)"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "antabuddhānāṃmatṛbhyaḥsvāhā釋提桓因真言曰：namaḥsamantabuddhānāṃśakr"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅(在本記)。次大真言王法界平等觀，配置十二字，又同十二因緣。次祕密八印。次滿足智智印。次無所不至(口授)。次百光遍",
                "」次心中觀hūṃ字。ma字大空點，是空解脫門也。ha字遠離於因緣，是無相解脫門也。u字烏三昧畫，是無願解脫門也。依此解脫"
            ]
        }
    },
    "T0859": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "定手住其心，慧手普旋轉，應知所觸物，即名為去垢，以此而左旋，因是成辟除。若結方隅界，皆令隨右轉，所餘眾事滅惡淨諸障。次以",
                "若其法事竟，當誦此偈，偈曰：「諸法從緣生，此法從緣滅，彼法從因滅，是大沙門說。」凡作曼荼羅者，依前法也，若其度量分短之能"
            ]
        }
    },
    "T0860": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "是，一切智智妙觀平等，離一切分別、無分別故，云無等等也。ha因haṃ大悲風額，除障智風能開發故。如風能淨除塵、霧、煙、雲",
                "義，諸法本不生。迦字以為首，或所持真實，環列有圓明。單字與句因，隨意而出入，方迺作持誦，懈極然後已。或以真言字，運布心月",
                "大菩薩等。次當運心如法供養，而作是念：「我為一切眾生志求大事因緣故，應當覆護是身，少時安寢，非為貪著睡眠之樂。」先當正身",
                "：謂不捨諸佛菩薩、及饒益無盡眾生心。恒於一切智願心不傾動，此因緣必定得成，隨類悉地也。常依內法而澡浴，不應執著外淨法，於"
            ]
        }
    },
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "思義一切法言說不可得故；「囉」字一切法離塵故；「訶」字一切法因不可得故；「佉」字一切如虛空不可得故。名為心念誦。即結劍印"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "相空寂。說伽陀曰：「一切諸法性，垢淨不可得，非實亦非虛，皆從因緣現。應當知諸法，自性無所依，汝今真佛子，廣利諸眾生。」師",
                "寫之次披閱過數，文苑蕪穢，義路不通。推之，祕其事相往往爛脫，因以菅窺猥點一班。」負識遮梨希下雌黃云：「元祿庚午三年中秋念"
            ]
        }
    },
    "T0863": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "根本字體本而傍角加畫，是故根本、增加不一不異。猶如器中盛水，因器持水、水不離器，如是更相依持，能遍內外。非但阿字遍一切處",
                "生多果，一一復生百千萬倍，乃至展轉無量不可說也。然見子識果，因既如此，當知果必如之。今此阿字亦如是也，從此根本無師自然之",
                "字持念即是持明之身，猶如大日如來神力加持，等無有異，此輪亦名因緣輪；師及弟子并曼荼羅皆如是安布諸字，亦名祕密之輪；此諸字",
                "皆不出阿字之門。』」所以金剛手問大日如來：「如是智慧，以何為因？云何為根？云何究竟耶？」佛告金剛手：「菩提心為因，悲為根"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "rabuddho鼻哩耶(二合)嚩日囉(二合)沒悌………」金剛因：「vajrahetumahāma嚩日囉(二合、引)係都摩",
                "本者，小野僧正所述，相承之說如是。今歲見多本，傳寫差謬不少，因茲對校印版，令讀者易見。然《演奧鈔》四十二釋轉字輪品歸敬偈"
            ]
        }
    },
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛亦名涌泉金剛)，第七憂波離(尸羅金剛)，第八智拘絺羅(正因金剛亦名宿惠金剛)，第九供養雲海(普覆金剛)。門北第一如來",
                "菩薩(喜悅歡喜)，法菩薩(正法蓮花)，利菩薩(般若除罪障)，因菩薩(不退菩提)，語言菩薩(性空妙語)，業菩薩(善巧辨事)"
            ]
        }
    },
    "T0865": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛眼；金剛利大乘，金剛劍仗器，妙吉金剛染，我禮金剛慧；金剛因大場，金剛輪理趣，能轉金剛起，我禮金剛場；金剛說妙明，金剛"
            ],
            "juans/003.xhtml": [
                "大曼荼羅儀軌。於中我先說令入盡無餘有情界拔濟利益安樂最勝悉地因果故入此大曼荼羅，是器非器，不應簡擇。何以故？世尊！或有有"
            ]
        }
    },
    "T0866": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "像，即思惟此偈義：「『諸法如影像，清淨無濁穢，無取、無可說，因業之所生。如是了此法，離自性無依，利無量眾生，是如來意生。"
            ],
            "juans/003.xhtml": [
                "利、金剛藏、金剛甚深、金剛覺。我今敬禮金剛輪摩訶、理趣金剛、因大堅實妙轉輪金剛、起金剛道場。我今敬禮金剛語言、金剛念誦能"
            ],
            "juans/004.xhtml": [
                "。』「次教發菩提心：『汝一心聽：菩提心者，從大悲起，為成佛正因、智慧根本，能破無明業報、能摧破魔怨。汝既能發大菩提心，應",
                "鉢囉底車(授也)跋折囉護(引)「誦此，教擲所掛鬘於壇中，隨彼因業，鬘所著處，即令念誦其部密語，當知速得成就。「次又授此密",
                "性相。說此偈言：「『一切諸法性，垢淨不可得，非實亦非虛，皆從因緣現。應當知諸法，自性無所依，汝今真佛子，應廣利眾生。』「"
            ]
        }
    },
    "T0867": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "親近。常於自心中，觀一吽字聲，出入隨命息，不見身與心。但觀字因起，等同於大空，堅住金剛性，全成金剛體，速轉自身分，便同堅"
            ],
            "juans/002.xhtml": [
                "主身如佛形，智拳住悲愍，此名扇底迦，如來內護摩。復次觸地儀，因字金剛句，發生猛利火，燒除眾不祥，名金剛持地，速悟無等覺。",
                "伽阿儗儞(二合)aḥ噁「復次一心聽，金剛薩埵明，結本羯磨印，因字生金剛，滿彼大空界，遍此金剛火，能召諸金剛，攝伏為僕使。",
                "空智，合和為神線，想繫右臂上，即能離諸過。或取羯磨智，及金剛因字，和合為神線，即能利樂身。又取金剛部，四尊種智字，和合為"
            ]
        }
    },
    "T0868": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是等金剛天，一一各有一千金剛天為眷屬俱。復有忉利天主釋提桓因、大梵天王、摩醯首羅等諸大天王，及三十三天無數天子，無量俱",
                "數諸佛、菩薩、無邊諸天眾，見是光明歎未曾有，各作是念：「以何因緣現此瑞相？」爾時，佛薄伽梵——無始無終寂靜大聖主，護念眾",
                "無量無邊一切化佛、十六俱胝那庾多諸菩薩摩訶薩、忉利天主釋提桓因、娑婆世界主大梵天王、夜摩天子、都史多天子、樂變化天子自在",
                "大摩尼寶最勝樓閣六變震動，而作是念：「今者如來現大神變，以何因緣而有此瑞？」爾時，如來知諸大會心之所念，而告之言：「汝等",
                "光復從口出，現十方界微塵數等一切如來無礙法身，遍法界海。以何因緣遍滿法界？謂諸如來得平等慧及大神通，現能覺悟一切眾生，令",
                "發無上大菩提心，善能成就普賢難思種種妙行，一切如來因種性力善能親近、恭敬、供養大菩提樹，能滅一切惡魔波旬，證大菩提，自能",
                "，入於邪見外道法中而不修習諸佛梵行。彼諸眾生廣造惡業、作地獄因，一切餘法不能救度，唯有金剛界大曼陀羅無上大法善能救護。何"
            ],
            "juans/002.xhtml": [
                "無量世界諸佛菩薩、一切眾生、山河大地、草木叢林悉皆五色。以何因緣名無怖畏？謂備四義稱無怖畏：一者、中方毘盧遮那如來能滅無",
                "，以慈悲眼射一切魔、貪瞋癡等一切煩惱，是印名為滅瞋恚印。以何因緣名金剛愛？謂此菩薩能施，行者所愛樂故。結此契印，持真言曰",
                "合)(二)底(丁以反)(引)瑟那(二合)(三)「復次，觀金剛因菩薩。行者作想：『我是金剛因，我是世間醍醐甘露，我是金剛大"
            ],
            "juans/003.xhtml": [
                "今已說坐位次第，後當一一說真言曰：「indrayasvāhā因陀羅野娑婆訶(帝釋真言)「agnayesvāhā阿祇那(二",
                "復次，金剛阿闍梨為於弟子說此真言深義：『若人破三摩耶法，由是因緣，其身破壞，碎如微塵。彼人福德自然滅盡，猶如朽樹不生枝葉"
            ]
        }
    },
    "T0870": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "入一切如來海會壇受菩薩職位，超過三界，受佛教勅三摩地門，具足因緣，頓集功德廣大智慧，於無上菩提皆不退轉。離諸天魔一切煩惱",
                "佛。王宮生、雙林滅，遺身舍利起塔供養，感受人天勝妙果報及涅槃因，不同報身毘盧遮那，於色界頂第四禪阿迦尼吒天宮，雲集盡虛空",
                "剛劍菩薩形，住觀自在王如來右邊月輪。毘盧遮那佛於內心證得金剛因轉法輪三摩地智，自受用故，從金剛因轉法輪三摩地智流出金剛輪",
                "安於無上菩提；還來收一體，為令一切菩薩受用三摩地智故，成金剛因菩薩形，住觀自在王如來左邊月輪。毘盧遮那佛於內心，證得金剛",
                "菩薩加持故，以般若波羅蜜劍，能斷自他無量雜染結使諸苦。由金剛因菩薩加持故，於無量諸佛世界，請一切如來轉妙法輪。由金剛語菩"
            ]
        }
    },
    "T0871": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "法以住其心，殊勝行門微妙理義大悲方便，而筏喻之，勝義菩提行願因茲頓證，此乃觀自在菩薩之悲智也。偈曰：「奇哉我勝義，本清淨",
                "法輪清淨觀，能轉無上之法輪，三轉法輪，三大千廣度有情，即金剛因菩薩，持金剛輪器杖，安在左耳，以為幖幟。次當入無言三昧耶，",
                "伽》等經，思惟佛道。國師大三藏和上，於含暉院承明殿大道場，頃因餘暇，披讀梵經，忻然熙顏，法樂虛適，開大慈之戶，誘諸童朦，"
            ]
        }
    },
    "T0872": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來永斷習氣智，而生金剛利焉！就一切如來轉大法輪智，而生金剛因焉！就一切如來離言說戲論智，而生金剛密語焉！則西方大蓮華法",
                "入，是從法生，得膺金剛名，已墮菩薩數，其有觸視之者，則為菩提因觀焉。金剛頂瑜伽三十七尊出生義靈雲校本末云：貞享三年五月初"
            ]
        }
    },
    "T0873": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "各安於腰側，遍視空中佛，諸佛皆歡喜，所有香花等，及餘供養具，因此目瞻覩，去垢成清淨，辟除成結界。真言曰：「唵嚩日囉(二合",
                "惟：是心為何物？煩惱習種子，善惡皆由心，心為阿賴耶，修淨以為因，六度熏習故，彼心為大心。藏識本非染，清淨無瑕穢，長時積福",
                "三昧耶印契，忍願竪如針，小大開而竪，次以金剛縛，進力屈如鉤，因鉤便交竪，不解縛彈指，大竪次反屈，不改大與次，舒六而旋轉，"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勸請願迴向，具法者應入，金剛三摩地。ram字發智火，燒除虛妄因，情器等虛空，名如理作意。心如理成就，是名為法性；法安住法",
                "各安於腰側，遍視空中佛，諸佛皆歡喜，所有香華等，及餘供養具，因此目瞻覩，去垢成清淨，辟除成結界。真言曰：唵(引)嚩日囉("
            ],
            "juans/002.xhtml": [
                "三昧耶印契：忍願竪如針，小大鬪而竪，次以金剛縛，進力屈如鉤、因鉤便交竪、不解縛彈指；大竪次反屈、不改大與次，舒六而旋轉，"
            ]
        }
    },
    "T0876": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "履艱險，躬自胠荷，臻于闕下，悉以聞天。帝用嘉之，俾實僧府，匪因白馬而貝多云集，不涉流沙而梵夾斯致，雖釋子之勤愿、寔聖明之",
                "：「是心為何物？煩惱習種子，善惡皆由心，心為阿賴耶，修淨以為因。六度熏習故，彼心為大心，藏識本非染，清淨無瑕穢。長時積福",
                "三昧，修習五字旋陀羅尼。諸法本不生，自性離言說，清淨無垢染，因業等虛空。旋復諦思惟，字字悟真實，初後雖差別，所證皆歸一。"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵跋日囉賀娑耶莎訶「oṃvajragiteyesvāhā金剛因唵跋日囉擬提曳莎訶「oṃvajrapuṣpesvāhā金剛"
            ]
        }
    },
    "T0878": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "空遍法界同一體性金剛界生身一切諸佛。「南謨一切如來智慧門金剛因等盡虛空遍法界同一體性金剛界生身一切諸佛。「南謨一切如來智",
                "，各念此時清淨偈：「諸法如影像，清淨無瑕穢，取說不可得，皆從因業生。」金剛頂經金剛界大道場毘盧遮那如來自受用身內證智眷屬"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕一切如來智慧門金剛因菩薩等出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕一切如來智"
            ]
        }
    },
    "T0880": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。灑sa字門，一切法一切諦不可得故。娑(上)ha字門，一切法因不可得故。賀kṣa字門，一切法盡不可得故。乞灑(二合)瑜伽"
            ]
        }
    },
    "T0882": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 4,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 6,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 1,
            "juans/026.xhtml": 3,
            "juans/027.xhtml": 4,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 5,
            "juans/030.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "大喜笑謂金剛笑，能觀自在金剛法，妙吉祥智金剛利，諸曼拏羅金剛因，無言即是金剛語，種種事業金剛業，精進甲冑金剛護，猛惡吞噉",
                "普賢心生，齊等堅固如善所行，以一切如來自普賢心出生堅固成所作因，應於自心淨月輪中思惟金剛相。」說是大明曰：「唵(引)底瑟"
            ],
            "juans/004.xhtml": [
                "大乘法，而金剛劍大器仗，金剛甚深妙吉祥，彼金剛慧我頂禮。金剛因即金剛場，金剛妙輪大理趣，如教善轉金剛起，彼金剛場我頂禮。"
            ],
            "juans/005.xhtml": [
                "，即能任持金剛法；由金剛利法相應，即得諸佛勝妙慧；持習金剛輪因故，即能轉彼大法輪；金剛妙語若相應，即得諸佛語成就；金剛勝"
            ],
            "juans/008.xhtml": [
                "切法皆合集。謂由如是法印門，而能斷除一切苦，如是諸法遍一切，因中此法即如來，以正法輪供養故，供養得成持法者。於一切法自性"
            ],
            "juans/009.xhtml": [
                "於自心，白一切如來言：「世尊如來非我所行。」諸如來言：「此何因邪？」金剛手言：「世尊如來！有大自在天等諸惡有情，一切如來"
            ],
            "juans/011.xhtml": [
                "怒奪非利，大笑忿怒破諸惡，妙法忿怒壞非法，金剛利劍斷一切，正因忿怒摧苦輪，密語忿怒破非語，羯磨忿怒善作業，金剛作護能衛護"
            ],
            "juans/012.xhtml": [
                "住。說此頌曰：「大哉一切正覺尊，祕密大智而無上，為成如來妙樂因，金剛明妃如應作。」爾時，金剛手菩薩摩訶薩復說本部三昧印金",
                "齊掌結縛而摧拍。如是供養大儀軌，當得金剛手歡喜，由彼聖尊歡喜因，剎那所樂事成就。「此等三昧印大明曰：「悉[亭*夜]嚩日囉"
            ],
            "juans/015.xhtml": [
                "等悉處外界諸金剛部，今此建立降三世大曼拏羅已，如我所作，由斯因故，此等有情悉得不退轉於阿耨多羅三藐三菩提。」爾時，世尊大"
            ],
            "juans/016.xhtml": [
                "。入已即當擲羯磨杵，隨杵墮處，即得本尊三昧智印敬愛成就，由是因故，一切羯磨所作悉成。然後為其弟子除去面帛，普令觀視曼拏羅"
            ],
            "juans/017.xhtml": [
                "示法三昧印智：「佛及執金剛等尊，如法曼拏羅所說，一切有情寂靜因，此即金剛最上明。若此世間如幻化，苦如鈴聲亦復然，寂靜一切",
                "諸苦因，金剛器仗此無上。調伏有情勝忿怒，彼善妙光決定破，擊害無勝金剛杖，警怖一切邪見者，冤敵無勝於驕倨，繫縛無勝金剛鬘，",
                "，金剛手菩薩摩訶薩說自祕密法：「為利一切有情故，以佛教法為正因，由是殺害諸有情，此中無罪亦無染。」爾時，金剛藏菩薩摩訶薩",
                "巧業菩薩摩訶薩說自羯磨祕密法：「為利一切有情故，以佛教法為正因，遍作一切事業成，彼得廣多勝妙福。」爾時，世尊大毘盧遮那如"
            ],
            "juans/018.xhtml": [
                "梨以頌答言：「『此蓮華性即貪性，而彼種性本無染，觀想一切清淨因，罪性亦然本無染。』「此即是為蓮華法性。然後教授蓮華部印智",
                "豈餘所愛不成者？想佛影像畫於額。依法觀想而相續，由彼觀想堅固因，速得相應灌頂法。想佛影像住口中，次復想現於舌端，自部辯才"
            ],
            "juans/019.xhtml": [
                "合)惡(一句)「四蓮華門四大士，如應觀想即自身，由彼自身成就因，剎那速得具眾相。觀想蓮華中蓮華，是即自身中身相，由金剛法",
                "等持因，即得真實文字句。觀自在尊勝冠中，觀想即是自身相，自身即佛影像因，與無量壽尊無異。如應觀想於自身，即具等持眾色像，",
                "由彼等持眾色因，與觀自在尊無異。「此等大明曰：「鉢訥摩(二合)尾說(一句)(引)「達哩摩(二合)哥(引)野(一句)「鉢訥",
                "持門，蓮華忿怒勝自在。金剛觀自在成就，最上蓮華貪清淨，佛自在因得成佛，金剛蓮華善成就。欲自在因成妙愛，金剛善哉施歡喜，毘"
            ],
            "juans/020.xhtml": [
                "剎那即能空中行。觀自在尊三摩地，觀想蓮華現於舌，由彼速疾成就因，剎那即能騰空去。觀自在尊三摩地，觀想蓮華現於頂，由彼速疾",
                "成就因，剎那上踴而自在。「此等大明曰：「唵(引)鉢訥摩(二合)倪也(二合引)那紇哩(二合)捺野(引)尾舍(一句)「唵(引",
                ")尾舍(一句)「若在虛空若餘方，蓮華影像當觀想，由此法儀成就因，剎那即得隱身法。若在虛空若餘方，蓮華影像當觀想，自身想成"
            ],
            "juans/021.xhtml": [
                "供已速得佛成就。寶冠中有佛形像，妙等引心安布已，為起世間敬愛因，現高舉相而順動。蓮華蓮華大影像，三摩地心所作已，如教安坐"
            ],
            "juans/026.xhtml": [
                "頂印成就教理：「當作金剛灌頂鬘，依法相合置於額，由彼寶鬘灌頂因，即得金剛灌頂法。「蓮華部灌頂印成就教理：「法金剛印二相合",
                "，依教當於頂上安，由此諸佛灌頂因，即得觀自在灌頂。「此佛所說觀自在法門。「寶部灌頂印成就教理：「應結金剛寶牙印，依法安置",
                "於額間，由此諸佛灌頂因，即得供養勝灌頂。「如上是為諸部灌頂印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地成就教理：「"
            ],
            "juans/027.xhtml": [
                "捺哩墀婆嚩稱時，即得一切佛成就。今此祕密相應法，不成就者自業因，玉呬婆哩野稱時，即得極上樂成就。「此佛所說金剛薩埵法門。",
                "祕密成就教理：「結降三世三昧印，善愛和合妙樂生，以彼和合妙樂因，奉獻諸佛得成就。「此佛所說金剛降三世法門。「蓮華部供養祕",
                "密成就教理：「想我即成觀自在，於所愛相善觀察，以彼觀察勝樂因，奉獻諸佛速成就。「此佛所說蓮華眼法門。「寶部供養祕密成就教",
                "笑相說為大悅樂。蓮華表貪清淨法，利劍斷彼煩惱冤，大輪境界法為因，語即妙談持誦相。眾妙金剛巧業性，甲冑善護不破壞，如牙極惡"
            ],
            "juans/028.xhtml": [
                "眼智成就教理：「所有黑白及赤黃，見是四色光輪相，由彼祕密加持因，即得金剛眼成就。「此佛所說觀自在法門。「寶部眼智成就教理",
                "訶薩即說頌曰：「諸惡見者離貪者，此祕密法不相應，以其利諸有情因，我於此法故宣說。」復次，金剛手菩薩摩訶薩宣說諸部作用成就"
            ],
            "juans/029.xhtml": [
                "「諸有行人，應當先以一切心明印契呪句及諸大明，隨其所樂修習為因，然後依彼金剛持誦法儀，隨應有情，即以心明印契呪句大明依法",
                "就教理。頌曰：「如為調伏世間故，隨彼所應得成就，此中方便印為因，能施廣大諸成就。「印契方便成就教理：「離貪調伏於世間，印",
                "契福成就教理：「祕密三昧為加護，由是獲得大福聚，以此三昧加護因，彼非福門亦成就。「呪句福成就教理：「彼一切佛最初說，如應",
                "獲得大福聚，法施平等此為因，彼非福門速成就。「大明福成就教理：「布施諸福中最上，由是獲得大福聚，圓滿施波羅蜜多，速疾如應",
                "明行成就教理：「智明善斷無明性，布施波羅蜜多理，由此勝行圓滿因，速疾依法得成就。「如上是為一切儀軌中行成就教理。」爾時，"
            ],
            "juans/030.xhtml": [
                "上主，具大智慧釋迦王，稽首歸命金剛身，勇猛出生真實利，作有情因大理趣，大士勝利勝業成，歸命薩埵中薩埵。具諸佛法廣大法，善",
                "。作大羯磨大加護，一切羯磨成就者，大勇最上大行尊，歸命薩埵正因主。已得一切波羅蜜，智一切智知覺者，一切有情大方便，稽首歸",
                "草，說此頌曰：「大哉最上自利已，廣利有情一切教，所應調伏勤勇因，破彼邪外非見者。世間所有不調伏，一切暗冥諸惡見，智光清淨",
                "金剛表剎廣大輪，為諸佛輪大伏藏，一切吉祥勝法門，稽首歸命法輪因。金剛妙語大語聚，離戲論語大文字，無文字中大誦持，稽首歸命",
                "汝為諸佛勝依止，即諸菩薩大勇猛，於彼過去未來生，為佛菩提最勝因。歸命金剛大薩埵，歸命金剛大妙寶，歸命金剛正法門，歸命金剛"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "門平等章句日日誦念者，是人悉得斷除諸障及煩惱苦，不為一切惡魔因緣而來金侵嬈。若誦此字輪法門即同誦持般若波羅蜜多等，普集阿"
            ],
            "juans/003.xhtml": [
                "生事。雖復利樂諸世間，常觀空性而寂然，若不利樂諸眾生，有所著因墮地獄。所有十方世界中，現住一切諸如來，我說大明祕密句，警"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相五股，依法所成，周匝復有光焰熾盛，是光從彼普賢心出，為堅固因起諸行相。若入曼拏羅者，當觀自身即是五智金剛杵相，作是觀時"
            ]
        }
    },
    "T0885": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "出生正句、一切如來最極妙樂無上勝義……，乃至一切如來智現前智因果等法，隨自宣說，今正是時。」爾時，世尊阿閦金剛如來受勸請"
            ],
            "juans/002.xhtml": [
                "耶念觀？謂諸法自性，清淨大光明，無生、無所依，無智亦無得，無因、無所生。又復云何名，彼無生念觀？亦諸法自性，清淨光明法，",
                "旬，四方淨嚴飾，眾寶所成塔，自性淨無垢。以正智觀想，諸部供養因，五種勝功德，成供養雲海。寶衣淨無垢，供養求菩提，作五種供",
                "即無上菩提，此即一切如來無上菩提，成就聖法無想智金剛，諸佛正因果出生持明大士，如是乃得最上名稱成就大明行，現證三昧法，三",
                "種金剛堅固不壞，此名一切如來身語心三昧真實智金剛加持正因三摩地法，此法能成就一切所修行。「若有行人修此法者，於寂靜處住相"
            ],
            "juans/004.xhtml": [
                "竹帛等書忿怒大明，亦如前法置阿哩挼哩，彼即調伏。此名諸佛金剛因大三昧法。」是時，世尊復入一切如來身語心金剛縛三摩地。從定"
            ],
            "juans/007.xhtml": [
                "便，彼所說離縛，彼離縛三種。阿陀囉自性，同彼聖種等，自性所作因，不同諸聖果。阿陀囉方便，三種義攝受，彼五部所作，自性同一",
                "名菩薩念。自三業金剛，得不壞自性，與大明相應，此說大明士。五因心法等，此說名金剛。說總持妙歌，識金剛部生。彼十中過去，實",
                "心持諸行法，此羯磨部歌。說諸部無二、諸法無二等，瞋法識所生，因心有其二。諸色法境像，彼纏縛自性，意等所生受，同所作自性。",
                "一切業清淨，諸業清淨故，淨業果出生。貪染及執取，為諸相所動，因縛果亦縛，六心因所生。吒枳忿怒王，所出有六種，彼三昧金剛，",
                "自所加持等，大無畏金剛，現一一頂相。心印及大明，廣大祕密法，因果二印相，果印因亦然。非所觀成就，諸儀軌不生，四分平等合，",
                "賢聖心現。想三金剛地，智身所觀想。彼種種色相，如自心所住，自因及自果，種種灌頂義。祕密大明法，諸大明法印，六種轉輪王，烏",
                "即得一切無所壞，所有惡趣非所生，彼大菩提不難得。彼先所作罪業因，此惡果報名地獄；若彼地獄生無生，此地獄果無所得。所有無數",
                "皆住於實性，歸命菩提心廣現。若取一切樂法相，彼法自性無所動，因果自性心所生，離心有相諸法性。貪等過失及諸障，皆住金剛無所"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大士，出生最上大自在性，安住金剛薩埵三摩地覺悟性中。又從法利因語祕密大士，出生堅固心所作清淨性，安住蓮華薩埵三摩地自性清",
                "如來智慧性中住。爾時世尊大毘盧遮那如來，說伽陀曰：「大哉無漏因正慧，一切如來所出生，正慧無垢不思議，眾生聚性所從來。大哉"
            ]
        }
    },
    "T0887": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來言：「諸佛如來不應勸請令我宣說祕密法門。」諸如來言：「何因緣故而汝不說？」金剛手言：「諸佛當知：今此大會諸菩薩摩訶薩",
                "手大執金剛者即入觀照一切菩薩心智部出生一切如來最上祕密破諸暗因自三摩地。從是三摩地出己，宣說智部三摩地法門：「當住禪定心",
                "普賢菩薩摩訶薩即現自影像光明，其光名為一切如來堅固用智部破暗因，於是光中隱自身相，現毘盧遮那佛相，即說一切如來三昧真實智"
            ],
            "juans/003.xhtml": [
                "埵一切祕密三昧分第九爾時，金剛手菩薩大祕密主復說一切如來大智因金剛薩埵一切祕密三昧法門：「修習瑜伽勝行者，不應禮敬諸聲聞"
            ],
            "juans/005.xhtml": [
                "，持金剛者說是伽陀曰：「大哉一切大明法，是我最上金剛教，諸佛因此證菩提，我亦由斯得成佛。」爾時，世尊大遍照如來復入一切虛",
                "陀曰：「大哉一切大明法，是我堅固真實生，金剛自性不可壞，諸法因生無生相。」爾時，世尊大遍照如來復入一切如來金剛加持三摩地"
            ]
        }
    },
    "T0888": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "動亂；染種煩惱過失中，悉成一切相應事。眾生有身故有苦，此苦所因心所生；若有於心善覺了，即能出離一切苦。十方三世一切佛，毘",
                "切佛證覺圓，故現佛身救生死。為利一切眾生故，悲心起作方便事；因性平等既相應，果性由斯而出現。果真實故平等住，彼因真實示求",
                "非佛境，是中非佛非眾生；眾生自心即佛心，覺了無佛無佛智。若於因性如實見，果性如實亦復然；此即三摩地智門，無二相應平等行。",
                "諸法因性不可得，諸法果性亦復然；實智觀故性本真，此即相應平等行。法本無因而觀因，法本無果而觀果；若於因果有所觀，是即自心",
                "而起著。觀因當觀實智因，觀果當觀祕密果；祕密無二相應中，應當如是自觀察。若能了知真實性，即知祕密中祕密；甚深祕密既了知，",
                "能斷一切煩惱種；能破智障亦復然，此即金剛利菩薩！大士大乘微妙因，隨順如來語輪轉；由佛語故轉法輪，此即金剛因菩薩！智慧莊嚴"
            ],
            "juans/002.xhtml": [
                "，無相無礙無我見；一切染愛悉清淨，此即金剛手菩薩！此說金剛染因緣，即是金剛無上智；染法復是淨蓮華，華即金剛妙法智。若了自",
                "；如其後聲有所聞，此即表示於後義。又於前聲有所聞，此即表示於因義；如其後聲有所聞，此即表示於果義。諸佛世尊無二法，是中因"
            ]
        }
    },
    "T0889": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "威神吉祥菩薩、幢吉祥菩薩、念吉祥菩薩、法音菩薩、智慧猛菩薩、因猛菩薩、口猛菩薩、變化業菩薩、變化界菩薩、變化夜叉菩薩、變"
            ],
            "juans/002.xhtml": [
                "於賢聖，令諸弟子依相應行，得入一切曼拏羅；復令弟子依於儀軌，因果相應而得解脫，又以真言印契真如之法傳付弟子。弟子白言：『",
                "或復有人為其知事，心住慳悋侵於三寶，不依阿闍梨所有旨教者，以因果故命終之後當墮叫喚地獄，後生人間以其餘業生於犬中。」復次",
                "笑菩薩。又復於智慧門三摩地，出生金剛法菩薩、金剛利菩薩、金剛因菩薩、金剛語菩薩。又於大精進三摩地，出生金剛業菩薩、金剛護"
            ],
            "juans/004.xhtml": [
                "意不善之業，願從今日得智慧風吹、法性火燒，彼無始已來至於今日因於三業所作之罪，一切都盡無有遺餘。』如是重重作是懺已，復乞"
            ],
            "juans/005.xhtml": [
                "：金剛法菩薩黃色，得大無畏相；金剛利菩薩紅色，如童子相；金剛因菩薩作淺青色；金剛語菩薩黑色。「又復大精進：金剛業菩薩翡翠"
            ]
        }
    },
    "T0890": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "瞻仰尊顏，擲金剛杵，右膝著地，合掌恭敬作禮世尊而白佛言：「何因何緣放大光明？諸佛如來若無因緣非放光明，今見此光，我等眾會"
            ],
            "juans/004.xhtml": [
                "佛方便說。所說教相福含生，引導令登菩薩位，菩薩獲居佛剎中，皆因祕密三摩地。」時，諸佛及大菩薩各以伽陀讚歎佛已。爾時，大遍"
            ],
            "juans/005.xhtml": [
                "，通達三昧。時，金剛手菩薩摩訶薩合掌向佛，白言：「世尊！有何因緣放大光明普照眾會？唯願世尊為我等說。」爾時，大遍照金剛如",
                "如是皆從妄想生，菩提心相亦如是。金剛大智從心起，善作無上菩提因，煩惱疑惑染彼心，隨順眾生根性說。我見愚人分染淨，不了四大"
            ]
        }
    },
    "T0891": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "肩瞻仰如來，以右手擲金剛杵，右膝著地合掌作禮，而白佛言：「何因何緣如來放大光明？若無因緣佛非放光。我見此光心生疑惑，時會"
            ]
        }
    },
    "T0892": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，能種種成辦——謂降伏禁止、或却他軍及瑜儗尼——如其正理生住因緣；以識智成辦，如其出現諸佛聖賢，是為空智最初出生行相。「",
                "、阿嚩底，十八者、量，十九者、青色，二十者、平等，二十一者、因，二十二者、相應，二十三者、喜，二十四者、成就，二十五者、",
                "是名三十二種血脈之相。」復次，金剛藏菩薩白佛言：「世尊！此何因緣有如是相？」佛告金剛藏菩薩：「謂欲成熟三有，遠離一切能取",
                "初贊拏梨明妃從彼臍輪發大智火焚棄五蘊，以佛眼母焚燼諸漏，除妄因緣故。」拏吉尼熾盛威儀真言品第二「施一切地上飲食真言曰：「",
                "者，當獲如是苦，墮咩拏賊中，履猛火地上。此五部印呪，說為解脫因，而復說此印，名金剛祕密。謂金剛、蓮華、事業、如來、寶，說"
            ],
            "juans/002.xhtml": [
                "為。隨其攝受，謂金剛歌舞事業等令生歡喜，令生喜已，於金剛嬉戲因是解脫。由作舞故，引金剛步而能隨證三摩呬多。「輪者，表阿閦",
                "、不可往者，有學弟子為說正智令得成就，於自師尊常行禮敬，無令因是退失成就、墮無間獄，及慚恧事亦復如是。「諸有自性悉是大悲",
                "不生怖畏、設於飲食而生愛樂，修瑜伽者不應迷亂，而常發悲愍心，因是利樂諸眾生故。」說密印品第七佛告金剛藏言：「祕密印品我今",
                "印契皆住吉祥、呬、嚕、歌義。吉祥者，謂不二智故；呬者，空性本因故；嚕者，離染勝莊嚴故；歌者，無所住故。如是修瑜伽者，設復"
            ],
            "juans/003.xhtml": [
                "唯大威力。青、黃、赤、綠及黑、白色，行、非行等勝惠方便二種相因，說金剛薩埵有妙樂性，於曼拏羅餘無作用。」時金剛藏白佛言：",
                "祕密觀想次第發清淨心，熙怡顧視，知具福慧，滅除煩惱。於諸眾生因緣成熟為說四種澡沐灌頂，以二手執金剛鈴杵，其灌頂者面目熙怡"
            ]
        }
    },
    "T0893a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法：視阿闍梨猶如三寶及菩薩等，為能授與歸依之處；於諸善事而為因首，現世安樂當來獲果；為依阿闍梨故，不久而得無上勝事，所謂",
                "者有所虧失，其福德伴依於經法，以理教誨勿令有闕，乃至廣為開示因緣，具如是者最為勝伴。「行者每日持誦之時，及所行事有時忘失",
                "食並不得食。「又一切嚴身之具，所謂：鏡、花并以粉、藥、傘蓋非因緣事；不應以手揩手，以脚揩脚；不於一切水中及側近水大小便；"
            ],
            "juans/002.xhtml": [
                "真言亦無所畏。「若作此法治行惡人，心無恚恨具大慈悲，慮彼惡業因緣長時受苦，爾若常行是惡唯長苦因，欲與彼永世安樂故應作此法",
                "能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起，非無因緣也。如是差互雖非次第，諸餘悉地皆勿疑慮也。「身分悉地為上",
                "持時如已先說，誦持遍數分為十分，然後念誦既滿，祈請真言主悉地因緣。初無相貌，如是從頭第二第三祈請；若有相貌，即當依法念誦"
            ],
            "juans/003.xhtml": [
                "面置妙吉祥尊；西面置軍熱囉尊。東面右置梵天及與色界諸天，左置因陀羅，上至他化自在乃至地居天神。「於東南方置火神與諸仙人以",
                "置能辦諸事瓶；於門及角置拔折羅，中置蓮花。於其外院置其梵天及因陀羅、摩醯首羅等淨居諸天，及無垢行菩薩、光鬘菩薩、莊嚴菩薩"
            ]
        }
    },
    "T0893b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，視阿闍梨猶如三寶及菩薩等，為能授與歸依之處。於諸善事而為因首，現世安樂當來獲果，為依阿闍梨故，不久而得無上勝事所為菩",
                "誦者有所虧失，其福德伴依於經法以理教誨勿令有闕，乃至廣為開示因緣，具如是者最為勝伴。「行者每日持誦之時及所行事時有忘失，",
                "食及供養殘食、油麻、粳、豆粥及以乳粥皆不應食。「一切車乘若有因緣許乘車騎乘，不許及以鞍皆不乘騎。所被陌食并被觸食；一切嚴",
                "身之具，所謂：鏡花并以粉藥、散蓋，非因緣事不應以手揩手、以脚揩脚。不應一切水中及側近水大小便利；不但以手承食而食，亦不用"
            ],
            "juans/002.xhtml": [
                "能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起，非無因緣也。如是差互雖非次第，諸餘悉地皆物疑慮。「身分悉地為上品",
                "毒；善除諸惡趣，我今稽首禮。得法解脫僧！善住諸學地；勝上福德因，我今稽首禮。大悲觀自在！一切佛讚歎；能生種種福，我今稽首",
                "持誦時已如前說，誦持遍數分為十分，然後念誦既滿祈請真言主悉地因緣。初而無相貌，復從頭作第二、第三祈請；若有相貌即當依法念"
            ],
            "juans/003.xhtml": [
                "面置妙吉祥尊；西面置軍熱羅尊。東面右置梵天及與色界諸天，左置因陀羅、上至他化自在王，乃至地居天神。「於東南方置火神與諸仙",
                "能辦諸事瓶；於門及角置拔折羅，中置蓮華。「於其外院置其梵天及因陀羅摩醯首羅等，淨居諸天及無垢行菩薩、光鬘菩薩、莊嚴菩薩、"
            ]
        }
    },
    "T0893c": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨猶如三寶及菩薩等。何以故？謂能授與歸依之處，於諸善事而為首因，現世安樂當來獲果，謂依阿闍梨故當嗣不久而得無上正等菩提。",
                "，其福德伴依於經法，以理教誨勿法事有闕，乃至事事廣為開釋諸行因緣，具如是者最為勝伴。「行者每日持誦之時及所行事有時忘失，",
                "及以鞍乘，皆不乘騎；一切嚴身之具，所謂：鏡花、粉藥、傘蓋，非因緣事亦不應用，亦不以手揩手、以脚揩脚。一切水中不大小便；不"
            ],
            "juans/002.xhtml": [
                "面置妙吉祥尊；西面置軍勢囉尊。東面右置梵天及與色界諸天，左置因陀羅上至他化自在乃至地居天神。「於東南方置火神，與諸仙人以",
                "置能辨諸事瓶；於門及角置拔折羅，中置蓮華；於其外院置其梵天及因陀羅、摩醯首羅等、淨居諸天及無垢行菩薩、光鬘菩薩、莊嚴菩薩"
            ],
            "juans/003.xhtml": [
                "，能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起非無因緣也。如是差互雖非次第，諸餘悉地皆勿疑慮。身分悉地為上品成",
                "持時已如先說，誦持遍數分為十分，然後念誦既滿，祈請真言主悉地因緣。初無相貌復從頭作第二第三祈請；若有相貌即當依法念誦真言"
            ]
        }
    },
    "T0895a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，節食持誦專心勤苦，如是修行仍不成就。唯願尊者分別解說不成就因緣及成就法。尊威悲光，能除眾生極重苦源；所演真言，復能破障",
                "；菩薩修因，行其六度，至極等妙，行願不虛；所施言教，皆為眾生，進趣菩提。何因眾生持誦真言不復獲果，尋師所求真言悉地上中下",
                "須善分別，知行坐住止，甚須作意觀察，然後方往來去。「若論善惡因果之法，有智、無智、剎利、婆羅門、毘舍、輸達囉，等無差別，",
                "良由世間妄分別故，假立名字。若能修善，當證涅槃。若不說因果，莫論四姓，一切造罪者，皆入惡道受苦，非但四姓。「復次，蘇婆呼",
                "身無主，由業流轉一切諸趣，無所依止。捨此身後復受餘形，善惡業因由斯不絕。生、老、病、死、憂、悲苦惱，愛別離苦、求不得苦、",
                "亦無纏縛及得解脫；說持誦者唐捐其功，便生邪見，與善相隔，撥無因果；以手斷草及弄土塊，眠時嚙齒；或起欲想及欲娶妻，自愛樂者"
            ],
            "juans/002.xhtml": [
                "夜迦所作障難，悉皆消滅，亦復如是，所持真言悉得成就。譬如種子因地及時并雨溉灌，潤澤調順，得好風雨，然後芽生乃至成熟。然其",
                "每日三時而作呼摩，如是七日即得悉地。若不成就，應入夢中示見障因：說真言字有加減，或法不具。然諸明王自說此法，有用行者，示",
                "、釧、瓔珞、種種音聲。若住人間河㵎及以大海者，即有寒熱不等，因即有病，苦惱逼身，又值猛獸發大惡聲，或欲相害，令人驚怕。或",
                "。是故諸法皆從心生，非自然現，亦不由時，復非自在天作耶！非無因緣，亦不從我能生諸法，但由無明流轉生死，四大和合假名為色，",
                "見如來處座為人天八部說法，身亦就會聽佛說法；或見緣覺為說十二因緣法、或見聖僧為說四果證法、或見菩薩為說六波羅蜜法、或見大",
                "，佛身上獲，何處慮此願不隨於汝？從今以去恣汝所欲，終不違耶。因汝得願，一切眾生亦復如是，速發菩提早求解脫。』既得願已歡喜"
            ]
        }
    },
    "T0895b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "食持誦，專心勤苦，如是修行仍不成就。唯願尊者，分別解說不成就因緣。尊者威德如盛日光，所演真言能破諸闇，復能衛護及滅諸罪，",
                "云何修因不復獲果？「所求真言上中下品種種悉地假使具修，亦不成就。若以依法不成就者，便棄真言而順無明。佛說以惠獲得寂滅，以",
                "時食，修聖道者與彼不同，是故不應往外道家而行乞食。「若論善惡因果之法，有智、無智、婆羅門種、毘舍、首陀，等無差別，良由世",
                "主，由業流轉一切諸趣，無所依止。捨此身後，復受餘形，其惡之業因斯不絕，生、老、病、死憂悲愁苦、愛別離苦、求不得苦、怨憎會",
                "。作如是言：或說無有大我真言，亦無天堂及能居者，亦無善惡及彼因果，亦無纏縛及以解脫，說持誦者唐捐其功。以此邪見與心相應，",
                "遂出此言撥無因果，以手斷草，及弄土塊，眠時嚙齒，或起欲想及欲娶妻，自愛樂者彼不相愛，自不樂愛自不樂者彼即受愛樂。既不順意",
                "毘那夜迦所作障難皆悉消滅亦復如是。所以真言不得成就，譬如種子因地及時，并雨溉澤調順好風，然可芽生乃至成就。然其種子若在倉",
                ")明主等真言，持誦其瓶數過百，與灌彼頂，如是就應入夢中見示障因：說真言字有加減，或法不具。然諸明主自說此法，有行用者示現",
                "樂。是故諸法皆從心生，非自然現，亦不由時，復非自在之天，非無因緣，亦不從我能生諸法。但由無明流轉生死，四大和合假名為色。"
            ]
        }
    },
    "T0896": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 13,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "勤修行，於真言明而不成就。菩薩如日舒光無所不照，唯願哀愍說彼因緣。云何彼持誦人雖復精勤最上第一，於諸真言上、中、下法由不",
                "能成？云何修因而不得果，莫是罪障而未滅除？惟願菩薩說彼修持得成就義及不成就義，諸障難事。「菩薩！如佛所言：『智慧之明能滅",
                "外道過午而食。凡乞食處，勿往外道之家及多外道之處。若論善惡、因果之法：能造善法，當證涅盤；若作惡業，終墮苦趣。善惡之果非",
                "復座持誦。行人若是怖於勞苦，心有移動，便作是念：『此身無主，因業所受，無依無定，隨業流轉，輪迴八苦，何處得免？至於寒暑、",
                "耨多羅三藐三菩提。譬如眾流皆歸於海，既入海已咸成一味，集諸善因總趣佛果，無量福聚自然相隨。譬如有人耕田種穀，唯望子實，不"
            ],
            "juans/002.xhtml": [
                "花時，得便入身；或有於護摩時，得便入身。譬如日光照於火珠，以因緣故而得火生，彼頻那夜迦在行人身，因得其短，令行人心亂，遂",
                "罪；或言無有修行，定無聖力。虛念真言，妄受辛苦，無善無惡、無因無果——亂言綺語，種種無恒；或手折草木或弄土塊，或睡時齩齒",
                "行人持誦修行獲離魔障亦復如是。又復，持誦不獲成就者，譬如種子因地、因時，風雨不愆溉潤無失，乃可生芽以至成熟。若或種子不以",
                "然非自知定得境界，但加精進日夜不懈者，本尊自然來於夢中說其障因，感應可期如海潮限。其實諸部真言明主，定不相破、必無禁縛，",
                "遇是事當須可忍，勿使心緣而有散亂，或可別求勝處以進功行，不得因逢此境而生退屈，便須更發堅固勇猛之意。若或退心，恐起邪念；",
                "念若起，當被惡魔而得其便。智者方便與有情樂，勿令一切有情之類因斯獲罪，當受苦果。「復次，持誦之者不得太急，亦勿遲緩，使聲",
                "間斷。又，於真言文句勿使闕失，文句闕失，義理乖違，悉地難成，因斯所致。喻如路人背行求進，離此過失，速得靈驗。又如川流，晝",
                "。「又復，諸法從心所生，非自然有，亦非時節，非自在天生，非無因緣，但緣無明，輪迴生死，四大和合，假名為色，色非有我，我非",
                "來處於寶座為天龍八部說法，自入會中亦坐聽法；或見辟支佛說十二因緣法，或見聲聞僧說四果證法，或見菩薩說六波羅蜜法，或見諸天",
                "中品相人屍皆不堪用。若是選得具上品相者，最為第一。又復不得用因患氣、患瘧及患痢病及患惡瘡，乃至因被水中、陸地蛇蟲所蠚，行"
            ],
            "juans/004.xhtml": [
                "戲弄或欲殺害，以如是故遊行世間，常噉血肉，伺求人過。又復，或因瞋故擊捉有情，或因飢餓惱亂有情，或令心亂或歌或舞或喜或悲，"
            ]
        }
    },
    "T0897": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "其弟子等具此相者方可攝受。不具法則，諂曲猛害，恒麁惡語，撥無因果，常樂不善，愚癡我慢，無智多言，下賤家生，諸相不具，或加",
                "不應攝受。彼等皆悉互相歡喜，調伏寂靜，於尊者所有敬愛心，生善因者，如是弟子方可攝取。「其召請日，遣弟子等，令喫乳粥，皆為"
            ],
            "juans/003.xhtml": [
                "不到，應知其阿闍梨着大重病乃至致死。「若作召請法已，或有如是因緣，第二之日辨作曼荼羅，其日應作息災護摩，至於暮間更復召請"
            ]
        }
    },
    "T0898": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應食者而復食之。世尊是一切眾聖之良緣，開人天路之導師，示正業因令得妙果，唯願憐愍饒益人天為我說之。」爾時世尊告梵天言：「",
                "法，遂被發生進退之心，延度時日令身不安，意望其山某處作法好，因此被惱即懶不勤。復向餘人問某處所，他或答言：『彼是好處，少"
            ]
        }
    },
    "T0899": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "生少福，今得人身，薄有衣食，樂造世間種種惡業，不求解脫出世之因。此等眾生，無明熾盛，不知此身如幻如化、即生即死，唯造諸惡",
                "念。」告言：「汝等當知，樂大乘之人，修學禪定智慧者，若宿世無因鈍根之輩，不能依前次第安心者，但能空誦心地神呪滿百萬遍，自",
                "了不可得，如是之人是真悉地，能救地獄，何以怪之。耳聞者，假諸因緣合和聞之，諸佛以此方便，令此聞者漸漸薰修自識本性，以是因"
            ]
        }
    },
    "T0901": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                ")羯吒羯吒(五)末吒末吒(六)阿毘舍阿毘舍(七)莎訶(八)』因陀囉達婆闍佛印呪第二十三(唐云相德佛也)「准金剛王印，惟改",
                "和耆囉(三)彌佉羅(四)安陀羅(五)摩尼羅(六)素藍羅(七)因達羅(八)婆耶羅(九)摩休羅(十)真特羅(十一)照頭羅(十",
                "利隱在其中，將為實信識相護持，防諸外道、欲界、天魔心生輕慢，因即稱名摩訶跋折囉，是故常能威侍我側，拒諸魔事。既有利益，亦",
                "惡，磨治了已，真金塗飾。正當腰間開一方孔，擬下舍利，法用形勢因緣與今本樣一種，行者示語令好，用心作之，擬備不輕。「當作杵",
                "分相具足，最上無比。實生慚愧，願除匠者三業宿障，生生世世與佛因緣、法會相值。』語已，匠更禮拜發願(云云)，燒香合掌，請取"
            ],
            "juans/003.xhtml": [
                "。若依此般若波羅蜜多教法行者，即得住宿住智，知於過去我從彼處因於彼行得生此處。若依此般若波羅蜜多教行者，即得除滅三毒之罪"
            ],
            "juans/004.xhtml": [
                "印印其病處，至心誦呪，即得除愈。「此呪神力說不可盡，若持法者因供養次必作此印當心上著，誦此呪時，憐愍一切諸眾生故，施與一"
            ],
            "juans/005.xhtml": [
                "誦持，能除身中百億劫重罪。一切菩薩聞此呪者，皆得奢摩他，由此因緣得成佛位，故名菩薩母呪。有能受持者，不久當蒙諸佛授記，一"
            ],
            "juans/006.xhtml": [
                "前歸命禮拜。呪曰：「『哆姪他(一)勃地勃地(二)素勃地(三)因達[口*梨](二合)勃地(四)摩迷輸(上音)迦㘕(上音二合"
            ],
            "juans/010.xhtml": [
                "香種種美味供施於我，灑散諸方，當知是人即能集聚資財寶物。以是因緣，增長地味，能令諸天悉得歡喜，所種穀米、牙莖、枝葉、果實"
            ],
            "juans/011.xhtml": [
                "法印呪等，若諸人輩受持諸佛、般若、菩薩、金剛、天等法呪之時，因有供養都會道場法壇之所，并作此印誦呪喚天，安置供養，即得一"
            ],
            "juans/012.xhtml": [
                "三昧神呪法印壇等祕密法藏，從昔過去及現住世十方一切恒沙佛等皆因此法得成聖果。是諸徒眾深心樂著，得未曾有，便於會中各說法呪",
                "第七座主名提頭賴吒，蓮花座上作金剛杵，光焰圍繞。「第八座主名因陀羅誓多(唐云帝釋侍者)，蓮花座上作咥[口*梨]首羅頭，其",
                "色純黃，光焰圍繞。「第九座主名因陀羅(帝釋異名)，蓮花座上作跋折囉，光焰圍繞。「第十座主名為月天，蓮花座上作月輪形，其色"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地輪、水輪、火輪、風輪、空輪也。此經中，二種修行，菩提心以為因，大悲以為根本，方便為究竟，依勝義、世俗二諦：若依勝義修行"
            ]
        }
    },
    "T0904": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "字，即以阿字是無生義法本不生，唯獨此門能遠塵垢，塵垢既淨則無因緣，因緣既無則諸法寂靜，以諸法寂靜故即亦真如法清淨，從初門",
                "三昧，修習五字旋陀羅尼。諸法本不生，自性離言說，清淨無垢染，因業等虛空，旋復諦思惟，字字語真實，初後雖差別，所生皆歸一，",
                ")薄誐鑁(世尊)。自在天真言：「唵伊舍那耶」天帝釋真言：「唵因達羅耶」火天神真言：「唵阿祇那曳」琰魔王真言：「唵琰摩耶」",
                "覆海；若如獸者亦吉；若見玉者，其人即初會之人；若得金者，其人因明得大富貴；得刀杖弓箭之類，壇內見呪神；若得藥者善能除病；",
                "漸令廣大周遍法界，盡前後際劫，一一塵毛等皆有諸佛道場眾會，如因陀羅網重重無盡。作是觀者，便證菩薩甚深智故。真言曰：「唵質"
            ]
        }
    },
    "T0905": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "行生，過去行從無明生，無明從妄想生，妄想還從妄想生，輪迴十二因緣也。肺從白氣及脾生，辛味多入肺，增肺損肝。若肺中無魄，恐",
                "鑁字出；金玉珍寶日月星辰火珠光明，從藍字成；五穀菓眾花開敷，因含字結也。界香美人天長養顏色滋味、端正相貌福德富貴，從欠字",
                "滿於法界。然一切法，即由此五字門，本不生、離言說、自性淨、無因緣、如虛空也。為八葉位，從臍至心為金剛臺(海中立莖)，臍為",
                "是如來四智，其四隅葉即是四攝法也。且東南方普賢是菩提心，此妙因也。次西南方文殊是大智慧也。次東北方彌勒是大慈也。大慈大悲",
                "持蓮華印是解脫，則身密法身德、口密是般若德、意密是解脫德也。因般若故得解脫，解脫因般若，此二依法身之體，不即不離闕一不得",
                "恣二化濟度十界也。此如來智印是心實相、一切智智果，即菩提心為因，大悲為根，方便為究竟，以一切智門五種義為眾緣。若有眾生知"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "從鑁字出，金玉珍寶日月星辰火珠光明從覽字成，五穀五果眾花開敷因唅字結也，秀香美人天長養顏色滋味端正相貌福德富貴從欠字莊嚴",
                "光菩薩、金剛幢菩薩、金剛笑菩薩、金剛法菩薩、金剛利菩薩、金剛因菩薩、金剛語菩薩、金剛業菩薩、金剛護菩薩、金剛牙菩薩、金剛"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "從鑁字出，金玉珍寶日月星辰火珠光明從覽字成，五穀五果眾花開敷因唅字結，秀香美人天長養顏色滋味端正相貌福德富貴從欠字莊嚴。"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛第二院，無量壽眷屬，法如法波羅，利當為劍形，語應畫舌相，因作日輪形，中獨股羯磨，延命如增益，爐外畫甲冑，如人被甲形，"
            ]
        }
    },
    "T0910": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.910梵天擇地法謹案《大梵天王內祕密經》云：如來因地時，五百萬生中作持呪仙人，每遊歷諸山隱居淨室，常感諸梵天而來侍"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "內護摩。復次世尊言：我成菩提後，演說十二種。智火最為初，名大因陀羅(即金輪別名，作金剛杵形，即方座，但觀四角壇中有本尊)",
                "朋友，和順而歡喜，及求妙辯才，天龍八部眾、諸佛及菩薩、聲聞、因緣覺，一切處護念。所求願滿者，面西半跏坐，上求增長同，與某"
            ]
        }
    },
    "T0914": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "aḥsamantabuddhānāṃoṃi曩麼三曼跢勃馱喃唵因(去)ndāyasvāhā捺囉(二合)也娑嚩(二合引)訶(",
                "訶(引)」東方帝釋天真言曰：「oṃindrayesvāhā唵因陀羅(二合)曳娑嚩(二合引)訶(引)」東南方火天真言曰：「"
            ]
        }
    },
    "T0918": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生無佛世界，恒善悟解諸陀羅尼，常見如來親近供養，恒憶宿命深信因果。能使現世人非人等怨害皆除，疾病不侵無有中夭，諸惡魔事皆"
            ]
        }
    },
    "T0920": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "大眾中忽起光明過百千日。爾時實德菩薩問佛言：「此是何光？何等因緣？」答言：「此歡喜光從心中心生，世尊當知此光不可量、不可",
                "，守慎諸根無捨離故，使諸魔怨不得便故，能遮魔王諸道路故，以是因緣名心中心。」爾時，一切大眾白佛言：「世尊！我從所修因緣及",
                "婬欲行不。諸佛若無婬欲，當知此契必同諸佛。若持此契，縱造地獄因，墮於地獄，令地獄內諸受罪者應念生天，無有一人及受罪苦。釋",
                "「眾等！汝等今者菩薩心未足，所以被攝。大眾善聽，我為汝等說此因緣。我昔初住雪山修道，多有諸惡獸等，無有善心皆欲食人。我時",
                "戒，皆食草菜。於後有此童子，聞我住山中，供給於我，始經一宿，因我持次聽得我呪，復經明日，盜我即本結，將即便出山，更不事我",
                "屬，若能依修者，即同我此身。若有至誠者，夢授與菩提，我說夢中因，汝等當善聽！若欲見法時，必見化樓閣，諸佛乘空往，臨頂即自",
                "閣，其身自安坐，或見大江河，入裏無沒溺。如是諸法相，即成得法因，普示依持光，必須依我覺。若不依我此，未見有菩提，縱於契經"
            ],
            "juans/002.xhtml": [
                "四天王等，乃至釋梵諸天，悉皆迷悶，頓失精光。唯有諸佛能知廣大因起，各各安坐，皆自於身及心放微細光，自想慰問。爾時，毘盧遮",
                "知等，與我辨等，乃至世界所有知量能盡知者，即能知此光明，所謂因緣而得種種知見。」爾時阿難於其悶中，心有少省強自意持，即起",
                "法藏，一一皆遍了，即此法雲頂，皆是滿足位。云何此人等，不知此因緣，若此不知者，下愚何能了？」爾時，毘盧遮那佛於光明中出大",
                "影響類，墮形中叐中，承佛即歸念，不信及闡提，斯法不斷等，俱得因緣者，如是諸眾生，承光得離世，此亦由是生。下愚凡夫等，能持",
                "金色，一一眾生見此光者，即斷有流，得入佛定，即見大千世界所起因緣、所作事業，皆悉明了，無不獲果。其時阿難以偈歎佛：「善哉",
                "言：「世尊！我今愚淺，雖以歎佛，佛神德故我不能宣。世尊！如是因緣、如是神力、如是自在、如是決定，我未聞見，如來因何今乃說"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字門，諸法無盡滅；第四陛字門，諸法無自性；第五吽字門，諸法無因緣。一一真言字，觀照法界性，從初至究竟，注心勿令間。復結部"
            ]
        }
    },
    "T0922": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次稱揚讚歎，本尊之功德，歸命滿月界，淨妙瑠璃尊。法藥救人天，因中十二願，慈悲弘誓廣，願度諸含生，我今申讚揚，志心頭面禮。",
                "和耆囉(三)彌佉羅(四)安陀羅(五)摩尼羅(六)素藍羅(七)因達羅婆耶羅(八)摩休羅(九)真持羅(十)照頭羅(十一)毘伽"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伐折羅大將，迷企羅大將，安底羅大將，頞儞羅大將，珊底羅大將，因達羅大將，波夷羅大將，摩虎羅大將，真達羅大將，招杜羅大將，"
            ]
        }
    },
    "T0925": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "跛折羅大將，迷企羅大將，安底羅大將，頞儞羅大將，珊底羅大將，因陀羅大將，波夷羅大將，魔虎羅大將，真達羅大將，招住羅大將，",
                "慈心常得安樂。「又願我等及諸有情，所有種種互相鬪戰言詞諍論，因生憂惱驚恐怕怖，願令我等乃至證得無上菩提，所有種種鬪諍言詞",
                "「又願我等及諸有情，衣服飲食臥具醫藥，資生所須悉皆乏少，由此因緣生大憂苦為求覓故造眾惡業。惟願我等乃至證得無上菩提，衣服"
            ],
            "juans/002.xhtml": [
                "不假營求隨心滿足。「又願我等及諸有情，造十惡業殺害等罪，由此因緣當墮地獄。惟願我等乃至證得無上菩提，於十善道皆得成就不墮",
                "供養頞儞羅藥叉大將。南無歸依供養珊底羅藥叉大將。南無歸依供養因陀羅藥叉大將。南無歸依供養波夷羅藥叉大將。南無歸依供養摩虎"
            ]
        }
    },
    "T0926": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "所有諸嚴飾，大人相好極莊嚴，為除垢染圓滿願，是故奉此曼茶辣。因緣自性所出生，所有天妙閼伽水，奉獻善逝海會眾，為利有情願納",
                "受。因緣自性所出生，所有種種天妙華，奉獻善逝海會眾，為利有情願納受。因緣自性所出生，所有種種天妙香，奉獻善逝海會眾，為利",
                "有情願納受。因緣自性所出生，所有種種天妙燈，奉獻善逝海會眾，為利有情願納受。因緣自性所出生，所有種種天妙水，奉獻善逝海會",
                "眾，為利有情願納受。因緣自性所出生，所有種種天妙食，奉獻善逝海會眾，為利有情願納受。因緣自性所出生，所有種種天妙樂，奉獻",
                "善逝海會眾，為利有情願納受。因緣自性所出生，所有種種天妙衣，奉獻善逝海會眾，為利有情願納受。所有種種供養具，及諸世間諸供",
                "微妙諸神通，法身覆護諸有情，勝慧遊戲化群生，供養微妙自性身。因緣自性所出生，所有天妙閼伽水，奉獻遊戲神通佛，為利(聖施)",
                "主願納受。因緣自性所出生，所有種種天妙華，奉獻遊戲神通佛，為利(聖施)主願納受。因緣自性所出生，所有種種天妙香，奉獻遊戲",
                "神通佛，為利(聖施)主願納受。因緣自性所出生，所有種種天妙燈，奉獻遊戲神通佛，為利(聖施)主願納受。因緣自性所出生，所有",
                "種種天妙水，奉獻遊戲神通佛，為利(聖施)主願納受。因緣自性所出生，所有種種天妙食，奉獻遊戲神通佛，為利(聖施)主願納受。",
                "因緣自性所出生，所有種種天妙藥，奉獻遊戲神通佛，為利(聖施)主願納受。所有種種諸妙藥，為除一切諸病苦，奉獻遊戲神通佛，為",
                "眾，誓願守護如來教，我今恭敬奉供養。具大威德優婆塞，藥叉大將因陀羅，其身紅色執寶棍，主領七億藥叉眾，誓願守護如來教，我今"
            ]
        }
    },
    "T0927": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "調，與教同有久住世；流通佛法作攘護，十六羅漢我敬禮。修觀十二因緣法，自來緣覺分智果；不依知識自悟證，諸聖緣覺我敬禮。得大",
                "化力神通，伎瑞已就承佛勅；善能謹守寶法藏，護教金剛我敬禮。宿因廣積善施海，得大壽命財穀瑞；資育廕庇行道者，繼諸施財讚敬禮",
                "。誦云：)「從今不殺生，亦不取他財；不行淫慾事，不說虛妄語。因生多過失，諸酒斷不飲；不坐高廣床，復捨非時食。不著香鬘飾，",
                "逝佛會同其眷屬。」(三遍或七遍)發菩提心「為諸有情願得佛果，因此奉修世尊、八大如來佛會同其眷屬，禮、供、勸祈，妙意等勝道",
                "與諸有法性本來相同，而尚未悟是理，一切眾生願令常具安樂及安業因。「願令永離苦惱及苦惱因。「願令既無苦惱不離純樂。「願令悉",
                "捨愛惡親疎分別苦樂之因，永處平等心。」(虎巢大師云：欲修持者先當竭力自觀無我禪定，斯功既起，由是發四無量心及菩提心，皆為",
                "彼無明眾生故。此語乃分析因果次第，總以四無量心定之。蓋菩提心與四無量心，二種意本相同也。若專發菩提心者，其說具於下文，發",
                "住如來、應供、正等正覺，並一切諸菩薩願垂慈照。諸世尊俱大慈悲因，於五百世後像法轉時，或有眾生被種種業障所纏、一切惡病所逼",
                "尊如來俱多善巧方便，昔發本願妙好廣大，由此勝力攝授無量。今者因為(譬如上師類中則云：奉事勝威德上師戒寶之身某，兼我等；若",
                "，降臨作大集會。攝授垂錫。」「現在我等本師世尊釋迦牟尼文佛！因有所化，然雖南洲示滅，現在他方世界，自在遊戲種種利益眾生。",
                "大悲，追念昔發本願，憐我等已屬宏化內攝所覆，得末法之恩。今者因為(某人云云)兼為我等與諸眾生作依怙之故，應請在此奉供壇場",
                "，許諾擁護七如來《本願功德經》正法及四眾以為己任。所謂釋提桓因！大梵天帝！持國天王！增長天王！廣目天王！多聞天王等諸聖護",
                "亦得金剛身。煩惱渴捐諸有情，沾濡法水充滿故；脫愆成就諸緣義，因此奉獻淨瓶水。說法清淨道場也，敷設威德清淨座；禪定不動平等",
                "受持最勝眾僧伽，歸依處所三寶我敬禮。」(此宗派皆我所得授者，因據實書寫，若自已別得師傳，其上師實數一一察出恭敬入之，不可",
                "祈永莫入滅，勸請常住世界利益眾生。如是所作一切福德自他無遺，因而迴向令得現證無上菩提之因(按番經，此節內分行細字與前四節",
                "得功德無量。如《施伊拉拔哈達喇經》中所載四無量。所謂：四無量因意念同也，信解殊勝德水等，具足八功德水波鬘微動浪如瓔珞行列",
                "。如是迴向菩提諸善根，乃至不得菩提是不盡，如如是善根迴向菩提因者與時無盡，殊特支是也。如是七覺支即同於耕種，秋果熟實，是",
                "所發勝意，奉求現今我等隨願成就。如是名謂總祈諸勝意成就。奉供因，即禱祝也)第二廣演各各禮供發願中，八如來、妙法、僧伽，兼",
                "「『某等一切眾生，或逢乏少衣服、莊嚴香鬘、塗香、臥具、醫藥，因不足故受諸苦惱造重惡業。願彼等衣服、莊嚴香鬘、塗香、臥具、",
                "慢。願彼等依我福力，一切災害皆得解脫。』「『某等一切眾生，或因饑渴所惱，為求食故殷勤造眾惡業。願以隨得上色香味飲食隨意飽",
                "爭詞訟盡得消除，遠離冤害，有所希求無不隨意。』如是所說一切，因為(某人云云)兼利我等，於《藥師儀軌經》中七如來、釋迦導師",
                "所欲求一切順緣隨意成就。為此七藥師如來名號及《本願功德經》，因在大法會中特白導師世尊釋迦牟尼佛言：『世尊！後像法轉時若有",
                "情懷恨惱心，種種邪魔、魑魅、魍魎，在此界內或止或遊。一切等類因為(某人云云)兼為我等，或宿因種怨、或現結惡緣、或由地理所",
                "礙、或係祖先累厄，諸般作殃被禍。因為(某人云云)兼為我等，或侵犯身命、國界、自在眷屬應用什物等，一切妖怪厲鬼作種種災殃惱",
                "今者蒙佛威力得聞藥師琉璃光王如來名號，我等於諸惡趣無復怖畏。因此我等相率皆同一心，乃至盡形歸依佛、歸依法、歸依僧，誓當荷",
                "情懷恨惱心，種種邪魔、魑魅、魍魎，在此界內或止或遊一切等類。因為(某人云云)兼為我等，或宿因種怨、或現結惡緣、或由地理所",
                "礙、或係祖先累厄，諸般作殃被禍。因為(某人云云)兼為我等，或犯身命、國界、自在眷屬應用什物等，一切妖怪厲鬼作種種災殃惱害",
                "如來前，領任護衛此經典；各發誓願承佛勅，密主眾等我敬禮。廣嚴因聞藥師名，見諦發誓守此經；各領七億眷屬等，十二大將我敬禮。",
                "心持誦此經時節，我等惡時有情，功行卑微有所未備，或自不覺察，因以懈弛故，身語意行煩惱雜染，或供品粗薄，或不潔淨、或所作儀",
                "大慈大悲哀愍垂宥，永令不為障礙。攝授垂錫。」「不得及有失，或因我愚惰；自作令他作，悉皆乞容恕。惡時諸有情，福劣無明盛；未",
                "滿聖深意，悉皆乞容恕。無智因慳貪，供品微薄過；既具大悲尊，悉皆乞容恕。懈弛行不精，乖違經儀軌；不合如來旨，悉皆乞容恕。重",
                "安樂發生地；願得供養及恭敬，聖教永遠常住世。諸佛菩薩攝授力，因緣不爽真實力；併以我信清淨力，一切所願皆圓滿。」吉祥偈「慈"
            ]
        }
    },
    "T0928": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法儀，與供養佛相方位二事，謹錄珍襲不敢自祕，久欲公之大眾，因力未逮以致稽遲。今逢大檀越宗室祐容齋少宰，見刻此經，指示添",
                "剞劂，裝成卷帙，期傳不朽，奉諸蘭若，分諸信士，凡我同志共步善因。是役也不輕，予之夙願克完，而諸善友之財施即法施也，不可不",
                "為誌之，因為之序云。旹大清道光歲次甲申嘉平月吉日淨住寺住持特授盛京實勝寺掌印喇嘛阿旺查什書修藥師儀軌布壇法北京淨住寺住持",
                "供養。其供養中，每一佛前，各燃七燈，各懸七首彩旛，此為要供，因救脫菩薩願文所載也。又以各品香藥所製功德水、塗香、或鮮花、"
            ]
        }
    },
    "T0929": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摽，駕虎，執戰荼劍，右手拳押左腰，或云作東北方。第二伐折羅，因達方，金剛大將！其色青，眼赤，駕㝹，執三股伐折羅，左手屈風",
                "像，駕羊，左執鏡，右執戰荼劍，或執代只哩也，或云作西方。第七因達羅，涅哩底方，帝使大將！其色黃色，駕[荻-火+隹]，左執"
            ]
        }
    },
    "T0932": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦無取捨義；「娑嚩」字者一切如來無等亦無言說義；「訶」字者無因寂靜義，亦無住涅槃義。如上所說字義，皆是無所說文字義，既知",
                "覺、即無取捨；為無取捨即是平等無有言說；為平等言說故，即是無因寂靜、無住涅槃；為無因寂靜、無住涅槃，即是不生不滅一切如來",
                "惟，是心從何生？煩惱習種子，善惡皆由心，心為阿賴耶，修淨以為因，為客塵所翳，不能成菩提。即誦此真言：「『唵菩提質多母怛婆",
                "訶」以此供養一切如來金剛，以甘露灌一切眾生頂，滅除無量業障。因此供養閼伽故，浴諸聖眾無垢身，以斯福利難可量，當得灌頂法雲"
            ]
        }
    },
    "T0935": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "修習，願得至究竟。剎那之閒，願不由惡友遣使。生生世世，於恭信因果及厭離心、菩提妙心，並清淨見悉得融通，行無勉強嘗試之行，",
                "生一切處，從身語意所修諸善根，普皆全為利他，蓋願成清淨菩提之因矣。惟彼世尊妙勝果，現今我若未證時，願得清淨修道身，世世憶",
                "方便智巧厚利他。以我微念尊名號，消諸侵犯罪業果，轉成豐足安樂因，直步上乘之階梯。佛子解脫微作兆，滅盡菩薩行之祟，一切用度",
                "皆豐順，於意微思悉圓成。釋迦彌陀及慈氏，文殊密主觀世音，善逝眷屬實因緣，是願不虛速圓成。極樂願文竟"
            ]
        }
    },
    "T0938": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "手菩薩白毘盧遮那佛言：「我見佛色身戴大寶冠，冠中現五佛標，非因非果，處大月輪，住於虛空常寂光處，恒說金剛祕密之教，聲聞緣",
                "聞，如汝見我於色界頂第四靜慮成等正覺，即下蘇彌盧頂，於金剛大因陀羅壇，一切如來請我轉法四種輪，一一輪中各有三十七聖者，住"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "正教者，乃為宣說。若復有人造諸惡業不生菩提種，遠離正法、不信因果、毀謗阿闍梨、不孝父母者，汝勿為說。」是時大祕密主金剛手"
            ]
        }
    },
    "T0942": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "網遶身，其輝遍滿虛空界，種種神變施無礙，來如鵞王飛降臨。爾時因昔修善業，百千人天應成熟，將覩尊面即解脫，諸縛百罪暴心捐。",
                "薩咸讚歎，直比白蓮今柰何。世尊事業為調伏，雖無微舍不觀察，盡因惡緣自作罪，故於爾尊無過時。我願從今修菩提，乃至成道伏魔君",
                "生生世尊常隨護，承受甘露語無厭。右為釋迦牟尼讚文，謂速得攝受因。持三藏弟子將[巴/拉][加/么]磋祈請多聞大德慧賢名師在"
            ]
        }
    },
    "T0945": {
        "total": 381,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 43,
            "juans/003.xhtml": 94,
            "juans/004.xhtml": 71,
            "juans/005.xhtml": 24,
            "juans/006.xhtml": 14,
            "juans/007.xhtml": 37,
            "juans/008.xhtml": 19,
            "juans/009.xhtml": 18,
            "juans/010.xhtml": 44
        },
        "sentences": {
            "juans/001.xhtml": [
                "作則脫一切煩惱為樂，此蓋覺虛妄而歸真實也。至若舉三十六地獄之因果、十鬼十類之緣業，此蓋昧真實而起虛妄也。不明實相無以煥菩",
                "宋泉南沙門釋祖派述至心歸命禮南謨無見頂相首楞嚴王。圓如來之密因，具菩薩之萬行，真修行路，妙證悟門，大乘義以了明，一切事而",
                "四緣本紀於異同；波斯匿惑斷為常，一念元無於生滅。妙明覺體，非因非緣非自然；精真見元，不合不和不離即。以至六根虛妄無非菩提",
                "行者一念以流通，定登佛果。真乘奧典，祕字靈文，《大佛頂如來密因修證了義諸菩薩萬行首楞嚴經》甚深法藏。大佛頂如來密因修證了",
                "度諸疑謗。經彼城隍，徐步郭門，嚴整威儀，肅恭齋法。爾時，阿難因乞食次，經歷婬室，遭大幻術摩登伽女，以娑毘迦羅先梵天呪攝入",
                "心生愛樂，故我發心，願捨生死。」佛告阿難：「如汝所說真所愛樂因于心目，若不識知心目所在，則不能得降伏塵勞。譬如國王為賊所",
                "堂中先見如來，次觀大眾，如是外望方矚林園。」「阿難！汝矚林園因何有見？」「世尊！此大講堂戶牖開豁，故我在堂得遠瞻見。」爾",
                "合處心隨有』者，是心無體則無所合；若無有體而能合者，則十九界因七塵合，是義不然。若有體者，如汝以手自挃其體，汝所知心為復",
                "識，發大勇猛行諸一切難行法事，皆用此心；縱令謗法永退善根，亦因此心。若此發明不是心者，我乃無心同諸土木，離此覺知更無所有",
                "於師子座摩阿難頂而告之言：「如來常說諸法所生，唯心所現。一切因果、世界、微塵，因心成體。阿難！若諸世界一切所有，其中乃至",
                "諸一切色、香、味、觸諸塵事業別有全性。如汝今者承聽我法，此則因聲而有分別。縱滅一切見、聞、覺、知，內守幽閑，猶為法塵分別",
                "妙微密性淨明心，得清淨眼。「阿難！汝先答我見光明拳，此拳光明因何所有？云何成拳？汝將誰見？」阿難言：「由佛全體閻浮檀金，",
                "言：『一切眾生不成菩提及阿羅漢，皆由客塵煩惱所誤。』汝等當時因何開悟，今成聖果？」時憍陳那起立白佛：「我今長老，於大眾中",
                "獨得解名，因悟客塵二字成果。世尊！譬如行客投寄旅亭，或宿或食，食宿事畢，俶裝前途，不遑安住；若實主人，自無攸往。如是思惟",
                "阿難左，阿難又則迴首左[辦-力+目]。佛告阿難：「汝頭今日何因搖動？」阿難言：「我見如來出妙寶光來我左右，故左右觀，頭自"
            ],
            "juans/002.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第二(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，阿",
                "汝等尚以緣心聽法，此法亦緣，非得法性。如人以手指月示人，彼人因指當應看月，若復觀指以為月體，此人豈唯亡失月輪，亦亡其指。",
                "昏塵；澄霽斂氛又觀清淨。阿難！汝咸看此諸變化相，吾今各還本所因處。云何本因？阿難！此諸變化，明還日輪；何以故？無日不明，",
                "明因屬日，是故還日。暗還黑月；通還戶牖；擁還牆宇；緣還分別；頑虛還空；欝[土*孛]還塵；清明還霽。則諸世間一切所有，不出",
                "？世尊亦曾於楞伽山為大慧等敷演斯義——彼外道等常說自然，我說因緣非彼境界。——我今觀此覺性自然，非生非滅，遠離一切虛妄顛",
                "倒，似非因緣與彼自然；云何開示，不入群邪，獲真實心妙覺明性？」佛告阿難：「我今如是開示方便，真實告汝，汝猶未悟，惑為自然",
                "見性斷滅，云何見明？」阿難言：「必此妙見性非自然，我今發明是因緣性。心猶未明，諮詢如來，是義云何合因緣性？」佛言：「汝言",
                "因緣，吾復問汝，汝今因見，見性現前，此見為復因明有見？因暗有見？因空有見？因塞有見？阿難！若因明有，應不見暗，如因暗有，",
                "應不見明；如是乃至因空、因塞，同於明、暗。復次，阿難！此見又復緣明有見？緣暗有見？緣空有見？緣塞有見？阿難！若緣空有，應",
                "不見空；如是乃至緣明、緣暗，同於空、塞。當知如是精覺妙明，非因、非緣，亦非自然、非不自然；無非、不非，無是、非是；離一切",
                "只益自勞；虛空云何隨汝執捉？」阿難白佛言：「世尊！必妙覺性非因非緣，世尊！云何常與比丘宣說見性具四種緣——所謂因空、因明",
                "、因心、因眼，是義云何？」佛言：「阿難！我說世間諸因緣相，非第一義。阿難！吾復問汝，諸世間人說我能見，云何名見？云何不見",
                "？」阿難言：「世人因於日、月、燈光見種種相，名之為見。若復無此三種光明，則不能見。」「阿難！若無明時名不見者，應不見暗；",
                "。汝復應知，見見之時，見非是見，見猶離見，見不能及，云何復說因緣自然及和合相？汝等聲聞狹劣無識，不能通達清淨實相。吾今誨",
                "無得疲怠妙菩提路！」阿難白佛言：「世尊！如佛世尊為我等輩宣說因緣及與自然，諸和合相與不和合，心猶未開；而今更聞見見非見，",
                "和合妄生，和合妄死。若能遠離諸和合緣及不和合，則復滅除諸生死因；圓滿菩提不生滅性，清淨本心本覺常住。「阿難！汝雖先悟本覺",
                "妙明性非因緣非自然性，而猶未明如是覺元非和合生及不和合。阿難！吾今復以前塵問汝，汝今猶以一切世間妄想和合諸因緣性，而自疑",
                "相，其性真為妙覺明體。如是乃至五陰、六入，從十二處至十八界，因緣和合虛妄有生，因緣別離虛妄名滅；殊不能知生滅去來，本如來",
                "。又見花時目應無瞖，云何晴空號清明眼？是故當知色陰虛妄，本非因緣、非自然性。「阿難！譬如有人，手足宴安，百骸調適，忽如忘",
                "，自有一物身中往來，何待合知要名為觸？是故當知受陰虛妄，本非因緣、非自然性。「阿難！譬如有人，談說醋梅口中水出，思踏懸崖",
                "此水何不耳中而出？想踏懸崖，與說相類。是故當知想陰虛妄，本非因緣、非自然性。「阿難！譬如暴流波浪相續，前際後際不相踰越。",
                "行陰當知亦復如是。阿難！如是流性，不因空生，不因水有；亦非水性，非離空水。如是阿難！若因空生，則諸十方無盡虛空成無盡流，",
                "世界自然俱受淪溺。若因水有，則此暴流性應非水，有所、有相，今應現在。若即水性，則澄清時應非水體；若離空水，空非有外，水外",
                "無流。是故當知行陰虛妄，本非因緣、非自然性。「阿難！譬如有人，取頻伽瓶塞其兩孔，滿中擎空，千里遠行用餉他國。識陰當知亦復",
                "既貯空去，於本瓶地應少虛空。若此方入，開孔倒瓶，應見空出。是故當知識陰虛妄，本非因緣、非自然性。大佛頂萬行首楞嚴經卷第二"
            ],
            "juans/003.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第三(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「復次，",
                "如性？「阿難！即彼目精瞪發勞者，兼目與勞，同是菩提瞪發勞相。因于明暗二種妄塵，發見居中，吸此塵象，名為見性。此見離彼明暗",
                "矚塵象，歸當見根；又空自觀，何關汝入？是故當知眼入虛妄，本非因緣、非自然性。「阿難！譬如有人，以兩手指急塞其耳，耳根勞故",
                "頭中作聲；兼耳與勞，同是菩提瞪發勞相。因于動靜二種妄塵，發聞居中，吸此塵象，名聽聞性。此聞離彼動靜二塵，畢竟無體。如是阿",
                "聞成性，即非虛空；又空自聞，何關汝入？是故當知耳入虛妄，本非因緣、非自然性。「阿難！譬如有人急畜其鼻，畜久成勞，則於鼻中",
                "聞有冷觸。因觸分別通塞、虛實，如是乃至諸香、臭氣；兼鼻與勞，同是菩提瞪發勞相。因于通塞二種妄塵，發聞居中，吸此塵象，名嗅",
                "非於根出，不於空生。何以故？若從通來，塞自隨滅，云何知塞？如因塞有，通則無聞，云何發明香、臭等觸？若從根生，必無通塞，如",
                "是聞自當迴嗅汝鼻；空自有聞，何關汝入？是故當知鼻入虛妄，本非因緣、非自然性。「阿難！譬如有人以舌舐吻，熟舐令勞，其人若病",
                "與苦顯此舌根，不動之時淡性常在。兼舌與勞，同是菩提瞪發勞相。因甜苦、淡二種妄塵，發知居中，吸此塵象，名知味性。此知味性，",
                "二塵，畢竟無體。如是阿難！當知如是嘗苦、淡知，非甜、苦來，非因淡有，又非根出，不於空生。何以故？若甜、苦來，淡即知滅，云",
                "空自味，非汝口知；又空自知，何關汝入？是故當知舌入虛妄，本非因緣、非自然性。「阿難！譬如有人，以一冷手觸於熱手，若冷勢多",
                "冷，若熱功勝冷者成熱。如是以此合覺之觸，顯於離知；涉勢若成，因于勞觸。兼身與勞，同是菩提瞪發勞相。因于離、合二種妄塵，發",
                "無自性。必於空出，空自知覺，何關汝入？是故當知身入虛妄，本非因緣、非自然性。「阿難！譬如有人，勞倦則眠，睡熟便寤，覽塵斯",
                "，吸習中歸，不相踰越，稱意知根。兼意與勞，同是菩提瞪發勞相。因于生、滅二種妄塵，集知居中，吸撮內塵，見聞逆流，流不及地，",
                "竟無性。若從空生，自是空知，何關汝入？是故當知意入虛妄，本非因緣、非自然性。「復次，阿難！云何十二處本如來藏妙真如性？「",
                "誰明空色？是故當知見與色、空俱無處所，即色與見二處虛妄，本非因緣、非自然性。「阿難！汝更聽此祇陀園中食辦擊鼓，眾集撞鐘，",
                "，亦復無聞？是故當知聽與音聲俱無處所，即聽與聲二處虛妄，本非因緣、非自然性。「阿難！汝又嗅此鑪中栴檀，此香若復然於一銖，",
                "空，空性常恒，香應常在，何藉鑪中爇此枯木？若生於木，則此香質因爇成煙，若鼻得聞，合蒙煙氣？其煙騰空未及遙遠，四十里內云何",
                "已聞？是故當知香、鼻與聞俱無處所，即嗅與香二處虛妄，本非因緣、非自然性。「阿難！汝常二時眾中持鉢，其間或遇酥酪醍醐，名為",
                "云何名味？是故當知味、舌與甞俱無處所，即甞與味二俱虛妄，本非因緣、非自然性。「阿難！汝常晨朝以手摩頭，於意云何？此摩所知",
                "與汝成觸。是故當知覺、觸與身俱無處所，即身與觸二俱虛妄，本非因緣、非自然性。「阿難！汝常意中所緣善、惡、無記三性，生成法",
                "，處從誰立？是故當知法則與心俱無處所，則意與法二俱虛妄，本非因緣、非自然性。「復次，阿難！云何十八界本如來藏妙真如性？「",
                "阿難！如汝所明眼、色為緣生於眼識，此識為復因眼所生、以眼為界？因色所生、以色為界？阿難！若因眼生，既無色、空，無可分別，",
                "識，欲將何用？汝見又非青、黃、赤、白，無所表示，從何立界？若因色生，空無色時汝識應滅，云何識知是虛空性？若色變時，汝亦識",
                "是故當知眼、色為緣生眼識界，三處都無，則眼與色及色界三，本非因緣、非自然性。「阿難！又汝所明耳、聲為緣生於耳識，此識為復",
                "因耳所生、以耳為界？因聲所生、以聲為界？「阿難！若因耳生，動、靜二相既不現前，根不成知，必無所知。知尚無成，識何形貌？若",
                "。云何耳形雜色、觸塵名為識界？則耳識界復從誰立！若生於聲，識因聲有、則不關聞，無聞則亡聲相所在。識從聲生，許聲因聞而有聲",
                "是故當知耳、聲為緣生耳識界，三處都無，則耳與聲及聲界三，本非因緣、非自然性。「阿難！又汝所明鼻、香為緣生於鼻識，此識為復",
                "因鼻所生、以鼻為界？因香所生、以香為界？「阿難！若因鼻生，則汝心中以何為鼻？為取肉形雙爪之相？為取嗅知動搖之性？若取肉形",
                "是一，香、臭無二，臭既為香，香復成臭，二性不有，界從誰立？若因香生，識因香有，如眼有見不能觀眼，因香有故應不知香。知則非",
                "生，不知非識，香非知有，香界不成。識不知香，因界則非從香建立。既無中間，不成內、外，彼諸聞性畢竟虛妄！是故當知鼻、香為緣",
                "生鼻識界，三處都無，則鼻與香及香界三，本非因緣、非自然性。「阿難！又汝所明舌、味為緣生於舌識，此識為復因舌所生、以舌為界",
                "？因味所生、以味為界？「阿難！若因舌生，則諸世間甘蔗、烏梅、黃連、石鹽、細辛、薑、桂、都無有味。汝自嘗舌為甜、為苦？若舌",
                "來嘗舌？舌不自嘗，孰為知覺？舌性非苦，味自不生，云何立界？若因味生，識自為味，同於舌根，應不自嘗，云何識知是味非味？又一",
                "是故當知舌、味為緣生舌識界，三處都無，則舌與味及舌界三，本非因緣、非自然性。「阿難！又汝所明身、觸為緣生於身識，此識為復",
                "因身所生、以身為界？因觸所生、以觸為界？「阿難！若因身生，必無合、離二覺觀緣，身何所識？若因觸生，必無汝身，誰有非身知合",
                "是故當知身、觸為緣生身識界，三處都無，則身與觸及身界三，本非因緣、非自然性。「阿難！又汝所明意、法為緣生於意識，此識為復",
                "因意所生、以意為界？因法所生、以法為界？「阿難！若因意生，於汝意中必有所思發明汝意，若無前法，意無所生，離緣無形，識將何",
                "云何意生？若有所識，云何識意？唯同與異二性無成，界云何立？若因法生，世間諸法不離五塵。汝觀色法及諸聲法、香法、味法、及與",
                "此諸相，終無所得。生則色、空諸法等生，滅則色、空諸法等滅；所因既無，因生有識，作何形相？相狀不有，界云何生？是故當知意、",
                "法為緣生意識界，三處都無，則意與法及意界三，本非因緣、非自然性。」阿難白佛言：「世尊！如來常說和合因緣，一切世間種種變化",
                "，皆因四大和合發明。云何如來因緣、自然二俱排擯？我今不知斯義所屬，唯垂哀愍，開示眾生中道了義無戲論法！」爾時，世尊告阿難",
                "求無上菩提，故我今時為汝開示第一義諦；如何復將世間戲論、妄想因緣而自纏繞？汝雖多聞，如說藥人，真藥現前不能分別，如來說為",
                "清淨本然周遍法界，隨眾生心應所知量。循業發現，世間無知，惑為因緣及自然性；皆是識心分別計度，但有言說，都無實義！「阿難！",
                "門種，優盧頻螺、迦葉波種，乃至阿難、瞿曇種姓。阿難！若此火性因和合有，彼手執鏡於日求火，此火為從鏡中而出？為從艾出？為於",
                "融泮？若生於艾，何藉日、鏡、光明相接，然後火生？汝又諦觀，鏡因手執，日從天來，艾本地生，火從何方遊歷於此？日、鏡相遠，非",
                "法界執滿世間起，起遍世間，寧有方所？循業發現，世間無知，惑為因緣及自然性；皆是識心分別計度，但有言說，都無實義！「阿難！",
                "洎天，皆同滔溺，云何復有水、陸、空行？汝更諦觀，月從天陟，珠因手持，承珠水盤本人敷設，水從何方流注於此？月珠相遠，非和非",
                "法界執滿法界生，生滿世間，寧有方所？循業發現，世間無知，惑為因緣及自然性；皆是識心分別計度，但有言說，都無實義！「阿難！",
                "，汝看我衣風何所在？不應衣中有藏風地。若生虛空，汝衣不動，何因無拂？空性常住，風應常生；若無風時虛空當滅。滅風可見，滅空",
                "法界拂滿國土生，周遍世間，寧有方所？循業發現，世間無知，惑為因緣及自然性；皆是識心分別計度，但有言說，都無實義！「阿難！",
                "空性無形，因色顯發。如室羅城去河遙處，諸剎利種及婆羅門、毘舍、首陀，兼頗羅墮、旃陀羅等，新立安居，鑿井求水。出土一尺，於",
                "乃至出土一丈，中間還得一丈虛空。虛空淺深，隨出多少。此空為當因土所出？因鑿所有？無因自生？阿難！若復此空無因自生，未鑿土",
                "前何不無礙？唯見大地逈無通達。若因土出，則土出時應見空入。若土先出無空入者，云何虛空因土而出？若無出入，則應空、土元無異",
                "因；無異則同，則土出時空何不出？若因鑿出，則鑿出空，應非出土；不因鑿出，鑿自出土，云何見空？汝更審諦、諦審、諦觀，鑿從人",
                "手隨方運轉，土因地移，如是虛空因何所出？鑿、空虛實不相為用，非和非合，不應虛空無從自出。若此虛空性圓周遍本不動搖，當知現",
                "方虛空亦復如是，圓滿十方，寧有方所？循業發現，世間無知，惑為因緣及自然性；皆是識心分別計度，但有言說，都無實義！「阿難！",
                "見覺無知，因色空有。如汝今者在祇陀林，朝明、夕昏，設居中宵，白月則光、黑月便暗；則明暗等因見分析。此見為復與明、暗相并太",
                "審、諦審觀，明從太陽，暗隨黑月，通屬虛空，壅歸大地，如是見精因何所出？見覺、空頑，非和非合，不應見精無從自出。若見、聞、",
                "瑩然，遍周法界，圓滿十虛，寧有方所？循業發現，世間無知，惑為因緣及自然性。皆是識心分別計度，但有言說，都無實義！「阿難！",
                "識性無源，因於六種根塵妄出。汝今遍觀此會聖眾，用目循歷，其目周視，但如鏡中無別分析；汝識於中次第標指，此是文殊、此富樓那",
                "提、此舍利弗。此識了知，為生於見？為生於相？為生虛空？為無所因突然而出？阿難！若汝識性生於見中，如無明、暗及與色、空，四",
                "立。處此二非，空非同無，有非同物；縱發汝識，欲何分別？若無所因突然而出，何不日中別識明月？汝更細詳、微細詳審，見託汝睛，",
                "相推前境，可狀成有，不相成無，如是識緣因何所出？識動、見澄，非和非合；聞、聽、覺、知亦復如是，不應識緣無從自出。若此識心",
                "湛然，遍周法界，含吐十虛，寧有方所？循業發現，世間無知，惑為因緣及自然性；皆是識心分別計度，但有言說，都無實義。」爾時，"
            ],
            "juans/004.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第四(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，富",
                "，無所非明，無明又非覺湛明性。性覺必明，妄為明覺。覺非所明，因明立所，所既妄立，生汝妄能，無同異中熾然成異。異彼所異，因",
                "異立同，同異發明，因此復立無同無異。如是擾亂相待生勞，勞久發塵自相渾濁，由是引起塵勞煩惱。起為世界，靜成虛空，虛空為同，",
                "異。彼無同異真有為法，覺明、空昧相待成搖，故有風輪執持世界。因空生搖，堅明立礙，彼金寶者明覺立堅，故有金輪保持國土。堅覺",
                "石擊則成炎，融則成水。土勢劣水，抽為草木；是故林藪遇燒成土，因絞成水，交妄發生，遞相為種；以是因緣世界相續。「復次，富樓",
                "那，明妄非他，覺明為咎！所妄既立，明理不踰。以是因緣，聽不出聲，見不超色；色、香、味、觸六妄成就，由是分開見、覺、聞、知",
                "成憎，同想成愛，流愛為種，納想為胎。交遘發生，吸引同業，故有因緣生羯囉藍、遏蒱曇等。胎、卵、濕、化，隨其所應。卵唯想生，",
                "胎因情有，濕以合感，化以離應。情、想、合、離更相變易，所有受業逐其飛沈，以是因緣眾生相續。「富樓那！想愛同結，愛不能離；",
                "惡業俱生窮未來際；是等則以盜貪為本。汝負我命，我還汝債，以是因緣，經百千劫常在生死。汝愛我心，我憐汝色，以是因緣，經百千",
                "劫常在纏縛。唯殺、盜、婬三為根本，以是因緣業果相續。富樓那！如是三種顛倒相續，皆是覺明明了知性，因了發相，從妄見生。山河",
                "大地諸有為相，次第遷流；因此虛妄，終而復始。」富樓那言：「若此妙覺本妙覺明與如來心不增不減，無狀忽生山河大地諸有為相；如",
                "當復生？」佛告富樓那：「譬如迷人，於一聚落惑南為北，此迷為復因迷而有？因悟所出？」富樓那言：「如是迷人，亦不因迷又不因悟",
                "。何以故？迷本無根，云何因迷？悟非生迷，云何因悟？」佛言：「彼之迷人正在迷時，倐有悟人指示令悟；富樓那！於意云何？此人縱",
                "氣凝則濁，土積成霾，水澄成映。於意云何？如是殊方諸有為相，為因彼生？為復空有？若彼所生，富樓那！且日照時既是日明，十方世",
                "乘猶未究竟；世尊諸妄一切圓滅，獨妙真常。敢問如來，一切眾生何因有妄，自蔽妙明，受此淪溺？」佛告富樓那：「汝雖除疑，餘惑未",
                "可見，瞋責己頭不見面目，以為魑魅，無狀狂走。於意云何？此人何因無故狂走？」富樓那言：「是人心狂，更無他故。」佛言：「妙覺",
                "明圓、本圓明妙，既稱為妄，云何有因？若有所因，云何名妄？自諸妄想展轉相因，從迷積迷以歷塵劫；雖佛發明，猶不能返。如是迷因",
                "，因迷自有。識迷無因，妄無所依；尚無有生，欲何為滅？得菩提者，如寤時人、說夢中事；心縱精明，欲何因緣取夢中物？況復無因本",
                "無所有。如彼城中演若達多，豈有因緣自怖頭走？忽然狂歇，頭非外得。縱未歇狂，亦何遺失？富樓那！妄性如是，因何為在？汝但不隨",
                "分別世間、業果、眾生、三種相續，三緣斷故，三因不生；則汝心中演若達多狂性自歇。歇即菩提，勝淨明心本周法界，不從人得；何藉",
                "眾中，頂禮佛足，起立白佛：「世尊現說殺、盜、婬業三緣斷故，三因不生；心中達多狂性自歇，歇即菩提，不從人得。斯則因緣皎然明",
                "白，云何如來頓棄因緣？我從因緣心得開悟。世尊！此義何獨我等年少有學聲聞，今此會中大目犍連，及舍利弗、須菩提等，從老梵志聞",
                "佛因緣，發心開悟得成無漏。今說菩提不從因緣，則王舍城拘舍梨等所說自然，成第一義！唯垂大悲開發迷悶！」佛告阿難：「即如城中",
                "演若達多，狂性因緣，若得滅除，則不狂性自然而出。因緣、自然，理窮於是。阿難！演若達多頭本自然，本自其然，無然非自，何因緣",
                "故怖頭狂走？若自然頭因緣故狂，何不自然因緣故失？本頭不失，狂怖妄出，曾無變易，何藉因緣？本狂自然，本有狂怖，未狂之際狂何",
                "所潛？不狂自然，頭本無妄，何為狂走？若悟本頭，識知狂走，因緣、自然俱為戲論。是故我言『三緣斷故即菩提心』，菩提心生，生滅",
                "雖復憶持十方如來十二部經清淨妙理如恒河沙，秖益戲論。汝雖談說因緣、自然決定明了，人間稱汝多聞第一，以此積劫多聞薰習，不能",
                "由神呪力銷其愛欲，法中今名性比丘尼。與羅睺羅母耶輸陀羅同悟宿因，知歷世因貪愛為苦，一念薰修無漏善故，或得出纏，或蒙授記。",
                "，長跪合掌而白佛言：「無上大悲清淨寶王善開我心！能以如是種種因緣方便提獎，引諸沈冥出於苦海。世尊！我今雖承如是法音，知如",
                "，不逮修習。我今猶如旅泊之人，忽蒙天王賜以華屋。雖獲大宅，要因門入，唯願如來不捨大悲，示我在會諸蒙暗者捐捨小乘，畢獲如來",
                "難！第一義者，汝等若欲捐捨聲聞，修菩薩乘，入佛知見，應當審觀因地發心，與果地覺為同、為異？阿難！若於因地，以生滅心為本修",
                "因，而求佛乘不生不滅，無有是處。以是義故，汝當照明諸器世間可作之法，皆從變滅。阿難！汝觀世間可作之法，誰為不壞？然終不聞",
                "滅圓湛性成，以湛旋其虛妄滅生，伏還元覺，得元明覺無生滅性，為因地心；然後圓成果地修證。如澄濁水貯於淨器，靜深不動，沙土自",
                "，已滅三界眾生世間見所斷惑；然猶未知根中積生無始虛習，彼習要因修所斷得，何況此中生、住、異、滅分劑頭數？今汝且觀現前六根",
                "形，於妙圓中粘湛發見，見精映色，結色成根；根元目為清淨四大，因名眼體，如蒲萄朵，浮根四塵流逸奔色。由動、靜等二種相擊，於",
                "妙圓中粘湛發聽，聽精映聲，卷聲成根；根元目為清淨四大，因名耳體，如新卷葉，浮根四塵流逸奔聲。由通、塞等二種相發，於妙圓中",
                "粘湛發嗅，嗅精映香，納香成根；根元目為清淨四大，因名鼻體，如雙垂爪，浮根四塵流逸奔香。由恬、變等二種相參，於妙圓中粘湛發",
                "嘗，嘗精映味，絞味成根；根元目為清淨四大，因名舌體，如初偃月，浮根四塵流逸奔味。由離、合等二種相摩，於妙圓中粘湛發覺，覺",
                "精映觸，搏觸成根；根元目為清淨四大，因名身體，如腰鼓顙，浮根四塵流逸奔觸。由生、滅等二種相續，於妙圓中粘湛發知，知精映法",
                "，覽法成根；根元目為清淨四大，因名意思，如幽室見，浮根四塵流逸奔法。「阿難！如是六根，由彼覺明有明明覺，失彼精了粘妄發光",
                "無；諸滅盡定得寂聲聞，如此會中摩訶迦葉，久滅意根，圓明了知不因心念。阿難！今汝諸根若圓拔已，內瑩發光；如是浮塵及器世間諸",
                "足相類。彼人以手循體外繞，彼雖不見，頭足一辯，知覺是同。緣見因明，暗成無見；不明自發，則諸暗相永不能昏。根塵既銷，云何覺",
                "明不成圓妙？」阿難白佛言：「世尊！如佛說言『因地覺心欲求常住，要與果位名目相應』，世尊！如果位中，菩提、涅槃、真如、佛性",
                "畢竟無體；猶如念心離於前塵，本無所有。云何將此畢竟斷滅以為修因，欲獲如來七常住果？世尊！若離明暗，見畢竟空，如無前塵，念",
                "自性滅。進退循環，微細推求，本無我心及我心所，將誰立因求無上覺？如來先說湛精圓常，違越誠言，終成戲論；云何如來真實語者？",
                "慈開我蒙悋！」佛告阿難：「汝學多聞，未盡諸漏，心中徒知顛倒所因，真倒現前實未能識。恐汝誠心猶未信伏，吾今試將塵俗諸事，當"
            ],
            "juans/005.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第五(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜諦譯阿難白佛",
                "。爾時，世尊憐愍阿難及諸會中諸有學者，亦為未來一切眾生為出世因，作將來眼。以閻浮檀紫金光手摩阿難頂，即時十方普佛世界六種",
                "根、塵同源，縛、脫無二，識性虛妄，猶如空花。阿難！由塵發知，因根有相，相見無性同於交蘆。是故汝今，知見立知即無明本；知見",
                "。猶非真、非真，云何見所見？中間無實性，是故若交蘆。結解同所因，聖凡無二路。汝觀交中性，空有二俱非。迷晦即無明，發明便解",
                "脫。解結因次第。六解一亦亡。根選擇圓通，入流成正覺。陀那微細識，習氣成暴流，真非真恐迷，我常不開演。自心取自心，非幻成幻",
                "巾，汝知此巾元止一條，我六綰時名有六結。汝審觀察，巾體是同，因結有異。於意云何？初綰結成名為第一，如是乃至第六結生，吾今",
                "我歷生盡其明辯，如何令是六結亂名？」佛言：「六結不同，循顧本因一巾所造，令其雜亂終不得成。則汝六根亦復如是，畢竟同中生畢",
                "知見妄發，發妄不息，勞見發塵。如勞目睛，則有狂花。於湛精明無因亂起；一切世間山河大地，生死涅槃，皆即狂勞顛倒花相。」阿難",
                "佛告阿難：「如是，如是！若欲除結，當於結心。阿難！我說佛法從因緣生，非取世間和合麁相。如來發明世出世法，知其本因隨所緣出",
                "我輩飄零，積劫孤露，何心何慮預佛天倫，如失乳兒忽遇慈母！若復因此際會道成，所得密言還同本悟，則與未聞無有差別？唯垂大悲惠",
                "塵色既盡，妙色密圓，我從色相得阿羅漢。佛問圓通，如我所證，色因為上。」香嚴童子即從座起，頂禮佛足而白佛言：「我聞如來教我",
                "遍知。承事如來，了知味性非空非有，非即身心、非離身心。分別味因，從是開悟，蒙佛如來印我昆季藥王、藥上二菩薩名，今於會中為",
                "法王子。因味覺明，位登菩薩。佛問圓通，如我所證，味因為上。」跋陀婆羅并其同伴十六開士，即從座起，頂禮佛足而白佛言：「我等",
                "先於威音王佛聞法出家，於浴僧時隨例入室。忽悟水因，既不洗塵，亦不洗體；中間安然，得無所有。宿習無忘，乃至今時從佛出家，令",
                "彼佛名我跋陀婆羅，妙觸宣明，成佛子住。佛問圓通，如我所證，觸因為上。」摩訶迦葉及紫金光比丘尼等即從座起，頂禮佛足而白佛言",
                "世尊說我頭陀為最。妙法開明，銷滅諸漏。佛問圓通，如我所證，法因為上。」阿那律陀即從座起，頂禮佛足而白佛言：「我初出家常樂",
                "啼泣自責，七日不眠，失其雙目。世尊示我樂見照明金剛三昧，我不因眼觀見十方，精真洞然如觀掌果，如來印我成阿羅漢。佛問圓通，",
                "種種變化，一見則通，獲無障礙。我於路中逢迦葉波兄弟相逐，宣說因緣，悟心無際，從佛出家。見覺明圓，得大無畏，成阿羅漢，為佛",
                "見我，我與其人暗中摩頂，擁護安慰，令其成就。佛問圓通，我說本因，心聞發明，分別自在，斯為第一！」孫陀羅難陀即從座起，頂禮",
                "所畏。世尊知我有大辯才，以音聲輪教我發揚。我於佛前助佛轉輪。因師子吼成阿羅漢，世尊印我，說法無上。佛問圓通，我以法音降伏",
                "：「我初於路乞食，逢遇優樓頻螺、伽耶、那提三迦葉波，宣說如來因緣深義。我頓發心，得大通達。如來惠我袈裟著身，鬚髮自落。我",
                "假方便自得心開。如染香人，身有香氣，此則名曰香光莊嚴。』我本因地，以念佛心入無生忍。今於此界，攝念佛人歸於淨土。佛問圓通"
            ],
            "juans/006.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第六(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，觀",
                "乃至求大涅槃得大涅槃。「佛問圓通，我從耳門圓照三昧緣心自在，因入流相得三摩提，成就菩提，斯為第一。世尊！彼佛如來歎我善得",
                "鼻息出入通，現前無交氣，支離匪涉入，云何獲圓通？舌非入無端，因味生覺了，味亡了無有，云何獲圓通？身與所觸同，各非圓覺觀，",
                "三和，詰本稱非相，自體先無定，云何獲圓通？心聞洞十方，生于大因力，初心不能入，云何獲圓通？鼻想本權機，秖令攝心住，住成心",
                "通？持犯但束身，非身無所束，元非遍一切，云何獲圓通？神通本宿因，何關法分別，念緣非離物，云何獲圓通？若以地性觀，堅礙非通",
                "觀識非常住，存心乃虛妄，云何獲圓通？諸行是無常，念性元生滅，因果今殊感，云何獲圓通？我今白世尊：佛出娑婆界，此方真教體，",
                "欲漏不先除，畜聞成過誤。將聞持佛佛，何不自聞聞？聞非自然生，因聲有名字。旋聞與聲脫，能脫欲誰名？一根既返源，六根成解脫。",
                "難及諸大眾，身心了然，得大開示，觀佛菩提及大涅槃；猶如有人，因事遠遊未得歸還，明了其家所歸道路。普會大眾，天龍八部、有學",
                "告阿難：「汝常聞我毘奈耶中，宣說修行三決定義，所謂攝心為戒、因戒生定、因定發慧，是則名為三無漏學。「阿難！云何攝心我名為",
                "根。汝婆羅門地多蒸濕，加以沙石，草菜不生；我以大悲神力所加，因大慈悲假名為肉，汝得其味。奈何如來滅度之後，食眾生肉，名為",
                "永脫諸漏。雖未即明無上覺路，是人於法已決定心。若不為此捨身微因，縱成無為，必還生人酬其宿債。如我馬麥，正等無異。汝教世人",
                "乘，令其身心入三摩地，終不自言『我真菩薩、真阿羅漢』，泄佛密因，輕言未學；唯除命終，陰有遺付。云何是人惑亂眾生，成大妄語",
                "稱得上人法？譬如窮人妄號帝王，自取誅滅。況復法王，如何妄竊？因地不直，果招紆曲。求佛菩提，如噬臍人欲誰成就？若諸比丘心如"
            ],
            "juans/007.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第七(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜諦譯「阿難！",
                "先持此四種律儀，皎如氷霜，自不能生一切枝葉。心三口四，生必無因。阿難！如是四事若不失遺，心尚不緣色、香、味、觸，一切魔事",
                "無為心佛，從頂發輝，坐寶蓮華所說心呪。且汝宿世與摩登伽，歷劫因緣恩愛習氣，非是一生及與一劫，我一宣揚，愛心永脫成阿羅漢。",
                "十五)娜牟皤囉(二合)訶摩(二合)埿(歸命梵天)(十六)娜牟因(去)陀囉(二合)耶(歸命帝釋)(十七)娜牟婆伽嚩帝(歸命",
                "光聚悉怛多般怛羅祕密伽陀微妙章句，出生十方一切諸佛，十方如來因此呪心，得成無上正遍知覺。十方如來執此呪心，降伏諸魔、制諸",
                "恒沙如來會中，推為大法王子。十方如來行此呪心，能於十方攝受親因，令諸小乘聞祕密藏不生驚怖。十方如來誦此呪心，成無上覺，坐",
                "教。佛言：「阿難當知！妙性圓明離諸名相，本來無有世界、眾生。因妄有生，因生有滅，生滅名妄，滅妄名真；是稱如來無上菩提及大",
                "汝今欲修真三摩地，直詣如來大涅槃者，先當識此眾生、世界二顛倒因。顛倒不生，斯則如來真三摩地。「阿難！云何名為眾生顛倒？阿",
                "難！由性明心，性明圓故，因明發性，性妄見生，從畢竟無成究竟有。此有所有，非因所因；住所住相，了無根本。本此無住，建立世界",
                "、非住，非心、非法，展轉發生，生力發明。熏以成業，同業相感，因有感業，相滅、相生，由是故有眾生顛倒。「阿難！云何名為世界",
                "顛倒？是有所有，分段妄生，因此界立。非因所因，無住所住，遷流不住，因此世成。三世、四方和合相涉，變化眾生成十二類。是故世",
                "界，因動有聲，因聲有色，因色有香，因香有觸，因觸有味，因味知法。六亂妄想成業性故，十二區分由此輪轉。是故世間聲、香、味、",
                "想、無想，若非有色、若非無色，若非有想、若非無想。「阿難！由因世界虛妄輪迴，動顛倒故，和合氣成八萬四千飛沈亂想；如是故有",
                "卵羯邏藍，流轉國土，魚、鳥、龜、蛇、其類充塞。「由因世界雜染輪迴，欲顛倒故，和合滋成八萬四千橫竪亂想；如是故有胎遏蒱曇，",
                "流轉國土，人、畜、龍、仙、其類充塞。「由因世界執著輪迴，趣顛倒故，和合煖成八萬四千飜覆亂想；如是故有濕相蔽尸，流轉國土，",
                "含蠢、蠕動、其類充塞。「由因世界變易輪迴，假顛倒故，和合觸成八萬四千新故亂想；如是故有化相羯南，流轉國土，轉蛻、飛行、其",
                "類充塞。「由因世界留礙輪迴，障顛倒故，和合著成八萬四千精耀亂想；如是故有色相羯南，流轉國土，休咎、精明、其類充塞。「由因",
                "亂想；如是故有無色羯南，流轉國土，空散、銷沈、其類充塞。「由因世界罔象輪迴，影顛倒故，和合憶成八萬四千潛結亂想；如是故有",
                "想相羯南，流轉國土，神鬼、精靈、其類充塞。「由因世界愚鈍輪迴，癡顛倒故，和合頑成八萬四千枯槁亂想；如是故有無想羯南，流轉",
                "國土，精神化為土木金石、其類充塞。「由因世界相待輪迴，偽顛倒故，和合染成八萬四千因依亂想；如是故有非有色相成色羯南，流轉",
                "國土，諸水母等以蝦為目，其類充塞。「由因世界相引輪迴，性顛倒故，和合呪成八萬四千呼召亂想；由是故有非無色相無色羯南，流轉",
                "國土，呪咀厭生、其類充塞。「由因世界合妄輪迴，罔顛倒故，和合異成八萬四千迴互亂想；如是故有非有想相成想羯南，流轉國土，彼",
                "蒱盧等異質相成，其類充塞。「由因世界怨害輪迴，殺顛倒故，和合怪成八萬四千食父母想；如是故有非無想相無想羯南，流轉國土，如",
                "舍波奴揭囉訶娑訶娑囉摩他喃(十三)南無跋囉訶摩泥(十四)南無因陀囉耶(十五)南無婆伽婆帝(十六)嚧陀囉耶(十七)烏摩般帝"
            ],
            "juans/008.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第八(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「阿難！",
                "顛倒妙圓真淨明心，具足如斯虛妄亂想。汝今修證佛三摩提，於是本因元所亂想，立三漸次方得除滅。如淨器中除去毒蜜，以諸湯水并雜",
                "灰香洗滌其器，後貯甘露。云何名為三種漸次？一者、修習除其助因。二者、真修刳其正性。三者、增進違其現業。「云何助因？阿難！",
                "人，縱能宣說十二部經，十方天仙嫌其臭穢，咸皆遠離。諸餓鬼等，因彼食次，舐其唇吻。常與鬼住，福德日銷，長無利益。是食辛人修",
                "何現業？阿難！如是清淨持禁戒人，心無貪婬，於外六塵不多流逸，因不流逸旋元自歸。塵既不緣，根無所偶，反流全一，六用不行，十",
                "相涉入，得無罣礙，名無盡功德藏迴向。於同佛地，地中各各生清淨因，依因發揮取涅槃道，名隨順平等善根迴向。真根既成，十方眾生",
                "佛頂、悉怛多般怛囉無上寶印、十方如來清淨海眼』，亦名『救護親因、度脫阿難及此會中性比丘尼得菩提心入遍知海』，亦名『如來密",
                "因修證了義』，亦名『大方廣妙蓮華王十方佛母陀羅尼呪』，亦名『灌頂章句、諸菩薩萬行首楞嚴』，汝當奉持。」說是語已，即時阿難",
                "眾生不入邪見。汝今諦聽，當為汝說。「阿難！一切眾生實本真淨，因彼妄見有妄習生，因此分開內分、外分。阿難！內分即是眾生分內",
                "。因諸愛染發起妄情，情積不休能生愛水。是故眾生心憶珍羞，口中水出；心憶前人或憐或恨，目中淚盈；貪求財寶，心發愛涎、舉體光",
                "同。潤濕不昇，自然從墜，此名內分。「阿難！外分即是眾生分外。因諸渴仰，發明虛想，想積不休能生勝氣。是故眾生心持禁戒，舉身",
                "，眾同分中兼有元地。「阿難！此等皆是彼諸眾生自業所感，造十習因，受六交報。「云何十因？「阿難！一者、婬習交接，發於相磨，",
                "恃，馳流不息，如是故有騰逸奔波，積波為水；如人口舌自相綿味，因而水發。二習相鼓，故有血河、灰河、熱沙、毒海、融銅、灌吞諸",
                "為大、為小、為一日中萬生萬死、為偃、為仰。「阿難！是名地獄十因、六果，皆是眾生迷妄所造。若諸眾生惡業圓造，入阿鼻獄受無量",
                "戒，毀佛涅槃，諸餘雜業，歷劫燒然。後還罪畢，受諸鬼形。若於本因貪物為罪，是人罪畢遇物成形，名為怪鬼。貪色為罪，是人罪畢遇"
            ],
            "juans/009.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第九(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「阿難！",
                "，安隱心中歡喜畢具，名為三禪。「阿難！復次，天人不逼身心，苦因已盡；樂非常住，久必壞生，苦樂二心俱時頓捨。麁重相滅，淨福",
                "相續不斷，圓窮捨道身心俱滅，心慮灰凝經五百劫；是人既以生滅為因，不能發明不生滅性，初半劫滅，後半劫生，如是一類名無想天。",
                "羅王執持世界，力洞無畏，能與梵王及天帝釋、四天爭權，此阿修羅因變化有，天趣所攝。阿難！別有一分下劣修羅，生大海心，沈水穴",
                "口，旦遊虛空，暮歸水宿，此阿修羅因濕氣有，畜生趣攝。「阿難！如是地獄、餓鬼、畜生、人及神仙、天洎修羅，精研七趣，皆是昏沈",
                "不偷、不婬，云何更隨殺、盜、婬事？阿難！不斷三業，各各有私，因各各私，眾私同分非無定處。自妄發生，生妄無因，無可尋究。汝",
                "那現境，皆是色陰用心交互，故現斯事。眾生頑迷，不自忖量，逢此因緣，迷不自識，謂言登聖。大妄語成，墮無間獄。汝等當依如來滅",
                "圓悟精理，得大隨順，其心忽生無量輕安，己言成聖得大自在。此名因慧獲諸輕清，悟則無咎，非為聖證。若作聖解，則有一分好輕清魔",
                "見色陰銷、受陰明白，於明悟中得虛明性，其中忽然歸向永滅，撥無因果，一向入空。空心現前，乃至心生長斷滅解。悟則無咎，非為聖",
                "，菩薩悟空有何持犯！其人常於信心檀越，飲酒、噉肉，廣行婬穢。因魔力故，攝其前人不生疑謗。鬼心久入，或食屎尿與酒肉等，一種",
                "那現境，皆是受陰用心交互，故現斯事。眾生頑迷，不自忖量，逢此因緣，迷不自識，謂言登聖；大妄語成，墮無間獄。汝等亦當將如來",
                "足作栴檀氣，或大小便如厚石蜜。誹毀戒律，輕賤出家。口中常說無因無果，一死永滅，無復後身及諸凡聖。雖得空寂，潛行貪欲，受其",
                "欲者，亦得空心，撥無因果。此名日月薄蝕精氣、金玉芝草、麟鳳龜鶴、經千萬年不死為靈，出生國土，年老成魔；惱亂是人。厭足心生",
                "於一處在一宅中數步之間，令其從東詣至西壁，是人急行累年不到。因此心信，疑佛現前。口中常說十方眾生皆是吾子，我生諸佛，我出",
                "世界，我是元佛，出世自然不因修得。此名住世自在天魔，使其眷屬如遮文茶，及四天王毘舍童子未發心者，利其虛明，食彼精氣。或不",
                "因師，其修行人親自觀見，稱執金剛與汝長命。現美女身，盛行貪欲，未逾年歲，肝腦枯竭。口兼獨言，聽若魑魅。前人未詳，多陷王難",
                "那現境，皆是想陰用心交互，故現斯事。眾生頑迷，不自忖量，逢此因緣、迷不自識，謂言登聖，大妄語成，墮無間獄。汝等必須將如來"
            ],
            "juans/010.xhtml": [
                "大佛頂如來密因修證了義諸菩薩萬行首楞嚴經卷第十(一名中印度那蘭陀大道場經，於灌頂部錄出別行)大唐神龍元年龍集乙巳五月己卯",
                "中生元露者，觀彼幽清圓擾動元，於圓元中起計度者，是人墜入二無因論：一者、是人見本無因。何以故？是人既得生機全破，乘于眼根",
                "八萬劫外，冥無所觀，便作是解：『此等世間十方眾生，八萬劫來無因自有。』由此計度，亡正遍知，墮落外道，惑菩提性。二者、是人",
                "見末無因。何以故？是人於生既見其根，知人生人，悟鳥生鳥；烏從來黑，鵠從來白，人天本竪，畜生本橫，白非洗成，黑非染造；從八",
                "而我本來不見菩提，云何更有成菩提事！當知今日一切物象，皆本無因。由此計度，亡正遍知，墮落外道，惑菩提性。是則名為第一外道",
                "，立無因論。「阿難！是三摩中諸善男子，凝明正心，魔不得便；窮生類本，觀彼幽清常擾動元，於圓常中起計度者，是人墜入四遍常論",
                "：一者、是人窮心境性，二處無因；修習能知二萬劫中十方眾生所有生滅，咸皆循環不曾散失，計以為常。二者、是人窮四大元，四性常",
                "想元，生理更無流止運轉，生滅想心今已永滅，理中自然成不生滅；因心所度，計以為常。由此計常，亡正遍知，墮落外道，惑菩提性。",
                "見相續處名之為恒；見所見處名之為生；不見見處名之為滅。相續之因，性不斷處名之為增；正相續中，中所離處名之為減；各各生處名",
                "時皆亂其語，令彼前人遺失章句。二者、是人諦觀其心，互互無處，因無得證。有人來問，唯答一字，但言其無。除無之餘，無所言說。",
                "三者、是人諦觀其心，各各有處，因有得證。有人來問，唯答一字，但言其是。除是之餘，無所言說。四者、是人有無俱見，其境枝故其",
                "、受、想中生計度者，是人墜入死後無相發心顛倒：見其色滅形無所因，觀其想滅心無所繫，知其受滅無復連綴，陰性銷散。縱有生理而",
                "無受、想，與草木同。此質現前猶不可得，死後云何更有諸相？因之勘校死後相無。如是循環有八無相。從此或計涅槃因果一切皆空，徒",
                "根隔合開，亦與十方諸類通覺，覺知通㳷能入圓元。若於所歸立真常因生勝解者，是人則墮因所因執，娑毘迦羅所歸冥諦，成其伴侶。迷",
                "墮常非常執，計自在天成其伴侶。迷佛菩提，亡失知見。是名第三立因依心，成妄計果；違遠圓通，背涅槃城，生倒圓種。「又善男子窮",
                "諸行空，已滅生滅而於寂滅精妙未圓。若於所知知遍圓故，因知立解，十方草木皆稱有情，與人無異；草木為人，人死還成十方草樹。無",
                "光明，樂水清淨，愛風周流，觀塵成就，各各崇事。以此群塵發作本因，立常住解，是人則墮生無生執，諸迦葉波并婆羅門，勤心役身事",
                "其伴侶。迷佛菩提，亡失知見，是名第五計著崇事迷心從物、立妄求因，求妄冀果；違遠圓通，背涅槃城，生顛化種。「又善男子窮諸行",
                "求長命者成其伴侶。迷佛菩提，亡失知見，是名第七執著命元立固妄因，趣長勞果；違遠圓通，背涅槃城，生妄延種。「又善男子窮諸行",
                "無真執，吒枳迦羅成其伴侶。迷佛菩提，亡失知見，是名第八發邪思因，立熾塵果；違遠圓通，背涅槃城，生天魔種。「又善男子窮諸行",
                "空，已滅生滅而於寂滅精妙未圓。於命明中分別精麁，疏決真偽，因果相酬、唯求感應，背清淨道，所謂見苦、斷集、證滅、修道。居滅",
                "背涅槃城，生覺圓明不化圓種。「阿難！如是十種禪那，中途成狂，因依迷惑，於未足中生滿足證，皆是識陰用心交互，故生斯位。眾生",
                "」佛告阿難：「精真妙明本覺圓淨，非留死生及諸塵垢；乃至虛空皆因妄想之所生起，斯元本覺妙明真精，妄以發生諸器世間。如演若多",
                "迷頭認影。妄元無因，於妄想中立因緣性；迷因緣者，稱為自然。彼虛空性猶實幻生，因緣、自然，皆是眾生妄心計度。阿難！知妄所起",
                "，說妄因緣，若妄元無，說妄因緣元無所有，何況不知推自然者！是故如來與汝發明，五陰本因同是妄想。「汝體先因父母想生，汝心非",
                "，足心酸起』，懸崖不有，醋物未來，汝體必非虛妄通倫，口水如何因談醋出？是故當知汝現色身，名為堅固第一妄想。即此所說臨高想",
                "心，能令汝形真受酸澁。由因受生，能動色體。汝今現前順益、違損、二現驅馳，名為虛明第二妄想。由汝念慮使汝色身，身非念倫，汝",
                "身何因隨念所使種種取像？心生形取，與念相應，寤即想心，寐為諸夢。則汝想念搖動妄情，名為融通第三妄想。化理不住，運運密移，",
                "搖處名恒常者，於身不出見、聞、覺、知。若實精真，不容習妄，何因汝等曾於昔年覩一奇物，經歷年歲憶忘俱無；於後忽然覆覩前異，",
                "虛無，第五顛倒細微精想。「阿難！是五受陰，五妄想成。汝今欲知因界淺深，唯色與空，是色邊際；唯觸及離，是受邊際；唯記與忘，",
                "唯滅與生，是行邊際；湛入合湛，歸識邊際。此五陰元重疊生起，生因識有，滅從色除。理則頓悟，乘悟併銷；事非頓除，因次第盡。我",
                "持以奉上微塵諸佛，承事供養，心無虛度。於意云何？是人以此施佛因緣得福多不？」阿難答言：「虛空無盡，珍寶無邊，昔有眾生施佛",
                "念將此法門於末劫中開示未學，是人罪障應念銷滅。變其所受地獄苦因，成安樂國，得福超越前之施人，百倍、千倍、千萬億倍，如是乃"
            ]
        }
    },
    "T0946": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "善哉，善哉！金剛！能為一切安樂眾生諸天人眾，能為諸解法者與作因緣令得解脫，皆得三藐三菩提道，行大慈悲，能為一切世界得此法",
                "尼神、勇猛之神、無比神、金剛執金剛神、乾闥婆神、訶里底母神、因陀羅等諸大天神，常來衛護。陀羅尼王有大威力大明聚，諸如來族"
            ],
            "juans/003.xhtml": [
                "頂呪，七寶葉上金字為，又義味具足如先受持，乘空而下在呪師前。因此故得大菩提乃至佛成。」大佛頂無畏寶廣聚如來佛頂辨七種佛頂"
            ]
        }
    },
    "T0947": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "薄俱而為上首。復有日天子、月天子、四大天王、忉利天王、釋提桓因、大自在天、□大梵天、兜率天、首陀會天、摩醘首羅天、功德天",
                "先持四種律儀皎明也。如來霜自不能生一切枝葉，心三口四生如無量因緣，然後當知十二因緣法。阿難！如是四事十二因緣，若不告遺心",
                "貪色香味觸，一切魔事云何發生？阿難！若有修學之人，不能滅宿習因緣業障罪者，汝教是人一心懺悔除滅先身業障。對佛菩薩天龍前至",
                "然納受。時諸菩薩、天龍鬼神、五通神仙各於佛前演說先世所得神呪因緣。其說呪時，各現本呪神形，遍塞虛空中無有空缺。爾時觀世音"
            ]
        }
    },
    "T0949": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "縛(二合)賀(引)由結前印誦真言故，十方一切金剛手等，承本願因如雲而集，現大威德加持行人，除障摧魔自在無礙，疾成悉地，速",
                "六)由讚佛三身，六根諸功德，八萬四千種，殊勝不思議。承斯歌詠因，當來獲妙果，福聚海無量，等同奇特尊。次結佛眼大明印：止觀"
            ]
        }
    },
    "T0950": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "乘善男子、善女人勤求成就真言行者，調弄損害，作不饒益事，由此因緣積集無量罪障。是故，金剛手！善男子、善女人欲行菩薩行者，",
                "養，智者即啟請，一切諸聖眾，念誦護摩處。安置於座上，應作成就因，瞿摩土相和，智者用作壇。於此壇輪中，說供養為儀，先為如來",
                "刀杖，不應而施與；唯除敬愛法、為護命難故、為除憂惱故，除如是因緣，悉皆不應與。清淨修行者，或誤觸不淨，則應而澡浴，心誦結"
            ],
            "juans/004.xhtml": [
                "釋分與半座，無有與彼等；顏貌勇健、智慧威德，無有等同者。以此因緣，獲得菩薩善巧方便，調伏有情獲得善巧，住於無量大劫，見無",
                "「於迦葉波佛等覺教法時，名持輪明王，得輪成就，持輪而出，以此因緣名持輪明王，令現在於世間深生淨信為佛優婆塞迦。」爾時，世",
                "。先知真言三昧耶、曼茶羅法等差別，然後真言律儀中，身、口、意因而相應。設說祕密真言教，仍假瑜伽觀行成，應是佛頂常修習。真",
                "自性若成真言王，一切悉皆何不成？是故世間有二論，精進共同由福因；是故不應而誹謗，世間有無作是思。聖天種種設軌則，住世愍念"
            ]
        }
    },
    "T0951": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂。是諸有情以於一字佛頂輪王如來呪力，一切當得作大佛事。由此因緣，贍部洲界一切有情得大安樂，即能成就頂輪王法，及得成就一",
                "切有情、有情界，及此三千大千世界一切有情、有情界，一一往昔發因願力善根處，告諸菩薩摩訶薩言：「善男子！憶念一切如來一字佛",
                "佛眼明呪、佛毫相呪、摧碎頂輪王呪、難勝奮怒王呪合說是呪，以此因緣得名最上無等等侶。「又從大悲大丈夫大師子吼，一切諸大菩薩"
            ],
            "juans/002.xhtml": [
                "大乘。』若便見有善男子、善女人持此呪者，故謗惱亂，作諸障礙，因此殃咎當得無間無量重罪。「是故，密跡主！有善男子、善女人等",
                "理。若心貪生，觀身䏺壞；若心嗔生，慈心觀住；若心癡生，即十二因緣觀住。若心起緣倒顛生住，即至觀想呪神在頂，持以香花先前供"
            ],
            "juans/004.xhtml": [
                "皆凡夫時清潔身心，修持此成就法，獲得菩提。「密跡主！如汝往昔因地之時遇金剛幢如來法欲滅時，憐愍有情，難作能作，種種勤苦修",
                "持輪出遊，今猶現在，供養諸佛。「復有一字頂輪王大成就法，我昔因地曾為大商主，時名曰路摩。為成呪仙，經過難處，憐愍世間，向",
                "觀世音菩薩、得大勢至菩薩、虛空手菩薩，及我釋迦牟尼世尊，皆於因地為凡夫時怖於生死，慕善知識，求得斯法，依教修習，脫諸煩惱",
                "迴心，為法、為眾生，住持相應法。世有三匪心，一切皆自性，撥無因果說，一切不修得。云何是呪王，修到無為地？是故觀二法，精進",
                "福同因，伏諸天仙類，智者不應謗。無智有過者，修者似少成，呪真實智者，益世不成佛。如是輪王法，三族成類品，敬祭一切天，不歸"
            ],
            "juans/005.xhtml": [
                "生際乃至菩提更不退轉，應知是人早已過去積集資糧菩提善根，由此因緣，是故今得此一字頂輪王法王具足圓滿。」時金剛密跡主菩薩、"
            ]
        }
    },
    "T0952": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情。是時觀世音、金剛首二菩薩合掌白言：「世尊！如是神變是何因緣？欻遍大千，狀如傘蓋，住佛頂上，不見邊際，無不識解。」世"
            ],
            "juans/002.xhtml": [
                "菩薩、及行大我，勤持是呪善男子、善女人等謗毀惱亂、作諸障礙，因此咎殃當得無間無量重罪。「是故，密迹！有善男子、善女人等願"
            ],
            "juans/004.xhtml": [
                "，如是無量大菩薩等皆凡夫時修持此法獲得菩提。「密迹！如汝往昔因地遇金剛幢如來法欲滅，憐愍有情難作能作、修成佛眼大明呪故，",
                "生際乃至菩提更不退轉，應知是人早已故往積集資糧菩提善根，由此因緣，今令得頂輪王法具足圓滿。」是時如來說是經時，金剛密迹主"
            ]
        }
    },
    "T0953": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩不能瞻覩，所有一切有情互得安樂，得念佛三摩地。彼時釋提桓因，一切盡欲界天子俱，往詣世尊，白佛言：「世尊！若有持此大明",
                "或作彼形，用牛乳誦佛母真言以灌沐之，令彼安樂，不然累劫作障道因緣)爾時金剛手菩薩白佛言：「願世尊說易方便。世尊！或有有情"
            ],
            "juans/003.xhtml": [
                "妙見能現色相者，八十隨形端嚴者，尋光妙光圓滿光，如是為我說笑因。忍辱十力持進者，精進高涌無傾動，眼目愛樂見四諦，為我說此",
                "微笑因。梵王天眾及一切，頭面頂禮於如來，瞻仰恭敬而觀察，為我說此微笑因。如山善行行妙行，定慧涌起智光明，解脫堅力真實見，",
                "為我說此微笑因。金剛身性堅難壞，那羅延志人中勝，梵音妙音文殊音，為我說此微笑因。獲得光明離幽暗，普見眼目平等住，功德殊勝",
                "得堅勇，為我說此微笑因。汝尊已轉勝法輪，以佛頂聲於人天，并龍藥叉及一切，為我說此微笑因。」爾時，頂行持童子形，垂髻為上首"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此勝法器，以種種方便，慰誘先為說，大乘祕密門，三世諸如來，皆因入此法，速獲一切智。種種開示已，教發菩提心，授與佛性戒，金"
            ]
        }
    },
    "T0961": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情說是法要。汝曼殊師利持此法要，當須演說，於我滅後末法有情因是得脫生死苦海。」曼殊師利言：「我等大會為獲大利。我等奉持",
                "此祕密法利益眾生，一切悉地皆令滿足。」善惡因果品第二爾時會中有一菩薩摩訶薩，名曰不空王大羂索觀自在菩薩摩訶薩，即從座起，",
                "淺薄，不堪修行諸佛道法。如是有情多造惡，多墮惡趣無有出期，皆因先世大慳貪業。二世障礙，皆是貧窮無福慧業故。唯然世尊！為末",
                "今為此問，請說大慈法要。汝等諦聽，善思念之，我今為汝說貧福業因果之事。若諸有情雖有智性而無福報，是故作罪墮諸惡道，是人多",
                "修禪定，故今世有福而無智慧。如是業報種種不同，是則定業難改，因果決定故是故難轉，諸佛有異方便祕密妙術，能轉有情定業報力得",
                "三昧，能有慈悲為一切有情，常有甘露智慧法水長養五穀生長萬物，因是人法無有缺減。我今行至般若水池大龍王宮，欲說如意寶珠大菩",
                "垢過門。囉(彈舌呼)字門，自體清淨無垢門。迦(爾羅切)字門，因業離遍一切法，遠離諸垢度生死門。欠字門，大空無生加持自體安"
            ]
        }
    },
    "T0962": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「唯願世尊以大慈悲愍念有情及與我等，解釋所疑。今日如來以何因緣放大光明，及以現瑞示非常變？欲知因緣，唯願世尊演說法要。",
                "煩惱穢中，心性寶珠無有污染，德利具足如我無異。然諸有情不知苦因、不證樂果，常沒苦海無有出期。是故如來出金剛淨界而入穢惡胎",
                "別心，事理平等猶如虛空，常住一相無有差別。然諸眾生深著邪見，因緣諸法不捨妄念起分別相。不知如來萬德光明堅固設利，常住有情"
            ]
        }
    },
    "T0966": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "心敬奉志求必獲應効，災滅福德生長，如響應聲無求不果。莫使不信因果邪見外道、淺智無識愚癡人等，及屠兒魁膾五旃荼羅、黃門奴婢",
                "訖，次念彼緣起，偈句分明呼，三遍或七遍。諸法從緣生，如來說是因，此法因緣盡，是大沙門說。十二緣生偈，次第亦念之，書壇及稱",
                "願勿絕也)。』每日三時或四時或長時，發願祈請，除不至心。若也因巡怠慢，即所求無應。其遭厄人須懃誠發願。道場滿日依真言教法"
            ]
        }
    },
    "T0967": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世，受種種快樂，皆由其事君、事親能盡其道，又能敬禮三寶修積善因，舉足之頃，即登覺路。若夫為惡之徒，昧於改悟，所作所為，日",
                "，其中小小語有不同者，幸勿怪焉。至垂拱三年，定覺寺主僧志靜，因停在神都魏國東寺，親見日照三藏。法師問其逗留，一如上說。志"
            ]
        }
    },
    "T0968": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "窮生盲，受諸苦惱。」善住聞已，恐怖驚惶，毛竪憂愁，急詣釋提桓因天帝之所，前禮帝足，荒懼白帝：「請帝垂哀，救我苦厄！救我苦",
                "』我今煩荒，心迷識亂，計不知出。惟帝悲愍，拔救苦毒。」釋提桓因聞是語已，深懷怪悼：「云何七生？」默寂須臾，遂見善住於此命",
                "身畢已當受鷲身，鷲身畢已受於烏身。如是七生，恒食穢惡。釋提桓因見是事已，深哀善住當受大苦，何計何從？誰能救濟？作是思惟：",
                "方一切生界，還至佛所，右繞三匝，從佛口入。佛遂微笑，告釋提桓因：「有佛灌頂清淨諸趣佛頂尊勝陀羅尼，淨除一切業障，地獄、畜",
                "域空虛；一切佛剎、菩薩天宮，咸闢福門，導之令入。」於是釋提桓因前白佛言：「聖尊！憐愍攝護一切眾生，唯願為說清淨諸趣佛頂尊",
                "者，皆當至心如法作合十指爪印，是為修行陀羅尼法。」佛告釋提桓因：「天帝！當以此法救除眾生地獄諸趣一切苦惱，淨諸趣業，獲長",
                "，可授善住天子此陀羅尼，滿七日已，汝共善住來至我所。」釋提桓因受佛教已，還於天宮，以此佛頂尊勝陀羅尼授善住天子。善住受已",
                "羅尼)救拔眾生一切苦厄，令我得脫諸惡趣苦！」爾時，天帝釋提桓因部屬侍繞，將善住天子，齎種種華香、燒香、塗香，并種種鬘、蓋"
            ]
        }
    },
    "T0969": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲照其幾；為禍為福之談，塞上僅可隣其次。若乃採緣洞業、索果明因，儔絜大於百家，孰有京於十力？故能息善住之萬惡，杜閻摩之圓",
                "之間此君長逝。余歎惋流涕，思其若人，又懼寢彼鴻恩、乖於貝牒，因請沙門道成等十人，屈天竺法師再詳幽趣，庶臨文不諱，上奉皇私"
            ]
        }
    },
    "T0970": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "得免？」爾時，帝釋聞說此語，甚大驚愕，即時思惟：「善住天子前因何福今生天上，受斯妙樂經爾多劫？復何惡業天報遽盡，閻浮之內",
                "助憂惱，酸傷悲感痛切於心，復作是念：「我但見此受報少分，而諸因感深遠之事非我能測，唯有如來正遍知海，能知如是善惡等因，如",
                "多苦。』」如上所說，具以白佛：「唯願世尊為諸四眾及我等輩說其因緣，而此善住往昔之世，修何福業生天受樂經爾多劫？復何因緣命",
                "告語，令知其報之者，孰斯緣也？唯願世尊愍其善住及我等輩，說是因緣報應之本，慈悲救濟令得解脫。」爾時，世尊告帝釋言：「善男",
                "子！汝大慈心，能為善住問其往昔因緣善惡業報之事，又能請我除免其苦。甚善！大善！諦聽，諦聽，吾當為汝分別解說。」爾時，世尊",
                "，七百生中常無兩目，長處黑闇受大辛苦。天帝當知，如是罪業，有因會報終不敗滅。復次，天帝！善住天子得生天者，由彼過去供養辟",
                "受，隨順言教而守護故。」爾時，復有護世四天王、忉利天王釋提桓因，及空居夜摩天、覩史多天、化樂天、他化自在天、梵天王、大梵"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手印相：智定相叉，齊輪合掌，以智押禪。此名一切佛心三昧耶印，因作此印生一切印，是故先作此印。從三昧耶起，即同從三昧加持五"
            ]
        }
    },
    "T0974C": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼不思議之功力也。於是五臺王山人及王開士，與王少府，既同業因，各陳其所持本，勘校文句，多少並同，如一本焉，彼此相慶賀。",
                "波所利傳本，文句大同，多於舊本九句六十九字，餘悉波利。僧惠琳因修大藏目錄，收未入藏經六百餘卷，并遂略武徹所敘陀羅尼感應神",
                "近得生天。今從上界下來，與汝相見。」威光稍別，示相由存，具述因緣，宛如平昔。凡是人孝之子，覩此感應，豈不留心聖教耶？但虛",
                "兼更傳尊勝瑜伽兩卷，乃知聖教分明，作有法度，不可任其凡智也。因錄記之，傳同志者。佛頂尊勝陀羅尼曩謨(引)婆誐嚩(無可反下"
            ]
        }
    },
    "T0974F": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊勝陀羅尼別法龜茲國僧若那奉詔譯口問筆綴，授與崇福寺僧普能，因即流布。先畫像。凡欲受持此呪者，先須畫像。畫像須好絹用白㲲"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍覆於大千，神變難思議，虛空無障礙，諸佛咸稱讚，名大佛頂王，因此證菩提，能轉無上法。眾聖同遊學，我亦隨順修，略撮祕要儀，"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "發吒(五十八)麻訶羯唎夷發吒(五十九)羯辣檀遲夷發吒(六十)因帝唎(二合)夷發吒(六十一)嚧帝唎(二合)夷發吒(六十二)"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "水性離言說性，鋒銳照明是慧火性離塵垢性，卷舒成壞是自性風性離因緣性，無相之像是不可行空大空本性。如是本性，三世諸佛為不能",
                "有佛又推廣其義。如往所說，諸尊若云黃色者，此是金剛色身，當在因陀羅方輪中；若白色者，是性淨慈悲色，當在圓壇中；若赤色者，"
            ]
        }
    },
    "T0982": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，樂飡禪悅，希甘露以洗心。佛乃悲愍將來，託莎底而演教，自陳因地，為彼鳥王，被羂網羅，命如懸露。忽思古聖，無上覺皇，演陀",
                "苦，發聲應念，繫縛氷銷，適樂青空，翔騰自在，迄於成佛，詶彼曩因，逝多林中，述斯密教。咨嗟末代，蠢蠢含靈，去聖遠遙，運生像"
            ],
            "juans/002.xhtml": [
                "跋娑底耶國；尸婆藥叉王，住食尸婆城；寂靜賢藥叉，住在可畏國；因陀羅藥叉，因陀羅國住；華幢藥叉主，住於寂靜城；那嚕迦藥叉，",
                "蘇枳龍王德叉迦龍王阿嚕拏龍王婆嚕拏龍王師子龍王有吉祥龍王吉祥因龍王吉祥增長龍王吉祥賢龍王無畏龍王大力龍王設臘婆龍王妙臂龍"
            ],
            "juans/003.xhtml": [
                "迦山王金脇山王持光山王[寧*頁]泯達羅山王輪圍山王大輪圍山王因陀羅石山王梵宅山王有吉祥山王善現山王廣大山王出寶山王多蟲山",
                "難陀，俱詣佛所，禮雙足已，在一面住。爾時世尊告阿難陀：「由此因緣，汝當普告四眾——苾芻、苾芻尼、鄔波索迦、鄔波斯迦——及"
            ]
        }
    },
    "T0984": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "離斗婢斗婢婆里颺哿離阿跋智波里跋智」「南無世尊願天雨新水。「因陀羅瞿弭母柯耶一質多耶瞿杜喜架耶婆陵伽李柯耶阿離多離居多離",
                "國。矢婆夜叉，住矢婆富羅訶羅國。矢婆跋陀羅夜叉，住矢沙那國。因陀羅夜叉，住因陀羅婆馱國。弗沙波支(傖音)斗夜叉，住尸羅不"
            ],
            "juans/002.xhtml": [
                "護眾生，除世間災害一切惱亂，為攝受世間周行世間。其名如是：「因陀羅(梁言帝釋)、蘇摩(梁言月)、婆樓那(梁言龍)、羅闍波"
            ]
        }
    },
    "T0985": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "利伐帝我名某甲并諸眷屬呪力成就所求願滿南謨薄伽伐都一㨖㨖迦耶因達羅瞿死迦耶痾扇泥(去)波扇泥波散儞矩麗劫必羅蜜帝一里蜜帝",
                "貞勵反下同)鉢利伐智南謨薄伽伐都所求願滿(即可殷勤稱說其事)因達羅一底吒也瞿社呬迦也苾陵伽里迦也頞麗怛麗君怛麗頞智捺智矩"
            ],
            "juans/002.xhtml": [
                "跋娑底耶國；尸婆藥叉主，住食尸婆城；寂靜賢藥叉，住在可畏國；因陀羅藥叉，住因陀羅國；華幢藥叉主，住在寂靜城；陀六迦藥叉，",
                "守護諸眾生類，為除災患一切憂苦，遊行世間作大利益。其名曰：「因達羅(帝釋)蘇麼(月)跋婁拏(龍)鉢喇闍鉢底(世主)頗羅墮",
                "果莎訶一來果莎訶預流果莎訶諸正行者莎訶向正行者莎訶大梵王莎訶因陀羅莎訶小因陀羅莎訶大世主莎訶伊商那也莎訶惡近那也莎訶婆葉",
                "名字，獲大利益。其名曰：「佛世尊龍王、跋羅蚶(火含)摩龍王、因陀羅龍王、海龍王、海子龍王、娑揭羅龍王、娑揭羅子龍王、摩竭"
            ],
            "juans/003.xhtml": [
                "王、金脅山王、持光山王、尼民達羅山王、輪圍山王、大輪圍山王、因陀羅山王、梵住山王、有吉祥山王、善見山王、廣大山王、出寶山",
                "佛所至禮雙足，具以上事白世尊知，在一面立。佛告阿難陀：「由是因緣，汝可以此大孔雀呪王告彼七眾，苾芻、苾芻尼、正學女、求寂"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶吉知尼吉知繡婁那者電㝹悉波訶南無浮陀斯南無檀摩斯南無僧伽斯因地祇薩復闍比丘悉波訶」佛說呪賊經南無佛、南無法、南無比丘僧"
            ]
        }
    },
    "T0988": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂天、他化自在天、不憍樂天、兜率陀天、焰摩天、忉利天、釋提桓因天、提頭賴吒天王、毘樓勒叉天王、毘樓博叉天王、毘沙門天王，"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華藏師子座雲海、以一切寶莊嚴妙色蓮華藏師子座雲海、以一切樂見因陀羅蓮華光藏師子座雲海、以一切無盡光焰威勢蓮華藏師子座雲海"
            ]
        }
    },
    "T0991": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、呼婁茶龍王、阿波羅龍王、藍浮龍王、吉利彌賒龍王、黑色龍王、因陀羅軍龍王、那茶龍王、優波那茶龍王、甘浮紇利那龍王、陀毘茶",
                "色妙華藏師子座海雲、一切寶莊嚴妙色蓮華藏師子座海雲、一切樂見因陀羅蓮華光藏師子座海雲、一切樂見無盡焰光蓮華藏師子座海雲、",
                "尊重禮拜一切諸佛菩薩眾海。「復出一切如意摩尼寶王帳海雲、一切因陀羅寶華臺諸華莊嚴帳海雲、一切香摩尼帳海雲、一切寶燈焰相帳"
            ]
        }
    },
    "T0992": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "王、呼律龍王、阿波羅羅龍王、灆佛龍王、金彌賒龍王、烏色龍王、因陀羅仙龍王、那茶龍王、優波那茶龍王、金復羅龍王、陀毘茶龍王",
                "色妙花藏師子座海雲、一切寶莊嚴妙色蓮華藏師子座海雲、一切樂見因陀羅蓮華光藏師子座海雲、一切樂見無盡炎光蓮華藏師子座海雲、",
                "尊重承事一切諸佛菩薩眾海。「復出一切如意摩尼寶王帳海雲、一切因陀羅寶華臺諸華莊嚴帳海雲、一切香摩尼帳海雲、一切寶燈炎相帳"
            ]
        }
    },
    "T0993": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍王、德賢龍王、電鬘龍王、大髻龍王、珠髻龍王、光曜尸棄龍王、因陀羅劍戟鋒刃龍王、因陀羅幢龍王、因陀羅杖龍王、閻浮金幢龍王",
                "樓茶龍王、阿波羅邏龍王、藍浮犁龍王、吉利寐世龍王、黑色龍王、因陀羅軍龍王、那茶龍王、優波那茶龍王、甘浮紇利那龍王、跋陀羅",
                "、焰聚龍王、大旃陀龍王、大瞋忿龍王、寶雲龍王、大雲施水龍王、因陀羅光龍王、樹龍王、雲月龍王、海雲龍王、大香鳩牟陀龍王、鳩",
                "龍王、離嗔怒龍王、鳩鳩婆龍王、勇壯龍王、水池龍王、雲蓋龍王、因祇囉口龍王、威德龍王、出雲龍王、無量行龍王、蘇出那龍王、大",
                "又願以吐金寶雜縷瓔珞寶歡喜藏師子座海雲、花光雜藏師子座海雲、因陀尼羅閻浮那池蓮華雜藏師子座海雲、摩尼燈蓮華藏師子座海雲、",
                "焰幢摩尼蓮華雜藏師子座海雲、寶飾蓮華雜藏師子座海雲、因陀羅青色妙麗光焰蓮華藏師子座海雲、無盡光焰照耀威勢蓮華藏師子座海雲",
                "海，恭敬尊重禮拜供給，如是供養。又願以諸如意王摩尼寶帳海雲、因陀羅青莊嚴校飾寶花鬘帳海雲、一切眾香摩尼寶帳海雲、寶焰色身"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故。歸依法者，即得帝釋并諸眷屬，四天王天皆來加護。謂由帝釋往因危難，得般若法加護獲益故。常尊敬歸依僧者，即得色究竟天五淨",
                "染故有生死，由心淨故有涅槃，彼二離心俱不可得。謂由般若為生了因，即能出生一切諸佛，故名為母。上十六句，如瑜伽經中亦為普賢"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，若歸命聖普賢菩薩，則十方諸佛菩薩悉皆加護。一切諸佛菩薩皆因修三密門、行普賢行得證聖果，是故尊貴。怛儞也(二合)他。古",
                "字者，般若波羅蜜無所得故，以無所得為方便，於後得智中悟一切法因緣生諸法故。由證一切法本不生故，獲得無盡佛法藏，於後得智中",
                "由心雜染有情雜染，由心清淨有情清淨。若依顯教，觀行般若作為生因顯因，能生一切佛菩薩，是故名佛母。從前即說、已後至佛母句，"
            ]
        }
    },
    "T0997": {
        "total": 222,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 108,
            "juans/006.xhtml": 15,
            "juans/007.xhtml": 22,
            "juans/008.xhtml": 28,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "有無量四大王眾天，四大天王而為上首；復有無量忉利天子，釋提桓因而為上首；復有無量須夜摩天子，夜摩天王而為上首；復有無量兜",
                "，整身威儀，偏袒右肩，頂禮佛足，䠒跪合掌而白佛言：「世尊！何因何緣放大光明、地六震動？」爾時，佛告一切法自在王菩薩言：「",
                "！善男子！汝今善能啟發斯問，吾當為汝分別解說。「善男子！有四因緣放斯光明，大地震動。何等為四？一者、三世諸佛皆因入此勝三",
                "劫具修諸度，六年苦行不證菩提，由入此定便得無上正等菩提，以是因緣，故現斯瑞。二者、由此三昧，既無言說，體性寂滅不可宣示，",
                "優婆夷，天、龍、夜叉，此諸眾會及與法界一切眾生說此三昧，以是因緣，故現斯瑞。」爾時，大眾聞此說已，踊躍歡喜，身心清涼，悲",
                "佛言：「世尊！彼不可思議一切智智諸佛境界三昧，為以何法而為其因？復以何法而為根本？云何修習？云何究竟？」爾時，世尊告一切",
                "諦聽諦聽，善思念之，當為汝說。善男子！此深三昧以菩提心而為其因，以大慈悲而為根本，方便修習無上菩提以為究竟。善男子！此中",
                "帝釋聲、梵天王聲、種種天聲、諸大仙女歌詠之聲……。天諸樂器不因拊擊出微妙聲，簫、笛、箜篌、琵琶、琴、瑟、螺貝等聲、忉利天"
            ],
            "juans/002.xhtml": [
                "切法不可執受，體過境界道故。又，阿字者，一切法無阿賴邪，體無因緣故。又，阿字者，一切法無常，體本無因故。又，阿字者，一切",
                "法無斷，體不礙因故。又，阿字者，一切法無名，體無相貌故。又，阿字者，一切法無離，體不相入故。又阿字者，一切法無住，體無住",
                "一切法同虛空，體無分別故。又，阿字者，一切法無色相，體無境界因故。又，阿字者，一切法無顯示，體皆相似故。又，阿字者，一切",
                "說色無表無盡故、說色不可說無盡故、說色本味清淨無盡故、說色從因緣生無盡故、說色無斷無盡故、說色無聲無盡故、說色無造者無盡",
                "！云何名為無邊旋澓陀羅尼門？善男子！所言邊者，謂斷及常。十二因緣謂無明緣行、行緣識、識緣名色、名色緣六入、六入緣觸、觸緣",
                "旋者，都無所行故。邊者，麁細思惟；旋者，無尋、無伺故。邊者，因及諸見；旋者智了因、見故。邊者，謂名及色；旋者，無有表示故"
            ],
            "juans/003.xhtml": [
                "眼及諸行皆清淨故；娜字印者，名色性相不可得故；攞字印者，愛支因緣連續不斷，皆不現故；拏(上聲)字印者，悟入清淨十力門故；",
                "如是見皆無果報，菩薩為彼起大悲心，開示演說緣起之門，令其信入因緣果報。「菩薩復念：『傷哉，眾生起四顛倒，無常計常、無樂計",
                "令眾生安住正命清淨法中，是名菩薩第四不共事業。「若見眾生撥無因果及一切法，起大邪見，自住正見，復令眾生安住無垢正見法中，",
                "「若見眾生業煩惱網之所縈覆，菩薩便現裂業惑網，亦令眾生絕生死因，安住正法，是名菩薩第三十一不共事業。「若見眾生具諸不善，"
            ],
            "juans/004.xhtml": [
                "來於諸眾生大悲隨轉。世尊！如來大悲為有幾種？以何為相？以何為因？以何為緣？為何所住？善哉，世尊！唯願為我具足宣說，及說如",
                "，一切諸法本無今有、已有還無，彼無生者亦無滅者。如是生滅，從因緣生、從因緣轉，此中無有少法可轉，如來為斷生死長遠危險道故",
                "何名為第一義諦？所謂無我。若無我者，即不可說；若不可說，即是因緣和合之義。如是，因緣和合之義即一切法義，一切法義即如來義",
                "。以是義故，若見因緣和合之法即見諸法，若見諸法即見如來。如是真見，第一義中審諦觀察不見少分。云何少分？所謂觀察。隨觀察心",
                "無始癡愛我隨眠，顛倒眾生令覺悟。此會眾生多善利，昔於佛所已修因，唯願廣開甘露門，轉最勝輪利含識。彼當覺悟最上法，摧破魔軍",
                "順佛智是聲聞悲，勸諸眾生發菩提心是菩薩悲，授當佛記是如來悲；因慈心起是聲聞悲，因化眾生是菩薩悲，因於究竟成熟眾生是佛大悲",
                "說，乃至一字、一句、一偈所得善根，未入涅槃相續不斷。何以故？因不斷故。」如來於此眾會之中說是大悲深法門時，有一恒河沙數眾"
            ],
            "juans/005.xhtml": [
                "有是處。「若諸人王執斷常見，令國政理，無有是處；若諸人王明信因果，國政乃理，斯有是處。「若諸人王心不均平，能治國政，無有",
                "子！如來於過去世、現在、未來所作行業誓願不同，種種處所、種種因緣、種種事相，種種異熟，無量差別皆如實知。云何而知？善男子",
                "！此中過去行業誓願善根為因，遠離不善，未來得果；若有過去行業誓願以不善根而為其因，遠離善根，未來得果，如是種種，如來一一",
                "現在、未來皆漸增長，如是種種皆如實知。「復次，若有行願現在小因、來世廣大，或現在廣大、未來微小，或初起微細、後漸增勝，或",
                "。「復次，若有行願當得聲聞、若有行願當得緣覺、若有行願當成佛因，皆如實知。「復次，或有行願因苦果樂、或有行願因樂果苦、或",
                "有行願因果俱苦、或有行願因果俱樂，皆如實知。「善男子！如是過去、現在、未來種種行業所感異熟，因、果相順猶如影、響，如來一",
                "說偈言：「如來善巧智，知眾生業果，三世悉無遺，智眼皆無著。善因當得樂、異熟處人天、惡是感苦因，如來悉知見。善業、不善業，",
                "各各果當成，善逝悉能知，如摩尼在掌。有業甚微細，當成廣大因，初大後微細，如來悉見知。有業聲聞行、有業緣覺因、有業成如來，",
                "善逝悉知見。或因樂果苦、因苦果樂殊、因果苦皆同、因果俱安樂，業與於法性，因果不相違，如來如實知，性相皆窮究。一切眾生界，",
                "所作微小、樂欲廣大，或有眾生所作廣大、樂欲微小，或有眾生初於因中、樂欲微小，至於果中、樂欲廣大，或有因中、樂欲廣大，至於",
                "果中、樂欲微小，如是種種皆如實知。「或有眾生樂邪見等、因中不定、當成決定，或有樂欲正中不定、當成決定，或有樂欲正因決定、",
                "如實知。住癡樂欲貪、住善樂不善，其心種種變，善逝悉能知。下劣因眾生，心恒樂廣大，住廣樂廣大、住勝劣中求，或復有眾生，因劣",
                "果超勝、因勝果中劣，如來如實知。住邪不定中，後時當決定，住正脫三界，如來如實知。或樂種種生、色相及資具，處於人天上，解脫",
                "知。「復次，善男子！如來知眼界、色界、眼識界。當云何知？有三因故，謂知內空、外空、內外空故。如是遍知，乃至知意界、法界、",
                "「善男子！如是如是，世界安立初現在前、世界轉滅、至於他世生起因緣、依住作業，如是差別，如來一一皆如實知。知已，隨應而為說",
                "復隨根分別所生少貪瞋癡更不增長，如來悉知。「復次，此根是善根因、此根即是不善根因、此根即是解脫道因、此根是出生死道因，如",
                "，未知當知根、已知根、具知根……，如是種種如來悉知。「復次，因於眼根心住耳根，不住鼻、舌、身等三根，因於耳根心住鼻根不住",
                "餘根、因於鼻根心住舌根、因於舌根心住身根、因於身根心住眼根……，如是種種根如來悉知。「復次，若有眾生有布施根、現持淨戒，",
                "如來悉知。當云何知？知其根本，云何修習、云何性、云何相、云何因、云何緣、云何思、云何果、云何報、云何究竟，如來一一皆如實",
                "憂、喜、及捨根、信、進、念、定、慧當知、已知、具知根悉了。知因眼根唯住耳、乃至因身住眼中，施根持戒為說檀、戒根行施為說戒",
                "根熟、未熟佛皆知，是器為說捨非器。諸根行、相、修習、性、隨其因緣及與思、果、報、究竟如是知，是佛第五真實業。「復次，善男",
                "、知不定眾生界、知邪定眾生界。云何而知正定眾生？謂此眾生有大因力，宿植多福，聰敏利根，智慧將開。如來如實知昔善已，或為說",
                "心，得聞正法即得解脫、若不聞法不得解脫。如來為此不定眾生說於因緣和合之法，彼諸眾生隨機聞法，心得清淨，各證道果，如來為此",
                "、或令三業俱得清淨、或令三業俱不清淨，如是諸行或是三界生死之因、或解脫因，如來皆以無礙智眼一切隨轉，是為如來第六正覺事業",
                "」爾時，世尊欲重宣此義而說偈言：「一切處行佛盡知，正定眾生大因力、不定眾生根熟相、邪定、非器空有悲。貪行眾生三種因，瞋恚",
                "、愚癡亦三種，種種無邊煩惱界，遍行因起佛皆知。苦行疾得因利根，鈍根遲緩不能達；樂行速疾由根利，鈍根劣弱佛皆知。有行遲鈍漸",
                "澄清、復有遲鈍頓清淨、有速疾行得微劣、超過速疾無著因，有行智增擇法生、有行定增成法器、有行俱少非法器、定慧和合勝道生，有",
                "有行能令心語淨、或有不能身永淨、有行三業淨無瑕，有行建立生死因、有行為因招解脫，如是遍行佛皆了，是第六業最勝門。「復次，",
                "善男子！如來於一切靜慮、解脫等持等至，伏滅煩惱、生起因緣，皆如實知。佛云何知？謂知眾生煩惱生起，以何因生、以何緣生；滅惑",
                "清淨，何因能滅、何緣能滅。「此中煩惱生因緣者，謂不正思惟以為其因、無明為緣，無明為因、行為緣，行為因、識為緣，識為因、名",
                "色為緣，名色為因、六處為緣，六處為因、觸為緣，觸為因、受為緣，受為因、愛為緣，愛為因、取為緣，取為因、有為緣，有為因、生",
                "為緣，生為因、老死為緣，煩惱為因、業為緣，見為因、貪為緣，隨眠煩惱為因、現行煩惱為緣，此是煩惱生起因緣。「云何眾生滅諸煩",
                "惱所有因緣？有二種因有二種緣。云何為二？一、從他聞隨順法聲，二者、內心起於正念。「復次，有二種因有二種緣能令眾生清淨解脫",
                "，謂奢摩他心一境故、毘鉢舍那能善巧故。復次，有二種因有二種緣，不來智故、知來智故。復有二種因緣，微細觀察無生理故、近解脫",
                "故。復有二種因緣，具足行故、智慧解脫現在前故。復有二種因緣，謂盡智故、無生智故。復有二種因緣，隨順覺悟真諦理故、隨順獲得",
                "真諦智故。此是眾生除滅煩惱清淨因緣，如來悉知。「復次，善男子！煩惱因緣無有數量、解脫因緣亦無有量、或有煩惱能與解脫以為因",
                "緣，觀實體故；或有解脫能與煩惱以為因緣，生執著故。如是廣大無障礙行。如來悉知。「善男子！如來禪定、智慧皆悉具足，謂離欲、",
                "昧。「如來了知三摩鉢底與三昧門無少差別，如來三昧三摩鉢底不從因緣。入一三昧，一切三昧皆悉現前；一三昧起而能即入一切三昧。",
                "爾時，世尊欲重宣此義而說偈言：「諸佛法王真實智，知諸眾生染淨因，如是因緣煩惱生、如是因緣得解脫。邪思為因無明緣、無明為因",
                "行為緣，識與名色六處等，有支因緣悉如是。煩惱為因業為緣、諸見為因貪為緣，隨眠結惑以為因、現行煩惱以為緣，眾生解脫二因緣，",
                "得清涼。住三種行長三明，修習解脫不放逸，盡無生智得實諦，由此因緣清淨心。佛入正定三昧門，出入滅定念具足，法王禪定無等等，",
                "某處……，無數種種宿住之事皆悉憶念。「復知彼彼眾生過去以如是因生此世界，如來知已，隨其所應而為說法。「又如實知一切眾生過",
                "去心行，如是前念次第因滅，相續引起如是後念，或復緣闕後念不生，如是種種如來悉知。如一眾生，如是心滅、如是心生，輪轉不斷，",
                "，如掌觀五阿摩勒。如是姓名、色分別、壽命、住處、生死殊，以是因緣此處生，善知時故為說法。又知過去無邊劫，眾生心心所不同，",
                "劫數量等恒河沙，說彼無邊行無盡。盡未來際所有劫，不能說佛宿住因，智慧無等無有邊，猶如大海無涯際。佛住利智勝通力，念昔所修",
                "白淨因，及彼眾生種善根，過去或曾供養佛，佛威神力令憶念，如先所作白法因，念已示教住三乘，清淨解脫恒無退。善逝過去因無量，",
                "一切眾生難測量，以此第八業為因，無數眾生悉調伏。「復次，善男子！如來天眼清淨過於人眼，見諸眾生死此生彼——所謂下劣、最勝",
                "惡行、或有眾生具口惡行、或有眾生具意惡行，或謗賢聖及邪見等業因緣故，捨此身已墮於地獄；復有眾生具身善行、或有眾生具口善行",
                "、或有眾生具意善行，不謗賢聖及正見等業因緣故，捨是身已生於天上，如來天眼皆悉知見。「如是十方盡於法界極虛空界無量無邊，超"
            ],
            "juans/006.xhtml": [
                "世間若天、若人，無有能作如理說言：『如來世尊非正覺者。』以何因緣說諸如來是正等覺？謂諸如來於一切法平等正覺，無有高下。「",
                "槃平等，生死輪轉本體性故。「如是一切諸平等法，如來正覺，以是因緣故，說如來真是無上正等覺者。成於如是正等覺故，以大悲心出",
                "思、若修，乃至現證俱不可得。何以故？彼自性盡，無不盡時，不從因緣待對說盡，如是盡者是真實盡。此真實盡不與餘法而作因緣，故",
                "口、綺語、貪、瞋、邪見，是名為十。「如是，乃至起不善念、樂著因緣、安住一切煩惱結使、常與顛倒障礙相應、愛見煩惱堅執不捨，",
                "、及邪婬、妄言、飲諸酒，六不敬、七慢、八邪道常行，九惱、十惡因，佛說皆障礙。修習不善念，不得解脫門，佛知顛倒源，無中堅執",
                "著，慈悲為說法，令離障礙因。「復次，善男子！如來如實宣說能盡苦道，一切眾生依此修習皆得解脫。於此義中，一切世間若天、若人",
                "：「修習清淨道，增益無量樂，能趣甘露徑，佛智自然知。所有眾善因，是佛菩提分，修者得解脫，無能說為非。正念滅塵勞，能與善和",
                "合，遠非不執著，得安樂涅槃。善巧觀因緣，如空無有所、如幻亦如夢，能脫生死流。依定起悲心，脫諸有輪轉，此是大仙業，世間無等",
                "捨。如是捨者，不捨大悲，能轉梵行，利益眾生自然成就，非是待對因緣和合而得成就。是如來捨無有高下，平等安住，得不動搖，體無",
                "」爾時，世尊欲重宣此義而說偈言：「如來無有不擇捨，修最勝道善因緣，身戒、心慧次第修，人中最勝無愛恚。非假分別、無分別，非",
                "多懈怠。無善法欲多惡欲，教令善欲正勤修，無等智業利眾生，有情因此皆調伏。「復次，善男子！如來所有精進無減。如來於何精進無",
                "尊解脫無減。云何如來解脫無減？謂聲聞解脫隨順聲得；緣覺解脫悟因緣生；如來解脫，遠離一切執著所起，不緣前際、不入後際、不著",
                "。」爾時，世尊欲重宣此義而說偈言：「聲聞隨順聲解脫，辟支佛悟因緣生，善逝解脫如虛空，無垢無著最尊勝。了知過去心流注，本性",
                "業聲、能燒外論聲、隨順覺悟聲、如擊天鼓聲、智者聞喜聲、釋提桓因聲、大梵天王聲、大海波潮聲、雲雷普震聲、大地震動聲、迦陵頗"
            ],
            "juans/007.xhtml": [
                "諸眾生識，出生諸法及諸三昧。是故，如來心意識等無能知者，超過因地，遠離緣生，非三有道，解脫諸慢、諸魔事業、諂誑幻惑、我我",
                "事業。」爾時，世尊欲重宣此義而說偈言：「兩足尊心不可量，淨智因緣世中勝，佛智等同於法界，隨順普入眾生心。禪定、解脫悉皆圓",
                "一切諸佛及剎中，無有纖毫知不盡。彼彼事中無錯亂，復細觀見未來因，隨眾生心說法門，此兩足尊超勝業。「復次，善男子！如來知見",
                "在無著、無障礙轉。此云何轉？謂於十方現前所有一切佛剎，以三種因微細知見，謂知其相若生若滅。知何等法？謂一切諸佛、一切菩薩",
                "相，亦知其生、亦知其滅。「亦以三種知眾生界：知地獄界、生地獄因、出地獄因；知畜生界、生畜生因、捨畜生因；知焰摩界、焰摩生",
                "因、焰摩滅因；知於人界、生人趣因、失人趣因；知諸天界、生天之因、天退沒因……，如是一切，如來現前皆悉了知。知諸眾生心之流",
                "若體、若相，畢竟空故。「善男子！如來如是自覺法界一味無相、離因緣法，欲令眾生平等悟入猶如虛空無礙法故，為諸眾生轉不退轉無",
                "輪。如來精進亦未休息，最後為說三輪清淨如來境界，令諸眾生明了因緣，見法本性，乃至普入一切如來平等法體。善男子！是故汝等應",
                "諸法體不可說，而以語言出隨類音說一切法；雖隨眾生心行不同說諸因緣，而離眾生及諸法相。「善男子！諸佛如來為欲清淨菩薩心故出",
                "妙寶供養，所謂吠琉璃寶、閻浮洲寶、阿濕摩蘖磨寶、室利蘖摩寶、因陀羅尼羅寶、紅頗胝迦寶、如火色寶、火焰光寶、無邊色寶……，",
                "波羅蜜多三輪清淨，謂本性清淨，無轉智故；妙觀清淨，無執著故；因緣清淨，生神通故。方便波羅蜜多三輪清淨，謂財攝清淨，成熟一",
                "諸蘊智，悟法蘊故；知諸界智，空平等故；知諸處智，了空聚故；知因緣智，住無我故；知真諦智，心無亂故；知厭離智，如實觀察真實",
                "淨故；知未來智，後際清淨故；知現在智，中際清淨故；知正定智，因無滅故；知不定智，緣和合故；知邪定智，邪業成故；佛平等智，",
                "分別相故；知如焰智，輪轉相故；知如像智，不往來故；知如影智，因緣合故；知如響智，緣起相故；知法界智，不可壞故；知真如智，"
            ],
            "juans/008.xhtml": [
                "即是淨戒之瓔珞。最勝大願嚴佛剎，成就眾生第一乘，不造一切惡業因，令所生處皆嚴飾。學佛能嚴菩薩行，善根迴向嚴道場，力、無畏",
                "固，無取無捨相皆空，以智慧故定莊嚴，禪定便得三輪淨。本性深觀因緣淨，無動無著起神通，以智慧故方便嚴，彼得三輪盡清淨。善攝",
                "照。了知法蘊成蘊智，知界平等如虛空，諸處空聚亦善知，法本無我因緣起。知四真諦無散亂，觀法真實厭世間，三際智淨無著心，為安",
                "聚相如幻成，分別根本皆如夢。輪轉無實如陽焰，無往無來鏡像身，因緣和合如影生，但從緣起猶如響。法界真常性無壞，真諦無住始能",
                "退轉，受佛灌頂，即於此生得菩提分，一生當證無上菩提，顯此菩薩因果不滅。「正定眾生為說其因、邪定眾生示現大悲久令趣入、不定",
                "生種種疑故，是名菩薩八種神通光照莊嚴。「善男子！菩薩有九修行因得光照莊嚴。何等為九？所謂從修行因得智光照以為莊嚴、從修行",
                "因得於般若光照莊嚴、從修行因得於覺悟光照莊嚴、從修行因得於正見光照莊嚴、從修行因得奢摩他光照莊嚴、從修行因得深妙觀光照莊",
                "嚴、從修行因得知他心光照莊嚴、從修行因得不退動及正解脫光照莊嚴、從修行因得極究竟光照莊嚴，是名菩薩九修行因得普光照以為莊",
                "法無疑，不了義善巧。知眾生無畏，無礙智無邊，作者本來空，了法因緣起。善巧廣大說，勝要甚深門，諸佛法無邊，解了皆窮盡。以世",
                "薩及如來，智於此法中，一一皆隨轉。諦光照具足，勇健妙修行，乘因得果圓，不變真勝義。修習諸聖諦，入解脫果門，四果次第成，緣",
                "無漏光嚴體。具足無邊福，遍育諸眾生，無著智莊嚴，有情疑網斷。因修得智慧，覺悟辯無邊，正見止觀心，究竟無邊際。知教行具足，",
                "；知法性斷是般若業。修習神足是般若母；無功用行是般若業。能信因緣是般若母；超過諸著是般若業。精純無雜是般若母；身心安樂是",
                "詞無礙是般若業。聞佛辯才而不驚怖是般若母；得辯無礙是般若業。因於眾生及法緣慈是般若母；無緣之慈是般若業。為自、他悲是般若",
                "若母；安置眾生般若波羅蜜多方便善巧不退地中是般若業。怖畏三有因業受生是般若母；不捨生死，隨意受身是般若業。忍受音聲是般若",
                "即般若事業。心不怖辯才，此是般若母；得無礙辯才，即般若事業。因生法起慈，此是般若母；若得無緣慈，即般若事業。為自他起悲，",
                "眾妙寶莊嚴道場亦復震動。爾時，般若峯菩薩白佛言：「世尊！以何因緣此十方界無量無數諸佛剎土六種震動，此眾寶網莊嚴道場住在虛",
                "得此般若，心如虛空，無有住著。我今為汝及此大眾說此法門，以是因緣，令諸世界大地震動。」爾時，眾中有一菩薩名無畏辯才，即從",
                "座起，前白佛言：「世尊！以何因緣而此菩薩名般若峰？」佛言：「善男子！乃往古昔有佛出現，名吉祥守護如來、應供、正遍知、明行",
                "薩是也。善男子！以是菩薩有於如是無量辯才智慧高勝，名般若峰。因此菩薩辯才智慧，令此般若波羅蜜母般若事業莊嚴法門出現世間。"
            ],
            "juans/009.xhtml": [
                "合引)(二)巘吒(三)娑嚩(二合引)賀(引)(四)「唵(一)因達囉(二合)也(二)娑嚩(二合引)賀(引)(三)「唵(一)",
                "圓。十方諸世尊，共證知護念，當成法王子，持佛種常全。已斷惡趣因，復遠諸苦果，隨順不退轉，修行趣菩提，常安住懃修，三十七道",
                "念持，文義悉皆圓，廣為眾生說。住此總持者，於法微細知，分別諸因緣，心智剎那滅。滿此總持者，無著無所依，三智眼已明，安住三"
            ],
            "juans/010.xhtml": [
                "心以為莊嚴。「大王！一切善法皆悉從此陀羅尼生；一切罪惡，不信因果以為根本。大王！汝今不信因果，耽五欲樂，如大猛風吹其信心",
                "、是能摧滅一切眾生憍慢、自高、陵篾他義。「大王！汝於今者不信因果，親近惡友提婆達多，殺所生父，囚繫飢餓，渴乏不死而刖其足",
                "斷滅佛法、閉人天路、開惡趣門。是故我言大王不聞自己名字，以是因緣，如何更得此陀羅尼神力加護？「大王！我今當說古昔因緣，王",
                "其相云何？』彼佛答言：『大王！貧畏不活作沙門者，多有眾生不信因果，貪求財寶，互相侵奪，遂感天地雨澤不時、五穀不登、不充官",
                "如鳥飛空遇猛風，飄落生死大苦海。薄福耽染天人女，破戒遠離善業因，佛教皆為欲火燒，如須彌山遇劫火。無菩提味唯求利，恒為人說",
                "食水草，身羸瘦者，亦非王事。即是釋迦如來遺法之中五濁惡世不信因果百官令長，上受帝王光寵榮祿，下於百姓非理追求，雖復貪求而",
                "蕪，多惡比丘發心無地，遂投外道路伽耶等斷常諸見異學出家，邪見因緣，師徒皆墮自入地獄。復與多人開地獄門，相引奔馳趣三惡道，",
                "陀羅尼，以無邊量名句字門宣說趣入無邊義理。其義深遠，隨順覺悟因緣性故；難入，懈怠嬾惰無由入故；難解，斷常見者不能了故；難",
                "空，離二相故；無阿賴耶，超過一切所依處故；知眾生行，善解一切因緣法故；得深般若，光明照見諸法性故；出生諸度，成就一切巧方",
                "義悉皆圓，是故讀誦受持經，斯福最勝過於彼。諸佛唯於法中住，不因布施得菩提，若有受持佛法門，即是能知佛恩者。是故供養佛福勘",
                "有勤受持、及發菩提意，當於四方面，擁護常不離。」爾時，釋提桓因為欲擁護如是經典及持經者，合掌向佛而說偈言：「我聞佛說此，",
                "，受持於此經，為諸菩薩故，令廣宣流布。」爾時，世尊稱讚釋提桓因、四大天王、大梵天王、兜率天子、商主天子、及魔波旬、菩薩、"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "慈悲喜捨，不具菩薩三聚戒蘊，遠離無障無礙大智，不能安住於寂滅因善成立法，遠離神通力無所畏，不住正念不能成就隨行趣入，無忘"
            ]
        }
    },
    "T0999": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "怖畏，妙色端正，有大神力，迅疾如風，威德自在，能伏怨敵，以是因緣獲得如是福德果報，貪著愛欲，娛樂自恣。汝等今者於如來前，"
            ],
            "juans/002.xhtml": [
                "施護奉詔譯是時，復有諸大藥叉步多鬼神，皆具威德有大神力，以是因緣奔來集會，所謂四臂藥叉、大毒害藥叉、多足藥叉、四足藥叉、",
                "火羅剎娑、須彌頂羅剎娑，如是等大羅剎娑皆具威德有大神力，以是因緣皆悉奔馳來集佛會。復有諸大矩畔拏眾，所謂樹形矩畔拏、山石",
                "色矩畔拏、針毛劍髮矩畔拏、血污身矩畔拏，如是等諸矩畔拏，以是因緣皆悉奔馳來集佛會。是諸藥叉、羅剎及矩畔拏等，皆以血穢污染",
                "，無飲食故心生熱惱，以熱惱故捨離正法，殺諸生命惱亂眾生。以是因緣我於十方周遍巡行，所到國城四方門戶觀彼住處，或住園林，或",
                "復有執曜及諸星宿，起毒害心照臨一切，使諸眾生不恒禍福，為煩惱因更相鬪諍，更相欺誷，更相殺害，水火盜賊枷鎖繫閉，作諸執魅惱",
                "力、七等覺支、八聖道支及九次第定、如來十力、十一解脫處、十二因緣、十二行輪、六念處、十六念佛三昧觀行、十八佛不共法、四十",
                "非取捨，是故僧寶最第一，斯真實故得安樂。其心堅固無動轉，如彼因陀羅寶幢，四方種種大風吹，終不能令彼搖動。補特伽羅亦如是，",
                "句、天帝釋句、護世四天王句、魔醯首羅句、根本句、意句、性句、因句、住處句、寂靜句……一切如來觸緣覺觀聲聞觀，如是等種種法"
            ],
            "juans/003.xhtml": [
                "典威神力故，尚獲種種勝妙果報，若諸眾生過去所作身語意等諸惡業因，以是經典威神之力云何不滅？」佛告諸比丘：「我此經典總有五"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，若能依此勝義修，現世得成無上覺。歸命緣起初序品，光中能顯因果事，福德智慧至究竟，一乘實相勝義門。歸命善巧方便品，甚深",
                "，各隨奉事諸世尊，當來咸證菩提果。歸命化城巧喻品，佛慇懃說昔因緣，為權止息示化城，至大涅槃為究竟。歸命五百弟子品，大聲聞",
                "，并羅剎女說真言，為護持經法師故。歸命妙莊嚴王品，藥王藥上本因緣，由斯二士善知識，而不退失菩提道。歸命普賢勸發品，若有於",
                "地煩惱。是修行者作是供養已。次則入實相三摩地，觀一切法如幻，因緣和合生故，知一切有情無所得以為方便。觀一切法如陽焰，上至"
            ]
        }
    },
    "T1003": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧耶然後可修行也。「已得一切如來灌頂寶冠為三界主」者，如來在因地從灌頂師入三昧耶智曼茶羅，阿闍梨加持弟子身中本有如來藏性",
                "真言行菩薩法器，則堪任持明等乃至傳受印可等灌頂階位，以此為初因，由三密四智印相應，成究竟三界法王主以為果。「已證一切如來",
                "前菩薩一一具四種印，相應方得離垢清淨，便證普賢大菩薩位。設使因緣不具不得四智印，如經「所說一聞於耳，獲得勝福決定不異，疾",
                "證無上正等菩提。」以為正因。「金剛手！若有聞此清淨出生句般若理趣，乃至菩提道場，一切蓋障及煩惱障，法障，業障設廣積集，必",
                "菩薩之地。「即說大樂金剛不空三昧耶本誓心真言吽字」，吽字者，因義。因義者，謂菩提心為因，即一切如來菩提心，亦是一切如來不",
                "，且賀字以為本體，賀字從阿字生，由阿字一切法本不生故，一切法因不可得。其字中有污聲，污聲者，一切法損減不可得。其字頭上有",
                "伽教中修阿(引)行速疾方便，由集福德智慧資糧，證成無上菩提正因。第三字極長高聲。aṃ字者，等覺義，由證無邊智解脫三摩暗地"
            ],
            "juans/002.xhtml": [
                "疾證無上正等菩提」者，害三界一切有情。一切有情者，由貪嗔癡為因，受三界中流轉。若與理趣相應，則滅三界輪迴因。是故害三界一",
                "剛利菩薩三摩地。所謂「一切法清淨故則一切有情清淨」，此即金剛因菩薩三摩地。所謂「世間一切智智清淨則般若波羅蜜多清淨」，此",
                "中央畫觀自在菩薩，如本儀形。前安金剛法，右安金剛利，左安金剛因，後安金剛語。於四內外隅，各安四內外供養。於東門畫天女形，",
                "得離垢清淨，等同聖者。紇利字具四字成一真言。賀字門者，一切法因不可得義。囉字門者，一切法離塵義。塵者所謂五塵，亦名能取所",
                "離五怖、得四無所畏，無能怖者也。今所恐怖，非在果位如來，乃在因位也。「以說金剛忿怒大笑心」者，此是金剛藥叉菩薩大智印也。",
                "郝字具四義：一切法本不生義、因義；二種我義，由迷一切法本不生理，為一切煩惱因。煩惱因起二種我：所謂人我、法我。是故一切外",
                "三摩地，即思此菩薩一字心真言，入一切法本不生門，則離一切煩惱因。煩惱既離，即證二種無我，人空法空，則顯真如恒沙功德，即超",
                "羅蜜、淨波羅蜜是也。都牟盧，表毘盧遮那佛。㟏字真言者，一切法因不可得。其真言中帶莽字，詮一切法我不可得，即成實相般若波羅"
            ]
        }
    },
    "T1005A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。由此陀羅尼威神力，於四衢道涌蓮華。」復告金剛手言：「我若不因此陀羅尼，不能成等正覺，不能降伏俱知魔眾，不能枯竭煩惱大海",
                "咸讚釋迦牟尼如來言：「善哉！善哉！能以如來神通加持，說此往昔因緣，示現如來祕密陀羅尼。此陀羅尼，是一切如來祕密，是一切如"
            ],
            "juans/002.xhtml": [
                "，降伏諸龍。若常日日誦持，獲大吉祥。若患一切病，取水一瓶，以因陀羅呵悉多藥(白及藥也)、及鉢羅奢藥(赤及也)、白芥子，并"
            ]
        }
    },
    "T1006": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "成蓮華。由彼陀羅尼威神力故，降諸魔眾，四衢道中涌出蓮華。若不因彼陀羅尼威德力者，不成正覺，不能降伏拘胝魔眾，不能枯竭煩惱",
                "釋迦牟尼如來言：「善哉！善哉！能以如來境界善加護故，說此往昔因緣，示現如是祕密陀羅尼。是諸如來祕密之母，是諸如來祕密之心"
            ],
            "juans/002.xhtml": [
                "便大雨，降伏諸龍。若日日誦持，即得種種殊勝吉祥。取一瓶水，以因陀羅呵悉多藥(白及藥也)及鉢羅奢(赤藥也)白芥子，并欝金香"
            ],
            "juans/003.xhtml": [
                "呪八千遍，當得轉輪王位，所願皆得。若以娑羅樹香(松梢去聲)和因垢羅酥及白芥子，於山峯上以火燒之，諸阿素囉門自然而開，此人",
                "道，皆在此用，然後結印作法。」第二普光寶清淨如來心印法(梵云因鉢[口*路]婆)「誦此呪已，便作手印。先以右手拇指與頭指拄"
            ]
        }
    },
    "T1007": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "水，隨其土地種種花草及諸樹等，皆取其芽嫩軟顛頭皆置瓮中，又取因陀羅訶塞多(云是人參，似手，未詳)、健(平)陀波囉(去)縛",
                "見此印，其病即差，還更增壽。其印威力功德如是。由是義故，名為因鉢[口*路]婆如意珠清淨(名佛心印，未詳)。「復次，第二印",
                "燒者，彼曷囉闍即喚對面，所求皆順。「又於山頂上，取稍(去)和因柘囉、白芥子、牛酥等，呪而燒者，即見一切阿素洛宮無有障礙，"
            ]
        }
    },
    "T1008": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "收攝一切善根，迴向於無上正等菩提，常恒三寶種永不斷絕，由此福因緣得有子息。我今欲問世尊修何法行。」爾時毘鈕達多大婆羅門，",
                "林納衣持牛戒者、居山谷持禁戒者等是。」爾時釋迦牟尼如來說往昔因緣已，默然而住。時一切大眾聞此往昔因緣，皆生奇特，持種種香",
                "文殊師利童真菩薩！現於如來大眾會神變。今此光相為誰所現？以何因緣？是誰威神現大如來形像集會？」文殊師利言：「金剛手！汝豈",
                "，一切如來不能知其數量。「復次金剛手！第二校量福德。以少善根因緣，能成就廣善根果報。此菩提場莊嚴陀羅尼於樺皮上書，或置金"
            ]
        }
    },
    "T1009": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊復說伽他曰：「應棄臭穢欲，弊惡魔之境，由此為地獄，亦為惡趣因。於他勿嫉妬，為親名利故，慈目視眾生，得大威妙色。眾生所諍",
                "輕他人，當樂甚深之法忍，精勤由如救頭燃。勿於利養生貪著，由此因緣成矯行，精麁知足猶如鳥，得為人身作果實。奇哉善獲如來法，",
                "隨喜修習。何以故？則彼菩薩得不退轉地，承事法師，於無上菩提為因，何況書寫受持讀誦、正念思惟、為他人說。此福德聚唯除如來，"
            ]
        }
    },
    "T1011": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "然惟無惟無所著；明光悅懌，果而大勇為美譽；動無動以正動近道，因能善與遊無罣礙入諸法門，強而有勢光大照遠解等，意無不入不斷"
            ]
        }
    },
    "T1012": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "生無量門持、二曰甚深法忍持、三曰善於眾生諸根持、四曰善於眾生因果持。」尊者舍利弗思惟是菩薩清淨無量慧地，欲令佛說，即以是",
                "無清淨，不念身、不念意。無涅槃究竟，亦不念過去當來今現在，不因己、不因他，於一切法行無受者，舍利弗！是名執受一切諸法隨順",
                "欲皆悉周備；名為隨順一道三昧；亦名一切善本不由他得，種性相好因自法生；名為正覺，度諸魔事。舍利弗！是為菩薩出生無量門持。",
                "空靜不輕彼，常樂修習深法忍，如救頭然不放逸。不求名譽及利養，因斯造諸諂曲行，處處知足如飛鳥，節身損己修仁行。快哉得佛教，",
                "轉。彼時眾中有長者子名曰月幢，得聞是持至心隨喜。彼以隨喜善根因緣故，常得親近九十億佛，得最上持得最上處無量辯才。復於三劫",
                "是。舍利弗！我亦與賢劫諸菩薩曾聞此持，聞已隨喜。以此隨喜善根因緣，除却四十萬劫生死之罪，又得親近九十億佛。是故舍利弗！若",
                "藐三菩提者，於此妙持當勤隨喜。隨喜功德，乃至菩薩不退轉地作大因緣。況復書持受誦、如說修行，一切人民莫能思量稱說其福。」爾"
            ]
        }
    },
    "T1013": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持陀隣尼目佉，用入生死，令疾逮得。何等為四？一者陀隣尼目佉，因世名色使疾得淨法；二者陀隣尼目佉，入於忍辱；三者陀隣尼目佉",
                "菩薩最後聞得是陀隣尼，奉持勸助，代歡喜者，其德如是。若有菩薩因歡喜德，若以慈心為經墮淚衣毛起者，皆當逮得阿惟越致，引著無"
            ]
        }
    },
    "T1014": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "見法生不見法滅，亦不見法有去來今，不見法增不見法減，不見十二因緣法起不見十二因緣法滅，不宣說法非不宣說。菩薩常應正念：諸",
                "陀羅尼。」爾時世尊即說偈言：「棄彼污穢欲，及捨鄙魔行，如此欲因緣，即是地獄趣。於他親名利，不生嫉妬心，慈眼觀眾生，得大威",
                "所聞如此無量陀羅尼門，聞已即便隨喜頂受。月幢以此隨喜善根功德因緣，值九十億諸佛世尊，恭敬供養，得此最上陀羅尼法，於諸言論",
                "「我與賢劫諸菩薩等，俱共聞此陀羅尼法，即生隨喜。以此善根功德因緣，經歷四十百千劫中，常勤背捨生死之法，於九十億諸如來所得",
                "、三名簸臘復多(眾多)、四名那羅延婆邏(大力士也)、五名那隷因馱羅(人主)、六名突陀利沙(五能誹謗)、七名迦羅邏(嘊柴)"
            ]
        }
    },
    "T1015": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四事，持陀隣尼目佉用入生死令疾逮得。何等為四？一者陀隣尼目佉因世名色使疾得淨法、二者陀隣尼目佉入其忍辱、三者陀隣尼目佉悉",
                "菩薩最後得聞是陀隣尼，奉持勸助、代歡喜者，其德如是。若有菩薩因歡喜德，若以慈心為經墮淚衣毛起者，皆當逮得無上平等之道，引"
            ]
        }
    },
    "T1017": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "量、如是簡擇，具白佛言：「唯願世尊廣為眾說，令彼菩薩一切大眾因是義故，所有諸行皆得清淨。善哉世尊！唯願廣說。」爾時尊者舍",
                "勤誦此經故，一切速成就。所得淨佛國，諸大聲聞眾，光相藏莊嚴，因由此經得。若不放逸者，七日諦思惟，八十億諸佛，為說陀羅尼。",
                "」爾時世尊欲重明此義，如說頌曰：「欲為臭穢魔所行，亦是地獄之因緣，既知罪業惡道本，於他一切除嫉心。名利恭敬親友捨，愛目平",
                "光，從彼比丘聞是入無邊門法本陀羅尼故，起隨喜心。由此隨喜善根因緣故，得值九十億佛、得勝上陀羅尼、得勝上起信法門，有所言說",
                "菩薩，聞此法本皆生隨喜之心。我於爾時發增上隨喜心故，以此善根因緣，四百萬劫中所有煩惱，一切超過不能為礙。於九十億佛邊聽聞",
                "能具足修行，應須聞此陀羅尼發隨喜心。何以故？由此聽聞隨喜善根因緣，能與不退轉地作其勝因，乃至得阿耨多羅三藐三菩提亦復藉此",
                "善根作其勝因緣故。何況書寫讀誦受持、如法修行廣為人說、讚歎勸勵令其修學，此諸功德聚唯除諸佛乃能知之，一切眾生無能稱說、計"
            ]
        }
    },
    "T1018": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "界等處。當知菩提如是法門成立。何以故？以是色身隨順世法，眾生因此供養三寶，修習菩薩六波羅蜜、行四攝事。於是菩薩以此法門，",
                "誦持此經故，悉無能障礙。此經中解釋，一切諸法門，而說一切智，因是成正覺。我因聞是經，然燈授我記，記言汝成佛，解脫諸眾生。",
                "四法，得此陀羅尼。」爾時世尊而說頌言：「愛欲深熾盛，能為地獄因，魔王此障道，應當速遠離。懈怠造諸罪，惡業墮泥犁，展轉在其",
                "作諸善法，是故諸佛色身顯現。云何依他起性亦勝義諦？由性自無，因習起性，故離執有；然存事物，故離執無。「復次云何遍計所執自",
                "二處、十八界亦是住於勝義諦門。當知所見蘊等種類，但是凡愚宿習因緣憶念攀緣，而實非有。是故菩薩解蘊界處，一切法中法身顯現。",
                "念：『我今所見佛之形像，非佛所有種類之相，此但是我現在觀察像因緣故，見佛形像得入定中；類知一切諸法亦復如是。』以是義故，",
                "諸菩薩等行菩薩道時，悉皆得聞此陀羅尼，深心隨喜。由此隨喜善根因緣，超越世間四十百千劫生死流轉，又於九億諸如來所供養恭敬，"
            ]
        }
    },
    "T1019": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "故。「la字時，入無垢般若波羅蜜門，悟一切攞法出世間故，愛支因緣永不現故。「da字時，入不退轉加行般若波羅蜜門，娜悟一切",
                "般若波羅蜜捨門，悟一切法寂靜性不可得故。「kha字時，入現行因地智慧藏般若波羅佉(上)蜜門，悟一切法如虛空性不可得故。「",
                "印阿(上)字印，聞已受持、讀誦通利、為他解說，不貪名利，由此因緣得二十種殊勝功德。何等二十？謂得強憶念；得勝慚愧；得堅固",
                "住；得於有情言音善巧；得蘊善巧、處善巧、界善巧；得緣起善巧、因善巧、緣善巧、法善巧；得根勝劣智善巧、他心智善巧；得觀星曆"
            ]
        }
    },
    "T1022A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩亦皆流淚，威焰熾盛執杵旋轉，往詣佛所，白言：「世尊！此何因緣現是光相？何故於如來眼流淚如是？此是佛之大瑞光相現前？唯",
                "土聚以如來神力所加持故有是神變。」時金剛手白佛言：「世尊！何因緣故，是七寶塔現為土聚？」佛告金剛手：「此非土聚，乃是七寶",
                "，非如來全身而可毀壞。豈有如來金剛藏身而可壞也？但以眾生業果因緣示現隱耳。復次金剛手！後世末法逼迫時，多有眾生習行非法應",
                "墮地獄，不求佛法僧、不種殖善根，為是因緣妙法當隱；唯除此塔，以一切如來神力所持故。以是事故我今流淚，彼諸如來亦以是事悉皆",
                "三時下來，亦為供養禮拜塔故。一切諸仙三時來集讚詠旋遶，釋提桓因與諸天女晝夜三時來下供養。其處即為一切如來護念加持。若人作",
                "至阿迦尼吒天宮，一切諸天守衛供養。」金剛手白佛言：「世尊！何因緣故此法如是殊勝功德？」佛告金剛手：「以此寶篋陀羅尼威神力"
            ]
        }
    },
    "T1022B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩等亦皆流淚，威焰熾盛執杵旋轉，往詣佛所，白言：「世尊！此何因緣現是光相？何如來眼流淚如是？亦彼十方諸佛大瑞光相現前？唯",
                "土聚如來神力所加持故，有是神變。」金剛手復白佛言：「世尊！何因緣故，是七寶塔現為土聚？」佛告金剛手：「此非土聚，乃是殊妙",
                "法逼迫之時，若有眾生習行非法應墮地獄，不信三寶不植善根，為是因緣佛法當隱，然猶是塔堅固不滅，一切如來神力所持。無智眾生惑",
                "天三時下來亦為供養，一切諸仙三時來集讚詠旋遶禮謝瞻仰，釋提桓因與諸天女晝夜三時來下供養，其處即為一切如來護念加持。由納經",
                "宮之中，塔所串峙，一切諸天晝夜瞻仰守衛供養。」金剛手言：「何因緣故，此法如是殊勝功德？」佛言：「當知以此寶篋印陀羅尼威神",
                "及慈覺智證三師之請來，文義通暢也。先亮汰和上註此本行天下，今因刻諸軌，更標藏本之異於冠，以上木。享和改元辛酉仲秋月豐山勤"
            ]
        }
    },
    "T1023": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂多聞，修崇十善信重三寶，歡喜踊躍而作是念：「一切有情修善為因，財富無量資具眾多，我當修習。」爾時大婆羅門無垢妙光起立合",
                "世最後分時，謂諸有情罪業深重不植善根，廣作不善三惡道業，以此因緣生無佛世，亦常不聞諸佛名字，及恒遠離僧法之名。如是之事真",
                "無量功德。」即時會中有金剛手大藥叉主，復白佛言：「世尊！有何因緣，此正法印心陀羅尼書寫受持、供養恭敬，獲如是等無量功德？"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "盡。佛眼所見，不可為喻、不可量、不可說。」執金剛主言：「以何因緣少用功力成大福聚？」佛言：「諦聽，當為汝說。若比丘、比丘"
            ]
        }
    },
    "T1026": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "利。大王！建立佛塔，福利難思，三世如來所共稱讚。我為大王略說因緣，王當諦聽。乃往古昔有一小兒此地牧牛，有諸相師來共占相，",
                "『我施麨。』時辟支佛引鉢受之，以神通力沙變成麨。時諸小兒見此因緣，皆悉獲得清淨信心。時辟支佛與諸小兒悉授記莂，作如是言："
            ]
        }
    },
    "T1029": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "丘眾千二百五十人，大菩薩眾四萬人俱。娑婆世界主梵天王，釋提桓因，四大天王，提頭賴吒天王、毘樓勒[蘜-匊+奇]天王、毘樓博"
            ]
        }
    },
    "T1038": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地六種震動，一切眾生及諸天龍悉皆忙怕。此呪神力不可思議。以何因緣令我及一切眾生有受持者得金剛三昧，令汝及一切眾生有受持者"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "今更說別事法。先受八戒，或於淨處或泉水邊造一舍利塔，中安十二因緣偈。晨造一塔，持誦八千，日中亦然，得一切明仙中輪王，恒與"
            ]
        }
    },
    "T1042": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝四種義haraīaḥ合成一字，其梵文hrīḥ是也。賀字諸法因不可得，羅字清淨無垢染，伊字自在不可得，惡字本不生不滅，是",
                "為順義。本不生不滅，自在不可得，清淨無垢染，諸法因不可得，是為逆義。逆順相應，顯香印文。我作其圖。是妙香印名大悲拔苦。所",
                "作是想。是hrīḥ文之香煙成此三昧耶形，此形更為本尊形體，表因時本誓遂為果時形色，是三昧耶義也。燒香之時結本尊契，誦是本"
            ]
        }
    },
    "T1043": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "色之山夜叉羅剎之難、毒藥刀劍臨當刑戮、過去業緣現造眾惡，以是因緣受一切苦極大怖畏。應當一心稱觀世音菩薩名號，并誦此呪一遍",
                "至七遍，消伏毒害，惡業惡行不善惡聚如火焚薪永盡無餘。以是因緣，此觀世音菩薩所說神呪，名施一切眾生甘露妙藥，得無病畏、不橫",
                "利弗所，頭面著地接足作禮，白言尊者：「向者如來讚歎數息，以是因緣獲大善利。云何數息？唯願尊者為我解說。眼、眼識與色相應，",
                "。水大，水性不住。風大，風性無礙。從顛倒有火大，火性不實。假因緣生色受想行識，一一性相同於水火風等，皆悉入於如實之際。」",
                "、如乾闥婆城、如水上泡、如幻、如化、如露、如電，一一諦觀十二因緣成緣覺道。或入寂定琉璃三昧，見佛無數，發無上心，修童真行",
                "無邊諸佛，聞說妙法隨意無礙，發三種清淨三菩提心。若有宿世罪業因緣及現所造極重惡行，夢中得見觀世音菩薩，如大猛風吹於重雲皆"
            ]
        }
    },
    "T1045a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切魍魎雜魔邪魅，惑尊者阿難及諸善人，如是等恒河沙數。即時如來因見阿難恍惚，憐愍一切故，為說此六字神呪王經。「先佛所說，我"
            ]
        }
    },
    "T1045b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "魎雜魔邪魅，厭惑尊者阿難陀及諸善人，如是等恒河沙數。即時如來因見阿難陀恍惚，及憐愍一切三世有情故，為說此六字神呪王經。「"
            ]
        }
    },
    "T1046": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六字大陀羅尼呪乃是七三藐三佛陀所說，亦是梵王娑婆主說，釋提桓因、四大天王所說，亦皆隨喜，破諸呪術消伏起屍，一切形像厭蠱皆"
            ]
        }
    },
    "T1048": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，到菴沒羅園已，佛告阿難陀言：「阿難陀！汝可入城擇吉祥地，安因陀羅枳黎，駐足正念，說此大護明大陀羅尼及以伽陀曰：「『尾薩",
                "』」於是尊者阿難陀白世尊言：「如是。世尊！我今聽命。」於是安因陀羅枳黎已，為諸眾生消除災難駐足正念，說此大護明大陀羅尼成"
            ]
        }
    },
    "T1050": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來，唯願世尊聽我所問。世尊！今於此處有大光明。為從何來？以何因緣而現如是希奇之相？」爾時世尊告除蓋障菩薩言：「善男子！汝",
                "摩訶薩，從座而起，偏袒右肩，右膝著地合掌恭敬，白世尊言：『何因何緣出現斯瑞？』佛告：『善男子！極樂世界有觀自在菩薩摩訶薩",
                "極樂世界之時，地六震動。』爾時寶手菩薩摩訶薩白世尊言：『以何因緣出現斯瑞？』「佛言：『善男子！是觀自在菩薩摩訶薩欲來到此"
            ],
            "juans/003.xhtml": [
                "，抱捉其子欣喜復悲涕泣流淚。父母先為我故涕泣恒時，其眼昏瞖，因茲除愈，明淨如故。是時父母與子共在一處，我乃具述前所經歷艱",
                "子：「此六字大明陀羅尼，難得值遇。至於如來而亦不知所得之處，因位菩薩云何而能知得處耶？」除蓋障菩薩白世尊言：「如是陀羅尼"
            ],
            "juans/004.xhtml": [
                "曼拏攞相，周圍四方方各五肘量，中心曼拏攞安立無量壽，粉布應用因捺囉(二合)禰攞寶粖、鉢訥麼(二合)囉(引)誐寶粖、摩囉揭"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "幻、如陽焰、如夢、如影像、如谷響、如光影、如水月、如變化、如因陀羅網、如虛空，不久滿足十地，住法雲地，為大法師。次結白衣"
            ]
        }
    },
    "T1057a": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "將示弘福大德，玄謩法師一見此文嗟稱不已。有人云：勅未流行，何因忽茲漏洩？其本遂寢，不復弘揚。又有西來梵僧，持一經夾以示智",
                "通譯爾時觀世音菩薩摩訶薩白佛言：「世尊！是我前身不可思議福德因緣，今蒙世尊與我授記，欲令利益一切眾生起大悲心，能斷一切繫",
                "縛、能滅一切怖畏，一切眾生蒙此威神，悉皆離苦因、獲安樂果。若有善男子善女人，於我滅後後五百歲中，能於日夜六時。依法受持此",
                "無量劫中，以曾親近供養如是陀羅尼法，乃至過去未來現在諸佛，皆因此陀羅尼法門得阿耨多羅三藐三菩提。若有善男子善女人等，專念",
                ")。呪曰：「唵(一)薩婆斫蒭(二合)伽羅耶(二)陀囉尼(三)因(去)地唎耶(四)莎訶(五)」千眼千臂觀世音菩薩千臂總攝印",
                "達三昧印。此印能令通達一切三昧智印，莊嚴方便八萬四千法門，皆因此法得阿耨多羅三藐三菩提。用前大身呪。」千眼千臂觀世音菩薩",
                "滅盡定三昧印第十一「准前印，直竪散頭指大母指，開掌。此印我在因地時，乃有恒河沙諸佛受我此法，令我得證菩提之道。誦大身呪。",
                "樂，夫妻憔悴面無光澤。婆羅門問曰：「長者何為不樂？」長者說向因緣。婆羅門答言：「長者不須愁憂。但取貧道處分，子得壽年長遠",
                "羅王報云：「長者其子命根只合十六，今已十五，唯有一年。今遇善因緣，得年八十，故來相報。」爾時長者夫妻歡喜踊躍，罄捨家資次",
                "痛者，呪師以菩薩千眼印呪二十一遍，以印印眼，眼即除愈。以此大因緣，其人獲得天眼，光明徹見上界種種天人受勝快樂處。次說畫像"
            ]
        }
    },
    "T1057b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "通譯爾時觀世音菩薩摩訶薩白佛言：「世尊！是我前身不可思議福德因緣，今蒙世尊與我授記，欲令利益一切眾生起大悲心，能斷一切繫",
                "縛、能滅一切怖畏。一切眾生蒙此威神，悉離苦因、獲安樂果。若有善男子善女人，於我滅後五百歲中，能於日夜六時依法受持此陀羅尼",
                "去無量劫中。已曾親近供養如是陀羅尼法，乃至過去未來現在諸佛皆因此陀羅尼法門得成阿耨多羅三藐三菩提。若有善男子善女人等，專",
                "願悉皆滿足。呪曰：「唵(一)薩婆斫芻伽囉耶(二)陀羅尼(三)因(去聲)地(丁涅切)唎耶(四)莎訶(五)」千臂總攝印第五起",
                "名通達三昧印。此印能令通達一切三昧智印，莊嚴八萬四千法門，皆因此法得阿耨多羅三藐三菩提。用前大身呪。呼召天龍八部神鬼集會",
                "入滅盡定三昧印第十一準前印，直竪散頭持大母指，開掌。此印我在因地時，恒河沙諸佛授我此法，令我得證菩提之道。誦前大身呪。請",
                "樂，夫妻憔悴面無光澤。婆羅門問曰：「長者何為不樂？」長者說向因緣。婆羅門答曰：「長者不須愁憂。但取貧道處分，子得壽年長遠",
                "眼若痛者，以菩薩千眼印呪二十一遍，以印印眼，眼即除愈。以此大因緣，其人獲得天眼，光明徹見上界諸天受勝快樂。又畫千眼千臂觀"
            ]
        }
    },
    "T1058": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩合掌恭敬白言：「世尊應正遍知！是我前身不可思議福德因緣，今蒙世尊與我受記，欲令我身起以大慈悲拔導心，當為利益一",
                "怖畏。今我欲說姥陀羅尼，末世眾生蒙是姥陀羅尼威神力故，皆離苦因、獲安樂果。世尊！後五百歲中，隨在國土城邑聚落山林樹下，有",
                "曾親自供養受持如是陀羅尼法，復見過去未來現在諸佛世尊，亦等皆因此姥陀羅尼三昧耶門得成阿耨多羅三藐三菩提。有善男子善女人等",
                "此印法門故。呪曰：「唵(一)薩婆斫芻伽羅耶(二)陀囉尼(三)因(去)地(丁涅)唎耶(四)莎訶(五)」千手千眼觀世音菩薩千",
                "拆之。此印能令通達一切三昧智印，莊嚴八萬四千法門，是諸法門皆因此法明見三藐三菩提故。用大身呪。」千手千眼觀世音菩薩呼召天",
                "滅盡定三昧印第十一「准前印，直竪散頭指大母指，開掌。此印我在因地之時，乃有恒河沙諸佛如來授我此印，令我得證阿耨多羅三藐三",
                "有婆羅門巡門乞食，遇見長者，問曰：『何謂不樂？』長者具上說其因緣。婆羅門答言：『長者不須愁憂。但取貧道處分法模，子得壽年",
                "者，是呪法師結菩薩千眼印呪二十一遍，以印印眼，眼即痛愈。以此因緣，其人當獲無邊天眼，徹見諸天受天快樂。若畫千手千眼觀世音"
            ]
        }
    },
    "T1060": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大神力，無邊佛國皆震動，龍神宮殿悉不安。今此大眾咸有疑，不測因緣是誰力？為佛菩薩大聲聞？為梵魔天諸釋等？唯願世尊大慈悲，",
                "至小罪輕業，亦不得滅，何況重罪？雖不即滅重罪，猶能遠作菩提之因。」復白佛言：「世尊！若諸人天，誦持大悲心呪者，得十五種善",
                "是具大悲者。成佛不久，所見眾生，皆悉為誦，令彼耳聞，與作菩提因，是人功德，無量無邊，讚不可盡。「若能精誠用心，身持齋戒，"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃至小罪輕業亦不得滅，何況重罪；雖不即滅重罪，猶能遠作菩提之因。」復白佛言：「世尊！若諸人天誦持大悲心呪者，得十五種善生"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在，在於西北輪，不轉觀自在，在東北月輪，是四大觀音，表法利因語。行者應知之，已上九月輪，五智杵以界。亦有四月輪，離九輪",
                "，腕開五寸許，置於眉間上，誦此真言曰：「唵薩婆斫芻伽羅耶陀尼因地唎耶娑嚩(二合)賀」此印起立，並足亦得也。通作此法印親驗"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "律儀。由入曼拏羅，身心備十微塵剎世界微塵數三摩耶無作禁戒。或因屈身俯仰、發言吐氣、起心動念，廢忘菩提之心退失善根，以此印"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "光(威德)、幢(滿願)、笑(歡喜)、法(清淨)、利(般若)、因(不退)、語(性空)、業(善巧)、護(精進)、牙(猛利)、",
                "。頂上大寶冠，身相白肉色，定慧承蓮花，嚴身如上說。西門北金剛因菩薩。頂上大寶冠，身相白肉色，左定金剛拳，右慧握金輪。次金"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦唵[口*半]吒娑婆訶二十一、二十八部大仙密語：唵南無佛法僧因他羅也縛悉儞曳娑婆訶二十二、摩尼跋陀羅密語：唵陀羅迦羅夾曼"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪一遍擲著火已，能使一切疫病悉得除愈。若有人被他厭禱蠱道呪咀因即成病，如是病者在於像前，用其緋綖一呪一結，呪之七遍使作七"
            ]
        }
    },
    "T1071": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四種功德勝利：一者臨命終時得見諸佛；二者終不墮諸惡趣；三者不因險厄而死；四者得生極樂世界。世尊！我憶過去過十殑伽沙等劫，",
                "求如意。「復次若知身中有諸障難，所求善事多不如心，衰禍時時無因而至，應以香水浴此像身，復取此水呪之一百八遍，以浴毘那藥迦"
            ]
        }
    },
    "T1072A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛，能說密教教令輪，以作盡無餘有情上中下悉地，速疾頓證悉地因。便以此印當自心前解散。「復作是念：『盡無餘世界中，有無量",
                "薩律儀。由入曼荼羅，身心備十佛微塵剎世界微塵三摩耶無作禁戒。因屈伸俯仰發言吐氣起心動念，廢忘菩提之心、退失善根，以此印契",
                "字黑色，漸引形如半月，遍相稱如風輪。當思真實句，所謂一切法離因緣。次應於風輪上想鑁字，白色光明，漸引圓滿，大小如本水輪。"
            ],
            "juans/002.xhtml": [
                "幻、如陽焰、如夢、如影像、如谷響、如光影、如水月、如變化、如因陀羅網、如虛空，不久滿足十地，住法雲地，為大法師。「次結婆",
                "，禪智並竪。真言曰：「跢姪他(二)勃地勃地(二)素勃地(三)因達梨(二合)勃地(四)麼迷輸(上音)迦藍(上音二合)(五)",
                "指直竪相著，地水二指屈中節以風著火背，空屈中節。真言曰：「唵因捺囉野娑嚩(二合)賀」「次結火天印，左手作拳安腰，右手五指"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，更不漏失。呪曰：歸命多姪他(一)勃地勃地(二)素勃地(三)因達[口*梨](二合)勃地(四)摩迷輸(上音)迦㘕(上音二合"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。莎嚩字門者，於一切法是平等無言說義。訶字門者，於一切法是無因寂靜無住涅槃義。所說字義雖立文字，皆是無文字義。既無文字，",
                "故無取捨。為無取捨義，是故平等無言說。為平等無言說義，是故無因寂靜無住涅槃。為寂靜無住涅槃義，是故不生不滅最勝無斷。周而"
            ]
        }
    },
    "T1076": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合)字者，一切法平等無言說義。svā賀字者，一切法無因義。hā由一切法本不生故，即得不生不滅。由不生不滅故，即得",
                "得無取捨。由無取捨故，即得平等無言說。由平等無言說故，即得無因無果般若相應無所得以為方便，入勝義實則證法界真如。以此為三"
            ]
        }
    },
    "T1080": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，於日日中應受種種上妙供養，若有怨敵軍陣鬪諍皆得勝利。以是因緣，聖觀自在於一切時護如愛子，與大自在。作是法者，除不至心",
                "子輔相人民見其愛敬如事火天。若三七日作護摩者，三十三天釋提桓因并諸天眾日月天子，皆來擁護與諸願滿。四天王神持明仙眾并諸眷",
                "。或淨不淨能成有情，心寂法海入諸三昧，神道遊戲住佛菩提。以斯因緣，我以大悲成熟有情。唯希如來加持覆護。」如意輪陀羅尼經囑"
            ]
        }
    },
    "T1088": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "a諸佛菩薩天龍八部應召而至，悉雲集加持護念。吽字者，一切法無因義。亦云菩提道場。如hūṃ《金剛頂瑜伽經》說，纔發菩提心，",
                "正覺。四魔者，謂蘊魔、煩惱魔、死魔、天魔，悉自降伏。復云法無因者，諸法無因，依勝義諦果亦無得。無因果故，本來清淨。泮字者"
            ]
        }
    },
    "T1091": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "周匝，為轉法輪度脫眾生。」爾時神通王菩薩白佛言：「世尊！以何因緣，不但觀念如意輪王菩薩，又令禮拜本星等耶？」佛言：「昔燃",
                "願我等輩護此大法。若有人等奉造此法，我等先至成就法事。』以此因緣，兼存造法。」爾時神通王菩薩承佛大神力往彼世界，頂禮如意",
                "輪王菩薩，而作是言：「我等住於娑婆界，修學如來因地門，救度迦夷波斯王，以此因緣禮仁者。七寶莊嚴寶輪王，菩薩相好不思議，依",
                "願求，當使本星必當隨心。如來在世立大誓願，為此部中當護摩，此因緣當用七星以靈驗。是多祕密，不得外傳。或為國王或為大臣造此"
            ]
        }
    },
    "T1092": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/012.xhtml": 4,
            "juans/014.xhtml": 8,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 2,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 2,
            "juans/023.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/028.xhtml": 4,
            "juans/029.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊！此不空羂索心王母陀羅尼真言三昧耶亦復如是。若有有情說無因果，種種誹謗妄非過惡，或為嫉妬諂曲財食一切厄難，受持讀誦而",
                "作供養，由是因緣得大善根。從此身後於所生處，常得戒香、定香、慧香、解脫香、威德無畏福資糧香、一切菩提堅固不壞福聚蘊香、貴",
                "言菩提薩埵者，何謂也？菩提名智、薩埵名悲，溥示方便之眾義也。因此二法荷濟有情，乃得名為菩提薩埵。世尊！若儻許我當為利益一"
            ],
            "juans/007.xhtml": [
                "王、摩呼羅伽王皆當供給一切資具，甘膳飲食自在豐饒。得此果者皆因是大㫊暮伽王護摩供獻三昧耶。若真言者多諸重罪福德尠薄，雖服"
            ],
            "juans/012.xhtml": [
                "珠置於幢頭，復以此香燒熏寶珠，其珠是時七日七夜雨諸珍寶。以此因故，說是香王有大神力，能大成就持真言者。今彼難陀龍王、跋難",
                "，假香神力，海中吸服三龍王毒頃變青色，伏變龍毒而成甘露。以斯因故，說是香力能滅毒故。昔有國王號曼馱多王，亦以此香塗身熏服",
                "方一切剎土一切諸佛一時讚言：『善哉善哉！真言者！我等諸佛往昔因地作斯供養。』西方淨土阿彌陀佛、觀世音菩薩、大勢至菩薩、一",
                "之人，此乃真非臭穢之身，應知此人是天中天微妙淨身。世尊！由斯因緣，我則常能頂戴擔負。世尊！云何證知斯人是天中天微妙淨身？"
            ],
            "juans/014.xhtml": [
                "偈諷頌理趣毘柰耶經、契經、倪耶經、授記經、伽陀經、烏陀那經、因緣經、譬喻經、本事經、本生經、方廣經、未曾有經、塢波提舍經",
                "功德。蓮花手！若受持者發菩提心，觀照五蘊眼界色界乃至識界十二因緣自性空寂，離我我相、離有情相、離受者相、離一切相。何以故",
                "，名住如來形相法身。與三昧俱，是真發心，以少功用獲大成就。如因月現照澄淨水中見月像，如天降雨種子芽生，如執火燼空中輪旋火",
                "字門，解一切法影像不可得故。入薄字門，解一切法出世間故，愛支因緣永不現故。入[合*牛]弱字門，解一切法生不可得故。入度字",
                "故。入喇詑字門，解一切法執著義性不可得故。入㰤字門，解一切法因性不可得故。入皤字門，解一切法破壞性不可得故。入矩字門，解",
                "是入諸字門印相印句，聞已受持讀誦通利，為他解說不著名利，由茲因緣得二十種殊勝功德。何等二十？謂得強憶念、得勝慚愧、得堅固",
                "得無高下平等中住、得於有情言音善巧，得蘊善巧處、得緣起善巧、因善巧、緣善巧，得根勝劣智善巧、他心智善巧，得觀瞻星曆善巧，",
                "故，是受持者四念住處。蓮花手！如是修者，當知是人又等於我發初因地作菩薩時修行種種苦行善根，成就阿耨多羅三藐三菩提地，坐金"
            ],
            "juans/017.xhtml": [
                "其心安住。以無所得為方便，修處非處智力時，謂如實了知諸有情類因果等相處非處相。以無所得為方便，修業異熟智力時，謂如實了知",
                "諸有情類，諸業法受種種因果業異熟相。以無所得為方便，修種種界智力時，謂如實了知諸有情類無量界相，以無所得為方便。修種種勝"
            ],
            "juans/018.xhtml": [
                "觀一切法無常性故。四應遠離相想，謂觀雜染性不可得故。五應遠離因等見執，謂都不見有諸見性故。六應遠離名色執，謂觀名色性都不",
                "薩，變現一切諸天仙相、變現一切人民等相，變現一切諸佛菩薩種種因地捨頭目髓腦身肉手足相，空中變現身上出水、身下出火相，變現"
            ],
            "juans/020.xhtml": [
                "門，自體清淨周輪白光，明照清淨最上無壞。觀迦(斤邏反)字門，因業性離為是法教，身日初色光遍一切，害治諸垢超度生死。觀麼字"
            ],
            "juans/021.xhtml": [
                "諛諂兩舌、破僧破法、言詞穢惡，不中不正不知恩義，譏說三寶不觀因緣，貪諸財色、不敬師受，盜諸真言明印文字經典種種諸法，心常",
                "昧耶道。如此等輩定是阿毘地獄住，受無間劇苦之種。世尊！由是業因，非於我過。如此有情自己棄捨十方三世一切如來諸大菩薩一切種",
                "藥叉、羅剎、一切鬼神、種種業障之所攝受。世尊！如此有情緣是業因，非我過咎、非我棄捨。世尊！是輩旃茶羅等，業惟積畜貪瞋癡毒"
            ],
            "juans/022.xhtml": [
                "。若復塗於病者身上，便得滅除種種病惱、身口意業蓋障重罪，以斯因故閉地獄門，當生淨土陞不動地。此法唯除不中不正、纔諂兩舌、",
                "業曾無成就，過去今身一切善根皆悉燒燼，後身善根亦已壞爛。以斯因故，則非我咎。世尊！此旃茶羅輩，若有能誡能悔無明黑暗貪瞋癡"
            ],
            "juans/023.xhtml": [
                "是旃茶羅人，我以種種方便神力，欲脫此人少許厄難無能得濟。由斯因緣修不成就，非我過咎。世尊！復有苾芻苾芻尼諸族姓子，身意恬"
            ],
            "juans/026.xhtml": [
                "是汝作。汝於三界人天善法，惡中之惡極為可畏、極為大過。汝以是因，獲斯苦報。大可畏笑大藥叉將然頂！今於我前歸投三寶，處眾懺"
            ],
            "juans/028.xhtml": [
                "來告執金剛祕密主菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣現相，是彼觀世音菩薩摩訶薩大幻化三摩地門，金剛總持等持三",
                "尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？所有三世一切如來祕密心陀羅尼真",
                "言壇印法品，皆隨入此明王法中，如水乳合同一體相更無別異。由斯因緣，說是清淨蓮華明王名號通入一切如來種族祕密心陀羅尼真言壇",
                "得一切如來神通三摩地加被，一切菩薩摩訶薩神通三摩地加被。以斯因故，說是清淨蓮華明王央俱捨真言有大威德、有大神力。若有暫以"
            ],
            "juans/029.xhtml": [
                "耶，種種種族僕從曼拏羅印三昧耶一切神變。復次夢見一切菩薩所有因地發行行化，乃至菩提轉大法輪摧諸魔軍。復次夢見十方一切剎土",
                "合掌瞻住。重復語言：『諦聽諦聽。今為汝說甘露上藥。』當說十二因緣法、四聖諦法、十八佛不共法、八聖道法、六波羅蜜法、不空羂"
            ]
        }
    },
    "T1093": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "不應起諍。世尊！若人共他鬪諍聞此呪者，或為驚怖大家或護他意或因調戲聞此呪者，世尊！彼等諸人應當思惟：『令我耳根聞此呪者，",
                "以諂曲之心恭敬尊重。世尊！彼諂曲眾生，於未來世於諸善根能為佛因，生生處處不離戒定及勝智慧成就福聚之香，於未來世能持戒香。",
                "句[這-言+奴]句[這-言+奴](一百五)遮囉遮囉(一百六)因地唎夜(一百七)婆(去)邏蒱澄伽(一百八)柘妬阿唎耶薩底夜",
                ")、揵陀那句梨草(藥)、這憐尼草(藥)、阿婆耶波儞草(藥)、因陀羅波尼草(香附子)、多迦羅(香)、斫迦羅(香)、摩訶斫迦"
            ]
        }
    },
    "T1094": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誹謗輕賤毀訾，或如上說以諂誑心書寫受持恭敬供養，而亦作彼善根因緣，令彼當來隨所生處具戒定慧功德妙香，亦能為他作斯香事。故",
                "、毘社耶藥、那矩梨藥、健陀那矩梨藥、婆刺尼藥、唵跋耶波尼藥、因達羅波尼藥、健陀畢利樣瞿藥、䫂揭藍藥、斫訖羅藥、莫訶斫訖羅"
            ]
        }
    },
    "T1095": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "心亦復如是。雖有誹謗毀訾，或復諂詐書寫受持供養，而皆與作善根因緣，生生之處常不捨離戒定智慧福德資糧，於當來世戒香具足。世",
                "、費社耶藥、那矩梨藥、健陀那矩梨藥、婆刺尼藥、阿婆野波抳藥、因達羅波抳藥、乾陀鉢履樣瞿藥、多伽羅藥、斫訖羅藥、摩訶斫訖羅"
            ]
        }
    },
    "T1096": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "空羂索陀羅尼經序福壽寺沙門波崙撰若夫此經，乃該二諦而無遺、括因果而斯盡，可謂引萬行之導首、進菩提之神足，超生死之靈翼、昇",
                "菩薩力、無所畏、不空佛法及四聖諦、神足、根、力、覺、道、得定因緣、解脫三昧、三摩鉢底。能令見者修習成就聲聞緣覺佛地智慧威",
                "難今得解脫。』其龍亦得大致供養，守護其國。復與其龍結願受戒，因此善根離畜生趣，得不退地。彼於呪者，為欲利益一切眾生故，得",
                "智慧方便善巧，成就信力、精進力、念力及三昧力，此則是其得佛之因。精進勤勇慰喻方便，所為授於無上正等菩提之記。得授記已，菩"
            ]
        }
    },
    "T1097": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "注甘雨，一切苗稼甘蔗稻穀悉皆成熟，又能令彼多諸水牛，彼國眾生因之耕植，由此遠離饑饉疫病、鬪戰諍論，復無賊盜及以惡獸，衣食",
                "。時持呪人攝取彼龍勸立誓願，常令利益一切眾生，復與受戒。彼龍因此善根力故，捨畜生身得不退地，乃至證獲無上菩提。其持呪人為",
                "以持呪人修行般若善巧方便，信力、精進力、念力、三摩地力，由是因緣一切成就，乃至成佛故。我今者安慰呪人，勸發精進為之授記，",
                "身語及意不善之業，常行身語及意善業，必當捨離五趣之身，修行佛因精勤苦行。』以持呪人神呪力故，定證菩提，為能積集不可思議功"
            ]
        }
    },
    "T1098": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。世尊！此不空羂索心王陀羅尼真言三昧耶亦復如是。若諸有情說無因果，種種誹謗求非過惡，或為嫉妬諂曲財食一切厄難，受持讀誦而",
                "作供養，由是因緣得大善根，從此身後於所生處，常得戒香、定香、慧香、解脫香、威德無畏福智資糧香、一切菩提堅固不壞福聚蘊香。"
            ]
        }
    },
    "T1100": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又法若國王男女難長難養，或短壽、疾病纏眠、寢食不安，皆由宿業因緣生惡宿直，或數被五曜陵逼本宿，令身不安。則於所居之處，用"
            ]
        }
    },
    "T1103a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "跋吒那羅延，與罽賓國沙門喝囉那僧伽，同三曼茶羅會受持此法。後因勅召入京，遂有大總持寺僧智通聞解翻譯，與數十大德求及此印法"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "救是諸怖，止息中天命，名稱得廣布，恒生善貴族。彼惟獨一身，或因行坐臥，當獲人稱譽，壽命得時長，人間受快樂。天龍及藥叉、羅"
            ]
        }
    },
    "T1108B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為苦海中諸眾生，悉願聖母慈眼觀。我今所集諸福善，皆成無上菩提因，惟願不久於眾生，證得無上引導師。尊聖佛母具大悲，於我一切"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，一切諸佛所念。我此陀羅尼法，已經無量諸佛所說。世尊！我於因地，過恒河沙數劫外，有佛名百蓮華眼頂無障礙功德光明王如來。"
            ]
        }
    },
    "T1111": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀自在菩薩心陀羅尼經爾時世尊於毘沙門天王宮，說觀自在菩薩往昔因緣：「過去無量無邊阿僧祇劫，有佛名觀照觀察如來，成佛道已，"
            ]
        }
    },
    "T1112": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "義。娑嚩字門者，是一切如來無等無言說義。阿字門者，一切如來無因寂靜無住涅槃義。所說字義雖立文字，皆是無文字義。既無文字，",
                "故無取捨；為無取捨義，是故平等言說；會平等無無言說義，是故無因寂靜無住涅槃；為寂靜無住涅槃義，是故不生不滅最勝無斷。周而",
                "：「是心為何物？煩惱習種子，善惡皆由心，心為阿賴耶，修淨以為因，六度熏習故，彼心為大心。藏識本非染，清淨無暇穢，長時積福",
                "三昧，修習布字旋陀羅尼。諸法本不生，自性離言說，清淨無垢染，因業等虛空。旋復諦思惟，字字悟真實，初後雖差別，所證皆歸一。"
            ]
        }
    },
    "T1113B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天兵眾。mahāsatvāya摩訶薩埵婆㖿(五)是菩薩種子之因，誦呪本身。mahākāruṇikāya摩訶迦嚧昵迦㖿(六"
            ]
        }
    },
    "T1115": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者依言即往彼國，聞王法令非常嚴酷，有犯必刑。修行者遂謁其王，因蒙汲引，詢問所欲。白以本求，遂近入後宮，悉如佛剎土。王乃觀"
            ]
        }
    },
    "T1116": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "浴久時，頭痛不愈。王乃出勅宣詔醫人。醫人即至，王遂告言：「我因夏熱出城遊行，於道路中而患頭痛，即便沐浴其疾不愈。卿意云何",
                "日夜分得大苦惱，應諸醫人俱至王所，互相視之而發言曰：「此疾所因不可測度，深懷憂惱。王既如是，我等作何方便得免王疾？」言論",
                "白佛言：「世尊！大王昨夜甚患頭痛，王諸眷屬及大臣等皆懷憂惱。因是事已，俱來佛所。於中路傍見一擔柴女人，身著故衣頭髮蓬亂，",
                "，名醫救療而不能痊。今蒙世尊手摩頭頂，經剎那間即得安樂。有何因緣？願佛慈悲而為解說。」爾時世尊聞是語已，於其面門放大光明",
                "腹懷疑，即從坐起合掌恭敬，頂禮佛足而白佛言：「世尊！今日有何因緣，放大光明普照佛剎？唯願世尊略為宣說。」佛告阿難：「於過",
                "慚！』唱苦搥胸迷悶倒地。時彼宮人以水灑面執拂扇涼，久時不惺，因此命謝。時諸宮人高聲啼哭。王忽聞聲，驚怪異常，勅令內官往問",
                "即戴頭上，經剎那間而患頭痛，致使群臣眷屬悉皆愁惱。」王聞佛言因果無謬，而即印言：「如是如是。」爾時有一菩薩名曰大意，在大"
            ]
        }
    },
    "T1120A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "己體中，身心愛染想，奉事於聖者。印力契真如，智自性皆達，薩埵因之住，今修此方便，故我當證成。依教供養周，次用辟除印，金剛",
                "并運心供養。觀身色空已，是真覩本尊，如斯勝解之，決定無疑惑，因緣有情類，悟本皆成空。復建同尊儀，如是瑜伽住，凡遇莊嚴事，"
            ]
        }
    },
    "T1125": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，欲金剛者即是金剛法，計里計羅者即是金剛利，愛金剛者即是金剛因，金剛慢者即是金剛語。金剛薩埵者即是彼薄伽梵不空成就如來，",
                "，大安樂富饒，三界得自在，能作堅固利益。堅固利益者，菩提心為因。因有二種：度無邊眾生為因，無上菩提為果。復次大悲為根，兼"
            ]
        }
    },
    "T1126": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "口意業，今已清淨。既清淨已，願今所作一切事業，則為入彼金剛法因。』然更作意觀於本尊如來，『願我所作事業皆得成就。』便歸命",
                "應觀為日月，二手金剛拳，各安於腰側。曼拏與香華，及餘供養具，因此目瞻視，去垢成清淨。」「金剛視密言曰：「唵(引)嚩日囉(",
                "眼頂禮。金剛利大乘，金剛鉤大冑，妙吉祥甚深，金剛智頂禮。金剛因大剎，金剛輪大乘，金剛妙慧轉，金剛剎頂禮。金剛言妙明，金剛"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "夫試鴻臚少卿傳教大師臣法天奉詔譯歸依普遍虛空界，三世清淨平等因，性等法光正覺道，變化人天利樂身，示居十地自在位，行大施願"
            ]
        }
    },
    "T1128": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "座起，偏袒右肩右膝著地，合掌恭敬白佛言：「世尊！如來放光非無因緣。世尊今日放大光明，何因何緣？唯願如來應正等覺大慈廣覆為",
                "我等說。」爾時世尊告阿難言：「如汝所說非無因緣。汝當諦聽，吾當為汝廣分別說。阿難！今有無量無邊眾生，得證無生法忍乃至得涅",
                "槃界。由是因緣，放斯光明。」說是語時，有一天子名印捺囉部帝，領四兵眾，及持種種供養之具來詣佛所。至佛所已，持諸供具恭敬供"
            ],
            "juans/002.xhtml": [
                "，墮斯惡趣何由出離？亦如世間輪迴眾生，云何轉業得無生滅？若不因從金剛阿闍梨攝受，為說種種妙法，何由能除一切煩惱，證於寂滅",
                "得一俗諦，初相應法入三摩地，未能了知顯密二教，亦未知二諦十二因緣，亦未知般若波羅蜜，是名弟子初修習相。」王言：「云何菩薩",
                "，或六俱胝文字義、或說法成就義、或決定義，或說本行尼陀那方便因等，如是所說或四種或五種或七種或十二種，種種不定，皆不離二"
            ]
        }
    },
    "T1130": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "法王燈，次有勝燈佛，次有殊勝燈，次有梵光燈，次有光明燈，次有因燈佛，次有燈燈佛，次有新燈佛，次有積燈佛，次有智燈佛，次有",
                "脫之法。愚夫頑嚚乃至如是，果報云何？世尊！有諸撿挍知事等類，因生憍慢憙怒自在縱愚夫勢，不能了知所作之業善惡因果，應與不與",
                "普思義！」如是三歎。「汝為利益憐愍世間諸眾生故，又復開演至理因緣甚深之業，作如是問。我當為汝分別解說，汝當諦聽，善思念之",
                "八，一一方面各圖七，日月天形呪神形，守護持者令成就。東面畫作因陀羅，南面畫作烏尸羅，西面畫作日沒山，北面畫作於香山。諸山"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「若有善男子善女人受持念誦，日各三時、時別千遍，過去所有惡業因緣短命夭壽，由持此陀羅尼故，信心清淨業障銷滅、更增壽命。若"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「若有善男子善女人受持念誦，每日三時、時別千遍，過現所有惡業因緣短命夭壽，由持此真言故信心清淨，業障消滅、更增壽命。若有"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「若有善男子善女人受持念誦，每日三時、時別千遍。過現所有惡業因緣短命夭壽，由持此真言故信心清淨，業障消滅、更增壽命。若有"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊於心轉光明，召集十方世界恒河沙諸佛，滿虛空中，各放光明如因陀羅網，以光明照觸普賢菩薩，令宣說金剛壽命經。爾時普賢菩薩"
            ]
        }
    },
    "T1137": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")囉婆那唻曳(三十七)[口*梵](父藍反)摩遮唎那(三十八)因陀跋帝(三十九)提提羅耶(四十)那謨摩醯首羅耶尼(四十一)",
                "一一毛孔，令諸龍鬼、一切疾疫、眾邪毒氣不能得入，亦能為作解脫因緣。」爾時三千大千界主大梵天王即從座起，為佛作禮，合掌向佛",
                "令得增益壽命，是故行者應當晨朝如法讀誦修行受持。」爾時釋提桓因復白佛言：「世尊！我今亦欲利益擁護如是善男子故，說是陀羅尼"
            ]
        }
    },
    "T1138a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "跛離婆離跋提毘提毘離抑娑離奢羅毘羅和泥羅啝那茶移娑呵摩遮離拏因陀羅和帝提提羅耶南無摩醯首波羅耶尼利師梵浮尼波波嚪婆尼迦囉",
                "婆呵摩富利莎呵婆呵摩脾莎呵波羅迦卑弗波散哆離莎呵」爾時釋提桓因從座而起，白佛言：「世尊！我亦說陀羅尼守護是人，受持讀誦一"
            ]
        }
    },
    "T1138b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所有幽冥。時十方人天異類咸覩是相，生希有心，皆作此念：「有何因緣而現是相光遍世界？」爾時諸佛告眾會曰：「善男子！諦聽。有",
                "子善女人欲行此持者，常於晨朝清淨澡漱已至心讀誦。」爾時釋提桓因即從座起，偏袒合掌白佛言：「世尊！我今亦欲擁護一切眾生，不"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "]迦茶曳(十五)婆[咑-丁+羅]喝(訶訖反)摩遮哩尼(十六)因達羅婆(上)底(十七)地地囉野尼(十八)納慕莫醯濕筏囉囉曳"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合掌，誦明五遍加持五處，便成三昧耶身，此名一切佛心三昧耶印。因以此印生一切印故，先作三昧耶印。金剛部三昧耶真言曰：oṃv",
                "云：「願諸眾生多饒財寶，悲常當勇施，具足智慧，常懷大忍，作善因緣，得宿命智，悲念有情。願諸眾生所生之處，獲如是種種勝事。"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不乏，人民向善者多，近來常聞修建龍華會者。憶為或有欲持誦者，因特譯出漢文，便於信氏誦讀仰祈。聖慈加護廣布流通為願焉。(乾"
            ]
        }
    },
    "T1147": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "袒右肩右膝著地，合掌恭敬白佛言：「世尊！殑伽河邊彼二比丘，何因何緣裸形舒手叫喚啼泣？」爾時世尊告虛空藏菩薩摩訶薩言：「彼"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，久持諸佛祕密語，若其福智不現前，及以無官無位倫，貴姓高人福因薄，為化度一切眾生，此顯明極祕密法。三世諸佛神驗道，速疾甚"
            ]
        }
    },
    "T1153": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華之池。何以故？此陀羅尼是一切如來加持力故。大梵當知，以是因緣火不能燒。復次大梵！毒不能害者，如善遊城豐才長者子，持誦",
                "皆息，便即命終生無間獄。其苾芻屍殯在塔中，其陀羅尼帶於身上。因其苾芻纔入地獄，諸受罪者所有苦痛悉得停息咸皆安樂。阿鼻地獄",
                "割等諸苦，鑊湯餘地獄，苦惱息皆除。焰魔是法王，以法治有情，此因緣非小，為我除疑惑。』時彼焰魔王，從無悲獄卒，聞如此事已，",
                "以上事白焰魔王。其苾芻承此陀羅尼威力，罪障消滅得生三十三天，因號此天為先身隨求天子。大梵當知，此陀羅尼有大威力，汝當受持",
                "安樂。「大梵！云何得知？往昔曾於摩伽陀國，有王名施願手。以何因緣名施願手？其王初生之時，即展其手執母嬭，嗍嬭足已。由手觸",
                "入王手中，施求乞者。隨其所須皆得滿足，一切悉得安樂成就，以是因緣名施願手。其王為求子故，供養諸佛及諸塔廟，求子不得。王持",
                "尼，作是願言：『以此捨施之福，願一切有情斷其貧匱之業。』由此因緣，其捨施福無有盡期。如是多種福因緣故，供養諸佛菩薩。由此",
                "王是也。由往昔捨一金錢供養此大隨求陀羅尼，迴施一切有情。以是因緣，其福無盡，於末後身復為國王，淨信三寶心不退轉，廣行捨施"
            ]
        }
    },
    "T1154": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "母胎中憶念此呪，其大火坑尋即變成蓮華之池，此是神呪力故。以是因緣，火不能燒。」佛告大梵：「毒不能害者，如善遊城豐財長者子",
                "獄。其比丘屍殯在塔中，呪在屍上。其比丘塔，今由現在滿足城南。因此比丘暫入地獄，諸受罪者所有苦痛悉得止息普得安樂，其地獄中",
                "所見事白閻羅王。其此比丘承此呪力罪障消除，即得生於三十三天，因號此天名為隨求即得天子。大梵當知，如法書寫。此呪帶持在於身",
                "兩嬭變成金色乳自流出。於其手中又能出於無量珍寶施諸眾生，以是因緣名慈愍手。其王無子，為求子故設大施會，供養諸佛及諸塔廟求"
            ]
        }
    },
    "T1155": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "心蓮臺，本來莊嚴三身德，三十七尊住心城，普門塵數諸三昧，遠離因果因果法，然具無邊德海本圓滿，還我頂禮心諸佛)沒馱達磨僧(",
                "，以是真言名隨求，即得成佛自在也，求福德自在，求七寶自在也。因斯有七名：一者心佛心真言，毘盧遮那如來心智之中之智心故。二",
                "惡趣！乃至得到菩提道場最勝之處，皆由讚美是真言功德如是。以是因緣，名隨求即得真言。」「次說密印等，五如來密想。以初印印心"
            ]
        }
    },
    "T1159A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復更主重見如來？願為解說，除我疑惑。」爾時如來為破□□□說此因緣，是長者等聞法歡喜，久得羅漢騰身而去。爾時四眾身處空，空"
            ]
        }
    },
    "T1159B": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "固難動，不動如地，心無去來不可毀壞。如是大眾得未曾有：「以何因緣，我等身體今皆大重不能自勝？」當於爾時有一帝釋名曰淨有，",
                "曰：「實語實見者，實住牟尼尊，久住於法行，唯願演說法。佛為實因緣，能滅眾生苦，何故於此處，而雨種種雨？大眾皆喜悅，心生信",
                "切諸衣鬘，雜飾嚴身具。十方之福田，離一切過惡，眾苦得休息，皆因緣救世。一切諸天人，無能說因緣，是誰神通力，而來至此處？為",
                "佛諸菩薩？梵摩帝釋等？唯願救世說，神通之因緣。」爾時世尊告淨有帝釋言：「如是如是。汝今諦聽，吾當說之。是地藏菩薩摩訶薩，",
                "情根，常能遠離於諸欲，修苦無常空無我，亦善觀察於世諦。諸苦所因愛欲本，悉能乾竭諸煩惱，以是義故攝六情，能善斷除一切愛，能",
                "修諸忍法；有得三昧首楞嚴；有得虛空智惠眼；有得無生諸法忍，皆因世尊所說法。悉制一切諸異學，九十六種外道等，摧伏一切魔怨已",
                "藏菩薩名號一心歸依者，令諸眾生皆得解脫自在無礙，乃至應被繫縛因執鞭杖，能稱地藏菩薩名號一心歸依者，亦復如是皆得解脫，安住",
                "得涼風、為求男女妻子方便修福、為除寒熱，令得正念求如是等種種因緣，能稱地藏菩薩名號一心歸依者，此善男子威德力故，悉能稱彼"
            ]
        }
    },
    "T1161": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "露妙藥灌頂之法。」說是語已咸皆默然。佛語寶積：「未來眾生具五因緣，得聞藥王、藥上二菩薩名。何謂為五？一者慈心不殺，具佛禁",
                "之所宣說。我等往昔行菩薩道時，得聞此呪深心隨喜。以是隨喜善根因緣力故，即得超越五百九十六億劫生死之罪，於今現在得成為佛。",
                "化佛，身色相好皆悉莊嚴，是諸化佛異口同音皆共稱說藥王菩薩本行因緣。此相現時，念念之中見十方佛為諸行者隨宜說法。時藥王菩薩",
                "菩薩，為說除罪甘露妙藥服此藥已，即時皆得五百萬億旋陀羅尼門，因此藥王菩薩本願力故、緣念藥王菩薩自莊嚴故。十方諸佛與諸菩薩",
                "，至行者前為說甚深六波羅蜜。是時行者因見諸佛故，即得百千萬億觀佛三昧海門。」佛告彌勒：「我滅度後，若天、若神、若龍，若比",
                "乃至三千人。此三千人異口同音，稱諸佛名一心敬禮。以是敬禮諸佛因緣功德力故，即得超越無數億劫生死之罪。其千人者，花光佛為首",
                "佛。』是時行者聞授記已，身心歡喜即得三昧，此三昧名惟無莊嚴。因是三昧力故，倍更增進，普見十方無數諸佛。時十方諸佛或為行者",
                "說六和敬法、或為行者說六念法，如是種種分別，廣說無量法門。復因此惟無三昧海莊嚴力故，廣為行者分別解說甚深十二因緣法。因是",
                "尼珠現在其頂。此妙瑞相昔所未覩，唯願天尊為我解說此二菩薩往昔因緣。」爾時世尊告阿難言：「諦聽諦聽，善思念之，吾當為汝分別",
                "解說此二菩薩往昔因緣。」佛告阿難：「乃往過去無量無邊阿僧祇劫，復倍是數，數不可說。彼時有佛，號琉璃光照如來、應供、正遍知",
                "遍禮十方無量諸佛。禮諸佛已，持真珠華散日藏上，白言：『和上！因和上故得聞無上清淨佛慧。我聞是已，於和上前已發甚深阿耨多羅",
                "服已得聞妙法，以藥力故除二種病：一者四大增損，二者煩惱瞋恚。因此藥故，時諸大眾皆發阿耨多羅三藐三菩提心，而唱是言：『我等",
                "於未來世悉當成佛。』時諸大眾各相謂言：『我等今者因此大士施二種藥，得發無上法王之心，當王三千大千世界。為報恩故當為立號，",
                "因行立名故名藥王。』」佛告阿難：「汝今當知，此藥王菩薩聞諸大眾為立號時，敬禮大眾而作是言：『大德眾僧為我立號名曰藥王，我",
                "藥王菩薩摩訶薩是。」佛告阿難：「汝今當時。知弟長者藥施人者，因藥施故，世人稱讚此長者藥，用施眾僧及施一切，服此藥者得上氣",
                "力、得妙上藥，亦聞上妙大乘法藥。爾時世人因行立名，名曰藥上。爾時藥上菩薩聞諸世人稱讚己德名曰藥上，因發誓願：『今此世間一",
                "間至心隨喜，五逆十惡悉得清淨。」佛告阿難：「此藥王、藥上本行因緣，是閻浮提人病之良藥。」爾時世尊說是語已，默然而住如入三"
            ]
        }
    },
    "T1162": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我時聞已，歡喜踴躍，受持讀誦廣為他說，利益安樂無量有情。由是因緣，福慧增長，速證無上正等菩提，為諸天人說微妙法。今為汝說",
                "妙月長者諸庫藏中，種種財穀今悉盈滿。」尊者阿難歡喜白佛：「何因緣故，妙月長者諸庫藏中欻然盈滿？」佛告阿難：「妙月長者聞我"
            ]
        }
    },
    "T1163": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。爾時，具壽阿難陀怪未曾有，心甚歡喜，而白佛言：「世尊！以何因緣，妙月長者家中庫藏盈滿？」佛言：「善男子！妙月長者淨信於"
            ]
        }
    },
    "T1164": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛教已，却往佛所。到已頭面禮世尊足，而白佛言：「妙月長者以何因緣，而得如是廣大福德、廣大富貴？廣大倉庫種種財物、粟麥、金"
            ]
        }
    },
    "T1177A": {
        "total": 96,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 18,
            "juans/008.xhtml": 13,
            "juans/009.xhtml": 21,
            "juans/010.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "品，而即現燈現雲，及萬菩薩信生奇特現光現相之身，皆發正智，為因利益三世蒼生有趣願到菩提。次略舉經都題序目大乘瑜伽金剛性海",
                "教者，是大聖曼殊室利菩薩摩訶薩是吾先師。吾今以說過去往昔師之因緣。吾以為清淨性，號毘盧遮那，與一切眾生作菩提根金剛之性。",
                "如來，說是大聖曼殊室利祕密三摩地教法者與一切有情眾生。從往昔因地之時引發眾生，修習成就無上菩提。今說曼殊承佛五智尊聖性金",
                "塵數劫等如虛空盡於法界不可說不可說久遠已前世時，一切諸佛如來因地之時作菩薩，修行五智尊金剛灌頂大曼荼羅三摩地法五頂金剛界",
                "生義，是毘盧遮那如來說，為往昔千釋迦千百億化釋迦成道時，此佛因地作菩薩時，如來為與說此阿字觀，修入根本清淨無生門。二者牟",
                "說，為往昔千百億降伏魔民無畏超勝自在佛說。是佛成道之時，此佛因地作菩薩時，如來與說此囉字觀，修入圓成實相無動門。三者牟尼",
                "，為往昔千百億降伏貪根。普滿常足自在佛說。是佛成道之時，此佛因地作菩薩時，如來與說此跛字觀，修入法界真如平等門。四者牟尼",
                "說，為往昔千百億降伏瞋根無量壽無忍自在佛說。是佛成道時，此佛因地作菩薩時，如來與說此左字觀，修入妙觀理趣淨土門。五者牟尼",
                "說，為往昔千百億降伏癡根難勝慧明自在佛說。是佛成道之時，此佛因地作菩薩時，如來與說此曩字觀，修入成就金剛菩提解脫門。爾時",
                "佛，而白世尊：「如來安詳微顏熙怡在三昧時，大眾久未知如來說何因緣演何教法而應廣度一切眾生？」佛告曼殊室利十六大士菩薩摩訶",
                "、善男子善女人等。」如來言：「吾當與大眾等說曼殊室利往昔久遠因地已來，共十六大士菩薩摩訶薩，從初元首教諸菩薩及一切有情眾",
                "提真如觀門。」世尊言：「吾今顯說曼殊等十六大士菩薩摩訶薩往昔因地修持諸佛如來曼荼羅祕密三摩地殊勝金剛菩提三密聖性功德之力",
                "室利言：「汝當與大會之中一切菩薩摩訶薩及一切有情眾生，自說本因大願聖行佛剎功德莊嚴諸佛淨土，成就一切諸大菩薩得菩提時，令"
            ],
            "juans/002.xhtml": [
                "諸佛唱言歎深行德。善哉善哉！曼殊、普賢十六大士菩薩！能從往昔因地無量劫來發弘大願而度有情，心等虛空無有休歇。此是十六大士",
                "所來而作證明？」佛告師子勇猛菩薩：「如是十六大士曼殊等，往昔因地教導有情令發大乘阿耨多羅三藐三菩提，早得成佛，亦當出現微",
                "塵數一切諸佛。往昔有因，是故當與曼殊普賢十六菩薩而作證明。」是時師子勇猛菩薩在大會眾中，慇懃稽首而白世尊言：「我曾往昔久",
                "遠已前因地之時，早共曼殊室利菩薩，於袈裟幢世界，有佛號袈裟寶幢如來，與諸菩薩同共作聲聞中出家。何故今得微塵數諸佛出現來作",
                "尊告言：「則為大會眾諸、大菩薩摩訶薩、師子勇猛等，說曼殊室利因地往昔諸佛因緣，證明成就阿耨菩提。亦說曼殊久遠已前，住佛世",
                "，於佛世界作轉輪聖王，號曰名虛空王。云何得為虛空王？其王往昔因地之時，向諸佛如來前發大廣願當度有情願：『我心等虛空，無有",
                "總當成佛。』」是故師子勇猛菩薩及諸大眾，見如來說曼殊室利往昔因緣之法，慚愧無量。其師子勇猛菩薩及一切大會眾等咸斷疑網。師"
            ],
            "juans/003.xhtml": [
                "勇猛等諸大菩薩摩訶薩：「如來所言，如上所說十方大菩薩摩訶薩，因地先世俱同一行廣弘大願故，修行毘盧遮那如來本行大願祕密法教",
                "為十方大士菩薩？」如來告師子勇猛：「如是十方十大士菩薩，往昔因地同得毘盧遮那如來一切諸佛十大慈心觀，是故普賢、曼殊菩薩聖",
                "尊在大會眾中重告師子勇猛菩薩等：「如是十方十大士菩薩，從往昔因地之時，同共得毘盧遮那修大慈十心，亦修證普賢行願曼殊聖性道",
                "力。修菩薩行時，以四攝法及行八大供養而曾攝受一一諸佛諸大菩薩因地之時所種善根，皆已相攝種種方便教化成就，令一切菩薩安立一",
                "切如來菩提海藏大善福利方便成就願海般若波羅蜜多。諸佛菩薩往昔因時所行之行，具足清淨解脫聖道，以能善入諸佛三摩地，令其菩薩",
                "若達此性，則名本源自性真實聖智無性。是故持世菩薩摩訶薩，往昔因地當本大願，共毘盧遮那如來，令度一切菩薩及一切眾生同入此願"
            ],
            "juans/004.xhtml": [
                "菩提性地故。七者修證入此諸佛根本金剛智性法海三摩地，得見種種因緣差別不同，能令善知如來諸法一切義故。八者修證入此如來法力",
                "幾種法？」無邊智答言：「當有七種秉說修學。」「云何證得？有何因緣證菩提心？何者是菩提心？於是菩提心者有所得不。」無邊智菩",
                "未來心不可得、過去心不可得，若離菩提心亦不可得。菩提心者不屬因亦不屬緣，不可名言，似有為法而可立相。非是造作亦非不造作，",
                "亦然。菩薩比丘皆作如是，一切事業共如幻故。凡所有法無非是幻，因緣假合之所成故。」是時賢護菩薩令諸菩薩及諸賢聖，修入菩提如"
            ],
            "juans/005.xhtml": [
                "我法，我則為說大乘瑜伽金剛祕密聖性三摩地成等正覺無上菩提廣大因緣，令行菩薩道接引有情，更相運度得成佛果。』忽然登時從此眾",
                "，多貪多欲嬾惰睡眠惛沈掉舉，破戒者多不勤精進，如此之人則不識因果不敬師長，亦不見良善不護業道。是故麁惡之人，生生世世難值",
                "眾復請釋迦牟尼如來，為諸徒眾重開演說，往昔大士曼殊室利菩薩，因何劫中、因何世時而得遇值諸佛世尊，開演此教三密法門三十支三",
                "眾而白佛言：「唯願世尊更為我等大眾，稱說大士曼殊室利菩薩往昔因緣。」爾時釋迦牟尼如來則告大迦葉大眾言：「吾當為汝分別說之"
            ],
            "juans/006.xhtml": [
                "聰明或令人闇鈍。如此變異並是天魔鬼神入心，與行人而作障道境界因緣，令遣行人有進有退不成道果，死入魔宮令為眷屬。是故如來說",
                "正見，須常諦觀心性，見性寂靜心性無物，是相莫取，則無境界妄想因緣。是故行人勤行精進，實勿退轉懈怠懶墮，則得速證無上正等菩"
            ],
            "juans/007.xhtml": [
                "，修入金剛菩提佛果。」爾時牟尼世尊言說：「毘盧遮那久遠已前初因出世，吾於毘盧如來佛邊。往昔吾與一切菩薩一切眾生修學觀照，",
                "劫修持是心，入佛三摩地祕密金剛三密法藏，得成菩提佛果。以之為因，初捨凡夫成等正覺，號吾為毘盧遮那，與一切諸佛菩薩立為根本",
                "毘盧遮那世尊五智五如來同共修行導引蒼生，為一切有情眾生，往昔因地修入菩提道，一時成佛號名千釋迦。及千百億化釋迦、毘盧遮那",
                "迦作菩薩時修行心地。汝所先問一切金剛聖智菩提聖性種子，往昔從因地之時，一切菩薩摩訶薩修入成佛，從幾劫來我與一切有情眾生開",
                "菩提佛性自性海藏。如是一切菩薩、一切有情眾生修行法教者，為何因何緣得入此地四十二菩薩聖位，修證入聖地金剛菩提等覺妙覺地？",
                "盧遮那言：「於我同與五如來、一切諸佛及一切菩薩摩訶薩，從久遠因地往昔先世已來，為菩薩時廣行菩薩道，修入菩提佛果之根源。如",
                "持見取我人知見假會合成立名主者，造作我見生一切執縛。及有十二因緣，無合無散、無物無捨、無受者，一切應捨，生無為心無相心，",
                "作者受者，一切執縛中取著不解者，見縛體性是障。及一切諸相有為因緣散風動心，不得寂靜定力而滅者，無有是處。是故菩薩摩訶薩諸",
                "佛如來，令一切眾生修入滅盡寂定，空空、空八倒，無無因緣，假靜慧觀空空空，照一切幻化假會合成，念念中滅。受想行識一切三界異",
                "心，菩薩志求佛法，於心地智眼觀，照本源根本自性中本來空慧，非因非緣，亦非無緣，亦非有因亦非無因。於空慧中道聖力聖性知體名",
                "心，是體心心名識分別。一切諸法假會因緣，是一切我人假名主者。菩薩於一切眾生廣行慧智令入菩提，與道通同趣入佛果。諸行因緣入",
                "，澄心見淨了了見性，則非有相則非無相，非非於相，非來非去，非因非緣，非有罪非無罪，非非於罪非於真如，非非八倒，無生無滅。",
                "與一切菩薩一切眾生，同心同行同願同求，是名大願，亦名大求。以因以緣以行以果，菩薩於微塵數劫，願求菩提不斷不絕。願心連願心",
                "性，名證心頂如頂觀連。如頂觀連、觀連如頂，於心頂法界空性無有因果，如如一道清淨最勝上如頂，如人心頂最為高貴。非非身見如大",
                "證分，得住寂滅心定，發根本聖行趣道實性。菩薩則於我人見縛八倒因緣不二法門無餘滅盡，於世出世永不受八難，於生死海幻化異熟業"
            ],
            "juans/008.xhtml": [
                "何十長養心？一者慈心，菩薩依如來慈，於一切有情眾生上不作十惡因緣，常觀自性生慈正心，行菩薩道當救有情，廣引群品不造惡緣，",
                "中，空空寂空無相無生。根本悲緣於空行智性聖道之中，自滅一切苦因，名為苦諦滅，亦滅他人一切有情苦緣。菩薩於一切眾生無量苦因",
                "智清淨佛性，空空空喜心，不著我所緣，出沒三世自在神用，知一切因一切果，苦苦苦集諦一切入盡滅苦因，照達佛性空觀照實性，成等",
                "亦無鬪諍忿惱之性，常於實相般若中諦觀心性證法空智一相實性，無因無緣法性清淨，菩薩常修樂說，入愛語性三昧，為一切眾生起大慈",
                "金剛定聖智體性，觀照一切自他有情眾生心心體靜，分證寂滅無緣無因。於我自體自性性中，識界色界空、無色界滅盡清淨。菩薩以聖性",
                "非陰非界、非入非不入、非眾生亦不非眾生、非一非二、非我人三世因果，達實性故。菩薩常為法界眾生修證寂滅菩提，入一切法性空聖",
                "，於實法實智三摩地中觀照空性，分分證入實諦聖性善業成就，菩提因果相續不絕殊勝聖道，名為最上真諦。於道諦中，同合世間假名諸",
                "法，合會因果我人主者，名為真諦。菩薩於此苦集二有之諦，用當迴向入如來金剛菩提薩婆若海，深深深入般若波羅蜜多，證成菩提法空",
                "智性，而無去來幻化異熟，諸類受業畢竟永滅，不入生死世諦諸業因緣。於祕密聖性金剛聖地，無有我人壽者亦無世間，是名深入心性菩",
                "無縛無解，證達法界聖行空，入無礙聖性。達義達辭達教化，達三世因果眾生根行同一如如性。菩薩起精勤心，則觀照聖性神用自在，無",
                "切凡夫地，不作諸惡不起諸見新長養心三業生死之罪，亦不復再習苦因相似我人，永不入三界異熟業果，分分證入金剛菩提三密行空，不"
            ],
            "juans/009.xhtml": [
                "地者，為一切菩薩修證菩提有何義趣？若聖子菩提薩埵摩訶薩埵，往因修持毘盧遮那五智真如法藏金剛祕密三菩提，入三密三摩地平等慧",
                "門，菩薩我皆得入。生出佛家，坐佛性地，一切煩惱諸有障礙、凡夫因果畢竟不受，大樂歡喜。菩薩爾時從一佛土入無量佛土，從一劫入",
                "以一智知一切佛土殊品及佛所說法，而身心不變不異。以一智知十二因緣十惡種性，而常住菩提聖道。以一智知見無有二相，以一智知入",
                "第生三心故，為苦苦苦。若一切法，有心眾生見是三苦，起無量苦惱因緣故，菩薩發願我於一切苦因緣中，入教化導三昧神力，現一切色",
                "時菩薩觀三界一切苦諦，復觀無明集無量心，作一切業相續相連，習因集因名為集諦。菩薩於菩提心正見正受解脫空空道智心心，名為智",
                "觀捨，捨一切貪著瞋癡等諸行結縛，入一切平等空、一切大捨空，無因無緣而觀諸法實性空際一性一相。我觀一切十方地土，皆吾昔身、",
                "，以欲我見取善惡有識，初名生識，終名死識。是名十品現在苦苦苦因緣果。觀是行相中道，我久已離故。菩薩久已修念寂照，見無自體",
                "、即生即住、即異即滅，一劫一世一時一念有種種異，異化異現故。因緣中道非一非二、非善非惡、非凡非聖、非佛亦不非佛，佛界凡界",
                "清淨一性，入玄通聖定品，所謂說佛聖性聖智心行。習學初覺定時，因信覺、思覺、靜覺、上覺、念覺、慧覺、觀覺、猗覺、樂覺、捨覺",
                "一一不同，名根力品。以邪定癡定、正定不定，是名定力品。以一切因果相乘，果乘因乘，是惡果至惡果、是善果至善果，果處乘處力乘",
                "、因乘果乘、聖乘道乘，是道力品。以五眼知一切法，見一切受生，故名天眼力品。於百劫千劫事，一一知宿世世，名世力品。以一切眾",
                "滅盡，名為解脫力品。是故名為十種觀力品。菩薩以自智力，知自修因果，亦知一切有情眾生因果，名為殊品。菩薩聖智分別善惡，而以",
                "知。以觀天人明智，知十方三世一切國土中，一切眾生宿世苦樂壽命因果，長命短命生死相續，經於百劫千劫一一盡知。以觀天解脫明智",
                "遮那如來略開神通明智知聖地品不可盡不可思議。如是聖行觀，十二因緣品中如來說一微塵許事。如是說已，是故應當次第而演說之。」",
                "、一切福智所求滿足故，是名進心足。一切三世事法、一切劫中諸相因果，及一切眾生有為之事，以一心中一念一時知，故名為念心足。",
                "剛聖性聖智，以一智知見微塵劫數一切眾生三世有情，生死流轉善惡因果，微塵數顛倒之性，我人知見執著妄想，煩惱我相染著習氣，善",
                "昧中亦如是。菩薩觀行以自性聖智，用慧反照順照逆照、前照後照、因照果照、空照不空照、第一中道照義諦照、寂照虛空三摩地照。是"
            ],
            "juans/010.xhtml": [
                "為邪教六宗根部之法？一者尼乾子，修習自然之法名為天生，本自無因無緣長生不死之法。二者毘羅胝子，修習著空為道，滅身無體歸死",
                "訶薩一切有情眾生四部眾等：「諦聽諦聽，善思念之，吾今為說當受因果。見存有相生長其身，舉動施為皆有習氣，是故外道不信如來說",
                "有因果先世業緣，云何說言當有是相？是故應知彼人若從地獄中出，來生於人間，當有見相，智者應知。其聲[病-丙+斯]破驢騾之音",
                "苦海，無有歇時。」是故世尊告語外道：「汝是邪命愚迷癡人，不知因果不識良善。」如來告言：「吾向汝道，是事難信無量眾相，外道",
                "善男子善女人等：「如此外道，實是愚人不善之者，宿承過去惡業之因，墮於地獄未出邪見。是故若是今時不發出露之心，必還流浪。」",
                "一切天龍八部諸神鬼眾、一切聲聞四部弟子眾。釋迦牟尼言：「吾曾因地往昔以前，向於曼殊室利菩薩初發菩提之心，修行三摩地金剛菩"
            ]
        }
    },
    "T1182": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或復女人斷緒無子，經三五年或復多年，或被他禁呪、或由厭禱、或因諸病、或他所惱、或遭毒藥，遇此惡緣遂無子息者，應取少許孔雀"
            ]
        }
    },
    "T1185B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，此諸惡業輩，一切皆當滅，獲果福無量。何況行善業，能修清淨因，後得妙好相，具足菩薩身，四眾常瞻仰，常行勤精進，慜念惡趣",
                "、或生王宮處尊重位、受富快樂身無病苦、得宿命智薄貪恚癡、善知因果寶重佛法。雖紹貴位心無憍慢、宿因力強習讀大乘、愍念一切心"
            ]
        }
    },
    "T1188": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "[Nos.1189,1190]文殊所說最勝名義經宋西天三藏明因妙善普濟法師金總持等奉詔譯歸命妙吉祥，所說最勝義！金剛掌菩",
                "聲，一切光明相。此摩訶大貪，一切眾生著，摩訶大瞋恨，一切苦惱因，摩訶大愚癡，眾生心深入，摩訶大忿怒，是為大怨害，摩訶大愛"
            ],
            "juans/002.xhtml": [
                "文殊所說最勝名義經卷下宋西天三藏明因妙善普濟法師金總持等奉詔譯菩薩妙智身，出生諸善利，譬如大地中，生種種利益。一切佛智藏"
            ]
        }
    },
    "T1189": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，阿字為最勝，大義微妙字。大生無生義，遠離於言相，音聲殊勝因，能顯諸言相。大貪大供養，眾生皆歡喜；大嗔大供養，諸煩惱大",
                "性，無二智可觀。圓成無分別，三世正覺行，正覺無始終，最初佛無因。一智眼清淨，如來妙智身，大說自在說，勝說說法王，無上無比",
                "相，十六半半點，無支超算數，住四靜慮上。通達定支分，了知定本因，三昧身最上，受用身最勝。化身亦復然，持佛變化性，普遍十方"
            ]
        }
    },
    "T1190": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "是大利益微妙字。諸境之內出無生，即此遠離於言說，是諸說中殊勝因，令顯一切諸言說。大供養者是大欲，一切有情令歡喜，大供養者",
                "不還之中復不還，教如緣覺及獨覺，種種決定超出中，彼諸大中獨一因。苾芻羅漢即漏盡，調伏諸根并離欲，獲得安樂無怖畏，成滿清涼",
                "離虛妄者默然成，修於三世正覺行，正覺無垢亦無邊，最初正覺亦無因。獨一智眼無垢染，具足智身即如來，以句自在廣宣說，演勝丈夫",
                "梨囉割米拶野啞不割舍鉢囉底褐怛[口*紇]哩夜吽吽發怛莎賀十二因緣呪英[口*捺]呤麻(二合引)形[丁*各](切身)不囉(二",
                "。妙吉祥尊大聖主，海會聖眾垂愍念，攝受此會所有眾。願除為意惡因障，稱意道中垂引示，塵沙惑障皆得除。發願偈以此善根願成佛，"
            ]
        }
    },
    "T1191": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 12,
            "juans/014.xhtml": 7,
            "juans/016.xhtml": 1,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、安樂菩薩、目佉菩薩、哩彌儞彌菩薩、計都菩薩、歡喜菩薩、因光菩薩、儞嚩菩薩、天中天菩薩、曩鼻菩薩、大車菩薩、世間菩薩"
            ],
            "juans/002.xhtml": [
                "勝，所事成就如來大慈大悲大喜大捨威儀具足，說此真言行為一切勝因勿得疑惑。」爾時，復有龍、大龍、夜叉、大夜叉、羅剎、毘舍左"
            ],
            "juans/006.xhtml": [
                "或童女未知世法者，妙吉祥菩薩自作童子形相，與彼王童同為嬉樂，因此誘引令入曼拏羅，或所求王位長壽無病富貴自在增長最上之事，"
            ],
            "juans/007.xhtml": [
                "下之人亦得成就。諸佛世尊宣布法教真言密行，利益一切眾生為菩提因。「若人於此真言法教志意受持，所有一切世間出世間曼拏羅無不"
            ],
            "juans/008.xhtml": [
                "手菩薩摩訶薩在大眾中，即從坐起頭面禮足，白佛言：「世尊！以何因緣放大光明，普照三千一切世界？必有因緣，願佛為說。」世尊告",
                "言：「金剛手！如是，如是。如來現瑞必有所因。今為汝等說此妙吉祥根本儀軌真言經王，令彼有情所作所求皆得成就，一切平等令入法"
            ],
            "juans/009.xhtml": [
                "之，所乞之舍人有道心，正見重佛即得乞食。若無道心邪見顛倒，非因計因不得往彼，恐生疑謗墜墮彼等。又於聚落若見美妙色聲等境，"
            ],
            "juans/012.xhtml": [
                "軌法，令彼行人於一切義得圓滿果，行無上道持誦護摩，入於三昧得因果相，現證大十力未曾有法，決定得坐菩提道場。善哉！世尊！惟",
                "星復生魚宮，必主軍兵為護國重臣，得大富貴所有求事。非離真言非因真言，隨自業果當求成就，得成就已，求大福德求第一品事皆得成",
                "。彼求一切業果修行，得吉祥宮吉祥星相應者，當獲廣大果報。若無因業果報不成，若法義具足得真言成就。彼持誦人須具功德，知真如",
                "理分別因果、此有功德此無功德。若具足業行得法成就，如前業行依法所說，乃是過去如來行業功德，為諸有情求種種夢境、見種種形相"
            ],
            "juans/013.xhtml": [
                "唯除過去現在未來三世諸佛正遍知覺皆同所說無二無別，如是善惡隨因得果，種種苦惱皆自業作。此下品人無福無依，諸非人類乃得其便",
                "無煩惱句、菩提涅槃句，乃至一切真言句義三種菩提，一切智智所得因業諸儀軌中不能見聞，乃是佛菩薩等為利益一切世間諸有情故所說",
                "者所得之夢，善惡行相所得功德，眾生求作若有恒行，最上行業所得因果，并過去未來現在一切善惡及一切智，乃至所得無相無著無礙清",
                "尊、應、正等覺，彼廣大事智乃至眾多有情，生處星宿善惡行相事智因果，及修行所求增益事業。彼持誦人心有所疑得成不成，乃至求世",
                "切大眾皆隨汝教無敢違者。」大方廣菩薩藏文殊師利根本儀軌經隨業因果品第十七爾時，釋迦牟尼佛入一切如來神通變化三摩地，而於眉",
                "有主宰。若復所作最上為人天主，除隨業緣餘無所有。彼之業緣要假因生，彼因所生要從緣立，如是因緣互相和合，是生四大四大生蘊，",
                "火，業風作故性皆燒燃，蓋為不行平等三乘無礙之行。大乘長時作隨因緣，中乘辟支佛行自為智不利他故，小乘聲聞樂住斷見，執心不迴",
                "八種族，又復見一種族，一切真言住佛清淨心寂靜涅槃族，如是所說因業皆是真言之相，彼陰陽亦然，說為世間成就。彼如是所作之業所",
                "得因果，由如種穀見苗當知結實。彼成就法亦復如是，若得祥瑞定知成就。譬如白色說為最上，陰陽亦然。若吉祥合為諸具足。一切諸法",
                "見飛禽種種之相，復聞語言微妙之聲，及於夢中得吉祥相。如是祥瑞因緣行相，彼持誦人於諸真言法中求成就者，當須了知是成就相。又"
            ],
            "juans/014.xhtml": [
                "亦無食者，亦無持齋亦無呪法。彼多眾生但有世間之想，以過去業牽因墮於地不能飛空，是時便有所食便有貪悋。身既重濁大力乃失，是",
                "縛。於是久久之間，樂求寂靜涅盤無著無滅真正之句，常依於法修其因行，乃得自生之智，成解脫業得佛菩提。「又復過去為於菩提，由",
                "成就。彼不知法人，被此輪迴業緣長繩所縛，以此業力不能解脫善惡因果，我故說此一法陰陽星宿分於善惡，及說四護世等地水火風，而",
                "此四大和合所作，發生眾生種種集因，而為彼時修真言行令得成就。「彼持誦人專心護持修善破惡，於諸世間最尊最上，於末法時得真言",
                "上人，此人受身金色或紫色，清淨吉祥殊妙有異兼有大智。若依法為因得一切義成就，至於大財大位皆不難得。「若於師子宮合於星宿、",
                "宿、張宿及彼翼宿此等宿日及彼宮分若地動者，國內大亂人民不安，因彼饑饉互相侵奪，還被繫縛受大苦惱。「又復軫宿、角宿、亢宿、",
                "多無數怪異所現之時起諸災難，所有如是善惡禎祥感應之事，無不皆因眾生過去之時所作所修之業。」大方廣菩薩藏文殊師利根本儀軌經"
            ],
            "juans/016.xhtml": [
                "者若得真言成就，得天中天得一切智，為教化眾生，起種種行修種種因，作千事業隨意成就。「若作調伏法專心念誦，依法護摩得下品成"
            ],
            "juans/019.xhtml": [
                "，陰陽法吉凶祥瑞，一切部多言語善惡心行幖幟界處，乃至一切眾生因果，及圍陀典籍歌戲等事，香藥方術種種之事，我於過去為菩薩時",
                "是故我於過去，為持誦者，乃至所有了解世間陰陽術法，及解諸儀法因果正論調伏法等，我說如是種種諸法，當為利益一切眾生，令彼一",
                "切受持真言行人，因此成就之法得趣佛道，於諸法中皆得解脫。如是受持真言行人，所有成就之法不得妄作，乃至所有世間及出世間一切"
            ],
            "juans/020.xhtml": [
                "滅必得解脫。過是已後於真言中當得成就，得見果報所作不虛。若有因即有果，若無因者定是無果，因果和合有生有滅，因儀則法生寂靜",
                "，印及真言須具和合，凡所作事必獲果證。「彼真言印互相依倚，如因成果、如果酬因，持誦行人若依法用作，無法不成。若依儀則，以",
                "印決定法時，彼妙吉祥以童子相現熙怡顏，問於世尊最上牟尼：「何因菩薩變化所生，得大精進十地之位？又此廣大真言義法，過去諸佛"
            ]
        }
    },
    "T1192": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五吉祥草。「矩舍(此言草)、摩賀矩舍、室哩(二合)矩舍，世尊因地修行時常臥此三草也。苾芻矩舍、悉黨矩舍(此言白)，世尊因"
            ],
            "juans/002.xhtml": [
                "密法門。」世尊告曰：「汝等諦聽，當為汝說。我生王宮至年十六，因遊四門，見老病死及見沙門(別教廣明)，遂悟無常輪迴不息。年"
            ],
            "juans/004.xhtml": [
                "，其六色光乃於世尊頂門而入。金剛手菩薩復白佛言：「世尊！有何因緣現如是光？」世尊告曰：「汝當諦聽，吾為汝說。汝若依此法門"
            ]
        }
    },
    "T1195": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心亦然，心同虛空故，敬禮無所觀。諸佛虛空相，虛空亦無相，離諸因果故，敬禮無所觀。不著於諸法，如水月無取，遠離於我相，敬禮"
            ]
        }
    },
    "T1201": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "王本事神力息障祕要品第一我薄伽梵大日世尊復為修真言者說除障之因：「一切障法雖有無量，以要言之，但從心生。又由行者過去世隨",
                "順慳法故，今世多有諸障，當知亦是從心因緣生也。當知彼慳貪等是諸障之因，若能除彼因，障諸障自息。若能除對治，即淨菩提心也。",
                "若念菩提心，故即是能除諸障之因。又一切諸障由分別心生，心思有者即是障，謂心中煩惱隨煩惱等。若離諸分別，即是淨菩提心。由真",
                "念，能離一切障也。所謂無動者，即是真淨菩提之心。為表是義，故因事立名。此明王閉一目者，亦有深意也。以佛明鑒唯一無二無三。",
                "作雲像或作龍蛇之像，用刀印斬斷其形，雲即散滅，以雲是諸水之所因依故也。隨所起障之方而作之，如雨從東來即於東方作也。或作金",
                "覺。如來成道時，先坐寶菩提樹降魔成道者，即是大寂定不動菩提本因，三世諸佛皆幻化義，現種種身雲，教化調伏諸眾生故。因事立號"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "除。設使軍陳中，斷彼人身命，為帶真言故，大士力加持，永絕怨害因，生勝不動國。其王安近處，兩臂根本身，黃色坐金山，作俱摩羅",
                "真言。明曰：「oṃīndrayadavadhipataye唵因捺羅(二合)野泥嚩地婆多曳hūṃphaṭsvāhā吽發吒娑"
            ]
        }
    },
    "T1204": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "提心圓滿。次禮南方作是念言：「福智無邊誓願集。」是平等性智之因也，即福智門，以福智二種資糧利益眾生故。若發此願作此禮者，",
                "智圓滿。次禮西方作是念言：「法門無邊誓願學。」是願妙觀察智之因也，即智慧門，為大法王故。作是願禮者，乃至成佛當得觀自在菩",
                "慧圓滿。次禮北方而作是念言：「如來無邊誓願仕。」是成所作智之因也，即作業門，於諸佛前作諸事業故。若作是願禮者，乃至成佛當",
                "次禮毘盧遮那如來而作是言：「無上菩提誓願證。」是法界體性智之因也，證大日普賢位，周遍法界更利眾生故發此願。時十方諸佛同時"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "軍不動明王微妙心，亦大馬口吞噉一切有情。一切眾生若干業煩惱心因等，成大火炎世界。爾時般若菩薩白佛言：「我一切如來、一切菩",
                "除，令身無垢清淨，依說即身成佛，是深祕之中極密教也。云何四種因緣？一者斷食、二者服氣食、三者菜食、四者節食，隨力所辦自約",
                "間成就義。此法報應三身，以三如來。魔王身可云魔王。如來是大事因緣，善知識也。一切眾生所得三種懺悔也。貪嗔癡是一切眾生根本"
            ]
        }
    },
    "T1206": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛在王舍大城。爾時寶幢陀羅尼菩薩白佛言：「俱利伽羅大龍，以何因緣吞飲利劍及以四足被繞？」佛告寶幢陀羅尼菩薩言：「昔色究竟"
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為此具最上利根人現身也，或為繫持念行者必可現形，是為大日如來因位三毒煩惱行相而已。爾時大日如來金剛忿怒力士諸天等，為我行"
            ]
        }
    },
    "T1211": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛，能說密教令輪，以作盡無餘有情上中下悉地，速疾頓證悉地。因便以此印，當自心前解散。復作是念：「盡無餘世界中有無量無邊",
                "律儀，由入曼荼羅，身心備十微塵剎世界微塵數三麼耶無作禁戒，或因屈伸俯仰發言吐氣起心動念，廢忘菩提之心退失善根。以此印契密",
                "黑色，漸引形如半月，遍相稱如風輪。當思真實句，所謂一切法離諸因緣。次應於風輪上想鑁字，白色光明，漸引圓滿，大小如本水輪。",
                "於北方觀惡字，是金剛揭抳(古譯名金剛童子法身種子)。即結金剛因菩薩印，為令成就教令輪曼荼羅故，普令一切有情冥然入金剛界等",
                "建立一切曼荼羅，成吉祥清淨不增不減，一切如來稱讚故。應結金剛因契及誦密語。二手各作金剛拳，進力檀慧互相鉤結。印安於自口上",
                "次應入第四帝字門，一切法真如不可得。諦觀已，內有微細能緣所緣因緣法義。即入第五吽字門，一切能所不可得，因無所得故，果亦無",
                "一切法無我故，一切法真如不可得。由一切法真如無所得故，一切法因不可得。由一切法因無所得故，一切法果不可得。由一切法果無所"
            ]
        }
    },
    "T1212": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "就青龍寺南天竺三藏寶月學悉曇，事皆詳于《入唐求法巡禮行記》。因想海雲雖先移于淨住寺，且恐已去世，以義真、法全與之同門故，",
                "久隱沒，幸免劫灰，留迹於百代之後，得失果孰乎？頗不能無所感，因請借之，孜孜旬日手寫一本，以待鏤梓傳世之緣。今茲三月，鷗外",
                "麼乞沙弭莎弭莎弭尾地也(二合)覩唵阿蜜哩底泮吒跢姪他戰昵戰昵因昵泯昵僧訖囉摩泯昵阿尾捨嬌昵儞尾捨嬌昵鉢囉(二合)尾捨嬌昵",
                "里底也(二合)微迷嚩娑嚩多也南謨嚕馱邏也嚕馱弗多羅(二合)也因那羅也因那羅跋折羅也跋折羅馱囉也泥嚩囉闍也南謨迷瑟拏迷南謨",
                "取菖蒲、迴香子、摩哩失力迦梨、蜜梨、沙狐[口*荼]迦、黃精、因捺囉、荷婆多、帝釋手草、沈香、失里毘瑟侘迦、白檀香、白芥子",
                "。復說召「請一切鬼神母呪曰：「翳呬曳醯薄伽伐底嚕陀羅尼(上)因陀羅尼(上)沒略訶摩尼(上)裴失拏弭嚩嚕尼(上)喃縛葉彌曳"
            ]
        }
    },
    "T1216": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其根門，互相情重。若餘男子女人強相逼近，即彼根蛆爛被虫唼食，因茲困頓，月內皆臭惡氣如死屍。以大患纏綿，其丈夫生支腫，由此",
                "因緣乃至命終，無能救濟者。以此灰所作，皆得成就。「又以灰塗手觸，彼皆得成就。若自作或令他作，亦皆隨意成就。如其觸不得者，"
            ]
        }
    },
    "T1218": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時世尊於王舍城內住竹林間，共文殊師利論說往昔值燃燈佛得授記因。爾時有大金剛藥叉將，於會眾中即從座起，偏袒右肩右膝著地，",
                "合掌向佛而白佛言：「世尊今共文殊師利所說法，往昔因中之事，世尊因地多久劫中修嗔怒王呪法？今且略說，於最後得佛名曰善惠，值"
            ]
        }
    },
    "T1222a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，生清淨信尊敬三寶，為隣國小王侵擾國界不遵正法，或有外道不信因果、毀謗三寶滅壞佛教，有如是等種種有情，今於佛前為彼等類說",
                "乃至第七人皆出來，作如是言：『我等先入阿修羅王荷擿迦宮殿，皆因受持金剛童子真言得入此宮，情相愛慕結為朋友。我等相共恥辱科"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生清淨信、尊敬三寶，為隣國小王侵擾國界不遵正法，或有外道不信因果，毀謗三寶滅壞佛教。有如是等種種有情，今於佛前為彼等類，"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入法界三昧。修旋陀羅尼，諸法本不生，自性離言說，清淨無垢染，因業等虛空。旋復諦思惟，字字悟真實，初後雖差別，所證皆歸一。"
            ]
        }
    },
    "T1224": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖前心想如對至尊，作踏舞之勢，倣像金剛薩埵於如來前擲弄其杵，因便加持自身五處。左手執取金剛鈴，於額前三度搖振，表以天樂音"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量光，相繼若連珠，自行人口入，散布月輪上，變色隨本尊，焰鬘因相穿，文句無錯謬。行人威武相，稱誦祕真言，歸命唵皆寂，餘文"
            ]
        }
    },
    "T1227": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "徑方兩肘，依口酬價。乃以牛糞摩壇，豎緤於內，以赤花飲食供養。因食食良工圖如來像。坐師子座，手作說法相(以左手大指頭指頭相"
            ],
            "juans/002.xhtml": [
                "末成彼呪師所尊形，遍塗毒藥於刀子刃，加持一千八遍，稱彼尊名，因截形為兩段，彼失驗。「若准前成形，加持乳一千八，俗之如故。"
            ]
        }
    },
    "T1228": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人非人等，啼泣向佛四面哽咽悲惱而住。爾時復有諸天大眾、釋提桓因等皆來供養，唯有䗍髻梵王將諸天女，依於四面圍繞而坐，前後天"
            ]
        }
    },
    "T1230": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "十一遍能成一切呪法，善事速得成就。其呪乃是過去十方一切諸佛之因此陀羅尼悉皆成佛，一切菩薩悉至佛道，一切金剛皆得不壞之身，",
                "優婆夷、婆羅門等修學經典及祕密修多羅法門持呪者及下根眾生速證因果，我等諸菩薩眾亦令印可，十方諸佛摩頂受記。誦此陀羅尼者，"
            ]
        }
    },
    "T1232": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "知諸教儀，此略不抄。次乃端身正坐息諸緣慮，當觀己身皆由先世之因成此四大五蘊，於一一求實不得，無常敗壞，速起速滅、即色即空",
                "斷空，逐日右轉使頓地，又移左足就右如初立，乃舉左足向右斷空，因向左頓地屈膝，乃舉左手頭指已下成拳，以大指押頭指側，想執三"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "去。」追東方提頭賴吒天王領乾闥婆眾印六「唵地利底喝羅瑟吒藥叉因馱羅帝婆多曳莎訶」「側左手中指已下三指把拳，又屈頭指少曲於"
            ]
        }
    },
    "T1239": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ayaphaṭuindra門耶[口*半]婆吒婆吒耶[口*半]因陀羅yaphaṭyakṣaraṭayaphaṭvi耶[口*",
                "獸者，其人呪力。亦若得玉，其人即是初會之人。若得金銀者，其人因呪大富。若得刀仗弓箭之類，其人壇內見呪神。若得藥者，其人善",
                "呪名者，便當恭敬禮拜，或復合掌讚歎。何者？其人先與佛深重有大因緣，而於今生重聞是呪。世尊！若能誦者，不為鬼神侵嬈，亦不橫"
            ],
            "juans/003.xhtml": [
                "ṭayakṣai唵(一)地利底(二)曷羅瑟吒(三)藥叉(四)因ndradhipatayesvāhā陀羅(五)帝波多曳(六"
            ]
        }
    },
    "T1240": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "折唎薄悉陀耶泮薄伽跋帝阿吒婆拘耶泮毘沙門那泮波波吒吒耶耶泮泮因陀羅藥叉賴耶泮毘盧釋迦耶泮毘盧博芻藥叉那泮婆羅摩泮速速去去",
                "呪急惡，若不清淨，請不輒誦。有欲心，我遣鬼王把金輪破汝頭。法誦舍利：「諸法從緣起，如來說是因；彼法因緣盡，是大沙門說。」"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)蘖瑳(八)娑嚩(二合)賀(已上上卷)私記唵藥叉布多那吽因陀羅弊娑婆(二合)賀毘左者耶娑婆賀(女使也即愛願也)毘沙門",
                "娑嚩(二合)訶(息災)尾沙野娑嚩鉻(又云波底)唵藥叉布彈那吽因陀羅弊薩嚩賀毘沙遮那娑嚩賀(降伏陀彌使者)誦此真言用此契，"
            ]
        }
    },
    "T1250": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝等受持讀誦者，於我法中生少疑心誹謗輕罵者，是皆汝等地獄苦業因緣未盡，即知此人無有出期。汝等人民憶持者，香華油酥燈乃作水"
            ]
        }
    },
    "T1251": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅王、迦樓羅王、大辨天神及大功德天。如是上首諸天神等，釋提桓因及日月天、閻摩羅王、風水諸神、違馱天神，及毘紐天、大辨天神",
                "子及五億八千眷屬，其名曰師子光童子、師子惠童子、授法授童子、因陀羅童子、大光童子、大猛童子、佛護童子、法護童子、僧護童子",
                "避他所，其得即清淨。即用作壇處了，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、",
                "應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法入曼陀羅，即大壇三種有爐壇：入",
                "曼荼灌樣觀念造作。又如是行者明智行者智是曼陀羅中妙藏世界所由因緣，諸尊悉來，是壇成就法即是瑜伽道場也。行者得觀智此世界相",
                "命、滅福德藏、閉諸尊瞳，當何得出地獄？若何得福德？何得智惠之因？早欲成就世間出世間願者，當受持梵本真言梵字，是三世佛肝心",
                ")」是三種真言說了，即時三千大千世界六種震動。是時大子等大驚曰：「是何因緣？」即王曰：「我出世間事。但只有一大因緣也。」"
            ],
            "juans/002.xhtml": [
                "卷)即時是大力太子、諸天夜叉乃至鬼神一切善惡諸神等曰：「是何因緣？」即曰：「我出現世事，但只有因緣也。其因緣者，只此真實",
                "汝等召事。我今無比勢力眾生利益，佛與等無異，故汝等召。其所由因緣，娑婆世界眾生若男若女等一心我念，並此大祕密真言持人，令",
                "禮，若念心不失，即如意，得一切大願。若前生報重，不可得福德，因我八曼陀羅界會聖眾俱，日日與一分食，況餘事也。若有短命眾生",
                "並切散，即為五天王，念此法。八大法作了，最後大供養。前行從妙因皆行八大曼陀羅法。前已說曼陀羅行相，是法先取藤七寸切三枚，"
            ],
            "juans/003.xhtml": [
                "王也。此八牙者，即八大曼荼羅表相，持獨[月*古]左方上牙即妙因曼陀羅，次上右方牙法入曼陀羅，次持金[輪/金]左方上牙即入",
                "塞(去)畢力迦(去)莫訶婆伽(去)末捺䏧羅(引)尸梨灑(去)因達羅(上)唱迷多(引下)闍(入)莫迦(上引)苫[方*耳]室",
                "讚，明曰：「唵縛日囉(二合)素乞瑳麼竭麼尼曩謨蘇都底」「次妙因曼陀羅界印。二手金剛拳，各水立柱心曰：「唵婆婆羅囉縛日羅("
            ]
        }
    },
    "T1261": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "墮落斷緒不收，皆由四大不不能調適、或被鬼神作諸障難、或是宿業因緣不宜男女，應取白㲲或一肘或一搩手或長五寸隨意大小，畫訶利"
            ]
        }
    },
    "T1267": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "留支奉詔譯爾時毘那夜迦於鷄羅山集諸大眾，梵天、自在天、釋提桓因等，及無量億數鬼神等，從座而起，稽首作禮於大自在天，請言："
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提流支譯爾時毘那夜迦於雞羅山集諸大眾，梵天、自在天、釋提桓因等，及無量億數鬼神等，從座而起，稽首作禮於大自在天，請言："
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘那夜迦王惡行，同生一類，成兄弟夫婦，示現相抱同體之形。其本因緣，具在大明呪賊經。今為諸行者略說壇法、念誦、供養等次第。"
            ]
        }
    },
    "T1272": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "就之法。若不具前行、非三昧住者、終不成就。譬如食風而無所濟，因行既虧、果報寧有？是故持明者依此軌儀，持法精熟必得成就。時",
                "是復至崑崙山中，入補陀落迦山，見觀自在菩薩。於菩薩處聽聞妙法因緣成熟，得於世間最上成就。所有世間虛空界內聖劍持明天中，此"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種子字也。菩薩現此身為其婦而勸進，令毘那夜迦不作障礙。有往昔因緣，如餘部說，是為權義。次虐者是毘那夜迦神種子，此常隨魔也"
            ]
        }
    },
    "T1278": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "毒密言七遍，然想其二龍王，蛇王身、馬頭，常駕日天子之車日車，因之德轉者有大毒耳。又欲每□毒，日初出時當起，是觀存一青瑠璃",
                "合)多(引)跛那(七)[合*牛](八)娑(九)此天其耳如兌，因之立名。其密言但誦得即驗，便可行用。若遇地毒，密於其人耳中",
                "金色光。又想空中有滿月，本尊於中而立。又念降於蓮臺上坐其蓮，因大振動本尊身放百千光明，如日照耀，其光宛轉流入白檀病人身中"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜叉王：「汝宜速說，今正是時。」寶藏神大夜叉王聞佛言已，即說因緣。此大夜叉王種種變化，譬如大火能燒一切煩惱薪，亦如人中王"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "帝尾契也(二合)哆(引)等，二十或一百，依次第安置於外方位。因陀羅等賢聖前，作金剛網、輪、槍、杖、螺、羂索、幢、三股叉，"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "父母故也。」余久聞天竺土風並吾當朝土風，諸寺安此天莫非豐饒。因之為斷後輩之疑，以野客夢事引尋貽之焉。大黑天神法師云：此最"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "願世尊許我等說。」是彼菩薩及諸聲聞緣覺所獻神呪，各現變相本業因緣，饒益有情神通自在。一一菩薩各作是語：「我此神呪堪與眾生"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指直竪相著，地水二指屈中節，以風著火背，空屈中節。真言曰：唵因捺囉(二合)野娑嚩(二合)訶焰魔檀陀呼召印真言：以兩手中指"
            ]
        }
    },
    "T1296": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指直竪相著，地水二指屈中節，以風著火背，空屈中節。真言曰：唵因捺囉耶娑嚩訶又：唵斫羯也娑嚩呵東南方火天印左手作拳安腰左，"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及彼畫像種種法義，如餘部說。」普賢菩薩為度眾生，自問自答如是因緣、如是報恩、如是祈願、如是觀法、如是三密、如是方便、如是"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "水二指屈中節，以風著火背，空屈中節。真言曰：曩莫三曼多沒馱南因捺羅耶娑嚩(二合)賀。東南方火天，乘青羊，赤肉色，遍身火焰"
            ]
        }
    },
    "T1299": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "國天文，亢四星，主兵，東方之宿也)。氐圖。氐四星，形如牛角，因伽陀羅祇尼神也，姓邏怛利，食烏麻雜華。此宿直日，宜種蒔五穀",
                "國天文，房四星，主天道，東方之宿也)。心圖。心三星，形如階，因陀羅神也，姓僧訖利底耶那，食粳米蔬乳。此宿直日，宜作王者所",
                "發兵、造戰具，并學伎能、穿耳、理髮案摩並吉。不宜初著新衣，或因之致死。又不宜諍競。若用裁衣，必足病痛。此宿生人，法合足心",
                "三九祕宿相參，然後定災厄也)。頌曰：十事規求鎮不來，四意愁煩因惱也，十六聚失災厄形，二十同路相乖背，十三剋挫勢力名。七曜"
            ],
            "juans/002.xhtml": [
                "甲剃頭、遠行者則宜伏怨敵。不宜修造宅舍、遇戰敵勿先鬪、看十問因必謾語、作誓並凶。被禁自出失物及逃走必獲。其日生者，饒病不"
            ]
        }
    },
    "T1300": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "有呪術，彼若發念，皆悉斷滅永無遺餘。其有所作，無能障礙。以是因緣，當知彼力為無有上。」爾時阿難往詣佛所，頭面禮足，在一面",
                "佛所共宣說，今我釋迦牟尼三藐三佛陀亦說是呪，大梵天王、釋提桓因、四天王等皆悉恭敬受持讀誦。是故汝今宜加修習讚歎供養，無令",
                "句神呪，臨應刑戮，以呪力故，輕被鞭撻而得免脫。若當鞭撻，此呪因緣，呵責得免。若應呵責，由此神呪威德力故，永無呵毀，坦然安",
                "婆羅門與栴陀羅而有差別。何以故？汝婆羅門不從空出，栴陀羅種獨因地生。婆羅門者從胎而有，栴陀羅種亦復如是，而言殊勝，是事不",
                "意當謂，栴陀羅者造作惡事、兇暴殘害、欺誑眾生、無慈愍心，以是因緣名為卑賤。我今當說汝婆羅門所有惡業虛妄之事，起於諍訟、擾",
                "更無過者，諸婆羅門何故亦有手足支節，及四威儀、音聲語言？以此因緣，知無異相。假令異者，應當分別。譬如蓮花有種種異，所謂水",
                "土以為城舍，或復名曰是金是銀、酥酪米麥。而是沙土，不以小兒名因緣故便成珍寶。汝亦如是，愚癡蔽心，起貢高想，尊貴下賤不由汝",
                "壽命終夭、愚癡智慧，如此等事從業而有。若梵天生，皆應同等，何因緣故如是差別？又汝法中自在天者，造於世界，頭以為天、足成為",
                "雖不同，體無貴賤。諸婆羅門學圍陀典，恭敬尊重，恃生憍慢，而復因之以為定性。我今當說此圍陀典無有實義，易可離散。昔者有人，",
                "時，婆羅門性為隨散壞、當猶存耶？若今猶存，則不應言，諸婆羅門因圍陀故性得決定；設隨散壞，汝云何言婆羅門性真實不變？是故汝",
                "如是等仙，非婆羅門，神力變化不可限量，豈可名為下劣人耶？以是因緣，諸姓平等。可以汝女用妻吾子，財幣珍異恣意相與。』◎◎摩",
                "真實路、淨菩提道、起人天行。就汝法中有五祠法，言斯祠者是涅槃因，能生天上。何者為五？一殺害人取脂用祭；二者刑馬亦以脂祭；",
                "於山林修學禪法，著弊壞衣、乞食濟命、清身潔己、奉修祠祀。由斯因緣，咸皆謂為婆羅門種。耕種墾植、田獵漁捕，行如此者，名曰毘",
                "，無悲忍心，如斯之等，名首陀羅。時復有人於路遊行，其車破壞，因便修治，名摩登伽。唯為農作，名曰田夫。往來市肆，名商估者。",
                "，姓烏波若。柳宿一星，半日共月不相捨離，祭之用乳，屬於龍神，因姓龍氏。有此七宿，在於東方。其七星者，五則顯現、二星隱沒。"
            ]
        }
    },
    "T1301": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "」母告女曰：「汝勿自損。今當致來。」於是女母以牛屎塗舍中庭，因便然火，化造屋舍，儲八瓶水，示十六兩，應而生諸華。持華轉呪",
                "欲，宣志性女本過世緣，便告諸比丘：「汝寧欲聞志性比丘尼前世所因？如來當講。」比丘皆言：「唯然世尊！今正是時。唯為說元前世",
                "肯與，下賤俱結婚。尊者與豪族，修道而結婚，尊者不義從，卑賤結因緣。其有慧具足，嚴修清淨行，種性無瑕穢，梵志度彼岸。演教執",
                "可習，次第分別藏。當與此輩俱，梵志結婚姻，尊者不我從，下賤結因緣。莫願不可獲，猶如欲縛風，何謂及與我，結親為婚姻？貧遭諸",
                "所持便說，若斯婆羅門，未曾見梵志，遊生於虛空。爾非從地出，不因經典生，梵志皆生胎，凶呪亦猶胎，餘生亦如是，於是有何特？我",
                "祠祀究竟，悉當得生天，不可以祠祀，殺牛羊上天，斯非獲上天，何因求紫殿？諸梵志凶詭，緣此行方便，意中欲食肉，殺祠言應生。吾",
                "三曰濕生、四曰化生。是為種類者，現有差別、色像大小，所處飲食因生不同；計人一等無有若干。是諸樹木，名曰安波、㮈桃李枳、棗",
                "其壽考者常獲長生，其百年者使滿百年。諸子各異，生不一時，父為因緣、母懷胞胎，同一父母，人不可言異家之子。梵志、君子、工師",
                "名也，一切同等而不可別。爾時人民各悉相類，各治田種嚴治粳米，因號其人名曰剎利。剎利者，五神農種也，一曰君子。時復有人厭憂",
                "所作生別疑。梵志則無殊，適等無差特，不以自稱譽，具足成尊豪。因從精氣生，計胞胎一等，吾說四種一。仁講揚邪法，以姊欲為婦，",
                "工師那得婦？細民意何趣？假使梵天生，安得為夫婦？梵天不生人，因緣愛欲生；若得貴賤者，隨行之所致。世人不能明，其君子梵志，",
                "袈裟聞說如是，則逆問曰：『仁何種姓？』答曰：『於是。』『其所因乎？』答曰：『從水。』『本造何行？』答曰：『賦頌。』『於是",
                "三要星，其形類麥，邊小中大，行十五須臾而侍從矣，粳米為食，主因帝天，姓長所乘。根元宿者，有三要星，其形類蝎，低頭舉尾，行",
                "除罪之律。』問曰：『何謂？』時王答曰：『大種彩色，大家之女，因是之元，生工巧人，壞諸彩色。是為工師除罪之律。人在世間，以",
                "尊之所說，百脈譬萬川。』「彼時摩登王報弗袈裟以偈頌曰：「『本因父母由罪福，貪修愛欲相娛樂，二緣合會成胞胎，人未曾有自然生",
                "。因緣合會成胞胎，初未見人從風出，況于梵志師細民，此人民者方俗語。一切現有僂一盲，顛倒愚癡瘡痍疾，黑色萎黃及白癩，一切各",
                "，于今未斷，故見阿難進止逐之；所詣家乞，輙守其門。」於是世尊因斯緣故，便歎頌曰：「由本宿命習，今現在身斯，緣此生恩好，如",
                "為四？苦諦、習諦、盡諦、道諦。常當願樂，修行莫厭，分別義趣，因是得度。」佛說是經時，舍衛城中無數梵志及諸長者遠塵離垢，諸"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手直豎相著，地水二指屈中節，以風著火背，屈空中節。真言曰：唵因捺羅野娑嚩賀若誦此呪，授與官位，滿足所求。毘沙門天印：虛心"
            ]
        }
    },
    "T1308": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "對，計出入除出入六九男)。僮僕：吉吉吉吉吉吉吉[米*羽]女正因之，三平餘是災，祿九折。妻妾：吉(酒食)吉吉吉平凶外去六九"
            ],
            "juans/002.xhtml": [
                "。宜著青衣，好食醋苦之物。善能言語及鬪亂作誑，與人物後却悔，因作冤酬，慎之吉。咥日平旦水和蜜數數甞，經七日災厄消除。火，"
            ]
        }
    },
    "T1312": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "祿卿明教大師臣法賢奉詔譯爾時難儞計濕嚩囉天普觀世間一切男女，因於生時值諸宮宿所感善惡，至壽命盡，於其中間或貴或賤、或富或",
                "於相狀顯著身胑，為幢為螺作文作黶，一切美惡並稟一身，亦乃宿有因緣今值星曜。恐其未曉，略為宣揚：「復次天羊宮，當火曜直在婁",
                "惡為善，得延壽命至八十歲。於十月內遇水曜及參宿直日，於日中時因疾命終。「復次於巨蟹宮，當太陰直在井宿鬼宿柳宿全分。其日男",
                "施，供養賢聖及諸師長。性好遠遊。初生後至二十歲合於樹上落下，因此傷夭。當此之時若遇吉曜臨照，變惡為善得，延壽命至八十歲。",
                "。當夭難時，遇吉曜臨照，變惡為善，得延壽命至八十歲。於正月內因患瘡命終。「復次天秤宮，當金曜直在角宿二分、亢宿氐宿各三分",
                "照，變惡為善，即延壽命至七十七歲。於四月內值金曜及牛宿直日，因斷食投水而終。「復次摩竭宮，當土曜直在斗宿三分、牛宿女宿各",
                "臨照，變惡為善，得延壽命至八十四。於六月內值太陽及奎宿直日，因患瘡而終。「復次雙魚宮，當木曜直在室宿、壁宿、奎宿各一分。",
                "臨照，變惡為善，得延壽命至九十五，於七月內值土曜及壁宿直日，因患瘡而終。」「復說諸宿攝於三趣：「所謂奎、婁、參、井、鬼、"
            ]
        }
    },
    "T1318": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "為汝等發菩提心竟。「『諸佛子等！當知菩提心者從大悲起，成佛正因、智慧根本，能破無明煩惱惡業，不被染壞。「『次為汝等受三昧",
                "遇茲勝善，戒品霑身，於過去世廣事諸佛，親近善友供養三寶。由此因緣，值善知識發菩提心，誓願成佛不求餘果。先得道者遞相度脫。"
            ]
        }
    },
    "T1320": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "「今與汝等發菩提心竟。諸佛子等！當知菩提心者從大悲起，成佛正因、智慧根本，能破無明煩惱惡業，不被染壞。」「次與汝等受三昧",
                "令一切眾生發此忱諦之言時，亦蒙三密加持無盡莊嚴與如來等。以是因緣故，能作金剛事業，故名三昧耶也。言本誓者，如來現證此三昧",
                "茲勝事，戒品霑身，於過去世廣事諸佛、親近善友、供養三寶，由此因緣值善知識、發菩提心誓願成佛，不求餘果，先得道者遞相度脫。",
                "資囉(二合)穆(一意想佛等各歸本位，六道眾生悅樂超昇為上，良因普皆回施，如常可知矣)佛頂尊勝陀羅尼神呪oṃbhrūṃsv",
                "中解脫而能成正覺。承斯善利，十方獨覺聲聞者，棄捨小乘四諦十二因緣行，進趣大乘修四攝六度萬應吉祥，二乘解脫而能成正覺。承斯"
            ]
        }
    },
    "T1321": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "不足言。六趣諸殃，甚可怖畏。所以然者，其世間人不信罪福、謗無因果、顛倒無知、慳貪嫉妬。命終之後，殃墜無間，具足受眾苦，不",
                "、獄卒變為惱人，收其資生，至罪人所，以火焚之，罪人歡喜。以此因緣，惡業道中，中陰相現。風大先動，失熅煖相，黃冷諸風，因便",
                "身諸長毛、惡虫墮落，亦無一切毒惡禽獸來相殘毀，心意勇悅。以此因緣，罪畢得出，生人天中，受天尊勝微妙快樂，殊勝自在。當知是"
            ]
        }
    },
    "T1330": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "氣未足，鬼魅得便。有十二曜母鬼遊行世間，於晝夜分常伺其便，或因眠睡或獨行坐，於此之際現作種種差異之相，驚怖小兒令其失常，",
                "噏取精氣，因成疾病遂至殤夭。「我見是事，深所哀愍。我今為說十二曜母鬼執魅小兒年月時分所患疾狀，及說大明救療之法，乃至作法"
            ]
        }
    },
    "T1331": {
        "total": 71,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 10,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 12,
            "juans/012.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「神名嘻隷殷錍阿羅錍。「神名摩比丘披賴兜呵賴沙。「神名翅拘梨因提隷比丘披。「神名漚羅須彌者羅阿羅因。「神名阿羅耶阿耆破者",
                "阿波竭證證竭無多薩。「神名嘻遲比遲沾波沾。「神名波迦羅喉掕無因輸無。「神名脂輸無因臺羅宋和羅。「神名琛林羅波耶越羅羅。「",
                "鳩蘭[單*丹]吒羅鳩梨提。「神名迦私羅牟尼提歐梨。「神名迦蘭因梨提遮披[立*茤]。」佛告比丘：「此二十七神王，昔化提比丘",
                "手持文，弟子以右手受之，師以左手持法水灌弟子頂上。阿難！以是因緣故名『灌頂章句』。所以然者，如王太子紹王位時，法應以水灌",
                "說，我於此深妙經典不應好樂。若廣說者便是邪見墮惡道中。』以此因緣，若於末世五濁亂時，若有比丘、比丘尼、清信士、清信女，奉",
                "世當有如是破法之人毀謗此經，今佛世尊故出此語破法之過。」阿難因從坐而起，稽首佛足，長跪合掌白佛言：「如來所說無有前却，有",
                "脫眾生厄難遭苦患者，不於其中悕望利養，令諸眾生得蘇息耳，以是因緣吾今聽許。」佛告阿難：「我說是經，利益一切無量眾生。我若",
                "華翩翩而下供養大會。又有諸天、龍、鬼之王，數千圍遶以為眷屬，因說此經因緣力故，脫鬼神身皆得人身。大眾人民各隨業緣得道不同"
            ],
            "juans/002.xhtml": [
                "住)。「神王女鴛那多烏那陀，字摩尼寶(此神女除去鳥鳴野狐變怪因衰嬈人者，不令住某舍屋之中)。「神王女蘇貿迦羅闍，字好莊嚴",
                "比丘尼等：「說此灌頂無上章句，若後九百歲中，為諸邪惡魅鬼嬈人因衰作害，或有惡魔吐種種雜毒之氣以害汝等，復有鬼神吸汝五脈，",
                "妙極有威神，若後末世書持此典佩帶在身，遊行十方無所復畏。以是因緣出此神呪，令人讀誦受持供養而帶佩之。」佛說是語時，天帝釋"
            ],
            "juans/003.xhtml": [
                "及十方人，勅天帝釋所遣諸鬼神，以護男子女人輩受三歸者。」梵志因問佛言：「何等是也？願欲聞之，開化十方諸受歸者。」佛言：「",
                "留伽(漢言善願，主縣官)。「四天上遣神名彌栗頭闍利馱(漢言善因，主口舌)。「四天上遣神名彌栗頭阿伽馱(漢言善照，主憂惱)",
                "語梵志：「是為三歸五戒法也。汝善持之，勿有毀犯。」說已，梵志因白佛言：「世尊說言：『若持五戒者，有二十五善神，衛護人身在",
                "定舍宅八神。「神名阿提梵者珊耶，主護人不為塚墓鬼所嬈。「神名因臺羅因臺羅，主護人門戶辟除邪惡。「神名三摩毘羅尸陀，主護人",
                "不得求死不得。諸鬼神輩急持長者不令得動。「佛見如是哀而念之，因問長者：『汝今當復云何？』長者口噤不能復言，但得舉手自搏而",
                "求福祐，三歸五戒億億恒沙諸鬼神王各各離之，惡鬼數來而嬈近之。因哀致病耗亂其家，起諸病痛遂致喪亡，財物不聚所向不偶，死復還",
                "我受三歸五戒，堅持不犯皆得法眼淨。我今於此會中，廣說長者宿命因緣明驗罪福，示於後世廣宣流布使得聞知。」佛語梵志：「若有清"
            ],
            "juans/004.xhtml": [
                "是七神王，當以已之威力，共擁護某除不吉祥，鳥鳴惡夢野獸變怪，因衰嬈人者不得害某，帶持結願神名字故獲福如是。「神名曇摩拔羅"
            ],
            "juans/005.xhtml": [
                "人悉獲度脫。」迦羅那及梵志四眾等，從佛乞受戒法，佛為廣說業行因緣得法眼淨。宗室大小及村中人，聞法音歡喜各發善心，有受戒者",
                "神名伊梨寐提薜荔迦移。「神名鳩舍羅臏迦拘多[椽/土]。「神名因樓賴天沙伊多耨。「神名甄尼烏厨遮摩多梨。「神名摩隷吒遮夫樓"
            ],
            "juans/006.xhtml": [
                "佛說灌頂塚墓因緣四方神呪經卷第六東晉天竺三藏帛尸梨蜜多羅譯聞如是：一時，佛在鳩尸那城臨欲滅度，千二百五十比丘及諸弟子無央",
                "正法學我道言，精勤苦行晝夜不廢，可得至道涅槃之樂。」賢者阿難因復問佛言：「閻浮提界有幾種葬法？為今現在及未來眾生重更問耳",
                "為饒益諸眾生故。」佛語阿難：「我今於此大眾之中，廣說舍利福德因緣，此舍利者雖如麻米各有威神。我滅度後若有善男子、善女人等",
                "汝今日來此大眾中始為幾會，五百末利伽及賢者阿難，適問於我塚塔因緣，始竟於今會，汝復請法術妙義，汝今當一心信受諦聽吾言。」",
                "若出千歲當有比丘樂習兵法，附近國王及諸王子輔相臣民以毀吾法，因是以後當遇惡友斷滅吾法，塔像毀壞無有神驗。當知善神不復營護",
                "魔不能為害。」佛告童子：「我今於此大眾之中臨滅度時，說是塚塔因緣譬喻，令諸四輩各得其所。若諸賢聖四道果人，及諸凡夫塚塔之",
                "，不得男子女人之便也。」釋種童子復白佛言：「今日世尊已說塚塔因緣之福甚喜無量，令諸眾生得設供養舍利流布，於閻浮提廣作佛事",
                "守護不令毀壞。凡夫塚塔無善神護，有諸山精雜魅鬼神之所附著，依因假託覓人飲食，亦能復作種種變己恐怖凡夫人，愚者惶怖謂之為神",
                "馳走而去。」佛告童子：「汝與阿難，於我滅後當廣宣流，傳此塚塔因緣普使聞知。」佛語童子：「若人面值於我，以種種供養無所乏少",
                "亦不可計，天龍八部無不歡喜。阿難整服更問世尊：「向所說者塚塔因緣，及此四方灌頂章句更無異號？」佛言：「如是。」大會聞法靡"
            ],
            "juans/007.xhtml": [
                "旬不害人也。」阿難問言：「此七神王其名云何？」佛言：「一者名因臺羅；二者名和林羅；三者名波耶越羅；四者名宋林羅；五者名檀",
                "魔道句、解生死句、除八難句，解除身中四百四病，無不吉祥，以是因緣名曰章句。」佛說經已，阿難即長跪叉手，白佛言：「世尊演說"
            ],
            "juans/008.xhtml": [
                "竭菩薩、憍曰兜菩薩、那羅達菩薩、須深彌菩薩摩訶薩、和和菩薩、因互達菩薩、和輪調菩薩，是為八菩薩，及五百開士。」佛告賢者阿",
                "國，齊心等意以其所翫龍宮珍寶摩尼雜珠，以奉獻我。我為諸龍說其因緣業報之事，各於我所得法眼淨建大誓願，於未來世佛法滅時，在",
                "離危厄，不為邪橫之所侵害，使萬事吉祥。「波覽摩龍王阿梨伽龍王因陀羅龍王娑伽婁龍王思普陀龍王修陀利龍王婆修只龍王波利沙龍王",
                "大神將軍鳩摩和羅「大神將軍修摩乾羅「大神將軍波迦羅「大神將軍因輪無羅「大神將軍因持羅「大神將軍和林羅「大神將軍波耶越羅「",
                "，說是諸事。」佛言：「阿難！有人聞是大神呪經不生誹謗，有四事因緣：一者、從過去佛聞；二者、從善知識受；三者、直信不毀；四",
                "從佛聞；二者、不從師受；三者、無專信心；四者、無菩薩意。以是因緣故生誹謗，有如是人不應授與。」佛語阿難：「若人信樂，有前"
            ],
            "juans/009.xhtml": [
                "至五三十里，或燒百里乃至五三百里，或燒千里乃至五千萬里，如此因緣不可稱數。與此眾生有業緣者，必為火殃之所燒害，是故不得避",
                "藏得脫。以是因緣勿行殺獵，化行十善可得至道。」佛又告阿難：「此國中人，又網水中黿鼉魚鼈雜類眾生不可稱數，而噉食之以為美饍",
                "使病不死，萎黃困篤從死得生，殺我命者毒著便死。』我今先敘彼諸因緣，然後請召五方諸大龍王勅語之曰：『莫令諸小毒龍害於人民，",
                "熱除平復如本。「佛圖那龍王三物都路龍王娑攬摩龍王三物弗路龍王因臺羅龍王婆伽樓龍王摩伽婁龍王難陀那龍王優鉢難陀龍王修陀利舍",
                "」佛言：「阿難！此經名為『灌頂召龍大神呪經』，又名『行經之人因緣本事經』，如法受持。」大眾、人民、天、龍、鬼神，聞經歡喜"
            ],
            "juans/010.xhtml": [
                "梵天神策經卷第十東晉天竺三藏帛尸梨蜜多羅譯聞如是：一時，佛在因沙崛山中，與千二百五十比丘俱，菩薩三萬人。佛為天龍八部說法",
                "，於是梵王從座而起，長跪合掌，而白佛言：「世尊！我於眾生有微因緣多歸依者，又見人民悉受苦惱，心中疑惑不能決了。今欲承佛威",
                "病，當知梵天恩。既已墮罪中，又以罪誤人，殃注相結連，皆是宿世因，可共修正行，專意習精勤，保此得解脫，遠離地獄身。不欲行仁",
                "祥。種惡得其殃，合家悉疾病，困者非一人，乃得慮滅性，皆是先世因，所以致危命，若能誨今身，災邪悉流迸。汝是不吉人，故使居此",
                "師，欺誑多誤人，但自一心念，保離罪咎身。今雖見不好，後當生福因，子可悔眾穢，正覺度苦人。汝欲貨雜物，所向皆吉利，但當勤精",
                "起，生見無盡休。前行作五逆，常不信正法，邪心逐異道，每事懷餘因，宗室相嫌恨，小語呼天神，怨對相牽引，眾墮地獄身。汝家多財"
            ],
            "juans/011.xhtml": [
                "普廣菩薩摩訶薩：「汝能愍念四輩弟子及未來世諸眾生等，問此願生因緣之福。汝今諦聽，吾當為汝而演說之。」佛告普廣菩薩摩訶薩：",
                "鮮潔之衣，燒眾名香、懸繒旛蓋，歌詠三寶、讀誦尊經，廣為病者說因緣。譬喻言辭微妙經義，苦空非身四大假合，形如芭蕉中無有實；",
                "宅園林浴池以施三寶，此福最多功德力強，可得拔彼地獄之殃。以是因緣便得解脫憂苦之患長得度脫，往生十方諸佛淨土。」普廣菩薩復",
                "等：「各各諦聽！思惟吾言，我今欲於此大眾之中，說那舍長者本昔因緣罪福之事。此大長者居羅閱祇國，恒修仁義飢窮乏者，沙門婆羅",
                "欲有啟請，唯願世尊慈愍不怪。』佛言：『便說。』「長者那舍說向因緣：『父母在世常修福德，及命終後為供三七至安厝畢，謂言生天",
                "。緣我重病奄便欲死，七日乃蘇。善神將我經歷地獄靡不周遍，以是因緣得見父母在苦劇地。修福如此而更墮罪。不解所以，今故問佛。",
                "獄餓鬼之中，受罪輕者緣修福故七分獲一，今修福德供養眾僧，以是因緣解脫眾難故得生天。』」佛告普廣菩薩摩訶薩：「若人未終臨終",
                "部、一切鬼神：「汝等眾輩，聞說十方淨佛國土，復聞說是那舍長者因緣罪福，生信心不？」普廣菩薩復從坐起，白世尊言：「說是十方",
                "諸佛淨土無量功德莊嚴快樂，復得聞是那舍因緣。世尊又說眾事因緣，甚善心大歡喜踊躍無量。世尊說是多所利益，後世眾生緣此解脫以",
                "歡喜：「我當奉行至終不犯。」佛說經竟，是諸大眾無不歡喜。阿難因從坐起：「演說法竟當何名之？」佛語阿難：「此經名為『普廣所",
                "問十方淨土隨願往生』，亦名『那舍罪福因緣』，又名『灌頂無上章句』。」佛說是經已，四眾、人民、天龍八部，聞佛所說作禮奉行。"
            ],
            "juans/012.xhtml": [
                "諸疾病皆得除愈，無復苦患至得佛道。「第八願者，使我來世以善業因緣，為諸愚冥無量眾生講宣妙法，令得度脫入智慧門，普使明了無",
                "病，除人陰冥使覩光明，解人疑結去人重罪，千劫萬劫無復憂患，皆因佛說是藥師瑠璃光佛本願功德，悉令安隱得其福也。」佛言：「阿",
                "以修福故，盡其壽命不更苦患身體安寧，福德力強使之然也。」阿難因復問救脫菩薩言：「橫有幾種？」救脫菩薩答阿難言：「世尊說言",
                "金毘羅神名和耆羅神名彌佉羅神名安陀羅神名摩尼羅神名宋林羅神名因持羅神名波耶羅神名摩休羅神名真陀羅神名照頭羅神名毘伽羅」救"
            ]
        }
    },
    "T1332": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是人爾時心意熙怡，猶如比丘得第三禪。爾時當有大梵天王、釋提桓因、四天大王即時授與四沙門果。大集中云莊嚴大乘瓔珞有四：戒、",
                "成諸行人得從萬行故、諸聲聞人未證果者令得果故、令緣覺人度十二因緣大河拯濟群生故、令諸菩薩從初發心乃至十地願果成故，說此陀",
                "沙脾修利蛇賴世彌婆迦婆律[挺-壬+(一/巾)]婆羅喻哆婆羅嬾因羅因坻羅伽羅侈婆移阿賴振闍彌坻摩訶波臘脾屯豆[卄/脾]莎離",
                "口惡行、不作意惡行故，彼等諸苦事不逼其身亦不逼心。婆羅門！此因緣故能滅一切苦。」爾時世尊重宣此義而說偈言：「魔勤於此經，"
            ],
            "juans/002.xhtml": [
                "飲其毒氣悉得消除。王於爾時於禪思中，得見我身大梵天王、釋提桓因、四天大王。以見我故倍復精進，以精進故其國土境舊住鬼神惱人"
            ],
            "juans/003.xhtml": [
                "人演說法要。女人恣態多諸過惡，皆使令發菩提之心、厭惡女身。皆因此大神呪力得階十地，六道和光現龍王身，雖示龍身不同其塵。當",
                "子之情不應如是，默然而坐而不涕泣。』王子答言：『我與父王都無因緣。第三王子獨是王子，我等二人猶如賓客暫來相過。』大臣答言"
            ],
            "juans/004.xhtml": [
                "辟支佛共。何等為四？一者願使我心猶如大地，一切草木叢林萌芽，因之增長地無憎愛；二者願使我心猶如橋船，運度眾生無有疲厭；三"
            ]
        }
    },
    "T1333": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "善之事皆各銷除，一切怨家自然和解，一切厭禱皆不著身。澡浴誦呪因緣得如此福。若有人於嶮難怖畏之處，能憶念此呪，皆得離於恐怖",
                "稻米、須那羅陀尸利沙、須沈水香、尸利耶、欝金香、須香附子、須因陀婆路、須菩提樹木，如是等藥等分和之，晨朝起淨洗浴以藥塗身"
            ]
        }
    },
    "T1334": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "著地，合掌向佛白言：「世尊！是虛空中作是聲者，誰之所為？復何因緣此一比丘形體裸露、舉手唱叫？」爾時世尊告虛空藏菩薩摩訶薩"
            ]
        }
    },
    "T1335": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世大王，歸命諸依地者一切鬼神，歸命一切龍、乾闥婆，欲界中諸王因陀樓、炎羅、婆樓㝹、那素摩、波羅墮闍仙、波闍波提，如此等今",
                "月十五日布薩之時，時兩足尊人天中上，四眾圍繞如世明燈。釋提桓因與其將從百千那由他三十三天來詣佛所，頂禮佛足却坐一面，一心",
                "名稱者，為諸天眾說是神呪，而使諸天得於自在。」爾時佛告釋提桓因言：「假使呪師誦持是呪，結於呪界遍滿三界，動不動等無能越者"
            ],
            "juans/002.xhtml": [
                "屬輔相應護斯呪。此四天王合三百六十四子，能護十方。復有天帝名因達羅，次名濫羅婆嘍那蘇摩婆羅沓婆闍波闍波提夜叉鬼眾，汝等皆",
                "纏豆嚧阿修羅王、那茶阿修羅王等，眷屬輔相，應護此呪。有釋提桓因典領四維，大梵天王典領上方，質多囉斯那乾闥婆王等，晝夜殷勤",
                "伏謫罰。自此已下乃至鞭杖瞋責，由誦呪故盡有差降。」佛告釋提桓因：「以是之故，應自擁護若護於他，應當受持如是神呪。」即說呪"
            ],
            "juans/003.xhtml": [
                "四散。聞此呪者，一切鬼神皆無活路。諸鬼神等自相謂言：「釋提桓因說是明呪章句，若國邑聚落，我等都無住處。」「諸鬼至處身皆火"
            ],
            "juans/004.xhtml": [
                "呵羅隷槃遮炎隷波遮羅遮囉囉奚羅遮遮羅遮羅摩遮吒羅摩吒羅那摩訶因陀羅牟羅那牟羅那邏遮陀娑邏娑邏那闍大囉馱阿迦細那迦細那細那",
                "，燒種種香七遍，誦經繫線作七結，摩醯首羅天王梵眾之主、釋提桓因、四大天王還益其精氣，除造逆罪及謗正法、謗毀賢聖者。若彼惡"
            ]
        }
    },
    "T1336": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 4,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 15,
            "juans/010.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "是人爾時心意熙怡，猶如比丘得第三禪。爾時當有大梵天王、釋提桓因、四天大王，即時授與四沙門果。文殊師利菩薩所說陀羅尼名閻摩",
                "成諸行人德從萬行故、諸聲聞人未證果者令得果故、令緣覺人度十二因緣大河拯濟群萌故、令諸菩薩從初發心乃至十地願果成故，說此陀"
            ],
            "juans/002.xhtml": [
                "飲其毒氣悉得消除。王於爾時於禪思中，得見我身大梵天王、釋提桓因、四天大王。已見我故倍復精進，已精進故其國土境舊住鬼神惱人"
            ],
            "juans/003.xhtml": [
                "女人演說法要。女人姿態多諸過惡，皆使令發菩提之心厭惡女身，皆因此大神呪力得階十地。六道和光現龍王身，雖示龍身不同其塵，當",
                "子之情不應如是，默然而坐而不涕泣。」王子答言：「我與父王都無因緣。第三王子獨是王子，我等二人猶如賓客暫來相過。」大臣答言",
                "聞辟支佛共。何等為四？一者願使我心猶如大地，一切草木叢林萌牙因之增長，地無憎愛；二者願使我心猶如橋船，運度眾生無有疲厭；"
            ],
            "juans/004.xhtml": [
                "，阿彌陀即與大眾往此人所令其得見。見已尋生慶悅倍增功德，以是因緣，所生之處永離胞胎穢欲之形，純處鮮妙寶蓮華中自然化生，具",
                "之日阿彌陀佛與諸大眾現其人前安慰稱善，是人即時甚生慶悅。以是因緣，如其所願尋得往生。」佛告諸比丘：「何等名為鼓音聲王大陀",
                "+十][跳-兆+伐](許月)脾闍摩尼那羅延那供波那羅延挐娑婆因陀半拏[口*伐]迦目呿婆呧婆羅摩尼肥攘目呿牟尼三小小呵[口",
                "哆尼羅那脾蛇蛇式叉脾蛇蛇彌力提脾蛇蛇波羅呵那脾蛇蛇栗提脾蛇蛇因地利脾蛇蛇婆羅脾蛇蛇伽脾蛇蛇三摩提脾蛇蛇陀羅尼脾蛇蛇叉提脾",
                "所有幽冥。時十方人天異類咸覩是相，生希有心，皆作此念：「有何因緣而現是相光遍世界？」爾時諸佛告眾會曰：「善男子！諦聽。有",
                "善女人欲行此持者，常於晨朝清淨澡漱已，至心讀誦。」爾時釋提桓因即從坐起，偏袒合掌白佛言：「世尊！我今亦欲擁護一切眾生，不",
                "丘眾千二百五十人，大菩薩眾四萬人俱。娑婆世界主梵天王、釋提桓因、四大天王提頭賴吒天王、毘樓勒迦天王、毘樓博叉天王、毘沙門"
            ],
            "juans/005.xhtml": [
                "羅婆波羅目遮也兜多絰他阿吒莎呵婆吒毘莎呵阿吒婆婆吒毘莎呵慕遮因地利夜伽多嬭毘舍厲夜婆婆兜伽鞞尼莎呵移遮陀露摩夜舍利夜移遮",
                "留陀羅夜那摩薩婆留陀羅夜汦於那摩訖利埵闍婆羅比淡波羅婆匍叉彌因陀那摩寫利他夜呪病人名多絰他伊迦俟鐱闍婆嵐呵那咩地婆地夜鐱",
                "分。」爾時十萬億佛那由他阿僧祇劫等諸佛世界六種震動。爾時眾生因是地動，各各相見，展轉相動乃至淨居。淨居動已，龍雲俱動。龍",
                "拏多擲咃伏婁浮泥婁浮呵梨呵梨呵梨莎呵南無居力拏移奄勒那多擲咃因縷利頻縷利浮莎呵以此陀羅尼呪之三七，呪一七遍與水一口，呪三"
            ],
            "juans/007.xhtml": [
                "波散坻波羯隷陀羅毘拔利坻波羅遮那牟企波羅朱沙那坭邲陀和多毘地因提利蛇其羅芒比輸地坭三摩留波毘竭坻竭三摩多毘沙尼陀羅呵坻修",
                "顛倒等結，親近住於賢聖之道，能令無有退轉菩提，得一切智不從他因，而得一切佛三無礙三無畏三昧法門，能除眾生一切諸惡。見一切",
                "提耶多波迦破鬪羅踧[口*伐]脾奢摩尼那羅延羅哄娑那羅延拏娑婆因陀半拏[口*伐]呿目呿婆[口*芒]婆羅摩尼肥攘目呿牟尼系呵",
                "仔[口*芒]彌陀闍波波摩[口*芒]肥闍蛇貿貿貿[口*伐]羅那因提利也貿貿呵[口*伐]肥羅闍肥尼[口*芒]肥質闍肥沙羅訶訶",
                "汦殊鉢呧瞻多三摩[仁-二+頡]汦汦殊其羅鉢呧[口*直]拏浡提因提利蛇浡提莎呵行法於二月三月八月中，以白月中初修念佛三昧。"
            ],
            "juans/008.xhtml": [
                "呪癰腫文一首佛說摩尼羅檀呪經一品佛說神水呪經一首梵天王釋提桓因神呪一首四天王神呪一首六字大陀羅尼呪經如是我聞：一時婆伽婆",
                "大陀羅尼呪，乃是七三藐三佛陀所說，亦是梵王娑婆主所說，釋提桓因、四大天王所說，亦皆隨喜破諸呪術、消伏起屍，一切形像厭蠱皆",
                "長老阿難聞佛所說，歡喜奉行。佛說檀特羅麻油述神呪經佛在摩竭國因妙舊山中。時佛子羅云隨佛在山中。羅云夜臥為鬼神所嬈驚起，明",
                "名字，以慈念說之。「阿波竭燈證竭無多薩嘻遲治波治波迦羅雖陵無因輪無因提羅脂輪無漢沙無振輪無宋迦羅和林羅波耶越羅檀特羅」佛",
                "羅當擁護之，毘樓勒叉擁護瞻視，床上無有病者，縣官口舌當消滅。因持羅在第二忉利天上與佛結要，當擁護天下人民不得妄死。僧林羅",
                "浮丘陀摩帝(十五)呵呵浮丘陀禰灈沙(十六)呵呵禰呵陀(十七)因泥泯泥(十八)蹋蜱(破栖反)(十九)蹋羅蜱(二十)」「此六",
                "南無兜提却登多伽謗尼伊摸(莫甘反)伽羅呵炎摩盧伽波羅比舍夜嘻因陀沙因陀沙阿伽吒比迦吒波羅伽吒傍浪摩耶浪摩耶劍婆耶[橐-(",
                "沙門目佉悉波呵吼持那耶悉波呵塞呵沙叉悉波呵蠅具迦羅那悉波羅呵因陀羅悉波呵波羅摩悉波呵波闍波提悉波呵伊沙耶悉波呵浮丘提尸波",
                "知呵陀既萬泥呵陀既萬泥賓伽梨呵陀[戀-心+毛]提呵陀勒提呵咜因頭那摩舍薩婆檀陀炎那悉波呵梵天呪句文哹哹流哹哹修哹哹流哹哹",
                "會諸比丘摩訶迦葉、阿那律、離越、摩訶大目揵連、舍利弗、阿難、因提羅。佛說摩尼羅亶經，便舉七佛名字。第一維衛佛第二式佛第三",
                "道叵當。言絕痛愈，千百得當，神通助祐，願禮十方。梵天王釋提桓因神呪佛在羅閱祇城，梵天神王及一切諸天、釋提桓因，以人定時來",
                "詣佛所，稽首作禮各坐其位。爾時梵王、釋提桓因立於佛前而結呪曰：多闍他跋揵遮瀨跋遮那檀遮瀨耶檀遮波曳波羅波曳阿耨波羅波曳跋"
            ],
            "juans/010.xhtml": [
                "結，親近住於賢聖之道，亦能令其不退轉菩提。親近一切智，不從他因而生智慧，得一切佛三世無礙無畏三昧法門。善護除病陀羅尼多擲",
                "半者那目企婆羅耨那埿婆羅濘波羅濘[臣*必]蛇蛇多[臣*必]奢因地梨蛇其良那比輸他濘三摩留波比竭坻三摩多比沙陀呵濘修波梨蛇",
                "羯波啾提阿媚多羯波休多舍民呢多三摩希提提者其力呵鉢提睷拏佛提因地利蛇佛提莎呵若善男子善女人欲行此陀羅尼者，淨自澡浴著淨衣",
                "藥已，以此陀羅尼呪之八千遍，於七日中塗眼皮上，當修念佛。以是因緣，於生死中乃至成佛，終不失眼常得淨目。四天王呪經四天王常"
            ]
        }
    },
    "T1339": {
        "total": 51,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "而為說法，獲大善利。今此比丘復入禪定三昧。我若不壞此比丘善根因緣，此比丘必當於賢劫成阿耨多羅三藐三菩提，成一切智獲大善利",
                "。我今將諸眷屬壞彼比丘善根因緣。」爾時魔王即將九十二億眷屬往到祇陀林中，掩蔽此比丘善根因緣。爾時雷音比丘甚大愁慼大聲叫言",
                "魔波旬所蔽。爾時華聚菩薩語袒荼羅言：「汝今云何欲壞此比丘善根因緣耶？」「世尊威力甚無量，能壞一切諸外道，能破一切諸惡賊，",
                "薩語雷音言：「汝今善聽，當為汝說伏諸惡趣。我當伏此波旬，汝今因此當得證知諸佛方便。」爾時華聚菩薩即說陀羅尼章句：「南無啒",
                "善行，入於地獄經歷受苦。汝不見耶？此華聚菩薩摩訶薩放大悲光，因此光明得從阿鼻大地獄出而來至此。」舍利弗言：「此婆蓃仙人，",
                "尊！願樂欲聞。」佛告舍利弗：「善男子！莫作是說。如是大眾皆有因緣，來詣我所略有三事。第一眾者，非思議菩薩眾，欲令我說大方",
                "羅尼故，欲令我顯未曾有方便故，故來蔽此雷音比丘。雷音比丘善根因緣，我今當說，汝等諦聽。」舍利弗言：「唯然。世尊。願樂欲聞",
                "詣我所，欲顯此陀羅尼威神力故，又欲顯揚十方諸佛神通力故，以是因緣來詣我所。善男子！第三眾者，為欲破一切眾生定受果報故，如",
                "是諸眾以是因緣來詣我所。善男子！莫作是說『婆蓃仙人是地獄人也。』何以故？汝今諦聽，而以當知。善男子！婆者言天，蓃者言慧，",
                "何入於地獄究竟受苦？舍利弗！此事眾多，吾今略說，說有十事婆蓃因緣。若當廣說二字名號，此義眾多，窮劫不盡。善男子！莫作是說",
                "來，至此娑婆世界放大光明，是諸罪人尋光來至娑婆世界得值於我，因本善心故來至我所。」爾時文殊師利讚婆蓃仙人言：「善哉善哉！",
                "，我今略說，世尊證知。唯願世尊數演解說，此菩薩所來方土？有何因緣來已救我？」爾時佛告雷音：「善男子！如是菩薩者，汝往昔善",
                "第十重戒。若有菩薩，見有他人耽飲嗜酒，當以已情往呵他人，除自因緣此非梵行，是名犯第十一重戒。若有菩薩，見聞有人婬他婦女，",
                "妄宣說諸佛祕法。善男子！一切諸佛悉由此戒成等正覺。過去諸佛亦因此戒成等正覺，未來諸佛亦復如是。』爾時恒伽白上首言：『若有"
            ],
            "juans/002.xhtml": [
                "涼沙門法眾於高昌郡譯「善男子！汝若未了此事，當更為汝略說往昔因緣本事。善男子！爾時上首重告恒伽言：『過去有佛號栴檀華至真",
                "善男子！如是諸魔王，欲令汝憶本所修行善業力故，又欲令我說往昔因緣故，故來蔽汝。又欲令我說大方等陀羅尼經，救攝當來苦惱眾生",
                "故，以是因緣故來嬈汝。」爾時五百大弟子、菩薩摩訶薩眾、優婆塞、優婆夷、居士、居士子、天人、魔王、婆蓃大士及以夜叉，如是大",
                "彌故，非是聲聞之所能持。何以故？難得邊際故，非我所知故。以是因緣，我不堪任受持修行如是經典。」爾時佛告阿難：「於汝意云何",
                "等陀羅尼經。假使當有如是諸火，變成種種七寶蓮華。善男子！以是因緣，當知此經有大威神功德之力，能滅如是無量惡咎。復次善男子",
                "典，如上諸事悉皆消滅，無量眾生遭此人恩而得安隱。善男子！以是因緣，當知此經有無量威神功德之力。以是因緣，我今語汝受持此經",
                "繒幡蓋而供養者，當知是人得下分寶。「善男子！吾今為汝說下分寶因緣之相。善男子！若有一人神通無礙，如文殊師利亦喻於我，辯才",
                "經有大威神功德之力。又是國中之大寶藏，一切眾生之所歸向。以是因緣，吾今語汝受持此經，在閻浮提廣宣流布為眾生說，令諸眾生得",
                "音即從座起，偏袒右肩，合掌向佛而作是言：「善哉世尊！巧說行業因緣，往昔所作今已說竟。以此大方等陀羅尼經，付囑阿難流布於後",
                "大千世界六種震動，諸梵天王及諸帝釋，見此相已各共思量：「有何因緣現此瑞應？為大德天生？為授諸菩薩摩訶薩阿耨多羅三藐三菩提",
                "三菩提成一切智。」是時佛告東方天子：「汝今諦聽，當為汝說成佛因緣。東方有世界名曰離垢，汝於此界當得阿耨多羅三藐三菩提成一",
                "九十二億諸佛已過，今日乃得值天中王。」爾時世尊為諸餓鬼說十二因緣，為阿脩羅說六波羅蜜。說此法時，阿脩羅等發阿耨多羅三藐三",
                "禮足而白佛言：「世尊！如佛所說，行此法時當有波旬來壞是人善根因緣。云何而知？」爾時佛告五百大弟子眾：「此魔來時凡有四十萬",
                "其有誹謗此陀羅尼者，汝今諦聽，善思念之，吾當為汝分別解說謗經因緣。阿難！一切十方世界，破諸世界末為微塵可知其數，無有能知",
                "求他方妙樂世界反得他方極苦地獄，欲求大富反得貧報。阿難！以是因緣，我重語，汝莫謗此經。我今略說如上罪報。汝今諦聽，當為汝"
            ],
            "juans/003.xhtml": [
                "塗分業不永斷者，我終不成等正覺也。既生妙樂世界，不離愚癡憍慢因緣習氣者，我亦終不成等正覺也。天中尊王！若有眾生從生至老但",
                "：「世尊何故不默然授諸聲聞記？所以者何？默然是印可性者，以何因緣言語方便授諸聲聞弟子記耶？」爾時華聚語阿難言：「如來有默",
                "攝？求究竟乎求分段耶？』如是無窮重問，身便得患而即命終。以是因緣，今故語汝，若以施時莫擇上中下性。實相世諦，於有無法而不",
                "著行者，不名菩薩住心中道得究竟慧。「善男子！我今復更略說往昔因緣。我於往昔作一比丘，時有居士設大施會，請沙門、婆羅門、貧",
                "於其中間以見於汝，徒問無益之言，使我不值飲食、所須財寶。以是因緣我心生惱。』「爾時智者而答我言：『夫為比丘，於身無利，理",
                "時五百居士遠塵離垢得法眼淨，我於爾時得入陀羅尼門。善男子！我因是已來，得入究竟慧住心中道。阿羅漢都無是事，云何當得究竟慧"
            ],
            "juans/004.xhtml": [
                "不除滅，終無是處。善男子！汝若不信，吾今為汝略說。我昔愚行業因緣故，十方虛空法界及大地土山河叢林盡末為籌，大如微塵尚可知",
                "，見有諸佛羅列在前，一一諸佛手摩我頭，聽我悔過。善男子！以是因緣，我去世後若有比丘尼犯八重禁，應當求此陀羅尼典讀誦修行。",
                "吾昔未說今已說之，昔所未作今日已作，昔所未開今日已開。開此三因方便已，令諸眾生遇此三因方便者速出三界，如盲者見日、如嬰兒",
                "可思議事。此華名何？其中諸佛光明重數，而從何方忽來在此？以何因緣而現此相？」爾時佛告文殊師利：「善男子！此華者名優曇鉢羅",
                "諸佛故，我即修通欲遍觀此華，經八十七日百千萬分不周其一。以是因緣，我今定知必失神通而無疑也。」爾時佛告舍利弗：「假使鳥飛",
                "然不現。爾時五百大弟子心有疑惑，作如是唱言：「嗚呼異哉！以何因緣有如是事？此大蓮華無有邊際，在於虛空忽然不現。今何所在不",
                "已受教，然後修行常得高位。善男子！我即汝父，汝是我子，修我三因大方便者，然後得作天中尊王。如居士子而順父教然後高貴，若不",
                "說護法、三說護身，雖三名說，其實是一。「復次善男子！譬如大樹因地而生，頭有二岐。於汝意云何？樹因地生、地因樹生耶？」阿難",
                "言：「世尊！樹因地生，非樹生地。」「善哉善哉！善男子！快說是語。地喻於我，樹喻菩薩，奇喻聲聞緣覺。善男子！如是三事可言非",
                "復如是而無有異。何以故？一金剛身故、一意生故、一口說故，以是因緣而無餘雜。我今已三說陀羅尼，持付囑於汝，一佛菩提乘亦付於",
                "生不能受持如是經典，違犯重戒、毀謗正法、逆害聖人。阿難！以是因緣，我今重以此經付囑於汝，當為眾生除滅重罪。」爾時阿難及五"
            ]
        }
    },
    "T1340": {
        "total": 344,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 24,
            "juans/004.xhtml": 35,
            "juans/005.xhtml": 6,
            "juans/006.xhtml": 19,
            "juans/007.xhtml": 9,
            "juans/008.xhtml": 31,
            "juans/009.xhtml": 11,
            "juans/010.xhtml": 9,
            "juans/011.xhtml": 11,
            "juans/012.xhtml": 21,
            "juans/013.xhtml": 15,
            "juans/014.xhtml": 11,
            "juans/015.xhtml": 19,
            "juans/016.xhtml": 11,
            "juans/017.xhtml": 20,
            "juans/018.xhtml": 27,
            "juans/019.xhtml": 12,
            "juans/020.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "天是魔王五百菩薩子中最長，他經名導師者)、兜率陀天眾、釋提桓因忉利天眾，乃至四天王天眾，如是等無量諸天眾，各與眷屬亦皆來",
                "云何眾生得不懈惰勤修經典總持文義，隨順義趣如法思惟，速疾讀誦因法獲力？世尊！云何眾生得入諸字根本智慧法門，住法門已能分別",
                "知，因此知故入初思惟門得諸法義，乃至得入甚深十二因緣法皆當覺知？世尊！云何眾生不生倦心、不起亂心，解於自心攀緣境界，善知",
                "是義故，我今諮問如來世尊陀羅尼典。世尊！如來先說無量億經，或因問而說、或不問自說。世尊！我等今者見有九那由他諸天大眾皆已",
                "難言：「阿難！汝見善威光天子以法義辯乃至諮問如來出世及得如來因緣，初問此陀羅尼法門經典不？阿難！此善威光天子，已於過去十",
                "。阿難！時彼大梵天王及諸梵眾聞叫聲已，悉皆往詣放光佛所，問其因緣：『世尊！向者叫聲從何所出？』阿難！時彼如來將欲說故，即",
                "槃後，法住半劫，園池亦爾。阿難！爾時梵天問彼佛言：『世尊！何因緣故，如來微笑而復放此白毫光明？』佛告梵天：『我以念此地獄",
                "，過去業緣受是果報，及本願故，我便微笑。又以知此諸眾生等過業因緣墮三惡道，亦知業因多少苦盡時節，故我放光為作方便。放此光",
                "。亦蒙世尊慈悲力故，捨諸苦惱尋得命終，生於人間或生天上。以是因緣，令大地獄變成園池，其水清冷妙花普遍。』爾時彼佛告梵天言",
                "如是。摩那婆！外光照故，是諸凡夫說見為智。諸如來智則不然，要因觀察然後說智。摩那婆！是故諸如來以自證智覺知實法如空中跡已",
                "悋。汝等當知，於此義中惡、阿二字常須相續隨順不斷，恒念如來亦因語言教義具足滿彼諸波羅蜜。復應當知，不斷教義方便隨順義得增",
                "是摩那婆！此譬亦爾，皆從字本而生，入陀羅尼說一句等智聚法門。因此得知，自餘諸法平等無二。於是字本應知十二因緣等法，入陀羅",
                "尼法門方便。如是當知，一切智因緣中得入智慧法門為首。正信無疑，當令汝等知真實義。汝等莫謗阿、迦二字，二字方便亦不得捨。汝",
                "、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，入此道分合十二因緣，專念一事陀羅尼門法句，阿迦二字相同虛空。能善持者，彼人",
                "生，不能得免微細魔事多受苦惱，乃至不能讀誦受持一句一偈。以是因緣，諸菩薩等一心請問：『善哉世尊！如此惡魔多作障礙，滅諸善",
                "法、非沙門法，開未來世惡道因緣。為欲斷除諸魔事故，惟願世尊演說如是陀羅尼門及其句義，令彼未來諸比丘等聞佛所說不生疑惑，解",
                "殿破壞分離，音聲五欲心不樂著。是故我等今皆至此，請問如來如是因緣。世尊！如來今者說陀羅尼呪，欲令諸魔不得安隱、伏諸魔故，"
            ],
            "juans/002.xhtml": [
                "就。』阿難！時放光佛知諸魔眾精進淳固，一切不退菩提之心，以是因緣即便微笑。佛微笑已，時彼眾中有一菩薩摩訶薩名為月上，此菩",
                "時彼菩薩從座而起，偏袒右髆，右膝著地合十指掌白言：『世尊！何因緣故而復微笑？諸佛世尊凡為微笑必有因緣，若無因緣終不笑也。",
                "：『摩那婆！此諸魔眾見我眉間放大光明，雖居欲界發寬大心，以是因緣過恒沙劫當得成佛，皆同一號名無思光。其佛住世大作利益，若",
                "菩薩。現如是等種種形已，若彼眾生心懷迷惑，為說法要除其疑網，因而告曰：「汝等捨家，汝等出家。如是世尊出於世間，應受供養，",
                "以瞋毒猛火熾然燒故，於佛法眾不能和敬，更相侵迫起諸諍事。以是因緣，速墮地獄、畜生、餓鬼，具受無量百千大苦，經於無量百千萬",
                "於智門。汝等亦知三十七種助菩提法，方便證得沙門果印。又於十二因緣法，勤修觀行成辟支佛或作聲聞。如是一切諸法相應不相捨離。",
                "來方便教誨，顛倒說法示現此義。是人出於無佛法世，獨念思惟十二因緣，得獨覺涅槃。如是獨覺，不同如來及與聲聞。何以故？是辟支",
                "佛思惟因緣得斷疑惑，不從他聞自然獨悟。又唯戒行清淨故專求智力，求智力故得不放逸到於智岸，無諸佛法，唯戒具足得入涅槃，名辟",
                "未曾斷絕。復應當知，阿迦二字句義脚足，是初方便，隨順得入十二因緣。次第知已，彼人雖更識餘法句，皆因初二。摩那婆！是陀羅尼",
                "等是大著處？所謂不能順教修行，於餘事中顛倒讚述。斯由財事愛取因緣不得自在，違佛正教作不應作，於諸境界發起貪心。貪心生已誑",
                "惑他人、婬他妻妾，復起瞋恚。瞋恚發已，或時殺害斷他命根。亦因愚癡邪心覆蔽，顛倒取法。若常樂與極重惡人而作伴侶，以是因緣，",
                "為墮非人處？摩那婆！我已為汝略說斯事。如彼愚人專樂惡業，以是因緣生於惡趣，是則名為非人處也。摩那婆！智慧之人，應當善知諸",
                "一切諸如來業。何以故？如來正覺慈悲憐愍利益一切諸眾生故。以是因緣，我於往昔行菩薩時，為此法句具受眾苦。況於今者所作已辦，",
                "畏！是謂虛空依止入於數中。此即如來為諸凡夫譬喻方便開示教授，因於名字令其得知，是故名為虛空依止。復次無畏！若智慧人思惟觀",
                "行眾生依止，如彼眾鳥飛行虛空，翱翔自在如履於地。雖以翅力及風因緣往來遊處，而跡不可得。摩那婆！復有眾生依空界住，如須彌山",
                "是。摩那婆！十方所有諸眾生界若現不現，菩薩皆令住涅槃中。以是因緣，名之為擔。』無畏復問：『以何義故復名荷負？』佛言：『摩"
            ],
            "juans/003.xhtml": [
                "生等中，亦悉能知。或以業行墮餓鬼中。亦以諂曲慳貪嫉妬我慢貢高因緣故生阿修羅中，或因五戒十善業故得生欲界人天之中，自過生悔",
                "壽命名字。若地獄眾生，無有名字生處者，則其形亦無定。彼中惡業因緣未盡故，於一念中種種變身。』「爾時無畏菩薩復言：『世尊！",
                "足如是精進故，必定當得三十二相。摩那婆！是為如來略說菩薩慈悲因緣也。』大法炬陀羅尼經相好品第七之一「阿難！爾時無畏菩薩摩",
                "為縛。何等為六？謂如眼色為縛，是諸凡夫著此處已難得解脫，諸欲因緣墮於惡道生死相續，故名為縛。如是乃至意法為縛，以意思念故",
                "等漸次違背，以違背故於此法門無有愛心，唯得成彼世間之業。而彼因復造作種種諸不善事，墮於地獄餓鬼畜生，輪轉往來備受生死。以",
                "是因緣，如來見此諸菩薩等及未來世恐怖過故，不具足說諸善根事，但隨順說彼所堪能應受行者，除彼見實及佛法中得決定者。若佛如來",
                "眾生，具足演說三十二相。眾生聞已得了是義，於如來所生尊重心，因此速證大般涅槃。』阿難！時無畏菩薩如是問已，放光如來應供正",
                "知諸佛世尊如是分別顯示諸相。復次摩那婆！如來今當分別諸相善根因緣，汝應一心正念無亂、調伏諸根攝耳靜住勿念他事，欲得勝智莫",
                "『復次摩那婆！如來二手掌中有千輻輪相，寬大分明，成就二相善根因緣。汝等諦聽，我今當說。摩那婆！若諸菩薩現處居家，有教誨師",
                "摩捫扶抱將侍，終日虔虔乃至除愈。菩薩以是躬自摩洗師長功德善根因緣故，於手掌內輪相分明。若諸智人見彼菩薩供養師長，生希有心",
                "法具足歡喜。如彼菩薩盡命報恩，一心求治師病除愈，以如是等善根因緣，輪相具足無有缺少。摩那婆！此手輪相善根因緣，我已說竟。",
                "復次摩那婆！如來髆有三輪滿相善根因緣，汝等諦聽，我今當說。摩那婆！若有菩薩，於如來滅後，覩佛正法垂欲滅壞。時此菩薩起大悲",
                "正念諸餘善根，降伏一切諸外道等。如是菩薩建立荷負諸佛正法善根因緣成就，具足三輪滿相。是相微妙，悉能照曜一切世間，見者歡喜",
                "王間無缺漏，薄如蓮華三畫分明，能令眾生見者歡喜。如是諸相善根因緣，我今當說，汝宜諦受。如我過去無量劫中修諸善根，為成就此",
                "便授與三歸五戒，教導皆令斷惡生善。如是菩薩以能和合眾生善根業因緣故，成就如是網縵等相。摩那婆！是為如來手足網縵善根因緣，",
                "我已說竟。「『復次摩那婆！如來指爪直長纖密無有疎減，成就因緣我今當說，汝等一心莫念他事。摩那婆！若有菩薩摩訶薩所在諸方，",
                "無量敬心。」如是菩薩化彼無量諸惡眾生，皆令迴心修諸善業。以是因緣成就妙甲猶如赤銅，指直纖長軟密光澤。摩那婆！是為如來指爪",
                "諸相功德因緣，我今說竟。摩那婆！汝於是中當深敬信。摩那婆！若諸菩薩或時為彼善行眾生經無量劫說法教化，或復有為不善眾生一時",
                "為彼智者所歎。「『復次摩那婆！如來應供正遍覺成就身紫金色善業因緣，汝等諦聽，我今當說。摩那婆！如來在世，若諸菩薩為聽法故",
                "，遂自解衣奉覆佛上，乃至雨止取衣暴曬，還自服已從佛而行。世尊因此始為菩薩說大乘經，名曰身願。時彼眾中有諂曲菩薩，及以初學",
                "不惜身解衣覆佛。是故後時身紫金色，映蔽世間而能久住。摩那婆！是為如來身真金色善根因緣，我今說竟。』」大法炬陀羅尼經卷第三"
            ],
            "juans/004.xhtml": [
                "品之餘四念處品第八相好品之餘「『復次摩那婆！如來有常光相成就因緣，我今當說，汝等諦聽無令心亂。摩那婆！若諸菩薩於如來所，",
                "、晝夜時節、晦朔弦望，乃至無有春夏秋冬及以歲等，是故如來要待因緣然後放光。彼常光恒在，以住持故。摩那婆！如來光明寬大無量",
                "菩薩欲決疑網，當如是學亦如是行。摩那婆！此是如來常光初修善根因緣。若有菩薩在菩薩地初見如來，為一切眾生請佛說法，欲修行清",
                "薩修諸功德，勝一切眾生修行善根。摩那婆！是為如來常光功德善根因緣，我今說已。摩那婆！譬如幻師手持幻寶真珠瓔珞莊嚴化人，凡",
                "莫不皆言此為實寶，唯有智者知其非真。如是摩那婆！如來常光善根因緣，唯諸如來及彼不退菩薩摩訶薩等信能成就如是善根，諸餘眾生",
                "毀謗於佛法僧，乃至一切非法違諍語言心想盡皆磨滅。摩那婆！以是因緣，菩薩摩訶薩在於道場，振地破魔滅諸違諍，然後方證生死智明",
                "切所有十方諸佛皆亦護持道場菩薩。「『復次摩那婆！如來福德善業因緣故，身毛上靡其色紺青，如孔雀項。如是功德不可思議，汝等諦",
                "除。於三日中三遍塗治，眾病斯愈平復如故。摩那婆！而彼菩薩以是因緣，今受果報身毛上靡紺色柔軟。摩那婆！是為如來身毛上靡善根",
                "因緣，我今說已。「『復次摩那婆！如來應供正遍覺有眉間白毫相大功德聚善根因緣，我為汝說。摩那婆！譬如夜暗無有月光。於意云何",
                "、地獄、畜生、餓鬼及阿修羅諸輪轉者。』無畏復言：『世尊！以何因緣是等流轉？』佛言：『以渴愛故受諸有生。如是渴愛無明為本，",
                "。以如是等諸苦煎迫，為無明愛之所覆蔽，長夜輪轉不可覺知。以是因緣，諸菩薩等見彼眾生常受大苦，更以無明起諸邪見，增長無窮生",
                "現，所謂陰藏及與舌根。是二相者為功德聚，我今當說二相功德善根因緣。如是摩那婆！若諸菩薩慜眾生故發大誓願，欲生如是諸畜生中",
                "種樂行殺者。而彼彼等行惡眾生，常求作業備造眾惡，更以種種苦具因緣方便加害，或以刀矟弓箭、或以瓦石椎杖、或用網羅羈縶、或持",
                "生悉能堪忍。然此菩薩荷負如是大重擔已，發起增上精進熏修，以是因緣陰相不現，亦成舌根。復次摩那婆！有人發願未必能行，如是菩",
                "合諸蜂不現。摩那婆！如來如是頂圓滿相，祕密精微天人莫覩。善根因緣我今當說。若諸菩薩供養父母、奉事師長、深敬諸佛及與法僧，",
                "三乘聖眾尊像塔廟，五體投地至心頂禮。以此因緣，獲得如是不見頂相具足圓滿。「『復次摩那婆！如來頂上肉髻光明，我今當說，令汝",
                "三不壞損他以成己善。菩薩昔日自行是業，亦常教人如是修行。以是因緣得如是報，所謂天人不見頂相，及坐道場證菩提果，摧破魔軍伏",
                "善說。言護法者，所謂法欲滅時，菩薩於中方便護持令法久住，以此因緣復得頂相。言善說者，菩薩為彼比丘、比丘尼、優婆塞、優婆夷",
                "宣說法時，若彼四眾乃至一念為諸煩惱覆障因緣，不得正聞、不能正受、或雖聞受而復忘失。如是菩薩於彼四眾，或時隨順重復演說教令",
                "歡喜智，得此智已悉能覺察過去現在未來所修三世善根乃至一切生死因緣總相別相，略說、具說、略具等說，隨諸因緣各差別說。種種諸",
                "知眾生業，於中復有種種無量最細微業，於一時間發身口意，如十二因緣所生行業。種種眾生無量心數，依分別心所轉諸法，亦分別知隨",
                "事，隨諸眾生心所樂見，神通大小悉為現之？唯願如來說是牢固善根因緣，令我得聞。』阿難！時放光如來應供正遍覺告無畏菩薩言：『",
                "肉充實筋骨休強。菩薩如是為眾生說法，令修梵行、斷除貪欲。以是因緣，如來全身大力牢固，闍毘之日唯骨不燒，本願滿故。遺身餘骨",
                "奮迅三昧、放大光明，我等天眾咸可往詣放光如來應供正遍覺所問其因緣。』爾時諸梵天王各與梵眾，上至淨居下及六欲，并諸魔天將諸",
                "大千世界諸眾生等，聞彼天聲咸皆驚歎、發厭離心，各作是言：『何因緣故有是音聲？必當如彼諸梵天言：「放光如來入師子奮迅大三昧",
                "，云何今日更生魔宮而為魔業？』闍致報言：『梵天！汝不知我過去因緣，今生魔界作魔王乎？梵天！然我自知，於往昔日修福不精、持",
                "戒不潔。以我所修不具足故，今居魔界作魔王耳。如我往昔所有因緣，蒙佛力故明了皆見。仁者諦聽，我今當說。梵天，乃往過去無量劫",
                "也？」我念往昔於法師所唯有此業，更無惡心毀謗諸佛。以是忿嫉業因緣故，今生魔界作魔王耳。梵天！我於往昔若不值遇放光世尊，發",
                "者，當於地獄、畜生、餓鬼往來流轉無有窮已。梵天！是為我說往昔因緣。』」佛告阿難：「爾時眉間白毫梵天白放光佛言：『世尊！唯",
                "願演說此修多羅一句法門本願因緣。世尊！若得聞此一句法門者，則為已說無量億數修多羅義。世尊！我等今者皆願樂聞佛口所宣一句法",
                "起，詣如來前合掌恭敬而白佛言：『世尊！今日如來親摩我頂，非無因緣。將必導我深勝大利，是故如來手摩我頂。』如是問已，阿難！",
                "即是心業，是故受念為心業事。是心作事，有無量種不可稱計，和合因緣隨順世間，同行於事所攝入者，一切皆生五種有處。彼五有生入",
                "依，作有生事，應如是知。梵天！是名隨順世間心行，次第依止十二因緣，念念相續無有斷絕。復次梵天！如來所說正念處者，即是出世"
            ],
            "juans/005.xhtml": [
                "。一切捨故，名之為實。梵天！所言聖諦，即是五陰。當知五陰是苦因緣，是故五陰名為怨賊。一切聖人如實觀知，故能捨棄。以是義故",
                "，如是聲者應從手出。」作是念已，即便以手觸於虛空，聲亦不出，因此方知手無定聲。知無定已，即復思念：「今此聲者虛妄不實，假",
                "眾因緣和合而有。彼諸眾生甚大愚癡，常為無明迷惑所覆，不知見覺，耽著此聲因為放逸，具造眾惡墮三惡道。」菩薩如是深厭離時，即",
                "故無有諍論，離怨敵故無我所心，不自讚故除欲煩惱，不念餘事唯觀因緣，亦教他觀十二因緣一切生滅。毘舍佉！是則名為聲聞行人善自"
            ],
            "juans/006.xhtml": [
                "住處、無有邊際。何以故？諸佛菩提無有住處亦無依止，乃至行業、因緣體性，無所從來亦無至處。若能知此，即知業藏無有住所、無量",
                "名之為受。』佛言：『毘舍佉！當知此受本來無實，唯有虛妄，虛妄因緣和合而生。因由此故，一切身分支節得生，所謂五皰生故皮肉生",
                "一切身分支節等生。如是一切身分支節，皆無所從來無有住所，悉從因緣和合而有。如是五陰、十二入、十八界，相貌形色、大小長短，",
                "一切無有住處，悉不可知。既無有名，云何可說？毘舍佉！若以父母因緣和合，當於是時識支託胎，成迦羅邏大，名為藏者，如是毘舍佉",
                "毛爪齒一切身分，云何得有色形長短、五陰、十二入、十八界、十二因緣住處往來也？又若此識不與一滴精水和合處胎中者，形色等物皆",
                "不得成。又若不與十二因緣相和合者，乃至老死亦不得生。若無生成，云何而得有名有說？如是毘舍佉！但以十二因緣相續力故，色受想",
                "。』」大法炬陀羅尼經法師相品第十三「『復次婆羅門！更有加持力因常精進生。云何名為加持力因精進生也？若有沙門婆羅門欲得具足",
                "時間說百千萬億修多羅章句無有窮盡。何以故？以彼善能成就口業，因加持力得無礙辯。以是辯故，於一切問答不可窮盡無有斷絕。譬如",
                "脫門、三世平等為方便已，然後得入無生觀中，復觀彼色從何而生？因於邪念不淨而生。知從邪念起男女想，男女想故起愛著心，愛著增",
                "亦無一法去至餘處，唯有精水赤白和合成迦羅邏藏。如來於彼建立為因，而實諸法無有住處。何以故？一切諸法無生滅故，如修多羅中次",
                "，如水泡、如沫聚、如陽焰、如芭蕉、如幻化，都無真實。如是十二因緣次第相續，生至老死亦復如是。譬如虛空有時雲翳、有時清明，",
                "則無所有，既無所有則無名字，若無名字云何可說？毘舍佉！是中以因緣故有此三種言教方便，汝當善思如是法句，於聽說時莫生疑惑，",
                "之人自於佛法起深障礙，復更令他無量眾生於正法中作深障礙。以是因緣，具受種種無量大苦。何以故？以具惡業斷善根故。所以者何？",
                "不知諮受、不往聽聞，喪失深法不知義理，隨逐邪友遠離智人，以是因緣多受惡報。毘舍佉！譬如虎子從生隨母日見其殺，及身長大殺業",
                "親近惡友具造邪業，墮於地獄、畜生、餓鬼受大苦惱。毘舍佉！以是因緣，汝等應先自正身心然後說法，勿忘自正損己陷人。毘舍佉！以",
                "，但有所說聞必蒙益，無空過者。其間或有雖不現獲，皆亦已作當得因緣。毘舍佉！汝等欲得修證如是如來藏者，應於如來及如來法中起"
            ],
            "juans/007.xhtml": [
                "若有如是大眾集時，彼菩薩摩訶薩於此三種業藏門中，應當了知種種因緣、種種眾生、種種心行、種種作業、種種身口意。若彼法師解此",
                "訶薩具足成就第三忍力。「『復次摩那婆！菩薩摩訶薩若見眾生不信因果貪染現樂，性多瞋恚忿恨鬪諍、好求他過，邪見愚癡乖背正法，",
                "脫無礙辯才。若欲成就緣覺乘者，或於佛世或無佛世正法滅後，觀察因緣得辟支佛。若欲成就最勝上乘諸佛所行一切智智具足圓滿者，便",
                "作名字亦善受持。言教業藏義亦如是。摩那婆！汝今為此億數菩薩眾因緣故，問我此義。如是摩那婆！汝今欲聞入億數法門耶？』栴檀那",
                "界依止於空，如是二法無有邊量亦無住處，不可得見亦不可說。以二因緣，故有言說乃至一切動搖去來。摩那婆！如彼虛空畢竟無有可作",
                "法義，一心善思如法觀察。既觀察已，即為億數入盡際門得自在處，因起修行布施事業，然後宣說具足成就諸波羅蜜，斷除他疑開顯法義",
                "足歡喜。摩那婆！彼諸菩薩復有一字不名為空，以彼往昔精進願智力因緣故，手掌按地，能與眾生大事利益。摩那婆！我於今日成阿耨多",
                "門名字，及三言教方便業藏，亦入億數及盡際門、誓願智力、豈可無因妄為他說耶？』『不也。世尊！』『又摩那婆！於意云何？有人忽",
                "天帝釋知菩薩心，即持九億天上妙衣，詣菩提樹為敷座已，敬繞菩薩因啟請言：「人師子王宜昇此座。」菩薩報曰：「吾已領座。汝於今"
            ],
            "juans/008.xhtml": [
                "一切眾生得畢竟心。」安置如是諸眾生已，求佛正道如聞奉行。以是因緣，能破百千億數魔軍，及諸外道一切論師所有語義。雖為勝事，",
                "，要須勇猛精進莊嚴，眾行具備方能荷負，非懈怠者之所堪任。以是因緣，汝等常應攝心不亂，先須為物起憐愍意住於大慈，亦常哀愴諸",
                "，同於虛空，故彼天宮相貌如是。摩那婆！入此宮殿無異念求，以是因緣故名宮殿。汝復當知，所言宮殿即大涅槃。涅槃義者，本來自有",
                "無，畢竟亦無聚集處也。是故陰、入、界畢竟不可見，但是妄想顛倒因緣，於如是等陰入法中思惟分別，故執言有諸行生滅。是中皆因分",
                "事得有知者，當知是受即無明使及以貪使、憍慢使等，是三種使和合因緣故能造作彼諸行業。』大法炬陀羅尼經勸證品第十九之一「『復",
                "攝三字法門。云何三字？所謂如彼阿、迦、那字。及餘種種方便言教因緣譬喻，以其略故，我等未解不得受持，而不能知如來所說。云何",
                "宮殿法門，次第思惟觀察。如彼小兒學初章時，是中應依第一板起，因初板成初章文字，乃至後時依因餘板及紙葉等，究竟通達一切文字",
                "。如是諸菩薩等初觀法時，無不皆從因緣和合而諸法生，如從無明因緣故諸行生，乃至因生老死故憂悲苦惱生。如依初板因緣故阿字生，",
                "如是乃至如依餘板紙葉因緣故餘章文字成。又如從不善思惟因緣故無明生，如是依無明行等因緣故，乃至老死十二有支和合具足成。又如",
                "始學書板創書阿字，乃至餘板及手相續和合備書一切文字。如是諸因緣分次第相續，生死流轉具足增長。云何增長？猶如四大地水火風次",
                "五陰聚，其義亦爾。以是義故，此生已彼生、此滅已彼滅，是為十二因緣次第生，非十二因緣顛倒生也。諸仁當知！如是十二因緣分，皆",
                "悉入此阿字門中。如無明分，從彼不善思惟生，乃至餘因緣分從無明生。諸仁者，是中何者是阿字？何者是聲能生字？何者是聲生來處？",
                "摩那婆！當知是中聲實不可得，聲生處不可得，乃至聲諸因緣畢竟不可得。是處但有名字，名之為聲，實不可得。聲既不可得，何法為可",
                "得？若有得聲者，即得一切法。摩那婆！是中若聲、若聲處及聲因緣既不可得，當知一切世間因緣所生法畢竟不可得，雖不可得而有得者",
                "得，迦字來處不可得；那字不可得，那字來處不可得。如是一切無明因緣所生成法皆不可得。何以故？彼本無生，誰執著者？復次摩那婆",
                "是言教？何者是聲音？何者阿迦那字？如是等事云何可說？是故但於因緣分中假以言說，此有故彼有、彼生故此生，當知一切皆從虛妄顛",
                "斯等事。何以故？於此音聲語言辭句，一切求覓終不可得。但是諸事因緣故有，若離因緣聲無生處。是故我等當應觀此三種語言方便業藏",
                "皆從緣生，如是當知入億數門亦從緣生，又前所說著鎧甲者亦從因緣。如是因緣，我於是中應當依止。依止此已，於彼去來現在等事，乃",
                "中能發問請？唯諸凡夫愚癡所覆，於諸佛法皆有疑心。摩那婆！以是因緣，我於愚癡諸凡夫等妄想顛倒煩惱亂時，然始建立三言教藏法門"
            ],
            "juans/009.xhtml": [
                "無邊際，實不可量。當知皆是憶想而言，本無斯事。」摩那婆！以是因緣，汝今欲於三法藏門量度淺深，亦復如是。摩那婆！以是義故，",
                "說虛空平等法時，亦勿令他生執著心及恐怖想。若生怖心及執著想，因是平等起斯事者，當知是人甚大愚癡，自為障礙、自取殃咎。如是",
                "實法義本非境界，是法相中既不能解，云何能說及能證知？如是癡人因此愚癡增長邪慢，以癡慢故雖復讀誦分別語言，先從他聞或曾承事",
                "於彼一切眾生最尊最上，非世間也。摩那婆！又諸如來所得法身，要因修行然後可得。是故諸如來法，非餘眾生所能覺悟，唯是如來之所",
                "梵行具足圓滿故、積集無量波若智門故、修大慈悲憐愍眾生故。以是因緣，後身菩薩坐道場時，昔所聞受諸法明門自然現前不由他悟。摩",
                "已來，為貪恚癡不淨垢穢煩惱亂心、信根羸劣，雖聞法音不能聽受，因是增長種種煩惱隨逐熏心，成就惡業苦報熾然。』大法炬陀羅尼經",
                "舌根不清、風痰唾淚、冷熱寒苦、身體羸瘠藥盛肥傷，以如是等種種因緣，令彼法師不得具足，聲不清徹、言不辯了、名字不正、法義不",
                "耳聞心不信受，以不信故更生誹謗，便與無量無邊眾生作如是等邪見因緣。彼愚癡人無智慧故，終不能作如是思惟，唯有智人乃能作耳。",
                "毀不為說法。當隨順說，令彼聞已發善思惟得如實智。摩那婆！以是因緣，如來世尊為汝等說甚深法門微妙章句，欲令汝等憶念受持。亦",
                "，常處生死煩惱海中，受種種苦作利他事，大悲無減智慧亦然，以是因緣速證菩提，乃至無餘涅槃究竟無盡。如是摩那婆！是故汝等自心",
                "便業藏清淨非有，既非有故，其數量等皆不可得。但是凡夫眾生愚癡因緣，於諸法中妄生迷惑。既言無法，云何如來為諸眾生分別演說？"
            ],
            "juans/010.xhtml": [
                "經，生疑惑心起顛倒想，生惑倒已更起增上重誹謗心。世尊！彼等何因能謗此法？如是眾生云何受持是法門也？』爾時佛告諸菩薩言：『",
                "？』佛言：『摩那婆！汝今何緣問我是事？』菩薩眾言：『世尊！有因緣故，我敢諮問如來應供正遍覺如是之事。世尊！是中多有眾生，",
                "如是大慧門中乃至一句誹謗不信多作障礙，乃至不聽他人讀誦聽受，因口業故造種種惡，必定當受無量惡報。摩那婆！寧令是人一切不聞",
                "得生信心，最為希有，即得無量無邊福聚。慎勿令彼起不信心、不信因緣，當受無量無邊惡果。』大法炬陀羅尼經持經功德品第二十二「",
                "典，而皆不離此法門也。復有眾生曾於往昔諸世尊前聞是法門，以此因緣復於今世聞是經典信心受持。或復往昔不聞是經，故於今說生別",
                "？辛勤營理竟何所成？徒事虛名求勝他耳。妬嫉連綿貪婪味著，是業因緣永淪惡道。」』」大法炬陀羅尼經六度品第二十四之一佛告阿難",
                "在成如來智，發生戒聚得如是身，乃至成滿三十二種大人妙相。以是因緣，時彼菩薩讚嘆尸波羅蜜，具足持戒而行平等。摩那婆！是為第",
                "亦不行刑戮之事。唯出私藏財寶而施與之，然後隨罪輕重訶嘖便放，因教誡曰：「汝等當知我信佛故不為眾惡，復捨放汝不至苦治，欲汝",
                "具陳斯事。摩那婆！爾時寶火世尊聞王子言，羼提波羅蜜隨順印可，因而讚曰：「善哉善哉！汝善丈夫！而今乃能於是惡世非義眾中修行"
            ],
            "juans/011.xhtml": [
                "取有？」彼等以有愚癡心想，取著諸有、依止煩惱故。摩那婆！以是因緣，菩薩摩訶薩方便取有，為彼愚癡無智之人作如是念：「云何獲",
                "一日乃至二日三日，不念食飲思惟此義。復作是念：『此中更有何等因緣，世尊但說三種句名，而不為我解釋義理？今此眾中將無有人貪",
                "？何等為般若波羅蜜？何等是如來？何者為如來密教？如來依何說？因何發起？何謂為語言！』復作是念：『如來依彼人故說修多羅。若",
                "有取，有取故有有，有有故有生，有生故有死，死已復生，如是則為因緣往來相也。以是義故，世尊如是依世間事次第說修多羅。修多羅",
                "，作是念言：「是諸眾生云何流轉是苦惱中？而於何處受是流轉？何因緣故有此往來？」以是往來輪轉苦聚故，如來於中如是說陰。陰者",
                "如來說彼五陰輪轉往來處處受生無有休息，當知如是名苦聖諦。從眾因緣次第而有。我等思惟生如是想。所言集聖諦者，是中何者為集？",
                "』彼等如是於五日夜得四念處智。彼等復於六日夜中，思惟觀察十二因緣，如實知見無有顛倒，如是知已得宿命智，聖道現前我想滅盡。",
                "長夜不正思惟如是身色，於苦聚中妄生樂想。我等不見正念處故不見因緣，以不見此因緣法故則無牢固真實信根，長夜於此起顛倒心執著",
                "即斷故，我等復有何見可斷？是中惟有想縛，更無可見。以是一句義因緣故，如來於中為我等說所應作事。是處所說不離名言，言說根本",
                "眾皆於菩薩起希有心，尊重恭敬合掌住彼諸菩薩前，各作是念：『何因何緣，斯諸菩薩大丈夫等，忽能違離世尊足下，入王園林經於七日"
            ],
            "juans/012.xhtml": [
                "法炬陀羅尼經卷第十二隋天竺三藏闍那崛多譯問等覺品第二十八三昧因緣品第二十九問等覺品第二十八「阿難！爾時眉間白毫梵天白放光",
                "過去所經歷處了了分別。如是夢心不知是夢，但謂是覺、所作皆真，因此復生未曾有想。未曾有想即是亂心，以亂心故便致損害。是故如",
                "彼，故說未來有為具足，便成障礙。汝等於中莫造如是十二緣分，彼因緣分是分別法。如來覺已，為他解說。梵天！是為第三以覺法故稱",
                "名，云此是色。不可見故而亦名為見。云何名見？見即不見故。以是因緣，此現在世無有邊際可得見也。所言名者亦不可見，無苦眾生故",
                "求，然後能於如來所說方便密法可得知解。』」大法炬陀羅尼經三昧因緣品第二十九佛告阿難：「時天帝釋白彼放光如來言：『世尊！何",
                "因何緣，先此億數諸菩薩等請問法門，如來不即為其解釋。因此詣於祭火王園，如來世尊任其所趣，而亦獲斯大利益也？』爾時放光如來",
                "告天帝言：『憍尸迦！汝問何因緣故，彼諸菩薩請問法已，如來不即為解說者。汝等諦聽。以彼菩薩法有所願，乃於如是無礙行處生不信",
                "心。以是因緣，我先令彼諸菩薩等詣王園林，入大禪定自思法門。何以故？憍尸迦！彼諸菩薩已於過去經十四億諸如來應供正遍覺所修行",
                "昧，為諸眾生一切無知無明藏聚，自外諸餘所有煩惱，莫不咸作破滅因緣。昔來所造一切善根，自然清淨無復煩惱，咸皆緣此三昧故。』",
                "心造諸逆罪。以造逆故惡業具足，是故如來不為其說。憍尸迦！以是因緣，諸佛如來應供正遍覺不記是人當來作佛。憍尸迦！彼愚癡人無",
                "不退轉菩薩摩訶薩於三世中皆能成就。云何名為通達法界？如是菩薩因此三昧，得念智力名曰斷染，知此大地最極下際住於水上，普皆柔",
                "坐臥，具足如是種種神通。菩薩復念所有水界，知彼水界本所住處。因彼水界，復如是知此身亦爾，如彼水界有如是色。住是中已復念水",
                "界，住是中故便能更念大雲輪界。知彼雲輪所從來處唯因緣生，雨從何來亦復如是。觀彼行處皆分別知，是中有雲無雲、有雨無雨皆如是",
                "知，但從因緣生世諦事。作如是入住是中已，因放大雨彼二和合，潤洽大地所有卉木樹林眾物。如是一切皆依大地，以水潤澤彼彼生長。",
                "故言地界。是地所有叢林樹木，以水潤之故得增長，然後出火，彼火因風轉更增盛。而彼菩薩復作是念：「斯皆作法。所謂因地出火而住",
                "想分別，言黃黑風此來彼去。而實彼風不可覩見。何以故？彼風從空因緣而生，無住處故。憍尸迦！如是次第風界不可見，依彼虛空無有",
                "盡者，身及神通功德勝事復在何處？若無如是名事處者，如來世尊何因論說？是故定知過去為有。彼復思惟：『我今自可以所思念，請問",
                "須彌山頂，於佛所說我思念時，有一經典名曰曠女，來現在心。以是因緣，我得承佛勝大威神，故於今者敢興斯問。如世尊說夢想譬喻，"
            ],
            "juans/013.xhtml": [
                "休息，俱發大聲稱南無佛，復同唱言頂禮諸佛。爾時諸菩薩摩訶薩眾因言聲故，即時獲得如虛空等願力加持。時彼世尊知諸大眾咸皆大集",
                "、如是唱已，教念彼聲不緣餘事，因是語故憶念思惟，即能成就一切佛法。「爾時彼諸菩薩摩訶薩復白放光如來言：『世尊！今正是時，",
                "，便即得一藏。何等為三方便？行者於阿字門入第一方便藏，即第一因入初言教。於迦字門入第二方便藏，即第二因入次言教。於那字門",
                "入第三方便藏，即第三因入後言教。是中因教化藏三句和合，令彼阿字迦字那字與人言天言非人非天言相應也。是三種事，皆入彼陀羅尼",
                "婆！世間少有直行眾生，惡世眾生多行諂曲造眾惡事。摩那婆！以是因緣，我於今日教誡汝等，未來世中莫作是行。汝等常當念如斯事，",
                "為藏。如此藏者，本義無減，何有天人世間能盡滅也？摩那婆！假有因緣一切水界可令消竭，世間風輪可使不動，一切日月可令滅光，一",
                "如是法師未誦呪時或彼擾亂，既誦呪已不可傾動。摩那婆！如是法師因以呪力護方便故，即得說此第一言教，諸羅剎女不復更能為作留難",
                "謂虛空行處。云何成就？如是無量如虛空等言教中故。摩那婆！以是因緣，如來世尊若見眾生有信根器堪受法教捨而不說，或時來問復不",
                "如是業緣、如是果報，如如來說無有變異，於一念中如來悉知。以是因緣，我問斯義。世尊！諸菩薩等無有諸功德事而不知者。世尊！我",
                "出世。摩那婆！汝等前在祭火王園，立於樹下入定七日。彼時汝等所因發心，專修精進得生此忍。摩那婆！汝因是句得不退忍，由此忍故",
                "人云何得名持呪人？』須夜摩言：『世尊！我知持呪人。』曰：『何因緣故得持呪名？』『世尊！以能持呪，故名為持呪人。』曰：『持",
                "何名為無有變動？』佛言：『摩那婆！所謂初來一切文句次第方便，因彼四十二字莊嚴音句，不以餘音共相雜合，不以餘字更相隱覆。摩"
            ],
            "juans/014.xhtml": [
                "羅王名曰善臂，十四菩薩為彼王子。』井宿菩薩復言：『世尊！更何因緣斯諸菩薩生彼中也？』佛告井宿言：『摩那婆！汝今不煩重問是",
                "放光如來應供正遍覺，今在海岸欲來臨顧阿修羅宮。諸仁當知，以是因緣，放光如來遂從眉間白毫藏處放一光明，如破一毛為百千億分，",
                "生來未聞見也。諸阿修羅不信三寶，寧能見佛？童子！我初未曾見有因緣而令如來到修羅宮。惟彼諸天共阿修羅大戰鬪時，諸佛世尊方出",
                "娑婆世界主大梵天王，各與無量眷屬天眾侍立左右。復與無量釋提桓因、四天大王及祭火王，乃至無量千數小王一切圍繞。我等今應投敬",
                "意。時彼童子便白父言：『大王！於意云何！如是眾生寧當為彼微少因緣入是海底燋熱口耶？是燋熱口未曾有人能至斯者。所以者何？此",
                "諸如是輩具足非法眾生之中，今者世尊何為來此？大王！以有大事重因緣故，遂使如來應供正遍覺自然降臨此弊宮殿。』「時彼善臂阿修",
                "阿修羅及陀那婆，蒙佛力故得宿命智，皆得自見過去所作諸阿修羅業因緣事。既見此已，生大苦惱，各作是念：『我於往昔造諸惡故，今",
                "十四童子菩薩摩訶薩慈悲力也。是故憍尸迦！汝當知此十四菩薩往昔因緣，過去於此三十三天中生，見此諸天常念與彼諸阿修羅興大戰諍",
                "無復怨心。如果所願，假令於彼住壽經劫亦不敢辭。」憍尸迦！以是因緣，斯諸菩薩於此天沒為善臂王子。然而此等自度智力，不能獨成",
                "惱。於鬪戰時彼四天王，以種種杖擊害我等，退走本處。天王！以是因緣，我應問汝，不應問我。復次天王！譬彼丈夫貪欲女人，以諸財",
                "言：『憍尸迦！汝與修羅大鬪諍事得寧息耶？又與修羅及陀那婆鬪諍因緣得斷除未？』時天帝釋白言：『世尊！我蒙佛教已成一味。唯然"
            ],
            "juans/015.xhtml": [
                "，增長一切不善之行。恒住如是瞋恨心中，但行如是戰鬪諸事、破戒因緣，今受是報。』童子復言：『大王！我等今日以何因緣令象歡喜",
                "羅尼經阿修羅本業品第三十四「爾時天帝釋復白佛言：『世尊！以何因緣，諸阿修羅乃生如是燋熱口中，寧當無有諸功德法出彼燋熱，至",
                "造諸不善業，生於惡道得如是身，云何而得有大神通？」世尊！以是因緣，我於是中心生驚疑。是故我今問佛世尊，如斯義處當云何識？",
                "』佛言：『憍尸迦！以是因緣，我今為汝作諸譬喻，以譬喻故令汝得解。憍尸迦！夫著生處者即是凡夫，貪染住處言此是畜生。由造此業",
                "我彼身長時受報，勿使彼身壽命短促。彼等或生畜生道中，所有受身因種種業得種種名。而彼生身及與名字，乃至過去種種諸業，凡所成",
                "是依身立名。憍尸迦！我於彼時作如是言：「汝等諸天所得名字，亦因業緣。」憍尸迦！諸阿修羅所受生處，皆由往業，今得是身。汝應",
                "以其往昔作如是業，盡壽生彼大地獄中。憍尸迦！是為諸阿修羅受身因緣。汝應憶持。』大法炬陀羅尼經雜類本業品第三十五「爾時佛復",
                "發是惡心故，得夜叉身不受餘報。雖似人身不與人同，以能具足夜叉因緣，受是惡身不住一處。憍尸迦！是為夜叉受身因緣。汝當憶持。",
                "』「爾時天帝釋復白放光佛言：『世尊！我今更問羅剎因緣。云何得受是羅剎身？復以何義名羅剎也？惟願為我分別解說。』佛告天帝釋",
                "所並生惡心。以惡心故，命終便墮羅剎鬼中。憍尸迦！是為羅剎受身因緣。汝當憶持。憍尸迦！是故若彼出家在家樂法之人，聞是法已為",
                "！陀那婆，陀那婆者，義何謂也？』佛言：『憍尸迦！是陀那婆立名因緣及受身法，今當解釋。若人於佛教法少有違背，是故建立如是名",
                "，必定生彼陀那婆中，毀施行故名陀那婆。憍尸迦！是為陀那婆受身因緣。汝當憶持。』「爾時天帝釋復白放光佛言：『世尊！所有諸龍",
                "？是和合句其量寬狹？若是方便但如化者，其間云何得有言說？復何因緣而不可說？若欲破此三種句門，彼若問時云何解釋？』「時天帝",
                "集草木，安置小火或吹或扇，須臾之間成大火聚普遍世界。諸火及風因緣和合出此火光。用是心力精勤觀察三教藏法出大智光，遍照一切",
                "時，句偈諸法先所忘失皆自憶知，所不知者悉簡上現。如是書字，皆因手力心不散亂，不住於空而得成字；猶彼大炬。是諸字中，阿字最",
                "如來教者，能於彼時依如來此修多羅諸法門中得修行也。世尊！以是因緣，我今請問如來世尊此修多羅決定義處。今者如來應照我心，我",
                "！世間之人尚不應行，何況世尊諸弟子等。』佛言：『摩那婆！以是因緣，如來應供正遍覺說如是等惟是損害，非利他也。「『復次摩那"
            ],
            "juans/016.xhtml": [
                "林樹四十年中，食果飲水更無餘食。其所食果在樹雖熟終不先取，要因鴝鵒鸚鵡猨猴諸禽獸等啄食之餘。雖無蟲食，有時熟已風吹自落然",
                "食，長夜精苦修習禪定，以修定故獲五神通。然是菩薩經四十七年，因神通力即以天眼過於人眼觀視世界所有眾生，不持禁戒全無福德，",
                "，我若見者應大歡喜。何以故，我於彼所得斯大利。若不知處，即宜因此更相教告生長善根。」時彼菩薩如是念已，即於林中宴坐入定思",
                "「此必當是菩薩出世建立寶幢，故使世界變為寶耳。」摩那婆！以是因緣，彼佛如來名為寶幢。摩那婆！爾時寶幢如來從頂出光，直來臨",
                "、不知尊卑諸如是等失心眾生，墮空劫中專行惡法。我於今時須作法因，不憚勤苦光揚教化，咸令具足發斯誓願。」摩那婆！時彼如來知",
                "根，然是菩薩皆能令此一切眾生行種種行、得種種法。摩那婆！以是因緣汝應當知，彼時眾生於諸法中無有缺減，然皆由彼寶幢如來，過",
                "汝等方便解說三言教藏，而汝尚未捨離重擔，更問如來此三言教業藏因緣。』大法炬陀羅尼經教證法品第四十一「阿難！爾時上名意菩薩",
                "言：『世尊！如來曾說菩薩求法不捨重擔，有所不知還問世尊。以是因緣，我今不捨精進重擔數請世尊。世尊雖欲捨置於我，然我仍願諮",
                "求諮問。我於今者應為說此阿等法門，譬喻解釋令漸學此三言教義，因是字門以入宮殿。亦此億數諸菩薩等，思惟分別此法門故，當自證",
                "持。若不解了，即應更往諮問如來。』爾時諸菩薩言：『世尊！以是因緣，我等皆應更善思惟此方便門。世尊！我等但知思惟一邊，不知",
                "如不知者還請世尊。』爾時放光如來復告諸菩薩言：『摩那婆！以是因緣，我今於此須彌山頂，不盡解釋如是義處。須後還下至大地時，"
            ],
            "juans/017.xhtml": [
                "品，上者王公尊貴、中者豪族富勝、下者貧窮下賤，餘亦如是。生家因緣，具足我想故。摩那婆！是為第三世間眾生之所住處。四者資財",
                "那婆！當如是知，此八種事一切世間諸眾生等皆具足住。摩那婆！何因緣故名為住處？當知彼等皆依無明我慢結使而生住著，故言住也。",
                "惑，終不覺知一切諸法本性空寂，凡夫於中妄生我想。以我想故，彼因具足初顛倒法。而復於是受想聚中不正觀察、不善思惟，不知是身",
                "無常臭穢，更於其中生清淨想。以是因緣，彼復具足第二顛倒。以先成就常我想故，即生淨想。起淨想已，復於苦中而生樂想。以是因緣",
                "，是故住彼四顛倒中。住顛倒已，於不實中生於實想，而不能知昔施因緣今日得報為眾苦本。摩那婆！此是眾生世間住處。彼諸眾生皆悉",
                "根有住處耶？』『不也。』『摩那婆！如是乃至往昔所有一切布施，因彼受此和合業果，皆有住耶？』『不也。世尊！』佛言：『如是如",
                "故。何故不觀？以依顛倒造諸業故。云何不得正思惟者？不說諸有皆因緣生，不依住故。若正思惟，一切皆是無住住也。如是觀者，名為",
                "爾時便得真見純直。既得純直見心量故，即得光明。得光明故，於諸因緣無有住想。無住想故，即得諸法無住真處。』大法炬陀羅尼經說",
                "日月光輪及諸星宿等，一切皆是無所依著，運繞須彌為眾生用。以是因緣，諸眾生等作如是想：「此晝此夜、此是晝夜。」摩那婆！今者",
                "能請問一字一句一偈，心不清淨惟有疑惑，毀謗法師及如是法，以是因緣墮於惡道。我今為汝說彼癡人，以毀謗故墮於地獄、畜生、餓鬼",
                "『復次摩那婆！汝等應觀阿迦那等三字法門。云何觀此三字門也？何因緣故，彼阿字門為十四句中間分齊？摩那婆！是三言教方便生處，",
                "以阿字門方得入故。何因緣故，彼迦字門以二十一字為境？而得說三言教故。乃至彼那字門，於七句中而為境界，通達業藏盡攝取故。摩",
                "嚴，各處己宮自在受樂。此時為但天王威力能令若是？為彼諸天往業因緣今受斯報？』阿難！時天帝釋答彼佛言：『世尊！我已知也。我",
                "已知也。』阿難！爾時放光如來欲具宣此諸菩薩等往昔因緣故，復告天帝釋言：『憍尸迦！我憶過去無量世時有一大劫名善行路。彼劫有",
                "時閻浮提一切大眾皆共往詣彼比丘所。到已白言：「尊者大德！今何因緣忽見如是未曾有瑞？此閻浮提嚴淨若是。惟願為我解釋斯事，如",
                "令一切眾生得受安樂？如是念已，即於洲間入於三昧住大神通，神通因緣現如是事。」憍尸迦！時諸眾生於比丘處聞是言已，皆即共詣彼",
                "之時，一切無有耕墾田疇、商賈求利、行諸惡事不淨活者。彼時眾生因菩薩故，具足皆受如意快樂。憍尸迦！爾時明相菩薩摩訶薩周行遍",
                "如來塔，令諸眾生咸起殷重尊敬之心供養寶塔，自亦興造種種供養，因即教彼三千世界所有眾生皆悉趣求無上菩提，乃至盡壽修菩薩行。",
                "皆各於彼所住世界成就本願，證阿耨多羅三藐三菩提。憍尸迦！以是因緣，汝當知此諸菩薩等自有三昧、力、無畏等，非如來與威神德力"
            ],
            "juans/018.xhtml": [
                "、成其慈惠故，我今要欲攝此菩薩教示之故，又為此等得坐道場熏修因故。』阿難！爾時十四菩薩隨從其父善臂阿修羅王在善法殿，於放",
                "正念現前念如來故，爾時若有所說、若無所說，於是法中無有疑心。因是六日念如來已，即能覺悟阿字法門。於六月中不思飲食，以是念",
                "那婆！勿生二想亦莫致疑，亦不須作宮殿想也。但於六月念迦字門，因此即復思念如來，若能成就三昧定者，假使如來不現在前，亦即得",
                "然意須即至，其後漸漸起諍競心，喪失自然眾味果報？摩那婆！以是因緣，汝等當知，諸佛世尊終不執著佛菩提也。汝於是中不應生著，",
                "？如幻化想故。摩那婆！是為顯示說義，於如是等諸波羅蜜即解脫，因如來說法，因斷諍故、不起諍競故、雖斷於生而不斷故。』大法炬",
                "等一切法門，初無斷絕尚不能受，何況有時斷而不說？摩那婆！以是因緣，諸佛世尊降大法雨未曾斷絕。何以故？不欲令彼當來愚惑盲冥",
                "無目諸眾生等墮陷非道。摩那婆！譬如因於日月光輪，一切世間知有晝夜，一切法輪亦復如是。若諸法師為他說法，是人求法讀誦通利，",
                "，又復為彼嫉妬不信常被三事覆纏羈繫墮於惡趣障礙眾生然大法炬。因是明故，眾生見法，若諸眾生墮在惡道即得速出，既得捨離險惡道",
                "時說法，隨彼惡人受與不受，其說法師所得功德勝前福聚無量無邊。因此善根，於當來世所生常得精勤勇猛供養諸佛。彼時雖有多種眾生",
                "不應生怖，亦不應言：「云何得說有諸眾生、無諸眾生？」惟當善觀因緣諸行。摩那婆！如人睡時夢中所見或作不作，彼皆寤時曾所經事",
                "壞。何以故？若言定壞，牙則不生；若定不壞，牙亦不出。一切有為因緣生法亦復如是，妄念思惟分別故生，是中實無能成就者亦無見者",
                "那婆！如來不說定有眾生，亦復不說定無眾生，如來惟說一切諸法從因緣生、從因緣滅。云何諸法因緣生滅？所謂因彼故有此，彼生已此",
                "故此無，彼滅已此滅。若一切法從緣生者，云何定說有富伽羅？以是因緣，如來不說定有眾生，諸天及人自外諸趣亦不說滅，惟說不能放",
                "乃至小草尚不欲壞，況當令滅富伽羅也？若滅壞者，無有是處。以是因緣，諸佛世尊常如是說，無有一法可成就者，然復不無因緣生法，",
                "而亦不無執著顛倒。摩那婆！無有一法離因緣者。以有因緣，是故說有富伽羅相，及有事物顯示世間善法惡法勸令知也。「『復次摩那婆",
                "，即大開眼示彼良醫。爾時良醫具觀是人眼中病已，即知是疾根本所因，應其所須為設治法，或[鏍-糸+廾]或鍼或刮或藥。作如是等",
                "，乘無住輪長夜勞苦。而我幸會遭遇醫王，大師哀憐除我目疾，以是因緣我如是見、我如是知、我如是言。汝等今日沒此風輪。不見不知",
                "我亦無患。且我暫住所得亦多，既得交遊善人，又亦自除疑惑。以是因緣，今我決住不復疑也。」時有智盲如是念已，即與眾盲共詳進止",
                "盲眾出如是言：我當為汝開眼光明。今當先造大師足下，厚謝先德，因白是事。」先智始發，彼大醫王已在前路。智既遙見，深生歡喜踊",
                "也。自餘眾盲得淨眼者，即是受持此經法門諸眾生等。摩那婆！以是因緣，如來應供正遍覺普為汝等譬喻開示如是義處。摩那婆！汝於是",
                "應供正遍覺。若人欲學如來應供正遍覺者，當如是學。摩那婆！以是因緣，如來應供正遍覺具為汝等引斯譬喻解釋義耳。摩那婆！汝等若"
            ],
            "juans/019.xhtml": [
                "大事，若如來所或弟子所，常當諮請如是正法。既自學已復成就他，因是展轉教化無量無邊眾生入此法門。「『復次摩那婆！若諸菩薩摩",
                "利刀劈破舌根，不與惡見論說佛法。摩那婆！寧忍飢苦千歲不食，莫因惡見受他信施。摩那婆！寧竪鐵鏘以為鋪榻臥經千歲，不與邪辯惡",
                "夜得安樂不？』諸菩薩言：『不也。世尊！』佛言：『摩那婆！以是因緣，如來應供正遍覺慇懃顯揚如是法義。摩那婆！如來世尊有大慈",
                "慧，乃至所有力、無畏等一切功德咸應求之。「『復次摩那婆！以是因緣，如來世尊為諸菩薩摩訶薩等受衣食故，開許四事。何等為四？",
                "片。何以故？摩那婆！若諸眾生不住正法，於三界中不消一物。以是因緣，如來世尊不為如是愚癡邪見諸眾生等不住威儀不依佛戒，宣揚",
                "觀惡世比丘，假得僧名令他營護，知事人等無有尊敬欽仰之心。以是因緣，令彼菩薩見如是等無行眾生速捨善欲。摩那婆！是為初行菩薩",
                "復如是假披袈裟臭穢不淨行非法者而堪受此天須陀食？摩那婆！以是因緣！如來應供正遍覺先語汝等！如是妙食食斯食已！當令施主獲大",
                "！今此眾中應有眾生生是疑心：「以佛威力令此大眾昇須彌頂。以是因緣，今者如來應供正遍覺為此忉利諸天大眾決除疑網故，作如是演",
                "是辟支佛、是諸菩薩摩訶薩等，況復如來應供正遍覺。憍尸迦！以是因緣，莫生疑惑。雖以少物布施如來獲無量福，以迴向無量故，如是",
                "：『憍尸迦！汝今觀此三十三天，往昔造業受報處所，及彼所作善根因緣，皆悉知不？憍尸迦！今此三十三天子中，頗有自知所作善不？",
                "』天帝釋白佛言：『世尊！我今悉知此諸天等過去所造善業因緣，諸天子不能自知往昔所作。』佛言：『憍尸迦！汝今應觀此天眾中，何",
                "上轉勝。梵居諸天過六欲天，乃至摩醯首羅勝餘眾天。憍尸迦！以是因緣，布施果報差別無量。我今為汝異解說已。』」大法炬陀羅尼經"
            ],
            "juans/020.xhtml": [
                "是等無量善根，說此經時一切眾生所有疑心悉皆永斷。憍尸迦！以是因緣，諸佛世尊出現於世，斯諸菩薩摩訶薩等應當學習諸佛所行，從",
                "薩退沒本心。然是菩薩本心逾固，身相坦然一毛不動。憍尸迦！以是因緣，吾為汝等譬喻方便種種解說，應當一心善思念之，當如是知即",
                "生如是忍不？』天帝釋言：『不也。世尊！』佛言：『憍尸迦！以是因緣，如來應供正遍覺說諸菩薩摩訶薩等能得具足如是忍門，出過一",
                "尸迦！汝於是處應當善知言教誨者，但有文字名為教誨，無色可見，因板方便則能知彼人言教處。憍尸迦！是迦字門，為二十一文句之主",
                "？是等先生此諸天中。以何義故發如是願？顯示此等無懈怠故。以是因緣，捨身即生阿修羅宮。為斯義故，於少分中尚不能知，況復於此",
                "意旨教令，如法施行匡正其眾。或時有人語言亂眾，即須問彼語言所因，如法禁止。若人戲笑動止乖違，即應窮詰訶責令斷。恒令大眾寂",
                "解領，即須靜默；不應大語高聲動眾，使人覺知。何以故？不欲令人因緣他事與多眾生為法障故。憍尸迦！是為第四為彼法師莊嚴說處。",
                "，如彼所問皆令滿足。如是法師說法之時，莫為他說散亂之事，以是因緣當得大利，其有眾生於彼聽者，皆生歡喜常來聽法。憍尸迦！以",
                "是因緣，時彼法師當應普說成就大利。「『復次憍尸迦！諸法師等有能通達如是法者，於說法時雖不能說諸佛菩提，但能令此法義分明，",
                "於是更不來聽，以不聽故不能為他弘宣法要開示眾生。憍尸迦！以是因緣，令是法門不得具顯。「『復次憍尸迦！若諸法師於此法中心不",
                "果報。如是果報，若諸如來如實說者，彼人聞已便從口中多嘔熱血，因此患故即當命終。「『復次憍尸迦！如來應供正遍覺為欲令彼一切",
                "？若如是者，即便令他無量眾生不知是法，云何於法生希有心？以是因緣，我今不應於是法中與諸眾生作慳悋事。」憍尸迦！如是之人於",
                "師奉行佛教、隨順法門無有違異，終不斷絕法義門故。憍尸迦，以是因緣為法師者，於是法中當自精勤然後教人。若不自勵，人誰信者。"
            ]
        }
    },
    "T1341": {
        "total": 231,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 41,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 9,
            "juans/006.xhtml": 12,
            "juans/007.xhtml": 14,
            "juans/008.xhtml": 11,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 13,
            "juans/011.xhtml": 10,
            "juans/012.xhtml": 16,
            "juans/013.xhtml": 16,
            "juans/014.xhtml": 8,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 12,
            "juans/018.xhtml": 19,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、應知非入處，應知去處、應知斷去處、應知處所，應知愛、應知愛因緣、應知境界道，應知發去處、應知入處、應知至處去勝，應知別",
                "作防護事、應知信欲減、應知閑處，應知一自在、二分別生、三種得因緣，應知三學行、二種淨戒、三種聖教、一愛著瞋恚、一真實謂如",
                "怖畏、五宰官和合、五種滅依身、五種滅依口、五種滅依意、五種想因緣、五受、五受斷、五暗、五暗盲、五翳障眼、五羅剎、五淵、五",
                "種惡鼻、五種惡舌、五種惡身、五種惡意、五無功德法、五種獨住持因緣、五種離教師隨緣流轉、五種法應隨順眾、五受因緣、五受不斷",
                "分別、五一向行法不應取、五種事物應當離、五相不斷滅、五乾燥無因起、五作惡處滿、五種烟、五奸猾欺誑言說、五種賊長命難打、五",
                "作時行、五種眾生塚間平等、五種在空處因緣、五窟處不恐怖隨心所欲、五嚴熾不作惡、五巧行境界處、五無中間、五法不作別異、五住",
                "處、五惡住處、五種得錢物得宿命得念智現證見巧因緣隨轉、五無毒、五濕波耶那、五善根大果報隨轉、五功德捨法、五懶惰事、五信滿",
                "。應知五分別不持毘那耶、應知五比丘不知正威儀不持毘那耶，言語因緣自說多聞。彼如是如是梵行者，不問五法持毘那耶，健瞋當向惡",
                "如法和合。五下分結、五上分結、五損、五惡、五身結、五惱法、五因、五緣、五頂墮、五不自在作法。五三十三天於先墮相。五四天王",
                "時應漏盡，不被教示，以放捨故，於日中時作無間業成就滿足。以是因緣故，背佛世尊，墮大地獄。阿難！有眾生日初分時教授佛法，以",
                "家者，即得阿羅漢果。」作是語已，時長老阿難白佛言：「世尊！何因緣故，如來為一眾生於彼處中，以四十種相方便教化，猶能於彼舍",
                "住壽，若一劫若減一劫，應以佛身度眾生故，或復過彼。阿難！以此因緣故，彼一眾生，如來以四十種教化。日初分時住聖法中，得阿那",
                "佛所諸聲聞人，供養佛已，於後復作非法事業。非阿羅漢，數為利養因緣自稱自舉，而不自知不得法味。造惡業已，諸根毀減。復次阿難",
                "後還破壞。五種言語法，斷鬪諍根。五大地獄根力故，應當演說。五因五緣妄言取生、五散睡法、五怖流轉、五朋友法而相損害、五朋友"
            ],
            "juans/002.xhtml": [
                "根本，於一切法令作歡喜故、一切諸法攝取故。「如來十力、如來十因、十種如來所說、十種如來生處、十如來寂靜、十如來三昧、十眷",
                "復重迴。十七種事誹謗佛、十六相誹謗法、三十一相誹謗僧、六十九因緣比波婆瞿稚娑娑比低夜、六十七相當不得眾。阿難！十詐善相、",
                "業、十未來生道、十嫉妬法、十住阿蘭若功德一世間印、十眷屬、十因處、十趣事、十世間希有法、十一切事、十尼乾子語。十世智辯，",
                "，應取於中。如來為降伏世辯故，建立五事。何等為五？謂聖諦事、因緣中生巧方便事、於思惟處憶念事、一切法作成就事、於智慧中勝",
                "；聞他所說而不忘失；於義辯中、於法辯中、於辭辯中、於樂說辯中而作勝因；當得好色形體端嚴。他不能伏。」大威德陀羅尼經卷第二"
            ],
            "juans/003.xhtml": [
                "闍那崛多譯「於中何者名為一？其一者非二非三，此是閻浮提人一作因緣。又言一者無續，此是欝單越人一作因緣。又言一者，非此作，",
                "此是弗婆提人一作因緣。又言一者二種作相，此俱耶尼人一作因緣。又言一者滅可愛，此是沙門釋子一作因緣。又言一者善生面，此覆鉢",
                "足夜叉一作因緣。又言一者彼歎，此是常醉夜叉一作因緣。又言一者阿鞞囉蒲，此是持髮夜叉一作因緣。又言一者膩磨瞿，此是四天王一",
                "作因緣。又言一者不合，此是三十三天一作因緣。又言一者比栖那榆(非軍也)，此是阿修羅一作因緣。又言一者涅闍阿奴(捨也)，此",
                "是夜摩天一作因緣。又言一者比婆大奴(諍鬪也)，此是兜率天一作因緣。又言一者比比迦多(離也)，此是化樂天一作因緣。又言一者",
                "伽闍流波象形色，此是他化自在天一作因緣。又言一者娑沙大那悉陀(彼財成也)，此是魔身天一作因緣。又言一者比磨帝車(昌兮反)",
                "陀(斷倒意也)，此是梵天一作因緣。又言一者膩蘇奴，此是梵身天一作因緣。又言一者阿那奴賒悉帝(不順教也)，此是梵輔天一作因",
                "緣。又言一者娑陀㝹利都(常空也)，此是梵眾天一作因緣。又言一者阿伽囉磨娑他奴，此是大梵天一作因緣。又言一者娑娑浮帝，此是",
                "光天一作因緣。又言一者刪帝隷，此是少光天一作因緣。又言一者蘇目羅，此是無量光天一作因緣。又言一者憂羅，此是光音天一作因緣",
                "。又言一者波羅榆伽(方便也)，此是淨天一作因緣。又言一者膩祇，此是少淨天一作因緣。又言一者，波流荼，此是無量淨天一作因緣",
                "。又言一者憂四陀，此是遍淨天一作因緣。又言一者娑彌帝，此是麁大果天一作因緣。又言一者婆施，此是無熱天一作因緣。又言一者盧",
                "吉迦(世也)，此是善見天一作因緣。又言一者謨舍，此是善現天一作因緣。又言一者娑婆，此是阿迦膩吒天一作因緣。又言一者阿盧伽",
                "(無病也)，此是虛空想天一作因緣。又言一者帝利，此是識處天一作因緣。又言一者阿伽囉(前也)，此是無所有處天一作因緣。又言",
                "一者蘇蒲，此是非想非非想天一作因緣。又言一作者，名為不作，故名為一。此是諸天一無作相，亦無有事。若因此文句內心恐怖欲求解",
                "世尊有如是等無邊辯才。雖然，阿難！旦冥一作事，如閻浮提人一作因緣，如是名相一一名字，能知百千俱致等數。又言一者蘇流低，此",
                "法，不能覺知。是故阿難！有智丈夫勿以隨心誹謗佛法。阿難！以是因緣，若善男子善女人欲自利益者，一向不得受持誦習外道經典。如"
            ],
            "juans/004.xhtml": [
                "知四入、應知四聖諦、應知眼四聖諦乃至意證知四聖諦。阿難！以此因緣，汝應證知，如知眼故，應當證知四聖諦義。如我告憍陳如言：",
                "、是空相故、不覆虛空相故、上虛空相故、空行相故。阿難！此最勝因緣，所謂無作。若言眼作，其眼無物，即涅槃性。何者眼之自性？",
                "毘伽他婆蘇都阿地那婆賀尼叉耶地輸波利呵牟地舍阿婆車度烏奢伽摩因陀盧遮那摩伽馱陀(隋言能與道)毘彼式迦(隋言能觀)阿隷數帝",
                "羅阿地沙那(不可降)薩婆豆多無相別相能斷邊無物慰伽他三句伽他因頗蘭那跋帝叫無叫勝縛拔斷器仗不分別離分別無分別處不可得處不",
                "中廣說智名。阿難！若人能知此智，是名智眼。諸菩薩所有智眼，皆因般若波羅蜜故，今於此處如來已說。復次阿難！般若波羅蜜者，菩",
                "我等奪彼威力而去。若有菩薩發菩提心，令多眾生當住於白法，以是因緣其奪威力。」諸夜叉等奪菩薩威，隨心而去。童子！汝見四方有",
                "正覺。污魔！若汝示我大熱鐵鑊，如是恐怖以恐嚇我。假使隨為一事因緣，此三千大千世界為一鐵鑊，而彼炎合成一火，我能為諸眾生等",
                "面。住一面已，白佛言：『世尊！我欲得阿耨多羅三藐三菩提。以是因緣，唯願如來教示我等，令我速成阿耨多羅三藐三菩提。』爾時利",
                "愛念，以愛念故而生分別，若生分別彼即非善。摩那婆！汝莫為菩提因緣而作分別。童子！所有分別是非菩提。童子！譬如有人在大池岸",
                "哉癡人！此是形影非真實身，何故如是迷惑？」爾時彼人不思成狂，因遂命終。童子！如是如是。彼法無有二相，不得作二。童子！以有"
            ],
            "juans/005.xhtml": [
                "知不應報處、知問時節、知任力處、知問般若發果之處，亦知四種作因之相。住於彼處當共語論，不得亂語，亦復不得欺誑於他，不得自",
                "而共論義。』此則名為報答彼語。於彼之中不取外道之所語論。以是因緣，應如是知，如是遮斷。「閻那施(一)蘇摩都(二)阿奴摩都",
                "彼實言比丘，為他毀謗。自身知已，當住空閑阿蘭若處。阿難！以是因緣，於彼時中多有持戒比丘說真如者，至彼邊疆人民之處。此中國",
                "已向他廣說，此閻浮提所有眾生，彼等一切以大利刀斷其壽命。於彼因緣，無有罪業、無有來處，作如是已不名作罪。此閻浮提所有眾生",
                "見處。言不定處者，墮於惡中。何者名為墮諸惡中？言惡者，是不善因，彼復當生阿鼻地獄，或復墮餘諸地獄中，是名為墮。若生於彼不",
                "，不如實見、住顛倒心，是即名為不定住處。何故名為不定處見？無因緣故、言不見故，是即名為無定處見。復次無定處見者，乃至唯有",
                "不為離欲、不為除斷、不為寂靜、不為菩提、不為沙門、不為涅槃，因轉得轉勝因，是名為阿婆娑羅智。因此智故令心濁穢，地獄滿足、"
            ],
            "juans/006.xhtml": [
                "阿難！如是如是。如是等諸法轉讚之時，當得大智不以為難。阿難！因此法故，現前證見清淨般若、清淨意、清淨念行，得無所畏、得清",
                "行丈夫，彼丈夫所有名字於中一切皆入貪欲執著。執著己行，彼即為因緣，欲意中彼閻浮提人。於彼丈夫，有如是等種種名字。「福盧沙",
                "(一)鉢盧他(二)布摩(三)摩奴沙(四)因陀羅(五)首羅(六)多吒首(七)婆盧(八)那都(九)婆婆(十)盧鼻摩(十一)福",
                "利養，為麁澁言攝取諸物，貪愛執著以取諸物，愛執著故當有守護，因守護故當有多欲，以多欲故成就邪見，如是隨順邪見故當入迷黎。",
                "，棄捨遠離及如是等甚深諸修多羅，當欲讀誦外道婆羅門所有經典。因彼外道婆羅門諸經典故，反欲誹謗此佛菩提，彼人不得說我為師，",
                "城向外聚落之所，逕十五日辦彼事已，還來入城於本處住。然彼婦女因患下分，困苦著床。時彼丈夫喚別女人告言：『汝來！汝可為我語",
                "臭可惡。爾時彼人觀屍處已，以愛欲渴，逼手取肉片安置面門，以是因故得散愛欲。阿難！汝觀彼人幾許無智、幾許癡迷，乃於可惡棄捨",
                "捨者，彼人可言與死人身住處無異。阿難！為惡不善種種諸法，以欲因緣作不善業增長成就，心求彼等諸惡欲行，以具足故當入迷梨。阿",
                "、亦名最勝、亦名大最勝、亦名善眼、亦名帝沙、亦名弗沙、亦名多因、亦名因上、亦名多眾、亦名勝眾、亦名須彌婁、亦名大彌婁、亦",
                "持。阿難！於彼時中有諸比丘，受持讀誦如是等修多羅，為佛教久住因緣故而作諍競。彼等比丘以各相競故，誹謗是等諸佛言教修多羅典",
                "阿難！若有正語者，言般若種子、般若根本、最勝般若，當欲令熾盛因緣法故。阿難！此陀羅尼是正說者言。阿難！汝應受此陀羅尼法本"
            ],
            "juans/007.xhtml": [
                "彼一朋。彼第二朋者有勝智慧，告彼言：『此好泥中生長此花，以何因緣而不端正？』阿難！有一海名曰欝地耶奴迦，縱廣十二由旬。於",
                "地取般涅槃、若辟支佛地取般涅槃，唯發阿耨多羅三藐三菩提心。彼因此善根，當得不生不閑之處，不隨他行、不曾顛倒生疑悔意，於諸",
                "常不遠離，當得成就轉輪王業，得勝天行，自智他智、天智人智，自因他因、天因人因，自利他利、天利人利，自莊嚴他莊嚴、天莊嚴人",
                "實言語有婆羅門法，此是諸婆羅門一印。波梨婆羅闍有一印，波梨佉因陀羅尼乾陀輩有一印，無諂離諂瞿曇輩有一印。最勝有沙門輩有一",
                "印，謂因緣生也。諸賊輩有一印，謂暗夜行。婦女輩有一印，謂瓔珞莊嚴。栴陀羅輩有一印，謂畜狗吠。是為一印。阿難！如是印勝，故",
                "口業亦勝。口業勝故，音聲亦勝。音聲勝故，義辯因亦勝。於彼勝印中所有印者，彼印當住是諸沙門釋種子印，所謂因緣也。如是算數書",
                "彼識亦如陽焰。若識如陽焰，當知是意亦如陽焰。何故言如陽焰？無因緣故言如陽焰。無道理可說、無方便可說，以是故言猶如陽焰。其",
                "空，即為自在，乃至略說故言本性清淨心。若有本性，即是涅槃。何因緣故言有本性？無作者故言本性，是為沙門釋子所印。若得是印，",
                "是，示相攝持諸法相等，於彼之中諸凡夫輩而生染著。此名一印。何因緣名一印？無印印故言一印。阿難！何者二羅叉？謂無明及渴愛。",
                "世。如是欲濁將向惡趣。於中若有大惡不證知者，彼為無智，以無智因緣生諸煩惱及以分別，是故名為分別諸欲。丈夫所有貪愛染欲作分"
            ],
            "juans/008.xhtml": [
                "丈夫，於施戒中、於調伏中、禪定中行。彼等眾生住於彼中，若有施因、若有調伏因、有持戒因、所有禪定因，彼名菩薩耶？如是因者，",
                "住彼地方時，六十夜叉即於我邊心得清淨。我念彼等夜叉，以彼善根因緣力故，迦葉如來阿羅呵三藐三佛陀入教法中而作比丘，無餘涅槃",
                "有戒具足。於中有別戒者，唯除垂發阿耨多羅三藐三菩提心者，以此因緣，如來不讚歎生。雖復凡夫，戒具足故，彼以善行則生天中。以",
                "言四耶言五耶？言此是閻浮洲人一二三四五數業事，見十數事及非事因緣，次第中至百數至二百數乃至千數。此等一切處，以語言事中入",
                "婆藍婆住處名字至醯都醯羅。從醯都醯羅至迦羅波，從迦羅波至醯都因陀羅，從醯都因陀羅至娑磨多羅婆，此娑磨多羅婆數行至尼羅婆遮",
                "奚妬都陀寐帝摩訶陀摩阿目睺阿帝優授富囉帝奚羅那地舍目佉瞿拓囉因地麗夜逋利婆波施迦鉢施末波陀低梨膩泥低囉拏叔婆優波叔婆柘妬"
            ],
            "juans/009.xhtml": [
                "智。彼等以智淨故，亦當於大眾中能說法如我今也。阿難！是故我隨因住和合因緣，如來如是說法是菩薩道場。諸菩薩輩當自齊集，應善",
                "痛、背痛脇痛、腹痛心痛。或依彼等而起風痛，或不正住臍下絞痛，因大小便塞而致痛也。髀痛膝痛、脛痛踝痛脚痛、諸節疼痛。此等麁",
                "痛，何因而起？一切以不謹慎故起、住惡處故起、不善將衛故起、以生冷故起。何者是生冷也？以多食脂膩是故生冷。以彼冷故所以冷生",
                "我食不知足，我飲不知足。』所以風起所以黃起，痰陰冷陰眼暗，或因得物貪是故病起。最大病者謂貪諸欲，其餘諸病在世間醫師容可能",
                "世尊！如是如是，我彼光勝足下所有塵土，我時即取置己頭上，然我因彼無有慚悔。」爾時世尊現神通力。現神通已，即於坐處去眾不遠",
                "：「我為一切眾生而行梵行，我尚能行；況復自利而不能行？」以是因緣，世尊以柔軟語告彼長者：「善來！汝比丘！行於梵行。」作是"
            ],
            "juans/010.xhtml": [
                "荼等常隨守護。如是如是，彼現見法，當得一切功德諸法，於未來世因，彼不向地獄、畜生、閻摩羅世，亦復不墮不閑之處。何以故？阿",
                "是五無有勝？取生處無勝；意智無勝；各各智和合及解脫無勝；一味因不善諸法無勝；取生中意無有勝，無作譬喻故。是為五無有勝。於",
                "佛法，以魔所將文句味中不正之道所說之法，教他令住、勸使令學，因是業故生於人間當為狂顛。此是第三災禍。復有一種人作剎利灌頂",
                "為求利故。婦人多貪性，為求丈夫故。彼多貪性難滿之中，我說婦人因欲貪性最為難滿。是為五多貪性。「何者為五神通？種種神通勝證",
                "，既出家已求活命具，為財利故隨順他人，為他事業不滿所願，以彼因緣故於諍事生求決斷也。復有一人常作妄語，然彼作是言：『我與",
                "不喜不樂，無喜樂故。此是第二瞋恚之想不喜樂處。有欺誑想者，彼因貪欲想故生貪，而生無明為首，年在盛壯而生歡樂，生樂想而恣情",
                "樂故一向無喜。是第三欺誑他想無喜樂處。於中所有不出家想者，彼因欲生、彼因欲出、因多欲想，多欲想故為欲所縛、為欲所覆，親近",
                "枯骨，臥不淨處常住欲中，是名不出家想。彼在家已受諸欲時，以欲因緣多貪欲故，為諸欲故，當作如是種種惡業，身壞命終生惡趣中或",
                "中不增長故，彼即當得如是之法謂無有智。無智故，如是法中而不知因，亦復不知功德之處。既不知已當成無智，如是於諸勝法中當得遠",
                "等諸比丘輩復作是念：『此等亦復如是邪見。』若如是修多羅受持，因此次第當作誹謗正法，復當訶責持戒諸比丘輩。何以故？如是等癡",
                "，應當受若黑若白者，若有所受彼即是苦。若即是苦，彼即是痛。以因痛故，即有痛處依處而住。復有略說有五種痛，如來所說。何等為"
            ],
            "juans/011.xhtml": [
                "。』我慢自高是速疾波浪；小姓攝受未曾得者已得故速疾波浪；持戒因戒起慢是速疾波浪；不滅煩惱故於有為中攝受速疾波浪。此為五速",
                "。比丘勤求之時，當作三事當受正法，他生疑惑即能除散，彼等決定因彼諸修多羅而取涅槃。此多聞因，比丘若勤求多聞時，當取四法。",
                "四句偈等，以不染著心不求果報心，住為利益事故。云何此等眾生，因此法施，願當得須陀洹果，乃至當得阿羅漢果。假令乃至發菩提心",
                "眼。二俱致阿字門為天眼障，住懶惰所縛。其懶惰所縛者，以歌字為因作障礙縛。何者歌字因？謂不善知識。何者不善知識？那字門是。",
                "不教示此道此非道、若輕若重，如是不教名惡知識。其惡知識者有何因？其惡知識以無明為因。何者無明？教破明處。復有無明說九十九",
                "柱、三十種樹、四十娑羅、一毒藥、九十九相覆藏、四十種火、以一因故應當見因。有九十八瞋恚事、二十種眼瞖破分、五十五種福伽羅"
            ],
            "juans/012.xhtml": [
                "。應知有九十五作和合法，若如是法和合已，當有利智眾生。猶如今因汝阿難也，當有九十九作和合法，當有利智眾生。觀他面已當得慈",
                "緩一明。十種無智九十九相，具足之者，處在家內當生天眼。有八十因緣生巧方便，應當知彼七食方便。佛有十力、聲聞四力、辟支佛七",
                "、母村(梵名母村此名婦人)有五力，應當證知非身力也。有七十七因緣，應知母村狀猶如海，彼以幻行。母村有十種心別不和合也。母",
                "屬。比丘後住一二魔身起千數分別，於中得智，比丘當不住相。有何因緣不作相也？以其一因緣故，為無相也。所有因緣於彼之中，以無",
                "當得五百名字，以一名攝，以精進故、應當遠離二十二捨故。五十七因緣，諸聲聞人於諸法中當驚怖，應入慈三昧百千俱致種數如來境界",
                "捨背佛相有百千種，當捨離諸法。復四十種相當捨離眾僧，九十九種因緣不能得果，百千議論而生驚怖。百種相鼓吹法螺，於墮落中而墮",
                "名字，入一名中，所謂觸病。二十種口門有一明，二十種名以一名為因。一切諸法無有根本，如如來所知，不以別智故。如來八萬四俱致",
                "那由他界智生轉因緣。如來往昔行菩薩行時，斷除殺生、攝受持戒，彼所有果報，一切眾生難可得知，唯除諸佛如來世尊。阿難！彼諸世",
                "說眾偈若所得者，當種菩提善根種子，彼應滿足。阿難！是為多聞初因。「阿難！於中何者是四種食？如來所說、如是所說。我為何因故",
                "滿諸苦法。滿苦法已，當向苦趣，是以當殺生乃至邪見。彼成就不善因，故諸有不斷。如是闇處，黑闇輪轉故，於生死中而流轉也。於彼",
                "正思念故，乃至滅除貪著我故，是聖聲聞輩於心生中無有我取，況復因我而作殺生，無有是處；況復乃至當有邪見，無有是處。何以故；",
                "服飲食臥具湯藥是等諸物，亦不經行不一處住。假使劫燒之時，亦不因彼而生恐怖，亦不因彼為身為心而受苦樂。彼悉無有。何以故？其"
            ],
            "juans/013.xhtml": [
                "世尊本性寂靜。諸佛世尊窮盡寂靜，故名寂靜。」問曰：「世尊！何因緣故名如來也？」答言：「如如如來，故言如來。」復問言：「世",
                "也。阿難！彼摩訶提婆王，即於八萬四千歲中行於梵行。以善行梵行因緣故，時摩訶提婆王命終已，後生梵天宮。阿難！以是義故汝應當",
                "一切眾生向種子處。言渴愛者，趣向愛處。愛者以愛故有，於中以何因緣得名？以立名故行故，故名名也。誰有有故具足阿羅漢。彼眾生",
                "悉知。彼等有何果報？謂有地獄名為熱惱，是等生彼順邪見法。有何因緣名曰順法？隨順眠故趣向地獄。亦隨順眠故，趣向生死隨流順行",
                "亦名使者，以魔使故。名惡語者，復當更造惡業之行。身口意中以是因緣，名為破者。從何所破？於聖道中。具非聖法，故名無聖行。亦",
                "彼色聚，但有譬喻，不言是色；如彼聚沫不說是識，猶如彼幻。其有因緣若言如幻，言幻者無實虛妄妄語之法。其涅槃者非妄語法，以是",
                "曾作如是之說，若智人來，不曲不諂無諸過患，可與出家。阿難！何因何緣言有智者？有智有慧故言智者。何者名智？以解實故名之為智",
                "應如是知。彼於世中是則為實，無有妄語，於諸聖中亦為實語。以是因緣故，如來作如是故，世間共我諍，我不共世間諍。況復別有陰聚",
                "來如是不得色受想行識。如來既不得者，彼若當作，無有是處。以此因緣，如來說一切諸法無有諸行。諸法生時自生，諸法滅時自滅。若",
                "取？有四種取，欲取、見取、戒取、我取。有何緣故取說我取？以欲因緣故說我取。何者是欲？若於欲縛著。何者欲體？事為欲體，及諸",
                "有何義說言凡夫也？各別有體，若駝面、若牛面、若驢面，世間種種因緣故，故言凡夫也。彼等各受身體、各捨身故，故名凡夫也。無四",
                "無相想。何者為相？相有五種。何者為五？阿那般那念，薰出息入息因緣；念我遊行，我因緣；我行若干出入息，數息因緣；身不濁垢，",
                "是身因緣；我應當得涅槃，涅槃因緣。此等五相，以湛足故當生邪見。」大威德陀羅尼經卷第十三"
            ],
            "juans/014.xhtml": [
                "具足當有狂顛。其錯亂心，於三昧中而生迷惑。彼八十想當得本心，因善知識不離教，還聞彼地方處。何等八十種當得本心？以食息具足",
                "得最上精進及三昧者，唯除上座舍利弗。」阿難復問言：「世尊！何因何緣，上座舍利弗得上精進三昧之力，餘聲聞無也。」佛告阿難：",
                "學已，能入四禪。阿難，其上座舍利弗若不值佛，即應當得成辟支佛因。」阿難問言：「世尊！何故如來所說，上座須菩提最上第一具足",
                "，謂所不喜法。何等所不喜法？謂怨讐所與彼力者，以是故滿惡趣。因緣為食，父母和合故。是為四種食。復次有一種食，破和合女。何",
                "時、隨喜之時、遊戲時、作音聲時，聞歌詠聲，彼人覺已愛念彼聲，因發欲心即行欲事，乃至共已婦行婬欲事，彼非為善。阿難！如此亦",
                "而不得見。諸比丘尼等即作是念：『使諸弟子數數參承。』常來見故因相染著。諸弟子等知己師主於戒慢故，即於戒中而生慢緩。以是因",
                "等為欲所縛、為恚所縛、為癡所縛，彼等癡人，名為凶者。阿難！何因何緣彼名凶者？隨於誰邊平等一心受彼信施，即在彼前捨離戒法住"
            ],
            "juans/015.xhtml": [
                "根故，常墮阿鼻中。」作如是語已，長老阿難白佛言：「世尊！有何因緣，彼阿鼻大地獄中捨是身已，彼無有善根復無功德，何故從彼生",
                "曾聞是聲，聞已心淨，得如是心，即便命終當生人中。阿難！亦有此因此緣，所有彼處捨是身已當生人中。言有頂食者，是取著名字，亦",
                "生。凡有生者彼名為色，然彼色者不從東方來、不從南西北方來，唯因業煩惱果報，故彼無有相、不可以我所見、於彼之中無所取執言我",
                "阿婁哆侯婁多食、阿羅呵謨呵都食、宿忌利波食、怨讎繫縛食。有何因何緣。而言怨讎縛食也？言怨讎者有二十種。何等為二十？婦女怨"
            ],
            "juans/016.xhtml": [
                "渴愛之中，為欲風所縛。阿難！住渴愛中，以欲縛故當向地獄。為食因緣多作種種妄語，阿難，此食名破論師。名從風起，名為維陀義、",
                "胎者，令彼負重鞭杖捶打，背負世間種種財具造立寺舍。阿難！有是因緣，於彼時間受驢報者，遍滿寺舍。阿難！於彼時間諸俗人輩作如",
                "絕背之而去。阿難！汝莫疑惑。爾時彼王名曰勝者，為此陀羅尼法本因緣故，捨愛妻子及其王位，供給承事彼之比丘種種供具，調伏彼魔",
                "五百歲中，以無餘涅槃中當般涅槃。一切所有發菩提心者，彼等往昔因陀羅尼法本，修諸善根因緣力故，彼於後時還復發心，於彼之時如"
            ],
            "juans/017.xhtml": [
                "是力具足，至摩訶羅行，我之所說。為何緣故作如是說？為彼等故。因彼等故、緣彼等故。何者彼因？何者彼緣？謂地獄、畜生、閻羅世",
                "，故名因緣。何者為緣？所謂為惱。何者為惱？所言惱者所謂無色。何者無色？所謂無財。何者無財？所謂黃色眾生色，非正色金色。不",
                "，生彼處已故名攀緣為攀緣也。以其先世不能隨順食他信施，是故言因。和上及阿闍梨所不重教誨，是故言因。此是攀緣，以攀緣故多失",
                "諸法，故名攀緣也。以是因緣，受地獄身，意持彼處，故名攀緣也。我者有何義？以自作惡業，故當生惡處，在地獄中口自唱言：『我我",
                "受順法摩訶羅也。彼無此法故，故當生大熱惱地獄之中。阿難！又何因緣言摩訶羅也？以彼具足作摩訶羅法，故名摩訶羅也。何者作摩訶",
                "以取如來塔廟之物嚴飾幢故。如是如是，身在鐵幢而住。阿難！以此因緣如來故說。阿難！如來所有若衣若鉢，彼為無等世界為作支提，",
                "時悉利伽羅隨欲所作。時驅護羊人或覺知者，即便逼切悉利伽羅，羊因得活。如是如是，彼等比丘所至家處攝前語言，後以方便令作已事",
                "，亦不供養亦不承事：『此亦如彼惡比丘者，何假親近莫共語言。』因是事故損減信心，戒行、多聞、施及般若皆悉損減，損減已當墮於",
                "、閻羅世。是故阿難！莫為食故作如是諸惡行。阿難！如是次第如是因緣滅此法教。阿難！其誰聖者當住六月，於後知已移行他處，彼惡",
                "，令我墮落及失四部兵。時邊地王即來向彼布沙波低城，其釋種子輩因離彼城。阿難！如是彼三摩耶於北道中當最後見諸沙門等。諸比丘"
            ],
            "juans/018.xhtml": [
                "其尸梨沙迦惡比丘等，共拘睒彌王即向北方，欲逼切婆睺奢波迦王，因欲斷彼命。其拘睒彌王亦復斷彼尸梨沙迦惡比丘命。時彼比丘即墮",
                "知此等四食，極為大苦、極為大惡。阿難！何者是取？我已於前所說因緣，此等因緣我已說訖。「阿難！復有四種食，不和合為食、高下",
                "不知三處，第三罪中不知一處，第四罪中不知罪處，亦復不知堅牢之因、不知不和合處，七犯罪聚不知所起。如來曾說五十七種犯罪之處",
                "說訖。「阿難！如是言語有幾尼迦沙(隋云磨瑩選擇)？我如是言說因緣，有十種尼迦沙。何等為十？為自許尼迦沙、為他尼迦沙、為自",
                "、比丘尼尼迦沙，此等為十尼迦沙。於中此比丘尼尼迦沙者，彼二種因緣應作尼迦沙(謂摩拭選擇)。若比丘戒中清淨、若墮大罪中，此",
                "，亦不可得義別說有比丘從罪起出，及為經營煩惱清淨故，乃至身命因緣不得妄語。比丘有如是者，應作尼迦沙羯磨。何者為事？事有五",
                "得作尼迦沙羯磨。」作是語已，長老阿難白佛言：「世尊！頗有如是因緣，若是等五法具足者，比丘不可教示，亦不可作尼迦沙法。」佛",
                "告言：「阿難！有一因緣。若一千比丘眾，有一比丘欲發作尼迦沙羯磨，彼別因緣不可作尼迦沙。何者？為離一切眾事故，不可得作尼迦",
                "綖邊住，犯某甲罪。如是我等今日為彼作尼迦沙。』應如是作，次第因緣成就具足。一揄闍那中間，不令罪比丘得見尼迦沙。比丘不分別",
                "人應當捨離。愚癡人者不可令學，應當遣住結界之中。彼罪過人，一因緣不得著羯磨處，攝住支提耶莊嚴中。即於是時，其比丘舉罪已，",
                "少智慧，非為天也，而非一切。何以故？所有於身正見比丘，彼為命因緣終，亦不喚如來名字，況復瞋罵。而彼不信諸比丘輩求活命道，",
                "！為勤方便修禪比丘等說布沙他羯磨。」佛復告言：「阿難！今者何因何緣復問如來如此之義。所以者何？若有妄語和合具者，我不為說",
                "彼等為魔波旬見，欲向證阿那含，變化作佛如來威儀來在其前，彼人因即承事，於彼彼人當得二種果報。以業報故，若發舉時，更復於彼",
                "坐。時六十許諸比丘眾，從外道中所出家者，以得邪故吐大熱血，彼因命終墮阿鼻脂大地獄中。爾時世尊即便微笑。時長老阿難整理衣服",
                "右膝著地而白佛言：「世尊！如來阿羅呵三藐三佛陀，所作微笑非無因緣。世尊！有何因緣而現此微笑？」作是語已，佛告長老阿難言：",
                "夫，我今已說若干毛孔。」作是語已，長老阿難白佛言：「世尊！何因緣故，諸婦女人無有髭鬚？於彼身中亦不遍滿諸毛等耶？」作是語"
            ],
            "juans/019.xhtml": [
                "！或苦或惱種種災怪！所謂割手截脚刖耳斷頭，一切皆為諸欲所生，因欲持欲之所出生。阿難！如來為此因緣作如是說，寧使丈夫臭爛狗"
            ],
            "juans/020.xhtml": [
                "爾時四大天王作如是念：『菩薩今已放捨我等，我等應去。』此第一因、此第一緣。若菩薩日初分時，共四大天王言詞慰喻，申舉右手周",
                "竭我慢網者。阿難！聞朋友處應到一由旬，見朋友已當得安樂，況復因我當種善根耶。阿難！如來阿羅呵三藐三佛陀，當知彼等眾生先為"
            ]
        }
    },
    "T1342": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦化眾生得如是法，一切辯才無不成就。得總持者，所謂得無崖際，因斯總持得無崖際微妙之辯，普持一切諸佛所說。得無崖際總持之門",
                "一心靜意受教而聽。佛告勝怨：「何謂是名入無崖際？總持諸法者，因其總持得無極名稱，以無極名稱為翼從；無極德法門，以無極德為"
            ]
        }
    },
    "T1343": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "簸梨阿波竭多[口*豈]吟阿波竭多[口*豈]羅目呿波利簸梨彌豆因利提蛇彌豆因利提蛇目呿波利簸梨僧育迦汦僧育迦多目呿波利簸梨",
                "浮多尼羅移蛇咃脾蛇咃和尼羅移阿尼羅移尼羅蛇波竭祇沙攡娑羅和坻因偷末坻耶奢末坻仇拏末坻那蛇末坻多羅末坻伽坻末坻迦呿末坻伽摩",
                "若不聚集云何名陰？復次尊勝！猶多集諸法名之為舍、名之為城。如因有地、墻壁、梁柱、椽梠、門戶、嚮牖，名之為舍。因集多舍、巷",
                "，有居士萬天懿，本姓拓(音托)跋氏，北岱雲中人也。魏分十姓，因為萬(音木)俟(音其)氏，世居洛陽，故復為河南人(題云天竺"
            ]
        }
    },
    "T1344": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "所在？」爾時如來以威神力，令四十二淨居天來至佛所。爾時釋提桓因、三十三天、大梵天王、承佛神力下閻浮提，至世尊所。時淨居天",
                "、釋提桓因、三十三天、大梵天王不見世尊，皆作是念：「今者世尊為何所在？」作是念已，即見世尊在金窟中入寂滅定。時淨居天、釋",
                "提桓因、三十三天、梵天王等在如來前默然而住。爾時世尊從三昧起，現神通力令此三千大千世界所有一切諸菩薩等，乃至最初始發心者",
                "爾時文殊師利童子在虛空中，整服右肩合掌向佛，白言：「世尊！何因何緣，而今世尊在虛空中正念不動？」爾時世尊告文殊師利童子言",
                "我是彼夫。』彼人以起貪瞋癡等諸煩惱故，自心生於有所作想。以此因故，有鬪諍等諸非法事。彼人如是起鬪諍已，生大嫌恨。彼以如是",
                "師利！愛是菩提。此是陀羅尼門。何以故？文殊師利！愛是能生煩惱因故。文殊師利！於意云何？譬如有人實未得子，作生子想。然彼人"
            ]
        }
    },
    "T1345": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "文殊師利童子住在虛空，合掌長跪整衣服、而白佛言：「世尊！以何因緣欣然微笑？」佛告文殊師利：「我念往昔，此虛空中十千諸佛，",
                "人尚未有子，云何得有愛子心耶？」佛言：「文殊師利！是人後時若因婦女和合生子，然後彼人生愛子心。於汝意云何？如是愛子之心，",
                "文殊師利言：「世尊！如是愛者，無有人作亦無造者。但諸凡夫顛倒因緣，強生分別故有是愛。」佛言：「文殊！若無實者，可名有耶？"
            ]
        }
    },
    "T1353": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "僧千二百五十人俱，大菩薩眾四萬人俱。娑婆世界主梵天王、釋提桓因，四大天王，提頭賴吒天王、毘留勒叉天王、毘留博叉天、王毘沙"
            ]
        }
    },
    "T1356": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人於如來所若存若亡而修供養，師子威！當知是人終必於三乘中隨其因緣而得解脫。復次師子威！若復有人見佛世尊，心生歡喜、尊重讚"
            ]
        }
    },
    "T1357": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩，以如須彌山等七寶聚，供養聲聞緣覺乘人；復有出家修道之人，因菩提心持一小錢以用布施，此福勝前百分千分百千萬億分、阿僧祇",
                "]呢[口*提]蛇三摩頞汦汦殊伽邏伐[口*提][口*提]拏佛提因提利蛇佛提莎訶」「師子奮迅！若有聞是花聚陀羅尼名，以淨信心"
            ]
        }
    },
    "T1358": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羯波和帝阿彌多羯卑休多舍尼帝闍啝帝泥句婆摩一唏帝帝闍伽呵和帝因題夜佛題咥拏佛提莎訶」佛言：「有善男子善女人欲行此陀羅尼者"
            ]
        }
    },
    "T1359": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "肅而白佛言：「世尊！如佛福蘊當云何得？又於如來作供養者，云何因果無量無邊？唯願如來慈悲開示。」作是說已凝心而住。爾時佛告",
                "！善男子！汝今問我『如來福蘊云何而得？又於如來作供養者，云何因果無量無邊？』汝當諦聽，今為汝說。」佛言：「善男子！如來有"
            ]
        }
    },
    "T1361": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "資糧為自利滿及顯利他滿也。復有異門，從正遍知而退還者，有其六因：一、棄背有情，於生死苦不能安受；二、於世富樂有執著心；三",
                "傾動；二、於富盛時，而不起於有情之見、迷等雜染；三、與不清淨因麁重之果能生之力而不隨順；四、而能斷除彼增長因。加行清淨者",
                "由所有一切資糧無所得心修習迴向即得正智，及於如來諸餘功德是彼因故。若不如是，所修淨心而空其果。又即彼二亦復名為而不住於流",
                "轉涅槃。又彼二因，平等智慧、大悲所攝，謂即彼法之所成故。為取如是大功德故，菩薩所有一切善根應當如是而迴向之。是故此則名為",
                "薩？為表此法不與聲聞等而共有故。言「與無央數菩薩眾」者，有二因緣，菩薩無數，謂功德無數及數無數也。言「利益安樂有情」者，",
                "也。言「五攝一切菩提資糧」者，謂是無上正等菩提一切資糧，即是因也。攝彼一切者，謂修習也。是故經曰「我諸所有波羅蜜多所攝一",
                "，謂由依彼所證解脫，令離煩惱、所知諸障，為彼即是一切有情解脫因故。言「顯他利滿」者，如經「勿令住著生死涅槃」，若住生死或",
                "，與上諸門一一相合。論曰「復有異門，從正遍知而退還者，有其六因」。釋曰：云何為六？所謂論言「棄背有情於生死苦不能安受」者",
                "，此是初因。對治此故，是故經曰「我所受苦於諸有情願證平等」，於諸有情心平等者，應知乃能於生死苦而能安受。第二因者，論曰「",
                "治此故。是故經曰「我有所受富貴世樂，願諸有情同受斯樂」。第三因者，論曰「而積煩惱及諸業障」，對治此故，是故經曰「我所作惡",
                "若未先悔，以無上懺悔願懺悔之」，謂異熟障不可懺故。第四因者，論曰「隨順惡友之所傾動」。言「隨順」者，謂無覺悟。言「惡友」",
                "經曰「我諸所有眾魔之業，若未先覺，以無上覺知願令覺悟」。第五因者，論曰「不集資糧」，謂不具足雜資糧也。對治此故，是故經曰",
                "有所攝根，願諸有情皆當速證無上智果」，此亦顯集智資糧故。第六因者，論曰「於諸有圓滿等法，有習近心及未著心」，言「諸有圓滿",
                "次應知。論言「對治彼故，隨其次第而說六門」者，謂有六種退還之因，對治彼故，以此六門證遍知故。如是六門證得遍知，此中說故，",
                "。言迷雜染者，謂煩惱雜染等聲，即攝業雜染也。論曰「三與不清淨因麁重之果能生之力而不隨順」者，此是第三，如經「我所作惡若未",
                "懺悔之」。言麁重者，謂從罪生能引等流及異熟果，即此名為處不淨因，彼處自果。能生力者，謂能引其等流異熟之果力能也。不隨順彼",
                "因者，當知即是懺悔之法。論曰「四而能斷除彼增長因」者，此是第四，如經「我諸所有眾魔之業若未先覺，以無上覺知願令覺悟」。言",
                "應善根而起加行」，如經「我諸所有波羅蜜多攝所善根」，如是具說因圓滿也。果圓滿者，論曰「淨心果者，無上之智」也，謂如上說四",
                "類同故，無上之智當知即是淨心果也。言種類同者，是心、心所種類因果故也。應知解脫事用得故理合是彼如行之果。論言「又彼二之果",
                "行更互相待為究竟故」，謂獨淨心或唯加行，於彼無有無上正等菩提因故。論言「謂由所有一切資糧無所得心修習迴向即得正智，及於如",
                "來諸餘功德是彼因故」者，此亦顯其二俱皆有彼二果也。言「一切資糧」者，所謂諸度，此名加行。言「無所得心修習」者，無染善心而",
                "」者，如論說言「由迴向也」。論言「若不如是」者，施等不成遍知因故。如是顯其淨心、加行彼一切果，是故決定應如是知。若不如是",
                "、涅槃。如經勿「令住著生死涅槃」。云何知然？是故論言「又彼二因般若大悲平等所攝」，謂即彼法之所成故。言「彼二因」者，謂淨"
            ]
        }
    },
    "T1363": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子！此勝幢臂印陀羅尼，是殑伽沙等諸佛共說。吾今愍念一切有情，因汝等請亦為眾說。善男子！諸佛出世甚為難遇，善得人身復難於是"
            ]
        }
    },
    "T1374": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "之所攝受。」爾時執金剛菩薩白佛言：「世尊！觀自在菩薩者，以何因緣名觀自在？」世尊告曰：「常以淨眼觀察世間所有眾生，慰喻成",
                "熟、慈悲利益便得安隱；若稱名者，有所願求咸令滿足。以是因緣名觀自在。」復白佛言：「若有眾生但稱觀自在菩薩名者，尚得滿足所",
                "；三者不解文字；四者唯見現在言無未來，造諸惡業心無怖懼，說無因果，我說者是、餘皆非法，樂營俗務貪染所纏。如是眾生當墮地獄",
                "等眾生由此業故，當受貧窮、不見善友、遠離尊師，作邪見想、說無因果，墮於地獄受諸劇苦。」佛告大眾：「我今再三實言告汝，勿為",
                "戒、忍辱、精進、修定、修慧，貪著俗情樂世間事，不行三業清淨之因。此等眾生墮地獄已始生悔心，如懷孕婦人身遭極苦。受苦惱已從"
            ]
        }
    },
    "T1378a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "是迷須摩菟摩呵(一)曜沙難摩訶(二)閱叉梵摩曜摩訶(三)閱叉因呵羅其摩呵(四)閱叉呵祇槃摩呵(五)」「是諸閱叉在鬼神中尊",
                "。我字因偷諸欲病者、害人者，我皆使不知人處，障蔽汝眼令不見一切人，皆使不得其便。」當爾之時便呼言：「來。邏持鬼神摩呵邏持",
                "鬼神來。兜勒摩訶兜勒因持兜羅來梵摩訶兜羅摩訶梵摩兜羅來閱叉兜羅訶多得兜勒首羅俱沙兜勒摩訶首羅沙兜勒」「我字因偷諸怨家相求"
            ]
        }
    },
    "T1378b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "痛。是諸閱叉皆作此術須摩鬼摩訶閱叉瞿沙難摩訶閱叉梵摩具摩閱叉因阿羅具摩訶閱叉阿祇眵摩訶閱叉」「是諸閱叉在鬼神中尊，我字因",
                "其便。當爾時呼言，來還持鬼神摩訶還持鬼神，來兜勒摩訶兜勒，來因持兜勒羅摩訶因持兜勒羅，來梵摩兜羅摩訶梵摩兜羅，來因持兜羅",
                "摩訶因持兜羅，來菩陀兜羅摩訶菩陀兜羅，來閱叉兜羅摩訶閱叉兜羅，來阿多得兜勒摩訶阿多得兜勒，來首羅瞿沙兜勒摩訶首羅瞿沙兜勒",
                "。我字因偷諸怨家相求便者，我皆救之覆蔽，使兩不相見。為繩索所繫縛，消滅所繫縛。惡意所繫縛、欲醉意所繫縛、亂意所繫縛，但歸"
            ]
        }
    },
    "T1391": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1391佛說檀特羅麻油述經東晉竺曇無蘭譯佛在摩竭國因沙奪山中，時佛子羅云隨佛在山中。羅云夜臥，為鬼神所嬈驚起，明日",
                "以慈心說之。「阿波竭證證竭無多薩憘遲比遲沾波沾波迦羅准維陵無因輪無指輪無漢沙無因登羅宋林羅和林羅波耶越羅檀特羅」佛言：「"
            ]
        }
    },
    "T1393": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸比丘、摩訶迦葉惟、阿那律、離越、摩訶目犍連、舍利弗、阿難、因持羅。佛便說摩尼羅亶經。佛便舉諸佛名字，第一惟衛佛、第二式"
            ]
        }
    },
    "T1394": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛所，頭面作禮，却住一面。爾時世尊知而故問：「諸長者子！以何因緣而有惱色，憂愁不樂失於常容？」時諸長者子同聲俱白佛言：「",
                "神、神子神母、伏龍騰蛇六甲禁忌、十二時神、飛屍邪忤魍魎鬼神，因託形聲寄名附著，自今已後不得妄嬈我弟子等。神子神母、宅中諸",
                "興舍室，動靜應聖靈，稽首歸命佛，眾魔莫能傾。明燈照無極，五眼因之生，法王大呪力，動破魔億千，如來慈普潤，威光徹無邊，莫等"
            ]
        }
    },
    "T1395": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "起，頂禮佛足，合掌恭敬白佛言：「世尊！今此世界無量有情，煩惱因緣造諸惡業，當墮地獄、餓鬼、傍生，或天人中受諸劇苦。唯願哀",
                "，受持此呪，萬四千劫常憶宿命，所在生處得丈夫身，具足諸根深信因果，善諸技術、妙解諸論，好行惠施厭捨諸欲，不造惡業、離諸危"
            ]
        }
    },
    "T1404": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "受持，於過去見在未來世尊不見不聞亦不值遇者，是事云何？當有何因？唯願如來普為我等一一開說，乃至未來一切眾生使無疑惑。」說",
                "佛最上之明。妙住，此如意寶總持章句，乃是過去未來見在佛母。何因緣故？為住過去未來見在得利益故。妙住！若菩薩摩訶薩受持此如"
            ]
        }
    },
    "T1408": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，令諸眾生受極苦惱，薄福人輩無有免者。至於耆年中年或少或幼，因是疫沴多從夭歿。比丘！我以此事而懷傷愍，故現斯狀告語人知。"
            ]
        }
    },
    "T1409": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "利菩薩，即時禮足，長跪合掌白菩薩言：「云何現身而來至此？必有因緣。」菩薩答言：「如是如是。苾芻！此閻浮提內諸眾生等當有病",
                "戰，是故虛空中日月無光星辰不現。天人敗已，修羅獲勝。時諸鬼神因斯得便，化女人形惱亂眾生，生諸疾病，或頭痛腹痛、眼耳鼻痛，"
            ]
        }
    },
    "T1419": {
        "total": 74,
        "pages": {
            "juans/001.xhtml": 74
        },
        "sentences": {
            "juans/001.xhtml": [
                "夢幻泡，尋茲元理蕩蕩難名，斯則神明變化無可究其形容者矣。然而因現相乘種種具足，色身融相如虹斯彰，遍諸大千普示覺利，剎剎塵",
                "，自然忘筌；顧非是筌，魚何緣得？釋經功德亦復如是，余樂其有善因也，為之訂魚亥、薙繁重，更付剞劂流傳四大，庶幾四八莊嚴隨分",
                "圓足、八十妙好放大光明，以是因緣齊生忉利云爾。旹乾隆十三年歲次戊辰秋七月中元吉日和碩莊親王愛月居士題并書造像量度經序一切",
                "分別清淨智慧。色身融相雖類人天，相好莊嚴奇特超絕，世無可比，因其一切諸善福德具足故(言五部圓滿報身，及百京最上化身也。其",
                "學大人工某者，生平樂學習之業、懷弘濟之念，寒暑不墆益久彌懃，因見佛像傳塑規儀未盡，乃特譯出《舍利弗造像經》，親加註述，弘",
                "緘具備，而屬予考訂。予細閱數次，喜自不勝，因規校一切、詳加釐定，題諸經首以記予隨喜之志云耳。乾隆七年佛初轉法輪日勅封灌頂",
                "髓之機，全彰無剩矣。問：如何是佛有相之中無相？答：有不自有，因無而有；無不自無，因有而無。眾生執有以成病，諸佛以無為藥而",
                "生輪生死，諸佛超生死而為涅槃。譬如木中本有火性，當其未假方便因緣，火何有也？及其方便施工，火從木出，可說無耶？眾生佛性亦",
                "爾」。定光曰：佛昔曾為我，我安不成佛？胡不思之？胡不勉之？予因龍公之命，敬於經首假立問答論而序之，以發明人天瞻像之旨焉。",
                "。迄今三千年來，大光明下普照支那，間有明一善、取一相，不昧正因。而佛之慈悲相好，奚啻四八莊嚴、八十妙好？不過盡眾生之機見",
                "有大檀生緣烏朱穆秦部落，自幼承聖祖仁皇帝鞠育之恩，以為儀賓。因其通西土之語，世宗憲皇帝特留帝都，以為西番學總理兼管翻譯之",
                "識佛性義，祇者語聲是。」拈此一段，可表大檀抱一式歷萬古不磨之因，守一法結千秋香飄之果。孰為佛耶？孰不為佛耶？鏡華水月之想",
                "於京都萬壽符夢堂丈室佛像量度經序從來修佛果者，六度為先。成佛因者，造像第一。昔如來住世，金相流輝，原有量度。古有造鑛麥大",
                "思在藏館同事接談之情，故出所譯經卷，示成人之美，善必同歸。余因而序之。見其詞清義暢，宛然有古昔房相之風。兼繪像圖式，雅有",
                "，福田其有窮乎？《法華經》云「聚沙為塔、指爪畫佛，皆為成佛正因。」況志心造像而遵量度者哉？自漢至今，世多訛謬相傳，失其法",
                "目不能注視，乃請世尊令坐河岸，而謹取水中影相為式，描得聖容。因被微波，由作曲彎長絲相，故名謂水絲衣佛。今儞波羅國所出佛像",
                "累使東土及天竺，徵聘諸賢而賚取眾經，一切五明典籍(一聲明、二因明、三醫方明、四工巧明、五內明)繼續翻譯，準令國內公私立剎",
                "倚，凝此存之，以備傳教訓也。塔幢為心倚，佛心之相也。道德倚，因此表之，以示顯義理也。又倚者依也，眾生依此三相而發信，見道",
                "明理；又倚此作福田也。梵語伽啼，華云倚，或翻因，謂聖凡相結之因由也。或翻作蹟，假此蹤跡引誘後人也。亦通。又像為色身倚，文",
                "勅修明堂針炙銅像，以工巧稱。而其門人劉正奉，以塑藝馳名天下，因特設梵像提舉司，專董繪畫佛像及土木刻削之工，故其藝絕於古今",
                "治大聖，至德普覺真知佑國，如意大寶法主。西天佛子，大元帝師，因叔侄傳繫為吐番國總主。按本傳，世祖初命取明堂針炙銅像，示之",
                "可評正矣。夫貴著貴相、賤露賤貌，裏存外現分毫不差。昔如來以宿因三十二種大功德圓滿，具足三十二種妙相；而淨息凡夫八十種妄想",
                "，因全備八十種隨形好。示應化一切潤嚴者也(八十種妄想者，貪屬妄想四十種，嗔屬三十三，癡屬七種，出祕密集會大教王經疏)。此",
                "之準量，則凝注幾分之神氣。有神氣之力，以能引彼眾生之愛敬心。因以其愛敬心之輕重之分，而因獲其攝受利益之大小。此乃天理之自",
                "別錄類附於後。仰賴佛力，已獲垂成。凡我同好，永遠供為資糧矣。因傚番王佛陀阿布提(二合)所作五明傳略引，而書於經首。時乾隆",
                "從前直往後斜傾之)周身惟面目最要，故重出四面之像，而復詳之。因經文得其尺寸，以圖樣明其運法，則引學之綱領備矣。夫辭之所不",
                "與諸菩薩聲聞弟子，一切人、天、龍神，無量眷屬大眾俱。正乃世尊因為母說法，將升忉利天土時也。爾時賢者舍利弗向佛敬禮而作是言",
                "。是乃《時輪大教王經》中說制度之義也。夫胎偶者，有骨肉之相，因以凸高顯露，故皮面須加每搩上半指也。面輪之半指在頷頦；上身",
                "之前，故數上身以上六十指。脾樞雖貼於脊骨，而在密藏之上邊，其因結援腿根為足之生處，故數下身以下六十指。然而須知其交接法為",
                "法，借高鋪地、凹凸增添，雖有幾分增出之筆，仍有被所遮掩之分，因地面平坦故。雖有增添之劃文，而無加益之實跡也。「下分四指半",
                "下比至二指之地，向兩旁橫量各至一指處為大眼角。胎像則加半指，因為山根之高分也。由是向外比兩旁各去四指處為小眼角，尖正對耳",
                "之橫逕分幾許，則其週圍之量必得若許。三分佛面，縱橫逕十二指，因對面之正中處週圍應準三十六指也。故啟句曰首圍面三倍也。脖項",
                "具全，與手掌相同。收尾總結之曰，如是如來殊特妙相，皆悉如來宿因屢劫積功修行力，以自然感獲一切福德莊嚴全備。非但如世間紅福",
                "拏，華云大鵬，乃慈悲之相也(鵬鳥與慈悲，梵名相近，故借其音而因以有形表示無形之義。餘皆倣此)；二曰布囉拏，華云鯨魚，保護",
                "傳有附載云，凡夫身量，竪八十四指、橫九十六指為止，縱廣不等。因其二萬一千六百業息故，蓋一晝夜之吸呼二萬一千六百息也。內分",
                "大乘九部契經義等類)或為調伏諸異怪，故現非常相(如囉叉鬼王，因具十頭以自慢。時觀音大士特變十一面喜怒并具之異相，而折絀彼",
                "輪，第四手作施願印，左第三手執弓箭，第四手持軍持(舊翻澡瓶，因其用而名之也。又有譯作胡瓶者，對華言之也。今合其名實而直翻",
                "單作法身八手者甚多，四十八手者已屬罕見，滿作千手者更少矣。蓋因不得其法，難作之故耳。本經雖有持明人依像修習時，不要務必待",
                "其義。按仁獸，梵云吉哩二合斯那二合薩[口*辣]，華翻黑脊，蓋因其毛皮而稱之耳。常見西番國歲貢物件有此獸皮，形似山羊而小，",
                "八指，周三倍。胎偶則凸高分四指，堅實不傾(精氣足而不搖之相，因無欲故也)，乳尖珠高闊各一指，雙瓶中間橫二指。髮作半攢，崇",
                "互見(如世間三尊及帝釋，已入八大天中，復入鎮方神之類)，然亦因現各異，不得認為重複也(神通妙用，分而百千、合而為一、統攝",
                "既殊、因見自別、未可執一而論也)。今取像傳所載數尊，并遵中土風俗，參考而述之，以便於後世興福家云(內中大底中土罕見者，各",
                "手印(除去兩邊之華，今釋迦佛以此手印造者，人多誤識為彌勒佛，因其手印相同故也)。又右手胸前揚掌，而巨食二指相捻，作畫策指",
                "(黃色，鮮菓)、八大勇除障菩薩(白色，寶瓶。右為多見錯誤故，因取通用一式，類載於此。若欲用雙幟，則便取於他典可也。即文殊",
                "。而其分別，惟可使具髻鬚，或作得老容、若作天男相，則不可也。因人王有老有衰，而天神止死不改童容故也(出阿思陀二合仙子像傳",
                "手印幖幟錯，憂愁相纏綿，別有宜戒者，一一叵盡言。智者須謹慎，因果不爽故，相勉莫莽鹵，欽遵準量度。[我*頁]恒辣(二合)子",
                "率領眾等，實發道心，至誠仰啟覺聰、俯垂鑒證。今特為重葺聖像，因具足福德瑞祥，以寶壇勝境鞏固，而供用資糧增長，廣攝遐邇不偏",
                "佳，言材料不好。相不佳，不合尺寸也)，或為舊地有所不便之處，因擇地遷移之類，必叵不動故是也。其正作之時，則人心合同而財用",
                "、三正法祕密篋印呪(同上)、四菩提場莊嚴呪(不字函)、五十二因緣呪也(此亦知者多，一名因緣法頌。而維字函造塔功德經等出處",
                "面祕密篋印，左邊菩提場莊嚴。此四呪之尾續及中畿之下，俱安十二因緣總持。其下正中墊財神天地輪。座內安護法善神之真言，及一切",
                "，而合用地輪在上、天輪在下，蓋合地天泰卦之義也。兩樣俱可用，因其機在字頭之向方故云。以上通用之制度，如胎偶之腔量甚廣，則",
                "，為便而佳也)。今錄全藏之要略，以為後人儗推之式。其用梵字，因其源從梵天處所流傳人間。且佛勅原文，具大攝受，凡見者、聞者",
                "或當時忌葷酒、禁氣惱等，一切不祥之事，發喜悅良善心，口誦十二因緣呪，或梵或漢，不能者默持他呪或念佛名號。譯漢因緣呪曰(見",
                "五異譯中，取義淨法師譯)：諸法從緣起，如來說是因，彼法因緣盡，是大沙門說。按此頌，大小二乘、顯密教俱有之，全包三藏深義。",
                "。當日會中，佛工為上客，而必厚資謝之。傳云：凡像神靈喜住有二因，一具足量度、二工師歡悅。其不宜慎之乎！此方嘗見裝藏，搥銀",
                "履沙娑，曾於往昔造菩薩像。以斯福故，後得為王，名頻婆娑羅。復因見我，今得生天，有大勢力，永離惡道。優樓頻螺迦葉、伽耶迦葉",
                "、那提迦葉，並曾於往世修故佛堂。由此因緣，永得解脫。憍梵波提，昔作牛身，追求水草，右遶精舍，食諸草竹。因見尊容，發歡喜心",
                "為已而求出離，乃為欲得無上菩提造佛像者，當知此則為三十二相之因，能令其人速致成佛。』(又)答彌勒菩薩言：『彌勒！諦聽諦聽",
                "販貨屠膾等家，乃至不生卑賤技巧不淨種族、外道苦行邪見等家，除因願力，並不生彼。是人常生轉輪聖王、有大勢力種姓之家，或生淨",
                "、無諸疾病。世尊往昔為曾作像、為不曾作？若於昔時作佛像者，何因而有如是等事？』佛告波斯匿王言：『諦聽諦聽，善思念之，當為",
                "不？得生知恩報恩人不？得具智慧大慈悲不？於生死法能厭離不？除因願力，得更不受女人之身，如瞿曇彌及佛母摩耶夫人不？』佛告彌",
                "者稟性貞良、四者質相殊絕、五者姿容美正。彌勒！一切女人有八種因緣恒受女身。云何為八？一者愛好女身、二者貪著女欲、三者口常",
                "而造佛像，乃至成佛，常作丈夫，更受女身無有是處。彌勒！有四種因緣，令諸男子受女人身。何等為四？一者以女人聲輕笑喚佛及諸菩",
                "先所作，而造佛像，則其罪皆滅，必更不受女人之報。彌勒！有四種因緣，令諸男子受黃門身。何等為四？一者殘害他形乃至畜生、二者",
                "人衣服莊飾、三者於親族女行婬穢事、四者實無勝德妄受其禮。以此因緣，令諸丈夫起於如是別異煩惱。若悔先犯，更不造新，心生信樂",
                "永斷斯業，造佛形像，則常遇佛興，恒聞法要。彌勒！眾生復有五種因緣，常被於人之所厭逐，乃至至親亦不喜見。云何為五？一者兩舌",
                "一切諸像，皆依此次第而推度之。或曰：畫傳並未另載別像校量之說。夫因現感應隨類變化，像雖殊異，然莫非如來之示現，又何疑焉！"
            ]
        }
    },
    "T1420": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爭訟、婦女產難、縣官口舌、飛屍有疰者，俱奉敬三寶，懺悔自㥽宿因，對現在諸佛形像前，以朱沙書素陳符，依災時治以除之。第一、",
                "人也。作此法年四十，自然識宿命吉凶之事，無有不解。釋伽能人在因地時，曾作孔雀明王，具陳呪術，在於經文。而且略述五三，不可"
            ],
            "juans/002.xhtml": [
                "印文。若欲至大臣長者家隱身不現者，誦呪呪印九百返，以朱沙塗，因左手捉在於胸前，所欲至處人皆不見，亦不見其形影。若到大臣長"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 295,
        "found_juans": 514,
        "total": 2843
    }
}