{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "下列持明諸忿怒眾、持金剛主菩薩以為其莖，處于無盡大海。一切地居天等，其數無量而環繞之。「爾時行者為成三昧耶故，應以意生香"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "持明諸忿怒眾，持金剛手密主菩薩以為其莖，處于無盡大海之中，地居天等其數無量而環繞之。「爾時行者為成三昧耶故，應以意生香華"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "持明諸忿怒眾，持金剛祕密主菩薩以為其莖，處于無盡大海；一切地居天等其數無量而環繞之。爾時行者為成三昧耶故，應以意生香華燈"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "菩薩受與一切雜事業。「又法以黑土而作護摩業，悉皆能召集一切地居天。「若以白色華，護摩作供養，一切吉祥天，賜與金寶藏，恣意"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天子等無量諸天及后。第三居虛空天，魔王等無量諸天及后。第四地居天，主藏天等無量諸天及后。第五地下嚩囉呬天等無量諸天及后。"
            ]
        }
    },
    "T0893a": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為三品。「三部之中，有三等真言。所謂：聖者所說、諸天所說、地居天說。是為三部。聖者所說者：佛、菩薩、聲聞、緣覺所說，是為",
                "天所說者：從淨居天乃至三十三天中間諸天所說，是為諸天真言；地居天說者：諸龍、夜叉、羅剎、阿修羅、迦樓羅、乾闥婆、緊那羅、",
                "摩護羅、部多、卑舍遮、鳩盤茶等所說，為地居天真言。「作扇底迦法，應用聖者說真言；作補瑟徵迦法，應用諸天說真言；作阿毘遮嚕",
                "迦法，應用地居天說真言。「若求上成就，應用聖者真言；若求中成就，應用諸天真言；若求下成就，應用地居天真言。「如前三部中及",
                "水中所生白花而供養之；若獻金剛，應用種種妙花而以供養；若獻地居天，隨時所有種種諸花隨取而獻。忙攞底(丁異反)花、簸吒羅花",
                "香供獻明王；用諸香樹皮用為塗香獻諸使者；隨所得香用為塗香獻地居天；唯用沈水以為塗香，通於三部九種法等及明王妃一切處用。「",
                "三部及通諸天；安悉香通獻藥叉；薰陸香通諸天女；娑折囉娑香獻地居天；娑落翅香獻女使者；乾陀囉娑香獻男使者。「龍腦、乾陀囉娑",
                "悉及以薰陸，為第三香。如是三種和香，隨用其一，遍通諸事。「地居天等及以衛護，應用薩折囉娑、砂糖、訶梨勒，以和為香供養彼等",
                "葉，謂：芭蕉葉、始生蓮葉等；女仙真言處用鉢隷迦使乾樹葉；用地居天等以草用之。「求上中下法善須知，先塗灑地後敷諸葉，淨洗手"
            ],
            "juans/002.xhtml": [
                "上數，觀其部類或上中下；或三種事；或觀聖者說；為天說——謂地居天說，細觀部類當誦持之乃至成就。如是初誦若不先誦而遍念持，"
            ],
            "juans/003.xhtml": [
                "尊。東面右置梵天及與色界諸天，左置因陀羅，上至他化自在乃至地居天神。「於東南方置火神與諸仙人以為眷屬；於南方置焰摩王與毘"
            ]
        }
    },
    "T0893b": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘諸法是為三品。三部各有三等真言，所謂：聖者說、諸天說、諸地居天說。是為三部。聖者謂：佛、菩薩、聲聞、緣覺說者，是為聖者",
                "言；諸天說者，從淨居天乃至三十三天諸天所說，是為諸天真言；地居天說者，從夜叉、羅剎、阿脩羅、龍、迦樓羅、乾闥婆、緊那羅、",
                "摩喉羅、部多、卑舍遮、鳩槃茶等所說，是為地居天真言。「若作扇底迦法者，應用聖者真言；若作補瑟徵迦法者，應用諸天真言；若作",
                "阿毘遮嚕迦法者，應用地居天真言。若求上成就者應用聖者真言；若求中成就者應用諸天真言；若求下成就者應用地居天真言。如是三部",
                "用水中所生白華而供養之；若獻金剛應以種種香華而供養之；若獻地居天隨時所取種種諸華而供獻之。「應獻華者：忙攞底華、簸吒羅華",
                "明王；又諸香樹皮以為塗香，用獻諸使者；又隨所得香以為塗者獻地居天；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用",
                "通獻諸天；安悉香通獻藥叉；薰陸香通獻諸天天女；娑折羅娑香獻地居天；娑落翅香獻女使者；乾陀羅娑香獻男使者。「龍腦香、乾陀羅",
                "又加安悉香、薰陸為第三香。如是三種和香隨用其一遍通諸事；又地居天等及以護衛，應用薩折羅沙、砂糖、訶梨勒，以和為香供養彼等",
                "蕉始生葉，或蓮葉及苦樹葉等；又女仙真言用鉢隸迦使乾樹葉；又地居天等以草用之。求上中下法善須知解。先塗灑地復敷諸葉，當淨洗"
            ],
            "juans/002.xhtml": [
                "上數，觀其部類或上中下；或三種事；或觀聖者說；為天所說；為地居天所說。細觀部類當誦持之乃至成就。如是初誦若不先誦遍滿念持"
            ],
            "juans/003.xhtml": [
                "東面右置梵天及與色界諸天，左置因陀羅、上至他化自在王，乃至地居天神。「於東南方置火神與諸仙人以為眷屬；於南方置焰摩王與毘"
            ]
        }
    },
    "T0893c": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘諸法是為三品。「三部各有三等真言，所謂：聖者說、諸天說、地居天說。是為三部。「聖者說者：謂佛、菩薩、聲聞、緣覺說者，是",
                "言；諸天說者：從淨居天乃至三十三天諸天所說，是為諸天真言；地居天說者：從夜叉、羅剎、阿修羅、龍、迦樓羅、乾闥婆、緊那羅、",
                "摩睺羅、部多、卑舍遮、鳩槃荼等所說，是為地居天真言。「若作扇底迦法者應用聖者真言；若作補瑟徵迦法者應用諸天真言；若作阿毘",
                "遮嚕迦法者應用地居天真言。「若求上成就者應用聖者真言；若求中成就者應用諸天真言；若求下成就者應用地居天真言。「如是三部各",
                "用水中所生白花而供養之；若獻金剛應以種種香花而供養之；若獻地居天隨時所取種種諸花而供養之。「應獻花者：忙攞底(丁異反)花",
                "王；又諸香樹皮以為塗香，用獻諸使者；又隨所得香以為塗香，獻地居天；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用",
                "通獻諸天；安悉香通獻藥叉；薰陸香通獻諸天天女；娑折囉娑香獻地居天；娑落翅香獻女使者；乾陀囉娑香獻男使者。「龍惱香、乾陀羅",
                "又加安悉、薰陸為第三香。如是三種和香隨用其一遍通諸事。「又地居天等及以護衛應用薩折囉娑、沙糖、訶利勒，以和為香供養彼等。",
                "芭蕉始生葉或蓮葉及苦樹葉等；又女仙真言用鉢隸迦使乾樹葉；又地居天等以草用之。「求上中下法善須知解，先塗灑地後敷諸葉，當淨"
            ],
            "juans/002.xhtml": [
                "囉尊。東面右置梵天及與色界諸天，左置因陀羅上至他化自在乃至地居天神。「於東南方置火神，與諸仙人以為眷屬；於南方置焰摩王，"
            ],
            "juans/003.xhtml": [
                "上數，觀其部類或上中下；或三種事；或觀聖者說；為天所說；為地居天說，細觀部類當誦持之乃至成就。「如是初誦若不先誦遍滿念持"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "vāhā惹(去)鉢跢(二合)曳娑嚩(二合引)訶(引)」下方地居天王明(水天左)：「namaḥsamantabuddhān"
            ]
        }
    },
    "T1340": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "放光如來應供正遍覺入大師子奮迅三昧之所為也。』如是說時，從地居天上至有頂皆悉聞聲，既聞聲已悉共往詣放光佛所。爾時復有轉輪"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 16,
        "total": 43
    }
}