{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惱解脫，而業煩惱具依，世間宗奉常應供養。復次祕密主！信解行地觀察三心，無量波羅蜜多慧觀四攝法。信解地無對無量不思議，逮十"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如虛空。下觀訶風輪，黑光焰流布。次水輪嚩字，其色如乳海。次地觀阿字，四向黃金色。上四字觀門，皆先誦歸命。「namaḥsa"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至十七雜供養已，後獻閼伽，迴向發願，然即入三昧耶，心住三摩地觀門，念誦即經行。息念，轉讀大乘《華嚴》、《楞伽》等經，思惟"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "自手掌內有蓮華，復想蓮花中生於㰠字光明照曜，依忿怒明王三摩地觀想，能解除三界一切惡毒。」爾時，世尊復入不空成就最上寶幢金"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "數如微塵周遍法界，舒金色手彈指而驚告言：「善男子！應以三摩地觀察自心本性成就，當觀自心。」一一於諸佛前，五體投地一心歸命"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽之座，其黃金剛方輪，即是金剛座也。阿，金剛地部，一阿字作地觀金剛座觀。鑁，金剛水部，二鑁字作水觀、蓮花觀。藍，金剛火部"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "體。是故如來祕傳大菩薩，不與聲聞劣慧。阿金剛地部一(阿字作地觀、金剛座觀，形四角色黃，大圓鏡智，又名金剛智)。鑁金剛水部"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝養長壽(五藏曼荼羅是五部法身)。阿，金剛地部，一(阿字作地觀、金剛座觀)鑁，金剛水部，二(鑁字作水觀、蓮華觀)覽，金剛"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "「阿闍梨每欲持誦如是諸佛及大菩薩微妙真言時，起三種相應三摩地觀想賢聖，得現前已，方作開門印。其印以二手作金剛拳，舒二頭指"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "妃，如丁字勢立；遍身火焰洞燃，如劫災火。此即三世勝聖者三摩地觀也。修行者應住發菩提心，深起悲愍心，滅除內外人天等障，即以",
                "二合)獄呬耶(二合)惹(引)跛三摩曳(引)吽」修行者入三摩地觀，閉目運心專注一緣，觀於本尊不遠不近，懸念至誠誦本明，不急"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆遍法界，非動非靜，定慧雙運永離諸相，即是般若波羅蜜多三摩地觀。從此欲結般若波羅蜜多印，誦陀羅尼七遍，於頂上散。次結普供"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，皆遍法界非動非靜，定慧雙運永離諸相，即是般若波羅蜜多三摩地觀。從此却結般若波羅蜜多印，誦陀羅尼七遍，於頂上散。次結普供"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩，如丁字勢立。遍身火焰炯燃，如劫災火。此即三世勝聖者三摩地觀也。修行者應住菩提心，深起悲愍滅除內外人天等障，即以印左轉"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)賀(引)」「若為成就五穀等一切食物者，應修蒲桃法。其護地觀自在菩薩像，相好莊嚴如先無異，唯左手持蒲桃，右手施願契勢。"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次第周布輪緣(去音)，諦觀一一字義與心相應不得差互。說三摩地觀念布字義。唵字門者，是流注不生不滅義，復於一切法為最勝義。"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，頂戴安置本處。然後結根本印、心印、心中心三印，即入三摩地觀，即觀心圓明漸舒廓周法界，不見身心成清淨法界。乃至食頃，從"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第周布輪緣(去音)，諦觀一一字義與心相應，不得差別。說三麼地觀念布字義。唵一字門者，是流注不生不滅義，復於一切法為最勝義"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "明，照觸愈誐者頂中，入體內外明徹，狀如七歲童真之形，證得八地觀自在三莽地，便入同一生補處尊身，常說無生三莽地。復次有一法"
            ]
        }
    },
    "T1177A": {
        "total": 32,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 19,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "令聖力加持一切菩薩摩訶薩，進修一切如來金剛三密三菩提法三摩地觀，令諸菩薩心等虛空性如法界，廣度有情無盡眾生。又令曼殊室利",
                "眾生皆為上首，接引修習無上菩提。云何修持瑜伽三密門金剛三摩地觀？」爾時曼殊室利菩薩則為師子菩薩等十六大士說次第修行如來祕",
                "得瑜伽三密三摩地聖性相應同等神通自在聖力，修證法性法輪三摩地觀。「十二者聖意無言大菩薩摩訶薩，號名金剛聖語。自入一切文字",
                "性心地，修入證得諸佛智鏡金剛瑜伽三密三菩提圓通一切金剛三摩地觀。「十四者難敵精進力大菩薩摩訶薩，號名金剛慈力迅疾灌頂。自"
            ],
            "juans/003.xhtml": [
                "持皆經無量微塵數劫，承事諸佛世尊，為度有情修持如來祕密三摩地觀。後乃值於眾香雷音王如來出世，爾時十大菩薩上意等摩訶薩在佛",
                "修持證入如來大慈心十種觀門？何者為十？云何修入？一者入三摩地觀，照無邊十方等如虛空心性無礙量等法界，是名本性大慈。能自護"
            ],
            "juans/004.xhtml": [
                "摩地，然後得證如幻三昧，迅疾玄悟入一切諸佛金剛聖性實際三摩地觀。「云何習學當見是義，了了分明如說修行？是故一切如來聖行諸"
            ],
            "juans/005.xhtml": [
                "稽首如來言：『我今常修習大乘瑜伽大教三密三十支祕密金剛三摩地觀，及一切諸佛菩薩摩訶薩亦同此教修學成就，證得阿耨多羅三藐三",
                "劫中、因何世時而得遇值諸佛世尊，開演此教三密法門三十支三摩地觀大教王經。是時大迦葉等徒眾而白佛言：「唯願世尊更為我等大眾",
                "菩薩傳授此教。世尊告言：「汝當為首，紹隆此教瑜伽三密門三摩地觀，傳授與諸大菩薩摩訶薩四部眾等善男子善女人。若得入此瑜伽三",
                "密門三十支金剛菩提三昧三摩地觀者，則得速超解脫，證無上正等菩提，當得成佛。」是時釋迦牟尼如來告曼殊室利言：「善男子！汝當",
                "則須傳授導引蒼生，一一付囑與深信善解大乘瑜伽三密三十支三摩地觀祕密教法者阿闍梨，亦復轉須接引眾生四部眾等，令歸大乘祕密瑜"
            ],
            "juans/006.xhtml": [
                "普賢發廣大行願，入於眾生三密體性，證修金剛三密門三十支三摩地觀者，於一一支觀中入在眾生根本自性、法界心性真如理智，奮迅速",
                "薩當為上首，引接有情寤入菩提。云何名為十種身密契印菩提三摩地觀解脫門？一者名普吉祥威力菩薩摩訶薩，入毘盧遮那大寂清淨智。",
                "昧，顯示一切菩薩修行普賢法門行持願力，次第修行本願祕密三摩地觀加持身印，入一切菩薩性智菩提三摩地廣大聖行方便願力，令一切",
                "力加持口密，證於心地慧辯無礙大智辯才口密真言印，入十支三摩地觀者有幾種門，淨德妙光大士菩薩摩訶薩則為十大士菩薩稽首如來言",
                "：「有一切十方諸佛同聲共說口密真言印契三摩地觀，加持修行有十種解脫門。云何名為十種法門？得證入眾生體性，疾得無上正等菩提",
                "塵數總持殊勝三昧，得證教化阿僧祇劫微塵數眾生成熟不思議三摩地觀甚深祕密解脫門。三者名金剛智威力王菩薩摩訶薩，入三摩地聖慧",
                "海月光等菩薩言：「入佛三摩地體性三昧者，一切眾生得入此三摩地觀不？」佛語海月光大明慧：「善男子！若有一切眾生，能棄捨身命",
                "性中，速超佛地疾證菩提。「云何名為入瑜伽意密印契十支佛三摩地觀解脫門？一者名曰現一切大願普智光照如來境菩薩摩訶薩，入意密",
                "印契，證入三摩地觀者，令此菩薩摩訶薩廣修福德聖力加持，入大圓鏡智明月淨性三昧，證得出生大明智，入一切諸大菩薩佛地，除去煩",
                "慧辯方便解脫門。二者名為法雲音海光無垢藏菩薩摩訶薩，入三摩地觀聖德加被速疾增益善進巧便意密印契，令聖力性入一切菩薩摩訶薩",
                "智方便般若無礙智性解脫門。三者名須彌光覺菩薩摩訶薩，入三摩地觀聖力加持意密印契，速入一切性寂滅三昧，令一切菩薩摩訶薩證入",
                "一切大寂靜解脫門。四者名虛空寶藏無礙大慧菩薩摩訶薩，入三摩地觀聖性加持意密印契，令一切菩薩摩訶薩證迅疾入法界聖智性開敷蓮",
                "於一切法中自在清淨解脫門。五者名離染著覺菩薩摩訶薩，入三摩地觀聖道加持意密印契，令一切菩薩摩訶薩證清淨性聖智心量，疾得如",
                "自體真如本源自性如如解脫門。六者名無礙覺菩薩摩訶薩，入三摩地觀聖性加持意密印契，令一切菩薩摩訶薩證入三密法門，令心速疾量",
                "能行大悲大慈大願解脫門。七者名普覺悅意聲菩薩摩訶薩，入三摩地觀聖德聖性加持入意密印契三摩地，令一切菩薩摩訶薩證入聖智迅疾",
                "觀照諸佛法性解脫門。八者名普照三世等覺智菩薩摩訶薩，入三摩地觀聖智加持入意密印契，心性真如實相迅疾證知一切眾生心意，令一",
                "神用自在解脫門。九者名廣大力妙覺大量殊勝菩薩摩訶薩，入三摩地觀照聖行加持意密印契，令一切菩薩摩訶薩證入金剛智性疾入一性之",
                "力疾證菩提解脫門。十者名法界光明普覺聖智菩薩摩訶薩，入三摩地觀聖慧力加持意密印契，令一切菩薩摩訶薩證入真如實相，速疾智證",
                "遇難聞。若有教主阿闍梨不在受法道場內，與人妄說如來祕密三摩地觀祕教法藏者，此人好求名利諂諛妄說，其人說者得四重之罪。其聽"
            ],
            "juans/009.xhtml": [
                "提薩埵摩訶薩埵修學毘盧遮那如來五佛五智海藏金剛菩提三密三摩地觀者，入光明體性地真際法界三昧，於一切聖行法教，自利利他廣行"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攞綠色處中，小指龍王俱力迦作五綵虎珀色在虛空中。二大指佉使地觀，惹也在右大指，尾惹也在左大指。如前分明存想訖，乃以召龍王"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 20,
        "found_juans": 25,
        "total": 52
    }
}