{
    "T0848": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛祕密主於彼眾會中坐，白佛言：「世尊！云何如來、應供、正",
                "執金剛祕密主復以偈問佛：「云何世尊說，此心菩提生？復以云何相",
                "執金剛祕密主白佛言：「世尊！願救世者演說心相，菩薩有幾種得無",
                "執金剛祕密主白佛言：「希有世尊！說此諸佛自證三菩提不思議法界",
                "執金剛祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切智智",
                "執金剛祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提心，",
                "執金剛祕密主頭面禮世尊足，而說偈言：「佛法離諸相，法住於法位",
                "執金剛祕密主以偈問佛：「種智說中尊，願說彼時分。大眾於何時，",
                "執金剛祕密主，於一切眾會中諦觀大日世尊，目不暫瞬而說偈言：「",
                "執金剛祕密主復白世尊而說偈言：「云何彩色義？復當以何色？云何"
            ],
            "juans/002.xhtml": [
                "執金剛祕密主言：「復次祕密主！一生補處菩薩住佛地三昧道，離於",
                "執金剛祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯",
                "執金剛祕密主白佛言：「希有世尊！佛說不思議真言相道法，不共一",
                "執金剛祕密主而說偈言：「汝摩訶薩埵，一心應諦聽；當廣說灌頂，",
                "執金剛祕密主等諸持金剛者及大眾言：「善男子！有如來出世，無量",
                "執金剛祕密主為上首，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各"
            ],
            "juans/003.xhtml": [
                "執金剛祕密主而說偈言：「如真言教法，成就於彼果，當字字相應，",
                "執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義",
                "執金剛祕密主言：「金剛手！有諸如來意生，作業戲行舞，廣演品類",
                "執金剛祕密主而說偈言：「若於真言門，修行諸菩薩，阿字為自身，",
                "執金剛祕密主言：「摩訶薩意處，說名漫茶羅，諸真言心位，了知得",
                "執金剛祕密主言：「我一切本初，號名世所依，說法無等比，本寂無"
            ],
            "juans/004.xhtml": [
                "執金剛祕密主言：「祕密主！有同如來莊嚴具、同法界趣幖幟，菩薩"
            ],
            "juans/005.xhtml": [
                "執金剛祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫",
                "執金剛祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是",
                "執金剛祕密主言：「佛子！有祕密八印，最為祕密。聖天之位威神所"
            ],
            "juans/006.xhtml": [
                "執金剛祕密主白佛言：「世尊！願說諸菩薩摩訶薩等具智慧方便所修",
                "執金剛祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩訶薩",
                "執金剛祕密主白佛言：「世尊！薄伽梵於聲聞乘亦說如是十善業道，",
                "執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義",
                "執金剛祕密主白佛言：「世尊！願說十善道戒，斷極根斷。云何菩薩",
                "執金剛祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三",
                "執金剛祕密主得未曾有，而說偈言：「佛說真言救世者，能生一切諸",
                "執金剛祕密主言：「諦聽。祕密主！真言救世者，身身無有異分。意",
                "執金剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶",
                "執金剛祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝",
                "執金剛祕密主白世尊言：「云何為如來？云何人中尊？云何名菩薩？",
                "執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝",
                "執金剛祕密主白佛言：「世尊！願說諸尊色像威驗現前，令真言門修",
                "執金剛祕密主言：「善哉善哉！祕密主！汝能問吾如是義。善哉諦聽",
                "執金剛祕密主言：「祕密主！彼真言門修菩薩行諸菩薩樂欲成就無相"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "執金剛祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性",
                "執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "執金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂，而"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛祕密主言：「佛子！有祕密八印最為祕密。聖天之位威神所同"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛祕密主言：「佛子有祕密八印最為祕密。聖天之位威神所同，"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛祕密主言：「佛子！有祕密八印最為祕密，聖天之位威神所同"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛祕密主等，南方寶生如來、虛空寶等，西方無量壽如來、蓮華"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛祕密主菩薩，左畫阿伽悉底仙人。幡掌向下，寫斯真言經文。"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛祕密主菩薩、左畫阿伽悉底仙人，旛掌向下寫斯真言經文。紫"
            ]
        }
    },
    "T1092": {
        "total": 131,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 5,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 12,
            "juans/018.xhtml": 8,
            "juans/019.xhtml": 5,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 29,
            "juans/025.xhtml": 6,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 14,
            "juans/029.xhtml": 16,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/007.xhtml": [
                "執金剛祕密主菩薩，其諸種族大菩薩眾前後圍繞趺坐而坐。觀世音座"
            ],
            "juans/008.xhtml": [
                "執金剛祕密主菩薩，左手執獨股金剛杵、右手把白拂，結加趺坐。後"
            ],
            "juans/009.xhtml": [
                "執金剛祕密主菩薩，左手執三股金剛杵、右手持白拂，結加趺坐。後",
                "執金剛祕密主菩薩，左手竪持三股金剛杵、右手揚掌，結加趺坐。後",
                "執金剛祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩",
                "執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結"
            ],
            "juans/011.xhtml": [
                "執金剛祕密主菩薩摩訶薩舉身不安，即從座起，合掌恭敬右遶觀世音",
                "執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好",
                "執金剛祕密主，面目瞋怒執金剛杵。其座下左，不空奮怒王。此諸菩",
                "執金剛祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，",
                "執金剛祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天"
            ],
            "juans/012.xhtml": [
                "執金剛祕密主而垂擁護。若常佩戴塗身熏衣，貫服清潔誦持真言，得",
                "執金剛祕密主菩薩結加趺坐。西南面上，濕廢多白身菩薩半加趺坐。",
                "執金剛祕密主菩薩敬護祐身，應知即是甚深大海廣無際身，應知即是"
            ],
            "juans/014.xhtml": [
                "執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步如師子，往詣",
                "執金剛祕密主菩薩言：「如是如是，如汝所說。此陀羅尼與贍部洲一",
                "執金剛祕密主菩薩往觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩",
                "執金剛祕密主菩薩，身圓光焰，結加趺坐蓮上寶座。右觀縒字門，現"
            ],
            "juans/015.xhtml": [
                "執金剛祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，",
                "執金剛祕密主，一手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行",
                "執金剛祕密主菩薩，身狀青色，一手把白拂、一手掌金剛杵。遶佛左",
                "執金剛祕密主菩薩，身狀青色，一手把白拂、一手執金剛杵。遶佛左"
            ],
            "juans/016.xhtml": [
                "執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除"
            ],
            "juans/017.xhtml": [
                "執金剛祕密主菩薩摩訶薩合掌恭敬白佛言：「世尊！我今惟忖，觀世",
                "執金剛祕密主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為",
                "執金剛祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮",
                "執金剛祕密主言：「如是如是，如汝所說。汝應當往觀世音菩薩摩訶",
                "執金剛祕密主菩薩摩訶薩即起于座，輪弄於杵，步如師子，詣觀世音",
                "執金剛祕密主見斯廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩",
                "執金剛祕密主菩薩摩訶薩言：「解所疑者，諦聽諦聽。」爾時觀世音",
                "執金剛祕密主菩薩摩訶薩言：「當諦觀此不空王蓮華頂祕密心神通自",
                "執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀見此不空王蓮華頂最",
                "執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。是不空王蓮華頂祕密心神",
                "執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是",
                "執金剛祕密主菩薩摩訶薩并及眷屬，覩斯蓮華頂祕密心神通自在曼拏"
            ],
            "juans/018.xhtml": [
                "執金剛祕密主菩薩摩訶薩聞說是法，歡喜微笑掌輪旋杵，從座而起，",
                "執金剛祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三",
                "執金剛祕密主菩薩摩訶薩又復白言：「大悲聖者！願為一切有情意樂",
                "執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女",
                "執金剛祕密主！潔治身服，以藥研點額上、頂上、膊上、胸上，兩臂",
                "執金剛祕密主眷屬而擁護之。若加持酥和藥餌者，得大智慧，解諸經",
                "執金剛祕密主！若用藥時！先淨澡浴！以香塗身！著淨衣服，加持黑",
                "執金剛祕密主！潔滌身衣，藥和水研，遍塗身分手足頭面并點眼中，"
            ],
            "juans/019.xhtml": [
                "執金剛祕密主菩薩摩訶薩言：「是根本蓮華頂陀羅尼真言大解脫蓮華",
                "執金剛祕密主，面目瞋怒狗牙上出，鬢髮赤聳，各執器仗半加趺坐，",
                "執金剛祕密主、無量俱胝真言仙眾，當與無量勇猛精進威德念力，浸",
                "執金剛祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩",
                "執金剛祕密主等：「善哉善哉！汝斯大眾！應當如是守護此經，莫隱"
            ],
            "juans/022.xhtml": [
                "執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，手執蓮華。次"
            ],
            "juans/023.xhtml": [
                "執金剛祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、藥叉、",
                "執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本宮。不空羂索神"
            ],
            "juans/024.xhtml": [
                "執金剛祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中",
                "執金剛祕密主菩薩摩訶薩當勅無量俱胝百千諸大真言仙王大眾，各以",
                "執金剛祕密主菩薩摩訶薩而為上首，發宮殿中作大神通，以此不空羂",
                "執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一",
                "執金剛祕密主菩薩摩訶薩輪弄持杵，步如師子往詣佛前，又復頂禮，",
                "執金剛祕密主菩薩摩訶薩言：「如是如是。此法具有種種祕密輪攝如",
                "執金剛祕密主菩薩摩訶薩復白佛言：「世尊！何者名得最上成就？云",
                "執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女",
                "執金剛祕密主！我雖此說，猶未了矣。汝應復往觀世音前具所陳問，",
                "執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩",
                "執金剛祕密主菩薩摩訶薩言：「仁者瞻我，請求何願？我當相為一一",
                "執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索心",
                "執金剛祕密主菩薩摩訶薩言：「仁者智慧甚為速辯，何故久已乃發斯",
                "執金剛祕密主菩薩摩訶薩！此不空羂索心王一切陀羅尼真言真實廣大",
                "執金剛祕密主菩薩摩訶薩！是五十二三摩地，與諸三摩地而為上首，",
                "執金剛祕密主菩薩摩訶薩！以是三摩地神通妙義，我則意正廣令宣說",
                "執金剛祕密主菩薩摩訶薩！十方所有一切剎土一切如來一切不空大智",
                "執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王陀羅尼真言三昧耶",
                "執金剛祕密主菩薩摩訶薩！是故我今說此名不空羂索心王陀羅尼真言",
                "執金剛祕密主菩薩摩訶薩！此受持者，以此陀羅尼力，復證此不空羂",
                "執金剛祕密主菩薩摩訶薩！此受持者證獲如是陀羅尼者，則得一切菩",
                "執金剛祕密主菩薩摩訶薩！獲得如是無量廣大積聚功德不空羂索心王",
                "執金剛祕密主菩薩摩訶薩！以實清淨真菩提心信解受持讀誦修習此不",
                "執金剛祕密主菩薩摩訶薩！且待須臾，我欲佛前現此一切菩薩摩訶薩",
                "執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴功德大神通法已，適然歡喜",
                "執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上供養觀世音菩",
                "執金剛祕密主菩薩摩訶薩！如斯神通皆是不空羂索心王陀羅尼真言廣",
                "執金剛祕密主菩薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎"
            ],
            "juans/025.xhtml": [
                "執金剛祕密主菩薩，面目喜悅，一手執金剛杵、一手揭掌，繞身光焰",
                "執金剛祕密主菩薩、四果聲聞，半加趺坐白金蓮座。如來座下觀白蓮",
                "執金剛祕密主菩薩、十波羅蜜菩薩、四果聲聞，半加趺坐金蓮華座。",
                "執金剛祕密主菩薩，持金剛杵，半加趺坐。南門，一髻羅剎女神，手",
                "執金剛祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠",
                "執金剛祕密主菩薩座下，難陀龍王、娑伽羅龍王、優波難陀龍王、毘"
            ],
            "juans/026.xhtml": [
                "執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏明王央俱捨真言",
                "執金剛祕密主菩薩摩訶薩復從座起，旋姿瞬目諦觀一切，輪擲舞杵放",
                "執金剛祕密主菩薩摩訶薩言：「善哉善哉！發此願者為最大願。我為",
                "執金剛祕密主菩薩摩訶薩神通威力，以不空大可畏明王央俱捨真言神",
                "執金剛祕密主菩薩摩訶薩言：「此大可畏明王央俱捨真言然頂香王三"
            ],
            "juans/027.xhtml": [
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神通阿伽陀藥三",
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言護摩安穩三昧耶",
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言斫芻阿伽陀藥三",
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神變阿伽陀藥三",
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導",
                "執金剛祕密主菩薩摩訶薩共皆護持，不令世間一切病惱災疾夭壞。一"
            ],
            "juans/028.xhtml": [
                "執金剛祕密主菩薩摩訶薩見此露渧變成眾寶千葉蓮華，瑠璃為莖光明",
                "執金剛祕密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央",
                "執金剛祕密主菩薩摩訶薩聞斯說已，合掌恭敬，頭面頂禮，右繞三匝",
                "執金剛祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。",
                "執金剛祕密主菩薩摩訶薩并會大眾，十方所有一切剎土一切如來、一",
                "執金剛祕密主菩薩摩訶薩從坐而起，合掌恭敬繞佛三匝，頭頂禮足，",
                "執金剛祕密主菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣",
                "執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？所",
                "執金剛祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、",
                "執金剛祕密主菩薩摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言",
                "執金剛祕密主菩薩摩訶薩聞佛稱說此妙吉祥祕密清淨蓮華明王央俱捨",
                "執金剛祕密主菩薩摩訶薩言：「如是如是，如汝所說。此之有情若不",
                "執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩",
                "執金剛祕密主菩薩摩訶薩言：「此灌頂光真言，若有如法清潔身器，"
            ],
            "juans/029.xhtml": [
                "執金剛祕密主菩薩摩訶薩言：「今此真言，若有精勤恒起無量大慈悲",
                "執金剛祕密主菩薩摩訶薩言：「此摩尼供養真言，若常晨朝法瑜伽觀",
                "執金剛祕密主菩薩摩訶薩！如是獲大無邊功德者，皆是不空摩尼供養",
                "執金剛祕密主菩薩摩訶薩言：「若天旱時，持真言者清潔沐浴、著淨",
                "執金剛祕密主菩薩摩訶薩言：「又以白㲲或用絹上，隨其大小方圓。",
                "執金剛祕密主菩薩摩訶薩！復證餘別超出世間一切如來種族祕密陀羅",
                "執金剛祕密主菩薩摩訶薩聽聞是法，歡喜踊躍，復從座起，合掌恭敬",
                "執金剛祕密主菩薩摩訶薩言：「善哉善哉！今發斯問為最上問。諦聽",
                "執金剛祕密主菩薩摩訶薩！若有有情日日三時，滿三千大千世界中，",
                "執金剛祕密主菩薩摩訶薩！此摩尼供養真言等，若有如法以紙素竹帛",
                "執金剛祕密主菩薩摩訶薩復白佛言：「世尊！是真言經若書寫者，生",
                "執金剛祕密主菩薩摩訶薩言：「若有清淨如法書寫此經典者，應知是",
                "執金剛祕密主菩薩摩訶薩復白佛言：「世尊！此真言經云何名字？若",
                "執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。如是不空羂索心王母陀羅",
                "執金剛祕密主菩薩摩訶薩，及一切種族陀羅尼真言明神、曼拏羅神，",
                "執金剛祕密主菩薩摩訶薩、一切種族真言明神、諸天八部言：「善哉"
            ],
            "juans/030.xhtml": [
                "執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座",
                "執金剛祕密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大",
                "執金剛祕密主菩薩摩訶薩而為上首，俱從坐起，繞佛三匝，退坐一面"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 34,
        "total": 181
    }
}