{
    "T0848": {
        "total": 94,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 16,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 16,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛、虛空遊步執金剛、虛空生執金剛、被雜色衣執金剛、善行步",
                "執金剛、住一切法平等執金剛、哀愍無量眾生界執金剛、那羅延力執金剛",
                "執金剛、妙執金剛、勝迅執金剛、無垢執金剛、刃迅執金剛、如來甲",
                "執金剛、如來句生執金剛、住無戲論執金剛、如來十力生執金剛、無",
                "執金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及",
                "執金剛，祕密主為上首。毘盧遮那如來加持故，奮迅示現身無盡莊嚴",
                "執金剛、普賢、蓮華手菩薩等像貌，普於十方宣說真言道清淨句法。",
                "執金剛祕密主於彼眾會中坐，白佛言：「世尊！云何如來、應供、正",
                "執金剛！善哉金剛手！汝問吾如是義。汝當諦聽，極善作意，吾今說",
                "執金剛祕密主復以偈問佛：「云何世尊說，此心菩提生？復以云何相",
                "執金剛祕密主白佛言：「世尊！願救世者演說心相，菩薩有幾種得無",
                "執金剛祕密主白佛言：「希有世尊！說此諸佛自證三菩提不思議法界",
                "執金剛祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切智智",
                "執金剛祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提心，",
                "執金剛祕密主頭面禮世尊足，而說偈言：「佛法離諸相，法住於法位",
                "執金剛手：「善聽法之相，法離於分別，及一切妄想。若淨除妄想，",
                "執金剛，第六不動尊，想念置其下。奉塗香華等，思念諸如來，至誠",
                "執金剛白佛言：「世尊！願說三世無礙智戒。若菩薩住此者，令諸佛",
                "執金剛等言：「佛子諦聽。若族姓子住是戒者，以身語意合為一，不",
                "執金剛祕密主以偈問佛：「種智說中尊，願說彼時分。大眾於何時，",
                "執金剛下，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，夏",
                "執金剛祕密主，於一切眾會中諦觀大日世尊，目不暫瞬而說偈言：「",
                "執金剛祕密主復白世尊而說偈言：「云何彩色義？復當以何色？云何"
            ],
            "juans/002.xhtml": [
                "執金剛菩薩言：「我昔坐道場，降伏於四魔，以大勤勇聲，除眾生怖",
                "執金剛具德者得未曾有開敷眼，頂禮一切智而說偈言：「諸佛甚希有",
                "執金剛說此偈已，諦觀毘盧遮那目不暫瞬，默然而住。於是世尊復告",
                "執金剛祕密主言：「復次祕密主！一生補處菩薩住佛地三昧道，離於",
                "執金剛祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯",
                "執金剛祕密主白佛言：「希有世尊！佛說不思議真言相道法，不共一",
                "執金剛祕密主而說偈言：「汝摩訶薩埵，一心應諦聽；當廣說灌頂，",
                "執金剛，居其四維外，謂住無戲論，及虛空無垢。無垢眼金剛，被雜",
                "執金剛及普賢等上首諸菩薩同聲說言：「世尊！我等從今以後，應當",
                "執金剛祕密主等諸持金剛者及大眾言：「善男子！有如來出世，無量",
                "執金剛及大會眾同聲說言：「世尊！今正是時。善逝！今正是時。」",
                "執金剛祕密主為上首，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各",
                "執金剛及菩薩言：「善男子！當說如所通達法界，淨除眾生界真實語"
            ],
            "juans/003.xhtml": [
                "執金剛祕密主而說偈言：「如真言教法，成就於彼果，當字字相應，",
                "執金剛言：「善男子！各各當現法界神力悉地流出句。若諸眾生見如",
                "執金剛為毘盧遮那世尊作禮：「如是。法主！依所教勅。」復請佛言",
                "執金剛言：「善哉善哉！善男子！如來所說法毘柰耶稱讚一法，所謂",
                "執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義",
                "執金剛等或餘聖天現前，摩頂唱言：『善哉行者！應當稽首作禮，奉",
                "執金剛祕密主言：「金剛手！有諸如來意生，作業戲行舞，廣演品類",
                "執金剛，普賢等諸菩薩，及一切大眾，得未曾有開敷眼，稽首一切薩",
                "執金剛祕密主而說偈言：「若於真言門，修行諸菩薩，阿字為自身，",
                "執金剛祕密主言：「摩訶薩意處，說名漫茶羅，諸真言心位，了知得",
                "執金剛言：「善男子！諦聽轉字輪漫茶羅行品。真言門修行諸菩薩，",
                "執金剛從金剛蓮華座旋轉而下，頂禮世尊而讚歎言：「歸命菩提心！",
                "執金剛祕密主言：「我一切本初，號名世所依，說法無等比，本寂無",
                "執金剛者及諸菩薩能見勝願佛菩提座，世尊猶如虛空無戲論無二行瑜",
                "執金剛加持自身，或以彼印或以嚩字入於內心，置漫茶羅。如是第二",
                "執金剛印；或書字句，所謂[合*牛]字。次涅哩底方，於大日如來"
            ],
            "juans/004.xhtml": [
                "執金剛祕密主言：「祕密主！有同如來莊嚴具、同法界趣幖幟，菩薩",
                "執金剛印。彼真言曰：「『南麼三曼多伐折囉赧(一)戰拏摩訶(引"
            ],
            "juans/005.xhtml": [
                "執金剛頂，以善哉聲而稱歎言：「善哉善哉佛子！汝已超昇毘盧遮那",
                "執金剛祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫",
                "執金剛鬘，隨色類區別，一切作種子，大福德當知。不動漫荼羅，風",
                "執金剛祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是",
                "執金剛祕密主言：「佛子！有祕密八印，最為祕密。聖天之位威神所",
                "執金剛，饒益諸群生，同於觀世音。經逾六月已，隨所願成果，常當",
                "執金剛印。所有諸字輪，若在於支分，當知住眉間，[合*牛]字金"
            ],
            "juans/006.xhtml": [
                "執金剛祕密主白佛言：「世尊！願說諸菩薩摩訶薩等具智慧方便所修",
                "執金剛祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩訶薩",
                "執金剛祕密主白佛言：「世尊！薄伽梵於聲聞乘亦說如是十善業道，",
                "執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義",
                "執金剛祕密主白佛言：「世尊！願說十善道戒，斷極根斷。云何菩薩",
                "執金剛言：「善哉善哉！祕密主！汝當諦聽，善思念之，吾今演說菩",
                "執金剛祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三",
                "執金剛祕密主得未曾有，而說偈言：「佛說真言救世者，能生一切諸",
                "執金剛祕密主言：「諦聽。祕密主！真言救世者，身身無有異分。意",
                "執金剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶",
                "執金剛祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝",
                "執金剛祕密主白世尊言：「云何為如來？云何人中尊？云何名菩薩？",
                "執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝",
                "執金剛祕密主白佛言：「世尊！願說諸尊色像威驗現前，令真言門修",
                "執金剛祕密主言：「善哉善哉！祕密主！汝能問吾如是義。善哉諦聽",
                "執金剛祕密主言：「祕密主！彼真言門修菩薩行諸菩薩樂欲成就無相"
            ],
            "juans/007.xhtml": [
                "執金剛。無量天魔等，諸有見之者，如金剛薩埵，勿生疑惑心。次以",
                "執金剛，勤勇諸眷屬。前後花臺中，廣大菩薩眾，一生補處等，饒益",
                "執金剛。當知彼印相，先以三補吒，火輪為中鋒，端銳自相合，風輪",
                "執金剛阿利沙偈曰：無等無所動，平等堅固法，悲愍流轉者，攘奪眾"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛等無異也。一切天魔及諸異類，見此人者是金剛身。決定現世",
                "執金剛，左右蓮華座上諦觀一吽字，字光亦赤色，一切金剛同此字起",
                "執金剛，復以其字遍布支分。布字明曰：「娜麼三曼多勃馱[口*難"
            ]
        }
    },
    "T0850": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，結金剛智印，止觀手相背，地水火風輪，左右互相持，二空",
                "執金剛。無量天魔眾，諸有見之者，如金剛薩埵，勿生疑惑心。次擐",
                "執金剛杵，抽擲振金鈴，再加轉法輪，諦想執金剛。如於法界性，當"
            ],
            "juans/002.xhtml": [
                "執金剛手，密主薩埵言：「有法同大日，如來莊嚴具，同法界幖幟。",
                "執金剛，風輪風種子，印明如初會。真言行菩薩，從此眾三昧，即入",
                "執金剛，而說伽陀曰：「汝摩訶薩埵，一心應諦聽，當廣說灌頂，古",
                "執金剛，居其四維外，謂住無戲論，及虛空無垢，無垢眼金剛，被雜"
            ],
            "juans/003.xhtml": [
                "執金剛祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性",
                "執金剛聖天，現前而摩頂。行者稽首禮，速奉閼伽水，意生香華鬘，",
                "執金剛，饒益諸群生，等同觀世音。六月滿足已，隨所願成就，常當",
                "執金剛印，所有諸字輪，若在於支分，當知住眉間，吽字金剛句，娑",
                "執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應"
            ]
        }
    },
    "T0851": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，囉字為眼界，輝燭猶明燈。俛頸小低頭，舌近於齶間，而以",
                "執金剛。「諦聽金剛手！字輪曼荼羅，真言修行行，能作諸佛事，普",
                "執金剛，從金剛華座，旋轉而下已，頂禮大日尊，而發讚歎言：「歸",
                "執金剛歎已，「惟願法王尊，哀愍護念我，而演說之言，為利益眾生",
                "執金剛言：「我一切本初，號名世所依，說法無等比，本寂無有上。",
                "執金剛，及諸菩薩眾，能見勝願者，佛菩提座處。大日如虛空，無戲",
                "執金剛。無量天魔等，諸有見之者，如金剛薩埵，勿生疑惑心。次應"
            ],
            "juans/003.xhtml": [
                "執金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛"
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛！結金剛輪印(亦名轉法輪印)。金剛薩埵真言曰：曩莫三滿",
                "執金剛！次擐金剛甲，當觀所被服，遍體生焰光。彼真言曰：曩莫三",
                "執金剛！彼真言曰(五股三股)：曩莫三漫多嚩日羅(二合)赧(一"
            ],
            "juans/002.xhtml": [
                "執金剛下。忿怒降三世！摧伏大障者，號名月黶尊！三目四牙現，夏",
                "執金剛祕密主言：「佛子！有祕密八印最為祕密。聖天之位威神所同",
                "執金剛！饒益諸群生，同於觀世音！經逾六月已，隨所願成果，常當",
                "執金剛、聖天！現前而摩頂。行者稽首禮，速奉閼伽水，意生香華鬘"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛！無量天魔等，諸有見之者，如金剛薩埵，勿生疑惑心。次以",
                "執金剛！」彼真言曰(五[月*古]三[月*古])：曩莫三滿多嚩"
            ],
            "juans/002.xhtml": [
                "執金剛下。忿怒降三世！摧伏大障者，號名月厭尊！三目四牙現，夏",
                "執金剛祕密主言：「佛子有祕密八印最為祕密。聖天之位威神所同，",
                "執金剛！饒益諸群生，同於觀世音！經逾六月已，隨所願成果，常當",
                "執金剛聖天！現前而摩頂：行者稽首禮，速奉閼伽水。意生香花鬘，"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，結金剛輪印。金剛薩埵真言曰(以第三三昧耶故，令自身土",
                "執金剛弟子事業故，又加持金剛眷屬故，謂莊嚴金剛薩埵身故，具說",
                "執金剛，次擐金剛甲，當觀所被服，遍體生光焰。彼真言曰：曩莫三",
                "執金剛杵，抽擲振金鈴，所獻閼伽水，如法已加持，奉諸善逝者，用",
                "執金剛。彼真言曰(五股三股)：曩莫三曼多嚩日囉(二合)赧(一"
            ],
            "juans/002.xhtml": [
                "執金剛祕密主言：「佛子！有祕密八印最為祕密，聖天之位威神所同",
                "執金剛下，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，夏",
                "執金剛)真言曰(內縛五股印，名嚩日羅（二合）播抳)：曩莫糝曼"
            ],
            "juans/003.xhtml": [
                "執金剛聖天，現前而摩頂。行者稽首禮，速奉閼伽水，意生香華鬘，"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛：namaḥsamantavajraṇaṃcaṇḍa□"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛。無量眾大魔，諸有親見者，如金剛薩埵，勿生疑惑心。次以"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛。甲冑金剛契，先作三補吒，止觀二風輪，糺持火輪上。附中",
                "執金剛。當知彼印相，水輪內五股。金剛薩埵真言曰：「namaḥ"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛身，無不獲得，漸當得入一切如來體性法中(若見此曼荼羅，"
            ]
        }
    },
    "T0866": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛光明磬，披微細繒綵綺服天衣，口含白豆蔲，嚼龍腦香令口氣",
                "執金剛之名灌頂故，便號為執金剛。是時執金剛菩薩屈其左臂現威猛",
                "執金剛菩薩——以為一切如來之大鉤。出已，便即於世尊毘盧遮那掌",
                "執金剛——以為一切如來花器仗。既出已，同一密體入於世尊毘盧遮",
                "執金剛——以為一切如來善哉想已，同一密合，便入毘盧遮那如來心",
                "執金剛以為流出光明盡遍虛空，猶彼盡遍虛空光明照曜故，以盡遍為",
                "執金剛——以為大日輪，同一密合，入於毘盧遮那佛心，便成金剛日",
                "執金剛——以種種殊妙雜色嚴具以為寶幢。出已，同一密合，入於毘",
                "執金剛——以為一切如來微笑，同一密合，便入毘盧遮那如來心而成",
                "執金剛——由自性清淨一切法平等性智善決了故、金剛薩埵三摩地極"
            ],
            "juans/002.xhtml": [
                "執金剛——以為智劍而出已，同一密合，入於毘盧遮那佛心中便為劍",
                "執金剛——以為金剛界大壇場，出已，同一密合，入於毘盧遮那佛心",
                "執金剛中，金剛輪為上，彼以纔發心，而能轉法輪。』「爾時，纔發",
                "執金剛——以為一切羯磨，平等性智善曉了故、金剛薩埵三摩地極堅",
                "執金剛一切如來羯磨光明而出現已，由彼一切如來羯磨光明照曜故，",
                "執金剛——以為堅牢甲冑而出已，同一密合，便入世尊毘盧遮那佛心",
                "執金剛——以為一切如來印縛。出已，同一密合，入於毘盧遮那佛心",
                "執金剛——一切世界微塵等以為如來身印一切智，同一密合，周遍一",
                "執金剛——一切世界微塵等以為如來身印一切如來諸智，同一密合，",
                "執金剛——以為一切世界微塵數如來身一切如來智契已，同一密合，",
                "執金剛——以為一切世界微塵等如來身。遍契一切如來智已，復同一",
                "執金剛——以為一切如來微塵等如來身已，同一密合，為金剛喜摩訶",
                "執金剛——以為一切世界微塵等如來身已，同一密合，復為金剛鬘摩",
                "執金剛——以為一切世界微塵等如來身，同一密合，復為金剛歌詠摩",
                "執金剛——以為一切世界微塵等如來身已，依於世尊不空成就如來左",
                "執金剛——以為無量種種莊嚴供養雲集。以此無量眾香、雲氣、嚴雲",
                "執金剛——以為一切花供養莊嚴。出現遍滿虛空已，復從一切諸花供",
                "執金剛——以為一切世界光明供養莊嚴。遍滿法界出現已，從彼一切",
                "執金剛——以為一切如來塗香供養莊嚴出現，從彼一切塗香供養莊嚴",
                "執金剛——以為一切如來一切群印出現，從彼諸如來一切世界微塵等",
                "執金剛——以為一切如來引入群印已，即從一切如來引入群印出現一",
                "執金剛——以為一切如來三摩耶縛眾印而出已，復從彼一切如來三摩",
                "執金剛——以為一切如來諸呪群眾出現，即於彼一切如來諸呪群眾中",
                "執金剛菩薩所說，其灌頂印分擘已各存本勢，於額前以進力度互三繞"
            ],
            "juans/003.xhtml": [
                "執金剛等四三摩耶尊勝者，想四方佛面向毘盧遮那座，先畫執金剛在",
                "執金剛杵及揵搥擊之出聲，遍滿虛空。「爾時，纔出此方便，即從諸",
                "執金剛摩訶金剛薩埵。我今敬禮如來不空王、妙覺最上金剛王、金剛",
                "執金剛；由金剛愛染契故，能樂一切佛法；由金剛善哉契故，能令諸"
            ],
            "juans/004.xhtml": [
                "執金剛。我今歸依尊者，求學正等菩提，為金剛性淨故，求學淨戒律",
                "執金剛菩薩，我所教誨當盡奉行。若不爾者，自招其禍，或令中夭，",
                "執金剛應摧破一切惡趣繫縛。「如是次第摧破彼諸罪已，復想以諸佛",
                "執金剛身無不獲得，漸當得入一切如來體性法中。「次弟子灌頂。其",
                "執金剛杵，以檀度鉤弟子觀羽智度，別以小杓如前沃火，人各各二十"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛箭，如射眾星光，能成大染法，左下手持彼，右蓮如打勢，一",
                "執金剛，一心觀佛心，歡喜而安住。◎金剛峯樓閣一切瑜伽瑜祇經卷"
            ],
            "juans/002.xhtml": [
                "執金剛手，摧伏一切怨，一切明妃眾，能敬愛一切，鉤索鎖鈴四，盡"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵轉於掌內。是時毘盧遮那如來入一切如來金剛不壞智大三摩",
                "執金剛杵轉於掌中，安置當心，而說偈言：「此是一切諸如來，最勝"
            ],
            "juans/002.xhtml": [
                "執金剛以為法主，利益安樂一切眾生。』如彼菩薩觀金剛薩埵，瑜伽"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩以脚按之，誦金剛壽命真言，復得蘇。既受化已，金剛薩",
                "執金剛虛空藏變化。次都說如前一一曼茶羅中，祕密助成方便散誦。"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛神，蓋一切如來勇健菩提心所生化，亦明如來修行之時，有塵"
            ]
        }
    },
    "T0882": {
        "total": 55,
        "pages": {
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 4,
            "juans/018.xhtml": 2,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/024.xhtml": 2,
            "juans/025.xhtml": 4,
            "juans/026.xhtml": 6,
            "juans/027.xhtml": 3,
            "juans/028.xhtml": 6,
            "juans/029.xhtml": 10
        },
        "sentences": {
            "juans/006.xhtml": [
                "執金剛無異；由結金剛鉤妙印，即能普召一切佛；妙愛金剛相應故，",
                "執金剛者殊妙色相，及普遍熾盛藏金剛總持三昧印。諸賢聖眾為出現"
            ],
            "juans/007.xhtml": [
                "執金剛無異。吽吽吽吽遍持故，諸忿怒語得明煥，殺害一切惡有情，",
                "執金剛者微妙智金剛光明。為出現已，普照一切世界，於一切如來眾"
            ],
            "juans/009.xhtml": [
                "執金剛等無異。我今勸請汝聖尊，善作諸佛妙愛事，廣為利益諸有情",
                "執金剛者，遍身光明大熾焰藏，顰眉蹙面張目利牙，大忿怒相，執金剛",
                "執金剛杵於心戲擲，一切大會普盡三界遍觀察已，作如是言：「汝諸",
                "執金剛阿耨左囉忿怒之像，說是大明曰：「唵(引)播(引)那(引"
            ],
            "juans/010.xhtml": [
                "執金剛者前合掌白言：「大士！願救護我，願救護我！我命將終勿以"
            ],
            "juans/012.xhtml": [
                "執金剛供養事。所謂旋舞等諸作用，即彼如是旋舞、對舞、小舞、智"
            ],
            "juans/014.xhtml": [
                "執金剛無異。欝金用於出生門，彼作薩埵金剛法，隱覆彼中熾焰燃，",
                "執金剛無異。」「此等大明曰：「唵(引)虞呬也(二合)囉底嚩日"
            ],
            "juans/016.xhtml": [
                "執金剛，所有諸印次第宣，如是羯磨善成就。所有大士諸印契，皆於",
                "執金剛尊作如是說。「次當教授彼三昧印：「三昧忿怒指安頂，堅固"
            ],
            "juans/017.xhtml": [
                "執金剛等尊，依彼法曼拏羅儀，以心標幟普遍畫。「此法三昧曼拏羅",
                "執金剛等尊，如法曼拏羅所說，一切有情寂靜因，此即金剛最上明。",
                "執金剛等尊，二羽和合勝三昧，金剛嬉戲等供養，是即金剛最上明。",
                "執金剛等，決定羯磨皆成就。」爾時，金剛手菩薩摩訶薩，為令一切"
            ],
            "juans/018.xhtml": [
                "執金剛一切法主觀自在菩薩摩訶薩故，說是一百八名頌曰：「蓮華薩",
                "執金剛尊，如聖觀自在菩薩摩訶薩相，安處蓮華，結蓮華印，眾妙色"
            ],
            "juans/020.xhtml": [
                "執金剛，祕密印契依本教。即此當解二大指，又以頭指執頭指，妙愛"
            ],
            "juans/021.xhtml": [
                "執金剛尊聖虛空藏菩薩摩訶薩，一百八名而伸勸請，頌曰：「虛空藏"
            ],
            "juans/022.xhtml": [
                "執金剛尊大財，即此大指如金剛，安心能施諸珍寶。緊密頭指作寶縛"
            ],
            "juans/024.xhtml": [
                "執金剛成就法，我此亦然作觀想，成佛菩薩外復無，彼成就法能過上",
                "執金剛成就法，我此亦然作觀想，大印方便依法成，剎那得成菩薩位"
            ],
            "juans/025.xhtml": [
                "執金剛法門。「如上是為諸部智印成就教理。」復次，金剛手菩薩摩",
                "執金剛法門。「金剛部真實誓誡成就教理：「執金剛者迅誓誡，作已",
                "執金剛法門。「蓮華部真實誓誡成就教理：「王法誓誡所作已，大蓮"
            ],
            "juans/026.xhtml": [
                "執金剛法門。「蓮華部三摩地成就教理：「慈心廣大相應行，於心等",
                "執金剛法門。「蓮華部供養印成就教理：「甚深廣大諸經中，宣說祕",
                "執金剛法門。「蓮華部神通智成就教理：「貪法神通出生已，妙等引",
                "執金剛法門。「如上是為諸部神通智成就教理。」復次，金剛手菩薩",
                "執金剛法門。「蓮華部大菩提智成就教理：「觀自在尊三摩地，作羯",
                "執金剛法門。「金剛部加護印成就教理：「不以喜心誦呪明，我即三"
            ],
            "juans/027.xhtml": [
                "執金剛法門。「如上是為諸部三昧成就祕密教理。」復次，金剛手菩",
                "執金剛法門。「金剛部三昧祕密成就教理：「貪清淨中難著者，邪外",
                "執金剛法門。「蓮華部三昧祕密成就教理：「大種出生於一切，是中"
            ],
            "juans/028.xhtml": [
                "執金剛法門。「金剛部微妙智成就教理：「微妙金剛勝法用，鼻端吽",
                "執金剛法門。「金剛部施作事業成就教理：「本部祕密大供養，忿怒",
                "執金剛法門。「蓮華部法加持相應成就教理：「妙法印契諸法用，微",
                "執金剛法門。「若欲求彼印成就者，行人於㡧像前當結一切如來薩埵",
                "執金剛法門。「若欲求三摩地成就者，先應觀想微妙金剛。後若三摩",
                "執金剛法門。「如上是為如來部作用成就儀軌。佛說一切如來真實攝"
            ],
            "juans/029.xhtml": [
                "執金剛法門。「又若欲作成就法者，依法畫㡧如教安置作供養已，行",
                "執金剛法門。「復次，若欲求印成就者，如教所說，依法持誦滿一月",
                "執金剛法門。「若欲求微妙智成就者，行人當依金剛降三世三摩地發",
                "執金剛法門。「若欲求羯磨成就者，亦然依法持誦一月當求成就。過",
                "執金剛法門。「如上是為金剛部作用成就儀軌。「復次，宣說蓮華部",
                "執金剛法門。「如上是為寶部作用成就儀軌。「復次，宣說諸部作用",
                "執金剛法門。「諸有行人，應當先以一切心明印契呪句及諸大明，隨",
                "執金剛者。若得寶灌頂已，即成眾寶增上主宰。若得法灌頂已，即成",
                "執金剛法門。「復次，蓮華部通用成就法者，有其四種：所謂隨愛樂",
                "執金剛法門。「如上是為一切儀軌中心明等出生智教理。「復次，宣"
            ]
        }
    },
    "T0883": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛者——於其會中普遍觀察諸眾會已，左手結金剛高舉印，右手",
                "執金剛杵，依法持誦百千數已，即得金剛杵成就。執是杵已，隨欲往",
                "執金剛鉤及朅樁、誐劍、索叉、杖鈴及幡等，復以種種莊嚴之具而為",
                "執金剛尊，面現喜怒相，利牙外出，左手結金剛高舉印、或執青蓮華",
                "執金剛明妃悉入金剛薩埵一切如來金剛部中。時金剛阿闍梨作忿怒相"
            ],
            "juans/002.xhtml": [
                "執金剛劍作期克一切如來相。於四方四隅畫八解脫菩薩，各執般若波",
                "執金剛箭，作射一切如來相；四方四隅畫八賢聖：一、名妙樂，二、"
            ],
            "juans/003.xhtml": [
                "執金剛尊、或復得成纔發心轉法輪菩薩。又若行人能於此本部大明持",
                "執金剛尊等無有異。然後依法令弟子結金剛藥叉印，復持妙華入曼拏",
                "執金剛，即與諸佛同成就。』「此名一切如來不空三昧大儀軌。」爾"
            ],
            "juans/004.xhtml": [
                "執金剛杵高舉勢，面現喜相身月色，赫奕焰光遍圍繞，諸佛寶鬘等莊",
                "執金剛器仗相；右安枳里枳羅尊，現踰始多善愛相；後安念金剛大尊",
                "執金剛王，得已不老而不死。若入曼拏羅中間，一稱大明獲大樂，諸",
                "執金剛大尊，一切妙樂成就者。」此答第一問，廣如大儀軌中說。「",
                "執金剛尊亦復然，隨力常行孝敬心，汝得所欲皆成就。』「說是頌已",
                "執金剛王，常居其頂作衛護。行人諸欲受用等，常得如意復作護，彼"
            ]
        }
    },
    "T0884": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛者復次當想盡虛空界周遍普聚而為分量都成一大金剛杵相，然"
            ],
            "juans/002.xhtml": [
                "執金剛等所共攝受。』授是言已除其繒帛，誦此大明曰：「唵(引)",
                "執金剛杵依法安住已，乃為弟子發誓誡言：「『汝今得受此，一切佛",
                "執金剛者，及金剛忿怒、金剛藥叉等，如是諸杵皆十二指量、三分亭",
                "執金剛等諸菩薩眾皆悉於彼諸印真實大三昧中同一成就。「復次身語"
            ]
        }
    },
    "T0885": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 7,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛王，一切處最勝自在，善說諸法一切行義及諸行相——於大眾",
                "執金剛者，隨喜一切如來各說大明已，亦自安住真言行門，於自身、"
            ],
            "juans/002.xhtml": [
                "執金剛者——稱讚勸請，作如是言：「大乘金剛士，住空清淨行，普",
                "執金剛杵，大焰光熾盛，五種光圓滿，三世佛出生，金剛部變化，身",
                "執金剛身語心三昧、常樂趣求一切持法身語心三昧。」說是法已，即"
            ],
            "juans/003.xhtml": [
                "執金剛杵，大金剛持明，安住金剛部，金剛勝成就，金剛智所生，如",
                "執金剛——最上智，一切真實義出生——金剛手菩薩摩訶薩歸命頂禮",
                "執金剛金剛智輪三昧三摩地行。「住空想大輪，金剛光嚴飾，中想毘",
                "執金剛息災三昧大三摩地。從定出已，以金剛三業說此一切如來明妃",
                "執金剛上首明妃摩摩枳菩薩大明曰：「唵(引)(一句)商葛哩(引"
            ],
            "juans/004.xhtml": [
                "執金剛三昧降三界大忿怒明王大明曰：「唵(引)(一句)遜婆儞遜",
                "執金剛器仗，謂三叉及鉤。阿修羅乾[寧*也]，彼亦能句召，當用",
                "執金剛橛，用右手釘入土，分寸如彼儀軌，此即金剛薩埵三金剛身出",
                "執金剛橛作無量壽佛步勢，然想智金剛蓮華出生正法安住三昧。」爾"
            ],
            "juans/005.xhtml": [
                "執金剛，三界最勝師，復現大字相，金剛清淨法。復出妙音聲，宣說",
                "執金剛者、諸大菩薩遍滿虛空，破壞一切背佛三昧、住非族類諸惡眾",
                "執金剛尊金剛堅固禪定相應心金剛法，亦名諸佛金剛大忿怒三昧。」",
                "執金剛王金剛手菩薩摩訶薩——如虛空無相大寂默者，一切灌頂義成",
                "執金剛心祕密三部心最上大明句：「唵(引)(一句)[口*爾]那",
                "執金剛者大毘盧遮那金剛如來讚言：「善哉，善哉。諸佛菩薩能問此",
                "執金剛者。住空而觀想，大力妙金剛，頂戴妙寶冠，五嚩拏相應，彼"
            ],
            "juans/006.xhtml": [
                "執金剛者大金剛無畏——大毘盧遮那如來即入金剛大無畏無垢三摩地",
                "執金剛者——一切如來大祕密主，成就一切如來身語心金剛大明行—",
                "執金剛三昧，從自身語心業說如是言：「彼四種三昧，亦即甘露法，",
                "執金剛身語心業金剛平等不思議界默然而住。爾時，會中有不可計不",
                "執金剛成就勤求三昧金剛三摩地。從是出已，咸作是言：「汝諸菩薩",
                "執金剛者，是即諸佛大智主。」是時彼諸大菩薩向諸如來發是問言：",
                "執金剛者！善說，世尊！善說，善逝！大曼拏羅！」爾時，世尊大毘"
            ],
            "juans/007.xhtml": [
                "執金剛句；諸佛鳥卑夜，諸法諸法性。所有羯磨相，即相應無著，曼"
            ]
        }
    },
    "T0887": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/006.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛者安住一切如來心、修習一切如來行、隨一切如來身所行、順",
                "執金剛者即從一切如來五處而出，以自身相現大毘盧遮那佛相。復從",
                "執金剛者白諸如來言：「諸佛如來不應勸請令我宣說祕密法門。」諸",
                "執金剛者熙怡微笑瞻仰諸佛，讚諸佛言：「善哉，善哉。」即入一切",
                "執金剛者即入觀照一切菩薩心智部出生一切如來最上祕密破諸暗因自",
                "執金剛者。作供養已，又復至誠頂禮歸命，依法而住。爾時，所集一"
            ],
            "juans/002.xhtml": [
                "執金剛者復說法部三摩地法門：「一切所作依此說，大曼拏羅即相應",
                "執金剛者以一切如來大金剛杵安於智部等諸祕密部中，入彼大智相應",
                "執金剛者復說此法門：「諸求悉地者，於本部法中，曼拏羅相應，自",
                "執金剛者於一切如來堅固妙月曼拏羅相中加持而住。是時普賢菩薩摩"
            ],
            "juans/006.xhtml": [
                "執金剛王持明者，一切最上尊自在。無缺減法所出生，所說亦離諸過",
                "執金剛王，一切最上尊自在。以菩提心為自體，最初稱讚祕密行，若",
                "執金剛大法王，一切最上尊自在；所有瞋法本無邊，金剛大智所宣說",
                "執金剛大法王，一切最上尊自在；所有癡法本無邊，從一切智所宣說",
                "執金剛最上王，宣說一切最上法；諸眾生界亦無邊，假使盡壽不可說",
                "執金剛最上王，一切最上尊自在；於一切事若厭離，乃至盡壽破所作",
                "執金剛尊祕密護摩法。」無二平等最勝大儀軌王集一切大明三摩地分",
                "執金剛三昧真實加持三摩地。從是三摩地出已，宣說一切金剛三昧精",
                "執金剛相應三摩地。」爾時，金剛手菩薩大祕密主復入一切法最上三"
            ]
        }
    },
    "T0889": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛處而得灌頂，汝已殊勝是真出世間，如得阿耨多羅三藐三菩提",
                "執金剛王此等菩薩能施成就，所謂：摩摩吉菩薩、金剛拳菩薩、嚩囉"
            ],
            "juans/003.xhtml": [
                "執金剛蓮花而為供養，此唯息災法儀。「若為增益，復於本尊左邊，",
                "執金剛杵，有大力勢光明晃耀於本位上坐師子寶座；復想佛母祖那有",
                "執金剛杵，或時執箭，威德自在目視於箭。又復想火天如金剛薩埵安",
                "執金剛杵。右邊有一神，二臂身赤黑色，其眼如煙色，莊嚴具足其聲",
                "執金剛杵，住本天宮作自在相。「又復息災護摩法，觀彼火天身白色"
            ]
        }
    },
    "T0890": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛鈴振動，作金剛步旋繞而行曼拏羅地，口誦吽字，然後告言："
            ],
            "juans/002.xhtml": [
                "執金剛杵，第二手持數珠，第三手持箭，第四手持三叉，左第一手持"
            ],
            "juans/005.xhtml": [
                "執金剛杵，左手持鈴安於腰側，色相圓滿作大富貴相，四天女圍繞在"
            ]
        }
    },
    "T0891": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，第三手執箭。左第一手執羂索復竪頭指，第二手持般若波",
                "執金剛杵，第二手執寶杖，第三手執箭。左第一手執羂索復竪頭指，",
                "執金剛杵，第二手執寶杖，第三手執迦那野，第四手執箭。左第一手",
                "執金剛杵，第三手執箭。左第一手執羂索竪頭指，第二手持般若波羅",
                "執金剛杵，第三手執箭；左第二手持般若波羅蜜多經，第三手執弓。",
                "執金剛杵，第二手執寶杖，第三手執箭。左第一手執羂索竪頭指，第",
                "執金剛杵，第二手執寶杖，第三手執劍，第四手執箭。左第一手執羂",
                "執金剛杵，第二執金剛鉤，第三手執箭。左第一手執羂索竪頭指，第"
            ]
        }
    },
    "T0892": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵；次左第二臂、及右第二手，般若蜜多教，或即佛形像；次",
                "執金剛杵；左第二臂鈴；右第二執刀；餘左右二臂，金剛星伽羅，以"
            ],
            "juans/003.xhtml": [
                "執金剛杵利益眾生；或得廣大莊嚴具相童子以悉囉訶香和合龍腦以菩",
                "執金剛鈴杵，其灌頂者面目熙怡，莊嚴色相，以大拇指、無名指施設",
                "執金剛杵，隨其本尊說灌頂作用相應契印。「見自師尊恭敬供養如佛",
                "執金剛杵，以盡世甘美廣大飲食、燒香、塗香、幢幡、寶鐸、及妙華"
            ],
            "juans/004.xhtml": [
                "執金剛杵，左手作期剋印。佛說大悲空智金剛大教王儀軌經卷第四"
            ],
            "juans/005.xhtml": [
                "執金剛鈴誦持深法。」復次，無我菩薩重白佛言：「是惡人輩多諸弊"
            ]
        }
    },
    "T0893a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛足，發如是問：「我曾往昔於尊者所，聞一切明王曼荼羅法及",
                "執金剛大悲菩薩告彼金剛大精進忿怒軍茶利言：「善哉善哉！大忿怒",
                "執金剛母，號為忙莽雞，用此真言為扇底迦。金剛母真言曰：「『曩",
                "執金剛菩薩威力自在，聞已諦信心生歡喜，如此之人速得成就。「若"
            ],
            "juans/003.xhtml": [
                "執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛足，發如是問：「我曾往昔於尊者所問諸明王曼荼羅法及以次",
                "執金剛告彼大精進忿怒菩薩言：「善哉，善哉！大忿怒！能於我所發",
                "執金剛母，號為忙莽鷄，用此真言為扇底迦。金剛部母真言曰：「『"
            ],
            "juans/003.xhtml": [
                "執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金"
            ]
        }
    },
    "T0893c": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛足即發是問：「我時往昔於尊者所，聞一切明王漫荼羅法及以",
                "執金剛應供養者，告彼大精進忿怒言：「善哉善哉！大忿怒！能於我",
                "執金剛母忙莽鷄真言為扇底迦法。金剛母真言曰：「『那謨刺怛(二",
                "執金剛菩薩威力自在，心生諦信歡喜樂聞，如此之人速得成就。「若"
            ],
            "juans/002.xhtml": [
                "執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛：「大力奇忿怒，成就大明王，調伏難降者，歸命執金剛。」"
            ]
        }
    },
    "T0895a": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩大藥叉將，威力難思，光超千日，一心而住。於大會中，",
                "執金剛足已，曲躬合掌白言：「大威尊者，我今抱疑日久，欲有少問",
                "執金剛大藥叉將言：「汝所疑者，今恣汝問，我為汝決疑情斷除。」",
                "執金剛菩薩大藥叉將，當聞蘇婆呼童子如是問已，須臾自言：「善哉",
                "執金剛杵，念誦真言。法事畢已，復重供養，上以其杵置本尊足下，"
            ],
            "juans/002.xhtml": [
                "執金剛菩薩言：「尊者先說不由食故獲得清淨，今云何復言應須斷食",
                "執金剛菩薩告蘇婆呼童子言：「我今為汝及未來眾生，除去疑惑。諦"
            ],
            "juans/003.xhtml": [
                "執金剛菩薩是大藥叉，復不敬禮諸大菩薩，心生輕慢，為利故詐解，",
                "執金剛杵者，便生瞋怒，即害彼命。「摩醯首羅天說十俱胝真言；「",
                "執金剛主告言：「汝等天龍八部能隨我語，衛護真言及大乘藏，并一",
                "執金剛忿怒自在之身，我若左顧右眄，觀察十方兩目視瞬，一切世間",
                "執金剛身，得奮迅自在無礙，降魔勞怨，若我同等。」時執金剛主告",
                "執金剛主足已，各乘本座，辭退還宮忽然不現。蘇婆呼童子請問經卷"
            ]
        }
    },
    "T0895b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩大藥叉將，威勝千日，一心而住。時大悲者蘇磨呼童子從",
                "執金剛菩薩足已，欲問諸明主及真言等成就法故，作如是言：「我見",
                "執金剛菩薩大藥叉將，當聞妙膊如是問已，須臾閉目而思惟，即轉手",
                "執金剛杵，念誦真言。法事畢已，復重供養，置尊足下，後念誦時亦"
            ],
            "juans/002.xhtml": [
                "執金剛菩薩言：「尊者先說不由食故獲得清淨，云何復言應須斷食？",
                "執金剛菩薩語妙膞言，聲如雷音，作如是說：「不為心淨故教令斷食",
                "執金剛言是藥叉，復不敬禮諸大菩薩，持誦如是妙真言者，不久自當",
                "執金剛杵。次地居所有諸大神王，與諸眷屬來降於此，各住本方，我",
                "執金剛聖者重告妙膊童子：「我今所說天等已聞，汝今可往人間流行"
            ]
        }
    },
    "T0897": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛前……如是等處，為辟除著毘那夜迦者故，應作軍荼利忿怒曼"
            ],
            "juans/002.xhtml": [
                "執金剛契印即是五股跋折羅(二合)；其諸餘尊各依本法自說契印。",
                "執金剛下置軍荼利，右邊置莽摩計母。「其西門邊置難陀跋難陀龍王",
                "執金剛左右邊。「凡作一切曼荼羅者，皆須安置如是等尊。其處若不",
                "執金剛及眷屬者，當用紫檀而為塗香；自餘諸尊，隨意而合用供養之"
            ],
            "juans/003.xhtml": [
                "執金剛，隨花墮處准上應知；自餘諸尊但知上、中、下品成就。「若",
                "執金剛上，當知成就本部真言。「花若先墮於第三院內，却超出向行",
                "執金剛所有真言悉皆成就，一切天神不能損害，皆悉恭敬，在生死中",
                "執金剛曼荼羅部中得灌頂者，即於一部及摩跢利迦神諸曼荼羅中得阿"
            ]
        }
    },
    "T0898": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛從座而起，頂禮佛足而作是言：「我今樂說持呪律法，復願世",
                "執金剛曰：「汝大威德內蘊慈悲，能發此言樂說妙法，必大利益。聽",
                "執金剛言：「世尊！若有善男女人，誦呪法樂欲成驗者，此人第一必",
                "執金剛！能說如是，護持讀誦呪者，示其所要微妙呪律。」時執金剛",
                "執金剛執持神杵，常為衛護早成法驗，非法不順我等捨離。諸魔毘那",
                "執金剛菩薩，兩手執拂。次下畫瞋怒熾焰藏，即是阿蜜栗多軍荼利。",
                "執金剛杵，左一手持新斬首血泣流汗，次手執持一器內盛滿血，狀為"
            ]
        }
    },
    "T0899": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛言忿怒軍荼利：「斯可問佛，我不能答。」時二金剛同聲白佛"
            ]
        }
    },
    "T0901": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/008.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵及其數珠，面向東坐，誦佛頂心呪，柳枝攪水，呪一百八遍",
                "執金剛杵，右手執數珠，口云：『頂戴恭敬般若波羅蜜多法，恒沙萬",
                "執金剛杵，印白芥子寶器之上，誦前大心呪，呪一百八遍，還放數珠",
                "執金剛杵并執數珠，右手捉白芥子，呪一遍一投火中，如是數滿一千"
            ],
            "juans/008.xhtml": [
                "執金剛杵連續誦呪，遙擬打之，應時即止。呪師不得大瞋心誦，令彼",
                "執金剛杖呪水三遍，與服即差。「又，人若患一切惡瘡、漏瘡、豌豆"
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，誦此密言曰：「唵嚩日路都婆嚩耶莎嚩訶」念誦已安於頂左",
                "執金剛菩薩，身色如淺碧玉色，手持跋折羅半跏而坐，又想見無量金",
                "執金剛杵、住金剛界，諸魔鬼神退散馳走不能為害，是名擐甲頭鉾契"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛前、大龍池邊、諸天祠中、大神廟中祠大祓處、阿修羅窟諸仙",
                "執金剛杵當心直竪，以慧手舒五輪平掌按地，誦前經中驚發地神偈七"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛等，降集道場。鉤印真言曰：「namaḥsamantab"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩、文殊師利菩薩、金剛藏菩薩、除蓋障菩薩，及餘一切大"
            ]
        }
    },
    "T0920": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛事，不安其座遊行十方；復有諸天仙魔眾怖走無處。爾時即有",
                "執金剛神立在前後，手扶佛甲在行者身；諸金剛藏位立虛空，雨大寶"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，威德手持杵，具相身嚴飾，應當誦三遍，頂左而散之。金剛",
                "執金剛，皆集來現前，與願不違誓。次結甲冑印，二羽內相叉，念力"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛眷屬圍繞，即誦金剛部三昧耶真言曰：「唵(一)嚩日羅(二",
                "執金剛杵，右手把數珠口，啟白云：「我今(某甲)頂戴恭敬一切般"
            ]
        }
    },
    "T0925": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛菩薩并諸釋梵四天王等亦來衛護。是人所有五無間罪，一切業",
                "執金剛菩薩摩訶薩，詣彼佛所，白言世尊：『為護未來持經之人，令",
                "執金剛菩薩像，皆於像身安佛舍利，於此像前如上所說，以諸香華懸"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵我讚禮。執持三世正等覺，所有一切妙法藏，持祕密王眷屬"
            ]
        }
    },
    "T0927": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩真實擁衛，諸天並帝釋、梵天、四大天王亦皆擁護。所有",
                "執金剛！「『「答達鴉塔阿鄂嘛拔雜哷拔雜哷嘛哈阿拔雜哷拔雜喇巴",
                "執金剛像，皆以身像安佛舍利。以如來所說，如上法式種種花香、燈"
            ]
        }
    },
    "T0929": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛鐸，或云作北方。第九摩睺羅嚩，庚方，大將！或云折風大將"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛眷屬圍遶。即誦金剛部三昧耶真言曰：「『唵(引)嚩日嚧("
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，乃坐金剛妙菩提座，降伏眾魔成等正覺。從是以來經於多世"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛鈴杵按諸物上，各以本真言加持一百八遍；安像慶讚亦同此儀"
            ]
        }
    },
    "T0945": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "執金剛神)(二百六十八)跋折囉婆(重呼)尼(二百六十九)具醯"
            ],
            "juans/009.xhtml": [
                "執金剛與汝長命。現美女身，盛行貪欲，未逾年歲，肝腦枯竭。口兼"
            ]
        }
    },
    "T0946": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛神、乾闥婆神、訶里底母神、因陀羅等諸大天神，常來衛護。"
            ],
            "juans/002.xhtml": [
                "執金剛，即得成就大力，顏貌色相一如金剛，所欲作事皆得隨意。「",
                "執金剛及把數珠，燒安悉香，誦此佛頂陀羅尼一千遍，燒香香煙不絕",
                "執金剛拔折羅，然後於壇前結跏趺坐，誦呪八千遍滿已，即將金剛杵"
            ],
            "juans/003.xhtml": [
                "執金剛心呪：「唵摩訶纈哩(二合)陀耶跋折里[合*牛][合*牛",
                "執金剛拔折羅，又作一神手執底哩(二合)鹿羅文，作一神手執牟矟",
                "執金剛者、有執螺者、有執印者、有執契者、有作種種音樂及歌詠者"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵及其數珠，東坐誦佛頂心呪，柳枝攪水，呪一百八遍。持呪"
            ]
        }
    },
    "T0951": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，身被衣甲，半跏趺坐。「又，當佛座前右邊畫觀世音菩薩",
                "執金剛杵，右手揚掌，曲躬瞻佛。「次，普賢菩薩後畫曼殊室利童子",
                "執金剛杵，右手仰右髀上。「次畫無量慧菩薩，左手胸側執開蓮華，",
                "執金剛杵，右手揚掌。「次畫大慧菩薩，左手執開蓮華，於花臺上畫",
                "執金剛杵，右手把蓮華，目觀如來。「是等菩薩身金色相，各以花冠",
                "執金剛杵，顏貌熙怡，俱以花鬘、寶瓔珞、環釧、天妙衣服莊采嚴身",
                "執金剛杵。「次畫可畏金剛菩薩，身赤黃色，嚬眉怒目，狗牙上出，",
                "執金剛杵，左手仰伸髀上。「次畫執金剛拳金剛菩薩，左手當胸執金剛",
                "執金剛杵，右手揚掌。「是等金剛面目慈軟，具大明呪大威德力，衛",
                "執金剛杵。「是等護世天王各以衣甲被飾莊彩，半跏趺坐。「又，提",
                "執金剛杵，左手執白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色",
                "執金剛杵，左手執白拂。「佛左畫淨居天王，面目熙怡，身白紅色，"
            ],
            "juans/004.xhtml": [
                "執金剛杵處壇地心，面東安立，問諸弟子：『汝等決定求學諸佛祕密",
                "執金剛拳菩薩，左手當胸邪把金剛拳印，右手仰掌置右髀上。右畫善",
                "執金剛鉤菩薩，左手當胸邪把金剛鉤印，右手仰掌置右髀上。右畫執金剛",
                "執金剛杵印銀盤內白芥子，誦一切頂輪王心呪、摧碎頂輪王呪，各呪",
                "執金剛杵，右手把數珠，口云：『我今某甲頂戴恭敬一切般若波羅蜜",
                "執金剛杵，一一次第單喚弟子近阿闍梨左邊，合掌作禮，胡跪仰掌，"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛：「持明者先當受三歸，發菩提心，清淨澡浴，大悲愍念一切",
                "執金剛：「即前根本印，二風竪合如針，以發動毒。「即前印以二蓋"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，當於像前一心誦呪，其金剛杵遂現火焰，一切天仙諸龍鬼"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛。乃至諸含識，亦不應輕惱，諸天神仙等，皆不應禮事。勿不"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛夜叉、十地金剛陀羅尼菩薩、六十八千持明神仙晝夜守護，常"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩、虛空藏菩薩、普賢菩薩、彌勒菩薩、持地菩薩摩訶薩等"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛鉤，項背圓光，通身如車輪狀，暉曜赫奕。現此三摩地時，十",
                "執金剛王祕密主菩薩，手持嚩日囉(二合)，結跏趺坐。於菩薩左右",
                "執金剛藏王菩薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒大明王",
                "執金剛祕密主等，南方寶生如來、虛空寶等，西方無量壽如來、蓮華"
            ]
        }
    },
    "T0974E": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，左手執鈴，即結入印，兼誦四明，引入己身。了了分明已",
                "執金剛菩薩等一切菩薩，皆於毘盧遮那佛前，各各自說心真言。於是",
                "執金剛藏經挾。壇輪四周梵書五字心真言，而復初勿令錯謬。燒種種",
                "執金剛菩薩加被，所有願求皆得成就。」大師錄外(云云)。御日記"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，與諸天眾圍遶。「次，東南方畫火天，左手執軍持，右手"
            ]
        }
    },
    "T0985": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛羅剎女肩持羅剎女答磨羅剎女行雨羅剎女震雷羅剎女開發羅剎"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩護念攝受，隨願往生諸佛淨土。」守護國界主陀羅尼經卷"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛而破其頭，復以利刀而截其舌，復以利刀劓其耳鼻，或復斬截"
            ],
            "juans/002.xhtml": [
                "執金剛，現如是形，令他恐怖，周遊十方一切國土，與諸藥叉及羅剎",
                "執金剛藥叉而為上首，謂法護藥叉、奔拏羅藥叉、迦卑羅藥叉、妙見"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛智釰，威德光明遍照法界。作是觀已即誦真言曰：「曩莫三滿"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛位」者，毘盧遮那佛在大眾中，為未來有情修瑜伽者，對諸十"
            ],
            "juans/002.xhtml": [
                "執金剛位」者，如前已釋可解。「吽」字，亦如前釋。五種善哉句，"
            ]
        }
    },
    "T1005A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛手藥叉將，及四大天王，往詣佛所，恭敬合掌，頂禮佛足，供",
                "執金剛菩薩頂，及安慰四大天王，作如是言：「我以此陀羅尼付囑於",
                "執金剛手菩薩及四大天王白佛言：「世尊！我等受付囑已，以此大教",
                "執金剛手菩薩亦現於前，所有願者皆得如意。若造五無間罪者，作如",
                "執金剛手菩薩前誦此陀羅尼者，金剛手菩薩現於其前，所求願者亦得"
            ],
            "juans/002.xhtml": [
                "執金剛手菩薩及與眷屬來現其前。若誦九萬遍，得諸菩薩施與無畏。",
                "執金剛杵，左手執白拂。右邊畫摩尼金剛菩薩，種種瓔珞莊嚴其身，"
            ]
        }
    },
    "T1006": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香供養於佛。既",
                "執金剛菩薩言：「眾生下劣，不勤精進，多諸惑亂，愚癡闇鈍，耽著",
                "執金剛手大藥叉將曰：「善男子！我今欲往東方，過無量恒河沙數拘",
                "執金剛菩薩而為上首。眾會集已，無量神變。唯願世尊，為諸大眾說",
                "執金剛菩薩摩訶薩：「昔三仙人豈異人乎？今此寶幢塔中三全身如來",
                "執金剛手藥叉軍將及四大天王，於其會中從座而起，恭敬合掌，頂禮",
                "執金剛手菩薩及四大天王頂，作是言：「我今以此陀羅尼神呪付囑於",
                "執金剛手菩薩及四大天王白佛言：「世尊！我等奉如來教，常護此大",
                "執金剛手菩薩亦現於前，所有願者皆得圓滿。若造五逆罪者作如是法",
                "執金剛手菩薩前誦此呪者，執金剛手菩薩現於其前，所求願者，亦得"
            ],
            "juans/002.xhtml": [
                "執金剛手菩薩及與眷屬來現其前；若誦九萬遍，得諸菩薩施與無畏；",
                "執金剛菩薩而作嗔相，手執白拂(一本云左手把杵，右手把鉞斧)，",
                "執金剛菩薩，為赤白紅色，有十二臂，皆執刀杖，有四面：正前一面"
            ],
            "juans/003.xhtml": [
                "執金剛、觀世音、曼殊室利、彌勒菩薩等前，亦應如是供養。禮十方",
                "執金剛菩薩印呪法。」佛言：「應先以二手大拇指，各捻無名指。復",
                "執金剛菩薩，半跏而坐，以右脚壓左髀上，稍展左脚，誦此呪曰：「",
                "執金剛菩薩常為喜悅，所願成就，獲福無量，便得為明仙主。其作法",
                "執金剛菩薩白佛言：「世尊！云何根本印？云何心印？云何隨心印？",
                "執金剛菩薩、四天王等，與其眷屬晝夜衛護。當知此地則為是塔，若",
                "執金剛菩薩！若有善男子、善女人、苾芻、苾芻尼、優婆塞、優婆夷",
                "執金剛菩薩，而作瞋相，手執白拂；又可右手把杵，左手把鉞斧。左",
                "執金剛手菩薩印呪曰：「『唵杜盧杜盧(一)摩尼摩尼(二)鼻女頞",
                "執金剛菩薩，為赤白紅色，有十二臂，皆執刀仗，有四面：正一面端",
                "執金剛、觀世音、曼殊師利、彌勒菩薩等，亦應如是供養。禮十方諸",
                "執金剛神，并誦其呪。作此法已，三十三天所有諸天皆悉戰懼，宮殿",
                "執金剛神常為喜悅，所願成就，獲福無量，便得為明仙主。其作法時",
                "執金剛菩薩甚大歡喜，護念如此。呪曰：「『唵杜嚧杜嚧(一)摩尼",
                "執金剛菩薩白佛言：「世尊！云何根本印？云何心印？云何隨心印？",
                "執金剛菩薩、四天王等，與其眷屬晝夜衛護。當知此地則為是塔，若",
                "執金剛菩薩！若善男子、善女人、苾芻、苾芻尼、優婆塞、優婆夷，"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，面貌忿怒令人怖畏，近至寶幢而申右臂開其幢門。開幢門"
            ]
        }
    },
    "T1024": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛主菩薩、觀世音菩薩、文殊師利菩薩、普賢菩薩、無盡意菩薩",
                "執金剛主、四王、帝釋、梵天王、那羅延、摩醯首羅、摩尼跋陀羅、",
                "執金剛大夜叉主白佛言：「世尊！此大呪王陀羅尼法，同如來藏，亦",
                "執金剛主！此大呪法若在世時同如來在，以其能作佛所作事，少有所",
                "執金剛主言：「以何因緣少用功力成大福聚？」佛言：「諦聽，當為",
                "執金剛夜叉主、四王、帝釋、梵天王、那羅延、摩醯首羅，各以自手",
                "執金剛主、四王、帝釋、梵天王等，及其眷屬那羅延天、摩醯首羅等",
                "執金剛主、四王、帝釋、梵天王、那羅延天、摩醯首羅及天龍八部等"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛祕密主菩薩，左畫阿伽悉底仙人。幡掌向下，寫斯真言經文。"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛祕密主菩薩、左畫阿伽悉底仙人，旛掌向下寫斯真言經文。紫"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛鈴置於左胯上，右手持五股杵當心作跳躑勢。身如白月色，頂"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩摩訶薩、海慧菩薩摩訶薩、持法菩薩摩訶薩等，八十俱胝"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛)摩羅鉢羅(二合)摩㗚夜(二合，護魔)娑縛(二合)賀」",
                "執金剛)薩嚩設咄嚕(一切怨加云云，敵於加怨冬)娑破(二合)吒"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛身。身相赤肉色，忿怒降魔相，髮髻焰鬘冠，左定拳押腰，右"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，右手安腰。二十四、難陀、跋難陀，身色上赤色，左手執赤"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，於諸同學處，深敬不輕慢。從師受金剛，及受金剛磬，為求"
            ],
            "juans/002.xhtml": [
                "執金剛棒，右方一手執金剛鉞[金*斧]，左方一手執金剛寶輪，右",
                "執金剛棒，左方手執羅索。阿婆羅底者，右方手執利劍，左方執拔折"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，第九手持念珠。左第二手執如意寶幢，第三手持開敷紅蓮"
            ]
        }
    },
    "T1080": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛藏菩薩現者，沈水香、安息香等和酥蜜，一明一念執金剛藏菩",
                "執金剛藏菩薩而自現身，觀念明者愛之如子，授與一切持明法器。若",
                "執金剛菩薩，祈乞諸願悉皆滿足。第二十七度塗者，能見聖觀自在，",
                "執金剛菩薩與大勝願。聖觀自在當現其身，授加大願隨意滿足，令世"
            ]
        }
    },
    "T1083": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛真身現前令呪者見，如所愛子鞠養抱持，一切明呪皆令成就，",
                "執金剛現來為證。二十七日塗之，觀世音菩薩親來現前為證而住，現",
                "執金剛與願成就。觀世音菩薩為與願者，所有悕求悉令滿足。一切喜"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，皆悉妙歡喜。次當開心戶，入金剛智字，觀於二乳上，右怛"
            ]
        }
    },
    "T1087": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，皆悉妙歡喜。次當開心戶，入金剛智字，觀於二乳上，右怛"
            ]
        }
    },
    "T1092": {
        "total": 179,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 18,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 7,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 13,
            "juans/018.xhtml": 8,
            "juans/019.xhtml": 6,
            "juans/022.xhtml": 2,
            "juans/023.xhtml": 6,
            "juans/024.xhtml": 30,
            "juans/025.xhtml": 11,
            "juans/026.xhtml": 7,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 19,
            "juans/029.xhtml": 17,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/003.xhtml": [
                "執金剛，大執金剛明輪王，見此不空真言經，隨方清淨修習處，一時"
            ],
            "juans/004.xhtml": [
                "執金剛蓮花印、執蓮花鬘印、執跋楞伽印、執跋折囉跛囉瑟恥多印、",
                "執金剛鈴印、執劍印、執三叉戟印、執杵印、執寶仗印、執花棓印、"
            ],
            "juans/006.xhtml": [
                "執金剛像，作證法者皆置手上足下。依上中下三昧修行，作一切法悉"
            ],
            "juans/007.xhtml": [
                "執金剛祕密主菩薩，其諸種族大菩薩眾前後圍繞趺坐而坐。觀世音座"
            ],
            "juans/008.xhtml": [
                "執金剛鉤，一手施無畏，一手執君持，一手持寶瓶，一手掌寶花盤。",
                "執金剛杖、一執三叉戟，瞻仰菩薩。不空羂索觀世音座下左，置大頂",
                "執金剛祕密主菩薩，左手執獨股金剛杵、右手把白拂，結加趺坐。後"
            ],
            "juans/009.xhtml": [
                "執金剛祕密主菩薩，左手執三股金剛杵、右手持白拂，結加趺坐。後",
                "執金剛祕密主菩薩，左手竪持三股金剛杵、右手揚掌，結加趺坐。後",
                "執金剛針菩薩，左手執獨股金剛杵、右手把金剛針印，半加趺坐。後",
                "執金剛鉤菩薩，左手執金剛鉤印、右手仰伸髀上，半加趺坐。後執金剛",
                "執金剛牙菩薩，左手當腹持蓮花臺上金剛牙印、右手當胸仰掌，半加",
                "執金剛輪菩薩，左手覆伸髀上、右手當胸掌輪，半加趺坐。次執金剛",
                "執金剛名聞菩薩，左手執蓮花臺上三股金剛杵、右手揚掌，半加趺坐",
                "執金剛菩薩，左手執五股金剛杵、右手揚掌，半加趺坐。次寂靜執金剛",
                "執金剛杖、一執三叉戟，半加趺坐。當斧手下，毘那夜迦曲躬怖立。",
                "執金剛杵、右手仰伸施無畏相，放金色光照融無障。分明稱誦聲相調",
                "執金剛杵、左手掐珠，誦最勝明王真言一百八遍，又輪結印誦奮怒王",
                "執金剛祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩",
                "執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結"
            ],
            "juans/011.xhtml": [
                "執金剛祕密主菩薩摩訶薩舉身不安，即從座起，合掌恭敬右遶觀世音",
                "執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好",
                "執金剛祕密主，面目瞋怒執金剛杵。其座下左，不空奮怒王。此諸菩",
                "執金剛祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，",
                "執金剛祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天"
            ],
            "juans/012.xhtml": [
                "執金剛祕密主而垂擁護。若常佩戴塗身熏衣，貫服清潔誦持真言，得",
                "執金剛祕密主菩薩結加趺坐。西南面上，濕廢多白身菩薩半加趺坐。",
                "執金剛祕密主菩薩敬護祐身，應知即是甚深大海廣無際身，應知即是"
            ],
            "juans/014.xhtml": [
                "執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步如師子，往詣",
                "執金剛祕密主菩薩言：「如是如是，如汝所說。此陀羅尼與贍部洲一",
                "執金剛祕密主菩薩往觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩",
                "執金剛祕密主菩薩，身圓光焰，結加趺坐蓮上寶座。右觀縒字門，現"
            ],
            "juans/015.xhtml": [
                "執金剛祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，",
                "執金剛菩薩摩訶薩、四天王神瞻護遮止諸惡鬼神，一切災難不相惱害",
                "執金剛祕密主，一手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行",
                "執金剛祕密主菩薩，身狀青色，一手把白拂、一手掌金剛杵。遶佛左",
                "執金剛祕密主菩薩，身狀青色，一手把白拂、一手執金剛杵。遶佛左"
            ],
            "juans/016.xhtml": [
                "執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除"
            ],
            "juans/017.xhtml": [
                "執金剛祕密主菩薩摩訶薩合掌恭敬白佛言：「世尊！我今惟忖，觀世",
                "執金剛祕密主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為",
                "執金剛祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮",
                "執金剛祕密主言：「如是如是，如汝所說。汝應當往觀世音菩薩摩訶",
                "執金剛祕密主菩薩摩訶薩即起于座，輪弄於杵，步如師子，詣觀世音",
                "執金剛祕密主見斯廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩",
                "執金剛祕密主菩薩摩訶薩言：「解所疑者，諦聽諦聽。」爾時觀世音",
                "執金剛祕密主菩薩摩訶薩言：「當諦觀此不空王蓮華頂祕密心神通自",
                "執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀見此不空王蓮華頂最",
                "執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。是不空王蓮華頂祕密心神",
                "執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是",
                "執金剛杵，結加趺坐。身放種種奇妙色光自嚴其身，光蔽日月眾星之",
                "執金剛祕密主菩薩摩訶薩并及眷屬，覩斯蓮華頂祕密心神通自在曼拏"
            ],
            "juans/018.xhtml": [
                "執金剛祕密主菩薩摩訶薩聞說是法，歡喜微笑掌輪旋杵，從座而起，",
                "執金剛祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三",
                "執金剛祕密主菩薩摩訶薩又復白言：「大悲聖者！願為一切有情意樂",
                "執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女",
                "執金剛祕密主！潔治身服，以藥研點額上、頂上、膊上、胸上，兩臂",
                "執金剛祕密主眷屬而擁護之。若加持酥和藥餌者，得大智慧，解諸經",
                "執金剛祕密主！若用藥時！先淨澡浴！以香塗身！著淨衣服，加持黑",
                "執金剛祕密主！潔滌身衣，藥和水研，遍塗身分手足頭面并點眼中，"
            ],
            "juans/019.xhtml": [
                "執金剛神、一切天神皆作祐護。祕密主！加持粳米、白芥子、安悉香",
                "執金剛祕密主菩薩摩訶薩言：「是根本蓮華頂陀羅尼真言大解脫蓮華",
                "執金剛祕密主，面目瞋怒狗牙上出，鬢髮赤聳，各執器仗半加趺坐，",
                "執金剛祕密主、無量俱胝真言仙眾，當與無量勇猛精進威德念力，浸",
                "執金剛祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩",
                "執金剛祕密主等：「善哉善哉！汝斯大眾！應當如是守護此經，莫隱"
            ],
            "juans/022.xhtml": [
                "執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，手執蓮華。次",
                "執金剛杵，一手持羂索，一手持曲刀；左一手持鉞斧，一手持皿鉢，"
            ],
            "juans/023.xhtml": [
                "執金剛菩薩身印：「准伏諸神鬼印，改二頭指直竪微屈頭相去一寸，",
                "執金剛菩薩心印：「准前金剛身印，拳面相著，改左頭指竪伸，右頭",
                "執金剛性種種勝願。」「唵(喉中擡聲引呼，下同)(一)㫊暮伽(",
                "執金剛性自然圓滿，所有一切真實祕密曼拏羅印三昧耶皆依此等如是",
                "執金剛祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、藥叉、",
                "執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本宮。不空羂索神"
            ],
            "juans/024.xhtml": [
                "執金剛祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中",
                "執金剛祕密主菩薩摩訶薩當勅無量俱胝百千諸大真言仙王大眾，各以",
                "執金剛祕密主菩薩摩訶薩而為上首，發宮殿中作大神通，以此不空羂",
                "執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一",
                "執金剛祕密主菩薩摩訶薩輪弄持杵，步如師子往詣佛前，又復頂禮，",
                "執金剛祕密主菩薩摩訶薩言：「如是如是。此法具有種種祕密輪攝如",
                "執金剛祕密主菩薩摩訶薩復白佛言：「世尊！何者名得最上成就？云",
                "執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女",
                "執金剛祕密主！我雖此說，猶未了矣。汝應復往觀世音前具所陳問，",
                "執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩",
                "執金剛祕密主菩薩摩訶薩言：「仁者瞻我，請求何願？我當相為一一",
                "執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索心",
                "執金剛祕密主菩薩摩訶薩言：「仁者智慧甚為速辯，何故久已乃發斯",
                "執金剛祕密主菩薩摩訶薩！此不空羂索心王一切陀羅尼真言真實廣大",
                "執金剛祕密主菩薩摩訶薩！是五十二三摩地，與諸三摩地而為上首，",
                "執金剛祕密主菩薩摩訶薩！以是三摩地神通妙義，我則意正廣令宣說",
                "執金剛祕密主菩薩摩訶薩！十方所有一切剎土一切如來一切不空大智",
                "執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王陀羅尼真言三昧耶",
                "執金剛祕密主菩薩摩訶薩！是故我今說此名不空羂索心王陀羅尼真言",
                "執金剛祕密主菩薩摩訶薩！此受持者，以此陀羅尼力，復證此不空羂",
                "執金剛祕密主菩薩摩訶薩！此受持者證獲如是陀羅尼者，則得一切菩",
                "執金剛祕密主菩薩摩訶薩！獲得如是無量廣大積聚功德不空羂索心王",
                "執金剛祕密主菩薩摩訶薩！以實清淨真菩提心信解受持讀誦修習此不",
                "執金剛祕密主菩薩摩訶薩！且待須臾，我欲佛前現此一切菩薩摩訶薩",
                "執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴功德大神通法已，適然歡喜",
                "執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上供養觀世音菩",
                "執金剛祕密主菩薩摩訶薩！如斯神通皆是不空羂索心王陀羅尼真言廣",
                "執金剛菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切廣大奮怒明王，隨",
                "執金剛祕密主菩薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎"
            ],
            "juans/025.xhtml": [
                "執金剛祕密主菩薩，面目喜悅，一手執金剛杵、一手揭掌，繞身光焰",
                "執金剛杵、一手揚掌，繞身光焰。北門，㫊暮伽觀世音大奮怒王，面",
                "執金剛祕密主菩薩、四果聲聞，半加趺坐白金蓮座。如來座下觀白蓮",
                "執金剛祕密主菩薩、十波羅蜜菩薩、四果聲聞，半加趺坐金蓮華座。",
                "執金剛祕密主菩薩，持金剛杵，半加趺坐。南門，一髻羅剎女神，手",
                "執金剛鎖神，持金剛鎖，半加趺坐。北門，度底使者，手持器仗，半",
                "執金剛鉤并持蓮華，右第一手執三叉戟并持金剛棓。左第二手執羂索",
                "執金剛杵并持金剛鉤。左第三手伸雨眾寶，右第三手向外揚掌安慰摩",
                "執金剛祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠",
                "執金剛祕密主菩薩座下，難陀龍王、娑伽羅龍王、優波難陀龍王、毘"
            ],
            "juans/026.xhtml": [
                "執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大",
                "執金剛祕密主菩薩摩訶薩復從座起，旋姿瞬目諦觀一切，輪擲舞杵放",
                "執金剛祕密主菩薩摩訶薩言：「善哉善哉！發此願者為最大願。我為",
                "執金剛祕密主菩薩摩訶薩神通威力，以不空大可畏明王央俱捨真言神",
                "執金剛菩薩摩訶薩、四天王神、伊首羅天、摩醯首羅天、大自在天、",
                "執金剛祕密主菩薩摩訶薩言：「此大可畏明王央俱捨真言然頂香王三"
            ],
            "juans/027.xhtml": [
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神通阿伽陀藥三",
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言護摩安穩三昧耶",
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言斫芻阿伽陀藥三",
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神變阿伽陀藥三",
                "執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導",
                "執金剛祕密主菩薩摩訶薩共皆護持，不令世間一切病惱災疾夭壞。一"
            ],
            "juans/028.xhtml": [
                "執金剛祕密主菩薩摩訶薩見此露渧變成眾寶千葉蓮華，瑠璃為莖光明",
                "執金剛祕密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央",
                "執金剛祕密主菩薩摩訶薩聞斯說已，合掌恭敬，頭面頂禮，右繞三匝",
                "執金剛祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。",
                "執金剛祕密主菩薩摩訶薩并會大眾，十方所有一切剎土一切如來、一",
                "執金剛祕密主菩薩摩訶薩從坐而起，合掌恭敬繞佛三匝，頭頂禮足，",
                "執金剛祕密主菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣",
                "執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？所",
                "執金剛祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、",
                "執金剛祕密主菩薩摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言",
                "執金剛祕密心神通溥遍總持等持三昧耶。」爾時執金剛祕密主菩薩摩",
                "執金剛祕密主菩薩摩訶薩言：「如是如是，如汝所說。此之有情若不",
                "執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩",
                "執金剛祕密主菩薩摩訶薩言：「此灌頂光真言，若有如法清潔身器，"
            ],
            "juans/029.xhtml": [
                "執金剛祕密主菩薩摩訶薩言：「今此真言，若有精勤恒起無量大慈悲",
                "執金剛菩薩摩訶薩、一切天神、一切真言明神、一切使神，皆作無量",
                "執金剛祕密主菩薩摩訶薩言：「此摩尼供養真言，若常晨朝法瑜伽觀",
                "執金剛祕密主菩薩摩訶薩！如是獲大無邊功德者，皆是不空摩尼供養",
                "執金剛祕密主菩薩摩訶薩言：「若天旱時，持真言者清潔沐浴、著淨",
                "執金剛祕密主菩薩摩訶薩言：「又以白㲲或用絹上，隨其大小方圓。",
                "執金剛祕密主菩薩摩訶薩！復證餘別超出世間一切如來種族祕密陀羅",
                "執金剛祕密主菩薩摩訶薩聽聞是法，歡喜踊躍，復從座起，合掌恭敬",
                "執金剛祕密主菩薩摩訶薩言：「善哉善哉！今發斯問為最上問。諦聽",
                "執金剛祕密主菩薩摩訶薩！若有有情日日三時，滿三千大千世界中，",
                "執金剛祕密主菩薩摩訶薩！此摩尼供養真言等，若有如法以紙素竹帛",
                "執金剛祕密主菩薩摩訶薩復白佛言：「世尊！是真言經若書寫者，生",
                "執金剛祕密主菩薩摩訶薩言：「若有清淨如法書寫此經典者，應知是",
                "執金剛祕密主菩薩摩訶薩復白佛言：「世尊！此真言經云何名字？若",
                "執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。如是不空羂索心王母陀羅",
                "執金剛祕密主菩薩摩訶薩，及一切種族陀羅尼真言明神、曼拏羅神，",
                "執金剛祕密主菩薩摩訶薩、一切種族真言明神、諸天八部言：「善哉"
            ],
            "juans/030.xhtml": [
                "執金剛杵、一手把三叉戟、一手期剋印、一手持鉞斧、一手執羂索。",
                "執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座",
                "執金剛杵、右手仰伸臍下，半加趺坐坐蓮華座。大奮怒王後，四天王",
                "執金剛祕密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大",
                "執金剛祕密主菩薩摩訶薩而為上首，俱從坐起，繞佛三匝，退坐一面"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，各自形狀，持本衣服，一切嚴具以為莊嚴，執持器仗。於其"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛大藥叉將以金剛火焰杵摧碎汝頂，命終之後墮在泥犁，於無量"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，次第問弟子等言：『汝等決定欲學諸佛祕密法藏，莫生疑"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "執金剛鉤，在忿怒明王南邊。」「唵(引)吽部嚨(二合引)酥囉賀"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩：「若有善男子善女人受持念誦，日各三時、時別千遍，"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩：「若有善男子善女人受持念誦，每日三時、時別千遍，"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩：「若有善男子善女人受持念誦，每日三時、時別千遍。"
            ]
        }
    },
    "T1135": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩異口同音亦說延命陀羅尼曰：「吽(引)吽(引)尸棄薩",
                "執金剛菩薩，說是陀羅尼已，隱而不現。爾時毘沙門天王白佛言：「"
            ]
        }
    },
    "T1136": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛神，異口同音亦共宣說，諸大菩薩摩訶薩眾悉助延命宣說陀羅",
                "執金剛菩薩，異口同音亦說延命陀羅尼曰：「唵嚩日羅(二合)諭勢",
                "執金剛菩薩隱於虛中已不現。爾時毘沙門天王白佛言：「世尊！我亦"
            ]
        }
    },
    "T1137": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛神白佛言：「世尊！如來應供正遍知者，如實知見是善方便陀",
                "執金剛神：「善哉善哉！執金剛神！如汝所說，乃能如是為眾生故勸",
                "執金剛：「汝當如是憶念受持。如來今當更為汝說。」即說呪曰：「",
                "執金剛：「復當為汝更說神呪，能令行者現得長壽。」即說呪曰：「",
                "執金剛即白佛言：「唯然世尊！我當受持。」「迦致多(一)波致多",
                "執金剛：「如是善法陀羅尼呪，如來所說，為利一切諸眾生故、大慈",
                "執金剛！是陀羅尼呪即是諸佛微密藏處，一切諸佛之所護念，真實不",
                "執金剛神白佛言：「世尊！我於如來所說神呪，亦當隨喜信樂演說。",
                "執金剛：「善哉善哉！執金剛神！是陀羅尼最神最驗，為諸眾生是故",
                "執金剛神：「善哉善哉！執金剛神！是善方便及得長壽陀羅尼呪。此",
                "執金剛神，及諸天王、一切鬼神、龍王、夜叉、人非人等，咸共恭敬"
            ]
        }
    },
    "T1141": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛索。身上周圍生三昧火焰。上件二明王，以天衣朱裙、瓔珞環",
                "執金剛拳，舒風幢指右頰，令不至三分許。次左第二手持蓮花，於蓮",
                "執金剛鉤。次左第四手執蓮華，於蓮華上置金剛羂索。右第四手倒畫",
                "執金剛藏王祕密主菩薩，左畫金剛母菩薩，右畫金剛鉤菩薩。左畫金",
                "執金剛菩薩，往慈氏宮，得見本尊與摩頂授記。若求事法中，或求本"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛杵，左拳竪頭指，擬彼難調者，又當於四角，而畫四天王。婆"
            ]
        }
    },
    "T1167": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵、左手安於胯，戴五佛冠，身青色，半跏而坐。」次說曼殊"
            ]
        }
    },
    "T1169": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，第九手持數珠。左第二手持如意寶幢，第三手持蓮華，第"
            ],
            "juans/002.xhtml": [
                "執金剛杵。大明曰：「唵(引)度曩嚩日囉(二合)郝(一)」「復"
            ],
            "juans/003.xhtml": [
                "執金剛杵、第二手持經、第三手作說法印。身遍光明熾盛圍遶。左邊",
                "執金剛杵。次後畫無能勝。於上面畫吒枳明王，執金剛杵。又於左邊",
                "執金剛杵、第九手持數珠，左第二手執如意寶幢、第三手執蓮華、第"
            ]
        }
    },
    "T1170": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛杵安於腰側成印。此印一切宿曜見者，所作災害皆悉退散。又"
            ],
            "juans/003.xhtml": [
                "執金剛杵先安心上，想自心如日輪照耀熾盛，作忿怒相，復移金剛杵"
            ]
        }
    },
    "T1171": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛不求當得。「我今又說契印曼茶羅。壇中畫金剛劍，四面各於",
                "執金剛等，於虛空中而現其身，仍為說法。」金剛頂經瑜伽文殊師利"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛恒沙聖眾常加護念，速滿諸願，疾證菩提。廣如《金剛頂經》"
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各各自說心陀羅尼",
                "執金剛寶劍、左手持摩訶般若梵葉。壇輪四周梵寫阿囉跛者娜字，應",
                "執金剛菩薩之所護念，一切勝願皆悉具足。」「曼殊室利心陀羅尼修",
                "執金剛藏梵夾。行者己身為菩薩已，恐復散亂而有退失，復以陀羅尼"
            ]
        }
    },
    "T1187": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛！吉祥最勝者，勇猛金剛手！汝大悲方便，廣為利世間，是故",
                "執金剛利劍，現金剛巧業。金剛破他軍，金剛火惡視，金剛熾盛頂，",
                "執金剛尊。諸佛廣大心，諸佛最上意，諸佛廣博身，諸佛真實語。金"
            ],
            "juans/002.xhtml": [
                "執金剛者！如我所說祕密名義，是即一切如來智頂、一切如來智身，",
                "執金剛者！此祕密名義是一切眾生最勝身語意業成就行門，息除眾生",
                "執金剛者！此妙吉祥根本智一切如來智身智頂純一無二最上最勝祕密",
                "執金剛大忿怒王，能調一切難調伏者，救度世間作大利益，現眾色身",
                "執金剛者！若有修習瑜伽行人，於此一切祕密名義三摩地分大摩尼寶",
                "執金剛者！諸佛如來以大悲方便出現世間，於此祕密名義已得圓滿，"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛利刃，種種相差別，化金剛眷屬，遍滿於虛空，大儀德忿怒，"
            ]
        }
    },
    "T1189": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，亦有降惡魔，威猛大怖畏，放大杵焰光，拋擲金剛杵，大悲",
                "執金剛尊。一切佛大心，而住諸佛心，一切佛大身，亦是諸佛語。金",
                "執金剛菩薩摩訶薩！我今說此文殊智菩薩摩訶薩清淨不共最勝名義者",
                "執金剛菩薩摩訶薩！我以一切祕密呪本然法性，於根本性而為攝受。",
                "執金剛菩薩摩訶薩！汝今當知，最勝名義是一切智智清淨身語意三祕",
                "執金剛菩薩摩訶薩！此最勝名義，能除一切眾生身語意業諸惡罪垢，",
                "執金剛菩薩摩訶薩！婆伽梵文殊智菩薩摩訶薩一切如來智身最勝尊重",
                "執金剛等，救度世間作大利益，化現種種無量身相，有大光明具諸威",
                "執金剛菩薩摩訶薩！若有於此最勝名義如佛頂髻大摩尼寶，每日三時",
                "執金剛菩薩摩訶薩！此最勝名義具足無量無邊功德故，復能出生如是",
                "執金剛菩薩摩訶薩！若善男子真實受持最勝名義者，當知是人究竟福"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛髮具吉祥，以金剛鬘而莊嚴，呵呵響笑決定吼。具六種字金剛"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "執金剛杵、右手作施願相執菓，身挂瓔珞頭戴寶冠，冠有光明真珠絡"
            ],
            "juans/015.xhtml": [
                "執金剛杵於像前坐，澄寂身心過夜初分，於夜第二分時專注虔誠誦真"
            ],
            "juans/016.xhtml": [
                "執金剛杵誦真言八十洛叉，以杵安白芥子中，取大陰直日誦真言，直"
            ]
        }
    },
    "T1192": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛杵，左手執鈴，齊舉頂上，而作頂禮。禮已舞印，先五佛印，"
            ],
            "juans/004.xhtml": [
                "執金剛輪，微齧於下脣，斜目視果實。粉是相已，壇場主供養四天女"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵、左手執鈴，作波羅蜜菩薩。持課杵表佛印，其杵五鈷表如"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛。」「真言曰：「曩莫三漫多嚩日囉(二合)赧嚩日囉(二合"
            ]
        }
    },
    "T1200": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩言：「我今為汝說無量力神通無動使者，甚能利益成就一",
                "執金剛菩薩，作微笑面，手執金剛杵。於執金剛下畫不動尊，種種莊",
                "執金剛杵當心、左手執寶棒，眼微赤，坐蓮花上，瞋怒相，遍身火焰"
            ]
        }
    },
    "T1201": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛亦應作此法。所應作者隨此三昧耶不敢失墜。何以故？此即是",
                "執金剛性，是故當住斯法。如四姓等各各有家法，若失家法則不名敬",
                "執金剛索引至大菩提路住佛解脫門，紹隆三寶種位不斷，故名降三世"
            ],
            "juans/003.xhtml": [
                "執金剛菩薩言：「我今為汝說無量神通力無動金剛法，能利益成就一",
                "執金剛菩薩作微㗛面，手執金剛杵。於執金剛下，畫無動聖者種種莊",
                "執金剛杵及寶棒，眼微赤，坐石上，瞋怒，遍身火焰。於像前結愛樂"
            ]
        }
    },
    "T1202": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩，作美笑狀，右手把金剛杵。底下畫不動使者，寶瓔珞莊",
                "執金剛杵、左手執羂索，口兩邊微出少牙，怒眼赤色，火焰中坐石山"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛棒。瞋心惡性之者，故不著袈裟，以天衣纏其頸肩。畫像法，"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛弟子杖，為加持眷屬摧破一切障故，如不馱大力開示忿怒金剛"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，於諸同學處，深敬不輕慢。從師受金剛，及受金剛磬，為求",
                "執金剛杵、左手滿願印，二手作羯麼印，身佩威光焰鬘，住月輪中，"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵，眼赤，著青黃衣，苟牙上出，頭髮聳上如火焰色。如前壇"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛子數珠，專志持誦大明三洛叉。如身心勞惓，暫時止息，然後"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛，左散習密言：「唵嚩日嚧(二合)納婆(二合)嚩野娑嚩("
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵。東南隅火天，執了戾棒。南方閻羅王，執那拏。西南方寧"
            ]
        }
    },
    "T1230": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛神問其法要：「世尊般涅槃後，總持法門云何受持？」佛告執金剛",
                "執金剛神：「夫欲受持總持法門者，及誦經典、坐禪種種善法，第一",
                "執金剛神言：「我滅度後末法之時，眾生薄福三災競起，吾毒鬼神諸",
                "執金剛神、無量天仙、阿難比丘：「汝等善聽，汝持金剛呪，我為汝",
                "執金剛神：「當說呪之時，山河石壁一切六種震動，一切須彌山諸天",
                "執金剛神及持呪仙人、比丘比丘尼等：「先須著新淨衣，燒香供養樓"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛棒、金剛橛、金剛羂索，具大福力能破諸惡，領五千金剛族而"
            ]
        }
    },
    "T1242": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵、第十四手執金剛骨朵、第十五手執劍、第十六手執拏摩嚕",
                "執金剛杵、第十四手執骨朵、第十五手執利劍、第十六手執拏摩嚕迦"
            ]
        }
    },
    "T1243": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛索，右上手持金剛棒，彼眼如朱，髮如熾火如焰上聳。次金剛",
                "執金剛棒。次佛左邊，觀自在菩薩并諸眷屬。次佛右邊，聖白衣觀自"
            ]
        }
    },
    "T1257": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛杵、針、箭。「東方安阿里迦(二合)摩細菩薩，誦此真言：",
                "執金剛杵、針、箭、鉤。正面善相微笑，作黃白色，眼目修廣，清淨",
                "執金剛索、無憂樹枝及針，頂戴無憂花鬘，降伏冤家，安西方。真言"
            ],
            "juans/003.xhtml": [
                "執金剛杵、箭、針、鉤。正面有大光明，眼相清淨圓滿適悅，脣如摩"
            ],
            "juans/004.xhtml": [
                "執金剛杵并針線鉤。「於佛南邊安虞羅摩摩細菩薩，誦此真言：「唵"
            ],
            "juans/005.xhtml": [
                "執金剛杵、鉤、針，左手亦執金剛杵、羂索、線，及一切菩薩手臂色",
                "執金剛杵、針、鉤、箭。正面善相微笑，深黃色開目，脣如朱色，勇",
                "執金剛杵、針，左手執羂索、無優樹枝，能禁止一切惡者。北方菩薩"
            ]
        }
    },
    "T1272": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵、第四手執箭，左第一手執三叉、第二手執契吒迦、第三手",
                "執金剛杵、第二手持數珠，左第一手摸捺迦、第二手執建捺迦。作此"
            ],
            "juans/002.xhtml": [
                "執金剛杵、第三手執箭、第四手執劍，左第一手作奇剋印、第二手執弓、",
                "執金剛杵、第二手持數珠，左第一手執謨捺剛、第二手執蘿蔔。如是"
            ],
            "juans/003.xhtml": [
                "執金剛杵、第二手執劍、第三手覩摩囉、第四手作無畏印，左第一手"
            ],
            "juans/004.xhtml": [
                "執金剛鎖、第三手執箭、第四手執鉤，左第一手執輸羅、第二手執弓"
            ]
        }
    },
    "T1274": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛杵、次手持鉞斧，右一手執羂索、次手持三叉戟。此形像品儀"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執金剛杵及輪等。於佛前畫那拏天，具端嚴相，有十六臂，持諸器仗"
            ]
        }
    },
    "T1340": {
        "total": 3,
        "pages": {
            "juans/014.xhtml": 3
        },
        "sentences": {
            "juans/014.xhtml": [
                "執金剛放光神杵欲擊其頭。彼見是已，即便還攝幻化之事，設欲有作",
                "執金剛杵，光明熾然甚大可畏，隨逐其後守護彼等。復見各乘金翅鳥",
                "執金剛，其所住處四大海內，諸阿修羅及陀那婆所有宮殿一時滅壞。"
            ]
        }
    },
    "T1362": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛神常衛護我某甲并諸眷屬莎(引)訶(引)」復說呪曰：「恒"
            ]
        }
    },
    "T1374": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩、莊嚴王菩薩并萬億諸天持呪神王，見大光明，各以威力",
                "執金剛菩薩即從座起，合掌向佛白言：「世尊！今有無量億數天龍藥",
                "執金剛菩薩亦復如是，再三慇懃勸請為說。佛告執金剛菩薩言：「善",
                "執金剛菩薩白佛言：「世尊！云何菩薩摩訶薩求善知識？」佛言：「",
                "執金剛菩薩白佛言：「世尊！云何菩薩住阿蘭若？」佛言：「善男子",
                "執金剛菩薩白佛言：「世尊！觀自在菩薩者，以何因緣名觀自在？」",
                "執金剛菩薩復白佛言：「世尊！我亦敬心持是經典。若復有人以妙香",
                "執金剛菩薩以佛神力所加持故，說此陀羅尼呪：「南麼薩婆勃陀怛他",
                "執金剛神，右手執金剛杵、左手遙承杵頭，顏貌和悅瓔珞嚴身。於其",
                "執金剛菩薩言：「此妙經典難可值遇，薄福眾生於其國內雖有此經不",
                "執金剛菩薩白佛言：「世尊！此之經典於未來世，當於何處具足流通",
                "執金剛菩薩白佛言：「世尊！我今受佛教勅流布此經，亦復護彼持經"
            ]
        }
    },
    "T1392": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛大藥叉主純一金剛，威猛熾盛炎烈火焰。四大天王各執鐵輪鋒"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩如是等諸大菩薩，及阿僧祇世界諸佛剎土一切如來并諸菩"
            ]
        }
    },
    "T1397": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩，如是等菩薩摩訶薩而為上首。爾時東方有佛號智炬如來"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 134,
        "found_juans": 242,
        "total": 894
    }
}