{
    "T0848": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "此生滿足，緣業生增長有情類業壽種除，復有牙種生起。爾時執金剛祕密主於彼眾會中坐，白佛言：「世尊！云何如來、應供、正遍知得",
                "主！以要言之，是善男子善女人，無量功德皆得成就。」爾時執金剛祕密主復以偈問佛：「云何世尊說，此心菩提生？復以云何相，知發",
                "智信解地，復越一劫昇住此地，此四分之一度於信解。」爾時執金剛祕密主白佛言：「世尊！願救世者演說心相，菩薩有幾種得無畏處？",
                "智，如實遍知一切心想。」入漫茶羅具緣真言品第二之一爾時執金剛祕密主白佛言：「希有世尊！說此諸佛自證三菩提不思議法界超越心",
                "救護安樂故。」爾時薄伽梵毘盧遮那於大眾會中遍觀察已，告執金剛祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切智智法門。",
                "，遍至十方還來佛身本位，本位中住而復還入。時薄伽梵復告執金剛祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提心，妙慧慈",
                "復應歸命一切如來，然後治地。如其次第，當具眾德。」爾時執金剛祕密主頭面禮世尊足，而說偈言：「佛法離諸相，法住於法位，所說",
                "是諸人等。彼阿闍梨以淨香水授與令飲，彼心清淨故。」爾時執金剛祕密主以偈問佛：「種智說中尊，願說彼時分。大眾於何時，普集現",
                "各如其次第，而畫莊嚴身。略說大悲藏，漫茶羅位竟。」爾時執金剛祕密主，於一切眾會中諦觀大日世尊，目不暫瞬而說偈言：「一切智",
                "依住真言之行力，及餘菩提大心眾，當得通達真言法。」爾時執金剛祕密主復白世尊而說偈言：「云何彩色義？復當以何色？云何而運布"
            ],
            "juans/002.xhtml": [
                "說此偈已，諦觀毘盧遮那目不暫瞬，默然而住。於是世尊復告執金剛祕密主言：「復次祕密主！一生補處菩薩住佛地三昧道，離於造作，",
                "世間，真言法教道，如是勤勇者，為利眾生故。」復次世尊告執金剛祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯然。世",
                "最勝真實聲，真言真言相，行者諦思惟，當得不壞句。」爾時執金剛祕密主白佛言：「希有世尊！佛說不思議真言相道法，不共一切聲聞",
                "歡喜，隨力辦餚膳，而施現前僧。』」爾時毘盧遮那世尊復告執金剛祕密主而說偈言：「汝摩訶薩埵，一心應諦聽；當廣說灌頂，古佛所",
                "善女人同見佛世尊故。」爾時毘盧遮那世尊復觀一切眾會，告執金剛祕密主等諸持金剛者及大眾言：「善男子！有如來出世，無量廣長語",
                "皆空，常當住真言，善決定作業。」普通真言藏品第四爾時諸執金剛祕密主為上首，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各言音請"
            ],
            "juans/003.xhtml": [
                "唐天竺三藏善無畏共沙門一行譯世間成就品第五爾時世尊復告執金剛祕密主而說偈言：「如真言教法，成就於彼果，當字字相應，句句亦",
                "薩行諸菩薩得是通達法界不可分析破壞。」如是說已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。汝當",
                "而互相觀，即生歡喜。」爾時毘盧遮那世尊復觀一切大會，告執金剛祕密主言：「金剛手！有諸如來意生，作業戲行舞，廣演品類，攝持",
                "并目竭嵐等，不久成斯句。」爾時毘盧遮那世尊觀大眾會，告執金剛祕密主而說偈言：「若於真言門，修行諸菩薩，阿字為自身，內外悉",
                "更無過上句，一切法歸趣，如眾流赴海。」如是說已，世尊告執金剛祕密主言：「摩訶薩意處，說名漫茶羅，諸真言心位，了知得成果。",
                "眾生故、如所說真言修圓滿故。」如是說已，毘盧遮那世尊告執金剛祕密主言：「我一切本初，號名世所依，說法無等比，本寂無有上。"
            ],
            "juans/004.xhtml": [
                "沙門一行譯密印品第九爾時薄伽梵毘盧遮那觀察諸大眾會，告執金剛祕密主言：「祕密主！有同如來莊嚴具、同法界趣幖幟，菩薩由是嚴"
            ],
            "juans/005.xhtml": [
                "。諸救世方便，隨於悲願轉，開悟無生智，諸法如是相。」時執金剛祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫荼羅決",
                "導師。」說如是音聲已，還入如來不思議法身。爾時世尊復告執金剛祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自",
                "。』」祕密八印品第十四爾時毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印，最為祕密。聖天之位威神所同，自"
            ],
            "juans/006.xhtml": [
                "六大唐天竺三藏善無畏共沙門一行譯受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩薩摩訶薩等具智慧方便所修學句，",
                "不可壞。」如是說已，毘盧遮那世尊以如來眼觀一切法界，告執金剛祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩訶薩住於此",
                "薩隨所修學，則與正覺世尊及諸菩薩同行，應如是學。」爾時執金剛祕密主白佛言：「世尊！薄伽梵於聲聞乘亦說如是十善業道，世間人",
                "修行。世尊！彼有何差別？云何種種殊異？」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。祕密",
                "法之母。是故祕密主！下至戲笑，亦當不起邪見因緣。」爾時執金剛祕密主白佛言：「世尊！願說十善道戒，斷極根斷。云何菩薩王位自",
                "修，志願佛菩提。」百字果相應品第二十爾時毘盧遮那世尊告執金剛祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三三昧耶",
                "者句，於百門學處，諸佛所說心。」百字位成品第二十一爾時執金剛祕密主得未曾有，而說偈言：「佛說真言救世者，能生一切諸真言。",
                "如是俱空，無二無別。」百字成就持誦品第二十二爾時世尊告執金剛祕密主言：「諦聽。祕密主！真言救世者，身身無有異分。意從意生",
                "分別，於彼常勤修，求一切智句。」三三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶？」如",
                "是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝當諦聽，善思念之，吾今演說。」金剛手言：「如是",
                "復應不作二事，謂飲諸酒及寢床上。」說如來品第二十六爾時執金剛祕密主白世尊言：「云何為如來？云何人中尊？云何名菩薩？云何為",
                "訶衍，行王無有上。」爾時薄伽梵毘盧遮那觀察諸大會眾，告執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝當諦聽",
                "心，此名內護摩，為諸菩薩說。」說本尊三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊色像威驗現前，令真言門修菩薩行",
                "，即本尊身以為自身，無有疑惑而得悉地。」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝能問吾如是義。善哉諦聽，極善",
                "當住於非想。」說無相三昧品第二十九復次薄伽梵毘盧遮那告執金剛祕密主言：「祕密主！彼真言門修菩薩行諸菩薩樂欲成就無相三昧，"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "導師。」說如是音聲已，還入如來不思議法性身。即時世尊告執金剛祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性，真言",
                "常在於其中，世號一切智，是謂薩般若。」爾時毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應輒授與"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "(二合)賀(十一)㘕[口*落]娑嚩(二合)賀(十二)時執金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")賀(引)(十二)」爾時，毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為祕密。聖天之位威神所同，自真"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(用印阿闍梨口決也)爾時，毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子有祕密八印最為祕密。聖天之位威神所同，自真言"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "意真言)娑嚩(二合)賀爾時毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為祕密，聖天之位威神所同，自真"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "尊勝佛頂王大毘盧遮那如來、四波羅蜜等，及東方阿閦如來、執金剛祕密主等，南方寶生如來、虛空寶等，西方無量壽如來、蓮華眼等，"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一丈六尺素帛長幡，於幡掌面各畫釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩，左畫阿伽悉底仙人。幡掌向下，寫斯真言經文。紫檀木"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一丈六尺素帛長旛，於旛掌面各畫釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩、左畫阿伽悉底仙人，旛掌向下寫斯真言經文。紫檀木金"
            ]
        }
    },
    "T1092": {
        "total": 131,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 5,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 12,
            "juans/018.xhtml": 8,
            "juans/019.xhtml": 5,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 29,
            "juans/025.xhtml": 6,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 14,
            "juans/029.xhtml": 16,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/007.xhtml": [
                "是身中現無量身，合無量身為一佛身。右觀觀世音菩薩，左觀執金剛祕密主菩薩，其諸種族大菩薩眾前後圍繞趺坐而坐。觀世音座右真言"
            ],
            "juans/008.xhtml": [
                "，於荷葉上長跪而坐，瞻仰供養。不空羂索觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、右手把白拂，結加趺坐。後窟縒真"
            ],
            "juans/009.xhtml": [
                "。後僑履菩薩，左手持蓮花、右手仰伸髀上，半加趺座。左置執金剛祕密主菩薩，左手執三股金剛杵、右手持白拂，結加趺坐。後白衣觀",
                "如來，左手覆伸臍下把袈裟角外垂，右手揚掌，結加趺坐。右執金剛祕密主菩薩，左手竪持三股金剛杵、右手揚掌，結加趺坐。後摩莫稽",
                "真言一百八遍，當得不空王功德相應。又燒安悉香，以右手按執金剛祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一",
                "百八遍，當得執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結界灌頂印護身者，應當常發四無量心，速得諸法疾疾相"
            ],
            "juans/011.xhtml": [
                "言三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾時執金剛祕密主菩薩摩訶薩舉身不安，即從座起，合掌恭敬右遶觀世音菩薩摩",
                "言像法壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不",
                "執羂索無垢慧菩薩、蓮花種族生菩薩、度底使者。其座下右，執金剛祕密主，面目瞋怒執金剛杵。其座下左，不空奮怒王。此諸菩薩，花",
                "一切重罪自然燼滅，不墜八難不生惡趣，生諸佛剎具宿命智。執金剛祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，供養觀",
                "之如子，恒不放捨。是時則得倉庫盈溢，如毘沙門倉厙無異。執金剛祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天、四天"
            ],
            "juans/012.xhtml": [
                "俱胝那庾多百千如來善根相應觀攝擁護，怨難災厄悉皆除滅，執金剛祕密主而垂擁護。若常佩戴塗身熏衣，貫服清潔誦持真言，得諸如來",
                "加趺坐。南面葉上，除八難觀世音菩薩結加趺坐。右畔葉上，執金剛祕密主菩薩結加趺坐。西南面上，濕廢多白身菩薩半加趺坐。西面葉",
                "彌陀佛法身，應知即是一切菩薩摩訶薩敬護加被身，應知即是執金剛祕密主菩薩敬護祐身，應知即是甚深大海廣無際身，應知即是須彌山"
            ],
            "juans/014.xhtml": [
                "諸佛如來、一切菩薩摩訶薩、是陀羅尼真言壇印三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步如師子，往詣佛前頭",
                "音菩薩摩訶薩故，餘無有能起以大悲救度有情。」爾時如來謂執金剛祕密主菩薩言：「如是如是，如汝所說。此陀羅尼與贍部洲一切有情",
                "微塵阿僧祇劫住持勇猛大精進力，作大利益為度有情。」爾時執金剛祕密主菩薩往觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩尼寶供",
                "佛還復右繞，入於身中合為一身。左觀縛(無可反)字門，現執金剛祕密主菩薩，身圓光焰，結加趺坐蓮上寶座。右觀縒字門，現觀世音"
            ],
            "juans/015.xhtml": [
                "法圖畫，唯開西門，種種幡華敷列莊嚴。中置釋迦牟尼佛變、執金剛祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，以諸華",
                "，右手作摩頂相，結加趺坐。師子寶座放眾光明。第四佛前，執金剛祕密主，一手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行上毘盧",
                "，結加趺坐師子寶座，面向觀世音作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手掌金剛杵。遶佛左右諸大",
                "畫釋迦牟尼佛，結加趺坐師子寶座作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手執金剛杵。遶佛左右，諸"
            ],
            "juans/016.xhtml": [
                "院中畫八葉七寶開敷蓮華，其花葉上多羅菩薩、濕廢多菩薩、執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除八難觀"
            ],
            "juans/017.xhtml": [
                "大唐天竺三藏菩提流志譯根本蓮華頂陀羅尼真言品第三十爾時執金剛祕密主菩薩摩訶薩合掌恭敬白佛言：「世尊！我今惟忖，觀世音菩薩",
                "哀愍，願如法說，解破疑網。」爾時釋迦牟尼如來應正等覺誥執金剛祕密主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為善問。",
                "引進眾人，遮止惡道安置善道，心不分別、心不悔惓。」爾時執金剛祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮迅踊躍",
                "此是世間尊重母，此是世間救度者，此是世間大日光。」復告執金剛祕密主言：「如是如是，如汝所說。汝應當往觀世音菩薩摩訶薩前，",
                "恭敬頂禮如法啟問，即以真語實語為汝演說。」爾時執金剛祕密主菩薩摩訶薩即起于座，輪弄於杵，步如師子，詣觀世音菩薩摩訶薩前，",
                "供養。如是一切天龍神眾，俱時同得如來神通威德加備。爾時執金剛祕密主見斯廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩示現如",
                "訶薩言：「惟垂開示，使解疑惑。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「解所疑者，諦聽諦聽。」爾時觀世音菩薩摩",
                "光，直入觀世音菩薩摩訶薩心。爾時觀世音菩薩摩訶薩即復誥執金剛祕密主菩薩摩訶薩言：「當諦觀此不空王蓮華頂祕密心神通自在曼拏",
                "羅三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀見此不空王蓮華頂最上祕密心神通自在曼拏羅三昧耶，廣大無量、甚深",
                "除諸重擔，令受持者獲大福地。」爾時觀世音菩薩摩訶薩復誥執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。是不空王蓮華頂祕密心神通自在",
                "、種種災難悉皆除遣。但讀誦者，速得真實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是真實蓮",
                "闥娑、蘖嚕荼、緊那羅、摩呼羅伽等合掌頂禮旋遶歌讚。爾時執金剛祕密主菩薩摩訶薩并及眷屬，覩斯蓮華頂祕密心神通自在曼拏羅三昧"
            ],
            "juans/018.xhtml": [
                "行，名真受持真言之人，當必決定得證無上正等菩提。」爾時執金剛祕密主菩薩摩訶薩聞說是法，歡喜微笑掌輪旋杵，從座而起，曲躬合",
                "成何善根？住何剎土？授何法門？」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三昧耶。",
                "皆現前，得作不空廣大真言明仙。」世間成就品第三十二爾時執金剛祕密主菩薩摩訶薩又復白言：「大悲聖者！願為一切有情意樂圓滿，",
                "頂陀羅尼真言曼拏羅真言成就法。」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，如三",
                "，以蓮華頂陀羅尼，種族奮怒真言等，加持其藥現三相。」「執金剛祕密主！潔治身服，以藥研點額上、頂上、膊上、胸上，兩臂肘上各",
                "世音菩薩，加被擁護善根增長，今世後世受大安樂，當生之處執金剛祕密主眷屬而擁護之。若加持酥和藥餌者，得大智慧，解諸經論。」",
                "，等加持藥現三相，盛淨器中便陰乾，淨密固藥勿污觸。」「執金剛祕密主！若用藥時！先淨澡浴！以香塗身！著淨衣服，加持黑芥子油",
                "，以蓮華頂陀羅尼，種族奮怒真言等，加持藥上現三相。」「執金剛祕密主！潔滌身衣，藥和水研，遍塗身分手足頭面并點眼中，即證祕"
            ],
            "juans/019.xhtml": [
                "擁護之。」根本蓮華壇品第三十五爾時觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言：「是根本蓮華頂陀羅尼真言大解脫蓮華曼拏羅",
                "臺上種種手印。次院四門置須彌山，山下大海。其四山上可畏執金剛祕密主，面目瞋怒狗牙上出，鬢髮赤聳，各執器仗半加趺坐，皆以華",
                "不退地住。三十三天宮殿天眾、三十三天帝釋天眾皆來守護，執金剛祕密主、無量俱胝真言仙眾，當與無量勇猛精進威德念力，浸潤身田",
                "悉地。汝當加被最上願地而擁護之。」大眾護持品第四十爾時執金剛祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩訶迦羅",
                "遮止世間一切災怪，乃至無上正等菩提常不放捨。」爾時佛告執金剛祕密主等：「善哉善哉！汝斯大眾！應當如是守護此經，莫隱於地，"
            ],
            "juans/022.xhtml": [
                "迦牟尼如來作說法相，面西而坐。右大奮怒王觀世音菩薩，左執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，手執蓮華。次半拏羅"
            ],
            "juans/023.xhtml": [
                "世間度脫一切有情，皆令安住阿耨多羅三藐三菩提地。」爾時執金剛祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、藥叉、羅剎、",
                "精進願護持此法。此法是真一切如來種族會通三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本宮。不空羂索神變真言"
            ],
            "juans/024.xhtml": [
                "不空羂索神變真言經卷第二十四大唐天竺三藏菩提流志譯執金剛祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中，乃與無量",
                "佛，為解眾所心之疑惑，當令有情修治成就得滿諸願。」爾時執金剛祕密主菩薩摩訶薩當勅無量俱胝百千諸大真言仙王大眾，各以無量神",
                "冠纓珞、七寶絛襻釵璫環釧、一切色相摩尼寶珠，前後圍繞，執金剛祕密主菩薩摩訶薩而為上首，發宮殿中作大神通，以此不空羂索心王",
                "周匝，廣大供養一切菩薩摩訶薩、大曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一面，整",
                "理衣服，合掌恭敬靖默瞻仰。於須臾間，執金剛祕密主菩薩摩訶薩輪弄持杵，步如師子往詣佛前，又復頂禮，右繞三匝却退一面，長跪叉",
                "成就？惟願如來為令解釋，斷諸疑惑。」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「如是如是。此法具有種種祕密輪攝如來陀羅",
                "，獲大成就，無量廣大六波羅蜜多福蘊善根成就相應。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！何者名得最上成就？云何以此",
                "成就得諸成就？」爾時如來謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，有少宿植真菩提心善根種子如芥子者",
                "此受持供養舍利之福，即身現前獲得無量功德稱歎得大成就。執金剛祕密主！我雖此說，猶未了矣。汝應復往觀世音前具所陳問，彼復為",
                "汝重更宣說。」爾時執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩前，合掌頂禮右繞三匝，於一面立，歡喜微笑輪",
                "弄持杵，瞻仰菩薩目不暫捨。爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者瞻我，請求何願？我當相為一一解釋，令所願",
                "滿。」爾時執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩",
                "言壇印像法，一切受持得大成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者智慧甚為速辯，何故久已乃發斯問？諦",
                "好光明，一大乘法，示現神通種種出現，轉大法輪應化有情。執金剛祕密主菩薩摩訶薩！此不空羂索心王一切陀羅尼真言真實廣大解脫蓮",
                "察三摩地、清淨處三摩地、分明觀三摩地、周遍圓滿三摩地。執金剛祕密主菩薩摩訶薩！是五十二三摩地，與諸三摩地而為上首，一一各",
                "十波羅蜜多圓滿相應成就、不空恭敬供養一切如來相應成就。執金剛祕密主菩薩摩訶薩！以是三摩地神通妙義，我則意正廣令宣說此不空",
                "神迷惑令復散亂？若疑此法難解難入、難為受持，無有是處。執金剛祕密主菩薩摩訶薩！十方所有一切剎土一切如來一切不空大智道智，",
                "化三昧耶，亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王陀羅尼真言三昧耶，不空",
                "廣大法者，即便以此不空羂索心王陀羅尼真言智慧一時攝來。執金剛祕密主菩薩摩訶薩！是故我今說此名不空羂索心王陀羅尼真言廣大解",
                "何使心迷惑散亂！仁於此法發斯疑惑，作如是問，無有是處。執金剛祕密主菩薩摩訶薩！此受持者，以此陀羅尼力，復證此不空羂索心王",
                "尼、不空日月藏陀羅尼、不空一切如來祕密菩提道場陀羅尼。執金剛祕密主菩薩摩訶薩！此受持者證獲如是陀羅尼者，則得一切菩薩摩訶",
                "，猶如無量百千日輪清淨法界，亦如大海廣深無際踰過眾流。執金剛祕密主菩薩摩訶薩！獲得如是無量廣大積聚功德不空羂索心王陀羅尼",
                "淨眼耳鼻舌身意法、清淨色聲香味觸法法、清淨一切法界法。執金剛祕密主菩薩摩訶薩！以實清淨真菩提心信解受持讀誦修習此不空羂索",
                "羅尼真言三昧耶者，證得如是清淨之法，云何心神而有迷亂？執金剛祕密主菩薩摩訶薩！且待須臾，我欲佛前現此一切菩薩摩訶薩共所合",
                "羅尼真言廣大解脫蓮華壇印三昧耶種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴功德大神通法已，適然歡喜解心踊",
                "切不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上供養觀世音菩薩摩訶",
                "諸天種種伎樂不鼓和鳴海雲，供養釋迦牟尼如來會中大眾。「執金剛祕密主菩薩摩訶薩！如斯神通皆是不空羂索心王陀羅尼真言廣大解脫",
                "大慈悲者汝身是，善演明王真言者，應當重說成就法。」爾時執金剛祕密主菩薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎未曾有"
            ],
            "juans/025.xhtml": [
                "神，面目瞋怒，執持杵槊，繞身光焰。東門，須彌盧山頂上，執金剛祕密主菩薩，面目喜悅，一手執金剛杵、一手揭掌，繞身光焰。南門",
                "觀世音菩薩、般若菩薩、獨覺聲聞，半加趺坐白金蓮座。左觀執金剛祕密主菩薩、四果聲聞，半加趺坐白金蓮座。如來座下觀白蓮華師子",
                "薩多羅菩薩、大功德天、獨覺聲聞，半加趺坐金蓮華座。左觀執金剛祕密主菩薩、十波羅蜜菩薩、四果聲聞，半加趺坐金蓮華座。如來座",
                "光焰。次院四面寶須彌座，座上諸器仗印，繞火光焰。東門，執金剛祕密主菩薩，持金剛杵，半加趺坐。南門，一髻羅剎女神，手持器仗",
                "羅剎女神，面目瞋怒，手執器仗，半加趺坐。濕廢多菩薩後，執金剛祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠鬢首赤",
                "火天、提頭賴吒天王、毘樓勒叉天王，執持器仗，半加趺坐。執金剛祕密主菩薩座下，難陀龍王、娑伽羅龍王、優波難陀龍王、毘樓博叉"
            ],
            "juans/026.xhtml": [
                "切如來應正等覺亦已加被印汝法門。一切執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏明王央俱捨真言三昧章",
                "牛頭栴檀香水，灑散大眾香氣烟馥，廣供養佛并及會眾。爾時執金剛祕密主菩薩摩訶薩復從座起，旋姿瞬目諦觀一切，輪擲舞杵放大光明",
                "以尊法心，憐愛長育，如實我子。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「善哉善哉！發此願者為最大願。我為仁者受",
                "蓋純以眾寶所成，種種莊嚴眾色交皎，光明晃曜現眾神變。以執金剛祕密主菩薩摩訶薩神通威力，以不空大可畏明王央俱捨真言神通威力",
                "儆策，除眾障難，喜順諸導。」然頂香王成就品第五十九復誥執金剛祕密主菩薩摩訶薩言：「此大可畏明王央俱捨真言然頂香王三昧耶，"
            ],
            "juans/027.xhtml": [
                "言經卷第二十七大唐天竺三藏菩提流志譯點藥成就品第六十「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神通阿伽陀藥三昧耶，",
                "，則集一切真言明神守護壇界。」護摩祕密成就品第六十一「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言護摩安穩三昧耶，杜仲",
                "如是護摩，則解禁閉枷鎖解脫。」斫芻眼藥成就品第六十二「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言斫芻阿伽陀藥三昧耶，",
                "亦令除差，為人愛敬罪障除滅。」神變阿伽陀藥品第六十三「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神變阿伽陀藥三昧耶，",
                "令縛即縛，若解散者努眼視之。」召請諸天密護品第六十四「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導攝一切",
                "瞻歎，所發言論人皆信受，三十三天一切諸天而常守護，一切執金剛祕密主菩薩摩訶薩共皆護持，不令世間一切病惱災疾夭壞。一切諸佛"
            ],
            "juans/028.xhtml": [
                "為莖，有大光明超億千日初出色光，磐薄高大如菩薩等。爾時執金剛祕密主菩薩摩訶薩見此露渧變成眾寶千葉蓮華，瑠璃為莖光明赫奕，",
                "念本未曾識，惟願聖者速為解釋。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真",
                "。如是明王，我白毫中而出現之，具大周廣神通威德。」爾時執金剛祕密主菩薩摩訶薩聞斯說已，合掌恭敬，頭面頂禮，右繞三匝，乃往",
                "有人民信解受持讀誦之者，速得此諸陀羅尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。以是義",
                "供養。釋迦牟尼佛、觀世音菩薩、清淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會大眾，十方所有一切剎土一切如來、一切菩薩",
                "真言壇印三昧耶一時顯現，十方一切諸天宮殿亦皆顯現。爾時執金剛祕密主菩薩摩訶薩從坐而起，合掌恭敬繞佛三匝，頭頂禮足，於一面",
                "如來哀愍我等，當為解釋，除斷所疑。」爾時釋迦牟尼如來告執金剛祕密主菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣現相，",
                "三世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？所有三世",
                "五逆、一切業障盡皆消滅，一切諸佛菩薩摩訶薩眾安慰護念。執金剛祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、一切天",
                "瘧病、瘡瘻疥癬、頭痛癰腫、痔痢諸病，唯除宿報現世輕受。執金剛祕密主菩薩摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言，名三",
                "耶，亦名一切執金剛祕密心神通溥遍總持等持三昧耶。」爾時執金剛祕密主菩薩摩訶薩聞佛稱說此妙吉祥祕密清淨蓮華明王央俱捨真言神",
                "切菩提功德福蘊資糧善根大三昧耶。」爾時釋迦牟尼如來復謂執金剛祕密主菩薩摩訶薩言：「如是如是，如汝所說。此之有情若不多劫供",
                "羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩地力、",
                "頂成就。爾時十方一切剎土三世一切如來、毘盧遮那如來，謂執金剛祕密主菩薩摩訶薩言：「此灌頂光真言，若有如法清潔身器，常勤精"
            ],
            "juans/029.xhtml": [
                "華明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「今此真言，若有精勤恒起無量大慈悲心佛瑜",
                "使神，皆作無量無邊周匝供養海雲。爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「此摩尼供養真言，若常晨朝法瑜伽觀，觀自",
                "見佛菩薩與見佛菩薩，一切天神不攝受者與得一切天神攝受。執金剛祕密主菩薩摩訶薩！如是獲大無邊功德者，皆是不空摩尼供養真言。",
                "種種神變一切悉地三昧耶作大供養。」祈雨法品第七十一復誥執金剛祕密主菩薩摩訶薩言：「若天旱時，持真言者清潔沐浴、著淨衣服，",
                "滋茂五穀豐熟人眾安樂。」清淨蓮華明王成就品第七十二復誥執金剛祕密主菩薩摩訶薩言：「又以白㲲或用絹上，隨其大小方圓。當中圖",
                "，但常讀誦此三摩地名者，亦得成就此明王真言神變三摩地。執金剛祕密主菩薩摩訶薩！復證餘別超出世間一切如來種族祕密陀羅尼真言",
                "者，獲此廣大不空功德神通稱讚。」功德成就品第七十三爾時執金剛祕密主菩薩摩訶薩聽聞是法，歡喜踊躍，復從座起，合掌恭敬頂禮佛",
                "願如來速為解釋，今大驚疑心不安定。」爾時釋迦牟尼如來讚執金剛祕密主菩薩摩訶薩言：「善哉善哉！今發斯問為最上問。諦聽諦聽，",
                "觀自在相，常勤精進受持讀誦，則得如是福德[米*資]糧。執金剛祕密主菩薩摩訶薩！若有有情日日三時，滿三千大千世界中，三世一",
                "令廢忘。一切諸佛菩薩摩訶薩，樂恒觀察加與福祚相應善根。執金剛祕密主菩薩摩訶薩！此摩尼供養真言等，若有如法以紙素竹帛絹上板",
                "提更不墮受胎卵濕化，居諸佛剎蓮華受生，得宿住智。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！是真言經若書寫者，生何功德",
                "？成何善根？」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「若有清淨如法書寫此經典者，應知是人則得不空無量無數功德蘊生，",
                "得知少分功德。當知得種如是廣大菩提功德積聚善根。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！此真言經云何名字？若書寫者",
                "云何應法？」佛復謂執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。如是不空羂索心王母陀羅尼真言，乃至清淨蓮華明王央俱捨真言、摩尼供",
                "智者如法信解書寫受持，所獲功德無以校計算數其量。」爾時執金剛祕密主菩薩摩訶薩，及一切種族陀羅尼真言明神、曼拏羅神，無量百",
                "眾願。惟願世尊重為我輩宣說此法。」爾時釋迦牟尼如來溥誥執金剛祕密主菩薩摩訶薩、一切種族真言明神、諸天八部言：「善哉善哉！"
            ],
            "juans/030.xhtml": [
                "天、摩醯首羅天、淨居天，乃至諸天執華供養。觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座。清淨",
                "誦三遍或誦七遍，得一切法吉祥成就。」囑累品第七十八復謂執金剛祕密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大可畏明",
                "說流布。」爾時會中九十九億俱胝那庾多百千菩薩摩訶薩眾，執金剛祕密主菩薩摩訶薩而為上首，俱從坐起，繞佛三匝，退坐一面合掌向"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 34,
        "total": 181
    }
}