{
    "T0848": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "種除，復有牙種生起。爾時執金剛祕密主於彼眾會中坐，白佛言：「",
                "無量功德皆得成就。」爾時執金剛祕密主復以偈問佛：「云何世尊說",
                "四分之一度於信解。」爾時執金剛祕密主白佛言：「世尊！願救世者",
                "羅具緣真言品第二之一爾時執金剛祕密主白佛言：「希有世尊！說此",
                "那於大眾會中遍觀察已，告執金剛祕密主言：「諦聽。金剛手！今說",
                "住而復還入。時薄伽梵復告執金剛祕密主言：「諦聽。金剛手！漫茶",
                "其次第，當具眾德。」爾時執金剛祕密主頭面禮世尊足，而說偈言：",
                "令飲，彼心清淨故。」爾時執金剛祕密主以偈問佛：「種智說中尊，",
                "悲藏，漫茶羅位竟。」爾時執金剛祕密主，於一切眾會中諦觀大日世",
                "，當得通達真言法。」爾時執金剛祕密主復白世尊而說偈言：「云何"
            ],
            "juans/002.xhtml": [
                "，默然而住。於是世尊復告執金剛祕密主言：「復次祕密主！一生補",
                "為利眾生故。」復次世尊告執金剛祕密主言：「祕密主！汝當諦聽諸",
                "思惟，當得不壞句。」爾時執金剛祕密主白佛言：「希有世尊！佛說",
                "』」爾時毘盧遮那世尊復告執金剛祕密主而說偈言：「汝摩訶薩埵，",
                "遮那世尊復觀一切眾會，告執金剛祕密主等諸持金剛者及大眾言：「",
                "」普通真言藏品第四爾時諸執金剛祕密主為上首，諸菩薩眾普賢為上"
            ],
            "juans/003.xhtml": [
                "間成就品第五爾時世尊復告執金剛祕密主而說偈言：「如真言教法，",
                "破壞。」如是說已，世尊告執金剛祕密主言：「善哉善哉！祕密主！",
                "遮那世尊復觀一切大會，告執金剛祕密主言：「金剛手！有諸如來意",
                "毘盧遮那世尊觀大眾會，告執金剛祕密主而說偈言：「若於真言門，",
                "赴海。」如是說已，世尊告執金剛祕密主言：「摩訶薩意處，說名漫",
                "如是說已，毘盧遮那世尊告執金剛祕密主言：「我一切本初，號名世"
            ],
            "juans/004.xhtml": [
                "毘盧遮那觀察諸大眾會，告執金剛祕密主言：「祕密主！有同如來莊"
            ],
            "juans/005.xhtml": [
                "無生智，諸法如是相。」時執金剛祕密主復說優陀那偈，請問毘盧遮",
                "不思議法身。爾時世尊復告執金剛祕密主言：「善男子！諦聽內心漫",
                "遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印，"
            ],
            "juans/006.xhtml": [
                "譯受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩",
                "尊以如來眼觀一切法界，告執金剛祕密主言：「諦聽。金剛手！今說",
                "薩同行，應如是學。」爾時執金剛祕密主白佛言：「世尊！薄伽梵於",
                "種殊異？」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！",
                "亦當不起邪見因緣。」爾時執金剛祕密主白佛言：「世尊！願說十善",
                "第二十爾時毘盧遮那世尊告執金剛祕密主言：「祕密主！若入大覺世",
                "」百字位成品第二十一爾時執金剛祕密主得未曾有，而說偈言：「佛",
                "持誦品第二十二爾時世尊告執金剛祕密主言：「諦聽。祕密主！真言",
                "」三三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧",
                "昧耶？」如是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主！",
                "。」說如來品第二十六爾時執金剛祕密主白世尊言：「云何為如來？",
                "毘盧遮那觀察諸大會眾，告執金剛祕密主言：「善哉善哉！金剛手！",
                "說本尊三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊",
                "得悉地。」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！",
                "十九復次薄伽梵毘盧遮那告執金剛祕密主言：「祕密主！彼真言門修"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "不思議法性身。即時世尊告執金剛祕密主言：「善男子！聽！內心漫",
                "般若。」爾時毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "娑嚩(二合)賀(十二)時執金剛祕密主說此真言王已，時一切如來"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子有祕密八印最為"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "羅蜜等，及東方阿閦如來、執金剛祕密主等，南方寶生如來、虛空寶"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩，左畫阿伽悉底仙人。"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩、左畫阿伽悉底仙人，"
            ]
        }
    },
    "T1092": {
        "total": 131,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 5,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 12,
            "juans/018.xhtml": 8,
            "juans/019.xhtml": 5,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 29,
            "juans/025.xhtml": 6,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 14,
            "juans/029.xhtml": 16,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/007.xhtml": [
                "身。右觀觀世音菩薩，左觀執金剛祕密主菩薩，其諸種族大菩薩眾前"
            ],
            "juans/008.xhtml": [
                "不空羂索觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、"
            ],
            "juans/009.xhtml": [
                "仰伸髀上，半加趺座。左置執金剛祕密主菩薩，左手執三股金剛杵、",
                "，右手揚掌，結加趺坐。右執金剛祕密主菩薩，左手竪持三股金剛杵",
                "應。又燒安悉香，以右手按執金剛祕密主菩薩像足，一誦持最勝明王",
                "，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金剛祕密主"
            ],
            "juans/011.xhtml": [
                "獲無量廣大安樂故。」爾時執金剛祕密主菩薩摩訶薩舉身不安，即從",
                "」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持",
                "薩、度底使者。其座下右，執金剛祕密主，面目瞋怒執金剛杵。其座",
                "惡趣，生諸佛剎具宿命智。執金剛祕密主！此名不空悉地王真言成就",
                "盈溢，如毘沙門倉厙無異。執金剛祕密主！大梵天、帝釋天、摩醯首"
            ],
            "juans/012.xhtml": [
                "擁護，怨難災厄悉皆除滅，執金剛祕密主而垂擁護。若常佩戴塗身熏",
                "菩薩結加趺坐。右畔葉上，執金剛祕密主菩薩結加趺坐。西南面上，",
                "訶薩敬護加被身，應知即是執金剛祕密主菩薩敬護祐身，應知即是甚"
            ],
            "juans/014.xhtml": [
                "羅尼真言壇印三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，",
                "悲救度有情。」爾時如來謂執金剛祕密主菩薩言：「如是如是，如汝",
                "作大利益為度有情。」爾時執金剛祕密主菩薩往觀世音菩薩摩訶薩前",
                "左觀縛(無可反)字門，現執金剛祕密主菩薩，身圓光焰，結加趺坐"
            ],
            "juans/015.xhtml": [
                "莊嚴。中置釋迦牟尼佛變、執金剛祕密主菩薩變、不空羂索悉地王變",
                "寶座放眾光明。第四佛前，執金剛祕密主，一手當胸執金剛杵、一手",
                "作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白",
                "作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白"
            ],
            "juans/016.xhtml": [
                "上多羅菩薩、濕廢多菩薩、執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜"
            ],
            "juans/017.xhtml": [
                "頂陀羅尼真言品第三十爾時執金剛祕密主菩薩摩訶薩合掌恭敬白佛言",
                "時釋迦牟尼如來應正等覺誥執金剛祕密主菩薩摩訶薩言：「善哉善哉",
                "不分別、心不悔惓。」爾時執金剛祕密主菩薩摩訶薩，承佛稱讚觀世",
                "，此是世間大日光。」復告執金剛祕密主言：「如是如是，如汝所說",
                "真語實語為汝演說。」爾時執金剛祕密主菩薩摩訶薩即起于座，輪弄",
                "得如來神通威德加備。爾時執金剛祕密主見斯廣大無量神變，復思念",
                "」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「解所疑者",
                "時觀世音菩薩摩訶薩即復誥執金剛祕密主菩薩摩訶薩言：「當諦觀此",
                "自在曼拏羅三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！",
                "爾時觀世音菩薩摩訶薩復誥執金剛祕密主菩薩摩訶薩言：「諦聽諦聽",
                "速得真實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄",
                "等合掌頂禮旋遶歌讚。爾時執金剛祕密主菩薩摩訶薩并及眷屬，覩斯"
            ],
            "juans/018.xhtml": [
                "得證無上正等菩提。」爾時執金剛祕密主菩薩摩訶薩聞說是法，歡喜",
                "」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「如是總名",
                "」世間成就品第三十二爾時執金剛祕密主菩薩摩訶薩又復白言：「大",
                "」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「若有苾芻",
                "等，加持其藥現三相。」「執金剛祕密主！潔治身服，以藥研點額上",
                "世後世受大安樂，當生之處執金剛祕密主眷屬而擁護之。若加持酥和",
                "乾，淨密固藥勿污觸。」「執金剛祕密主！若用藥時！先淨澡浴！以",
                "等，加持藥上現三相。」「執金剛祕密主！潔滌身衣，藥和水研，遍"
            ],
            "juans/019.xhtml": [
                "爾時觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言：「是根本蓮",
                "，山下大海。其四山上可畏執金剛祕密主，面目瞋怒狗牙上出，鬢髮",
                "十三天帝釋天眾皆來守護，執金剛祕密主、無量俱胝真言仙眾，當與",
                "。」大眾護持品第四十爾時執金剛祕密主、四天王、大梵天、那羅延",
                "菩提常不放捨。」爾時佛告執金剛祕密主等：「善哉善哉！汝斯大眾"
            ],
            "juans/022.xhtml": [
                "右大奮怒王觀世音菩薩，左執金剛祕密主菩薩。大奮怒王觀世音座後"
            ],
            "juans/023.xhtml": [
                "多羅三藐三菩提地。」爾時執金剛祕密主一切眷屬，曼拏羅神、四天",
                "來種族會通三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋"
            ],
            "juans/024.xhtml": [
                "四大唐天竺三藏菩提流志譯執金剛祕密主問疑品第五十一爾時執金剛祕密主",
                "修治成就得滿諸願。」爾時執金剛祕密主菩薩摩訶薩當勅無量俱胝百",
                "色相摩尼寶珠，前後圍繞，執金剛祕密主菩薩摩訶薩而為上首，發宮",
                "大曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於",
                "恭敬靖默瞻仰。於須臾間，執金剛祕密主菩薩摩訶薩輪弄持杵，步如",
                "惑。」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「如是如是",
                "福蘊善根成就相應。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世",
                "就得諸成就？」爾時如來謂執金剛祕密主菩薩摩訶薩言：「若有苾芻",
                "得無量功德稱歎得大成就。執金剛祕密主！我雖此說，猶未了矣。汝",
                "彼復為汝重更宣說。」爾時執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮",
                "。爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者瞻我",
                "一解釋，令所願滿。」爾時執金剛祕密主菩薩摩訶薩即白觀世音菩薩",
                "」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者智慧",
                "出現，轉大法輪應化有情。執金剛祕密主菩薩摩訶薩！此不空羂索心",
                "三摩地、周遍圓滿三摩地。執金剛祕密主菩薩摩訶薩！是五十二三摩",
                "敬供養一切如來相應成就。執金剛祕密主菩薩摩訶薩！以是三摩地神",
                "入、難為受持，無有是處。執金剛祕密主菩薩摩訶薩！十方所有一切",
                "羅尼真言三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空",
                "陀羅尼真言智慧一時攝來。執金剛祕密主菩薩摩訶薩！是故我今說此",
                "惑，作如是問，無有是處。執金剛祕密主菩薩摩訶薩！此受持者，以",
                "如來祕密菩提道場陀羅尼。執金剛祕密主菩薩摩訶薩！此受持者證獲",
                "如大海廣深無際踰過眾流。執金剛祕密主菩薩摩訶薩！獲得如是無量",
                "觸法法、清淨一切法界法。執金剛祕密主菩薩摩訶薩！以實清淨真菩",
                "之法，云何心神而有迷亂？執金剛祕密主菩薩摩訶薩！且待須臾，我",
                "種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴",
                "脫蓮華壇印三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光",
                "釋迦牟尼如來會中大眾。「執金剛祕密主菩薩摩訶薩！如斯神通皆是",
                "，應當重說成就法。」爾時執金剛祕密主菩薩摩訶薩見是廣大無量神"
            ],
            "juans/025.xhtml": [
                "焰。東門，須彌盧山頂上，執金剛祕密主菩薩，面目喜悅，一手執金剛杵、一",
                "，半加趺坐白金蓮座。左觀執金剛祕密主菩薩、四果聲聞，半加趺坐",
                "，半加趺坐金蓮華座。左觀執金剛祕密主菩薩、十波羅蜜菩薩、四果",
                "器仗印，繞火光焰。東門，執金剛祕密主菩薩，持金剛杵，半加趺坐",
                "半加趺坐。濕廢多菩薩後，執金剛祕密主菩薩，顰眉努目急咬下脣，",
                "王，執持器仗，半加趺坐。執金剛祕密主菩薩座下，難陀龍王、娑伽"
            ],
            "juans/026.xhtml": [
                "。一切執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被",
                "，廣供養佛并及會眾。爾時執金剛祕密主菩薩摩訶薩復從座起，旋姿",
                "」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「善哉善哉",
                "皎，光明晃曜現眾神變。以執金剛祕密主菩薩摩訶薩神通威力，以不",
                "頂香王成就品第五十九復誥執金剛祕密主菩薩摩訶薩言：「此大可畏"
            ],
            "juans/027.xhtml": [
                "流志譯點藥成就品第六十「執金剛祕密主菩薩摩訶薩！是大可畏明王",
                "護摩祕密成就品第六十一「執金剛祕密主菩薩摩訶薩！是大可畏明王",
                "斫芻眼藥成就品第六十二「執金剛祕密主菩薩摩訶薩！是大可畏明王",
                "神變阿伽陀藥品第六十三「執金剛祕密主菩薩摩訶薩！是大可畏明王",
                "召請諸天密護品第六十四「執金剛祕密主菩薩摩訶薩！是大可畏明王",
                "天一切諸天而常守護，一切執金剛祕密主菩薩摩訶薩共皆護持，不令"
            ],
            "juans/028.xhtml": [
                "，磐薄高大如菩薩等。爾時執金剛祕密主菩薩摩訶薩見此露渧變成眾",
                "」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「我有不空",
                "具大周廣神通威德。」爾時執金剛祕密主菩薩摩訶薩聞斯說已，合掌",
                "諸陀羅尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、十執金剛神、",
                "清淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會大眾，十方",
                "切諸天宮殿亦皆顯現。爾時執金剛祕密主菩薩摩訶薩從坐而起，合掌",
                "疑。」爾時釋迦牟尼如來告執金剛祕密主菩薩摩訶薩言：「諦聽諦聽",
                "曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此",
                "佛菩薩摩訶薩眾安慰護念。執金剛祕密主菩薩摩訶薩！十大執金剛藥",
                "諸病，唯除宿報現世輕受。執金剛祕密主菩薩摩訶薩！此不空羂索心",
                "遍總持等持三昧耶。」爾時執金剛祕密主菩薩摩訶薩聞佛稱說此妙吉",
                "。」爾時釋迦牟尼如來復謂執金剛祕密主菩薩摩訶薩言：「如是如是",
                "切佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世",
                "切如來、毘盧遮那如來，謂執金剛祕密主菩薩摩訶薩言：「此灌頂光"
            ],
            "juans/029.xhtml": [
                "現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「今此真言",
                "。爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「此摩尼供",
                "攝受者與得一切天神攝受。執金剛祕密主菩薩摩訶薩！如是獲大無邊",
                "。」祈雨法品第七十一復誥執金剛祕密主菩薩摩訶薩言：「若天旱時",
                "華明王成就品第七十二復誥執金剛祕密主菩薩摩訶薩言：「又以白㲲",
                "就此明王真言神變三摩地。執金剛祕密主菩薩摩訶薩！復證餘別超出",
                "」功德成就品第七十三爾時執金剛祕密主菩薩摩訶薩聽聞是法，歡喜",
                "定。」爾時釋迦牟尼如來讚執金剛祕密主菩薩摩訶薩言：「善哉善哉",
                "得如是福德[米*資]糧。執金剛祕密主菩薩摩訶薩！若有有情日日",
                "恒觀察加與福祚相應善根。執金剛祕密主菩薩摩訶薩！此摩尼供養真",
                "華受生，得宿住智。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世",
                "根？」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「若有清淨",
                "菩提功德積聚善根。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世",
                "書寫者云何應法？」佛復謂執金剛祕密主菩薩摩訶薩言：「諦聽諦聽",
                "無以校計算數其量。」爾時執金剛祕密主菩薩摩訶薩，及一切種族陀",
                "。」爾時釋迦牟尼如來溥誥執金剛祕密主菩薩摩訶薩、一切種族真言"
            ],
            "juans/030.xhtml": [
                "天執華供養。觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手",
                "就。」囑累品第七十八復謂執金剛祕密主菩薩摩訶薩言：「是不空廣",
                "那庾多百千菩薩摩訶薩眾，執金剛祕密主菩薩摩訶薩而為上首，俱從"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 34,
        "total": 181
    }
}