{
    "T0848": {
        "total": 94,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 16,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 16,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，諸大妙寶王種種間飾，菩薩之身為師子座。其金剛名曰：虛空無垢執金剛、虛空遊步執金剛、虛空生執金剛、被雜色衣執金剛、善行步執金剛",
                "間飾，菩薩之身為師子座。其金剛名曰：虛空無垢執金剛、虛空遊步執金剛、虛空生執金剛、被雜色衣執金剛、善行步執金剛、住一切法平等執",
                "為師子座。其金剛名曰：虛空無垢執金剛、虛空遊步執金剛、虛空生執金剛、被雜色衣執金剛、善行步執金剛、住一切法平等執金剛、哀愍無量",
                "名曰：虛空無垢執金剛、虛空遊步執金剛、虛空生執金剛、被雜色衣執金剛、善行步執金剛、住一切法平等執金剛、哀愍無量眾生界執金剛、那",
                "執金剛、虛空遊步執金剛、虛空生執金剛、被雜色衣執金剛、善行步執金剛、住一切法平等執金剛、哀愍無量眾生界執金剛、那羅延力執金剛、",
                "剛、虛空生執金剛、被雜色衣執金剛、善行步執金剛、住一切法平等執金剛、哀愍無量眾生界執金剛、那羅延力執金剛、大那羅延力執金剛、妙",
                "色衣執金剛、善行步執金剛、住一切法平等執金剛、哀愍無量眾生界執金剛、那羅延力執金剛、大那羅延力執金剛、妙執金剛、勝迅執金剛、無",
                "步執金剛、住一切法平等執金剛、哀愍無量眾生界執金剛、那羅延力執金剛、大那羅延力執金剛、妙執金剛、勝迅執金剛、無垢執金剛、刃迅執",
                "平等執金剛、哀愍無量眾生界執金剛、那羅延力執金剛、大那羅延力執金剛、妙執金剛、勝迅執金剛、無垢執金剛、刃迅執金剛、如來甲執金剛",
                "、哀愍無量眾生界執金剛、那羅延力執金剛、大那羅延力執金剛、妙執金剛、勝迅執金剛、無垢執金剛、刃迅執金剛、如來甲執金剛、如來句生",
                "生界執金剛、那羅延力執金剛、大那羅延力執金剛、妙執金剛、勝迅執金剛、無垢執金剛、刃迅執金剛、如來甲執金剛、如來句生執金剛、住無",
                "那羅延力執金剛、大那羅延力執金剛、妙執金剛、勝迅執金剛、無垢執金剛、刃迅執金剛、如來甲執金剛、如來句生執金剛、住無戲論執金剛、",
                "剛、大那羅延力執金剛、妙執金剛、勝迅執金剛、無垢執金剛、刃迅執金剛、如來甲執金剛、如來句生執金剛、住無戲論執金剛、如來十力生執",
                "執金剛、妙執金剛、勝迅執金剛、無垢執金剛、刃迅執金剛、如來甲執金剛、如來句生執金剛、住無戲論執金剛、如來十力生執金剛、無垢眼執",
                "、勝迅執金剛、無垢執金剛、刃迅執金剛、如來甲執金剛、如來句生執金剛、住無戲論執金剛、如來十力生執金剛、無垢眼執金剛、金剛手祕密",
                "垢執金剛、刃迅執金剛、如來甲執金剛、如來句生執金剛、住無戲論執金剛、如來十力生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十",
                "剛、如來甲執金剛、如來句生執金剛、住無戲論執金剛、如來十力生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛",
                "剛、如來句生執金剛、住無戲論執金剛、如來十力生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩",
                "時如來之日加持故，身語意平等句法門。時彼菩薩，普賢為上首；諸執金剛，祕密主為上首。毘盧遮那如來加持故，奮迅示現身無盡莊嚴藏，如",
                "語業、一切意業，一切處、一切時，於有情界宣說真言道句法。又現執金剛、普賢、蓮華手菩薩等像貌，普於十方宣說真言道清淨句法。所謂初",
                "地次第此生滿足，緣業生增長有情類業壽種除，復有牙種生起。爾時執金剛祕密主於彼眾會中坐，白佛言：「世尊！云何如來、應供、正遍知得",
                "云何究竟？」如是說已，毘盧遮那佛告持金剛祕密主言：「善哉善哉執金剛！善哉金剛手！汝問吾如是義。汝當諦聽，極善作意，吾今說之。」",
                "。祕密主！以要言之，是善男子善女人，無量功德皆得成就。」爾時執金剛祕密主復以偈問佛：「云何世尊說，此心菩提生？復以云何相，知發",
                "此一切智信解地，復越一劫昇住此地，此四分之一度於信解。」爾時執金剛祕密主白佛言：「世尊！願救世者演說心相，菩薩有幾種得無畏處？",
                "工巧大智，如實遍知一切心想。」入漫茶羅具緣真言品第二之一爾時執金剛祕密主白佛言：「希有世尊！說此諸佛自證三菩提不思議法界超越心",
                "生、為救護安樂故。」爾時薄伽梵毘盧遮那於大眾會中遍觀察已，告執金剛祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切智智法門。",
                "眾生故，遍至十方還來佛身本位，本位中住而復還入。時薄伽梵復告執金剛祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提心，妙慧慈",
                "真言者復應歸命一切如來，然後治地。如其次第，當具眾德。」爾時執金剛祕密主頭面禮世尊足，而說偈言：「佛法離諸相，法住於法位，所說",
                "此有相，及與真言行，不順法然道？」爾時薄伽梵，毘盧遮那佛，告執金剛手：「善聽法之相，法離於分別，及一切妄想。若淨除妄想，心思諸",
                "一我身，第二諸救世，第三同彼等，佛母虛空眼，第四蓮華手，第五執金剛，第六不動尊，想念置其下。奉塗香華等，思念諸如來，至誠發殷重",
                "妙無比，常依於二諦，是乘殊勝願，汝當住斯道。』」爾時住無戲論執金剛白佛言：「世尊！願說三世無礙智戒。若菩薩住此者，令諸佛菩薩皆",
                "。若菩薩住此者，令諸佛菩薩皆歡喜故。」如是說已，佛告住無戲論執金剛等言：「佛子諦聽。若族姓子住是戒者，以身語意合為一，不作一切",
                "，用灑是諸人等。彼阿闍梨以淨香水授與令飲，彼心清淨故。」爾時執金剛祕密主以偈問佛：「種智說中尊，願說彼時分。大眾於何時，普集現",
                "剛商朅羅，執持金剛鎖，自部諸使俱，其身淺黃色，智杵為幖幟。於執金剛下，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，夏時雨雲",
                "進者，各如其次第，而畫莊嚴身。略說大悲藏，漫茶羅位竟。」爾時執金剛祕密主，於一切眾會中諦觀大日世尊，目不暫瞬而說偈言：「一切智",
                "證驗，依住真言之行力，及餘菩提大心眾，當得通達真言法。」爾時執金剛祕密主復白世尊而說偈言：「云何彩色義？復當以何色？云何而運布"
            ],
            "juans/002.xhtml": [
                "覺、菩薩三昧道。時佛入於一切如來一體速疾力三昧，於是世尊復告執金剛菩薩言：「我昔坐道場，降伏於四魔，以大勤勇聲，除眾生怖畏，是",
                "復然，此第一實際，以加持力故，為度於世間，而以文字說。」爾時執金剛具德者得未曾有開敷眼，頂禮一切智而說偈言：「諸佛甚希有，權智",
                "於二諦。若有諸眾生，知此法教者，世人應供養，猶如敬制底。」時執金剛說此偈已，諦觀毘盧遮那目不暫瞬，默然而住。於是世尊復告執金剛",
                "執金剛說此偈已，諦觀毘盧遮那目不暫瞬，默然而住。於是世尊復告執金剛祕密主言：「復次祕密主！一生補處菩薩住佛地三昧道，離於造作，",
                "若諸天世間，真言法教道，如是勤勇者，為利眾生故。」復次世尊告執金剛祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯然。世",
                "悉地。最勝真實聲，真言真言相，行者諦思惟，當得不壞句。」爾時執金剛祕密主白佛言：「希有世尊！佛說不思議真言相道法，不共一切聲聞",
                "應當發歡喜，隨力辦餚膳，而施現前僧。』」爾時毘盧遮那世尊復告執金剛祕密主而說偈言：「汝摩訶薩埵，一心應諦聽；當廣說灌頂，古佛所",
                "漫荼羅，圖畫於外界，相距二肘量，四方正均等，內向開一門，安四執金剛，居其四維外，謂住無戲論，及虛空無垢。無垢眼金剛，被雜色衣等",
                "當供養此善男子善女人；若樂欲見佛，即當觀彼。」時金剛手等上首執金剛及普賢等上首諸菩薩同聲說言：「世尊！我等從今以後，應當恭敬供",
                "善男子善女人同見佛世尊故。」爾時毘盧遮那世尊復觀一切眾會，告執金剛祕密主等諸持金剛者及大眾言：「善男子！有如來出世，無量廣長語",
                "、住不可害行，三世無比力真言句。」如是言已，金剛手祕密主等諸執金剛及大會眾同聲說言：「世尊！今正是時。善逝！今正是時。」爾時毘",
                "所有相皆空，常當住真言，善決定作業。」普通真言藏品第四爾時諸執金剛祕密主為上首，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各言音請",
                "如所通達法界清淨門演說真言法句。」爾時世尊無壞法爾加持而告諸執金剛及菩薩言：「善男子！當說如所通達法界，淨除眾生界真實語句。」"
            ],
            "juans/003.xhtml": [
                "第三大唐天竺三藏善無畏共沙門一行譯世間成就品第五爾時世尊復告執金剛祕密主而說偈言：「如真言教法，成就於彼果，當字字相應，句句亦",
                "離分別。」爾時毘盧遮那世尊說是偈已，觀察金剛手等諸大眾會，告執金剛言：「善男子！各各當現法界神力悉地流出句。若諸眾生見如是法，",
                "地流出句。若諸眾生見如是法，歡喜踊躍得安樂住。」如是說已，諸執金剛為毘盧遮那世尊作禮：「如是。法主！依所教勅。」復請佛言：「惟",
                "善哉世尊！惟願利益安樂未來眾生故。」時薄伽梵毘盧遮那告一切諸執金剛言：「善哉善哉！善男子！如來所說法毘柰耶稱讚一法，所謂有羞。",
                "門修菩薩行諸菩薩得是通達法界不可分析破壞。」如是說已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。汝當",
                "三洛叉。次於滿月，盡其所有而以供養。乃至普賢菩薩、文殊師利、執金剛等或餘聖天現前，摩頂唱言：『善哉行者！應當稽首作禮，奉閼伽水",
                "持商佉而互相觀，即生歡喜。」爾時毘盧遮那世尊復觀一切大會，告執金剛祕密主言：「金剛手！有諸如來意生，作業戲行舞，廣演品類，攝持",
                "馱喃(一)阿(去急呼)味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開敷眼，稽首一切薩婆若而",
                "刺遮，并目竭嵐等，不久成斯句。」爾時毘盧遮那世尊觀大眾會，告執金剛祕密主而說偈言：「若於真言門，修行諸菩薩，阿字為自身，內外悉",
                "如是，更無過上句，一切法歸趣，如眾流赴海。」如是說已，世尊告執金剛祕密主言：「摩訶薩意處，說名漫茶羅，諸真言心位，了知得成果。",
                "那世尊尋念諸佛本初不生，加持自身及與持金剛者，告金剛手等上首執金剛言：「善男子！諦聽轉字輪漫茶羅行品。真言門修行諸菩薩，能作佛",
                "轉字輪漫茶羅行品。真言門修行諸菩薩，能作佛事普現其身。」爾時執金剛從金剛蓮華座旋轉而下，頂禮世尊而讚歎言：「歸命菩提心！歸命發",
                "為利益眾生故、如所說真言修圓滿故。」如是說已，毘盧遮那世尊告執金剛祕密主言：「我一切本初，號名世所依，說法無等比，本寂無有上。",
                "無等比，本寂無有上。」時佛說此伽他，如是而作加持。以加持故，執金剛者及諸菩薩能見勝願佛菩提座，世尊猶如虛空無戲論無二行瑜伽相。",
                "諸佛，東方申之，旋轉而南以及西方，周於北方。次作金剛薩埵，以執金剛加持自身，或以彼印或以嚩字入於內心，置漫茶羅。如是第二漫茶羅",
                "剛慧印，持金剛祕密主并眷屬，或書嚩字。彼復棄三分位，畫一切諸執金剛印；或書字句，所謂[合*牛]字。次涅哩底方，於大日如來下，作"
            ],
            "juans/004.xhtml": [
                "無畏共沙門一行譯密印品第九爾時薄伽梵毘盧遮那觀察諸大眾會，告執金剛祕密主言：「祕密主！有同如來莊嚴具、同法界趣幖幟，菩薩由是嚴",
                "中，二火輪地輪向上相持，而舒風輪屈第三節令不相著猶如穬麥，是執金剛印。彼真言曰：「『南麼三曼多伐折囉赧(一)戰拏摩訶(引)[口"
            ],
            "juans/005.xhtml": [
                "」持金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂，以善哉聲而稱歎言：「善哉善哉佛子！汝已超昇毘盧遮那世尊身",
                "正遍知。諸救世方便，隨於悲願轉，開悟無生智，諸法如是相。」時執金剛祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫荼羅決",
                "說白黃赤，乃至黑色等，印形及所餘，三戟一股印，二首皆五峯，或執金剛鬘，隨色類區別，一切作種子，大福德當知。不動漫荼羅，風輪與火",
                "得諸佛導師。」說如是音聲已，還入如來不思議法身。爾時世尊復告執金剛祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自",
                "三昧耶。』」祕密八印品第十四爾時毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印，最為祕密。聖天之位威神所同，自",
                "住法教，皆依明禁故，等正覺真子，一切得自在。調伏難降者，如大執金剛，饒益諸群生，同於觀世音。經逾六月已，隨所願成果，常當於自他",
                "著一切法，說名遍一切。即是真語者，持吉祥真言，真實語之王，持執金剛印。所有諸字輪，若在於支分，當知住眉間，[合*牛]字金剛句，"
            ],
            "juans/006.xhtml": [
                "經卷第六大唐天竺三藏善無畏共沙門一行譯受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩薩摩訶薩等具智慧方便所修學句，",
                "轉中常不可壞。」如是說已，毘盧遮那世尊以如來眼觀一切法界，告執金剛祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩訶薩住於此",
                "句，菩薩隨所修學，則與正覺世尊及諸菩薩同行，應如是學。」爾時執金剛祕密主白佛言：「世尊！薄伽梵於聲聞乘亦說如是十善業道，世間人",
                "道常願修行。世尊！彼有何差別？云何種種殊異？」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。祕密",
                "諸不善法之母。是故祕密主！下至戲笑，亦當不起邪見因緣。」爾時執金剛祕密主白佛言：「世尊！願說十善道戒，斷極根斷。云何菩薩王位自",
                "於宮殿，父母妻子眷屬圍繞，受天妙樂而不生過？」如是說已，佛告執金剛言：「善哉善哉！祕密主！汝當諦聽，善思念之，吾今演說菩薩毘尼",
                "理常勤修，志願佛菩提。」百字果相應品第二十爾時毘盧遮那世尊告執金剛祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三三昧耶",
                "無上覺者句，於百門學處，諸佛所說心。」百字位成品第二十一爾時執金剛祕密主得未曾有，而說偈言：「佛說真言救世者，能生一切諸真言。",
                "所生，如是俱空，無二無別。」百字成就持誦品第二十二爾時世尊告執金剛祕密主言：「諦聽。祕密主！真言救世者，身身無有異分。意從意生",
                "種種世分別，於彼常勤修，求一切智句。」三三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶？」如",
                "「世尊所說三三昧耶，云何說此法為三三昧耶？」如是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝當諦聽",
                "財者。復應不作二事，謂飲諸酒及寢床上。」說如來品第二十六爾時執金剛祕密主白世尊言：「云何為如來？云何人中尊？云何名菩薩？云何為",
                "當修摩訶衍，行王無有上。」爾時薄伽梵毘盧遮那觀察諸大會眾，告執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝當諦聽",
                "淨菩提心，此名內護摩，為諸菩薩說。」說本尊三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊色像威驗現前，令真言門修菩薩行",
                "尊形故，即本尊身以為自身，無有疑惑而得悉地。」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝能問吾如是義。善哉諦聽，極善",
                "切種，當住於非想。」說無相三昧品第二十九復次薄伽梵毘盧遮那告執金剛祕密主言：「祕密主！彼真言門修菩薩行諸菩薩樂欲成就無相三昧，"
            ],
            "juans/007.xhtml": [
                "(二合)句痕(二)」誦此真言已，當住於等引，諦觀我此身，即是執金剛。無量天魔等，諸有見之者，如金剛薩埵，勿生疑惑心。次以真言印",
                "無量身，同入於本體，流出亦如是。於佛右蓮上，當觀本所尊，左置執金剛，勤勇諸眷屬。前後花臺中，廣大菩薩眾，一生補處等，饒益眾生者",
                "南麼三曼多勃馱喃鑁」念此真實義，諸法離言說，以具印等故，即同執金剛。當知彼印相，先以三補吒，火輪為中鋒，端銳自相合，風輪以為鉤",
                "而受持真言。又以持金剛，殊勝之諷詠，供養佛菩薩，當得速成就。執金剛阿利沙偈曰：無等無所動，平等堅固法，悲愍流轉者，攘奪眾苦患，"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "赦(一)唵跛日羅(二合)答摩呴哏爾時行者住於法性，諦觀此身同執金剛等無異也。一切天魔及諸異類，見此人者是金剛身。決定現世轉大法",
                "轉，有二怒牙現於口角，焰光威赫身相亦然。次觀南方金剛眷屬，左執金剛，左右蓮華座上諦觀一吽字，字光亦赤色，一切金剛同此字起，身相",
                "作障礙者。復次轉凡成聖法。爾時智者當想自身全成鑁字，轉嚩字成執金剛，復以其字遍布支分。布字明曰：「娜麼三曼多勃馱[口*難](一"
            ]
        }
    },
    "T0850": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "住法體，無垢如虛空，真言印威力，加持行人故。為令彼堅固，觀自執金剛，結金剛智印，止觀手相背，地水火風輪，左右互相持，二空各旋轉",
                "麼(二合)句憾(二)誦此真言已，當住於等引，諦觀我此身，即是執金剛。無量天魔眾，諸有見之者，如金剛薩埵，勿生疑惑心。次擐金剛甲",
                "：（二四）唵嚩日囉(二合)娜迦吒吽(如求至願，三習百字明)次執金剛杵，抽擲振金鈴，再加轉法輪，諦想執金剛。如於法界性，當住菩提",
                "求至願，三習百字明)次執金剛杵，抽擲振金鈴，再加轉法輪，諦想執金剛。如於法界性，當住菩提心，次結方隅印，用聖不動尊。左轉成辟除"
            ],
            "juans/002.xhtml": [
                "竺國三藏輸波迦羅奉詔譯爾時婆誐鑁，毘盧遮那佛，觀察諸大眾，告執金剛手，密主薩埵言：「有法同大日，如來莊嚴具，同法界幖幟。菩薩摩",
                "印而住。次法界生印，當住於囕字，印明如前說。次轉法輪印，諦想執金剛，風輪風種子，印明如初會。真言行菩薩，從此眾三昧，即入無生字",
                "尊說，應當發歡喜，隨力辨餚膳，而施現前僧。」摩訶毘盧佛，復告執金剛，而說伽陀曰：「汝摩訶薩埵，一心應諦聽，當廣說灌頂，古佛所開",
                "曼荼羅，圖畫於外界，相距二肘量，四方正均等。內向開一門，安四執金剛，居其四維外，謂住無戲論，及虛空無垢，無垢眼金剛，被雜色衣等"
            ],
            "juans/003.xhtml": [
                "得諸佛導師。」說如是音聲已，還入如來不思議法性身。即時世尊告執金剛祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性，真言",
                "或心隨本尊，故說有攀緣，阿字布支分。持滿三落叉，普賢及文殊，執金剛聖天，現前而摩頂。行者稽首禮，速奉閼伽水，意生香華鬘，便得身",
                "如猛焰，恭敬而遠之。等正覺真子，一切得自在，調伏難降者，如大執金剛，饒益諸群生，等同觀世音。六月滿足已，隨所願成就，常當於自他",
                "斯廣大義，正覺大功德，說名阿闍梨。諸佛不出世，此人即名佛。持執金剛印，所有諸字輪，若在於支分，當知住眉間，吽字金剛句，娑字在膺",
                "資財，常在於其中，世號一切智，是謂薩般若。」爾時毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應輒授與"
            ]
        }
    },
    "T0851": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三旋轉，普現圓光輪，輪中佛菩薩，一切所依持，行者瑜伽座。身同執金剛，囉字為眼界，輝燭猶明燈。俛頸小低頭，舌近於齶間，而以觀心處",
                "無罣礙，能滅除眾苦。心本不生句，加持自身故，及與持金剛，上首執金剛。「諦聽金剛手！字輪曼荼羅，真言修行行，能作諸佛事，普現其色",
                "剛手！字輪曼荼羅，真言修行行，能作諸佛事，普現其色身。」爾時執金剛，從金剛華座，旋轉而下已，頂禮大日尊，而發讚歎言：「歸命菩提",
                "命發菩提，稽首於行體，地波羅蜜等。敬禮先造者，歸命證空者。」執金剛歎已，「惟願法王尊，哀愍護念我，而演說之言，為利益眾生，真言",
                "護念我，而演說之言，為利益眾生，真言修圓滿。」大日遍照尊，告執金剛言：「我一切本初，號名世所依，說法無等比，本寂無有上。佛說此",
                "世所依，說法無等比，本寂無有上。佛說此伽他，如是作加持，加持執金剛，及諸菩薩眾，能見勝願者，佛菩提座處。大日如虛空，無戲論無二",
                "麼(二合)句唅(二)由真言印力，當住於等引，諦觀我此身，即是執金剛。無量天魔等，諸有見之者，如金剛薩埵，勿生疑惑心。次應被甲冑"
            ],
            "juans/003.xhtml": [
                "鶴娑嚩(二合)賀(十一)㘕[口*落]娑嚩(二合)賀(十二)時執金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂",
                "時執金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂，而以善哉聲而稱歎言：「善哉善哉！佛子！汝已超昇毘盧遮那世"
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)婆嚩句唅(三)如法界自性，而觀於自身，為令彼堅固，觀自執金剛！結金剛輪印(亦名轉法輪印)。金剛薩埵真言曰：曩莫三滿多(上",
                "赧(一)嚩日羅(二合)怛摩(二合)句唅(三)諦觀我此身，即是執金剛！次擐金剛甲，當觀所被服，遍體生焰光。彼真言曰：曩莫三滿多嚩",
                "作薩埵，金剛種子心，遍布諸支分，諸法離言說，以具印真言，即同執金剛！彼真言曰(五股三股)：曩莫三漫多嚩日羅(二合)赧(一)戰拏"
            ],
            "juans/002.xhtml": [
                "部諸使俱，其身淺黃色，智杵為幖幟，四輪背相叉，旋轉慧加定，於執金剛下。忿怒降三世！摧伏大障者，號名月黶尊！三目四牙現，夏時雨雲",
                "(二合)賀(引)(十二)」爾時，毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為祕密。聖天之位威神所同，自真",
                "如猛火，恭敬而遠之。等正覺真子！一切得自在，調伏難降者，如大執金剛！饒益諸群生，同於觀世音！經逾六月已，隨所願成果，常當於自他",
                "息為二，第一常相應。『阿』字布支分，持滿三洛叉，普賢及文殊、執金剛、聖天！現前而摩頂。行者稽首禮，速奉閼伽水，意生香華鬘，便得"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)怛摩(二合)呴含誦此真言已，當住於等引，諦觀我此身，即是執金剛！無量天魔等，諸有見之者，如金剛薩埵，勿生疑惑心。次以真言印",
                "作薩埵，金剛種子心，遍布諸支分，諸法離言說，以具印真言，即同執金剛！」彼真言曰(五[月*古]三[月*古])：曩莫三滿多嚩日囉("
            ],
            "juans/002.xhtml": [
                "部諸使俱，其身淺黃色，智杵為摽幟，四輪背相叉，旋轉惠加定，於執金剛下。忿怒降三世！摧伏大障者，號名月厭尊！三目四牙現，夏時雨雲",
                "囉吽欠(用印阿闍梨口決也)爾時，毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子有祕密八印最為祕密。聖天之位威神所同，自真言",
                "作法教，皆依明禁故，等正覺真子！一切得自在。調伏難降者，如大執金剛！饒益諸群生，同於觀世音！經逾六月已，隨所願成果，常當於自他",
                "息為二，第一常相應。『阿』字布支分，持滿三落叉，普賢及文殊、執金剛聖天！現前而摩頂：行者稽首禮，速奉閼伽水。意生香花鬘，便得身"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以印真言即同法界也)如法界自性，而觀於自身，為令彼堅固，觀自執金剛，結金剛輪印。金剛薩埵真言曰(以第三三昧耶故，令自身土皆如金",
                "皆如金剛，與無量持金剛眾而自圍繞。又為折伏攝受隨類眾生故，為執金剛弟子事業故，又加持金剛眷屬故，謂莊嚴金剛薩埵身故，具說三三昧",
                "赧(一切金剛)嚩日羅(二合)怛摩呴含(謂我)諦觀我此身，即是執金剛，次擐金剛甲，當觀所被服，遍體生光焰。彼真言曰：曩莫三滿多嚩",
                "除障不動)次示三昧耶，速滿無上願，令本真言主，諸明歡喜故。次執金剛杵，抽擲振金鈴，所獻閼伽水，如法已加持，奉諸善逝者，用浴無垢",
                "作薩埵，金剛種子心，遍布諸支分，諸法離言說，以具印真言，即同執金剛。彼真言曰(五股三股)：曩莫三曼多嚩日囉(二合)赧(一)戰拏"
            ],
            "juans/002.xhtml": [
                "落](意真言)娑嚩(二合)賀爾時毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為祕密，聖天之位威神所同，自真",
                "部諸使俱，其身淺黃色，智杵為幖幟，四輪肯相叉，旋轉慧加定。於執金剛下，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，夏時雨雲",
                "昧(更無等比，名為無勝，由現覺諸佛金剛之體，能持如來智，故名執金剛)真言曰(內縛五股印，名嚩日羅（二合）播抳)：曩莫糝曼多嚩日"
            ],
            "juans/003.xhtml": [
                "出入息為二，常第一相應，阿字布支分，持滿三洛叉，普賢及文殊，執金剛聖天，現前而摩頂。行者稽首禮，速奉閼伽水，意生香華鬘，便得身"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "samantabuddhānāṃvajrakarasvāhā執金剛：namaḥsamantavajraṇaṃcaṇḍa□hār"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "麼(二合)句(引)憾正誦此密言，當住於等引，諦觀自身像，即是執金剛。無量眾大魔，諸有親見者，如金剛薩埵，勿生疑惑心。次以無動聖"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "怛麼(二合)句訶吽」誦此真言已，當住於等引，諦觀我此身，即是執金剛。甲冑金剛契，先作三補吒，止觀二風輪，糺持火輪上。附中指上節",
                "曩麼三曼多勃馱喃鑁」念此真實義，諸法離言說。以具印等故，即同執金剛。當知彼印相，水輪內五股。金剛薩埵真言曰：「namaḥsam"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，為一切如來之所攝受護念，金剛薩埵常住其心中。隨彼所求乃至執金剛身，無不獲得，漸當得入一切如來體性法中(若見此曼荼羅，無量俱"
            ]
        }
    },
    "T0866": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "立岸邊，以頭冠等契莊嚴其身，以觀羽金剛手光焰執跋折囉，以止羽執金剛光明磬，披微細繒綵綺服天衣，口含白豆蔲，嚼龍腦香令口氣香。以",
                "如來身寶冠繒綵而灌頂之。既灌頂已而授與之。「爾時，諸如來以彼執金剛之名灌頂故，便號為執金剛。是時執金剛菩薩屈其左臂現威猛力士相",
                "既灌頂已而授與之。「爾時，諸如來以彼執金剛之名灌頂故，便號為執金剛。是時執金剛菩薩屈其左臂現威猛力士相，右手執跋折囉向外抽擲弄",
                "與之。「爾時，諸如來以彼執金剛之名灌頂故，便號為執金剛。是時執金剛菩薩屈其左臂現威猛力士相，右手執跋折囉向外抽擲弄而執之，高聲",
                "拔折囉囉穰(而伽反上)「纔說此密語時，於一切如來心中——則彼執金剛菩薩——以為一切如來之大鉤。出已，便即於世尊毘盧遮那掌中而住",
                "說密語：「跋折囉囉伽「纔說此呪時，從一切如來心中——即彼世尊執金剛——以為一切如來花器仗。既出已，同一密體入於世尊毘盧遮那佛心",
                "心，即說密語：「跋折囉娑度「纔說此呪時，從一切如來心——即彼執金剛——以為一切如來善哉想已，同一密合，便入毘盧遮那如來心。既入",
                "空，平等性智善決了故、金剛薩埵三摩地及堅牢故，同一密合，即彼執金剛以為流出光明盡遍虛空，猶彼盡遍虛空光明照曜故，以盡遍為虛空界",
                "密語：「跋折羅帝壤「纔出此密語時，從一切如來心——即彼薄伽梵執金剛——以為大日輪，同一密合，入於毘盧遮那佛心，便成金剛日身，住",
                "密語：「跋折囉計都「纔出此密語時，從一切如來心——即彼薄伽梵執金剛——以種種殊妙雜色嚴具以為寶幢。出已，同一密合，入於毘盧遮那",
                "密語：「跋折囉訶婆「纔出此密語時，從一切如來心——即彼薄伽梵執金剛——以為一切如來微笑，同一密合，便入毘盧遮那如來心而成金剛微",
                "曰：「跋折羅達摩「纔出此密語時，於一切如來身中——即彼薄伽梵執金剛——由自性清淨一切法平等性智善決了故、金剛薩埵三摩地極堅牢故"
            ],
            "juans/002.xhtml": [
                "跋折囉底瑟那(三合)「纔出此語時，於一切如來心——即彼薄伽梵執金剛——以為智劍而出已，同一密合，入於毘盧遮那佛心中便為劍鞘。既",
                "說密語：「跋折囉曳都「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為金剛界大壇場，出已，同一密合，入於毘盧遮那佛心中以為",
                "成就已，住於毘盧遮那佛心，而高聲唱是言：『奇哉。』曰：「『於執金剛中，金剛輪為上，彼以纔發心，而能轉法輪。』「爾時，纔發心轉法",
                "說密語：「跋折羅羯磨「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為一切羯磨，平等性智善曉了故、金剛薩埵三摩地極堅牢故，",
                "切羯磨，平等性智善曉了故、金剛薩埵三摩地極堅牢故，即彼薄伽梵執金剛一切如來羯磨光明而出現已，由彼一切如來羯磨光明照曜故，諸世界",
                "(二合)乞沙(二合)「纔說此語時，於一切如來心——即彼薄伽梵執金剛——以為堅牢甲冑而出已，同一密合，便入世尊毘盧遮那佛心中。復",
                "曰：「跋折羅散地(重音呼)「纔出此語時，從一切如來心——即彼執金剛——以為一切如來印縛。出已，同一密合，入於毘盧遮那佛心。而為",
                "出此語時，於一切如來心出現金剛光明，於彼金剛光明諸門——即彼執金剛——一切世界微塵等以為如來身印一切智，同一密合，周遍一切世界",
                "麗「纔說此語時，從一切如來心中出現寶光明。於彼寶光明——即彼執金剛——一切世界微塵等以為如來身印一切如來諸智，同一密合，周遍一",
                "此語時，從一切如來心出現蓮花光明。於彼蓮花光明——即彼薄伽梵執金剛——以為一切世界微塵數如來身一切如來智契已，同一密合，一切世",
                "從一切如來心出現一切羯磨光明。於其一切如來光明——即彼薄伽梵執金剛——以為一切世界微塵等如來身。遍契一切如來智已，復同一密合，",
                "出此語時，從一切如來心出現金剛印，於其金剛印峯——即彼薄伽梵執金剛——以為一切如來微塵等如來身已，同一密合，為金剛喜摩訶持明天",
                "纔出此語時，從一切如來心出現摩訶寶契。從彼寶契——即彼薄伽梵執金剛——以為一切世界微塵等如來身已，同一密合，復為金剛鬘摩訶天女",
                "此語時，從一切如來心出現一切如來法契。從其法契——即彼薄伽梵執金剛——以為一切世界微塵等如來身，同一密合，復為金剛歌詠摩訶天女",
                "廣大儀式供養。出已，從彼一切如來舞供養廣大儀式——即彼薄伽梵執金剛——以為一切世界微塵等如來身已，依於世尊不空成就如來左邊滿月",
                "語曰：「跋折羅度鼙「纔出此語時，復從一切如來心——即彼薄伽梵執金剛——以為無量種種莊嚴供養雲集。以此無量眾香、雲氣、嚴雲遍滿一",
                "跋折羅補瑟鞞(二合)「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為一切花供養莊嚴。出現遍滿虛空已，復從一切諸花供養莊嚴",
                "「跋折囉(二合)虜計「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為一切世界光明供養莊嚴。遍滿法界出現已，從彼一切光明供",
                "密語曰：「跋折囉蹇提「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為一切如來塗香供養莊嚴出現，從彼一切塗香供養莊嚴中復出",
                "折羅俱奢若(短聲)「纔出此語時，復從一切如來心——即彼薄伽梵執金剛——以為一切如來一切群印出現，從彼諸如來一切世界微塵等出現如",
                "「跋折羅波捨(短呼)「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為一切如來引入群印已，即從一切如來引入群印出現一切世界",
                "跋折羅娑怖(二合)吒「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為一切如來三摩耶縛眾印而出已，復從彼一切如來三摩耶縛眾",
                "跋折羅吠捨(短呼之)「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以為一切如來諸呪群眾出現，即於彼一切如來諸呪群眾中出現一",
                "鑁(無凡反)護(引)」「以此瑜伽加持，一切呪印速得成就。「次執金剛菩薩所說，其灌頂印分擘已各存本勢，於額前以進力度互三繞之，如"
            ],
            "juans/003.xhtml": [
                "(二合)摩吽「阿閦等四佛皆應布置。初從金剛方畫阿閦鞞壇，具以執金剛等四三摩耶尊勝者，想四方佛面向毘盧遮那座，先畫執金剛在阿閦前",
                "壇，具以執金剛等四三摩耶尊勝者，想四方佛面向毘盧遮那座，先畫執金剛在阿閦前，次畫右，次左次後；諸部准此。「次至寶方寶生壇、圓滿",
                "佉反上)「從穰字生大身菩薩名金剛雲集，於虛空中思惟，以左右手執金剛杵及揵搥擊之出聲，遍滿虛空。「爾時，纔出此方便，即從諸方一切",
                "最上一百八名一遍：『我今敬禮一切如來普賢、金剛上首金剛薩埵、執金剛摩訶金剛薩埵。我今敬禮如來不空王、妙覺最上金剛王、金剛鉤、金",
                "作一切事業；由薩埵契故，得成金剛薩埵身；由金剛鉤契故，能召諸執金剛；由金剛愛染契故，能樂一切佛法；由金剛善哉契故，能令諸佛歡喜"
            ],
            "juans/004.xhtml": [
                "合掌恭敬，頭面頂禮，手按師足，作是白言：『尊者即是如來，即是執金剛。我今歸依尊者，求學正等菩提，為金剛性淨故，求學淨戒律儀。惟",
                "者，令汝頭破裂。汝於我所莫生疑慢，應當深生敬信；汝於我身當如執金剛菩薩，我所教誨當盡奉行。若不爾者，自招其禍，或令中夭，死墮地",
                "法，右上左下。「論曰：一切如來三摩耶能解脫諸惡趣中一切眾生，執金剛應摧破一切惡趣繫縛。「如是次第摧破彼諸罪已，復想以諸佛光明淨",
                "此法故，為一切如來之所護念，金剛薩埵常住其心，隨彼所求，乃至執金剛身無不獲得，漸當得入一切如來體性法中。「次弟子灌頂。其灌頂壇",
                "。密語曰：「納莫三漫多勃陀南唵婀伽娜曳(平)薩婆呵「師以止羽執金剛杵，以檀度鉤弟子觀羽智度，別以小杓如前沃火，人各各二十一杓，"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手持金鈴，右執五峯杵，儀形如薩埵，安立眾生界。次左金剛弓，右執金剛箭，如射眾星光，能成大染法，左下手持彼，右蓮如打勢，一切惡心",
                "召印，及誦香花明，得最上成就，現世速獲之。」時會諸菩薩，一切執金剛，一心觀佛心，歡喜而安住。◎金剛峯樓閣一切瑜伽瑜祇經卷上"
            ],
            "juans/002.xhtml": [
                "得本成就。焚諸等覺眾，能息一切厄，諸火有情眾，能成長一切，諸執金剛手，摧伏一切怨，一切明妃眾，能敬愛一切，鉤索鎖鈴四，盡成鉤召"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時，普賢大菩薩從毘盧遮那如來心中出，對諸佛前坐月輪中，右手執金剛杵轉於掌內。是時毘盧遮那如來入一切如來金剛不壞智大三摩耶三昧",
                "與名字灌頂，號金剛手。爾時，金剛手菩薩摩訶薩得此金剛已，右手執金剛杵轉於掌中，安置當心，而說偈言：「此是一切諸如來，最勝金剛大"
            ],
            "juans/002.xhtml": [
                "『云何已見？』白言：『我身已成金剛薩埵，頭上寶冠有五化佛，手執金剛以為法主，利益安樂一切眾生。』如彼菩薩觀金剛薩埵，瑜伽行者亦"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "恒河沙世界，名灰莊嚴，彼世界中成等正覺，名為怖畏自在王如來。執金剛菩薩以脚按之，誦金剛壽命真言，復得蘇。既受化已，金剛薩埵則說",
                "，說引入弟子儀，說修一尊法，及修諸藥等三摩地，皆是則彼婆伽梵執金剛虛空藏變化。次都說如前一一曼茶羅中，祕密助成方便散誦。次後示"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "知勝絕唯一法哉？故自觀自在菩薩已下，攝怖歸命矣！又下方有十六執金剛神，蓋一切如來勇健菩提心所生化，亦明如來修行之時，有塵數心障"
            ]
        }
    },
    "T0882": {
        "total": 55,
        "pages": {
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 4,
            "juans/018.xhtml": 2,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/024.xhtml": 2,
            "juans/025.xhtml": 4,
            "juans/026.xhtml": 6,
            "juans/027.xhtml": 3,
            "juans/028.xhtml": 6,
            "juans/029.xhtml": 10
        },
        "sentences": {
            "juans/006.xhtml": [
                "諸如來，曼拏羅中阿闍梨，剎那加持於弟子。由結薩埵金剛印，得如執金剛無異；由結金剛鉤妙印，即能普召一切佛；妙愛金剛相應故，尚能隨",
                "生金剛加持三摩地。於是三摩地中，從一切如來心，成具德金剛手大執金剛者殊妙色相，及普遍熾盛藏金剛總持三昧印。諸賢聖眾為出現已，所"
            ],
            "juans/007.xhtml": [
                "*弱][口*弱]此稱時，一切聲語得明煥，普能鉤召諸世間，即得執金剛無異。吽吽吽吽遍持故，諸忿怒語得明煥，殺害一切惡有情，等同須",
                "入一切如來微妙智金剛三摩地，於是三摩地中，從一切如來心成具德執金剛者微妙智金剛光明。為出現已，普照一切世界，於一切如來眾及一切"
            ],
            "juans/009.xhtml": [
                "來所依止，如是最勝稱讚語，以孝愛心善讚揚，若以歌詠讚汝尊，得執金剛等無異。我今勸請汝聖尊，善作諸佛妙愛事，廣為利益諸有情，願說",
                "祕密心明曰：「吽(引)」說是心明時，從金剛手心金剛中出現具德執金剛者，遍身光明大熾焰藏，顰眉蹙面張目利牙，大忿怒相，執金剛鉤、",
                "具德執金剛者，遍身光明大熾焰藏，顰眉蹙面張目利牙，大忿怒相，執金剛鉤、利劍、羂索等諸器仗。復有金剛火焰光明遍聚其前，無數眾妙色",
                "摩尼寶峯樓閣，佛會周匝圍繞而住。爾時，具德金剛手菩薩摩訶薩，執金剛杵於心戲擲，一切大會普盡三界遍觀察已，作如是言：「汝諸聖者！",
                "「我寧趣死，終不於汝教中所行。」時金剛手菩薩大忿怒王從自心現執金剛阿耨左囉忿怒之像，說是大明曰：「唵(引)播(引)那(引)葛哩"
            ],
            "juans/010.xhtml": [
                "三昧亦破。是諸有情心如燒煮，極大逼迫發大號叫苦惱之聲，向具德執金剛者前合掌白言：「大士！願救護我，願救護我！我命將終勿以見棄。"
            ],
            "juans/012.xhtml": [
                "是入已，即以金剛祕密金剛部三昧印、對印、小印、智印，作彼現前執金剛供養事。所謂旋舞等諸作用，即彼如是旋舞、對舞、小舞、智舞，是"
            ],
            "juans/014.xhtml": [
                "成就法。牛黃安置出生門，以祕密拳而逼附，即於彼處熾焰生，得與執金剛無異。欝金用於出生門，彼作薩埵金剛法，隱覆彼中熾焰燃，得與執",
                "剛無異。欝金用於出生門，彼作薩埵金剛法，隱覆彼中熾焰燃，得與執金剛無異。」「此等大明曰：「唵(引)虞呬也(二合)囉底嚩日囉(二"
            ],
            "juans/016.xhtml": [
                "右手作侵奪相。「如是等金剛僕使印。「分別壇中諸印契，左手皆如執金剛，所有諸印次第宣，如是羯磨善成就。所有大士諸印契，皆於自身作",
                "心性，發最上意，所應觀察一切智印，餘復能作一切事業，此即具德執金剛尊作如是說。「次當教授彼三昧印：「三昧忿怒指安頂，堅固作縛住"
            ],
            "juans/017.xhtml": [
                "曼拏羅，其相猶如三世輪，此曼拏羅如是畫，是中一切依次第，佛及執金剛等尊，依彼法曼拏羅儀，以心標幟普遍畫。「此法三昧曼拏羅中，如",
                "道。「說是頌已，乃為弟子除去面帛。次當顯示法三昧印智：「佛及執金剛等尊，如法曼拏羅所說，一切有情寂靜因，此即金剛最上明。若此世",
                "皆得成就。然後為其弟子除去面帛，即當教授旋舞作用印智：「佛及執金剛等尊，二羽和合勝三昧，金剛嬉戲等供養，是即金剛最上明。彼一切",
                "三昧，對印現前得解脫。現前旋舞作用事，供養一切大勝尊，所謂大執金剛等，決定羯磨皆成就。」爾時，金剛手菩薩摩訶薩，為令一切有情，"
            ],
            "juans/018.xhtml": [
                "間大曼拏羅廣大儀軌分第十五爾時，一切如來又復雲集，為勸請具德執金剛一切法主觀自在菩薩摩訶薩故，說是一百八名頌曰：「蓮華薩埵大蓮",
                "呼(引)(一句)」說是心明時，從聖觀自在菩薩摩訶薩心出現具德執金剛尊，如聖觀自在菩薩摩訶薩相，安處蓮華，結蓮華印，眾妙色相莊嚴"
            ],
            "juans/020.xhtml": [
                "儀，此名佛勝蓮華印。即此大指如金剛，頭指如劍如鉤相，此名蓮華執金剛，祕密印契依本教。即此當解二大指，又以頭指執頭指，妙愛印如纏"
            ],
            "juans/021.xhtml": [
                "分第十九爾時，一切如來又復雲集，咸共稱讚已得一切如來灌頂寶者執金剛尊聖虛空藏菩薩摩訶薩，一百八名而伸勸請，頌曰：「虛空藏尊利有"
            ],
            "juans/022.xhtml": [
                "切印灌頂，結大金剛寶印時，金剛寶事皆成就。二手金剛作羯磨，得執金剛尊大財，即此大指如金剛，安心能施諸珍寶。緊密頭指作寶縛，得觀"
            ],
            "juans/024.xhtml": [
                "，己身辨事外復無，彼成就法能過上。「三昧印最上成就教理：「如執金剛成就法，我此亦然作觀想，成佛菩薩外復無，彼成就法能過上。「法",
                "，依法觀想大印成，於現生中得成佛。「三昧印最上成就教理：「如執金剛成就法，我此亦然作觀想，大印方便依法成，剎那得成菩薩位。「法"
            ],
            "juans/025.xhtml": [
                "，以等至心普觀想，彼彼所見亦復然，而一切心悉覺了。「此佛所說執金剛法門。「如上是為諸部智印成就教理。」復次，金剛手菩薩摩訶薩宣",
                "，從如來部所出生，金剛真實善護門，由此速得勝成就。「此佛所說執金剛法門。「金剛部真實誓誡成就教理：「執金剛者迅誓誡，作已無敢有",
                "得勝成就。「此佛所說執金剛法門。「金剛部真實誓誡成就教理：「執金剛者迅誓誡，作已無敢有違越，真實三昧善護門，隨所欲得勝成就。「",
                "，作已無敢有違越，真實三昧善護門，隨所欲得勝成就。「此佛所說執金剛法門。「蓮華部真實誓誡成就教理：「王法誓誡所作已，大蓮華部勝"
            ],
            "juans/026.xhtml": [
                "，我此忿怒應觀想，持誦心印諸呪明，速得所作皆成就。「此佛所說執金剛法門。「蓮華部三摩地成就教理：「慈心廣大相應行，於心等處作成",
                "，此說忿怒祕密法，以忿怒拳遍作時，我本部法速成就。「此佛所說執金剛法門。「蓮華部供養印成就教理：「甚深廣大諸經中，宣說祕密方便",
                "，妙等引心作成就，五種神通自然生，即得最上成就法。「此佛所說執金剛法門。「蓮華部神通智成就教理：「貪法神通出生已，妙等引心當觀",
                "，妙等引心當觀想，五種神通自然生，即得任持諸悉地。「此佛所說執金剛法門。「如上是為諸部神通智成就教理。」復次，金剛手菩薩摩訶薩",
                "，當結三昧邪勝印，此佛菩提大智門，如應觀想得成就。「此佛所說執金剛法門。「蓮華部大菩提智成就教理：「觀自在尊三摩地，作羯磨印當",
                "，一稱中間能攝受，此加護為廣大門，剎那常得施成就。「此佛所說執金剛法門。「金剛部加護印成就教理：「不以喜心誦呪明，我即三界中最"
            ],
            "juans/027.xhtml": [
                "，即金剛藏三摩地，為令攝伏惡有情，此三昧法得成就。「此佛所說執金剛法門。「如上是為諸部三昧成就祕密教理。」復次，金剛手菩薩摩訶",
                "，最上祕密未曾有，若清淨信能了知，諸難成者亦成就。「此佛所說執金剛法門。「金剛部三昧祕密成就教理：「貪清淨中難著者，邪外非見執",
                "，邪外非見執我者，最勝三昧破彼心，此了知已得成就。「此佛所說執金剛法門。「蓮華部三昧祕密成就教理：「大種出生於一切，是中何等說"
            ],
            "juans/028.xhtml": [
                "，或復別異諸學者，不應開示密印門，及此祕密成就法。「此佛所說執金剛法門。「金剛部微妙智成就教理：「微妙金剛勝法用，鼻端吽字法相",
                "，金剛薩埵三摩地，隨所有事依法儀，速得祕密語成就。「此佛所說執金剛法門。「金剛部施作事業成就教理：「本部祕密大供養，忿怒三摩地",
                "，即如其印我亦然，如是觀想法相應，當求一切印成就。「此佛所說執金剛法門。「蓮華部法加持相應成就教理：「妙法印契諸法用，微妙金剛",
                "竟夜持誦至明旦時，即得一切如來真實等最上悉地之法。「此佛所說執金剛法門。「若欲求彼印成就者，行人於㡧像前當結一切如來薩埵金剛印",
                "事業皆悉能作。於一切印成結中間，如其所說一切成就。「此佛所說執金剛法門。「若欲求三摩地成就者，先應觀想微妙金剛。後若三摩地門有",
                "即法成就。從是已後，若結前印即得世間最上持明成就。「此佛所說執金剛法門。「如上是為如來部作用成就儀軌。佛說一切如來真實攝大乘現"
            ],
            "juans/029.xhtml": [
                "時得法成就，於一切有情所應攝受、所應調伏皆悉能作。「此佛所說執金剛法門。「又若欲作成就法者，依法畫㡧如教安置作供養已，行人一切",
                "，即彼一切極惡天等皆悉墮落，然後持明者壽滿百千劫。「此佛所說執金剛法門。「復次，若欲求印成就者，如教所說，依法持誦滿一月，後行",
                "引入，能令一切鎖縛而住，諸如是等一切事業皆悉能作。「此佛所說執金剛法門。「若欲求微妙智成就者，行人當依金剛降三世三摩地發起以為",
                "得成五智通，於一切有情所應攝受、所應調伏皆悉能作。「此佛所說執金剛法門。「若欲求羯磨成就者，亦然依法持誦一月當求成就。過一月後",
                "羯磨時持誦一遍，隨其意願彼加護等一切羯磨皆悉能作。「此佛所說執金剛法門。「如上是為金剛部作用成就儀軌。「復次，宣說蓮華部作用成",
                "薩摩訶薩施彼行人一切義成就，然後一切事業皆悉能作。「此佛所說執金剛法門。「如上是為寶部作用成就儀軌。「復次，宣說諸部作用一切儀",
                "』如是言已，隨所愛樂持誦大明，依法所求當得成就。「此佛所說聖執金剛法門。「諸有行人，應當先以一切心明印契呪句及諸大明，隨其所樂",
                "灌頂、寶灌頂、法灌頂、羯磨灌頂。若得金剛灌頂已，即成一切如來執金剛者。若得寶灌頂已，即成眾寶增上主宰。若得法灌頂已，即成法王。",
                "一切如來悅樂法門。「最上成就者，所謂得成就金剛尊。「此佛所說執金剛法門。「復次，蓮華部通用成就法者，有其四種：所謂隨愛樂成就、",
                "，彼能破壞於無明，明智解了法圓成，大明由斯而建立。「此佛所說執金剛法門。「如上是為一切儀軌中心明等出生智教理。「復次，宣說一切"
            ]
        }
    },
    "T0883": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "大眾恭敬圍繞，聽受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金剛者——於其會中普遍觀察諸眾會已，左手結金剛高舉印，右手戲擲最",
                "剛手菩薩摩訶薩成就法：行人依法於本尊像前，左手作金剛拳，右手執金剛杵，依法持誦百千數已，即得金剛杵成就。執是杵已，隨欲往來及諸",
                "諸忿怒眷屬，極猛惡相，利牙咬唇，又復顰眉，有大焰光周遍熾盛，執金剛鉤及朅樁、誐劍、索叉、杖鈴及幡等，復以種種莊嚴之具而為嚴飾。",
                "次當畫此外曼拏羅作圓滿相；內金剛曼拏羅作四方相；中安金剛手大執金剛尊，面現喜怒相，利牙外出，左手結金剛高舉印、或執青蓮華，右手",
                "][口*弱][口*弱](十)「如是大明若誦二十一遍，所有一切執金剛明妃悉入金剛薩埵一切如來金剛部中。時金剛阿闍梨作忿怒相，普令"
            ],
            "juans/002.xhtml": [
                "—文字輪者，謂阿字……等，遍入諸字於其輪中——安妙吉祥菩薩，執金剛劍作期克一切如來相。於四方四隅畫八解脫菩薩，各執般若波羅蜜多",
                "法抨量，內作四方曼拏羅開其四門；中間當安金剛弓菩薩摩訶薩，手執金剛箭，作射一切如來相；四方四隅畫八賢聖：一、名妙樂，二、名吉祥"
            ],
            "juans/003.xhtml": [
                "大明一洛叉數。功行滿已，獲得一切最上曼拏羅圓滿集會，然後得成執金剛尊、或復得成纔發心轉法輪菩薩。又若行人能於此本部大明持誦一遍",
                "本尊來降為施成就。時阿闍梨先生怖畏，後即離怖，身毛喜竪，得與執金剛尊等無有異。然後依法令弟子結金剛藥叉印，復持妙華入曼拏羅。入",
                "名、及同供養彼諸佛。若人得此大儀軌、及得祕密真實門，彼人得成執金剛，即與諸佛同成就。』「此名一切如來不空三昧大儀軌。」爾時，金"
            ],
            "juans/004.xhtml": [
                "薩埵像，或用雕鏤、或鑄造、或塑、或畫當隨應，結加趺坐具威容，執金剛杵高舉勢，面現喜相身月色，赫奕焰光遍圍繞，諸佛寶鬘等莊嚴，及",
                "士，黃、赤、白、黑當隨方，各執本部標幟等。前安意生金剛尊，勇執金剛器仗相；右安枳里枳羅尊，現踰始多善愛相；後安念金剛大尊，竪立",
                "了已，得金剛手勝成就。如是一切所欲心，一切成就自在樂，後成大執金剛王，得已不老而不死。若入曼拏羅中間，一稱大明獲大樂，諸勝成就",
                "悉令成，是故以此表大愛。真實曼拏羅法用，金剛賢聖眾圍繞，安立執金剛大尊，一切妙樂成就者。」此答第一問，廣如大儀軌中說。「所言大",
                "處即是本尊。然後阿闍梨授與三昧頌曰：「『一切佛、法、僧三寶，執金剛尊亦復然，隨力常行孝敬心，汝得所欲皆成就。』「說是頌已，又復",
                "教王，總集大三昧邪法。若有欲求成就者，應當常發淨信心，而彼大執金剛王，常居其頂作衛護。行人諸欲受用等，常得如意復作護，彼一切苦"
            ]
        }
    },
    "T0884": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛！是即五智金剛杵。」世尊大毘盧遮那如來作此所說，謂即表示執金剛者復次當想盡虛空界周遍普聚而為分量都成一大金剛杵相，然後行人"
            ],
            "juans/002.xhtml": [
                "加持而能善作一切事業，此即世尊大毘盧遮那如來所說，乃至諸佛及執金剛等所共攝受。』授是言已除其繒帛，誦此大明曰：「唵(引)嚩日囉",
                "和合音聲教中法儀堅固而作。又彼和合音聲教中說云：『次當阿闍梨執金剛杵依法安住已，乃為弟子發誓誡言：「『汝今得受此，一切佛如來！",
                "股而作，有其威猛熾盛光焰，鉢訥摩囉誐等諸寶所成。其金剛王等大執金剛者，及金剛忿怒、金剛藥叉等，如是諸杵皆十二指量、三分亭等、五",
                "埵(引)提底瑟姹(二合)莎[牟*含](引)(三)「如是印明，執金剛等諸菩薩眾皆悉於彼諸印真實大三昧中同一成就。「復次身語心金剛"
            ]
        }
    },
    "T0885": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 7,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "行分第五爾時，世尊大毘盧遮那金剛如來——金剛三業大自在主、大執金剛王，一切處最勝自在，善說諸法一切行義及諸行相——於大眾中作如",
                "安住一切如來金剛三業，是持金剛者。」爾時，金剛手菩薩摩訶薩大執金剛者，隨喜一切如來各說大明已，亦自安住真言行門，於自身、語、心"
            ],
            "juans/002.xhtml": [
                "剛如來安住一切如來金剛三業，於大會中向金剛手菩薩——最上自在執金剛者——稱讚勸請，作如是言：「大乘金剛士，住空清淨行，普賢大供",
                "最上法，諸佛祕密智：「當住空觀想，金剛曼拏羅，中現阿閦尊。想執金剛杵，大焰光熾盛，五種光圓滿，三世佛出生，金剛部變化，身、語、",
                "一切最上祕密大明心，常樂趣求一切如來身語心三昧、常樂趣求一切執金剛身語心三昧、常樂趣求一切持法身語心三昧。」說是法已，即以自金"
            ],
            "juans/003.xhtml": [
                "是大輪身，相應而成就。當住空觀想，金剛曼拏羅，中現阿閦尊，手執金剛杵，大金剛持明，安住金剛部，金剛勝成就，金剛智所生，如是金剛",
                "密諸佛大集會金剛相應莊嚴三昧真實觀想正智三摩地分第十三爾時，執金剛——最上智，一切真實義出生——金剛手菩薩摩訶薩歸命頂禮一切牟",
                "施一切成就，救度諸癡闇，七日中作法，決定皆成就。「此名諸佛大執金剛金剛智輪三昧三摩地行。「住空想大輪，金剛光嚴飾，中想毘盧尊，",
                "十四爾時，世尊大毘盧遮那金剛如來——諸佛大祕密主——即入最上執金剛息災三昧大三摩地。從定出已，以金剛三業說此一切如來明妃佛眼菩",
                "忿怒金剛離性非性金剛三昧三摩地。從定出已，以金剛三業說此一切執金剛上首明妃摩摩枳菩薩大明曰：「唵(引)(一句)商葛哩(引)(二"
            ],
            "juans/004.xhtml": [
                "來即入尾日林毘多三昧金剛三摩地。從定出已，以金剛三業說此一切執金剛三昧降三界大忿怒明王大明曰：「唵(引)(一句)遜婆儞遜婆吽(",
                "光，金剛曼拏羅，滿空乾[寧*也]眾。現忿怒金剛，安住金剛地，執金剛器仗，謂三叉及鉤。阿修羅乾[寧*也]，彼亦能句召，當用皚哩迦",
                "剛橛當誦此明，下彼橛時，依法儀軌作毘盧遮那佛步勢，以左手大指執金剛橛，用右手釘入土，分寸如彼儀軌，此即金剛薩埵三金剛身出生正法",
                "四)「此即蓮華部法，亦如前說，釘金剛橛誦此大明，亦用左手大指執金剛橛作無量壽佛步勢，然想智金剛蓮華出生正法安住三昧。」爾時，世"
            ],
            "juans/005.xhtml": [
                "切心真實金剛出生三昧分第十五之餘爾時金剛手，菩薩摩訶薩，最上執金剛，三界最勝師，復現大字相，金剛清淨法。復出妙音聲，宣說如是法",
                "昧。「復次，行人觀想諸佛遍滿虛空，於剎那間破壞諸惡，及想一切執金剛者、諸大菩薩遍滿虛空，破壞一切背佛三昧、住非族類諸惡眾生，乃",
                "噉，此等決定而自調伏。「此名調伏諸魔最上難行三昧。「如是諸佛執金剛尊金剛堅固禪定相應心金剛法，亦名諸佛金剛大忿怒三昧。」爾時，",
                "尊金剛堅固禪定相應心金剛法，亦名諸佛金剛大忿怒三昧。」爾時，執金剛王金剛手菩薩摩訶薩——如虛空無相大寂默者，一切灌頂義成就正覺",
                "及餘諸病皆悉銷除，令諸世間遠離苦惱。「復次，宣說息除內外諸病執金剛心祕密三部心最上大明句：「唵(引)(一句)[口*爾]那[口*",
                "切成就等法，即此一切大明及金剛一切成就等法當於何住？」爾時，執金剛者大毘盧遮那金剛如來讚言：「善哉，善哉。諸佛菩薩能問此義。諸",
                "等如一子，諸佛所攝持。金剛手愛樂，廣大祕密心，令住三金剛，大執金剛者。住空而觀想，大力妙金剛，頂戴妙寶冠，五嚩拏相應，彼五處大"
            ],
            "juans/006.xhtml": [
                "大集會一切曼拏羅成就金剛現證菩提分第十六之餘爾時，世尊——大執金剛者大金剛無畏——大毘盧遮那如來即入金剛大無畏無垢三摩地。從定",
                "勝佛菩提，諸佛金剛光。「此名諸佛圓滿一切願金剛三昧。」爾時，執金剛者——一切如來大祕密主，成就一切如來身語心金剛大明行——大毘",
                "四種三昧，語金剛大字，了五種甘露，此祕密出生。」又復安住一切執金剛三昧，從自身語心業說如是言：「彼四種三昧，亦即甘露法，從金剛",
                "昧。」是時諸佛大祕密主金剛手菩薩說如是等三昧法已，即於一切大執金剛身語心業金剛平等不思議界默然而住。爾時，會中有不可計不可數佛",
                "尊阿閦如來、寶生如來、無量壽如來、不空成就如來等即時俱入一切執金剛成就勤求三昧金剛三摩地。從是出已，咸作是言：「汝諸菩薩今當諦",
                "剛灌頂阿闍梨，又復恭敬稱讚。何以故？諸善男子！金剛阿闍梨是大執金剛者，是即諸佛大智主。」是時彼諸大菩薩向諸如來發是問言：「諸佛",
                "大曼拏羅法。」是時諸佛及諸菩薩皆悉恭敬，作如是言：「善哉，大執金剛者！善說，世尊！善說，善逝！大曼拏羅！」爾時，世尊大毘盧遮那"
            ],
            "juans/007.xhtml": [
                "法所說，謂吽、發吒字，自性寂靜門，是大成就義。諸佛大勝尊，大執金剛句；諸佛鳥卑夜，諸法諸法性。所有羯磨相，即相應無著，曼拏羅出"
            ]
        }
    },
    "T0887": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/006.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "是諸如來各於彼彼佛剎亦常說此無二平等祕密法門。爾時，金剛手大執金剛者安住一切如來心、修習一切如來行、隨一切如來身所行、順一切如",
                "來作是說已，各各於其大金剛寶加持法中默然而住。爾時，金剛手大執金剛者即從一切如來五處而出，以自身相現大毘盧遮那佛相。復從一切如",
                "諸佛作利樂，宣說自他智所生，最上大乘祕密法。」爾時，金剛手大執金剛者白諸如來言：「諸佛如來不應勸請令我宣說祕密法門。」諸如來言",
                "持會眾，復令悉成大金剛眾，汝今但當施作佛事。」爾時，金剛手大執金剛者熙怡微笑瞻仰諸佛，讚諸佛言：「善哉，善哉。」即入一切如來大",
                "海供養金剛手菩薩。作供養已，彼諸如來默然而住。爾時，金剛手大執金剛者即入觀照一切菩薩心智部出生一切如來最上祕密破諸暗因自三摩地",
                "菩薩摩訶薩觀察眾會，即雨一切菩薩供養雲海滿虛空界供養金剛手大執金剛者。作供養已，又復至誠頂禮歸命，依法而住。爾時，所集一切如來"
            ],
            "juans/002.xhtml": [
                "破法門。」無二平等最勝大儀軌王法部三摩地分第四爾時，金剛手大執金剛者復說法部三摩地法門：「一切所作依此說，大曼拏羅即相應，此中",
                "法門。」無二平等最勝大儀軌王迦摩部三摩地分第五爾時，金剛手大執金剛者以一切如來大金剛杵安於智部等諸祕密部中，入彼大智相應曼拏羅",
                "」無二平等最勝大儀軌王三昧最上智一切成就分第六爾時，金剛手大執金剛者復說此法門：「諸求悉地者，於本部法中，曼拏羅相應，自影像出",
                "」無二平等最勝大儀軌王一切佛甚深祕密供養分第七爾時，金剛手大執金剛者於一切如來堅固妙月曼拏羅相中加持而住。是時普賢菩薩摩訶薩即"
            ],
            "juans/006.xhtml": [
                "遍照如來復說一切事成就行：「一切祕密大明句，能施一切眾生樂，執金剛王持明者，一切最上尊自在。無缺減法所出生，所說亦離諸過失，彼",
                "明者，一切最上尊自在。無缺減法所出生，所說亦離諸過失，彼一切執金剛王，一切最上尊自在。以菩提心為自體，最初稱讚祕密行，若越祕密",
                "密三昧者，彼當頭破作七分。所有貪法本無邊，能施一切大利樂，彼執金剛大法王，一切最上尊自在；所有瞋法本無邊，金剛大智所宣說，彼執",
                "剛大法王，一切最上尊自在；所有瞋法本無邊，金剛大智所宣說，彼執金剛大法王，一切最上尊自在；所有癡法本無邊，從一切智所宣說，最上",
                "靜持明王，遍照如來清淨藏。諸法本來無有邊，乃至盡壽常親學，彼執金剛最上王，宣說一切最上法；諸眾生界亦無邊，假使盡壽不可說，彼執",
                "剛最上王，宣說一切最上法；諸眾生界亦無邊，假使盡壽不可說，彼執金剛最上王，一切最上尊自在；於一切事若厭離，乃至盡壽破所作，彼持",
                "像，及迦摩焰金剛等，安布大明文字已，四種事業應分別。「此名大執金剛尊祕密護摩法。」無二平等最勝大儀軌王集一切大明三摩地分第二十",
                "。「此名一切佛三昧智部三摩地。」爾時，金剛手菩薩大祕密主復入執金剛三昧真實加持三摩地。從是三摩地出已，宣說一切金剛三昧精妙真實",
                "，安住金剛心成就，能成就諸成就事，金剛妙樂法所說。「此名一切執金剛相應三摩地。」爾時，金剛手菩薩大祕密主復入一切法最上三昧加持"
            ]
        }
    },
    "T0889": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "如是灌頂已，其阿闍梨告弟子言：『善男子！汝已於一切如來及一切執金剛處而得灌頂，汝已殊勝是真出世間，如得阿耨多羅三藐三菩提。』「",
                "勝菩薩及最勝行菩薩。「又復有金剛部，從金剛手菩薩心中，出生如執金剛王此等菩薩能施成就，所謂：摩摩吉菩薩、金剛拳菩薩、嚩囉呬菩薩"
            ],
            "juans/003.xhtml": [
                "白花，顏貌端嚴熙怡之相。其誦人想自身并眷屬於爐外左右跪膝，手執金剛蓮花而為供養，此唯息災法儀。「若為增益，復於本尊左邊，想有地",
                "想最勝佛頂明王，身作靘色，其面貌或作大青色或黃色，如花開敷手執金剛杵，有大力勢光明晃耀於本位上坐師子寶座；復想佛母祖那有八臂莊",
                "。右邊名金剛欲，左邊名金剛鉤，色相端嚴如紅蓮華，有二臂，或手執金剛杵，或時執箭，威德自在目視於箭。又復想火天如金剛薩埵安於爐內",
                "瞋相，所著衣亦作青色，莊嚴具足光焰熾盛如處劫火，手執三股叉或執金剛杵。右邊有一神，二臂身赤黑色，其眼如煙色，莊嚴具足其聲妙好，",
                "手顏色各各不同法。所有增益法，觀彼火天如憍釋迦，身深黃色，手執金剛杵，住本天宮作自在相。「又復息災護摩法，觀彼火天身白色，著白"
            ]
        }
    },
    "T0890": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之具嚴飾其身，然後作忿怒顧視本身忿怒明王，右手擲金剛杵，左手執金剛鈴振動，作金剛步旋繞而行曼拏羅地，口誦吽字，然後告言：『我今"
            ],
            "juans/002.xhtml": [
                "寶冠如半月相，冠內有佛，相好圓滿，面現笑容作貢高勢，右第一手執金剛杵，第二手持數珠，第三手持箭，第四手持三叉，左第一手持蓮花，"
            ],
            "juans/005.xhtml": [
                "釋天三面四臂，身如月色，乘八身千頭白象，其象有千眼千牙，右手執金剛杵，左手持鈴安於腰側，色相圓滿作大富貴相，四天女圍繞在虛空中"
            ]
        }
    },
    "T0891": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "相出外，左面白色齩脣，是妙吉祥菩薩化身。右第一手執劍，第二手執金剛杵，第三手執箭。左第一手執羂索復竪頭指，第二手持般若波羅蜜多",
                "面笑容，右面大青色微有忿怒相，左面白色齩脣現大惡相。右第一手執金剛杵，第二手執寶杖，第三手執箭。左第一手執羂索復竪頭指，第二手",
                "青色，舌相出外如金剛杵，左面黃色利牙齩脣，虎皮為衣，右第一手執金剛杵，第二手執寶杖，第三手執迦那野，第四手執箭。左第一手執羂索",
                "，立作舞勢能除一切魔，遍身熾焰日輪圓光。右第一手執劍，第二手執金剛杵，第三手執箭。左第一手執羂索竪頭指，第二手持般若波羅蜜多經",
                "白色忿怒相齩脣，身青雲色日輪圓光。左右二手結於本印，右第二手執金剛杵，第三手執箭；左第二手持般若波羅蜜多經，第三手執弓。足踏蓮",
                "大龍王為裝嚴，髮髻青潤，頂戴於佛，足踏蓮花立如舞勢。右第一手執金剛杵，第二手執寶杖，第三手執箭。左第一手執羂索竪頭指，第二手持",
                "脣，足踏蓮花作大忿怒相，諸天怖畏馳散諸方，日輪圓光。右第一手執金剛杵，第二手執寶杖，第三手執劍，第四手執箭。左第一手執羂索竪頭",
                "觀dhu想化成嚩日囉播多羅大忿怒明王，身白乳色六臂。右第一手執金剛杵，第二執金剛鉤，第三手執箭。左第一手執羂索竪頭指，第二手持",
                "嚩日囉播多羅大忿怒明王，身白乳色六臂。右第一手執金剛杵，第二執金剛鉤，第三手執箭。左第一手執羂索竪頭指，第二手持般若波羅蜜多經"
            ]
        }
    },
    "T0892": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左第一臂，手執葛波羅，以天阿修羅，盛甘露充滿；次右第一臂，手執金剛杵；次左第二臂、及右第二手，般若蜜多教，或即佛形像；次三面六",
                "無有是相，清淨波羅蜜。彼左第一臂，手執三戟叉；次右第一臂，手執金剛杵；左第二臂鈴；右第二執刀；餘左右二臂，金剛星伽羅，以二種和"
            ],
            "juans/003.xhtml": [
                "乃至法印未得成就，自然得是持明智者或瑜儗尼而來為說攝受某印，執金剛杵利益眾生；或得廣大莊嚴具相童子以悉囉訶香和合龍腦以菩提心加",
                "知具福慧，滅除煩惱。於諸眾生因緣成熟為說四種澡沐灌頂，以二手執金剛鈴杵，其灌頂者面目熙怡，莊嚴色相，以大拇指、無名指施設種種供",
                "說攝受大印。「知彼弟子是大種族，遠離瞋恚及我慢習，調御教誨，執金剛杵，隨其本尊說灌頂作用相應契印。「見自師尊恭敬供養如佛世尊，",
                "。又，應如我以大威力於生死泥拔濟沈溺，作大歸救。「爾時，弟子執金剛杵，以盡世甘美廣大飲食、燒香、塗香、幢幡、寶鐸、及妙華鬘是等"
            ],
            "juans/004.xhtml": [
                "手持錫杖；贊拏哩明妃右手持八輻輪，左手執犁具；努彌尼明妃右手執金剛杵，左手作期剋印。佛說大悲空智金剛大教王儀軌經卷第四"
            ],
            "juans/005.xhtml": [
                "「謂常行三昧，無諸過失，金剛空智及自師尊大悲憐愍，生勝族中，執金剛鈴誦持深法。」復次，無我菩薩重白佛言：「是惡人輩多諸弊惡，云"
            ]
        }
    },
    "T0893a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏輸波迦羅譯請問品第一爾時，忿怒軍荼利菩薩合掌恭敬，頂禮尊者執金剛足，發如是問：「我曾往昔於尊者所，聞一切明王曼荼羅法及以次第",
                "分別。」蘇悉地羯羅經真言相品第二爾時吉祥莊嚴一切持明應供養手執金剛大悲菩薩告彼金剛大精進忿怒軍茶利言：「善哉善哉！大忿怒！能於",
                ")嚩底(丁以反)微惹(而也反)曳娑嚩訶(三遍)』「金剛部中用執金剛母，號為忙莽雞，用此真言為扇底迦。金剛母真言曰：「『曩謨(引",
                "常樂寂靜不欲眾閙，恒行實語作意護淨，如此之人速得成就。「若聞執金剛菩薩威力自在，聞已諦信心生歡喜，如此之人速得成就。「若人少欲"
            ],
            "juans/003.xhtml": [
                "所說佛部曼荼羅，此金剛部亦復如是，然須方作，其量隨意。東面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏輸迦婆羅譯請問品第一爾時忿怒軍茶利菩薩，合掌恭敬頂禮尊者執金剛足，發如是問：「我曾往昔於尊者所問諸明王曼荼羅法及以次第，復",
                "慈悲分別廣說？」真言相分第二爾時吉祥莊嚴一切持明王大聖供養者執金剛告彼大精進忿怒菩薩言：「善哉，善哉！大忿怒！能於我所發如斯問",
                "去)嚩訶』「此是蓮華部母真言，半拏囉嚩私寧是也。「金剛部中用執金剛母，號為忙莽鷄，用此真言為扇底迦。金剛部母真言曰：「『那(上"
            ],
            "juans/003.xhtml": [
                "說佛部曼荼羅，此金剛部亦復如是，然須方作，其量隨意。東西面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；"
            ]
        }
    },
    "T0893c": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘇悉地羯羅經請問品第一卷上爾時忿怒軍荼利菩薩合掌恭敬頂禮尊者執金剛足即發是問：「我時往昔於尊者所，聞一切明王漫荼羅法及以次第；",
                "唯願尊者具大慈悲，一一分別廣為我說？」爾時吉祥莊嚴一切持明大執金剛應供養者，告彼大精進忿怒言：「善哉善哉！大忿怒！能於我所發如",
                "伽縛底弭惹曳(五句)莎(去二合)嚩訶(六句)』「若金剛部中用執金剛母忙莽鷄真言為扇底迦法。金剛母真言曰：「『那謨刺怛(二合)娜",
                "常樂寂靜不樂眾中，恒行實語作意護淨，如此之人速得成就。「若聞執金剛菩薩威力自在，心生諦信歡喜樂聞，如此之人速得成就。「若人少欲"
            ],
            "juans/002.xhtml": [
                "所說佛部漫荼羅，此金剛部亦復如是，然須方作，其量隨意。東面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "在：「諸佛大吉祥，圓備於尊德，號名觀自在，歸依常寂默。」次歎執金剛：「大力奇忿怒，成就大明王，調伏難降者，歸命執金剛。」先所歸",
                "默。」次歎執金剛：「大力奇忿怒，成就大明王，調伏難降者，歸命執金剛。」先所歸命諸大菩薩，如欲讚歎，隨意依經而讚歎之，及餘本尊時"
            ]
        }
    },
    "T0895a": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘇婆呼童子請問經卷上唐天竺三藏輸波迦羅奉制譯律分品第一爾時，執金剛菩薩大藥叉將，威力難思，光超千日，一心而住。於大會中，有一童",
                "於大會中，有一童子，名曰蘇婆呼，大悲淳厚。即從座起，虔誠頂禮執金剛足已，曲躬合掌白言：「大威尊者，我今抱疑日久，欲有少問，唯見",
                "白言：「大威尊者，我今抱疑日久，欲有少問，唯見聽許。」爾時，執金剛大藥叉將言：「汝所疑者，今恣汝問，我為汝決疑情斷除。」蘇婆呼",
                "三種悉地，速證効驗，令未來眾生一一依此行，咸昇解脫。」爾時，執金剛菩薩大藥叉將，當聞蘇婆呼童子如是問已，須臾自言：「善哉，善哉",
                "減。行者欲念誦時，以香泥塗，并散上妙好花而供養，發大慈心，手執金剛杵，念誦真言。法事畢已，復重供養，上以其杵置本尊足下，後誦念"
            ],
            "juans/002.xhtml": [
                "具八戒，或二三日亦須斷食，然後作成就法。」爾時，蘇婆呼童子白執金剛菩薩言：「尊者先說不由食故獲得清淨，今云何復言應須斷食？世尊",
                "力故。我今未知斷食意義，前後不同，唯尊大悲為我略決少分。」時執金剛菩薩告蘇婆呼童子言：「我今為汝及未來眾生，除去疑惑。諦聽善思"
            ],
            "juans/003.xhtml": [
                "迦、優波斯迦，毀訾深妙大乘，言此所說皆是魔教。復懷愚癡為言，執金剛菩薩是大藥叉，復不敬禮諸大菩薩，心生輕慢，為利故詐解，持誦如",
                "亦如前說，佛菩薩終不害人，然於部內，有諸毒猛鬼神，見彼癡人謬執金剛杵者，便生瞋怒，即害彼命。「摩醯首羅天說十俱胝真言；「那羅延",
                "不至心，日夜不懈，我等眷屬常不離左右，助益其力畢獲成功。」時執金剛主告言：「汝等天龍八部能隨我語，衛護真言及大乘藏，并一切眾生",
                "不使國王大臣生瞋怒故。從凡至金剛已來，此願不曾退廢。今獲如是執金剛忿怒自在之身，我若左顧右眄，觀察十方兩目視瞬，一切世間界地六",
                "藏，佐助其力。以汝善心深厚故，善哉！善哉！甚善！汝亦不久當獲執金剛身，得奮迅自在無礙，降魔勞怨，若我同等。」時執金剛主告蘇婆呼",
                "亦不久當獲執金剛身，得奮迅自在無礙，降魔勞怨，若我同等。」時執金剛主告蘇婆呼童子：「汝當於世流行，勿使忘失。」時蘇婆呼童子言：",
                "及一切眾生，得聞此法，依教修行，速獲如是大威神身力。」重頂禮執金剛主足已，各乘本座，辭退還宮忽然不現。蘇婆呼童子請問經卷下"
            ]
        }
    },
    "T0895b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘇磨呼童子請問經伴侶分第一卷上爾時，執金剛菩薩大藥叉將，威勝千日，一心而住。時大悲者蘇磨呼童子從坐而起",
                "將，威勝千日，一心而住。時大悲者蘇磨呼童子從坐而起，虔誠頂禮執金剛菩薩足已，欲問諸明主及真言等成就法故，作如是言：「我見世間求",
                "耶？為真言有加減耶？為供養法不具足耶？願為眾生分別解說。」時執金剛菩薩大藥叉將，當聞妙膊如是問已，須臾閉目而思惟，即轉手執妙拔",
                "，諸妙端巖使無缺壞。欲念誦時，以塗香等而作供養，發大慈心，手執金剛杵，念誦真言。法事畢已，復重供養，置尊足下，後念誦時亦如是。"
            ],
            "juans/002.xhtml": [
                "，應具八戒，或二三日，亦須斷食，然後起成。」爾時，妙膊童子白執金剛菩薩言：「尊者先說不由食故獲得清淨，云何復言應須斷食？世尊說",
                "復言應須斷食？世尊說：『食如油膏車。』未知斷食，其事云何？」執金剛菩薩語妙膞言，聲如雷音，作如是說：「不為心淨故教令斷食，但諸",
                "塞迦、優婆私迦，毀訾深妙大乘，言此所說皆是魔教，復懷愚癡，為執金剛言是藥叉，復不敬禮諸大菩薩，持誦如是妙真言者，不久自當損害軀",
                "自當損害軀命。諸佛菩薩終不害人，然於部內有諸鬼類，見彼癡人謬執金剛杵。次地居所有諸大神王，與諸眷屬來降於此，各住本方，我所辦供",
                "作是語已，甚大歡喜，頭面禮足，各乘大座，退散而去。諸天去已，執金剛聖者重告妙膊童子：「我今所說天等已聞，汝今可往人間流行。」妙"
            ]
        }
    },
    "T0897": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "所著鬼魅之者，應作金剛鉤曼荼羅。「於大道衢上、或於制底、或於執金剛前……如是等處，為辟除著毘那夜迦者故，應作軍荼利忿怒曼荼羅。"
            ],
            "juans/002.xhtml": [
                "即是佛頂，以心持誦彼真言；以白色畫觀世音自在契印即是蓮華；其執金剛契印即是五股跋折羅(二合)；其諸餘尊各依本法自說契印。或若不",
                "彼經；觀自在下置馬頭菩薩，右邊置本部母，縱彼不說亦須安置；於執金剛下置軍荼利，右邊置莽摩計母。「其西門邊置難陀跋難陀龍王，曼荼",
                "二合)婆尊、金剛錛鉢尊、金剛棒尊、不淨忿怒尊……如是等尊置於執金剛左右邊。「凡作一切曼荼羅者，皆須安置如是等尊。其處若不滿者，",
                "香和龍腦而作塗香；若作供養觀自在者，當用白檀以為塗香；若供養執金剛及眷屬者，當用紫檀而為塗香；自餘諸尊，隨意而合用供養之。「其"
            ],
            "juans/003.xhtml": [
                "隨花所墮，於身上、中、下分，當知成就上、中、下品。其執蓮華及執金剛，隨花墮處准上應知；自餘諸尊但知上、中、下品成就。「若花墮處",
                "定成就三部真言；花若墮於執蓮華上，當知成就兩部真言；花若墮於執金剛上，當知成就本部真言。「花若先墮於第三院內，却超出向行道院上",
                "菩薩、及與諸尊、并持真言行菩薩等皆悉證明加被護念，聖觀自在及執金剛所有真言悉皆成就，一切天神不能損害，皆悉恭敬，在生死中不墮惡",
                "；若於觀自在曼荼羅中得灌頂者，即於二部曼荼羅中得阿闍梨；若於執金剛曼荼羅部中得灌頂者，即於一部及摩跢利迦神諸曼荼羅中得阿闍梨。"
            ]
        }
    },
    "T0898": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "城鷲峯山，與無量菩薩及持呪仙、大賢梵王、地神等俱，說呪法。時執金剛從座而起，頂禮佛足而作是言：「我今樂說持呪律法，復願世尊諸大",
                "要，示現一切誦持呪輩。」復作是言：「唯願世尊聽我所說。」佛告執金剛曰：「汝大威德內蘊慈悲，能發此言樂說妙法，必大利益。聽汝所說",
                "言樂說妙法，必大利益。聽汝所說，我等眾會皆隨汝所說之法。」時執金剛言：「世尊！若有善男女人，誦呪法樂欲成驗者，此人第一必須精進",
                "如上所說一切時中，應皆悉如是。」爾時世尊讚言：「善哉善哉！汝執金剛！能說如是，護持讀誦呪者，示其所要微妙呪律。」時執金剛復作是",
                "哉！汝執金剛！能說如是，護持讀誦呪者，示其所要微妙呪律。」時執金剛復作是言：「我今欲說供本呪神王等法。其持呪人先須依法浴身，不",
                "被毘那夜迦隨身覓便，若不依法即作障難，依法順行無能得便，我等執金剛執持神杵，常為衛護早成法驗，非法不順我等捨離。諸魔毘那夜迦神",
                "右邊畫覩音菩薩，腰髁鞔著虎皮，右手執寶仗，左手執澡鑵。左邊畫執金剛菩薩，兩手執拂。次下畫瞋怒熾焰藏，即是阿蜜栗多軍荼利。是下畫",
                "髑髏作其頭冠，坐在石上以蛇絞絡，有其四手，右一手執鉞斧，次手執金剛杵，左一手持新斬首血泣流汗，次手執持一器內盛滿血，狀為阿修羅"
            ]
        }
    },
    "T0899": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當懷思念？貧窮眾生無物供養，當云何存相，當得摩訶悉地？」時執金剛言忿怒軍荼利：「斯可問佛，我不能答。」時二金剛同聲白佛言：「"
            ]
        }
    },
    "T0901": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/008.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨盆中，以糞和水攪去其滓，著檀香末。取一柳枝，以右手執，左手執金剛杵及其數珠，面向東坐，誦佛頂心呪，柳枝攪水，呪一百八遍。持呪",
                "法呪七遍已，如前散供養者，此即名陀羅尼三昧華供養。「次即左手執金剛杵，右手執數珠，口云：『頂戴恭敬般若波羅蜜多法，恒沙萬德今從",
                "陸香已，口云：『我某甲奉請作法，如意成就。』右手掐數珠，左手執金剛杵，印白芥子寶器之上，誦前大心呪，呪一百八遍，還放數珠及金剛",
                "鹽，呪一百八遍，及作光明印呪三七遍，攪芥子鹽，安一火爐，左手執金剛杵并執數珠，右手捉白芥子，呪一遍一投火中，如是數滿一千八遍，"
            ],
            "juans/008.xhtml": [
                "子坐此壇前呪此，童子疑事即決。「若一切惡風及惡雹雨損五穀時，執金剛杵連續誦呪，遙擬打之，應時即止。呪師不得大瞋心誦，令彼惡龍徒",
                "所惱亂事皆悉破壞，不能為害。「又，得一切蠱毒藥、人病欲死者，執金剛杖呪水三遍，與服即差。「又，人若患一切惡瘡、漏瘡、豌豆瘡、熱"
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "背相加，智檀與禪慧，翻覆互相鉤，是名金剛持，結已居頂左，同彼執金剛，誦此密言曰：「唵嚩日路都婆嚩耶莎嚩訶」念誦已安於頂左，即令",
                "：「唵嚩日路都婆嚩耶莎嚩訶」念誦已安於頂左，即令心眼分明想見執金剛菩薩，身色如淺碧玉色，手持跋折羅半跏而坐，又想見無量金剛種族",
                "結已，一切天、龍、夜叉、人非人等皆見行者是金剛身，被金剛甲、執金剛杵、住金剛界，諸魔鬼神退散馳走不能為害，是名擐甲頭鉾契(出《"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "地。「若於曠野、神靈所居大塚墓間、尸陀林中最高山頂、諸大靈山執金剛前、大龍池邊、諸天祠中、大神廟中祠大祓處、阿修羅窟諸仙洞中、",
                "一切如來前，以清淨三業至誠禮敬。作此禮已便即雙膝長跪，以定手執金剛杵當心直竪，以慧手舒五輪平掌按地，誦前經中驚發地神偈七遍。每"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為結界。結界已，即結鉤印(以二手內交竪右頭指)，請一切佛菩薩執金剛等，降集道場。鉤印真言曰：「namaḥsamantabudd"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切諸佛及諸菩薩，觀世音菩薩、彌勒菩薩、虛空藏菩薩、普賢菩薩、執金剛菩薩、文殊師利菩薩、金剛藏菩薩、除蓋障菩薩，及餘一切大菩薩眾"
            ]
        }
    },
    "T0920": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應念正思；復有諸菩薩等，住自心中而復不動；復有諸金剛領諸眷屬執金剛事，不安其座遊行十方；復有諸天仙魔眾怖走無處。爾時即有十金剛",
                "梵王現其人前，為說願教持印；大神立在左右為作證明；灌頂輪王及執金剛神立在前後，手扶佛甲在行者身；諸金剛藏位立虛空，雨大寶華安慰"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來雲集，本願而加持。次結金剛部，止觀反相叉，餘力三鈷形，心想執金剛，威德手持杵，具相身嚴飾，應當誦三遍，頂左而散之。金剛部三昧",
                "婆(二合)嚩(引)野娑嚩(二合引)訶(引)」由誦及結印，一切執金剛，皆集來現前，與願不違誓。次結甲冑印，二羽內相叉，念力並申合"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "著手腕，如三股杵形即成。結印當心，想金剛藏菩薩相好威光，無量執金剛眷屬圍繞，即誦金剛部三昧耶真言曰：「唵(一)嚩日羅(二合引)",
                "，直舒中指，小指微屈，以頭指押中指上節側，左手亦然。復以左手執金剛杵，右手把數珠口，啟白云：「我今(某甲)頂戴恭敬一切般若波羅"
            ]
        }
    },
    "T0925": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "璃寶光陀羅尼呪，至心誦持滿千八遍，彼諸如來及諸菩薩悉皆護念，執金剛菩薩并諸釋梵四天王等亦來衛護。是人所有五無間罪，一切業障悉皆",
                "見諸佛得宿命智，念定總持無不具足。』如是發大弘願要誓。「爾時執金剛菩薩摩訶薩，詣彼佛所，白言世尊：『為護未來持經之人，令無眾惱",
                "願滿足無所乏少。若欲見我問善惡者，應當書寫此經，造七佛像，并執金剛菩薩像，皆於像身安佛舍利，於此像前如上所說，以諸香華懸繒幡蓋"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生及佛道。持執三世正等覺，身語意等諸祕密，降伏群魔大明主，執金剛杵我讚禮。執持三世正等覺，所有一切妙法藏，持祕密王眷屬眾，恭"
            ]
        }
    },
    "T0927": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "！供養受持讀誦滿一千八遍，彼諸如來悉皆護念，諸菩薩亦皆憶念；執金剛菩薩真實擁衛，諸天並帝釋、梵天、四大天王亦皆擁護。所有五無間",
                "哈*達]喇呢呪：諸佛世尊護念於我，頂禮七尊正等正覺！頂禮一切執金剛！「『「答達鴉塔阿鄂嘛拔雜哷拔雜哷嘛哈阿拔雜哷拔雜喇巴阿商達",
                "令是人所願滿足，一切善法皆得成就，欲見我者當書此經造七佛像并執金剛像，皆以身像安佛舍利。以如來所說，如上法式種種花香、燈塗、瓔"
            ]
        }
    },
    "T0929": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伊羅，傳瞢荼方，狼龍大將！其色白錯，駕金翅鳥，左執如意珠，右執金剛鐸，或云作北方。第九摩睺羅嚩，庚方，大將！或云折風大將！駕狗"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "著手腕如三股杵形即成。結印當心，想金剛藏菩薩相好威光，并無量執金剛眷屬圍遶。即誦金剛部三昧耶真言曰：「『唵(引)嚩日嚧(二合引"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "盧遮那言：「善哉普賢！能知我心，令我生悅。我於昔時修三密門證執金剛，乃坐金剛妙菩提座，降伏眾魔成等正覺。從是以來經於多世。而諸"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "粳米飯、酥、蜜、酪、具乳、濕柴等，如是諸物悉具足已，阿闍梨手執金剛鈴杵按諸物上，各以本真言加持一百八遍；安像慶讚亦同此儀。「如"
            ]
        }
    },
    "T0945": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "彌(二百六十六)枳囉夜彌(二百六十七)跋折(時熱反)囉波儞(執金剛神)(二百六十八)跋折囉婆(重呼)尼(二百六十九)具醯夜迦("
            ],
            "juans/009.xhtml": [
                "未發心者，利其虛明，食彼精氣。或不因師，其修行人親自觀見，稱執金剛與汝長命。現美女身，盛行貪欲，未逾年歲，肝腦枯竭。口兼獨言，"
            ]
        }
    },
    "T0946": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、華神、嗔怒面神、大怒面神、商棄尼神、勇猛之神、無比神、金剛執金剛神、乾闥婆神、訶里底母神、因陀羅等諸大天神，常來衛護。陀羅尼"
            ],
            "juans/002.xhtml": [
                "欲作何事，今當受取於三世中欲得何事果。汝今何願？』便乞現世如執金剛，即得成就大力，顏貌色相一如金剛，所欲作事皆得隨意。「若欲成",
                "次，若欲入阿脩羅宮門及諸餘宮，呪師即須香湯洗浴，著新淨衣，手執金剛及把數珠，燒安悉香，誦此佛頂陀羅尼一千遍，燒香香煙不絕，即呪",
                "於佛前燒三種香——壇香、薰陸香、安悉香，置於壇中燒香散花。手執金剛拔折羅，然後於壇前結跏趺坐，誦呪八千遍滿已，即將金剛杵打其壇"
            ],
            "juans/003.xhtml": [
                "普光菩薩心中心呪：「唵三曼多布嘌泥(二合)[合*牛]」金剛嗔執金剛心呪：「唵摩訶纈哩(二合)陀耶跋折里[合*牛][合*牛]泮」",
                "并於水中出半身。及第一左右邊畫斫迦羅，作一人于執輪。又一神手執金剛拔折羅，又作一神手執底哩(二合)鹿羅文，作一神手執牟矟揭羅，",
                "顏貌端正，如紅蓮華。手執寶瓶，有執釰者、執刀者、有執鈴者、有執金剛者、有執螺者、有執印者、有執契者、有作種種音樂及歌詠者、有持"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "]中。以糞和水，攪去其滓，著檀香末。取一柳枝，以右手執，左手執金剛杵及其數珠，東坐誦佛頂心呪，柳枝攪水，呪一百八遍。持呪水器入"
            ]
        }
    },
    "T0951": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "神，面目熙怡，瞻一字頂輪王，左手胸側執槊，槊上畫懸繒帶，右手執金剛杵，身被衣甲，半跏趺坐。「又，當佛座前右邊畫觀世音菩薩，身白",
                "，當佛座前左邊畫金剛密跡主菩薩，身紫赤色，結跏趺坐，左手胸側執金剛杵，右手揚掌，曲躬瞻佛。「次，普賢菩薩後畫曼殊室利童子菩薩，",
                "花臺上竪倒畫螺，右手屈上側揚於掌。「次畫寂靜慧菩薩，左手胸側執金剛杵，右手仰右髀上。「次畫無量慧菩薩，左手胸側執開蓮華，於花臺",
                "手當胸執花，右手執如意珠仰右髀上。「次畫虛空無垢藏菩薩，左手執金剛杵，右手揚掌。「次畫大慧菩薩，左手執開蓮華，於花臺上畫如意珠",
                "右手當胸。「次，佛眼菩薩座下畫孫那利大明呪王，面目慈軟，左手執金剛杵，右手把蓮華，目觀如來。「是等菩薩身金色相，各以花冠、瓔珞",
                "金剛童子、畫姥[束*犬]馱䋾迦金剛童子。是四童子身赩赤色，各執金剛杵，顏貌熙怡，俱以花鬘、寶瓔珞、環釧、天妙衣服莊采嚴身，坐蓮",
                "眉怒目，眉間一眼，狗牙上出，半跏趺坐，右手拄一長刀，左手當胸執金剛杵。「次畫可畏金剛菩薩，身赤黃色，嚬眉怒目，狗牙上出，半跏趺",
                "是一切諸佛菩薩金剛母故。「次，金剛母後畫央俱施金剛菩薩，右手執金剛杵，左手仰伸髀上。「次畫執金剛拳金剛菩薩，左手當胸執金剛拳印",
                "金剛母後畫央俱施金剛菩薩，右手執金剛杵，左手仰伸髀上。「次畫執金剛拳金剛菩薩，左手當胸執金剛拳印，右手仰伸髀上。「次畫金剛雹金",
                "右手執金剛杵，左手仰伸髀上。「次畫執金剛拳金剛菩薩，左手當胸執金剛拳印，右手仰伸髀上。「次畫金剛雹金剛菩薩，左手執金剛杵，右手",
                "左手當胸執金剛拳印，右手仰伸髀上。「次畫金剛雹金剛菩薩，左手執金剛杵，右手揚掌。「是等金剛面目慈軟，具大明呪大威德力，衛護一切",
                "右手掌金剛杵。「次於佛右西北角邊面畫多聞天王，左手執槊，右手執金剛杵。「是等護世天王各以衣甲被飾莊彩，半跏趺坐。「又，提頭賴吒",
                "臍下，頂放眾光。「佛右畫金剛密跡主，面目熙怡，身紫赤色，右手執金剛杵，左手執白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，右手",
                "，坐師子座。「佛右畫金剛密跡主菩薩，面目熙怡，身紫赤色，右手執金剛杵，左手執白拂。「佛左畫淨居天王，面目熙怡，身白紅色，右手執"
            ],
            "juans/004.xhtml": [
                "或十六肘、或十二肘、或復八肘，可其肘數，先寬治掃。「其阿闍梨執金剛杵處壇地心，面東安立，問諸弟子：『汝等決定求學諸佛祕密法藏，",
                "荼利金剛童子，左手當胸邪把金剛杵，右手拄三戟叉。「西第四隔畫執金剛拳菩薩，左手當胸邪把金剛拳印，右手仰掌置右髀上。右畫善臂金剛",
                "上畫金剛杵頭，以二手臂左右交叉相押，各把金剛杵。「西第五隔畫執金剛鉤菩薩，左手當胸邪把金剛鉤印，右手仰掌置右髀上。右畫執金剛鎖",
                "畫執金剛鉤菩薩，左手當胸邪把金剛鉤印，右手仰掌置右髀上。右畫執金剛鎖菩薩，左手當胸把金剛鎖印，右手仰伸臍下。右畫姥[巿*犬]陀",
                "護同伴及護弟子法亦准此。「乃以右手大拇指、中指持掐數珠，左手執金剛杵印銀盤內白芥子，誦一切頂輪王心呪、摧碎頂輪王呪，各呪一百八",
                "名香三昧陀羅尼供養、名花三昧陀羅尼供養。「作是法已，復以左手執金剛杵，右手把數珠，口云：『我今某甲頂戴恭敬一切般若波羅蜜多無邊",
                "斯語已，即請一切頂輪王菩薩至火鑪中蓮華上坐。其阿闍梨即以左手執金剛杵，一一次第單喚弟子近阿闍梨左邊，合掌作禮，胡跪仰掌，以金剛"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼有情利益，由此方便速得成就，唯願世尊演說佛頂真言教。」佛告執金剛：「持明者先當受三歸，發菩提心，清淨澡浴，大悲愍念一切有情。",
                "來加持力故，於五濁末時，由此大明王，以少方便治一切毒。」佛告執金剛：「即前根本印，二風竪合如針，以發動毒。「即前印以二蓋相拄，"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛菩薩，於後用轉輪王呪以護其身。至十五日夜二更中，以其右手執金剛杵，當於像前一心誦呪，其金剛杵遂現火焰，一切天仙諸龍鬼等，與"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "求師短，隨見煩惱行。觀貪染本淨，於諸同學處，不生嫌恨心，敬如執金剛。乃至諸含識，亦不應輕惱，諸天神仙等，皆不應禮事。勿不敬淩蔑"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡業，一切劇苦悉皆除滅，更不重五逆惡趣身，常居勝位，八萬四千執金剛夜叉、十地金剛陀羅尼菩薩、六十八千持明神仙晝夜守護，常為伴侶"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "師利菩薩、蓮華勝藏菩薩、離諸障菩薩、觀世音菩薩、得大勢菩薩、執金剛菩薩、虛空藏菩薩、普賢菩薩、彌勒菩薩、持地菩薩摩訶薩等。如是"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "從如來頂上發生惹耶三摩地，狀若輪王之像，白色首戴五佛寶冠，手執金剛鉤，項背圓光，通身如車輪狀，暉曜赫奕。現此三摩地時，十方世界",
                "聖者等，皆執本契，種種莊嚴，於蓮華座上半跏趺坐。次南面中心畫執金剛王祕密主菩薩，手持嚩日囉(二合)，結跏趺坐。於菩薩左右金剛部",
                "母尊部心尊明王、孫婆嚩何耶曷利(二合)婆持明王等；南面祕密主執金剛藏王菩薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒大明王等；西",
                "切如來尊勝佛頂王大毘盧遮那如來、四波羅蜜等，及東方阿閦如來、執金剛祕密主等，南方寶生如來、虛空寶等，西方無量壽如來、蓮華眼等，"
            ]
        }
    },
    "T0974E": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "無上菩提。於月輪中觀「穀」字作金剛薩埵，身朱沙色，右手當心，執金剛杵，左手執鈴，即結入印，兼誦四明，引入己身。了了分明已，即觀",
                "當受菩薩戒訖。金剛頂超勝三界經中文殊師利菩薩五字心真言爾時，執金剛菩薩等一切菩薩，皆於毘盧遮那佛前，各各自說心真言。於是文殊師",
                "塗壇上。於中心畫文殊師利菩薩，作童子形像，左手執青蓮華，右手執金剛藏經挾。壇輪四周梵書五字心真言，而復初勿令錯謬。燒種種香，散",
                "旋繞行道。誦滿五十萬遍，文殊師利當現其人前而為說法，常得佛及執金剛菩薩加被，所有願求皆得成就。」大師錄外(云云)。御日記云：以"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此皆中院。「次，第二院畫八方天王并諸眷屬。「東方畫帝釋天王，執金剛杵，與諸天眾圍遶。「次，東南方畫火天，左手執軍持，右手施無畏"
            ]
        }
    },
    "T0985": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "食血羅剎女憚妬邏羅剎女驚怖羅剎女跋剌寐羅剎女怛茶笈波利羅剎女執金剛羅剎女肩持羅剎女答磨羅剎女行雨羅剎女震雷羅剎女開發羅剎女擊電"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王宮，於夜夢中見佛菩薩為說妙法，無諸惡夢，於諸總持皆得成就，執金剛菩薩護念攝受，隨願往生諸佛淨土。」守護國界主陀羅尼經卷第一"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "矩畔拏諸鬼神等不隨順者，彼諸藥叉及鬼神等為大忿怒，金剛明王手執金剛而破其頭，復以利刀而截其舌，復以利刀劓其耳鼻，或復斬截令身粉"
            ],
            "juans/002.xhtml": [
                "甚可怖畏。百千眷屬而為侍從，執蛇秉炬，或弓箭劍戟諸鬪戰具，或執金剛，現如是形，令他恐怖，周遊十方一切國土，與諸藥叉及羅剎眾更相",
                "怛囉，住於劍母國。復有一十六大藥叉將，有大威德皆具光明，所謂執金剛藥叉而為上首，謂法護藥叉、奔拏羅藥叉、迦卑羅藥叉、妙見藥叉、"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "意遠近結為其界。結印之時，應觀自身即是此尊，左持金剛羂索、右執金剛智釰，威德光明遍照法界。作是觀已即誦真言曰：「曩莫三滿多嚩日"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於一切法皆得自在，受於無量適悅歡喜。以十六大菩薩生獲得如來及執金剛位」者，毘盧遮那佛在大眾中，為未來有情修瑜伽者，對諸十地菩薩"
            ],
            "juans/002.xhtml": [
                "埵毘盧遮那佛大悲願行身也。「金剛手等乃至十六大菩薩生得於如來執金剛位」者，如前已釋可解。「吽」字，亦如前釋。五種善哉句，從金剛"
            ]
        }
    },
    "T1005A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "念此陀羅尼者，獲福無量。何況久能誦持，其福不可挍量。」爾時，執金剛手藥叉將，及四大天王，往詣佛所，恭敬合掌，頂禮佛足，供養而住",
                "持此陀羅尼有情，加持養育，皆令歡喜。」爾時，世尊舒金色手，摩執金剛菩薩頂，及安慰四大天王，作如是言：「我以此陀羅尼付囑於汝，若",
                "「我以此陀羅尼付囑於汝，若有持此陀羅尼者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世尊！我等受付囑已，以此大教王，常",
                "匝，誦陀羅尼一百八遍，便於當處寢息。天欲曉時，如來即現其身，執金剛手菩薩亦現於前，所有願者皆得如意。若造五無間罪者，作如是法第",
                "誦此陀羅尼者，日天子即來現其人前，所求意願皆能與之。若有人於執金剛手菩薩前誦此陀羅尼者，金剛手菩薩現於其前，所求願者亦得隨意。"
            ],
            "juans/002.xhtml": [
                "，得無垢三摩地。若誦七萬遍，得作持明仙中轉輪王。若誦八萬遍，執金剛手菩薩及與眷屬來現其前。若誦九萬遍，得諸菩薩施與無畏。若誦十",
                "焰光。其蓮華莖，吠流璃色。佛左邊畫金剛手菩薩而作忿怒形，右手執金剛杵，左手執白拂。右邊畫摩尼金剛菩薩，種種瓔珞莊嚴其身，左手執"
            ]
        }
    },
    "T1006": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來名號。若能讀誦、受持，則為供養禮拜十方諸佛如來。」爾時，執金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香供養於佛。既供養已",
                "應以勝法而利益之。何以故？此陀羅尼如佛真身故。」爾時，世尊告執金剛菩薩言：「眾生下劣，不勤精進，多諸惑亂，愚癡闇鈍，耽著諸欲，",
                "能生敬。此陀羅尼能滅一切罪，是諸如來祕密之藏。」爾時，世尊告執金剛手大藥叉將曰：「善男子！我今欲往東方，過無量恒河沙數拘胝那庾",
                "、藥叉、乾闥婆、阿素羅、緊那羅、摩睺羅、人非人、天仙、明仙，執金剛菩薩而為上首。眾會集已，無量神變。唯願世尊，為諸大眾說廣大寶",
                "妙華而以供養，同作是言：『今佛世尊出現寶藏！』」爾時，世尊告執金剛菩薩摩訶薩：「昔三仙人豈異人乎？今此寶幢塔中三全身如來是；彼",
                "不能為害，增長無量福德。若纔念此陀羅尼者，獲福如是。」爾時，執金剛手藥叉軍將及四大天王，於其會中從座而起，恭敬合掌，頂禮佛足，",
                "：「世尊！我等常當擁護持此陀羅尼者！」爾時，世尊舒金色手，摩執金剛手菩薩及四大天王頂，作是言：「我今以此陀羅尼神呪付囑於汝，若",
                "以此陀羅尼神呪付囑於汝，若有持此陀羅尼者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世尊！我等奉如來教，常護此大陀羅尼",
                "三白食，便誦此呪八百遍，即於當處宿。天欲曉時，如來乃現其身，執金剛手菩薩亦現於前，所有願者皆得圓滿。若造五逆罪者作如是法，第三",
                "前誦此呪者，日天子即當來現其人前，所求意願，皆能與之。若有於執金剛手菩薩前誦此呪者，執金剛手菩薩現於其前，所求願者，亦得隨意。",
                "現其人前，所求意願，皆能與之。若有於執金剛手菩薩前誦此呪者，執金剛手菩薩現於其前，所求願者，亦得隨意。若有人取菖蒲根，誦此呪八"
            ],
            "juans/002.xhtml": [
                "萬遍，得無垢三摩地；若誦七萬遍，得作仙人轉輪王；若誦八萬遍，執金剛手菩薩及與眷屬來現其前；若誦九萬遍，得諸菩薩施與無畏；若誦十",
                "，有輞有齊，以金飾輪，輪外畫焰光。其蓮華莖如毘琉璃色，左邊畫執金剛菩薩而作嗔相，手執白拂(一本云左手把杵，右手把鉞斧)，右邊畫",
                "乃至七肘，四方令等。畫一如來，坐師子座，作說法像。於像右邊畫執金剛菩薩，為赤白紅色，有十二臂，皆執刀杖，有四面：正前一面端正歡"
            ],
            "juans/003.xhtml": [
                "慈悲心，念根本呪；心呪、隨心呪亦復如是。常以香花供養諸佛，於執金剛、觀世音、曼殊室利、彌勒菩薩等前，亦應如是供養。禮十方諸佛賢",
                "當知是人罪障滅盡，速得虛空寶三摩地，成就無障礙智。「次說聖者執金剛菩薩印呪法。」佛言：「應先以二手大拇指，各捻無名指。復以二中",
                "肘，向下努目嗔相。口急銜下脣，眼視左肘。喉中出聲『吽』，心想執金剛菩薩，半跏而坐，以右脚壓左髀上，稍展左脚，誦此呪曰：「『唵薩",
                "及鬼神、毒龍、毘那夜迦等，皆悉伏面於地，口稱救護，歿滅消散。執金剛菩薩常為喜悅，所願成就，獲福無量，便得為明仙主。其作法時，香",
                "齒速來擁護，令法疾成。「次說根本印法心印法隨心印法。」爾時，執金剛菩薩白佛言：「世尊！云何根本印？云何心印？云何隨心印？唯願世",
                "一法會，得佛授記讚言：『善哉！』是諸如來皆來問訊，慈眼視之。執金剛菩薩、四天王等，與其眷屬晝夜衛護。當知此地則為是塔，若有眾生",
                "。當知此地則為是塔，若有眾生住此地者，決定得不退轉位。是故，執金剛菩薩！若有善男子、善女人、苾芻、苾芻尼、優婆塞、優婆夷，應生",
                "，有輞有臍，以金飾輪，輪外畫焰光。其蓮華莖如毘瑠璃色。右邊畫執金剛菩薩，而作瞋相，手執白拂；又可右手把杵，左手把鉞斧。左邊畫寶",
                "闍囉阿縛耶(二)馱囉馱囉吽吽[打-丁+(姊-女)]』「第十請執金剛手菩薩印呪曰：「『唵杜盧杜盧(一)摩尼摩尼(二)鼻女頞摩尼(",
                "肘，乃至七肘，四方令等，畫一如來坐師子座作說法像。於像右傍畫執金剛菩薩，為赤白紅色，有十二臂，皆執刀仗，有四面：正一面端正歡喜",
                "慈悲心，念根本呪。隨心呪、心呪亦復如是。常以香華供養諸佛，於執金剛、觀世音、曼殊師利、彌勒菩薩等，亦應如是供養。禮十方諸佛賢聖",
                "以右脚安左脚上，作怒目瞋相，銜其下脣，喉中發聲云『吽』，心念執金剛神，并誦其呪。作此法已，三十三天所有諸天皆悉戰懼，宮殿震動。",
                "神、毒龍、毘那夜迦等，皆悉伏面於地，口稱『救護』，沒滅消散。執金剛神常為喜悅，所願成就，獲福無量，便得為明仙主。其作法時，香湯",
                "以印當心，發大慈悲，淨目瞻視，心專念呪，口出善言，所願成就。執金剛菩薩甚大歡喜，護念如此。呪曰：「『唵杜嚧杜嚧(一)摩尼摩尼(",
                "，皆以此印印拄華上，有著瓶者亦印瓶上。」第十九根本印法爾時，執金剛菩薩白佛言：「世尊！云何根本印？云何心印？云何隨心印？唯願世",
                "一法會，得佛授記，讚言『善哉！』諸佛如來皆來問訊，慈眼視之。執金剛菩薩、四天王等，與其眷屬晝夜衛護。當知此地則為是塔，若有眾生",
                "當知此地則為是塔，若有眾生住此地者，決定當得不退轉位。是故，執金剛菩薩！若善男子、善女人、苾芻、苾芻尼、優婆塞、優婆夷，應生尊"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "幢門。」爾時金剛手菩薩遍身光焰如火聚熾盛，頭冠瓔珞莊嚴其身，執金剛杵，面貌忿怒令人怖畏，近至寶幢而申右臂開其幢門。開幢門已，於"
            ]
        }
    },
    "T1024": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱；復有無量百千億那由他菩薩摩訶薩，其名曰：除一切蓋障菩薩、執金剛主菩薩、觀世音菩薩、文殊師利菩薩、普賢菩薩、無盡意菩薩、彌勒",
                "至於阿耨多羅三藐三菩提得不退轉。」爾時眾中天龍八部及諸菩薩、執金剛主、四王、帝釋、梵天王、那羅延、摩醯首羅、摩尼跋陀羅、補那跋",
                "：「善哉善哉！善男子！汝能如是隨順如來所演呪法而助宣說。」時執金剛大夜叉主白佛言：「世尊！此大呪王陀羅尼法，同如來藏，亦如佛塔",
                "法鎮閻浮提，令一切眾生皆得解脫，能於後時作大佛事。」佛言：「執金剛主！此大呪法若在世時同如來在，以其能作佛所作事，少有所作成大",
                "他恒河沙諸佛說不能盡。佛眼所見，不可為喻、不可量、不可說。」執金剛主言：「以何因緣少用功力成大福聚？」佛言：「諦聽，當為汝說。",
                "「應燒香相續誦此陀羅尼呪二十八遍。即時八大菩薩、八大夜叉王、執金剛夜叉主、四王、帝釋、梵天王、那羅延、摩醯首羅，各以自手共持彼",
                "惡道生諸天宮，常憶宿命至不退轉。」爾時佛告除蓋障菩薩摩訶薩、執金剛主、四王、帝釋、梵天王等，及其眷屬那羅延天、摩醯首羅等言：「",
                "覆護，授與後世一切眾生，令得見聞離五無間。」是時除蓋障菩薩、執金剛主、四王、帝釋、梵天王、那羅延天、摩醯首羅及天龍八部等，咸禮"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上繫懸一丈六尺素帛長幡，於幡掌面各畫釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩，左畫阿伽悉底仙人。幡掌向下，寫斯真言經文。紫檀木"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，繫懸一丈六尺素帛長旛，於旛掌面各畫釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩、左畫阿伽悉底仙人，旛掌向下寫斯真言經文。紫檀木金"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕於右手掌中，以右手大拇指頭相拄。觀自身如金剛薩埵菩薩，左手執金剛鈴置於左胯上，右手持五股杵當心作跳躑勢。身如白月色，頂戴五佛"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩、大勤勇菩薩摩訶薩、藥王菩薩摩訶薩、觀自在菩薩摩訶薩、執金剛菩薩摩訶薩、海慧菩薩摩訶薩、持法菩薩摩訶薩等，八十俱胝菩薩皆"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。真言曰：「（五）唵紇哩(二合入，種子)縛日羅(二合)婆抳(執金剛)摩羅鉢羅(二合)摩㗚夜(二合，護魔)娑縛(二合)賀」「若人",
                "。真言曰：「（六）唵紇哩(二合入，種子)縛日羅(二合)播儜(執金剛)薩嚩設咄嚕(一切怨加云云，敵於加怨冬)娑破(二合)吒也(破"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如大牛王，左定執簫笛，右慧持寶劍，具大威力相，髮髻焰鬘冠。次執金剛身。身相赤肉色，忿怒降魔相，髮髻焰鬘冠，左定拳押腰，右慧金剛"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如意玉，右手施願印也。二十三、散脂大將弗羅婆，身色赤紅，左手執金剛，右手安腰。二十四、難陀、跋難陀，身色上赤色，左手執赤索，右"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶，從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切佛，猶如執金剛，於諸同學處，深敬不輕慢。從師受金剛，及受金剛磬，為求悉地故"
            ],
            "juans/002.xhtml": [
                "火。有八手，左右二手結根本馬口蜜印，右方一手執銳劍，左方一手執金剛棒，右方一手執金剛鉞[金*斧]，左方一手執金剛寶輪，右方一手",
                "手結根本馬口蜜印，右方一手執銳劍，左方一手執金剛棒，右方一手執金剛鉞[金*斧]，左方一手執金剛寶輪，右方一手作旋無畏，左方一手",
                "銳劍，左方一手執金剛棒，右方一手執金剛鉞[金*斧]，左方一手執金剛寶輪，右方一手作旋無畏，左方一手執念珠，安坐寶盤石上青蓮華臺",
                "利鉾。婆羅遮那者，左右二手執鉞[金*斧]。一髮羅剎者，右方手執金剛棒，左方手執羅索。阿婆羅底者，右方手執利劍，左方執拔折羅。此"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四手持寶鬘，第五手掌俱緣菓，第六手持鉞斧，第七手執鉤，第八手執金剛杵，第九手持念珠。左第二手執如意寶幢，第三手持開敷紅蓮花，第"
            ]
        }
    },
    "T1080": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼，一明一燒滿十萬遍，聖觀自在現身教語成就明者一切諸願。若欲執金剛藏菩薩現者，沈水香、安息香等和酥蜜，一明一念執金剛藏菩薩一燒",
                "諸願。若欲執金剛藏菩薩現者，沈水香、安息香等和酥蜜，一明一念執金剛藏菩薩一燒，滿十萬遍，執金剛藏菩薩而自現身，觀念明者愛之如子",
                "沈水香、安息香等和酥蜜，一明一念執金剛藏菩薩一燒，滿十萬遍，執金剛藏菩薩而自現身，觀念明者愛之如子，授與一切持明法器。若欲一切",
                "脫。第十八七度塗者，威光如日破諸黑闇。第十九七度塗者，能見聖執金剛菩薩，祈乞諸願悉皆滿足。第二十七度塗者，能見聖觀自在，與所求",
                "來擁護與諸願滿。四天王神持明仙眾并諸眷屬，皆來擁護與其効驗。執金剛菩薩與大勝願。聖觀自在當現其身，授加大願隨意滿足，令世人民皆"
            ]
        }
    },
    "T1083": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "現前令見，一切所願皆能與之，一切眾生明呪成就。誦十千遍，聖者執金剛真身現前令呪者見，如所愛子鞠養抱持，一切明呪皆令成就，凡有所",
                "有威德猶如日光，黑暗之中所有窟宅悉皆得見。十九七日塗之，聖者執金剛現來為證。二十七日塗之，觀世音菩薩親來現前為證而住，現其自身",
                "，一切所願皆令滿足，四天王等無不下來，為常護養持呪者故。聖者執金剛與願成就。觀世音菩薩為與願者，所有悕求悉令滿足。一切喜見，無"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乎(去引)蘇囉多薩怛梵(三合)」由示此印故，諸佛及菩薩，一切執金剛，皆悉妙歡喜。次當開心戶，入金剛智字，觀於二乳上，右怛囉左吒"
            ]
        }
    },
    "T1087": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "去)蘇(上)囉哆薩怛鑁(三合)」由示此印故，諸佛及菩薩，一切執金剛，皆悉妙歡喜。次當開心戶，入金剛智字，觀於二乳上，右怛囉左吒"
            ]
        }
    },
    "T1092": {
        "total": 179,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 18,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 7,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 13,
            "juans/018.xhtml": 8,
            "juans/019.xhtml": 6,
            "juans/022.xhtml": 2,
            "juans/023.xhtml": 6,
            "juans/024.xhtml": 30,
            "juans/025.xhtml": 11,
            "juans/026.xhtml": 7,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 19,
            "juans/029.xhtml": 17,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/003.xhtml": [
                "理，補澁波天花齒神，雞羅娑山所住神，大訶利底鬼母神，十大金剛執金剛，大執金剛明輪王，見此不空真言經，隨方清淨修習處，一時俱會喜",
                "天花齒神，雞羅娑山所住神，大訶利底鬼母神，十大金剛執金剛，大執金剛明輪王，見此不空真言經，隨方清淨修習處，一時俱會喜守護。千臂"
            ],
            "juans/004.xhtml": [
                "果印、執一切金剛果印、執三股金剛杵印、執寶箭印、執曼拏唎印、執金剛蓮花印、執蓮花鬘印、執跋楞伽印、執跋折囉跛囉瑟恥多印、執濕縛",
                "獄印、執鎖印、思惟印、執寶手印、執善金剛杵印、執不空蓮花印、執金剛鈴印、執劍印、執三叉戟印、執杵印、執寶仗印、執花棓印、執索印"
            ],
            "juans/006.xhtml": [
                "圖塑。隨所作法，若諸天神龍神鬼像，作證法者皆繫項上。若佛菩薩執金剛像，作證法者皆置手上足下。依上中下三昧修行，作一切法悉皆成辦"
            ],
            "juans/007.xhtml": [
                "滅。從是身中現無量身，合無量身為一佛身。右觀觀世音菩薩，左觀執金剛祕密主菩薩，其諸種族大菩薩眾前後圍繞趺坐而坐。觀世音座右真言"
            ],
            "juans/008.xhtml": [
                "，一手執寶幢，一手持開蓮花，一手執不空梵夾，一手把羂索，一手執金剛鉤，一手施無畏，一手執君持，一手持寶瓶，一手掌寶花盤。披鹿皮",
                "，六臂，左一把三股金剛杵、一持蓮花、一持羂索，右一執鉞斧、一執金剛杖、一執三叉戟，瞻仰菩薩。不空羂索觀世音座下左，置大頂金剛，",
                "手執花，於荷葉上長跪而坐，瞻仰供養。不空羂索觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、右手把白拂，結加趺坐。後窟縒真"
            ],
            "juans/009.xhtml": [
                "加趺坐。後僑履菩薩，左手持蓮花、右手仰伸髀上，半加趺座。左置執金剛祕密主菩薩，左手執三股金剛杵、右手持白拂，結加趺坐。後白衣觀",
                "面阿閦如來，左手覆伸臍下把袈裟角外垂，右手揚掌，結加趺坐。右執金剛祕密主菩薩，左手竪持三股金剛杵、右手揚掌，結加趺坐。後摩莫稽",
                "莫稽金剛母菩薩，左手仰伸臍下、右手執三股金剛杵，半加趺坐。後執金剛針菩薩，左手執獨股金剛杵、右手把金剛針印，半加趺坐。後金剛種",
                "族生菩薩，以右手背押左手掌伸置臍下，竪掌金剛杵，半加趺坐。左執金剛鉤菩薩，左手執金剛鉤印、右手仰伸髀上，半加趺坐。後執金剛鎖菩",
                "押左手掌伸置臍下，竪掌金剛杵，半加趺坐。左執金剛鉤菩薩，左手執金剛鉤印、右手仰伸髀上，半加趺坐。後執金剛鎖菩薩，左手仰掌髀上、",
                "。左執金剛鉤菩薩，左手執金剛鉤印、右手仰伸髀上，半加趺坐。後執金剛鎖菩薩，左手仰掌髀上、右手把金剛鎖印，半加趺坐。後奮怒目金剛",
                "目瞋怒狗牙上出，左手持獨股金剛杵、右手拄金剛戟，半加趺坐。後執金剛牙菩薩，左手當腹持蓮花臺上金剛牙印、右手當胸仰掌，半加趺坐。",
                "一虛空無垢金剛菩薩，左手執獨股金剛杵、右手揚掌，半加趺坐。次執金剛輪菩薩，左手覆伸髀上、右手當胸掌輪，半加趺坐。次執金剛善行菩",
                "坐。次執金剛輪菩薩，左手覆伸髀上、右手當胸掌輪，半加趺坐。次執金剛善行菩薩，左手覆按髀上、右手當胸掌獨股金剛杵，半加趺坐。次執",
                "剛善行菩薩，左手覆按髀上、右手當胸掌獨股金剛杵，半加趺坐。次執金剛名聞菩薩，左手執蓮花臺上三股金剛杵、右手揚掌，半加趺坐。次可",
                "聞菩薩，左手執蓮花臺上三股金剛杵、右手揚掌，半加趺坐。次可畏執金剛菩薩，左手執五股金剛杵、右手揚掌，半加趺坐。次寂靜執金剛菩薩",
                "可畏執金剛菩薩，左手執五股金剛杵、右手揚掌，半加趺坐。次寂靜執金剛菩薩，左手執獨股金剛杵、右手仰伸髀上，半加趺坐。次執大金剛杵",
                "手，一執三股金剛杵、一持蓮花、一持羂索；右三手，一執鉞斧、一執金剛杖、一執三叉戟，半加趺坐。當斧手下，毘那夜迦曲躬怖立。次青頸",
                "目熙怡形色愉滿若日初光，端身怡懌，趺坐而坐金蓮光座。左手當胸執金剛杵、右手仰伸施無畏相，放金色光照融無障。分明稱誦聲相調勻，不",
                "相應圓滿，當與有情為大導師。若降天魔，高山頂上面東趺坐，右手執金剛杵、左手掐珠，誦最勝明王真言一百八遍，又輪結印誦奮怒王真言一",
                "勝明王真言一百八遍，當得不空王功德相應。又燒安悉香，以右手按執金剛祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一",
                "安悉香，以右手按執金剛祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金剛祕密主菩薩功德相應。如是修",
                "足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結界灌頂"
            ],
            "juans/011.xhtml": [
                "地王真言三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾時執金剛祕密主菩薩摩訶薩舉身不安，即從座起，合掌恭敬右遶觀世音菩薩摩",
                "地王真言像法壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不",
                "菩薩、執羂索無垢慧菩薩、蓮花種族生菩薩、度底使者。其座下右，執金剛祕密主，面目瞋怒執金剛杵。其座下左，不空奮怒王。此諸菩薩，花",
                "、蓮花種族生菩薩、度底使者。其座下右，執金剛祕密主，面目瞋怒執金剛杵。其座下左，不空奮怒王。此諸菩薩，花冠瓔珞鐶釧衣服種種莊飾",
                "鼻地獄一切重罪自然燼滅，不墜八難不生惡趣，生諸佛剎具宿命智。執金剛祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，供養觀",
                "憐愍愛之如子，恒不放捨。是時則得倉庫盈溢，如毘沙門倉厙無異。執金剛祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天、四天"
            ],
            "juans/012.xhtml": [
                "殑伽沙俱胝那庾多百千如來善根相應觀攝擁護，怨難災厄悉皆除滅，執金剛祕密主而垂擁護。若常佩戴塗身熏衣，貫服清潔誦持真言，得諸如來",
                "菩薩半加趺坐。南面葉上，除八難觀世音菩薩結加趺坐。右畔葉上，執金剛祕密主菩薩結加趺坐。西南面上，濕廢多白身菩薩半加趺坐。西面葉",
                "即是阿彌陀佛法身，應知即是一切菩薩摩訶薩敬護加被身，應知即是執金剛祕密主菩薩敬護祐身，應知即是甚深大海廣無際身，應知即是須彌山"
            ],
            "juans/014.xhtml": [
                "養一切諸佛如來、一切菩薩摩訶薩、是陀羅尼真言壇印三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步如師子，往詣佛前頭",
                "唯觀世音菩薩摩訶薩故，餘無有能起以大悲救度有情。」爾時如來謂執金剛祕密主菩薩言：「如是如是，如汝所說。此陀羅尼與贍部洲一切有情",
                "於無量微塵阿僧祇劫住持勇猛大精進力，作大利益為度有情。」爾時執金剛祕密主菩薩往觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩尼寶供",
                "是無量佛還復右繞，入於身中合為一身。左觀縛(無可反)字門，現執金剛祕密主菩薩，身圓光焰，結加趺坐蓮上寶座。右觀縒字門，現觀世音"
            ],
            "juans/015.xhtml": [
                "肘，如法圖畫，唯開西門，種種幡華敷列莊嚴。中置釋迦牟尼佛變、執金剛祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，以諸華",
                "婆、蘖嚕拏、緊那羅、摩呼囉伽一切鬼神，悉皆來集周遍佐護，十大執金剛菩薩摩訶薩、四天王神瞻護遮止諸惡鬼神，一切災難不相惱害。「壇",
                "行七佛，右手作摩頂相，結加趺坐。師子寶座放眾光明。第四佛前，執金剛祕密主，一手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行上毘盧",
                "結加趺坐。師子寶座放眾光明。第四佛前，執金剛祕密主，一手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行上毘盧遮那佛，左阿彌陀佛，右",
                "牟尼佛，結加趺坐師子寶座，面向觀世音作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手掌金剛杵。遶佛左右諸大",
                "行左又畫釋迦牟尼佛，結加趺坐師子寶座作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手執金剛杵。遶佛左右，諸",
                "。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手執金剛杵。遶佛左右，諸大菩薩聲聞緣覺，面向觀世音。會下苦行仙眾、諸"
            ],
            "juans/016.xhtml": [
                "門。內院中畫八葉七寶開敷蓮華，其花葉上多羅菩薩、濕廢多菩薩、執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除八難觀"
            ],
            "juans/017.xhtml": [
                "第十七大唐天竺三藏菩提流志譯根本蓮華頂陀羅尼真言品第三十爾時執金剛祕密主菩薩摩訶薩合掌恭敬白佛言：「世尊！我今惟忖，觀世音菩薩",
                "，惟垂哀愍，願如法說，解破疑網。」爾時釋迦牟尼如來應正等覺誥執金剛祕密主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為善問。",
                "大商主引進眾人，遮止惡道安置善道，心不分別、心不悔惓。」爾時執金剛祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮迅踊躍",
                "重父，此是世間尊重母，此是世間救度者，此是世間大日光。」復告執金剛祕密主言：「如是如是，如汝所說。汝應當往觀世音菩薩摩訶薩前，",
                "菩薩摩訶薩前，恭敬頂禮如法啟問，即以真語實語為汝演說。」爾時執金剛祕密主菩薩摩訶薩即起于座，輪弄於杵，步如師子，詣觀世音菩薩摩",
                "地作大供養。如是一切天龍神眾，俱時同得如來神通威德加備。爾時執金剛祕密主見斯廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩示現如",
                "菩薩摩訶薩言：「惟垂開示，使解疑惑。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「解所疑者，諦聽諦聽。」爾時觀世音菩薩摩",
                "大日幢光，直入觀世音菩薩摩訶薩心。爾時觀世音菩薩摩訶薩即復誥執金剛祕密主菩薩摩訶薩言：「當諦觀此不空王蓮華頂祕密心神通自在曼拏",
                "言：「當諦觀此不空王蓮華頂祕密心神通自在曼拏羅三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀見此不空王蓮華頂最上祕密",
                "諸有情除諸重擔，令受持者獲大福地。」爾時觀世音菩薩摩訶薩復誥執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。是不空王蓮華頂祕密心神通自在",
                "狼惡獸、種種災難悉皆除遣。但讀誦者，速得真實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是真實蓮",
                "戴寶冠，冠有化佛，一手把索、一手執寶蓮華冠、一手執寶杖、一手執金剛杵，結加趺坐。身放種種奇妙色光自嚴其身，光蔽日月眾星之光，謂",
                "洛、乾闥娑、蘖嚕荼、緊那羅、摩呼羅伽等合掌頂禮旋遶歌讚。爾時執金剛祕密主菩薩摩訶薩并及眷屬，覩斯蓮華頂祕密心神通自在曼拏羅三昧"
            ],
            "juans/018.xhtml": [
                "如是發行，名真受持真言之人，當必決定得證無上正等菩提。」爾時執金剛祕密主菩薩摩訶薩聞說是法，歡喜微笑掌輪旋杵，從座而起，曲躬合",
                "功德？成何善根？住何剎土？授何法門？」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三昧耶。",
                "昧耶而皆現前，得作不空廣大真言明仙。」世間成就品第三十二爾時執金剛祕密主菩薩摩訶薩又復白言：「大悲聖者！願為一切有情意樂圓滿，",
                "此蓮華頂陀羅尼真言曼拏羅真言成就法。」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，如三",
                "觀音前，以蓮華頂陀羅尼，種族奮怒真言等，加持其藥現三相。」「執金剛祕密主！潔治身服，以藥研點額上、頂上、膊上、胸上，兩臂肘上各",
                "佛、觀世音菩薩，加被擁護善根增長，今世後世受大安樂，當生之處執金剛祕密主眷屬而擁護之。若加持酥和藥餌者，得大智慧，解諸經論。」",
                "陀羅尼，等加持藥現三相，盛淨器中便陰乾，淨密固藥勿污觸。」「執金剛祕密主！若用藥時！先淨澡浴！以香塗身！著淨衣服，加持黑芥子油",
                "觀音前，以蓮華頂陀羅尼，種族奮怒真言等，加持藥上現三相。」「執金剛祕密主！潔滌身衣，藥和水研，遍塗身分手足頭面并點眼中，即證祕"
            ],
            "juans/019.xhtml": [
                "那夜迦，能令一切人民歡喜，得大精進常見一切諸佛菩薩摩訶薩故，執金剛神、一切天神皆作祐護。祕密主！加持粳米、白芥子、安悉香、酥蜜",
                "喜，當擁護之。」根本蓮華壇品第三十五爾時觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言：「是根本蓮華頂陀羅尼真言大解脫蓮華曼拏羅",
                "蓮華，臺上種種手印。次院四門置須彌山，山下大海。其四山上可畏執金剛祕密主，面目瞋怒狗牙上出，鬢髮赤聳，各執器仗半加趺坐，皆以華",
                "摩訶薩不退地住。三十三天宮殿天眾、三十三天帝釋天眾皆來守護，執金剛祕密主、無量俱胝真言仙眾，當與無量勇猛精進威德念力，浸潤身田",
                "者最勝悉地。汝當加被最上願地而擁護之。」大眾護持品第四十爾時執金剛祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩訶迦羅",
                "加被，遮止世間一切災怪，乃至無上正等菩提常不放捨。」爾時佛告執金剛祕密主等：「善哉善哉！汝斯大眾！應當如是守護此經，莫隱於地，"
            ],
            "juans/022.xhtml": [
                "。上釋迦牟尼如來作說法相，面西而坐。右大奮怒王觀世音菩薩，左執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，手執蓮華。次半拏羅",
                "坐蓮座。次一髻羅剎女神，面目可畏，蛇為瓔珞，身有六臂，右一手執金剛杵，一手持羂索，一手持曲刀；左一手持鉞斧，一手持皿鉢，一手以"
            ],
            "juans/023.xhtml": [
                "中節側上。此印三昧摧伏一切藥叉、羅剎、諸神鬼等不相嬈害。」「執金剛菩薩身印：「准伏諸神鬼印，改二頭指直竪微屈頭相去一寸，二大拇",
                "拇指並伸押二中指側中節上。此印三昧助祐不空王壇印三昧耶。」「執金剛菩薩心印：「准前金剛身印，拳面相著，改左頭指竪伸，右頭指緊屈",
                "若有人能受持讀誦聽聞之者，所得功德皆不空過，復速得成一切如來執金剛性種種勝願。」「唵(喉中擡聲引呼，下同)(一)㫊暮伽(上)(",
                "走，一切毘那夜迦潛沒於地，一切罪障盡皆消除，一切菩提理趣勝藏執金剛性自然圓滿，所有一切真實祕密曼拏羅印三昧耶皆依此等如是真言便",
                "為之。世間度脫一切有情，皆令安住阿耨多羅三藐三菩提地。」爾時執金剛祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、藥叉、羅剎、",
                "發是最精進願護持此法。此法是真一切如來種族會通三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本宮。不空羂索神變真言"
            ],
            "juans/024.xhtml": [
                "不空羂索神變真言經卷第二十四大唐天竺三藏菩提流志譯執金剛祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中，乃與",
                "第二十四大唐天竺三藏菩提流志譯執金剛祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中，乃與無量諸大真言仙王前後圍繞，端坐",
                "事須問佛，為解眾所心之疑惑，當令有情修治成就得滿諸願。」爾時執金剛祕密主菩薩摩訶薩當勅無量俱胝百千諸大真言仙王大眾，各以無量神",
                "伎樂頭冠纓珞、七寶絛襻釵璫環釧、一切色相摩尼寶珠，前後圍繞，執金剛祕密主菩薩摩訶薩而為上首，發宮殿中作大神通，以此不空羂索心王",
                "匝及遍周匝，廣大供養一切菩薩摩訶薩、大曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一面，整",
                "菩薩摩訶薩前嬐然一面，整理衣服，合掌恭敬靖默瞻仰。於須臾間，執金剛祕密主菩薩摩訶薩輪弄持杵，步如師子往詣佛前，又復頂禮，右繞三",
                "門而得成就？惟願如來為令解釋，斷諸疑惑。」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「如是如是。此法具有種種祕密輪攝如來陀羅",
                "智海生，獲大成就，無量廣大六波羅蜜多福蘊善根成就相應。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！何者名得最上成就？云何以此",
                "「世尊！何者名得最上成就？云何以此成就得諸成就？」爾時如來謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，有少",
                "斯人由此受持供養舍利之福，即身現前獲得無量功德稱歎得大成就。執金剛祕密主！我雖此說，猶未了矣。汝應復往觀世音前具所陳問，彼復為",
                "猶未了矣。汝應復往觀世音前具所陳問，彼復為汝重更宣說。」爾時執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩前，合",
                "，歡喜微笑輪弄持杵，瞻仰菩薩目不暫捨。爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者瞻我，請求何願？我當相為一一解釋，",
                "言：「仁者瞻我，請求何願？我當相為一一解釋，令所願滿。」爾時執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索心王陀羅",
                "羅尼真言壇印像法，一切受持得大成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者智慧甚為速辯，何故久已乃發斯問？諦",
                "化身相好光明，一大乘法，示現神通種種出現，轉大法輪應化有情。執金剛祕密主菩薩摩訶薩！此不空羂索心王一切陀羅尼真言真實廣大解脫蓮",
                "威德觀察三摩地、清淨處三摩地、分明觀三摩地、周遍圓滿三摩地。執金剛祕密主菩薩摩訶薩！是五十二三摩地，與諸三摩地而為上首，一一各",
                "、不空十波羅蜜多圓滿相應成就、不空恭敬供養一切如來相應成就。執金剛祕密主菩薩摩訶薩！以是三摩地神通妙義，我則意正廣令宣說此不空",
                "之者心神迷惑令復散亂？若疑此法難解難入、難為受持，無有是處。執金剛祕密主菩薩摩訶薩！十方所有一切剎土一切如來一切不空大智道智，",
                "神通幻化三昧耶，亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王陀羅尼真言三昧耶，不空",
                "深祕密廣大法者，即便以此不空羂索心王陀羅尼真言智慧一時攝來。執金剛祕密主菩薩摩訶薩！是故我今說此名不空羂索心王陀羅尼真言廣大解",
                "者，云何使心迷惑散亂！仁於此法發斯疑惑，作如是問，無有是處。執金剛祕密主菩薩摩訶薩！此受持者，以此陀羅尼力，復證此不空羂索心王",
                "印陀羅尼、不空日月藏陀羅尼、不空一切如來祕密菩提道場陀羅尼。執金剛祕密主菩薩摩訶薩！此受持者證獲如是陀羅尼者，則得一切菩薩摩訶",
                "現明照，猶如無量百千日輪清淨法界，亦如大海廣深無際踰過眾流。執金剛祕密主菩薩摩訶薩！獲得如是無量廣大積聚功德不空羂索心王陀羅尼",
                "法、清淨眼耳鼻舌身意法、清淨色聲香味觸法法、清淨一切法界法。執金剛祕密主菩薩摩訶薩！以實清淨真菩提心信解受持讀誦修習此不空羂索",
                "心王陀羅尼真言三昧耶者，證得如是清淨之法，云何心神而有迷亂？執金剛祕密主菩薩摩訶薩！且待須臾，我欲佛前現此一切菩薩摩訶薩共所合",
                "心王陀羅尼真言廣大解脫蓮華壇印三昧耶種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴功德大神通法已，適然歡喜解心踊",
                "頂禮一切不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上供養觀世音菩薩摩訶",
                "，一切諸天種種伎樂不鼓和鳴海雲，供養釋迦牟尼如來會中大眾。「執金剛祕密主菩薩摩訶薩！如斯神通皆是不空羂索心王陀羅尼真言廣大解脫",
                "形量院位所應一切圖像，諸佛如來坐師子座，一切菩薩摩訶薩、一切執金剛菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切廣大奮怒明王，隨法如法",
                "世音！大慈悲者汝身是，善演明王真言者，應當重說成就法。」爾時執金剛祕密主菩薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎未曾有"
            ],
            "juans/025.xhtml": [
                "四天王神，面目瞋怒，執持杵槊，繞身光焰。東門，須彌盧山頂上，執金剛祕密主菩薩，面目喜悅，一手執金剛杵、一手揭掌，繞身光焰。南門",
                "身光焰。東門，須彌盧山頂上，執金剛祕密主菩薩，面目喜悅，一手執金剛杵、一手揭掌，繞身光焰。南門，寶華樹，樹華臺上廣大奮怒明王，",
                "手揚掌，繞身光焰。西門，須彌盧山頂上，天帝釋，面有三眼，一手執金剛杵、一手揚掌，繞身光焰。北門，㫊暮伽觀世音大奮怒王，面目瞋怒",
                "央俱捨觀世音菩薩、般若菩薩、獨覺聲聞，半加趺坐白金蓮座。左觀執金剛祕密主菩薩、四果聲聞，半加趺坐白金蓮座。如來座下觀白蓮華師子",
                "俱胝菩薩多羅菩薩、大功德天、獨覺聲聞，半加趺坐金蓮華座。左觀執金剛祕密主菩薩、十波羅蜜菩薩、四果聲聞，半加趺坐金蓮華座。如來座",
                "，繞火光焰。次院四面寶須彌座，座上諸器仗印，繞火光焰。東門，執金剛祕密主菩薩，持金剛杵，半加趺坐。南門，一髻羅剎女神，手持器仗",
                "杵，半加趺坐。南門，一髻羅剎女神，手持器仗，半加趺坐。西門，執金剛鎖神，持金剛鎖，半加趺坐。北門，度底使者，手持器仗，半加趺坐",
                "，左面大瞋。三首月冠，冠有化佛。三頭鬢髮，髮焰赤聳。左第一手執金剛鉤并持蓮華，右第一手執三叉戟并持金剛棓。左第二手執羂索并持金",
                "第一手執三叉戟并持金剛棓。左第二手執羂索并持金剛鉤，右第二手執金剛杵并持金剛鉤。左第三手伸雨眾寶，右第三手向外揚掌安慰摩頂。寶",
                "，一髻羅剎女神，面目瞋怒，手執器仗，半加趺坐。濕廢多菩薩後，執金剛祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠鬢首赤",
                "風天、火天、提頭賴吒天王、毘樓勒叉天王，執持器仗，半加趺坐。執金剛祕密主菩薩座下，難陀龍王、娑伽羅龍王、優波難陀龍王、毘樓博叉"
            ],
            "juans/026.xhtml": [
                "加被印汝法門，過現所有一切如來應正等覺亦已加被印汝法門。一切執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏明",
                "所有一切如來應正等覺亦已加被印汝法門。一切執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏明王央俱捨真言三昧章",
                "於諸天牛頭栴檀香水，灑散大眾香氣烟馥，廣供養佛并及會眾。爾時執金剛祕密主菩薩摩訶薩復從座起，旋姿瞬目諦觀一切，輪擲舞杵放大光明",
                "怨難。以尊法心，憐愛長育，如實我子。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「善哉善哉！發此願者為最大願。我為仁者受",
                "蓋。其蓋純以眾寶所成，種種莊嚴眾色交皎，光明晃曜現眾神變。以執金剛祕密主菩薩摩訶薩神通威力，以不空大可畏明王央俱捨真言神通威力",
                "諸瘧神鬼怖不相嬈，又常不為一切災厄枷鎖禁閉刑罰之苦。常得一切執金剛菩薩摩訶薩、四天王神、伊首羅天、摩醯首羅天、大自在天、大梵天",
                "護歡喜儆策，除眾障難，喜順諸導。」然頂香王成就品第五十九復誥執金剛祕密主菩薩摩訶薩言：「此大可畏明王央俱捨真言然頂香王三昧耶，"
            ],
            "juans/027.xhtml": [
                "神變真言經卷第二十七大唐天竺三藏菩提流志譯點藥成就品第六十「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神通阿伽陀藥三昧耶，",
                "吹七聲，則集一切真言明神守護壇界。」護摩祕密成就品第六十一「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言護摩安穩三昧耶，杜仲",
                "囉惹子如是護摩，則解禁閉枷鎖解脫。」斫芻眼藥成就品第六十二「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言斫芻阿伽陀藥三昧耶，",
                "盲雀目亦令除差，為人愛敬罪障除滅。」神變阿伽陀藥品第六十三「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神變阿伽陀藥三昧耶，",
                "與人飲令縛即縛，若解散者努眼視之。」召請諸天密護品第六十四「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導攝一切",
                "民恭敬瞻歎，所發言論人皆信受，三十三天一切諸天而常守護，一切執金剛祕密主菩薩摩訶薩共皆護持，不令世間一切病惱災疾夭壞。一切諸佛"
            ],
            "juans/028.xhtml": [
                "以瑠璃為莖，有大光明超億千日初出色光，磐薄高大如菩薩等。爾時執金剛祕密主菩薩摩訶薩見此露渧變成眾寶千葉蓮華，瑠璃為莖光明赫奕，",
                "我今思念本未曾識，惟願聖者速為解釋。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真",
                "現斯瑞。如是明王，我白毫中而出現之，具大周廣神通威德。」爾時執金剛祕密主菩薩摩訶薩聞斯說已，合掌恭敬，頭面頂禮，右繞三匝，乃往",
                "名，若有人民信解受持讀誦之者，速得此諸陀羅尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。以是義",
                "者，速得此諸陀羅尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。以是義故，常令如法受持讀誦此悉地",
                "尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。以是義故，常令如法受持讀誦此悉地王名者，一切如來",
                "布大作供養。釋迦牟尼佛、觀世音菩薩、清淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會大眾，十方所有一切剎土一切如來、一切菩薩",
                "陀羅尼真言壇印三昧耶一時顯現，十方一切諸天宮殿亦皆顯現。爾時執金剛祕密主菩薩摩訶薩從坐而起，合掌恭敬繞佛三匝，頭頂禮足，於一面",
                "？惟願如來哀愍我等，當為解釋，除斷所疑。」爾時釋迦牟尼如來告執金剛祕密主菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣現相，",
                "，等入三世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？所有三世",
                "、十惡五逆、一切業障盡皆消滅，一切諸佛菩薩摩訶薩眾安慰護念。執金剛祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、一切天",
                "，一切諸佛菩薩摩訶薩眾安慰護念。執金剛祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、一切天神、四天王神并諸眷屬恭敬守護",
                "薩眾安慰護念。執金剛祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、一切天神、四天王神并諸眷屬恭敬守護，當得一切如來種族",
                "、寒熱瘧病、瘡瘻疥癬、頭痛癰腫、痔痢諸病，唯除宿報現世輕受。執金剛祕密主菩薩摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言，名三",
                "真言，名三世一切如來祕密心陀羅尼真言總持等持三昧耶，亦名一切執金剛祕密心神通溥遍總持等持三昧耶。」爾時執金剛祕密主菩薩摩訶薩聞",
                "持三昧耶，亦名一切執金剛祕密心神通溥遍總持等持三昧耶。」爾時執金剛祕密主菩薩摩訶薩聞佛稱說此妙吉祥祕密清淨蓮華明王央俱捨真言神",
                "訶薩一切菩提功德福蘊資糧善根大三昧耶。」爾時釋迦牟尼如來復謂執金剛祕密主菩薩摩訶薩言：「如是如是，如汝所說。此之有情若不多劫供",
                "大曼拏羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩地力、",
                "昧耶灌頂成就。爾時十方一切剎土三世一切如來、毘盧遮那如來，謂執金剛祕密主菩薩摩訶薩言：「此灌頂光真言，若有如法清潔身器，常勤精"
            ],
            "juans/029.xhtml": [
                "清淨蓮華明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「今此真言，若有精勤恒起無量大慈悲心佛瑜",
                "會，及諸所有轉法輪會，廣大供養一切諸佛一切菩薩摩訶薩會。一切執金剛菩薩摩訶薩、一切天神、一切真言明神、一切使神，皆作無量無邊周",
                "、一切使神，皆作無量無邊周匝供養海雲。爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「此摩尼供養真言，若常晨朝法瑜伽觀，觀自",
                "根，未見佛菩薩與見佛菩薩，一切天神不攝受者與得一切天神攝受。執金剛祕密主菩薩摩訶薩！如是獲大無邊功德者，皆是不空摩尼供養真言。",
                "三昧耶種種神變一切悉地三昧耶作大供養。」祈雨法品第七十一復誥執金剛祕密主菩薩摩訶薩言：「若天旱時，持真言者清潔沐浴、著淨衣服，",
                "，菓實滋茂五穀豐熟人眾安樂。」清淨蓮華明王成就品第七十二復誥執金剛祕密主菩薩摩訶薩言：「又以白㲲或用絹上，隨其大小方圓。當中圖",
                "法信解，但常讀誦此三摩地名者，亦得成就此明王真言神變三摩地。執金剛祕密主菩薩摩訶薩！復證餘別超出世間一切如來種族祕密陀羅尼真言",
                "若受持者，獲此廣大不空功德神通稱讚。」功德成就品第七十三爾時執金剛祕密主菩薩摩訶薩聽聞是法，歡喜踊躍，復從座起，合掌恭敬頂禮佛",
                "願？惟願如來速為解釋，今大驚疑心不安定。」爾時釋迦牟尼如來讚執金剛祕密主菩薩摩訶薩言：「善哉善哉！今發斯問為最上問。諦聽諦聽，",
                "瑜伽觀觀自在相，常勤精進受持讀誦，則得如是福德[米*資]糧。執金剛祕密主菩薩摩訶薩！若有有情日日三時，滿三千大千世界中，三世一",
                "習，無令廢忘。一切諸佛菩薩摩訶薩，樂恒觀察加與福祚相應善根。執金剛祕密主菩薩摩訶薩！此摩尼供養真言等，若有如法以紙素竹帛絹上板",
                "乃至菩提更不墮受胎卵濕化，居諸佛剎蓮華受生，得宿住智。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！是真言經若書寫者，生何功德",
                "！是真言經若書寫者，生何功德？成何善根？」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「若有清淨如法書寫此經典者，應知是人則得",
                "數亦不得知少分功德。當知得種如是廣大菩提功德積聚善根。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！此真言經云何名字？若書寫者",
                "白佛言：「世尊！此真言經云何名字？若書寫者云何應法？」佛復謂執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。如是不空羂索心王母陀羅尼真言",
                "。是故智者如法信解書寫受持，所獲功德無以校計算數其量。」爾時執金剛祕密主菩薩摩訶薩，及一切種族陀羅尼真言明神、曼拏羅神，無量百",
                "，加助眾願。惟願世尊重為我輩宣說此法。」爾時釋迦牟尼如來溥誥執金剛祕密主菩薩摩訶薩、一切種族真言明神、諸天八部言：「善哉善哉！"
            ],
            "juans/030.xhtml": [
                "，首戴髑髏。身有八臂，一手持劍、一手把杖、一手執青蓮華、一手執金剛杵、一手把三叉戟、一手期剋印、一手持鉞斧、一手執羂索。衣服莊",
                "、帝釋天、摩醯首羅天、淨居天，乃至諸天執華供養。觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座。清淨",
                "淨居天，乃至諸天執華供養。觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座。清淨蓮華明王座前，大奮怒王",
                "半加趺坐坐蓮華座。清淨蓮華明王座前，大奮怒王，面目瞋怒，左手執金剛杵、右手仰伸臍下，半加趺坐坐蓮華座。大奮怒王後，四天王神，各",
                "鬼，皆誦三遍或誦七遍，得一切法吉祥成就。」囑累品第七十八復謂執金剛祕密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大可畏明",
                "讚歎宣說流布。」爾時會中九十九億俱胝那庾多百千菩薩摩訶薩眾，執金剛祕密主菩薩摩訶薩而為上首，俱從坐起，繞佛三匝，退坐一面合掌向"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切嚴具以為莊嚴，執索鉞斧。北門兩邊作二神王，一名毘沙門、一名執金剛，各自形狀，持本衣服，一切嚴具以為莊嚴，執持器仗。於其壇中心"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "憶本三昧耶，勿生疑惑。若當來世有修行者，應當擁護。若起異心，執金剛大藥叉將以金剛火焰杵摧碎汝頂，命終之後墮在泥犁，於無量劫受大"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於晨朝時，阿闍梨及諸弟子香湯洗浴，將諸香華至其處所。阿闍梨手執金剛杵，次第問弟子等言：『汝等決定欲學諸佛祕密法藏，莫生疑惑。』"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "尼(引)吽[口*弱](入)」「誦此真言，安尾部沙尼部多女，手執金剛鉤，在忿怒明王南邊。」「唵(引)吽部嚨(二合引)酥囉賀(引)"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "命真言曰：「唵嚩日囉(二合)喻矖娑嚩(二合引)賀(引)」佛告執金剛菩薩：「若有善男子善女人受持念誦，日各三時、時別千遍，過去所"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "yuṣaisvāhā唵嚩日羅(二合)喻灑娑嚩(二合)賀」佛告執金剛菩薩：「若有善男子善女人受持念誦，每日三時、時別千遍，過現所"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "aisvāhā唵嚩日囉(二合)喻曬薩嚩(二合)訶(引)」佛告執金剛菩薩：「若有善男子善女人受持念誦，每日三時、時別千遍。過現所"
            ]
        }
    },
    "T1135": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "十五)麼折囉諭師(某甲)(二十六)薩嚩訶」爾時十方佛所，一切執金剛菩薩異口同音亦說延命陀羅尼曰：「吽(引)吽(引)尸棄薩嚩(二",
                "(引)吽(引)尸棄薩嚩(二合引)訶(引)」如是一切如來及十方執金剛菩薩，說是陀羅尼已，隱而不現。爾時毘沙門天王白佛言：「我亦以"
            ]
        }
    },
    "T1136": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "山河悉皆振動，地獄摧碎、宮震動，病苦眾生當時蘇息。會中有無量執金剛神，異口同音亦共宣說，諸大菩薩摩訶薩眾悉助延命宣說陀羅尼，令",
                "威光、損我果報，退失菩提心，不得解脫。」爾時十方如來加持一切執金剛菩薩，異口同音亦說延命陀羅尼曰：「唵嚩日羅(二合)諭勢吽吽尸",
                "(二合)諭勢吽吽尸棄娑嚩(二合)賀」如是說已，一切如來、十方執金剛菩薩隱於虛中已不現。爾時毘沙門天王白佛言：「世尊！我亦以助佛"
            ]
        }
    },
    "T1137": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛幢菩薩、金剛藏菩薩、彌勒菩薩，如是賢劫諸大菩薩摩訶薩眾。時執金剛神白佛言：「世尊！如來應供正遍知者，如實知見是善方便陀羅尼呪",
                "女人，無覆護者能為覆護，悉滅一切鬪訟繫縛諸抂橫故。」是時佛告執金剛神：「善哉善哉！執金剛神！如汝所說，乃能如是為眾生故勸請如來",
                "，悉滅一切鬪訟繫縛諸抂橫故。」是時佛告執金剛神：「善哉善哉！執金剛神！如汝所說，乃能如是為眾生故勸請如來。汝今諦聽，當為汝說善",
                "越多莎呵(六)」是時如來應正遍知說是莊嚴大頂勝王陀羅尼已，告執金剛：「汝當如是憶念受持。如來今當更為汝說。」即說呪曰：「跋逝唻",
                "提(四十七)蘇摩[口*金*本][口*臘]莎呵(四十八)」佛告執金剛：「復當為汝更說神呪，能令行者現得長壽。」即說呪曰：「呵囉(",
                "者現得長壽。」即說呪曰：「呵囉(一)呵囉(二)嘻囉(三)」時執金剛即白佛言：「唯然世尊！我當受持。」「迦致多(一)波致多(二)",
                "爛遮(十四)耶他婆檐(十五)耶他憘陀檐(十六)」說是呪已，告執金剛：「如是善法陀羅尼呪，如來所說，為利一切諸眾生故、大慈悲故。",
                "十七惡鬼降伏；十八怨敵自消；十九眷屬成就；二十善願從心。如是執金剛！是陀羅尼呪即是諸佛微密藏處，一切諸佛之所護念，真實不虛微妙",
                "呪即是諸佛微密藏處，一切諸佛之所護念，真實不虛微妙善說。」時執金剛神白佛言：「世尊！我於如來所說神呪，亦當隨喜信樂演說。所以者",
                "十四)波遮(二十五)波遮(二十六)莎呵(二十七)」是時世尊告執金剛：「善哉善哉！執金剛神！是陀羅尼最神最驗，為諸眾生是故說之。",
                "波遮(二十六)莎呵(二十七)」是時世尊告執金剛：「善哉善哉！執金剛神！是陀羅尼最神最驗，為諸眾生是故說之。此陀羅尼神呪威力，悉",
                "尼者，皆是諸佛之所護念。汝等應當常善受持。」爾時世尊又復重告執金剛神：「善哉善哉！執金剛神！是善方便及得長壽陀羅尼呪。此三呪者",
                "。汝等應當常善受持。」爾時世尊又復重告執金剛神：「善哉善哉！執金剛神！是善方便及得長壽陀羅尼呪。此三呪者，皆是十方諸佛如來之所",
                "者，不見天龍諸惡人鬼有能加害得其便者。」爾時菩薩、聲聞大眾、執金剛神，及諸天王、一切鬼神、龍王、夜叉、人非人等，咸共恭敬，皆大"
            ]
        }
    },
    "T1141": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "山。右手把金剛刀，周旋生三昧火焰，屈於右膝上。左手屈臂向外，執金剛索。身上周圍生三昧火焰。上件二明王，以天衣朱裙、瓔珞環釧、白",
                "光，頂背亦爾。初左第一手執蓮花，於蓮花上畫法界塔印。右第一手執金剛拳，舒風幢指右頰，令不至三分許。次左第二手持蓮花，於蓮花上竪",
                "]耽囉(二合)。次左第三手，準右手竪旋弄五股金剛杵。右第三手執金剛鉤。次左第四手執蓮華，於蓮華上置金剛羂索。右第四手倒畫寶螺，",
                "自在菩薩。各依次第，如法畫之(已上畫十三位如法畫之)。南面畫執金剛藏王祕密主菩薩，左畫金剛母菩薩，右畫金剛鉤菩薩。左畫金剛拳菩",
                "股等。臨事取本尊授記如上等物，如法加持念誦。三相具現，即得成執金剛菩薩，往慈氏宮，得見本尊與摩頂授記。若求事法中，或求本尊悉地"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "自在菩薩，又於其四面，畫種種印契。若是苾芻帶，應畫持金剛，右執金剛杵，左拳竪頭指，擬彼難調者，又當於四角，而畫四天王。婆羅門帶"
            ]
        }
    },
    "T1167": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唵鑁囉嚩娑嚩(二合引)訶」「於如來左邊，想金剛手菩薩，右手執金剛杵、左手安於胯，戴五佛冠，身青色，半跏而坐。」次說曼殊室利菩"
            ]
        }
    },
    "T1169": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "執實鐸，第五手執尾惹布囉菓，第六手執鉞斧，第七手持鉤，第八手執金剛杵，第九手持數珠。左第二手持如意寶幢，第三手持蓮華，第四手持"
            ],
            "juans/002.xhtml": [
                "，或得惡夢，即誦佛眼菩薩大明八百遍。當誦明時，右手持珠，左手執金剛杵。大明曰：「唵(引)度曩嚩日囉(二合)郝(一)」「復次說加"
            ],
            "juans/003.xhtml": [
                "有六臂，右第一手作施願、第二手執蓮華、第三手持數珠，左第一手執金剛杵、第二手持經、第三手作說法印。身遍光明熾盛圍遶。左邊蓮華上",
                "。又於左右各畫寶山。於左面寶山上，畫摩摩枳菩薩，坐蓮華座，手執金剛杵。次後畫無能勝。於上面畫吒枳明王，執金剛杵。又於左邊畫金剛",
                "菩薩，坐蓮華座，手執金剛杵。次後畫無能勝。於上面畫吒枳明王，執金剛杵。又於左邊畫金剛鉤明王。於佛世尊上左右畫雲，現閃電相，雲內",
                "執寶鐸、第五手執尾惹布羅果、第六手執鉞斧、第七手執鉤、第八手執金剛杵、第九手持數珠，左第二手執如意寶幢、第三手執蓮華、第四手執"
            ]
        }
    },
    "T1170": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曜於諸眾生作災害者，持誦行人立身作舞勢想，如釘金剛橛，以右手執金剛杵安於腰側成印。此印一切宿曜見者，所作災害皆悉退散。又不改前"
            ],
            "juans/003.xhtml": [
                "解縛令去。「復次若復有人被星曜所執魅者，行人立身如舞勢，右手執金剛杵先安心上，想自心如日輪照耀熾盛，作忿怒相，復移金剛杵安腰側"
            ]
        }
    },
    "T1171": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "行修習諸法無有自性。若如是修，滿一切願。此諸願中，證如來位及執金剛不求當得。「我今又說契印曼茶羅。壇中畫金剛劍，四面各於本方畫",
                "羅尼，遶塔行道念誦勿令斷絕，滿五落叉遍。爾時如來及文殊師利、執金剛等，於虛空中而現其身，仍為說法。」金剛頂經瑜伽文殊師利菩薩儀"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，文殊菩薩現其人前而為說法。當得宿命辯才，一切如來諸菩薩等及執金剛恒沙聖眾常加護念，速滿諸願，疾證菩提。廣如《金剛頂經》說。」"
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "室利菩薩五字心陀羅尼品大唐南印度摩賴耶國三藏金剛智奉制譯爾時執金剛菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各各自說心陀羅尼印。於",
                "以栴檀、龍腦香泥塗地，即於壇心畫曼殊室利菩薩，作童子形，右手執金剛寶劍、左手持摩訶般若梵葉。壇輪四周梵寫阿囉跛者娜字，應以種種",
                "五字，旋遶念誦五十萬遍，曼殊室利現其人前而為說法，常得諸佛及執金剛菩薩之所護念，一切勝願皆悉具足。」「曼殊室利心陀羅尼修行法要",
                "殊室利菩薩，身紫金色，頂有五髻，項背圓光，左手執青蓮華、右手執金剛藏梵夾。行者己身為菩薩已，恐復散亂而有退失，復以陀羅尼印而加"
            ]
        }
    },
    "T1187": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "梵音，遍聞於三界，稱讚祕密主，大力智金剛。時佛作是言：「善哉執金剛！吉祥最勝者，勇猛金剛手！汝大悲方便，廣為利世間，是故勸請我",
                "金剛士大士，金剛王大樂，金剛相大喜。吽字金剛智，持金剛智箭，執金剛利劍，現金剛巧業。金剛破他軍，金剛火惡視，金剛熾盛頂，金剛大",
                "佛大相應，諸佛同一教。金剛寶灌頂，眾寶自在主，諸觀自在王，諸執金剛尊。諸佛廣大心，諸佛最上意，諸佛廣博身，諸佛真實語。金剛日大"
            ],
            "juans/002.xhtml": [
                "大嬉戲，一切有情所稱讚，是故歸命正智聚。」「復次金剛手菩薩大執金剛者！如我所說祕密名義，是即一切如來智頂、一切如來智身，妙吉祥",
                "法差別而以一心覺了無二，是名圓滿諸佛功德。「復次金剛手菩薩大執金剛者！此祕密名義是一切眾生最勝身語意業成就行門，息除眾生一切罪",
                "，謂從無二法性出生勝義，能持說者皆亦如是。「復次金剛手菩薩大執金剛者！此妙吉祥根本智一切如來智身智頂純一無二最上最勝祕密名義三",
                "門，而能照達我法自性。如是瑜伽行人既成就已，即能作諸變化，現執金剛大忿怒王，能調一切難調伏者，救度世間作大利益，現眾色身有大光",
                "勝身，色力堅固無諸疾病，壽命增長獲大吉祥。「復次金剛手菩薩大執金剛者！若有修習瑜伽行人，於此一切祕密名義三摩地分大摩尼寶髻，能",
                "分圓滿具足，假使無量劫中稱揚讚歎不能窮盡。「復次金剛手菩薩大執金剛者！諸佛如來以大悲方便出現世間，於此祕密名義已得圓滿，福智所"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手執紺迦羅，臂纏百毒蛇，名焰鬘德迦，亦名除障王，現大怖畏相。執金剛利刃，種種相差別，化金剛眷屬，遍滿於虛空，大儀德忿怒，不動尊"
            ]
        }
    },
    "T1189": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "青蓮葉，面滿如蓮華，執持金剛杵，以手擲復擲，化現顰眉等，無邊執金剛，亦有降惡魔，威猛大怖畏，放大杵焰光，拋擲金剛杵，大悲大智慧",
                "佛大相應，諸佛同一教。金剛寶灌頂，眾寶自在主，世間自在主，諸執金剛尊。一切佛大心，而住諸佛心，一切佛大身，亦是諸佛語。金剛日大",
                "淨法界智、妙觀察智、平等性智、成所作智，如次各一頌。「金剛手執金剛菩薩摩訶薩！我今說此文殊智菩薩摩訶薩清淨不共最勝名義者，是諸",
                "悉能攝持。是故我今分別解說，皆為開發究竟解悟而為攝受。金剛手執金剛菩薩摩訶薩！我以一切祕密呪本然法性，於根本性而為攝受。」已上",
                "性，於根本性而為攝受。」已上初輪功德，計一十二頌句。「金剛手執金剛菩薩摩訶薩！汝今當知，最勝名義是一切智智清淨身語意三祕密門，",
                "，乃至圓滿諸佛功德。」已上第二輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名義，能除一切眾生身語意業諸惡罪垢，亦能遠",
                "，令離邪見煩惱稠林。」已上第三輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！婆伽梵文殊智菩薩摩訶薩一切如來智身最勝尊重無二名",
                "通達聲聞羅漢緣覺所有諸法，而能觀照無我自性，調伏諸惡大忿怒王執金剛等，救度世間作大利益，化現種種無量身相，有大光明具諸威力。復",
                "屬，增長壽命獲大吉祥。」已上第四輪功德計一十九頌句。「金剛手執金剛菩薩摩訶薩！若有於此最勝名義如佛頂髻大摩尼寶，每日三時精進無",
                "入聲聞羅漢緣覺境界。」已上第五輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名義具足無量無邊功德故，復能出生如是無量無",
                "具足無量無邊功德故，復能出生如是無量無邊種種功德之聚。金剛手執金剛菩薩摩訶薩！若善男子真實受持最勝名義者，當知是人究竟福德智慧"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "具有金剛毛，金剛毛者獨一身，指甲增長金剛尖。以金剛心皮堅硬，執金剛髮具吉祥，以金剛鬘而莊嚴，呵呵響笑決定吼。具六種字金剛聲，大"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "遍身光明如心作觀想。第四聖金剛手菩薩，身作金色一切莊嚴，左手執金剛杵、右手作施願相執菓，身挂瓔珞頭戴寶冠，冠有光明真珠絡腋，體"
            ],
            "juans/015.xhtml": [
                "光聚等眷屬，然更結界，自作擁護亦擁護同修行人。作擁護已，右手執金剛杵於像前坐，澄寂身心過夜初分，於夜第二分時專注虔誠誦真言，直"
            ],
            "juans/016.xhtml": [
                "金剛杵者，用白蟻土或沙土作獨股金剛杵，作已默然乞食心不疑慮，執金剛杵誦真言八十洛叉，以杵安白芥子中，取大陰直日誦真言，直至芥子"
            ]
        }
    },
    "T1192": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")憾(引)(二)」「既加持已，然出觀門。出觀門已，然以右手，執金剛杵，左手執鈴，齊舉頂上，而作頂禮。禮已舞印，先五佛印，四波羅"
            ],
            "juans/004.xhtml": [
                "手捧寶瓶、右羽把筆，勢如畫吉祥相。降魔天女，左手擎果實、右手執金剛輪，微齧於下脣，斜目視果實。粉是相已，壇場主供養四天女，法語"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。三誦此真言：「唵野多薩嚩怛他誐哆娑怛(二合)佉憾」次應右手執金剛杵、左手執鈴，作波羅蜜菩薩。持課杵表佛印，其杵五鈷表如來，鈴"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」「結轉法輪印。「二羽反相叉，二空峯相合，加身分五處，身同執金剛。」「真言曰：「曩莫三漫多嚩日囉(二合)赧嚩日囉(二合)怛麼"
            ]
        }
    },
    "T1200": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯爾時釋迦牟尼佛告執金剛菩薩言：「我今為汝說無量力神通無動使者，甚能利益成就一切事業",
                "得王臣憶念。「又說畫像法。中畫釋迦牟尼佛，左畫曼殊童子，右畫執金剛菩薩，作微笑面，手執金剛杵。於執金剛下畫不動尊，種種莊嚴。即",
                "。中畫釋迦牟尼佛，左畫曼殊童子，右畫執金剛菩薩，作微笑面，手執金剛杵。於執金剛下畫不動尊，種種莊嚴。即於像前誦五十萬遍，然後作",
                "尼佛，左畫曼殊童子，右畫執金剛菩薩，作微笑面，手執金剛杵。於執金剛下畫不動尊，種種莊嚴。即於像前誦五十萬遍，然後作一切事業皆得",
                "業。「又法畫不動尊著赤土色衣，左垂辮髮，眼斜視，童子形，右手執金剛杵當心、左手執寶棒，眼微赤，坐蓮花上，瞋怒相，遍身火焰。於像"
            ]
        }
    },
    "T1201": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "障者不敢隱蔽如來所教勅也。此即是十方三世諸佛三昧耶。我等一切執金剛亦應作此法。所應作者隨此三昧耶不敢失墜。何以故？此即是諸執金",
                "金剛亦應作此法。所應作者隨此三昧耶不敢失墜。何以故？此即是諸執金剛性，是故當住斯法。如四姓等各各有家法，若失家法則不名敬順先祖",
                "障令盡無餘，證無生法忍故。三降未來世，斷無明煩惱習氣見障故。執金剛索引至大菩提路住佛解脫門，紹隆三寶種位不斷，故名降三世義也。"
            ],
            "juans/003.xhtml": [
                "息，心念明相作速成就相。無動金剛事業求願第七爾時釋迦牟尼佛告執金剛菩薩言：「我今為汝說無量神通力無動金剛法，能利益成就一切事業",
                "闍羅歡喜。「又畫像法。先畫釋迦牟尼佛像，畫文殊師利童子像，畫執金剛菩薩作微㗛面，手執金剛杵。於執金剛下，畫無動聖者種種莊嚴。即",
                "先畫釋迦牟尼佛像，畫文殊師利童子像，畫執金剛菩薩作微㗛面，手執金剛杵。於執金剛下，畫無動聖者種種莊嚴。即於彼前誦明五十萬遍，然",
                "佛像，畫文殊師利童子像，畫執金剛菩薩作微㗛面，手執金剛杵。於執金剛下，畫無動聖者種種莊嚴。即於彼前誦明五十萬遍，然後作一切事皆",
                "說無動尊金剛畫像法。身著赤土色衣，左垂辮髻，斜視，童子狀，手執金剛杵及寶棒，眼微赤，坐石上，瞋怒，遍身火焰。於像前結愛樂一切印"
            ]
        }
    },
    "T1202": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "第二先於中心畫釋迦牟尼佛，左邊畫曼殊室利童子菩薩形狀；右邊畫執金剛菩薩，作美笑狀，右手把金剛杵。底下畫不動使者，寶瓔珞莊嚴。於",
                "，上衣斜帔，青色，下裳赤色，左邊一髻，黑雲色，童子相貌，右手執金剛杵、左手執羂索，口兩邊微出少牙，怒眼赤色，火焰中坐石山上。於"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "結額上、二結頭左右、一結頂後，表五方五智)，左手嚩日囉、右手執金剛棒。瞋心惡性之者，故不著袈裟，以天衣纏其頸肩。畫像法，說已竟"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現自在炎明威德身。即自性輪身般若菩薩，為折伏攝受隨類眾生，為執金剛弟子杖，為加持眷屬摧破一切障故，如不馱大力開示忿怒金剛體，即"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶：從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切佛。猶若執金剛，於諸同學處，深敬不輕慢。從師受金剛，及受金剛磬，為求悉地故",
                "此布字三摩地，自身變成本尊。次說本尊身相應觀。四面四臂，右手執金剛杵、左手滿願印，二手作羯麼印，身佩威光焰鬘，住月輪中，青蓮華"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。彌勒菩薩右邊畫金剛密迹及諸眷屬，種種瓔珞莊嚴，面作瞋相，手執金剛杵，眼赤，著青黃衣，苟牙上出，頭髮聳上如火焰色。如前壇說神印"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "及安置諸佛賢聖如法供養。持明者坐吉祥草而作能持，瞻仰㡧像，手執金剛子數珠，專志持誦大明三洛叉。如身心勞惓，暫時止息，然後復誦至"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)賀(引)」次結金剛部，二羽反相背，禪智檀慧鉤，心想執金剛，左散習密言：「唵嚩日嚧(二合)納婆(二合)嚩野娑嚩(二合)"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆瞻仰明王。於東北角大自在天王，執三股叉，并妃。東方天帝釋，執金剛杵。東南隅火天，執了戾棒。南方閻羅王，執那拏。西南方寧帝，執"
            ]
        }
    },
    "T1230": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "比丘尼、優婆塞、優婆夷、天龍八部前後圍遶共會說法。當爾之時有執金剛神問其法要：「世尊般涅槃後，總持法門云何受持？」佛告執金剛神",
                "有執金剛神問其法要：「世尊般涅槃後，總持法門云何受持？」佛告執金剛神：「善哉善哉！汝等金剛能為末劫眾生問此利益之事。善思念之，",
                "益之事。善思念之，吾當為汝分別解說利益之事，當說法要。」佛告執金剛神：「夫欲受持總持法門者，及誦經典、坐禪種種善法，第一清淨；",
                "第八報三十三天恩；第九報四大天王恩；第十報持呪仙人恩。」佛告執金剛神言：「我滅度後末法之時，眾生薄福三災競起，吾毒鬼神諸天魔等",
                "消滅，一切鬼神皆悉歡喜，身上所有一切諸病皆得除愈。」爾時佛告執金剛神、無量天仙、阿難比丘：「汝等善聽，汝持金剛呪，我為汝於金剛",
                "神天中結壇。汝持夜叉羅剎呪，我為汝於夜叉羅剎天中結壇。」佛告執金剛神：「當說呪之時，山河石壁一切六種震動，一切須彌山諸天鬼神皆",
                "哩底(丁以反)(十五)哩焰莎訶(心呪)」爾時世尊說此呪已，告執金剛神及持呪仙人、比丘比丘尼等：「先須著新淨衣，燒香供養樓至金剛"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩名金剛手，如金剛山放金色光普照世界，頂戴寶冠面如滿月，手執金剛棒、金剛橛、金剛羂索，具大福力能破諸惡，領五千金剛族而為眷屬"
            ]
        }
    },
    "T1242": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "執鉤、第十手執寶捧、第十一手執朅椿誐、第十二手執輪、第十三手執金剛杵、第十四手執金剛骨朵、第十五手執劍、第十六手執拏摩嚕迦；左",
                "、第十一手執朅椿誐、第十二手執輪、第十三手執金剛杵、第十四手執金剛骨朵、第十五手執劍、第十六手執拏摩嚕迦；左第一手執髑髏、第二",
                "執鉤、第十手執寶棒、第十一手執朅椿誐、第十二手執輪、第十三手執金剛杵、第十四手執骨朵、第十五手執利劍、第十六手執拏摩嚕迦；左第"
            ]
        }
    },
    "T1243": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "慰眾生。次佛右邊四臂大力明王，左手向佛頂禮，右手執拂，左上手執金剛索，右上手持金剛棒，彼眼如朱，髮如熾火如焰上聳。次金剛手并諸",
                "拏利、金剛鉤、金剛索。於其門裏復有二忿怒金剛，左持金剛鎚、右執金剛棒。次佛左邊，觀自在菩薩并諸眷屬。次佛右邊，聖白衣觀自在菩薩"
            ]
        }
    },
    "T1257": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "種莊嚴。身有六臂三面三眼，乘猪，左手執弓、無憂樹枝及線，右手執金剛杵、針、箭。「東方安阿里迦(二合)摩細菩薩，誦此真言：「唵(",
                "無憂花鬘。八臂，三面各三眼，左手持索、弓、無憂樹枝、線，右手執金剛杵、針、箭、鉤。正面善相微笑，作黃白色，眼目修廣，清淨端正，",
                "野娑嚩(二合引)賀」「此真言菩薩，四臂，童女相，著赤天衣，手執金剛索、無憂樹枝及針，頂戴無憂花鬘，降伏冤家，安西方。真言曰：「"
            ],
            "juans/003.xhtml": [
                "作紫金色光如萬日，著紅衣赤天衣，左手執索、無憂樹枝、線，右手執金剛杵、箭、針、鉤。正面有大光明，眼相清淨圓滿適悅，脣如摩尼珊瑚"
            ],
            "juans/004.xhtml": [
                "衣，乘黃猪，身如大青寶色，顰眉眨眼口出利牙，目顧龍王，以左手執金剛杵并針線鉤。「於佛南邊安虞羅摩摩細菩薩，誦此真言：「唵(引)"
            ],
            "juans/005.xhtml": [
                "大惡相，面如明王，有其猪頭，口出利牙種種光焰，身有四臂，右手執金剛杵、鉤、針，左手亦執金剛杵、羂索、線，及一切菩薩手臂色相幖幟",
                "頭，口出利牙種種光焰，身有四臂，右手執金剛杵、鉤、針，左手亦執金剛杵、羂索、線，及一切菩薩手臂色相幖幟，具足現之，能令一切魔王",
                "毘盧遮那佛，戴無憂樹花鬘。左手執羂索、弓、無優樹枝及線，右手執金剛杵、針、鉤、箭。正面善相微笑，深黃色開目，脣如朱色，勇猛自在",
                "合)娑野鑁娑嚩(二合)賀」「如是菩薩亦作黃色，著黃天衣，右手執金剛杵、針，左手執羂索、無優樹枝，能禁止一切惡者。北方菩薩真言曰"
            ]
        }
    },
    "T1272": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻那夜迦天像，四面八臂，右第一手執利劍、第二手執鉞斧、第三手執金剛杵、第四手執箭，左第一手執三叉、第二手執契吒迦、第三手執拏摩",
                "上寄生木作頻那夜迦天像，長八指，四臂三目，頂戴頭冠，右第一手執金剛杵、第二手持數珠，左第一手摸捺迦、第二手執建捺迦。作此像已，"
            ],
            "juans/002.xhtml": [
                "香作頻那夜迦天像，長四指，八臂三目六足，右第一手執劍、第二手執金剛杵、第三手執箭、第四手執劍，左第一手作奇剋印、第二手執弓、第",
                "明者用吉祥木作頻那夜迦天像，長四指，三目，頂戴頭冠，右第一手執金剛杵、第二手持數珠，左第一手執謨捺剛、第二手執蘿蔔。如是作已，"
            ],
            "juans/003.xhtml": [
                "四面四足，面各兩目，被頭髮。於天像一邊畫囉惹形天像，右第一手執金剛杵、第二手執劍、第三手覩摩囉、第四手作無畏印，左第一手執髑髏"
            ],
            "juans/004.xhtml": [
                "迦天像，八臂三目，頂戴冠，髮髻青潤，右第一手持金剛杵、第二手執金剛鎖、第三手執箭、第四手執鉤，左第一手執輸羅、第二手執弓、第三"
            ]
        }
    },
    "T1274": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明四臂天相者，此毘那夜迦金剛。其形象頭人身，具足四臂，左一手執金剛杵、次手持鉞斧，右一手執羂索、次手持三叉戟。此形像品儀軌，能"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "腦及恭俱摩香作，縱廣四肘。於此內第三重曼拏羅中心，畫釋迦佛，執金剛杵及輪等。於佛前畫那拏天，具端嚴相，有十六臂，持諸器仗，眾寶"
            ]
        }
    },
    "T1340": {
        "total": 3,
        "pages": {
            "juans/014.xhtml": 3
        },
        "sentences": {
            "juans/014.xhtml": [
                "不能現一色相。彼身所經出沒之處，莫不皆見金剛力士可畏大身，手執金剛放光神杵欲擊其頭。彼見是已，即便還攝幻化之事，設欲有作終亦不",
                "。復見所有諸聲聞眾，若出家若在家，若天若龍，一切皆有金剛力士執金剛杵，光明熾然甚大可畏，隨逐其後守護彼等。復見各乘金翅鳥王。如",
                "力。而我復有右手所執大金剛杵，我復作念：「若使我今試放手中所執金剛，其所住處四大海內，諸阿修羅及陀那婆所有宮殿一時滅壞。」世尊"
            ]
        }
    },
    "T1362": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切怨家鬪諍處於一切身意惡業處所有語業四過處於一切厄難危亡處并執金剛神常衛護我某甲并諸眷屬莎(引)訶(引)」復說呪曰：「恒姪他呬"
            ]
        }
    },
    "T1374": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "天華彌滿大地積至于膝，瞻仰尊顏合掌恭敬。復有他方無量菩薩，及執金剛菩薩、莊嚴王菩薩并萬億諸天持呪神王，見大光明，各以威力作妙莊",
                "當一心聽我所說，我今當與六十四億有緣眾生授無上菩提記。」爾時執金剛菩薩即從座起，合掌向佛白言：「世尊！今有無量億數天龍藥叉及諸",
                "有業障咸得銷除。唯願慈悲為眾演說。」作是語已，世尊默然。爾時執金剛菩薩亦復如是，再三慇懃勸請為說。佛告執金剛菩薩言：「善男子！",
                "已，世尊默然。爾時執金剛菩薩亦復如是，再三慇懃勸請為說。佛告執金剛菩薩言：「善男子！汝勿請我說一切法功德莊嚴王經。何以故？我若",
                "何？此妙經王於當來世利益眾生，如佛無異。」作是語已退坐一面。執金剛菩薩白佛言：「世尊！云何菩薩摩訶薩求善知識？」佛言：「善男子",
                "：一者數往請問、二者起精勤心、三者意樂清淨、四者尊重愛法。」執金剛菩薩白佛言：「世尊！云何菩薩住阿蘭若？」佛言：「善男子！成就",
                "聚落、蘭若林中及餘住處，當知此地即是諸佛世尊之所攝受。」爾時執金剛菩薩白佛言：「世尊！觀自在菩薩者，以何因緣名觀自在？」世尊告",
                "身中常受歡樂，父母妻子朋友眷屬悉皆安隱，所有願求無不遂意。」執金剛菩薩復白佛言：「世尊！我亦敬心持是經典。若復有人以妙香花并諸",
                "言：「善男子！汝能為諸眾生利益安樂說陀羅尼，我當隨喜。」爾時執金剛菩薩以佛神力所加持故，說此陀羅尼呪：「南麼薩婆勃陀怛他揭多喃",
                "手執梵本經、下手執數珠，左邊上手執白蓮花、下手把君持。左邊安執金剛神，右手執金剛杵、左手遙承杵頭，顏貌和悅瓔珞嚴身。於其四邊安",
                "手執數珠，左邊上手執白蓮花、下手把君持。左邊安執金剛神，右手執金剛杵、左手遙承杵頭，顏貌和悅瓔珞嚴身。於其四邊安護世四天王。此",
                "」佛言：「善哉善哉！汝能愍諸有情說此呪法。」爾時觀自在菩薩告執金剛菩薩言：「此妙經典難可值遇，薄福眾生於其國內雖有此經不能得見",
                "千諸佛之所宣說，一切菩薩悉皆隨喜，諸天擁護，是菩薩母。」爾時執金剛菩薩白佛言：「世尊！此之經典於未來世，當於何處具足流通？」佛",
                "受持供養擁護與佛無異，在處流通勿令斷絕，利益眾生廣為佛事。」執金剛菩薩白佛言：「世尊！我今受佛教勅流布此經，亦復護彼持經法師。"
            ]
        }
    },
    "T1392": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有鬼魅來作嬈亂不退散者，但專志心誦此真言，彼等鬼神見持誦人如執金剛大藥叉主純一金剛，威猛熾盛炎烈火焰。四大天王各執鐵輪鋒利刀劍"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大仙人，及曼殊室利法王子、觀自在菩薩、慈氏菩薩、大勢至菩薩、執金剛菩薩如是等諸大菩薩，及阿僧祇世界諸佛剎土一切如來并諸菩薩當共"
            ]
        }
    },
    "T1397": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與無量大菩薩眾俱，普賢菩薩、文殊師利菩薩、陀羅尼自在王菩薩、執金剛菩薩，如是等菩薩摩訶薩而為上首。爾時東方有佛號智炬如來，南方"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 134,
        "found_juans": 242,
        "total": 894
    }
}