{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "菩薩三昧道。時佛入於一切如來一體速疾力三昧，於是世尊復告執金剛菩薩言：「我昔坐道場，降伏於四魔，以大勤勇聲，除眾生怖畏，"
            ]
        }
    },
    "T0866": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「爾時，諸如來以彼執金剛之名灌頂故，便號為執金剛。是時執金剛菩薩屈其左臂現威猛力士相，右手執跋折囉向外抽擲弄而執之，高",
                "囉囉穰(而伽反上)「纔說此密語時，於一切如來心中——則彼執金剛菩薩——以為一切如來之大鉤。出已，便即於世尊毘盧遮那掌中而"
            ],
            "juans/002.xhtml": [
                "無凡反)護(引)」「以此瑜伽加持，一切呪印速得成就。「次執金剛菩薩所說，其灌頂印分擘已各存本勢，於額前以進力度互三繞之，"
            ],
            "juans/004.xhtml": [
                "令汝頭破裂。汝於我所莫生疑慢，應當深生敬信；汝於我身當如執金剛菩薩，我所教誨當盡奉行。若不爾者，自招其禍，或令中夭，死墮"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙世界，名灰莊嚴，彼世界中成等正覺，名為怖畏自在王如來。執金剛菩薩以脚按之，誦金剛壽命真言，復得蘇。既受化已，金剛薩埵則"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寂靜不欲眾閙，恒行實語作意護淨，如此之人速得成就。「若聞執金剛菩薩威力自在，聞已諦信心生歡喜，如此之人速得成就。「若人少"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寂靜不樂眾中，恒行實語作意護淨，如此之人速得成就。「若聞執金剛菩薩威力自在，心生諦信歡喜樂聞，如此之人速得成就。「若人少"
            ]
        }
    },
    "T0895a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呼童子請問經卷上唐天竺三藏輸波迦羅奉制譯律分品第一爾時，執金剛菩薩大藥叉將，威力難思，光超千日，一心而住。於大會中，有一",
                "悉地，速證効驗，令未來眾生一一依此行，咸昇解脫。」爾時，執金剛菩薩大藥叉將，當聞蘇婆呼童子如是問已，須臾自言：「善哉，善"
            ],
            "juans/002.xhtml": [
                "戒，或二三日亦須斷食，然後作成就法。」爾時，蘇婆呼童子白執金剛菩薩言：「尊者先說不由食故獲得清淨，今云何復言應須斷食？世",
                "。我今未知斷食意義，前後不同，唯尊大悲為我略決少分。」時執金剛菩薩告蘇婆呼童子言：「我今為汝及未來眾生，除去疑惑。諦聽善"
            ],
            "juans/003.xhtml": [
                "優波斯迦，毀訾深妙大乘，言此所說皆是魔教。復懷愚癡為言，執金剛菩薩是大藥叉，復不敬禮諸大菩薩，心生輕慢，為利故詐解，持誦"
            ]
        }
    },
    "T0895b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘇磨呼童子請問經伴侶分第一卷上爾時，執金剛菩薩大藥叉將，威勝千日，一心而住。時大悲者蘇磨呼童子從坐而起，虔誠頂禮執金剛菩薩",
                "為真言有加減耶？為供養法不具足耶？願為眾生分別解說。」時執金剛菩薩大藥叉將，當聞妙膊如是問已，須臾閉目而思惟，即轉手執妙"
            ],
            "juans/002.xhtml": [
                "具八戒，或二三日，亦須斷食，然後起成。」爾時，妙膊童子白執金剛菩薩言：「尊者先說不由食故獲得清淨，云何復言應須斷食？世尊",
                "說：『食如油膏車。』未知斷食，其事云何？」執金剛菩薩語妙膞言，聲如雷音，作如是說：「不為心淨故教令斷食，但諸眾生以皮纏縛"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫覩音菩薩，腰髁鞔著虎皮，右手執寶仗，左手執澡鑵。左邊畫執金剛菩薩，兩手執拂。次下畫瞋怒熾焰藏，即是阿蜜栗多軍荼利。是下"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵嚩日路都婆嚩耶莎嚩訶」念誦已安於頂左，即令心眼分明想見執金剛菩薩，身色如淺碧玉色，手持跋折羅半跏而坐，又想見無量金剛種"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛及諸菩薩，觀世音菩薩、彌勒菩薩、虛空藏菩薩、普賢菩薩、執金剛菩薩、文殊師利菩薩、金剛藏菩薩、除蓋障菩薩，及餘一切大菩薩"
            ]
        }
    },
    "T0925": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "光陀羅尼呪，至心誦持滿千八遍，彼諸如來及諸菩薩悉皆護念，執金剛菩薩并諸釋梵四天王等亦來衛護。是人所有五無間罪，一切業障悉",
                "佛得宿命智，念定總持無不具足。』如是發大弘願要誓。「爾時執金剛菩薩摩訶薩，詣彼佛所，白言世尊：『為護未來持經之人，令無眾",
                "足無所乏少。若欲見我問善惡者，應當書寫此經，造七佛像，并執金剛菩薩像，皆於像身安佛舍利，於此像前如上所說，以諸香華懸繒幡"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養受持讀誦滿一千八遍，彼諸如來悉皆護念，諸菩薩亦皆憶念；執金剛菩薩真實擁衛，諸天並帝釋、梵天、四大天王亦皆擁護。所有五無"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、蓮華勝藏菩薩、離諸障菩薩、觀世音菩薩、得大勢菩薩、執金剛菩薩、虛空藏菩薩、普賢菩薩、彌勒菩薩、持地菩薩摩訶薩等。如"
            ]
        }
    },
    "T0974E": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩戒訖。金剛頂超勝三界經中文殊師利菩薩五字心真言爾時，執金剛菩薩等一切菩薩，皆於毘盧遮那佛前，各各自說心真言。於是文殊",
                "行道。誦滿五十萬遍，文殊師利當現其人前而為說法，常得佛及執金剛菩薩加被，所有願求皆得成就。」大師錄外(云云)。御日記云："
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於夜夢中見佛菩薩為說妙法，無諸惡夢，於諸總持皆得成就，執金剛菩薩護念攝受，隨願往生諸佛淨土。」守護國界主陀羅尼經卷第一"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼有情，加持養育，皆令歡喜。」爾時，世尊舒金色手，摩執金剛菩薩頂，及安慰四大天王，作如是言：「我以此陀羅尼付囑於汝，"
            ]
        }
    },
    "T1006": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝法而利益之。何以故？此陀羅尼如佛真身故。」爾時，世尊告執金剛菩薩言：「眾生下劣，不勤精進，多諸惑亂，愚癡闇鈍，耽著諸欲",
                "叉、乾闥婆、阿素羅、緊那羅、摩睺羅、人非人、天仙、明仙，執金剛菩薩而為上首。眾會集已，無量神變。唯願世尊，為諸大眾說廣大",
                "而以供養，同作是言：『今佛世尊出現寶藏！』」爾時，世尊告執金剛菩薩摩訶薩：「昔三仙人豈異人乎？今此寶幢塔中三全身如來是；"
            ],
            "juans/002.xhtml": [
                "輞有齊，以金飾輪，輪外畫焰光。其蓮華莖如毘琉璃色，左邊畫執金剛菩薩而作嗔相，手執白拂(一本云左手把杵，右手把鉞斧)，右邊",
                "七肘，四方令等。畫一如來，坐師子座，作說法像。於像右邊畫執金剛菩薩，為赤白紅色，有十二臂，皆執刀杖，有四面：正前一面端正"
            ],
            "juans/003.xhtml": [
                "是人罪障滅盡，速得虛空寶三摩地，成就無障礙智。「次說聖者執金剛菩薩印呪法。」佛言：「應先以二手大拇指，各捻無名指。復以二",
                "向下努目嗔相。口急銜下脣，眼視左肘。喉中出聲『吽』，心想執金剛菩薩，半跏而坐，以右脚壓左髀上，稍展左脚，誦此呪曰：「『唵",
                "神、毒龍、毘那夜迦等，皆悉伏面於地，口稱救護，歿滅消散。執金剛菩薩常為喜悅，所願成就，獲福無量，便得為明仙主。其作法時，",
                "來擁護，令法疾成。「次說根本印法心印法隨心印法。」爾時，執金剛菩薩白佛言：「世尊！云何根本印？云何心印？云何隨心印？唯願",
                "會，得佛授記讚言：『善哉！』是諸如來皆來問訊，慈眼視之。執金剛菩薩、四天王等，與其眷屬晝夜衛護。當知此地則為是塔，若有眾",
                "生住此地者，決定得不退轉位。是故，執金剛菩薩！若有善男子、善女人、苾芻、苾芻尼、優婆塞、優婆夷，應生尊重心，常當讀誦、受",
                "輞有臍，以金飾輪，輪外畫焰光。其蓮華莖如毘瑠璃色。右邊畫執金剛菩薩，而作瞋相，手執白拂；又可右手把杵，左手把鉞斧。左邊畫",
                "乃至七肘，四方令等，畫一如來坐師子座作說法像。於像右傍畫執金剛菩薩，為赤白紅色，有十二臂，皆執刀仗，有四面：正一面端正歡",
                "當心，發大慈悲，淨目瞻視，心專念呪，口出善言，所願成就。執金剛菩薩甚大歡喜，護念如此。呪曰：「『唵杜嚧杜嚧(一)摩尼摩尼",
                "以此印印拄華上，有著瓶者亦印瓶上。」第十九根本印法爾時，執金剛菩薩白佛言：「世尊！云何根本印？云何心印？云何隨心印？唯願",
                "會，得佛授記，讚言『善哉！』諸佛如來皆來問訊，慈眼視之。執金剛菩薩、四天王等，與其眷屬晝夜衛護。當知此地則為是塔，若有眾",
                "生住此地者，決定當得不退轉位。是故，執金剛菩薩！若善男子、善女人、苾芻、苾芻尼、優婆塞、優婆夷，應生尊重，心常讚誦，受持"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、大勤勇菩薩摩訶薩、藥王菩薩摩訶薩、觀自在菩薩摩訶薩、執金剛菩薩摩訶薩、海慧菩薩摩訶薩、持法菩薩摩訶薩等，八十俱胝菩薩"
            ]
        }
    },
    "T1080": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "第十八七度塗者，威光如日破諸黑闇。第十九七度塗者，能見聖執金剛菩薩，祈乞諸願悉皆滿足。第二十七度塗者，能見聖觀自在，與所",
                "護與諸願滿。四天王神持明仙眾并諸眷屬，皆來擁護與其効驗。執金剛菩薩與大勝願。聖觀自在當現其身，授加大願隨意滿足，令世人民"
            ]
        }
    },
    "T1092": {
        "total": 9,
        "pages": {
            "juans/009.xhtml": 2,
            "juans/015.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 1,
            "juans/026.xhtml": 2,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "薩，左手執蓮花臺上三股金剛杵、右手揚掌，半加趺坐。次可畏執金剛菩薩，左手執五股金剛杵、右手揚掌，半加趺坐。次寂靜執金剛菩薩"
            ],
            "juans/015.xhtml": [
                "蘖嚕拏、緊那羅、摩呼囉伽一切鬼神，悉皆來集周遍佐護，十大執金剛菩薩摩訶薩、四天王神瞻護遮止諸惡鬼神，一切災難不相惱害。「"
            ],
            "juans/023.xhtml": [
                "側上。此印三昧摧伏一切藥叉、羅剎、諸神鬼等不相嬈害。」「執金剛菩薩身印：「准伏諸神鬼印，改二頭指直竪微屈頭相去一寸，二大",
                "並伸押二中指側中節上。此印三昧助祐不空王壇印三昧耶。」「執金剛菩薩心印：「准前金剛身印，拳面相著，改左頭指竪伸，右頭指緊"
            ],
            "juans/024.xhtml": [
                "院位所應一切圖像，諸佛如來坐師子座，一切菩薩摩訶薩、一切執金剛菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切廣大奮怒明王，隨法如"
            ],
            "juans/026.xhtml": [
                "印汝法門，過現所有一切如來應正等覺亦已加被印汝法門。一切執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏",
                "神鬼怖不相嬈，又常不為一切災厄枷鎖禁閉刑罰之苦。常得一切執金剛菩薩摩訶薩、四天王神、伊首羅天、摩醯首羅天、大自在天、大梵"
            ],
            "juans/029.xhtml": [
                "及諸所有轉法輪會，廣大供養一切諸佛一切菩薩摩訶薩會。一切執金剛菩薩摩訶薩、一切天神、一切真言明神、一切使神，皆作無量無邊"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言曰：「唵嚩日囉(二合)喻矖娑嚩(二合引)賀(引)」佛告執金剛菩薩：「若有善男子善女人受持念誦，日各三時、時別千遍，過去"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ṣaisvāhā唵嚩日羅(二合)喻灑娑嚩(二合)賀」佛告執金剛菩薩：「若有善男子善女人受持念誦，每日三時、時別千遍，過現"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "svāhā唵嚩日囉(二合)喻曬薩嚩(二合)訶(引)」佛告執金剛菩薩：「若有善男子善女人受持念誦，每日三時、時別千遍。過現"
            ]
        }
    },
    "T1135": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")麼折囉諭師(某甲)(二十六)薩嚩訶」爾時十方佛所，一切執金剛菩薩異口同音亦說延命陀羅尼曰：「吽(引)吽(引)尸棄薩嚩(",
                "二合引)訶(引)」如是一切如來及十方執金剛菩薩，說是陀羅尼已，隱而不現。爾時毘沙門天王白佛言：「我亦以佛神力，為一切眾生"
            ]
        }
    },
    "T1136": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、損我果報，退失菩提心，不得解脫。」爾時十方如來加持一切執金剛菩薩，異口同音亦說延命陀羅尼曰：「唵嚩日羅(二合)諭勢吽吽",
                "尸棄娑嚩(二合)賀」如是說已，一切如來、十方執金剛菩薩隱於虛中已不現。爾時毘沙門天王白佛言：「世尊！我亦以助佛神力加持護"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。臨事取本尊授記如上等物，如法加持念誦。三相具現，即得成執金剛菩薩，往慈氏宮，得見本尊與摩頂授記。若求事法中，或求本尊悉"
            ]
        }
    },
    "T1173": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩五字心陀羅尼品大唐南印度摩賴耶國三藏金剛智奉制譯爾時執金剛菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各各自說心陀羅尼印。",
                "，旋遶念誦五十萬遍，曼殊室利現其人前而為說法，常得諸佛及執金剛菩薩之所護念，一切勝願皆悉具足。」「曼殊室利心陀羅尼修行法"
            ]
        }
    },
    "T1189": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "界智、妙觀察智、平等性智、成所作智，如次各一頌。「金剛手執金剛菩薩摩訶薩！我今說此文殊智菩薩摩訶薩清淨不共最勝名義者，是",
                "攝持。是故我今分別解說，皆為開發究竟解悟而為攝受。金剛手執金剛菩薩摩訶薩！我以一切祕密呪本然法性，於根本性而為攝受。」已",
                "上初輪功德，計一十二頌句。「金剛手執金剛菩薩摩訶薩！汝今當知，最勝名義是一切智智清淨身語意三祕密門，真實能證一切如來正等",
                "至圓滿諸佛功德。」已上第二輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名義，能除一切眾生身語意業諸惡罪垢，亦能",
                "離邪見煩惱稠林。」已上第三輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！婆伽梵文殊智菩薩摩訶薩一切如來智身最勝尊重無二",
                "增長壽命獲大吉祥。」已上第四輪功德計一十九頌句。「金剛手執金剛菩薩摩訶薩！若有於此最勝名義如佛頂髻大摩尼寶，每日三時精進",
                "聞羅漢緣覺境界。」已上第五輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名義具足無量無邊功德故，復能出生如是無量",
                "無邊種種功德之聚。金剛手執金剛菩薩摩訶薩！若善男子真實受持最勝名義者，當知是人究竟福德智慧資糧，速疾圓滿諸佛功德，不久成"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大鑒正號大廣智大興善寺三藏沙門不空奉詔譯爾時釋迦牟尼佛告執金剛菩薩言：「我今為汝說無量力神通無動使者，甚能利益成就一切事",
                "臣憶念。「又說畫像法。中畫釋迦牟尼佛，左畫曼殊童子，右畫執金剛菩薩，作微笑面，手執金剛杵。於執金剛下畫不動尊，種種莊嚴。"
            ]
        }
    },
    "T1201": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "心念明相作速成就相。無動金剛事業求願第七爾時釋迦牟尼佛告執金剛菩薩言：「我今為汝說無量神通力無動金剛法，能利益成就一切事",
                "歡喜。「又畫像法。先畫釋迦牟尼佛像，畫文殊師利童子像，畫執金剛菩薩作微㗛面，手執金剛杵。於執金剛下，畫無動聖者種種莊嚴。"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "先於中心畫釋迦牟尼佛，左邊畫曼殊室利童子菩薩形狀；右邊畫執金剛菩薩，作美笑狀，右手把金剛杵。底下畫不動使者，寶瓔珞莊嚴。"
            ]
        }
    },
    "T1374": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "彌滿大地積至于膝，瞻仰尊顏合掌恭敬。復有他方無量菩薩，及執金剛菩薩、莊嚴王菩薩并萬億諸天持呪神王，見大光明，各以威力作妙",
                "心聽我所說，我今當與六十四億有緣眾生授無上菩提記。」爾時執金剛菩薩即從座起，合掌向佛白言：「世尊！今有無量億數天龍藥叉及",
                "障咸得銷除。唯願慈悲為眾演說。」作是語已，世尊默然。爾時執金剛菩薩亦復如是，再三慇懃勸請為說。佛告執金剛菩薩言：「善男子",
                "此妙經王於當來世利益眾生，如佛無異。」作是語已退坐一面。執金剛菩薩白佛言：「世尊！云何菩薩摩訶薩求善知識？」佛言：「善男",
                "者數往請問、二者起精勤心、三者意樂清淨、四者尊重愛法。」執金剛菩薩白佛言：「世尊！云何菩薩住阿蘭若？」佛言：「善男子！成",
                "、蘭若林中及餘住處，當知此地即是諸佛世尊之所攝受。」爾時執金剛菩薩白佛言：「世尊！觀自在菩薩者，以何因緣名觀自在？」世尊",
                "常受歡樂，父母妻子朋友眷屬悉皆安隱，所有願求無不遂意。」執金剛菩薩復白佛言：「世尊！我亦敬心持是經典。若復有人以妙香花并",
                "「善男子！汝能為諸眾生利益安樂說陀羅尼，我當隨喜。」爾時執金剛菩薩以佛神力所加持故，說此陀羅尼呪：「南麼薩婆勃陀怛他揭多",
                "言：「善哉善哉！汝能愍諸有情說此呪法。」爾時觀自在菩薩告執金剛菩薩言：「此妙經典難可值遇，薄福眾生於其國內雖有此經不能得",
                "佛之所宣說，一切菩薩悉皆隨喜，諸天擁護，是菩薩母。」爾時執金剛菩薩白佛言：「世尊！此之經典於未來世，當於何處具足流通？」",
                "供養擁護與佛無異，在處流通勿令斷絕，利益眾生廣為佛事。」執金剛菩薩白佛言：「世尊！我今受佛教勅流布此經，亦復護彼持經法師"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人，及曼殊室利法王子、觀自在菩薩、慈氏菩薩、大勢至菩薩、執金剛菩薩如是等諸大菩薩，及阿僧祇世界諸佛剎土一切如來并諸菩薩當"
            ]
        }
    },
    "T1397": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "量大菩薩眾俱，普賢菩薩、文殊師利菩薩、陀羅尼自在王菩薩、執金剛菩薩，如是等菩薩摩訶薩而為上首。爾時東方有佛號智炬如來，南"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 34,
        "found_juans": 46,
        "total": 96
    }
}