{
    "T0848": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 19,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇事。或在河流處，鵞雁等莊嚴，彼應作慧解，悲生漫茶羅。正覺緣",
                "壇拏印，水牛以為座，震電玄雲色，七母并黑夜，妃后等圍繞。涅哩",
                "壇，所說一切法，師應具開示。持真言行者，次至第三院，先圖妙吉",
                "壇齊等，智者於外院，漸次而增加，於彼廂衛中，當建大護者。略說"
            ],
            "juans/002.xhtml": [
                "壇，四節為周界，中表金剛印，師位之右方，護摩具支分，學人住其",
                "壇，對中漫荼羅，圖畫於外界，相距二肘量，四方正均等，內向開一"
            ],
            "juans/003.xhtml": [
                "壇，等引作成就。乳酪生熟酥，頗胝迦珠鬘，藕水等眾物，次第成悉",
                "壇，而成眾事業，菩薩大名稱。初坐菩提場，降伏魔軍眾，諸因不可",
                "壇而作淨，授彼三自歸，住勝菩提心。當為諸弟子，結法界性印，次"
            ],
            "juans/005.xhtml": [
                "壇，先置於自體，自足而至臍，成大金剛輪，從此而至心，當思惟水",
                "壇印，隨教修妙業，復次許傳教，說具三昧耶。雖具印壇位，如教之",
                "壇，各如其本教，事業形悉地，安置諸佛子。復次祕密主！如來漫荼",
                "壇。正等四方相，金剛印圍繞，一切妙金色，內心蓮華敷。臺現迦羅",
                "壇諸佛子，形色各如次，隨類而相應，諸業善成就。復次我所說，金",
                "壇形像。方正真金色，金剛印圍繞，最勝漫荼羅，今當示尊相。彼中",
                "壇。謂大因陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭",
                "壇內。閻摩但茶印，常處風輪中。沒栗底鈴印，黑夜計都印，澇達羅",
                "壇。商羯羅三戟，妃作鉢胝印。月天迦羅奢，淨白蓮華敷。日天金剛",
                "壇中。汝大我應知，種子字環繞，如是等標誌，如次漫荼羅，釋師子",
                "壇，四方相均普，衛以金剛印。當於彼中作，火生漫荼羅，內心復安",
                "壇，大蓮發光焰，間錯備眾色。於彼建大幢，大寶在其端，是名為最",
                "壇，大白蓮華座，置大慧刀印。如是堅利刃，鋒銳猶氷霜，自種子為",
                "壇；虛空慧商佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印",
                "壇，如法為弟子，燒盡一切罪。壽命悉焚滅，令彼不復生，同於灰燼",
                "壇得自在。我身等同彼，真言者亦然，以不相異故，說名三昧耶。」",
                "壇四門，西向通達，周旋界道。內現意生八葉大蓮華王，抽莖敷蕊綵",
                "壇故，應與三昧耶。』」祕密八印品第十四爾時毘盧遮那世尊復觀諸"
            ],
            "juans/007.xhtml": [
                "壇，依法召入漫荼羅，隨器授與三昧耶，道場教本真言印，親於尊所",
                "壇亦然，依此瑜伽疾成就。當知悉地有三種，寂災增益降伏心，分別",
                "壇。北面勝方住蓮座，淡泊之心寂災事；東面初方吉祥座，悅樂之容"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，其形方正，是名摩奚達羅。誦明曰：「娜麼三曼多勃馱難(一)"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，次補如來開法眼。能度人天無量眾，即是如來勝生子，具淨慧力"
            ],
            "juans/002.xhtml": [
                "壇圖，灌頂阿闍梨，如經修供養。次引應度者，或十或八七，或五二",
                "壇，四節為周界，中表金剛印。師位之右方，護摩具支分，學人住其",
                "壇，對中曼荼羅，圖畫於外界，相距二肘量，四方正均等。內向開一"
            ],
            "juans/003.xhtml": [
                "壇，先置於自體，自足而至臍，成大金剛輪。從此而至心，當思惟水",
                "壇四門，西向通達周旋界道，內現意生八葉華王，抽莖敷蘂綵絢端妙",
                "壇故，應與三昧耶。次陳八祕密，智慧三昧合，舒散地風輪，如放于",
                "壇如半月，空點遍圍繞。火方支分印，二羽合如蓮，二空屈並建。普"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，依法召入曼荼羅，隨器授與三昧耶，道場教本真言印。親於尊所",
                "壇中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼燈。三昧總持地，",
                "壇中想淨妙，賢瓶與閼伽。寶樹王開敷，照以摩尼燈。三昧總持地，"
            ],
            "juans/002.xhtml": [
                "壇，大白蓮華中，觀伊字白光，轉成虛空尊，勤勇被白衣，持刀生光",
                "壇，謂大因陀羅，妙善真金色，四方相均等，金剛印圍繞。上現波頭"
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，如法為弟子，燒盡一切罪。壽命悉焚滅，令彼不復生，同於灰燼",
                "壇得自在。我身等同彼，真言者亦然，以不相異故，說名三昧耶。現",
                "壇印，次眾色界道：囉(白色中)囕(赤色幢)迦(黃色華)麼(青",
                "壇。四方相均普，衛以金剛印，當於彼中作，火生曼荼羅，內心復安"
            ],
            "juans/002.xhtml": [
                "壇，大白蓮華座，持大慧刀印，如是堅利刃，鋒銳猶氷霜，住清淨境",
                "壇。正等四方相，金剛印圍遶，一切妙金色，內心蓮華敷。臺現迦羅",
                "壇。謂大因陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭"
            ]
        }
    },
    "T0852b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，如法為弟子，燒盡一切罪。壽命悉焚滅，令被不復生，同於灰燼",
                "壇得自在。我身等同彼，真言者亦然，以不相異故，說名三昧耶。現",
                "壇印。次眾色界道。」囉(白色中)囕(赤色憧)迦(黃色花)麼(",
                "壇荼。夜叉方『縛』字，壞諸怖結護！素衣潔白色，手持於渴伽。龍",
                "壇荼印，及一切眷屬，皆座白蓮花。真言各密印，如前已開示。門門"
            ],
            "juans/002.xhtml": [
                "壇，大白蓮華王，持大惠刀印，如是堅利刃，鋒銳猶氷霜，住清淨境",
                "壇。正等四方相，金剛印圍繞，一切妙金色，內心蓮花莖。臺現迦羅",
                "壇。謂大因陀羅，妙善真金色，四方相均等，如前金剛印。上現波頭",
                "壇拏印，水牛以為坐，震雷玄雲色。七母并黑夜！死后、妃圍繞，奉"
            ]
        }
    },
    "T0853": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，具淨慧力能堪忍，是夜放逸所生罪，慇懃還淨皆悔除。心目視觀",
                "壇故，亦為加持如來眷屬故，亦五處真言各一遍，能除宿障以淨自身",
                "壇真言曰：唵難馱難馱娜智娜智難馱婆哩(入)娑嚩(二合)賀(引",
                "壇，如法為弟子，燒盡一切罪。壽命悉焚滅，令彼不復生，同於灰燼",
                "壇得自在。我身等同彼，真言者亦然，以不相異故，說名三昧耶。現",
                "壇印。次眾色界道，囉(白色中)囕(赤色幢)迦(黃色華)麼(青"
            ],
            "juans/002.xhtml": [
                "壇四門西向通達周旋界道，內現意生八葉大蓮華王，抽莖敷蘂綵絢端",
                "壇故，應與三昧耶。漫荼羅三重，內金輪二三中位，噁字第三重，黃",
                "壇，四方相均普，衛以金剛印。當於彼中作，火生曼荼羅，內心復安",
                "壇，大白蓮華座，持大慧刀印，如是堅利刃，鋒銳猶氷霜，住清淨境",
                "壇，正等四方相，金剛印圍繞，一切妙金色，內心蓮華敷，臺現迦羅"
            ],
            "juans/003.xhtml": [
                "壇，謂大因陀羅，妙善真金色，四方相均等，如前金剛印，上現波頭"
            ]
        }
    },
    "T0855": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇真言(如來拳印三轉加持壇)。次灑淨真言(印如軌)。次白地神",
                "壇印(小金剛輪印也)。次敷眾色及界道印，外縛五服種子云云。r",
                "壇上)。次三密護(如前)。次金剛掌置頂上，誦歸命aṃ。次火輪"
            ]
        }
    },
    "T0859": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇；若其施主乏少，無七寶上妙供具，亦無眾多聰明快利弟子，應作",
                "壇內供養諸味等，一日一易，如果子等，三日一易亦得。凡欲易供養"
            ]
        }
    },
    "T0862": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇門中，三遍授此密語曰(金剛鉤真言引入)：「（十）三昧耶吽(",
                "壇場受灌頂人前說此法事。汝若說者，非但違失汝三昧耶，亦自招殃",
                "壇中諸部事相。由此法故，為一切如來之所攝受護念，金剛薩埵常住",
                "壇前，為說三昧耶令其堅固，告言：「善男子！汝應堅守正法，設遭"
            ]
        }
    },
    "T0864A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法。若天亢旱時，欲祈請雨者，於露地作壇，除去瓦礫及諸穢物，",
                "壇，於壇中畫七寶水池，池中畫海龍王宮，於龍宮中有釋迦牟尼如來",
                "壇四方用瞿摩夷汁各畫一龍王，於東方畫一龍王，一身三頭，量三肘",
                "壇四角置四清水瓶，隨其力分飲食菓子等，皆作深青色，以淨布列供",
                "壇西面以青物為座，即以香塗手，先應三密加持護自身及壇上，案上"
            ]
        }
    },
    "T0865": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，無言種種業，精進怒堅持。金剛鉤箭喜，寶日幢幡笑，蓮劍妙輪"
            ],
            "juans/002.xhtml": [
                "壇，影現於如來。」時十方一切世界集會如來說已，由一切如來加持",
                "壇三摩地而住，說此嗢陀南：「奇哉一切佛，廣大無始生，由一切塵",
                "壇。彼中如輪形，應入於中宮，金剛線遍抨，八柱而莊嚴。於金剛勝",
                "壇，於中曼荼羅，安立佛形像。佛一切周圍，曼荼羅於中，四勝三昧",
                "壇，劑金剛持等，金剛藏等滿，寶生曼荼羅。金剛眼淨業，無量壽輪",
                "壇，應畫不空成，金剛巧等壇。安立於輪隅，應畫金剛女，外壇於隅",
                "壇，應畫摩訶薩。即勝三昧耶，結印如儀則，金剛師入已，摧印而遍",
                "壇，集會曼荼羅。則速疾大印，觀金剛薩埵，一遍稱百八，由結集則",
                "壇中，金剛師事業。金剛頂一切如來真實攝大乘現證大教王經卷中"
            ],
            "juans/003.xhtml": [
                "壇路門，應入此金剛界大漫荼羅，為令一切適悅最勝悉地安樂悅意受",
                "壇師於弟子，剎那成加持，結薩埵金剛。則成持金剛，纔結金剛鉤；"
            ]
        }
    },
    "T0866": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 38,
            "juans/004.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場中從尊者阿闍梨受灌頂已，清潔其身，無所畏懼，深大牢強，善",
                "壇法中具足種種智慧功德者，許入念誦設護摩受灌頂等法。「於此金",
                "壇場說引入金剛弟子法。其中且入壇者，為盡一切眾生界救護利樂，",
                "壇場應入者，不應簡擇器非器。所以者何？世尊！或有眾生造大罪者",
                "壇場已及有入者，一切罪障皆得遠離。「世尊！復有眾生耽著一切資",
                "壇場隨意作事得入者，一切所求皆得圓滿。「世尊！或有眾生為樂妓",
                "壇中。「為成就一切所求故，至於一切如來部壇場戒、攝取眾生事、",
                "壇場道者，亦堪入於金剛界大壇場。「為獲一切喜樂最上成就、得意",
                "壇場纔入亦得，不難得一切如來真實法。何況諸餘所成？「若有諸餘",
                "壇在於水中，并念想五部在輪壇上，以密語契等加淨彼水。「洗浴事"
            ],
            "juans/002.xhtml": [
                "壇場，出已，同一密合，入於毘盧遮那佛心中以為金剛輪身，即於如",
                "壇場三摩耶為盡遍眾生界入不退轉輪，一切安樂悅意受用故、乃至成",
                "壇。』「一切如來鉤菩薩三摩地一切如來三摩耶鉤召智第一。「爾時",
                "壇場主、及金剛薩埵為首一切菩薩等，各各思惟本三摩地、自己形狀"
            ],
            "juans/003.xhtml": [
                "壇處，或別作淨室、或舊淨室，擇地等法，不異蘇悉地說，及治地用",
                "壇。壇形四方，四門以四吉祥莊飾，具以四道繩，繒綵、幡蓋懸以莊",
                "壇場。「若為閻浮提自在王、或為轉輪王，應畫壇場周圍過一由旬；",
                "壇場亦無過失。為欲利益應所化者，金剛薩埵置立壇場，號為金剛界",
                "壇場能作利益，何況地上？「其為四肘壇法，四邊椽各闊十二指，於",
                "壇師依如此法畫者，令諸摩訶薩埵皆為歡喜。「其門外須據門闊狹，",
                "壇中央門子輪，縱橫下八線道，跋折羅如殿柱，想以成八拄，莊嚴其",
                "壇，智者以此法畫已，於彼似月輪入其中宮，布置金剛線道，以八柱",
                "壇中央各置佛像，於佛四面及諸壇中心各次第畫於四三摩耶尊勝者。",
                "壇——金剛勢者，以意擎舉，所畫及於金剛線——若入、若出，畫壇",
                "壇，具以執金剛等四三摩耶尊勝者，想四方佛面向毘盧遮那座，先畫",
                "壇、圓滿金剛藏等，次花方阿彌陀壇、清淨金剛眼等，業方不空悉地",
                "壇、金剛毘首等。於鑁部中，各依本方置四波羅蜜。輪內四隅置四內",
                "壇四角線道之中置外供養，作法同前。「又四角外作半跋折囉，於四",
                "壇場中應置摩訶薩埵具足一切相，能為一切利益。具知法式金剛阿闍",
                "壇法以粉作之，最為第一，欲取久固，畫作亦得。「次說畫印法：於",
                "壇中畫蓮花臺，座上置窣堵波，此名金剛界自在印；帝釋方輪壇蓮花",
                "壇花座上置寶珠，此名己身灌頂印；龍方輪壇中畫橫跋折囉，上畫蓮",
                "壇花座上畫羯磨跋折囉(形如十字，皆有鋒刃)，此名一切金剛印。",
                "壇門前，善遍觀察已，於其壇空處界外應用殊妙塗香塗之，於外壇之",
                "壇師有大威德者，欲令自弟子究竟安住於如來位者，應當決定抄畫金",
                "壇中毘盧遮那等諸天止住欲界者、意樂調伏煩惱者，及舍利弗等無量",
                "壇外各想其印，或畫其形、或但書名。「次明儀式金剛阿闍梨，如上",
                "壇場，即誦本密語，如法奉獻諸佛花鬘，或以身、或以心，一迴右旋",
                "壇，却至本處，以金剛儀式復取其鬘置自身頂上，誦本密語而髻之。",
                "壇中央，結加趺坐，有大威德，色如白鵝，形如淨月，一切相好皆悉",
                "壇外用仰止羽拳契，應所置摩訶薩埵，諸薩埵等觸地運想而安置之。"
            ],
            "juans/004.xhtml": [
                "壇場中至心如上作供養時，當得親見金剛薩埵。若不見者，更當至誠",
                "壇出，取豆、果、餅、飯、胡麻屑、諸花等和水安瓶盆中，以歡喜心",
                "壇中，禮一切佛及諸菩薩，如常念誦。「次明與金剛弟子入壇場灌頂",
                "壇室門外，教令發露懺悔一切罪障，隨喜迴向一切功德。「教作如上",
                "壇場門中，三遍授此密語：「三摩耶吽「應告之言：『汝今已入一切",
                "壇場人說此法事；汝儻說者，非但違失汝三摩耶，自招殃咎耳。』「",
                "壇人說者，令汝頭破裂。汝於我所莫生疑慢，應當深生敬信；汝於我",
                "壇中，隨彼因業，鬘所著處，即令念誦其部密語，當知速得成就。「",
                "壇場也)「論曰：金剛薩埵親自專為汝開五眼及無上金剛眼。「次呼",
                "壇中諸部事相。由此法故，為一切如來之所護念，金剛薩埵常住其心",
                "壇應在大壇天方門外，下至二肘，畫粉作四方正等，面開一門，於四",
                "壇法式。「應作是念：『我今為某甲善男子灌頂，惟願諸佛菩薩降臨",
                "壇中寶瓶隨本方角置之。「又於壇周圍界外想四輪，使四淨人持上寶",
                "壇，即隨有空處置之；若手印壇，即於壇上置之)，各想其部物體在",
                "壇外，換去濕服，別著淨衣。若是剎利居士，著本上衣，即於壇內置",
                "壇前，為說三摩耶，令其堅固。告言：『善男子！汝應堅守正法，設",
                "壇火天方不應絕，遠作四肘，壇高一磔手。中鑿君茶，徑圓一肘，深",
                "壇中說，諦想諸佛菩薩皆來赴會，坐吉祥草。「其師觀羽作無畏相，",
                "壇位，告弟子言：『諸佛為利益一切眾生故，說此殊勝福田妙法。汝",
                "壇聖眾已，告諸弟子言：『汝等各隨力能供養諸佛。』彼等修供養畢",
                "壇中佛菩薩及眷屬等歸本土。即豎結薩埵金剛契，誦此密語：「唵訖",
                "壇中請佛、菩薩、諸部眷屬還本處者皆悉用。」金剛頂瑜伽中略出念"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。次誦本尊句，八供及四攝，密言次當說：「oṃsarvapū"
            ],
            "juans/002.xhtml": [
                "壇前作法，即得佛母成就現身。」爾時佛母金剛吉祥復說成就大悲胎",
                "壇前，無問時方，但誦五字明一千萬遍，即得富貴成就，時時護摩，"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇印契真言，住禁戒，似如世間貪染相應語。會中除蓋障菩薩等從座"
            ]
        }
    },
    "T0870": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇受菩薩職位，超過三界，受佛教勅三摩地門，具足因緣，頓集功德",
                "壇，能斷有情五趣輪轉生死業障，於五解脫輪中，從一佛至一佛供養"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇所為不同義，蘇蜜柴薪俱申妙用，至如供養香藥飲食，息災、調伏"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，取金剛界賢聖，攝持金剛乘甘露灌頂，然後示以入佛心閫閾焉。"
            ]
        }
    },
    "T0873": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。二羽金剛拳，進力檀慧鉤，於中應觀想，輪壇如本教，即於寶閣",
                "壇門，二羽金剛拳，檀慧應相鉤，進力竪側合，每門誦真言，應吽而",
                "壇四面，各一稱真言，安立賢劫位。真言曰：「吽(（引）)」次結"
            ]
        }
    },
    "T0874": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，生在如來家，受法王灌頂，瞻禮於聖會，不捨菩提心。恭敬阿",
                "壇場。如經之所說，上施妙天蓋，周匝悉懸旛，瑜鬘鈴珮等，間錯垂",
                "壇四邊，諦心為供養。修行瑜伽者！每入曼拏囉，觀身如普賢！足步",
                "壇之密印，由此印威力，則成諸輪壇：二羽金剛拳！進力檀慧鉤，於",
                "壇如來教，即於寶閣中，而觀曼拏囉。真言曰：唵(引)嚩日囉(二"
            ],
            "juans/002.xhtml": [
                "壇四面，各一稱真言，安立賢劫位。真言曰：吽(引)吽(短)賢劫"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，香泥塗拭為尊位，燈明閼伽皆布列，妙花散地以莊嚴。為令眾生"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇唵跋折囉阿羅穰莎訶「oṃvajratiṣṭasvāhā金剛"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇外，賢劫千佛中，十六為上首，彌勒持軍持，不空蓮華眼，除憂梵"
            ]
        }
    },
    "T0882": {
        "total": 61,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 10,
            "juans/007.xhtml": 7,
            "juans/008.xhtml": 1,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 8,
            "juans/012.xhtml": 6,
            "juans/015.xhtml": 8,
            "juans/016.xhtml": 3,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 3,
            "juans/020.xhtml": 1,
            "juans/022.xhtml": 2,
            "juans/024.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "壇，影現一切如來像。」作是說已。是時，十方世界所來集會一切如"
            ],
            "juans/005.xhtml": [
                "壇四方及四門，復以四剎而嚴飾，及以四線而交絡，繒帛妙線等莊嚴",
                "壇中心如輪相，復次漸入於中宮，以金剛線善抨量，設以八柱而間飾",
                "壇，於是所立輪壇中，如教安立佛形像，於彼中心曼拏羅，佛像周圍",
                "壇諸隅分，當畫金剛明妃眾，其外輪壇四隅處，應畫佛供養等四，然",
                "壇處，各應安立大薩埵，然後如其本部儀，結勝三昧邪印契。金剛阿",
                "壇法等廣大儀軌。今先說彼弟子入曼拏羅儀。諸欲入者，謂應先於普",
                "壇中，為求一切意願圓滿，取著彼中愛樂快樂戲笑等事，乃於一切如",
                "壇路門中生住著心。如是等類，若能於此金剛界大曼拏羅相應而入，"
            ],
            "juans/007.xhtml": [
                "壇中所說儀。悉畫本印及標幟，金剛戲等壇中畫，於外壇中如儀軌，",
                "壇四門誦自心明。作解散已，復結金剛鉤羯磨印。如教所說作事業已",
                "壇事業，此中三昧法相應，能作最上諸成就。」金剛智法曼拏羅廣大",
                "壇中畫佛相，佛曼拏羅如是立。壇中遍畫大薩埵，自印安心如教說，"
            ],
            "juans/008.xhtml": [
                "壇印。「然後如金剛薩埵等所結四大印，依金剛界大曼拏羅中廣大法"
            ],
            "juans/010.xhtml": [
                "壇，金剛三昧所出生，諸佛菩提隨轉門，一切惡者皆能破。」即說抨",
                "壇四方與四門，及四樓閣眾莊嚴，四線抨量等無差，繒帛珠鬘妙嚴飾",
                "壇所有四隅分，及諸門戶相合處，以金剛寶飾其間，如次分布外壇界",
                "壇門，彼金剛門開其四。」即說開檀門所用大明曰：「唵(引)嚩日",
                "壇。」即說如是金剛步大明曰：「唵(引)嚩日囉(二合)吠(引)"
            ],
            "juans/011.xhtml": [
                "壇界文，依法應用金剛線，若出若入分量中，不應違越破三昧。彼中",
                "壇場，彼安金剛灌頂尊，及畫忿怒眾圍繞。「此等四大士心明曰：「",
                "壇場，彼中應畫金剛軍，忿怒大士眾圍繞。」「此等四大士心明曰：",
                "壇場，中畫金剛遍入尊，金剛忿怒眾圍繞。「此等四大士心明曰：「",
                "壇四隅，如其所說依次第，同彼金剛界法用，祕密供養應遍畫。「此",
                "壇場，於其外壇四隅中，應安四供養賢聖。「此等心明曰：「唵(引",
                "壇場，外金剛部應如教。「此等心明曰：「唵(引)嚩日覽(二合引"
            ],
            "juans/012.xhtml": [
                "壇法。左手金剛指藏攝，右手頭指而微屈，後復忿怒悉遍開，彼須彌",
                "壇印。竪二頭指而相合。二羽當結金剛印，是印五色以加持，作光明",
                "壇門印此最上。「復次，宣說諸金剛部一切印成就法：「所作金剛步",
                "壇隅及外所安置，依法如應當圖畫，我今次說彼最上，諸印大明如次",
                "壇相。以金剛語妙歌詠，供養金剛手聖尊，如是供養大法儀，一切究",
                "壇場，顯示隨應旋舞儀，後復於自心安置。依法次應作旋舞，結縛是"
            ],
            "juans/015.xhtml": [
                "壇，依次抨諸曼拏羅。「抨線大明曰：「唵(引)嚩日囉(二合)蘇",
                "壇位。「用橛大明曰：「唵(引)嚩日囉(二合)計(引)羅(一句",
                "壇，漸出抨其外界中，亦復如前二倍作，或復三倍隨應作，如次抨外",
                "壇界。「五色大明曰：「唵(引)嚩日囉(二合)囕誐三摩野吽(引",
                "壇中依法所成已，阿闍梨住等引心，次當注意開壇門，彼金剛門開其",
                "壇界皆依法。「金剛步大明曰：「嚩日囉(二合)吠(引)誐(一句",
                "壇儀，一一皆如儀軌說。「如是三世輪大曼拏羅中所有鉤召等事業，"
            ],
            "juans/016.xhtml": [
                "壇中諸印契，左手皆如執金剛，所有諸印次第宣，如是羯磨善成就。",
                "壇界，依法安布中宮位，東向為門法亦然。彼中次第依法儀，如應安",
                "壇次第諸法儀，悉如廣大儀軌說。「此金剛曼拏羅中，隨所樂欲依法"
            ],
            "juans/017.xhtml": [
                "壇法儀，如應抨此曼拏羅。諸曼拏羅最初位，於中先安其佛像，而彼",
                "壇法用作，自印對印及旋舞，隨應次第如前畫；金剛香等四供養，及"
            ],
            "juans/018.xhtml": [
                "壇四方與四門，及四樓閣而殊妙，四線和合法相應，繒綵珠瓔為嚴飾",
                "壇界，次當分其中宮位，如教抨量作四方。第二重壇門隅間，應當布"
            ],
            "juans/020.xhtml": [
                "壇。依大曼拏羅法用，當抨此諸曼拏羅，彼中遍畫如本儀，大智金剛"
            ],
            "juans/022.xhtml": [
                "壇相四方與四門，及四樓閣而莊嚴，四線抨量依法儀，珠瓔繒綵廣嚴",
                "壇中位依法作，金剛妙寶所成宮，八柱殊勝如本儀，隨教抨量而布設"
            ],
            "juans/024.xhtml": [
                "壇法儀，如次分別此壇相。「然後如教所說入曼拏羅，謂弟子言：『",
                "壇，如前法用周遍畫。「次說祕密智印智法：「所有色等五欲境，不"
            ]
        }
    },
    "T0883": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，縱廣三十三肘量。四門四隅禰踰賀，中間繒帛以莊嚴，又復安",
                "壇門，金剛門等開其四。」開門大明曰：「唵(引)嚩日囉(二合)",
                "壇中應畫八輻輪，以金剛線作抨量，先北方起後依次，四線抨量人輪",
                "壇上，捧持妙華隨意擲，華所墮處即本尊，後求最上成就法。次應除"
            ],
            "juans/003.xhtml": [
                "壇中，後結蓮華三昧拳印而為供養。「此名普遍曼拏羅。「復次，宣",
                "壇持誦，不限遍數乃至功行成已，現生得與轉正法輪菩薩等無有異。"
            ],
            "juans/004.xhtml": [
                "壇場已作法者，飾妙華鬘香塗身，著赤色衣淨莊嚴，入壇應結高舉印",
                "壇印、及拋華等事皆如本法說。「復次，頌曰：「『隨入一切壇場中",
                "壇場，先自灌頂後廣作。金剛阿闍梨無等，諸成就中悉無疑，是故善"
            ]
        }
    },
    "T0885": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，五欲性解脫，名五自在行。住平等觀想，在佛影像中，遍照尊大"
            ],
            "juans/002.xhtml": [
                "壇法自明，出生諸儀軌，此攝一切明，金剛精妙說。現自持明人，四"
            ],
            "juans/005.xhtml": [
                "壇，燃葛吒迦而作護摩；或於江河岸造諸形像如芥子量，以葛吒迦而",
                "壇中畫大輪，尾提金剛相，作金剛印法，勝祕密大明，輪中畫毘盧，",
                "壇四隅，畫本部賢聖；又復於壇門，畫忿怒明王；此依法畫已，即成",
                "壇中依其方位置五賢瓶。作曼拏羅已，然後金剛阿闍梨依法儀軌攝受"
            ]
        }
    },
    "T0887": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，中觀想嚩字。字周匝復觀，四方曼拏羅，縱廣一尺量，有種種色",
                "壇場。又想金剛薩埵生，一切法從自心現，以文字等假施設，是故墮"
            ],
            "juans/002.xhtml": [
                "壇中依法儀，安金剛鉤等，以香華供養，彼即得成就。又於大海邊、",
                "壇，求真實悉地。如是經半月，所作得相應，設極重罪者，求此法亦"
            ]
        }
    },
    "T0888": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇相四方作增益；水天白色壇相圓，作息災法應如教；火天赤色壇三",
                "壇弓形，忿怒心作降伏事。從四大種所出生，四種事業如其次；轉此",
                "壇結印造塔像；不假語業持呪明，及讀誦法亦應捨；不於心業有動想"
            ],
            "juans/002.xhtml": [
                "壇隅，禰踰賀及尾提相；半全瓔珞并寶拂，七寶華鬘等嚴飾。壇中安",
                "壇相外四方，一切有情周遍出；慈悲喜捨四種心，此即表示四種線。",
                "壇中蓮華所莊嚴，即表最上淨戒行；四方中心五牆界，即表信等五勝",
                "壇所有四尾提，是即表於四念處；而彼四種禰踰賀，是即表於四神足",
                "壇中所有妙寶拂，是即表於勝道智。壇中全分瓔珞者，即表全斷諸煩",
                "壇；無名指及大小指；水大風天壇如次。於臍輪處觀想時，表示金剛",
                "壇中四方所應用，四尾提相當安布；五色和合若相應，五曼拏羅為嚴",
                "壇中心地清淨，月愛摩尼光妙色；東方地相大青色；南方黃色如儀軌",
                "壇中毘盧遮那佛！想現水精月光相；彼一切佛同一攝，此即無畏眼如"
            ]
        }
    },
    "T0889": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇作法時、或弟子作先行法時、或作曼拏羅護摩時，所有禁縛調伏諸"
            ],
            "juans/004.xhtml": [
                "壇外令面東坐，受以齒木作淨已，然後阿闍梨結甘露軍吒利印：以二"
            ],
            "juans/005.xhtml": [
                "壇法，欲除病苦而作禳災，以無智故心住無明，而於火中却得屍起不"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇儀式法則等，能了真實十種義。施諸眾生常無畏，恒樂大乘祕密法",
                "壇為闍梨，一切教法令指授，所說密句皆能成，弟子具德亦如是。常",
                "壇前誦此伽陀曰：「『壹難覩曼拏朗娑(引)囕(一)嚩日囉(二合",
                "壇中五色粉，棄擲江河中，於彼曼拏羅地以瞿摩夷塗之。曼拏羅所用"
            ]
        }
    },
    "T0892": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中心以寒林中五色粉：骨作白粉、炭作黑粉、甎作赤粉、雄黃作黃",
                "壇西北隅開一小池，以阿難陀龍王安彼池中。「然後阿闍梨依法厲聲",
                "壇。漸略一心中，悉成忿怒相，青色日輪中，眼紅曼度迦，髮纏金色"
            ],
            "juans/002.xhtml": [
                "壇內，出生諸聖眾。又於輪圍角，觀想大風輪，水輪如其次、火大亦",
                "壇相。曠寂一心中，布諸賢聖位，如彼淨月輪，是中安種智。後以日",
                "壇作三肘三指量、或增四指量指。明者入已，於五部出生，乃至童子",
                "壇中，先令弟子以帛覆面，及為說此難得親近希有之相。「如是，平",
                "壇所誦一洛叉及阿庾多數，所誦真言如前已說。「又，瑜伽者先擇淨",
                "壇中示灌頂法，供養祈請皆如上說。內外兩重善巧安布，遨哩明妃如",
                "壇，猶於色相心心平等。」佛說大悲空智金剛大教王儀軌經卷第二"
            ],
            "juans/003.xhtml": [
                "壇方便畢竟無疑，諸同學者如己眷屬。」時金剛藏白佛言：「世尊！",
                "壇？如其次第為我除疑。」佛言：「是曼拏羅者，堅固菩提心作大施"
            ],
            "juans/004.xhtml": [
                "壇以自威力加持次第，名菩提心出生方便。世、非世俗有二種相，如",
                "壇五智自性，謂大圓鏡智、平等性智、妙觀察智、成所作智、清淨法",
                "壇觀想道，如其出生諸佛聖賢，唯佛世尊先為我等說是戒相。」佛言"
            ],
            "juans/005.xhtml": [
                "壇中，除去面衣，視曼拏華所隨處為作灌頂。「爾時，灌頂阿闍梨如",
                "壇界。以我祕密灌諸頂，由灌頂故心所持，如佛菩提大導師，成就無"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "壇、婆羅門集會處。假使邪法仙眾所居之處不應過，增上慢故，經彼"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇為華日別供養。欲獻之時誓如是言：『此香芬馥如天妙香清淨護持"
            ],
            "juans/002.xhtml": [
                "壇、護淨線、浴衣、黑鹿皮、鉢孕瞿華、稻穀華、木履、冐鉺草、大",
                "壇品第三十一「復次廣說成就諸物祕密妙法令速悉地。若欲起成就法"
            ],
            "juans/003.xhtml": [
                "壇、婆羅門集會處、邪法仙眾所居之處亦不應過，增上慢故，經彼等"
            ]
        }
    },
    "T0893c": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇為花日別供養。欲獻之時誓如是言：『此香芬馥如天妙香清淨護持"
            ],
            "juans/002.xhtml": [
                "壇、婆羅門集會處、邪法仙眾所居之處亦不應過，增上慢故，經彼等"
            ],
            "juans/003.xhtml": [
                "壇品第三十三「復次廣說成就諸物祕密妙法令速悉地。若欲起首成就"
            ]
        }
    },
    "T0895a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇頓方，量闊三肘，安立四門。於中二肘方量作坑，坑內布以茅草，",
                "壇西面，面向東坐，誦真言一百八遍已，然後取彼所置四角瓶水，還"
            ],
            "juans/002.xhtml": [
                "壇上。持誦人於彼物上，須臾之間復香水灑，以相應法，呼摩一千遍",
                "壇已，於後漸漸諮問真言法則，得已修行當得悉地。無善心者虛費語",
                "壇地并契印等，亦復禮拜諸藥等類；亦勿喫供養及祭祀鬼神之食，或"
            ]
        }
    },
    "T0896": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇中坑內面東而坐，其阿闍梨取四方瓶，誦甘露軍拏利忿怒明王真言"
            ],
            "juans/003.xhtml": [
                "壇如牛皮量，此是下鉢天處。若欲於童子下者，即將童子澡浴清淨，",
                "壇中心面西而坐，以香花等而為供養，行人自亦於壇內布吉祥草面東",
                "壇中心，鉢天若下，即於鏡中現世、出世之事。若欲令於指上下者，",
                "壇中面東而坐，行人其日自亦不食，澡浴清淨，著新白衣，具種種香",
                "壇所，讀誦吉祥伽陀或大力明王經及三摩惹經及穢跡忿怒明王真言，"
            ]
        }
    },
    "T0897": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇墠上、或於海邊，應作增益曼荼羅事；於其塚間、或於諸魔跢羅天",
                "壇墠上、諸江河邊……如是之處作曼荼羅者，不須掘地及以治打，勿"
            ],
            "juans/003.xhtml": [
                "壇怛囉(二合)經分別護摩品第十「次說息災、增益、及降伏事三種"
            ]
        }
    },
    "T0898": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，為求大果斷邪言一切戲論等語，憐愍孤弱貧窮老少，資助愛念猶",
                "壇法則，皆須明解毘那夜迦起障難相辟除方法，亦須善學以火供養法",
                "壇岸，或好花園林本不枯乾之處，或一獨大樹下，或佛舍利塔中，或",
                "壇法則，令不廢忘。念大怒金剛王等誦呪，發大歡躍觀尊形像如對目",
                "壇法元未明解。此人何等？喻從母胎生而無兩目，轉執即暗行於非法",
                "壇法須入其中，四印法中學受一印。其阿闍梨與灌頂已，然後或經像",
                "壇受法有大勢力，若呪所持之法猶未具解，無菩提心不敬福田，不知",
                "壇，未供養阿闍梨、未受印法，轉更教他此祕密法，作如是言：『其",
                "壇諸地印等，令其禁問，汝若如是即笑即哭，呪神復有如是使者。大",
                "壇會中，於阿闍梨所受灌頂法，能如是者，毘那夜迦方得除遣。大梵",
                "壇內得灌頂，以其所執者方可除滅，所求學問誦持法易成就。」爾時",
                "壇法印等作之，復誦此呪一百八遍，即成護身，得除障難自然見夢，",
                "壇供養，以好香花菓味飲食安於壇內，復取一新瓶滿盛水著於中心，",
                "壇應入，復用如來佛頂陀羅尼呪，呪如下說，呪香水百八遍用沐浴身",
                "壇法，呪師先須懺悔清淨，起菩提心簡覓好地，一日一夜不食持戒，",
                "壇內，以香汁畫佛結跏趺坐，右邊畫覩音菩薩，腰髁鞔著虎皮，右手",
                "壇四角各作一金剛杵。壇東門畫著大怖畏神，并畫一杵及暮陀羅闍吒"
            ]
        }
    },
    "T0899": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇？云何安置身心，誦念神呪？云何從初念誦，得見何相，自知當得",
                "壇，一一依經中，無令缺少。』發是語已，閉目而坐，想觀金剛於前",
                "壇，上妙之物以為供養。想此壇已，次想四壁及地皆是七寶合成，即",
                "壇了了分明，不得錯觀。」毘盧遮那佛告白：「千百億化身釋迦牟尼"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中八葉大蓮華上有獅子座，座上有七寶樓閣，垂諸瓔珞繒綵幡蓋，"
            ]
        }
    },
    "T0901": {
        "total": 593,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 46,
            "juans/003.xhtml": 28,
            "juans/004.xhtml": 89,
            "juans/005.xhtml": 29,
            "juans/006.xhtml": 18,
            "juans/007.xhtml": 49,
            "juans/008.xhtml": 55,
            "juans/009.xhtml": 54,
            "juans/010.xhtml": 62,
            "juans/011.xhtml": 50,
            "juans/012.xhtml": 92
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法門者，斯迺眾經之心髓、引萬行之導首。宗深祕密，非淺識之所",
                "壇法。三月上旬赴慧日寺浮圖院內，法師自作普集會壇，大乘琮等一",
                "壇供，同願皇基永固，常臨萬國，庶類同沾，皆成大益，其中靈瑞恐",
                "壇，壇上各安一水罐盛滿淨水，各以柏葉、梨枝等塞其罐口，復以種",
                "壇竟，喚帝殊羅施安置。復安火爐，取沈水香一百八段，段別長一尺",
                "壇地乾竟，取五寶瓶各受一升——如無寶瓶，新淨瓦瓨未經用者亦得",
                "壇，縱廣四肘。於其壇中，牛糞和泥作一龍形，龍尾頭向西，呪白芥",
                "壇會中皆用此印。若奴瑟儞(二合)沙印呪第十八(唐云智頂)「准",
                "壇，縱廣四肘，種種莊嚴，於道場中安置佛像、若佛舍利，種種供養",
                "壇，准如前法，獻八盤食、燈十六盞——四角各一、四門各二、中心",
                "壇西門令於呪師左邊坐竟，呪師與其香鑪，燒香發願禮拜，如前作芥",
                "壇，淨洒燈盞，著一盞燈，結界作法，燈夜別著，其病即差。釋迦佛",
                "壇處，召請以後用此印呪呪七遍已，壇法即成。每呼一遍，當誦大佛",
                "壇相續誦呪，或三十萬遍、或七十萬遍，作種種供養，於中示現種種",
                "壇法，燈食、香華、種種供養一准前法，或佛、般若、菩薩、金剛、",
                "壇法「治地如前，竪竿莊嚴，及埋七寶、并五穀子、八種香等亦如前",
                "壇上，脫去衣裳，面正東立，擎水瓨頭上淋，口云：『十方一切佛賜"
            ],
            "juans/002.xhtml": [
                "壇，燒香供養多少飲食，滅一切罪、消惡蠱毒、又治諸病。「當以此",
                "壇，中心著火鑪，燒柏樹枝，數數誦呪即差。若一日不差，日日作，",
                "壇，壇中心著火鑪，呪師面向北，取乳中毛少分，取已心念：『十方",
                "壇，香華、飲食、百種供養著於壇中，其壇中心復安火鑪。呪師日日",
                "壇種種供養，上下皆通，依此法也。「若作法時，深心發於無上菩提",
                "壇——二、三肘作亦得中用——以白芥子、七寶等物及一切物皆置壇",
                "壇，燒香、散華、飲食供養，作此印呪印病人身，其病即差，并印病",
                "壇，種種香華、飲食供養，燒安悉香及薰陸香，不用餘香。先以乾灰",
                "壇，縱廣四肘，八歲、十二、十五歲兒香湯洒浴，著新淨衣，在壇東",
                "壇西畔面向東坐，數數誦呪，隨欲作法於刀上現，呪師不見，唯小兒",
                "壇說，團圓掘去數丈之地，更以淨土填築令平，若高出基最為第一。",
                "壇法，供養禮拜，方得往生彼佛國土。「若四部眾以眾華散阿彌陀佛",
                "壇等種種供養念彼佛者，往生彼國即得香華衣食；若人不以香華衣食",
                "壇，喚一、二、三好巧畫師日日洒浴，與其畫師受八戒齋，呪師身亦",
                "壇中央著帳，四方著飲食、果子、種種音樂供養阿彌陀佛。其畫師著",
                "壇外面向西，畫師面向東，呪師前著一香鑪，燒種種香及散諸華，夜",
                "壇，以酥燈八盞、餅果食五槃，中心著火鑪，呪師面向東，取牛乳、",
                "壇，先作身印，請喚阿彌陀佛、及觀世音、大勢至像呪，師坐，呪牛",
                "壇，以五色作，其壇中央安阿彌陀佛華座，東方安文殊師利華座，亦",
                "壇，水罐五枚——四角各一，中央一枚——各以生絹長一二尺繫其罐",
                "壇法同餘壇法，共四人僧結伴行道，更不得多。四人並著黃屑袈裟，",
                "壇，置阿彌陀佛像，安火鑪燒，沈檀、熏陸相和燒。病人面向西坐，",
                "壇，中心安置阿彌陀佛像，設五盤食——壇中心一盤，四方各一盤—",
                "壇，呪師必須潔淨，男子女人不得相觸，其壇中心安阿彌陀佛像，像",
                "壇子，日日各以香華供養，又著一兩盤餅果供養，又復夜別各然七燈",
                "壇中更以種種香水洒珠，又著七盤食，然三七燈，請佛、般若、菩薩",
                "壇也)，所作皆成。誦呪，有身印等種種印法，若作手印、誦諸呪法",
                "壇者，不得輒作一切手印。若人誦此陀羅尼者，即同入壇。作印行用",
                "壇，請佛、般若、諸大菩薩、金剛、天等，又請舍利一二七粒置其壇",
                "壇東邊以牛糞泥作一冶鑪，次喚火天令其守鑪。匠面向西，呪師自身",
                "壇西邊，正面向東，敷草為席胡跪而坐。其壇中著七盤飲食，於其鑪",
                "壇三匝，至本坐處却住一面，啟告十方一切諸佛、般若、菩薩、金剛",
                "壇中然三七燈，任意安置，及著餅果、種種香花供養。事竟，於壇西"
            ],
            "juans/003.xhtml": [
                "壇竟，於其壇中誦大般若呪，呪絹一百八遍已，請喚畫師最好手者令",
                "壇上日日三時散雜色花，燒沈水香，誦呪供養菩薩，夜別然燈七盞，",
                "壇，縱廣四肘，迎將菩薩安置壇上。像面向西，呪師面向東，日日香",
                "壇處一切通用。「般若小心陀羅尼呪曰：「『跢姪他(一)揭帝揭帝",
                "壇，莊嚴已竟，種種香華、然四十九燈、種種飲食布置畢已，手執香",
                "壇中心放著香鑪，於好淨處結加趺坐，正面向東，向北亦得。次燒酥",
                "壇所用飲食餅果日別替換更作新者，供養殘食，呪師及病人皆不得喫",
                "壇法「縱廣四肘，以五色作，從內次第著白、黃、青、赤、黑之色，",
                "壇法例皆如是。其壇中心安釋迦牟尼佛華座，座上安像。其座東面復",
                "壇北方復安華座，座上安大梵天，左手把君遲(唐云胡瓶水罐)。南",
                "壇西外預作水壇，縱廣二肘。其壇中心作蓮花座，散華供養訖，即將",
                "壇外，到西壇上中花座邊，面向東立，捧水罐住，令受法人於花座上",
                "壇處。「作此法者，一切罪障悉皆消滅。「道場殘食，持明師及受法",
                "壇，須於八月十五日作，清淨處誦般若真言，用軍茶利結界其地，所",
                "壇法，求諸利益，國祚延長，人民安樂，四方無事，災禍不侵，保守",
                "壇場法，掘去惡物，淨土築平。如前所說築平正已，又以淨牛糞和香",
                "壇印陀羅尼法門，今當略說此法。如摩尼珠，若有無上菩提心者，得",
                "壇中心及於四方穿地作孔，各深一榤，於其孔中埋白芥子，用軍茶利",
                "壇；三者、龍腦、沈水、上妙香等用塗像身；四者、諸妙花鬘絞珞佛",
                "壇前胡跪，供養東方一切諸佛、一切菩薩、一切金剛、一切諸天、四",
                "壇前，至心作禮，若有香花、飲食等而供養之；若無香華、飲食等，",
                "壇所燒供養物皆右邊著，然後請諸佛、菩薩、金剛、天等，作花座印"
            ],
            "juans/004.xhtml": [
                "壇。我今說之，為一切眾生故、欲令一切眾生念善法故、欲令一切眾",
                "壇，隨意方圓、闊狹、大小結界已竟，請觀世音坐於壇上，燒香、散",
                "壇功能法式。」即說呪曰：「那(上音)謨(上音)囉(上音)跢那",
                "壇法。「若有沙門、若婆羅門、善男子等誦於祕密法藏，要決成就大",
                "壇會者，先覓清淨寬大院宇、精華大舍、及好寺舍佛堂之所——露地",
                "壇之會，供養一切十方法界諸佛世尊、及般若波羅蜜多、諸菩薩眾、",
                "壇外，急走三匝，作毘那夜迦種種結界印印地下四方、上方，誦呪作",
                "壇內，又好聰明弟子二人亦淨洗浴，著新淨衣，隨後入壇。以壇香湯",
                "壇東北，正當角頭先點之處。次阿闍梨把繩一頭按壇東南，正當角頭",
                "壇一方下著一點，更屈二肘繩子從壇一方中央點量，左右更點兩處。",
                "壇繩五指許，次更屈門壁向左右五指許作，次其門左右兩畔寬五指許",
                "壇正中心作二肘院，莫作門。「次阿闍梨以五色線一呪一結，五十五",
                "壇四角各竪一竿，西門兩箇竹竿以繩繞繫四角竿上，於其繩上懸雜色",
                "壇上方東西南北四維繫幡，交絡莊嚴。其壇外院西門南側離壇二尺穿",
                "壇中心著一佛像，北方觀世音、南方金剛，以種種香華、五槃飲食、",
                "壇，啟白諸佛、菩薩、金剛等云：『我以次第問諸弟子，又以作法次",
                "壇來供養聖眾。』如是啟已，引入弟子略供養竟，發遣出外。阿闍梨",
                "壇內，白佛、菩薩、金剛等云：『諸弟子等明日更欲入道場來廣作供",
                "壇內諸佛、菩薩、金剛及諸天等。「次阿闍梨向壇北邊，面向南坐，",
                "壇內。敷置法者，先從內院，初以白色，次黃、青、赤，後以黑色。",
                "壇中心安十一面觀世音以為坐主，蓮華座上安置輪形。「次內院東面",
                "壇中事——何者是好？何者不好？何者周匝？何不周匝？——好好撿",
                "壇內遣舊弟子守護而住。「次阿闍梨香湯洗浴，著新淨衣，當以緋帛",
                "壇外邊。「次作地結界，四方、上方次第而作，并誦馬頭呪。「次取",
                "壇中心十一面觀世音。誦七遍已，即作坐印。亦誦坐呪滿七遍已，然",
                "壇內諸佛、菩薩、金剛等前，次散諸華。「次於壇中心著一香鑪，四",
                "壇外邊右繞一匝。行道已竟後，放著香鑪當於西水罐邊。「次取西門",
                "壇外邊竹竿之上，還到西門一匝繫之。「次著飲食，於壇中心觀世音",
                "壇三禮，却縮出來。「次舊一弟子把一花疊，又一弟子手把香鑪及白",
                "壇西北角外立。「次阿闍梨先把白芥子以馬頭呪呪七遍已，三迴打於",
                "壇西門，阿闍梨在南邊立，弟子在北邊立，阿闍梨誦觀世音三摩耶呪",
                "壇，教令至心懺悔眾罪。「諸人竟後，更啟請佛，方始引入，准前散",
                "壇上著一張床，留一盤食，著四盞燈供養。次遣二弟子各擎一蓋——",
                "壇，右繞三匝，令其上床，阿闍梨亦自上床。弟子邊立，問云：『汝",
                "壇謝佛，依本位坐。其餘弟子法用如前。「總灌頂已，次阿闍梨坐於",
                "壇中心十一面觀世音坐火鑪中蓮花座上，燒胡麻等誦呪一百八遍已竟",
                "壇外一匝，來到西門前已，禮拜謝云：『種種香花、飲食供養皆不如",
                "壇中心一一發遣，一一各作本印發遣，發遣印呪喚時無別。「次收布",
                "壇中飲食，其阿闍梨及弟子等皆不得食——若喫用者不得神驗——與",
                "壇僧喫用亦得。「次阿闍梨手執炬火示諸弟子：『此是某佛、某菩薩",
                "壇上，莫見日出。以上略說壇法式竟。「次說印及陀羅尼法。十一面",
                "壇法正供養時、燒胡麻等，用此印呪。若有鬼病，以此印呪，其病即",
                "壇法時用此印呪，呪水、香、花、衣、食等物，及喚天等亦用此印呪",
                "壇、療病、一切法者，皆應如是。觀世音護身印呪第七「准前身印，",
                "壇，縱廣二肘。其壇中心著一水罐，滿盛淨水，以五穀子著其罐中，",
                "壇，壇中心安十一面觀世音菩薩，東方安阿彌陀佛、北方安大勢至菩",
                "壇中。懸雜色幡，壇開四門，然十六燈，復以種種上妙香華、十二盤",
                "壇西門外面向東坐，作印奉請觀世音菩薩、阿彌陀佛等，次第請已，",
                "壇北門外立，阿闍梨至心誦呪二十一遍，教令婦人至心念彼觀世音菩",
                "壇中，盛著五穀，呪師左手案其罐口，右手掐珠，至心誦呪一百八遍",
                "壇，其壇中心著一火鑪，香花、飲食隨分供養，燒白芥子，數數誦呪",
                "壇上還落地來。若一日不得，滿於七日作此法者，即得其藥。若自合",
                "壇，燒白芥子，數數誦呪。合其藥時，鬼神惡毒不能得便，其所合藥",
                "壇縱廣四肘，種種莊嚴。取一水罐，滿盛淨水，莊嚴罐法如前不異。",
                "壇中，香湯洗浴，著新淨衣，入於道場，種種供養，然十六燈、燒薰",
                "壇，從旦起首一日不食，當作此印。若行道時，念觀世音菩薩名字、",
                "壇子，取五淨椀滿盛淨水——中著一椀，四方各一——又壇中心著一",
                "壇邊，面向東坐，作印誦呪二十一遍。更將一瓮，即取壇內五椀中水",
                "壇及餘壇時，印中著花而散供養。若至佛所及諸法會作印，捧華散諸",
                "壇時起大雲雨、大風動者，當作此印誦呪一百八遍，將鹽末和白芥子",
                "壇弟子被鬼入身令其病者，如上燒之，其病即差。若作法時恐有惡人",
                "壇。其壇中心著一香鑪，燒沈水香，誦《阿彌陀經》，一切處用皆悉",
                "壇法時用此印呪。釋迦牟尼佛眼印呪第五十一「反叉無名指及二小指",
                "壇贖地之時，用此印呪以為地契。「略說印檀陀羅尼竟。」爾時，觀",
                "壇中所說，泥拭鮮潔，香泥塗地。復以香水遍灑其地，在其室中量八",
                "壇中央施一高座，置十一面觀世音像，像面向西。以種種華散道場內",
                "壇——一尺五寸——酥鉢置上。「從初蝕時誦呪，乃至是月還生，如",
                "壇法。說此法竟，告大眾言：「若欲修行此呪法者，先須入壇，然後",
                "壇法，我等大眾亦當隨喜頂戴受持。」說此經已，時會大眾一時俱起"
            ],
            "juans/005.xhtml": [
                "壇，安置供養備訖，然始誦呪。其壇四面各十六肘，四重作規，院相",
                "壇四角，散種種時、非時華於壇上。「又取頗伽木(拘杞子小者是)",
                "壇。其壇無門，其壇東面置蓮華座，座上安置雞都摩致，南面置都邏",
                "壇中心，令其作酥小兒在外看於日月，勿令小兒見壇內事。呪師不得",
                "壇，懸諸幡蓋，種種莊嚴。於其壇中著隨心像，當其像前列著四椀，",
                "壇場法，護持世間，普令眾生、人非人等免離諸苦，一切眾生獲其利",
                "壇，我助汝喜，隨汝意說。」爾時，同會諸菩薩眾莫不歡喜，一時稱",
                "壇所、廣為供養，懼諸魔事，應可用結前法身印，誦是呪時即得法成",
                "壇泥地供養呪(呪第十九，用香水印)「呪曰：「『唵(一)帝誓帝",
                "壇廣設供養，用前香水印印香水已，當以此呪呪其香水一百八遍，用",
                "壇地，即得法成。毘俱知菩薩降魔印呪法品毘俱知法甲呪(呪第二十",
                "壇、結界防護、供養之所，及以療病、防諸神鬼、破諸外道婆羅門難",
                "壇品「呪師若欲救病人者，至於病家，香湯洒浴，著新淨衣，與作法",
                "壇，救其病苦。其作壇處宜就好地，居近水樹華林之間、若臨恒河崕",
                "壇法。淨修地竟，香泥塗地，懸於種種雜色幡蓋及諸寶器。「其道場",
                "壇，壇中心著毘俱知菩薩位。東方作蓮華座，座上橫著一口大刀；北",
                "壇西門外敷呪師座。「取五水罐各受一升以下者，好滿盛淨水，著五",
                "壇中心。種種上味果食十盤，然十二燈，以諸香華、種種作法誦呪供",
                "壇，如能候得日月蝕時，為此壇者最為大驗；若不值遇日月蝕時，於",
                "壇亦得。「而其呪師必須得他布施白馬；若無白馬，用銀作馬而與呪"
            ],
            "juans/006.xhtml": [
                "壇。南北兩面畫蓮華座，於其座上畫著牙形；東面華座座上畫作拔折",
                "壇(六十五)羯麼米試揭案(二合)(六十六)句嚕句嚕(六十七)",
                "壇供養法，隨誦成驗。縛毘那夜迦呪第十三「若作是法，先當縛禁毘",
                "壇上種種香華，以淨飲食、乳粥、果等種種供養，擣娑闍囉娑香以白",
                "壇，縱廣四肘(水壇之法如餘部說)，呪師護身結界畢已，與彼護身",
                "壇中燒種種香、散種種華供養已訖，於此壇內畫作菩薩。「其菩薩身",
                "壇「若有沙門、若婆羅門、諸善男子、善女人等意欲受持菩薩法者，",
                "壇法，當覓勝地清淨之所，掃灑清淨，復以香水、牛糞泥地，懸於種",
                "壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。「其",
                "壇中心作蓮華座，安置馬頭觀世音像；正當東門作蓮華座，安十一面",
                "壇南方更無華座，作八龍王。何等為八？一名難陀龍王，二名婆素雞",
                "壇西門如近南畔安一火鑪，以胡麻人、稻穀華等酥蜜相和竟，誦菩薩",
                "壇而供養者，皆得勝上，不被他難，亦能難他。「若病難差，作此壇",
                "壇場——若十二肘、或作九肘，縱廣正等。唯除酒、肉、五辛葱蒜，",
                "壇中，燒沈水香、薰陸、栴檀香供養。呪師面向東坐，相續誦呪至夜"
            ],
            "juans/007.xhtml": [
                "壇，壇中心著一大水罇——受四、五升許——滿盛淨水，以此印呪一",
                "壇四角安四盤食，於壇四邊散種種花。其壇左右各安一柱，柱上橫延",
                "壇中飲食盡擎棄却，將其水罇移著柱下，驅患牛馬過於壇中心。呪師",
                "壇，懸諸幡蓋。於壇中心著一水罐，滿盛淨水，中著五穀，青柏、竹",
                "壇中，種種供養，於火鑪中畫作華座，於華座上請金剛王。安置座已",
                "壇。其壇無門，於壇中心作一華座，安母瑟羝金剛。著五水罐，四角",
                "壇西面外如近南邊安著火鑪，胡麻、稻穀華相和，燒之供養。「請母",
                "壇時，即誦後大呪，有驗)「准前身印，上唯改二頭指頭，右押左，",
                "壇供養療病，手結是印，從壇西門却退而行，即以此印抱於左膝，一",
                "壇，行至一角即旋一匝，四角皆然。次入壇中心，以頭指相拄作印，",
                "壇中心，誦小心呪七遍已，後作軍茶利法，一切無畏。商迦羅羂索法",
                "壇，供養作法竟，於後即得種種有驗。「商迦羅受法壇。「若人欲得",
                "壇，用白、赤、黑三色作之。壇中心安商迦羅像；若無像者，作印請",
                "壇法上火天神，面上著金釧，似細腰鼓。「西方安呪師座，於其壇上",
                "壇中心著一水罐，四門四角各著一罐。壇西門南安一火鑪，頗俱木柴",
                "壇可有三四步地作一水壇。其壇之上著一床子，令受法人坐床子上，",
                "壇，呪白芥子散於十方結界，壇中心著一盤餅食、著一鉢飯、一鉢淨",
                "壇西門邊住，面向東坐。呪師手把白芥子，呪三七遍，以打病人頭上",
                "壇竟。「於後用法療病之時，當立水壇，燒安悉香，多少飲食而供養",
                "壇法如下所說。金剛隨心療一切難伏鬼病大法身印第四十八(誦前大",
                "壇結界用護其處，一切諸鬼神、天魔等眾皆悉倒地，各當散走而出境",
                "壇，外誦讚呪文。呪曰：「『室哩(二合)智跋折囉謗尼婆羅(上音",
                "壇法之時，種種安置已，當作此法，密號一切金剛。其法每須三迴作",
                "壇誦讚，感得十方一切金剛一時來到，助成其法，種種作者皆當有驗",
                "壇「若有沙門、若婆羅門、善男子等專心愛樂我是祕密法藏神呪功德",
                "壇。「其壇四角四門，各著一口新淨水罐，其壇中心作蓮華座，其壇",
                "壇西門南置火鑪，其鑪入地作之，四面各一肘，深一肘。其火鑪中畫",
                "壇中水罐出道場外，詣水壇上，次第灌其受法人頂。各灌頂已，著新"
            ],
            "juans/008.xhtml": [
                "壇，常能護行諸佛法要，廣設供養，我等眷屬受佛教勅，不令一切惡",
                "壇而誦佛等陀羅尼呪及作法印；設使誦持，徒然無驗，皆由諸想不能",
                "壇中，以寶盆宬水而著雜華及香末等，作此印已，印之呪水安置佛前",
                "壇時，作步臂行，繞壇三匝，從外行之，先起右脚，次舉左脚，呪三",
                "壇行道七匝，一切魔王普皆歸伏。軍茶利結地界法印呪第六「先以右",
                "壇場之所，當作此印，誦呪七遍，以印拄地，能令地上及於地下乃至",
                "壇場之所，當作此印誦呪七遍，即以此印向於四方，隨日右轉，所有",
                "壇之會皆須如是三遍、七遍印呪結護。第一、先當擇得勝地，未立規",
                "壇安已，又作一遍結界辟除。第六、將於水罐、華香、飲食、酥蜜、",
                "壇當作此印。將以一華及一丸香而置印中，作是印已，誦呪供養。若",
                "壇上擬獻飲食，皆以此印印一一盤，一一呪已，然後入壇安置供養。",
                "壇中及道場內為供養者，一一燈上皆作此印，印之誦呪，然後安置。",
                "壇場之處所有擬獻香花、燈明、所有飲食、一切供具一一皆以此印印",
                "壇中諸供養具，及諸法事皆用此呪呪之，即得一切成就。軍茶利大護",
                "壇之處皆作此印鎮於四方及鎮四門，作法皆成。「若欲治病去，先於",
                "壇處結界時用，大有靈驗。軍茶利大降魔法身印第二十二(用後大呪",
                "壇處及治病所當作此印，降伏一切惡魔鬼神，隨其所為，金剛法事悉",
                "壇法之所，結此印已，一脚行道繞壇三匝，一切無畏，所作皆成。「",
                "壇處不解如是一脚行法，一切壇法皆悉不成。軍茶利大法呪第二十四",
                "壇及療一切諸鬼神病，皆須作前四種身印，結護界已，一切魔鬼悉皆",
                "壇——縱廣四肘，嚴飾壇法如餘部說——莊嚴已竟即作結界。其壇中",
                "壇，嚴飾如前餘部中說。入此檀中散種種花、燒種種香、種種飲食燈",
                "壇所，請一切佛、般若、菩薩、金剛、天等欲供養者，聖眾若到，一",
                "壇「若欲受持軍茶利法，先畫其像，遍身青色，兩眼俱赤，攬髮成髻",
                "壇——言五色者，所謂：一、白，二、黃，三、赤，四、青，五、黑",
                "壇時，更以種種名香和水，以大心呪呪其香水一百八遍，用塗其地。",
                "壇中心作蓮花座，安軍茶利金剛形像，東面安置三跋折囉；南面、北",
                "壇，更作泥飾還如初時。「安置法用一夜供養作法，事竟擎取其壇中",
                "壇，壇上安置一小床子，令受法人坐床子上，以水灌於受法人頂。當",
                "壇「若有人著鬼神病者，於病人家如法莊嚴道場畢已，即著施主上好",
                "壇——一、白，二、赤。壇開四門，五方各畫二跋折羅(十字交著)",
                "壇四角各竪長刀一口，四門各竪好箭一隻，中心安鏡一面仰著。種種",
                "壇外一盤——施與一切鬼神。燈十二盞，香水娑羅一。壇外西南別泥",
                "壇子，著一盤食、安一盞燈，與一切鬼神。「大壇中心著一水罐，滿",
                "壇所誦前大呪，以病人差為限即止，唯燒安悉香。若不誦呪，病人還",
                "壇內。呪師、病人俱斷一切酒肉五辛，若其食者，作法不成。「若不",
                "壇中所用一切物等皆亦如是呪七遍已然後入用，若如是者，作法即成",
                "壇，手執香鑪，供養十方一切諸佛，燒安悉香及薰陸香——二種皆得",
                "壇，其壇中心安一火鑪，呪布瑟波(二合唐云花也)迦囉毘囉華二十",
                "壇。其中安像，以淨泥作摩奴沙形，身長一肘，令其仰臥，頭南脚北",
                "壇，四方正等，縱廣四肘。牛糞塗地，潔淨壇已，燒安悉香、散種種",
                "壇前呪此，童子疑事即決。「若一切惡風及惡雹雨損五穀時，執金剛"
            ],
            "juans/009.xhtml": [
                "壇，壇中心著盛五穀瓫——言五穀者，一、粟，二、大麥，三、青稞",
                "壇外坐。其壇中心著一火爐，呪師作印，把白芥子以遶病人頭上一匝",
                "壇上，取火燒殘白芥子并灰及與少許飲食，相和著水椀中，寫於壇上",
                "壇，壇中心著一盤飲食、東南北方各一盤食。呪師坐西方，呪師左邊",
                "壇。取一佛像，以香水洒，安置壇中，供養種種香華、飲食，然八盞",
                "壇中心，日日當設一七人齋——若不辦者，一人亦得。其像色青而有",
                "壇中先誦呪滿十萬遍已，所願皆隨。「若意欲入阿修羅宮殿中者，即",
                "壇供養。烏樞沙摩金剛供養壇結四方界法呪第二十一「結四方界呪。",
                "壇，種種色粉皆得通用。呪水呪第二十四「呪曰：「『唵(一)跋折",
                "壇斷食，一日及二、三日誦此呪者，滅一切罪，諸佛、菩薩、金剛、",
                "壇之時呪於炬火三七遍已，繞壇四面，周匝結界。大結界呪第二十九",
                "壇者，先覓閑靜清淨之處、好堂室內，作四肘壇，六肘之內掘去種種",
                "壇，拼粉繩法如上佛頂等部中說。「欲受法者，香湯洒浴，著新淨衣",
                "壇法用粉皆然，若不呪粉，作法不成。五色粉者，一、白色，粳米粉",
                "壇，把跋折羅各印其粉，各誦本呪一百八遍，如是呪竟，依法安置。",
                "壇，先以白粉布為界道，壇開四門，其壇中心作蓮華座，安置烏樞沙",
                "壇西門外近西南角可八指地作一火爐，擬燒酥蜜、胡麻、香等，其日",
                "壇，壇中著一火爐，呪前稻糠，一呪一燒一百八遍，抄彼那摩(梵音",
                "壇，每日平旦以諸香華發心供養十方諸佛、般若、菩薩、金剛、天等",
                "壇場，如法供養，誦呪滿足十萬遍竟，高聲大叫：『諸仙人門。』阿",
                "壇，縱廣四肘，牛糞塗地，燒安悉香，散雜色華，將金剛像當中央著",
                "壇中著之，日夜依前遍數誦呪，要候器仗見大神通威力為限。若器仗",
                "壇。「其壇縱廣一丈二尺、或作丈六，旛燈依圖作五色座，又依圖法",
                "壇地上。「作此壇已，壇西南坐，面向東北，至心誦呪，日別六時，",
                "壇行道，誦呪限滿，遍數足已，然後療病，萬不失一。「誦至千遍，",
                "壇言壇內、家言家內。餘者准此。當於此壇東北角立藥叉身形。藥叉",
                "壇，右轉一度一呪。即說呪曰：「『唵(一)帝婆藥叉(二)盤陀盤",
                "壇，其壇縱廣一丈九尺。其壇外院惟開東門，北面、南、西三面無門",
                "壇，不須開門，其中作一大蓮華座。「其壇兩重，並以五色粉莊嚴階",
                "壇四方。外院內食二十二盤，四面各安新淨水罐，罐中各插雜樹枝等",
                "壇內，使我呪句如意得成。』一日三時、夜復三時，一一時中各誦前",
                "壇，隨力多少辦食果子，供養誦呪乃至日月平復即休。受法不食五辛",
                "壇中，從西南著，手執香鑪，人門上立，至心奉請：『一切諸佛、諸",
                "壇，壇上作彼舍覩嚧身，以燒死人炭灰作之，即殺誦呪，以杵打之。"
            ],
            "juans/010.xhtml": [
                "壇法。身印第一「反叉二小指、二無名指，在掌中右壓左，二頭指直",
                "壇。「若欲作壇，預於其月十一日旦覓知好處，修理其地，除去惡物",
                "壇地。「立道場已，懸諸幡蓋、種種寶物。以五色線繞壇四面已，次",
                "壇地一遍，待乾，取五色粉遍布壇地，極令莊嚴。「作四肘壇，其壇",
                "壇外，將諸飲食散施一切諸鬼神等。散施竟已，呪師手把青草誦呪，",
                "壇中心水罐灌受法人頭頂印上。與灌頂竟，著新淨衣，將入道場與作",
                "壇，呪師自身、受法弟子惟食粳米、乳粥為食。「事訖發遣，於後掃",
                "壇處，泥塗摒當總竟，獻殘飲食，呪師自身受法弟子皆不得食。「作",
                "壇及其手印；若不如是，徒喪其功。「且作水壇，淨治一室，牛糞塗",
                "壇西坐，正面向東，喚摩利支安置壇中，燒安悉香及諸好香種種供養",
                "壇前著火爐中燒，一撮一呪燒，如是滿一百八遍、一千八遍，心心相",
                "壇日者，臘月十五日為勝，又法庚子日、正月一日，餘月取建日為始",
                "壇，壇之中心著摩利支座，上遺五色粉而作華座并形或印。東面著使",
                "壇法者得大驗。「上來已說作壇供養受持法竟。「又更有法，如其作",
                "壇之日及於餘時，旦起洒手面訖，誦除障難呪，呪水散灑四方上下及",
                "壇，所獻飲食、及燈火、華香，呪師浴水護淨之衣，用此佛伽那鉢帝",
                "壇，喚摩利支天安置，取稻穀華和酥蜜，火燒一千八遍并誦呪，隨欲",
                "壇，喚摩利支天安置。復著火爐，然穀木火，於其火中燒粳米、胡麻",
                "壇，其壇中心著佛像或佛舍利。搆取母犢并黃牛乳作蘇，宬金盋中，",
                "壇，取塼坏五箇，中心著一，四面各一。又以四水罐宬水，以柳枝塞",
                "壇上。復以赤華供養於壇，復以胡烟脂四枚各著四水罐邊，復以五色",
                "壇四面，壇四面外以種種香華飲食祭潑與諸鬼神。於壇西門敷青草座",
                "壇上以四水罐一一灌於呪師頂上竟，然後呪師著好淨衣，作護身印，",
                "壇。以五色土於壇之上作鬼坐處，中心一座、北面二座、南面二座、",
                "壇中三面諸鬼像聚於中心鬼王邊，一處著之，以其五色線總縛著彼百",
                "壇飲食著於孔中，以諸香華種種飲食供養彼鬼，然後以土塞於孔上，",
                "壇誦呪了，不共人語，即入房內臥。或於夜中得異境界，勿向人說，",
                "壇種種供養，壇中心著佛像或佛舍利，取囉迦沙彌陀木(此是菩提樹",
                "壇等，從白月八日至十五日，日日取紫橿木一千八段，一一塗酥并呪",
                "壇等種種供養，喚摩利支天安置，日日誦呪，如是滿十萬遍，一七日",
                "壇，壇中心安像，喚摩利支安置，以種種供養。復取蓮華一百八箇以",
                "壇等種種供養，如得驗也。上來所言并呪者，隨其物數一一呪燒，名",
                "壇，取釋迦像一軀安置壇中，供養種種香華飲食，然燈五盞。「喚一",
                "壇中心及四角，於壇門前作三七人齋——若無者，七人、乃至三人亦",
                "壇時，於壇中心燒阿波末唎伽草(此云牛膝草是)。「若欲作法時，",
                "壇，天女歡喜，餘月並不得。「若欲伏大力鬼時，先燒阿唎瑟迦(二",
                "壇。壇門邊燒却陀囉木(此云紫檀木是)，又取市死人臂骨、野芥子",
                "壇，當壇西門穿一肘火坑。呪師於壇門南坐，右手把方鹽一百八顆，",
                "壇，壇中心穿一肘火坑，深七寸，畫作十二葉蓮華形，於中燒紫檀木"
            ],
            "juans/011.xhtml": [
                "壇法。於是會中有梵天王及天帝釋、摩醯首羅、日天、月天、星天、",
                "壇之所，并作此印誦呪喚天，安置供養，即得一切人等歡喜。「是天",
                "壇茶(徒皆反)陀壇茶(六)壇吒(上音)䶩壇吒䶩(七)跢摩唎(",
                "壇之時，當作此印誦呪供養，一切歡喜。星宿天法印呪第十四「先仰",
                "壇時亦通入數，誦喚供養，一切歡喜。地天法印呪第十五「合腕，以",
                "壇時亦通一位，喚而供養，一切歡喜。火天法印呪第十六「直竪右手",
                "壇法供養之時，先喚火天坐於火爐華座中已，燒酥蜜等種種供養竟，",
                "壇供養一切諸佛等時，即作此印誦呪七遍，其閻羅王即來受供，心大",
                "壇時，即作此印誦呪，喚入都壇會中同供養者，即得一切皆悉歡喜。",
                "壇供養作法，依祈即得降雨便足。五方龍王華座印第二十一(不見別",
                "壇「若欲乞雨，可就國中四望勝地及好池泉有龍之處，近其池側修理",
                "壇——八肘亦得。其壇四方皆將皂布幕幃遶之，上方亦覆，於其幕內",
                "壇界畔唯作一重而開四門。「壇之東門，將以埿作一龍王身，身長三",
                "壇內，二肘在外。次於南門又以泥作一龍王身，身長五肘，一身五首",
                "壇內，四肘在外。次於西門又以泥作一龍王身，身長七肘，一身七首",
                "壇內，六肘在外。次於北門又以泥作一龍王身，身長九肘，一身九首",
                "壇中心又以泥作一龍王身，身長八肘，一身一首，龍頭向東。「五龍",
                "壇四角各別安一赤銅水罐，其罐各受可一斗者，滿盛淨水，不須畫飾",
                "壇內外多以埿作小龍子形，以為眷屬。「五龍王前，各以種種餅菓飲",
                "壇法乞雨之時，每日以煮五穀一石散施地上鬼神等食。作法時，共八",
                "壇作法。一上廁時一度洗浴，著新淨衣，方入壇上。「遣一呪師坐於",
                "壇內，多燒雜香，至心誦呪，直護身作，莫作結界。如是八人更互入",
                "壇誦呪，不得令其壇內空虛，日夜誦呪，呪聲莫絕，每至夜然一百二",
                "壇行道禮拜，助祈雨人。「若能如是作法乞雨，三日得雨；若不得者",
                "壇三匝，發大聲吼，誦此呪已，所有一切毘那夜迦聞此呪音皆悉散滅",
                "壇，壇開四門。其壇北面安水天座，安十六盤飲食供養，燒熏陸香。",
                "壇之時，作此印呪喚入供養，一切歡喜。遮文茶法印呪第三十九「以",
                "壇之時，作此印呪喚入供養，一切歡喜。遮文茶天三博叉護身印第四",
                "壇，縱廣七尺，用牛糞塗地，方七尺七寸。當取一杖，隨杖長短，量",
                "壇，種種供養。喚病人近壇門邊，結火輪印，誦前心呪。以右手把白",
                "壇之時，作此印呪喚入供養，一切歡喜。又毘那夜迦呪法第五十「呪",
                "壇，隨意大小。當取一升清胡麻油，用上呪文呪其淨油一百八遍，即",
                "壇內。用淨銅匙、若銅杓等[戀-心+廾]油灌其二像身頂一百八遍",
                "壇——圓如盤大亦得。取蒸餅五顆、蘿蔔根三顆火燒熟，有華著華，",
                "壇中。呪師壇西面向東坐，誦大自在天呪一百八遍已，口云：『慚愧",
                "壇中雜物盤盛，出門向西棄却——西北亦得。口云：「『薩婆藥叉囉",
                "壇之時，作此印呪喚入供食，一切歡喜。一切羅剎法印呪第五十三「",
                "壇之時，作此印呪喚入供養，一切歡喜。」爾時，諸佛見是天龍八部"
            ],
            "juans/012.xhtml": [
                "壇等祕密法藏，利益一切。爾時，會中有一菩薩名十一面觀世音菩薩",
                "壇等祕密法藏，從昔過去及現住世十方一切恒沙佛等皆因此法得成聖",
                "壇功德成就，度脫一切諸眾生等速得成佛。若有沙門、若婆羅門、若",
                "壇，亦未能了祕密決法顯之名字而得證成，恐有輒作法印等者懼諸煩",
                "壇，共會一切意，從佛法印可，證成斷疑惑。」爾時，一切諸佛、菩",
                "壇法事者，皆須預近春時三月、秋時三月、冬時三月是上月也，就中",
                "壇之會，供養一切十方世界恒沙佛等、一切般若波羅蜜多、一切大地",
                "壇量，若為帝王，一百二十肘；若受法壇，方十六肘、十二肘等；若",
                "壇及治病壇，皆作水壇，四肘以下、一肘以上悉得通用——其肘長短",
                "壇，亦不須擇日月時節，其地隨得，淨處即作，平正地面，即須香埿",
                "壇法，仍須四角竪摽為記。「若作大壇，如前結界四角竪摽。摽記已",
                "壇法皆如是呪，呪泥既竟，用泥塗地，塗地之法隨日摩之。塗地已竟",
                "壇外，更作辟除毘那夜迦印法誦呪。如是次第四方上下總結界竟，到",
                "壇弟子，來去出入作威儀用。「於其道場，次東北地去二三尺更作四",
                "壇位。「次道場外向西南地——中庭亦得——又更別立四肘白壇，其",
                "壇四角竪四幡竿，竿上懸幡，填築竿孔，清淨掃拭，更作一遍大結界",
                "壇，從東北角以手摩地，如前摩法，如待泥處湆湆然然乾。次阿闍梨",
                "壇東北角地，以繩子頭著壇正角先點之處，著地急挽。阿闍梨把繩一",
                "壇正角先點之處，二人一時共相急挽。遣一弟子捻繩中央絣著地上，",
                "壇外方先下點處，又屈一肘繩子正中，更以二肘繩從壇一方中央點量",
                "壇強五指許，次更屈門壁，向左右邊五指許作，次其壇門左右兩畔寬",
                "壇中心作二肘院，莫作門成。「次第六日，阿闍梨以五色線隨其受法",
                "壇弟子等總洗浴竟，著新淨衣，令弟子等作行列坐於道場外，如近西",
                "壇安置。佛座中心、觀世音等於北方座、金剛藏等於南方座，而以種",
                "壇來各各取證，我弟子某甲與作法用總遍問竟，諸弟子等明日欲來入",
                "壇供養。願佛、般若、菩薩、金剛及諸天等今夜大悲境界徒眾，弟子",
                "壇內諸佛、菩薩、金剛隨緣旦散。「次阿闍梨向壇北邊著火爐已，誦",
                "壇弟子二三人等於一夜中以五色粉敷置壇內，莊嚴其地。其法用者，",
                "壇之主。「餘有療病諸水壇等及經一宿懺悔壇者，隨其所應，以當部",
                "壇茶座(七十六)，次西安琰摩弟子座(七十七)，次安緊那羅王座",
                "壇法竟。「其十六肘如圖中說，座數多少、位隔寬窄，隨其施主供具",
                "壇東北可四尺地作四肘壇，壇上純用赤、白二色粉為界道，并作蓮華",
                "壇上，唯以白粉一色界道作蓮華座，種種安置諸位地竟。「阿闍梨起",
                "壇內諸坐分位，何者是好？何者不好？何者周匝？何不周匝？子細撿",
                "壇弟子守護，莫令餘人輒入道場。說第六日莊嚴法竟。「次第七日朝",
                "壇外邊種種作法。次更作馬頭觀世音印，并誦馬頭觀世音呪，結十方",
                "壇上。次取十條五色寶燭安銅檠上，行列堂門繩圍之內。次具食盤於",
                "壇西門胡跪至心，誦觀世音十一面菩薩呪一百八遍——若請諸佛為座",
                "壇放著座主位上，續後弟子擎一一罐與阿闍梨。「次於內院四角東面",
                "壇西門左右兩邊各著一罐。其西門罐於雜枝上盤五色線，斟酌圍遶道",
                "壇外邊右遶一匝，行道已竟，即放香鑪於本處著。次取西門外水罐之",
                "壇外邊道場竿上，還到西門一匝繫之。次一弟子壇西門外為阿闍梨敷",
                "壇門三尺許，前擬行列一切供具、香花等物。「次阿闍梨把香鑪擎作",
                "壇西門外放著座前，次第行列一一香華盤楪供具、蘇蜜、乳酪、并胡",
                "壇之上著五盤食、并五盞燈，種種安竟。「次阿闍梨出道場外，門左",
                "壇之上，著燈四盞、飲食四盤。次著宣臺床子各一，是則眾人灌頂壇",
                "壇西門胡跪而坐，手把香鑪又更啟白，供養讚歎一遍聲絕，門外諸樂",
                "壇內諸佛、菩薩、金剛等上，次作散華法事一遍，次禮三拜行道三匝",
                "壇西門前，面向壇立，阿闍梨在門北立，弟子在門南立。次阿闍梨誦",
                "壇內。華著佛等蓮花座已，放眼去絹，令見位地。禮三拜已，阿闍梨",
                "壇，橫列而坐，作樂數曲。次阿闍梨嚴正威儀，領諸弟子禮啟已，一",
                "壇三匝，依位而坐。「次阿闍梨自取壇中座主位上水罐，却出到於壇",
                "壇上，從西門入到床子邊正身而立。阿闍梨作灌頂法印，左脚丁立，",
                "壇西門，右遶道場行道一匝。「次阿闍梨更依次喚一一弟子入於壇中",
                "壇從西門入。其執緋蓋者，逐阿闍梨法從後行，覆於弟子至外壇所。",
                "壇西門，教令三禮，依本位坐。「次阿闍梨更入壇中，為取水罐，一",
                "壇西門近火鑪西端身而坐，其火爐中然穀柴已，次先應當作火天印，",
                "壇弟子，一一來就於阿闍梨右邊，作禮跪坐合掌，令其手捧跋折囉頭",
                "壇內食，次阿闍梨分作三分，一分送與寺內供養大眾、一分施與貧窮",
                "壇弟子及阿闍梨并主人等皆不合食，如其食者，法皆無驗。「既處分",
                "壇，示徒眾云：『此是某佛所坐之處、此是某般若、此是某菩薩、此",
                "壇上色座，莫到日出，所有餘法皆亦如是，自外一切於後散除。」爾",
                "壇法，列諸名字威臨法位。若有人得遇聞是法，即能滅除一切眾罪，",
                "壇以次准料)。「以前食等令作食人香湯洗浴，齋戒潔淨，勿令輒甞",
                "壇下方莊嚴十六肘圖「中央一院縱廣二肘，此院正中作蓮華座，座上",
                "壇有廣有略。所言廣者，十六肘內作二百九蓮華座位；所言略者，十",
                "壇；若其施主乏少種種上妙供具、七寶器等，阿闍梨無眾多聰明快利",
                "壇。「已說十六肘壇法竟。」普集會壇。佛說陀羅尼集經卷第十二"
            ]
        }
    },
    "T0904": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇內見呪神；若得藥者善能除病；若得鐵石，其人不堅固；若得骨即",
                "壇應圓作(中心作輪)，求願壇應方作(中心作蓮)，逐法壇應三角",
                "壇如蓮葉作(中心作吽字)。瑜岐行者修三摩地，隨佛念誦要記。若",
                "壇，項珮光焰、掛輕天衣、戴五佛冠，光明殊妙照曜人天三界，召集",
                "壇金，頂戴無量壽佛，具足六臂成六神通，菩薩應化六道，能令有情",
                "壇慧等前垂，是則金剛甲。「唵跋折羅迦縛者跋日羅拘盧跋折羅跋日"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，身在其中，從阿字出羅字，燒身悉成灰已，此灰中生縛字其色純"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，即此十法界。其場中在大覺師子座，其中在阿字，變成四肘瑟"
            ]
        }
    },
    "T0908": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。護摩五種事，一一有多種，息災及增益，第三為降伏，鉤召為第",
                "壇，應畫作三重，中院羯磨杵，四隅畫蓮葉，第二院四契，謂四波羅",
                "壇位，阿闍梨今說，行人南方坐，金剛應在南，寶部而在西，法契當",
                "壇當如是，循環而安立。息災第二院，四波羅蜜契，金剛三股杵，寶",
                "壇，而無有增減。敬愛第二院，無量壽眷屬，法如法波羅，利當為劍",
                "壇為十位，於帝釋右左，置梵天、地天位，與八方而十。若道場外無",
                "壇中，各依本方標心令住，亦不設位。次說三波多護摩法。安所成就"
            ]
        }
    },
    "T0909": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。護摩五種事，一一有多種，息災及增益，第三為降伏，鉤召為第",
                "壇，應畫作三重，中院羯磨杵，四隅畫蓮華；第二院四契，謂四波羅",
                "壇，然後獻閼伽，各結本羯磨印安立，示本三昧耶，誦護摩真言一百",
                "壇為十位，於東方帝釋左右置梵天地天，若道場內無置處，即於道場",
                "壇中，各依方標心令住。我今次應說，注杓寫杓相，於此作成就，持"
            ]
        }
    },
    "T0910": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇持呪定得感諸如來。應持戒比丘得此地法，非持戒不得於此地，慎",
                "壇，法事立成。貧道開黃五年入廣州，深山有此地，准前法受持，乃",
                "壇必成就。第五：山中見有五色石，青黃赤白黑各在本方，此是聖人",
                "壇四天王自至。第六：入山中見蛇頭上有角盤石，蛇臥處無草，見人",
                "壇最妙。第七：山中見有白鹿臥在地，四面一丈已來無草木，此地亦",
                "壇。第八：山中見有白鹿臥處，四面無草木，見此相貌並是作壇之地",
                "壇，有草木不堪。第十一：山中見有石，或土裏有五色雲出，非陰雨",
                "壇妙。第十二：山中有石室，內師子及猛獸居，無草木生者，此地堪",
                "壇。第十三：山中有平處無草，其地有人脚跡一尺已來，堪作壇。第",
                "壇地。第二十三：山中見雙樹相對，中間有狀如人形，其地堪。第二",
                "壇，百倍千倍不及山中，欲救眾生終須擇地。寺上伽藍穿地深二尺，",
                "壇，其地內所取之土，淨擇去，和香末實築。第三十六：地內不曾有",
                "壇，多不如法致有損傷，呪師、彼此皆無利益，直須結界不須作壇，",
                "壇，令病人清淨，每日澡浴著新淨衣，別在一室內坐，呪師依前擇地",
                "壇，專心稱名為誦法，病人不令壇內得見。若將病人於壇內，並損呪",
                "壇，百千勝於俗人；若擇地得一作壇之後，其地劫災起時，其地不壞",
                "壇不須作蕳，擇得上勝地，若不得其地終無成益。梵天擇地法終靈雲"
            ]
        }
    },
    "T0911": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇處西邊如法護身靜然安坐，誦本所持真言一千八遍。若真言文廣者",
                "壇處當中掘之，須方一肘深亦一肘，簡去瓦石却填土築，令平正驗其",
                "壇不用築土為之，乾已必當破裂即不吉祥。應先一月、兩月已前於清",
                "壇，取求事人肘指之量，制作方壇大小準教。六肘已下壇高四指，十",
                "壇中。五寶者所謂：金、銀、真珠、瑟瑟、頗梨。是為五種寶也。又",
                "壇中心勿令人知。當曼荼羅主位下埿平乾已，又土砂塗，如前遍塗極",
                "壇上，次塗四邊，皆從東北角右旋塗拭，又即以塗地真言加持隨塗誦",
                "壇上。此印從淨法界體建立如是大曼荼羅，然後依教分布聖位廣略隨",
                "壇法靈雲校本云：貞享四年中春廿夕一校了。淨嚴(四十九載)"
            ]
        }
    },
    "T0912": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇內掘一肘，不動明加持五寶等，定聖尊位，五佛四菩薩白檀點位；",
                "壇如法供養，與印相應手按中胎，持明一遍一按乃至七遍，諸尊位亦",
                "壇，如法以加持，普遍成焰鬘。遇良日時分，宿曜悉相應，食前吉祥",
                "壇處，面東執香爐，誦啟請地偈：「諸佛慈愍有情者，唯願存念於我",
                "壇處當中，頓方各一肘，掘之去瓦石，却填築平正，驗其虛實相。若",
                "壇置五寶，謂：金、銀、真珠、瑟瑟、頗梨寶。靈藥謂：赤箭、人參",
                "壇，加臨而頗眾，隨類求諸願，各各而差別。護摩略二種，謂即內及",
                "壇即護摩；護摩即己身；己身即火天；火天即大日。身口意和合，三",
                "壇中有本尊)，菩提心慧光，形方黃金色，(即表金剛座)其尊極端",
                "壇爐，所供服皆黃。第二行滿火，像形如秋月，光暉普周遍，身衣潔",
                "壇，執帛風吹勢，謂彼修行者，疑心數進退，為無始妄惑，煩惱根未",
                "壇者，圓穿其鑪形(或方)，量一肘深半，爐底泥作輪，其輪具八輻",
                "壇純白色(餘香準)，階上祥茅草，隨日右旋布，以本覆其苗，或布",
                "壇法，護身及弟子，辟除諸障難，由此印明故，淨居諸天子！常來於",
                "壇，半鑪燒炭充。樹中所出枝，乳木、乾柴等，擲於軍荼中，燧火勿",
                "壇地塗赤黑，刺樹坐赤華，黑華無香氣，散以充供養，(飯食以石榴"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇食、甘美香脆餅食、脂油細食，著銜蒸作乳粥酪飱加之酥蜜，種種"
            ]
        }
    },
    "T0914": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，壇法即後樣是。皆以青色、黑色花，燒沈香、安息香，隨時果子",
                "壇中，禮佛菩薩如常念誦：「汝天親護者，於諸佛導師，修行殊勝行",
                "壇有三：一安穩，二富饒，三除怨。初安穩，即於露地撩治一壇，中",
                "壇四面畫般若菩薩、聲聞、佛慈愍菩薩。畫佛相好。畫一朔，更畫阿",
                "壇中以香花供養。於壇西南角作火壇，高四指。於中穿火壇，方一肘",
                "壇中念誦，即向火壇中作燒火法。用月一日起首，於黃昏作法，當爾",
                "壇，一日三時泥壇香花供養已，香自無針刺用供養，即得除滅一切災",
                "壇法。若欲作火法者，先須撩治一壇，中畫佛、四面觀音、大勢及諸",
                "壇外南邊作一大壇，方二肘，安修闊二指，穿土深一肘，中心臺闊一",
                "壇，於臺中從蓮花之香供養，燒搆木乳粥蘇酪等，或烏麻和飯亦得。",
                "壇法。若欲降怨火法者，用黑月八日或十五日，或從夜半，於此時是",
                "壇，□□向南，用黑土掃壇一肘，高三指，□闊二指，中捉三叉，取",
                "壇。若有怨家相惱瞋心，即作此法。著赤衣或青衣，或更作大惡法取",
                "壇。亦得取糠和芥子，一日三時泥壇，於其壇上龍臭花取棘針木撚火",
                "壇。亦得取糠和芥子，取自身血和，一呪一燒滿一千八遍。一日三時",
                "壇法。深十六指，闊三十二指，東面著輪，南面三古叉，西面著龍，"
            ]
        }
    },
    "T0920": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，其壇三院，逆日結之無諸供養，唯有美香戟羗三箇，若無戟羗三",
                "壇縱廣八尺，第一院白，第二院朱，第三院青，各如五方法。第一院",
                "壇外求之，舉心即成，不假多日。餘有功契不得傳凡，現微功能。今"
            ],
            "juans/002.xhtml": [
                "壇界、有何藥木、有何供養、有何香花、有何綵色、有何知識、用何",
                "壇隨心作之，幡燈隨力辦，誦心中心及隨心呪各一千八十遍，於像足"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中觀大海，中想彌盧山，上觀寶樓閣，閣上師子座，種種供養具，",
                "壇，失念破三昧，菩薩與聲聞，身口二律儀，四重五無間，是等諸罪"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇四邊。懺悔并隨喜，勸請發願等，回向諸功德，相應成悉地。順教"
            ]
        }
    },
    "T0923": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇)。次即思惟觀察，一切有情本性清淨，為諸客塵之所覆蔽不悟真",
                "壇中有各訖哩(二合入引)字放大光明如紅頗梨色，遍照十方世界。",
                "壇之時，作此印呪喚入供養，一切歡喜。宮毘羅大將，伐折羅大將，",
                "壇中。如是觀行了了分明，專注念誦不令間斷，遠離散動一座念誦，"
            ]
        }
    },
    "T0924A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，以種種雜寶莊嚴壇。安中心一藥師如來像，如來左手令執藥器，",
                "壇四方周匝五色，近前安置二閼伽器、商佉、瓦器，隨意受用奉獻承",
                "壇四角安置賢瓶，如是晝夜七日內，誦呪數滿百千萬遍，所求從心無",
                "壇中方。真言曰：「南莫三曼多沒馱南阿蘖磋蘖磋娑婆訶」是法印呪"
            ]
        }
    },
    "T0925": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。於內安置鑄瀉繪塑舍利弗像，及設世出世間諸尊聖賢等位。隨力",
                "壇場及諸所有一切供養國土莊嚴，惟願轉成猶如世尊無量壽佛國土莊",
                "壇會所，願賜攝授。「一心奉請：我等導師釋迦牟尼佛，為利有情於",
                "壇，降臨會所願賜攝授。「一心奉請：曼殊師利菩薩摩訶薩、救脫菩",
                "壇，降臨會所願賜攝授。「一心奉請：往昔會上親蒙如來之所付囑，",
                "壇，降臨會所願賜攝授。「一心奉請：往昔會上諸佛面前，向諸大眾"
            ],
            "juans/002.xhtml": [
                "壇受用供養。亦願住彼如來會前，勸請警覺往昔弘誓，圓滿我等儀軌",
                "壇受用供養。亦願住彼如來會前，勸請警覺往昔弘誓，圓滿我等儀軌",
                "壇受用供養，亦願慈悲圓滿我等儀軌道場。又願我等一切有情，見前",
                "壇供養道場。奉請婆伽梵、如來、應、正等覺七佛如來，釋迦牟尼佛"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，同諸大眾願降臨。一切善逝婆伽梵，以大慈悲垂愍念，我等亦具"
            ]
        }
    },
    "T0927": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇、置像、設供等例三十餘篇，文甚繁多皆非諷誦者，無庸全譯，今",
                "壇城法開列於後)修建藥師壇法，或有製造壇城；或有繪畫壇城皆可",
                "壇宇「仰冀三寶諦實，一切諸佛菩薩攝授，二種資糧圓滿最勝力，法",
                "壇與諸供品，如彼諸佛菩薩往昔願力所感，清淨佛國兼如阿密達佛極",
                "壇宇「復次地中七寶所成無量大殿，放大光明充滿無量世界，纖麗非",
                "壇中蓮花獅子寶座，善名稱吉祥王如來！寶月蓮花智嚴威音王如來！",
                "壇場，降臨作大集會。攝授垂錫。」「現在我等本師世尊釋迦牟尼文",
                "壇場，降臨作大集會攝授垂錫。」「文殊室利菩薩摩訶薩、佛子救脫",
                "壇場，降臨作大集會。攝授垂錫。」「昔者如來！普於法會當面授付",
                "壇場，降臨作大集會。攝授垂錫。」「昔者如來普於法會，七如來昔",
                "壇場，降臨作大集會。攝授垂錫。」(以上四節分行細字，按番經俱",
                "壇中八大獅子寶座上欣然而住；經夾亦住中央中級階上；本經序中所",
                "壇場同前，依諦實力法勝解作也)。復次正宗分，如是想後通禮供養",
                "壇願垂慈念，諸佛具大慈大悲專為未來五百世後像法轉時有情眾生，",
                "壇場，盡力敷陳合和供品，法會壇前稱揚嘉號奉獻供物，祈望恩指在",
                "壇願垂慈念，諸尊聖者具足洞照智慧憐憫慈悲，妙行事業救濟勢力不",
                "壇宇之中受享，供養海會如來共憶前緣，補修儀軌聖事流通。本經所",
                "壇宇之中受享供養海會如來，共憶前緣補修儀軌聖事流通。本經所說",
                "壇宇之中受享供養海會如來！共憶前緣補修儀軌聖事流通，本經所說",
                "壇前受盟不負誓言，聖業流通。垂錫。」「密主諸天發誓願，宣呪修",
                "壇宇，柔善眷屬發慈愍心，受享供養共憶前緣，補修儀軌聖事流通本",
                "壇前受盟不負誓言，聖業流通。垂錫。」「藥叉見諦《本願經》，立",
                "壇儀供養法，救脫菩薩我敬禮。廣嚴城會如來前，領任護衛此經典；",
                "壇場，恭請七佛如來、應供、正等正覺與釋迦牟尼引導世尊及其眷屬",
                "壇所，稱揚聖號禮拜供養，發彼諸佛前所發願，彼諸佛前懺悔罪愆隨"
            ]
        }
    },
    "T0928": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法儀，與供養佛相方位二事，謹錄珍襲不敢自祕，久欲公之大眾，",
                "壇儀各方位佛相，與三十五佛之相，及救度佛母二十一相，並以寫梵",
                "壇法北京淨住寺住持阿旺扎什補譯修習藥師七佛儀軌者有三：前行、",
                "壇法、二修習法。布壇法者，於殊勝如意之處，上下四維潔淨莊嚴，",
                "壇法竟"
            ]
        }
    },
    "T0930": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，上張天蓋周匝懸幡。壇上分布八曼茶羅，磨白檀香用塗聖位。於",
                "壇西面安無量壽像，持誦者於壇東坐，面西對像而坐，或敷茅薦或坐",
                "壇上。於壇四角安四賢瓶，燒香、燈明、塗香、飲食隨力所辦，一一",
                "壇中有紇哩(二合入引)字，放大光明如紅頗梨色，遍照十方世界。",
                "壇中。如是觀行了了分明，專注念誦不令間斷，遠離散動。一坐念誦",
                "壇施，修持禁戒、忍辱、精進、禪定、智慧。所修善品皆悉迴向，共"
            ]
        }
    },
    "T0938": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，一切如來請我轉法四種輪，一一輪中各有三十七聖者，住非愍三",
                "壇場莊嚴供具，所謂塗香、時花、燒香、飲食、燈明及與閼伽香水以"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇持誦，求息災、增益、吉祥等事，當須一日三時以香花及種種供具"
            ]
        }
    },
    "T0945": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，無邊積業悉氷消，一切所求皆果遂。復乃開三門之漸次，是先"
            ],
            "juans/007.xhtml": [
                "壇。壇心置一金、銀、銅、木所造蓮華，華中安鉢，鉢中先盛八月露",
                "壇前別安一小火鑪，以兜樓婆香，煎取香水，沐浴其炭，然令猛熾；",
                "壇室中，四壁敷設十方如來及諸菩薩所有形像。應於當陽，張盧舍那",
                "壇場中所安之鏡，方面相對，使其形影重重相涉。「於初七日中，至",
                "壇，至心行道。一時常行一百八遍。第二七中，一向專心發菩薩願，",
                "壇、不入道場、亦不行道，誦持此呪，還同入壇行道功德。若造五逆",
                "壇場如法持戒，所受戒主逢清淨僧，持此呪心不生疑悔。是善男子，",
                "壇茶婆夜(一百九十一)那伽婆夜(九十二)毘條怛婆夜(九十三)"
            ]
        }
    },
    "T0946": {
        "total": 149,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 40,
            "juans/004.xhtml": 55
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法讚族吉祥？願為解說。」佛聞此金剛夜叉大將請以，即為說之：",
                "壇，一切如來祕密心大呪印法術王，大無畏佛頂心法，放大光聚一切",
                "壇法，有如是無量靈異。」復有迦膩瑟吒天、龍神、曼荼羅天等，復",
                "壇印等法，及入壇流轉思惟不退轉，教化一切眾生，利益一切世界，",
                "壇中。」金剛大將重白佛言：「我欲受持此無畏寶蓮華佛頂大壇祕密",
                "壇，諸神術等，過去毘盧遮那藏時。」釋迦牟尼如來從座而起，便入",
                "壇法及印。」復次，現佛頂蓮華最勝佛頂光聚，名曰如來語印。釋迦",
                "壇及大力印法。」時彼佛頂塔中是諸如來及諸菩薩，隨喜願聞此佛頂",
                "壇印法。復次金剛夜叉大將即從座起，向佛前默然而立，閉目安心，",
                "壇印。」金剛白佛言：「今諦聽諦受真實如來印、呪等法，亦能恭敬",
                "壇並皆具足圓滿。』海族廣大呪神，於此境界中來，將呪師身入嗔怒",
                "壇，令受三昧得大成就。『我是一切如來佛頂相、一切變現相。』令",
                "壇中。於境界中，得見諸佛國土，能令一切如來皆共讚呪師言：『善",
                "壇族、一切七佛頂大王、呪師等輪轉無比光明族，一切皆來隨從。此",
                "壇者，皆令成就受持，得見此最勝上壇。是諸神等日夜圍遶擁護，是",
                "壇，亦誦亦持呪，速得成就。願汝呪師，餘一切如來三昧並得成就。",
                "壇：「第一如來族佛頂，第二蓮華族佛頂，第三金剛族佛頂，第四寶",
                "壇，金剛積壇，金剛嘴壇，大三昧壇，一切大使壇，毘盧遮那寶族等",
                "壇三昧呪印法等，亦誦此呪如上所說。願汝即得成就。」如來復告呪",
                "壇法印，亦入此毘盧遮那壇，一切壇並皆入盡，諸罪消滅，五重四重",
                "壇神四天王，及諸善神皆圍遶，真心受持無不成；決定當得菩提道，"
            ],
            "juans/002.xhtml": [
                "壇族，並即隨現，如自己眼。「復次，乞過去世願，若欲受過去如來",
                "壇，於像前燒栴檀香。然後呪師三日三夜不食，於天像前結跏趺坐，",
                "壇中讚呪師言：『善哉！善哉！汝須何願，復願何物，欲作何事？汝",
                "壇千倍，如是者轉轉至無數劫，如是財物漸轉多無有窮盡。』呪師得",
                "壇中。其呪師唯食三白食，除水餘並不得食之。從白月八日起首，於",
                "壇中金剛即動身，其不驚怕亦不恐怖，須馺馺誦呪。其金剛從壇中起",
                "壇，其壇種種莊嚴。於十五日起首，一日一夜種種花菓等供養，於佛",
                "壇香、薰陸香、安悉香，置於壇中燒香散花。手執金剛拔折羅，然後",
                "壇前結跏趺坐，誦呪八千遍滿已，即將金剛杵打其壇中，便出光明，",
                "壇取一鉢盛乳糜，置在壇中。呪師清淨洗浴著新淨衣，於文殊師利前",
                "壇中結加趺坐，燒沈煎等香煙不絕，誦佛頂呪八千遍已，得名曰清淨",
                "壇，取尸陀林中上，塗於壇中，畫跋折羅杵、輪力、髑髏、越斧，將",
                "壇中，以白絹覆身，頭向東，取前膏油塗死人屍遍身已，誦心呪八千",
                "壇場，極須如法種種供養，洗浴清淨著新淨，餘藥、天門、舍陀布澁",
                "壇及藥呪之。五色線作結界，四邊莫令惡鬼神，令其壇中四方卓十二",
                "壇，祭火神種種飲食乳酪雜菓、及供養佛頂。呪師著新淨衣裳，壇前"
            ],
            "juans/003.xhtml": [
                "壇，安栴蕫陵沈香等，呼喚發并迎送，并使心呪并其印。所有罪障皆",
                "壇印法等。惡趣薄業眾生等，八難貧窮不具足，六畜邊地皆不墮。如",
                "壇，種種花菓飲食供養。若知明朝欲蝕，平旦即坐，誦呪八千遍，其",
                "壇，所有飲食菓子等，並皆赤色以供養之。即誦嗔怒金剛心呪一千八",
                "壇以麨盡，沷折羅、刀戟、矟杵、越斧、輪天棒，一一布置遍於四方",
                "壇四門燒香，種種花果飽食供養，其瓶置在壇中。一呪之時，並皆行",
                "壇，所有諸佛及諸天神各各依方盡之，種種莊嚴，復以種種飲食花菓",
                "壇前，結跏趺坐，誦佛頂心呪一千八遍，其龍即現，所欲驅使問過去",
                "壇，種種飲食供養。呪師著新淨衣裳，於像前坐，誦佛頂金剛心呪百",
                "壇中，四勺顧視。呪師即須香花飲食足下供養，摩訶迦羅歡喜贊言：",
                "壇燒安悉香，誦一百八遍。又取安悉香，呪七遍燒之，大自在天并其",
                "壇法品第十四「雌黃二兩於銅器盛，呪師洗浴，著新淨衣，取前藥，",
                "壇中安置。呪師誦佛頂金剛心呪一千八遍，其藥放大光明，烟未出三",
                "壇法一切印等並皆出現。一切國王貴人妃后等，並皆歡喜，恭敬尊重",
                "壇，清淨洗浴，著新淨衣，從日月一日起首至十五日，一日一夜，六",
                "壇法爾時世尊即說偈言：「欲作如來佛頂壇，皆須近水寂淨處，花菓",
                "壇。其呪師於東北角坐，弟子東南角坐，抱白繩絣。呪師東南角，弟",
                "壇中，七寶金銀等，五色綵色四十九段金銀等錢，各一百八遍。幡花",
                "壇，並用膠水。其畫師與受八戒持齋洗浴，然後畫之，極須如法。種",
                "壇香水，撅長四指，釘內壇四角；銅撅四枚長十二指，從第二重四角",
                "壇四角釘之。次以五色綖於上圈之。又鐵撅五枚，並須四指中心釘一",
                "壇。然後護身頸上作印，名為灌頂。取半五味汁，誦呪二十一遍，甞",
                "壇中神並皆動，呪師須定心物生恐怕。次誦如來蓮華祕密藏廣聚佛頂",
                "壇中，於諸佛前盤身而坐，四向顧視。其呪師不須驚恐，馺馺誦呪，",
                "壇中地神及金剛際神孫那哩神等，此神等即起來立。又其立結界撅勿",
                "壇中有孔，孔中有明，呪師即取雌黃眼藥，點於兩目睫，清淨如日，",
                "壇，於壇上有種種神，四面有種種寶花，園林浴池，諸雜菓樹，並皆",
                "壇四邊多諸天女，種種莊嚴，天冠瓔珞，釵鐺環釧，七寶嚴身之具，",
                "壇香池，香池既出以又入甘露池，次第洗浴。以瀨口及結界，出池便",
                "壇族無數，揭波績不忌如流水，䟻日乘車路，復感得無垢蓮華廣聚大",
                "壇呪法，常在手中，皆隨所願，速得成就。」爾時釋迦牟尼佛，師子",
                "壇法讀誦，受持此呪，即得罪滅。亦見此法，便得成就，眼所見者，",
                "壇，唯須淨清誦此呪，一切願滿得成佛。」次說一字呪法：「若欲成",
                "壇，得見一切如來祕密三昧，得見一切如來大印法，得大菩提種種莊",
                "壇印法，速得不退轉。』六俱胝百千如來隨喜贊嘆。一誦之時種種功",
                "壇，灌頂一切文持忌。」即說五族：「第一如來族、第二蓮花族、第"
            ],
            "juans/004.xhtml": [
                "壇八肘大壇法品第十六「復說，無垢寶蓮華佛頂聚心一切如來祕密大",
                "壇，變化一切佛許可壇，決定最上壇。選擇淨地，如近海河泉處，其",
                "壇。修治填土，塗其地面并及階道，結界准前壇。壇一擗手，中心稍",
                "壇，五色界道，四面並如是，作中隔一面分為九隔。中心一隔為門，",
                "壇外第一院，還為九隔。從東北角起首畫之，第一作金剛印，二轉，",
                "壇，二肘為之，壇中作智惠菩薩(作執法形)、觀在自在菩薩、文殊",
                "壇，壇上作諸大菩薩，普賢菩薩、慈氏菩薩、金剛藏菩薩、無盡意菩",
                "壇，上作藥王菩薩，是諸菩薩手執天、地、海、須彌山、日、月、星",
                "壇如前，畫金執拔折羅、大刀、金剛師子王、宋婆金剛、金剛頂王、",
                "壇上畫之。「次作三種結界撅法：「第一檀香木撅，第二銅撅，第三",
                "壇，皆須著水瓫金銀等，無有新瓷瓦瓶等，顒取一事金銀盆等。香爐",
                "壇四角，安置七寶舍利塔。「香爐四枚，種種珍寶亦著供養。四面壇",
                "壇外面向壇著之。其壇外面向壇著之，其壇幡華等並須如法。「燒香",
                "壇香(白壇是)、咄□瑟迦香(蘇合香是)、沈香(惡揭魯)、寠具",
                "壇上用燒之，又著種種音樂供養(呪師便即作法)。「次作結界法：",
                "壇法界，次結頂界，次結護身界(及他人)，次結大護身，便作入壇",
                "壇及作法，業障報障煩惱障，五逆四重及三惡，皆悉消滅定無疑。剎",
                "壇力，剎利四眾諸大王，皇后嬪妃并婇女，宰相諸官士官等，悉皆尊",
                "壇。」大佛頂無畏寶廣聚如來佛頂愛樂藥法品第十七「爾時復說，相",
                "壇。若教縛人，亦得隨意。若欲轉鉢，如前燒香，其鉢即轉及騰空，",
                "壇法者，著蓮華色、絣色、乾陀色、灰色、欝金色、蘇色。」爾時世",
                "壇神，摩摩鷄神、毘俱胝神(嗔面是)、多羅神(星是)、央俱尸神",
                "壇法并契等。若欲誦持先畫像，作得此像定成就。」大佛頂無畏寶廣",
                "壇呪成就吉祥誦持壇神法縛及一切諸天印。「龍、夜叉、乾闥婆、阿",
                "壇行道並用之，此即護身。又准前心印，名金剛嗔怒印。「[合*牛",
                "壇中請召諸神等，求金銀珍寶一切財物及一切善事，皆用此印。又准",
                "壇中呪。「唵娑羅娑羅鉢頭迷[合*牛]「此是薰香呪。「唵度知度",
                "壇呪。「唵鉢頭摩啫迦羅嚩唎[合*牛]「此是行道呪。「唵鉢頭摩",
                "壇功能品第二十三爾時世尊即說火壇。「若欲求願者，皆須火壇，並",
                "壇法。「若欲起首誦持呪護魔法，一切天神皆歡喜。其火壇於中心作",
                "壇。縱廣一肘、二肘乃至八肘，於上畫作種種神形印契等。其壇並作",
                "壇准前嗔怒畫之。其木並用吉者、有刺者，却地羅木、棗木、皂莢木",
                "壇等，其木枝長十指，並用此木，不用全乾，餘如常法說。並用嗔怒",
                "壇殺破滅壞天神人民諸魔等用此法。「又法，取蓮華、蘇、稻穀花、",
                "壇香末、白芥，取白芥子蘇蜜，一呪一擲火中，燒用桑木，火燒准前",
                "壇天神，皆自現形，所求隨意，延壽更加百年。命終之後，生極樂世"
            ]
        }
    },
    "T0947": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。壇中心置一金銀銅木所造蓮華，蓮華中心安鉢。鉢中先盛八月露",
                "壇前別安一小火鑪，以兜樓婆香煎，取香水沐浴。其炭然令猛熾，投",
                "壇室中四壁張設十方如來及諸菩薩所有形像。應於當陽張盧舍那、釋",
                "壇場中所安之鏡安四方面相對，使其形影重重相涉。於初七日中，至",
                "壇至心行道，一時常行一百八遍。第二七日中，一向專心發菩提願心",
                "壇，結此印誦呪步壇結界，神悉皆自至。若不作此印，諸大鬼神王破",
                "壇。隨其大小，以種種草花布散壇上，取一瑠璃瓶盛滿醍醐。復以舍",
                "壇上。作法之人於其壇西敷淨席坐，至心䠒跪，燒香散花誦持大呪，",
                "壇、不入道場亦不行道，但誦呪，還同入壇行道功德無有異也。」「",
                "壇，但每作此印向佛前誦呪七遍，燒香頂禮即誦，滅八十劫重罪。」",
                "壇了，即先作此印。每日誦前呪供養菩薩，滅破戒罪。」「喚馬鳴菩",
                "壇，作彈舌聲，一切金剛各守本位，一切鬼神無敢入內。」「喚央俱",
                "壇。兩手從中已下三指向外相叉各縛著，手背合掌，二食指直竪相去",
                "壇。」「喚帝釋天眾印呪曰：「唵室利地肥曳印。馱羅吽泮「以二無",
                "壇，用此天當衣(或夜)。」「喚兜率天(印同前)呪曰：「唵釰鎧",
                "壇中。」「喚母子鬼天印呪曰：「唵波波呵利底波耶波多曳沙呵「以",
                "壇。」「召散指大將呪曰：「唵散支迦毘耶呵毘耶呵波多曳沙呵」「",
                "壇，令作法人速令成大驗。我今將印奉世尊，願垂納受。呪曰：「『",
                "壇之時當呼我，我即如一念頃即至其所，為作守護。以二無名指相柱",
                "壇。若人每明旦平旦喚一切天施食供養，令人大富來財。」爾時佛告",
                "壇，供養諸天菩薩十方佛者，汝等並同借地。」佛言：「若欲有作此",
                "壇者，擇得地，燒香啟告十方諸菩薩、天龍鬼神了，即燒沈水香，設",
                "壇借地，如蓮花十二葉不須出根。以白粉盡了，以香供養，誦大佛頂",
                "壇。口常誦呪，手須築土。若土乾，可煎十種香汁和土，方圓依壇。",
                "壇上。佛頂契作兩蓮華無根，作一天如菩薩形，右手執白拂，左手執",
                "壇上一日一夜，誦呪遶壇。設召天龍鬼神，末須召菩薩佛。」或本題"
            ]
        }
    },
    "T0949": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法取新淨牛糞，不食糟豆特犢子糞最第一，不得直用其生牛糞。取",
                "壇地乾竟。二校了"
            ]
        }
    },
    "T0950": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇、或香泥塗地，散花、燒香、末香，以經卷置於壇中而作供養。此"
            ],
            "juans/002.xhtml": [
                "壇、或無能勝忿怒壇、或勝佛頂壇，見三三昧耶，得受灌頂。得阿闍",
                "壇，獻諸香華等，為諸魔食噉。由不依儀軌、及不廣善解，遠離阿闍",
                "壇。於此壇輪中，說供養為儀，先為如來勝，依儀軌而獻。次則輪王"
            ],
            "juans/004.xhtml": [
                "壇中，護其物，念誦乃至出光。若是袈裟及僧伽梨衣即披、鉢及錫杖",
                "壇者莫令入，忽然輒入，彼此損害而死。是故？彼人不知三昧耶。「",
                "壇，召毒蛇及鬼魅來能禁止。「又，真言句中加『摩』字能禁口。「"
            ]
        }
    },
    "T0951": {
        "total": 169,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 110,
            "juans/005.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇入三摩地、上中下法、成就法處、坐法、臥法、誦法、持法、輪結",
                "壇法、諸時分法、諸擇地法，乃至廣盡一切有情及有情界菩薩成就行",
                "壇呪法，及成一切如來所說無量種類難成印壇呪法處故。惟願如來應",
                "壇法等，令諸呪者住勤修趣。是故，密跡主！汝當諦聽諦聽，善思念",
                "壇側，樺木皮上雄黃書呪，施諸苾芻及苾芻尼置袈裟角恭敬佩之。若",
                "壇，現種種威德、諸神變像不思議事；如來亦爾，如是振現大法輪王",
                "壇會呪像諸有情前妄誦斯呪。何以故？是光王呪以似一字佛頂輪王呪",
                "壇，於阿闍梨手授具足呪句印法；或復入於勝頂王壇已成就者，為阿",
                "壇、種種供養、作本呪法，速得本呪最上成就所求願故。」爾時，釋"
            ],
            "juans/002.xhtml": [
                "壇地界及十方界，自護護伴，當用摧碎頂輪王呪及一切頂輪王心呪。",
                "壇時，著淨衣已，呪水三遍，漱口，㵶灑頭、耳、肩、心，整儀直視",
                "壇內。如是，智者恒著新淨㲲布等、衣或麻布衣，修斯呪法，常以一",
                "壇地成大海水，深廣無沜。「觀想大海呪曰：「『唵(二合)[合*",
                "壇為阿闍梨教授法者，自持斯法，則便常為毘那夜迦如影逐身，障喫",
                "壇地，誦以一切佛頂輪王心呪、或誦摧碎頂王呪，呪白芥子、淨灰七",
                "壇，正跏趺坐，端儀默食。若念誦時、若作法時、若請召時，應斷一",
                "壇場，布獻香花，燒設火食。「先供養佛、及觀世音菩薩、金剛密跡"
            ],
            "juans/003.xhtml": [
                "壇清淨輪結，能作大益，滅諸重罪，成進一字頂輪王呪者悉地。若已"
            ],
            "juans/004.xhtml": [
                "壇品第八爾時，世尊誥金剛密跡主菩薩言：「汝當諦聽：我為利益一",
                "壇為大輪王而最第一，能滅一切不吉祥相，能摧一切諸惡天、龍、藥",
                "壇時，每候白月一日、八日、十四日、或十五日、或好吉星宿日時，",
                "壇地心，面東安立，問諸弟子：『汝等決定求學諸佛祕密法藏，不生",
                "壇界。「然後可其肘數方圓掘去惡土、瓦石、根木、骨草及諸惡物，",
                "壇東北面令少下墊。「其壇四角中心當各又穿一小圓孔，深於半肘，",
                "壇外界從東北角至東南角、及西南角西北角，各竪一竿，皆長丈二(",
                "壇，誦摧碎頂輪王呪，呪白芥子及呪燒火食灰一百八遍。次誦一切頂",
                "壇東北角右轉，誦呪周匝，拋散四維上下，結淨壇界。「又，誦摧碎",
                "壇，法王功德如意成就，請求加祐。』作是語已，又從壇東北角周匝",
                "壇方界。「又於壇心面東安立，以一切頂輪王心印、摧碎頂輪王印—",
                "壇大三摩地結界之法。「然後出壇，與其畫匠及一曾入壇授法弟子結",
                "壇。』從東北角逐日迴轉，臂量壇位，內外街道分為四院，唯開西門",
                "壇四面內外兩門南皆側開一門，當令呪者出入行動。「如是畫壇，或",
                "壇四方四維大界已，復可壇上安一大寶綵傘蓋。「其內第三院外四角",
                "壇法事，無上功德如意成就，請求加祐。』(如是三白)即結一字頂",
                "壇場內東北角右轉散白芥子，如是周匝四維上下如法散竟；持其石子",
                "壇外院東北角拋其石子，如是周匝四維上下各拋一石。石所到處名為",
                "壇結摧碎頂輪王印，印於壇地，誦呪七遍，名結地界。「四角四方以",
                "壇城界。「入壇中院，又結手印，頂上一尺右轉七匝，誦呪七遍，名",
                "壇心位，次請一字頂輪王，亦依前法；次從東行北頭第一請，乃至南",
                "壇住位總奉請竟。「結大三昧勅語結界印：准前請佛印，改二頭指各",
                "壇三匝辭佛却出。「又，內第三院及外第二院以種種香花、酥蜜、乳",
                "壇廣法從初作日乃至竟日，種種儀則修壇方法、阿闍梨法、教弟子法",
                "壇之法、灌頂之法，准諸大灌頂經壇法用同。「智者應知：作是法人",
                "壇內莊嚴，勿亂語笑，一心念佛，各三對衣皆新淨者，一對入壇、一",
                "壇，內外兩院右遶行道，周匝觀看諸莊嚴物何者如法、何不如法，使",
                "壇如法洗手漱口。「又准前結一字頂輪王勅語大三昧耶印，誦一字頂",
                "壇行道，門別禮拜梵音讚歎，想是壇場種種莊嚴如菩提樹金剛道場說",
                "壇行道，合掌讚歎，發大弘願，辭佛却出壇外。「其受法人諸根端好",
                "壇西門執手引向外第五院西門住立，教發大願，擲手散花，乃解眼帛",
                "壇。』教令懺悔無始今生一切罪障。「是諸弟子散花總竟，重為啟白",
                "壇。「其諸弟子已散花者，令壇西門外面東行列，長跪合掌，一心瞻",
                "壇行道，念心無亂，還坐本座。◎◎「次為灌頂，其壇西門外當如法",
                "壇，如法結界懸繒幡花，如法安置一盤飲食，四角然燈。「當是壇心",
                "壇上蓋灌頂人頭上。「阿闍梨當自擎取大壇中心佛前香水瓮誦一字頂",
                "壇外，一一次第喚引弟子到灌頂壇，右遶三匝，教令床上面東結跏趺",
                "壇床邊端立，又問是弟子云：『纔所散花著何佛、菩薩、金剛、諸天",
                "壇，頂禮謝佛，還坐本座。其餘弟子法皆准此。「若有入此壇中灌頂",
                "壇信向隨喜，潔身恭敬，繞壇禮讚，亦得消除一切罪障，及當入受一",
                "壇即當不為一切毘那夜迦、姥[巿*犬]陀䋾迦等作生障惱，十地菩",
                "壇灌頂受法之者，應自捨身，誓為一切諸佛弟子、阿闍梨弟子，誓願",
                "壇南門外門東側邊，准同下說，如法修飾布瑟置迦火壇之法。「其阿",
                "壇東當又整儀，面東跪坐，當以酥蜜、胡麻人、沈水香末、白檀香末",
                "壇中心釋迦牟尼佛至火鑪中蓮華上坐，准前，一呪一燒酥、蜜、香等",
                "壇行道一匝，於西門前合掌禮拜，至誠謝云：『今所供養香華飲食多",
                "壇行道，種種讚歎、禮拜、懺悔、廣發弘願竟已，是阿闍梨又喚最長",
                "壇自在無礙，任所修為。「其阿闍梨又執香鑪，燒諸名香，繞壇行道",
                "壇心中院座主乃至外院，一一各用本印呪等啟白發遣各還本土周盡竟",
                "壇，一一指示，語云：『此是某佛、某菩薩、某金剛、某天神等像坐",
                "壇呪三七遍，即便收拾一切幡、花、供養物等，以淨稀泥左轉塗掃，",
                "壇地却，特莫至見日出之時。「密跡主！此地得名金繩界道，七寶合",
                "壇內財物，阿闍梨分為三分：一分施入常住供養眾僧、一分給施貧下",
                "壇者皆不應食此供養食。「若所請喚發遣之時，皆誦一字頂輪王呪、",
                "壇處，方圓五百踰繕那，一切他呪悉不成就，諸魔、鬼、神怖不中住",
                "壇供養。「密跡主！如是圖畫佛形像、菩薩形像、金剛形像，乃至天",
                "壇。「其中壇者，肘量院位，一切莊嚴亦各依前一一次第。當以五花",
                "壇。「其下壇者，肘量院位，一切莊嚴亦各依前一一次第，亦以五色",
                "壇種種法事，上法、中法、下法摩壇請召，一切供養誦呪行道皆逐日",
                "壇法，准前啟白，方量四肘，如法泥拭，分為二院。畫寶界道，界闊",
                "壇心上，每日三時燒沈水香誦呪，呪蓋滿一千萬，乃於十五日倍潔身",
                "壇，基高一寸，如法摩飾。可壇心上畫廣四尺四寸面，開敷七寶千葉",
                "壇四院界等闊三寸，畫寶界道，唯開西門。於四角上各畫寶珠，皆繞",
                "壇心上，廣設供養，繞壇四布百盞蘇燈，供養諸佛、五頂輪王、大菩",
                "壇場，日日三時依法澡浴，著新淨衣，三時誦呪，三時供養，常輪結",
                "壇，白檀香泥塗摩壇面，如法持以種種塗香、末香、燒香、香水、飲",
                "壇上布列，如法獻供。舉月一日誦一字頂輪王呪、佛眼呪，三時各誦",
                "壇四面燃布蘇燈一千八盞，不食不語，清潔身服，結金剛座，調調誦",
                "壇界。以諸飯食、香水、花香布置供養，壇上四面懸諸幡蓋，持好雄",
                "壇中蓮花心上，面東趺坐，呪是雄黃令現三相：若得煖相，即能調伏",
                "壇中心。復以種種飯食、花香施設供養，周勤結界，擁護於身，面東",
                "壇界，懸像面東，結印護身，誦一切頂輪王心呪，呪種種菓實，諸藥",
                "壇，以佉陀羅木斫截燃火，燒設火食。以白芥子、無槵木葉、黑芥子",
                "壇場，中置一字頂輪王像，以諸花香當日日如法隨心供養，誦一字頂",
                "壇內。是時呪者結界護身，結跏趺坐，呪令起坐，心莫怖悚，安詳問",
                "壇內，以七寶末一[摞-田+莫]一呪布於口滿，滿百八遍，呪令口",
                "壇界，面西安置頂輪王像，正於像前結跏趺坐，取以蓮華和酥蜜等，",
                "壇呪法，身、口之法則，觀想心法門，乃可為解說。如是輪王法，過"
            ],
            "juans/005.xhtml": [
                "壇中會坐。一切頂輪王供養印呪之三「此中供養印准餘供養印用。「",
                "壇，一切通用。若作一字頂輪王大法壇者，淨屋舍時當誦此呪，呪燒",
                "壇界。一字頂輪王摧諸惡神鬼印之八「淮根本印，唯改屈左中指頭拄",
                "壇中心，呪一千八遍，灌頂、浴身，能遣一切罪垢、災厄、毘那夜迦",
                "壇，如法泥飾，處壇中心畫彩一肘一百八葉七寶蓮華，於花臺上畫七",
                "壇心蓮華臺上，日日加以大難勝奮怒王呪呪一千八遍，如法自持，又",
                "壇燒香供養，誦三洛叉(梵言一洛叉，唐云十萬數)，令阿素洛門關",
                "壇燒香，是時呪者特勿觀月，銀器盛乳置壇中心，專心呪乳，月還如",
                "壇，正於壇心置舍利塔，常於塔前面東趺坐，每日一呪蓮華一置塔前",
                "壇安像，當於像前置孔雀尾，結印誦呪呪孔雀尾，乃候日月還復如故",
                "壇，以赤黃牛酥盛赤銅器，置於壇內，把赤銅筯調調攪酥，呪酥不絕",
                "壇。當壇中心，頭東仰面，臥是米嚲羅。又以佉陀羅木橛四枚深釘入",
                "壇，壇心安像，置合像前，呪是藥合，令現三相：若得煖相，帶者則",
                "壇作法則得成就。「若誦呪遍常聯歸命，一一誦持迴施有情，得最上",
                "壇，灌頂授法，淨如法行，善根具足，依善知識，念修六念，善巧方",
                "壇供養，發勤精進，心口唯一，內外清淨，住無住相，應常謙下恭敬",
                "壇品第十三爾時，世尊復告金剛密跡主菩薩言：「有三密法善分別知",
                "壇法、鑪法、燒時食法，謂是三法。各別有三，法不同一；若同一者",
                "壇，方量四肘、或復三肘，如法泥拭，處壇中心。圓掘鑪坑，深十六",
                "壇東門畫十二輻金輪，南門畫三戟叉，西門畫龍索印，北門畫金剛杵",
                "壇中誦念至日沒時，壇鑪南面敷茅草席，面北安坐。當以櫁木、柏木",
                "壇畫印，唯改鑪坑方圓二肘，深亦二肘。坑中土臺圓闊一肘，量高四",
                "壇中念誦，至日出時住壇鑪西，面東安坐，坐茅草席，發歡喜心。以",
                "壇，掘深一肘，一角指東、一角指西、一角指南。其壇上唇令闊三指",
                "壇北面，左足踏右足上，端身蹲坐，顰眉努目，瞋怒誦呪。以酸棗木",
                "壇鑪中三角累然。又以臭花、黑芥子、糠鹽人[打-丁+(褒-保+",
                "壇木齊截然火，持以烏麻和酥乳等，日日三時燒焯供養，則得呪神歡",
                "壇法、火法，於此法中任皆取用，是軍吒利金剛部成就之法，及佛部"
            ]
        }
    },
    "T0952": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇印種種事法、一字轉輪王法、入大三摩地壇處成就法、念誦之法、",
                "壇印呪法，及一切如來所說無量難成壇印呪法。故惟垂如來、應、正",
                "壇法等，令諸呪者住勤修故。是故，密迹首！汝當諦聽諦聽，我今宣",
                "壇側，持樺木皮，雄黃書呪，施諸苾芻、苾芻尼，繫袈裟角而披佩之",
                "壇種種威德、諸神變像不思議事，如來亦爾，如是振現大轉輪王奇特",
                "壇會諸有情前暫妄誦斯光聚王呪。何以故？是光聚王呪同一字輪王力",
                "壇，手授具足呪句、印法法式。入最勝頂王等壇已成就者——謂阿闍"
            ],
            "juans/002.xhtml": [
                "壇地界及十方界，自護護伴，當用摧碎頂王呪及一切頂王心呪。「淨",
                "壇時，著淨衣已，呪水三遍，嗽口，灑灌頭、耳、肩、心，整儀直視",
                "壇內。「如是，智者恒著新淨㲲布等衣，修斯呪法，常以一切頂王心",
                "壇大界中，想香水海浴釋迦牟尼真報身佛。又當一時想浴一切佛身、",
                "壇方界，合掌頂禮，依方發遣。「如是想法三十旬日，靜斷諸論，每",
                "壇場阿闍梨教授法者自持斯法，則便常為毘那夜迦如影逐身，障獻食",
                "壇地，誦以一切頂王心呪、或誦摧碎頂王呪，呪白芥子、淨灰七遍，",
                "壇場，布献香花，燒設火食，當供養佛觀世音菩薩、金剛密迹首菩薩"
            ],
            "juans/003.xhtml": [
                "壇輪，結作法印八也。次勝頂王印呪之九「准前白傘頂印，唯改二頭",
                "壇印。」復告金剛密迹主：「是五大印名一切如來頂輪王種族王印大",
                "壇清淨輪結，能作大益，滅諸重罪，成進頂王呪者悉地。若已過世百"
            ],
            "juans/004.xhtml": [
                "壇場，日日三時依法澡浴，著新淨衣，三時供養，三時誦呪，輪結印",
                "壇，摩以白檀香泥塗摩壇面。乃復持以種種塗香、末香、燒香、蘇燈",
                "壇上布列如法獻供。「舉月一日誦頂王呪、佛眼呪，三時各誦一千八",
                "壇四面加然蘇燈一千八盞，結金剛座調調誦呪。至後夜，忽於空中聞",
                "壇界。以諸飲食、香水、花、香布置供養，壇上四面懸諸幡蓋，持好",
                "壇中心，面東趺坐，呪是雄黃令現三相：若得煖相，即能調伏一切有",
                "壇內。復以種種飲食、花、香布設供養，周勤結界擁護於身，面東趺",
                "壇界置像，面東結印護身，持以諸藥、種種果子，喫為齋食，勿飲食",
                "壇，以佉陀羅木肘截然火，燒設火食。以白芥子、無樓木葉、黑芥子",
                "壇中會坐。「一切供養呪曰：「『娜麼皤伽伐底隖瑟膩沙(去)耶縊",
                "壇一切通用。若作頂王大結壇者，淨屋舍時，亦以此呪呪火食灰、白",
                "壇界。「摧惡鬼神呪曰：「『娜麼皤伽嚩底隖瑟膩沙耶薩嚩米䞘娜苾",
                "壇燒香，銀器盛乳置壇中心，專心呪乳，特勿觀月，月欲如故即持服",
                "壇，以赤銅器盛赤黃牛酥置於壇內，持赤銅筯調攪酥，呪酥莫絕，令",
                "壇，如呪法行，善根具足，依善知識計思正念，善巧方便，觀知法界",
                "壇供養，發精進心，心口唯一，應常謙下恭敬和上、闍梨、同學，憐"
            ]
        }
    },
    "T0953": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中先所置香花，加持一百八遍，於壇中獻閼伽已，然後拼一切色，",
                "壇上。隨心真言曰：「南莫三漫多勃馱南阿鉢囉(二合)底呵多舍娑",
                "壇相稱，應釘之。如是等線四方四門，其中央安佛頂輪王，或以佛印",
                "壇儀軌(金剛起中說)。「畫壇已，應取新瓶底不黑者，令應量，取",
                "壇四角及中央。門皆立剎柱，以時花為鬘莊嚴，并懸幢幡。應置香爐",
                "壇側應作護摩，以根本真言，用酥護摩一百八遍，然後迎請。以明王",
                "壇界。晨朝澡浴誦真言，抨乳取生酥，佛前廣供養，燒酥燈誦真言。",
                "壇界，以真言水灑衣塗香花鬘燒香飲食燈明真言，迎請奉送等一切時"
            ],
            "juans/002.xhtml": [
                "壇，安袈裟於壇中，然酥燈一千八盞，於一切佛菩薩全身作禮，作是",
                "壇如金剛杵形。於中作護摩爐，爐四邊獨股金剛杵相連圍遶。以遏伽",
                "壇上，以三菩提葉安酥珠念誦乃至暖，取珠不著齒吞之，纔食已心所",
                "壇，取八瓶滿盛水及諸種子諸藥等，種種花鬘繫頸，以種種燒香薰陸"
            ],
            "juans/003.xhtml": [
                "壇儀軌，令入作灌頂已，一切天、龍、藥叉、乾闥婆、阿修羅、迦樓"
            ]
        }
    },
    "T0955": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，瑜伽者應當盡其所解者而作大曼荼羅。曼荼羅儀軌成辦，中央三",
                "壇結加趺坐，常以本寂靜相應，分明觀商佉聲已，即依蓮華界，從花"
            ]
        }
    },
    "T0956": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，從月一日至十五日，三時洗浴燒沈水香，誦呪至百萬遍，常用諸",
                "壇，中安其輪兩手蓋上，至心誦呪輪現火光，當持法人能昇虛空，於",
                "壇中臥其地上，令面向上，作四箇佉陀囉用一色木為橛，繫其脚手，",
                "壇，即用棗木作四箇橛，呪之七遍一一角中釘著，便當結得十方法界",
                "壇中恭敬供養，誦呪至於師子自動，即得成就所求皆得。若乘騎師子"
            ]
        }
    },
    "T0957": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，灌頂受職已，令瞻覩聖會，告示三麼耶。從今至成佛，莫捨菩提",
                "壇內，諸聖所執持。親從阿闍梨，對受諸儀軌，印契及密言，微妙三",
                "壇四邊。若有本尊像，室內面西安，瑜伽者面東。每初入道場，想佛",
                "壇舍利，非時處不淨，輒結印念持，決定獲殃咎。修行諸尊者，五百",
                "壇淨室，隨處作念誦，先當觀囕字，淨身及淨處，安字於頂上，發智"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇也)珮(波伊反川於布毛乃)噉(布久無)瑜伽(梵語，此云相應"
            ]
        }
    },
    "T0959": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇聖者，都計一百二十二尊號。阿闍梨與弟子灌頂，應於大曼荼羅側",
                "壇。阿字想座下，金剛座已成，色相如黃金，即戒義也。其壇相方，",
                "壇相圓，外壇如滿月。囉字想於心，其相色赤紅，為惠義也。其壇三",
                "壇亦三角。吽字想眉間，色黑，為無礙風，即解脫義也，其壇想青形",
                "壇相亦同。欠字安頂上，以成大空點，即解脫知見義也。其壇如字義",
                "壇法，具足寫了。(書本云)天喜元年五月一日書了一交了僧賴昭以"
            ]
        }
    },
    "T0961": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場曼荼羅法，向寶珠王舍利菩薩祈誓所求，自寶珠中出微妙言：『",
                "壇上安置如意寶珠王，正中安置大般若經，正後安置大般若菩薩，右",
                "壇，一切悉地決定成就。」佛亦告言：「我今重說畫像曼荼羅法。先",
                "壇。寶蓮華上畫如意寶珠王，即令放火光。亦其右邊畫曼殊師利菩薩"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂法，"
            ]
        }
    },
    "T0963": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇儀、要制期限，粲然靡所不載，足以上福邦家、下祐民庶，即近而",
                "壇場，至心受持讀誦，一切災難皆悉消滅，不能為害。若太白火星入"
            ]
        }
    },
    "T0964": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場受持讀誦，一切災難自然消滅不能為害。若大白火星入於南斗，"
            ]
        }
    },
    "T0966": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，應須依教掘地，除去惡物碎瓦破器、髑髏毛髮糠糟灰炭、蜣蜋諸",
                "壇，應以除去形像，不應久留，恐有蟲鼠污踐，下愚人見及邪見外道",
                "壇，或十六肘二十四肘，上至二十八肘，其數不同凡庶之人。恐王者",
                "壇，便須除剗掃去，送於長流淨水之中。若身不得自入道場者，或處",
                "壇，但於幽靜深房清淨或伽藍之處，取淨床敷安輪壇，北面懸熾盛光",
                "壇，於尊像前如曼荼羅勢，四面如法飲食果子乳粥酪飯、沙糖酥燈蜜",
                "壇及稱念，一一勿遺忘。」「無明緣行、行緣識、識緣名色、名色緣"
            ]
        }
    },
    "T0967": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨其大小，方四角作。以種種草華散於壇上，燒眾名香，右膝著",
                "壇中如雲王雨華，能遍供養八十八俱胝殑伽沙那庾多百千諸佛。彼佛"
            ]
        }
    },
    "T0968": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，四面正等，散種種淨華，燒種種香，右膝輪著地，長跪一心，普"
            ]
        }
    },
    "T0969": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，四方正等，於其壇內散種種華，燒眾名香，一心普念十方諸佛，",
                "壇也)，所作皆成(誦呪有身印、手印，作印誦呪法即易成。若未入",
                "壇，不得輙作。令誦此呪，即當入壇作印行用，不成盜法也)。日光"
            ]
        }
    },
    "T0970": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇內，受菩薩戒，持齋潔淨，於壇西畔面東向像，燒香禮拜，右跪繫",
                "壇，其壇方圓四肘為量，稜伽五色，周匝三重。於壇四邊更作一重眷",
                "壇中盡散諸花，以四瓶水安壇四角畫蓮華上。其水瓶者悉須齊量，不",
                "壇中散種種花，焚種種香：龍腦、欝金、沈水等香，然種種燈：酥燈",
                "壇內。爾時，行人持菩薩戒，律儀清淨，餐三白食，著新淨服於壇西",
                "壇之時有惱不瞋，是即名為羼提波羅蜜；修壇勤勇不懈不怠，是即名"
            ]
        }
    },
    "T0971": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨其大小，正方而作。以種種草花散於壇上，燒眾名香，雙膝著",
                "壇中猶如雲王，雨種種花，能遍供養八十八俱胝弶伽沙數那庾多百千"
            ]
        }
    },
    "T0972": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中右旋布列。然後於壇前安卑脚床子，去地半寸，或茅草薦，或藉",
                "壇圓，觀聖眾白色，道場中所供養物皆白，身著白衣，面向北坐，燒",
                "壇香。若作降伏法，面向南坐，本尊及供養并衣服並青色或黑色，燒"
            ]
        }
    },
    "T0973": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，以桑木作橛八箇安於壇中，又以乳酪三椀亦安壇上，總加持乳[",
                "壇受法。作壇法者，先覓淨地，勿令有瓦石。以五種香湯和淨土作泥",
                "壇中心方圓。一肘內作一佛頂，青色，於壇四面外各安飲食，面別七",
                "壇場外四邊。又安五盞燈，一盞處中高著，四盞四角下著，如似塔形",
                "壇場內散諸雜華。供養物等並於壇外四面安置，勿於壇內。七日之中"
            ],
            "juans/002.xhtml": [
                "壇儀。舉一法現其三種，唯形色等異，圖如左：如上所說，圖曼荼羅",
                "壇下鎮之。如是畫畢，結界辟除召請，便下寶瓶、香爐、燃燈、菓盤",
                "壇四角，置五寶瓶、香爐、菓盤等，一依大壇法。方、圓、三角、半",
                "壇法用。若能如是作法無不成矣。若其惡相，正護摩之時，忽然火死",
                "壇基高一尺，淨泥及和牛糞塗地，更加壇外四五尺，淨地泥飾。以種",
                "壇供養，食香華等同。其四肘、二肘者，不假須如法畫形像，但畫印",
                "壇上張青傘蓋，四面縣幡四七口等身青幡，壇直東懸四十九尺青幡，",
                "壇同。西面外去壇三五肘，作護摩壇一爐，具四種爐形，及爐內四方",
                "壇內諸明王等次第護摩，皆加降伏句。如是作法即得降雨，便施除災",
                "壇安五瓶，諸飲食等一依大壇法不異。若不依如是者，法不成，後迴"
            ]
        }
    },
    "T0974E": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，別有啟請法，同華嚴經啟請。作尊勝壇法夫造壇，第一深山絕人",
                "壇處念誦君荼利金剛心真言，七日看境解。夢見上妙好華，及婆羅門",
                "壇，壇高側撗手。取好黃土作泥，其泥取[卄/補]華為，及取白檀",
                "壇場驅使。如掘得雜井，更是精妙。其壇四角各安一瓶，瓶口插柏枝",
                "壇前置一器水，或銅或瓷。取五股香，沈牋，蘇合白檀、龍腦，取香",
                "壇，持念佛頂尊勝真言，伏願聖眾慈悲降臨道場，受我供養，為法界",
                "壇上，繞誦尊勝四十遍，想恒沙諸佛在此道場，如地天王在此道場內",
                "壇上安四十九尺幡，縵屋四面，懸四天王幡及金剛幡，加持一呪索，",
                "壇開四門，每門出一香爐，爐內燒種種上妙好香，切不得鷄、狗、婦",
                "壇側近。日夜六時及四時念誦。尊勝念誦法夫欲念誦尊勝真言者，於",
                "壇東面坐向西，每日四時、六時如一時，約一百八遍為定，每時遍數",
                "壇中觀白蓮，妙色金剛莖，八葉，具鬚蘃，眾寶白莊嚴，常出無量光",
                "壇中師子座上月輪中，觀「oṃ」字為本尊。本尊前安「ma」字，",
                "壇，取桑根木，作栓八箇，安置壇中。又以乳酪三五椀，安置壇上，",
                "壇，以旃檀、龍腦等和，塗壇上。於中心畫文殊師利菩薩，作童子形",
                "壇輪四周梵書五字心真言，而復初勿令錯謬。燒種種香，散眾名花而",
                "壇，受三摩耶耶法門。受心真言已，教結金剛印。先結金剛縛，縛已",
                "壇念誦，如前供養，思惟心中真言法門，入三摩地。如法念誦滿一遍",
                "壇，於絹素上如前畫作亦得。誦此真言滿五萬遍，辯才智慧與文殊師",
                "壇，寫梵字真言五字，旋繞行道。誦滿五十萬遍，文殊師利當現其人"
            ]
        }
    },
    "T0974F": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇受法。結壇。此壇法者，先覓淨地，勿令有瓦石。以五香湯和黃士",
                "壇中心方圓周內闊一肘內，畫佛頂螺髻青色。於壇四面外，名安飲食",
                "壇外四邊。又著五盞燈。中心一盞高著，四角各一盞，如下似塔形。",
                "壇內散諸雜華。供養物等並於壇外安置，勿於壇內。作法七日，於七",
                "壇，以桑木根作橛八箇，安於壇中，又乳酪三椀，安置壇上，總呪橛"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇內，然誦真言：「曩莫(引)婆(去)誐縛都鄔瑟抳(二合)澁野"
            ]
        }
    },
    "T0978": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇四隅，焚沈香乳香，滿鉢盛閼伽水，復用白花作鬘，以此總持或安",
                "壇上。持誦之人以左手按壇、右手持數珠，一日三時誦此總持二十一"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇印。左手覆之橫於胸前，右手仰之累置於左手上，八輪各相叉即是",
                "壇中；若赤色者，此是威猛除障色，當在三角中；若黑色者，此是劫"
            ]
        }
    },
    "T0982": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場軌式，利益無邊，傳之永代耳。)讀誦佛母大孔雀明王經前啟請"
            ],
            "juans/003.xhtml": [
                "壇場，香花飲食，隨分供養，令一切有情，離諸憂惱，得福無量，常"
            ]
        }
    },
    "T0983A": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場儀軌開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡",
                "壇，高四指量，三重布位，或以彩畫、或用五色粉成。「於內院中心",
                "壇上散白色花，於四角置酥燈四盞，四門各置二淨器，滿盛香水，於",
                "壇東安佛母大孔雀明王像——其畫像法如前畫壇，唯不安界道即是。",
                "壇西面敷茅薦為座、或坐卑脚床子，嚴飾經案，置於壇前，以諸香花",
                "壇場供養儀軌竟，若不辦如是塗畫壇場，或有急速災難至。可隨自力",
                "壇。隨其大小，磨白檀香塗作圓壇，九位中安佛像，及以三五莖孔雀",
                "壇上，隨時燒香、散花，乳糜、酪等供養聖眾。但虔誠一心轉讀此經",
                "壇場儀軌(卷)"
            ]
        }
    },
    "T0984": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇法"
            ]
        }
    },
    "T0985": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場軌式，利益無邊，傳之永代。)佛說大孔雀呪王經卷上如是我聞"
            ],
            "juans/003.xhtml": [
                "壇場畫像法式佛告阿難陀：「若有男子女人，情所祈願，或為大雨、",
                "壇場，可高四五指方三四肘，或時更大。應取未墮地黃牛糞淨塗壇上",
                "壇中安佛形像，面向西出。於像左邊置大孔雀王像，或塐或畫莊飾如",
                "壇上。先於佛前隨其所有設諸飲食種種供養。「次於大孔雀王菩薩前",
                "壇東面安沙糖餅及乳粥、沙糖水、餅飯一盤，供養持國天王健達婆等",
                "壇南面安油麻粥并司杜水一瓶、餅飯一盤，供養增長天王俱槃茶等神",
                "壇西面安乳粥并乳一瓶、餅飯一盤，供養廣目天王諸龍等神。「次於",
                "壇北面安酪和飯并司杜水一瓶、餅飯一盤，供養毘沙門天王藥叉等神",
                "壇場以泥薄拭，或以牛糞塗地。此是孔雀王呪尋常供養法式，凡有所",
                "壇場。若貧無者隨其現有而設供養。」次明畫像法「取新白㲲。彩色",
                "壇中安置，同前面向西出。可取白月一日於畫像前廣設供養，應誦心",
                "壇，於其壇上以白粳米布作四洲形勢，各於其處施設如前所陳供養。",
                "壇前穿地作火鑪，方一肘深一尺，於中然火令著。次以烏曇跋羅木、",
                "壇法，勿安畫像，但置四方天神共相擁護。飲食供養香花等物，并燒",
                "壇場呪法事未成就，由作如是孔雀王法，所餘諸事亦皆成辦。如世尊",
                "壇法，事亦得成。或令心定能除眾病。此據本意，有淨信心事皆得成",
                "壇場法式，有所願者皆得成就。若事不遂心者，更多誦心呪，為上供",
                "壇法，不得在夏內，法即不成。凡誦呪時可於初夜，澡浴清淨著鮮潔",
                "壇場法竟"
            ]
        }
    },
    "T0990": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法若天亢旱時，欲祈請雨者，於露地作壇。除去瓦礫及諸穢物，張",
                "壇。於壇中畫七寶水池，池中畫海龍王宮。於龍宮中有釋迦牟尼如來",
                "壇四方用瞿摩夷汁各畫一龍王：於東方畫一龍王，一身三頭，量長三",
                "壇四角置四清水瓶，隨其力分，飲食菓子等皆染作青色，以慇淨心布",
                "壇西面以青物為座，即以香塗手。先應三密加持自身及護壇場，案上",
                "壇法"
            ]
        }
    },
    "T0991": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇方十步，壇高一尺，用[牛*秦]牛糞取新淨者周匝泥壇。於壇中",
                "壇四角安四華瓶，各容三升。又以金精或復石黛和水令清，悉使瓶滿",
                "壇場界內。』「其誦呪者於諸眾生恒起慈心勿生惡念。又願以此禮佛"
            ]
        }
    },
    "T0992": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，辟方十步，壇高一尺，用[牛*秦]牛糞取新淨者周匝泥之。於",
                "壇中央施一高座，座上敷新青蓐，張新青帳。從高座東量三肘外，用",
                "壇四角安四華瓶，各容三升，以金精若青黛等和水令清，悉使滿瓶，"
            ]
        }
    },
    "T0994": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇立漫茶羅。於吉祥日，掘地深兩肘廣四肘六肘乃至十二肘，除去瓦",
                "壇。於掘處無諸穢物，却填舊土。如土有賸，最上之地，祈願速滿；",
                "壇中心既平填已，擇吉祥日日初分時，掘深一尺縱廣亦爾，以五穀種",
                "壇上面向東坐，於壇中心縱廣一肘取諸香水塗一圓壇，以諸時花遍布",
                "壇上，誦地天真言一百八遍。即說偈曰：「汝天於佛所，親證成正覺",
                "壇東北角右手漸次如法右旋塗。誦前真言至塗壇畢不得間斷，勿作異",
                "壇既乾已，又准前法純用瞿摩夷汁，如前再塗，誦前真言並皆如上。",
                "壇先淨，次於壇上張青色蓋，稱壇大小。繞壇懸幡二十四口。次於壇",
                "壇三重，莫用皮膠，用諸香膠。如無香膠，煎糯米汁用和彩色。於壇",
                "壇外一重界道，四面畫門。當外界道，於壇四角釘佉陀羅木橛。如無",
                "壇上。於檀四門置四香爐，燒沈檀、熏陸、酥合等香。於檀四角畫三",
                "壇耳。第三入道場儀軌若行者為求息災，先須沐浴著新淨衣，若在家",
                "壇左轉三匝，即能辟除大力諸魔，隨佛菩薩善隱顯者遠去他界。隨心",
                "壇印右用前三部印契及誦真言，以大母指向身召請，三遍三招。即前"
            ]
        }
    },
    "T0995": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇左轉三匝，即能辟除大力諸魔，隨佛菩薩若有隱者遠去他界。隨心",
                "壇印「右用前三部印契及誦真言，以大拇指向身招請，三遍三招。即"
            ]
        }
    },
    "T0997": {
        "total": 9,
        "pages": {
            "juans/009.xhtml": 9
        },
        "sentences": {
            "juans/009.xhtml": [
                "壇場——量極大者，一千由旬，或復九百、七百、五百、三百、一百",
                "壇中心畫毘盧遮那如來之像并畫四波羅蜜菩薩，四方四佛各四菩薩，",
                "壇者先當授與三昧耶戒以為先導，然後灌頂。既灌頂已，然後教其念",
                "壇。「壇上圖畫七頭龍王，散種種花、燒種種香、塗香、末香、花鬘",
                "壇場四面懸青色幡、建赤色幢，當以穀、麥、油麻、大麥、臘沓子、",
                "壇，以乳酪末作儞也(平二合)阿樂多(二合樂音闌格反)，各盛滿",
                "壇四角。四角置燈，然後散花、燒安悉香。或於劍中、或鏡、或牆、",
                "壇、或琉璃中，稱心所欲，見其善惡。「當以童男、或有童女身無瘢"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，珍寶行列寶蓋寶幢，寶飾瓔珞真珠羅網，寶器寶聚積寶光焰。諸"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "壇內。亦以種種苗稼花果之根擲彼火中，亦以香水散灑火中，想彼惡"
            ]
        }
    },
    "T1000": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇既成已，於其中央穿一小坑，安置五種寶(金、銀、真珠、瑟瑟、",
                "壇中坑內，填築令平，以隨時香華飲食并二閼伽以用供養。其修行者",
                "壇。待乾已後，又取瞿摩夷和於香水更遍塗拭，即擣蓮子草揩磨其壇",
                "壇已，如彼壇量分其聖位各點為記，然後用五色線縒合為繩，於磨白",
                "壇香泥汁中浸漬一宿，然後拼壇。其壇三重，當中內院畫八葉蓮華，",
                "壇四面畫飲食界道，又畫四門。於其壇上張設天蓋，四面懸旛二十四",
                "壇四門兩邊各置二閼伽器滿盛香水，中著欝金泛諸時華極令香潔。又",
                "壇四面皆置色香美味種種食飲乳粥酪飯甜脆果子，及諸漿等塗香粖香",
                "壇西面應置卑脚床子，可去地半寸已來，以淨茅薦用敷其上。是修行",
                "壇中轉成鷲峯山，於山峯上即當一心專注觀想釋迦牟尼如來宣說妙法",
                "壇上，誦真言五遍。真言曰：「唵嚩日囉(二合)斫羯囉(二合)吽",
                "壇中諸佛菩薩及諸聖眾，量同虛空遍周法界成報土佛剎。一切有情冥"
            ]
        }
    },
    "T1001": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇三摩耶眷屬妙威儀形色滿願會方位幖幟曼荼羅八平等大會成就法花",
                "壇面門西向通達周旋界道，內現意生八葉花王，柚莖敷[芷/(止*",
                "壇四面畫飲食界道，又畫四門。於其壇上張設天蓋，四面懸幡二十四",
                "壇四門兩邊各置二閼伽器，盛滿香水，中著欝金、泛諸時花，極香潔",
                "壇諸尊等方位及威儀形色已，說壇形：次內院地色紺瑠璃色，第二院"
            ]
        }
    },
    "T1003": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇得灌頂者，得聞如來三業密教修行，獲得世出世殊勝悉地，淨除無"
            ],
            "juans/002.xhtml": [
                "壇，至無上菩提，一切諸惑皆不得染污。或時自住壇中作本尊瑜伽，",
                "壇(六種如前指歸中已說訖)。「入一切業平等則入一切事業輪」，",
                "壇，則復本阿闍梨位，修一切三摩地真言速得成就。若引弟子入若自",
                "壇中，運心布列諸聖眾，以四字明請聖眾，則誦一字真言，次誦四種",
                "壇已，自入令他入，則離一切怨敵，惡人所不能害。或時坐於輪中位",
                "壇輪形三重，中輪畫八輻，臍中先別畫金剛手菩薩安其臍中。八輻中"
            ]
        }
    },
    "T1005A": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，中心畫一水池方二肘，作青色。於池中取瞿摩夷和土為泥，揑作",
                "壇四邊，以白粉畫作蓮花。於壇四角插四隻箭，以五色線纏繞於箭，",
                "壇。又於線上懸五色小幡，四角安四水瓶，四門安香爐，又用四箇小",
                "壇上散七種穀子(大麥、小麥、稻穀、菉豆、油麻、芥子、白芥子)"
            ],
            "juans/002.xhtml": [
                "壇界真言曰：「『唵摩抳尾惹曳馱囉馱囉吽娑嚩(二合)訶』「誦此",
                "壇真言曰：「『唵薩嚩怛他孽多曷哩(二合)捺耶嚩日哩(二合)抳",
                "壇。其壇四肘四門，以瞿摩夷和土，遍塗拭之。壇上張一白蓋，稱壇",
                "壇中心取二肘，拼作一小方壇，先以白檀香塗拭，次用欝金香塗之，",
                "壇中畫七寶樓閣，於樓閣中畫一佛形像，作說法相。佛前作一蓮華，",
                "壇中畫七寶界道，於其壇上懸一傘蓋，可一肘量，於傘蓋四面周匝懸",
                "壇東門懸五色繒幡。以四金瓶滿盛香水，於瓶中著七寶及諸香藥五穀",
                "壇四角。又以四銀瓶滿盛乳，安大壇四隅。若無金銀瓶，以金銀圖瓶",
                "壇南門中，畫大吉祥天女，種種瓔珞莊嚴其身。北門中畫餉棄尼天女",
                "壇西門中畫金剛使者天女，八臂持種種器仗，以種種瓔珞莊嚴，上懸",
                "壇四邊，香花飲食隨力供養，然三十二燈，種種花菓散其壇上。於佛",
                "壇香，於餉棄尼天女前燒安悉香，於金剛女使者前燒薩羅計香(是青",
                "壇四門外，各立吉祥標門。其大壇東門中畫訶利帝母，七子圍遶；於",
                "壇上四邊插三十二隻箭，其一一箭，以五色加持線纏，周匝圍遶，於",
                "壇外食界道上，安置種種花、種種味飲食、種種菓、七種油餅、三十",
                "壇門中，兩邊置香水二瓶，應為弟子作入壇儀軌。其弟子入已，即為"
            ],
            "juans/003.xhtml": [
                "壇中？一切聖眾印？云何迎請印？云何根本印？心及隨心印？如上之",
                "壇場法者，成就如是廣大功德。」佛說是經已，金剛手菩薩摩訶薩，"
            ]
        }
    },
    "T1005B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇界：oṃmaṇivajayedharadharahūṃsv",
                "壇：oṃsarvatathāgatahladayavajri"
            ]
        }
    },
    "T1006": {
        "total": 105,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 32,
            "juans/003.xhtml": 66
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，是諸如來祕密之印，是諸如來祕密放百千萬光，是諸如來祕密",
                "壇青色，黃丹畫龍身上。於壇四角各置一滿瓶水，復置四香爐，置四",
                "壇，以牛糞塗飾，復以麨粖畫壇。壇內插箭四隻，纏五色線，懸五綵",
                "壇內散七種穀，列五色食，并諸花果。其誦呪人面向東方，取一芥子"
            ],
            "juans/002.xhtml": [
                "壇場，悉得成就一切呪法；若誦四百千遍，得於仙人中轉輪王；若誦",
                "壇前欲坐，誦此呪曰：「唵摩尼軍荼利吽吽莎訶「誦七遍然後坐，作",
                "壇中，便成結界。」「次結十方界呪曰：「唵膩嚩㗚多摩尼阿盧止囉",
                "壇。」「燒香呪曰：「唵拾縛哩多摩尼阿勃羅古吒娑頗羅拏(上)微",
                "壇外施一切天鬼等呪曰：「唵鉢囉嚩囉竭囉縛底娑囉娑囉吽吽」「次",
                "壇中日別獻佛食，誦此呪曰：「唵摩訶摩儞微布犁吽吽婆囉婆囉吽吽",
                "壇界，以此呪呪繩七遍，可用拼界道。」「次結加趺坐呪曰：「唵拔",
                "壇外供事弟子。」「入道場呪曰：「唵薩婆怛他伽多拔折唎儞達囉達",
                "壇場法品第七爾時，世尊說壇場法：「先擇勝地，然後作壇。其壇場",
                "壇中心作一小壇，方圓二肘，以白檀香、欝金香而塗飾之。其大壇四",
                "壇中畫一佛像，其佛前作一蓮華，七寶莊嚴。於蓮華臺中畫作一輪，",
                "壇中，畫七珍堦道，於其壇上懸繒幡蓋。其壇大門向東而開，四角各",
                "壇東門內，南邊畫吉祥天女，種種瓔珞而以莊嚴；北邊畫餉棄尼天女",
                "壇中門應畫金剛使女神形，安八臂，種種瓔珞以為嚴飾，手執刀杖。",
                "壇上懸種種幡蓋，然三十二燈，種種花果散其壇上。於佛像前置金香",
                "壇外置銀香爐，燒安悉香。於摩尼藥叉前燒蘇合香，於四天王前燒薰",
                "壇四門外各立吉祥標：於其東門外畫鬼子母神，有七鬼子圍繞；於南",
                "壇四邊上插畫三十二箭，其一一箭各畫懸五色彩帛纏之，壇四面懸五",
                "壇外更置三十二淨水盆，盆中安種種花。三十二淨水瓶，瓶內各別安",
                "壇外，所謂：[飢-几+夾]餅、煎餅、小豆煎餅(所謂菉豆末和蒱",
                "壇西門外，置二香水瓶，并置所供養飲食。欲入道場時先誦此呪，呪",
                "壇場畫像，備諸壇法，彼人功德與佛無異，為諸人天之所敬養，諸佛"
            ],
            "juans/003.xhtml": [
                "壇神？云何能得諸如來之所加護？云何請佛坐金剛座？云何請諸如來",
                "壇中作四佛心印呪，復作四聖金剛心印呪。以此二印啟請諸佛，勿用",
                "壇神諸天等坐之。即說寶蓮華呪曰：「『唵摩尼(一)縛馹囉(二)",
                "壇中，請聖坐之。「次說普光明寶清淨一切如來心印呪法。」佛言：",
                "壇？若有心念地獄、餓鬼、傍生惡趣諸苦惱者，彼等眾生悉蒙解脫，",
                "壇法亦速成就。若有百千萬億手印之法，此印成已，彼印即成，諸佛",
                "壇印一等。若為十方所有一切作障礙者，若惡魔、惡龍、毘那夜迦等",
                "壇場法成就者，亦速成就之。「次說一切如來瓔珞印呪法。」佛言：",
                "壇場印法。「次說一切如來師子座印呪法。」佛言：「應先結加趺坐",
                "壇法恒得現前，十方諸天晝夜擁護。」即說呪曰：「唵薩婆怛他伽多",
                "壇場之地所有諸神皆大歡喜。「次說思惟寶金剛菩薩印呪法。」佛言",
                "壇中諸神等印呪法。」佛言：「應以二手十指反相鈎掩於臍上，立地",
                "壇場法者，成就如是廣大功德。」佛說是經已，一切大眾皆大歡喜，",
                "壇呪曰：「『唵摩尼軍荼利吽吽莎訶』(誦七遍然後作餘護持法)」",
                "壇中，便成結界法。結十方界呪曰：「『唵(一)膩(如夜切)縛(",
                "壇呪曰：「『唵薩婆多他伽多(一)乾陀摩儞(二)娑頗囉拏(如夜",
                "壇」「燒香呪曰：「『唵拾縛利多(一)摩尼(二)阿筏囉句吒(雲",
                "壇外施一切天神鬼等食祭祀食呪曰：「『唵鉢囉縛囉(一)竭囉縛底",
                "壇內。」「日別獻佛食呪曰：「『唵摩訶摩儞(一)微布犁(二)吽",
                "壇界，呪繩七遍，乃可施用。」「次結跏趺坐呪曰：「『唵拔折囉摩",
                "壇外供事人，欲入時誦之。」「入壇場呪曰：「『唵娑婆多他伽多(",
                "壇時，門前禮拜已，䠒跪合掌誦之，即入壇中。」「一切祭祀呪曰：",
                "壇場法品第七爾時，世尊說壇場法：「先擇勝地，然後作壇。其壇場",
                "壇，方圓二肘，以白檀香、欝金香而塗飾之。其大壇四肘，以牛糞塗",
                "壇中畫一佛像，其佛前作一蓮華，七寶莊嚴。於蓮華臺中畫作一輪，",
                "壇中畫七寶階道，於其壇上懸繒旛蓋。其壇大門向東而開，四角各置",
                "壇東門內南邊，畫吉祥天女，種種瓔珞而以莊嚴。北邊畫餉棄尼天女",
                "壇中門應畫金剛使女神，其神形安八臂，種種瓔珞以為嚴飾，手執刀",
                "壇懸種種幡蓋，然三十二燈，種種華果散其壇上。於佛像前置金香鑪",
                "壇外置銀香爐，燒安息香；於摩尼藥叉前燒蘇合香；於四天王前燒薰",
                "壇四門外各立吉祥標：於其東門外畫作鬼子母神，有七鬼子圍遶；於",
                "壇四邊上插三十二箭，其一一箭各以五色線纏之。壇四面懸五色旛，",
                "壇外置三十二淨水盆，盆中安種種華。三十二淨水瓶，瓶各各安漿。",
                "壇外，所謂：[飢-几+夾]餅、煎餅小豆煎餅、豆黃末和蒲萄漿作",
                "壇西門外置二香水瓶，并置發祠食。欲入壇時，先誦此呪(呪門兩邊",
                "壇物，飲食、香華、衣服、水土果子一切等物，皆以此呪呪三七遍，",
                "壇中作四佛心印呪，復作四聖金剛心印呪，以此二印啟請諸佛。勿用",
                "壇呪曰：「『唵薩婆呾他(一)鉢邏縛囉碣羅摩尼(二)吽』(請佛",
                "壇中天神等印呪曰：「『唵婆囉娑囉毘娑囉吽吽』「第十七蓮華印呪",
                "壇場、畫形像、備諸壇法，彼人功德與佛無異，為諸人天之所敬養，",
                "壇神？云何能得諸佛如來之所加護？云何請佛坐金剛座？云何請諸如",
                "壇中，請聖坐之。前之十五道，皆在此用，然後結印作法。」第二普",
                "壇？若有心念地獄、餓鬼、傍生、惡趣、諸苦惱者，彼等眾生悉蒙解",
                "壇法亦速成就。若有百千萬億手印之法，此印成已，彼印即成，諸佛",
                "壇娜(覺義)(二)跋闍梨(三)吽吽(四)』「作此印呪法已，即",
                "壇場法成就者，亦速成就。」第四一切如來瓔珞印法佛言：「我今說",
                "壇場、印法。」重說呪曰：「唵薩婆怛他伽多(一)地瑟咤那(建立",
                "壇印一等。若為十方所有一切作障難者，若魔、惡龍、比怛野迦等，",
                "壇法恒得現前，十方諸天晝夜擁護。」即說呪曰：「『唵薩婆呾他伽",
                "壇場之中，所有諸神皆大歡悅。呪曰：「『唵薩婆呾他伽多(一)摩",
                "壇諸神等印法佛言：「我今說住壇諸神等法。仰交兩腕，以十指相鉤",
                "壇中所有一切畫蓮華者，皆以此印印拄華上，有著瓶者亦印瓶上。」",
                "壇場法者，獲福如是。」佛說是經已，一切大眾皆大歡喜，信受奉行"
            ]
        }
    },
    "T1007": {
        "total": 62,
        "pages": {
            "juans/001.xhtml": 62
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，若高臺、平地，隨時作之，又以青綠塗畫其壇，壇上施龍。其壇",
                "壇外更作一壇，縱廣四肘，牛糞塗上，四角安瓶：一盛水和乳，一盛",
                "壇內燃燈八盞，又以脚極實[口*梨](此云紅藍花，未的)及麨莊",
                "壇。又於四角各插一箭，又以五色線繫圍箭上，又作五色旛子懸其箭",
                "壇內，又用五彩莊飾供設壇上，又以當時所有種種花果盡設壇內。於",
                "壇內畫一毘那藥劍，取白芥子八百粒，粒呪一遍，用打毘那藥劍。如",
                "壇呪七：「『唵末尼比社曳馱囉馱囉虎[合*牛]嗚[合*牛](二",
                "壇時，即誦此呪呪白芥子七遍，以散壇中。」「復次，十方結界呪八",
                "壇呪十七：「『嗚唵(二合)薩婆怛他揭多健(平)茶末儞娑破(上",
                "壇界，呪繩七遍乃可施用。」「復次，結加坐呪二十五：「『嗚唵(",
                "壇持呪：「『嗚唵(二合)薩囉婆(二合)怛他伽跢跋折利(二合)",
                "壇印一等。「若為十方所有一切作障難者，若魔、惡龍、比怛野(二",
                "壇中請諸天等一切時供養印者，仰相交如連鎖，兩腕當臍平展，端身",
                "壇中所有一切畫蓮華者，皆以此印印拄花上，有著瓶者亦印瓶上。」",
                "壇法，當用麝香、龍腦香、欝金香、白檀香、紫檀等末，如是塗飾。",
                "壇事畢以來，若不作披衣(去)比陀耶(二合)達甲鎧心者，即不得",
                "壇者及肘法用。先當簡地，然始作壇。壇開四門，以五色土，細㨶羅",
                "壇內。又以瓦器二枚，一盛細檀末、一盛欝金花，用前五色規畫其壇",
                "壇方二肘作，以白檀塗之，欝金散上。其壇之外更向西記，面別各量",
                "壇用七種色，畫作蓮華七寶雜莊。於其花上畫千輻輪輞，輪外周圍皆",
                "壇時，內外等壇先當掘去一肘惡土，其中心壇稍如高作，復須幢旛傘",
                "壇四緣，壇外四方各作火爐，各好柴如法燃火。爐別四角各安幢旛，",
                "壇圍繞，南面唯留一門出入。其外壇角東面各安幢旛，又以五香和水",
                "壇角，如無金瓶，以小瓦瓶帖金亦得。又以銀瓶四枚，各滿盛乳，安",
                "壇門外右頰，畫作摩訶提婆并毘摩提婆共一處著，種種瓔珞以為嚴飾",
                "壇四畔，以種種雜色殊美飲食而為供養，又以四瓶，滿盛香水并插好",
                "壇蓮華上安一金瓶，滿盛香水，種種果實、種種穀麥，悉內其中，以",
                "壇佛前安銀香爐，拔折羅波膩燒俱嚧俱嚧杜婆(云安悉)，摩尼拔折",
                "壇門別各安種種供養。東門畫阿唎地(丁利反)并六箇姊妹。右邊西",
                "壇四邊插箭三十二枚，以五色線繫箭圍之。此處四角須安五色繒旛，",
                "壇中，種種雜果安之供養。又作七種餅，以種種美味莊嚴餅上。又以",
                "壇者，香花、飲食、果子、衣服，乃至灰、土、水、火，一切等物，",
                "壇造了已，即請菩薩、金剛，一一皆以其身印本呪嚴固安於座上。請",
                "壇了已，即造外壇。請座都畢，即當呪自坐處，結護自身。若將他人",
                "壇者，先令浣衣澡浴，各與結淨，引至爐邊次第坐著。復次當知，若",
                "壇者，十方一切諸佛同授是人清淨之記，過去、現在一切重罪皆悉消",
                "壇，即得除差。所被一切鬼神著者，入此壇已，亦即除差。若欲供養",
                "壇。若欲周匝供養摩訶提婆、大自在天、那羅延天、梵天、帝釋、三",
                "壇一施供養，即如各各供養諸天訖已，一切天等皆悉歡喜。若以此壇",
                "壇已，欲請佛所求滿願者，或菩薩所而求願者，或於如上諸天所而求",
                "壇已，一切如意。若國內災患、疫病流注，惡鬼神等毒氣滿盛，設壇",
                "壇者，一切願滿。若能至誠入此壇者，現於今身即得無病，諸惡鬼神"
            ]
        }
    },
    "T1008": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，四方齊整散諸雜花，置四香鑪、四缾香水，并四疊食、然四盞燈",
                "壇，以種種花散其壇上，嚴飾賢缾，置種種食飲、塗香、燒香，然燈",
                "壇中心，以和雅音高聲作是唱言：『稽首歸命妙光幢如來世尊應正等",
                "壇周圍十六肘量。其畫壇人清淨澡浴，然後令畫。四門四角鉤停。四",
                "壇了，以稻穀花和白芥子散於壇上，兼散時花塗香末香。四角安四香"
            ]
        }
    },
    "T1024": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，由此福故命將盡者復更增壽，諸病苦者皆得除愈，永離地獄、畜",
                "壇場法，諸佛以此安慰眾生。若有聞此陀羅尼者，滅五逆罪閉地獄門",
                "壇於上護淨，書寫此呪滿七十七本。尊重法故，於書寫人，以香花飲",
                "壇，於上畫作種種形狀(所謂輪形、金剛杵形、蠡形、戟形、月字形",
                "壇上供養。種種飲食盛滿一器，及水一瓶置壇中心。於壇近邊畫作毘",
                "壇西，面向此壇，盛一器食對病人前置於壇上。呪師要須清淨如法，",
                "壇場法印甚難值遇。世尊說此一切眾生妙法庫藏鎮閻浮提，令諸眾生",
                "壇，牛糞塗地，於壇四角置香水滿瓶，香鑪布列，以供養鉢(盛香花",
                "壇上，及三味食(烏麻、菉豆、粳米和煮)并三白食，各置瓶中布於",
                "壇上。種種果子數滿九十九，并四種食一切所須及諸香花皆置其上。",
                "壇，先以牛糞塗，後以淨土而覆其上，灑以香湯滑淨塗拭，五供養鉢",
                "壇上。寫前四種陀羅尼呪各九十九本，手作小塔滿九十九，於此塔中",
                "壇上，以諸香花供養，旋遶七遍，誦此陀羅尼曰：「南謨納婆納伐底"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇四角及彼中心，於五塔中安置心明。又於中心安置相輪，於相輪楟",
                "壇上安四賢瓶，四香爐燒四種香，所謂藿香、沈香、栴檀及安息等。"
            ]
        }
    },
    "T1026": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇供養，以瞿摩夷塗之，燒香散花。面正東坐，作是思惟：『佛薄伽",
                "壇上供養如來。陀羅尼曰：「namaḥsatthayatāan"
            ]
        }
    },
    "T1027a": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上，執持楊枝內水甕中，奮聲緊捷誦此真言，調旋攪水，攝取婆修",
                "壇中口到合地，則使非時災害瀑雨雷雹霹靂一時皆止。慶喜！復有真",
                "壇上，當以隨時香花供養。惟以沈香、白栴檀香、薰陸香等燒焯供養",
                "壇上口到合地，待風雨止寂淨晴明乃除去甕。「具壽慶喜！復有飲光",
                "壇東面，三頭龍王，頭上出三蛇龍頭。南面，五頭龍王，頭上出五蛇",
                "壇上。五金剛橛，四是佉陀羅木、一是鑌鐵，量等四指。如是五橛真",
                "壇四角竪十六肘竿幢，素絹帛上寫是真言，繫四幢頭。誦斯真言二十",
                "壇幢已來，常得擁護一切苗稼花果子實，不為一切蝗虫諸惡鳥獸惡風",
                "壇。取構木榓木，本末端直兩把量截，加持然火。當以大麥、麻油、",
                "壇心竪置。五色線索加持七遍，四面圍遶而為外界。四角中央置閼伽",
                "壇上。白芥子水加持七遍，散薩十方以為結界。於七日中，六時時別",
                "壇八方，立誦真言各一七遍，即便面向雲雨起處，一誦真言加持手杖",
                "壇心上一真言加持一釘，一百八遍沒入橛盡，惡風惡雨雷雹霹靂一時",
                "壇南面作護摩爐，加持躑躅花、白芥子、酥，如法護摩一千八十遍，",
                "壇心上。根本真言心真言加持龍王一千八十遍，置龍甕內。淨帛四尺",
                "壇上。燒諸名香，啟召供養。右手把石榴杖，一誦心真言，一稱摩那",
                "壇中心上。紫壇木金剛橛四枚，五色線索纏繫四橛，一時加持二十一",
                "壇四角。加持香爐置壇心上，以安悉香、蘇合香燒焯供養。加持稻穀",
                "壇上。四門當心敷置新淨種種三白飲食，獻設供養。加持白芥子、香",
                "壇界已來，常得依時降澍甘雨，一切苗稼花果子實皆當茂盛滋味增長",
                "壇上。坐置大身蘖嚕茶王像，持諸花香三白飲食敷列供養。持真言者",
                "壇，晝夜像前宵息睡眠。如是修習滿三七日或七七日，則得大身孽嚕",
                "壇上，以諸花香如法供養。壇前加持白芥子七遍，乃一加持一散湫中"
            ]
        }
    },
    "T1027b": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上，執持楊枝內水甕中，奮聲緊捷誦此真言，周旋攪水，攝取婆修",
                "壇中口到合地，則使一切非時災害暴雨雷雹霹靂一時皆止。具壽慶喜",
                "壇上，當以隨時香華供養。惟以沈香、白栴檀香、薰陸香等燒焯供養",
                "壇上口倒合地，待風雨止寂淨晴明乃除去甕。「具壽慶喜！復有飲光",
                "壇東面，三頭龍王，頭上出三蛇龍頭。南面，五頭龍王，頭上出五蛇",
                "壇上。五金剛橛，四是佉陀羅木、一是鑌鐵，量等四指。如是五橛，",
                "壇四角豎十六肘竿幢，素絹帛上寫是真言，繫四幢頭，誦斯真言二十",
                "壇幢已來，常得擁護一切苗稼華果子實，不為一切蝗蟲諸惡鳥獸惡風",
                "壇。取構木榓木，本末端直，兩把量截，加持然火。當以大麥、油麻",
                "壇心豎置。五色線索加持七遍，四面圍遶而為外界。四角中央置閼伽",
                "壇上。白芥子水加持七遍，散撒十方，以為結界。於七日中，六時時",
                "壇八方，立誦真言各一七遍，即便面向雲雨起處，一誦真言加持手杖",
                "壇心上，一真言加持一釘，一百八遍沒入橛盡，惡風惡雨雷雹霹靂一",
                "壇南面作護摩爐，加持躑躅華、白芥子、酥，如法護摩一千八十遍。",
                "壇心上。根本真言心真言加持龍王一千八十遍，置龍甕內。淨帛四尺",
                "壇上，燒諸名香啟召供養。右手把石榴杖，一誦心真言一稱摩那斯龍",
                "壇中心上。紫檀木金剛橛四枚，五色線索纏繫四橛，一時加持二十一",
                "壇四角。加持香爐置壇心上，以安悉香、蘇合香燒以供養。加持稻穀",
                "壇上。四門當心敷置新淨三白飲食，持用供養。加持白芥子、香水五",
                "壇界已來，常得依時降澍甘雨，一切苗稼華果子實皆當茂盛滋味增長",
                "壇上，坐置大身孽嚕荼王像。持諸華香三白飲食，敷列供養。持真言",
                "壇，晝夜像前消息睡眠。如是修習滿三七日或七七日，則得大身孽嚕",
                "壇上，以諸華香如法供養。壇前加持白芥子七遍，乃一加持一散湫中"
            ]
        }
    },
    "T1028B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，盛滿香花、燈明、閼伽等置壇上。書寫此經而後，於淨室修此法",
                "壇，次作書曼荼羅。內院內書大梵天王、栴檀乾闥婆大鬼神□□□書",
                "壇上有惡字，字變成七寶樓閣，樓閣上張天蓋，以眾寶自莊嚴。其宮",
                "壇所書了交了興然"
            ]
        }
    },
    "T1030": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，受菩薩戒行，起大悲意，捨身命財饒益有情。專心希於佛菩薩，",
                "壇，亦得隨所求事依前坐法而坐。起是室已，先以牛糞如法塗飾，時",
                "壇，誦是呪。呪曰：「唵(一)羯囉麗(二)摩訶羯羅麗(三)莎嚩"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上。行者先須澡浴著新淨衣，次入道場對尊像前，五輪投地發殷重"
            ]
        }
    },
    "T1032": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中觀阿(上)字成月輪，於月輪中觀紇唎(二合)字成本尊身，放"
            ]
        }
    },
    "T1033": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，遍彼身以白檀、龍腦香塗之，以末利花為鬘，繫於頭上。誦真言",
                "壇前結一切印。由作如是法故，一切事業、一切契印皆得成就。世尊"
            ]
        }
    },
    "T1035": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，安置供養備訖，然始誦呪。其壇四面各長十六肘，四重作規，院",
                "壇四角。散種種時非時花於壇上。又取頗伽木(拘無子少者是)一千"
            ]
        }
    },
    "T1038": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，初四肘乃至八肘，五色作。須十六罐子，安水及花果子。須十六",
                "壇，安四罐子、四具香爐、四枚燈盞。飲食種種，果子、酥密、石密",
                "壇前，更作一肘壇，牛糞作。取乾穀木及桑木，取一片呪一遍放壇中",
                "壇，更作新壇，准前法行道誦呪，乃至以得見滿願為限。其行者入道"
            ]
        }
    },
    "T1039": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇：一佛、二法、第三為僧，各作如法供養花香。若手執香鑪燒香獻",
                "壇如荷葉，乃至一落叉，一一壇前誦三千五百遍。如是已，讀大乘經",
                "壇，以有香氣之花散上，然牛酥燈，面東坐誦一萬遍已，便於其處三",
                "壇，以有香之花散上，然三盞燈，誦三千五百遍。明早得四箇迦利沙",
                "壇，各置酥燈，誦三千五百遍。隨為何人除厄難及惡事，皆得消滅。",
                "壇，於上散花，日誦一萬，乃至七日已，即得種種衣服。「又以香花",
                "壇子，取未墮地瞿摩夷作彼人形，持利刀割此糞人，一片一投火中護",
                "壇子，設大供養。取遏迦木然火，用其藥護摩，如是三度。隨念何人"
            ]
        }
    },
    "T1042": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中安置香爐，其香爐含攝觀自在周遍法界之相。以何為相？即其香"
            ]
        }
    },
    "T1056": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，周匝懸幡，上施天蓋。於壇西面安千手千眼觀自在菩薩像，持",
                "壇東對像敷茅薦為座，或坐被脚小床。壇上分布曼荼羅列諸聖位。置",
                "壇四角，每日取種種時花散於壇上。燒香塗香、燈明飲食及諸果子，",
                "壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼"
            ],
            "juans/002.xhtml": [
                "壇，觀本尊作白色，所獻華果飲食并自身衣服皆作白色，塗香用白檀",
                "壇，觀本尊作黃色，所獻華果飲食并自身衣服等皆作黃色。塗香用白",
                "壇，觀本尊作赤色，身著緋衣，所獻華果飲食等盡皆赤色。塗香用欝",
                "壇，觀本尊作青色或黑色，身著青黑衣，獻青色華臭華不香華及蔓陀"
            ]
        }
    },
    "T1057a": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇手印經本至京進上，太武見而不珍，其僧悒而旋轡。至貞觀年中，",
                "壇手印，朝夕虔祈。琳罄折諮詢，每致歎阻。後同之洛下，漸示津途",
                "壇(其白檀於石上摩，取粖用塗地)，以種種花散彼壇內。佛前燒香",
                "壇內，當誦此陀羅尼一百八遍。是人所有一切罪障、五逆重罪悉皆消",
                "壇法次說壇法。凡作一切曼荼羅法門時，謹案梵本云此國土無有作曼",
                "壇場，婆羅門國別有擇地方法，不能廣說。且論此漢地第一山居閑靜",
                "壇開四門。東方門安提頭賴吒天王。南方門安毘樓勒叉天王。西方門",
                "壇背地作法。呼召一切皆上圖畫像形。今案梵本無如此事，但知其呪",
                "壇中，即須作法設廣供養滿足三七日，千臂千眼觀世音菩薩像必放大"
            ]
        }
    },
    "T1057b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇(其白檀於石上磨，取末用塗地)，以種種華散彼壇內。佛前燒香",
                "壇內，當誦此陀羅尼一百八遍，是人所有一切罪障、五逆重罪悉皆消",
                "壇場，婆羅門國別有擇地方法不能廣說。且論漢地，第一山居閑靜之",
                "壇安四門，東門安提頭賴吒天王、南方門安毘樓勒叉天王、西門安毘",
                "壇皆悉成就，一切鬼神悉皆順伏。得如願已但自知之，不得向人傳說"
            ]
        }
    },
    "T1058": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇印種種法門速皆成就。」復白佛言：「世尊！後五百歲眾生垢重薄",
                "壇，復取種種花香散於壇內，佛前燒香然燈，於佛菩薩所生恭敬心。",
                "壇內。是人見已，所有一切蓋障、五逆重罪隨盡消滅，身口意業皆得",
                "壇法復次白言：「世尊！是廣大神變姥曼拏攞呪印法門，能於後末世",
                "壇，平等無等三昧耶故。其持法人常密祕口，誡諸誂論，片勿妄演是",
                "壇印呪法句故。若犯斯過，即為一切諸佛菩薩之所棄捨，我亦棄捨不",
                "壇內外院地皆作青色、壇內外界等闊三寸。遍於界上皆竪頭畫金剛杵",
                "壇中心面東懸置。復以千手千眼經置於三十二葉蓮花上白檀像前。以",
                "壇上。是諸飲食，每日清潔造新好者持列供養。其呪法師每日出入澡",
                "壇西側門入於壇內，第三院西門住立，結前第一第二第三乃至十二請",
                "壇印呪法皆悉成就，一切鬼神悉盡順伏。』得如願已但自知之，勿泄",
                "壇法，於白㲲上或細布上畫之亦得。若欲求一切願者，當作四肘水曼",
                "壇結印誦呪，無願不果，速當成佛。「若有女人臨當產時受大苦惱，",
                "壇，於中散雜色花，澡浴清淨、著新淨衣，手把香爐燒沈水香，面東",
                "壇處，以大身呪一呪一燒滿一千八遍，復以香花供養呪經，所為之願"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，以種種香華、飲食祭之，日日如是，七日必來現身，隨人使令",
                "壇場，至心念觀世音菩薩。誦此陀羅尼，滿其千遍，如上惡事，悉皆"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場相，今說本尊契，名千身眼印，出千臂經中，能得大靈驗。以二"
            ]
        }
    },
    "T1066": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，或方或圓隨意大小。而於壇上散華燒香供養。取二淨器盛滿香水",
                "壇中以用供養。行者澡浴或不澡浴悉無障礙，但當運心思惟觀察，一",
                "壇印。二手各作金剛拳，進力檀慧互鉤結，印於口，誦真言，即成入",
                "壇。真言曰：「唵嚩日囉(二合引)作訖囉(二合引)吽[口*弱]"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇前。當觀曼荼羅為大乳海，誦此密言曰：「唵尾麼路捺地吽」「以"
            ]
        }
    },
    "T1072A": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，受與本所尊，持明護灌頂。應示曼荼羅，告令三昧耶，從今至成",
                "壇西安本尊像，瑜伽者於壇東對像敷茅薦為座，或坐被脚小床上。分",
                "壇四角。每日取種種時花散壇上，燒香塗香、燈明飲食及菓子，加持",
                "壇場地應知。「次結方隅界金剛牆印，準前橛印用禪智竪之，側如牆",
                "壇大小，即成金剛堅固之城。真言曰：「唵薩羅薩羅嚩日囉(二合)",
                "壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅"
            ],
            "juans/002.xhtml": [
                "壇(六十五)羯麼迷試揭案(二合)(六十六)句嚕句嚕(六十七)",
                "壇供養法隨誦成驗。「次加持念珠真言曰：「唵尾盧(引)左曩(引",
                "壇，壇中安白銅大器盛滿香水，從月一日迄十五日，燒香散華致誠禮",
                "壇，南北西三面盡蓮華座，於其座上盡著牙形，東面華座上盡作跋折",
                "壇，壇底畫彼惡人形或書姓名。像面向北，若向惡人所居方。持誦者",
                "壇，念誦一十萬遍，三日三夜斷食，香摩壇上種種香華，以淨飲食乳",
                "壇，縱廣四肘，持誦者護身結界畢已，與彼護身。於其壇中燒種種香",
                "壇內畫作大威怒王像。總有四面皆忿怒，每四口狗牙上下出現，頭髮",
                "壇法，當覓勝地清淨之所掃灑清淨，復以香水牛糞埿土地，懸種種雜",
                "壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。其壇",
                "壇南方，外餘者種種供養，更無華座。作八大龍王，此八大龍王唯以",
                "壇西門近如南畔，安一火爐，以胡麻、稻穀華等蘇蜜相和竟，誦大威",
                "壇而供養者，皆得勝上，不被他難及病難。作此壇已，病無不差。若"
            ]
        }
    },
    "T1073": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，縱廣四肘(水壇之法如餘部說)，呪師護身結界畢已，於其壇中",
                "壇內畫作菩薩。其身長佛一磔(長短正當以人一肘)，總有四面，中",
                "壇上種種香花，以淨飲食乳粥菓等種種供養，擣娑闍羅娑香，以白蜜"
            ]
        }
    },
    "T1074": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇若有沙門若婆羅門、諸善男子善女人等，欲受持菩薩法者，應作四",
                "壇。當覓勝地清淨之所，掃灑清淨，以香水牛糞埿地，懸於種種雜色",
                "壇，縱廣四肘。先下白色，次黃、次赤、次黑，而作四門。其壇中心",
                "壇西門近南，安一火爐(以胡麻、稻穀華等蘇蜜相和，誦心呪投火中",
                "壇供養法隨誦成驗。若欲發遣何耶揭唎婆觀世音者，手執素羅毘布瑟"
            ]
        }
    },
    "T1076": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨力供養，以結界真言結十方界。以香水一瓶置在壇中，一念誦",
                "壇中。專心念誦，椀若轉動，事即成就；若不動，事即不成。「又法",
                "壇，令一具相福德童子澡浴清潔著新淨衣服，以七俱胝真言加持香塗",
                "壇中。又取別花誦真言，加持一遍一打童子手背，乃至二十一枚，即",
                "壇中，先誦真言加持花一百八遍已，然後又誦真言一遍一擲打鏡面，",
                "壇，以麩炭畫地作鬼魅形，誦真言以石榴等鞭之，彼鬼啼泣馳走而去",
                "壇，取一銅椀盛滿淨灰，令童子兩手按灰椀上。持誦者應誦真言，本",
                "壇，掘深三肘，除去瓦礫惡土髮毛及骨灰炭蟲蟻等，以好淨土填滿築",
                "壇。埿已復取五淨相和五淨者，瞿摩夷汁、牛尿、酪、乳、酥，以無",
                "壇。若於山石上建立，或在樓閣、或居船上、一切賢聖得道處，但以",
                "壇中心。又取諸藥、七寶并五穀各少分，掘中心深一肘，安諸藥及七",
                "壇中心想八葉大蓮花，上有師子座，座上有寶樓閣，垂諸瓔珞繒幡幢",
                "壇中，觀想七俱胝佛母與眷屬圍遶，了了分明對坐。每稱娑嚩(二合",
                "壇。作此法時，身著黑衣或青衣，面向南，左脚押右脚蹲踞坐，觀本",
                "壇，以閼伽飲食隨力供養。畫師應受八戒齋，清淨畫像。其彩色中勿"
            ]
        }
    },
    "T1077": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨其大小。復以花、香、幡蓋、飲食、燈、燭，隨力所辦而供養",
                "壇四角及壇中央，皆各置一香水之瓶。持呪之者於其壇中，面向東方"
            ]
        }
    },
    "T1078": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法，不同諸部廣修供養，堀地，香泥塗之。所建立以一面淨鏡未曾",
                "壇即得成就。」佛言：「欲持此呪，於十五日夜清淨澡浴著新淨衣，",
                "壇，具滿二四六十萬遍，青蓮華和安悉香燒，於睡夢中夢食仙藥或授",
                "壇鏡法不得人見，若見即不好、不成畢，須密之。此法不可說，自當"
            ]
        }
    },
    "T1079": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法、第二念誦法、第三成驗法、第四廣明自在法、第五天得大神足",
                "壇法佛言：「若求成就，先作壇法，不同諸部廣修供養。掘地作壇，",
                "壇即得成就。」第二念誦法佛言：「欲持此法，於十五日夜清淨沐浴",
                "壇，具滿七日或三七日，燒青蓮華和安悉香，於初夜分誦呪一百八遍",
                "壇，以上餘指皆舒如牙似，微曲頭指小指來去。誦呪七遍。第三遍，"
            ]
        }
    },
    "T1080": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，著常衣服明水灑淨，如常齋食作成就法。當於晝夜居淨室中面東",
                "壇地先誦身心三明一千八十遍，即結此印明印七遍，以印東西南北四",
                "壇界印第十五「二中指二無名指二小指掌中右押左相叉相鉤，二頭指",
                "壇三匝揮印結立壇界。次於壇內諸聖者位，奉置香水器，水上汎花供",
                "壇供養。」香水印第十九「二手十指掌中右押左相叉，雙合成拳，竪",
                "壇界。若解界已，又獻香水供養發遣，作前迎印向外撥之，送諸聖者",
                "壇法品第五爾時觀自在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪",
                "壇內聖觀自在前，敷蓮荷葉置於藥器，以蓮花葉蓋覆器上，加牛五淨",
                "壇結界，明藥一千八十遍，相和擣篵為丸。和擣藥時調調誦明，明藥",
                "壇內聖觀自在前，誦根本明、大心明、小心明加法藥，乃至太陽太陰",
                "壇結界，明藥一千八十遍，相和擣研，以天雨水和丸如麻子。盛藥器",
                "壇內聖觀自在前，誦根本陀羅尼明、大心明、小心明。作成就法，候",
                "壇上置聖觀自在像，像面向西，香花燈明三時布獻，唯除苦花臭花。",
                "壇心上，以七丸藥懸置幢上。壇西作法面東趺坐，誦根本陀羅尼明、",
                "壇結界，明藥一千八十遍，相和蔦研。又以麝香、龍腦香、自生石蜜",
                "壇內聖觀自在前，誦根本明、大心明、小心明。作成就法，當候日月"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場法，名青蓮華頂栴檀摩尼心金剛祕密常加護持，所謂無障礙觀自"
            ]
        }
    },
    "T1082": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，縱廣四肘，用種種花置壇中，草木花但求可得者。燒白檀香，取",
                "壇中，竪四幢，張白幔蓋壇上，懸四白幡，供養觀世音菩薩。然後誦",
                "壇中藥帶，所向之處欲求皆得，有所言說亦悉信受，一切事皆得成就"
            ]
        }
    },
    "T1083": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，名蓮花峯金剛加持祕密無礙觀世音蓮華如意摩尼轉輪心陀羅尼，"
            ]
        }
    },
    "T1085": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，或方或圓隨意大小。而於壇上散諸名花，燒香燈明供養。取二淨",
                "壇中以用供養。行者澡浴或不澡浴悉無障礙，但當運心思惟觀察，一",
                "壇中八葉大蓮花花，上有妙師子座，座上有七寶樓閣，垂諸瓔珞繒綵"
            ]
        }
    },
    "T1089": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇界，開於四門，不應結界；若作結護，皆須用心。亦鋪置次第，即",
                "壇中心，蓮華臺上，安置聖者。次奉遏伽水。於新銅器，或用白瓷，",
                "壇三門，唯留西門。復結大界，身外四方，周匝鋪置，及虛空界。次",
                "壇中，白月一日或十五，初夜起首念誦之，一期持誦勿間斷，及現三"
            ]
        }
    },
    "T1090": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇印，二羽先旋舞，後背交十度，旋轉至頂散。由結此印已，遍通一",
                "壇，悉能入密言。輪壇真言曰：「唵(引)嚩日囉(二合)拶訖囉(",
                "壇門首，當於壇門外，用水先洗足，次應洗二手。右手仰如器，以右",
                "壇門內灑，表為淨壇法。當誦本真言，加持於淨水。淨水真言曰：「",
                "壇中，四方及四隅，壇中所用物，灑淨令清淨。行者次應想，光明寶",
                "壇，上安寶蓮華，莖葉有鬚蘂，華葉具六色，當於華葉中，用百千寶",
                "壇，外想百千種，蓮華師子壇，周匝而圍遶，莊嚴悉具足。蓮華真言",
                "壇中。當於聖眾前，置種種香華，白拂幢旛蓋，伎樂與燈明，前迎諸",
                "壇界，想如金剛城，內外令堅固。如法運想已，行者應志誠，以五種",
                "壇。蓮華臥金剛，如前日月輪，與前師子壇，嚴飾皆無異。上想如意",
                "壇。上安於數珠，想珠如佛母，明王及真言，合一無有異。凡於持課",
                "壇門，左三遶成解。所用金剛橛，及與欄界線，以印皆收攝。解界真"
            ]
        }
    },
    "T1091": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇祕密之門。所謂般多羅道場者，造於淨室，七星火壇作於露地，一",
                "壇者，於露地造火爐，或一肘或二肘。即加持一人，或優婆塞、優婆",
                "壇求請，隨其所願即得成就。」爾時神通王菩薩即奉教勅，往於迦夷"
            ]
        }
    },
    "T1092": {
        "total": 555,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 31,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 15,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 18,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 10,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 13,
            "juans/012.xhtml": 8,
            "juans/013.xhtml": 19,
            "juans/014.xhtml": 19,
            "juans/015.xhtml": 48,
            "juans/016.xhtml": 17,
            "juans/017.xhtml": 7,
            "juans/018.xhtml": 14,
            "juans/019.xhtml": 43,
            "juans/020.xhtml": 21,
            "juans/021.xhtml": 30,
            "juans/022.xhtml": 28,
            "juans/023.xhtml": 34,
            "juans/024.xhtml": 18,
            "juans/025.xhtml": 22,
            "juans/026.xhtml": 2,
            "juans/027.xhtml": 14,
            "juans/028.xhtml": 33,
            "juans/029.xhtml": 25,
            "juans/030.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇西壇北燒香散華，依如法坐，誦此陀羅尼真言聲聲莫絕，作除災法",
                "壇中瓮水，灑散一切人上，重成擁護，災厄罪障自然殄滅。若為鬼神",
                "壇印依法供養亦得成就。若欲成就此陀羅尼真言三昧耶者，如法圖畫",
                "壇，清潔畫彩。中置其像，旛花莊飾，四角中央置香水瓶，三白飲食",
                "壇中現身，真言者見瞻候禮拜，乞所求願皆得滿足。并以雄黃或安膳",
                "壇中，真言加持令現三相：一者煖相、二者煙相、三者光相，點額、"
            ],
            "juans/002.xhtml": [
                "壇心上觀置八葉光敷蓮花，臺上觀置金色縒字。觀茲縒字出示聖者觀",
                "壇地，獻諸香花燒焯香王而為供養。若居壇時，當斷諸語，結印護身",
                "壇印，三昧耶者，皆已成就。汝此身後，更不重受，胎卵濕化，蓮花",
                "壇作大加被。」「請召真言：「唵(一)窒(丁吉反二合)隷路枳(",
                "壇地，其地變成金剛城界，七踰膳那無令一切諸惡毘那夜迦、藥叉、",
                "壇地，觀地變成金剛寶師子座。若散坐處，其坐座地變成清淨寶蓮花",
                "壇場、坐臥床敷、經行道路、喫食等處，皆加持白芥子水，即便灑散",
                "壇界，則得周遍七踰膳那成大結界。其地乃至未拔橛去，常為其界。",
                "壇灑散結為大界，當令一切諸惡天、龍、藥叉、羅剎、毘那夜迦、怨",
                "壇內。若至一切山林樹下阿蘭若處、園苑經行寺邑房舍、殿閣床榻汲",
                "壇內誦一七遍，啟白賢聖，願受法者獲三昧耶。」入壇真言：「唵(",
                "壇時皆誦三遍，入壇作法種種供養。」「散花真言：「唵(一)㫊暮",
                "壇內。」「梳髮真言：「唵(一)㫊暮伽(上)鉢頭(二合)摩始契",
                "壇內而用灌頂。」「吉祥真言：「唵(一)㫊暮伽(上)鉢頭(二合",
                "壇修治一切事法，及讀誦經時，皆加持手乃當作為，則為諸佛菩薩天",
                "壇中皆擁護。又重怒聲稱㧊字，聲聲而滿於七聲，眾惡毘那夜迦等，",
                "壇內者喜瞻眺，增加守護而不怠。若行道路野山澤，谿㵎溝壑一切處",
                "壇印三昧力，復是行者所精誠，求於菩提之願力，是故我得進此人，",
                "壇門時，其阿闍梨執手加持，引入壇門。」「護同伴真言：「唵(一",
                "壇內作法而供養者，加持自身入於場界，更勿觸揬佛菩薩像真言神座",
                "壇外界為疆畔門。」「懸幡真言：「唵(一)弭只怛(二合)囉暮伽",
                "壇門真言：「唵(一)弭補囉暮伽(上)(二)摩訶(去)特(能邑",
                "壇門時及自入時，加持壇門即便入壇，則同入於一切佛剎諸天宮殿。",
                "壇內。」「香爐真言：「唵(一)㫊暮伽(上)喇怛(二合)娜弭摩",
                "壇內燒香供養。」「寶瓶真言：「唵(一)惹囉縛底(二)喇怛(二"
            ],
            "juans/003.xhtml": [
                "壇街道界位，加持壇地，然後分別街道界位，如法圖畫。」「畫像真",
                "壇內畫諸像時及畫了時，於諸位中總都加持。」「繩界真言：「唵(",
                "壇上周圍括量一切位界。或有壁上白㲲絹上欲畫像時，皆以是線和朱",
                "壇門時，加持門地乃畫壇門。」「金器真言：「唵(一)[寧*立]",
                "壇真言：「唵(一)[寧*立]麼攞(二)迦野輸馱禰(三)[寧*",
                "壇、供養。」「末香真言：「唵(一)健馱主喇拏(二)跛(二合)",
                "壇內而供養之。」「塗香真言：「唵(一)縒麼縒漫底娜(二)弭麼",
                "壇上畫錫杖印。」「寶鉢真言：「唵(一)播怛(二合)囉布囉抳(",
                "壇四邊右旋散敷，如法座上而護摩之，隨方作法。」「護摩真言：「",
                "壇內，左手執瓶、右手按頂加持七遍，即為灌頂結印發願。」「世尊",
                "壇印三昧耶，一切觀世音菩薩種族真言壇印之法亦當現前，恒為觀世",
                "壇十方七踰膳那成大擁護。」「最勝蓮花印：「准上第一印，改二頭",
                "壇印三昧耶，速得勝驗。印真言：「唵(一)跋馹㘑(二)跋馹囉(",
                "壇印三昧耶，勿所憂懼。於諸有情發大悲心，當以此心常修汝身安住"
            ],
            "juans/004.xhtml": [
                "壇內歡喜護持。」「一切使者印：「合掌虛掌內，如未開蓮花。「印",
                "壇法。」「馬頭觀世音印：「合掌虛掌，二頭指屈入掌中令背相著，",
                "壇會歡喜護佐。」「毘沙門王棓印：「二手反背相合，二頭指二中指",
                "壇印三昧耶。當所生處命不災夭，獲得不空悉地大真言明仙輪王三昧",
                "壇印一切三昧耶一切相狀，圖畫一切廣大解脫蓮華壇，開敷蓮華臺上",
                "壇法則一一摸畫，或白㲲上、絹上、壁上、板上、紙上，隨其一一大",
                "壇量三昧耶，隨心畫之皆得供養。若常如法圖畫是廣大解脫蓮華曼拏"
            ],
            "juans/005.xhtml": [
                "壇心純以白栴檀香泥、沈水香泥、欝金香泥圖畫一肘三十二葉開敷蓮",
                "壇供養像索，視天誦念真言旋索作法，須雨則雨、須止則止。若欲禳",
                "壇，於檀中心白栴檀香泥、欝金香泥、沈水香泥圖畫一肘一百八葉開",
                "壇。於壇東面置不空羂索觀世音菩薩像，壇心莊嚴雜綵高座，其座高",
                "壇，以種種寶嚴飾輪索，置於座上如法供養，誦母陀羅尼真言祕密心",
                "壇，誦母陀羅尼真言祕密心真言，輪索一百八匝向湫旋擲，龍王眷屬",
                "壇，以諸花香百味飲食而供養之，燒灼香王。晝夜執持輪索，誦母陀",
                "壇中踊現地神半身，聳髮向上面目大瞋，眼赤如火狗牙上出，十指胛",
                "壇作法，加持其絲合持羂索，股長一條勿別為股。覆疊三股長二十一",
                "壇或作四肘或至八肘，開廓四門。隨心所作皆得供養。方量[角*厥",
                "壇界。內院海水當中一百八葉七寶開蓮，四角開蓮。外院海水青黃赤",
                "壇地震動，持真言者身上亦出光明。行者是時懺悔發願，又誦真言二",
                "壇場高座安置杵索曼拏羅，東置不空羂索觀世音菩薩，種種供獻。其"
            ],
            "juans/006.xhtml": [
                "壇，執持寶索，誦母陀羅尼真言祕密心真言一百八遍，誦奮怒王真言",
                "壇上置龍索，誦母陀羅尼真言祕密心真言加持石榴子、白芥子，一真",
                "壇印諸法日月時分，於閑靜處心所樂處，隨其像法索法作壇，置佛置"
            ],
            "juans/007.xhtml": [
                "壇方圓四肘，治飾壇地開廓門道，基高側手。內院穿爐，廣一肘半、",
                "壇內現身，瞻視十方讚言：『善哉善哉！持真言者！今得成就此護摩",
                "壇地震動，觀世音菩薩現身安慰，讚言：『善哉善哉！汝已成就此護",
                "壇地，置乳粥鉢，燒香啟召十方一切諸佛菩薩摩訶薩，誦不空摩尼寶",
                "壇爐，爐內然火，當以是藥和白栴檀香、薰陸香、白膠香、沈水香、",
                "壇法處請常現身，而相教詔得法滿願。「世尊！不空光焰摩尼鍋三昧",
                "壇內，誦持母陀羅尼真言，一加持白芥子一先打鍋藥。誦持奮怒王真",
                "壇內，誦持母陀羅尼真言廣大明王央俱捨真言，加持其藥令現煖煙光",
                "壇內觀世音菩薩像前，淨帛覆上或荷葉蓋上。其火食灰，用紫檀木、",
                "壇印三昧速當成就，一切怨難不吉祥相亦皆除滅。若以藥和生胡麻油",
                "壇威儀無缺，盡斷言論。或復占察內外一切吉相，修習於法，則得成",
                "壇方圓淨治，以瞿摩夷、香水和黃土泥，塗摩拭治。開廓四門，以白",
                "壇標界。內圖一百八葉開敷蓮花，白栴檀香泥為葉，欝金香泥為臺。",
                "壇地震動，結印靜心正觀像足，誦奮怒王真言，令其壇地大踊震動，",
                "壇內。時真言者身悚毛竪，但當廣發大菩提心，仰觀像面。見其右面",
                "壇內閼伽瓶水，灌頂浴身結印印身修作法者，當得金剛無惱壞身。一"
            ],
            "juans/008.xhtml": [
                "壇，純欝金香泥塗曼拏羅中，以朱砂圖畫二肘一百八葉開敷蓮花，又",
                "壇心各置香鑪，燒焯香王，以妙香花、三白飲食布設供養。四面然列",
                "壇地震動，十方諸佛一時現前。金像頂上放大光焰，於光明中出大梵",
                "壇地，中以白栴檀香泥、熏陸香泥圖畫二肘一百八葉開敷蓮花。又繞",
                "壇地震動，從於東方空中聲來讚言：『善哉善哉！清淨者！』持真言",
                "壇地，中純紫檀香泥、白栴檀香泥圖畫二肘一百八葉開敷蓮花。又繞",
                "壇地震動，空中出聲讚言：『善哉善哉！清淨者！證不空王普遍出生"
            ],
            "juans/009.xhtml": [
                "壇方量三十二肘，穿去地中惡土瓦石骨木，淨土填築。起基一肘，平",
                "壇喫食、上廁衣服，各皆別對，特勿相觸。其所弟子給侍人等，同真",
                "壇授法禮拜跪坐，結灌頂印印按頂上，真言加持教授三昧，是人則為",
                "壇印成就三昧耶，脫除十惡五逆一切罪障，三業清淨福壽安樂。及得",
                "壇印三昧耶、一切龍王真言壇印三昧耶、一切阿素洛王真言壇印三昧",
                "壇印三昧耶，悉皆成就，不為一切天魔外道伺求惱壞禁閉調伏。若有",
                "壇內香水加持七遍，灌授法者頂，便令獲得六根清淨。觀世音菩薩夢",
                "壇中心，結灌頂印真言加持，加持自頂，亦印水瓮一百八遍灌頂浴身"
            ],
            "juans/010.xhtml": [
                "壇神、一切天神。」「燈明真言：「娜謨囉怛(二合)娜怛(二合)",
                "壇內一切供具，奉獻一切，不空王諸法自性海雲三摩地如法收拾。」",
                "壇內，捧持閼伽奉獻讚歎，啟白禮送一切賢聖散還本宮。」不空羂索"
            ],
            "juans/011.xhtml": [
                "壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主",
                "壇上，淨灑身服每日清潔，造新淨食而供養之。於諸有情起大悲心，",
                "壇地震動，無畏手指雨出甘露，羂索手、三叉戟手放大火光，手中蓮",
                "壇中現身加祐，與證出世一切無上無等菩提智三昧耶，心神適懌顏貌",
                "壇上，壇內供物盡變為金。當取之時分為二分，一分每日為功德天供",
                "壇印之法悉皆成就。遊往一切天、龍、藥叉、羅剎、人非人等宮殿無",
                "壇方量無際。當壇心上觀置爾字，現八葉金開敷蓮花，磐薄無邊。於",
                "壇印三昧耶、安隱三昧耶、富饒三昧耶、降魔三昧耶、一切三昧耶功",
                "壇印三昧耶，悉皆得成就，智慧解如海，為人之所敬，壽命不災夭，",
                "壇印三昧耶，盡皆得成就，智慧解如海。若佩臂上者，不為諸鬼神，",
                "壇上，真言加持現，煖煙相陰乾，治瘧瘡疥癬，毒藥等之病。以藥和"
            ],
            "juans/012.xhtml": [
                "壇上，真言加持一百八遍，和合擣治。粆糖、石蜜、白蜜等分，加持",
                "壇上。面東作法，母陀羅尼真言加持摩尼香王一千八遍，奮怒王真言",
                "壇地五旬日滿，發取燒焯供養一切。」「不空王手真言：「唵(唯中",
                "壇上，悉地王真言加持，和合等分。加持龍腦香、麝香，當和合之。",
                "壇內，最勝明王真言、奮怒王真言、悉地王真言加持是藥一千八遍，",
                "壇心上，獻諸香花香水、果子飲食、酥燈，燒沈水香、白栴檀香、酥",
                "壇，當置寶瓶修治作法，乞之止之皆得遂願。當取瓶上白芥子、龍腦",
                "壇印像法香法藥法，恭敬供養，而自書寫教他書寫，我等諸佛豈不與"
            ],
            "juans/013.xhtml": [
                "壇印三昧耶中溥遍心印真言三昧耶，而能示現不空千手千臂觀世音菩",
                "壇印三昧耶、不空種種成就三昧耶、不空羂索心王陀羅尼真言三昧耶",
                "壇印三昧耶世間一切最勝悉地成就大願，亦如我身種種自在變用工巧",
                "壇印法中溥遍心印真言悉地成就。』手持蓮花施真言者。當受花時，",
                "壇，加持木榓木、杜仲木然火，加持蓮花并幹葉，截和酥蜜如法護摩",
                "壇上，上置雄黃、香花供養，依法加持令現三相，一相點額，所顧人",
                "壇上，以赤黃牛酥洗治牛黃，置荷葉上香花供養，真言加持令現三相",
                "壇上，以諸香花香水飲食燈明隨力供養。廣大悲心憶念三寶、觀世音",
                "壇上，結印作法。奮怒王真言加持供物，悉地王真言溥遍心印真言加",
                "壇地震勤，應自歡喜證驗藥成。藥和沒囉㰤麼補怛囉迦油(唐云梵天",
                "壇上，獻諸香花香水、飲食果蓏、燈明，合和其藥盛銀合中，以銀藥",
                "壇心上竪置寶杖，隨力辦諸香花香水、果蓏飲食、燈明供養。奮怒王",
                "壇印三昧耶、醫方幻術聲明等論三昧耶。天女重白：『願入宮住。』",
                "壇淨治塗地，以牛糞黃土泥摩飾壇上，真言加持紫橿木橛釘壇四角，",
                "壇上，白衣蓋上。以三白食置壇四面，布設供養。散諸雜花遍於壇上"
            ],
            "juans/014.xhtml": [
                "壇印三昧耶一切天神壇神、真言明仙，諸天、龍神、藥叉、羅剎、阿",
                "壇印三昧耶中不思議觀陀羅尼真言三昧耶、是一切如來廣大真實神變",
                "壇印三昧耶、是不空觀最上心印三昧耶，但令讀誦，則得出世最上真",
                "壇印三昧耶母陀羅尼真言、奮怒王真言、悉地王真言、溥遍心印真言",
                "壇印三昧耶、毘盧遮那如來神通加持廣大解脫壇印三昧耶、不空觀最",
                "壇印三昧耶。是時三千大千世界，地六大動變成金色，於虛空中繽紛",
                "壇印三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵",
                "壇印三昧耶，甚奇希有，能現如是廣大神通變化三昧耶，具大威德，",
                "壇印三昧耶。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！此不思議",
                "壇印變像三昧耶、不空廣大成就三昧耶、不空一切法藏伏藏三昧耶、",
                "壇印三昧耶、毘盧遮那如來真實神通加持廣大解脫壇印三昧耶，廣種",
                "壇，晝夜六時受持讀誦母陀羅尼真言、奮怒王真言、溥遍心印真言、",
                "壇，光焰明皎溥敷照曜，中觀白寶八葉蓮華，金剛為莖，眾寶鬚蘂，",
                "壇印三昧耶、出世廣大解脫蓮花曼拏羅像三昧耶、大乘相三昧耶、最",
                "壇印三昧耶等，悉皆證現。六根清淨，具宿住智，得五神通。是故智",
                "壇印三昧耶，溥得見聞書寫修學讀誦受持令得出世。若有有情諂偽嫉"
            ],
            "juans/015.xhtml": [
                "壇品第二十四爾時觀世音菩薩摩訶薩白佛言：「世尊！若有修是最上",
                "壇。若得上地，以瞿摩夷、黃土泥如法泥飾，又諸香泥周潔塗摩。畫",
                "壇院外作六肘院，淨治平填，瞿摩夷、黃土泥周遍塗摩，種種香泥重",
                "壇外界，五色線索圍壇外界。赤銅蓮華八，金銅蓮華八，白銀蓮華八",
                "壇陞座。種種幡華鈴帶珮帶，二百六十四道內外莊嚴。復於其外作十",
                "壇西門八肘圓壇，基高二肘，如法圖畫，唯開東門，種種幡華敷列莊",
                "壇北門八肘方壇，基高二肘，如法圖畫，唯開南門。種種幡華敷置莊",
                "壇東門八肘方壇，基高二肘，如法圖畫，唯開西門，種種幡華敷列莊",
                "壇南門八肘方壇，基高三肘，壇外四面作飾山形，如法圖畫，唯開北",
                "壇。時真言者至月八日盡斷諸語，一出一浴以香塗身、著淨衣服，食",
                "壇西門作法安坐，晝夜六時誦奮怒王真言三遍灌頂護身，廣大明王央",
                "壇西門外光焰真言燒設火食，四門壇中誦奮怒王真言三遍、廣大明王",
                "壇門側長跪而坐。四門四角座上讀經，日夜六時經聲莫絕。時真言者",
                "壇內誦溥遍心印真言行道燒香供養，誦奮怒王真言自灌其頂，誦廣大",
                "壇內燒香行道，誦奮怒王真言廣大明王央俱捨真言、母陀羅尼真言溥",
                "壇內院觀世音菩薩，當出現身放大光明，踰百千日瞻覩十方，伸手摩",
                "壇印三昧耶。』是壇乃是一切如來神通所加被處，又是一切菩薩摩訶",
                "壇印三昧耶，復是一切天、龍、藥叉、羅剎、阿修羅、乾闥婆、蘖嚕",
                "壇印三昧耶，復是摧伏一切天魔毘那夜迦壇印三昧耶，復是一切苾芻",
                "壇印三昧耶，復是一切傍生禽獸見聞轉業解脫壇印三昧耶，復是開閉",
                "壇印三昧耶，復是誅滅一切災怪解脫壇印三昧耶，復是入大涅槃城壇",
                "壇印三昧耶，是真一切菩薩摩訶薩所敬禮處。若有有情暫得見聞此曼",
                "壇供養，不食不語受持讀誦，而豈不證阿耨多羅三藐三菩提？世尊！",
                "壇內授三昧耶，命終之後皆得安住阿鞞跋智，上品蓮生，授阿耨多羅",
                "壇地或復見者，亦得除滅一切罪障，為菩提種。若風吹此壇地，塵墜",
                "壇西門北，縱廣三肘，基高四指，中圓一肘、深量一肘，穿火爐坑，",
                "壇神，次獻東門壇內佛菩薩，次獻北門壇內佛菩薩，次獻南門壇內佛",
                "壇內佛菩薩，次獻一切天龍八部。一一如法護摩供養，一切罪障災厄",
                "壇三昧耶，降伏一切毘那夜迦諸魔鬼神。』此護摩三昧耶，亦能進趣",
                "壇像品第二十六「世尊！是不思議觀陀羅尼真言出世解脫曼拏羅像，",
                "壇像，能進無上無等法故。」一切菩薩敬禮解脫三昧耶真言品第二十",
                "壇印之法。清淨出世無量無邊一切菩薩敬禮解脫三昧耶真言：「那莫"
            ],
            "juans/016.xhtml": [
                "壇處遍散其地，則圓一踰膳那清淨如頗胝迦寶。若有有情履是壇地，",
                "壇界。」「彩色真言：「唵㫊暮伽(上)弭弭陀(上)(一)弭只怛",
                "壇位界，作寶階位。」「結界真言：「唵㫊暮伽(上)(一)弭弭馱",
                "壇界結金剛城。」「護身真言：「唵㫊暮伽(上)(一)[口*落]",
                "壇、溥獻供養。」「燒香真言：「唵㫊暮伽(上)(一)誐誐娜(二",
                "壇真言：「唵㫊暮伽(上)(一)跛(同上二合)囉縛囉(二)皤麼",
                "壇時加持壇門，以不空王種種相狀自在神變入壇作法。」「禮拜真言",
                "壇。」「請召真言：「唵㫊暮伽(上)(一)儞曼怛(二合)囉拏(",
                "壇位。」「然燈真言：「唵㫊暮伽(上)(一)摩訶囉濕(二合)弭",
                "壇印品第二十八「世尊！是出世解脫壇印三昧耶，能會一切種族解脫",
                "壇印三昧耶，當證出世無上三摩地。加持壇印：「合腕相著，以二大",
                "壇印法。汝須何願？為汝滿足。』閼伽供養，所願盡乞，皆得圓滿。"
            ],
            "juans/017.xhtml": [
                "壇印三昧耶，極為甚深廣大無量，難解難入難得成就。觀是法中有無",
                "壇法、無量印法、無量像法、無量軌則威儀之法，猶如大海、須彌山",
                "壇法、印法？何者是召請、結界、梳髮、洗浴、治衣、甘露灌頂、被",
                "壇禮拜、行道散花、教受整儀法則？何者是取珠、轉念、乞夢、護身",
                "壇印變像成就三昧耶。此法廣大甚深無量，皆不了知何者為前？何者",
                "壇悉地不空羂索心王陀羅尼真言曼拏羅悉地、不空富饒尊貴自在悉地",
                "壇中密誦作修法者，速得成就。」「種族奮怒王心真言曰：「唵(同"
            ],
            "juans/018.xhtml": [
                "壇印三昧耶、一切如來祕密真言壇印三昧耶。當捨命已，往生淨剎，",
                "壇印三昧耶大福德蘊菩提善根，皆得成熟。汝命終後，當得供養九十",
                "壇印悉地出世世間最勝之法。』」「九字真言曰：「唵(一)鉢(二",
                "壇印三昧耶而皆現前，得作不空廣大真言明仙。」世間成就品第三十",
                "壇，以瞿摩夷如法泥塗，當壇心上以赤二畫藥叉女，以粳米紛界壇四",
                "壇中供養，用前炭香，如是一真言一呼藥叉女燒已，復以白芥子一真",
                "壇內觀音前，以蓮華頂陀羅尼，種族奮怒真言等，加持其藥現三相。",
                "壇和合治，置於壇內觀音前，以蓮華頂陀羅尼，種族奮怒真言等，加",
                "壇內觀音前，以蓮華頂陀羅尼，種族奮怒真言等，不空王母陀羅尼，",
                "壇內觀音前，以蓮華頂陀羅尼，種族奮怒真言等，加持藥上現三相。"
            ],
            "juans/019.xhtml": [
                "壇印三昧耶，能請一切天龍八部，能摧一切毘那夜迦，能令一切人民",
                "壇印三昧耶，自在成辦增大福蘊，譡入一切如來種族壇三昧耶。又紫",
                "壇品第三十五爾時觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言",
                "壇處，復是一切菩薩摩訶薩依發行處，復是一切如來種族得三摩地處",
                "壇神天神。隨時所得種種雜華，一百六十分百味飲食果蓏，一百八箇",
                "壇東門北外，召一切毘那夜迦供養。生菜餅飯牛酪麥麨羹菜共盛兩分",
                "壇北門外召一切藥叉供養，一分壇西南外召一切羅剎供養。乳酪粳米",
                "壇南門東外召一切步多鬼供養。麥麨粳米歡喜團油麻末煮菜共盛一分",
                "壇南門西外召一切餓鬼畢利多鬼供養。牛乳粳米飯共盛兩分，一分壇",
                "壇西門南外召月天星天供養。七種穀子煮熟和水盛一分，壇北門外召",
                "壇西門北外召一切地天供養。麥麨漿水粳米和盛一分，壇西北外召一",
                "壇西門外召一切龍王供養。牛酥乳酪餅白栴檀香水粳米和盛一分，壇",
                "壇西門北外召一切河神供養。茅香水牛乳黑芥子米餅和盛一分，壇西",
                "壇西門外召自身所屬星辰供養，得壽安樂無諸災障。若能每日如法供",
                "壇印三昧耶相應成就，為諸天人之所敬護。作是內外召請供養一切諸",
                "壇者，當得十殑伽沙俱胝那庾多百千一切如來祐護，又復譡於八萬四",
                "壇印三昧耶悉地通會，攝受一切菩薩大種族陀羅尼真言壇印三昧耶成",
                "壇受三昧人，欲求斯法最上成者，應當恭敬尊重和上、闍梨如我，敬",
                "壇供養、禮拜行道，加持頂座、澡浴護衣、洗手漱口、受三昧耶、塗",
                "壇印三昧耶。」神變真言品第三十八「召請真言：「唵㫊暮伽(上)",
                "壇內外十方院畔，便成結界。」「髮髻真言：「唵鉢頭(二合)麼(",
                "壇地，畫壇敷座。」「治床真言：「唵鉢頭(二合)摩(一)室囉野",
                "壇供養，亦復塗於手臂膚體。」「白芥子真言：「唵鉢頭(二合)麼",
                "壇上。」「香水真言：「唵鉢頭(二合)麼惹黎(一)素健陀(上)",
                "壇真言：「唵娑(去)麼鉢頭(二合)麼(一)步縛泥(二)跛(二",
                "壇門，入壇供養。」「禮拜真言：「唵鉢頭(二合)暮(一)瑟抳灑",
                "壇三匝誦三七遍，即當結成金剛院界。」「燃火真言：「唵三(去)",
                "壇中所畫一切器仗，讚誦七遍。」「攝法真言：「唵三(去)曼嚲(",
                "壇內一切法門如證解相，誦三七遍。」「請召觀世音菩薩真言：「那",
                "壇十方，一切諸佛菩薩、天神還歸本宮。」多羅菩薩護持品第三十九",
                "壇印三昧耶，與於世間持真言者作大利樂。世尊！我今亦有不空王根",
                "壇場置多羅像，安悉香、蘇合香、塞畢㗚迦香如法和合，以斯真言晝",
                "壇會，乃至無上正等菩提，更不退轉。」爾時釋迦牟尼如來誥多羅菩"
            ],
            "juans/020.xhtml": [
                "壇印三昧耶。」爾時釋迦牟尼如來誥觀世音菩薩摩訶薩曰：「汝當演",
                "壇印三昧耶門，圓入一切如來溥遍平等祕密種族神通解脫心陀羅尼真",
                "壇印三昧耶門，能盡攝持一切陀羅尼真言壇印三昧耶門為一陀羅尼真",
                "壇印像法，以少功績得成悉地。」爾時觀世音菩薩摩訶薩白佛言：「",
                "壇印法時，唯願如來神祐加被，令諸有情但當憶念，我即現身與諸願",
                "壇。晝夜六時西門作法趺坐而坐，觀蓮花處鬚蘂眾葉光焰香馥。於臺",
                "壇散花，澄心觀佛觀世音菩薩，如住頂上正念不動。持真言者應令一",
                "壇地。四面當心純白栴檀香泥畫開蓮花，當心蓮花葉上以欝金香泥、",
                "壇地標郭四門。內院畫大海水，中畫三十二葉開敷蓮花，花幹露現。",
                "壇上安白傘蓋，以白栴檀香、欝金香、夜合花、白芥子、蓮花鬚和為",
                "壇行道，門別禮拜燒香供養。東門入壇，大蓮臺面端身面西結加趺坐",
                "壇四門復致禮拜，當廣供養三寶飲食衣服珍財。能常如是依不空王神",
                "壇開東門，中畫一百八葉蓮，臺畫二手腕相著，磔開十指如開蓮，四",
                "壇內蔭乾。「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅三昧耶",
                "壇如法塗。當開東門當心畫，三十二葉七寶蓮，臺畫二手腕相著，磔",
                "壇界，以諸幡華具莊嚴，香華香水三白食，酥燈油燈敷供養。晝夜六",
                "壇地為大湫池，安置是龍。大奮怒心誦奮怒王心真言，加持白芥子打",
                "壇地一千八遍，得難陀龍王變斯壇地為大湫池，二龍居止。若有人民"
            ],
            "juans/021.xhtml": [
                "壇印三昧耶，乃得盡斯贍部洲壽，財寶豐盈人所相敬，歡喜置信眾所",
                "壇開四門，幖幟寶界當中畫，一百八葉寶蓮華。臺上二手腕相著，磔",
                "壇內便陰乾。」「世尊！如是得斯相已佩茲藥者，則得解除十惡五逆",
                "壇印三昧耶，當為六十二殑伽沙俱胝那庾多百千如來應正等覺之所灌",
                "壇印大三昧耶觀世音菩薩大幻化三昧耶，壽命無夭。當證不空大真言",
                "壇印三昧耶。佩戴藥者，當得三世殑伽沙俱胝那庾多百千如來受記福",
                "壇內合，真言加持和合治。以白栴檀濃香水，銷治石蜜量藥分，鍊治",
                "壇地量，端界堦道為二院，內院當總畫海水，中置七寶開蓮花。臺出",
                "壇東如法坐，誦持神通解脫心，陀羅真言心真言，奮怒王心真密言，",
                "壇護祐陰乾。若有佩者，如佩諸佛舍利制多，亦如觀世音親守護持，",
                "壇印三昧耶而不捨之，常依師所求修學耶。何以故？此經能與末世一",
                "壇三昧耶像品第四十六之一「世尊！復有不空王神通解脫心陀羅尼真",
                "壇六肘淨治塗地，規郭界院開郭四門。內院當心四面四角開敷蓮華，",
                "壇者，則得滅諸宿障重罪，當超生死無明苦海，蓮花化生見諸如來，",
                "壇門立，三昧加持，散華墮處歸事供養。作是法時，淨浴身服、食三",
                "壇者，等入一切毘盧遮那如來曼拏羅三昧耶，得諸如來甘露之法灌頂",
                "壇印三昧耶相應，又當於九十九殑伽沙俱胝那庾多百千諸如來所種植",
                "壇神而祐護持、耘除諸障，為眾人民恒樂供養恭敬讚歎。」「世尊！",
                "壇印三昧耶，十方一切如來觀視歎祐神通擁護，觀世音菩薩一切眷屬",
                "壇四肘淨治塗地，規郭界院開廓四門。內院當心圓穿一肘護摩爐坑，",
                "壇印三昧耶者，櫁木、夜合木截之然火，蓮華、稻穀華、白芥子、牛",
                "壇印法於諸法中為最第一，若有隨喜此三昧耶者，則得最大無量福蘊",
                "壇。以白栴檀香泥、欝金香泥、沈水香泥，當中畫三十二葉開敷蓮華",
                "壇上真言者上。觀世音菩薩便現其前，伸手摩頂高聲讚言：『善哉善",
                "壇印三昧耶，自己棄捨十方三世一切金剛種族壇印三昧耶，自己棄捨",
                "壇印三昧耶，暉知此輩恒為諸魔毘那夜迦、藥叉、羅剎、一切鬼神、",
                "壇印三昧耶諸行善根，復已焚燒一切金剛種族檀印三昧耶諸行善根，",
                "壇印三昧耶處，亦如一切諸天明神壇印三昧耶處，亦如一切如來菩提"
            ],
            "juans/022.xhtml": [
                "壇三昧耶像品第四十六之二「世尊！復有不空王示現一切幻化三昧耶",
                "壇。白栴檀香泥、沈水香泥、欝金香泥用調畫彩。當中畫一百八葉開",
                "壇地震動，時真言者於右肩上出大光明。像出聲言：『善哉善哉！大",
                "壇安置香像，加置不空王觀世音畫像，一心供養恭敬承事，誦念神通",
                "壇。白栴檀香泥、欝金香泥、沈水香泥，當心圖畫一百八葉開敷蓮華",
                "壇西門外側南作一肘護摩壇，白栴檀木寸截一千八十段，和塗酥蜜，",
                "壇地，精潔摩飾，規式界院。內院當中毘盧遮那如來一切諸佛白香象",
                "壇心上。世尊！是曼拏羅三昧耶，能會一切毘盧遮那如來種族一切壇",
                "壇印三昧耶，為令利益今當一切持真言者得大成就。此曼拏羅印三昧",
                "壇場、敷設莊嚴。每日時中如法新造百味飲食、三白飲食、諸雜果子",
                "壇內外，結灌頂印加持頂上，重以香華散敷壇上，供養不空王觀世音",
                "壇震動。證此相時，歡喜踊躍，一切如來種族諸佛菩薩摩訶薩一切像",
                "壇人亦當證不退轉地，得受阿耨多羅三藐三菩提記。』若有旃茶羅苾",
                "壇者，其像腹中則血流現，發大吼聲：『是旃茶羅人特勿令見此曼拏",
                "壇中神通諸相。』證獲相者則得世間一切福德成就相應，是故當知持",
                "壇內現身，執手教詔，自解廣大光明摩尼瓔珞與繫項上，手摩其頭，",
                "壇印三昧耶、一切不空種族轉輪王三昧耶、不空王最上大壇三昧耶、",
                "壇印三昧耶及盜一切佛法僧物，大賊旃茶羅苾芻苾芻尼、族姓男族姓",
                "壇神，一時歌讚觀世音菩薩摩訶薩曰：「善哉善哉！大悲者！能善說",
                "壇者，當入一切如來種族灌頂曼拏羅三昧耶，證見一切不空種族一切",
                "壇潔飾。白栴檀香泥、欝金香泥、沈水香泥畫開蓮華。像置臺上，依",
                "壇印之法、印捺囉羅惹法、功巧法、戲弄人法、縶縛法、調伏法、幻",
                "壇印品第四十八之一「世尊！復有不空王會通一切如來種族曼拏羅印",
                "壇、禮拜、請佛、供養、念誦、行道，皆以為首，供養諸佛菩薩海眾"
            ],
            "juans/023.xhtml": [
                "壇印品第四十八之二「大奮怒王入壇印：「准前第十二印，唯改右頭",
                "壇內作諸法用。」「大奮怒王召請印：「二手頭指中指無名指小指右",
                "壇神會壇而住。」「大奮怒王見實相印：「准前第十四印，改㨑十指",
                "壇會一切天神，皆使歡喜，乞一切願。」「大奮怒王灌頂印：「合掌",
                "壇印三昧耶。」「多羅菩薩心印：「准根本印，改屈二頭指作拳，二",
                "壇印三昧耶，一切業障悉皆消滅，一切行願速皆圓滿。」「蓮華孫那",
                "壇印三昧耶作一切法。」「摩訶半拏囉婆枲抳菩薩印：「准孫那唎印",
                "壇印三昧耶隨作諸法。」「一髻羅剎女神印：「准婆枲抳印，改二大",
                "壇會，摧伏一切毘那夜迦作障礙者，能助悉地。」「可畏眼神印：「",
                "壇印三昧耶一切金剛種族印三昧耶。」「度底使者印：「准計利枳攞",
                "壇印法一切度底印三昧耶。」「大奮怒王結界印：「准使者印，改二",
                "壇內而供養之。」「大奮怒王灌頂浴印：「合掌，二小指二無名指並",
                "壇印三昧耶。」「執金剛菩薩心印：「准前金剛身印，拳面相著，改",
                "壇印三昧耶，隨作諸法。」「三界天印：「合掌，十指各散磔開屈頭",
                "壇印三昧耶中。」「焰摩王印：「准三界天印，改屈右頭指大拇指各",
                "壇印三昧耶。」「水天印：「准焰摩王印，改屈左頭指大拇指如鉤，",
                "壇印三昧耶。」「俱摩羅天印：「准水天印，改二頭指屈押二中指側",
                "壇印三昧耶。」「三世一切如來印：「合腕，右手五指竪開微屈，五",
                "壇中結者，則得一切如來神通而安慰之。」「大奮怒王供養印：「側",
                "壇門印：「合腕開掌，二大拇指二小指直竪微屈合頭，二中指二無名",
                "壇真言三昧耶品第四十九「世尊！是不空大奮怒王曼拏羅真言字印三",
                "壇上而為供養。是真言者清潔身服依法作治，令諸近士恭敬禮拜授灌",
                "壇者當入諸佛種族壇印三昧耶，得滅過去億劫一切垢累罪障，一切願",
                "壇真言：「唵(一)曼拏攞(二)鉢頭(二合)米(三)」「劍華真",
                "壇華真言：「唵(一)曼拏攞跋囉嚩囉(二)鉢頭(二合)米(三)",
                "壇中所畫手印、所結手印皆現種種通用神變，光明晃爚，能動大地酥",
                "壇真言「唵(一)薩縛嚲詫誐跢(二)暮伽(上)曼拏羅(三)跛(",
                "壇印法中簡擇詮出、為真言者圓滿成就一切菩提滅諸蓋障。若苾芻、",
                "壇印三昧耶，我慢貢高無菩提心，不持淨戒不住慈悲，諂曲嫉妬互相",
                "壇印三昧耶，亦不具信此陀羅尼真言壇印三昧耶。如斯人輩是真惡族"
            ],
            "juans/024.xhtml": [
                "壇內。并置此經，常以種種華香供養，受持讀誦聽聞修習令不間斷，",
                "壇印法則，應云何作？云何證解？惟願聖者為我解說，除斷眾疑，解",
                "壇印像法，一切受持得大成就。」爾時觀世音菩薩摩訶薩誥執金剛祕",
                "壇印三昧耶，亦同其一。我常以此不空羂索心王大幻化三昧耶力，示",
                "壇清淨三摩地、相印觀三摩地、溥圓清淨三摩地、蓮華嚴三摩地、不",
                "壇印三昧耶大幻化神通力加持出現勝相相應。若有有情信解受持讀誦",
                "壇印三昧耶者，當依一切如來金剛身語心印金剛法門，入金剛定無動",
                "壇印三昧耶，名不空羂索心王陀羅尼真言三昧耶，云何使得受持之者",
                "壇印三摩地。若有有情得證之者，云何使心迷惑散亂！仁於此法發斯",
                "壇印三昧耶而皆現前。以斯陀羅尼力，則得一切不空智印祕密法門最",
                "壇印三昧耶種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷",
                "壇印三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼",
                "壇印三昧耶神通加持，此不思議未曾神變得是示現。」廣大明王央俱",
                "壇印三昧耶中三大明王祕密摩訶摩尼，亦是一切菩薩摩訶薩共所合掌",
                "壇印一切變像三昧耶盡皆現前。若暫憶念受持讀誦聽聞修者，則得一",
                "壇印三昧耶現前成就。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：",
                "壇印變像三昧耶甚深諸法。若一千日若二千日若三千日若四千日，若",
                "壇法不清淨者而得清淨，無福德者而得福德，不持二百五十戒五百戒"
            ],
            "juans/025.xhtml": [
                "壇中如法供養。廣大明王央俱捨真言加持相現，以一仙人戴置頂上，",
                "壇東敷白茅草加趺而坐。每日時別誦母陀羅尼真言，一加持華一擲不",
                "壇中一百八葉蓮華臺上。如法作法六時無間，滿祈日夜五更之時，像",
                "壇心蓮臺出種種光遍照十方。是時壇內出諸天香，氣多芬馥遍徹十方",
                "壇上周圓廣大百千踰膳那，狀如傘蓋，青瑠璃色。住空顯現不空羂索",
                "壇印變像三昧耶皆悉現前。復得一切廣大蓮華種族陀羅尼真言壇印三",
                "壇印三昧耶，復得一切金剛種族陀羅尼真言壇印三昧耶，復得一切摩",
                "壇印三昧耶，復得一切香象種族陀羅尼真言壇印三昧耶，復得九十二",
                "壇場，中置此像。是真言者淨浴身服，以三白食赤華供養，以躑躅木",
                "壇，中置此像。淨浴身服，三日三夜不食不語，坐於像前燒安悉香，",
                "壇而合治。真言加持數千遍，令使陰乾佩戴之，所往去處皆歡喜，除",
                "壇印三昧耶陀羅尼真言像法成就，又得會入一切如來種族曼拏羅印三",
                "壇印法，一切如來神通威力悉已加被，我以神通亦已加被。」爾時觀",
                "壇供養。復請十方一切諸天龍神八部會壇本位。又重結界，白諸聖眾",
                "壇者，得除身中無始劫業十惡罪障一切病惱，當知斯人今世後世得大",
                "壇為諸如來之所加護猶如制多，若有眾生親近隨喜者，亦滅災疾等見",
                "壇者或生天上，乃至菩提更不墜受三途等身。』」廣大明王圖像品第"
            ],
            "juans/026.xhtml": [
                "壇印三昧耶住，乃能使汝及所眷屬則得安隱常無惱亂。大可畏笑大藥",
                "壇中加持現三相，煖烟光現便陰乾。」「是香燒時，三千大千世界一"
            ],
            "juans/027.xhtml": [
                "壇結印召請誦念、祈願圖像皆為成就。」而說頌曰：「法當十二月，",
                "壇各別置。大可畏明王，央俱捨真言，一時溥加持，一百八遍數，如",
                "壇十方各吹三聲，則成結界。又繞壇行道三匝，於十方面各吹七聲，",
                "壇界。」護摩祕密成就品第六十一「執金剛祕密主菩薩摩訶薩！是大",
                "壇側，手捧鉢盂滿盛飯食，持藥散身，言縛即縛，所問三世一切之事",
                "壇內，散藥鉢上誦念彈指，言轉即轉，澡罐大瓮亦任轉之。若散刀上",
                "壇，粉布界道，當壇中心書所心疑盜物者名，布散諸華香水供養，燒",
                "壇念誦處散藥四方，不為一切毘那夜迦作諸嬈亂。又便含藥散藥水中",
                "壇，或但灑掃、獻時華果、燒諸名香、合掌觀像、誦斯真言者，則等",
                "壇品第六十六「世尊！是大可畏明王央俱捨真言曼拏羅三昧耶，方量",
                "壇者澡浴清淨、著新淨衣，於龍方入瞻禮行道，門別禮拜，授三昧耶",
                "壇者，所作三昧悉皆成辦。汝從今去得作曼茶羅阿闍梨。』隨後同伴"
            ],
            "juans/028.xhtml": [
                "壇印三昧耶，顯現開剖無諸翳障。如是一切陀羅尼真言壇印三昧耶，",
                "壇印三昧耶皆顯現之。如是明王央俱捨真言，常為一切天神壇神而守",
                "壇天神，亦名誦念安隱大天神，亦名種族大天神，亦名端正金剛天神",
                "壇印三昧耶現前成就。是諸名等通入一切種族陀羅尼真言壇印三昧耶",
                "壇神住護，一切如來毘盧遮那如來、釋迦牟尼如來、一切種族祕密心",
                "壇印三昧耶一時顯現，十方一切諸天宮殿亦皆顯現。爾時執金剛祕密",
                "壇印法品，皆隨入此明王法中，如水乳合同一體相更無別異。由斯因",
                "壇印三昧耶，有大威德。若苾芻、苾芻尼、族姓男、族姓女，信解受",
                "壇印三昧耶，當得三世諸佛如來戒蘊定蘊慧蘊解脫蘊成熟善根，為於",
                "壇印三昧耶，無量功德最勝成就。世尊！此清淨蓮華明王央俱捨真言",
                "壇印法力、不空羂索心王清淨蓮華明王央俱捨真言三摩地悉地威德示",
                "壇印神宮殿俱時來集，供養清淨蓮華明王央俱捨真言。一切如來種族",
                "壇印宮殿神，俱時來作恭敬供養清淨蓮華明王央俱捨真言，能令真言",
                "壇內而為灌頂，種種教詔諸真言曼拏羅印三昧耶品成就。第六夢見入",
                "壇印出世世間三昧耶品成就。若命終時心不失念，直往西方蓮華化生",
                "壇，以白穀、稻穀、大麥、小麥、大豆、小豆、白芥子、茴香子、天",
                "壇四角四面置淨盆子，各于盆中盛一段藥。於壇中心置香水瓮，加持",
                "壇中香水溫與病者，清淨澡浴著新淨衣，以諸華香飲食供養觀世音菩",
                "壇，以端直構木、櫁木然火，以酥蜜酪、白芥子一加持一燒一千八遍",
                "壇印三昧耶品，為諸如來攝受加被大摩尼印三昧耶。』第三，夢見入",
                "壇印三昧耶品，及授我等一切如來金剛種族母陀羅尼三昧耶品。一切",
                "壇印三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。』第四，",
                "壇印三昧耶中，我諸如來為授大摩尼寶種族大灌頂壇印三昧耶品，見",
                "壇印祕密成就三昧耶。時諸如來同聲讚言：『善哉善哉！善男子！汝",
                "壇印祕密心品現前加被此灌頂法，是我一切如來大如意寶種族祕密心",
                "壇印三昧耶品。』第六，夢見我等十方一切剎土三世一切如來，往菩",
                "壇印三昧耶品，得諸如來為授轉法輪大灌頂祕密壇印三昧耶品。時諸"
            ],
            "juans/029.xhtml": [
                "壇地，方圓光皎周重界位，涌現一切如來種族、蓮華種族、金剛種族",
                "壇印三昧耶一切神變，亦現不思議不空羂索心王種族一切三昧耶種種",
                "壇會，為諸如來大法王子。』一切法光一時照明，忽便覺悟獲大功德",
                "壇，以瞿摩夷、黃土泥塗飾壇上，復以白栴檀香泥塗飾壇上。規郭界",
                "壇中，像面向西。每日對像法瑜伽觀，把白芥子一加持一打左右龍王",
                "壇，如法泥塗，置像壇中。像前加持七枚歡喜團一千八遍，擲置湫中",
                "壇場，廣以香華飲食菓子諸香油燈作大供養，晝夜不懈。不出道場加",
                "壇印三昧耶悉地成辦，為諸菩薩而相敬禮，得入不空摩尼供養真言三",
                "壇印三昧耶，并諸種族陀羅尼真言壇印三昧耶、祕密仙法、種種變身",
                "壇印三昧耶現前得證，乃至菩提更不退轉。』作是說已，像於眉間復",
                "壇印等持神變三摩地、觀如來頂陀羅尼真言壇印三摩地，由此一切如",
                "壇印三摩地一時顯現。若命終後，於所生處復證不空智嚴三摩地、幻",
                "壇現，或得一切如來供養雲現，或得大金剛藏現，或得大頂藏現，或",
                "壇，復以白栴檀香泥模畫壇界。壇中置於五綵高座，種種幡華飲食酥",
                "壇印三昧耶同一三昧耶加持出生，是故得此廣大不空羂索不空業成就",
                "壇印之法，復應為人隨力解釋，讚歎書寫無量祕密不空羂索心王廣大",
                "壇印三昧耶加持出生，一名不空清淨蓮華明王央俱捨真言，二名不空",
                "壇印三昧耶。復是十方一切剎土三世一切如來神通變化供養海雲。最"
            ],
            "juans/030.xhtml": [
                "壇者，得大福蘊，六波羅蜜善根圓滿，則當承事供養九十九殑伽沙俱",
                "壇印三摩地盡皆現前，又得一生補處菩薩同會而住。』若有有情見此",
                "壇者，禮拜讚歎亦得六波羅蜜善根滿足，捨此身後亦得往生十方剎土",
                "壇法，皆是不空羂索心王清淨蓮華明王央俱捨真言、摩尼供養真言神",
                "壇地震動，令真言者明朗勇悅。見是相時，則獲母陀羅尼真言、廣大",
                "壇印三昧耶，一切如來種種神通而加被之。又是十方一切剎土三世一",
                "壇印三昧耶，能攝一切佛剎所有一切如來一切曼拏羅印三昧耶。作是",
                "壇處，寺內蘭若、山間王宮、林泉海沜、蓮荷池邊、城邑之地任擇勝",
                "壇地震動，清淨蓮華明王像上放大光明。持真言者見斯相時，身意愉",
                "壇者，捨此身已，當證阿鞞跋智，授菩提記，不久當得轉大法輪成等",
                "壇者，則得滅害十惡五逆一切重罪，於當生處常得覩見諸佛菩薩。從",
                "壇印三昧耶；能摧一切諸惡藥叉、羅剎、阿修羅王、毘那夜迦、欲界",
                "壇印真言明神一時來會；亦能增進極喜安樂不退轉地，當令速詣菩提",
                "壇印三昧耶悉皆成就。」「明王真言印：「准前印，屈二頭指如鉤，",
                "壇、供養飲食澡浴洗手、洗面漱口著脫衣服、梳結髮髻自護護他、坐",
                "壇真言：「唵(同上呼)(一)㫊暮伽(上)播[口*履]戍(書出",
                "壇真言：「唵(同上呼)(一)㫊暮伽(上)跛(同上二合)囉弭捨",
                "壇印三昧耶。此法常為一切菩薩摩訶薩合掌恭敬頂禮護持，此法亦是",
                "壇印三摩地，復是大悲尊，種種實法行，慈善之根力。然大不空炬，",
                "壇，資糧菩提滿，常住滿世間。我等誓護持，不空奮怒王，折伏三界"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場裏散純白華，置八水瓶各受一斗，皆令新淨，盛以香湯，復以種"
            ]
        }
    },
    "T1094": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇內供養賢聖，災厄並息國宅安隱。若欲令他慈心於已不生嫌嫉，應",
                "壇一百八枚並長二寸，各呪一遍投火壇中供養賢聖，能令彼人愍已無",
                "壇內純散白花，以八淨瓶各受一升，盛花香水安置八方。復於八方敷"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇八方安八瓶香水，置八分食或六十四分。如是供養，除薰辛等。燒"
            ]
        }
    },
    "T1096": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 85
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法降伏諸龍及男子婦人童男女等，祈雨止雨、災疫銷滅降伏。能成",
                "壇，以五色粉布之好畫。言五色者，一青、二黃、三赤、四白、五淺",
                "壇。壇作四門，此門則是四吉祥門。又作商迦(此云白螺)及難提迦",
                "壇中心作蓮華池，池中具作種種蓮華及諸雜鳥鵝雁之類充滿其中。於",
                "壇中。於壇四面各置一瓶，或金或銀或銅或瓦。於其瓶中滿盛淨水，",
                "壇內散種種花及稻穀花，插眾花樹充滿壇中。張於白帳於壇四面，各",
                "壇。其持呪者香湯洗浴、著新淨衣，每日三時受三律儀，於觀自在菩",
                "壇。」「第四呪曰：「唵(一)阿謨伽鉢囉(二合)底訶(上)跢(",
                "壇之所極令平正，清淨浴身、著新淨衣，吉祥持齋，服乳大麥，當護",
                "壇。應以香葉、雄黃、赤土、紫檀等末用布規界。其壇方正，開作四",
                "壇四角懸赤色幡，散雜色花。正壇中心置其賢瓶，種種彩色以畫瓶上",
                "壇已，於其四方行列飲食以為供養，唯除酒肉。於此壇內當賢瓶前，",
                "壇。菩提葉上置其藥裹，誦呪乃至火烟熾然放光燒融，應知令我安善",
                "壇於中散花，令其病者坐向壇中，呪鑌鐵刀，誦不空王呪三遍已，又",
                "壇，以色畫壇令規齊整，散花壇中當以白食獻供養已，令一童男若一",
                "壇中結加趺坐。結其頂髮，用此呪呪，則是用第十四呪也。「第十四",
                "壇，燒沈水香，散花供養。令其病者坐於壇內，誦呪即禁，取其中指",
                "壇，於中然火，以菩提樹枝、賒彌木(苟杞木是)為柴然之，阿婆末",
                "壇品第十三次說不空羂索壇法：「欲得攝受一切菩薩見大乘者，應當",
                "壇，其持呪者為欲利益一切眾生，被精進甲莫祕其法，依於文義子細",
                "壇有三種：一者王壇、二大臣壇、三者一切凡庶人壇。王壇廣設，臣",
                "壇中設，若其一切凡庶人壇隨力所辦如應而作。若為王作不用中法，",
                "壇法，不宜顛倒也)。若結壇時，呪者先應擇其地色，知好惡相，當",
                "壇法，深掘除去棘石瓦骨，去其舊土更將別處淨土來填，令滿掘處築",
                "壇。若為王作，縱廣正等三十二肘，以金摩尼珠等為末，相和用作規",
                "壇。又取青黃赤白黑等五色作五界道。壇開四門，復應開作四吉祥門",
                "壇中心作觀自在，頭戴天冠，紺髮垂下，一切嚴具莊嚴其身，當頭上",
                "壇中作一切印、一切器仗，螺、輪、蓮華、難提迦、莎悉底迦、圓頭",
                "壇四面周匝懸幡青黃赤白諸色幡等，張於白帳。應用八瓶，若金銀瓶",
                "壇中所須之物周匝遍布。其壇四面周匝圍牆，或張幔幕安諸樂器皆令",
                "壇。當以手印印於其壇，印壇已送柳枝清淨，著白淨衣令持齋戒。堪",
                "壇，悉與灌頂。於其手上與繫芥子，并與柳枝令持齋戒，依入壇法善",
                "壇求師求神(神者神聖)，以華香燈飲食供養禮觀自在菩薩，應呪芥",
                "壇呪。」「第二十呪曰：「唵(一)阿謨伽(二)囉(上)叉囉(上",
                "壇中聞懺悔聲及彈指聲及善哉聲乃至散華，應知其壇已得加持，今正",
                "壇時。持呪者可起禮拜，呪神則出執王右手，以帛閉眼，令其禮拜諸",
                "壇前散手中華，看華落處到何神上，則得彼神能與成就。禮拜合掌持",
                "壇，經少時間。其諸眷屬應入壇者，准於上法，將入將出。其王則應",
                "壇法竟。「若為臣作，其壇縱廣一十六肘，如上應作一切呪神，用凡",
                "壇。亦當好料理地，不須用金銀寶物等之色。其供養具飲食，隨力所",
                "壇法。凡人壇者縱廣八肘，其中作印及觀自在菩薩之像并諸呪神，不",
                "壇上布三界道，所謂一白、二赤、三黃。應用瓦器，銅銀亦得，隨其",
                "壇，依如上法。世尊善巧方便為度眾生故，現種種形度脫眾生，應以",
                "壇者，獲大福德果報之聚。入壇菩薩得於智慧，所生之處得宿命智，",
                "壇品第十三竟。不空羂索明主呪王降伏龍品第十四「若欲降伏龍者，",
                "壇，壇上散華、燒檀沈等香，應誦世尊觀自在菩薩不空羂索心王呪一",
                "壇，若土白者、不是曾經受持之處，塗作壇已，散華、塗香、燒香供",
                "壇地，壇前應敷俱施那草，以水灑身結自頂髮。護身已竟，以此呪呪",
                "壇也)，隨力所辦華、香、燒香、飲食、華鬘、一切資具、燈明供養",
                "壇大印加持。受此法者，降伏止息惡毘那夜迦，能治罰呪，令其調伏",
                "壇已竟，然後應誦此呪，掃除壇却。」新譯不空羂索經呪鈔功能竟。",
                "壇場者，覓取大輪金剛呪誦二十一遍，即當入壇，然後作諸呪法，悉"
            ]
        }
    },
    "T1097": {
        "total": 113,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 80
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，令諸龍王歡喜悅樂，降雨止雨皆得自在。復能於彼一切人中而",
                "壇，於春秋時白月八日或十五日，吉祥星下選擇好時無風無雲，即於",
                "壇四面，以金精、赤土、雄黃、石灰及紫金色，青、黃、赤、白及以",
                "壇方面各開一門，門外各有二吉祥柱。於其壇內應畫螺形萬字香印，",
                "壇場之內，散種種華、燒種種香、幢幡寶蓋而供養之。或用金銀諸寶",
                "壇上，應以白縵覆之。於壇四角各立一人，身被甲仗而守護之。是時",
                "壇四面。然後呪水一百八遍，或呪芥子或呪淨灰，隨四方面壇內散之",
                "壇外散之，令諸惡鬼不得其便。」「禁惡魔呪。呪曰第五。「唵阿慕",
                "壇外散灑十方，即禁諸惡魔不能嬈亂。」「禁諸惡魔鬼呪。呪曰第六",
                "壇內散灑同伴，即護彼人，惡魔鬼眾無能惱亂。」「呪香呪。呪曰第",
                "壇外隨四方面而遍散之。」「隨作事成就呪。呪曰第十。「唵阿慕伽",
                "壇內應誦不空陀羅尼自在王呪。若見聖觀自在菩薩像幀動時，或煙出"
            ],
            "juans/002.xhtml": [
                "壇時應選好處，若山林地吉祥之所或是往昔仙人所住寂靜之處，如法",
                "壇，面各一門，香泥塗地，以香畫葉。應用雄黃、赤土、紫檀等末而",
                "壇內隨四方面應畫四大天王，以諸寶物莊嚴其身，皆被甲仗手執刀劍",
                "壇東面應畫金剛，南面刀劍，西面畫棓，北面畫鑹。於其四角畫赤色",
                "壇場中以諸彩色畫吉祥瓶，用雜華鬘以繫瓶項，取蓮華池水盛滿瓶中",
                "壇四方散種種飲食，除血肉等。於吉祥瓶前取吉祥草敷座而坐，應當",
                "壇南面聞羅剎娑可畏之聲，其誦呪人呪白芥子七遍散之，諸羅剎娑尋",
                "壇而取眼藥，置於菩提樹葉之內。若火星焰出燒練此藥，其持呪人即",
                "壇，散諸香華，令其病者壇中而坐，復以麵作病人形像，應誦不空羂",
                "壇，隨四方面畫種種色，散諸雜華及置白食供養壇場。應取童男或復",
                "壇中結加趺坐。應誦此呪結童子髮。呪曰第十四。「泮吒(半丹本無",
                "壇內，應燒沈香誦不空羂索神呪，呪華三遍散童子面，童子身動。若",
                "壇場散諸香華，復燒沈香，安置病人於壇中坐，呪之令動。其持呪人",
                "壇，壇中應燒菩提樹木及捨彌木、牛膝草等，以酥酪蜜相和，呪之一"
            ],
            "juans/003.xhtml": [
                "壇法分第十三爾時聖觀自在菩薩說不空羂索神呪壇法。「此壇是大乘",
                "壇若王若臣若諸凡夫，想持願者與佛平等，以持呪故能益自他，不生",
                "壇者勤修供養。其持呪者被精進甲踊躍歡喜，發起饒益一切眾生，不",
                "壇法用如法作之，遠離嫉妬、不懷矯詐、無諸諂曲，所了知法念之不",
                "壇場。其所作壇法有三種：一者地壇、二者國壇、三者民壇。若為王",
                "壇，為大臣作名為國壇，為凡人作名為民壇。地壇大作，國壇中作，",
                "壇小作。若不依此大中小法，便惡事起，或王或臣及誦呪者有諸惡事",
                "壇，先擇星日，若路逢善相選吉祥地，或於河邊或山林處或園苑中，",
                "壇，縱廣各有三十二肘，應用金銀真珠等末以和赤白黃綠黑色而界其",
                "壇四面各開一門，去門不遠皆竪雙柱，種種莊飾作吉祥門，於此門外",
                "壇東門外畫二天王守護其門，左邊應作持國天王、右邊應作增長天王",
                "壇南門外應畫二王守護其門，左邊應作醜目天王、右邊應作赤目神王",
                "壇西門外畫二藥叉王守護其門，左邊應作末尼跋達羅藥叉王、右邊應",
                "壇北門外畫二天王守護其門，左邊應作多聞天王、右邊應作金剛手天",
                "壇中畫聖觀自在菩薩形像，其像立在蓮華座中，頂上螺髻紺髮垂下，",
                "壇四面，各應畫作一大龍王，所謂娑竭羅龍王、阿那婆踏多龍王、難",
                "壇四角應各畫一阿素洛王，所謂光明阿素洛王、羅帖羅阿素洛王、毘",
                "壇已，復作諸印及諸器仗莊嚴壇場，謂應畫作螺形之印、輪形之印、",
                "壇周遍應懸青黃赤白四種色幡，壇上應以白蓋覆之。復以金銀赤銅作",
                "壇中。復取好香、酥、蜜、乳、酪如是五物，各盛四器安著壇中。以",
                "壇中供養。壇外四面築牆掘塹，或竪籬柵，隨作一種。又於壇等四面",
                "壇外一俱盧舍，周匝四面陳列四兵象兵、馬兵、車兵、步兵，而為守",
                "壇外立一小壇，即令其王及王眷屬應入壇者，於小壇內香湯洗浴、著",
                "壇，諸呪神眾以香華飲食及以燈明種種供養，頂禮聖觀自在菩薩，應",
                "壇神呪。欲結壇時，先以此呪呪水、呪灰或白芥子，散灑四方，隨其",
                "壇場欲燒香時，先以此呪呪香然後燒之供養。」「第二十二(丹本此",
                "壇場欲以華鬘供養時，先以此呪呪華鬘用散壇場。」「第二十三(丹",
                "壇之內奉獻供養。」「第二十四(丹本此呪却在第二十三段)。「唵",
                "壇內座，然後於上結加趺坐，以其兩手作蓮華印，誦不空羂索心呪。",
                "壇法成就，王及眷屬應即入壇。是誦呪人即從座起，頂禮聖觀自在菩",
                "壇內出執王右手，引至壇門令王合掌，即取白繒掩王兩目，令王敬禮",
                "壇中，以所捧華於諸像前隨意而置，所置華處即以為師。䠒跪合掌受",
                "壇外。復應次第引王眷屬一一入壇如王受法。其事畢已，王及眷屬應",
                "壇，縱廣一十六肘。於其壇內所有界道勿用金銀，隨其力分用諸綵色",
                "壇法應置飲食壇內供養。於壇四面各立幢幡，四吉祥瓶各滿盛水用置",
                "壇者，先淨洗浴、著新淨衣，燒眾名香散華供養。所有法用皆如王壇",
                "壇，縱廣八肘。於其壇內應畫尊者聖觀自在菩薩呪王像及以印文，其",
                "壇法。若畫壇時，用赤白黃色三道界之。其吉祥瓶或用白銅或用赤銅",
                "壇者洗浴受戒，入出壇場一切軌則皆如王法。如是壇場所有利益，皆",
                "壇者成大福業，具足智慧神通宿命，乃至十地所有功德皆悉成就。超",
                "壇場，燒栴檀香及沈水香，散華供養，應誦尊者聖觀自在不空羂索心",
                "壇，於其壇內燒香散華。應畫羂索猶如蛇形名龍羂索。爾時呪人以右",
                "壇用水灑之，敷吉祥草，應誦此呪自結頂髮而護其身。呪曰。「唵(",
                "壇，隨力所辦種種資具、燈燭華香而用供養。清淨其身、著鮮白衣，",
                "壇內或三日或七日斷食，結加趺坐作如來印，應誦不空羂索心呪王。",
                "壇法并入壇法，攘災法、增益法、治罰一切障礙鬼法。若有信者，以",
                "壇事畢欲收除時，先誦此呪然後除之。不空羂索陀羅尼自在王呪經卷"
            ]
        }
    },
    "T1098": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇西壇北燒香散華，依法坐誦此陀羅尼真言聲聲莫絕。作除災法滿三",
                "壇中瓮水，散一切上，重成持護，災厄罪障自然殄滅。「若為鬼神卒",
                "壇，清潔畫彩，中置其像，幡華莊飾。四角中央置香水瓶，三白飲食",
                "壇中現身，真言者見瞻仰禮拜，乞所求願皆得滿足。并以雄黃或安善",
                "壇中，真言加持令現三相：一者煖相、二者煙相、三者光相，點額點"
            ],
            "juans/002.xhtml": [
                "壇心中觀置八葉開敷蓮華，於華臺上觀一娑字放金色光，於其光中聖",
                "壇地，獻諸妙華、燒焯香王而為供養。「若在壇前正念誦時，當斷諸",
                "壇印三昧耶者皆以成就。汝此身後更不重受胎卵濕化，蓮華化生。從",
                "壇作大加被。」「次說請召真言曰：「唵(一)窒㘑(二合)[口*",
                "壇地，其地變成金剛界城，七喻繕那外一切諸惡毘那夜迦、藥叉、羅",
                "壇地，其地變成金剛寶師子座。若散坐處，所坐之處地變成清淨寶蓮",
                "壇場，坐臥床敷、經行道路、喫食等處，皆須加持白芥子若水即便灑",
                "壇界，則得七踰繕那成大結界，其地乃至未拔橛去以來常為其界。」",
                "壇散灑成結大界，能令一切天、龍、藥叉、羅剎、毘那夜迦、怨讐等",
                "壇內。若至一切山林樹下阿蘭若處、園苑經行、寺邑坊舍、殿閣床榻",
                "壇內誦一七遍，啟白賢聖，願受法者獲三昧耶。」「次復說入壇真言",
                "壇時則誦二十一遍，入壇作法種種供養。」「次復說散華真言曰：「",
                "壇內。」「次復說梳髮真言曰：「唵(一)阿姥伽鉢[口*特]恾(",
                "壇內而用灌頂。」「次復說吉祥真言曰：「唵(一)婀姥伽(引)鉢",
                "壇修治一切事法，及讀誦經時皆加持手，乃當執之，則為十方諸佛菩",
                "壇中皆擁護。又重怒聲稱怖字，聲聲而滿於七聲，眾惡毘那夜迦等，",
                "壇內者喜瞻眺，增加守護而不怠。若行道路野山澤，谿㵎溝壑一切處",
                "壇印三昧力，復是行者所精誠，求於菩提之願力，是故我得進此人，",
                "壇門時，其阿闍梨執手加持，引入壇門。」「次復說護同伴真言曰：",
                "壇內作法，而供養者加持自身入於場界，更勿觸突佛菩薩像、真言神",
                "壇外界為彊畔，門懸幡。」「次復說懸幡真言曰：「唵(一)弭只怛",
                "壇門真言曰：「唵(一)尾補囉婀姥伽(二)摩訶[口*特]嚩囉尾",
                "壇時，加持壇門了便即入壇門，同入於一切佛剎諸妙宮殿。」「次復",
                "壇內。」「次復說香爐真言曰：「唵(一)婀姥伽(引)[口*賴]",
                "壇內燒香供養。」「次復說寶瓶真言曰：「唵(一)惹囉嚩底(二)",
                "壇街道界位，加持壇地，然後分別街道界位，如法圖畫。」「次說畫",
                "壇內畫諸像時及畫了時，於諸位中總都加持之。」「次復說繩界真言",
                "壇上周圍括量一切界位；或於壁上白㲲絹上欲畫像時，皆以是線和朱",
                "壇門時，加持門地乃畫壇門。」「次復說金器真言曰：「唵(一)[",
                "壇真言曰：「唵(一)[寧*立]麼囉(二)迦耶(引)輸馱禰(三",
                "壇供養。」佛說不空羂索教法儀軌經卷下《宗叡錄》云：「不空羂索"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場供養。行人當須清淨不食，以無緣心誦此祕密心陀羅尼七遍，是"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，壇上燒香、雜華、飲食、燈燭、閼伽，虔誠啟告：『唯願二十八"
            ]
        }
    },
    "T1101": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇地，取五色綵線拼其界道，以五色粉撚畫為之，或七寶粉隨力而辦",
                "壇四門，幢旛華蓋、欄檻陛楯，難提商佉、諸天音樂讚詠聖眾。壇東",
                "壇四面各然酥燈，塗香燒香、華鬘珍饌，一一皆如曼殊室利曼荼羅法",
                "壇西南角去四五肘，應作護摩軍吒。其爐方四角，或一肘二肘深可半",
                "壇八肘畫一蓮華。而灌頂已，圍遶三匝，重獻遏伽，誦諸讚歎，結本",
                "壇上以為供養，然後如常時發遣。壇中花粉置清淨流水之中，不應履",
                "壇四角置香水，瓶中插夜合、柳等諸香樹葉，亦置七寶及五穀種，以",
                "壇四角。燒沈水香，燒乳木火，取沈香十二指截，一百八段，榅蘇合"
            ]
        }
    },
    "T1102": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場如法則。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，"
            ]
        }
    },
    "T1103a": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法。是呪威力不可思議，安樂世間多所饒益。若有天人受持之者，",
                "壇，求一切願悉皆滿足。」祈一切願印第四十七(共前印同)「左手",
                "壇，懸諸幡蓋種種莊嚴。於其壇中著隨心像，當其像前列著四椀，其",
                "壇者，慎勿令見。觀世音菩薩隨心母陀羅尼印第四十九「二手合掌，",
                "壇場，四畔各量一箭地，於夜中作。白日三度散食，夜亦用。白汁柴",
                "壇場，以箭量之使方。如前設食，取大麥生苗滿一千八莖，呪一千八",
                "壇，壇上安一盞燈，其燈用蘇然。又取銀盞，於中著石蜜及淨水，上",
                "壇經七七日，如法受持，願皆滿足。威力既異於常，亦不敢流傳於世"
            ]
        }
    },
    "T1103b": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，懸諸幢蓋種種莊嚴。於其壇中著隨心像，像前列諸供養，誦前真",
                "壇，懸諸幡蓋種種莊嚴。於其壇中著隨心像，當其像前列著四椀，各",
                "壇法受持得驗已，後隨心誦三遍或一遍已皆得成驗。」觀世音說療一",
                "壇法「壇方三尺，中城方二尺，內城方一尺，皆須先掘去穢土，即與",
                "壇上四角，安四天王座，須方畫壇上作。燒種種上妙好香沈水香，請",
                "壇三匝訖。即更復座，誦真言一百八遍。滿一萬遍即起，於南門側立",
                "壇最勝，治病速驗。「又法若作惡家，取死人脚脛骨，削作兩把[檎",
                "壇攝一切壇。」此壇外院方三尺，中院方二尺，內院方一尺。皆須先",
                "壇上作。唯得燒薰陸香及沈水香。先請佛諸菩薩及神王總了。即散華",
                "壇三匝訖，即更復座，誦呪一百八遍。至滿一萬遍即起，於南門側立",
                "壇最驗。若無澡罐，銅鏂亦得。具楊枝水中。「又法用白汁木柴燒灰",
                "壇，中心著火爐，燒柏樹枝，數數誦呪即差。日日作，到七日即差。"
            ]
        }
    },
    "T1110": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 30
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，方圓四肘。結界已竟，請我一髻明王於壇中心坐，燒香散華種種",
                "壇法。若有沙門婆羅門及善男子等請於祕密法藏，決定要成就大驗。",
                "壇法之會，供養一切十方法界諸佛世尊及般若波羅蜜多諸大菩薩眾、",
                "壇外急走三匝，辟毘那夜迦。種種結界，以印印地東西南北上下，誦",
                "壇內取好聰明弟子二人，亦淨洗浴、著新淨衣，隨後入壇。以檀香湯",
                "壇東北正當角頭先點之處，次阿闍梨把線一頭案壇東南正當角頭先下",
                "壇一方一著一一點。更屈二肘繩子，從壇一方中央點量左右更點兩處",
                "壇繩五指許。次更屈門辟向左右五指許。次其門左右兩畔，寬五指許",
                "壇正中心作二肘院，更莫作門。次阿闍梨以五色線，一誦真言一結五",
                "壇四角各竪一竿，西門兩竿，以線繞繫四角竿上，於其線上懸雜色幡",
                "壇上方東西南北四維繫幡，交絡莊嚴。其壇外院西門南側，離二尺穿",
                "壇中心著一佛像，北方觀自在、南方金剛，以種種香花、五盤飲食、",
                "壇內，白佛菩薩金剛等云：『諸弟子等，明日更欲入道場來廣作供養",
                "壇內諸佛菩薩金剛及諸天等。「次阿闍梨向壇邊面向南坐，著一火爐",
                "壇內，一依五方色；諸餘賢聖座，一依三部法。次作護身，印用馬頭",
                "壇外邊。「次作地結界，四方上下次第而作，并誦馬頭真言，緣壇內",
                "壇法及真言契等法，廣明如後。「曩謀沒陀(去)夜曩謀達摩夜曩謀",
                "壇場，所有一切善神唯願擁護，所有不善之心者急離此界。』夫擇地",
                "壇時，先作軍荼利結界護身，辟毘那夜迦障難。簡地訖，當作四肘壇",
                "壇四肘，內須二肘，高交四指，取沈香檀香用塗其上。中心用牛黃和",
                "壇下層安四門，東安大自在天，餘門安跋折羅。其跋折羅無金銅者，",
                "壇中心著，禮拜行道讚歎，滿四十九匝。然後䠒跪，却請前件物，真"
            ]
        }
    },
    "T1115": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇四角各置一燒，又各置一盃香水，一者石密漿、一是淨牛乳、一是"
            ]
        }
    },
    "T1119": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中。以鉤當念降赴，至索羂入，至鎖能止，至磬令悅。諦觀金剛薩",
                "壇中，以諸尊圍繞供養。次以新淨器盛諸香水，水上泛華，置於壇內"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中，大聖處於間，契住金剛慢。復陳四尊位，眼箭在其前，色赤衣"
            ]
        }
    },
    "T1123": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。即當想自身，同彼普賢體，色白如珂雪，端坐入三昧。舌上想五",
                "壇中，大聖處於間，契住金剛慢。復陳四尊位，眼箭在其前，色赤衣"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇內院東南隅，形服皆黑，持香爐以為印。作是觀已，誦密語曰：「"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇次第，所有使用種種之物，先備播帝哩窣嚕嚩等，及所鋪座吉祥草"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "壇無不成就。何況人王及伏藏等，所有一切天女剎那之間俱來成就，"
            ]
        }
    },
    "T1130": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇不畫金剛杵，不畫佛形及佛子，持呪制吒及制徵，毘那野迦及使者",
                "壇中畫作形。若成就佛壇法者，千燈千華為莊嚴，千香水瓶雜供物，",
                "壇得成就，是愚癡人作是法，終不能成上勝利。若能依教作壇法，已",
                "壇處，常以粳米乳酪等，晝夜各以三時誦，誦時盡力限遍數。月八十",
                "壇法，清淨洗浴著淨衣，如法至心繫念誦。或三四肘七七肘，取淨好",
                "壇，應請大乘妙勝經，作法能獲大饒益。」大乘金剛髻珠菩薩修行分"
            ]
        }
    },
    "T1132": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中觀白蓮，妙色金剛莖，八葉具鬚蘂，眾寶自莊嚴，常出無量光，",
                "壇中師子座上月輪中，觀唵字成本尊。於本尊前安麼字，為意生金剛"
            ]
        }
    },
    "T1133": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。治一淨室，於東邊安金剛壽命菩薩像，懸諸幡蓋。像前作三肘方",
                "壇，掘深去瓦礫骨灰諸不淨物等。如其地無諸穢物，還取舊土填之。",
                "壇中心畫以白粉，作一肘半金剛甲冑，中央穿一爐，深半肘，周圍緣",
                "壇四面供養飲食諸果子等，壇四角安瓶。於爐中然炭，先辦乳木長十"
            ]
        }
    },
    "T1134A": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法有其四種，所謂方、圓、三角、蓮華。隨其所求依方而坐，本尊",
                "壇軌儀如餘部說。我今略說除災延壽建壇之法。淨治一室，堀深一肘",
                "壇量廣三肘，瞿摩塗飾如淨鏡面。掘地之時若得餘寶，是大吉祥殊勝",
                "壇中心用白粉作一肘半金剛甲冑，中央穿作一肘火爐，或深半肘，隨",
                "壇心亦得。印位華緣，依位作之。設壇既了，懸諸幡蓋，安置金剛三",
                "壇四周，護摩藥物置行者前，又以四瓶置壇四角，面對本尊依法念誦",
                "壇中受諸供養。四字密言曰：「jaḥhūṃvaṃhoḥ弱吽鑁斛",
                "壇。觀諸聖眾悉皆白色，身著白衣，供養白食，諸供養具一切皆白，"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中受諸供養。四字密言曰：「jaḥhūṃvaṃhoḥ惹吽鑁斛"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上，合掌禮拜高聲讚詠此陀羅尼及懺悔往咎，不墮三惡道，捨此身"
            ]
        }
    },
    "T1141": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇亦得，供養皆和龍腦、欝金香末，加持作法然後捻用之。餘事準上",
                "壇，十方諸佛兼菩薩及二侍者，八大菩薩各二侍者，八大明王并諸侍",
                "壇法竟。慈氏菩薩修愈誐護摩品第八復次我今略說四種念誦及護摩等",
                "壇形，方圓、半月、三角。圖如左。四色，黃白青赤色等，依次第等",
                "壇色獻之。若八肘已下，壇用十四箇寶瓶，香爐亦準此數。若四肘壇",
                "壇用三十五瓶或二十一，諸物準此。其瓶及五穀、五寶、香末并花，",
                "壇，方圓、三角、半月壇等。量取四肘，中心掘方圓一肘，深亦一肘",
                "壇上放大光明，照愈[宜*以]者頂上，便得大悉地形若七歲，具足",
                "壇法畫佛菩薩等三重，一層畫之即不著水，滿盛白芥子并龍腦香，安"
            ]
        }
    },
    "T1145": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇下安四足，或以編附，上面去地恰須四指。其板若用檀沈作者最為",
                "壇邊，然後出外。復以淨水重洗手已，即作手印掌承淨水，誦陀羅尼",
                "壇及近壇之地。復如前作護身手印，置塗香上，誦陀羅尼一遍。餘華",
                "壇，各皆如是作此法已，華香等物即便清淨。復作護身手印，右轉三",
                "壇。次復取華亦誦一遍，布散壇上。燒香、飲食、燈明次第取之，皆",
                "壇邊。復作念言：『一切諸佛菩薩，福慧熏修所生，幡蓋、清淨香華",
                "壇露地淨處安置。復取牛酥一兩盛貯熟銅器中，并取有乳樹葉七枚及",
                "壇邊，華香等物加常數倍，供養之法一一同前。供養畢已，取前樹葉",
                "壇中，復於葉上安置酥器，還作手印誦陀羅尼三遍護持此酥。又以樹"
            ]
        }
    },
    "T1146": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨其大小以瞿摩夷塗地，作八曼茶羅，周匝懸幡，上安天蓋。於",
                "壇西面安虛空藏菩薩像，持誦者壇東對像念誦。以種種時華散於壇上",
                "壇中有寶樓閣，於樓閣內有八葉開敷蓮華，誦真言四遍，以進力向身",
                "壇上近膝置二淨器，滿盛香水以為遏伽。初迎請時獻右邊者，後奉送"
            ]
        }
    },
    "T1147": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，燒沈水香，誦念此明滿八千遍，頭東欹臥，夢見如來，壽命脩"
            ]
        }
    },
    "T1149": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場建立，隨意樂處，但可擇求寂靜處，遠離憒鬧污穢不淨、童男童",
                "壇印，二手各作拳，地風各釣結當胸，誦真言三遍轉之。次加持壇，"
            ]
        }
    },
    "T1150": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，於方壇上重畫三角壇，立於此幢在壇中央，於壇四面著種種食飲",
                "壇中供養。」「如來鉤真言曰：「namaḥsamantavaj"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中本尊像前，想七寶樓閣而開四門。於其殿中觀地字門，成般若波",
                "壇，集會曼茶羅，即速疾大印。觀金剛薩埵，一遍稱百八，由結集印"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，持誦一百八遍，或一千八十遍。若一月或六月乃至一年不間斷者"
            ]
        }
    },
    "T1153": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，得成三昧耶，如來誠實說。惡夢不能侵，諸罪悉除滅，煩惱及怨",
                "壇城，有一長者名尾麼羅商佉，其家巨富庫藏盈溢，金銀充滿多饒財"
            ],
            "juans/002.xhtml": [
                "壇四角，餘一置壇中。花鬘及燒香，及與妙塗香，應燒五味香，檀香",
                "壇四角，用五色縷纏，於壇四角外。大梵以此儀，若求悉地者，應食",
                "壇中坐，敷以淨茅薦，依法而書寫。或素或繒帛，或用於樺皮，或葉",
                "壇，速成三昧耶。乃至於來世，諸佛皆委寄，由持此大護，諸吉祥皆",
                "壇，瞿摩和土泥，用五色粉畫，而作曼荼羅。四瓶安四角，智者依儀",
                "壇上散諸花，應燒殊勝香，及種種飲食，人見令淨信。如是用香花，",
                "壇中心，面對東方坐。爾時持明者，先誦此大明，令滿於七遍，自加"
            ]
        }
    },
    "T1154": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，即成入一切壇，與入壇者成同其行。不作惡夢、重罪消滅，有起",
                "壇，於壇四角各安一瓶，盛滿香水。壇內畫作二蓮花，或三或四或五",
                "壇，餘壇方法不得相雜。令寫呪人先澡浴清淨、著新淨衣，食三種白"
            ]
        }
    },
    "T1155": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，即成入一切壇，與入壇者成其同行，等同諸佛無異，不作惡夢，",
                "壇法者，如法華儀軌。更不說。」爾時佛告滅惡趣菩薩：「汝今諦聽"
            ]
        }
    },
    "T1157": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，取花等名香供養，夜用淨牛蘇然燈，莫令斷明。其夜半呪師須起",
                "壇訖，然即以栴檀磨之。作十二指小方壇八箇。初以三壇，一用供養",
                "壇供養阿彌陀佛，第五供養觀世音菩薩，第六供養大勢至菩薩，第七",
                "壇法，依次第而布供養，散花、燒香、然燈。從夜半起，在壇內端坐",
                "壇之時，並須嚼楊枝，然後入壇一心誦呪，莫思量外事，即見神驗光"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇內，或一七日、或二七日乃至一日，至日出時，期願必應，悉皆成"
            ]
        }
    },
    "T1166": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。始自三月三日，東面像向西，以種種廣大供具、蘇乳蘇燈供養。",
                "壇前作契印念誦。屈左中指無名指，以大母指押彼二指甲，舒頭指及"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中賢聖者，先誦枳里枳里金剛大明而作潔淨。大明曰：「唵(引)"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇、或動或顫。知法成就，即以此水灌於人頂或令人飲，一切災難皆"
            ]
        }
    },
    "T1171": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，結金剛劍印念誦。時文殊師利加持此阿闍梨，即得無礙辯才，仍",
                "壇場門次而立。時阿闍梨告弟子言：『汝今獲一切如來般若波羅蜜。",
                "壇中畫金剛劍，四面各於本方畫八供養契及四攝契。對於此壇念誦，",
                "壇中書五字及八供養、四攝種子字。對此壇念誦，而作是言：『阿字",
                "壇中安般若波羅蜜經卷，日日讀誦念誦，以種種供養而供養之，不久",
                "壇法。對此像前如法念誦，而作是言：『諸法自性成就。』念誦數滿",
                "壇場如本法。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，"
            ]
        }
    },
    "T1172": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇供養。然應告言：『此心法門，一切如來祕密最勝，慎勿輕爾為愚",
                "壇，依法念誦滿一月已，曼殊菩薩即現其身，或於空中演說法要。是",
                "壇場、香花供養及畫本尊，以用香泥塗舍利塔，梵寫五字真言，旋遶"
            ]
        }
    },
    "T1173": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，以栴檀、龍腦香泥塗地，即於壇心畫曼殊室利菩薩，作童子形，",
                "壇輪四周梵寫阿囉跛者娜字，應以種種名香妙花盡心供養。其阿闍梨",
                "壇念誦，如上供養，思惟心印入三摩地。若誦一遍，能除行人一切苦",
                "壇中畫像心上想一[牟*含]字為金剛劍，化為真身菩薩，然後重請"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇慧開，如垂鬘帶勢。「唵囉怛娜(二合)句舍阿仡哩耶(三合)麼",
                "壇慧散，二手垂天衣，此名慈悲甲。「唵嚩日囉(二合)迦嚩制嚩日"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場如本法。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，",
                "壇場身四處。真言曰：「唵嚩日囉(二合)斫訖囉(二合)吽(引)"
            ]
        }
    },
    "T1177A": {
        "total": 2,
        "pages": {
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "壇四角置遏伽香水瓶，并置四門香案及置香鑪，亦安寶幢幡蓋，四門",
                "壇場內供養不絕。其供養食、入道場人眾僧等并授法教主阿闍梨，並"
            ]
        }
    },
    "T1179": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，以種種花散其上坐，每日誦呪一千八遍，即讀大乘經，至滿一月"
            ]
        }
    },
    "T1182": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場神呪作法，所須療病護身第一祕密最上呪心，一切如來所共宣說",
                "壇場等，直爾誦持，手觸彼時即便隨意。呪衣著時，人皆愛樂，見者"
            ]
        }
    },
    "T1183": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，從內向外三院布位安置十七尊，具如如五字輪瑜伽法中所說。應",
                "壇東面，行者西面向東對像。應取白月八日起首念誦，每日誦前真言",
                "壇界真言：「oṃdeśamaṇihūṃsvāhā唵禰捨摩寧吽"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法次第，汝當諦聽。若欲建立息災曼荼羅者，先當簡擇其地。當須",
                "壇，依教次第加持作之。其工巧人須日日清淨澡浴、著新淨衣、受八",
                "壇法，寶性草亦同，四門蓮華葉細如青蓮華。「復說速疾救難立成壇",
                "壇應廣一十六肘，或大二十四肘。「若緣五星失度、日月頻蝕、彗孛",
                "壇。壇內第二院外布列十二大天，如熾盛光法。次第四院布二十八宿",
                "壇。若常念者，應須精室如法建立道場，一如前法。行人先興八種心"
            ]
        }
    },
    "T1185A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，於諸法中最殊勝。若有善男子善女人，能依法受持讀誦書寫修行",
                "壇法，一切先從東面起首畫五頂印，次畫憂鉢羅花印，次畫牙印，次",
                "壇，諸罪悉當滅，若求世間樂，富貴自在力。或能厭世間，欲求出生",
                "壇者，必獲如是福。此大祕密法，為信法國王，執政行平等，當須廣"
            ]
        }
    },
    "T1185B": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇印等法，於後末世佛法滅時，惡法增長諸災興盛。如此之時，於當",
                "壇印軌則，於諸法中最廣殊勝。若有比丘比丘尼、善男子善女人、依",
                "壇法，其事云何？唯願知來當為廣說。」爾時世尊告金剛言：「善哉",
                "壇法者，先須揀擇清淨殊勝上地。當得地已，皆須深掘除去瓦礫塼石",
                "壇地。即取白繩量取八肘，東西南北以等度其地，以粉點定長短。分",
                "壇院以作三重，四面開門。量定位界勿使闊狹不等，方始五色粉下於",
                "壇之法及以器仗印契，皆從東面起首，先畫五頂印，次畫優鉢羅華印",
                "壇內東面畫之)。次畫蓮華印，次畫優鉢羅華印，次畫幢印，次畫旛",
                "壇，壇外院更畫藥叉將梵名摩尼跋羅，東方。次畫藥叉將梵名布拏跋",
                "壇四面，領諸鬼神護其方界。次畫日月，次畫七星，次畫二十八宿，",
                "壇外所畫形像器仗印契等，悉皆如法畫之，勿使雜亂差錯，皆用色彩",
                "壇時，當誦八字呪，其壇內物當送水中或施貧者，於後所求諸事並得",
                "壇，諸罪悉皆滅，若求世間樂，富貴自在力。或能厭世間，欲求生出",
                "壇者，必獲大威力。此大祕密法，為信法國王，執正行平等，當須廣",
                "壇壇軌則，瑜伽相應法。何況諸惡人，合聞如是義？八字真言門，呼"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，依法念誦滿一月已，曼殊菩薩即現其身，或於空中演說法要。是"
            ]
        }
    },
    "T1191": {
        "total": 70,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/005.xhtml": 29,
            "juans/006.xhtml": 15,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 2,
            "juans/014.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇祕密儀軌畫㡧加持，及一切如來灌頂祕密心印，能令一切眾生所願",
                "壇祕密儀軌灌頂心印畫像加持行、護摩行，一切所願悉皆圓滿，一切",
                "壇儀軌，長命少病隨意自在，一切圓滿，皆得成就一切智智儀軌。過"
            ],
            "juans/005.xhtml": [
                "壇。若於三長月外欲建曼拏羅時，得好吉祥之日早辰而可用之。「復",
                "壇。若近城郭向東北上，不近不遠即可堪用，所用之地無沙石瓦礫，",
                "壇地，然用無蟲五淨之水，白檀香龍腦香供俱摩香和合水內，用五髻",
                "壇地四方各十六肘或十二肘或八肘，此分上中下三等，一切智智說此",
                "壇法，若求國位安泰登其王位可用上壇，若求增益福壽可用中壇，若",
                "壇八肘者。「復次，若別為所求之事，粉彼曼拏羅，於其壇地堀深二",
                "壇，須別覓好地而乃修辦，不計山中曠野河岸一無障礙。直須正意細",
                "壇四方各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五色",
                "壇相。四方中位名內院，令阿闍梨居其中位，念根本真言八千遍，結",
                "壇外，旋繞曼拏羅匝已，面東踞草薦而坐，志心頂禮一切諸佛及諸菩",
                "壇一匝用為界繩，精熟法事持誦一夜。「彼曼拏羅阿闍梨堅持清齋，",
                "壇外四面莊嚴按置幢幡，栽芭蕉樹及種種果樹以為門道，然令鼓樂螺",
                "壇上，所用紛粖使金銀等五色寶微細如塵，或銅等五色亦得。「若是",
                "壇上求無上菩提決定得成。若有隨喜之者亦得菩提，何況別餘吉祥之",
                "壇儀之法？」爾時，大光妙吉祥童子為諸貧苦眾生，略說曼拏羅儀軌",
                "壇。其壇闊二肘、深一肘，周迴如蓮華葉相，用波羅舍木及吉祥果樹",
                "壇面。先於曼拏羅中間畫釋迦牟尼佛，坐寶師子座，諸相具足，如在",
                "壇外四方上下散施飲食令彼飽滿。阿闍梨復須洗浴身體著潔淨衣，近",
                "壇作擁護法。復用酥供俱摩香和為團食，作八千箇，阿闍梨坐吉祥淨",
                "壇四面各空閑位唯畫蓮華，請召賢聖於此安排。「又於釋迦牟尼佛右",
                "壇向東開門。「又於聲聞左邊畫聖金剛手，如優波羅色，一切莊嚴色",
                "壇四面皆爾，阿闍梨請召明王眷屬於此安居。「於彼壇上復畫八尊勝",
                "壇相並須具足。「所有入曼拏羅門，或東或西安置俱得。於曼拏羅外",
                "壇外復畫四大印。「又於曼拏羅北方，復安五股金剛杵普遍光明。東"
            ],
            "juans/006.xhtml": [
                "壇法棄捨上族，清淨自性求大菩提讀誦經典，欲入曼拏羅潔淨身心，",
                "壇，面向東北坐吉祥草座，然用稻穀花、龍腦香、恭俱摩香、白檀香",
                "壇法如前深信即得度脫。五種灌頂之法，皆須具大智慧、心離邪妄、",
                "壇五色粉，並須去除送入河中，或施貧者亦得。所有壇地以淨沙填平",
                "壇地，或八肘或四肘，先須潔淨，地位四方平正隨處無妨，用五色粉",
                "壇紛畫。或有種種病苦，或女人所作之病，或諸惡鬼神等所作大病，",
                "壇。「若欲建壇須得吉祥好日，或於夜半或日中亦得，餘時不可。於",
                "壇中獻閼伽花及發遣等事，皆須念一字真言。若前一切所求之事，但",
                "壇法不就、求事不成。持誦者阿闍梨須重結淨壇再作法，如是直至七",
                "壇既成就，令前童女面向東或向北，坐吉祥草座。阿闍梨持誦真言與",
                "壇法十六兩，中等八兩，下等五兩至一兩。若作降伏法，隨其自力臨",
                "壇若成，如有過去宿業，經剎那間而自消除。前童女所撚綿線安淨器"
            ],
            "juans/008.xhtml": [
                "壇儀試驗建置，所求之事亦得成就。何況志誠依法持誦！」爾時，世",
                "壇法不成所求無就。若人無力或可隨緣建置其法不定，如所得造㡧匹",
                "壇真言成就法，若有持誦之者能作擁護。今最上祕密微妙心大明王真",
                "壇之法，於彼無人淨處，或近河岸海岸，或恒河岸，或別餘江河之岸"
            ],
            "juans/009.xhtml": [
                "壇持誦，求最上法皆得成就。或雪山、香山、香醉山、阿沒禰山、三",
                "壇求成就法。「若於中天大印度內，所有殑伽河岸、焰母曩河岸、信",
                "壇作法終不成就。「若佛菩薩、緣覺聲聞、一切聖賢經行之處最為殊",
                "壇誦呪作於護摩，所求滅罪其罪皆除，所求吉祥一切成就。「如起首",
                "壇地無諸雜穢瓦礫骸骨，清淨之處，安置㡧像召請賢聖，以香花燈燭",
                "壇。彼阿闍梨亦自洗浴於河岸坐，復用淨土洗手二十一遍，然後刷牙",
                "壇法有上中下，今唯說中品法事誦課儀軌，真言梵韻皆作中品。又所"
            ],
            "juans/010.xhtml": [
                "壇法有大勝力所欲皆得，請召聖賢發遣神鬼呪成仙藥，及無智愚迷作",
                "壇地，兼所用器物並成潔淨，不得用不流死水惡水，亦不得戲論眾生",
                "壇場無風密處，白日面東夜間面南，亦不得思惟佛法等事。非潔淨處",
                "壇不近不遠，亦須洗淨兩手，然於每日洗足，先洗右足後洗左足，不",
                "壇法未成闕少供物可得暫住，壇法周足勇猛精進，課誦相讀三昧不間"
            ],
            "juans/011.xhtml": [
                "壇相，或如蛇盤相纏相。彼持課行人至夜，秖於佛前地上布草眠宿以",
                "壇一肘安置，持課行人於薦上坐作護摩事，彼人求最上事速成就者，"
            ],
            "juans/012.xhtml": [
                "壇曼拏羅，可二肘作或四肘或八肘不越此儀，如前法度求河岸山頂，",
                "壇位作四方相開四門，四隅四緣方停端正，以五色粉作或間雜五色，"
            ],
            "juans/014.xhtml": [
                "壇亦得。此宿曜中黃白色星直日最為上吉。若十五日及月盡日，或出",
                "壇吉，若作護摩求法成就者，若得吉日吉星當獲成就，若得木星金星"
            ]
        }
    },
    "T1192": {
        "total": 178,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 19,
            "juans/003.xhtml": 46,
            "juans/004.xhtml": 91,
            "juans/005.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。現如是已，彌勒菩薩等從座而起，於其會中共相推問：「如是不",
                "壇場眾，共說偈曰：「我等從無始時來，「野娜拏(上聲)禰末底婆",
                "壇場，「娑嚩(二合)婆(去聲)嚩秫馱三(去聲)麼設哩(二合)",
                "壇，作何行願修此法門？」世尊告曰：「汝等先受五瓶灌頂，當為汝",
                "壇然用五草分為一十一位。先安八方草，稍向東及北，餘方不得，次",
                "壇，灑弟子身令入道場，及灑塗香。是壇中所用之物，皆以五吉祥草",
                "壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白。「以此五色線共"
            ],
            "juans/002.xhtml": [
                "壇而受灌頂。」爾時世尊既結壇已，即說五如來灌頂真言曰：「唵(",
                "壇同。次灑塗香，加持三遍。真言曰：「唵(引)(一)嚩日囉(二",
                "壇，以表結淨。真言曰：「唵(引)(一)嚩素(上聲)麼(上聲)",
                "壇，以此真言加持三遍。真言曰：「唵(引)(一)嚩囉嚩三(去聲",
                "壇上。凡散一華，想一尊種智之字。先五如來，次四波羅蜜，後內八",
                "壇。即開十二合為八者：「(燈供養、鏡供養)觀自在菩薩，(琵琶",
                "壇，然以瓶淨水：「二羽如蓮華，先以檀戒忍，次用慧方願，以六峯",
                "壇外，自己前安置，好淨器一隻，然捧於水瓶，向外而下水，注於淨",
                "壇中，沐浴於聖眾。然念沐浴明，真言誦一遍。」「真言曰：「唵(",
                "壇。當以散灑時，志想於二羽，塗摩遍照尊，念塗香真言，如經廣所",
                "壇上，先想於佛頂，次念粖香明，真言念三遍，奉獻於如來。」「真",
                "壇尊，真言誦三遍。」「真言曰：「唵(引)(一)薩嚩怛他(去聲",
                "壇上，供養於如來，真言誦三遍，如經廣所說。次以一淨器，盛滿三",
                "壇前，二羽捧供養，念真言三遍，以加持佛飯。」「真言曰：「唵(",
                "壇已，告彌勒菩薩曰：「修此觀門學祕密行，先歸命佛，然以右羽搊",
                "壇場，面向於佛，坐想自身，碎如微塵，返收自身，如金剛體。」「",
                "壇，運心供養。又想自手，作金剛手，足眼心等，亦復如是。以金剛",
                "壇。指已以杵，指頂五方，及頂四隅，右左二眼，右左兩耳，次指鼻"
            ],
            "juans/003.xhtml": [
                "壇。即想安置，頂內蓮華，其華八葉。於蓮華內，想金剛地，金剛地",
                "壇。頂內佛壇竟，觀身為毘盧，出觀念佛壇，至唵字默念。」「真言",
                "壇已，然想口中壇，五佛四波羅，內外十二尊，十大明王等，布置想",
                "壇，唯想阿字形，而成大法壇。種智與密號，印契執物等，一同前觀",
                "壇，至唵字默念。」「真言曰：「達囉謨(二合)吠嚩迦播他(去聲",
                "壇已，然想阿閦尊，成心壇位次，唯觀吽字形，而成大僧壇。諸佛大",
                "壇，而成阿閦佛。出觀念僧壇，至唵字默念。」「真言曰：「唧哆嚩",
                "壇已，安心寂不動，即以金剛索，繫閉六根門，隨念隨一繫，如彼金",
                "壇已，然可而出觀，應以殷重心，歸命三寶壇，振鈴誦密語。」「真",
                "壇，下是風火水，土輪最居上，土上四色鐵，先鐵次銅銀，最後用其",
                "壇中住，想字去其光，復來為蓮華。次應想吽字，而居蓮中住，作寶",
                "壇中，而有日月輪，復想唵阿吽，想於月輪上，東西而安置。從東唵",
                "壇，祕密真言(真言如經)，亦至唵字，默而誦之。既誦畢已，然可",
                "壇。五位本尊明，念此五真言，次四身菩薩，阿閦四親近，四菩薩印",
                "壇場位，居東方明王，於後面而立。次上方明王，默念身真言。「真",
                "壇場位，居西方明王，後面而安立。想十明王竟，次鉤索鎖鈴，亦於",
                "壇場，而於四隅坐，真言及印契。先想金剛鉤，菩薩身而起，既想身",
                "壇說，密契及真言，如下外供養。若想地壇時，已上諸尊位，面並向",
                "壇場。或粉或畫時，壇場諸尊位，依方位皆坐。若想三壇時，如想地",
                "壇位。想地壇既竟，次想於二羽，而作蓮華形，想往於上方，捧接諸",
                "壇位，如水乳相合。默念奉請明：「真言曰。「唵(引)(一)吒計",
                "壇，已降於壇內。然可想自身，求於阿閦尊，我發菩提心，令我為金",
                "壇，擬想入地壇，默念百字明。既誦百字已，想壇如頭冠。既為頭冠",
                "壇。先想五方佛。與自身灌頂。既想灌頂已，復想諸尊位，各想本尊",
                "壇內，一切諸聖賢，尊位種智字，次第而想布。既想布已竟，安心寂",
                "壇，起置於頂上，猶若戴頭冠。二壇如水乳，和合一處坐。安坐諦思",
                "壇上。「唵(引)(一)嚩日囉(二合)塢娜迦覩洒(引)薩(引)",
                "壇，亦應誦密言。所為四明王，鉢囉抳也怛迦，真言用稻華，打弟子",
                "壇加持法已，告彌勒菩薩曰：「願授灌頂，先結大曼拏羅壇而授灌頂"
            ],
            "juans/004.xhtml": [
                "壇場。欲建壇場，先選殊勝及自愛樂之地，或華園地、或左右水流之",
                "壇地而作壇場。既選地已，阿闍黎師加持生飯，先安土地。以淨細索",
                "壇主力，壇場大小或四肘、八肘、十六肘、二十一肘。既封量已，阿",
                "壇土，然可令淨人自方下手，取土直至水際。或力不及取至元土，然",
                "壇。握上淨人並令沐浴、著新淨衣、食三白食。如力不及，淨飯亦得",
                "壇圓滿。其壇高一肘量，想半肘在壇之下。壇高半肘，於半肘內取二",
                "壇。隨壇主力以蓋殿堂，如力不及草舍亦得。而開四門，門去其壇相",
                "壇二步以為壇界。界內供養，界外二步為行道處。然以乳牛野糞淨水",
                "壇已，於壇堂外八方以淨塼石埿八蓮臺，各安生飯一分，每日晨昏二",
                "壇場諸聖眾、輪王阿闍黎等。凡建大壇開啟道場，預選白月吉日、二",
                "壇法，有三重界，四肘量壇。內一重界，方二肘量，第二第三各一肘",
                "壇，內方四肘，第二第三各二肘量。十六肘量壇，內方八肘，第二第",
                "壇，內方十肘量，第二第三各五肘量，餘一肘量第三界外為二龍王(",
                "壇，先用吉祥線念本尊真言加持一七遍，用朱砂染，據壇大小尊位拼",
                "壇尊位，各以手摩，次塗香洒壇尊位，然布雜華亦想種智。次用六彩",
                "壇內外諸尊位，復布雜華燒香供養。五阿闍黎各於隨門，每日寅、午",
                "壇，先於內院中安佛舍利塔，東釋迦牟尼如來，左羽仰於心，微曲於",
                "壇內院次第粉布。復有八菩薩，觀自在菩薩、妙吉祥菩薩、金剛手菩",
                "壇場主供養四天女，法語天女求智慧、主寶天女求富貴、吉祥天女求",
                "壇以水洒之，及洒塗香，散華燒香，各於本尊而申供養，課誦加持滿",
                "壇場主香湯沐浴、著新白衣，入壇場內燒香散華、懺悔發願、迴施壇",
                "壇場主喫，方令親自然燈燒香。果實香湯種種供養已，據內壇及第二",
                "壇大小現羯磨半杵形，次粉隨壇大小現雜色蓮華葉形，次粉隨壇大小",
                "壇場主：『汝唯生歡喜，莫生輕慢。所有財寶盡心捨施，勿生慳悋，",
                "壇場聖眾。』次壇四隅粉四天王，東南延壽天王，左手執螺、右羽把",
                "壇粉已，再排佛飯，及菩薩飯與佛同等，餘諸天位各排生飯。鈴杵八",
                "壇，用前貫華分布線上。四門左右及四隅，安置以乳牛野糞。於壇場",
                "壇上隨方尊位，以乳牛糞塗成小壇，用水淨之，次以塗香灑，然散時",
                "壇上隨方聖眾。請壇主所有供養香燈果實，並於小壇所各申供養。寅",
                "壇場主小名，書已安黑盤內以紅鹽覆。次一隻合鹽椀上，以紅線上下",
                "壇中心舍利塔。所安置其椀，亦看壇主求事安置。至散道場後，阿闍",
                "壇場聖眾。夫為供養，先佛次菩薩，後一切天龍八部、四大天王、四",
                "壇成已，每日四時想往上方請佛菩薩及大天等，入粉成壇依位而坐。",
                "壇西面向東坐，輪王於中坐，蓮華阿闍梨南坐，寶阿闍梨次南坐，金",
                "壇前為壇場主懺悔求吉祥事。至五更後阿闍梨等及道場主，各自沐浴",
                "壇上擲之，隨華認尊。認已，金剛阿闍梨教誨弟子心不貢高及不為未",
                "壇場人說，說者獲金剛罪。金剛阿闍梨與解繒帛已，寶阿闍梨引弟子",
                "壇，阿闍梨背壇而立。阿闍梨想自身為寶生本尊，以菩薩瓶灌頂或以",
                "壇七匝，五門禮拜，燒香飲食種種供養，然以種種施利獻壇場聖眾及",
                "壇，右膝著地胡跪合掌。阿闍梨背壇而立，以杵指弟子身頂，如經所",
                "壇而坐，各自想身為隨門本尊，受弟子施利。施利物等，各置阿闍梨",
                "壇中心而坐，想壇如殿閣。』五阿闍梨亦自想奉送聖眾，居空一拍手",
                "壇場。每拜已，隨門阿闍梨各捻壇上彩色末與弟子摩頂，及與弟子，",
                "壇彩色於中方白傘蓋下，想為塔形。聚彩色時，五師各想如成佛塔。",
                "壇粉於河潬中，造佛塔形而開四門，每門作隨方佛，中門想成佛形。",
                "壇場處辦隨分供養。以乳牛糞而成小壇，上安鈔鑼，中安舍利塔，以",
                "壇，埿皮送於河中。其壇上土，道壇主令淨人送於淨處。」爾時釋迦",
                "壇場祕密法已，告金剛手菩薩曰：「若有國王大臣、長者居士、婆羅",
                "壇場受大灌頂行如是法者，是真法王之子。此諸人等所有曩劫五無間",
                "壇場內加持之水，霑洒人等，依師教誨。行如是法，命終之後，十方",
                "壇，依師灌頂教誨加持。纔行是法，此人現世天龍八部恒來擁衛無不",
                "壇，一一諸佛前及壇場聖眾，各生殷重心，各辦諸供養。受大灌頂已",
                "壇場。若復有人竊盜聽是法，廣招無量罪。若復有人受是法已，以二",
                "壇場聖眾及供養一切眾生，與供養佛勿得有異，悉皆平等。乃至異類"
            ],
            "juans/005.xhtml": [
                "壇作觀修行祕密之法，我等只依此法門而修行之，復依何法而修行之",
                "壇場聖眾真言。汝等受持，速得成佛。汝等諦聽，當為汝說。」爾時",
                "壇場，請五阿闍梨各於隨門獻淨水、洒塗香、散時華、燒酥燈，并諸",
                "壇場聖眾真言。汝若受持，能脫惡道，救諸眾生。若有行人建此壇場",
                "壇場，請五阿闍梨隨門默念此真言加持淨水，將此淨水以自手掌自灌",
                "壇路，及洒一切供養物等，默誦此真言加持。」即說內外結淨真言曰",
                "壇場，請五阿闍梨各想自身為釋迦牟尼佛寶閣，然請三佛及想種智，",
                "壇場或諸事業，悉垂加護皆得圓滿。」即說普請四大天女真言曰：「",
                "壇前坐安左掌內，念此真言加持七遍。每至昏時往於壇外，而以右手",
                "壇諸天鬼神而為供養。依如是法，所求遂願，亦名隨求真言。」即說",
                "壇場，一切惡魔不能得入。若有病人而用此線繫胭頸上，當繫之時，",
                "壇場，亦念此真言，邪魔不能得入。若有病人加持淨水，念此真言二"
            ]
        }
    },
    "T1193": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，運心供養。又想自手作金剛手，足眼心等亦復如是，以金剛身禮",
                "壇，先想安置頂內蓮華，其蓮八葉。安蓮華已，次臥金剛。其金剛上",
                "壇畢已，觀身為佛，即念佛壇真言曰：「沒馱嚩日囉(二合)達囉室",
                "壇位，想阿字形去而復來成寶蓮華，復想一返為阿彌陀。同前觀想，",
                "壇真言曰：「達囉麼(二合)吠嚩迦播他室哩(二合)滿曩(一)底",
                "壇位，觀吽字形去而復來即為金剛，想一返成阿閦尊。同前觀行，當",
                "壇陀羅尼曰：「唧哆嚩日囉(二合)達囉室哩(二合)滿曩(一)底",
                "壇。即誦陀羅尼：「娜謨沒馱野(一)娜謨達摩野(二)娜謨僧伽野",
                "壇，下是風火水，土輪最居上，土上四色鐵，鐵上三角土，是為雜寶",
                "壇，如此而安置。應觀阿字形，而在壇中住，想字去復來，在寶蓮華",
                "壇，而復有四門。四門各四色，東白南青色，西黃北金色。想於其閣",
                "壇中住。五佛波羅蜜，內外十二尊，十大明王等，種智與次第，廣如",
                "壇內，而念此真言，運心東門拜。「唵薩嚩怛他誐多(一)布祖播薩",
                "壇已，求寶瓶灌頂，而念此真言，運心南門禮。「唵薩嚩怛他誐哆(",
                "壇，起置於頂上，猶若戴頭冠。二壇如水乳，和合一處坐，各各不分",
                "壇，亦應誦密語，所謂四明王：鉢囉(二合)抳也(二合)怛迦真言"
            ]
        }
    },
    "T1194": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，運心安布。作訕底法，當想佛身形如白色，復觀己身形相亦爾",
                "壇，隨所作部主想安中方。若於四種護摩法外，如恒常供養。中方想",
                "壇法，廣如大教說。如是運想已，應取吉祥草(用青妙細軟草代之)",
                "壇禮拜，表供養圓滿。次用淨帛揩酥覆火燒之，想為佛衣。如上了畢",
                "壇，當知七佛舌，俱胝諸天口，一切供養中，護摩最為上。所有燒不",
                "壇外諸天，運心皆供養。如是護摩供養已，然後奉送諸聖眾。所集祕"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上。應取黃牛酥，犢母同色者，酥數滿一兩，置於赤銅器，以佉陀"
            ]
        }
    },
    "T1200": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上散種種雜花，壇中置大般若經夾。取純色牘子母牛酥一匝置熟銅",
                "壇，斷食念誦滿十萬遍，即見地中一切諸伏藏。「又法取乳續續投火",
                "壇安像。行者亦著赤色衣，心不染著，寂靜安心乞食為活。即於像前",
                "壇中一切諸佛菩薩攝受。每日如是念誦滿一月，又取苦練木香，又取",
                "壇行道。「次說火焰印。右手大指屈押中指，餘三指直竪頭拄右掌心"
            ]
        }
    },
    "T1201": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇時或有大風為障，以露地立故當須止之。當想此阿字遍於身分之內",
                "壇中而蹈彼上也；二者想自身不動尊，即以本真言印而蹈上也。三角",
                "壇等類，應一一依教而畫。是故諸佛所說，其道玄同，非我故說欲令"
            ],
            "juans/003.xhtml": [
                "壇行道辟除魔，師子頻伸大奮迅，是名五股金剛印。無動金剛火印第",
                "壇上，置大般若經前。取純色犢子牸牛蘇一兩，置熟銅椀中，取佉陀",
                "壇中，問一切事皆得。「次欲成就繫迦羅法，於月一日日中時，著種",
                "壇中一切諸佛菩薩。每日念誦，滿一月日，如法供養已，用苦練木柴"
            ]
        }
    },
    "T1202": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇二肘。未落地者有二種義：一者以器物承取，莫令至地；二者亦落",
                "壇。泥壇訖，以種種好花散以供養。取大般若經安置中心著，取同色",
                "壇，呪一百八遍。日午、黃昏各誦一百八遍，若多誦不絕最好。餘時"
            ]
        }
    },
    "T1203": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上置本尊像，幡華嚴飾廣設供養，當於中夜作戶摩業。其所處以金",
                "壇四傍，依五方色，繒綵錢帛鎮之。取明相分修功德了，於其鎮處其",
                "壇，復以瞿摩塗拭。中心劍契，行者左邊囉惹位，次大臣位，次大將",
                "壇外四面七步外，嚴整甲兵執持器仗一如法，及奏種種上妙伎樂，大",
                "壇木，鑪中幢印，衣食俱赤。若敬愛時，用蓮華投火，如無雜華代之"
            ]
        }
    },
    "T1205": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇取種種華散以供養，取大般若經安置中心著，取同色老犢棕牛乳作",
                "壇中有須彌，上有赤蓮華，蓮華上有樓閣，其中有瑟石。瑟石中有憾"
            ]
        }
    },
    "T1207": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇供養時節，作此印誦真言，用前喚入壇中，即得一切皆悉歡喜。若",
                "壇供養，即得降雨，三五七八九一寸等(云云)。法具在別文。次根",
                "壇，四角置瓶，口插生華用綵華；亦得四方置四器，盛滿香水。諸供",
                "壇上。壇中方置劍，啟白事由，禮拜供養，誦真言加持百八遍，執刀",
                "壇明。次觀風輪破壇了，不獲令久住，是法祕中祕也，莫專輒傳。俱"
            ]
        }
    },
    "T1210": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇向南，取惡木一遍一燒滿三百二十四遍，惡人自降伏，生歸依。「",
                "壇，誦根本真言一千八十遍，燒赤黑二種芥子，一千八十粒一遍一燒",
                "壇向東，燒白米一千粒一呪一燒，真言句中安除病宇則息病，歸伏佛",
                "壇爐，燒菊根一百八枚，一呪一燒一則敬愛自來。「若欲濟助重病人"
            ]
        }
    },
    "T1211": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，授與本所尊，持明諸灌頂，應示曼茶羅，告令三昧耶：從今至成",
                "壇上，塗香燒香、飲食燈明閼伽，隨力所辦陳設莊嚴。當於室中安本",
                "壇場地，應知次結方隅金剛牆印。准前橛印，開禪智竪之，側如牆形",
                "壇大小即成金剛堅固之城。密言曰：「唵薩囉薩囉嚩日囉(二合)鉢",
                "壇。誦此密語曰：「唵縛日囉(二合)斫羯囉(二合)吽弱吽鑁斛」"
            ]
        }
    },
    "T1212": {
        "total": 120,
        "pages": {
            "juans/001.xhtml": 120
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法之精、成就法之繁，雖集經不敢及之；印呪亦最富贍，可謂軍荼",
                "壇品第三成就大法品第四甘露大㗛呪等法品第五燒火法品第六乞雨止",
                "壇呪品第十二隨心呪品第十三大隨求呪品第十四大成就除毒法品第十",
                "壇品第十九諸使者呪品第二十治鬼病呪品第二十一種種大發遣呪法品",
                "壇呪，名三昧成一切事。」「軍荼利供養呪：「那謨囉怛那怛囉夜也",
                "壇。」「立驗軍荼利縛呪：「那謨囉怛那怛囉夜也那莫失旃拏跋折羅",
                "壇法地者，先須能揀擇其地。須近清淨河邊、或二河相合處於沙坦上",
                "壇品第三「復次設成就壇法者，先須澡浴、著新淨衣，莫惡口妄語。",
                "壇法者，占擇地法如前品所說。取繩子四方量取三十二肘，[檎-离",
                "壇者有三種，所謂上中下，上者國王壇、中者皇后太子宰相壇、下者",
                "壇。其壇或日西時作或夜時作，上壇三十二肘、中壇十六肘或八肘、",
                "壇四肘二肘一肘。無法，若作亦不得成就。若治病，有鬼不合得壇者",
                "壇。若合得作壇者，即作二肘壇。若不合得，一肘亦莫作。如是壇法",
                "壇法者。其壇十六肘，四方，五色粉畫。壇上開四門，於中安置畫像",
                "壇法，呪者應善思之。「復次說成就畫像法者，取白疊或上好絹不截",
                "壇中。取花香塗香供養，行道七匝，禮拜誦法界呪。呪白芥子七遍，",
                "壇法者。取阿練若淨處、或舍利塔前、或寺中門內，作壇高四指，香",
                "壇，其壇中安置一輪，或用金作或用鐵銀作，誦呪及至輪動，手執行",
                "壇中安置，誦呪及得三相現轉動，即喫，得聞持，多有威德足辯才，",
                "壇。於壇中畫一龍王，其龍王腰已上人身、腰已下蛇身，頭上又畫七",
                "壇中供養，四角著青幡，近壇東面安置一幢。種種香花七色種子，所",
                "壇呪，呪曰：「那謨囉怛那怛囉夜也唵阿蜜哩多跋折利阿蜜利底唬吽",
                "壇方圓肘，香花供養，誦呪。乃至日月平復，即得大成就，所欲作法",
                "壇，或清淨種種香花供養，或於花林作吉祥法，幡幢音聲歌舞作法，",
                "壇，取青花散其壇上，著青衣、懸青幡、置青幢，種種飲食隨時意供",
                "壇四角。從白月十五日起首，乃至黑月八日，呪者清淨澡浴、著新淨",
                "壇，取安悉香、白芥子和血，一呪一燒滿一千八遍，他兵馬即散。此",
                "壇呪品第十二「那謨囉怛那怛囉(二合)夜也那莫失旃拏跋折羅波拏",
                "壇，當中畫金剛，作嗔怒形，眼赤色，頭髮向上，手把金剛杵，杵上",
                "壇壇中散花燒香，并諸花鬘安置供養。壇四角各安一箭，箭上纏五色",
                "壇中坐著，即誦此呪，即得除一切病惡夢，及諸厄並得除滅，皆求願",
                "壇法用，其印合掌於額上禮拜即是。此呪於軍荼利法最上成就。」軍",
                "壇上，燒薰陸香。於壇邊取油。別本云：和墨及油塗大母指面上押誦",
                "壇中，取藤枝或竹打地，其鬼即叫喚啼哭告言：『莫打我，更不來也",
                "壇二肘，著新坐小床子，於壇中著遣小兒坐上，燒安悉香，香花供養",
                "壇，取茅草坐散上，取香水滿瓮盛著，取菖蒲、白芥子、牛黃，及花",
                "壇治水，逸落地上或不出，即彈指令住平住，水清如鏡。即誦此呪，",
                "壇，牛糞和香水塗地。壇中安置軍持，淨磨散花供養燒香。呪者取茅",
                "壇，諸佛菩薩之所贊歎，即令成就。若欲一切所作能令呪者入一切諸",
                "壇了，結此印散壇。若常念誦了，亦結此印。若欲得富貴高官求殊勝",
                "壇品第十九「復次說壇法。呪阿闍梨先須善能壇法，先擇其地，誦念",
                "壇。或謂國王王子大臣、商主長者婆羅門、百姓大富者欲入壇時，阿",
                "壇上開四門。壇中畫一面蓮花，上畫一佛，結跏趺坐。其身金色，三",
                "壇四面畫金剛花鬘印。壇東門畫提頭賴吒天王，及鳩盤荼眾圍遶。南",
                "壇四面懸層幡蓋，種種妙花散其壇上。香爐八牧，水瓶八箇，香合八",
                "壇四角畫其諸天：東北角畫大自在天，東南角畫火天，西南角畫水天",
                "壇上，取香草無問根莖枝葉並取供養，龍惱香、沈香、蘇合香、白檀",
                "壇上。種種菓子、稻穀花、白芥子以淨疊盛，安置壇中。酪、蜜、乳",
                "壇上。數人多少各置瓶，擬用灌頂。後用青蓮花、蘇摩那花、摩利瑟",
                "壇門。取椀盛水，使滿花香安置椀中。壇上香爐一，燈一百八盞。如",
                "壇門外：『汝等來。善男子！發淨信心於三寶所。從今已後，汝等於",
                "壇者，有大利益，諸佛菩薩及諸天龍之所贊歎。無量生所造種種眾罪",
                "壇人由如一子。復有無量無邊功德。『善男子！汝等當從今已後得入",
                "壇中門，於壇上而遣散花，看花落佛菩薩金剛等邊者，即開眼遣看之",
                "壇。弟子從此已後名得入金剛族三昧邪壇。此通一切眾用。「次說為",
                "壇法。其壇法，先須於城外簡擇好地處及園苑等，或近地邊種種花菓",
                "壇，量取三十二肘、穿深六尺，去惡物，取高塬黃土築令平實，如鏡",
                "壇四面懸繒幡幢，開四門。離壇一里，四邊著人圍繞並著衣甲，開四",
                "壇，取金末、銀末、真珠、珊瑚、赤瑠璃、琥珀等末，用七色寶末界",
                "壇，並須鮮好者。青黃赤白，或取黃土、雄黃、朱沙、黃薑、欝金香",
                "壇四面。畫烏頭門，門四邊著燈籠莊嚴其上。種種妙花散壇四面。種",
                "壇四邊懸小傘蓋及幡拂綵帛，亦於四面懸散花及稻穀花，種種羅網簡",
                "壇中畫千葉蓮花，種種妙色金銀珍寶末和綵色盡，於一蓮花中畫一佛",
                "壇說神印，即各各畫本尊身并結印。努底孕迦羅孕迦哩壇，壇邊畫於",
                "壇行道，散飲食供養。然後佛前供養種種飲食，菓子、蘇蜜餅子、白",
                "壇，作種種大音樂歌詠供養。國王到來，所有威儀並皆擎却，莫著靴",
                "壇邊，取蘇末那花安置掌中，將花供養，皇后公主諸王子亦如是，從",
                "壇北門將入。宰相從東門入，百官從西門入，三公軍將從南門入。如",
                "壇外帛子縵眼，引入立於佛前，即手中散花，看著阿那菩薩神邊，所",
                "壇者尚不得食肉，何況入菩薩位者，是一切眾生所依止處，能與一切",
                "壇者當得。是故汝等從今已後不應捨三昧耶，乃至欲被斷命，教捨亦",
                "壇，應如是教。遣供養三寶，恭敬頂禮。香幡幢等供養已訖，行道七",
                "壇誦此呪。呪曰：「那謨囉怛那怛囉夜也那謨失旃拏俱嚕馱也哆姪他",
                "壇呪。呪曰：「薄伽畔鉢羅木佉南薩跛里婆囉喃薩嚩悉底薄伐都摩摩",
                "壇外却散。即聞大可畏聲呵呵呬呬呼呼，當出此聲。風雲靉靆雷電霹",
                "壇。餘佛前菩薩前供養飲食，送著寺上與眾僧食，或放東流河水中。",
                "壇邊結跏趺坐，結瑜伽印，誦軍荼利根本呪七遍，即轉手放印，即於",
                "壇法了。此呪乞歡喜發遣諸神用。」即說呪曰：「南謨囉怛那怛囉(",
                "壇成就法竟。」軍荼利諸使者呪品第二十爾時金剛菩薩為利益一切眾",
                "壇。」軍荼利種種大發遣呪法品第二十二「那謨囉怛那怛囉夜也那莫",
                "壇品所說，入三昧耶，此等人得無量功德，說不可盡。一切諸佛菩薩",
                "壇者最上成就。」說此法竟，一切諸天鬼神等信受奉行。西方陀羅尼"
            ]
        }
    },
    "T1214": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，安像壇中。壇底畫彼人形或書姓名，像面向北，持誦者身著黑衣",
                "壇，壇中畫設覩嚧形，取佉陀羅木作橛可長四寸，橛頭如獨股形，以",
                "壇，誦此真言一萬遍，功行即成。然後取黑泥，揑作設覩嚧形仰臥，",
                "壇，護摩七夜，以棘刺柴然火，取苦練葉書二相愛人名，以葉相背，",
                "壇中以燒屍灰畫捨覩嚧形，誦真言加持一百八遍，釘捨覩嚧心上，想",
                "壇，於中畫大威德明王，身作玄雲色，遍身生火焰，執持諸色器仗，",
                "壇中像法威驗並皆如是。即結印誦前大心真言一千八十遍，於真言句",
                "壇誦真言，次誦寶幢幡，寶軒寶樓閣，扇及寶嚴等，燈真言獻食，及",
                "壇真言曰：「唵薩嚩訥瑟鵮(二合)鉢囉(二合引)吠捨野鉢囉(二",
                "壇已，當用此真言加持其粉以用圍壇。其奉送真言念誦畢已，欲出道",
                "壇，當取安悉香及白芥子與摩努沙嚕地囉，和諸毒藥、赤芥子并油，"
            ]
        }
    },
    "T1218": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇以，用赤花以為供養。取死人脂為燈，死人肉為香，一日三時供養",
                "壇中，取乳粥一椀，一呪一燒滿一千八遍，一切怨家等還復依舊無痛"
            ]
        }
    },
    "T1219": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇水圓壇，其壇中置輪可修行，增益、敬愛、息災、調伏皆可置。其"
            ]
        }
    },
    "T1220": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，向人所居方，作惡心誦上大靈驗真言，每日三時二十一遍。滿三",
                "壇，壇中安白銅大器，盛滿香水。從月一日迄十五日，燒香散花致誠",
                "壇。最初角削竹釘穿立腹中，誦大靈驗真言，以嚗噁卒怒心呪一百八",
                "壇作法已。欲出道場，誦此真言，發遣聖眾。真言曰：「唵嚩日囉("
            ]
        }
    },
    "T1221": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，莊嚴此曼荼羅，隨力所堪辦備飲食□□□□□□□，待日月復滿",
                "壇□者十三□□□一飲食、四淨鏡、四大刀□□、四箭、五色線，是"
            ]
        }
    },
    "T1222a": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇時亦用此法)，專心翹足立誦真言一百八遍，其伏藏中守伏藏者若",
                "壇，置聖金剛童子像於壇中，以種種香花飲食閼伽依教迎請而供養之",
                "壇前專誦真言八千遍加持前藥，即得三相而現，所謂暖相、煙相、光",
                "壇場，亦能成就一切諸法，所有明仙共彼來往，壽命一大劫。「又法",
                "壇內聲如雷震。即於其處，先所置賢瓶香水用獻閼伽。其像或動或放",
                "壇中安置像，持誦者斷語乞食，忿怒作無悲愍心，以右手作金剛拳，",
                "壇中，忿怒王當即現身如大拇指節，如火聚融金色，周圓流出金剛火",
                "壇，身著赤衣，以赤花作花鬘莊嚴自身，頭上安人劫波羅，誦真言無",
                "壇中畫四印曼荼羅，初念誦時見惡形狗牙出上，或有惡形竪髮出舌，",
                "壇畫法隨力供養。於壇中一髻尊菩薩位處，置竹竿青幡，上取自嚕地",
                "壇或畫餘壇亦得，竪前青幡，對彼軍前作護摩爐，持誦者裸體被髮結",
                "壇中心置一瓶，滿盛香水，以細繒帛繫瓶頸，各以真言加持一百八遍"
            ],
            "juans/002.xhtml": [
                "壇，隨力供養。取沈香搵酥蜜酪，晝夜擲火中護摩，一誦真言一擲爐",
                "壇中，以右手按上，無間斷念誦，乃至質致質致聲，當知成就。手把",
                "壇中，以金剛杵按上念誦，乃至金剛杵及指來近身，當知此指成就。",
                "壇供養，於熟銅器中置牛黃，念誦乃至光出手把，即壽命五千年(上",
                "壇。坐於圓壇上念誦，乃至空中有天妙藥下來。纔執此藥，身如金剛",
                "壇令坐，縛問過未來事皆悉得知。持誦者當須淨信敬重三寶，金剛手",
                "壇中。於神通月取月一日起首念誦至十五日，無間斷念誦加持瓶。其",
                "壇香華供養，日日僧次請僧齋。取瓦瓶底不黑者四枚滿盛水，持種種",
                "壇，於壇上畫千葉蓮華，於蓮華上以如來一磔手(凡人一肘量)取五",
                "壇四邊然酥燈七盞，四方置四瓶滿盛香水，瓶中置七寶少許，瓶上安",
                "壇前以波羅奢木然火，取牛膝草一千段搵酥護摩。先誦真言加持七遍",
                "壇，大小如一牛皮許，取黃乳牛犢母子同色者，令童女搆乳酪抨酥，",
                "壇，上安一床子令患者坐，取前加持水瓶，持誦者誦真言不間斷，頂",
                "壇，供養白食，取乳木柴然火，取酥護摩，誦真言一千八遍，一誦一",
                "壇散之，即成結界。「又法結界者，誦真言一百八遍，加持土塊右旋"
            ],
            "juans/003.xhtml": [
                "壇，一肘量。取七八歲童男或童女著新淨衣，先令潔淨三日或七日，",
                "壇中燒安悉香，先加持香七遍然後燒之。又更取花加持七遍，置童子",
                "壇。」爾時金剛手祕密主說聖迦抳金剛童子修行法。「有纔誦一遍，",
                "壇。其壇八肘或十二肘或十六肘，如先所說壇儀軌。則四方四門。於",
                "壇內四門，各各門右邊畫金剛恐怖忿怒菩薩，左邊畫軍吒利金剛。於",
                "壇外界道畫諸天眾，以塗香、時花、燒香、飲食、燈明置壇四邊，供",
                "壇擲花，隨花著處聖者，便授與本尊真言，即應灌頂。於此大忿怒漫",
                "壇亦能成就一切藥物安怛但那，入阿修羅宮悉皆成就。」爾時金剛祕",
                "壇，燒安悉香，誦真言一萬遍，則得財寶如意。「又法對像前，以瞿",
                "壇，誦真言，則設咄嚕摧伏。「又法加持劍七遍，斫於厭禱處地，彼",
                "壇，於上坐，誦真言一萬遍，即先行法成就(先行者，即真言法成，",
                "壇置像於中，其壇上廣設供養。對像誦真言十萬遍，其像頭動或現餘"
            ]
        }
    },
    "T1222b": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇亦準此法)。專心翹足立誦真言一百八遍，守伏藏者若作障難，即",
                "壇，置聖金剛童子像於壇中，以種種香華飲食閼伽依教迎請而供養之",
                "壇前誦真言八千遍加持前藥，若煖相現，用點額上或塗眼中，一切人",
                "壇場，亦能成就一切諸法，所有明仙共彼來往，壽命一大劫。「又於",
                "壇，身著赤衣，赤色華作鬘莊嚴自身，頭上安人劫波羅。誦真言無限",
                "壇中畫四印曼茶羅，初念誦時見惡形狗牙上出，或有惡形竪鬘，或一",
                "壇中一髻尊菩薩位處置竹竿青旛上，取自魯地囉和毒及白芥子，畫作",
                "壇，餘壇亦得，竪前青旛對彼軍前。作護摩鑪，行者裸形被髮結印，",
                "壇場，亦得成就一切諸法，所有明仙共彼來往，壽一大劫。「又欲帝",
                "壇內聲如雷震，即獻閼伽。其像或動或放光，當知即有功効。已後對",
                "壇中安像，斷語乞食，忿怒作無悲愍心，以右手作金剛拳，舒小指刺",
                "壇中忿怒王現身，如大拇指節，如火聚融金色，周圓流出金剛火焰，",
                "壇中心置一瓶，滿盛香水以細繒帛繫瓶頸，各加持一百八遍，盛金剛"
            ],
            "juans/002.xhtml": [
                "壇隨力供養，取沈香搵酥蜜酪，晝夜擲火中護摩，一誦一擲爐中。若",
                "壇中，右手按上，無間斷念誦，乃至質質致致聲，當知成就。手把叉",
                "壇中，以金剛杵按上念誦，乃至金剛杵及指來近身，當知成已。後手",
                "壇供養，於熟銅器中置牛黃，念誦乃至光出，手把即壽五千年。「又",
                "壇，壇上坐念誦，乃至空中有天妙藥下來，纔執此藥身如金剛手菩薩",
                "壇令坐，縛問過去未來事皆知之。此法設令犯四重五無間罪，現生無",
                "壇中。神通月取一日起首，念誦至十五日，無間斷念誦加持瓶。其瓶",
                "壇，於壇上畫千葉蓮華。於蓮華上以如來一磔手(凡人一肘量)，取",
                "壇四邊然酥燈七盞，四方置四瓶盛香水，瓶中置七寶少許，瓶上安俱",
                "壇前，以波羅奢木然火，取牛膝草一千段搵酥護摩，先加持七遍，然",
                "壇，大小如一牛皮許大。取黃乳牛犢子母同色者，令童女[(殼-一",
                "壇，供養白食，取乳木柴然火，取酥護摩一千八遍，遍別一稱國王名",
                "壇散之，即成結界。「又法婦人不收男女者，月經後取母子同色牛乳"
            ],
            "juans/003.xhtml": [
                "壇一肘量，取七八歲童男或童女著新淨衣，先令潔淨三日。立於壇中",
                "壇。壇八肘或十二肘或十六肘，如先說法儀則。四方四門，於中央畫",
                "壇內四門各各門右邊畫金剛恐怖忿怒菩薩，左邊畫軍吒利金剛。於外",
                "壇外界道畫諸天眾。以塗香、時華、飲食、燈明置壇四邊，供養一切",
                "壇擲華，隨華著處聖者便授與本尊真言，即應灌頂。於此大忿怒曼茶",
                "壇亦能成就一切藥物，安怛但那、入阿修羅宮悉皆成就。」爾時金剛",
                "壇能成就一切大事有威德。若修行具諸律儀，依《蘇悉地教王》及依",
                "壇，燒安息香，誦真言一萬遍，則得如意。「又法對像前，專注意誦",
                "壇，於上坐誦真言一萬遍，即先行法成就(先行者，即真言法成功，",
                "壇，置像於中。其壇上廣設供養，對像誦真言十萬遍，其像動頭、現"
            ]
        }
    },
    "T1225": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇內，食或不食俱，洗漱亦如是。五輪投地禮，十方佛菩薩，方廣大",
                "壇者，圓穿其爐形，於中宜泥輪，護尊忿猛相。若求增長者，名布瑟",
                "壇方穿爐，安杵具三股。若求歡愛法，名嚩施加囉，召人及天龍，鬼",
                "壇，又誦火天祀，三大杓酥畢，依位如其初。若須祀八方，一一皆當"
            ]
        }
    },
    "T1227": {
        "total": 109,
        "pages": {
            "juans/001.xhtml": 34,
            "juans/002.xhtml": 56,
            "juans/003.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇具足灌頂，如遇明師之所傳授。次復當陳烏樞瑟摩曼荼羅相。先應",
                "壇地應當擇處，若於山間或在莊居，或於曠野或在寒林，或在淨室或",
                "壇，布以祥草上散赤迦囉尼囉花，以塗香眾花散於壇上。加持佉馱囉",
                "壇四角及中成結地界，乃作根本遍擲印，誦密言七遍。取紫檀遍塗地",
                "壇心畫佛，佛左傍畫金剛手菩薩，持杵，有諸使者及金剛鉤明蛇，捧",
                "壇外道梵行界道(壇外正方遺灰)，其瓶先加持一千八遍乃置之。請",
                "壇，即同入一切曼荼羅訖，一切天魔毘那夜迦皆悉順伏，命終生阿拏",
                "壇東北隅，大自在天王執三股叉并妃，於餘隅畫半杵或杵印，以香花",
                "壇，豎緤於內，以赤花飲食供養。因食食良工圖如來像。坐師子座，",
                "壇，用阿伽嚧(沈香也)充柴，欝金華和白檀香燒之晝夜，成持明仙",
                "壇，功力同劍。若乞食於一月內無間念誦，取白月十五日畢，其日布",
                "壇，進毒藥末、芥子、己血，滿一千八，修羅女子身如火燒，獻長生",
                "壇燒緤華子一千八，滿三日，乃結根本遍擲印，彼門即開，無障而入",
                "壇燒鹽滿一千八，龍出受命，隨意驅使。「若先絕食三日，置像審銘",
                "壇，芥子油和芥子燒滿一千八，能召一切人天。「若以鹽成悉底哩置",
                "壇，片片割進火中，日三時令盡。滿七日，稱名，百由旬內至。「若",
                "壇，苦練葉和芥子油進其中，一千八遍，日三時。經七日，即有天神",
                "壇，進羊躑躅花一千八遍。又執其花加持一遍，擲打夜叉女膝，即相",
                "壇，以烏曇波羅充薪，進赤色未開花滿一千八，其日三時，即成驗，",
                "壇進安悉香丸一千八，其日三時，作小持明王。若食乞食，安悉香伴",
                "壇布像，以赤銅椀盛赤㸶牛蘇，置中加持。執食之，總持不忘；煙生",
                "壇，芥子、黃芥子、麼沙(天竺云毒藥)以血和之，進火中一千八，",
                "壇，白芥子、毒藥及血置於左手中，以右手捻燒，經七日，日一千八",
                "壇，并取其果進一萬顆，為持明王，天龍順伏。「若加持華或菓七遍",
                "壇，進黑油麻一千八，王臣貴敬。「若三日絕食，進酥蜜酪、白芥子",
                "壇，烏麻油和酥、迦瞻摩樹華，一內一燒一千八，滿七日，得金錢八",
                "壇，男從右女從左足起，一割一燒令盡。百由旬外，一月而至。若大",
                "壇，水和王蹤下土一把。塐成形，從右足割進火中令盡，敬重。「若",
                "壇，進麼訶麼娑晝夜，一切毘舍遮眾、梵羅剎等敬重。若捨覩嚕，今",
                "壇，初生犢子糞和紫檀末作丸進之，日三時，時一千八。滿二十七日",
                "壇，進其華於中滿十萬，大臣貴敬。「若供養像，進夜合華於火中一",
                "壇，進血於中晝夜，茶吉現。以血充閼伽供養之，云：『有何事？』"
            ],
            "juans/002.xhtml": [
                "壇，先對像面東念誦畢，便作此壇，於大河海側或大寒林中或高山上",
                "壇內諸尊並坐，以心密言加持灰，於壇外正方作梵界道，以飲食香華",
                "壇物，皆以心密言加持之。取雄黃以石研成粉，牛乳和為丸，五布阿",
                "壇中，以藥丸置上。行者以忿怒形加持之，焰起，取一丸施與諸天，",
                "壇上加持，焰起，取少塗額，王一切天仙，餘相准前。「若沐浴衣。",
                "壇中坐持明，身上焰或起煙、生熱等，功力准前。「若取紅蓮鬚、龍",
                "壇中加持，焰起，藥成甘露，服之成自在天，身壽遠劫，不復飢渴；",
                "壇，赤銅椀盛羖羊乳加持之，焰起，服之，王一切天仙，壽如日月。",
                "壇中加持，焰起，持叉，身成大自在天王，面有三目，威力亦等；煙",
                "壇，於道路取少淨草布中，置杵於草上，取黃牛酥一加持一澆杵上，",
                "壇，准前置輪，澆酥一千八，壇中右手執輪加持，焰起，成諸仙輪王",
                "壇，以右手持之加持之，加持令劍作青色，便住立其地。先布少淨灰",
                "壇，以心密言加持己血一遍灑其地，候乾又灑清水，又以寒林灰塗之",
                "壇院，三角三肘開北門，門外畫羅剎，髮上竪怒形，以人骨莊嚴之。",
                "壇心晝娜拏印，焰起。三角各畫佉吒望伽及毘舍遮眾，以犬肉祀。羅",
                "壇行一匝立，稱烏芻瑟麼名，更灑己血於壇，以華鬘遶壇院一匝。粳",
                "壇中。人骨和髮為焚香。又一髑髏滿盛血，赤華鬘纏之。又以三髑髏",
                "壇前支纏華者煎之。行者蹲踞坐，持人脛骨攪血，仍咬牙嚙齒大怒形",
                "壇，唯除華鬘纏髑髏并支者，以建吒迦(唐言棘也)薪作火壇，髑髏",
                "壇，以血灑之，壇北布之，以己血畫之。髮上竪怒形，四臂，一手掌",
                "壇，進血芥子於中晝夜，非支麼囉寧。三夜作一家，七夜作七族，一",
                "壇。於淨室或河岸作，方四肘，准前壇樣圖之。當中畫金剛部母，右",
                "壇心皆布阿樞迦葉，葉上各安一水瓶，以香花飲食供養。用鉢羅奢薪",
                "壇，進酥稱麼雞明滿一千八，又進牛乳，每遍稱烏芻瑟麼莎嚩訶一千",
                "壇前油麻油酪蜜酥和進前火中，日一千八，七日病差事散。「若依前",
                "壇布像，取像內牛乳中，出之又布，進牛酥於前薪火中一千八。瓶盛",
                "壇中，持一千八，令浴之，差矣。若烏曇跛羅木作匙，先三誦三策酥",
                "壇像，截烏曇跛羅枝一內乳，進審銘薪火中一千八，經七日彼差。「",
                "壇像作座，以牛糞於路上作壇，安像供養。然牛酥燈，像面向西，行",
                "壇，置木及所刻像刀斧等於中，以根本密言加持紫壇木，香水七遍洗",
                "壇西進酥於火中七遍，結根本及娜拏印，令匠於壇中速刻本尊，左手",
                "壇，以飲食安悉香花供養三寶。其日於壇像前起首，持明十萬。乃候",
                "壇布像，像面西，飲食紫檀香花供養之，燒安悉香、結娜拏印加持之",
                "壇，置形於佉馱羅木長十指，和毒藥及血，進佉馱羅木火中，滿萬遍",
                "壇布像，以赤花飲食紫檀香供養。取一內進苦練火，當乃諸惡鬼神以",
                "壇，置瓶於中，加持一百八遍。若毘那夜迦為病、或遭鬼魅、或年十",
                "壇布像，截佉馱羅木二十一枚，加持七遍，點芥子油進火中。「若中",
                "壇，遍散赤花，令頭戴赤花鬘。加持赤花七遍，令捧而掩目，焚安悉",
                "壇，先以莽度迦木刻其印，一內木印於酥蜜中燒之，至止後以印印山",
                "壇，安像供養。於金剛部母前燒安悉香，誦一千八，便敷草根，吉凶",
                "壇，布像，香花飲食供養，持明，止矣。「若惡雨雪雷雹，結杵或娜",
                "壇，開南門。於中畫大威力明王，前畫三五頭龍，龍皆首北。次南畫",
                "壇，以惹底花或勃哩孕迦花并飲食供養，心密言加持香燒之。行者面",
                "壇置中，人髮供養之。取一樹菓一千八顆，以其樹充薪，進菓令盡，"
            ],
            "juans/003.xhtml": [
                "壇，以香赤華赤飲食供養，以己血於髑髏上畫迦那，寒林炭火炙之，",
                "壇供養，行者坐髑髏上，犬肉和芥子油，進寒林火中一千八遍，毘舍",
                "壇，加持童子，本尊降問事。若白芥子以身血相和，進火中，一日三",
                "壇法，三世諸佛皆所傳說。我今復陳此法，能利益人天及諸有情。若",
                "壇，皆成大驗，不擇時日任建立之。」爾時天龍八部、人及非人咸皆",
                "壇功力量等虛空，難可籌量，無以比喻。唯願慈悲，為我等說。」爾",
                "壇，其阿闍梨相身須清潔、柔和質直、具忍辱行，深信大乘及陀羅尼",
                "壇四肘或八、十四或二十肘。作四門，西門、北門是往來道。階高四",
                "壇中首東畫佛，當結跏趺，處蓮花座，兩肩及光皆有焰起。左手大指",
                "壇東北角伊舍那天王，以伽那眾圍遶。東方日月天及提頭賴吒并帝釋",
                "壇西以乳木作火壇，阿闍梨先請火天，於火爐中安置訖，乃以蘇蜜酪",
                "壇側東南方坐，乃請佛於火爐中坐，進准前物二十一遍或一百八遍。",
                "壇內，示佛菩薩及天等位，乃泥掃之。凡作壇，日未出前畢住。若登",
                "壇，即如入一切灌頂壇訖同功，罪滅福生、辟諸業輪、降伏人天、所",
                "壇已，一切大眾咸共讚言：「善哉善哉！威德無過。饒益我等故，今",
                "壇，以香水灑之，燒安悉香，坐病人加持之。又加持水七遍灑彼面，"
            ]
        }
    },
    "T1229": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，若誦我此呪者即勿須作壇，但剋一跋枳金剛榼杵，於佛塔中或於",
                "壇中呪一百八遍，其杵即自動，或變作種種異物亦勿怪之。更誦呪一"
            ]
        }
    },
    "T1230": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法。當入曼荼羅大壇、不用事壇，若作事壇種種災起，天難地難、",
                "壇。汝持菩薩呪，我為汝於菩薩天中結壇。汝持天呪，我為汝於天中",
                "壇。汝持龍天呪，我為汝於龍宮中結壇。汝持二十八部鬼神呪，我為",
                "壇。汝持夜叉羅剎呪，我為汝於夜叉羅剎天中結壇。」佛告執金剛神",
                "壇，方圓四尺，香泥塗上，上書五色一如本方各五寸。於中間圓色向",
                "壇南面穿地火爐，方圓一尺五寸，於一尺內如蓮華形，用赤泥摩拭其",
                "壇安五盞燈，雜綵一尺五寸。每月一日一夜誦呪一百八遍，准前供養"
            ]
        }
    },
    "T1231": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置虛空中，皆成曼",
                "壇中地哩力(二合成)字，放於大光明，如紅頗梨色，遍照十方剎，"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中有八葉蓮華，上有師子之座。座上有七寶樓閣，垂諸瓔珞繒綵幡"
            ]
        }
    },
    "T1238": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇高一尺，壇上多剛炭火，即取白汁木作一千八段，取胡麻、粳米、",
                "壇上呪一百八遍，勿用膠和。取白汁木及薰陸香汁和之。一上廁一洗"
            ]
        }
    },
    "T1239": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇主，次請沙摩王將為守壇王，次喚業天羅剎助壇。請神都了，即啟",
                "壇地，使如其願。』即燒香安食供養一宿。明日日未出時，取一斗井",
                "壇內見呪神。若得藥者，其人善能除病。若得鐵石，其人畢竟不退堅",
                "壇上及中央安舍利，白流璃器中內諸香，舍利四面安菩薩座。中央壇",
                "壇皆安座，總四十九座、四十九盤。竪刀百口，皆利如霜。上頭一基",
                "壇安刀二十八口、箭一百枚，上基十二枚。西面為門，中基二十枚。",
                "壇外安棒十二枚、鐵杖八枚、澡瓶十口安柏葉，食盤以荷葉作之。壇",
                "壇上，佛舍利安四枚。呪師面向東坐昌蒲席，䠒跪手執香爐而啟請訖",
                "壇，至心攝意，勿生散亂，其夜即有一童子現。三日夜，十六王子現",
                "壇中，光明照耀，壇上弓刀自鳴、水瓶自轉。我後夜當現身時，一切",
                "壇者，大力士金剛舉火燒之紅腫，不經三日而蘇息。其人不如此法作",
                "壇，六時行道，頂禮七拜。一日平旦，一度結界。欲齋前解界，夜臥"
            ],
            "juans/002.xhtml": [
                "壇高一尺，壇上燒剛炭火。即取白汁木一千八十段，取胡麻粳米蜜酪",
                "壇上呪一百八遍，勿用膠和，白檀汁及熏陸香汁和之。一上廁一洗浴",
                "壇場高下大小，隨力分作。若不能作高壇，平壇亦得。穿地三尺，去",
                "壇。五色彩畫安了，神座前各各安食盤供養。四門各燒一爐香，刀箭",
                "壇法，繩繞壇，入地一寸埋白芥子，四角香水瓶，四門角安鏡。春夏",
                "壇，誦呪一度入壇七匝，行道禮七拜，執香華，四方啟告諸佛菩薩諸",
                "壇竟，呪淨水二十一遍散灑四方，然後於壇四門燒香，壇外安盤食與",
                "壇內安一器，石蜜漿、石榴漿、蒲桃漿、蜜漿、麵漿、米飲漿、梨漿",
                "壇內。香湯四門安，四角外柳枝四十一安著。壇上畫作跋折羅、火輪",
                "壇，又呪白芥子散四方，又呪白土散四方總訖，叩齒三下，執大刀確",
                "壇底耶盤底他底他落已trūtrūmisvāhā斗樓斗樓弭莎訶",
                "壇中央安二面食器，(一晉言出乳也)勿和水，生用供養。花樹一百",
                "壇內安二十八口神幡，像二十八部將軍護界。小界內安五方雜色幡，",
                "壇一宿即能縛人，遣縛即縛遣，放不遮護之。上利人三日神現前，中",
                "壇高三寸。開四門，懸繒幡蓋，小結界，竪兩口刀、十隻箭、七器漿",
                "壇安紫座，契安呪師，面西安四天王座。四角四門安香爐。葉座龍王"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇法。先須八日不食，歸命三寶，發大慈悲菩提心故，依時作法成就"
            ]
        }
    },
    "T1246": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場品第二若欲作壇時，白月初一日起首作，八肘亦六肘八寸，此是",
                "壇。即簡勝地深掘一丈，出骨瓦石等惡物，別處取淨土堅築平正。乾",
                "壇，削刮如鏡面。即取米粉染五色畫剋。壇上作三隔院，當中央畫一",
                "壇四角各各著一香水瓶，其瓶口中著雜輕菓子及花葉等。然後呪師洗",
                "壇，右轉一度一呪。即說呪曰：「唵(一)帝婆藥叉(二)盤陀盤陀",
                "壇上燒安悉香、燃七盞燈，外著淨水一盆作法，其鬼即現，任得共語",
                "壇外，著一盞燈、一盆淨水，一束淨草布於地上已，造油餅四十枚、",
                "壇外著淨草布地上，并一盆淨水，油餅四十九枚、無油餅四十九枚，",
                "壇誦呪。若見鬼神者，要須作重誓願，然後與食，抄其名字，可得使",
                "壇供養如前說同。若誦此呪十萬遍滿，天王即現身。若見天王之時，",
                "壇上飲食供養天王，便隨行者所求願者皆令滿足。若行者不見天王時",
                "壇，壇內畫夫婦二人形，以種種飲食供養天王像。即取白芥子及菖蒲",
                "壇內，亦須種種飲食供養天王像訖。取梨木作合子，取安悉香、善那",
                "壇上。即行者作一對新淨衣，洗浴著衣，天王像前坐。一日不食，誦",
                "壇。以牛糞泥壇，方圓各闊狹兩肘。取一童子淨潔洗浴，著新白淨衣",
                "壇上蹲坐。童子兩手脚及捻娑羅上，以燒安香薰童子身，誦呪，即娑"
            ]
        }
    },
    "T1247": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇底。其壇底設都嚧之形置三，數數打數數絕。「又法阿修羅窟門，"
            ]
        }
    },
    "T1248": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上，更取上妙好花散壇中，設種種飲食。行者取薰陸香一百八顆，",
                "壇上，其法即成就。若無上件等相，行者誦呪七遍，縛得入者其法即",
                "壇，於像前作八肘，牛糞塗地了，取香泥重塗了，以五色畫作三重院",
                "壇內於中畫一大輪，四角拔折羅十字安之。第二院內，東面畫作一火",
                "壇四角各安香水瓶，內著雜菓楊枝。呪師洗浴著新淨衣，於像前設種",
                "壇。壇內散種種名花，設種種飲食訖。取赤銅鈝一枚、雄黃三兩細擣",
                "壇內，上妙供養了。取梨木作合子，取安膳那石為末，用秦膠水為丸",
                "壇中。行者著新淨衣，在於像前一日不食，誦此呪一千八遍了。亦無"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇作法：牛糞塗地上，用香泥塗上。外稜兩肘一量，內稜一肘一量。",
                "壇上，復設種種飲食。行者取薰陸香一百八枚，各呪一遍投著火中，"
            ]
        }
    },
    "T1250": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。於淨室中掘去惡土，深一尺，遠處取淨黃土填築令平正，勒成階",
                "壇下層畫山石，上層畫大蓮華，四角畫海水。安像中心蓮華上，上懸",
                "壇真言曰：「oṃnandanandadaṭidaṭinand",
                "壇時先誦此真言一百八遍，加持地及土石處。所有一切蟲蟻諸類，皆",
                "壇場。結壇時，嚴加持結界。「結地界契：「右手中指於左頭指期間",
                "壇場處作印契，誦真言七遍，向四方隨日轉，一切藥叉鬼退散，得法",
                "壇上，又誦真言一遍結界。水罐華香飯食酥蜜胡麻秫粳米等供養物盡",
                "壇及不結壇空對像處。若有壇處，作真言契印法，加持香華入道場供",
                "壇香華一也，一切天王善神金剛等歡喜。「次結飲食契。「準前香華",
                "壇處安置供養。若無飲食，但對天王像前每朝空結契印及誦真言供養",
                "壇內供養。如無壇，空淨室置天王像，亦須加持燈契誦真言供養，神",
                "壇會。口云：『天王慈悲就座受小供養。所屈請諸徒侶各著座位受我",
                "壇者有音樂，但有少微塵心依隨，我常擁護，如護眼精、如護身命。",
                "壇安置像於中，種種草菓子飲食煎餅乳酪等，粥酥蜜盤如法供養，作",
                "壇中施諸寶物與汝滿足。或隨汝心行動所向去處東西南北四維上下一"
            ]
        }
    },
    "T1251": {
        "total": 77,
        "pages": {
            "juans/001.xhtml": 29,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇堅縛不祥偈曰：「唵縛日羅(二合)(一)揭羅陀那多[栗-木+",
                "壇曼陀羅等，而後修真言法。若取土時，佛部以真言加持，然後取土",
                "壇：其壇扇底迦圓、補瑟微迦法四角、阿毘遮嚕迦法八角，各八肘作",
                "壇地真言曰：「唵難馱難馱(一)娜智娜智難達婆里薩嚩賀(引)」",
                "壇時先誦此真言一百八遍，地加持，及一切蟲蟻諸類皆移避他所，其",
                "壇處了，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界",
                "壇三種有爐壇：入相曼陀羅，即行者護摩時，心念其尊體相，並瞋目",
                "壇。證入界，即都鉢等諸夜叉大將軍座所也。圓法世界，即毘沙門王",
                "壇，第一第二院各又有三隔，西方第三院橫長細。作五尊，先中大日",
                "壇。四角乍壇隔三重中臺大金剛寶[輪/金]，四方十字羯磨。第二",
                "壇，四方出蓮花王，四方出三鈷杵，前杵蓮花形居中底於十字，是即",
                "壇，三之面角出獨鈷，二方出蓮花，中於十字獨鈷，是名阿毘遮盧迦",
                "壇成就法即是瑜伽道場也。行者得觀智此世界相世，即成就諸法、諸",
                "壇方未姣合竪，印五處。彼大真言玉曰：「曩莫三滿多菩駄南(一)",
                "壇等所願滿足」「又結淨堂內印，左右地水並各方掌內入，又各方當",
                "壇中放於。真言曰：「曩謨三滿多冒馱喃(一)阿(二合)誐尼野度",
                "壇場，天王即慈悲就座受小供養，所請向從侶等各就本座位受我供養",
                "壇漫荼羅相也。彼[阿-可+(俱/寸)]字上在五口點，即是五如",
                "壇相應壇場。並又用金木土葉螺等器，隨時飲食時菓子時花香油燈蘇",
                "壇，種種設供具作法，三日、五日、七日、九日、十四日、二十一日",
                "壇法印。左右手作拳，二大指叉臥，壇中令遍。明曰：「唵誐[跳-",
                "壇結印。左右手作拳，風指叉伏，壇上放。明妃曰：「唵誐野(一)",
                "壇中。真言[諻-王+去]：「曩謨參漫多嚩娑囉(二合)難(一)"
            ],
            "juans/002.xhtml": [
                "壇中觀念意清淨行，我爾時一面十臂相現。行者教其生生世世重罪滅",
                "壇樣說有三火壇：一息災、二增益、三調伏。延命法攝息災法所望一",
                "壇圓，壇口䄇一肘，總方一肘。火壇花緣廣三指，下地壇表圓緣七指",
                "壇，四方四角，壇口渡一肘，方一肘五指，花延三指，地緣七指，深",
                "壇，先於四角地壇一肘七指，次上作三角壇，於花緣三角口。又三角",
                "壇本於蓮臺。息災壇色白，衣色一切皆用白色。敬愛如是，所望用青",
                "壇色又如是。降伏壇亦又紺色，衣一切物色如是用此色，必必調伏法",
                "壇前，其形體橫臥置。先用二橛其左右脇打加持，又用二橛其二足立",
                "壇上。真言曰：「唵嚩日羅佉吽(吽)」「次拳華真言曰：「唵吽」",
                "壇所。又曼茶羅眾請已竟，至誠心作禮而唱此言。即偈曰：「大悲救",
                "壇授清淨愛，念佉多娑木。並葉降伏相，時草。福德相，荊[卄/湅",
                "壇右轉，一度一呪，如是二遍。即呪曰：「唵(一)帝婆藥叉(二)",
                "壇場印。蓮華合掌，二大指去開竪，隨增婆訶各來去。真言曰：「唵",
                "壇。又於一前閼伽供，又有飲食即奉供。若無如是，從日必成就。若",
                "壇中加持，並作夜叉女形。並作護摩本尊壇，燒念眾生有騰並夜女，",
                "壇請五方王印通印。真言曰：「唵婆帝吒摩訶嚕唵吽(二合)阿羅盡"
            ],
            "juans/003.xhtml": [
                "壇中放散捨，思三十二味皆壇上供，具一切所設物。此味滿足，天王",
                "壇場印。二手外縛，三度壇上放，並印五處之，即被頂引散各方。明",
                "壇場主，稽首敬禮世間尊，於諸世中最為勝，三種世間皆供養。面貌",
                "壇，天像浴真言加香水湯百五七遍，即洗天身。真言曰：「唵蘇[禾",
                "壇場方八肘，可於寂靜安隱處，若隨大小自意念。應塗牛糞隨法行，",
                "壇中洗浴天身，彼壇場四門於瓶，此所常燒安息香，天王身洗灌誓念",
                "壇場，香華供養可隨時，供養佛及八牙王，求見天身皆遂願。應三七",
                "壇敷。先二手作拳，鈎地風水火，延立二空水火中間臥，水火未向壇",
                "壇住，並成辦事。即妃曰：「唵智悉多誐多吽」「是諸真言印，以前",
                "壇法之時，種種安置已當誦，感得十方一切金剛一時來到，助成其法",
                "壇法，若欲作法成就，一切壇法可知。其初畢用，息災用白色，始初",
                "壇。若不得印，盡書即得。是法之大害命，傳授如意人吉，印信此天",
                "壇，即初眠時可修。若欲成就夜叉將，具戒律共即成就。若於持法人",
                "壇法。更人無便傳，若多傳即大惡障難失法利，具如上八牙相應法。",
                "壇方，二空地水二叉立中間付，二風來去。曰：「唵毘梨智(一)婆",
                "壇下打置。真言曰：「唵菩薩吽素噉跒」「供養加持真言曰：「唵禰",
                "壇上居，下散米花，隨心誓願，能能乞誓，作發追印。若而供養我等"
            ]
        }
    },
    "T1254": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法。「交叉二小指二無名指在掌中右押左，二頭指直竪頭相著，二",
                "壇日者，臘月十五日。以五色作之，中心著末利支座，座上畫著華座",
                "壇法者，大得驗也。「若人欲東西遠行在路者，先作水壇，喚末利支",
                "壇，喚末利支安置，復著火爐然穀木樹火。於此柴火中呪燒粳米、烏",
                "壇，壇中心著佛像或佛舍利。復取母犢並黃牛乳作酥，盛著金鉢中，",
                "壇。取坏塼五箇，中心著一、四面各一。又以四水罐盛水，以柳枝塞",
                "壇上，以赤花供養於壇。復以胡撚支四枚，各著四水罐邊。復以五色",
                "壇四面。於壇四面之外，以種種花香飲食泮與諸鬼。於壇四門敷青草",
                "壇上四水罐一一灌於呪師頂上竟，然後呪師著好淨衣作護身印，念佛",
                "壇。以五色土於壇之上作座處，中心一座、北面二座、南面二座、東",
                "壇三面諸鬼像，聚就於中心鬼王邊一處著之，以其七色線總縛著彼鬼",
                "壇，種種供養，壇中心著佛像或佛舍利，取喝囉迦沙彌陀木(此是苦",
                "壇訖，從白月八日至十五日，日日取紫薑木一千八段，塗酥火燒并呪",
                "壇等種種供養，喚末利支安置，如是滿十萬遍。作此法訖，然後口云",
                "壇，壇中心安像，喚末利支安置，以種種供養，復取蓮華一百八箇以",
                "壇等，種種供養始得驗之。」末利支說此法竟，與諸天龍八部禮佛而"
            ]
        }
    },
    "T1255b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中種種供養，并作護摩火壇，摩利支天女必現其身，所求勝願決定"
            ]
        }
    },
    "T1257": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，用俱酥摩花、憂鉢羅花、白蓮華、妙香花，以有味白檀薰彼花，",
                "壇上。用乳酪粆糖粳米飯，滿鉢獻供養。燃酥燈周迴嚴飾。排立幢幡"
            ],
            "juans/002.xhtml": [
                "壇，散花供養。復自洗浴著白衣，戴冠及諸莊嚴，手持鈴杵發勇猛心",
                "壇畫㡧及作觀想，並依此儀，能滅一切罪、增長富貴吉祥。若恒持誦",
                "壇四方四遇各安一閼伽瓶，各以青帛二幅蓋之，周迴用白檀花鬘，上",
                "壇之法。」佛說大摩里支菩薩經卷第二"
            ],
            "juans/003.xhtml": [
                "壇持誦之時，先須獻齋食供養聖眾，即求信重佛法能持齋戒。畫像之",
                "壇中，誦真言八百遍而作加持。誦真言已，復作觀想法，想彼童男等"
            ],
            "juans/004.xhtml": [
                "壇仍置四門。於四門外安蓮華位，蓮華上安風輪，於風輪中安宮殿，",
                "壇法作護摩一千或那由他。作此法時，宜在三長月十五日，先獻大供"
            ],
            "juans/006.xhtml": [
                "壇法決定不侵。用雌黃、黃薑汁於死屍衣上書摩細菩薩真言及逆主名",
                "壇四方作四門，樓下有八柱，真珠瓔珞以為莊嚴。於壇四角安其寶月"
            ]
        }
    },
    "T1260": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。應取純色牸牛瞿摩夷，以物承取以香相和，如法塗拭，又以白檀",
                "壇上作一圓壇，安像於中，上施天蓋，懸諸綵幡，以種種時花散於壇",
                "壇西面東對像念誦，或四時三時乃至一時不應間闕，若有間斷法即難",
                "壇邊。持誦者誦前真言，加持欝金香水一百八遍，灑童女身上。於真",
                "壇側以甑蓋頭。即於其夜自通姓名，或現其身請為給使。從此以後驅",
                "壇，壇上散以時花，或但於淨石上施之亦得。每欲食時，先取所食之",
                "壇上施之，并呼畢哩(二合)孕迦名，告言：『受我此食，願垂加護",
                "壇，以瞿摩夷如法塗拭。又以白檀香塗一圓座，安像於中，以種種時",
                "壇上，乳糜酪飯甜脆果子及歡喜團等如法供養。燒沈水香，對此像前",
                "壇，如前供養，燒安悉香，以胡麻一加持一燒滿一千八十遍，即於此"
            ]
        }
    },
    "T1261": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，置像壇中，以種種華散於壇上。復以甘脆飲食、乳糜酪飯及諸菓",
                "壇中供養，日日如是，得一切財寶。「又法安悉和乳粥，一加持一燒"
            ]
        }
    },
    "T1265": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨心一肘二肘，壇上安形像，誦呪供養。其壇用牛糞和香泥，泥",
                "壇幡幡爾時世尊說此呪已，會中無量呪仙及諸藥叉、阿蘇羅、迦樓羅"
            ]
        }
    },
    "T1266": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨意大小。當取一升清細麻油，以淨銅器盛之，用上呪文呪油一",
                "壇內。用淨銅匙銅杓等率油，灌其二像頂身一百八遍。一日之中七遍",
                "壇，如槃大亦得。即取[飢-几+蒸]餅五顆、蘿蔔根三顆火燒熟，",
                "壇中。呪人壇西面向東坐，誦大自在天呪一百八遍已，口云：「慚愧",
                "壇中雜物盤盛，出門向西棄却，西北亦得。口云：「薩婆藥叉囉闍阿"
            ]
        }
    },
    "T1267": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨意大小。當取一升胡麻油，用上呪呪其淨油一百八遍，煖其油",
                "壇內。用淨銅匙若銅杓等攣油，灌其二像身頂一百八遍，以後日日更"
            ]
        }
    },
    "T1268": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法。「若欲作此法及像法，取白月四日作，即是成就日。取阿伽木",
                "壇，中畫四葉蓮花形。於蓮上東面葉上畫唵字，西頡哩字，南賀字，",
                "壇外畫護世四天王女，各安本位。取菩提葉(荷葉)七枚，上件葉敷",
                "壇中押合子，內作聲即知有驗。然後有鬪諍處取上件合子頭戴，鬪諍",
                "壇，隨意大小。當取一升胡麻油用上呪，又其淨油一百八遍煖其油，",
                "壇內。用淨銅匙若銅杓等攣油，灌其像身頂一百八遍。以後日日更呪",
                "壇，作二肘壇圓，如盤大亦得。取烝餅五箇、蘿蔔三顆燒令熟，有花",
                "壇中。呪人壇西面向東坐，誦大自在天呪一百八遍已，云：『慚愧！",
                "壇中雜物盤盛，出門向西棄却，西北亦得，口云：「薩婆藥叉囉闍阿",
                "壇造像，一日之中或一時或三時供養，勿令有闕。滿七日或三七日，",
                "壇法供養於我，當須兩手結印誦呪，以印以小指及無名指相交合屈向",
                "壇畫像法。汝當諦聽，不得異疑。縱有持法者，當須至心誦滿十萬遍",
                "壇如是一度至心，我亦隨願滿足。二度立壇供養者，我皆明現不待須",
                "壇，乃至終身，上品上聖不可稱量。如是受持法造像法者，為美色衣",
                "壇量可一肘，或可隨意大小。當用小黃犢子糞以作圓基，自填計合厚",
                "壇。當時取土和白檀香為泥，以呪一百八遍，然後已向灰爐油，以銅",
                "壇內。像面向西，人向東入。壇外各去壇一尺，不得觸。每取銅杓酌",
                "壇內當頂供養，以蘇油作歡喜團，及以蘿蔔甘美圓淨等菓已有為供養",
                "壇，隨喜大小潔淨，亦隨意闊狹。供物唯用酒一盞、蘿蔔及菓子一疊",
                "壇內。取白檀香木和少許土、井花水、前香爐及一盞油物等，在呪人",
                "壇基上安南北，油物安南，香煙安中央。欲得作壇，不論大小皆須先",
                "壇，壇寬閑，三日三夜然香燈誦呪，每日三時入壇誦呪，一入誦正呪",
                "壇，以淨物映像安壇中，以燒香一日一夜，其神即盡。隨有事向前，",
                "壇法了，即其神常現。如不現，誦呪思之久，其神即至。須畫地作壇",
                "壇解法，呪三遍呪：「唵毘娑婆莎訶」「凡立壇，受壇法於山野及水",
                "壇安置供養。其陀羅尼從頭至尾依次念誦。聖者見身，事須撥遣身心",
                "壇供養。臨欲臥時，加持蘇食之，平明服乳半升亦須加持。如夢見畜"
            ]
        }
    },
    "T1269": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，種種供養，所作成就。」金色迦那鉢底白佛言：「我當擁護持此",
                "壇，方圓大小隨意作之。壇中燒安悉香、白膠、沈水香等，用隨餅、"
            ]
        }
    },
    "T1270": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法、念誦、供養等次第。若不知此法之者，於餘尊法難得成就，復",
                "壇法。作二肘圓壇，以瞿摩夷和黃土埿塗作之。而備二供，所謂遏伽",
                "壇左右。別銅鋺貯清胡麻油一升，誦大身呪護淨一百八遍，然後煖油",
                "壇中供具(誦大身呪三遍)。次對尊像稽首懺悔、隨喜、勸請。次發",
                "壇，設餚饍飲、供酒藥、蘿蔔歡喜團等迎請。二手合掌，屈二頭指，",
                "壇中供具，初夜之分外作水壇，以其供等和清水散水壇及擲灑諸方。",
                "壇供等，誦婆伽羅拏呪，日日三時，時別千遍。印法，左右小指無名"
            ]
        }
    },
    "T1275": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇印通)呪曰：唵知里安疑嚕儞曳莎訶次請一切諸天類等印呪。金剛",
                "壇上并供物及室內悉令清淨，次表白事由，次神分祈願，次大金剛輪",
                "壇真言印，次勝悉地真言印，次三部三昧心真言印，次三刀偈，次如"
            ]
        }
    },
    "T1276": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇故，通學地水火風空五種由知此故，通達一切有情語言不思議境界",
                "壇。次壇東外院以白灰撚畫金剛杵，左邊以炭末畫劍，北邊以黃畫棒",
                "壇上散種種花及種種塗香末香，及置閼伽賢瓶滿盛香水，燒安悉香，",
                "壇前應作護摩爐，以無煙炭燃火，以佉陀羅木投之，於一切有情起大",
                "壇法建立作供養，及作護摩爐，取苦練木燃火，以白芥子護摩一千八",
                "壇中，不應怖畏，護身結頂髻，不敢為害。「又法用此真言加持眼，",
                "壇前以根本真言加持香水三遍，作是誓言：『受此法後，輒不得向未"
            ]
        }
    },
    "T1277": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，可一肘量，令童女等立於壇上，散花於童女前。置一閼伽爐，取",
                "壇著香花飲食，誦真言一百八遍，則現身。則言龍宮中取長年藥、如"
            ]
        }
    },
    "T1278": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，其法當驗。於大海側或有龍水處，先如法治地，以牛糞摩之，正",
                "壇南二尺外，牛糞摩一方地，徑二肘，充火壇，亦可穿爐。用娑銘那",
                "壇南座，一稱唵一進蘇蜜酪相和於中，一千八遍即成悉地。諸天敬禮",
                "壇時，於其壇側西邊作方壇徑一肘，牛糞摩之，用蘇牛乳及酪蜜起團",
                "壇金，西貌有金剛光，位在天自在天以下第十一座，降伏十二日不令",
                "壇念誦時用之。堅固壇門密言：唵(一)底瑟姹(二合)(二)娑嚩",
                "壇用之。此密言加持水七遍散壇上，即四門固，魔不能入。護壇密言",
                "壇時誦七遍，一切惡鬼神不能為障。數珠密言：唵(一)塞娘伴惹那",
                "壇先如法地以牛糞塗拭，用白色畫之。壇開四門。取一瓶盛滿清水，",
                "壇中。當請本曾應降赴者來受供養，乃手掬清水以加持密言三返。其",
                "壇上，遂結大印，一切業障皆得銷滅。若自中毒及他人中一切毒，見",
                "壇，用菓木薪取蘇密相和，又加持油麻、日粳米、安悉香進大中，如",
                "壇有二白二黑，白色者安病人，黑色者行人自處。其法正座繞身，想",
                "壇尊位。准前蓮花臺白，變白乃存病者於其臺上裸形而立。空中有水",
                "壇白壇准前作觀，乃想攞在病人心、囉在臍下。布二字已，於行者左"
            ]
        }
    },
    "T1280": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，護摩念誦，誦此真言滿一萬遍，其雨應時即下。若雨過多惡欲止",
                "壇并畫我像安置壇中，如法供養，即疾證驗，即疾成就。」「大自在",
                "壇中供養。」「祈願壇法：「量高四指肘量，隨其處所大小。壇開四",
                "壇中心安本尊像。於四角安刀一口，懸明鏡。於四門各須安箭兩隻。",
                "壇四緣周迴，隨其力分安置甜脆華果等以為供養。」「次說火壇法：",
                "壇傍作彼怨家形貌，以刀之割，護摩念誦，以用皂夾刺柴燒諸毒藥，",
                "壇中心安置本天形像，於天左右各安二女天，若壇中安坐位，形貌可",
                "壇四角四門不能安其刀箭，但於壇外畫之亦得。唯移鏡安於壇內四角",
                "壇法安羯磨杵處即得仰安之。「若畫壇時，於壇四面地上畫作五色綵",
                "壇從地踴出勢。」摩醯首羅頂生天女法"
            ]
        }
    },
    "T1282": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法二肘半量，用牛糞泥地，更以香泥塗地，五色彩畫。又五色綵各",
                "壇內安天女座，酥密乳等菓子各一盤，五色花餅各五枚，已雜栗麥燒"
            ]
        }
    },
    "T1283": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇同用，誦此真言：「唵(引)俱胝羅瑜誐(引)嚩里哆(二合)必",
                "壇東方安夜叉母，東南角安摩尼曩迦，南方安曩誐曩婆迦，西方安暗",
                "壇請召供養儀軌。「須用青黃赤白黑五色之粉，先粉八方位地，作八"
            ],
            "juans/002.xhtml": [
                "壇法，不揀吉星曜日，亦不假持戒之者，但用阿里迦木或儞淫(二合"
            ]
        }
    },
    "T1284": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇獻食儀則。用青黃赤白綠五色粉，以惹帝花、摩隷花等裛過，專心",
                "壇獻食印，復誦五色粉壇獻食真言七遍。真言曰：囉怛曩(二合)婆",
                "壇。其曼拏羅令作四方，每方各開一門，方位周正。於曼拏羅中心安",
                "壇用七寶粖，如闕緣，即以五色米麵為粉。如無米麵，以上色白土或",
                "壇。次為賢聖出食，如無飲食，以果實藥根等代用。如是儀則，誦人"
            ],
            "juans/002.xhtml": [
                "壇法所求成就日，速納前件一切價直。若供獻時，即結幢印，誦幢真"
            ]
        }
    },
    "T1286": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上及倍人乞大竈額上塗，即得如意富。「又法以青馬額髮毛，福神",
                "壇畢理優婆塞、福寶光明優婆夷行此法。「又法土氣強盛，為四眾致"
            ]
        }
    },
    "T1289": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中著種種菓子及採白花供養，若冬月無花者，以五色雜綵剪作花散",
                "壇中。晝夜三時行道禮拜誦呪，日誦三千、夜誦六千。行道身著白衣",
                "壇四角柏木作桂，一面懸八幡，四八三十二。壇中置一百瓷香爐，燒",
                "壇夜間慎勿著燈，暗誦其呪。行人面向西，起誦呪，勿坐也。至滿七",
                "壇，將藥壇中燒之，令彼龍宮振烈崩摧大海枯竭，彼諸龍王及阿修羅",
                "壇法作。若不成者，我當於如來前捨彼菩薩位代有情受苦。」說此語",
                "壇呪持此法，若不成者我誓不成正覺。世尊！此法甚難得聞，諸方術",
                "壇烏芻沙摩真言。唵[木*(卄/(ㄇ@人)/戌)]伐羅俱魯陀摩"
            ]
        }
    },
    "T1290": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇上，以供物置籍前，當誦甘露王真言加持供物，觀想右手掌內有字",
                "壇，供一切諸佛天等，即結是印七遍誦呪，其焰魔羅王即來受是供，",
                "壇場受我供養。地府神君平等大王、一切地府百司官屬、都官使者、",
                "壇場受我供養。典主地獄三十六主、馬頭羅剎、牛頭羅剎等諸眷屬，",
                "壇場受我供養。地主明王、山川岳瀆城隍社廟一切神眾各與眷屬，願",
                "壇中穿一穴置新衣，每時時以焰魔王真言從壇出煎餅五穀粥，加諸香"
            ]
        }
    },
    "T1294": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，小壇上先置淨椀，其粥香華各各令人擎，隨念誦人後。念誦人先",
                "壇。上方梵天真言(如歸命)oṃvrahmanesvāhā唵沒"
            ]
        }
    },
    "T1295": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，為十位，於帝釋左右安梵天、地天。若道場外無置位處，即於道",
                "壇，三隅娜誐形，猛熾徹梵天。三部次□□，引索四召請，成身誦三",
                "壇，而為十聖位，於帝釋左右，置梵天地天。或復於龍方，梵地相對",
                "壇位，各置一瓷器，先以淨香水，少傾於器中。次奉以□□，用指而",
                "壇并辦備六種具蠟燭等。次著座，三部被甲護身。次加持香水(用枳",
                "壇(用枳里枳羅明七遍若二十一遍)，次淨地(如大儀)，次五大願",
                "壇等□觀想壇中haṃ字變成獨古杵，杵變成四臂明王(如護摩說)",
                "壇中尊冥合無二也。次隨方召請，誦大鉤召印明。真言曰：曩莫三曼"
            ]
        }
    },
    "T1297": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場同時受供。水天與諸川流江河大海諸神及諸龍眾，俱來入壇場同",
                "壇場同時受供。風天與諸風神無形流行神等，俱來入壇場同時受供。",
                "壇同時受供。帝釋天與諸蘇迷盧等一切諸山所攝天鬼等，俱來入壇場",
                "壇場同時受供。梵天與諸色界靜慮一切諸天，俱來入壇場同時受供。",
                "壇場同時受供。羅剎天子、羅剎、食血鬼眾，俱來入壇場同時受供。",
                "壇場同時受供。月天與諸住空二十八宿、十二宮神一切宿眾，俱來入",
                "壇場同時受供。應如是觀矣。如是天主親對佛前，誓當荷負一切有情",
                "壇場，不違行者。是故召請供養，然後應迸謝諸事疎而乞歡喜。召請"
            ]
        }
    },
    "T1298": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇合為十位。於帝釋左右置梵天、地天位，與八方而十。若道場內無",
                "壇中，各依本方標心令住，亦設位(云云)。壇中心置四臂不動尊，",
                "壇(云云)。臨時可作之耳，北面而可修之。或圖中台五大明王十二"
            ]
        }
    },
    "T1299": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇祭星曜除災害吉。此日裁衣，被鼠咬。此宿生人，法合有名聞景行",
                "壇受鎮。學密法吉。若用裁衣，必有吉祥勝事。此宿生人，法合分相",
                "壇受灌頂、修仙學道昇位並吉。若用裁衣，後必更裁。此宿生人，法",
                "壇拜官職、畜乘、案摩理身、修功德並吉，不宜出財及放債。若用裁",
                "壇並吉。若用裁衣，必遭爛壞。此宿生人，法合足衣食、多庫藏。性",
                "壇受灌頂法，造久長之事並吉。唯不宜遠行、索債、無保進路、造酒",
                "壇場並吉。危日，宜結交婚姻、歡會宴聚吉。成日，修學問道、合藥",
                "壇場學法求道吉。凡十四日二十九日，為勇猛日，藥叉大將下，宜擒"
            ],
            "juans/002.xhtml": [
                "壇場習行道術並吉。十四日二十九日是勇猛日，梵云藥蒭神下(唐云",
                "壇場之法，祭星曜、作髻並吉。參宿，宜求財及諸剛嚴事，穿地、賣",
                "壇場事並吉。箕宿，宜剛嚴事，又掘溝渠、穿池井、通決河流、種水",
                "壇場受灌頂，造一切久長事務悉須為之皆吉。唯不宜舉債、充保、遠",
                "壇受灌頂、建功德、設音樂，吉祥事、慶善業，成禮求婚、還錢舉債",
                "壇場受灌頂、騎象馬乘輿，一切事務悉須為之。猛惡，胃、星、張、",
                "壇場並吉。若危宿日，宜結交、定婚姻，歡宴聚會並吉。若成宿日，"
            ]
        }
    },
    "T1302": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇中安供養，或瓦或銅金銀等器奉獻供養，一一供養當誦一百八遍。",
                "壇中設供養已，每日而讀誦者，彼說法師一切諸星如彼所願悉令滿足"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，各依本法念誦供養，一切災難自然消滅。作成就法，於心宿直"
            ]
        }
    },
    "T1306": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，或方或圓，各足一肘。以茅香、甘松、熏陸、龍腦、白檀五味和",
                "壇場內安著圓爐，飲食果子分別置之。燒食謂飯食、果餅、酥蜜等。"
            ]
        }
    },
    "T1310": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇。中書彼羅睺彗星等形。旱澇時畫龍形。於彼人心上書彼人名。於",
                "壇，可置壇樣。」北斗七星護摩法康安二年三月二十七日，於東寺坊"
            ]
        }
    },
    "T1318": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法聖眾位次別在教文，從師稟受)阿伽香水、妙花、燈塗、飲食湯",
                "壇(是與弟子及鬼神受戒壇也)。於道場外敷淨薦褥，嚴整威儀作禮",
                "壇內，右遶三帀，還復面東作禮聖眾，即以香華燈塗種種法事供養。",
                "壇前(或淨地上、或大石上、或所淨瓦盆亦名盂蘭盆，生臺亦得)或",
                "壇中明王諸天，若施飲食(置生臺上是本法也)、若供養諸佛聖眾，"
            ]
        }
    },
    "T1319": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法。平等一如離怨憎想，常行布施無有悔恨，親近善友勇猛精進無",
                "壇。於道場外敷淨薦褥嚴整威儀，作禮三拜，面東胡跪，手執香爐，"
            ]
        }
    },
    "T1320": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇略作，詳之可見。或加不空羂索經內真言。淨水塗掌時，念淨手真",
                "壇輪，失念破三昧，菩薩與聲聞，身口二律儀，四重五無間，是等諸",
                "壇儀(據《建壇儀》云：若無壇佛，應結纔發意轉法輪菩薩印，印現",
                "壇儀。《千手眼修行儀》云：二手各作金剛拳，進力檀慧相鉤。誦真",
                "壇請聖已，舉三十五佛、般若心經、七支加行畢，首座秉爐胡跪白佛",
                "壇，委伸供讚已然後施食。即以香華燈塗種種供養畢，默念奉食偈)",
                "壇東門至於南門地獄眾居，復從南門至西南隅餓鬼眾居，自西南隅至",
                "壇室，自上至下勝劣居之亦得。重坐色印，如《開合錄》說)次結召",
                "壇輪證三摩提，一切善法皆悉滿足，三聚淨戒俱時圓滿，身仝普賢坐",
                "壇法未經師受，誦呪七遍即許行作，不成盜法。或准《神變經》及義",
                "壇前、或淨地上、或於石上、或新淨瓦盆亦名于蘭盆，生臺亦得，或",
                "壇中明王諸天，若施飲食置生臺上，是本法也。若供養諸佛聖眾，於"
            ]
        }
    },
    "T1321": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇地也)，以香泥塗地，除去惡磠。壇開四門(若用日初出肘，當作",
                "壇。若以月夜盛時，當作滿月形)，須四鉢乳，安其四角。又須四瓶",
                "壇中心，作一蓮花座，雜色綩綖，敷其臺上，安置佛形或觀世音像。",
                "壇中香水、乳飯、香、花等，用食呪，還著本處。行者爾時，即取一",
                "壇場法』。若欲速疾一子地、三昧陀羅尼等及阿耨菩提者，要須入大"
            ]
        }
    },
    "T1322": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，徑可一丈。置一宣臺於壇中，上安一大器物，中施一臺子，上安"
            ]
        }
    },
    "T1331": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，當從此上度是灌頂十二部微妙經典。當受之日，思念十方諸佛菩"
            ],
            "juans/005.xhtml": [
                "壇所，使人人跪拜請命求護，然後乃安。」爾時，迦羅那即如其言，",
                "壇所，象馬牛羊隨道悲鳴震動大地，從東門出當就祭壇。於是，世尊"
            ],
            "juans/012.xhtml": [
                "壇華菩薩、藥王菩薩、藥上菩薩、彌勒菩薩。是八菩薩皆當飛往迎其"
            ]
        }
    },
    "T1337": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇茶(徒皆反)(二)壇茶(直下反)跛底(三)壇茶(直下反，下",
                "壇茶矩鑠(上)黎(五)壇茶素(上)陀唎素(上)陀唎(六)素("
            ]
        }
    },
    "T1338": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇也)，所作皆成(誦呪。有身印手印，作印誦呪法即易成。若未入",
                "壇，不得輙作。今令誦此呪，即當入壇作印行，不成盜法也)。日光"
            ]
        }
    },
    "T1339": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "壇香，彼佛於中成等正覺。國王名寶栴檀，其王有弟名曰林果。爾時"
            ],
            "juans/003.xhtml": [
                "壇受具足戒，見如是者即是檀林羅。「若有比丘於其夢中，坐佛形像"
            ]
        }
    },
    "T1346": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇縱廣七肘。其人應從月初八日，香湯洗浴、著新淨衣、受八戒齋，",
                "壇上。又取白檀香，或沈水香、或龍腦香、或復丁香、迦矩羅香，而",
                "壇。其人誦此陀羅尼呪呪此諸香，於日日中皆七七遍，滿于七日。至",
                "壇上作二十一小壇，其一處中名如來壇，餘二十壇名金剛王壇。又於",
                "壇外作四小壇，名四天王壇。復取麝香、龍腦、白檀、欝金之香及紫",
                "壇若散若塗而為供養，自餘諸壇隨取一香而供養之。又取乳、酪、酥",
                "壇上。又以淨水著於瓶內，採十二種果樹之花而置其中。又以香油然",
                "壇，為欲供養十方佛故。自餘諸壇各然一支。於前所呪諸香之內，取",
                "壇而燒供養。其餘壇上然自餘香。將然香時，其如來壇及餘壇香復應"
            ]
        }
    },
    "T1374": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，隨時大小，四面開門，以牛糞塗拭，種種香花散布其上。香鑪五",
                "壇四門各安兩瓶，或盛清水或復盛乳。燈盞十六，隨處安置。懸繒旛",
                "壇四角令人讀誦此經，各各澡浴著鮮淨衣，食三白食。其所為人置花"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，以諸香華供養如來，依法結界沐浴清淨，誦是寶帶大明。彼諸"
            ]
        }
    },
    "T1406": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇坻遮波頭摩遮迦利當使賊口齒噤至解縷乃得脫說如是呪已，便言："
            ]
        }
    },
    "T1418": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法吉時者，正月二月三月四月五月十一月十二月。若所用日，於白",
                "壇法既畢，即收壇物。若五色粉送入河中，用衢摩邪淨水洗拭壇地，"
            ]
        }
    },
    "T1419": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇主拈香，掌罄者鳴罄，三拜起，眾胡跪合掌，壇主高聲祝云)(某",
                "壇勝境鞏固，而供用資糧增長，廣攝遐邇不偏，普脫苦惱患難，教化",
                "壇主拱執像前，向像影對照，祝辭同前。而其中「明日穀旦」四字，",
                "壇主念惹(引)吽(引)婆母(二合)和(引)(○且誦且觀，作彼",
                "壇主親捧先所收靈之鏡，去其蒙帳，對像照之。謹誦惹(引)吽(引",
                "壇主默觀作自清淨法界被本尊為首，一切聖會招住凝融入於像身之想"
            ]
        }
    },
    "T1420": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇以章柳置上，以遶壇側，然後呪曰：「歸依天帝釋！風神來濟眾生",
                "壇，室內先置龍樹座，□角面向閉，雜菓乳糜燒香，定㯹記壇西南面",
                "壇前起受持意。春三月，用朱書，口齒閉氣，面東方。丙丁之日、寅"
            ],
            "juans/002.xhtml": [
                "壇。香水浴身，著新淨衣，燒薰陸、沈水、鬼甲木香，供養三寶并諸",
                "壇形，四面堦道，壇上廣一尺，上安木人。行者著新淨衣入室，脚踰"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 289,
        "found_juans": 443,
        "total": 4610
    }
}