{
    "T0848": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 19,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "悅意諸清泉，諸佛所稱歎，應作圓壇事。或在河流處，鵞雁等莊嚴，",
                "，持珠及澡瓶。右方閻摩王，手秉壇拏印，水牛以為座，震電玄雲色",
                "門之大護。所餘釋種尊，真言與印壇，所說一切法，師應具開示。持",
                "，華臺十六節。應知彼初門，與內壇齊等，智者於外院，漸次而增加"
            ],
            "juans/002.xhtml": [
                "無疑慮心，如其自肘量，陷作光明壇，四節為周界，中表金剛印，師",
                "廣說灌頂，古佛所開示。師作第二壇，對中漫荼羅，圖畫於外界，相"
            ],
            "juans/003.xhtml": [
                "者心思惟，出離諸障毒，如是於圓壇，等引作成就。乳酪生熟酥，頗",
                "耳眼根淨，能開深密處，住此一心壇，而成眾事業，菩薩大名稱。初",
                "所，三轉持真言。依法召弟子，向壇而作淨，授彼三自歸，住勝菩提"
            ],
            "juans/005.xhtml": [
                "」時薄伽梵以偈頌曰：「真言者圓壇，先置於自體，自足而至臍，成",
                "第二三昧耶，入覩聖天會。第三具壇印，隨教修妙業，復次許傳教，",
                "復次許傳教，說具三昧耶。雖具印壇位，如教之所說，未逮心灌頂，",
                "知此最初，悲生漫荼羅，從此流諸壇，各如其本教，事業形悉地，安",
                "慧者安立。復次祕密主！今說第二壇。正等四方相，金剛印圍繞，一",
                "王，一切皆於此，大漫荼羅中。印壇諸佛子，形色各如次，隨類而相",
                "！先說漫荼羅，諸佛菩薩母，安置壇形像。方正真金色，金剛印圍繞",
                "一切希願。復次應諦聽，釋迦師子壇。謂大因陀羅，妙善真金色，四",
                "各如其次第。應畫韋陀手，而居火壇內。閻摩但茶印，常處風輪中。",
                "具清潭色，夾輔門廂衛，在釋師子壇。商羯羅三戟，妃作鉢胝印。月",
                "妙音樂器印，縛嚕拏羂索，而在圓壇中。汝大我應知，種子字環繞，",
                "已略宣說。佛子次諦聽，施願金剛壇，四方相均普，衛以金剛印。當",
                "印次當說，先作莊嚴座，在因陀羅壇，大蓮發光焰，間錯備眾色。於",
                "漫荼羅中。西方虛空藏，圓白悅意壇，大白蓮華座，置大慧刀印。如",
                "當以輪印，輪像自圍繞，具足在風壇；虛空慧商佉，在風漫荼羅；清",
                "陀那曰：「真言遍學者，通達祕密壇，如法為弟子，燒盡一切罪。壽",
                "誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦",
                "生、儒童、造立者等株杌過患。方壇四門，西向通達，周旋界道。內",
                "為說內所見，行人宗奉處，此最上壇故，應與三昧耶。』」祕密八印"
            ],
            "juans/007.xhtml": [
                "。彼師自在而建立，大悲藏等妙圓壇，依法召入漫荼羅，隨器授與三",
                "所住，漫荼羅位之儀式，如彼形色壇亦然，依此瑜伽疾成就。當知悉",
                "，純素黃赤深玄色，圓方三角蓮華壇。北面勝方住蓮座，淡泊之心寂"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃金，為金剛輪。妙光流布以成金壇，其形方正，是名摩奚達羅。誦"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當於自心意樂處，悲愍有情畫大壇，次補如來開法眼。能度人天無"
            ],
            "juans/002.xhtml": [
                "曼荼羅位竟。一切諸聖眾，廣如大壇圖，灌頂阿闍梨，如經修供養。",
                "無疑慮心。如其自肘量，陷作光明壇，四節為周界，中表金剛印。師",
                "廣說灌頂，古佛所開示。師作第二壇，對中曼荼羅，圖畫於外界，相"
            ],
            "juans/003.xhtml": [
                "三滿多沒馱喃阿尾囉吽欠真言者圓壇，先置於自體，自足而至臍，成",
                "壽者、意生、儒童、株杌過患。方壇四門，西向通達周旋界道，內現",
                "為說內所見，行人宗奉處，此最上壇故，應與三昧耶。次陳八祕密，",
                "印，二地屈入掌，餘相同華藏。其壇如半月，空點遍圍繞。火方支分"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。彼師自在而建立，大悲藏等妙圓壇，依法召入曼荼羅，隨器授與三",
                "嚴地，諧韻所愛聲，而奏諸音樂。壇中想淨妙，賢瓶與閼伽，寶樹王",
                "嚴地，諧韻所愛聲，而奏諸音樂。壇中想淨妙，賢瓶與閼伽。寶樹王"
            ],
            "juans/002.xhtml": [
                "(二合)賀西方虛空藏，圓白悅意壇，大白蓮華中，觀伊字白光，轉",
                "(二合)賀次東第三院，釋迦師子壇，謂大因陀羅，妙善真金色，四"
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀那曰：「真言遍學者，通達祕密壇，如法為弟子，燒盡一切罪。壽",
                "誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦",
                "次虛空藏轉明(普通印)：結大輪壇印，次眾色界道：囉(白色中)",
                "子應諦聽，次東第三院，施願金剛壇。四方相均普，衛以金剛印，當"
            ],
            "juans/002.xhtml": [
                "方虛空藏！勤勇被白衣，圓白悅意壇，大白蓮華座，持大慧刀印，如",
                "賀(引)「復次祕密主！今說第二壇。正等四方相，金剛印圍遶，一",
                "往第三院。東方初門中，釋迦師子壇。謂大因陀羅，妙善真金色，四"
            ]
        }
    },
    "T0852b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀那曰：「真言遍覺者，通達祕密壇，如法為弟子，燒盡一切罪。壽",
                "誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦",
                "，普供養而住(普通印)。結大輪壇印。次眾色界道。」囉(白色中",
                "金色妙白衣，面現小忿怒，手執於壇荼。夜叉方『縛』字，壞諸怖結",
                "，首戴髮髻冠，光照眾生界，手持壇荼印，及一切眷屬，皆座白蓮花"
            ],
            "juans/002.xhtml": [
                "方虛空藏！勤勇被白衣，圓白悅意壇，大白蓮華王，持大惠刀印，如",
                "賀(引)「復次祕密主！今說第二壇。正等四方相，金剛印圍繞，一",
                "往第三院。東方初門中，釋迦師子壇。謂大因陀羅，妙善真金色，四",
                "！近門黑暗天！次焰魔羅王！手持壇拏印，水牛以為坐，震雷玄雲色"
            ]
        }
    },
    "T0853": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。當於自心意樂處，悲愍有情畫大壇，具淨慧力能堪忍，是夜放逸所",
                "。亦為自受用故，亦為立大悲胎藏壇故，亦為加持如來眷屬故，亦五",
                "，即成堅牢地)：唵僕(引)欠作壇真言曰：唵難馱難馱娜智娜智難",
                "種子)：「真言遍學者，通達祕密壇，如法為弟子，燒盡一切罪。壽",
                "誓，祕密曼荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦",
                "力，普供養而住(普印)，結大輪壇印。次眾色界道，囉(白色中)"
            ],
            "juans/002.xhtml": [
                "一切塵垢我人眾生壽者等過患。方壇四門西向通達周旋界道，內現意",
                "為說內所見，行人宗奉處。此最上壇故，應與三昧耶。漫荼羅三重，",
                "子應諦聽，次東第三院，施願金剛壇，四方相均普，衛以金剛印。當",
                "方虛空藏，勤勇被白衣，圓白悅意壇，大白蓮華座，持大慧刀印，如",
                "二合)賀「復次祕密主，今說第二壇，正等四方相，金剛印圍繞，一"
            ],
            "juans/003.xhtml": [
                "往第三院。東方初門中，釋迦師子壇，謂大因陀羅，妙善真金色，四"
            ]
        }
    },
    "T0855": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "地神持。次第真言(如軌)。次作壇真言(如來拳印三轉加持壇)。",
                "軌具觀之。次虛空藏真言。次大輪壇印(小金剛輪印也)。次敷眾色",
                "縛火輪，末捧花頂上，應穆音投花壇上)。次三密護(如前)。次金"
            ]
        }
    },
    "T0859": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨，有眾多聰明快利弟子，應作廣壇；若其施主乏少，無七寶上妙供",
                "金銀銅鐵瓷等，餘者悉不堪用，其壇內供養諸味等，一日一易，如果"
            ]
        }
    },
    "T0862": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」厶即令竪忍願二度為針，引入壇門中，三遍授此密語曰(金剛鉤",
                "地事業皆悉成就。汝又不應於未入壇場受灌頂人前說此法事。汝若說",
                "五眼無上金剛眼)」次呼弟子遍示壇中諸部事相。由此法故，為一切",
                "衛護，令汝安樂。」次應引起至大壇前，為說三昧耶令其堅固，告言"
            ]
        }
    },
    "T0864A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "傳授之，修瑜伽者知耳。復說祈雨壇法。若天亢旱時，欲祈請雨者，",
                "天亢旱時，欲祈請雨者，於露地作壇，除去瓦礫及諸穢物，張設青幕",
                "張設青幕懸青幡，香埿塗拭作一方壇，於壇中畫七寶水池，池中畫海",
                "佛前左畫難陀、跋難陀二龍王，於壇四方用瞿摩夷汁各畫一龍王，於",
                "上如菩薩形，皆合掌從池涌出。於壇四角置四清水瓶，隨其力分飲食",
                "食，每日香湯沐浴著新淨青衣，於壇西面以青物為座，即以香塗手，",
                "以香塗手，先應三密加持護自身及壇上，案上置此《大雲經》，於持"
            ]
        }
    },
    "T0865": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "幢大微笑。能觀大自在，曼殊一切壇，無言種種業，精進怒堅持。金"
            ],
            "juans/002.xhtml": [
                "哉大普賢，菩薩之敬儀，是如來輪壇，影現於如來。」時十方一切世",
                "盧遮那佛金剛摩尼寶峯樓閣周圍作壇三摩地而住，說此嗢陀南：「奇",
                "戶於合處，鈿飾金剛寶，應抨外輪壇。彼中如輪形，應入於中宮，金",
                "柱而莊嚴。於金剛勝柱，應飾五輪壇，於中曼荼羅，安立佛形像。佛",
                "閦毘等四，安立一切佛。應作不動壇，劑金剛持等，金剛藏等滿，寶",
                "生曼荼羅。金剛眼淨業，無量壽輪壇，應畫不空成，金剛巧等壇。安",
                "壇。安立於輪隅，應畫金剛女，外壇於隅角，應畫佛供養。門中一切",
                "那頃諸佛，并金剛薩埵，應滿一切壇，集會曼荼羅。則速疾大印，觀",
                "應自有情利。願作一切成，如是諸壇中，金剛師事業。金剛頂一切如"
            ],
            "juans/003.xhtml": [
                "曼荼羅禁戒怖畏不入，為彼入惡趣壇路門，應入此金剛界大漫荼羅，",
                "無上，金剛界等印。由集會如來，壇師於弟子，剎那成加持，結薩埵"
            ]
        }
    },
    "T0866": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 38,
            "juans/004.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "慧者明了於三摩耶真實呪法，於諸壇場中從尊者阿闍梨受灌頂已，清",
                "慈悲、於菩提心永不厭離，於一切壇法中具足種種智慧功德者，許入",
                "護摩受灌頂等法。「於此金剛界大壇場說引入金剛弟子法。其中且入",
                "壇場說引入金剛弟子法。其中且入壇者，為盡一切眾生界救護利樂，",
                "眾生造大罪者，是等見此金剛界大壇場已及有入者，一切罪障皆得遠",
                "三摩耶，不勤於供養。是彼人等於壇場隨意作事得入者，一切所求皆",
                "乘，無問法故，入於餘外道天神廟壇中。「為成就一切所求故，至於",
                "成就一切所求故，至於一切如來部壇場戒、攝取眾生事、能生無上愛",
                "，怕怖畏故不入是，彼等入住惡趣壇場道者，亦堪入於金剛界大壇場",
                "勤修苦行，亦為彼等於此金剛界大壇場纔入亦得，不難得一切如來真",
                "密語天住於本部，次想如來最上輪壇在於水中，并念想五部在輪壇上"
            ],
            "juans/002.xhtml": [
                "彼薄伽梵執金剛——以為金剛界大壇場，出已，同一密合，入於毘盧",
                "來金剛眼輪三摩地已，一切如來大壇場三摩耶為盡遍眾生界入不退轉",
                "固三摩耶，若我鉤召已，祗奉一切壇。』「一切如來鉤菩薩三摩地一",
                "教者。「如上次第，盡諸部眷屬、壇場主、及金剛薩埵為首一切菩薩"
            ],
            "juans/003.xhtml": [
                "稱我跋折羅薩埵而按行之。「其作壇處，或別作淨室、或舊淨室，擇",
                "稱其肘量，智者隨其力能以繩絣其壇。壇形四方，四門以四吉祥莊飾",
                "門闕出眺間，以金剛寶間錯而絣外壇場。「若為閻浮提自在王、或為",
                "閻浮提自在王、或為轉輪王，應畫壇場周圍過一由旬；大威德阿闍黎",
                "者觀察應堪孚化者，隨意度量結其壇場亦無過失。為欲利益應所化者",
                "為欲利益應所化者，金剛薩埵置立壇場，號為金剛界等，如經所說，",
                "所說，設於掌中。隨意作彼等一切壇場能作利益，何況地上？「其為",
                "能作利益，何況地上？「其為四肘壇法，四邊椽各闊十二指，於其中",
                "四肘中九分之一，入門稍闊。若畫壇師依如此法畫者，令諸摩訶薩埵",
                "分之一，從心如上環遶為輪。「其壇中央門子輪，縱橫下八線道，跋",
                "門至東北角竪吉祥門拄。「如是外壇，智者以此法畫已，於彼似月輪",
                "，竪於金剛柱上，各以五月輪於內壇中央各置佛像，於佛四面及諸壇",
                "尊勝者。「復以金剛勢擘過入於四壇——金剛勢者，以意擎舉，所畫",
                "畫及於金剛線——若入、若出，畫壇人不得騎驀金剛線道，應誦密語",
                "佛皆應布置。初從金剛方畫阿閦鞞壇，具以執金剛等四三摩耶尊勝者",
                "次後；諸部准此。「次至寶方寶生壇、圓滿金剛藏等，次花方阿彌陀",
                "壇、圓滿金剛藏等，次花方阿彌陀壇、清淨金剛眼等，業方不空悉地",
                "從火天方順旋而作，終自在方。外壇四角線道之中置外供養，作法同",
                "囉，於四門間畫四攝守門者，於外壇場中應置摩訶薩埵具足一切相，",
                "誠言願，此色等皆發焰熾。』此結壇法以粉作之，最為第一，欲取久",
                "畫作亦得。「次說畫印法：於鑁輪壇中畫蓮花臺，座上置窣堵波，此",
                "波，此名金剛界自在印；帝釋方輪壇蓮花座上畫橫金剛杵形，於橫杵",
                "跋折囉，此名金剛心印；琰羅方輪壇花座上置寶珠，此名己身灌頂印",
                "置寶珠，此名己身灌頂印；龍方輪壇中畫橫跋折囉，上畫蓮花，此花",
                "畫蓮花，此花法器仗印；夜叉方輪壇花座上畫羯磨跋折囉(形如十字",
                "以自語言印而安立之。「然後住於壇門前，善遍觀察已，於其壇空處",
                "空處界外應用殊妙塗香塗之，於外壇之外周圍各闊一肘、或以二肘，",
                "一切見驗故，應各置自語言印。其壇師有大威德者，欲令自弟子究竟",
                "剛阿闍梨，應思惟是等。及餘置外壇中毘盧遮那等諸天止住欲界者、",
                "王天、及一切魔軍并其侍從。於其壇外各想其印，或畫其形、或但書",
                "闍梨自在者哀愍利益諸眾生故應入壇場，即誦本密語，如法奉獻諸佛",
                "鬘，或以身、或以心，一迴右旋其壇，却至本處，以金剛儀式復取其",
                "大印已，應當想毘盧遮那尊首坐於壇中央，結加趺坐，有大威德，色",
                "作四波羅蜜等契，次第用之。又於壇外用仰止羽拳契，應所置摩訶薩"
            ],
            "juans/004.xhtml": [
                "養之。「行者欲求如來功德者，於壇場中至心如上作供養時，當得親",
                "殊勝福報。「行者修供養訖，即從壇出，取豆、果、餅、飯、胡麻屑",
                "上作法施已，當淨洗手漱口，還入壇中，禮一切佛及諸菩薩，如常念",
                "，如常念誦。「次明與金剛弟子入壇場灌頂法。「其阿闍梨先已從師",
                "陀迦咤「如法服已，至其夜分引至壇室門外，教令發露懺悔一切罪障",
                "或種種香花鬘掛其針上，次當引入壇場門中，三遍授此密語：「三摩",
                "悉地事業。然汝亦不應與未入此等壇場人說此法事；汝儻說者，非但",
                "此是三摩耶金剛契，汝若輒向未入壇人說者，令汝頭破裂。汝於我所",
                "囉護(引)「誦此，教擲所掛鬘於壇中，隨彼因業，鬘所著處，即令",
                "無上也)係跋折囉吠捨(呼彼令觀壇場也)「論曰：金剛薩埵親自專",
                "及無上金剛眼。「次呼弟子，遍示壇中諸部事相。由此法故，為一切",
                "體性法中。「次弟子灌頂。其灌頂壇應在大壇天方門外，下至二肘，",
                "義也)，餘供養旛花莊嚴，一如大壇法式。「應作是念：『我今為某",
                "諦想所請佛菩薩眾皆來集會，移大壇中寶瓶隨本方角置之。「又於壇",
                "子所得部瓶(如來部瓶，若是畫像壇，即隨有空處置之；若手印壇，",
                "即隨有空處置之；若手印壇，即於壇上置之)，各想其部物體在瓶水",
                "。若是剎利居士，著本上衣，即於壇內置下小床，以儭其濕。引入坐",
                "護，令汝安樂。』「次應引起至大壇前，為說三摩耶，令其堅固。告",
                "災障故——應與作護摩法。於灌頂壇火天方不應絕，遠作四肘，壇高",
                "次執香爐請佛菩薩，所請法式如大壇中說，諦想諸佛菩薩皆來赴會，",
                "密語，請歸本處。即從座起，就大壇位，告弟子言：『諸佛為利益一",
                "密供養法。「次應手執香花供養外壇聖眾已，告諸弟子言：『汝等各",
                "「師即隨力如常念誦禮讚已，即請壇中佛菩薩及眷屬等歸本土。即豎",
                "，惟願降赴。「此契及密語，一切壇中請佛、菩薩、諸部眷屬還本處"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦八供養，及以四攝明，即成大圓壇。次誦本尊句，八供及四攝，密"
            ],
            "juans/002.xhtml": [
                "有心願應時便遂，獲大悉地，對像壇前作法，即得佛母成就現身。」",
                "依本色，跏趺坐。畫此像已，對於壇前，無問時方，但誦五字明一千"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說，號般若波羅蜜宮。此中說教法壇印契真言，住禁戒，似如世間貪"
            ]
        }
    },
    "T0870": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "受淨戒無量威儀，入一切如來海會壇受菩薩職位，超過三界，受佛教",
                "五輪，本願幖幟若見若聞、若入輪壇，能斷有情五趣輪轉生死業障，"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無窮，凡所施為，須依師受，爐數壇所為不同義，蘇蜜柴薪俱申妙用"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "器，必授以菩薩性戒，入以大會法壇，取金剛界賢聖，攝持金剛乘甘"
            ]
        }
    },
    "T0873": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "結金剛輪，由此印威力，則成諸輪壇。二羽金剛拳，進力檀慧鉤，於",
                "拳，進力檀慧鉤，於中應觀想，輪壇如本教，即於寶閣中，而觀曼茶",
                "引）)曩莫」次結開門契，想開大壇門，二羽金剛拳，檀慧應相鉤，",
                "吠捨斛(引)」右心左按地，遶輪壇四面，各一稱真言，安立賢劫位"
            ]
        }
    },
    "T0874": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頓獲如來位，已入金剛界，諸佛大壇場，生在如來家，受法王灌頂，",
                "若自他建立，勝大曼拏囉，選地結壇場。如經之所說，上施妙天蓋，",
                "，真言香水灑。復以燒香熏，陳設壇四邊，諦心為供養。修行瑜伽者",
                "界，種種勝莊嚴，即結金剛輪，輪壇之密印，由此印威力，則成諸輪",
                "壇之密印，由此印威力，則成諸輪壇：二羽金剛拳！進力檀慧鉤，於"
            ],
            "juans/002.xhtml": [
                "吠舍斛(入聲)右心左按地，繞輪壇四面，各一稱真言，安立賢劫位"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，種種勝地或山間，建立精室布輪壇，香泥塗拭為尊位，燈明閼伽皆"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ajrarājasvāhā金剛壇唵跋折囉阿羅穰莎訶「oṃva"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.881賢劫十六尊於彼輪壇外，賢劫千佛中，十六為上首，彌"
            ]
        }
    },
    "T0882": {
        "total": 61,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 10,
            "juans/007.xhtml": 7,
            "juans/008.xhtml": 1,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 8,
            "juans/012.xhtml": 6,
            "juans/015.xhtml": 8,
            "juans/016.xhtml": 3,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 3,
            "juans/020.xhtml": 1,
            "juans/022.xhtml": 2,
            "juans/024.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "，是諸菩薩妙敬議，一切如來大輪壇，影現一切如來像。」作是說已"
            ],
            "juans/005.xhtml": [
                "持線以抨量，隨力應作曼拏羅。其壇四方及四門，復以四剎而嚴飾，",
                "鈿飾金剛寶，次第抨外曼拏羅。外壇中心如輪相，復次漸入於中宮，",
                "。於彼金剛勝住處，而復飾以五輪壇，於是所立輪壇中，如教安立佛",
                "曼拏羅，金剛巧業等應畫。於內輪壇諸隅分，當畫金剛明妃眾，其外",
                "諸隅分，當畫金剛明妃眾，其外輪壇四隅處，應畫佛供養等四，然後",
                "中，安四護門大明王。次復於外輪壇處，各應安立大薩埵，然後如其",
                "宣說金剛界中諸曼拏羅所有弟子入壇法等廣大儀軌。今先說彼弟子入",
                "現證三昧法性不了知故，入餘天族壇中，為求一切意願圓滿，取著彼",
                "等，妄生怖畏而不能入，於彼惡趣壇路門中生住著心。如是等類，若"
            ],
            "juans/007.xhtml": [
                "印如應畫，薩薩金剛等隨畫，如大壇中所說儀。悉畫本印及標幟，金",
                "說儀。悉畫本印及標幟，金剛戲等壇中畫，於外壇中如儀軌，悉畫本",
                "以所結印獻金剛手尊，如其所說於壇四門誦自心明。作解散已，復結",
                "句)「金剛密句隨意誦，善修一切壇事業，此中三昧法相應，能作最",
                "羅法相應，如教安立大薩埵，金剛壇中畫佛相，佛曼拏羅如是立。壇"
            ],
            "juans/008.xhtml": [
                "固，小指頭指皆結縛，即金剛身勝壇印。「然後如金剛薩埵等所結四"
            ],
            "juans/010.xhtml": [
                "，一切成就中最勝。此名三界最勝壇，金剛三昧所出生，諸佛菩提隨",
                ")底訖囉(二合)摩(一句)「其壇四方與四門，及四樓閣眾莊嚴，",
                "抨量等無差，繒帛珠鬘妙嚴飾。其壇所有四隅分，及諸門戶相合處，",
                "處，以金剛寶飾其間，如次分布外壇界。智者於中善分別，金剛寶等",
                "已，作法者住等引心，依法注意開壇門，彼金剛門開其四。」即說開",
                "，智者如應依法畫，金剛吽迦囉勝壇。」即說如是金剛步大明曰：「"
            ],
            "juans/011.xhtml": [
                "復次，宣說印智頌曰：「注意抨其壇界文，依法應用金剛線，若出若",
                ")「以金剛步而漸進，南布第二勝壇場，彼安金剛灌頂尊，及畫忿怒",
                ")「以金剛步而漸進，西布第三勝壇場，彼中應畫金剛軍，忿怒大士",
                ")「以金剛步而漸進，北布第四勝壇場，中畫金剛遍入尊，金剛忿怒",
                ")發吒(半音)(二)「復次於其壇四隅，如其所說依次第，同彼金",
                ")「以金剛步而漸出，如應布外勝壇場，於其外壇四隅中，應安四供",
                "王，依法安布四門中，如應施設外壇場，外金剛部應如教。「此等心"
            ],
            "juans/012.xhtml": [
                "攝，以忿怒拳逼附時，能破邪外諸壇法。左手金剛指藏攝，右手頭指",
                "印，次後執線用印同，此說即彼抨壇印。竪二頭指而相合。二羽當結",
                "堅固仰相合，作彼忿怒打擊相，開壇門印此最上。「復次，宣說諸金",
                "業金剛并甲冑，金剛牙拳依次畫。壇隅及外所安置，依法如應當圖畫",
                "尊，旋轉其相復如輪，是為旋轉輪壇相。以金剛語妙歌詠，供養金剛",
                "住，金剛羯磨依法用，作諸事業勝壇場，顯示隨應旋舞儀，後復於自"
            ],
            "juans/015.xhtml": [
                "，大曼拏羅勝無上，其相猶如法輪壇，依次抨諸曼拏羅。「抨線大明",
                "橛，其線二倍依法儀，作已隨量抨壇位。「用橛大明曰：「唵(引)",
                "「四線依法而和合，如次應抨彼輪壇，漸出抨其外界中，亦復如前二",
                "滿，左手作大金剛拳，次第隨意粉壇界。「五色大明曰：「唵(引)",
                ")囕誐三摩野吽(引)(一句)「壇中依法所成已，阿闍梨住等引心",
                "已，阿闍梨住等引心，次當注意開壇門，彼金剛門開其四。「開門大",
                "入違分限，以金剛步依次行，彼諸壇界皆依法。「金剛步大明曰：「",
                "中，護門賢聖前所說，而我說彼勝壇儀，一一皆如儀軌說。「如是三"
            ],
            "juans/016.xhtml": [
                "相。「如是等金剛僕使印。「分別壇中諸印契，左手皆如執金剛，所",
                "羅，其相四方與四門，如次抨其外壇界，依法安布中宮位，東向為門",
                "於外曼拏羅，依法應畫天等相，其壇次第諸法儀，悉如廣大儀軌說。"
            ],
            "juans/017.xhtml": [
                "演說，最勝羯磨曼拏羅，依彼金剛壇法儀，如應抨此曼拏羅。諸曼拏",
                "尊悉畫。彼中賢聖諸次第，皆如輪壇法用作，自印對印及旋舞，隨應"
            ],
            "juans/018.xhtml": [
                "猶如金剛界，此說名為調世間。其壇四方與四門，及四樓閣而殊妙，",
                "處，鈿金剛寶以莊嚴，依法應抨外壇界，次當分其中宮位，如教抨量",
                "中宮位，如教抨量作四方。第二重壇門隅間，應當布設蓮華相，分其"
            ],
            "juans/020.xhtml": [
                "，其相猶如金剛界，此說名為法智壇。依大曼拏羅法用，當抨此諸曼"
            ],
            "juans/022.xhtml": [
                "相猶如金剛界，此名一切義成就。壇相四方與四門，及四樓閣而莊嚴",
                "剛寶於其間，外曼拏羅抨如次。於壇中位依法作，金剛妙寶所成宮，"
            ],
            "juans/024.xhtml": [
                "演說，最上四印曼拏羅，依前四印壇法儀，如次分別此壇相。「然後",
                "，大曼拏羅勝無上，依一切義成就壇，如前法用周遍畫。「次說祕密"
            ]
        }
    },
    "T0883": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "相，四門四剎善安布，依法築立彼壇場，縱廣三十三肘量。四門四隅",
                "閣，以彼中間善安置，依金剛法開壇門，金剛門等開其四。」開門大",
                "日囉(二合)薩埵目(一句)」「壇中應畫八輻輪，以金剛線作抨量",
                "吒(半音)(一句)「然後仰觀其壇上，捧持妙華隨意擲，華所墮處"
            ],
            "juans/003.xhtml": [
                "帛，內心敬禮賢聖，以所持華安置壇中，後結蓮華三昧拳印而為供養",
                "。如是安布曼拏羅已，行人依法入壇持誦，不限遍數乃至功行成已，"
            ],
            "juans/004.xhtml": [
                "復安四賢瓶，插金剛枝滿盛水。布壇場已作法者，飾妙華鬘香塗身，",
                "華鬘香塗身，著赤色衣淨莊嚴，入壇應結高舉印。入已先當遍頂禮，",
                "灌頂時，所有本部供養法、本部入壇印、及拋華等事皆如本法說。「",
                "說。「復次，頌曰：「『隨入一切壇場中，所得果報悉最上，大士所",
                "已，心曼拏羅為最上，最先自入勝壇場，先自灌頂後廣作。金剛阿闍"
            ]
        }
    },
    "T0885": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "平等焰光。五種平等光，成平等圓壇，五欲性解脫，名五自在行。住"
            ],
            "juans/002.xhtml": [
                "業，金剛王大士，一切勝自在。自壇法自明，出生諸儀軌，此攝一切"
            ],
            "juans/005.xhtml": [
                "賀滿娑如前作法。「又，法或作火壇，燃葛吒迦而作護摩；或於江河",
                "四方，曼拏羅諸佛，安住金剛身。壇中畫大輪，尾提金剛相，作金剛",
                "，輪中畫毘盧，及阿閦佛等；於其壇四隅，畫本部賢聖；又復於壇門",
                "尊毘盧遮那佛像及諸賢聖等，復於壇中依其方位置五賢瓶。作曼拏羅"
            ]
        }
    },
    "T0887": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "日曼拏羅，最上千肘量，內有月輪壇，中觀想嚩字。字周匝復觀，四",
                "現，金剛鉤索等諸相，攝受弟子入壇場。又想金剛薩埵生，一切法從"
            ],
            "juans/002.xhtml": [
                "拏利，彼依法平等，施最上成就。壇中依法儀，安金剛鉤等，以香華",
                "夜二時，謂初夜、中夜，作法者入壇，求真實悉地。如是經半月，所"
            ]
        }
    },
    "T0888": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "方風天為風大。當知帝釋天黃色，壇相四方作增益；水天白色壇相圓",
                "相圓，作息災法應如教；火天赤色壇三角，作敬愛事如本儀；風天黑",
                "三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從四大",
                "吽字為警覺。不假身業有所作，布壇結印造塔像；不假語業持呪明，"
            ],
            "juans/002.xhtml": [
                "羅，四方四門四樓閣。四線等量分壇隅，禰踰賀及尾提相；半全瓔珞",
                "全瓔珞并寶拂，七寶華鬘等嚴飾。壇中安布妙蓮華，心曼拏羅為最上",
                "是真實智，智峯高顯而起立。觀彼壇相外四方，一切有情周遍出；慈",
                "一切見不解脫，由智線故而得脫。壇中蓮華所莊嚴，即表最上淨戒行",
                "所有四樓閣，是即表於四正斷；其壇所有四尾提，是即表於四念處；",
                "彼三摩地智故，能令二障得解脫；壇中所有妙寶拂，是即表於勝道智",
                "中所有妙寶拂，是即表於勝道智。壇中全分瓔珞者，即表全斷諸煩惱",
                "。中指即表虛空生；頭指表示地天壇；無名指及大小指；水大風天壇",
                "是不離九分中，曼拏羅隅善安布。壇中四方所應用，四尾提相當安布",
                "功德悉周圓，五色即五三摩地。其壇中心地清淨，月愛摩尼光妙色；",
                "處皆用尾提相，唯門中道勿應用。壇中毘盧遮那佛！想現水精月光相"
            ]
        }
    },
    "T0889": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼出生食祭之。「又復若於三種火壇作法時、或弟子作先行法時、或"
            ],
            "juans/004.xhtml": [
                "護者，可令弟子於常修行作觀想，壇外令面東坐，受以齒木作淨已，"
            ],
            "juans/005.xhtml": [
                "治之力，當自用意往屍多林中作火壇法，欲除病苦而作禳災，以無智"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "淳直無懈怠，善解密句及相應，粉壇儀式法則等，能了真實十種義。",
                "儀相法，當為弟子親教師。此可粉壇為闍梨，一切教法令指授，所說",
                "。時，阿闍梨以帛覆弟子面，引至壇前誦此伽陀曰：「『壹難覩曼拏",
                "然後發送賢聖及三世諸佛已，收彼壇中五色粉，棄擲江河中，於彼曼"
            ]
        }
    },
    "T0892": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "建曼荼羅，用寒林線絣量界道，於壇中心以寒林中五色粉：骨作白粉",
                "滿器中，令黑色童女合青色線，於壇西北隅開一小池，以阿難陀龍王",
                "歡喜自性，轉現大神通，廣覆虛空壇。漸略一心中，悉成忿怒相，青"
            ],
            "juans/002.xhtml": [
                "最先空界中，作如是觀想，其次輪壇內，出生諸聖眾。又於輪圍角，",
                "清涼無病惱，八葉具臺蘂，如三角壇相。曠寂一心中，布諸賢聖位，",
                "或米粉末粉畫最上大曼拏羅。「其壇作三肘三指量、或增四指量指。",
                "五部出生，乃至童子亦應親近是輪壇中，先令弟子以帛覆面，及為說",
                "前嚴飾，線及智線應善抨量，於輪壇所誦一洛叉及阿庾多數，所誦真",
                "護己身，如其所見觀想處所。於自壇中示灌頂法，供養祈請皆如上說",
                "悲方便之所相應，設不護魔粉布輪壇，猶於色相心心平等。」佛說大"
            ],
            "juans/003.xhtml": [
                "無有二相，觀動植等皆幻化相，輪壇方便畢竟無疑，諸同學者如己眷",
                "言：「世尊！云何名諸佛身最上輪壇？如其次第為我除疑。」佛言："
            ],
            "juans/004.xhtml": [
                "提心出生方便？」佛言：「謂此輪壇以自威力加持次第，名菩提心出",
                "界自性智慧方便及大妙樂，即彼輪壇五智自性，謂大圓鏡智、平等性",
                "有異。」復次，金剛藏言：「於輪壇觀想道，如其出生諸佛聖賢，唯"
            ],
            "juans/005.xhtml": [
                "相應，然後於中夜分引諸弟子入火壇中，除去面衣，視曼拏華所隨處",
                "，執大金剛、大妙鈴，安住金剛大壇界。以我祕密灌諸頂，由灌頂故"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "道、諸仙居處，及以城郭、祭祀之壇、婆羅門集會處。假使邪法仙眾"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、末香、顆香、丸香。隨用一香盡壇為華日別供養。欲獻之時誓如是"
            ],
            "juans/002.xhtml": [
                "羅木㙭、乳木杓、牛黃、鑌鐵、紫壇、護淨線、浴衣、黑鹿皮、鉢孕",
                "數量亦復如是。蘇悉地羯羅經灌頂壇品第三十一「復次廣說成就諸物"
            ],
            "juans/003.xhtml": [
                "衢道、諸仙居處及以城郭、祭祀之壇、婆羅門集會處、邪法仙眾所居"
            ]
        }
    },
    "T0893c": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、末香、顆香、丸香，隨用一香畫壇為花日別供養。欲獻之時誓如是"
            ],
            "juans/002.xhtml": [
                "衢道、諸仙居處及以城墎、祭祀之壇、婆羅門集會處、邪法仙眾所居"
            ],
            "juans/003.xhtml": [
                "數量亦復如是。蘇悉地羯羅經灌頂壇品第三十三「復次廣說成就諸物"
            ]
        }
    },
    "T0895a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "五色土下，依曼茶羅用五色土。其壇頓方，量闊三肘，安立四門。於",
                "，令入坑中，面向東坐。念誦人於壇西面，面向東坐，誦真言一百八"
            ],
            "juans/002.xhtml": [
                "荼羅內，先護其身，所成就物安於壇上。持誦人於彼物上，須臾之間",
                "仰，請求入三昧耶法。蒙許，得入壇已，於後漸漸諮問真言法則，得",
                "故以手斷草木，以脚踐踏蓮花及諸壇地并契印等，亦復禮拜諸藥等類"
            ]
        }
    },
    "T0896": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "作障頻那夜迦等，然後彼著障人於壇中坑內面東而坐，其阿闍梨取四"
            ],
            "juans/003.xhtml": [
                "，求淨土、衢摩夷等相和，塗地作壇如牛皮量，此是下鉢天處。若欲",
                "白衣，與授八戒，內外清淨訖，坐壇中心面西而坐，以香花等而為供",
                "，以香花等而為供養，行人自亦於壇內布吉祥草面東而坐，誦本天真",
                "七遍，或八遍或十遍，令其瑩淨安壇中心，鉢天若下，即於鏡中現世",
                "。嚴飾畢已，仍與授八戒訖，將於壇中面東而坐，行人其日自亦不食",
                "已，速須作法除遣。持誦行人即於壇所，讀誦吉祥伽陀或大力明王經"
            ]
        }
    },
    "T0897": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅法；於恒河邊、或於蓮池、或於壇墠上、或於海邊，應作增益曼荼",
                "窟上、并與石上、或制底邊、及於壇墠上、諸江河邊……如是之處作"
            ],
            "juans/003.xhtml": [
                "之於護摩用者，隨意而用。」瞿醯壇怛囉(二合)經分別護摩品第十"
            ]
        }
    },
    "T0898": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "浴清潔調和柔軟，善學方法須入呪壇，為求大果斷邪言一切戲論等語",
                "思漿，恒求智慧聽察善友。其所呪壇法則，皆須明解毘那夜迦起障難",
                "。又復須知居住之地，或山間面水壇岸，或好花園林本不枯乾之處，",
                "思惟，讀誦大乘微妙經典，受持呪壇法則，令不廢忘。念大怒金剛王",
                "所知，不依時節誦呪作法，其呪法壇法元未明解。此人何等？喻從母",
                "持呪者，方求明解呪法闍梨，建立壇法須入其中，四印法中學受一印",
                "，即毘那夜迦皆悉除散。大梵！入壇受法有大勢力，若呪所持之法猶",
                "作大法誦呪供養。復有諸人自未入壇，未供養阿闍梨、未受印法，轉",
                "當用此法縛治呼喚發遣。』及教造壇諸地印等，令其禁問，汝若如是",
                "！若有如是障難，應復須入蓮華法壇會中，於阿闍梨所受灌頂法，能",
                "䠒跪，重受禁約要期，亦須入蓮花壇內得灌頂，以其所執者方可除滅",
                "怒作其障難。若欲遣除，如上所說壇法印等作之，復誦此呪一百八遍",
                "不意發退縱逸身心，若欲遣除，塗壇供養，以好香花菓味飲食安於壇",
                "之相，當須受持大金剛輪印已，造壇應入，復用如來佛頂陀羅尼呪，",
                "方能得除惡毘那夜迦等。「復次說壇法，呪師先須懺悔清淨，起菩提",
                "一日一夜不食持戒，以五色畫作其壇內，以香汁畫佛結跏趺坐，右邊",
                "次下畫藍毘儞神，身服新剝象皮。壇四角各作一金剛杵。壇東門畫著"
            ]
        }
    },
    "T0899": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "云何當得三種悉地？云何造九種之壇？云何安置身心，誦念神呪？云",
                "願大聖為弟子於此鋪設大曼荼羅法壇，一一依經中，無令缺少。』發",
                "而坐，想觀金剛於前鋪設大曼荼羅壇，上妙之物以為供養。想此壇已",
                "二七日，成下悉地也。想此道場及壇了了分明，不得錯觀。」毘盧遮"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)發吒(半音)」行者次應想於壇中八葉大蓮華上有獅子座，座上"
            ]
        }
    },
    "T0901": {
        "total": 593,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 46,
            "juans/003.xhtml": 28,
            "juans/004.xhtml": 89,
            "juans/005.xhtml": 29,
            "juans/006.xhtml": 18,
            "juans/007.xhtml": 49,
            "juans/008.xhtml": 55,
            "juans/009.xhtml": 54,
            "juans/010.xhtml": 62,
            "juans/011.xhtml": 50,
            "juans/012.xhtml": 92
        },
        "sentences": {
            "juans/001.xhtml": [
                "說陀羅尼集經翻譯序若夫陀羅尼印壇法門者，斯迺眾經之心髓、引萬",
                "門未興斯土，所以丁寧三請，方許壇法。三月上旬赴慧日寺浮圖院內",
                "慧日寺浮圖院內，法師自作普集會壇，大乘琮等一十六人，爰及英公",
                "爰及英公、鄂公等一十二人，助成壇供，同願皇基永固，常臨萬國，",
                "，懸諸幡蓋。其道場四角各作一水壇，壇上各安一水罐盛滿淨水，各",
                "十四日種種供養訖，於道場中作水壇竟，喚帝殊羅施安置。復安火爐",
                "則名佛頂三昧陀羅尼八功德水。「壇地乾竟，取五寶瓶各受一升——",
                "作法，舍下露地，和香牛糞作一水壇，縱廣四肘。於其壇中，牛糞和",
                "安置座上，一切魔軍無不歸伏，大壇會中皆用此印。若奴瑟儞(二合",
                "欲受持上四法者，於閑靜處當作水壇，縱廣四肘，種種莊嚴，於道場",
                "若天魔鬼神難發遣者，如前作四肘壇，准如前法，獻八盤食、燈十六",
                "教令病人清淨洒浴，著淨衣服。近壇西門令於呪師左邊坐竟，呪師與",
                "是作法，病人床下以牛糞泥一肘小壇，淨洒燈盞，著一盞燈，結界作",
                "字，故二合呼)』「是法印呪作大壇處，召請以後用此印呪呪七遍已",
                "處，召請以後用此印呪呪七遍已，壇法即成。每呼一遍，當誦大佛頂",
                "能受持讀誦三昧陀羅尼者，依前作壇相續誦呪，或三十萬遍、或七十",
                "，得三昧陀羅尼力，以後即設五色壇法，燈食、香華、種種供養一准",
                "身，隨其見時種種乞願。佛頂八肘壇法「治地如前，竪竿莊嚴，及埋",
                "行願具足。』即將水瓶上牛糞香水壇上，脫去衣裳，面正東立，擎水"
            ],
            "juans/002.xhtml": [
                ")』「白月十五日香湯洒浴而作水壇，燒香供養多少飲食，滅一切罪",
                "作此法。若知有鬼病者，作四肘水壇，中心著火鑪，燒柏樹枝，數數",
                "相和著牛乳中，從日入時夜夜作水壇，壇中心著火鑪，呪師面向北，",
                "王病時，於七日中設齋，作四肘水壇，香華、飲食、百種供養著於壇",
                "華、飲食、百種供養著於壇中，其壇中心復安火鑪。呪師日日香湯洒",
                "曳(二)莎訶(三)』「作四肘水壇——二、三肘作亦得中用——以",
                "以白芥子、七寶等物及一切物皆置壇中。次作呪索，一呪一結成三七",
                "嚙，又療諸病。若作法時，作一小壇，燒香、散華、飲食供養，作此",
                "]㧊(三)莎訶(四)』「作小水壇，種種香華、飲食供養，燒安悉",
                "乾灰磨刀七遍，不用水磨。復作水壇，縱廣四肘，八歲、十二、十五",
                "十五歲兒香湯洒浴，著新淨衣，在壇東畔面向西坐。呪師把刀當眉門",
                "面向西坐。呪師把刀當眉門上，在壇西畔面向東坐，數數誦呪，隨欲",
                "就清淨處如法治地。治地之法如餘壇說，團圓掘去數丈之地，更以淨",
                "受持阿彌陀佛印、并陀羅尼、及作壇法，供養禮拜，方得往生彼佛國",
                "生彼國。若人將以香華、衣食、水壇等種種供養念彼佛者，往生彼國",
                "像。「其作像法，先以香水泥地作壇，喚一、二、三好巧畫師日日洒",
                "犯戒破齋、不喫五辛酒肉之物。作壇中央著帳，四方著飲食、果子、",
                "汁和之，不得用皮膠。「呪師坐於壇外面向西，畫師面向東，呪師前",
                "指甲上，呪同前呪用。「作四肘水壇，以酥燈八盞、餅果食五槃，中",
                "頭，用治病。若身有病，作四肘水壇，先作身印，請喚阿彌陀佛、及",
                "上，二頭指直竪搩開之。「作四肘壇，以五色作，其壇中央安阿彌陀",
                "得阿毘跋致地。「當作四肘五色水壇，水罐五枚——四角各一，中央",
                "燈十六盞、燒沈水香供養。「其作壇法同餘壇法，共四人僧結伴行道",
                "，即是頂印。用治病時，作二肘水壇，置阿彌陀佛像，安火鑪燒，沈",
                "欲求財貨、飲食等物者，作四肘水壇，中心安置阿彌陀佛像，設五盤",
                "心安置阿彌陀佛像，設五盤食——壇中心一盤，四方各一盤——呪師",
                "佛、菩薩、金剛歡喜者，作四肘水壇，呪師必須潔淨，男子女人不得",
                "必須潔淨，男子女人不得相觸，其壇中心安阿彌陀佛像，像面向西，",
                "一道場，懸諸幡花，以香水埿一小壇子，日日各以香華供養，又著一",
                "不生西方淨土？「作是珠已，於此壇中更以種種香水洒珠，又著七盤",
                "三七遍，即當入一切曼茶羅(此云壇也)，所作皆成。誦呪，有身印",
                "諸呪法，易得成驗。若未曾入灌頂壇者，不得輒作一切手印。若人誦",
                "手印。若人誦此陀羅尼者，即同入壇。作印行用，不成，盜法也。」",
                "護身結界法事。「當道場中作一水壇，請佛、般若、諸大菩薩、金剛",
                "剛、天等，又請舍利一二七粒置其壇中。其壇東邊以牛糞泥作一冶鑪",
                "令其守鑪。匠面向西，呪師自身在壇西邊，正面向東，敷草為席胡跪",
                "正面向東，敷草為席胡跪而坐。其壇中著七盤飲食，於其鑪邊更一盤",
                "合掌，請取舍利。「呪師即起，繞壇三匝，至本坐處却住一面，啟告",
                "利寶函還至道場，自候相貌至夜，壇中然三七燈，任意安置，及著餅",
                "著餅果、種種香花供養。事竟，於壇西面結加趺坐。呪師右手把跋折"
            ],
            "juans/003.xhtml": [
                "高下闊狹必須相稱。於精舍中作水壇竟，於其壇中誦大般若呪，呪絹",
                "香、安悉香汁和，不得用膠。於其壇上日日三時散雜色花，燒沈水香",
                "寶鈴珮種種嚴飾，香泥塗地而作水壇，縱廣四肘，迎將菩薩安置壇上",
                "六)』「是大心呪用大心印，作諸壇處一切通用。「般若小心陀羅尼",
                "，自作護身竟，於病人邊作四肘水壇，莊嚴已竟，種種香華、然四十",
                "菩薩、金剛、諸天及鬼神等竟，於壇中心放著香鑪，於好淨處結加趺",
                "法不差者，日三時作之即差。「其壇所用飲食餅果日別替換更作新者",
                "神得便。持呪行者好記不忘。般若壇法「縱廣四肘，以五色作，從內",
                "著白、黃、青、赤、黑之色，一切壇法例皆如是。其壇中心安釋迦牟",
                "上安般若波羅蜜身，左手把經。其壇北方復安華座，座上安大梵天，",
                "罐，又誦大心真言一百八遍竟，於壇西外預作水壇，縱廣二肘。其壇",
                "華供養訖，即將水罐引受法人出於壇外，到西壇上中花座邊，面向東",
                "佛開鎖，發遣畢已，即以淨水掃滅壇處。「作此法者，一切罪障悉皆",
                "法，一切諸佛菩薩歡喜。「若作此壇，須於八月十五日作，清淨處誦",
                "我此法，如前結護，廣建道場為之壇法，求諸利益，國祚延長，人民",
                "園林、名山淨處——起作道場。其壇場法，掘去惡物，淨土築平。如",
                "若具說此般若波羅蜜多法，有無量壇印陀羅尼法門，今當略說此法。",
                "莫拔却；一橛既然，餘三亦爾。其壇中心及於四方穿地作孔，各深一",
                "像，還置本處；二者、像前當作水壇；三者、龍腦、沈水、上妙香等",
                "，作香鑪印印香及鑪，即執香鑪，壇前胡跪，供養東方一切諸佛、一",
                "乃至十方亦爾。供養竟，放香鑪著壇前，至心作禮，若有香花、飲食",
                "右著胡麻、蘇蜜、稻穀花等，隨有壇所燒供養物皆右邊著，然後請諸"
            ],
            "juans/004.xhtml": [
                "具有無量大陀羅尼并諸印法及無量壇。我今說之，為一切眾生故、欲",
                "衣，受持此法，作印護身，淨泥摩壇，隨意方圓、闊狹、大小結界已",
                "狹、大小結界已竟，請觀世音坐於壇上，燒香、散華、種種供養，禮",
                "！我今承佛神力，次第說印陀羅尼壇功能法式。」即說呪曰：「那(",
                "已說根本陀羅尼竟，次說七日供養壇法。「若有沙門、若婆羅門、善",
                "，懺悔眾罪，願欲見聞都大道場法壇會者，先覓清淨寬大院宇、精華",
                "地，我今欲立七日七夜都大道場法壇之會，供養一切十方法界諸佛世",
                "，執跋折羅(唐云金剛杵也)右遶壇外，急走三匝，作毘那夜迦種種",
                "日。「次第六日，阿闍梨洗浴先入壇內，又好聰明弟子二人亦淨洗浴",
                "二人亦淨洗浴，著新淨衣，隨後入壇。以壇香湯和石灰竟，石灰汁中",
                "中染細繩子，令一弟子把其繩頭按壇東北，正當角頭先點之處。次阿",
                "頭先點之處。次阿闍梨把繩一頭按壇東南，正當角頭先點之處，急挽",
                "圍遶拼之。次取八肘繩子屈中，當壇一方下著一點，更屈二肘繩子從",
                "壇一方下著一點，更屈二肘繩子從壇一方中央點量，左右更點兩處。",
                "內方離外繩一肘更拼石灰繩子。其壇正中心作二肘院，莫作門。「次",
                "索上，隨人多少一一裹之。「次於壇四角各竪一竿，西門兩箇竹竿以",
                "四角竿上，於其繩上懸雜色幡。其壇上方東西南北四維繫幡，交絡莊",
                "東西南北四維繫幡，交絡莊嚴。其壇外院西門南側離壇二尺穿作火鑪",
                "入時，召請諸佛、菩薩、金剛，於壇中心著一佛像，北方觀世音、南",
                "折羅水，敬謝飲之。「次阿闍梨入壇，啟白諸佛、菩薩、金剛等云：",
                "又以作法次第試竟，今諸弟子欲入壇來供養聖眾。』如是啟已，引入",
                "諸弟子總臥去後。「次阿闍梨入於壇內，白佛、菩薩、金剛等云：『",
                "眾供養(如是三說)。』然後發遣壇內諸佛、菩薩、金剛及諸天等。",
                "薩、金剛及諸天等。「次阿闍梨向壇北邊，面向南坐，著一火鑪，誦",
                "梨與二弟子於一夜中以五色粉敷置壇內。敷置法者，先從內院，初以",
                "右迴作之，以五色物依前法作。於壇中心安十一面觀世音以為坐主，",
                "十字形)。「次阿闍梨起立西門看壇中事——何者是好？何者不好？",
                "？何不周匝？——好好撿挍，仍於壇內遣舊弟子守護而住。「次阿闍",
                "阿蜜哩多軍茶利身印，三迴右轉於壇外邊。「次作地結界，四方、上",
                "華少許著自掌中，即作身印，先請壇中心十一面觀世音。誦七遍已，",
                "。「次作大結界印，次取香水散於壇內諸佛、菩薩、金剛等前，次散",
                "薩、金剛等前，次散諸華。「次於壇中心著一香鑪，四方八門各一香",
                "後阿闍梨把一香鑪，燒種種香，從壇外邊右繞一匝。行道已竟後，放",
                "水罐之上五色線一頭，將右轉繞於壇外邊竹竿之上，還到西門一匝繫",
                "到西門一匝繫之。「次著飲食，於壇中心觀世音前四盤飲食，其餘諸",
                "食已竟。「次阿闍梨洗手漱口，入壇三禮，却縮出來。「次舊一弟子",
                "，逐闍梨後，一一別喚新弟子來在壇西北角外立。「次阿闍梨先把白",
                "一切眾生。「次阿闍梨引將弟子入壇西門，阿闍梨在南邊立，弟子在",
                "解帛，隨便擯出，是大罪人不合入壇，教令至心懺悔眾罪。「諸人竟",
                "其火鑪中著好炭火，於西門外灌頂壇上著一張床，留一盤食，著四盞",
                "諸弟子。「阿闍梨擎水罐出到灌頂壇，右繞三匝，令其上床，阿闍梨",
                "與灌頂已，教令散華解印，著衣入壇謝佛，依本位坐。其餘弟子法用",
                "次放火中馬頭觀音歸本位竟，次請壇中心十一面觀世音坐火鑪中蓮花",
                "呪。「次阿闍梨把香鑪燒香，右繞壇外一匝，來到西門前已，禮拜謝",
                "養皆不如法，大大慚愧。』然後從壇中心一一發遣，一一各作本印發",
                "闍梨身自用亦得(不用第一)。「壇中飲食，其阿闍梨及弟子等皆不",
                "婢食、及餘人等、乃至畜生，不入壇僧喫用亦得。「次阿闍梨手執炬",
                "一一次第指示位竟，然後以泥泥却壇上，莫見日出。以上略說壇法式",
                "印呪者，一切八難皆無所畏。若作壇法正供養時、燒胡麻等，用此印",
                "(十五)』「是法印呪，若作一切壇法時用此印呪，呪水、香、花、",
                "嚴密門戶，然後種種作法供養。作壇、療病、一切法者，皆應如是。",
                "即差。若其呪師自身病者，先作水壇，縱廣二肘。其壇中心著一水罐",
                "人無兒欲得兒者，以五色粉作四肘壇，壇中心安十一面觀世音菩薩，",
                "種種好華莊嚴其罐，即將此罐著於壇中。懸雜色幡，壇開四門，然十",
                "嚴辦供已，呪師洗浴，著新淨衣，壇西門外面向東坐，作印奉請觀世",
                "折羅，以左手把婦人右手，引來向壇北門外立，阿闍梨至心誦呪二十",
                "柏、竹枝塞其罐口，將此水罐安置壇中，盛著五穀，呪師左手案其罐",
                "然鬼神奪將去者，作一白色四肘水壇，其壇中心著一火鑪，香花、飲",
                "芥子，數數誦呪者，鬼所將藥即於壇上還落地來。若一日不得，滿於",
                "其藥。若自合藥及為他合，准前作壇，燒白芥子，數數誦呪。合其藥",
                "、不能得見觀世音菩薩時，應作水壇縱廣四肘，種種莊嚴。取一水罐",
                "莊嚴罐法如前不異。將此水罐安置壇中，香湯洗浴，著新淨衣，入於",
                "亂者、又風入身令人失志，如前作壇，從旦起首一日不食，當作此印",
                "此印，誦呪即差。「當作一肘圓水壇子，取五淨椀滿盛淨水——中著",
                "水——中著一椀，四方各一——又壇中心著一盤食。夜作此法，將病",
                "一盤食。夜作此法，將病人來近於壇邊，面向東坐，作印誦呪二十一",
                "印誦呪二十一遍。更將一瓮，即取壇內五椀中水及其盤食寫著瓮中，",
                ")』「是法印呪，若作一切觀世音壇及餘壇時，印中著花而散供養。",
                "向上。是法身印，若作大功德道場壇時起大雲雨、大風動者，當作此",
                "燒，其雲、風、雨應時即止。若入壇弟子被鬼入身令其病者，如上燒",
                "香湯洗浴——入道場中，作二肘水壇。其壇中心著一香鑪，燒沈水香",
                "上音)耶(九)莎訶(十)』「作壇法時用此印呪。釋迦牟尼佛眼印",
                "莎訶(五)』「是法印呪，若作大壇贖地之時，用此印呪以為地契。",
                "場處必須淨室，掘地治法如前七日壇中所說，泥拭鮮潔，香泥塗地。",
                "正等，四角竪柱，周匝懸幡。「正壇中央施一高座，置十一面觀世音",
                "地，在觀世音像前用黃土泥塗作圓壇——一尺五寸——酥鉢置上。「",
                "薩在佛前說俱致印法及陀羅尼七千壇法。說此法竟，告大眾言：「若",
                "言：「若欲修行此呪法者，先須入壇，然後乃行；若不入者，不得輒",
                "士為欲救護一切眾生說印神呪及諸壇法，我等大眾亦當隨喜頂戴受持"
            ],
            "juans/005.xhtml": [
                "男子，更不重受如是女形。「先作壇，安置供養備訖，然始誦呪。其",
                "壇，安置供養備訖，然始誦呪。其壇四面各十六肘，四重作規，院相",
                "—釘壇四角，散種種時、非時華於壇上。「又取頗伽木(拘杞子小者",
                "著新淨衣，而作四肘五彩水壇。其壇無門，其壇東面置蓮華座，座上",
                "酥小兒在外看於日月，勿令小兒見壇內事。呪師不得見於日月，若見",
                "法印，欲求願時，先作縱廣四肘水壇，懸諸幡蓋，種種莊嚴。於其壇",
                "甚深微妙，祕密神通，具諸法印及壇場法，護持世間，普令眾生、人",
                "汝為一切諸眾生故欲說法印陀羅尼壇，我助汝喜，隨汝意說。」爾時",
                "「是一呪者，若欲作諸道場、結法壇所、廣為供養，懼諸魔事，應可",
                "印，誦是呪時即得法成。毘俱知作壇泥地供養呪(呪第十九，用香水",
                "反)(二)』「是一呪者，若欲立壇廣設供養，用前香水印印香水已",
                "當以此呪呪其香水一百八遍，用塗壇地，即得法成。毘俱知菩薩降魔",
                "甲等呪，若作毘俱知道場，及設諸壇、結界防護、供養之所，及以療",
                "字、佛頂功德無異。毘俱知救病法壇品「呪師若欲救病人者，至於病",
                "家，香湯洒浴，著新淨衣，與作法壇，救其病苦。其作壇處宜就好地",
                "最勝之處淨修其地，如十一面七日壇法。淨修地竟，香泥塗地，懸於",
                "寶器。「其道場中應作四肘五色法壇，壇中心著毘俱知菩薩位。東方",
                "作一蓮華座，於其座上竪三隻箭；壇西門外敷呪師座。「取五水罐各",
                "塞其罐口。莊嚴罐已，將安四角及壇中心。種種上味果食十盤，然十",
                "上，燒之三日，定差。「若作是法壇，如能候得日月蝕時，為此壇者",
                "。若無如前好處所者，當就好寺作壇亦得。「而其呪師必須得他布施"
            ],
            "juans/006.xhtml": [
                "作呪法不成辦者，當作四肘三色粉壇。南北兩面畫蓮華座，於其座上",
                ")菩陀達摩僧伽奴知若(去二合)壇(六十五)羯麼米試揭案(二合",
                "底(唐云隨誦成驗)——雖不受持壇供養法，隨誦成驗。縛毘那夜迦",
                "者，馬頭像前三日三夜斷食，香摩壇上種種香華，以淨飲食、乳粥、",
                "八戒，日日如是。於清淨處作一水壇，縱廣四肘(水壇之法如餘部說",
                "師護身結界畢已，與彼護身。於其壇中燒種種香、散種種華供養已訖",
                "種種香、散種種華供養已訖，於此壇內畫作菩薩。「其菩薩身長佛一",
                "皮膠不當用。馬頭觀世音菩薩受法壇「若有沙門、若婆羅門、諸善男",
                "意欲受持菩薩法者，准前應作四肘壇法，當覓勝地清淨之所，掃灑清",
                "間錯嚴飾道場。「其道場中立五色壇，縱廣四肘，先下白色，次黃、",
                "次赤、次青、次黑而作四門。「其壇中心作蓮華座，安置馬頭觀世音",
                "北門作蓮華座，安八臂觀世音；其壇南方更無華座，作八龍王。何等",
                "阿羅闍那(四)莎訶(五)』「其壇西門如近南畔安一火鑪，以胡麻",
                "中皆悉有驗。「若欲論議，當作此壇而供養者，皆得勝上，不被他難",
                "難，亦能難他。「若病難差，作此壇已，病無不差。若被毒藥、毒蟲",
                "淨洒浴，著新淨衣。在閑靜處而作壇場——若十二肘、或作九肘，縱",
                "五色幡蓋，又以種種時非時華遍散壇中，燒沈水香、薰陸、栴檀香供"
            ],
            "juans/007.xhtml": [
                "馬等患疫病之時，於城門外作大水壇，壇中心著一大水罇——受四、",
                "滿盛淨水，以此印呪一百八遍。其壇四角安四盤食，於壇四邊散種種",
                "安四盤食，於壇四邊散種種花。其壇左右各安一柱，柱上橫延繩子一",
                "將其水罇移著柱下，驅患牛馬過於壇中心。呪師取其柳枝呪，以柳枝",
                "十五日，於淨室中莊嚴道場而作水壇，懸諸幡蓋。於壇中心著一水罐",
                "道場，結界護身，請金剛王，安置壇中，種種供養，於火鑪中畫作華",
                "，滿十萬遍者，當於道場作四肘水壇。其壇無門，於壇中心作一華座",
                "，然十盞燈，種種飲食共盛十盤。壇西面外如近南邊安著火鑪，胡麻",
                "從此以後五印皆誦前大心呪。若作壇時，即誦後大呪，有驗)「准前",
                "，如牛角形。「是一法印，若有作壇供養療病，手結是印，從壇西門",
                "而行，即以此印抱於左膝，一脚繞壇，行至一角即旋一匝，四角皆然",
                "至一角即旋一匝，四角皆然。次入壇中心，以頭指相拄作印，印壇中",
                "為記。遍數滿已，然後取日作受法壇，供養作法竟，於後即得種種有",
                "於後即得種種有驗。「商迦羅受法壇。「若人欲得跋折囉商迦羅驗者",
                "香等物備辦已竟。其道場中作四肘壇，用白、赤、黑三色作之。壇中",
                "，散垂下之。右耳畫著金釧，形如壇法上火天神，面上著金釧，似細",
                "似細腰鼓。「西方安呪師座，於其壇上安八盤食，種種上味飲食共盛",
                "塞其罐口，各以三尺生絹繫枝。其壇中心著一水罐，四門四角各著一",
                "心著一水罐，四門四角各著一罐。壇西門南安一火鑪，頗俱木柴取兩",
                "種飲食供養已竟。「其道場西，去壇可有三四步地作一水壇。其壇之",
                "師若欲治病者，於病人邊作二肘水壇，呪白芥子散於十方結界，壇中",
                "食、著一鉢飯、一鉢淨水。病人於壇西門邊住，面向東坐。呪師手把",
                "，滿十萬遍已，然後更入金剛受法壇竟。「於後用法療病之時，當立",
                "竟。「於後用法療病之時，當立水壇，燒安悉香，多少飲食而供養已",
                "悉香，種種妙花、飲食供養，莊嚴壇法如下所說。金剛隨心療一切難",
                "面。「是大法身印，名大瞋法。若壇結界用護其處，一切諸鬼神、天",
                "裏。作一聲已，即寬步大，行右遶壇，外誦讚呪文。呪曰：「『室哩",
                "(七)』「是法印讚呪，若作一切壇法之時，種種安置已，當作此法",
                "其法每須三迴作聲，三度寬步，遶壇誦讚，感得十方一切金剛一時來",
                "譯，印文異、印同)。金剛藏受法壇「若有沙門、若婆羅門、善男子",
                "香之類，於道場中作方四肘五色法壇。「其壇四角四門，各著一口新",
                "四角四門，各著一口新淨水罐，其壇中心作蓮華座，其壇中心亦著一",
                "麻、粳米、酥蜜、乳酪等物。「其壇西門南置火鑪，其鑪入地作之，",
                "即得其驗。「供養畢已，次第取其壇中水罐出道場外，詣水壇上，次"
            ],
            "juans/008.xhtml": [
                "、般若、菩薩、金剛、天等神呪印壇，常能護行諸佛法要，廣設供養",
                "財色，由是想念，不令眾生日日入壇而誦佛等陀羅尼呪及作法印；設",
                "腕下。「是一法印，若於供養法會壇中，以寶盆宬水而著雜華及香末",
                "向頭上右轉三匝，誦呪七遍。若作壇時，作步臂行，繞壇三匝，從外",
                "一切曼荼羅處，先結此印誦呪，繞壇行道七匝，一切魔王普皆歸伏。",
                "剛際一切諸惡鬼神等輩。若處法會壇場之所，當作此印，誦呪七遍，",
                "方一切惡魔、諸鬼神等。若處法會壇場之所，當作此印誦呪七遍，即",
                "藥叉鬼等皆悉退散。「若大道場法壇之會皆須如是三遍、七遍印呪結",
                "又作一遍結界辟除。第五、將燈入壇安已，又作一遍結界辟除。第六",
                "。「是一法印，若在在處處道場法壇當作此印。將以一華及一丸香而",
                "在掌中，開掌。「是一法印，若於壇上擬獻飲食，皆以此印印一一盤",
                "此印印一一盤，一一呪已，然後入壇安置供養。若無飲食，直作此印",
                ")莎訶(三)』「是法印呪，若於壇中及道場內為供養者，一一燈上",
                "向上磔散。「是一法印，但為法會壇場之處所有擬獻香花、燈明、所",
                "切香花、果子、燈油、飲食、治病壇中諸供養具，及諸法事皆用此呪",
                "怒口作大瞋形。「是法身印，但立壇之處皆作此印鎮於四方及鎮四門",
                "病人不至心者，其病不差。「若作壇處結界時用，大有靈驗。軍茶利",
                "指，名把斧印。「是法身印，但作壇處及治病所當作此印，降伏一切",
                "頭如向前。「是法身印，若作一切壇法之所，結此印已，一脚行道繞",
                "壇法之所，結此印已，一脚行道繞壇三匝，一切無畏，所作皆成。「",
                "一切壇處不解如是一脚行法，一切壇法皆悉不成。軍茶利大法呪第二",
                "新淨衣自護身竟，入道場中而作水壇——縱廣四肘，嚴飾壇法如餘部",
                "餘部說——莊嚴已竟即作結界。其壇中心安軍茶利金剛之座——若有",
                "數數誦呪滿十萬遍以後淨處作五色壇，嚴飾如前餘部中說。入此檀中",
                "五)』「是法印呪，若有建立道場壇所，請一切佛、般若、菩薩、金",
                "更互，皆悉有驗。軍茶利金剛受法壇「若欲受持軍茶利法，先畫其像",
                "發遣已，當道場中以五色作四肘法壇——言五色者，所謂：一、白，",
                "三、赤，四、青，五、黑。「欲作壇時，更以種種名香和水，以大心",
                "、次黃、後赤、次青、後黑。「其壇中心作蓮花座，安軍茶利金剛形",
                "至滿足一百萬遍，數滿足已散去法壇，更作泥飾還如初時。「安置法",
                "置法用一夜供養作法，事竟擎取其壇中心水罐，出於道場西門之外。",
                "於道場西門之外。又更別作一小方壇，壇上安置一小床子，令受法人",
                "行用皆有靈驗。軍茶利金剛救病法壇「若有人著鬼神病者，於病人家",
                "著施主上好衣服，與作四肘二色彩壇——一、白，二、赤。壇開四門",
                "方各畫二跋折羅(十字交著)。其壇四角各竪長刀一口，四門各竪好",
                "四面四盤、四角四盤、中心一盤、壇外一盤——施與一切鬼神。燈十",
                "切鬼神。燈十二盞，香水娑羅一。壇外西南別泥一所小圓壇子，著一",
                "食、安一盞燈，與一切鬼神。「大壇中心著一水罐，滿宬淨水，以青",
                "以生絹束插其罐口。限三日內在於壇所誦前大呪，以病人差為限即止",
                "誦呪，病人還房；若誦呪時，還入壇內。呪師、病人俱斷一切酒肉五",
                "香華、香水、飲食等物皆呪七遍，壇中所用一切物等皆亦如是呪七遍",
                "作此病。是時呪師即與其作二肘水壇，手執香鑪，供養十方一切諸佛",
                "對像，面向南坐。治病處作二肘水壇，其壇中心安一火鑪，呪布瑟波",
                "一法，黑月八日，近窓門作四肘水壇。其中安像，以淨泥作摩奴沙形",
                "婆菩多鞞舍那[合*牛]，作五色壇，四方正等，縱廣四肘。牛糞塗",
                "正等，縱廣四肘。牛糞塗地，潔淨壇已，燒安悉香、散種種華。供養",
                "種種華。供養畢已，令一童子坐此壇前呪此，童子疑事即決。「若一"
            ],
            "juans/009.xhtml": [
                "遍，周匝散之以為結界。然後作水壇，壇中心著盛五穀瓫——言五穀",
                "著數槃食、十六盞燈，次喚病人於壇外坐。其壇中心著一火爐，呪師",
                "一呪一燒二十一遍。後將水椀來著壇上，取火燒殘白芥子并灰及與少",
                "與少許飲食，相和著水椀中，寫於壇上五穀器中，即輿此器出外，㧊",
                "印呪，若欲除病，病人邊作四肘水壇，壇中心著一盤飲食、東南北方",
                "九日、若十四日，淨好泥地而作一壇。取一佛像，以香水洒，安置壇",
                "薰陸香汁，不用皮膠。取一水罐著壇中心，日日當設一七人齋——若",
                "安悉香供養金剛，發露懺悔，於水壇中先誦呪滿十萬遍已，所願皆隨",
                "二十萬遍，即能得入，以後即作色壇供養。烏樞沙摩金剛供養壇結四",
                "香泥，呪三七遍，然後塗地作四肘壇，種種色粉皆得通用。呪水呪第",
                "四)莎訶(五)』「是一法呪，作壇斷食，一日及二、三日誦此呪者",
                "五)莎訶(六)』「是一法呪，作壇之時呪於炬火三七遍已，繞壇四",
                "法呪，作檀之處用結大界。「欲作壇者，先覓閑靜清淨之處、好堂室",
                "閑靜清淨之處、好堂室內，作四肘壇，六肘之內掘去種種骨、木、瓦",
                "堅實，極使平正。於其地上作四肘壇，拼粉繩法如上佛頂等部中說。",
                "皆呪一百八遍，然後方用——一切壇法用粉皆然，若不呪粉，作法不",
                "莎訶(四)』「是五法呪，若欲作壇，把跋折羅各印其粉，各誦本呪",
                "，如是呪竟，依法安置。「作四肘壇，先以白粉布為界道，壇開四門",
                "先以白粉布為界道，壇開四門，其壇中心作蓮華座，安置烏樞沙摩像",
                "呪師面向南，坐像前。即作一小水壇，壇中著一火爐，呪前稻糠，一",
                "欲受持烏樞沙摩金剛呪者，當作水壇，每日平旦以諸香華發心供養十",
                "此驗已，可詣高峻四絕山頂。更作壇場，如法供養，誦呪滿足十萬遍",
                "王。「又一法者，日月蝕日作一水壇，縱廣四肘，牛糞塗地，燒安悉",
                "物一百八遍。各呪已竟，當於受法壇中著之，日夜依前遍數誦呪，要",
                "臭氣，又更蒸已，和黃土泥用摩作壇。「其壇縱廣一丈二尺、或作丈",
                "圖作五色座，又依圖法以五色粉布壇地上。「作此壇已，壇西南坐，",
                "時各一百二十遍。誦滿三七日，遶壇行道，誦呪限滿，遍數足已，然",
                "口吐青氣；并諸眷屬入此室內——壇言壇內、家言家內。餘者准此。",
                "內、家言家內。餘者准此。當於此壇東北角立藥叉身形。藥叉立身印",
                "五指拓面上，是面作瞋色，結界繞壇，右轉一度一呪。即說呪曰：「",
                "並屈在掌中。「欲得驗者，先須作壇，其壇縱廣一丈九尺。其壇外院",
                "作一重而開四門；中央更作一小方壇，不須開門，其中作一大蓮華座",
                "須開門，其中作一大蓮華座。「其壇兩重，並以五色粉莊嚴階道。外",
                "；內院不須更別安箭，刀三十口竪壇四方。外院內食二十二盤，四面",
                "方五帝藥叉各領八萬四千眷屬入此壇內，使我呪句如意得成。』一日",
                "利。「畫作像已，日月蝕時急作一壇，隨力多少辦食果子，供養誦呪",
                "人，宜須慎之。「欲誦呪時，安像壇中，從西南著，手執香鑪，人門",
                "傷。「若有怨家數相惱亂，當立一壇，壇上作彼舍覩嚧身，以燒死人"
            ],
            "juans/010.xhtml": [
                "不得共身上屏大小行。「次說印及壇法。身印第一「反叉二小指、二",
                "誦呪滿遍數已，臘月十五日作受法壇。「若欲作壇，預於其月十一日",
                "結界護已，即取香水和土作泥遍塗壇地。「立道場已，懸諸幡蓋、種",
                "懸諸幡蓋、種種寶物。以五色線繞壇四面已，次將少分香華入道場中",
                "，又用種種名香和水兼少淨土更塗壇地一遍，待乾，取五色粉遍布壇",
                "粉遍布壇地，極令莊嚴。「作四肘壇，其壇中心作蓮華座，於其座上",
                "中又把青草向頂上著，遣一弟子將壇中心水罐灌受法人頭頂印上。與",
                "念佛禮拜摩利支天之像。「作是法壇，呪師自身、受法弟子惟食粳米",
                "乳粥為食。「事訖發遣，於後掃除壇處，泥塗摒當總竟，獻殘飲食，",
                "大驗。初欲受法證効驗者，必須作壇及其手印；若不如是，徒喪其功",
                "；若不如是，徒喪其功。「且作水壇，淨治一室，牛糞塗地，方圓一",
                "，應當洒手漱口入道場。呪師在此壇西坐，正面向東，喚摩利支安置",
                "壇西坐，正面向東，喚摩利支安置壇中，燒安悉香及諸好香種種供養",
                "已，堅築於地，使平坦之。「作此壇日者，臘月十五日為勝，又法庚",
                "一日，餘月取建日為始。以五色作壇，壇之中心著摩利支座，上遺五",
                "發遣之。更有別法，日月蝕日作此壇法者得大驗。「上來已說作壇供",
                "養受持法竟。「又更有法，如其作壇之日及於餘時，旦起洒手面訖，",
                "上。至誦呪處，以此一呪呪牛糞塗壇，所獻飲食、及燈火、華香，呪",
                "人欲行東西，遠行在路者，先作水壇，喚摩利支天安置，取稻穀華和",
                "。「又更有法，七日之中日日作水壇，喚摩利支天安置。復著火爐，",
                "來，莫令著地——即用和水而作水壇，其壇中心著佛像或佛舍利。搆",
                "「又法，於城東外好撩理地作四肘壇，取塼坏五箇，中心著一，四面",
                "又取紫檀磨研水中，即以其水灑於壇上。復以赤華供養於壇，復以胡",
                "四枚各著四水罐邊，復以五色線繞壇四面，壇四面外以種種香華飲食",
                "以種種香華飲食祭潑與諸鬼神。於壇西門敷青草座，呪師著好淨衣，",
                "印中把青草向自頂著，遣一弟子將壇上以四水罐一一灌於呪師頂上竟",
                "水研之，用以其水和泥，塗於地作壇。以五色土於壇之上作鬼坐處，",
                "，以五種色線呪二十一遍。然後取壇中三面諸鬼像聚於中心鬼王邊，",
                "至人腰，作孔，將彼所縛諸鬼像并壇飲食著於孔中，以諸香華種種飲",
                "支來，速疾大驗。「復次，於前水壇誦呪了，不共人語，即入房內臥",
                "邊天一切歡喜。「若依前法，作水壇種種供養，壇中心著佛像或佛舍",
                "呪驗。「又法，若行者依前法作水壇等，從白月八日至十五日，日日",
                "又法，若行者洒浴，入道場，作水壇等種種供養，喚摩利支天安置，",
                "，數數誦呪。「若有所願，即作水壇，壇中心安像，喚摩利支安置，",
                "得驗。」(注云：上件諸法皆作水壇等種種供養，如得驗也。上來所",
                "日至十四日，淨好泥地，作四肘水壇，取釋迦像一軀安置壇中，供養",
                "德天華身呪呪其彩色。取五罐水著壇中心及四角，於壇門前作三七人",
                "滿足，所欲求者皆得稱意。「欲散壇時，於壇中心燒阿波末唎伽草(",
                "，正月、三月、七月，當以此月入壇，天女歡喜，餘月並不得。「若",
                "家病時，當於功德天像前立一肘水壇。壇門邊燒却陀囉木(此云紫檀",
                "供養者，當於功德天像前立二肘水壇，當壇西門穿一肘火坑。呪師於",
                "壇，當壇西門穿一肘火坑。呪師於壇門南坐，右手把方鹽一百八顆，"
            ],
            "juans/011.xhtml": [
                "中說諸金剛陀羅尼印祕密法藏神呪壇法。於是會中有梵天王及天帝釋",
                "等法呪之時，因有供養都會道場法壇之所，并作此印誦呪喚天，安置",
                "(二合)囉夜(四)跢姪他(五)壇茶(徒皆反)陀壇茶(六)壇吒",
                "反)陀壇茶(六)壇吒(上音)䶩壇吒䶩(七)跢摩唎(八)莎訶(",
                "、供養地天，得一切珍寶。若作都壇時亦通一位，喚而供養，一切歡",
                "七)』「是法印呪，呪師若作一切壇法供養之時，先喚火天坐於火爐",
                ")訶(五)』「是法印呪，若作大壇供養一切諸佛等時，即作此印誦",
                "四)』「是法印呪，若作大會供養壇時，即作此印誦呪，喚入都壇會",
                "切皆悉歡喜。「若欲祈雨，當具作壇供養作法，依祈即得降雨便足。",
                "中節，以大指捻頭指頭側。祈雨法壇「若欲乞雨，可就國中四望勝地",
                "服，置立道場竟，當中心作十二肘壇——八肘亦得。其壇四方皆將皂",
                "多懸皂幡，又以五色粉遶四畔。其壇界畔唯作一重而開四門。「壇之",
                "身三首。其龍立地，龍身一肘在於壇內，二肘在外。次於南門又以泥",
                "身五首。其龍立地，龍身一肘在於壇內，四肘在外。次於西門又以泥",
                "七首。龍身立地，龍身長一肘在於壇內，六肘在外。次於北門又以泥",
                "身立地，一肘在內，八肘在外。次壇中心又以泥作一龍王身，身長八",
                "華充——其瓶項上花鬘絞絡。「其壇四角各別安一赤銅水罐，其罐各",
                "成一束，其綵色別各長五尺。「其壇內外多以埿作小龍子形，以為眷",
                "供養，其食日別換新好者。「作是壇法乞雨之時，每日以煮五穀一石",
                "得喫菜。香湯洗浴，著新淨衣，入壇作法。一上廁時一度洗浴，著新",
                "上廁時一度洗浴，著新淨衣，方入壇上。「遣一呪師坐於壇內，多燒",
                "身作，莫作結界。如是八人更互入壇誦呪，不得令其壇內空虛，日夜",
                "雀王經》、《大雲輪經》，六時遶壇行道禮拜，助祈雨人。「若能如",
                "合*牛][合*牛](三)』「遶壇三匝，發大聲吼，誦此呪已，所",
                "此水天印呪法者，當作縱廣四肘水壇，壇開四門。其壇北面安水天座",
                "(五)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切",
                "(四)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切",
                "』「若欲受持摩登伽呪法，先作一壇，縱廣七尺，用牛糞塗地，方七",
                "城門外寂靜之處東流水邊作四肘水壇，種種供養。喚病人近壇門邊，",
                "(四)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切",
                "白月一日於淨室內用淨牛糞摩作圓壇，隨意大小。當取一升清胡麻油",
                "著煖油，然後將像放著油中，安置壇內。用淨銅匙、若銅杓等[戀-",
                "食勞謝。』謝法以水摩地作二肘水壇——圓如盤大亦得。取蒸餅五顆",
                "華著華，并燒白膠、熏陸香等安於壇中。呪師壇西面向東坐，誦大自",
                "云：『慚愧，好去。』如是語已，壇中雜物盤盛，出門向西棄却——",
                "(三)』「是法印呪，若作大都法壇之時，作此印呪喚入供食，一切",
                "(三)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切"
            ],
            "juans/012.xhtml": [
                "共會，演說諸陀羅尼三昧神呪法印壇等祕密法藏，利益一切。爾時，",
                "，對諸聖眾說是總持三昧神呪法印壇等祕密法藏，從昔過去及現住世",
                "等聞是心生歡喜。又有都會道場法壇功德成就，度脫一切諸眾生等速",
                "陀羅尼神呪法印，皆未曾入我都會壇，亦未能了祕密決法顯之名字而",
                "是陀羅尼，一切皆歸伏。或有都法壇，共會一切意，從佛法印可，證",
                "懺悔滅一切罪、願樂見聞都大道場壇法事者，皆須預近春時三月、秋",
                "地，我今欲立七日七夜都大道場法壇之會，供養一切十方世界恒沙佛",
                "阿闍梨心摽遠近寬窄為界。「其法壇量，若為帝王，一百二十肘；若",
                "，若為帝王，一百二十肘；若受法壇，方十六肘、十二肘等；若懺悔",
                "壇，方十六肘、十二肘等；若懺悔壇及治病壇，皆作水壇，四肘以下",
                "正地面，即須香埿塗其地上，即成壇法，仍須四角竪摽為記。「若作",
                "法，仍須四角竪摽為記。「若作大壇，如前結界四角竪摽。摽記已竟",
                "為八品下及百姓，誦三七遍。一切壇法皆如是呪，呪泥既竟，用泥塗",
                "依軍茶利法用結界三迴，右行於其壇外，更作辟除毘那夜迦印法誦呪",
                "尺幹，擬執將行從，覆阿闍梨、入壇弟子，來去出入作威儀用。「於",
                "，次東北地去二三尺更作四肘白水壇位。「次道場外向西南地——中",
                "——中庭亦得——又更別立四肘白壇，其壇四角竪四幡竿，竿上懸幡",
                "一遍，讚歎作禮，遣捉香泥弟子入壇，從東北角以手摩地，如前摩法",
                "繩染粉，遣一弟子把繩子頭跪坐於壇東北角地，以繩子頭著壇正角先",
                "挽。阿闍梨把繩一頭向東南角，著壇正角先點之處，二人一時共相急",
                "用如前。「次取八肘繩子中屈，當壇外方先下點處，又屈一肘繩子正",
                "又屈一肘繩子正中，更以二肘繩從壇一方中央點量，中點左右更點兩",
                "點左右更點兩處。次其一方門壁去壇強五指許，次更屈門壁，向左右",
                "屈門壁，向左右邊五指許作，次其壇門左右兩畔寬五指作。次其門外",
                "外院內繩各一肘地，更絣粉繩。其壇中心作二肘院，莫作門成。「次",
                "數。「其日西時，阿闍梨與諸應入壇弟子等總洗浴竟，著新淨衣，令",
                "、般若、菩薩、金剛、及諸天等入壇安置。佛座中心、觀世音等於北",
                "菩薩、金剛等云：『是諸弟子欲入壇來各各取證，我弟子某甲與作法",
                "用總遍問竟，諸弟子等明日欲來入壇供養。願佛、般若、菩薩、金剛",
                "明法事(如是三說)。』然後發遣壇內諸佛、菩薩、金剛隨緣旦散。",
                "薩、金剛隨緣旦散。「次阿闍梨向壇北邊著火爐已，誦馬頭觀世音大",
                "諸弟子滅罪除障。次阿闍梨與曾入壇弟子二三人等於一夜中以五色粉",
                "子二三人等於一夜中以五色粉敷置壇內，莊嚴其地。其法用者，先從",
                "等菩薩相替，餘皆不得而作都會法壇之主。「餘有療病諸水壇等及經",
                "「餘有療病諸水壇等及經一宿懺悔壇者，隨其所應，以當部中佛、菩",
                "次第各別作蓮花座。「略說十二肘壇法竟。「其十六肘如圖中說，座",
                "於火爐中以赤白粉塗飾蓮花。次於壇東北可四尺地作四肘壇，壇上純",
                "界道，并作蓮華座。次於中庭灌頂壇上，唯以白粉一色界道作蓮華座",
                "地竟。「阿闍梨起立西門前，看於壇內諸坐分位，何者是好？何者不",
                "折羅種種結護。略供養竟，留曾入壇弟子守護，莫令餘人輒入道場。",
                "軍茶利等大身印呪，三迴右轉，於壇外邊種種作法。次更作馬頭觀世",
                "次以種種寶華菓樹一一插趺，竪安壇上。次取十條五色寶燭安銅檠上",
                "放香鑪著，出自手取一金水罐，至壇西門胡跪至心，誦觀世音十一面",
                "，隨其當部各誦本呪一百八遍。入壇放著座主位上，續後弟子擎一一",
                "，又更外院東南北門各著一罐，其壇西門左右兩邊各著一罐。其西門",
                "好。撿挍已，阿闍梨手把香鑪，從壇外邊右遶一匝，行道已竟，即放",
                "五色線頭，捉一頭已引之右轉，遶壇外邊道場竿上，還到西門一匝繫",
                "上，還到西門一匝繫之。次一弟子壇西門外為阿闍梨敷於氈褥，其座",
                "西門外為阿闍梨敷於氈褥，其座去壇門三尺許，前擬行列一切供具、",
                "手執香鑪，引入道場，右遶一匝。壇西門外放著座前，次第行列一一",
                "，緋蓋在南。又於道場東北外側白壇之上著五盤食、并五盞燈，種種",
                "，各著一事。次下堂階到於中庭白壇之上，著燈四盞、飲食四盤。次",
                "次著宣臺床子各一，是則眾人灌頂壇位。次以音樂次第行列，道場門",
                "挍周匝。既撿挍竟，即入道場，於壇西門胡跪而坐，手把香鑪又更啟",
                "大結界，安慰坐定。次取末香散於壇內諸佛、菩薩、金剛等上，次作",
                "花已，阿闍梨牽弟子頭入於道場，壇西門前，面向壇立，阿闍梨在門",
                "之七遍，教令弟子散手中花，任向壇內。華著佛等蓮花座已，放眼去",
                "准此法自散花已，次喚樂人上階向壇，橫列而坐，作樂數曲。次阿闍",
                "，領諸弟子禮啟已，一時行道，遶壇三匝，依位而坐。「次阿闍梨自",
                "三匝，依位而坐。「次阿闍梨自取壇中座主位上水罐，却出到於壇西",
                "闍梨後，右遶道場，出至中庭灌頂壇上，從西門入到床子邊正身而立",
                "有一弟子，把紫蓋覆阿闍梨頭，至壇西門，右遶道場行道一匝。「次",
                "「次阿闍梨更依次喚一一弟子入於壇中，為取水罐，准前却出，至灌",
                "中，為取水罐，准前却出，至灌頂壇從西門入。其執緋蓋者，逐阿闍",
                "逐阿闍梨法從後行，覆於弟子至外壇所。「次阿闍梨與作法印，捉擎",
                "禮法事，一准阿闍梨威儀進止，至壇西門，教令三禮，依本位坐。「",
                "三禮，依本位坐。「次阿闍梨更入壇中，為取水罐，一一准上次第迎",
                "道三匝，還坐本處。「次阿闍梨於壇西門近火鑪西端身而坐，其火爐",
                "「次阿闍梨把跋折囉，次第喚諸入壇弟子，一一來就於阿闍梨右邊，",
                "等物，依前處分法用。遣一弟子收壇內食，次阿闍梨分作三分，一分",
                "一分布施水陸虛空諸眾生等。諸入壇弟子及阿闍梨并主人等皆不合食",
                "松明，領諸弟子等一一次第巡行入壇，示徒眾云：『此是某佛所坐之",
                "具悉示令記念，後以淨泥悉掃除却壇上色座，莫到日出，所有餘法皆",
                "，同入我密藏中，廣設道場，具都壇法，列諸名字威臨法位。若有人",
                "准百二十肘料。若十六肘以下，諸壇以次准料)。「以前食等令作食",
                "安隱，功德力故獲斯大報。普集會壇下方莊嚴十六肘圖「中央一院縱",
                "頭，作純黃色。「此十六肘普集會壇有廣有略。所言廣者，十六肘內",
                "闍梨有眾多聰明快利弟子，應作廣壇；若其施主乏少種種上妙供具、",
                "闍梨無眾多聰明快利弟子，應作略壇。「已說十六肘壇法竟。」普集",
                "。「已說十六肘壇法竟。」普集會壇。佛說陀羅尼集經卷第十二"
            ]
        }
    },
    "T0904": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "因明得大富貴；得刀杖弓箭之類，壇內見呪神；若得藥者善能除病；",
                "有聖人住處，速即成就。除災滅罪壇應圓作(中心作輪)，求願壇應",
                "求願壇應方作(中心作蓮)，逐法壇應三角作(中心作三股叉)，求",
                "變成本尊毘盧遮那，身金色如閻浮壇，項珮光焰、掛輕天衣、戴五佛",
                "輪放大光明，變為真多菩薩，色如壇金，頂戴無量壽佛，具足六臂成",
                "後間，三迴來去額，既至頂後已，壇慧等前垂，是則金剛甲。「唵跋"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上觀阿字作金剛色。復阿字如方黃壇，身在其中，從阿字出羅字，燒"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "界也；以七寶莊嚴。其妙宮內十肘壇場，即此十法界。其場中在大覺"
            ]
        }
    },
    "T0908": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "明之遊戲，由護摩儀軌，成就於族壇。護摩五種事，一一有多種，息",
                "愛亦一肘，橫竪如鉤召。五種軍茶壇，應畫作三重，中院羯磨杵，四",
                "四契及四攝，內外八供養，布列在壇位，阿闍梨今說，行人南方坐，",
                "契，鈴如羯磨知，隨行人右旋，諸壇當如是，循環而安立。息災第二",
                "如竪弓箭。鉤召第二院，亦如降伏壇，而無有增減。敬愛第二院，無",
                "敷茅草或蓮葉或諸餘青草，或塗圓壇為十位，於帝釋右左，置梵天、",
                "並同，若須別祀獨用亦得。若護摩壇中，各依本方標心令住，亦不設"
            ]
        }
    },
    "T0909": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明之遊戲，由護摩儀軌，成就於族壇。護摩五種事，一一有多種，息",
                "愛亦一肘，橫深如鉤召。五種軍荼壇，應畫作三重，中院羯磨杵，四",
                "已誦讚歎以四攝安立聖眾，圍繞爐壇，然後獻閼伽，各結本羯磨印安",
                "隅敷茅草或蓮葉或餘青草，或塗圓壇為十位，於東方帝釋左右置梵天",
                "同，若別有所願獨用亦得。若護摩壇中，各依方標心令住。我今次應"
            ]
        }
    },
    "T0910": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "地中心有異花出，其地第一，此作壇持呪定得感諸如來。應持戒比丘",
                "坐處。諸獸並是護塔之神，此地作壇，法事立成。貧道開黃五年入廣",
                "木樹林，中心無物淨如人掃地，作壇必成就。第五：山中見有五色石",
                "此是聖人學道處。此地必是勝，作壇四天王自至。第六：入山中見蛇",
                "蛇臥處無草，見人來即起去，此作壇最妙。第七：山中見有白鹿臥在",
                "四面一丈已來無草木，此地亦堪作壇。第八：山中見有白鹿臥處，四",
                "處，四面無草木，見此相貌並是作壇之地。第九：山中有人身長一丈",
                "其行處，地皆不生草木，此地堪作壇，有草木不堪。第十一：山中見",
                "陰雨時見，此處必是聖人坐處，作壇妙。第十二：山中有石室，內師",
                "及猛獸居，無草木生者，此地堪作壇。第十三：山中有平處無草，其",
                "草，其地有人脚跡一尺已來，堪作壇。第十四：入山谷，見有草在地",
                "有白鶴四箇，對坐處無草，此是結壇地。第二十三：山中見雙樹相對",
                "三十三：若入寺舍，及在俗人家作壇，百倍千倍不及山中，欲救眾生",
                "十五：穿地深二尺，地內無物者作壇，其地內所取之土，淨擇去，和",
                "出者，堪。第三十九：若在俗家作壇，多不如法致有損傷，呪師、彼",
                "、彼此皆無利益，直須結界不須作壇，貧道驗之曾有損失。第四十：",
                "驗之曾有損失。第四十：若是須結壇，令病人清淨，每日澡浴著新淨",
                "，別在一室內坐，呪師依前擇地作壇，專心稱名為誦法，病人不令壇",
                "，病人不令壇內得見。若將病人於壇內，並損呪師。第四十一：若是",
                "壇，百千勝於俗人；若擇地得一作壇之後，其地劫災起時，其地不壞"
            ]
        }
    },
    "T0911": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊勝境界。」如是啟告已，便於置壇處西邊如法護身靜然安坐，誦本",
                "相善者方可建立。明日，即於所置壇處當中掘之，須方一肘深亦一肘",
                "水真言加持遍灑即成清淨。若欲起壇不用築土為之，乾已必當破裂即",
                "踐污穢。曝極乾已即用此墼平布作壇，取求事人肘指之量，制作方壇",
                "量，制作方壇大小準教。六肘已下壇高四指，十二肘已下量高八指，",
                "之，以地天真言加持一百八遍埋於壇中心勿令人知。當曼荼羅主位下",
                "(霓以反)娑嚩(二合)賀」先塗壇上，次塗四邊，皆從東北角右旋",
                "結金剛輪印及誦真言加持自身及以壇上。此印從淨法界體建立如是大",
                "一，惟達學通人照見其事也。建立壇法靈雲校本云：貞享四年中春廿"
            ]
        }
    },
    "T0912": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "中諸惡物，築令堅實；第二日，於壇內掘一肘，不動明加持五寶等，",
                "；第六日夜，師弟子沐浴，淨衣詣壇如法供養，與印相應手按中胎，",
                "腰；「鑁嚩」為髀、足。三處弟師壇，如法以加持，普遍成焰鬘。遇",
                "(先七日前)日暮持香華，獨入置壇處，面東執香爐，誦啟請地偈：",
                "者，恐招於自損。先相善建立，置壇處當中，頓方各一肘，掘之去瓦",
                "替，重重灑香水，平實如淨鏡。心壇置五寶，謂：金、銀、真珠、瑟",
                "用無涯際，巨展含靈福。其祀火諸壇，加臨而頗眾，隨類求諸願，各",
                "火，無有於遺燼。三處同一體，大壇即護摩；護摩即己身；己身即火",
                "，作金剛杵形，即方座，但觀四角壇中有本尊)，菩提心慧光，形方",
                "觀以誦密言，能成一切事，順世方壇爐，所供服皆黃。第二行滿火，",
                "燥，(如塗灰等降伏火)風輪半月壇，執帛風吹勢，謂彼修行者，疑",
                "當須寂靜意，護尊忿怒相。若作火壇者，圓穿其鑪形(或方)，量一",
                "其量(高一指)，四節為周界，塗壇純白色(餘香準)，階上祥茅草",
                "合)吽泮吒」欲作諸事業，成就結壇法，護身及弟子，辟除諸障難，",
                "對曼荼羅，外相望別作，所供如大壇，半鑪燒炭充。樹中所出枝，乳",
                "角作，獨股杵置中，量同縛施迦，壇地塗赤黑，刺樹坐赤華，黑華無"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四日也)。供養法皆用日初出時辨壇食、甘美香脆餅食、脂油細食，"
            ]
        }
    },
    "T0914": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)」凡持誦不動尊真言，皆須作壇，壇法即後樣是。皆以青色、黑",
                "」如上作法施已，當淨手漱口還入壇中，禮佛菩薩如常念誦：「汝天",
                "也)。捏(乃結反，捺搦也)。火壇有三：一安穩，二富饒，三除怨",
                "三除怨。初安穩，即於露地撩治一壇，中畫佛坐蓮花坐，壇四面畫般",
                "朔，更畫阿鉢羅爾多淨居天龍王，壇中以香花供養。於壇西南角作火",
                "壇中以香花供養。於壇西南角作火壇，高四指。於中穿火壇，方一肘",
                "向北坐茅萆席上，結加趺坐，燒火壇，一日三時泥壇香花供養已，香",
                "無□變怪，並作此法。次說富饒火壇法。若欲作火法者，先須撩治一",
                "壇法。若欲作火法者，先須撩治一壇，中畫佛、四面觀音、大勢及諸",
                "，即得成就。於此壇外南邊作一大壇，方二肘，安修闊二指，穿土深",
                "是作法，法即得成就。三說降怨火壇法。若欲降怨火法者，用黑月八",
                "諸惡鬼藥叉羅剎集會時，即作三角壇，□□向南，用黑土掃壇一肘，",
                "取驢糞、駱駝糞、灰，取三種物泥壇。若有怨家相惱瞋心，即作此法",
                "向皺眉努眼咬齒，端身正直心出語壇。亦得取糠和芥子，一日三時泥",
                "壇。亦得取糠和芥子，一日三時泥壇，於其壇上龍臭花取棘針木撚火",
                "、身之節落，人不喜見。又說都火壇法。深十六指，闊三十二指，東"
            ]
        }
    },
    "T0920": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "下劣，如有下劣欲得求者，結日輪壇，其壇三院，逆日結之無諸供養",
                "得，三盞香、三面鏡、三盆水，其壇縱廣八尺，第一院白，第二院朱",
                "，餘一切諸天仙神鬼地神等法，於壇外求之，舉心即成，不假多日。"
            ],
            "juans/002.xhtml": [
                "白佛言：「世尊！如修此法，有何壇界、有何藥木、有何供養、有何",
                "養。為護法故須三種白食，作一方壇隨心作之，幡燈隨力辦，誦心中"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛橛，堅牢道場地，復結方隅界。壇中觀大海，中想彌盧山，上觀寶",
                "訶(引)」由誦此真言，如再入輪壇，失念破三昧，菩薩與聲聞，身"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，燒香花燈明，飲食塗香等，陳設壇四邊。懺悔并隨喜，勸請發願等"
            ]
        }
    },
    "T0923": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "十七遍，即當入一切曼荼羅(此云壇)。次即思惟觀察，一切有情本",
                "如某甲世界中行廣大供養者。次想壇中有各訖哩(二合入引)字放大",
                "二)莎訶」是法印呪，若作大都法壇之時，作此印呪喚入供養，一切",
                "土及前所請來某甲佛相好圓滿在於壇中。如是觀行了了分明，專注念"
            ]
        }
    },
    "T0924A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨土築令平，以淨牛糞和檀香塗圓壇，以種種雜寶莊嚴壇。安中心一",
                "光中令住日光、月光二菩薩。如是壇四方周匝五色，近前安置二閼伽",
                "念誦四十九日間，若三七日，畫像壇四角安置賢瓶，如是晝夜七日內",
                "念誦、次說發遣，以禪智指取花投壇中方。真言曰：「南莫三曼多沒"
            ]
        }
    },
    "T0925": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "幡傘蓋，用諸粉末或布花位建大香壇。於內安置鑄瀉繪塑舍利弗像，",
                "切諸佛諸大菩薩、護法聖眾，宮殿壇場及諸所有一切供養國土莊嚴，",
                "虔誠召請，惟願聖眾，降臨道場香壇會所，願賜攝授。「一心奉請：",
                "力故，虔誠召請。惟願降臨供養香壇，降臨會所願賜攝授。「一心奉",
                "力故，虔誠召請。惟願降臨供養香壇，降臨會所願賜攝授。「一心奉",
                "力故，虔誠召請。惟願降臨供養香壇，降臨會所願賜攝授。「一心奉"
            ],
            "juans/002.xhtml": [
                "有變易不捨本誓。惟願住此供養香壇受用供養。亦願住彼如來會前，",
                "有變易不捨本誓。惟願住此供養香壇受用供養。亦願住彼如來會前，",
                "有變易不捨本誓。惟願住此供養香壇受用供養，亦願慈悲圓滿我等儀",
                "七佛如來本願功德經儀軌；修建香壇供養道場。奉請婆伽梵、如來、"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，慈念眾生八如來，我今誠信設此壇，同諸大眾願降臨。一切善逝婆"
            ]
        }
    },
    "T0927": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(按番本，廣演源流、辯正、布壇、置像、設供等例三十餘篇，文",
                "多皆非諷誦者，無庸全譯，今將供壇城法開列於後)修建藥師壇法，",
                "列於後)修建藥師壇法，或有製造壇城；或有繪畫壇城皆可；再或奉",
                "如來並其弟子、諸聖護法、會集之壇與諸供品，如彼諸佛菩薩往昔願",
                "豐足，寶地自然成就。」加持房舍壇宇「復次地中七寶所成無量大殿",
                "殿自然成就。」加持座位「復次寶壇中蓮花獅子寶座，善名稱吉祥王",
                "諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會。攝授垂錫。",
                "諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會攝授垂錫。」",
                "諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會。攝授垂錫。",
                "諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會。攝授垂錫。",
                "諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會。攝授垂錫。",
                "在世界，乘自然通騰空而來，降臨壇中八大獅子寶座上欣然而住；經",
                "願而住其位。」(想之)(供養及壇場同前，依諦實力法勝解作也)",
                "，今亦按舊繹改之)，世尊會集法壇願垂慈念，諸佛具大慈大悲專為",
                "諸尊如來並其弟子，在此聚會築設壇場，盡力敷陳合和供品，法會壇",
                "此者俱按舊譯改之)。世尊會集法壇願垂慈念，諸尊聖者具足洞照智",
                "聖言真實正量許諾，今在合和供品壇宇之中受享，供養海會如來共憶",
                "聖言真實正量許之，今在合和供品壇宇之中受享供養海會如來，共憶",
                "聖言不變正量許之，今在合和供品壇宇之中受享供養海會如來！共憶",
                "復造一切惡業，亦令彼眾現今聖會壇前受盟不負誓言，聖業流通。垂",
                "！』隨給宣說如是。今在合和供品壇宇，柔善眷屬發慈愍心，受享供",
                "造，一切惡業亦令彼眾現，今聖會壇前受盟不負誓言，聖業流通。垂",
                "仁越等倫，國富民安增壽故；演說壇儀供養法，救脫菩薩我敬禮。廣",
                "願功德經》中所說，謹備供品陳設壇場，恭請七佛如來、應供、正等",
                "與釋迦牟尼引導世尊及其眷屬光臨壇所，稱揚聖號禮拜供養，發彼諸"
            ]
        }
    },
    "T0928": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "相符，惜其原板無存，其中亦無布壇法儀，與供養佛相方位二事，謹",
                "祐容齋少宰，見刻此經，指示添繪壇儀各方位佛相，與三十五佛之相",
                "掌印喇嘛阿旺查什書修藥師儀軌布壇法北京淨住寺住持阿旺扎什補譯",
                "，而造是儀軌者，其法有二：一布壇法、二修習法。布壇法者，於殊",
                "修習法載于本經)。修藥師儀軌布壇法竟"
            ]
        }
    },
    "T0930": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "於勝地或隨所居，塗拭清淨建立方壇，上張天蓋周匝懸幡。壇上分布",
                "八曼茶羅，磨白檀香用塗聖位。於壇西面安無量壽像，持誦者於壇東",
                "瓷瓦等器未經用者，盛滿香水置於壇上。於壇四角安四賢瓶，燒香、",
                "極樂世界中行廣大供養者。「次想壇中有紇哩(二合入引)字，放大",
                "及前所請來無量壽佛相好圓滿在於壇中。如是觀行了了分明，專注念",
                "慢意樂，精懃念誦印佛印塔，樂行壇施，修持禁戒、忍辱、精進、禪"
            ]
        }
    },
    "T0938": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即下蘇彌盧頂，於金剛大因陀羅壇，一切如來請我轉法四種輪，一",
                "頂樹下，在一處安置曼荼羅。次設壇場莊嚴供具，所謂塗香、時花、"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "賀(引)(三)」「復次，如上建壇持誦，求息災、增益、吉祥等事"
            ]
        }
    },
    "T0945": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "誨。欲誦祕密之章句，須嚴清淨之壇場，無邊積業悉氷消，一切所求"
            ],
            "juans/007.xhtml": [
                "泥，以塗場地。方圓丈六，為八角壇。壇心置一金、銀、銅、木所造",
                "若在中夜，取蜜半升，用酥三合；壇前別安一小火鑪，以兜樓婆香，",
                "佛、菩薩。令其四外遍懸幡華。於壇室中，四壁敷設十方如來及諸菩",
                "右安置。又取八鏡，覆懸虛空。與壇場中所安之鏡，方面相對，使其",
                "大菩薩及阿羅漢，恒於六時誦呪繞壇，至心行道。一時常行一百八遍",
                "服，一行一住，悉同清淨。縱不作壇、不入道場、亦不行道，誦持此",
                "場、亦不行道，誦持此呪，還同入壇行道功德。若造五逆無間重罪，",
                "有學人，及未來世諸修行者，依我壇場如法持戒，所受戒主逢清淨僧",
                "九)烏囉迦婆多婆夜(九十)剌闍壇茶婆夜(一百九十一)那伽婆夜"
            ]
        }
    },
    "T0946": {
        "total": 149,
        "pages": {
            "juans/001.xhtml": 30,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 40,
            "juans/004.xhtml": 55
        },
        "sentences": {
            "juans/001.xhtml": [
                "「云何受持？云何作法，及佛頂心壇法讚族吉祥？願為解說。」佛聞",
                "，即為說之：「我有毘盧遮那藏大壇，一切如來祕密心大呪印法術王",
                "光能雨七寶雜色諸花。此佛頂法及壇法，有如是無量靈異。」復有迦",
                "願聞此法，欲得持誦供養，欲得見壇印等法，及入壇流轉思惟不退轉",
                "餘種種七寶蓮華，大如車輪，在其壇中。」金剛大將重白佛言：「我",
                "：「我欲受持此無畏寶蓮華佛頂大壇祕密心，唯願如來分別解說。」",
                "陀羅尼心，唯願更為廣說呪印法及壇，諸神術等，過去毘盧遮那藏時",
                "一切如來深歎得未曾有，唯願速說壇法及印。」復次，現佛頂蓮華最",
                "佛言：「此薄伽梵蓮華佛頂陀羅尼壇及大力印法。」時彼佛頂塔中是",
                "菩薩，隨喜願聞此佛頂廣大陀羅尼壇印法。復次金剛夜叉大將即從座",
                "將：「汝當諦聽諦聽！受廣大呪法壇印。」金剛白佛言：「今諦聽諦",
                "言：『我是無垢寶佛頂蓮華大法王壇並皆具足圓滿。』海族廣大呪神",
                "境界中來，將呪師身入嗔怒金剛大壇，令受三昧得大成就。『我是一",
                "次釋迦牟尼如來，將呪師身即入大壇中。於境界中，得見諸佛國土，",
                "一切象族、一切陀羅尼族王、一切壇族、一切七佛頂大王、呪師等輪",
                "羅供養，及修行此蓮華佛頂華佛頂壇者，皆令成就受持，得見此最勝",
                "者，皆令成就受持，得見此最勝上壇。是諸神等日夜圍遶擁護，是人",
                "畏寶蓮華一切如來心祕密佛頂三昧壇，亦誦亦持呪，速得成就。願汝",
                "並得成就。」即說七大佛頂及轉輪壇：「第一如來族佛頂，第二蓮華",
                "聚佛頂，第七寶輪佛頂。「佛頂大壇，金剛積壇，金剛嘴壇，大三昧",
                "壇，金剛積壇，金剛嘴壇，大三昧壇，一切大使壇，毘盧遮那寶族等",
                "壇法印，亦入此毘盧遮那壇，一切壇並皆入盡，諸罪消滅，五重四重"
            ],
            "juans/002.xhtml": [
                "皆得隨意。「若欲成就如來祕密心壇族，並即隨現，如自己眼。「復",
                "洗浴著新淨衣，在閑靜處，立小方壇，於像前燒栴檀香。然後呪師三",
                "大光明。呪師見已踊躍歡喜。即於壇中讚呪師言：『善哉！善哉！汝",
                "不離，每日布施百千恒河沙寶，日壇千倍，如是者轉轉至無數劫，如",
                "花及白芥子，金銀銅等器盛之置於壇中。其呪師唯食三白食，除水餘",
                "，於十五日夜，數滿八千遍，以其壇中金剛即動身，其不驚怕亦不恐",
                "亦不恐怖，須馺馺誦呪。其金剛從壇中起立，不須怪之，勿須恐怖，",
                "淨衣，於舍利塔前，作一四方香水壇，其壇種種莊嚴。於十五日起首",
                "花菓等供養，於佛前燒三種香——壇香、薰陸香、安悉香，置於壇中",
                "香散花。手執金剛拔折羅，然後於壇前結跏趺坐，誦呪八千遍滿已，",
                "誦呪八千遍滿已，即將金剛杵打其壇中，便出光明，所有餓鬼、罪鬼",
                "如此諸功能皆由佛力。「又法一香壇取一鉢盛乳糜，置在壇中。呪師",
                "，置於塔中。其呪師清淨衣，於其壇中結加趺坐，燒沈煎等香煙不絕",
                "林。即取新死人未爛壞者，將來作壇，取尸陀林中上，塗於壇中，畫",
                "杵、輪力、髑髏、越斧，將尸安置壇中，以白絹覆身，頭向東，取前",
                "等不得見。呪師須莊嚴道場，建立壇場，極須如法種種供養，洗浴清",
                "折羅，左手把大鈴，令聲莫絕，遶壇及藥呪之。五色線作結界，四邊",
                "線作結界，四邊莫令惡鬼神，令其壇中四方卓十二□箭，著五色幡隨",
                "二合)羅——總和著。即須結界作壇，祭火神種種飲食乳酪雜菓、及",
                "、及供養佛頂。呪師著新淨衣裳，壇前誦呪守之，婦人、孝、六畜、"
            ],
            "juans/003.xhtml": [
                "，百味飲食并菓盤。供養大神及作壇，安栴蕫陵沈香等，呼喚發并迎",
                "皆擁護，所作成就皆通達，常奉諸壇印法等。惡趣薄業眾生等，八難",
                "一兩，於銅鉢中，感於佛前，作小壇，種種花菓飲食供養。若知明朝",
                "小任作之印立著，於前作一小赤色壇，所有飲食菓子等，並皆赤色以",
                "之。「若欲呪瓶及鉢，即一小牛糞壇以麨盡，沷折羅、刀戟、矟杵、",
                "、輪天棒，一一布置遍於四方，其壇四門燒香，種種花果飽食供養，",
                "香，種種花果飽食供養，其瓶置在壇中。一呪之時，並皆行動，所教",
                "欲呪龍者，於有龍之處，作一八肘壇，所有諸佛及諸天神各各依方盡",
                "，香煙莫絕。呪師結四方界，即於壇前，結跏趺坐，誦佛頂心呪一千",
                "迦羅者，於摩訶迦羅像前作一小香壇，種種飲食供養。呪師著新淨衣",
                "心莫怕，呪聲不絕。其摩訶迦羅入壇中，四勺顧視。呪師即須香花飲",
                "中心呪一千八遍，即向東南角面向壇燒安悉香，誦一百八遍。又取安",
                "無畏寶廣聚如來頂雌黃藥法及祕密壇法品第十四「雌黃二兩於銅器盛",
                "洗浴，著新淨衣，取前藥，於佛前壇中安置。呪師誦佛頂金剛心呪一",
                "如來心祕密根本呪，及呪心中呪，壇法一切印等並皆出現。一切國王",
                "入地中至金剛際法，呪師於佛前作壇，清淨洗浴，著新淨衣，從日月",
                "消除，便生天上。」如來佛頂四肘壇法爾時世尊即說偈言：「欲作如",
                "時世尊即說偈言：「欲作如來佛頂壇，皆須近水寂淨處，花菓園林有",
                "漉去滓，和香湯，呪七遍，將泥方壇。其呪師於東北角坐，弟子東南",
                "七，西方白五，北方黑三。種種押壇中，七寶金銀等，五色綵色四十",
                "。幡花寶蓋，種種莊嚴諸物等及畫壇，並用膠水。其畫師與受八戒持",
                "凡瓶亦得。五色綖、香爐五枚，取壇香水，撅長四指，釘內壇四角；",
                "；取劫地羅木，撅長十六指，於外壇四角釘之。次以五色綖於上圈之",
                "遍，四方各七遍散之，成結大界淨壇。然後護身頸上作印，名為灌頂",
                "者。』即誦嗔怒王心呪百千遍訖。壇中神並皆動，呪師須定心物生恐",
                "蛇來，口眼放光，奇異嗔面，即入壇中，於諸佛前盤身而坐，四向顧",
                "金剛心呪嗔心呪之，一百八遍，打壇中地神及金剛際神孫那哩神等，",
                "此願，求者隨意既得。』願以便見壇中有孔，孔中有明，呪師即取雌",
                "又入漸漸行，復逢一門，門內有大壇，於壇上有種種神，四面有種種",
                "，諸雜菓樹，並皆七寶所成。於其壇四邊多諸天女，種種莊嚴，天冠",
                "以即入香乳池澡浴以，即浴以即入壇香池，香池既出以又入甘露池，",
                "命，一切如來族三昧祕密藏呪印及壇族無數，揭波績不忌如流水，䟻",
                "有功德說不可盡，即得一切佛頂印壇呪法，常在手中，皆隨所願，速",
                "有人，作此十大陀羅尼如來心印，壇法讀誦，受持此呪，即得罪滅。",
                "。第一燒香供養佛，雜菓飲食作香壇，唯須淨清誦此呪，一切願滿得",
                "見無垢光如來，入得無垢光明佛頂壇，得見一切如來祕密三昧，得見",
                "哉！願汝早成摩尼佛頂廣聚光明大壇印法，速得不退轉。』六俱胝百",
                "菩薩位。得見一切如來祕密三昧族壇，灌頂一切文持忌。」即說五族"
            ],
            "juans/004.xhtml": [
                "第五大佛頂無畏寶廣聚如來佛頂祕壇八肘大壇法品第十六「復說，無",
                "垢寶蓮華佛頂聚心一切如來祕密大壇，變化一切佛許可壇，決定最上",
                "壇，變化一切佛許可壇，決定最上壇。選擇淨地，如近海河泉處，其",
                "塗其地面并及階道，結界准前壇。壇一擗手，中心稍高令平實，其地",
                "角著吉祥印者，四天王亦得。又畫壇外第一院，還為九隔。從東北角",
                "中依方田色。東方於內院中作一小壇，二肘為之，壇中作智惠菩薩(",
                "一寶鉢，如月形。南方亦作二肘小壇，壇上作諸大菩薩，普賢菩薩、",
                "隨本形作之。「西方如前作二肘小壇，上作藥王菩薩，是諸菩薩手執",
                "，種種莊嚴具足。「北方作二肘小壇如前，畫金執拔折羅、大刀、金",
                "刀、金剛矟戟、金剛矟，並於北方壇上畫之。「次作三種結界撅法：",
                "木撅(長短如前)。尋常作諸一切壇，皆須著水瓫金銀等，無有新瓷",
                "中，盛於佛菩薩天神等前供養。其壇四角，安置七寶舍利塔。「香爐",
                "爐四枚，種種珍寶亦著供養。四面壇上，皆著種種飲食華菓香油等，",
                "油等，須如法。「佛像楨等，並於壇外面向壇著之。其壇外面向壇著",
                "向壇著之。其壇外面向壇著之，其壇幡華等並須如法。「燒香方：「",
                "次作結界法：「先結四方界，次結壇法界，次結頂界，次結護身界(",
                "(及他人)，次結大護身，便作入壇法界，行道三昧界，及弟子印呪",
                "。」爾時世尊即說偈言：「能入此壇及作法，業障報障煩惱障，五逆",
                "勝，常放一切大光明。並由佛頂火壇力，剎利四眾諸大王，皇后嬪妃",
                "。一切如來與演說，皆由得入佛頂壇。」大佛頂無畏寶廣聚如來佛頂",
                "東南西北隨所教去，即能為之能上壇。若教縛人，亦得隨意。若欲轉",
                "灌頂者，著乾陀色衣。「若欲成就壇法者，著蓮華色、絣色、乾陀色",
                "金剛、嗔眼赤頭金剛；下方左角畫壇神，摩摩鷄神、毘俱胝神(嗔面",
                "執毘盧遮，一切佛頂并諸像，諸印壇法并契等。若欲誦持先畫像，作",
                "總攝一切諸部手印品第二十二復說壇呪成就吉祥誦持壇神法縛及一切",
                "印。准前印臍上著之，入佛堂，入壇行道並用之，此即護身。又准前",
                "印之，名曰甲印。所作一切諸事，壇中請召諸神等，求金銀珍寶一切",
                "][合*牛]「此是呪食呪香供養壇中呪。「唵娑羅娑羅鉢頭迷[合",
                "鉢頭摩迦彌儞[合*牛]「此是入壇呪。「唵鉢頭摩啫迦羅嚩唎[合",
                "大佛頂無畏寶廣聚一切如來佛頂大壇功能品第二十三爾時世尊即說火",
                "壇功能品第二十三爾時世尊即說火壇。「若欲求願者，皆須火壇，並",
                "呪護魔法，一切天神皆歡喜。其火壇於中心作天神，四方一肘上下等",
                "三迴，泥其火爐四方四面。「作方壇。縱廣一肘、二肘乃至八肘，於",
                "肘，於上畫作種種神形印契等。其壇並作四門，以繩界圍之，呪師坐",
                "一拔折羅，高一指，長八指，其外壇准前嗔怒畫之。其木並用吉者、",
                "却地羅木、棗木、皂莢木一切刺木壇等，其木枝長十指，並用此木，",
                "著毒藥、辛苦物、鳥頭附子等，此壇殺破滅壞天神人民諸魔等用此法",
                "所燒香等香善願用之。「又法，取壇香末、白芥，取白芥子蘇蜜，一",
                "來、一切菩薩、一切金剛族、一切壇天神，皆自現形，所求隨意，延"
            ]
        }
    },
    "T0947": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "道場。場地方圓一丈六尺，為八角壇。壇中心置一金銀銅木所造蓮華",
                "在中夜，取蜜半升，用蘇三合，於壇前別安一小火鑪，以兜樓婆香煎",
                "饗佛菩薩。令其四外遍懸幡蓋，於壇室中四壁張設十方如來及諸菩薩",
                "右安置。又取八明鏡覆懸虛空，與壇場中所安之鏡安四方面相對，使",
                "名號，發菩提心，恒於六時誦呪繞壇至心行道，一時常行一百八遍。",
                "側，大甲印當胸前蹺出印。若欲作壇，結此印誦呪步壇結界，神悉皆",
                "，取其淨土和合栴檀，用作三級方壇。隨其大小，以種種草花布散壇",
                "醍醐。復以舍利七粒置於瓶內，置壇上。作法之人於其壇西敷淨席坐",
                "淨處及不淨處，悉同清淨。縱不作壇、不入道場亦不行道，但誦呪，",
                "入道場亦不行道，但誦呪，還同入壇行道功德無有異也。」「喚一切",
                "母指向前，餘指合之。若呪師未作壇，但每作此印向佛前誦呪七遍，",
                "中，餘指散之，誦前呪七遍。若作壇了，即先作此印。每日誦前呪供",
                "畔尸伽蘭「若作法安置訖，三迴遶壇，作彈舌聲，一切金剛各守本位",
                "社羅尼嚩嚩支沙訶「呪白芥子，遶壇。兩手從中已下三指向外相叉各",
                "。若作法，怖有惡魔，常來此印遶壇。」「喚帝釋天眾印呪曰：「唵",
                "摩耶婆多曳沙訶「若作法時呪水入壇，用此天當衣(或夜)。」「喚",
                "天，令人利口辯才多智惠，召令入壇中。」「喚母子鬼天印呪曰：「",
                "節，二大指來去。作此印召將軍護壇。」「召散指大將呪曰：「唵散",
                "白佛言：「世尊！我今亦願守護法壇，令作法人速令成大驗。我今將",
                "一切怨家自然犯解。若欲作法，入壇之時當呼我，我即如一念頃即至",
                "時先作此印，印地已然作契借地作壇。若人每明旦平旦喚一切天施食",
                "：「當知若我滅後，有依我法中作壇，供養諸天菩薩十方佛者，汝等",
                "借地。」佛言：「若欲有作此佛頂壇者，擇得地，燒香啟告十方諸菩",
                "盡地契滿三日，然後穿去惡生，築壇借地，如蓮花十二葉不須出根。",
                "篩土了和香，借地契食。槃畔用築壇。口常誦呪，手須築土。若土乾",
                "土乾，可煎十種香汁和土，方圓依壇。經上築了，即以絹方八尺，以",
                "八尺，以呪二十一遍，畫佛頂敷蓋壇上。佛頂契作兩蓮華無根，作一",
                "手作召信印，印同如來信印。張在壇上一日一夜，誦呪遶壇。設召天"
            ]
        }
    },
    "T0949": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合引)hā賀教舜kuṃ二交了水壇法取新淨牛糞，不食糟豆特犢子",
                "者，則名佛頂三昧陀羅尼八功德水壇地乾竟。二校了"
            ]
        }
    },
    "T0950": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "寫經卷、或書於樺皮，帶持，或塗壇、或香泥塗地，散花、燒香、末",
                "，散花、燒香、末香，以經卷置於壇中而作供養。此法要受持讀誦、"
            ],
            "juans/002.xhtml": [
                "從師受得印契儀軌，曾入佛頂輪王壇、或無能勝忿怒壇、或勝佛頂壇",
                "專注一心，住於本尊觀。若未入輪壇，獻諸香華等，為諸魔食噉。由",
                "作成就因，瞿摩土相和，智者用作壇。於此壇輪中，說供養為儀，先"
            ],
            "juans/004.xhtml": [
                "前廣大種種供養，取所成就物置於壇中，護其物，念誦乃至出光。若",
                "，并諸助伴同入。』餘不入三昧耶壇者莫令入，忽然輒入，彼此損害",
                "制毒蛇。「又，屍麼舍那炭畫作圓壇，召毒蛇及鬼魅來能禁止。「又"
            ]
        }
    },
    "T0951": {
        "total": 169,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 110,
            "juans/005.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "法、圖畫像法、澡浴之法、加行印壇入三摩地、上中下法、成就法處",
                "族諸呪真實之法、自灌頂法、護摩壇法、諸時分法、諸擇地法，乃至",
                "觀世音菩薩、諸大菩薩大威德者印壇呪法，及成一切如來所說無量種",
                "及成一切如來所說無量種類難成印壇呪法處故。惟願如來應正等覺愍",
                "王最上章句、成就一切如來所說呪壇法等，令諸呪者住勤修趣。是故",
                "洗浴，著鮮潔衣，如法齋戒，坐於壇側，樺木皮上雄黃書呪，施諸苾",
                "摩地門。大善男子！譬如汝等集大壇，現種種威德、諸神變像不思議",
                "之處讀誦受持，亦勿對於一切諸呪壇會呪像諸有情前妄誦斯呪。何以",
                "像者，先曾入此頂輪王灌頂無勝法壇，於阿闍梨手授具足呪句印法；",
                "授具足呪句印法；或復入於勝頂王壇已成就者，為阿闍梨印讚許可，",
                "成驗、若未成驗，對斯像前如法塗壇、種種供養、作本呪法，速得本"
            ],
            "juans/002.xhtml": [
                "作法，亦佛眼呪為最為上。「若結壇地界及十方界，自護護伴，當用",
                "二合)嚩訶(六)』「是呪，若入壇時，著淨衣已，呪水三遍，漱口",
                "直視，發大悲心，大步徐行，直入壇內。如是，智者恒著新淨㲲布等",
                "呪七遍，隨想思印金剛所成，想印壇地成大海水，深廣無沜。「觀想",
                "若有未曾入此一字佛頂輪王大種族壇為阿闍梨教授法者，自持斯法，",
                "淨持灑地，持以牛糞和黃土泥塗摩壇地，誦以一切佛頂輪王心呪、或",
                "揩齒皆不應作。「呪者應知如法摩壇，正跏趺坐，端儀默食。若念誦",
                "戒齋，依持法軌，清淨修飾，塗結壇場，布獻香花，燒設火食。「先"
            ],
            "juans/003.xhtml": [
                "相去一寸，是如來眼印。於頂輪王壇清淨輪結，能作大益，滅諸重罪"
            ],
            "juans/004.xhtml": [
                "四大唐南天竺三藏菩提留志譯大法壇品第八爾時，世尊誥金剛密跡主",
                "頂輪王大曼拏攞亦復如是，於諸呪壇為大輪王而最第一，能滅一切不",
                "一切勝福業事、大涅槃門。「其作壇時，每候白月一日、八日、十四",
                "先寬治掃。「其阿闍梨執金剛杵處壇地心，面東安立，問諸弟子：『",
                "白芥子香水七遍，用散十方，結封壇界。「然後可其肘數方圓掘去惡",
                "，以淨好土堅築平治，起基半肘，壇東北面令少下墊。「其壇四角中",
                "。「又，呪白芥子散方結界，復可壇外界從東北角至東南角、及西南",
                "界，禮設行道。「又，結印護身入壇，誦摧碎頂輪王呪，呪白芥子及",
                "數亦如上。復當持是白芥子灰，從壇東北角右轉，誦呪周匝，拋散四",
                "，誦呪周匝，拋散四維上下，結淨壇界。「又，誦摧碎頂輪王呪，呪",
                "芻某甲作一字佛頂輪王灌頂大三昧壇，法王功德如意成就，請求加祐",
                "就，請求加祐。』作是語已，又從壇東北角周匝右轉，輪結一切如來",
                "東西南北、四維上下次第輪結，結壇方界。「又於壇心面東安立，以",
                "，如是結界名一字佛頂輪王灌頂法壇大三摩地結界之法。「然後出壇",
                "。「然後出壇，與其畫匠及一曾入壇授法弟子結印護身，語云：『汝",
                "入壇。』從東北角逐日迴轉，臂量壇位，內外街道分為四院，唯開西",
                "門，當令呪者出入行動。「如是畫壇，或於絹上、或細布上，可其肘",
                "子一七遍，於內外院右轉散灑，結壇四方四維大界已，復可壇上安一",
                "知我今某甲作持一字佛頂三摩地呪壇法事，無上功德如意成就，請求",
                "芥子、小石子。則持芥子銀盤，從壇場內東北角右轉散白芥子，如是",
                "四維上下如法散竟；持其石子，從壇外院東北角拋其石子，如是周匝",
                "界，芥子到處名為內界。「還復入壇結摧碎頂輪王印，印於壇地，誦",
                "右轉七匝，誦呪七遍，名結八方大壇城界。「入壇中院，又結手印，",
                "座。「散去坐印：請釋迦牟尼佛坐壇心位，次請一字頂輪王，亦依前",
                "、金剛、諸天神等，隨請隨想，會壇住位總奉請竟。「結大三昧勅語",
                "禮世尊，手執香鑪，焚香供養，繞壇三匝辭佛却出。「又，內第三院",
                "迴而去，如是施法加人福祚。「此壇廣法從初作日乃至竟日，種種儀",
                "法從初作日乃至竟日，種種儀則修壇方法、阿闍梨法、教弟子法、入",
                "壇方法、阿闍梨法、教弟子法、入壇之法、灌頂之法，准諸大灌頂經",
                "、親弟子等皆一出一入澡浴清淨，壇內莊嚴，勿亂語笑，一心念佛，",
                "念佛，各三對衣皆新淨者，一對入壇、一對喫食、一對於外經行上廁",
                "於外經行上廁是。「阿闍梨又更入壇，內外兩院右遶行道，周匝觀看",
                "命弟子隨復莊嚴、或自莊飾已，出壇如法洗手漱口。「又准前結一字",
                "復次，呪者又於西門合掌頂禮，遶壇行道，門別禮拜梵音讚歎，想是",
                "壇行道，門別禮拜梵音讚歎，想是壇場種種莊嚴如菩提樹金剛道場說",
                "，合掌讚歎，發大弘願，辭佛却出壇外。「其受法人諸根端好，性復",
                "花，教云：『兩手如法捧花。』從壇西門執手引向外第五院西門住立",
                "，即隨擯出：『是大罪人，不合入壇。』教令懺悔無始今生一切罪障",
                "；不著者，至竟擯出，更勿重入見壇。「其諸弟子已散花者，令壇西",
                "，領諸弟子啟白禮讚引前，一時繞壇行道，念心無亂，還坐本座。◎",
                "，還坐本座。◎◎「次為灌頂，其壇西門外當如法作四肘嚴飾灌頂水",
                "壇西門外當如法作四肘嚴飾灌頂水壇，如法結界懸繒幡花，如法安置",
                "蓋阿闍梨頭上；一執白傘蓋，當水壇上蓋灌頂人頭上。「阿闍梨當自",
                "灌頂人頭上。「阿闍梨當自擎取大壇中心佛前香水瓮誦一字頂輪王呪",
                "輪王呪，呪香水瓮一百八遍，出於壇外，一一次第喚引弟子到灌頂壇",
                "上面東結跏趺坐。其阿闍梨亦自上壇床邊端立，又問是弟子云：『纔",
                "已，教云散花，解散其印，著衣入壇，頂禮謝佛，還坐本座。其餘弟",
                "。其餘弟子法皆准此。「若有入此壇中灌頂授法，得作諸呪大灌頂阿",
                "諸佛護持。「若有見此一字頂輪王壇信向隨喜，潔身恭敬，繞壇禮讚",
                "得消除一切罪障，及當入受一切法壇即當不為一切毘那夜迦、姥[巿",
                "壞，速令成向一切呪法。「所入此壇灌頂受法之者，應自捨身，誓為",
                "，應所先施阿闍梨上下名服。「其壇南門外門東側邊，准同下說，如",
                "，准同下說，如法修飾布瑟置迦火壇之法。「其阿闍梨於火壇東當又",
                "頂輪王菩薩還歸本座而坐。「次請壇中心釋迦牟尼佛至火鑪中蓮華上",
                "手，把持香鑪，燒諸名香，右轉繞壇行道一匝，於西門前合掌禮拜，",
                "而為供養種種法事已，又入道場繞壇行道，種種讚歎、禮拜、懺悔、",
                "一弟子蠲眾障累，隨其所作一切法壇自在無礙，任所修為。「其阿闍",
                "其阿闍梨又執香鑪，燒諸名香，繞壇行道，無量讚歎、發弘願已，西",
                "四字七遍。「准前請召之法，先從壇心中院座主乃至外院，一一各用",
                "，其阿闍梨手執炬火，領於弟子入壇，一一指示，語云：『此是某佛",
                "等像坐位。』一一指示竟，即誦除壇呪三七遍，即便收拾一切幡、花",
                "供養物等，以淨稀泥左轉塗掃，畫壇地却，特莫至見日出之時。「密",
                "為上；若人住上，業受有損。「其壇內財物，阿闍梨分為三分：一分",
                "下乞人、一分施於水陸鳥獸，是入壇者皆不應食此供養食。「若所請",
                "切障礙、毘那夜迦盡皆怖走。作斯壇處，方圓五百踰繕那，一切他呪",
                "者應常想憶諸佛、菩薩、金剛，塗壇供養。「密跡主！如是圖畫佛形",
                "，乃至天、龍、神鬼形像，是名上壇。「其中壇者，肘量院位，一切",
                "鬼印，是等印上繞有火焰，是名中壇。「其下壇者，肘量院位，一切",
                "諸天、龍、神、鬼座位。「如是三壇種種法事，上法、中法、下法摩",
                "壇種種法事，上法、中法、下法摩壇請召，一切供養誦呪行道皆逐日",
                "金，如法莊飾，繫置七尺竿頭，插壇心上，每日三時燒沈水香誦呪，",
                "勝地，啟白如前，掘地築治作四肘壇，基高一寸，如法摩飾。可壇心",
                "四尺四寸面，開敷七寶千葉蓮華。壇四院界等闊三寸，畫寶界道，唯",
                "以香水重重灌洗，呪一千八遍，置壇心上，廣設供養，繞壇四布百盞",
                "所說像隨畫一像，以白檀香泥塗摩壇場，日日三時依法澡浴，著新淨",
                "侯三月，白月一日於斯像前嚴三肘壇，白檀香泥塗摩壇面，如法持以",
                "、燒香、香水、飲食、蘇燈、花等壇上布列，如法獻供。舉月一日誦",
                "當像頂上繫為傘蓋，倍加供養，繞壇四面燃布蘇燈一千八盞，不食不",
                "八遍，像前散灑，周遍八方，結為壇界。以諸飯食、香水、花香布置",
                "以諸飯食、香水、花香布置供養，壇上四面懸諸幡蓋，持好雄黃置於",
                "壇上四面懸諸幡蓋，持好雄黃置於壇中蓮花心上，面東趺坐，呪是雄",
                "劫。「又法，詣山高勝頂上，嚴飾壇界，懸像面東，結印護身，誦一",
                "伴詣阿素洛窟門，於窟門前懸像結壇，以佉陀羅木斫截燃火，燒設火",
                "亦應知，詣大河岸，如法清潔嚴諸壇場，中置一字頂輪王像，以諸花",
                "浴之，與著新淨衣服、花鬘，臥置壇內。是時呪者結界護身，結跏趺",
                "嚲羅，沐浴著衣，護身結界，臥置壇內，以七寶末一[摞-田+莫]",
                "仙。「又法，詣於蓮荷池岸，治結壇界，面西安置頂輪王像，正於像",
                "。若有樂求者，先與授三昧，教於壇呪法，身、口之法則，觀想心法"
            ],
            "juans/005.xhtml": [
                "召一切諸佛、五頂輪王、菩薩種族壇中會坐。一切頂輪王供養印呪之",
                "，常以是呪灌頂、護身、結界、結壇，一切通用。若作一字頂輪王大",
                "，一切通用。若作一字頂輪王大法壇者，淨屋舍時當誦此呪，呪燒火",
                "橛四枚，一百八遍釘之四方，結為壇界。一字頂輪王摧諸惡神鬼印之",
                "一新淨二斗白甆甕子滿盛香水，置壇中心，呪一千八遍，灌頂、浴身",
                "受持呪而不成證，又當作一四肘方壇，如法泥飾，處壇中心畫彩一肘",
                "。以二斗淨白瓷甕滿盛香水，正置壇心蓮華臺上，日日加以大難勝奮",
                "障。「若欲開阿素洛門，前摩隨心壇燒香供養，誦三洛叉(梵言一洛",
                "藥而噉食之。「又法，於月蝕時摩壇燒香，是時呪者特勿觀月，銀器",
                "，是時呪者特勿觀月，銀器盛乳置壇中心，專心呪乳，月還如故即持",
                "吉祥財寶自然。「又於山頂作隨心壇，正於壇心置舍利塔，常於塔前",
                "百八枚，繫束一處，於日月蝕時摩壇安像，當於像前置孔雀尾，結印",
                "上法。「又法，若月蝕時，塗隨心壇，以赤黃牛酥盛赤銅器，置於壇",
                "浴，著新淨衣，頭著花鬘，塗八肘壇。當壇中心，頭東仰面，臥是米",
                "丸，盛銀合中。於日月蝕時摩二肘壇，壇心安像，置合像前，呪是藥",
                "哩迦羅縒虫聲、加迦鳥等好聲，入壇作法則得成就。「若誦呪遍常聯",
                "淨戒，發菩提心，請阿闍梨作受法壇，灌頂授法，淨如法行，善根具",
                "惟法義，修四攝法，塗掃佛塔，摩壇供養，發勤精進，心口唯一，內",
                "皆得圓滿。」一字佛頂輪王經護摩壇品第十三爾時，世尊復告金剛密",
                "解知，所念誦法則不成證。所謂火壇法、鑪法、燒時食法，謂是三法",
                "乳亦隨毒，是故說三。「扇底迦火壇，方量四肘、或復三肘，如法泥",
                "量四肘、或復三肘，如法泥拭，處壇中心。圓掘鑪坑，深十六指，闊",
                "一指量，以白黃土泥如法泥鑪。於壇東門畫十二輻金輪，南門畫三戟",
                "粥、酪粥，盡斷言論，心清恬寂，壇中誦念至日沒時，壇鑪南面敷茅",
                "補瑟置迦法者，准前扇底迦法，作壇畫印，唯改鑪坑方圓二肘，深亦",
                "著白淨衣，食三白食，斷諸談論，壇中念誦，至日出時住壇鑪西，面",
                "五日，著青赤衣，作飾三肘三角火壇，掘深一肘，一角指東、一角指",
                "角指東、一角指西、一角指南。其壇上唇令闊三指，唇高二指，坑底",
                "周遍塗拭。至日午時、夜半時，住壇北面，左足踏右足上，端身蹲坐",
                "苦楝木，長一搩手，頭銛斫截，於壇鑪中三角累然。又以臭花、黑芥",
                "，應常持以風香木、榓木、柏木、壇木齊截然火，持以烏麻和酥乳等",
                "律法、成法、作法、固法、果法、壇法、火法，於此法中任皆取用，"
            ]
        }
    },
    "T0952": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "則得誠向一切如來大明呪法、加行壇印種種事法、一字轉輪王法、入",
                "事法、一字轉輪王法、入大三摩地壇處成就法、念誦之法、輪結印法",
                "呪法，及成觀音諸大菩薩大威德者壇印呪法，及一切如來所說無量難",
                "印呪法，及一切如來所說無量難成壇印呪法。故惟垂如來、應、正等",
                "王頂大轉輪王成一切如來所說祕密壇法等，令諸呪者住勤修故。是故",
                "淨浴，著鮮淨衣，如法齋戒，坐於壇側，持樺木皮，雄黃書呪，施諸",
                "相神變三摩地門。譬如汝等集現大壇種種威德、諸神變像不思議事，",
                "制底處誦，勿對於諸一切呪、呪像壇會諸有情前暫妄誦斯光聚王呪。",
                "畫輪王像者，先曾入頂輪灌頂無勝壇，手授具足呪句、印法法式。入",
                "足呪句、印法法式。入最勝頂王等壇已成就者——謂阿闍梨印讚許可"
            ],
            "juans/002.xhtml": [
                "中作法，亦佛眼呪為最為上；若結壇地界及十方界，自護護伴，當用",
                "輸馱那野莎訶』「是佛族呪，若入壇時，著淨衣已，呪水三遍，嗽口",
                "直視，發大悲心，整步徐行，直入壇內。「如是，智者恒著新淨㲲布",
                "持東西南北、四維上下。「已次觀壇大界中，想香水海浴釋迦牟尼真",
                "，想諸花香如法供獻，則誦本呪解壇方界，合掌頂禮，依方發遣。「",
                "食噉。「若有未曾入此輪王大種族壇場阿闍梨教授法者自持斯法，則",
                "淨治灑地，持以牛糞和黃土泥塗摩壇地，誦以一切頂王心呪、或誦摧",
                "八齋戒，依法軌住，修造清淨塗結壇場，布献香花，燒設火食，當供"
            ],
            "juans/003.xhtml": [
                "拄，如半月。是一法印亦名頂輪王壇輪，結作法印八也。次勝頂王印",
                "拄。是一印亦名坐印，亦名頂輪王壇印。」復告金剛密迹主：「是五",
                "相去一寸，是如來眼印。於頂輪王壇清淨輪結，能作大益，滅諸重罪"
            ],
            "juans/004.xhtml": [
                "所說像隨畫一像，以白檀香泥摩飾壇場，日日三時依法澡浴，著新淨",
                "像上繫為傘蓋，正於像前莊嚴三肘壇，摩以白檀香泥塗摩壇面。乃復",
                "燒香、蘇燈、香水、飲食、花等，壇上布列如法獻供。「舉月一日誦",
                "三時各誦一千八遍，至十五日，繞壇四面加然蘇燈一千八盞，結金剛",
                "千八遍，像前散灑，周遍八方結為壇界。以諸飲食、香水、花、香布",
                "諸飲食、香水、花、香布置供養，壇上四面懸諸幡蓋，持好雄黃置一",
                "諸幡蓋，持好雄黃置一蓮葉上，置壇中心，面東趺坐，呪是雄黃令現",
                "以錫杖、故以鉢盂呪一千八遍置於壇內。復以種種飲食、花、香布設",
                "大劫。「又法，詣山高勝頂上嚴飾壇界置像，面東結印護身，持以諸",
                "善伴詣阿修羅窟，於窟門前懸像結壇，以佉陀羅木肘截然火，燒設火",
                "，請召一切諸佛頂王、菩薩、種族壇中會坐。「一切供養呪曰：「『",
                "，常以是呪灌頂，護身、結界、結壇一切通用。若作頂王大結壇者，",
                "橛四枚，一百八遍，釘之四方結為壇界。「摧惡鬼神呪曰：「『娜麼",
                "，亦得無障。「又法，於月蝕時摩壇燒香，銀器盛乳置壇中心，專心",
                "上法。「又法，若月蝕時，塗隨心壇，以赤銅器盛赤黃牛酥置於壇內",
                "持戒，發菩提心，請阿闍梨入受法壇，如呪法行，善根具足，依善知",
                "思惟法義，修四攝法，塗掃佛塔摩壇供養，發精進心，心口唯一，應"
            ]
        }
    },
    "T0953": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「此名輪王心。於曼茶羅中，以壇中先所置香花，加持一百八遍，",
                "中先所置香花，加持一百八遍，於壇中獻閼伽已，然後拼一切色，皆",
                "應拼曼茶羅，用隨心加持香水散灑壇上。隨心真言曰：「南莫三漫多",
                "得勻。四角橛不太麁不太細，令與壇相稱，應釘之。如是等線四方四",
                "本族眷屬亦應畫，一切皆依無能勝壇儀軌(金剛起中說)。「畫壇已",
                "香水令滿，以細繒帛繫其項，安於壇四角及中央。門皆立剎柱，以時",
                "置香爐燒沈水香檀香。即阿闍梨於壇側應作護摩，以根本真言，用酥",
                "，盛以瓦器加持一千八遍，以灰結壇界。晨朝澡浴誦真言，抨乳取生",
                "捨施，自作灌頂作加護被甲結方隅壇界，以真言水灑衣塗香花鬘燒香"
            ],
            "juans/002.xhtml": [
                "縫應量，以一切香塗，以香泥塗一壇，安袈裟於壇中，然酥燈一千八",
                "形狀繫於竹竿，於竿下取髑髏末作壇如金剛杵形。於中作護摩爐，爐",
                "牛酥作摩尼形，對像前以妙香花散壇上，以三菩提葉安酥珠念誦乃至",
                "食，發慇重心，取不墮地瞿摩夷塗壇，取八瓶滿盛水及諸種子諸藥等"
            ],
            "juans/003.xhtml": [
                "灌頂，於聖捨施殊勝物。如先所說壇儀軌，令入作灌頂已，一切天、"
            ]
        }
    },
    "T0955": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就者，種類有多種。四印及餘輪壇，瑜伽者應當盡其所解者而作大",
                "三四及五月乃至八箇月觀想。於此壇結加趺坐，常以本寂靜相應，分"
            ]
        }
    },
    "T0956": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "作輪，其輪二轂，於佛像前立一方壇，從月一日至十五日，三時洗浴",
                "用諸花以為供養。十五日已更作一壇，中安其輪兩手蓋上，至心誦呪",
                "人法者，取無瘡瘢未損壞者，將於壇中臥其地上，令面向上，作四箇",
                "法，若經一日光明所照之處積一土壇，即用棗木作四箇橛，呪之七遍",
                "蟮之土，作一師子牛黃塗之，坐安壇中恭敬供養，誦呪至於師子自動"
            ]
        }
    },
    "T0957": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "與佛性戒，金剛堅固禁。當引入輪壇，灌頂受職已，令瞻覩聖會，告",
                "所覩一切物，不應故騎驀，為有同壇內，諸聖所執持。親從阿闍梨，",
                "，焚香飲食燈，幡蓋鈴珮等，陳設壇四邊。若有本尊像，室內面西安",
                "。若不依瑜伽，作事法念誦，不對壇舍利，非時處不淨，輒結印念持",
                "，從初乃至終，皆依此儀軌。或無壇淨室，隨處作念誦，先當觀囕字"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "憶反川波久)曼荼羅(梵語，此云壇也)珮(波伊反川於布毛乃)噉"
            ]
        }
    },
    "T0959": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "。已上曼荼羅輪王大灌頂儀軌中上壇聖者，都計一百二十二尊號。阿",
                "等人。次五支從地水火風空配成及壇。阿字想座下，金剛座已成，色",
                "已成，色相如黃金，即戒義也。其壇相方，曼荼囉亦耳。微字想於臍",
                "於臍，色白慈悲水，即定義也。其壇相圓，外壇如滿月。囉字想於心",
                "於心，其相色赤紅，為惠義也。其壇三角形，外壇亦三角。吽字想眉",
                "色黑，為無礙風，即解脫義也，其壇想青形如半月，外壇相亦同。欠",
                "以成大空點，即解脫知見義也。其壇如字義，空點無色相，能成諸事",
                "夜，釰器仗如文配。已上並是頂輪壇法，具足寫了。(書本云)天喜"
            ]
        }
    },
    "T0961": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「若有瑜伽者欲求心願者，建立壇場曼荼羅法，向寶珠王舍利菩薩",
                "欝金香、龍腦香、麝香塗治嚴飾。壇上安置如意寶珠王，正中安置大",
                "受持八關齋戒，發菩提心。營造斯壇，一切悉地決定成就。」佛亦告",
                "量珍寶而為莊嚴。於其殿中畫七寶壇。寶蓮華上畫如意寶珠王，即令"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地即得成就。雖不入大曼陀羅灌頂壇場，得入福智平等三昧耶，受得"
            ]
        }
    },
    "T0963": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "也。其消禳災難、導致禎祥，方軌壇儀、要制期限，粲然靡所不載，",
                "若一日二日三日乃至七日依法修飾壇場，至心受持讀誦，一切災難皆"
            ]
        }
    },
    "T0964": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若一日二日乃至七日，依法修治壇場受持讀誦，一切災難自然消滅"
            ]
        }
    },
    "T0966": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於中圖畫此息災輪。若作曼荼地壇，應須依教掘地，除去惡物碎瓦",
                "七夜，祈福事了即須收之。若是地壇，應以除去形像，不應久留，恐",
                "莫題名字。若為國王，應須大作地壇，或十六肘二十四肘，上至二十",
                "收却不應久留。本法如是。若是地壇，便須除剗掃去，送於長流淨水",
                "賞劬勞令其歡喜。如其事逼不及作壇，但於幽靜深房清淨或伽藍之處",
                "房清淨或伽藍之處，取淨床敷安輪壇，北面懸熾盛光佛頂輪王像，或",
                "尊像亦得。幢幡華蓋莊嚴敷置此輪壇，於尊像前如曼荼羅勢，四面如",
                "說。十二緣生偈，次第亦念之，書壇及稱念，一一勿遺忘。」「無明"
            ]
        }
    },
    "T0967": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼法，於其佛前，先取淨土作壇，隨其大小，方四角作。以種種",
                "大小，方四角作。以種種草華散於壇上，燒眾名香，右膝著地胡跪，",
                "上，誦此陀羅尼一百八遍訖，於其壇中如雲王雨華，能遍供養八十八"
            ]
        }
    },
    "T0968": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "涅槃樂。修行此陀羅尼者，當作方壇，四面正等，散種種淨華，燒種"
            ]
        }
    },
    "T0969": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "法門，如上所求諸心願者，當作一壇，四方正等，於其壇內散種種華",
                "羅尼三七遍，即當入一切曼荼羅(壇也)，所作皆成(誦呪有身印、",
                "手印，作印誦呪法即易成。若未入壇，不得輙作。令誦此呪，即當入",
                "壇，不得輙作。令誦此呪，即當入壇作印行用，不成盜法也)。日光"
            ]
        }
    },
    "T0970": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "以金銀器可受一升，盛好淨水安置壇內，受菩薩戒，持齋潔淨，於壇",
                "日，以香水、黃土及瞿摩夷作泥塗壇，其壇方圓四肘為量，稜伽五色",
                "肘為量，稜伽五色，周匝三重。於壇四邊更作一重眷屬稜伽，以白色",
                "一重眷屬稜伽，以白色規界。而於壇中盡散諸花，以四瓶水安壇四角",
                "牛黃，中蓮華上，恭敬安置。又於壇中散種種花，焚種種香：龍腦、",
                "桃、石榴二種之漿，七寶器盛奉於壇內。爾時，行人持菩薩戒，律儀",
                "律儀清淨，餐三白食，著新淨服於壇西畔，合掌右跪。心祈念已，先",
                "供養之者，是即名為檀波羅蜜；營壇之時有惱不瞋，是即名為羼提波",
                "惱不瞋，是即名為羼提波羅蜜；修壇勤勇不懈不怠，是即名為毘梨耶"
            ]
        }
    },
    "T0971": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼法，於其佛前先取淨土作壇，隨其大小，正方而作。以種種",
                "大小，正方而作。以種種草花散於壇上，燒眾名香，雙膝著地，或時",
                "合掌，誦陀羅尼滿一百八遍，於其壇中猶如雲王，雨種種花，能遍供"
            ]
        }
    },
    "T0972": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "以無能勝陀羅尼加持水灑之，則於壇中右旋布列。然後於壇前安卑脚",
                "成悉地。若作息災法，面向北，其壇圓，觀聖眾白色，道場中所供養",
                "供養，并自身衣服悉皆黃色，燒白壇香。若作降伏法，面向南坐，本"
            ]
        }
    },
    "T0973": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "無雨，行者當於有龍水泉邊作一小壇，以桑木作橛八箇安於壇中，又",
                "八箇安於壇中，又以乳酪三椀亦安壇上，總加持乳[檎-离+土]等",
                "王。畫像了已，即須作壇受法。作壇法者，先覓淨地，勿令有瓦石。",
                "方圓。一肘內作一佛頂，青色，於壇四面外各安飲食，面別七盆。四",
                "面向西方。又以五色綵帛作幡，懸壇場外四邊。又安五盞燈，一盞處",
                "高著，四盞四角下著，如似塔形。壇場內散諸雜華。供養物等並於壇",
                "供養物等並於壇外四面安置，勿於壇內。七日之中於道場內誦呪，數"
            ],
            "juans/002.xhtml": [
                "瞿醯且怛羅、不空羂索等經，撰集壇儀。舉一法現其三種，唯形色等",
                "變。第四院畫賊徒失度之狀，半入壇下鎮之。如是畫畢，結界辟除召",
                "、菓盤等，一一加持護摩之。其火壇四角，置五寶瓶、香爐、菓盤等",
                "置五寶瓶、香爐、菓盤等，一依大壇法。方、圓、三角、半月火爐，",
                "圓、三角、半月火爐，一依如上大壇法用。若能如是作法無不成矣。",
                "祈雨曼荼羅大小準上，臨時任意。壇基高一尺，淨泥及和牛糞塗地，",
                "高一尺，淨泥及和牛糞塗地，更加壇外四五尺，淨地泥飾。以種種雜",
                "訖，內外諸院著種種飯食，一如大壇供養，食香華等同。其四肘、二",
                "枝柏葉等，青綵長七八尺者繫項。壇上張青傘蓋，四面縣幡四七口等",
                "傘蓋，四面縣幡四七口等身青幡，壇直東懸四十九尺青幡，諸飲食香",
                "九尺青幡，諸飲食香華等，一如大壇同。西面外去壇三五肘，作護摩",
                "壇同。西面外去壇三五肘，作護摩壇一爐，具四種爐形，及爐內四方",
                "其護摩壇安五瓶，諸飲食等一依大壇法不異。若不依如是者，法不成"
            ]
        }
    },
    "T0974E": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "堪供養。經七日，即須取福德地作壇，別有啟請法，同華嚴經啟請。",
                "有啟請法，同華嚴經啟請。作尊勝壇法夫造壇，第一深山絕人行到處",
                "寺，第四城郭有大福德寺。先於作壇處念誦君荼利金剛心真言，七日",
                "於諸處。地方圓八肘，於中作四肘壇，壇高側撗手。取好黃土作泥，",
                "須一童子，十歲已上、十五已下，壇場驅使。如掘得雜井，更是精妙",
                "驅使。如掘得雜井，更是精妙。其壇四角各安一瓶，瓶口插柏枝。壇",
                "，今日今時受我供養。我今於此結壇，持念佛頂尊勝真言，伏願聖眾",
                "解脫。」發是願已，將香水盞置於壇上，繞誦尊勝四十遍，想恒沙諸",
                "須細語，不得高聲。供養食准前。壇上安四十九尺幡，縵屋四面，懸",
                "幡，加持一呪索，繞八肘外作界。壇開四門，每門出一香爐，爐內燒",
                "上妙好香，切不得鷄、狗、婦人到壇側近。日夜六時及四時念誦。尊",
                "勝念誦法夫欲念誦尊勝真言者，於壇東面坐向西，每日四時、六時如",
                "故。次應以此心供養門莊嚴世界。壇中觀白蓮，妙色金剛莖，八葉，",
                "言句三遍，所發善願皆得成就。於壇中師子座上月輪中，觀「oṃ」",
                "無雨。念誦人當於有龍眾水作一小壇，取桑根木，作栓八箇，安置壇",
                "安置壇中。又以乳酪三五椀，安置壇上，著物加持乳、栓等一百八遍",
                "地作圓壇，以旃檀、龍腦等和，塗壇上。於中心畫文殊師利菩薩，作",
                "剛印，如法誦持。誦已即引弟子入壇，受三摩耶耶法門。受心真言已",
                "。』行者受此法已，應每日四時入壇念誦，如前供養，思惟心中真言",
                "速證如來法身及金剛身。若未能作壇，於絹素上如前畫作亦得。誦此",
                "。於舍利塔前，以香和塗地作圓遍壇，寫梵字真言五字，旋繞行道。"
            ]
        }
    },
    "T0974F": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "作梵天王并魔王。畫像了，即須作壇受法。結壇。此壇法者，先覓淨",
                "五香湯和黃士，泥地方圓一杖。於壇中心方圓周內闊一肘內，畫佛頂",
                "內闊一肘內，畫佛頂螺髻青色。於壇四面外，名安飲食，面別七盆。",
                "，佛像面向西。又以五色綵幡立於壇外四邊。又著五盞燈。中心一盞",
                "高著，四角各一盞，如下似塔形。壇內散諸雜華。供養物等並於壇外",
                "華。供養物等並於壇外安置，勿於壇內。作法七日，於七日內，誦數",
                "一小壇，以桑木根作橛八箇，安於壇中，又乳酪三椀，安置壇上，總"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。結印已，先於印上置香花，擲於壇內，然誦真言：「曩莫(引)婆"
            ]
        }
    },
    "T0978": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏羅，以白花散上，燃酥燈四盞安壇四隅，焚沈香乳香，滿鉢盛閼伽",
                "以此總持或安塔中或功德像中安於壇上。持誦之人以左手按壇、右手"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安樂國，普供養而住。」次結大輪壇印。左手覆之橫於胸前，右手仰",
                "若白色者，是性淨慈悲色，當在圓壇中；若赤色者，此是威猛除障色"
            ]
        }
    },
    "T0982": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "的，更重詳審，譯成三卷，并畫像壇場軌式，利益無邊，傳之永代耳"
            ],
            "juans/003.xhtml": [
                "經卷，在處流通，當令嚴飾，建立壇場，香花飲食，隨分供養，令一"
            ]
        }
    },
    "T0983A": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "4,985]佛說大孔雀明王畫像壇場儀軌開府儀同三司特進試鴻臚",
                "應泥拭清淨，建立道場，作五肘方壇，高四指量，三重布位，或以彩",
                "石蜜、石榴、蜜漿等而奉獻之。「壇上散白色花，於四角置酥燈四盞",
                "，四門各置二淨器，滿盛香水，於壇東安佛母大孔雀明王像——其畫",
                "大孔雀明王像——其畫像法如前畫壇，唯不安界道即是。「中院聖眾",
                "應燒薰陸香而供養之。「持誦者於壇西面敷茅薦為座、或坐卑脚床子",
                "、或坐卑脚床子，嚴飾經案，置於壇前，以諸香花供養經卷，應如是",
                "有祈願無不遂心。「我已廣說畫像壇場供養儀軌竟，若不辦如是塗畫",
                "壇場供養儀軌竟，若不辦如是塗畫壇場，或有急速災難至。可隨自力",
                "方壇。隨其大小，磨白檀香塗作圓壇，九位中安佛像，及以三五莖孔",
                "，禮佛而退。佛說大孔雀明王畫像壇場儀軌(卷)"
            ]
        }
    },
    "T0984": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "像，石留枝鞭之，惡鬼口中血流。壇法"
            ]
        }
    },
    "T0985": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "令委的重更詳審譯成三卷，并畫像壇場軌式，利益無邊，傳之永代。"
            ],
            "juans/003.xhtml": [
                "樂。」佛說大孔雀呪王經卷下次明壇場畫像法式佛告阿難陀：「若有",
                "是作法。可於靜處平治地已，作小壇場，可高四五指方三四肘，或時",
                "或時更大。應取未墮地黃牛糞淨塗壇上。於此壇中安佛形像，面向西",
                "亦無，可以棗桑荷葉替之)，散布壇上。先於佛前隨其所有設諸飲食",
                "眷屬，皆得安隱壽命百年。「次於壇東面安沙糖餅及乳粥、沙糖水、",
                "供養持國天王健達婆等神。「次於壇南面安油麻粥并司杜水一瓶、餅",
                "供養增長天王俱槃茶等神。「次於壇西面安乳粥并乳一瓶、餅飯一盤",
                "，供養廣目天王諸龍等神。「次於壇北面安酪和飯并司杜水一瓶、餅",
                "埋於地，勿令得食亦勿足蹈。所有壇場以泥薄拭，或以牛糞塗地。此",
                "供養法式，凡有所求皆可依法作此壇場。若貧無者隨其現有而設供養",
                "諸藥叉神而共圍繞。既畫像已，於壇中安置，同前面向西出。可取白",
                "日，於畫像前取黃牛糞更作四肘方壇，於其壇上以白粳米布作四洲形",
                "，以桑葉替之)，安在像前。次於壇前穿地作火鑪，方一肘深一尺，",
                "，應往置死屍處或向四衢道中作前壇法，勿安畫像，但置四方天神共",
                "以呪索繫持，皆蒙除愈。若作其餘壇場呪法事未成就，由作如是孔雀",
                "假令人造五逆重罪，若能七度作此壇法，事亦得成。或令心定能除眾",
                "略法。若欲受持讀誦者，皆作如前壇場法式，有所願者皆得成就。若",
                "持求成就者，當於白月一日起手作壇法，不得在夏內，法即不成。凡",
                "無疑。」時尊者阿難陀合掌頂受。壇場法竟"
            ]
        }
    },
    "T0990": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.990大雲經祈雨壇法若天亢旱時，欲祈請雨者，於露地作壇",
                "設青幕，懸青幡，香泥塗拭作一方壇。於壇中畫七寶水池，池中畫海",
                "佛前左畫難陀、跋難陀二龍王。於壇四方用瞿摩夷汁各畫一龍王：於",
                "上如菩薩形，皆合掌從池涌出。於壇四角置四清水瓶，隨其力分，飲",
                "。每日香湯沐浴、著新淨青衣，於壇西面以青物為座，即以香塗手。",
                "以香塗手。先應三密加持自身及護壇場，案上置此《大雲經》。於一",
                "為一切有情降注甘雨。大雲經祈雨壇法"
            ]
        }
    },
    "T0991": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "棘草，方十二步以為道場。場中起壇方十步，壇高一尺，用[牛*秦",
                "用[牛*秦]牛糞取新淨者周匝泥壇。於壇中央施一高座，座上敷設",
                "身九頭，亦畫諸龍左右圍遶。「其壇四角安四華瓶，各容三升。又以",
                "上應作是念：『有惡心者不得入此壇場界內。』「其誦呪者於諸眾生"
            ]
        }
    },
    "T0992": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "棘草，方十二步以為道場。場中起壇，辟方十步，壇高一尺，用[牛",
                "*秦]牛糞取新淨者周匝泥之。於壇中央施一高座，座上敷新青蓐，",
                "一身九頭，亦畫諸龍左右圍遶。其壇四角安四華瓶，各容三升，以金"
            ]
        }
    },
    "T0994": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，或於悅意林樹之下，如是處等壇立漫茶羅。於吉祥日，掘地深兩",
                "除去，別取淨土兩河岸土，如法作壇。於掘處無諸穢物，却填舊土。",
                "但如法建立漫茶羅，則不須掘。於壇中心既平填已，擇吉祥日日初分",
                "香等，安置其中，填土平滿。次於壇上面向東坐，於壇中心縱廣一肘",
                "於壇中心縱廣一肘取諸香水塗一圓壇，以諸時花遍布其上，及以乳粥",
                "水，誦前真言加持二十一遍，即從壇東北角右手漸次如法右旋塗。誦",
                "手漸次如法右旋塗。誦前真言至塗壇畢不得間斷，勿作異語。壇既乾",
                "蜀葵葉或龍葵葉，搗以用摩飾，令壇先淨，次於壇上張青色蓋，稱壇",
                "次於壇上張青色蓋，稱壇大小。繞壇懸幡二十四口。次於壇中如法彩",
                "塗香器。所畫杵等皆有光焰。三重壇外一重界道，四面畫門。當外界",
                "重界道，四面畫門。當外界道，於壇四角釘佉陀羅木橛。如無此木橛",
                "合，麁細如小指，以繫橛頭，周圍壇上。於檀四門置四香爐，燒沈檀",
                "上勝，至下當悉。恐人難解，故畫壇耳。第三入道場儀軌若行者為求",
                "印右以前金剛部印契，誦彼真言遶壇左轉三匝，即能辟除大力諸魔，",
                "其便。於頂上散。第六結請聖眾降壇印右用前三部印契及誦真言，以"
            ]
        }
    },
    "T0995": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「右以前金剛部印契，誦彼真言繞壇左轉三匝，即能辟除大力諸魔，",
                "便。於頂上散。」第六結請聖眾降壇印「右用前三部印契及誦真言，"
            ]
        }
    },
    "T0997": {
        "total": 9,
        "pages": {
            "juans/009.xhtml": 9
        },
        "sentences": {
            "juans/009.xhtml": [
                "如來足，隨其力分、隨心廣狹以建壇場——量極大者，一千由旬，或",
                "以種種寶用作花鬘而為莊嚴。「於壇中心畫毘盧遮那如來之像并畫四",
                "次第安布皆周畢已，其阿闍梨為入壇者先當授與三昧耶戒以為先導，",
                "界、或四隅界，結護己身，此處作壇。「壇上圖畫七頭龍王，散種種",
                "末香、花鬘、資具……種種供養，壇場四面懸青色幡、建赤色幢，當",
                "儀。金剛阿闍梨先以瞿摩夷塗成方壇，以乳酪末作儞也(平二合)阿",
                "(二合樂音闌格反)，各盛滿椀置壇四角。四角置燈，然後散花、燒",
                "或掌、或燈、或佛像、或水精、或壇、或琉璃中，稱心所欲，見其善"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶宮，諸寶莊嚴寶樹寶山、寶座寶壇，珍寶行列寶蓋寶幢，寶飾瓔珞"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，以此大明王陀羅尼而加持之安於壇內。亦以種種苗稼花果之根擲彼"
            ]
        }
    },
    "T1000": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "稍令墊下，是大吉祥，速疾成就。壇既成已，於其中央穿一小坑，安",
                "娑嚩(二合)訶」既加持已，安置壇中坑內，填築令平，以隨時香華",
                "墮地者，與細沙相和為泥，以塗其壇。待乾已後，又取瞿摩夷和於香",
                "香水更遍塗拭，即擣蓮子草揩磨其壇上。正塗拭揩磨之時，誦塗地真",
                "合)娑嚩(二合)訶(引)」既塗壇已，如彼壇量分其聖位各點為記",
                "，然後用五色線縒合為繩，於磨白壇香泥汁中浸漬一宿，然後拼壇。",
                "香泥汁中浸漬一宿，然後拼壇。其壇三重，當中內院畫八葉蓮華，於",
                "四面畫飲食界道，又畫四門。於其壇上張設天蓋，四面懸旛二十四口",
                "，於瓶口內雜插種種時花枝條。於壇四門兩邊各置二閼伽器滿盛香水",
                "或三箇月，應依儀軌隨其力分，於壇四面皆置色香美味種種食飲乳粥",
                "(引)」既加持已，然後供養。於壇西面應置卑脚床子，可去地半寸",
                "、誦真言加持力故，即此寶山於其壇中轉成鷲峯山，於山峯上即當一",
                "頭指二小指互相鉤即成。以印按於壇上，誦真言五遍。真言曰：「唵",
                ")鑁斛」由結此印、誦真言故，其壇中諸佛菩薩及諸聖眾，量同虛空"
            ]
        }
    },
    "T1001": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "中兩足婆誐鑁八大菩薩等及三重方壇三摩耶眷屬妙威儀形色滿願會方",
                "黃金界場，微妙蓮華普散其上，方壇面門西向通達周旋界道，內現意",
                "金剛，西北隅置聖除三世金剛。於壇四面畫飲食界道，又畫四門。於",
                "四面畫飲食界道，又畫四門。於其壇上張設天蓋，四面懸幡二十四口",
                "盛滿香水，於瓶口內插鮮妙花。其壇四門兩邊各置二閼伽器，盛滿香",
                "妃，兩身以為座。」「既說三重方壇諸尊等方位及威儀形色已，說壇"
            ]
        }
    },
    "T1003": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "拳菩薩掌。由真言行菩薩，以入輪壇得灌頂者，得聞如來三業密教修"
            ],
            "juans/002.xhtml": [
                "北門畫蓮華，表涅槃形。得入此輪壇，至無上菩提，一切諸惑皆不得",
                "，一切諸惑皆不得染污。或時自住壇中作本尊瑜伽，心布列聖眾圍遶",
                "大密微細法業獻四一印，乃成六種壇(六種如前指歸中已說訖)。「",
                "或阿闍梨非法失師位，由建立此輪壇，則復本阿闍梨位，修一切三摩",
                "世間曼茶羅。或時瑜伽阿闍梨自坐壇中，運心布列諸聖眾，以四字明",
                "北門畫羯磨金剛光明遍流。建立此壇已，自入令他入，則離一切怨敵",
                "切世間悉地故，應建立曼茶羅。其壇輪形三重，中輪畫八輻，臍中先"
            ]
        }
    },
    "T1005A": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "旱時，先以瞿摩夷塗地，作四肘方壇，中心畫一水池方二肘，作青色",
                "，令作赤色，以金薄貼龍心上。遶壇四邊，以白粉畫作蓮花。於壇四",
                "隻箭，以五色線纏繞於箭，周圍其壇。又於線上懸五色小幡，四角安",
                "謂：安悉、董陸、白檀、蘇合，於壇上散七種穀子(大麥、小麥、稻"
            ],
            "juans/002.xhtml": [
                "七遍然後坐，作餘護持法。「次結壇界真言曰：「『唵摩抳尾惹曳馱",
                "盧戶盧吽』「加持弟子，令弟子入壇真言曰：「『唵薩嚩怛他孽多曷",
                "：「依時依法，先擇勝地，然後作壇。其壇四肘四門，以瞿摩夷和土",
                "四門，以瞿摩夷和土，遍塗拭之。壇上張一白蓋，稱壇大小。於壇中",
                "小。於壇中心取二肘，拼作一小方壇，先以白檀香塗拭，次用欝金香",
                "瓔珞，莊嚴其身，作瞋怒形。其小壇中畫七寶界道，於其壇上懸一傘",
                "肘量，於傘蓋四面周匝懸幡。其大壇東門懸五色繒幡。以四金瓶滿盛",
                "時花有菓枝條，以繒帛繫瓶項，置壇四角。又以四銀瓶滿盛乳，安大",
                "壇四角。又以四銀瓶滿盛乳，安大壇四隅。若無金銀瓶，以金銀圖瓶",
                "莊嚴其身。北門中畫餉棄尼天女，壇西門中畫金剛使者天女，八臂持",
                "種種瓔珞莊嚴，上懸青繒幡。於中壇四邊，香花飲食隨力供養，然三",
                "供養，然三十二燈，種種花菓散其壇上。於佛像前置金香爐，燒蘇合",
                "合白膠香和燒。於吉祥天女前燒白壇香，於餉棄尼天女前燒安悉香，",
                "前，各各別以飲食而供養之。其中壇四門外，各立吉祥標門。其大壇",
                "天女，顏貌美麗有七婇女圍遶。於壇上四邊插三十二隻箭，其一一箭",
                "於線上懸五色小幡以為莊嚴。於大壇外食界道上，安置種種花、種種",
                "上飲食隨所得營辦。當於引弟子入壇門中，兩邊置香水二瓶，應為弟",
                "，兩邊置香水二瓶，應為弟子作入壇儀軌。其弟子入已，即為弟子灌"
            ],
            "juans/003.xhtml": [
                "云何餉棄尼？及女使者印？云何持壇中？一切聖眾印？云何迎請印？",
                "六波羅蜜圓滿。若有得此陀羅尼印壇場法者，成就如是廣大功德。」"
            ]
        }
    },
    "T1005B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "alihūṃhūṃsvāhā結壇界：oṃmaṇivajaye",
                "hulahulahūṃ令弟子入壇：oṃsarvatathāg"
            ]
        }
    },
    "T1006": {
        "total": 105,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 32,
            "juans/003.xhtml": 66
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸如來般若波羅蜜，是諸如來祕密壇場，是諸如來祕密之印，是諸如",
                "作四方龍池，於龍池心中著金。其壇青色，黃丹畫龍身上。於壇四角",
                "，一盆置酥及沙糖。又別作四肘方壇，以牛糞塗飾，復以麨粖畫壇。",
                "壇，以牛糞塗飾，復以麨粖畫壇。壇內插箭四隻，纏五色線，懸五綵"
            ],
            "juans/002.xhtml": [
                "切佛土；若誦三百千遍，得入一切壇場，悉得成就一切呪法；若誦四",
                "如來無不隨喜。」◎雜呪品第六「壇前欲坐，誦此呪曰：「唵摩尼軍",
                "莎訶「誦此呪呪白芥子七遍，散於壇中，便成結界。」「次結十方界",
                "儞馺頗囉拏吽吽「誦此呪呪香，塗壇。」「燒香呪曰：「唵拾縛哩多",
                "縛哩多始佉哩陀嚩哩吽吽泮吒」「壇外施一切天鬼等呪曰：「唵鉢囉",
                "訶摩儞布囉耶達囉達囉吽吽」「次壇中日別獻佛食，誦此呪曰：「唵",
                "就一切如來無量百千呪法。若准摸壇界，以此呪呪繩七遍，可用拼界",
                "婆摩儞呼嚧呼嚧吽「誦此呪用結護壇外供事弟子。」「入道場呪曰：",
                "量功德，速成正覺能轉法輪。」結壇場法品第七爾時，世尊說壇場法",
                "尊說壇場法：「先擇勝地，然後作壇。其壇場作四門，以五色彩畫。",
                "和香，然後用之。其壇中心作一小壇，方圓二肘，以白檀香、欝金香",
                "。其大壇四肘，以牛糞塗飾。其小壇中畫一佛像，其佛前作一蓮華，",
                "相。其小壇中，畫七珍堦道，於其壇上懸繒幡蓋。其壇大門向東而開",
                "珞而以莊嚴；北邊畫餉棄尼天女。壇中門應畫金剛使女神形，安八臂",
                "種瓔珞以為嚴飾，手執刀杖。於小壇上懸種種幡蓋，然三十二燈，種",
                "幡蓋，然三十二燈，種種花果散其壇上。於佛像前置金香爐，燒蘇合",
                "佛像前置金香爐，燒蘇合香。於小壇外置銀香爐，燒安悉香。於摩尼",
                "天神各各別以飲食而供養之。其小壇四門外各立吉祥標：於其東門外",
                "外畫毘摩天女，有七婇女圍繞。於壇四邊上插畫三十二箭，其一一箭",
                "，其一一箭各畫懸五色彩帛纏之，壇四面懸五色幡。應作七種油餅。",
                "面懸五色幡。應作七種油餅。於大壇外更置三十二淨水盆，盆中安種",
                "、四瓦椀七種穀子。作種種食散於壇外，所謂：[飢-几+夾]餅、",
                "憂妙味餅、酥餅、沙糖餅。復於大壇西門外，置二香水瓶，并置所供",
                "持讀誦者，無量功德。若能如法結壇場畫像，備諸壇法，彼人功德與"
            ],
            "juans/003.xhtml": [
                "？云何舒臂？云何住念？云何安慰壇神？云何能得諸如來之所加護？",
                "仰作印之法，便為說言：「應於佛壇中作四佛心印呪，復作四聖金剛",
                "便結寶蓮花印呪，用請佛菩薩一切壇神諸天等坐之。即說寶蓮華呪曰",
                "如大開敷蓮華形。誦前呪次第布於壇中，請聖坐之。「次說普光明寶",
                "，猶得如是無量功德，況復如法作壇？若有心念地獄、餓鬼、傍生惡",
                "呪者，若見此印呪則得成就，所有壇法亦速成就。若有百千萬億手印",
                "惡業蕩盡無餘，亦如已作十方諸佛壇印一等。若為十方所有一切作障",
                "，一切諸天常來擁護。若欲令一切壇場法成就者，亦速成就之。「次",
                "獄，所有善願速即圓滿，成就一切壇場印法。「次說一切如來師子座",
                "，得仙人圍繞，一切呪法及手印、壇法恒得現前，十方諸天晝夜擁護",
                "以香塗身。一切如來共觀此作印，壇場之地所有諸神皆大歡喜。「次",
                "，任意作法悉得成就。「次說請住壇中諸神等印呪法。」佛言：「應",
                "就六波羅蜜。若有得此陀羅尼呪印壇場法者，成就如是廣大功德。」",
                "密陀羅尼經卷下◎雜呪品第六「坐壇呪曰：「『唵摩尼軍荼利吽吽莎",
                "「此結界呪，用白芥子呪七遍以散壇中，便成結界法。結十方界呪曰",
                "十一遍，散華時亦誦。」「塗香泥壇呪曰：「『唵薩婆多他伽多(一",
                "叉六熾盛)吽吽』「誦此呪呪香塗壇」「燒香呪曰：「『唵拾縛利多",
                "[打-丁+(姊-女)]吒』」「壇外施一切天神鬼等食祭祀食呪曰",
                "達囉(三)吽吽』」「此供養遏迦壇內。」「日別獻佛食呪曰：「『",
                "就一切如來無量百千呪法。若准模壇界，呪繩七遍，乃可施用。」「",
                "呼嚧呼嚧(二)吽』「此呪用結護壇外供事人，欲入時誦之。」「入",
                "壇外供事人，欲入時誦之。」「入壇場呪曰：「『唵娑婆多他伽多(",
                "門前禮拜已，䠒跪合掌誦之，即入壇中。」「一切祭祀呪曰：「『唵",
                "中唐三藏法師菩提流志奉詔譯◎結壇場法品第七爾時，世尊說壇場法",
                "尊說壇場法：「先擇勝地，然後作壇。其壇場作四門，以五色彩畫，",
                "以白檀香、欝金香而塗飾之。其大壇四肘，以牛糞塗飾。其小壇中畫",
                "種瓔珞而嚴飾之，作瞋怒相。其小壇中畫七寶階道，於其壇上懸繒旛",
                "七寶階道，於其壇上懸繒旛蓋。其壇大門向東而開，四角各置一金銀",
                "珞而以莊嚴。北邊畫餉棄尼天女。壇中門應畫金剛使女神，其神形安",
                "種瓔珞以為嚴飾，手執刀仗。於小壇懸種種幡蓋，然三十二燈，種種",
                "幡蓋，然三十二燈，種種華果散其壇上。於佛像前置金香鑪，燒蘇合",
                "佛像前置金香鑪，燒蘇合香；於小壇外置銀香爐，燒安息香；於摩尼",
                "天神各各別以飲食而供養之。其小壇四門外各立吉祥標：於其東門外",
                "外畫毘摩天女，有七婇女圍繞。於壇四邊上插三十二箭，其一一箭各",
                "二箭，其一一箭各以五色線纏之。壇四面懸五色旛，應作七種油餅。",
                "面懸五色旛，應作七種油餅。於大壇外置三十二淨水盆，盆中安種種",
                "四瓦椀七種穀子，作種種食，散於壇外，所謂：[飢-几+夾]餅、",
                "、妙味餅、酥餅、沙糖餅。復於大壇西門外置二香水瓶，并置發祠食",
                "外置二香水瓶，并置發祠食。欲入壇時，先誦此呪(呪門兩邊香水瓶",
                "三婆羅(七)吽吽』「又當知應入壇物，飲食、香華、衣服、水土果",
                "大眾說手印呪法。佛言：「應於佛壇中作四佛心印呪，復作四聖金剛",
                "耶(四)吽』「第二復說諸如來入壇呪曰：「『唵薩婆呾他(一)鉢",
                "+(姊-女)]』「第十六呼所住壇中天神等印呪曰：「『唵婆囉娑",
                "讀誦者，得無量功德。若能如法結壇場、畫形像、備諸壇法，彼人功",
                "心印云何舒臂？云何住念云何安慰壇神？云何能得諸佛如來之所加護",
                "大開敷蓮華形，誦前呪。次第布於壇中，請聖坐之。前之十五道，皆",
                "，猶得如是無量功德，況復如法作壇？若有心念地獄、餓鬼、傍生、",
                "切呪者若見此印，呪則成就，所有壇法亦速成就。若有百千萬億手印",
                "「『唵薩婆怛他伽多(一)毘三菩壇娜(覺義)(二)跋闍梨(三)",
                "，一切諸天常來擁護。若欲令一切壇場法成就者，亦速成就。」第四",
                "獄，所有善願速即圓滿，成就一切壇場、印法。」重說呪曰：「唵薩",
                "滅，蕩盡無餘。亦如已作十方諸佛壇印一等。若為十方所有一切作障",
                "，得仙人圍繞。一切呪法及手印、壇法恒得現前，十方諸天晝夜擁護",
                "衣，以香塗身，一切如來共觀此印壇場之中，所有諸神皆大歡悅。呪",
                "阿薩尼信儞(三)吽』」第十七住壇諸神等印法佛言：「我今說住壇",
                ")比薩羅吽吽(二)』「此蓮華印壇中所有一切畫蓮華者，皆以此印",
                "就六波羅蜜。若有得此陀羅尼呪印壇場法者，獲福如是。」佛說是經"
            ]
        }
    },
    "T1007": {
        "total": 62,
        "pages": {
            "juans/001.xhtml": 62
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭，朱染脊背，金裝胸臆。先作方壇，若高臺、平地，隨時作之，又",
                "平地，隨時作之，又以青綠塗畫其壇，壇上施龍。其壇四角各一水瓶",
                "，一燒酥合香，一燒安悉香。又接壇外更作一壇，縱廣四肘，牛糞塗",
                "一盛水和乳粥，一盛水和脂。又於壇內燃燈八盞，又以脚極實[口*",
                "(此云紅藍花，未的)及麨莊嚴其壇。又於四角各插一箭，又以五色",
                "色旛子懸其箭頭，又將七種穀散其壇內，又用五彩莊飾供設壇上，又",
                "壇上，又以當時所有種種花果盡設壇內。於是呪師面向東，呪取白芥",
                ")』「此上名座呪。」「復次，結壇呪七：「『唵末尼比社曳馱囉馱",
                "[合*牛](二合)莎訶』「若結壇時，即誦此呪呪白芥子七遍，以",
                "時，即誦此呪呪白芥子七遍，以散壇中。」「復次，十方結界呪八：",
                "吒(吒半聲)』」「復次，和香泥壇呪十七：「『嗚唵(二合)薩婆",
                "唬[合*牛](二合)』「若准模壇界，呪繩七遍乃可施用。」「復",
                "」(此上名呪弟子呪)「復次，入壇持呪：「『嗚唵(二合)薩囉婆",
                "蕩盡無復餘累，亦如已作十方諸佛壇印一等。「若為十方所有一切作",
                "*牛](二合)』「復次，第十五壇中請諸天等一切時供養印者，仰",
                ")虎[合*牛]』「此蓮華印也。壇中所有一切畫蓮華者，皆以此印",
                "燒如是香以為供養。「復次，泥塗壇法，當用麝香、龍腦香、欝金香",
                "。』如是願已，作禮而退。從初入壇事畢以來，若不作披衣(去)比",
                "汝說，若已得驗、若未得驗，欲結壇者及肘法用。先當簡地，然始作",
                "壇者及肘法用。先當簡地，然始作壇。壇開四門，以五色土，細㨶羅",
                "末、一盛欝金花，用前五色規畫其壇。其中心壇方二肘作，以白檀塗",
                "肘作，以白檀塗之，欝金散上。其壇之外更向西記，面別各量一十四",
                "。地用淨土，和牛糞塗之。其中心壇用七種色，畫作蓮華七寶雜莊。",
                "，莊挍威儀，或作可畏狀。其未作壇時，內外等壇先當掘去一肘惡土",
                "外等壇先當掘去一肘惡土，其中心壇稍如高作，復須幢旛傘蓋，懸竪",
                "，懸竪莊飾。當以五色畫壇四緣，壇外四方各作火爐，各好柴如法燃",
                "壇圍繞，南面唯留一門出入。其外壇角東面各安幢旛，又以五香和水",
                "四枚，各滿盛乳，安於四角。其中壇門外右頰，畫作摩訶提婆并毘摩",
                "舉兩手過其頭上，張青絹狀。其中壇四畔，以種種雜色殊美飲食而為",
                "邊神處安著，燃三十二盞燈。其中壇蓮華上安一金瓶，滿盛香水，種",
                "燒酥合香，自餘諸位各燒自香。中壇佛前安銀香爐，拔折羅波膩燒俱",
                "堵(云使者)前別燒施羅枳香。中壇門別各安種種供養。東門畫阿唎",
                "北邊畫毘摩提婆，作羞怯形貌。其壇四邊插箭三十二枚，以五色線繫",
                "四角須安五色繒旛，以種種花亂散壇中，種種雜果安之供養。又作七",
                "]』「復次當知，其諸物等，應入壇者，香花、飲食、果子、衣服，",
                "皆當以其身印本呪請而安之。其中壇造了已，即請菩薩、金剛，一一",
                "請已却出，更不得履踐其上。其心壇了已，即造外壇。請座都畢，即",
                "呪自坐處，結護自身。若將他人入壇者，先令浣衣澡浴，各與結淨，",
                "依教具足為法，但能至心一度入此壇者，十方一切諸佛同授是人清淨",
                "切障難咸得除殄。若重病者一入此壇，即得除差。所被一切鬼神著者",
                "得除差。所被一切鬼神著者，入此壇已，亦即除差。若欲供養十方一",
                "欲不退轉堅牢者，應當依教入此法壇。若欲周匝供養摩訶提婆、大自",
                "天、帝釋、三十二尊天者，但依此壇一施供養，即如各各供養諸天訖",
                "訖已，一切天等皆悉歡喜。若以此壇一供養者，亦如供養摩訶迦羅皤",
                "具足供養訖已。「復次當知，建是壇已，欲請佛所求滿願者，或菩薩",
                "諧偶，一切事意皆悉不吉者，入是壇已，一切如意。若國內災患、疫",
                "疫病流注，惡鬼神等毒氣滿盛，設壇供養，災病便消。若國王畏怖隣",
                "害者。或求名宦，或求富饒，建此壇者，一切願滿。若能至誠入此壇"
            ]
        }
    },
    "T1008": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "歸，可於淨處以瞿摩夷和土塗作方壇，四方齊整散諸雜花，置四香鑪",
                "人咸集高顯淨處，以瞿摩夷和土塗壇，以種種花散其壇上，嚴飾賢缾",
                "嚴缾滿盛香水，齒木安於缾上，置壇中心，以和雅音高聲作是唱言：",
                "瞿摩夷和土加持已，然後塗拭，其壇周圍十六肘量。其畫壇人清淨澡",
                "門商棄尼天女，北門花齒天女。畫壇了，以稻穀花和白芥子散於壇上"
            ]
        }
    },
    "T1024": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "泥塔，依法書寫陀羅尼呪，呪索作壇，由此福故命將盡者復更增壽，",
                "大陀羅尼，名最勝無垢清淨光明大壇場法，諸佛以此安慰眾生。若有",
                "，誦此陀羅尼亦七十七遍，應當作壇於上護淨，書寫此呪滿七十七本",
                "。「若人病重命將欲盡，當為作方壇，於上畫作種種形狀(所謂輪形",
                "復以五鉢(各盛香花、水及粳米)壇上供養。種種飲食盛滿一器，及",
                "。種種飲食盛滿一器，及水一瓶置壇中心。於壇近邊畫作毘那夜迦像",
                "夜迦像，頂上安燈。將彼病人在於壇西，面向此壇，盛一器食對病人",
                "面向此壇，盛一器食對病人前置於壇上。呪師要須清淨如法，呪此病",
                "各九十九本，然後於佛塔前造一方壇，牛糞塗地，於壇四角置香水滿",
                "供養鉢(盛香花、水、粳米)置於壇上，及三味食(烏麻、菉豆、粳",
                "米和煮)并三白食，各置瓶中布於壇上。種種果子數滿九十九，并四",
                "有人欲得滿足六波羅蜜者，當作方壇，先以牛糞塗，後以淨土而覆其",
                "灑以香湯滑淨塗拭，五供養鉢置於壇上。寫前四種陀羅尼呪各九十九",
                "其相輪呪還置小塔相輪橖中，行列壇上，以諸香花供養，旋遶七遍，"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "用好樺皮書此心明。復作五塔，安壇四角及彼中心，於五塔中安置心",
                "，於相輪楟上繫赤色絹以為幖幟。壇上安四賢瓶，四香爐燒四種香，"
            ]
        }
    },
    "T1026": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以菩提心而為根本，然後淨地作壇供養，以瞿摩夷塗之，燒香散花",
                "集妙華，以陀羅尼加持七遍，散布壇上供養如來。陀羅尼曰：「na"
            ]
        }
    },
    "T1027a": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨塗飾二肘漫拏羅。先置水甕佛前壇上，執持楊枝內水甕中，奮聲緊",
                "入甕中。二十一遍，當以水甕露地壇中口到合地，則使非時災害瀑雨",
                "一數淨一㪷甕子，滿盛淨水置佛前壇上，當以隨時香花供養。惟以沈",
                "加持水甕禁禦切勒，持斯水甕露地壇上口到合地，待風雨止寂淨晴明",
                "白麵、溲，如法塑捏五龍王等。當壇東面，三頭龍王，頭上出三蛇龍",
                "焯啟獻。加持稻穀花白芥子，溥散壇上。五金剛橛，四是佉陀羅木、",
                "質多，金剛鐵橛釘中央那伽質多。壇四角竪十六肘竿幢，素絹帛上寫",
                "園苑一切苗稼花果子實。乃至未除壇幢已來，常得擁護一切苗稼花果",
                "中園中，隨其大小如法塗治護摩方壇。取構木榓木，本末端直兩把量",
                "持七遍，布插四面。鑌鐵三叉戟，壇心竪置。五色線索加持七遍，四",
                "。稻穀花、白芥子如法加持，獻散壇上。白芥子水加持七遍，散薩十",
                "伸微屈，小拇指直伸。是真言者遶壇八方，立誦真言各一七遍，即便",
                "長四把，真言加持一千八十遍，當壇心上一真言加持一釘，一百八遍",
                "，更不非時起諸惡風雷雹暴雨。當壇南面作護摩爐，加持躑躅花、白",
                "一㪷淨甕，真言加持二十一遍，置壇心上。根本真言心真言加持龍王",
                "稻穀花、白芥子，真言七遍，散置壇上。燒諸名香，啟召供養。右手",
                "門。新箭五隻加持七遍，插竪四門壇中心上。紫壇木金剛橛四枚，五",
                "纏繫四橛，一時加持二十一遍，釘壇四角。加持香爐置壇心上，以安",
                "合香燒焯供養。加持稻穀花，散布壇上。四門當心敷置新淨種種三白",
                "花果子實者，悉皆散滅。乃至未解壇界已來，常得依時降澍甘雨，一",
                "潔塗飾，眾妙繒帛作方座褥，敷置壇上。坐置大身蘖嚕茶王像，持諸",
                "面面別八盞油燈。時真言者常不出壇，晝夜像前宵息睡眠。如是修習",
                "隨心如法精飾，塗摩漫拏羅，置像壇上，以諸花香如法供養。壇前加"
            ]
        }
    },
    "T1027b": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨塗飾二肘曼拏羅。先置水甕佛前壇上，執持楊枝內水甕中，奮聲緊",
                "入甕中，二十一遍，當以水甕路地壇中口到合地，則使一切非時災害",
                "一新淨一㪷甕子，滿盛淨水置佛前壇上，當以隨時香華供養。惟以沈",
                "持水甕，禁禦切勒，持斯水甕路地壇上口倒合地，待風雨止寂淨晴明",
                "白麫、溲，如法揑作五龍王身。當壇東面，三頭龍王，頭上出三蛇龍",
                "啟獻。加持稻穀華、白芥子，溥散壇上。五金剛橛，四是佉陀羅木、",
                "質多，金剛鐵橛釘中央那伽質多。壇四角豎十六肘竿幢，素絹帛上寫",
                "園苑一切苗稼華果子實。乃至未除壇幢已來，常得擁護一切苗稼華果",
                "園中，隨其大小，如法塗治護摩方壇。取構木榓木，本末端直，兩把",
                "持七遍，布插四面。鑌鐵三叉戟，壇心豎置。五色線索加持七遍，四",
                "。稻穀華、白芥子如法加持，獻散壇上。白芥子水加持七遍，散撒十",
                "伸微屈，小拇指直伸。是真言者遶壇八方，立誦真言各一七遍，即便",
                "長四把，真言加持一千八十遍，當壇心上，一真言加持一釘，一百八",
                "，更不非時起諸惡風雷雹暴雨。當壇南面作護摩爐，加持躑躅華、白",
                "一㪷淨甕，真言加持二十一遍，置壇心上。根本真言心真言加持龍王",
                "。稻穀華、白芥子真言七遍，散置壇上，燒諸名香啟召供養。右手把",
                "。新箭五隻，加持七遍，插豎四門壇中心上。紫檀木金剛橛四枚，五",
                "纏繫四橛，一時加持二十一遍，釘壇四角。加持香爐置壇心上，以安",
                "合香燒以供養。加持稻穀華，散布壇上。四門當心敷置新淨三白飲食",
                "華果子實者，悉皆散滅。乃至未解壇界已來，常得依時降澍甘雨，一",
                "潔塗飾。眾妙繒帛作方座褥，敷置壇上，坐置大身孽嚕荼王像。持諸",
                "面面別八盞油燈。持真言者常不出壇，晝夜像前消息睡眠。如是修習",
                "，隨心如法精飾塗摩曼荼羅。置像壇上，以諸華香如法供養。壇前加"
            ]
        }
    },
    "T1028B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，硯內寫書雜童子經。向東方作圓壇，盛滿香花、燈明、閼伽等置壇",
                "處修行此童子經祕密法，作四肘圓壇，次作書曼荼羅。內院內書大梵",
                "切愛念，皆大吉也。童子經念誦法壇上有惡字，字變成七寶樓閣，樓",
                "後圍匝。平治元年八月八日於四條壇所書了交了興然"
            ]
        }
    },
    "T1030": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸習學者，先應入於灌頂大三昧耶壇，受菩薩戒行，起大悲意，捨身",
                "，或於露地、或在石山等上但作其壇，亦得隨所求事依前坐法而坐。",
                "三遍以除其土。除土已，用牛糞塗壇，誦是呪。呪曰：「唵(一)羯"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，以香水散灑，以種種時華散於壇上。行者先須澡浴著新淨衣，次"
            ]
        }
    },
    "T1032": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)覩史也(二合)斛」次於壇中觀阿(上)字成月輪，於月輪"
            ]
        }
    },
    "T1033": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "取童男或童女，依法澡浴，塗一小壇，遍彼身以白檀、龍腦香塗之，",
                "線，下方畫杖。以香花供養，於此壇前結一切印。由作如是法故，一"
            ]
        }
    },
    "T1035": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "成男子，更不重受如是女形。先作壇，安置供養備訖，然始誦呪。其",
                "壇，安置供養備訖，然始誦呪。其壇四面各長十六肘，四重作規，院",
                "指，釘壇四角。散種種時非時花於壇上。又取頗伽木(拘無子少者是"
            ]
        }
    },
    "T1038": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "白月八日入道場，用牛糞塗地方作壇，初四肘乃至八肘，五色作。須",
                "十六具香爐、十六燈盞。若作四肘壇，安四罐子、四具香爐、四枚燈",
                "火燒。却從初入道場八日，依對佛壇前，更作一肘壇，牛糞作。取乾",
                "取乾穀木及桑木，取一片呪一遍放壇中，乃至二十一遍竟。然後取七",
                "。』若不得相見稱心，從十六日除壇，更作新壇，准前法行道誦呪，"
            ]
        }
    },
    "T1039": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "忘。若清淨洗浴，而於佛前造三圓壇：一佛、二法、第三為僧，各作",
                "。「又恒起悲心，以檀香磨塗一圓壇如荷葉，乃至一落叉，一一壇前",
                "和水作泥，於佛法僧及本尊前磨作壇，以有香氣之花散上，然牛酥燈",
                "。「又白月一日，如前取瞿摩夷作壇，以有香之花散上，然三盞燈，",
                "利塔中或佛前，以檀香末磨作四小壇，各置酥燈，誦三千五百遍。隨",
                "佛法僧及本尊以白檀香水作四小圓壇，於上散花，日誦一萬，乃至七",
                "像前作圓鑪，鑪前以種種香作小圓壇子，取未墮地瞿摩夷作彼人形，",
                "萎蓮花和己血及上酥，先像前作小壇子，設大供養。取遏迦木然火，"
            ]
        }
    },
    "T1042": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛法儀，廣陳供養作念誦法。於其壇中安置香爐，其香爐含攝觀自在"
            ]
        }
    },
    "T1056": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨伽藍及舍利塔前，修治精室塗拭壇場，周匝懸幡，上施天蓋。於壇",
                "千手千眼觀自在菩薩像，持誦者於壇東對像敷茅薦為座，或坐被脚小",
                "對像敷茅薦為座，或坐被脚小床。壇上分布曼荼羅列諸聖位。置二閼",
                "。置二閼伽滿盛香水，安四寶瓶於壇四角，每日取種種時花散於壇上",
                "]吽鑁斛(引)」即以印置於身前壇上，即成蓮華部世調伏大曼荼羅"
            ],
            "juans/002.xhtml": [
                "北坐，像面向南。於本尊前塗拭圓壇，觀本尊作白色，所獻華果飲食",
                "向東坐，像面向西。本尊前塗拭方壇，觀本尊作黃色，所獻華果飲食",
                "西坐，像面向東。本尊前塗蓮華形壇，觀本尊作赤色，身著緋衣，所",
                "向南坐，像面向北。本尊前塗三角壇，觀本尊作青色或黑色，身著青"
            ]
        }
    },
    "T1057a": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "多提婆，於細㲲上圖畫形質，及結壇手印經本至京進上，太武見而不",
                "竺婆羅門僧名蘇伽施，常持此法結壇手印，朝夕虔祈。琳罄折諮詢，",
                "舍利佛前並得作之。用白檀作泥塗壇(其白檀於石上摩，取粖用塗地",
                "摩，取粖用塗地)，以種種花散彼壇內。佛前燒香然燈，即於佛前生",
                "前生恭敬心，觀世音菩薩而來入是壇內，當誦此陀羅尼一百八遍。是",
                "千眼千臂觀世音菩薩置十肘曼拏羅壇法次說壇法。凡作一切曼荼羅法",
                "，如彼天竺皆取上勝福德之地以為壇場，婆羅門國別有擇地方法，不",
                "粖塗曼荼羅上。以五色粉摸界，其壇開四門。東方門安提頭賴吒天王",
                "七日，盡意供養畢，來見呪師。作壇背地作法。呼召一切皆上圖畫像",
                "多不如法，對像懺悔罪過，即安置壇中，即須作法設廣供養滿足三七"
            ]
        }
    },
    "T1057b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "及有舍利處諸佛前並得，用白檀作壇(其白檀於石上磨，取末用塗地",
                "磨，取末用塗地)，以種種華散彼壇內。佛前燒香然燈，於佛所生恭",
                "所生恭敬心，觀世音菩薩而來入是壇內，當誦此陀羅尼一百八遍，是",
                "，如彼天竺皆取上勝福德之地以為壇場，婆羅門國別有擇地方法不能",
                "末塗曼荼羅上。以五色粉謨界。其壇安四門，東門安提頭賴吒天王、",
                "無上菩提陀羅尼法。」又願一切法壇皆悉成就，一切鬼神悉皆順伏。"
            ]
        }
    },
    "T1058": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "障一時消滅，隨得一切陀羅尼神呪壇印種種法門速皆成就。」復白佛",
                "舍利像前，以白檀香泥塗一四肘方壇，復取種種花香散於壇內，佛前",
                "十五日夜，得觀世音菩薩而來入是壇內。是人見已，所有一切蓋障、",
                "訶(五)」千手千眼觀世音菩薩畫壇法復次白言：「世尊！是廣大神",
                "與諸呪者速得明見一切如來種族呪壇，平等無等三昧耶故。其持法人",
                "間語、諂誑語、嫉妬語，及盜諸部壇印呪法句故。若犯斯過，即為一",
                "山、於四門中亦各畫四大海水。其壇內外院地皆作青色、壇內外界等",
                "出入。復以千手千眼觀世音像，當壇中心面東懸置。復以千手千眼經",
                "復以稻穀花、白芥子并諸雜花散於壇上。是諸飲食，每日清潔造新好",
                "，於三七日盡意供養。復於六時從壇西側門入於壇內，第三院西門住",
                "菩提姥陀羅尼三摩地法。復願一切壇印呪法皆悉成就，一切鬼神悉盡",
                "斯人乃可起以大悲治救世間。此一壇法，於白㲲上或細布上畫之亦得",
                "道場者，不須作大曼拏攞，唯作水壇結印誦呪，無願不果，速當成佛",
                "前，持以白檀香泥摩塗其地作二肘壇，於中散雜色花，澡浴清淨、著",
                "國藥名)，以此等物應於佛前或在壇處，以大身呪一呪一燒滿一千八"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，取野髑髏淨洗，於千眼像前設壇場，以種種香華、飲食祭之，日",
                "不和者，當向千眼大悲像前，設其壇場，至心念觀世音菩薩。誦此陀"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於地外大地，蓮華以為嚴。既說壇場相，今說本尊契，名千身眼印"
            ]
        }
    },
    "T1066": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "拭其地，以白檀香摩為香泥以用塗壇，或方或圓隨意大小。而於壇上",
                "香供養。取二淨器盛滿香水，安置壇中以用供養。行者澡浴或不澡浴",
                "福智，身心調柔堪任自在。次結輪壇印。二手各作金剛拳，進力檀慧",
                "皆成大曼拏羅，如本尊親自建立輪壇。真言曰：「唵嚩日囉(二合引"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "及花，隨求四種事，并置四色花於壇前。當觀曼荼羅為大乳海，誦此"
            ]
        }
    },
    "T1072A": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "礙三種戒，菩薩之律儀，方引入輪壇，受與本所尊，持明護灌頂。應",
                "泥塗道場，周匝懸播上施天蓋。於壇西安本尊像，瑜伽者於壇東對像",
                "，置二閼伽滿盛香水，安四賢瓶於壇四角。每日取種種時花散壇上，",
                "用功力速疾獲大成就，隨心大小稱壇場地應知。「次結方隅界金剛牆",
                "熾盛金剛火焰，右旋印遶身三轉稱壇大小，即成金剛堅固之城。真言",
                "吽鑁斛(引)」「即以印置於身前壇上，即成蓮花部母調伏大曼荼羅"
            ],
            "juans/002.xhtml": [
                ")菩陀達麼僧伽奴知若(去二合)壇(六十五)羯麼迷試揭案(二合",
                "言者波帝吒悉陀波泮底，雖不受持壇供養法隨誦成驗。「次加持念珠",
                "若欲得大靈驗，當馬頭像前四肘方壇，壇中安白銅大器盛滿香水，從",
                "作呪法不成辦者，當作四肘三色粉壇，南北西三面盡蓮華座，於其座",
                "都嚧妙形如是。當對此像前作三角壇，壇底畫彼惡人形或書姓名。像",
                "若欲打西若者，馬頭尊像前作三角壇，念誦一十萬遍，三日三夜斷食",
                "誦一十萬遍，三日三夜斷食，香摩壇上種種香華，以淨飲食乳粥果子",
                "八戒，日日如是。於清淨處作一水壇，縱廣四肘，持誦者護身結界畢",
                "者護身結界畢已，與彼護身。於其壇中燒種種香、散種種華，供養已",
                "種香、散種種華，供養已訖，於此壇內畫作大威怒王像。總有四面皆",
                "欲受持大威怒王法，準前應作四肘壇法，當覓勝地清淨之所掃灑清淨",
                "種間錯嚴飾道場。其道場中立五色壇，縱廣四肘，先下白色，次黃、",
                "、次赤、次青、次黑而作四門。其壇中心作蓮華座，安置馬頭尊像。",
                "一髮羅剎、阿婆羅底等二童子。其壇南方，外餘者種種供養，更無華",
                "得。燃四十五燈，喚八箇龍王。其壇西門近如南畔，安一火爐，以胡",
                "生。「又法若欲論議，當作前四肘壇而供養者，皆得勝上，不被他難",
                "皆得勝上，不被他難及病難。作此壇已，病無不差。若被毒藥虫虎等"
            ]
        }
    },
    "T1073": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "八戒，日日如是。於清淨處作一水壇，縱廣四肘(水壇之法如餘部說",
                "部說)，呪師護身結界畢已，於其壇中燒種種香、散種種華，供養已",
                "種香、散種種華，供養已訖，於此壇內畫作菩薩。其身長佛一磔(長",
                "耶揭唎婆像前三日三夜斷食，香摩壇上種種香花，以淨飲食乳粥菓等"
            ]
        }
    },
    "T1074": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "6)]何耶揭唎婆觀世音菩薩受法壇若有沙門若婆羅門、諸善男子善",
                "人等，欲受持菩薩法者，應作四肘壇。當覓勝地清淨之所，掃灑清淨",
                "種間錯嚴錺道場。其道場中立五色壇，縱廣四肘。先下白色，次黃、",
                "次黃、次赤、次黑，而作四門。其壇中心作蓮華座，安置何耶揭利婆",
                "三)阿羅闡都(四)莎訶(五)其壇西門近南，安一火爐(以胡麻、",
                "泮底(唐云隨誦成驗)，雖不受持壇供養法隨誦成驗。若欲發遣何耶"
            ]
        }
    },
    "T1076": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "疾。應於一淨室，以瞿摩夷塗一小壇，隨力供養，以結界真言結十方",
                "界真言結十方界。以香水一瓶置在壇中，一念誦，其瓶動轉，當知所",
                "。「又法取一瓦椀，以香塗，置於壇中。專心念誦，椀若轉動，事即",
                "。「又法欲知未來之事，先塗一小壇，令一具相福德童子澡浴清潔著",
                "七遍置童子手中，令童子掩面立於壇中。又取別花誦真言，加持一遍",
                "，童子皆說。「又法取一明鏡置於壇中，先誦真言加持花一百八遍已",
                "「又法若有患鬼，以瞿摩夷塗一小壇，以麩炭畫地作鬼魅形，誦真言",
                "遍摩觸，亦得除差。「又法塗一小壇，取一銅椀盛滿淨灰，令童子兩",
                "所辦。其道場法，應擇勝地作四肘壇，掘深三肘，除去瓦礫惡土髮毛",
                "勝菩薩真言加持二十一遍，然後埿壇。埿已復取五淨相和五淨者，瞿",
                "薩真言加持一百八遍，右旋遍塗其壇。若於山石上建立，或在樓閣、",
                "結無能勝印按地，誦真言七遍加持壇中心。又取諸藥、七寶并五穀各",
                "少加功力速得成就。持誦者次應於壇中心想八葉大蓮花，上有師子座",
                "自身同本尊身相好具足。又於身前壇中，觀想七俱胝佛母與眷屬圍遶",
                "以驢糞、或駝糞、或燒尸灰以用塗壇。作此法時，身著黑衣或青衣，",
                "白疊去毛髮者，幀於淨壁。先應塗壇，以閼伽飲食隨力供養。畫師應"
            ]
        }
    },
    "T1077": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、若清淨處，以瞿摩夷塗地而作方壇，隨其大小。復以花、香、幡蓋",
                "香水散於四方上下，以為結界。於壇四角及壇中央，皆各置一香水之",
                "皆各置一香水之瓶。持呪之者於其壇中，面向東方胡跪，誦呪一千八"
            ]
        }
    },
    "T1078": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就。」佛言：「若求成就，先依壇法，不同諸部廣修供養，堀地，",
                "以此鏡置於面前結印誦呪，依鏡為壇即得成就。」佛言：「欲持此呪",
                "，於古塔及深山中或淨房內依鏡為壇，具滿二四六十萬遍，青蓮華和",
                "誦持一心精勤，功力說不可盡。此壇鏡法不得人見，若見即不好、不"
            ]
        }
    },
    "T1079": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨穢，但依我法無不成就。」第一壇法、第二念誦法、第三成驗法、",
                "明自在法、第五天得大神足。第一壇法佛言：「若求成就，先作壇法",
                "壇法，不同諸部廣修供養。掘地作壇，香泥塗之。所建立但以一新淨",
                "古塔前及深山中或淨房內，依鏡為壇，具滿七日或三七日，燒青蓮華",
                "。請鬼神印，右手中指壓大母指按壇，以上餘指皆舒如牙似，微曲頭"
            ]
        }
    },
    "T1080": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "不一日二日斷食，亦不沐浴亦不作壇，著常衣服明水灑淨，如常齋食",
                "十二)」「若欲作曼茶羅時，當於壇地先誦身心三明一千八十遍，即",
                "芥子，灑散八方上下方結界。」結壇界印第十五「二中指二無名指二",
                "頭側相著。誦小心明明印七遍，繞壇三匝揮印結立壇界。次於壇內諸",
                "作此印誦明三遍，右轉迎想聖者至壇供養。」香水印第十九「二手十",
                "次作此印誦明七遍，左轉三匝解結壇界。若解界已，又獻香水供養發",
                "增澤遣治諸障。」如意輪陀羅尼經壇法品第五爾時觀自在菩薩摩訶薩",
                "水香、白檀香、安悉香、薰陸香。壇內聖觀自在前，敷蓮荷葉置於藥",
                "餘本譯云金薄，未詳)、石蜜，塗壇結界，明藥一千八十遍，相和擣",
                "勿世語，法即成就。盛藥器中置於壇內聖觀自在前，誦根本明、大心",
                "龍腦香、麝香、欝金香、牛黃，塗壇結界，明藥一千八十遍，相和擣",
                "天雨水和丸如麻子。盛藥器中置於壇內聖觀自在前，誦根本陀羅尼明",
                "瞿摩夷、黃土埿，白栴檀香埿塗。壇上置聖觀自在像，像面向西，香",
                "梨或用水精，皆淨無瑕翳。其幢置壇心上，以七丸藥懸置幢上。壇西",
                "小柏)、蓽茇、胡椒、海水沫，塗壇結界，明藥一千八十遍，相和蔦",
                "藥半分，相和精研。盛銅器中，置壇內聖觀自在前，誦根本明、大心"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「世尊！我今有大陀羅尼明呪大壇場法，名青蓮華頂栴檀摩尼心金"
            ]
        }
    },
    "T1082": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "。應以觀世音菩薩像前，香水作方壇，縱廣四肘，用種種花置壇中，",
                "求可得者。燒白檀香，取前丸藥著壇中，竪四幢，張白幔蓋壇上，懸",
                "檀香散花，爾時求願一切皆獲。取壇中藥帶，所向之處欲求皆得，有"
            ]
        }
    },
    "T1083": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩白佛言世尊：「我有明呪法大壇，名蓮花峯金剛加持祕密無礙觀"
            ]
        }
    },
    "T1085": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "拭其地，以白檀香磨為香泥以用塗壇，或方或圓隨意大小。而於壇上",
                "明供養。取二淨器盛滿香水，安置壇中以用供養。行者澡浴或不澡浴",
                "引)癹吒(半音)」行者次應想於壇中八葉大蓮花花，上有妙師子座"
            ]
        }
    },
    "T1089": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。亦成大護身已，即須結界。若結壇界，開於四門，不應結界；若作",
                "往彼山，迎誦尊者。引入道場，於壇中心，蓮華臺上，安置聖者。次",
                "心所求，悉皆陳說。於其想中，結壇三門，唯留西門。復結大界，身",
                "成。牛酥雌黃雄黃等，須持一物置壇中，白月一日或十五，初夜起首"
            ]
        }
    },
    "T1090": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "願於此法門，獲得速成就。即結輪壇印，二羽先旋舞，後背交十度，",
                "轉至頂散。由結此印已，遍通一切壇，悉能入密言。輪壇真言曰：「",
                "，內外皆清淨。如上洗浴已，至於壇門首，當於壇門外，用水先洗足",
                "水，想三業清淨。次用於淨水，向壇門內灑，表為淨壇法。當誦本真",
                "內想辦諸事，復當更作法，用水灑壇中，四方及四隅，壇中所用物，",
                "於寶樓閣，先布於黃金，上想師子壇，上安寶蓮華，莖葉有鬚蘂，華",
                "百千寶珠，間雜而嚴飾。於中師子壇，外想百千種，蓮華師子壇，周",
                "菩薩之眷屬，志心普奉請，下降於壇中。當於聖眾前，置種種香華，",
                "內想如釘橛，用印而右轉。心想結壇界，想如金剛城，內外令堅固。",
                "歸心月輪，當於吽字上，復變月輪壇。蓮華臥金剛，如前日月輪，與",
                "華臥金剛，如前日月輪，與前師子壇，嚴飾皆無異。上想如意輪，大",
                "言加持已，復當於心上，想安置月壇。上安於數珠，想珠如佛母，明",
                "禪智押忍願，進力二度撥，想如開壇門，左三遶成解。所用金剛橛，"
            ]
        }
    },
    "T1091": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，速建如意寶輪般多羅道場七星火壇祕密之門。所謂般多羅道場者，",
                "般多羅道場者，造於淨室，七星火壇作於露地，一日一夜如法作，其",
                "八遍，觀念不成不數其遍。所謂火壇者，於露地造火爐，或一肘或二",
                "梨者，若王若臣乃至人民，自作火壇求請，隨其所願即得成就。」爾"
            ]
        }
    },
    "T1092": {
        "total": 555,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 31,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 15,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 18,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 10,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 13,
            "juans/012.xhtml": 8,
            "juans/013.xhtml": 19,
            "juans/014.xhtml": 19,
            "juans/015.xhtml": 48,
            "juans/016.xhtml": 17,
            "juans/017.xhtml": 7,
            "juans/018.xhtml": 14,
            "juans/019.xhtml": 43,
            "juans/020.xhtml": 21,
            "juans/021.xhtml": 30,
            "juans/022.xhtml": 28,
            "juans/023.xhtml": 34,
            "juans/024.xhtml": 18,
            "juans/025.xhtml": 22,
            "juans/026.xhtml": 2,
            "juans/027.xhtml": 14,
            "juans/028.xhtml": 33,
            "juans/029.xhtml": 25,
            "juans/030.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "瓮。於所祈日內外清淨如法供養，壇西壇北燒香散華，依如法坐，誦",
                "一切人民得大安隱。每日之時加持壇中瓮水，灑散一切人上，重成擁",
                "尼真言最上之法，但常誦持，不作壇印依法供養亦得成就。若欲成就",
                "杖。以淨黃土瞿摩夷香泥，如法塗壇，清潔畫彩。中置其像，旛花莊",
                "八日應當斷食勤懇念誦，時觀世音壇中現身，真言者見瞻候禮拜，乞",
                "皆得滿足。并以雄黃或安膳那置於壇中，真言加持令現三相：一者煖"
            ],
            "juans/002.xhtml": [
                "斯灰塗變金色曼拏羅光明皎徹。當壇心上觀置八葉光敷蓮花，臺上觀",
                "觀世音菩薩前，以白栴檀香泥塗摩壇地，獻諸香花燒焯香王而為供養",
                "獻諸香花燒焯香王而為供養。若居壇時，當斷諸語，結印護身。真言",
                "真言，出世世間，廣大解脫，祕密壇印，三昧耶者，皆已成就。汝此",
                "諸佛菩薩、一切天龍八部，依時會壇作大加被。」「請召真言：「唵",
                "五)」「是法加持白芥子水，散灑壇地，其地變成金剛城界，七踰膳",
                "(六)」「是法加持白芥子，三散壇地，觀地變成金剛寶師子座。若",
                "聚落、寺內山間、蘭若屋舍、宮殿壇場、坐臥床敷、經行道路、喫食",
                "持五色線索七遍，繫橛頭上，釘列壇界，則得周遍七踰膳那成大結界",
                "(七)」「是法加持白芥子水，遶壇灑散結為大界，當令一切諸惡天",
                "](七)」「是法加持五淨，塗潔壇內。若至一切山林樹下阿蘭若處",
                "麼野(五)莎縛訶(六)」「是法壇內誦一七遍，啟白賢聖，願受法",
                "白賢聖，願受法者獲三昧耶。」入壇真言：「唵(一)弭補攞鉢頭(",
                "(五)莎縛訶(六)」「是法每入壇時皆誦三遍，入壇作法種種供養",
                "」「是法加持香花，與授法者散於壇內。」「梳髮真言：「唵(一)",
                "持七寶置香水瓶中，重復加持置於壇內而用灌頂。」「吉祥真言：「",
                "火設食、若執數珠、著脫衣服、緣壇修治一切事法，及讀誦經時，皆",
                "滿於七聲，諸真言神天仙眾，立至壇中皆擁護。又重怒聲稱㧊字，聲",
                "人民見皆敬。諸陀羅尼真言神，住壇內者喜瞻眺，增加守護而不怠。",
                "空羂索心，母陀羅尼真言法，祕密壇印三昧力，復是行者所精誠，求",
                "*牛](五)」「此法若授法者入壇門時，其阿闍梨執手加持，引入",
                "壇門時，其阿闍梨執手加持，引入壇門。」「護同伴真言：「唵(一",
                "(八)」「此法加持五色線索，圍壇外界為疆畔門。」「懸幡真言：",
                "持其箭，插持、畫箭亦爾。」「開壇門真言：「唵(一)弭補囉暮伽",
                "莎縛訶(五)」「此法若受法者入壇門時及自入時，加持壇門即便入",
                "壇門時及自入時，加持壇門即便入壇，則同入於一切佛剎諸天宮殿。"
            ],
            "juans/003.xhtml": [
                "抳(六)莎縛訶(七)」「此法列壇街道界位，加持壇地，然後分別",
                ")攞(四)莎縛訶(五)」「此法壇內畫諸像時及畫了時，於諸位中",
                "訶(五)」「此法加持五色線繩，壇上周圍括量一切位界。或有壁上",
                "四)[合*牛](五)」「此法畫壇門時，加持門地乃畫壇門。」「",
                "切諸佛、菩薩、金剛諸天。」「塗壇真言：「唵(一)[寧*立]麼",
                "(七)」「此法加持香泥香水，摩壇、供養。」「末香真言：「唵(",
                "訶(五)」「此法加持末香，布散壇內而供養之。」「塗香真言：「",
                "合*牛](四)」「此三昧耶加持壇上畫錫杖印。」「寶鉢真言：「",
                "縛訶(七)」「此法加持茅草，火壇四邊右旋散敷，如法座上而護摩",
                ")莎縛訶(七)」「此法當於灌頂壇內，左手執瓶、右手按頂加持七",
                "當為圓證一切如來陀羅尼真言解脫壇印三昧耶，一切觀世音菩薩種族",
                "三昧耶，一切觀世音菩薩種族真言壇印之法亦當現前，恒為觀世音菩",
                "此印真言，結十方界及用護身。於壇十方七踰膳那成大擁護。」「最",
                "大曼拏羅印三昧耶，亦能會通一切壇印三昧耶，速得勝驗。印真言：",
                "得不空羂索心王母陀羅尼真言解脫壇印三昧耶，勿所憂懼。於諸有情"
            ],
            "juans/004.xhtml": [
                "四)」「是印三昧，召諸天神住會壇內歡喜護持。」「一切使者印：",
                "此印三昧能伏一切眾惡天神，祐護壇法。」「馬頭觀世音印：「合掌",
                "「此印三昧呼召一切諸大龍王皆來壇會歡喜護佐。」「毘沙門王棓印",
                "大供養，具足成就一切陀羅尼真言壇印三昧耶。當所生處命不災夭，",
                "慧解故說，令得遍依廣大解脫蓮華壇印一切三昧耶一切相狀，圖畫一",
                "一切相狀，圖畫一切廣大解脫蓮華壇，開敷蓮華臺上圖畫一切手印諸",
                "皆使妙好青白分明。其相像生，隨壇法則一一摸畫，或白㲲上、絹上",
                "壁上、板上、紙上，隨其一一大小壇量三昧耶，隨心畫之皆得供養。"
            ],
            "juans/005.xhtml": [
                "絲如法治練。白月八日作曼拏羅，壇心純以白栴檀香泥、沈水香泥、",
                "欲龍天降澍雨者及止雨者，如法作壇供養像索，視天誦念真言旋索作",
                "、蠶絲如法治練。白月八日如法作壇，於檀中心白栴檀香泥、欝金香",
                "洗浴、著淨衣服、食三白食如法作壇。於壇東面置不空羂索觀世音菩",
                "壇東面置不空羂索觀世音菩薩像，壇心莊嚴雜綵高座，其座高下方圓",
                "。若欲往入龍宮殿者，於龍湫沜作壇，誦母陀羅尼真言祕密心真言，",
                "欲入於地下去者，於閑靜處如法建壇，以諸花香百味飲食而供養之，",
                "煙氣。又誦奮怒王真言一百八遍，壇中踊現地神半身，聳髮向上面目",
                "蓮荷莖絲、蠶絲清淨治練，如法作壇作法，加持其絲合持羂索，股長",
                "勝處白月十五日，如法治潔作三肘壇或作四肘或至八肘，開廓四門。",
                "和黃土泥如法摩飾，加持線繩括量壇界。內院海水當中一百八葉七寶",
                "日夜五更時，阿彌陀佛放大光明，壇地震動，持真言者身上亦出光明",
                "，清潔洗浴、著淨衣服如上嚴飾。壇場高座安置杵索曼拏羅，東置不"
            ],
            "juans/006.xhtml": [
                "高樓上或於塔上或於幢下，如法作壇，執持寶索，誦母陀羅尼真言祕",
                "年無惡風雹。若欲導化一切人者，壇上置龍索，誦母陀羅尼真言祕密",
                "於疑心。其作法者，先須明解一切壇印諸法日月時分，於閑靜處心所",
                "閑靜處心所樂處，隨其像法索法作壇，置佛置不空羂索觀世音菩薩、"
            ],
            "juans/007.xhtml": [
                "道場處不遠不近觀見尊容，作護摩壇方圓四肘，治飾壇地開廓門道，",
                "護摩滿三七日或七七日，是時火天壇內現身，瞻視十方讚言：『善哉",
                "受火天藥者，又復護摩一千八團，壇地震動，觀世音菩薩現身安慰，",
                "若山頂上、仰天樓上隨其大小治塗壇地，置乳粥鉢，燒香啟召十方一",
                "一切菩薩一時歌讚。又真言水㵶灑壇爐，爐內然火，當以是藥和白栴",
                "火坐臥之法、執火沒水不滅法，作壇法處請常現身，而相教詔得法滿",
                "出鍋治鏇瑩麗莊飾，盛持於藥置其壇內，誦持母陀羅尼真言，一加持",
                "黃、雄黃為點身藥，精治別盛置於壇內，誦持母陀羅尼真言廣大明王",
                "分，別盛真言加持，盛赤銅合置於壇內觀世音菩薩像前，淨帛覆上或",
                "等罪則皆除滅。又得阿暮伽王祕密壇印三昧速當成就，一切怨難不吉",
                "浴、著淨衣服、食三白食，如法作壇威儀無缺，盡斷言論。或復占察",
                "俗人，每日受持八齋戒法，作四肘壇方圓淨治，以瞿摩夷、香水和黃",
                "塗摩拭治。開廓四門，以白螺末界壇標界。內圖一百八葉開敷蓮花，",
                "淨破無明宅。時所無間，當於中夜壇地震動，結印靜心正觀像足，誦",
                "心正觀像足，誦奮怒王真言，令其壇地大踊震動，菩薩眉間放大光明",
                "大踊震動，菩薩眉間放大光明照燭壇內。時真言者身悚毛竪，但當廣",
                "恒見一切諸佛菩薩摩訶薩等。加持壇內閼伽瓶水，灌頂浴身結印印身"
            ],
            "juans/008.xhtml": [
                "加持淨水灑身，如法作法，隨心作壇，純欝金香泥塗曼拏羅中，以朱",
                "。四門置閼伽水，水上泛花。四門壇心各置香鑪，燒焯香王，以妙香",
                "若金蓮鬘，光焰圍繞。功數滿時，壇地震動，十方諸佛一時現前。金",
                "如法作曼拏羅，以白栴檀香泥摩潔壇地，中以白栴檀香泥、熏陸香泥",
                "若白蓮鬘，光焰圍繞。功數滿時，壇地震動，從於東方空中聲來讚言",
                "莊嚴。作曼拏羅，白栴檀香泥摩潔壇地，中純紫檀香泥、白栴檀香泥",
                "方一切世界一切苦趣。功數滿時，壇地震動，空中出聲讚言：『善哉"
            ],
            "juans/009.xhtml": [
                "結為方界，一切天神集會擁護。其壇方量三十二肘，穿去地中惡土瓦",
                "淨衣服，受持八戒。教令修營、入壇喫食、上廁衣服，各皆別對，特",
                "嚴結三昧如法作法。引請法者，入壇授法禮拜跪坐，結灌頂印印按頂",
                "蓮花王曼拏羅印三昧耶、一切種族壇印成就三昧耶，脫除十惡五逆一",
                "福壽安樂。及得三十三天一切真言壇印三昧耶、一切龍王真言壇印三",
                "言壇印三昧耶、一切阿素洛王真言壇印三昧耶、一切藥叉王羅剎王真",
                "蓮花曼拏羅印三昧耶最勝成就。』壇內香水加持七遍，灌授法者頂，",
                "白栴檀香、甘松香、龍腦香水。置壇中心，結灌頂印真言加持，加持"
            ],
            "juans/010.xhtml": [
                "俱供養一切諸佛菩薩摩訶薩、種族壇神、一切天神。」「燈明真言：",
                "去)(二十一)」「是真言法加持壇內一切供具，奉獻一切，不空王",
                "十三)」「是真言法加持香花散設壇內，捧持閼伽奉獻讚歎，啟白禮"
            ],
            "juans/011.xhtml": [
                "「聖者！惟垂重說悉地王真言像法壇法！令受持者最勝成就。」爾時",
                "盞。誦持奮怒王真言加持香水㵶淨壇上，淨灑身服每日清潔，造新淨",
                "，右旋三匝還入額耳。是光入時，壇地震動，無畏手指雨出甘露，羂",
                "當誦悉地王真言一百八遍，觀世音壇中現身加祐，與證出世一切無上",
                "瓔珞鐶釧空中現身，雨於珍寶遍滿壇上，壇內供物盡變為金。當取之",
                "一切如來出世世間甚深陀羅尼真言壇印之法悉皆成就。遊往一切天、",
                "燼身盡化為白灰都無所有，用塗飾壇方量無際。當壇心上觀置爾字，",
                "菩薩摩訶薩一切陀羅尼真言、一切壇印三昧耶、安隱三昧耶、富饒三",
                "聰悟，日誦文言異；此族諸真言，壇印三昧耶，悉皆得成就，智慧解",
                "服食，記識多文辯，此族諸真言，壇印三昧耶，盡皆得成就，智慧解",
                "雨水丸如棗，盛置磁器中。當置於壇上，真言加持現，煖煙相陰乾，"
            ],
            "juans/012.xhtml": [
                "、燈明、三白飲食敷設供養，置香壇上，真言加持一百八遍，和合擣",
                "合治，分為二分，盛瓷器中，復置壇上。面東作法，母陀羅尼真言加",
                "千八遍，牢固密封特勿泄氣，埋斯壇地五旬日滿，發取燒焯供養一切",
                "東安置，獻諸香花香水飲食。藥置壇上，悉地王真言加持，和合等分",
                "身上。若惟塗服，當總為丸。復置壇內，最勝明王真言、奮怒王真言",
                "位，置悉地王像面西，置銀蓮花當壇心上，獻諸香花香水、果子飲食",
                "雨、雷電霹靂、疫疾諸災，治地摩壇，當置寶瓶修治作法，乞之止之",
                "羂索心王陀羅尼真言廣大解脫蓮花壇印像法香法藥法，恭敬供養，而"
            ],
            "juans/013.xhtml": [
                "羂索心王陀羅尼真言廣大解脫蓮花壇印三昧耶中溥遍心印真言三昧耶",
                "伽王一切陀羅尼真言廣大解脫蓮花壇印三昧耶、不空種種成就三昧耶",
                "羂索心王陀羅尼真言廣大解脫蓮花壇印三昧耶世間一切最勝悉地成就",
                "羂索心王陀羅尼真言廣大解脫蓮花壇印法中溥遍心印真言悉地成就。",
                "第二十一「世尊！若蓮池沜作護摩壇，加持木榓木、杜仲木然火，加",
                "亦得成就。又法當以菩提樹葉方布壇上，上置雄黃、香花供養，依法",
                "真言明仙三昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置荷",
                "曼拏羅，置十一面觀世音像。置藥壇上，以諸香花香水飲食燈明隨力",
                "持赤蜜石蜜和合，盛赤銅合。復置壇上，結印作法。奮怒王真言加持",
                "煙相、光相。時真言者身出光焰，壇地震勤，應自歡喜證驗藥成。藥",
                "置十一面觀世音，等數淨治，置藥壇上，獻諸香花香水、飲食果蓏、",
                "，作曼拏羅，置十一面觀世音，當壇心上竪置寶杖，隨力辦諸香花香",
                "劫生事，悟解內外一切典籍、真言壇印三昧耶、醫方幻術聲明等論三",
                "匝，則一踰膳那成結界護，作六肘壇淨治塗地，以牛糞黃土泥摩飾壇",
                "泥摩飾壇上，真言加持紫橿木橛釘壇四角，五色線索四面圍界。取族",
                "臥置壇上，白衣蓋上。以三白食置壇四面，布設供養。散諸雜花遍於"
            ],
            "juans/014.xhtml": [
                "薩眾，住此㫊暮伽王廣大解脫蓮花壇印三昧耶一切天神壇神、真言明",
                "世最上廣大解脫蓮花祕密心王神通壇印三昧耶中不思議觀陀羅尼真言",
                "三昧耶、是毘盧遮那如來廣大解脫壇印三昧耶、是不空觀最上心印三",
                "世最上廣大解脫蓮花祕密心王神通壇印三昧耶母陀羅尼真言、奮怒王",
                "切如來大不思議廣大真實神變解脫壇印三昧耶、毘盧遮那如來神通加",
                "、毘盧遮那如來神通加持廣大解脫壇印三昧耶、不空觀最上羂索心印",
                "菩薩摩訶薩，聽聞如是陀羅尼真言壇印三昧耶。是時三千大千世界，",
                "、一切菩薩摩訶薩、是陀羅尼真言壇印三昧耶。爾時執金剛祕密主菩",
                "白佛言：「世尊！此出世間陀羅尼壇印三昧耶，甚奇希有，能現如是",
                "不思議觀陀羅尼真言廣大神通解脫壇印三昧耶。」爾時觀世音菩薩摩",
                "成就三昧耶、不空陀羅尼真言解脫壇印變像三昧耶、不空廣大成就三",
                "已稱持一切如來廣大神變真實解脫壇印三昧耶、毘盧遮那如來真實神",
                "盧遮那如來真實神通加持廣大解脫壇印三昧耶，廣種無量福德善根相",
                "言經、如法書寫，三十六月依法作壇，晝夜六時受持讀誦母陀羅尼真",
                "觀鑁字光明踰月。於水輪上觀金色壇，光焰明皎溥敷照曜，中觀白寶",
                "廣大解脫陀羅尼真言最上神變解脫壇印三昧耶、出世廣大解脫蓮花曼",
                "以諸相好而自莊嚴。一切經法真言壇印三昧耶等，悉皆證現。六根清",
                "愍心，為諸有情而廣敷演是陀羅尼壇印三昧耶，溥得見聞書寫修學讀"
            ],
            "juans/015.xhtml": [
                "天竺三藏菩提流志譯最上神變解脫壇品第二十四爾時觀世音菩薩摩訶",
                "本出土填有欠賸，是地下惡不堪作壇。若得上地，以瞿摩夷、黃土泥",
                "如法圖飾，五色線索圍繞界畔。其壇院外作六肘院，淨治平填，瞿摩",
                "開四門。六十四金剛橛量長九寸釘壇外界，五色線索圍壇外界。赤銅",
                "浴塗香、著淨衣服、食三白食，入壇陞座。種種幡華鈴帶珮帶，二百",
                "復於其外作十肘院，淨治塗地。當壇西門八肘圓壇，基高二肘，如法",
                "，以諸華香飲食香水布獻供養。當壇北門八肘方壇，基高二肘，如法",
                "，以諸華香飲食香水布獻供養。當壇東門八肘方壇，基高二肘，如法",
                "，以諸華香飲食香水布獻供養。當壇南門八肘方壇，基高三肘，壇外",
                "受持八關齋戒、發菩提心，營造斯壇。時真言者至月八日盡斷諸語，",
                "勿相掁觸。於諸有情起大悲心，大壇西門作法安坐，晝夜六時誦奮怒",
                "解脫三昧耶真言三遍，日日三時，壇西門外光焰真言燒設火食，四門",
                "壇西門外光焰真言燒設火食，四門壇中誦奮怒王真言三遍、廣大明王",
                "經，日夜六時經聲莫絕。時真言者壇內誦溥遍心印真言行道燒香供養",
                "解脫三昧耶真言，各一千遍。四門壇內燒香行道，誦奮怒王真言廣大",
                "出種種聲，時真言者身出光焰。大壇內院觀世音菩薩，當出現身放大",
                "能種種如法莊嚴不空最上神變解脫壇印三昧耶。』是壇乃是一切如來",
                "處，復是一切諸佛菩薩摩訶薩祕密壇印三昧耶，復是一切天、龍、藥",
                "、蘖嚕拏、緊那羅、摩呼羅伽集會壇印三昧耶，復是摧伏一切天魔毘",
                "昧耶，復是摧伏一切天魔毘那夜迦壇印三昧耶，復是一切苾芻苾芻尼",
                "、族姓男女拔脫煩惱稠林根栽解脫壇印三昧耶，復是一切傍生禽獸見",
                "，復是一切傍生禽獸見聞轉業解脫壇印三昧耶，復是開閉一切地獄趣",
                "、餓鬼趣、畜生趣、阿修羅趣解脫壇印三昧耶，復是誅滅一切災怪解",
                "印三昧耶，復是誅滅一切災怪解脫壇印三昧耶，復是入大涅槃城壇印",
                "故說名不空羂索最上神變解脫蓮華壇印三昧耶，是真一切菩薩摩訶薩",
                "阿耨多羅三藐三菩提。何況依法作壇供養，不食不語受持讀誦，而豈",
                "多百千神通遊戲自在三昧耶。若此壇內授三昧耶，命終之後皆得安住",
                "藐三菩提而不捨離。若有眾生踐此壇地或復見者，亦得除滅一切罪障",
                "滅一切罪障，為菩提種。若風吹此壇地，塵墜有情身者，亦得除滅一",
                "諸惡鬼神，一切災難不相惱害。「壇西門北，縱廣三肘，基高四指，",
                "菩薩，次獻外院一切天神真言明神壇神，次獻東門壇內佛菩薩，次獻",
                "，次獻東門壇內佛菩薩，次獻北門壇內佛菩薩，次獻南門壇內佛菩薩",
                "今已得一切如來祕密出世解脫護摩壇三昧耶，降伏一切毘那夜迦諸魔",
                "，加持所用皆得成就。」出世解脫壇像品第二十六「世尊！是不思議",
                "後往安樂國蓮臺化生。此出世解脫壇像，能進無上無等法故。」一切",
                "一切天神皆悉祐護，當得種種真言壇印之法。清淨出世無量無邊一切"
            ],
            "juans/016.xhtml": [
                "王神變光明加持白芥子香水，所作壇處遍散其地，則圓一踰膳那清淨",
                "那清淨如頗胝迦寶。若有有情履是壇地，當捨命後生淨土中，得大福",
                "怒王威德神變加持五色線繩，標量壇界。」「彩色真言：「唵㫊暮伽",
                "，以奮怒王神變光明加持白芥子散壇位界，作寶階位。」「結界真言",
                "王威德神變加持白芥子香水，散標壇界結金剛城。」「護身真言：「",
                "持塗香，以不空王種種塗香海雲塗壇、溥獻供養。」「燒香真言：「",
                "種寶器飲食海雲溥獻供養。」「入壇真言：「唵㫊暮伽(上)(一)",
                "合)縛訶(五)」「是真言，每入壇時加持壇門，以不空王種種相狀",
                "門，以不空王種種相狀自在神變入壇作法。」「禮拜真言「唵㫊暮伽",
                "頌勸發一切諸佛菩薩、諸天一時會壇。」「請召真言：「唵㫊暮伽(",
                "請召一切諸佛菩薩、一切天神會居壇位。」「然燈真言：「唵㫊暮伽",
                "，令生歡喜不作障閡。」出世解脫壇印品第二十八「世尊！是出世解",
                "印品第二十八「世尊！是出世解脫壇印三昧耶，能會一切種族解脫壇",
                "昧耶，當證出世無上三摩地。加持壇印：「合腕相著，以二大拇指二",
                "『善哉善哉！汝今成就出世世間鏡壇印法。汝須何願？為汝滿足。』"
            ],
            "juans/017.xhtml": [
                "羂索心王陀羅尼真言廣大解脫蓮花壇印三昧耶，極為甚深廣大無量，",
                "解難入難得成就。觀是法中有無量壇法、無量印法、無量像法、無量",
                "是點藥法、塗藥法？何者是像法、壇法、印法？何者是召請、結界、",
                "鬘法？何者是三白飲食、燃燈、入壇禮拜、行道散花、教受整儀法則",
                "羂索心王陀羅尼真言廣大解脫蓮花壇印變像成就三昧耶。此法廣大甚",
                "族悉地蓮華頂種族悉地、蓮華廣大壇悉地不空羂索心王陀羅尼真言曼",
                "，以大怒聲誦念之者，則得除滅。壇中密誦作修法者，速得成就。」"
            ],
            "juans/018.xhtml": [
                "見最勝蓮華頂曼拏羅諸大蓮華真言壇印三昧耶、一切如來祕密真言壇",
                "汝大積集不空王蓮華頂陀羅尼真言壇印三昧耶大福德蘊菩提善根，皆",
                "不動地廣興佛事，得不空王蓮華頂壇印悉地出世世間最勝之法。』」",
                "國蓮臺化生，得不空王蓮華頂解脫壇印三昧耶而皆現前，得作不空廣",
                "者，即得神鬼任諸命事。若治地作壇，以瞿摩夷如法泥塗，當壇心上",
                "心上以赤二畫藥叉女，以粳米紛界壇四面，以粳米麨壇中供養，用前",
                "者而擣治，白象耳汗和合丸，置於壇內觀音前，以蓮華頂陀羅尼，種",
                "兼丁香，髀嚕鉢囉總等數，如法摩壇和合治，置於壇內觀音前，以蓮",
                "煎如法和。真言丸藥如酸棗，敷置壇內觀音前，以蓮華頂陀羅尼，種",
                "香兼麝香、波斯石蜜等和治，置於壇內觀音前，以蓮華頂陀羅尼，種"
            ],
            "juans/019.xhtml": [
                "大安樂，除諸怨賊，成就不空變像壇印三昧耶，能請一切天龍八部，",
                "薩為現真身，便與一切不空王真言壇印三昧耶，自在成辦增大福蘊，",
                "成辦增大福蘊，譡入一切如來種族壇三昧耶。又紫橿木、苦楝木長一",
                "悉皆歡喜，當擁護之。」根本蓮華壇品第三十五爾時觀世音菩薩摩訶",
                "處。復是一切如來最勝祕密大種族壇處，復是一切菩薩摩訶薩依發行",
                "蜜和之，盛銀樏中。外院供養一切壇神天神。隨時所得種種雜華，一",
                "酢蘆菔麥麨歡喜團果子共盛八分，壇東門北外，召一切毘那夜迦供養",
                "餅飯牛酪麥麨羹菜共盛兩分，一分壇北門外召一切藥叉供養，一分壇",
                "羅剎供養。乳酪粳米飯共盛一分，壇南門東外召一切步多鬼供養。麥",
                "粳米歡喜團油麻末煮菜共盛一分，壇南門西外召一切餓鬼畢利多鬼供",
                "供養。牛乳粳米飯共盛兩分，一分壇東門南外召日天星天供養，一分",
                "壇東門南外召日天星天供養，一分壇西門南外召月天星天供養。七種",
                "女供養。乳酪果子雜華和盛一分，壇西門北外召一切地天供養。麥麨",
                "天供養。麥麨漿水粳米和盛一分，壇西北外召一切風天供養。牛酥煎",
                "牛酥煎餅沙糖石蜜米餅和盛一分，壇西門外召一切龍王供養。牛酥乳",
                "乳酪餅白栴檀香水粳米和盛一分，壇南門外召一切魔王眷屬供養。欝",
                "屬供養。欝金香水粳米和盛一分，壇西門北外召一切河神供養。茅香",
                "茅香水牛乳黑芥子米餅和盛一分，壇西南外召一切沒囉㰤麼囉乞叉娑",
                "牛酥乳酪乳粥沙糖石蜜和盛一分，壇西門外召自身所屬星辰供養，得",
                "那夜迦作諸障惱，速得陀羅尼真言壇印三昧耶相應成就，為諸天人之",
                "引請法者，加持教授三昧耶。入此壇者，當得十殑伽沙俱胝那庾多百",
                "善根成就相應，當得一切如來祕密壇印三昧耶悉地通會，攝受一切菩",
                "，攝受一切菩薩大種族陀羅尼真言壇印三昧耶成就相應，當入一切菩",
                "後，往於淨土，蓮華化生。如是入壇受三昧人，欲求斯法最上成者，",
                "佛菩薩，自護護他、結界結髮、入壇供養、禮拜行道，加持頂座、澡",
                "讚此印。是印是諸如來大種族祕密壇印三昧耶。」神變真言品第三十",
                "真言三遍，加持白芥子、香水，散壇內外十方院畔，便成結界。」「",
                "](四)」「如是真言三遍，加持壇地，畫壇敷座。」「治床真言：",
                "」「如是真言三遍，加持塗香，摩壇供養，亦復塗於手臂膚體。」「",
                "三遍，加持稻穀華、白芥子，布散壇上。」「香水真言：「唵鉢頭(",
                "之。持法者觀，蠲諸暗障。」「入壇真言：「唵娑(去)麼鉢頭(二",
                "](四)」「如是真言三遍，加持壇門，入壇供養。」「禮拜真言：",
                "[合*牛](四)」「如是真言繞壇三匝誦三七遍，即當結成金剛院",
                "](四)」「如是真言，都令運攝壇中所畫一切器仗，讚誦七遍。」",
                "](五)」「如是真言，都令運攝壇內一切法門如證解相，誦三七遍",
                "如是真言，加持白芥子水七遍，散壇十方，一切諸佛菩薩、天神還歸",
                "演此不空王根本蓮華頂陀羅尼真言壇印三昧耶，與於世間持真言者作",
                "真言，與諸真言者滿所求願。塗飾壇場置多羅像，安悉香、蘇合香、",
                "於記莂，得金剛身，住諸如來種族壇會，乃至無上正等菩提，更不退"
            ],
            "juans/020.xhtml": [
                "耶，一切佛剎菩薩摩訶薩種族真言壇印三昧耶。」爾時釋迦牟尼如來",
                "脫心陀羅尼真言一字真言，能以一壇印三昧耶門，圓入一切如來溥遍",
                "等祕密種族神通解脫心陀羅尼真言壇印三昧耶門，能盡攝持一切陀羅",
                "昧耶門，能盡攝持一切陀羅尼真言壇印三昧耶門為一陀羅尼真言三昧",
                "復說此解脫心陀羅尼真言一字真言壇印像法，以少功績得成悉地。」",
                "伽梵！若復說此解脫心陀羅尼真言壇印法時，唯願如來神祐加被，令",
                "香、著淨衣服、食三白食，治建是壇。晝夜六時西門作法趺坐而坐，",
                "淨浴身衣，食三白食，如法教語入壇散花，澄心觀佛觀世音菩薩，如",
                "耶，以甘松香泥、白栴檀香泥摩塗壇地。四面當心純白栴檀香泥畫開",
                "所擁護。於閑淨處縱廣四肘，淨塗壇地標郭四門。內院畫大海水，中",
                "列界道，四面懸布雜綵幡華。可當壇上安白傘蓋，以白栴檀香、欝金",
                "。著新淨服加持髮髻，出入合掌遶壇行道，門別禮拜燒香供養。東門",
                "行道，門別禮拜燒香供養。東門入壇，大蓮臺面端身面西結加趺坐。",
                "加持頂上，廣教懺悔發菩提心。出壇四門復致禮拜，當廣供養三寶飲",
                "密固治。清閑淨處淨治地，作四肘壇開東門，中畫一百八葉蓮，臺畫",
                "一切天龍八部而皆擁護。其藥便於壇內蔭乾。「世尊！復有不空王神",
                "澡潔身，著淨衣服淨治地，作四肘壇如法塗。當開東門當心畫，三十",
                "蓋。置不空王觀世音，持緋線索圍壇界，以諸幡華具莊嚴，香華香水",
                "持真言者見陞騰時，心便思量變此壇地為大湫池，安置是龍。大奮怒",
                "誦奮怒王心真言，加持白芥子打此壇地一千八遍，得難陀龍王變斯壇"
            ],
            "juans/021.xhtml": [
                "淨如法受持神通解脫心陀羅尼真言壇印三昧耶，乃得盡斯贍部洲壽，",
                "閑淨處，白月八日淨治地，作四肘壇開四門，幖幟寶界當中畫，一百",
                "光悉明徹，是即成就無勝寶，其藥壇內便陰乾。」「世尊！如是得斯",
                "化如是。又證一切如來陀羅尼真言壇印三昧耶，當為六十二殑伽沙俱",
                "一切不空如來祕密種族陀羅尼真言壇印大三昧耶觀世音菩薩大幻化三",
                "是一切如來祕密會通心陀羅尼真言壇印三昧耶。佩戴藥者，當得三世",
                "花鬚，如是藥量數等分，精潔擇治壇內合，真言加持和合治。以白栴",
                "藥上。白月一日閑靜處，淨治五肘壇地量，端界堦道為二院，內院當",
                "常出入浴，著淨衣服食白食，每時壇東如法坐，誦持神通解脫心，陀",
                "於如來出世成就世間之法。其藥置壇護祐陰乾。若有佩者，如佩諸佛",
                "為此不空王神通解脫心陀羅尼真言壇印三昧耶而不捨之，常依師所求",
                "無上正等菩提。」無垢光神通解脫壇三昧耶像品第四十六之一「世尊",
                "淨土得阿鞞跋致，見阿彌陀佛。其壇六肘淨治塗地，規郭界院開郭四",
                "圖彩亦得。令諸有情若見若聞若入壇者，則得滅諸宿障重罪，當超生",
                "、龍腦香，塗散丸燒而供養之。入壇門立，三昧加持，散華墮處歸事",
                "拏羅法，修行讚歎受三昧耶。入此壇者，等入一切毘盧遮那如來曼拏",
                "觀察，證得毘盧遮那如來種族真言壇印三昧耶相應，又當於九十九殑",
                "龍神八部而祐護持，一切諸佛菩薩壇神而祐護持、耘除諸障，為眾人",
                "護摩曼拏羅三昧耶，會通一切真實壇印三昧耶，十方一切如來觀視歎",
                "薩一切眷屬現前擁護為成諸願。其壇四肘淨治塗地，規郭界院開廓四",
                "心生疑網。若欲成就一切如來種族壇印三昧耶者，櫁木、夜合木截之",
                "，更不墮受三塗諸趣一切身故。此壇印法於諸法中為最第一，若有隨",
                "法以蓮華鬚泥、白栴檀香泥摩飾其壇。以白栴檀香泥、欝金香泥、沈",
                "調不絕，祈求像動放大光明，蓋照壇上真言者上。觀世音菩薩便現其",
                "方三世一切如來諸大菩薩一切種族壇印三昧耶，自己棄捨十方三世一",
                "，自己棄捨十方三世一切金剛種族壇印三昧耶，自己棄捨一切毘盧遮",
                "棄捨一切毘盧遮那如來種族祕密大壇印三昧耶，暉知此輩恒為諸魔毘",
                "種種善根，復已焚燒一切如來種族壇印三昧耶諸行善根，復已焚燒一",
                "一切如來種族會通一切真實祕密大壇印三昧耶處，亦如一切諸天明神",
                "壇印三昧耶處，亦如一切諸天明神壇印三昧耶處，亦如一切如來菩提"
            ],
            "juans/022.xhtml": [
                "竺三藏菩提流志譯無垢光神通解脫壇三昧耶像品第四十六之二「世尊",
                "塗身、著淨衣服，以諸香泥如法摩壇。白栴檀香泥、沈水香泥、欝金",
                "像，令現神通放大光明照燭道場、壇地震動，時真言者於右肩上出大",
                "頂阿闍梨師。』得證驗已，淨處作壇安置香像，加置不空王觀世音畫",
                "曼拏羅三昧耶，白栴檀香泥如法摩壇。白栴檀香泥、欝金香泥、沈水",
                "觀世音香像，隨心敷飾種種供養。壇西門外側南作一肘護摩壇，白栴",
                "種種莊已，白月八日方圓八肘淨治壇地，精潔摩飾，規式界院。內院",
                "圖飾已，不空王觀世音菩薩金像置壇心上。世尊！是曼拏羅三昧耶，",
                "，能會一切毘盧遮那如來種族一切壇印三昧耶門。由是說斯不空王種",
                "印三昧耶門。由是說斯不空王種族壇印三昧耶，為令利益今當一切持",
                "塗身、著淨衣服，受持讀誦、嚴治壇場、敷設莊嚴。每日時中如法新",
                "。誦奮怒王真言，加持白芥子水灑壇內外，結灌頂印加持頂上，重以",
                "結灌頂印加持頂上，重以香華散敷壇上，供養不空王觀世音菩薩、多",
                "印誦持神通解脫心陀羅尼真言，令壇震動。證此相時，歡喜踊躍，一",
                "地，得阿耨多羅三藐三菩提。所會壇人亦當證不退轉地，得受阿耨多",
                "羅苾芻苾芻尼、族姓男族姓女會是壇者，其像腹中則血流現，發大吼",
                "種種變相，唯加祐護持真言者夢見壇中神通諸相。』證獲相者則得世",
                "者，觀音金像腹不血現，得觀世音壇內現身，執手教詔，自解廣大光",
                "，便得證於一切如來種族會通一切壇印三昧耶、一切不空種族轉輪王",
                "種族轉輪王三昧耶、不空王最上大壇三昧耶、不空廣大無垢光明神通",
                "兩舌、持戒不完、盜諸陀羅尼真言壇印三昧耶及盜一切佛法僧物，大",
                "一切諸佛、一切菩薩摩訶薩、一切壇神，一時歌讚觀世音菩薩摩訶薩",
                "昧耶加持散華灌頂受三昧耶。入是壇者，當入一切如來種族灌頂曼拏",
                "像造飾已，如法當以白栴檀香泥摩壇潔飾。白栴檀香泥、欝金香泥、",
                "旬，得觀世音現身，與證世間真言壇印之法、印捺囉羅惹法、功巧法",
                "無諸夭疾，當證菩提。」一切種族壇印品第四十八之一「世尊！復有",
                "竪伸之頭相去一寸。此印三昧，入壇、禮拜、請佛、供養、念誦、行"
            ],
            "juans/023.xhtml": [
                "大唐天竺三藏菩提流志譯一切種族壇印品第四十八之二「大奮怒王入",
                "壇印品第四十八之二「大奮怒王入壇印：「准前第十二印，唯改右頭",
                "來去。此印三昧請召一切真言明神壇神會壇而住。」「大奮怒王見實",
                "左手五指並伸垂下。此印三昧安慰壇會一切天神，皆使歡喜，乞一切",
                "上。此印三昧助成不空王一切真言壇印三昧耶。」「多羅菩薩心印：",
                "敢敵者。如是四印助會成就不空王壇印三昧耶，一切業障悉皆消滅，",
                "大拇指背上。此印三昧會祐不空王壇印三昧耶作一切法。」「摩訶半",
                "，餘指准前。此印三昧助祐不空王壇印三昧耶隨作諸法。」「一髻羅",
                "，餘指准前。此印三昧於茲不空王壇會，摧伏一切毘那夜迦作障礙者",
                "指上節如鉤。此印三昧會通不空王壇印三昧耶一切金剛種族印三昧耶",
                "指竪頭相拄。此印三昧會通不空王壇印法一切度底印三昧耶。」「大",
                "此印三昧加持一切供養之物，敷置壇內而供養之。」「大奮怒王灌頂",
                "指側中節上。此印三昧助祐不空王壇印三昧耶。」「執金剛菩薩心印",
                "指緊屈如鉤。此印三昧助祐不空王壇印三昧耶，隨作諸法。」「三界",
                "耶，能會三界一切天眾，住不空王壇印三昧耶中。」「焰摩王印：「",
                "指各微屈之。此印三昧會祐不空王壇印三昧耶。」「水天印：「准焰",
                "三昧名一切龍王心印，會祐不空王壇印三昧耶。」「俱摩羅天印：「",
                "中指側上節。此印三昧會祐不空王壇印三昧耶。」「三世一切如來印",
                "指中指無名指相並直竪。此印三昧壇中結者，則得一切如來神通而安",
                "如來，當供養之。」「大奮怒王定壇門印：「合腕開掌，二大拇指二",
                "已當得不退轉地。」大奮怒王字輪壇真言三昧耶品第四十九「世尊！",
                "、稻穀華、白芥子、種種末香散布壇上而為供養。是真言者清潔身服",
                "令諸近士恭敬禮拜授灌頂法。入此壇者當入諸佛種族壇印三昧耶，得",
                "二)鉢頭(二合)米(三)「蓮華壇真言：「唵(一)曼拏攞(二)",
                "二)鉢頭(二合)米(三)」「勝壇華真言：「唵(一)曼拏攞跋囉",
                "能一一隨從諸印誦是真言者，則令壇中所畫手印、所結手印皆現種種",
                "麼曳[合*牛](四)」「每時入壇真言「唵(一)薩縛嚲詫誐跢(",
                "三昧耶乃於一切無上菩提真實解脫壇印法中簡擇詮出、為真言者圓滿",
                "善內行腐敗，竊盜一切陀羅尼真言壇印三昧耶，我慢貢高無菩提心，",
                "妬互相毀蔑，謗讟一切陀羅尼真言壇印三昧耶，亦不具信此陀羅尼真",
                "印三昧耶，亦不具信此陀羅尼真言壇印三昧耶。如斯人輩是真惡族旃"
            ],
            "juans/024.xhtml": [
                "種種香水如法灌浴舍利制多，置於壇內。并置此經，常以種種華香供",
                "？是中無量陀羅尼真言，各有無量壇印法則，應云何作？云何證解？",
                "斷眾疑，解此法中無量陀羅尼真言壇印像法，一切受持得大成就。」",
                "一切陀羅尼真言真實廣大解脫蓮華壇印三昧耶，亦同其一。我常以此",
                "、離垢三摩地、溥印三摩地、溥遍壇清淨三摩地、相印觀三摩地、溥",
                "祕密心王陀羅尼真言廣大解脫蓮華壇印三昧耶大幻化神通力加持出現",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶者，當依一切如來金剛",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶，名不空羂索心王陀羅",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三摩地。若有有情得證之者，",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶而皆現前。以斯陀羅尼",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶種種神通威德相狀。」",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶處。爾時執金剛祕密主",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶神通加持，此不思議未",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶中三大明王祕密摩訶摩",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印一切變像三昧耶盡皆現前。若",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶現前成就。」爾時釋迦",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印變像三昧耶甚深諸法。若一千",
                "持齋，不持梵行者當持梵行，一切壇法不清淨者而得清淨，無福德者"
            ],
            "juans/025.xhtml": [
                "檀木作或以銀作，純金莊飾，置於壇中如法供養。廣大明王央俱捨真",
                "，皆來湊會上方擁護。如法結界，壇東敷白茅草加趺而坐。每日時別",
                "香一燒請現，又一加持白芥子一打壇中一百八葉蓮華臺上。如法作法",
                "誦廣大明王央俱捨真言聲聲不絕。壇心蓮臺出種種光遍照十方。是時",
                "壇心蓮臺出種種光遍照十方。是時壇內出諸天香，氣多芬馥遍徹十方",
                "羂索心王陀羅尼真言廣大解脫蓮華壇印變像三昧耶皆悉現前。復得一",
                "復得一切廣大蓮華種族陀羅尼真言壇印三昧耶，復得一切如來種族陀",
                "耶，復得一切如來種族陀羅尼真言壇印三昧耶，復得一切金剛種族陀",
                "耶，復得一切金剛種族陀羅尼真言壇印三昧耶，復得一切摩尼種族陀",
                "耶，復得一切摩尼種族陀羅尼真言壇印三昧耶，復得一切香象種族陀",
                "耶，復得一切香象種族陀羅尼真言壇印三昧耶，復得九十二殑伽沙俱",
                "叉女像，以諸瓔珞而莊嚴之。嚴治壇場，中置此像。是真言者淨浴身",
                "羅女，以諸瓔珞而莊飾之。如法作壇，中置此像。淨浴身服，三日三",
                "欝金香，數量齊分石蜜丸，清淨塗壇而合治。真言加持數千遍，令使",
                "讀誦，則得不空一切神變廣大蓮華壇印三昧耶陀羅尼真言像法成就，",
                "及說一切平等種族成就三昧耶。此壇印法，一切如來神通威力悉已加",
                "一切諸佛菩薩摩訶薩、一切金剛會壇供養。復請十方一切諸天龍神八",
                "養。復請十方一切諸天龍神八部會壇本位。又重結界，白諸聖眾，整",
                "悉地成就。若有一切沙門人民會此壇者，得除身中無始劫業十惡罪障",
                "相應。此人言說人皆信納。應知此壇為諸如來之所加護猶如制多，若",
                "捨身當生西方淨土蓮華化生。見此壇者或生天上，乃至菩提更不墜受"
            ],
            "juans/026.xhtml": [
                "訶薩大可畏明王央俱捨真言大祕密壇印三昧耶住，乃能使汝及所眷屬",
                "時加持百八遍，煎安悉香汁為丸，壇中加持現三相，煖烟光現便陰乾"
            ],
            "juans/027.xhtml": [
                "得觀世音菩薩摩訶薩加被擁護，塗壇結印召請誦念、祈願圖像皆為成",
                "香、緊俁瑟詑藥，等量鮮好者，塗壇各別置。大可畏明王，央俱捨真",
                "吹之七聲，則當晴止。若結界者遶壇十方各吹三聲，則成結界。又繞",
                "壇十方各吹三聲，則成結界。又繞壇行道三匝，於十方面各吹七聲，",
                "人淨浴、著淨衣服、華鬘嚴頂令坐壇側，手捧鉢盂滿盛飯食，持藥散",
                "水灑之。若轉鉢者，置鉢淨處或置壇內，散藥鉢上誦念彈指，言轉即",
                "護。若捉賊，者以瞿摩夷和土泥塗壇，粉布界道，當壇中心書所心疑",
                "藥，一切虎狼毒蛇盜賊不相劫害。壇念誦處散藥四方，不為一切毘那",
                "姓男、族姓女，每白月八日能淨塗壇，或但灑掃、獻時華果、燒諸名",
                "心所求法即便增遂。」大可畏明王壇品第六十六「世尊！是大可畏明",
                "印真言、護身護伴護給侍者。令入壇者澡浴清淨、著新淨衣，於龍方",
                "拜，授三昧耶，告言：『汝今會此壇者，所作三昧悉皆成辦。汝從今"
            ],
            "juans/028.xhtml": [
                "得一切如來種族祕密心陀羅尼真言壇印三昧耶，顯現開剖無諸翳障。",
                "剖無諸翳障。如是一切陀羅尼真言壇印三昧耶，隨是明王法中住現。",
                "實解脫曼拏羅王三昧耶，及諸天神壇印三昧耶皆顯現之。如是明王央",
                "是明王央俱捨真言，常為一切天神壇神而守護之恒不放捨，於世諸法",
                "，亦名大天女天神，亦名一切種族壇天神，亦名誦念安隱大天神，亦",
                "得一切如來種族祕密心陀羅尼真言壇印三昧耶現前成就。是諸名等通",
                "是諸名等通入一切種族陀羅尼真言壇印三昧耶，一切天神壇神住護，",
                "。是諸如來一切祕密心陀羅尼真言壇印三昧耶一時顯現，十方一切諸",
                "有三世一切如來祕密心陀羅尼真言壇印法品，皆隨入此明王法中，如",
                "入一切如來種族祕密心陀羅尼真言壇印三昧耶，有大威德。若苾芻、",
                "世諸佛如來種族祕密心陀羅尼真言壇印三昧耶，當得三世諸佛如來戒",
                "眾願成熟一切菩提善根，圓滿一切壇印三昧耶，無量功德最勝成就。",
                "薩廣大神變三摩地力、陀羅尼力、壇印法力、不空羂索心王清淨蓮華",
                "一時湊集而守護之。一切種族真言壇印神宮殿俱時來集，供養清淨蓮",
                "音種族、金剛種族摩尼種族等真言壇印宮殿神，俱時來作恭敬供養清",
                "，觀世音菩薩摩訶薩執手引入灌頂壇內而為灌頂，種種教詔諸真言曼",
                "一切佛剎一切如來，為授種族真言壇印出世世間三昧耶品成就。若命",
                "設五設七設，每設長流河邊隨時塗壇，以白穀、稻穀、大麥、小麥、",
                "作人形，加持鑌鐵刀截分八段，於壇四角四面置淨盆子，各于盆中盛",
                "置淨盆子，各于盆中盛一段藥。於壇中心置香水瓮，加持白芥子置於",
                "，以八盆中藥段擘散，各擲當方。壇中香水溫與病者，清淨澡浴著新",
                "之，即皆除散。若有龍湫邊作一火壇，以端直構木、櫁木然火，以酥",
                "哉！善男子！汝得大蓮華種族灌頂壇印三昧耶品，為諸如來攝受加被",
                "諸如來為授金剛種族大摩尼寶灌頂壇印三昧耶品，及授我等一切如來",
                "！汝得一切如來金剛種族大摩尼寶壇印三昧耶品，得諸金剛攝受加被",
                "三世一切如來大摩尼寶種族大灌頂壇印三昧耶中，我諸如來為授大摩",
                "我諸如來為授大摩尼寶種族大灌頂壇印三昧耶品，見我一切如來大摩",
                "切如來大摩尼寶種族大摩尼寶灌頂壇印祕密成就三昧耶。時諸如來同",
                "今得我一切如來大摩尼寶種族灌頂壇印祕密心品現前加被此灌頂法，",
                "土三世一切如來不退轉大灌頂祕密壇印三昧耶品。』第六，夢見我等",
                "轉大法輪摧大魔軍最勝大灌頂祕密壇印三昧耶品，得諸如來為授轉法",
                "，得諸如來為授轉法輪大灌頂祕密壇印三昧耶品。時諸如來同聲讚言"
            ],
            "juans/029.xhtml": [
                "千大千諸佛世界大地一時變成金剛壇地，方圓光皎周重界位，涌現一",
                "神各自大小善根威力種種身相真言壇印三昧耶一切神變，亦現不思議",
                "一切剎土三世一切如來大灌頂祕密壇會，為諸如來大法王子。』一切",
                "祠中、或神廟中，簡擇勝地作四肘壇，以瞿摩夷、黃土泥塗飾壇上，",
                "泥塗飾壇上，復以白栴檀香泥塗飾壇上。規郭界院，開廓四門，遍畫",
                "雨大山海下。又法於龍湫沜作四肘壇，如法泥塗，置像壇中。像前加",
                "月八日乃至十五日，空食乳酥加飾壇場，廣以香華飲食菓子諸香油燈",
                "得最勝不空羂索心王廣大解脫蓮華壇印三昧耶悉地成辦，為諸菩薩而",
                "我宣說，令汝滿足種種陀羅尼真言壇印三昧耶，并諸種族陀羅尼真言",
                "壇印三昧耶，并諸種族陀羅尼真言壇印三昧耶、祕密仙法、種種變身",
                "世間一切如來種族祕密陀羅尼真言壇印等持神變三摩地、觀如來頂陀",
                "神變三摩地、觀如來頂陀羅尼真言壇印三摩地，由此一切如來陀羅尼",
                "三摩地，由此一切如來陀羅尼真言壇印三摩地一時顯現。若命終後，",
                "音菩薩現，或得廣大解脫蓮華祕密壇現，或得一切如來供養雲現，或",
                "十五日，於閑靜處清淨如法香泥塗壇，復以白栴檀香泥模畫壇界。壇",
                "遮那如來所說一切祕密陀羅尼真言壇印三昧耶同一三昧耶加持出生，",
                "書寫，受持讀誦恭敬供養如是真言壇印之法，復應為人隨力解釋，讚",
                "言，謂是一切如來祕密陀羅尼真言壇印三昧耶加持出生，一名不空清",
                "三世一切如來祕密堅實無等等一切壇印三昧耶。復是十方一切剎土三"
            ],
            "juans/030.xhtml": [
                "芻、苾芻尼、族姓男、族姓女作此壇者，得大福蘊，六波羅蜜善根圓",
                "之，得宿住智，得此不空一切真言壇印三摩地盡皆現前，又得一生補",
                "處菩薩同會而住。』若有有情見此壇者，禮拜讚歎亦得六波羅蜜善根",
                "持者而不解脫？如是無量供養功德壇法，皆是不空羂索心王清淨蓮華",
                "放種種色光，明照十方種種剎土，壇地震動，令真言者明朗勇悅。見",
                "能成種種希求法願，能入一切種族壇印三昧耶，一切如來種種神通而",
                "甚深之藏，能會一切諸佛菩薩金剛壇印三昧耶，能攝一切佛剎所有一",
                "切如來一切曼拏羅印三昧耶。作是壇處，寺內蘭若、山間王宮、林泉",
                "養誦念作法，課數終日夜欲曉時，壇地震動，清淨蓮華明王像上放大",
                "門、婆羅門、族姓男、族姓女入是壇者，捨此身已，當證阿鞞跋智，",
                "轉大法輪成等正覺。若有有情見此壇者，則得滅害十惡五逆一切重罪",
                "印能等成就會通一切如來種族一切壇印三昧耶；能摧一切諸惡藥叉、",
                "摩訶薩眾；亦能召攝一切明王種族壇印真言明神一時來會；亦能增進",
                "天龍神鬼惡人歡喜恭敬，亦令一切壇印三昧耶悉皆成就。」「明王真",
                "請結界受法灌頂、燒香塗香散華摩壇、供養飲食澡浴洗手、洗面漱口",
                "(三)[合*牛](四)」「掃治壇真言：「唵(同上呼)(一)㫊",
                "㘑(四)[合*牛](五)」「入壇真言：「唵(同上呼)(一)㫊",
                "大真實不空羂索心王廣大解脫蓮華壇印三昧耶。此法常為一切菩薩摩",
                "空法，最勝陀羅尼，種種之神變，壇印三摩地，復是大悲尊，種種實",
                "還諸欲海。我等誓護持，不空真言壇，資糧菩提滿，常住滿世間。我"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "糞塗地，四方齊整縱廣丈六尺。其壇場裏散純白華，置八水瓶各受一"
            ]
        }
    },
    "T1094": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "應取蓮花一百八枚，各呪一遍投火壇內供養賢聖，災厄並息國宅安隱",
                "欲令他慈心於已不生嫌嫉，應取栴壇一百八枚並長二寸，各呪一遍投",
                "一百八枚並長二寸，各呪一遍投火壇中供養賢聖，能令彼人愍已無恨",
                "糞塗地，縱廣丈九四方齊正。於其壇內純散白花，以八淨瓶各受一升"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，縱廣一丈六尺，散以白華。其壇八方安八瓶香水，置八分食或六"
            ]
        }
    },
    "T1096": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 85
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉能療除一切諸病鬼魅所著。呪結壇法降伏諸龍及男子婦人童男女等",
                "之處，流泉浴池周遍有處，而作方壇，以五色粉布之好畫。言五色者",
                "金土。以如是等五色之粉，用嚴其壇。壇作四門，此門則是四吉祥門",
                "滿瓶等(以色布地作於瓶形)，於壇中心作蓮華池，池中具作種種蓮",
                "、末香、燒香、塗香及幡幢蓋建立壇中。於壇四面各置一瓶，或金或",
                "其瓶內，彩畫瓶上極令妙好。又於壇內散種種花及稻穀花，插眾花樹",
                "散種種花及稻穀花，插眾花樹充滿壇中。張於白帳於壇四面，各令一",
                "於白帳於壇四面，各令一人守護其壇。其持呪者香湯洗浴、著新淨衣",
                "，或於往昔人得道處，於中修理作壇之所極令平正，清淨浴身、著新",
                "持齋，服乳大麥，當護同伴然後泥壇。應以香葉、雄黃、赤土、紫檀",
                "黃、赤土、紫檀等末用布規界。其壇方正，開作四門。於四方作四天",
                "於北方作螺、輪、盆蓮花等物。其壇四角懸赤色幡，散雜色花。正壇",
                "應作擁護是持呪者，應依如法建立壇已，於其四方行列飲食以為供養",
                "列飲食以為供養，唯除酒肉。於此壇內當賢瓶前，敷俱賒草(云吉祥",
                "八遍。待其裏中烟相出已，然後塗壇。菩提葉上置其藥裹，誦呪乃至",
                "欲燎治四日一度熱發病者，作一方壇於中散花，令其病者坐向壇中，",
                "淨衣，先自護身。以牸牛糞塗作方壇，以色畫壇令規齊整，散花壇中",
                "白淨衣，以諸嚴具莊嚴其身，令於壇中結加趺坐。結其頂髮，用此呪",
                "名禁無病人法。禁病人法，亦當作壇，燒沈水香，散花供養。令其病",
                "沈水香，散花供養。令其病者坐於壇內，誦呪即禁，取其中指及無名",
                "禁鬼著，應作醮法，以牛糞摩地作壇，於中然火，以菩提樹枝、賒彌",
                "十二竟。◎◎不空羂索明主呪王入壇品第十三次說不空羂索壇法：「",
                "辦得善道故勤求。應依如法大供養壇，其持呪者為欲利益一切眾生，",
                "勿鬪諍訟，常持淨戒，每日洗浴。壇有三種：一者王壇、二大臣壇、",
                "王壇、二大臣壇、三者一切凡庶人壇。王壇廣設，臣壇中設，若其一",
                "應作其壇法，不宜顛倒也)。若結壇時，呪者先應擇其地色，知好惡",
                "鏡無垢令地細滑。修理地已於中作壇。若為王作，縱廣正等三十二肘",
                "金摩尼珠等為末，相和用作規界其壇。又取青黃赤白黑等五色作五界",
                "又取青黃赤白黑等五色作五界道。壇開四門，復應開作四吉祥門，以",
                "切嚴具以為莊嚴，執持器仗。於其壇中心作觀自在，頭戴天冠，紺髮",
                "毘摩質多羅王、四名婆稚王。如是壇中作一切印、一切器仗，螺、輪",
                "淨色畫之。應與畫師受八戒齋。其壇四面周匝懸幡青黃赤白諸色幡等",
                "種華、燒種種香，及華鬘等，緣其壇中所須之物周匝遍布。其壇四面",
                "障故，作此吉祥事已，然後令王入壇。當以手印印於其壇，印壇已送",
                "其眷屬或其兄弟及兒子等，若欲入壇，悉與灌頂。於其手上與繫芥子",
                "繫芥子，并與柳枝令持齋戒，依入壇法善言安慰，則令入壇求師求神",
                "鉢半、羅全。跛半全也)「此為結壇呪。」「第二十呪曰：「唵(一",
                "誦於不空羂索心呪不得停斷。待於壇中聞懺悔聲及彈指聲及善哉聲乃",
                "彈指聲及善哉聲乃至散華，應知其壇已得加持，今正是其可入壇時。",
                "願、心意歡喜敬信，手中著華入於壇前散手中華，看華落處到何神上",
                "不空處陀羅尼。受法既竟，還將出壇，經少時間。其諸眷屬應入壇者",
                "廣大施已，辭還本宮。此名王入大壇法竟。「若為臣作，其壇縱廣一",
                "，如上應作一切呪神，用凡色畫界壇。亦當好料理地，不須用金銀寶",
                "養，如其所堪作灌頂法。此是臣中壇法。凡人壇者縱廣八肘，其中作",
                "諸呪神，不得同王及臣等法。於其壇上布三界道，所謂一白、二赤、",
                "供養。還應如法與其灌頂，將出入壇，依如上法。世尊善巧方便為度",
                "乃至證得無上菩提。是故應知得入壇者，獲大福德果報之聚。入壇菩",
                "功德，更得無量諸功德聚。」說入壇品第十三竟。不空羂索明主呪王",
                "住池所，於彼池邊以牸牛糞塗地作壇，壇上散華、燒檀沈等香，應誦",
                "一切方無能障礙作惱亂者。應作方壇，若土白者、不是曾經受持之處",
                "土白者、不是曾經受持之處，塗作壇已，散華、塗香、燒香供養，畫",
                "舍利塔處，白月八日或十四日料理壇地，壇前應敷俱施那草，以水灑",
                "，於觀自在菩薩前作曼陀羅(此云壇也)，隨力所辦華、香、燒香、",
                "德三昧殊勝之力，呪仙藏中所說之壇大印加持。受此法者，降伏止息",
                "四)泮吒(半音)(十五)」「作壇已竟，然後應誦此呪，掃除壇却",
                "其有人未曾經和尚闍梨入大縵茶羅壇場者，覓取大輪金剛呪誦二十一",
                "取大輪金剛呪誦二十一遍，即當入壇，然後作諸呪法，悉得成就也)"
            ]
        }
    },
    "T1097": {
        "total": 113,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 80
        },
        "sentences": {
            "juans/001.xhtml": [
                "在成就。療治眾病、調伏鬼神守護壇場，令諸龍王歡喜悅樂，降雨止",
                "壽佛。於其幀內畫種種華。若欲作壇，於春秋時白月八日或十五日，",
                "，不於荊棘瓦礫骨石諸惡土地。其壇四面，以金精、赤土、雄黃、石",
                "黃、赤、白及以紫色畫其界道。於壇方面各開一門，門外各有二吉祥",
                "開一門，門外各有二吉祥柱。於其壇內應畫螺形萬字香印，門內各有",
                "形，如貫華鬘周匝圍遶。應置像幀壇場之內，散種種華、燒種種香、",
                "其瓶項。取燒稻穀作華，散以嚴飾壇上，應以白縵覆之。於壇四角各",
                "，先誦此呪呪五色綖一百八遍，繫壇四面。然後呪水一百八遍，或呪",
                "遍，或呪芥子或呪淨灰，隨四方面壇內散之，即令一切惡鬼神等無能",
                "，或呪白芥子或呪淨灰，隨四方面壇外散之，令諸惡鬼不得其便。」",
                "百八遍，或白芥子及呪淨灰，於其壇外散灑十方，即禁諸惡魔不能嬈",
                "百八遍，或白芥子及呪淨灰，於其壇內散灑同伴，即護彼人，惡魔鬼",
                "，先誦此呪呪一百八遍，然後於其壇外隨四方面而遍散之。」「隨作",
                "「世尊！能持呪者作是法已，於其壇內應誦不空陀羅尼自在王呪。若"
            ],
            "juans/002.xhtml": [
                "應結同伴並修十善至心堅固。欲作壇時應選好處，若山林地吉祥之所",
                "同伴人持呪自護。隨心遠近作四方壇，面各一門，香泥塗地，以香畫",
                "、赤土、紫檀等末而界其道。於其壇內隨四方面應畫四大天王，以諸",
                "莊嚴其身，皆被甲仗手執刀劍。其壇東面應畫金剛，南面刀劍，西面",
                "於其四角畫赤色幡，散種種華。於壇場中以諸彩色畫吉祥瓶，用雜華",
                "洗浴清淨、著新淨衣。其持呪人於壇四方散種種飲食，除血肉等。於",
                "生恐懼，如常誦呪心莫散亂。復於壇南面聞羅剎娑可畏之聲，其誦呪",
                "遍處定，待彼葉中烟出，即以泥塗壇而取眼藥，置於菩提樹葉之內。",
                "鬼之病經四日者，先應泥作四角之壇，散諸香華，令其病者壇中而坐",
                "誦神呪自防其身，後以牛糞而用作壇，隨四方面畫種種色，散諸雜華",
                "畫種種色，散諸雜華及置白食供養壇場。應取童男或復童女，洗浴清",
                "白淨衣，種種莊具而嚴其身，令於壇中結加趺坐。應誦此呪結童子髮",
                "及末散之，復呪粳米及與華水灑散壇內，應燒沈香誦不空羂索神呪，",
                "以手摩觸所呪之人令其病差。應作壇場散諸香華，復燒沈香，安置病",
                "散諸香華，復燒沈香，安置病人於壇中坐，呪之令動。其持呪人以無",
                "。我今復說火燒之法。先以牛糞作壇，壇中應燒菩提樹木及捨彌木、"
            ],
            "juans/003.xhtml": [
                "下唐天竺三藏寶思惟奉詔譯成就入壇法分第十三爾時聖觀自在菩薩說",
                "爾時聖觀自在菩薩說不空羂索神呪壇法。「此壇是大乘法，為諸菩薩",
                "乘法，為諸菩薩之所攝受。其應入壇若王若臣若諸凡夫，想持願者與",
                "益自他，不生惡趣常生善道，故入壇者勤修供養。其持呪者被精進甲",
                "一切眾生，不生慳悋，專注其心依壇法用如法作之，遠離嫉妬、不懷",
                "洗浴護淨，如是之人方堪持呪入此壇場。其所作壇法有三種：一者地",
                "壇場。其所作壇法有三種：一者地壇、二者國壇、三者民壇。若為王",
                "大臣作名為國壇，為凡人作名為民壇。地壇大作，國壇中作，民壇小",
                "如掌，周遍細滑猶如鏡面。若造王壇，縱廣各有三十二肘，應用金銀",
                "末以和赤白黃綠黑色而界其道。於壇四面各開一門，去門不遠皆竪雙",
                "門，於此門外布諸妙華周遍圍遶。壇東門外畫二天王守護其門，左邊",
                "王以手執劍，增長天王以手執棓。壇南門外應畫二王守護其門，左邊",
                "，皆被衣甲，其手執持弓箭刀劍。壇西門外畫二藥叉王守護其門，左",
                "，種種莊嚴身被衣甲，手持斧索。壇北門外畫二天王守護其門，左邊",
                "依本色，眾寶莊嚴執持器仗。正於壇中畫聖觀自在菩薩形像，其像立",
                "衣服莊嚴，俱向尊者合掌而立。於壇四面，各應畫作一大龍王，所謂",
                "王、難陀龍王、鄔波難陀龍王。於壇四角應各畫一阿素洛王，所謂光",
                "羅阿素洛王、吼聲阿素洛王。結是壇已，復作諸印及諸器仗莊嚴壇場",
                "洛娑香汁及酥和之，以此而畫。於壇周遍應懸青黃赤白四種色幡，壇",
                "即以貫華繫其瓶項，各滿盛水置於壇中。復取好香、酥、蜜、乳、酪",
                "、乳、酪如是五物，各盛四器安著壇中。以酥煮餅用沙糖石蜜而塗餅",
                "粥種種好食，唯除血肉，皆以盤盛壇中供養。壇外四面築牆掘塹，或",
                "掘塹，或竪籬柵，隨作一種。又於壇等四面各開一門，於其門外令人",
                "守護者令身被甲、手執器仗。復去壇外一俱盧舍，周匝四面陳列四兵",
                "呪自護，不令非人而得其便。復於壇外立一小壇，即令其王及王眷屬",
                "立一小壇，即令其王及王眷屬應入壇者，於小壇內香湯洗浴、著純白",
                "唵泮吒(半音)娑婆訶」「此是結壇神呪。欲結壇時，先以此呪呪水",
                "吒(半音)」「此是呪香呪。若入壇場欲燒香時，先以此呪呪香然後",
                "㘕麼娑婆訶」「此是呪華呪。若入壇場欲以華鬘供養時，先以此呪呪",
                "華鬘供養時，先以此呪呪華鬘用散壇場。」「第二十三(丹本此呪却",
                "呪呪水粳米及諸雜華，然後散灑於壇之內奉獻供養。」「第二十四(",
                "呪座神呪。若欲坐時，先以此呪呪壇內座，然後於上結加趺坐，以其",
                "如是不可思議吉祥事已，即知所作壇法成就，王及眷屬應即入壇。是",
                "，頂禮聖觀自在菩薩及諸聖眾，從壇內出執王右手，引至壇門令王合",
                "手捧妙華。呪人引王從西門入至於壇中，以所捧華於諸像前隨意而置",
                "呪人授王不空羂索心呪印法，引出壇外。復應次第引王眷屬一一入壇",
                "物施呪人等，方自還宮。「若造臣壇，縱廣一十六肘。於其壇內所有",
                "諸綵色。畫呪王等諸形像時，如王壇法應置飲食壇內供養。於壇四面",
                "四吉祥瓶各滿盛水用置四方。應入壇者，先淨洗浴、著新淨衣，燒眾",
                "眾名香散華供養。所有法用皆如王壇。「若造民壇，縱廣八肘。於其",
                "壇。「若造民壇，縱廣八肘。於其壇內應畫尊者聖觀自在菩薩呪王像",
                "種種飲食及諸果子而為供養。應入壇者洗浴受戒，入出壇場一切軌則",
                "入出壇場一切軌則皆如王法。如是壇場所有利益，皆是世尊善巧方便",
                "龍所居處，取淨黃土用和牛糞塗作壇場，燒栴檀香及沈水香，散華供",
                "淨黃土於其界內，選擇淨地作四方壇，於其壇內燒香散華。應畫羂索",
                "林中，以白月八日或十四日治地作壇用水灑之，敷吉祥草，應誦此呪",
                "三寶，於聖觀自在菩薩像前塗地造壇，隨力所辦種種資具、燈燭華香",
                "衣，日別三時洗浴并換衣服。於其壇內或三日或七日斷食，結加趺坐",
                "呪藏中說如此神呪，有大印法及結壇法并入壇法，攘災法、增益法、",
                "合*牛]泮吒」此是收除呪。凡結壇事畢欲收除時，先誦此呪然後除"
            ]
        }
    },
    "T1098": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "瓮，於所畿日內外清淨如法供養。壇西壇北燒香散華，依法坐誦此陀",
                "國土一切人民得大安穩。每日加持壇中瓮水，散一切上，重成持護，",
                "。以淨黃土、瞿摩夷、香泥如法塗壇，清潔畫彩，中置其像，幡華莊",
                "日，應當斷食勤懇念誦。時觀世音壇中現身，真言者見瞻仰禮拜，乞",
                "皆得滿足。并以雄黃或安善那置於壇中，真言加持令現三相：一者煖"
            ],
            "juans/002.xhtml": [
                "塗曼拏羅。其曼拏羅光明皎徹，當壇心中觀置八葉開敷蓮華，於華臺",
                "羂索觀世音菩薩前以白旃檀末泥塗壇地，獻諸妙華、燒焯香王而為供",
                "妙華、燒焯香王而為供養。「若在壇前正念誦時，當斷諸語，結印護",
                "尼神變真言出世世間廣大解脫祕密壇印三昧耶者皆以成就。汝此身後",
                "切諸佛菩薩、一切天龍八部依時會壇作大加被。」「次說請召真言曰",
                "(五)」「是呪加持白芥子水散灑壇地，其地變成金剛界城，七喻繕",
                "訶(引)」「是呪加持白芥子三散壇地，其地變成金剛寶師子座。若",
                "城邑聚落寺內山間、蘭若屋舍宮殿壇場，坐臥床敷、經行道路、喫食",
                "加持五色線索七遍，繫橛頭上釘於壇界，則得七踰繕那成大結界，其",
                "七)」「是呪加持白芥子及水，遶壇散灑成結大界，能令一切天、龍",
                "合*牛]」「是呪加持五淨，塗飾壇內。若至一切山林樹下阿蘭若處",
                "二合)訶(引)(六)」「是法，壇內誦一七遍，啟白賢聖，願受法",
                "願受法者獲三昧耶。」「次復說入壇真言曰：「唵(一)尾補囉鉢[",
                ")訶(引)(六)」「是呪，每入壇時則誦二十一遍，入壇作法種種",
                "」「是呪加持香花，與授法者散於壇內。」「次復說梳髮真言曰：「",
                "七寶瓶，置香水於中，復加持置於壇內而用灌頂。」「次復說吉祥真",
                "、設食，若執數珠、著脫衣服，緣壇修治一切事法，及讀誦經時皆加",
                "滿於七聲，諸真言神天仙眾，立至壇中皆擁護。又重怒聲稱怖字，聲",
                "人民見皆敬，諸陀羅尼真言神，住壇內者喜瞻眺，增加守護而不怠。",
                "空羂索心，母陀羅尼真言法，祕密壇印三昧力，復是行者所精誠，求",
                ")[合*牛]」「此呪若授法者入壇門時，其阿闍梨執手加持，引入",
                "壇門時，其阿闍梨執手加持，引入壇門。」「次復說護同伴真言曰：",
                "(引)」「是呪加持五色線索，圍壇外界為彊畔，門懸幡。」「次復",
                "其箭插持，畫箭亦爾。「次復說開壇門真言曰：「唵(一)尾補囉婀",
                "(引)(五)」「此呪若受法者入壇時，加持壇門了便即入壇門，同",
                "以五色線繫瓶項上，又加持之布置壇內。」「次復說香爐真言曰：「",
                "訶(引)」「此呪加持香爐，執置壇內燒香供養。」「次復說寶瓶真",
                "莎嚩(二合)訶(引)」「此呪列壇街道界位，加持壇地，然後分別",
                "莎嚩(二合)訶(引)」「此法於壇內畫諸像時及畫了時，於諸位中",
                "引)」「此呪加持五色線繩，於其壇上周圍括量一切界位；或於壁上",
                "合)(四)[合*牛]」「此法畫壇門時，加持門地乃畫壇門。」「",
                "菩薩、金剛、諸天等。」「次說塗壇真言曰：「唵(一)[寧*立]",
                "*牛]」「此呪加持香泥香水，摩壇供養。」佛說不空羂索教法儀軌"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼時，應於白月八日依法安布壇場供養。行人當須清淨不食，以"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "十八大藥叉將位，各各以香塗一小壇，壇上燒香、雜華、飲食、燈燭"
            ]
        }
    },
    "T1101": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "日等，從夜起首，以青蓮華印加持壇地，取五色綵線拼其界道，以五",
                "珞，披紗縠朝霞衣，怡然而住。其壇四門，幢旛華蓋、欄檻陛楯，難",
                "，難提商佉、諸天音樂讚詠聖眾。壇東面畫阿迦尼吒天眾、少光天子",
                "一切六瓶，皆須一一如法布置。於壇四面各然酥燈，塗香燒香、華鬘",
                "皆以本尊陀羅尼加持諸供養物。於壇西南角去四五肘，應作護摩軍吒",
                "蓮花印灌修行者頂。其灌頂處，去壇八肘畫一蓮華。而灌頂已，圍遶",
                "讚歎，結本尊印，上置白蓮，散於壇上以為供養，然後如常時發遣。",
                "壇上以為供養，然後如常時發遣。壇中花粉置清淨流水之中，不應履",
                "百盞蘇燈。種種飲食盛以新器，置壇四角。燒沈水香，燒乳木火，取"
            ]
        }
    },
    "T1102": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "池悅意處，山峯石窟逈樹邊，建立壇場如法則。莊嚴精室置本尊，隨"
            ]
        }
    },
    "T1103a": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "！我今欲說阿唎多唎心呪根本及印壇法。是呪威力不可思議，安樂世",
                "，誦身呪。作此印時，當起四肘水壇，求一切願悉皆滿足。」祈一切",
                "一法印欲求願時，先作縱廣四肘水壇，懸諸幡蓋種種莊嚴。於其壇中",
                "及其身。又云未經入三曼茶羅大法壇者，慎勿令見。觀世音菩薩隨心",
                "時，城邑四遠皆病者，隨得一處作壇場，四畔各量一箭地，於夜中作",
                "戒齋，一日一夜著淨衣裳，塗地作壇場，以箭量之使方。如前設食，",
                "觀世音菩薩者，於淨室中用黃土作壇，壇上安一盞燈，其燈用蘇然。",
                "求及此印法，遂流傳翻譯。通依作壇經七七日，如法受持，願皆滿足"
            ]
        }
    },
    "T1103b": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "根本真言。若欲求願，先作四肘水壇，懸諸幢蓋種種莊嚴。於其壇中",
                "此法印欲求願時，先作縱廣四肘水壇，懸諸幡蓋種種莊嚴。於其壇中",
                "能依法作之並得消滅。若得一度作壇法受持得驗已，後隨心誦三遍或",
                "已皆得成驗。」觀世音說療一切病壇法「壇方三尺，中城方二尺，內",
                "綵色和作蓮華，承觀音像。最內院壇上四角，安四天王座，須方畫壇",
                "。即須發願作善訖，更起燒香，繞壇三匝訖。即更復座，誦真言一百",
                "往餘處治病，隨心念想作也。能作壇最勝，治病速驗。「又法若作惡",
                "函內，錦囊盛繫於左臂。諸願隨心壇攝一切壇。」此壇外院方三尺，",
                "最內院上四角安四天王座，須方畫壇上作。唯得燒薰陸香及沈水香。",
                "百八遍。即須發願作善訖，更起遶壇三匝訖，即更復座，誦呪一百八",
                "。若往餘處治病，隨念想作也，作壇最驗。若無澡罐，銅鏂亦得。具",
                "作此法。若知有鬼病者，作四肘水壇，中心著火爐，燒柏樹枝，數數"
            ]
        }
    },
    "T1110": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 30
        },
        "sentences": {
            "juans/001.xhtml": [
                "持此陀羅尼，作印護身，取淨泥摩壇，方圓四肘。結界已竟，請我一",
                "四肘。結界已竟，請我一髻明王於壇中心坐，燒香散華種種供養，禮",
                "在菩薩言：「我有成就七日供養作壇法。若有沙門婆羅門及善男子等",
                "我之地。我今欲立七日七夜大道場壇法之會，供養一切十方法界諸佛",
                "大結界。其結界法，執跋折羅右繞壇外急走三匝，辟毘那夜迦。種種",
                "日。次第六日，阿闍梨洗浴，先入壇內取好聰明弟子二人，亦淨洗浴",
                "人，亦淨洗浴、著新淨衣，隨後入壇。以檀香湯和白粉竟，於粉汁中",
                "中染其神線，令一弟子把其線頭案壇東北正當角頭先點之處，次阿闍",
                "頭先點之處，次阿闍梨把線一頭案壇東南正當角頭先下點之處，急挽",
                "圍繞拼之。次取八肘神線，屈中當壇一方一著一一點。更屈二肘繩子",
                "方一著一一點。更屈二肘繩子，從壇一方中央點量左右更點兩處。次",
                "量左右更點兩處。次其一方門，辟壇繩五指許。次更屈門辟向左右五",
                "，離外界一肘，更拼清神線。拼其壇正中心作二肘院，更莫作門。次",
                "言索上，隨人多小一一裹之。次於壇四角各竪一竿，西門兩竿，以線",
                "四角竿上，於其線上懸雜色幡。其壇上方東西南北四維繫幡，交絡莊",
                "東西南北四維繫幡，交絡莊嚴。其壇外院西門南側，離二尺穿作火爐",
                "次日入時，召請諸佛菩薩金剛，於壇中心著一佛像，北方觀自在、南",
                "剛誓水，敬謝飲之。次阿闍梨入於壇內，白佛菩薩金剛等云：『諸弟",
                "眾供養(如是三說)。』然後發遣壇內諸佛菩薩金剛及諸天等。「次",
                "菩薩金剛及諸天等。「次阿闍梨向壇邊面向南坐，著一火爐，誦馬頭",
                "梨與二弟子於一夜中以五色粉敷置壇內，一依五方色；諸餘賢聖座，",
                "阿蜜哩多軍荼利身印三迴，右轉於壇外邊。「次作地結界，四方上下",
                "上下次第而作，并誦馬頭真言，緣壇內用閼伽水瓶各四方安。次以帛",
                "一依三部次第。次說翳迦惹吒獨建壇法及真言契等法，廣明如後。「",
                "賢聖：『弟子某乙今於此處欲建立壇場，所有一切善神唯願擁護，所",
                "。若在城邑，寺舍淨處即得。欲作壇時，先作軍荼利結界護身，辟毘",
                "毘那夜迦障難。簡地訖，當作四肘壇，掘深一肘，除去瓦礫并諸草穢",
                "其牛不得食糟。次用白檀香，用摩壇四肘，內須二肘，高交四指，取",
                "著軍荼利，後面安毘梨耶波羅蜜。壇下層安四門，東安大自在天，餘",
                "至第三日，真言師取前件物相和置壇中心著，禮拜行道讚歎，滿四十"
            ]
        }
    },
    "T1115": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "絕。念念相續，一心求見菩薩。於壇四角各置一燒，又各置一盃香水"
            ]
        }
    },
    "T1119": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "十三)斛(二十四)」想諸尊集於壇中。以鉤當念降赴，至索羂入，",
                "止，至磬令悅。諦觀金剛薩埵處前壇中，以諸尊圍繞供養。次以新淨",
                "新淨器盛諸香水，水上泛華，置於壇內近左右膝，以閼伽印加持之。"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如儀浴眾聖。依前觀滿月，皓白現壇中，大聖處於間，契住金剛慢。"
            ]
        }
    },
    "T1123": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "依本教修，揀擇得勝處，建立於輪壇。即當想自身，同彼普賢體，色",
                "如儀浴眾聖。依前觀滿月，皓白現壇中，大聖處於間，契住金剛慢。"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以二拳相並，下擲即成。想此尊在壇內院東南隅，形服皆黑，持香爐"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，若不了達當名五闇。復次分布火壇次第，所有使用種種之物，先備"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "貴、種種聖藥、帝釋天主，三種之壇無不成就。何況人王及伏藏等，"
            ]
        }
    },
    "T1130": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "若如法成就，是名實真廣利益。畫壇不畫金剛杵，不畫佛形及佛子，",
                "有三十二，一一方面各有八，清淨壇中畫作形。若成就佛壇法者，千",
                "亦不成，不行諸定離修習，不應勝壇得成就，是愚癡人作是法，終不",
                "法，終不能成上勝利。若能依教作壇法，已能滿足十二年，專誦持呪",
                "處，以呪力能滅諸罪。若欲誦呪及壇處，常以粳米乳酪等，晝夜各以",
                "經，掘地一丈取淨土，將泥淨地作壇法，清淨洗浴著淨衣，如法至心",
                "。或三四肘七七肘，取淨好土作淨壇，應請大乘妙勝經，作法能獲大"
            ]
        }
    },
    "T1132": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故。次應以此心供養門莊嚴世界：壇中觀白蓮，妙色金剛莖，八葉具",
                "誦三遍，所生善願皆得成就。次於壇中師子座上月輪中，觀唵字成本"
            ]
        }
    },
    "T1133": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜生大恭敬。「次說護摩除災延命壇。治一淨室，於東邊安金剛壽命",
                "菩薩像，懸諸幡蓋。像前作三肘方壇，掘深去瓦礫骨灰諸不淨物等。",
                "岸淨土填平。和諸香、瞿摩夷塗。壇中心畫以白粉，作一肘半金剛甲",
                "欲穿者，安火爐。行者火爐前坐，壇四面供養飲食諸果子等，壇四角"
            ]
        }
    },
    "T1134A": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨等難，依法作之一切願滿。護摩壇法有其四種，所謂方、圓、三角",
                "依方而坐，本尊形像依法畫之，塗壇軌儀如餘部說。我今略說除災延",
                "儀如餘部說。我今略說除災延壽建壇之法。淨治一室，堀深一肘，除",
                "之物灰骨瓦石，淨土填之。作一方壇量廣三肘，瞿摩塗飾如淨鏡面。",
                "。以諸眾香和瞿摩夷重重塗飾，於壇中心用白粉作一肘半金剛甲冑，",
                "宜。若其不能穿之，取一火爐安於壇心亦得。印位華緣，依位作之。",
                "心亦得。印位華緣，依位作之。設壇既了，懸諸幡蓋，安置金剛三世",
                "剛三世尊像。供養之物華菓飲食布壇四周，護摩藥物置行者前，又以",
                "，護摩藥物置行者前，又以四瓶置壇四角，面對本尊依法念誦。先辦",
                "菩薩。次以四字明引請菩薩，降入壇中受諸供養。四字密言曰：「j",
                "作息災延壽法，面向北坐，當作圓壇。觀諸聖眾悉皆白色，身著白衣"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩。次以四字明引請菩薩，降入壇中受諸供養。四字密言曰：「j"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十九燈，花香果藥各置十六器散於壇上，合掌禮拜高聲讚詠此陀羅尼"
            ]
        }
    },
    "T1141": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/002.xhtml": [
                "能廣辦，都五箇亦得。若造五色粉壇亦得，供養皆和龍腦、欝金香末",
                "臂向嬭上，展五指颺掌。第四院方壇，十方諸佛兼菩薩及二侍者，八",
                "略說觀一生補處慈氏菩薩集會灌頂壇法竟。慈氏菩薩修愈誐護摩品第",
                "合)納莽三字。其漫拏攞、火爐、壇形，方圓、半月、三角。圖如左",
                "供養，香花燈塗飲食等器物，皆準壇色獻之。若八肘已下，壇用十四",
                "四箇寶瓶，香爐亦準此數。若四肘壇者，用五寶瓶香爐等。若十肘已",
                "，用五寶瓶香爐等。若十肘已上，壇用三十五瓶或二十一，諸物準此",
                "，各隨本法相應而為柴薪。其火爐壇，方圓、三角、半月壇等。量取",
                "粒舍利骨，作法念誦三落叉滿。其壇上放大光明，照愈[宜*以]者",
                "瓷瓶作瓶，可受一升已來。一依畫壇法畫佛菩薩等三重，一層畫之即"
            ]
        }
    },
    "T1145": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼茶羅，下至一肘，過此亦任。其壇下安四足，或以編附，上面去地",
                "洗手面護淨如法。具辦足已，置在壇邊，然後出外。復以淨水重洗手",
                "陀羅尼一遍，灑塗香等諸供養物并壇及近壇之地。復如前作護身手印",
                "，誦陀羅尼一遍。餘華香等乃至木壇，各皆如是作此法已，華香等物",
                "』次取塗香誦陀羅尼一遍，用塗其壇。次復取華亦誦一遍，布散壇上",
                "第取之，皆誦一遍手持供養，置在壇邊。復作念言：『一切諸佛菩薩",
                "施飲食財物供養三寶，即移菩薩及壇露地淨處安置。復取牛酥一兩盛",
                "，并取有乳樹葉七枚及枝一條置在壇邊，華香等物加常數倍，供養之",
                "一同前。供養畢已，取前樹葉重布壇中，復於葉上安置酥器，還作手"
            ]
        }
    },
    "T1146": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "寺舍，隨所樂處建立精室，作一方壇，隨其大小以瞿摩夷塗地，作八",
                "曼茶羅，周匝懸幡，上安天蓋。於壇西面安虛空藏菩薩像，持誦者壇",
                "者壇東對像念誦。以種種時華散於壇上，燒香、燈明、飲食、菓子，",
                "賀(引)」次獻遏伽水。行者常於壇上近膝置二淨器，滿盛香水以為"
            ]
        }
    },
    "T1147": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所求事，於清淨處若佛塔前，嚴結壇場，燒沈水香，誦念此明滿八千"
            ]
        }
    },
    "T1149": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")印契如瑜伽經說。修行者先相應壇場建立，隨意樂處，但可擇求寂",
                "阿密栗妬納婆縛吽發吒娑婆訶大輪壇印，二手各作拳，地風各釣結當",
                "結當胸，誦真言三遍轉之。次加持壇，次以印入自口。真言曰：唵縛"
            ]
        }
    },
    "T1150": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "此教中曾稟受者，於其中夜圖一方壇，於方壇上重畫三角壇，立於此",
                "於方壇上重畫三角壇，立於此幢在壇中央，於壇四面著種種食飲并二"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛語已成，能成就諸印。行者即於壇中本尊像前，想七寶樓閣而開四",
                "那頃諸佛，并金剛菩薩，應滿一切壇，集會曼茶羅，即速疾大印。觀"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復依法憶念持誦。於日三時依法布壇，持誦一百八遍，或一千八十遍"
            ]
        }
    },
    "T1153": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "切真言法，皆悉得成就，成入一切壇，得成三昧耶，如來誠實說。惡",
                "傷害，云何得知？大梵！於形愚末壇城，有一長者名尾麼羅商佉，其"
            ],
            "juans/002.xhtml": [
                "，皆盛滿香水，雜插諸花果，置於壇四角，餘一置壇中。花鬘及燒香",
                "，四角滿香器。佉陀羅木橛，釘於壇四角，用五色縷纏，於壇四角外",
                "，應食三白食。書此隨求人，當於壇中坐，敷以淨茅薦，依法而書寫",
                "切密言教，悉皆得成就，成入一切壇，速成三昧耶。乃至於來世，諸",
                "今復宣說，為患重病人，應作四方壇，瞿摩和土泥，用五色粉畫，而",
                "荼羅。四瓶安四角，智者依儀軌，壇上散諸花，應燒殊勝香，及種種",
                "，身著清淨衣，遍體而塗香，引入壇中心，面對東方坐。爾時持明者"
            ]
        }
    },
    "T1154": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "切呪法皆得成就。帶此呪者雖未入壇，即成入一切壇，與入壇者成同",
                "法則云何？」佛告大梵：「先當結壇，於壇四角各安一瓶，盛滿香水",
                "，於壇四角各安一瓶，盛滿香水。壇內畫作二蓮花，或三或四或五，",
                "帶此呪者，應當依法結如是壇，餘壇方法不得相雜。令寫呪人先澡浴"
            ]
        }
    },
    "T1155": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑠璃玉中入真言頂戴，是人雖未入壇，即成入一切壇，與入壇者成其",
                "闍梨若有知，法弟子隨宜。「耳作壇法者，如法華儀軌。更不說。」"
            ]
        }
    },
    "T1157": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "十萬遍，然於觀世音像前作四肘方壇，取花等名香供養，夜用淨牛蘇",
                "，一日一夜不食。先須作一大水方壇訖，然即以栴檀磨之。作十二指",
                "，然即以栴檀磨之。作十二指小方壇八箇。初以三壇，一用供養佛、",
                "、一用供養法、一用供養僧，第四壇供養阿彌陀佛，第五供養觀世音",
                "、著新淨衣，受八戒齋。結淨一如壇法，依次第而布供養，散花、燒",
                "散花、燒香、然燈。從夜半起，在壇內端坐，誦呪一千八遍，須瞻蔔",
                "，大小行來皆須洗淨。平旦夜半入壇之時，並須嚼楊枝，然後入壇一"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心專注，端坐持誦。始從寅時入於壇內，或一七日、或二七日乃至一"
            ]
        }
    },
    "T1166": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，首戴花冠，垂右足。畫像了，泥壇。始自三月三日，東面像向西，",
                "財利。如向所說，係念本誓，向寶壇前作契印念誦。屈左中指無名指"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "行人作曼拏羅時，欲請本尊及句召壇中賢聖者，先誦枳里枳里金剛大"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "八遍加持彼鉢，鉢即入寤，或起離壇、或動或顫。知法成就，即以此"
            ]
        }
    },
    "T1171": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "周旋書五字陀羅尼。阿闍梨對於此壇，結金剛劍印念誦。時文殊師利",
                "子受菩薩戒，即以緋帛覆眼，引入壇場門次而立。時阿闍梨告弟子言",
                "求當得。「我今又說契印曼茶羅。壇中畫金剛劍，四面各於本方畫八",
                "本方畫八供養契及四攝契。對於此壇念誦，不久即當成就。「我今又",
                "成就。「我今又說三摩耶曼荼羅。壇中書五字及八供養、四攝種子字",
                "五字及八供養、四攝種子字。對此壇念誦，而作是言：『阿字門者，",
                "得成就。「我今又說羯磨曼荼羅。壇中安般若波羅蜜經卷，日日讀誦",
                "五字。四面畫八供養及四攝，如大壇法。對此像前如法念誦，而作是",
                "池悅意樹，山峯石窟逈樹邊，建立壇場如本法。莊嚴精室置本尊，隨"
            ]
        }
    },
    "T1172": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "建忍願屈上節如劍形，印上承華散壇供養。然應告言：『此心法門，",
                "。若能一心獨處閑靜，梵書五字輪壇，依法念誦滿一月已，曼殊菩薩",
                "經十六生決成正覺。若力不辦建立壇場、香花供養及畫本尊，以用香"
            ]
        }
    },
    "T1173": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "闍梨白月十五日，於清淨室塗一圓壇，以栴檀、龍腦香泥塗地，即於",
                "壇，以栴檀、龍腦香泥塗地，即於壇心畫曼殊室利菩薩，作童子形，",
                "勝功德。』受斯法已，日日四時於壇念誦，如上供養，思惟心印入三",
                "下，從檀慧散如垂天衣。」「先於壇中畫像心上想一[牟*含]字為"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，額前與頂後，以印皆三繞，先從壇慧開，如垂鬘帶勢。「唵囉怛娜",
                "，次額及頂後，進力皆三繞，前從壇慧散，二手垂天衣，此名慈悲甲"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "池悅意樹，山峯石窟逈樹邊，建立壇場如本法。莊嚴精室置本尊，隨",
                "作金剛拳，進力檀慧互相鉤，如彼壇場身四處。真言曰：「唵嚩日囉"
            ]
        }
    },
    "T1177A": {
        "total": 2,
        "pages": {
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "王作為護界。其道場中安本尊，其壇四角置遏伽香水瓶，并置四門香",
                "。其道場內先須日日造新飲食，於壇場內供養不絕。其供養食、入道"
            ]
        }
    },
    "T1179": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切物。又法取未墮地瞿妹耶泥地作壇，以種種花散其上坐，每日誦呪"
            ]
        }
    },
    "T1182": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "心聽曼殊室利童子微妙之行，所謂壇場神呪作法，所須療病護身第一",
                "，凡有所為悉皆成就。縱不作法入壇場等，直爾誦持，手觸彼時即便"
            ]
        }
    },
    "T1183": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "其身。畫此像已，於一淨室塗拭方壇，從內向外三院布位安置十七尊",
                "妙香美餅菓子精誠供養。置此像於壇東面，行者西面向東對像。應取",
                "寧*頁]吽娑嚩(二合)賀」「結壇界真言：「oṃdeśamaṇ"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "！我今更說最勝大威德八字曼荼羅壇法次第，汝當諦聽。若欲建立息",
                "細之土微黃赤，得而用香水和築其壇，依教次第加持作之。其工巧人",
                "布諸尊竟。四門及食道、四角同諸壇法，寶性草亦同，四門蓮華葉細",
                "細如青蓮華。「復說速疾救難立成壇法。但於一無人及無穢惡高原之",
                "家帝王身有厄難要作護道場者，其壇應廣一十六肘，或大二十四肘。",
                "不利損害國人、疫病流行，皆作大壇。壇內第二院外布列十二大天，",
                "若急難時，隨其處或香塗或撚粉作壇。若常念者，應須精室如法建立"
            ]
        }
    },
    "T1185A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "德陀羅尼法中有祕密最勝不可思議壇，於諸法中最殊勝。若有善男子",
                "明淨，勿使闇晦，闊狹得所。凡畫壇法，一切先從東面起首畫五頂印",
                "切皆圓滿，及得壽命長。若得見此壇，諸罪悉當滅，若求世間樂，富",
                "學習菩提行，摧伏諸魔軍，若入此壇者，必獲如是福。此大祕密法，"
            ]
        }
    },
    "T1185B": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "師利有陀羅尼最極祕密心呪并畫像壇印等法，於後末世佛法滅時，惡",
                "德陀羅尼法中有祕密最勝不可思議壇印軌則，於諸法中最廣殊勝。若",
                "：「世尊向者所說於此法中有祕密壇法，其事云何？唯願知來當為廣",
                "哉！善男子善女人等，發信敬心作壇法者，先須揀擇清淨殊勝上地。",
                "面使令三遍，然後復取稠香水以灑壇地。即取白繩量取八肘，東西南",
                "以等度其地，以粉點定長短。分布壇院以作三重，四面開門。量定位",
                "等，方始五色粉下於界位。凡位畫壇之法及以器仗印契，皆從東面起",
                "殊童子面印，次畫槊印(已上五印壇內東面畫之)。次畫蓮華印，次",
                "須門外次第分明畫之)。如是三種壇，壇外院更畫藥叉將梵名摩尼跋",
                "王，北方。如上四將各住本方，掌壇四面，領諸鬼神護其方界。次畫",
                "畫訶唎底母神鬼子母。是如上所說壇外所畫形像器仗印契等，悉皆如",
                "盛日中或夜半作之。事將畢已欲除壇時，當誦八字呪，其壇內物當送",
                "切皆圓滿，及得壽命長。若得見此壇，諸罪悉皆滅，若求世間樂，富",
                "學習菩提行，摧伏諸魔軍，若入此壇者，必獲大威力。此大祕密法，",
                "位，由未達其原，八字陀羅尼，印壇壇軌則，瑜伽相應法。何況諸惡"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提。若人一心獨處閑靜梵書五字輪壇，依法念誦滿一月已，曼殊菩薩"
            ]
        }
    },
    "T1191": {
        "total": 70,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/005.xhtml": 29,
            "juans/006.xhtml": 15,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 2,
            "juans/014.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬頂禮，隨喜一切真言行，成就結壇祕密儀軌畫㡧加持，及一切如來",
                "來、應供、正等正覺，真言行、結壇祕密儀軌灌頂心印畫像加持行、",
                "菩薩，令得一切真言句祕密灌頂印壇儀軌，長命少病隨意自在，一切"
            ],
            "juans/005.xhtml": [
                "復須揀擇好日，有吉祥星曜方得起壇。若於三長月外欲建曼拏羅時，",
                "或向海中，或阿闍梨自住處皆可起壇。若近城郭向東北上，不近不遠",
                "於此安住或七日至半月，依法嚴持壇地，然用無蟲五淨之水，白檀香",
                "灑淨十方四維上下俱令清淨。所居壇地四方各十六肘或十二肘或八肘",
                "，此分上中下三等，一切智智說此壇法，若求國位安泰登其王位可用",
                "法，若求國位安泰登其王位可用上壇，若求增益福壽可用中壇，若求",
                "用中壇，若求一切吉祥之事可用下壇八肘者。「復次，若別為所求之",
                "炭灰塼石瓦礫骨髮蛇蟲之類不可起壇，須別覓好地而乃修辦，不計山",
                "之，三等曼拏羅隨意可作。「又於壇四方各釘一佉禰囉木橛，念忿怒",
                "，以此五色線於曼拏羅四方纏繞此壇相。四方中位名內院，令阿闍梨",
                "印同用誦真言足已，彼阿闍梨却出壇外，旋繞曼拏羅匝已，面東踞草",
                "菩薩，以前五色線繫四方橛上，繞壇一匝用為界繩，精熟法事持誦一",
                "加持彼粉，且按置曼拏羅中。復於壇外四面莊嚴按置幢幡，栽芭蕉樹",
                "根本真言自作擁護，以五色粉粉此壇上，所用紛粖使金銀等五色寶微",
                "。「若是國王及大福德人，建造此壇上求無上菩提決定得成。若有隨",
                "世薄福眾生，何能見聞如是大福德壇儀之法？」爾時，大光妙吉祥童",
                "阿闍梨於曼拏羅東南方依法作一火壇。其壇闊二肘、深一肘，周迴如",
                "已，將前五色粉與彼畫人同共粉畫壇面。先於曼拏羅中間畫釋迦牟尼",
                "護，次與一切鬼神出其生食，於此壇外四方上下散施飲食令彼飽滿。",
                "梨復須洗浴身體著潔淨衣，近於火壇作擁護法。復用酥供俱摩香和為",
                "蓮華部族，依法結印隨處安住。於壇四面各空閑位唯畫蓮華，請召賢",
                "大迦葉波、大迦多演曩。所有一切壇向東開門。「又於聲聞左邊畫聖",
                "。於彼左邊復畫羯磨金剛杵印，於壇四面皆爾，阿闍梨請召明王眷屬",
                "梨請召明王眷屬於此安居。「於彼壇上復畫八尊勝佛頂，體有金色遍",
                "印、優鉢羅華印，皆具光明。如是壇相並須具足。「所有入曼拏羅門",
                "種幖幟相狀印法四方俱畫，於四方壇外復畫四大印。「又於曼拏羅北"
            ],
            "juans/006.xhtml": [
                "、比丘尼、優婆塞、優婆夷，求受壇法棄捨上族，清淨自性求大菩提",
                "此淨水以自洗浴，著清淨衣近於火壇，面向東北坐吉祥草座，然用稻",
                "生疑惑，試驗儀軌不得攝受，令行壇法如前深信即得度脫。五種灌頂",
                "，以所獻賢聖飲食及鬼神生食兼塗壇五色粉，並須去除送入河中，或",
                "除送入河中，或施貧者亦得。所有壇地以淨沙填平，淨土為泥塗拭，",
                "二種曼拏羅儀軌，今且略說。所建壇地，或八肘或四肘，先須潔淨，",
                "中，或林野樹下無妨礙處，皆可起壇紛畫。或有種種病苦，或女人所",
                "空舍或無人住處，或深隱處皆可起壇。「若欲建壇須得吉祥好日，或",
                "夜半或日中亦得，餘時不可。於其壇中獻閼伽花及發遣等事，皆須念",
                "等，及聞彼作聲，持誦者自然了知壇法不就、求事不成。持誦者阿闍",
                "求事不成。持誦者阿闍梨須重結淨壇再作法，如是直至七遍，誦持人",
                "逆罪，至第七遍決定須得成就。「壇既成就，令前童女面向東或向北",
                "，須得最上勻好兩數決定。若上等壇法十六兩，中等八兩，下等五兩",
                "作降伏法，隨其自力臨時不定。此壇若成，如有過去宿業，經剎那間"
            ],
            "juans/008.xhtml": [
                "不成就。設復有人心未諦信，於此壇儀試驗建置，所求之事亦得成就",
                "法周足畫之，如不依法闕少一事，壇法不成所求無就。若人無力或可",
                "「汝等諦聽，聖妙吉祥童子所行結壇真言成就法，若有持誦之者能作",
                "力，佛不許作恐害情物。「又復建壇之法，於彼無人淨處，或近河岸"
            ],
            "juans/009.xhtml": [
                "及大海中、離於喧鬧寂靜之處，起壇持誦，求最上法皆得成就。或雪",
                "靜處，或於舍下或於露地，皆可起壇求成就法。「若於中天大印度內",
                "聚不律儀處暫住即得，久住持誦結壇作法終不成就。「若佛菩薩、緣",
                "慧通達利益眾生，然可依法持明結壇誦呪作於護摩，所求滅罪其罪皆",
                "置道場，所有儀軌如前所說，揀好壇地無諸雜穢瓦礫骸骨，清淨之處",
                "用粖香志意加持，然用塗身即令入壇。彼阿闍梨亦自洗浴於河岸坐，",
                "言，不得持誦，恐不成就。「又此壇法有上中下，今唯說中品法事誦"
            ],
            "juans/010.xhtml": [
                "薩之地，於五神通亦得成就。今此壇法有大勝力所欲皆得，請召聖賢",
                "土用無蟲水，持誦者洗浴身上及塗壇地，兼所用器物並成潔淨，不得",
                "菩薩賢聖。「若欲大小便利，遠離壇場無風密處，白日面東夜間面南",
                "便誦七遍，或[希*鼻]鼻涕唾去壇不近不遠，亦須洗淨兩手，然於",
                "須恒持戒品長作禪觀不斷持誦，如壇法未成闕少供物可得暫住，壇法"
            ],
            "juans/011.xhtml": [
                "秖於佛前安置此珠，放此珠時如圓壇相，或如蛇盤相纏相。彼持課行",
                "一切護摩所用之物，復作草座薦去壇一肘安置，持課行人於薦上坐作"
            ],
            "juans/012.xhtml": [
                "第十四之餘「妙吉祥！我今更說粉壇曼拏羅，可二肘作或四肘或八肘",
                "岸山頂，及別最上清淨之處。擘畫壇位作四方相開四門，四隅四緣方"
            ],
            "juans/014.xhtml": [
                "若得此日修成就法有成就義，或結壇亦得。此宿曜中黃白色星直日最",
                "、三日、五日及十三日、十七日結壇吉，若作護摩求法成就者，若得"
            ]
        }
    },
    "T1192": {
        "total": 178,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 19,
            "juans/003.xhtml": 46,
            "juans/004.xhtml": 91,
            "juans/005.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊於其光中現如是神變成大曼拏羅壇。現如是已，彌勒菩薩等從座而",
                "等聞如是語，從座而起，四門而拜壇場眾，共說偈曰：「我等從無始",
                "黨(二合)(四)」「應機演說大壇場，「娑嚩(二合)婆(去聲)",
                "已，白佛言：「世尊！我等得見此壇，作何行願修此法門？」世尊告",
                "又五吉祥草，凡護魔供養，先塗地壇然用五草分為一十一位。先安八",
                "身，表三寶三身。餘吉祥草以水灑壇，灑弟子身令入道場，及灑塗香",
                "灑弟子身令入道場，及灑塗香。是壇中所用之物，皆以五吉祥草灑之",
                "之，表結其淨及滅障染。「加持界壇五色線，及繫瓶口五色綵，青、"
            ],
            "juans/002.xhtml": [
                "：「汝等願受灌頂，先結曼拏羅大壇而受灌頂。」爾時世尊既結壇已",
                "中。然以右手灑前淨水，真言與水壇同。次灑塗香，加持三遍。真言",
                "數珠真言三七遍，加持於地成佛華壇，以表結淨。真言曰：「唵(引",
                "手散灑佛前供床，或於地上塗結水壇，以此真言加持三遍。真言曰：",
                "二合)賀(引)」「次以華散於水壇上。凡散一華，想一尊種智之字",
                "二尊士用同處，合之為八，布置華壇。即開十二合為八者：「(燈供",
                "鑁斛」「想種智字布置其華而成華壇，然以瓶淨水：「二羽如蓮華，",
                "用進力禪智，稍曲似微開。先於華壇外，自己前安置，好淨器一隻，",
                "注於淨器中。水雖注器中，心專想壇中，沐浴於聖眾。然念沐浴明，",
                "(引)」「次以塗香契，散灑於華壇。當以散灑時，志想於二羽，塗",
                "如經廣所說。次以粖香契，抹於華壇上，先想於佛頂，次念粖香明，",
                "以平蓋力峯，如蓋右旋轉，想蓋華壇尊，真言誦三遍。」「真言曰：",
                "左羽盛右羽，想忍如慧燈，右旋於壇上，供養於如來，真言誦三遍，",
                "及添於華果，置於白食上。面向華壇前，二羽捧供養，念真言三遍，",
                "二合)賀(引)」爾時世尊說是華壇已，告彌勒菩薩曰：「修此觀門",
                "囉閉(二十)」「念真言竟，然入壇場，面向於佛，坐想自身，碎如",
                "身。然想上方，盡聲至處，成曼拏壇，運心供養。又想自手，作金剛",
                "蜜。印已以杵，指頂口心，表指三壇。指已以杵，指頂五方，及頂四"
            ],
            "juans/003.xhtml": [
                "已，再入觀門，先想頂內，而作其壇。即想安置，頂內蓮華，其華八",
                "居第三院，依位想安布，乃成頂內壇。頂內佛壇竟，觀身為毘盧，出",
                "內佛壇竟，觀身為毘盧，出觀念佛壇，至唵字默念。」「真言曰：「",
                "(十)」「默念佛壇已，然想口中壇，五佛四波羅，內外十二尊，十",
                "如頂內壇，唯想阿字形，而成大法壇。種智與密號，印契執物等，一",
                "合)句憾(引)(十)」「默念法壇已，然想阿閦尊，成心壇位次，",
                "心壇位次，唯觀吽字形，而成大僧壇。諸佛大菩薩，十大明王等，想",
                "同頂內壇，而成阿閦佛。出觀念僧壇，至唵字默念。」「真言曰：「",
                "口*洛]乞囉(二合)」「想成三壇已，然可而出觀，應以殷重心，",
                "可而出觀，應以殷重心，歸命三寶壇，振鈴誦密語。」「真言曰：「",
                "命三寶已，然後再入觀，面前想一壇，下是風火水，土輪最居上，土",
                "，然可再入觀，應觀阿字形，而在壇中住，想字去其光，復來為蓮華",
                "東白南青色，西紅北金色。想於其壇中，而有日月輪，復想唵阿吽，",
                "」「四波羅蜜，既讚求已，再念三壇，祕密真言(真言如經)，亦至",
                "方無量壽，北方不空尊，名為阿閦壇。五位本尊明，念此五真言，次",
                "「既念身成就，心想於下方，若想壇場位，居東方明王，於後面而立",
                "「上方明王起，心想於上方，布置壇場位，居西方明王，後面而安立",
                "次第各安居，四方明王後。若想布壇場，而於四隅坐，真言及印契。",
                "所執華香等，種智字次第，如布華壇說，密契及真言，如下外供養。",
                "密契及真言，如下外供養。若想地壇時，已上諸尊位，面並向本尊，",
                "已上諸尊位，面並向本尊，外布置壇場。或粉或畫時，壇場諸尊位，",
                "壇場諸尊位，依方位皆坐。若想三壇時，如想地壇位。想地壇既竟，",
                "鈴及印契，并明各三遍，想請上方壇，已降於壇內。然可想自身，求",
                "王阿闍黎，為自在主已，運心入地壇，擬想入地壇，默念百字明。既",
                "壇，默念百字明。既誦百字已，想壇如頭冠。既為頭冠已，安坐諦思",
                "及本尊印契。若有心疲倦，且想頂壇內，一切諸聖賢，尊位種智字，",
                "合)帝(引)(四)」「運心請地壇，起置於頂上，猶若戴頭冠。二",
                "壇，起置於頂上，猶若戴頭冠。二壇如水乳，和合一處坐。安坐諦思",
                "剛阿闍黎，與弟子灌頂，如上先想壇，亦應誦密言。所為四明王，鉢",
                "於諸天，龍神八部等。」說是祕密壇加持法已，告彌勒菩薩曰：「願",
                "薩曰：「願授灌頂，先結大曼拏羅壇而授灌頂。」爾時世尊即說五如"
            ],
            "juans/004.xhtml": [
                "法，請具慈悲喜捨五阿闍黎師建此壇場。欲建壇場，先選殊勝及自愛",
                "，取盡不淨雜土，取河中淨沙填其壇地而作壇場。既選地已，阿闍黎",
                "先安土地。以淨細索自方封量，隨壇主力，壇場大小或四肘、八肘、",
                "於東南角至東北角。以鍬各開少許壇土，然可令淨人自方下手，取土",
                "㧲之，却著河中淨土填之，以成其壇。握上淨人並令沐浴、著新淨衣",
                "三白食。如力不及，淨飯亦得，至壇圓滿。其壇高一肘量，想半肘在",
                "壇圓滿。其壇高一肘量，想半肘在壇之下。壇高半肘，於半肘內取二",
                "不及草舍亦得。而開四門，門去其壇相去四步，去壇二步以為壇界。",
                "處。然以乳牛野糞淨水相和淨箒掃壇已，於壇堂外八方以淨塼石埿八",
                "蓮臺之外，面向本尊，運心普供養壇場諸聖眾、輪王阿闍黎等。凡建",
                "場諸聖眾、輪王阿闍黎等。凡建大壇開啟道場，預選白月吉日、二月",
                "至忍峯，餘橫四指為一肘量。夫為壇法，有三重界，四肘量壇。內一",
                "肘量，第二第三各一肘量。八肘量壇，內方四肘，第二第三各二肘量",
                "肘，第二第三各二肘量。十六肘量壇，內方八肘，第二第三各四肘量",
                "，第二第三各四肘量。二十一肘量壇，內方十肘量，第二第三各五肘",
                "後外門尾相絞住。阿闍黎無論大小壇，先用吉祥線念本尊真言加持一",
                "尊真言加持一七遍，用朱砂染，據壇大小尊位拼量。用淨水洒壇尊位",
                "水洒壇尊位，各以手摩，次塗香洒壇尊位，然布雜華亦想種智。次用",
                "時多少隨分供養。預算吉日開於粉壇，先於內院中安佛舍利塔，東釋",
                "佛、北阿閦佛。此四佛及舍利，居壇內院次第粉布。復有八菩薩，觀",
                "於下脣，斜目視果實。粉是相已，壇場主供養四天女，法語天女求智",
                "降魔天女求無障。五阿闍梨各遙想壇以水洒之，及洒塗香，散華燒香",
                "課誦加持滿一晝夜。中門阿闍梨令壇場主香湯沐浴、著新白衣，入壇",
                "壇場內燒香散華、懺悔發願、迴施壇場所有功德，普霑一切有情皆成",
                "燒香。果實香湯種種供養已，據內壇及第二院尊位，然燈，各一香爐",
                "日輪形(紅色)，次金剛輪形。隨壇大小現羯磨半杵形，次粉隨壇大",
                "隨壇大小現雜色蓮華葉形，次粉隨壇大小現寶輪形如紅光焰。次第三",
                "有財寶盡心捨施，勿生慳悋，供養壇場聖眾。』次壇四隅粉四天王，",
                "八大龍王，次有地位粉七金山。大壇粉已，再排佛飯，及菩薩飯與佛",
                "串線一肘半量。復用五色線闌裹大壇，用前貫華分布線上。四門左右",
                "左右及四隅，安置以乳牛野糞。於壇場海水外，據壇上隨方尊位，以",
                "據壇上隨方尊位，以乳牛糞塗成小壇，用水淨之，次以塗香灑，然散",
                "散時華，想供養壇上隨方聖眾。請壇主所有供養香燈果實，並於小壇",
                "一萬遍(真言如經)或一晝夜，置壇中心舍利塔。所安置其椀，亦看",
                "壇中心舍利塔。所安置其椀，亦看壇主求事安置。至散道場後，阿闍",
                "，受道場主種種供養。阿闍梨等粉壇成已，每日四時想往上方請佛菩",
                "往上方請佛菩薩及大天等，入粉成壇依位而坐。如力不及，每日三時",
                "或來日散，今日早晨五阿闍梨共於壇西面向東坐，輪王於中坐，蓮華",
                "申供養不圓滿事、課誦誤錯，各於壇前為壇場主懺悔求吉祥事。至五",
                "金剛合掌如捧物勢，內捧時華令往壇上擲之，隨華認尊。認已，金剛",
                "闍梨教誨弟子心不貢高及不為未入壇場人說，說者獲金剛罪。金剛阿",
                "令右膝著地胡跪合掌。弟子面向於壇，阿闍梨背壇而立。阿闍梨想自",
                "佉水灌頂已，羯磨阿闍梨引弟子遶壇七匝，五門禮拜，燒香飲食種種",
                "香飲食種種供養，然以種種施利獻壇場聖眾及諸天等。五阿闍梨施財",
                "利。羯磨阿闍梨令弟子於北門面向壇，右膝著地胡跪合掌。阿闍梨背",
                "壇，右膝著地胡跪合掌。阿闍梨背壇而立，以杵指弟子身頂，如經所",
                "羯磨阿闍梨云：『弟子須自想身居壇中心而坐，想壇如殿閣。』五阿",
                "灌弟子頂已，令弟子起，從東門拜壇場。每拜已，隨門阿闍梨各捻壇",
                "方已，然謝五阿闍梨。後五師同聚壇彩色於中方白傘蓋下，想為塔形",
                "樂前引。後五阿闍梨及道場主同送壇粉於河潬中，造佛塔形而開四門",
                "精舍。至三日後，五師再令弟子於壇場處辦隨分供養。以乳牛糞而成",
                "場處辦隨分供養。以乳牛糞而成小壇，上安鈔鑼，中安舍利塔，以一",
                "供養，加持及祭土地已，五師自去壇，埿皮送於河中。其壇上土，道",
                "壇，埿皮送於河中。其壇上土，道壇主令淨人送於淨處。」爾時釋迦",
                "，聞不退法與佛同等。若復有人以壇場內加持之水，霑洒人等，依師",
                "土隨意受生。若復有人建此妙吉祥壇，依師灌頂教誨加持。纔行是法",
                "求如是法聽聞受持者，先建妙吉祥壇，一一諸佛前及壇場聖眾，各生",
                "受大灌頂，終勿令見聞，亦勿得入壇場。若復有人竊盜聽是法，廣招",
                "一切香華燈塗諸供養物，運心供養壇場聖眾及供養一切眾生，與供養"
            ],
            "juans/005.xhtml": [
                "世尊！我等雖已見聞未曾有此大粉壇作觀修行祕密之法，我等只依此",
                "應受持過去諸佛同共宣說大曼拏羅壇場聖眾真言。汝等受持，速得成",
                "盡意菩薩言：「若有大乘行者建此壇場，請五阿闍梨各於隨門獻淨水",
                "菩薩言：「汝應受持普請大曼拏羅壇場聖眾真言。汝若受持，能脫惡",
                "脫惡道，救諸眾生。若有行人建此壇場，請五阿闍梨隨門念此真言，",
                "受持內外結淨真言。若復有人建置壇場，請五阿闍梨隨門默念此真言",
                "災橫、獲大吉祥。及為道場主洒入壇路，及洒一切供養物等，默誦此",
                "佛種智字亦應受持。若復有人建置壇場，請五阿闍梨各想自身為釋迦",
                "四大天女恒與眾生作大利益，凡辦壇場或諸事業，悉垂加護皆得圓滿",
                "，以諸飲食各碎少許共盛一器，於壇前坐安左掌內，念此真言加持七",
                "念此真言加持七遍。每至昏時往於壇外，而以右手十方俵散，為不能",
                "以右手十方俵散，為不能入曼拏大壇諸天鬼神而為供養。依如是法，",
                "誦此真言加持二十一遍，線用闌界壇場，一切惡魔不能得入。若有病",
                "加持二十一遍。或以加持淨水闌界壇場，亦念此真言，邪魔不能得入"
            ]
        }
    },
    "T1193": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉皆消滅，獲得清淨。次想上方佛壇，運心供養。又想自手作金剛手",
                "唵阿(去聲)吽三種智字。想頂作壇，先想安置頂內蓮華，其蓮八葉",
                "及其密號，處第三院依位安立。想壇畢已，觀身為佛，即念佛壇真言",
                "嚩怛麼句唅(十一)」次想口中法壇位，想阿字形去而復來成寶蓮華",
                "一返為阿彌陀。同前觀想，應念法壇真言曰：「達囉麼(二合)吠嚩",
                "二合)句憾(十一)」次想心內僧壇位，觀吽字形去而復來即為金剛",
                "一返成阿閦尊。同前觀行，當念僧壇陀羅尼曰：「唧哆嚩日囉(二合",
                "二合引)」次應慇重心，歸命三寶壇。即誦陀羅尼：「娜謨沒馱野(",
                "(十一)」歸命三寶已，面前想一壇，下是風火水，土輪最居上，土",
                "以兩手叉，掌心安於地，金剛不用壇，如此而安置。應觀阿字形，而",
                "，如此而安置。應觀阿字形，而在壇中住，想字去復來，在寶蓮華上",
                "想勃弄唵，字作七寶樓，內有三重壇，而復有四門。四門各四色，東",
                "。然後想三字，同去而復來，而在壇中住。五佛波羅蜜，內外十二尊",
                ")吽(引)」想請上方佛，已降於壇內，而念此真言，運心東門拜。",
                "合)[牟*含](六)吽」想佛至壇已，求寶瓶灌頂，而念此真言，",
                "帝(七)」讚唄五佛已，運心想地壇，起置於頂上，猶若戴頭冠。二",
                "壇，起置於頂上，猶若戴頭冠。二壇如水乳，和合一處坐，各各不分"
            ]
        }
    },
    "T1194": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "。如上次第布置訖，應於爐中諦想壇場，運心安布。作訕底法，當想",
                "時四種所求之事，當於爐內各別想壇，隨所作部主想安中方。若於四",
                "數珠或一百八或所用不定，其上想壇法，廣如大教說。如是運想已，",
                "念讚瀉酥訖，各擲華於爐內，往火壇禮拜，表供養圓滿。次用淨帛揩",
                "子許(此方如杏子大)。所說護摩壇，當知七佛舌，俱胝諸天口，一",
                "持飯真言，想供養天龍八部，及火壇外諸天，運心皆供養。如是護摩"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "置大般若經，以諸妙華香，布散於壇上。應取黃牛酥，犢母同色者，"
            ]
        }
    },
    "T1200": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "地牛糞塗曼荼羅，隨其大小。於其壇上散種種雜花，壇中置大般若經",
                "三相現。蝕畢即止。又於山峯上塗壇，斷食念誦滿十萬遍，即見地中",
                "是畫已，將此像於河海岸上如法塗壇安像。行者亦著赤色衣，心不染",
                "花供養，不歇誦明一百八遍，想念壇中一切諸佛菩薩攝受。每日如是",
                "並直向外申。即起作頻申無熱，遶壇行道。「次說火焰印。右手大指"
            ]
        }
    },
    "T1201": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "作是風大縛，繼先佛所說，謂造立壇時或有大風為障，以露地立故當",
                "中作法有二意：一者想不動尊在圓壇中而蹈彼上也；二者想自身不動",
                "此是形相也。如是寂然，即須坐圓壇等類，應一一依教而畫。是故諸"
            ],
            "juans/003.xhtml": [
                "進力頭相拄，起立頻伸虎舞勢，遶壇行道辟除魔，師子頻伸大奮迅，",
                "著地牛糞塗曼荼羅，種種香花散於壇上，置大般若經前。取純色犢子",
                "童子或童女置道場中，召神入令下壇中，問一切事皆得。「次欲成就",
                "香華供養，不歇誦明一百八遍，念壇中一切諸佛菩薩。每日念誦，滿"
            ]
        }
    },
    "T1202": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一夜不食，取新牛糞未落地者作方壇二肘。未落地者有二種義：一者",
                "未污，即略取上分不著地者將以泥壇。泥壇訖，以種種好花散以供養",
                "清淨，畫像前散花，檀香末泥地作壇，呪一百八遍。日午、黃昏各誦"
            ]
        }
    },
    "T1203": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、菓子。別作一肘方曼拏羅，於此壇上置本尊像，幡華嚴飾廣設供養",
                "吉祥時分即當下鎮了後夜戶摩。其壇四傍，依五方色，繒綵錢帛鎮之",
                "土及雜香，加持和以泥，以用泥鑪壇，復以瞿摩塗拭。中心劍契，行",
                "本位中坐道場內，不得過三人。於壇外四面七步外，嚴整甲兵執持器",
                "印，句食衣白衣。若增益時，用白壇木，鑪中幢印，衣食俱赤。若敬"
            ]
        }
    },
    "T1205": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "地時塵土未污，取上令不著地。將壇取種種華散以供養，取大般若經",
                "法皆於此畫像下用之成就。道場觀壇中有須彌，上有赤蓮華，蓮華上"
            ]
        }
    },
    "T1207": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "著中指節，以大指捻頭指側。若作壇供養時節，作此印誦真言，用前",
                "養時節，作此印誦真言，用前喚入壇中，即得一切皆悉歡喜。若欲祈",
                "一切皆悉歡喜。若欲祈雨，當具作壇供養，即得降雨，三五七八九一",
                "，及瘧病種種苦惱事，當作一肘水壇，四角置瓶，口插生華用綵華；",
                "供具物布列莊嚴，即勸請龍王安住壇上。壇中方置劍，啟白事由，禮",
                "被病人，即得消滅。即發遣，誦破壇明。次觀風輪破壇了，不獲令久"
            ]
        }
    },
    "T1210": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「若欲降伏一切惡人，作三角爐，壇向南，取惡木一遍一燒滿三百二",
                "依。「又欲令惡人病疾者，作調伏壇，誦根本真言一千八十遍，燒赤",
                "而無死滅。「若欲除病者，作息災壇向東，燒白米一千粒一呪一燒，",
                "「若欲被敬愛國王大臣者，作敬愛壇爐，燒菊根一百八枚，一呪一燒"
            ]
        }
    },
    "T1211": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "礙三種戒，菩薩之律儀。方引入輪壇，授與本所尊，持明諸灌頂，應",
                "或方或圓隨意大小。以諸名花散於壇上，塗香燒香、飲食燈明閼伽，",
                "用功力速疾獲大成就。隨心大小稱壇場地，應知次結方隅金剛牆印。",
                "盛金剛火焰，右旋印遶身三轉，稱壇大小即成金剛堅固之城。密言曰",
                "羅上，則真實如金剛薩埵親建立輪壇。誦此密語曰：「唵縛日囉(二"
            ]
        }
    },
    "T1212": {
        "total": 120,
        "pages": {
            "juans/001.xhtml": 120
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾餘軍荼利諸法，此經最為廣博，壇法之精、成就法之繁，雖集經不",
                "之下。序品第一擇地法品第二成就壇品第三成就大法品第四甘露大㗛",
                "呪品第十使者法品第十一大三昧耶壇呪品第十二隨心呪品第十三大隨",
                "第十七手印法品第十八漫荼羅受法壇品第十九諸使者呪品第二十治鬼",
                "泮泮泮泮泮泮泮莎嚩訶」「此呪入壇呪，名三昧成一切事。」「軍荼",
                "皆得圓滿，除一切惡，得入三昧耶壇。」「立驗軍荼利縛呪：「那謨",
                "軍荼利擇地法品第二「復次說成就壇法地者，先須能揀擇其地。須近",
                "呪者應善思惟作之。」軍荼利成就壇品第三「復次設成就壇法者，先",
                "能，呪者應知。「復次說五種成就壇法者，占擇地法如前品所說。取",
                "大小不依舊者，作法不成。凡一切壇者有三種，所謂上中下，上者國",
                "者有三種，所謂上中下，上者國王壇、中者皇后太子宰相壇、下者一",
                "者皇后太子宰相壇、下者一切眾生壇。其壇或日西時作或夜時作，上",
                "時作或夜時作，上壇三十二肘、中壇十六肘或八肘、下壇四肘二肘一",
                "病，有鬼不合得壇者，亦不得與作壇。若合得作壇者，即作二肘壇。",
                "呪者應知。「復次我今更說金剛族壇法者。其壇十六肘，四方，五色",
                "。其壇十六肘，四方，五色粉畫。壇上開四門，於中安置畫像，如前",
                "遍布其地。如是畫像已，即安像於壇中。取花香塗香供養，行道七匝",
                "就大法品第四「復次說成就最上大壇法者。取阿練若淨處、或舍利塔",
                "處、或舍利塔前、或寺中門內，作壇高四指，香水泥塗地，散花，燒",
                "。「又法欲利益一切眾生者，一輪壇，其壇中安置一輪，或用金作或",
                "聞最上智惠聰明者，取好菖蒲於其壇中安置，誦呪及得三相現轉動，",
                "沙攤上或蓮華池邊，即結界護身作壇。於壇中畫一龍王，其龍王腰已",
                "箇蛇頭。即香花塗香種種飲食安置壇中供養，四角著青幡，近壇東面",
                "誦呪七遍覆著，其雨即止。發遣散壇呪，呪曰：「那謨囉怛那怛囉夜",
                "若日月蝕時，於舍利塔前，牛糞作壇方圓肘，香花供養，誦呪。乃至",
                "。用鬼星日，於二合水中沙坦上作壇，或清淨種種香花供養，或於花",
                "得作最上法者，於舍利塔前作四方壇，取青花散其壇上，著青衣、懸",
                "種種飲食隨時意供養，取四水瓶置壇四角。從白月十五日起首，乃至",
                "又法若欲止他怨兵馬，如前法一大壇，取安悉香、白芥子和血，一呪",
                "作聲啼哭而去。」軍荼利大三昧耶壇呪品第十二「那謨囉怛那怛囉(",
                "者，於月蝕夜向舍利塔前作四肘方壇，當中畫金剛，作嗔怒形，眼赤",
                "「此呪欲治一切病，作四肘。或時壇壇中散花燒香，并諸花鬘安置供",
                "中散花燒香，并諸花鬘安置供養。壇四角各安一箭，箭上纏五色線。",
                "安一箭，箭上纏五色線。即取病人壇中坐著，即誦此呪，即得除一切",
                "泮莎嚩(二合)訶」「此呪即是散壇法用，其印合掌於額上禮拜即是",
                "酒，一瓶盛血。燒四盞燈。散花在壇上，燒薰陸香。於壇邊取油。別",
                "鬼病人，清淨澡浴著鮮潔衣，坐著壇中，取藤枝或竹打地，其鬼即叫",
                "白衣，香水灑頭面上。淨處撩治一壇二肘，著新坐小床子，於壇中著",
                "一切吉凶事總說。「又欲轉瓮，作壇，取茅草坐散上，取香水滿瓮盛",
                "水香，即誦呪，乃至瓮轉之時，即壇治水，逸落地上或不出，即彈指",
                "手合掌指頭向下垂於像前。撩治圓壇，牛糞和香水塗地。壇中安置軍",
                "降伏。若結此印，同入一切三昧耶壇，諸佛菩薩之所贊歎，即令成就",
                "二手合掌，二大指屈入掌中。若作壇了，結此印散壇。若常念誦了，",
                "，悉皆成就。」軍荼利漫荼羅受法壇品第十九「復次說壇法。呪阿闍",
                "「復次說壇法。呪阿闍梨先須善能壇法，先擇其地，誦念持齋，作燒",
                "商主長者婆羅門、百姓大富者欲入壇時，阿闍梨取好淨地結界，或於",
                "、青黛、黃丹、欝金是等色界道。壇上開四門。壇中畫一面蓮花，上",
                "極作可畏相，皺眉各自作手印。遶壇四面畫金剛花鬘印。壇東門畫提",
                "須裔地，取上好綵色畫其形象。其壇四面懸層幡蓋，種種妙花散其壇",
                "爐八牧，水瓶八箇，香合八箇。其壇四角畫其諸天：東北角畫大自在",
                "王，西北角畫風天。種種香花安置壇上，取香草無問根莖枝葉並取供",
                "花、青蓮花、赤蓮花、白蓮花散其壇上。種種菓子、稻穀花、白芥子",
                "、稻穀花、白芥子以淨疊盛，安置壇中。酪、蜜、乳各滿瓶盛，安置",
                "龍花鬚、丁香皮相和，安水甕中置壇上。數人多少各置瓶，擬用灌頂",
                "那花、摩利瑟迦花、種種綵帛用作壇門。取椀盛水，使滿花香安置椀",
                "。取椀盛水，使滿花香安置椀中。壇上香爐一，燈一百八盞。如是供",
                "聲-耳+止]子，乃至集諸弟子近壇門外：『汝等來。善男子！發淨",
                "之中入金剛種族。』軍荼利三昧耶壇者，有大利益，諸佛菩薩及諸天",
                "神及諸教守，如是等天鬼神擁護入壇人由如一子。復有無量無邊功德",
                "取帛子幔眼，手中把花，合掌引入壇中門，於壇上而遣散花，看花落",
                "呪供養，發遣諸佛菩薩金剛天等散壇。弟子從此已後名得入金剛族三",
                "弟子從此已後名得入金剛族三昧邪壇。此通一切眾用。「次說為國王",
                "切眾用。「次說為國王王子大臣等壇法。其壇法，先須於城外簡擇好",
                "林蓮花池等，四面各一里。地淨高壇，量取三十二肘、穿深六尺，去",
                "牧牛糞和香水泥塗，上安白蓋。其壇四面懸繒幡幢，開四門。離壇一",
                "人圍繞並著衣甲，開四門。於中畫壇，取金末、銀末、真珠、珊瑚、",
                "赤瑠璃、琥珀等末，用七色寶末界壇，並須鮮好者。青黃赤白，或取",
                "欝金香、青黛和。取雜花枝葉，散壇四面。畫烏頭門，門四邊著燈籠",
                "四邊著燈籠莊嚴其上。種種妙花散壇四面。種種珍菓、寶莊嚴香合、",
                "、水瓶。安置香爐，金瓶銀器。於壇四邊懸小傘蓋及幡拂綵帛，亦於",
                "著鮮淨衣，持齋一日一夜不食。於壇中畫千葉蓮花，種種妙色金銀珍",
                "牙上出，頭髮聳上如火焰色。如前壇說神印，即各各畫本尊身并結印",
                "本尊身并結印。努底孕迦羅孕迦哩壇，壇邊畫於四門，四天王各各眷",
                "，散十方結界一百由旬內，然後遶壇行道，散飲食供養。然後佛前供",
                "皇后宮人、三公、王子公主等喚人壇，作種種大音樂歌詠供養。國王",
                "王思，體受八戒，著白色衣。即到壇邊，取蘇末那花安置掌中，將花",
                "供養，皇后公主諸王子亦如是，從壇北門將入。宰相從東門入，百官",
                "三公軍將從南門入。如是未入，於壇外帛子縵眼，引入立於佛前，即",
                "舊來食肉者，自死肉任意喫。不入壇者尚不得食肉，何況入菩薩位者",
                "辯才福德具足。如是等功能，入此壇者當得。是故汝等從今已後不應",
                "斷命，教捨亦不得捨。』阿闍梨入壇，應如是教。遣供養三寶，恭敬",
                "諸佛菩薩金剛天鬼神等，散發，散壇誦此呪。呪曰：「那謨囉怛那怛",
                "莎嚩訶」「發遣諸佛菩薩。次說散壇呪。呪曰：「薄伽畔鉢羅木佉南",
                "去。然後所有供養鬼神等飲食，取壇外却散。即聞大可畏聲呵呵呬呬",
                "，心常誦呪。更洗浴著衣，即掃却壇。餘佛前菩薩前供養飲食，送著",
                "上與眾僧食，或放東流河水中。於壇邊結跏趺坐，結瑜伽印，誦軍荼",
                "即禁縛一切障礙。此是成就三昧耶壇法了。此呪乞歡喜發遣諸神用。",
                "諸天龍八部等乞歡喜，於金剛三昧壇成就法竟。」軍荼利諸使者呪品",
                "供養，名發遣一切鬼神法，及用散壇。」軍荼利種種大發遣呪法品第",
                "利有灌頂者，信敬此法，供養如前壇品所說，入三昧耶，此等人得無",
                "說，一切功能稱贊呪者應得，及入壇者最上成就。」說此法竟，一切"
            ]
        }
    },
    "T1214": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其像隨意大小，於一淨室作三角壇，安像壇中。壇底畫彼人形或書",
                "并營從眷屬皆衰喪。又法先畫三角壇，壇中畫設覩嚧形，取佉陀羅木",
                "二合引)賀」「對大聖像前作三角壇，誦此真言一萬遍，功行即成。",
                "吐血而死。「又法對像前作三角火壇，護摩七夜，以棘刺柴然火，取",
                "又法取佉陀羅木橛長四指，於三角壇中以燒屍灰畫捨覩嚧形，誦真言",
                "「又法若欲摧他敵者，應當建三角壇，於中畫大威德明王，身作玄雲",
                "字。對此像前，應當布於自身一同壇中像法威驗並皆如是。即結印誦",
                "鈴，衣塗香焚花，加持五色粉，圍壇誦真言，次誦寶幢幡，寶軒寶樓",
                "母捺囕(二合)」「加持五色粉圍壇真言曰：「唵薩嚩訥瑟鵮(二合",
                "種明中，加持五色粉明，應於建立壇已，當用此真言加持其粉以用圍",
                "壇已，當用此真言加持其粉以用圍壇。其奉送真言念誦畢已，欲出道"
            ]
        }
    },
    "T1218": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫像畢以，廣設供養。以紫檀木摩壇以，用赤花以為供養。取死人脂",
                "除之者，即取夜曼德迦嗔怒畫像安壇中，取乳粥一椀，一呪一燒滿一"
            ]
        }
    },
    "T1219": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，次第十二神，但未申對面。復次壇水圓壇，其壇中置輪可修行，增"
            ]
        }
    },
    "T1220": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "神驗忿怒王像，隨意大少，作三角壇，向人所居方，作惡心誦上大靈",
                "欲得佛法大靈驗，先像前作四肘方壇，壇中安白銅大器，盛滿香水。",
                "欲急殺惡人，畫人像姓名，置調伏壇。最初角削竹釘穿立腹中，誦大",
                "法時，隨念向望方，細示方如護摩壇作法已。欲出道場，誦此真言，"
            ]
        }
    },
    "T1221": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此曼荼羅已，日月蝕時，俄作一小壇，莊嚴此曼荼羅，隨力所堪辦備",
                "□□□得六□□□法更無生□明其壇□者十三□□□一飲食、四淨鏡"
            ]
        }
    },
    "T1222a": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "右旋顧視遍於四方即成結界(作大壇時亦用此法)，專心翹足立誦真",
                "器中，對有舍利塔前，以香塗一方壇，置聖金剛童子像於壇中，以種",
                "飲食閼伽依教迎請而供養之。對此壇前專誦真言八千遍加持前藥，即",
                "前諸法若一法成就，即能成入一切壇場，亦能成就一切諸法，所有明",
                "聞鈴聲，復有光現光如流星，墜下壇內聲如雷震。即於其處，先所置",
                "面向北，持誦者面向南坐，於三角壇中安置像，持誦者斷語乞食，忿",
                "令彼人得大寒熱病。行者應時即於壇中，忿怒王當即現身如大拇指節",
                "向，所將前像於塚間塗拭，作猛利壇，身著赤衣，以赤花作花鬘莊嚴",
                "無限數，常以印甲冑擐身。於猛利壇中畫四印曼荼羅，初念誦時見惡",
                "四印漫荼羅，或依《吉祥器經》中壇畫法隨力供養。於壇中一髻尊菩",
                "欲逼且縱相近，近已，如前作四印壇或畫餘壇亦得，竪前青幡，對彼",
                "蛇纏杵，并有光焰。門門置賢瓶。壇中心置一瓶，滿盛香水，以細繒"
            ],
            "juans/002.xhtml": [
                "利塔前安本尊像，於三月十五日塗壇，隨力供養。取沈香搵酥蜜酪，",
                "塔前安金剛手菩薩像廣大供養。置壇中，以右手按上，無間斷念誦，",
                "無異。「又取河兩岸土揑作頭指形壇中，以金剛杵按上念誦，乃至金",
                "牛黃延壽法者，對金剛童子像前塗壇供養，於熟銅器中置牛黃，念誦",
                "「又法取七箇蚯蚓糞泥，加持塗圓壇。坐於圓壇上念誦，乃至空中有",
                "或童女，令澡浴著新淨衣，塗拭圓壇令坐，縛問過未來事皆悉得知。",
                "拭漫荼羅，每日三時供養，置瓶於壇中。於神通月取月一日起首念誦",
                "春三月黑分受八戒，於舍利塔前塗壇香華供養，日日僧次請僧齋。取",
                "遠人間擣帛杵聲處，取土作方七肘壇，於壇上畫千葉蓮華，於蓮華上",
                "一輪，置於花上，用種種花供養。壇四邊然酥燈七盞，四方置四瓶滿",
                "米粆糖飯、北方施乳粳米粥。對此壇前以波羅奢木然火，取牛膝草一",
                "夜不食，取瞿摩夷未墮地者塗一圓壇，大小如一牛皮許，取黃乳牛犢",
                "先令澡浴著新淨衣，於淨處塗一圓壇，上安一床子令患者坐，取前加",
                "邑聚落有疫病流行，於中夜塗一小壇，供養白食，取乳木柴然火，取",
                "皆遠離。「又法加持淨灰七遍，遶壇散之，即成結界。「又法結界者"
            ],
            "juans/003.xhtml": [
                "童子縛撲印法。先以瞿摩夷塗一圓壇，一肘量。取七八歲童男或童女",
                "淨衣，先令潔淨三日或七日，立於壇中燒安悉香，先加持香七遍然後",
                "此曼茶羅名為聖迦抳忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳",
                "線。阿闍梨應淨其地，以五色線拼壇。其壇八肘或十二肘或十六肘，",
                "八肘或十二肘或十六肘，如先所說壇儀軌。則四方四門。於中央畫蘇",
                "剛。若欲於他怨敵惡人得勝者，於壇內四門，各各門右邊畫金剛恐怖",
                "諸龍及諸魔，作恐怖受降伏勢。於壇外界道畫諸天眾，以塗香、時花",
                "塗香、時花、燒香、飲食、燈明置壇四邊，供養一切諸菩薩金剛真言",
                "各各呈本三昧耶印。然後引弟子入壇擲花，隨花著處聖者，便授與本",
                "疾病鬼魅一切障難悉皆消滅，於此壇亦能成就一切藥物安怛但那，入",
                "寶，著新淨衣對像前，香埿塗一小壇，燒安悉香，誦真言一萬遍，則",
                "如意。「又法對像前，以瞿摩夷塗壇，誦真言，則設咄嚕摧伏。「又",
                "得除差。「又法取七蚯蚓糞塗小圓壇，於上坐，誦真言一萬遍，即先",
                "未墮地者，和土作童子像。塗一小壇置像於中，其壇上廣設供養。對"
            ]
        }
    },
    "T1222b": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "旋顧視遍於四方，即成結界(作大壇亦準此法)。專心翹足立誦真言",
                "器中，對有舍利塔前，以香塗一方壇，置聖金剛童子像於壇中，以種",
                "飲食閼伽依教迎請而供養之。對此壇前誦真言八千遍加持前藥，若煖",
                "諸法，若一法成就，則能成入一切壇場，亦能成就一切諸法，所有明",
                "勸請迴向發願。將像於塚間作猛利壇，身著赤衣，赤色華作鬘莊嚴自",
                "真言無限，常以甲冑擐身。於猛利壇中畫四印曼茶羅，初念誦時見惡",
                "食，應畫四印曼茶羅，隨供養，於壇中一髻尊菩薩位處置竹竿青旛上",
                "欲逼，且縱相近，近已如前作四印壇，餘壇亦得，竪前青旛對彼軍前",
                "諸法，若一法成就，則能成入一切壇場，亦得成就一切諸法，所有明",
                "及聞鈴聲，復有光現光如流星墜下壇內聲如雷震，即獻閼伽。其像或",
                "以像面北，持誦者面南坐，於三角壇中安像，斷語乞食，忿怒作無悲",
                "斷。由此威力，令彼得大病。即於壇中忿怒王現身，如大拇指節，如",
                "以蛇纏杵并有光焰。門門安賢瓶，壇中心置一瓶，滿盛香水以細繒帛"
            ],
            "juans/002.xhtml": [
                "利塔前安本尊像，於三月十五日塗壇隨力供養，取沈香搵酥蜜酪，晝",
                "前安金剛手菩薩像，廣大供養。置壇中，右手按上，無間斷念誦，乃",
                "如佛。又取河兩岸土揑作頭指形安壇中，以金剛杵按上念誦，乃至金",
                "作皆得順伏。「又延壽法。對像塗壇供養，於熟銅器中置牛黃，念誦",
                "。「又法取七箇蚯蚓糞泥加持塗圓壇，壇上坐念誦，乃至空中有天妙",
                "子童女令澡浴著新淨衣，塗拭泥圓壇令坐，縛問過去未來事皆知之。",
                "拭曼茶羅，每日三時供養，置瓶於壇中。神通月取一日起首，念誦至",
                "遠人問擣帛杵聲處，取土作方七肘壇，於壇上畫千葉蓮華。於蓮華上",
                "為一輪置於華上，用種種華供養。壇四邊然酥燈七盞，四方置四瓶盛",
                "米砂糖飯、北方施乳粳米粥。對此壇前，以波羅奢木然火，取牛膝草",
                "夜不食，取瞿摩夷未墮地者塗一圓壇，大小如一牛皮許大。取黃乳牛",
                "邑聚落有疾病流行，於中夜塗一小壇，供養白食，取乳木柴然火，取",
                "皆遠離。「又法加持淨灰七遍，遶壇散之，即成結界。「又法婦人不"
            ],
            "juans/003.xhtml": [
                "今說縛撲印法。先以瞿摩夷塗一圓壇一肘量，取七八歲童男或童女著",
                "女著新淨衣，先令潔淨三日。立於壇中，燒安息香，先加持香七遍然",
                "線，阿闍梨應淨其地，以五色線拼壇。壇八肘或十二肘或十六肘，如",
                "金剛。若欲於他怨敵惡人得勝者，壇內四門各各門右邊畫金剛恐怖忿",
                "諸龍及諸魔，作恐怖受降伏勢。於壇外界道畫諸天眾。以塗香、時華",
                "眾。以塗香、時華、飲食、燈明置壇四邊，供養一切諸菩薩金剛明王",
                "各各呈本三昧耶印。然後引弟子入壇擲華，隨華著處聖者便授與本尊",
                "病鬼魅、一切障難悉皆消滅。於此壇亦能成就一切藥物，安怛但那、",
                "位已，應畫聖金剛童子曼茶羅。此壇能成就一切大事有威德。若修行",
                "寶，著新淨衣對像前，香泥塗一小壇，燒安息香，誦真言一萬遍，則",
                "中皆除差。「又法取蚯蚓糞塗小圓壇，於上坐誦真言一萬遍，即先行",
                "未墮地者，和上作童子像，塗一小壇，置像於中。其壇上廣設供養，"
            ]
        }
    },
    "T1225": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鑪焚眾名香，一空器承水，布在於壇內，食或不食俱，洗漱亦如是。",
                "念誦以小聲，當須寂靜意。若作大壇者，圓穿其爐形，於中宜泥輪，",
                "願，小聲寂靜意，護尊忿猛為。大壇方穿爐，安杵具三股。若求歡愛",
                "數既畢已，如前各獻珠。二聖歸於壇，又誦火天祀，三大杓酥畢，依"
            ]
        }
    },
    "T1227": {
        "total": 109,
        "pages": {
            "juans/001.xhtml": 34,
            "juans/002.xhtml": 56,
            "juans/003.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "加護。若持此明滿十千遍，即同登壇具足灌頂，如遇明師之所傳授。",
                "歸八戒，發菩提心慈慧悲愍。其立壇地應當擇處，若於山間或在莊居",
                "持清水用灑其地，又以紫檀摩一圓壇，布以祥草上散赤迦囉尼囉花，",
                "散赤迦囉尼囉花，以塗香眾花散於壇上。加持佉馱囉橛一百八遍，釘",
                "。加持佉馱囉橛一百八遍，釘入大壇四角及中成結地界，乃作根本遍",
                "道，四角四門運以黃赤綠黑。乃於壇心畫佛，佛左傍畫金剛手菩薩，",
                "等亦用衣服，每尊皆置飲食香花。壇外道梵行界道(壇外正方遺灰)",
                "至，彼尊有緣，如法灌頂。若登此壇，即同入一切曼荼羅訖，一切天",
                "一瓶，以不截綵覆之，名勝瓶。外壇東北隅，大自在天王執三股叉并",
                "徑方兩肘，依口酬價。乃以牛糞摩壇，豎緤於內，以赤花飲食供養。",
                "登山建立前祕密曼茶羅。持劍作大壇，用阿伽嚧(沈香也)充柴，欝",
                "麼曩始攞(雄黃)或捧。准前作火壇，功力同劍。若乞食於一月內無",
                "面北布像，行者面南，苦練薪作火壇，進毒藥末、芥子、己血，滿一",
                "生天。「若於吉祥門首布像，作火壇燒緤華子一千八，滿三日，乃結",
                "障而入。「若有龍水岸布像，作火壇燒鹽滿一千八，龍出受命，隨意",
                "日，置像審銘柴(唐言苟杞)作火壇，芥子油和芥子燒滿一千八，能",
                "天。「若以鹽成悉底哩置像，作火壇，片片割進火中，日三時令盡。",
                "諸天空祠廟中布像，阿說他薪作火壇，苦練葉和芥子油進其中，一千",
                "絕食，黑月八日或十四日布像作火壇，進羊躑躅花一千八遍。又執其",
                "八日於制帝布像，廣設供養。作大壇，以烏曇波羅充薪，進赤色未開",
                "制帝前布像，廣設此供養，并作火壇進安悉香丸一千八，其日三時，",
                "死人、勝冤敵。「若月蝕，牛糞作壇布像，以赤銅椀盛赤㸶牛蘇，置",
                "起，藏形。「若以烏曇跛囉薪作火壇，芥子、黃芥子、麼沙(天竺云",
                "墳土塐成形，行者以足加心上，作壇，白芥子、毒藥及血置於左手中",
                "制帝前布像供養，以密栗嚩薪作火壇，并取其果進一萬顆，為持明王",
                "食，黑月八日布像，阿說他薪作火壇，進黑油麻一千八，王臣貴敬。",
                "若從黑月一日起布像，遏迦薪作火壇，烏麻油和酥、迦瞻摩樹華，一",
                "養，紫檀末成彼形，佉馱囉木作火壇，男從右女從左足起，一割一燒",
                "月而至。若大寒林中布像，紫檀摩壇，水和王蹤下土一把。塐成形，",
                "。「若大寒林中，尾避多迦木作火壇，進麼訶麼娑晝夜，一切毘舍遮",
                "，今梵羅剎為病。「若悉馱薪作火壇，初生犢子糞和紫檀末作丸進之",
                "。「若供養像，阿底目迦多薪作火壇，進其華於中滿十萬，大臣貴敬",
                "「若寒林中坐髑髏上，寒林薪作火壇，進血於中晝夜，茶吉現。以血"
            ],
            "juans/002.xhtml": [
                "中一千八，彼當失驗。「復次羯磨壇，先對像面東念誦畢，便作此壇",
                "蒙出項以來)，南方一口黑色劍。壇內諸尊並坐，以心密言加持灰，",
                "內諸尊並坐，以心密言加持灰，於壇外正方作梵界道，以飲食香華供",
                "作梵界道，以飲食香華供養。凡入壇物，皆以心密言加持之。取雄黃",
                "粉，牛乳和為丸，五布阿說他葉於壇中，以藥丸置上。行者以忿怒形",
                "黃丹和己身血，置淨髑髏中，安前壇上加持，焰起，取少塗額，王一",
                "若沐浴衣。邏結差囉細曩緤熏香，壇中坐持明，身上焰或起煙、生熱",
                "龍華鬚末之，酥蜜和之，金椀盛置壇中加持，焰起，藥成甘露，服之",
                "病，一切眾生貴敬。「若月蝕時立壇，赤銅椀盛羖羊乳加持之，焰起",
                "禁語，加持叉三十萬。候月蝕以置壇中加持，焰起，持叉，身成大自",
                "。黑月八日或十四日，月蝕時立前壇，於道路取少淨草布中，置杵於",
                "順伏。若作三金輪，大寒林中立前壇，准前置輪，澆酥一千八，壇中",
                "作劍，以三金鍱裹三處，山頂布前壇，以右手持之加持之，加持令劍",
                "「復次阿毘遮嚕迦法。大寒林中立壇，以心密言加持己血一遍灑其地",
                "清水，又以寒林灰塗之。寒林灰界壇院，三角三肘開北門，門外畫羅",
                "右手掌一髑髏盛血，作向口飲勢，壇心晝娜拏印，焰起。三角各畫佉",
                "於額、兩肩、心、喉，大怒心左遶壇行一匝立，稱烏芻瑟麼名，更灑",
                "匝立，稱烏芻瑟麼名，更灑己血於壇，以華鬘遶壇院一匝。粳米飯和",
                "院一匝。粳米飯和血置髑髏中，安壇中。人骨和髮為焚香。又一髑髏",
                "滿盛血，赤華鬘纏之。又以三髑髏壇前支纏華者煎之。行者蹲踞坐，",
                "大喪敗。「若不擇時日依前作三角壇，唯除華鬘纏髑髏并支者，以建",
                "者，以建吒迦(唐言棘也)薪作火壇，髑髏末、毒藥末和血，進火中",
                "寒林衣應肘量者，寒林中或路上作壇，以血灑之，壇北布之，以己血",
                "嚕上蹲踞坐，以建吒迦薪棘也作火壇，進血芥子於中晝夜，非支麼囉",
                "經十五日、摩囉寧。「復次扇底迦壇。於淨室或河岸作，方四肘，准",
                "。於淨室或河岸作，方四肘，准前壇樣圖之。當中畫金剛部母，右畫",
                "王，一角內金剛手菩薩。四角內及壇心皆布阿樞迦葉，葉上各安一水",
                "以香花飲食供養。用鉢羅奢薪作火壇，進酥稱麼雞明滿一千八，又進",
                "。「若准前七日作，國內疫差。若壇前油麻油酪蜜酥和進前火中，日",
                "千八，七日病差事散。「若依前立壇布像，取像內牛乳中，出之又布",
                "：『願汝即差。』其瓶滿盛清水置壇中，持一千八，令浴之，差矣。",
                "乳與食，經七日差矣。「若依前布壇像，截烏曇跛羅枝一內乳，進審",
                "，境內差鬼去。若以阿說他木與前壇像作座，以牛糞於路上作壇，安",
                "紫檀木，依前洗之。日日初摩一方壇，置木及所刻像刀斧等於中，以",
                "像刀斧等於中，以根本密言加持紫壇木，香水七遍洗之。行者八戒十",
                "，香水七遍洗之。行者八戒十善，壇西進酥於火中七遍，結根本及娜",
                "中七遍，結根本及娜拏印，令匠於壇中速刻本尊，左手持杵、右執娜",
                "額間點赤或黃，至來月一日開目立壇，以飲食安悉香花供養三寶。其",
                "以飲食安悉香花供養三寶。其日於壇像前起首，持明十萬。乃候月蝕",
                "像前起首，持明十萬。乃候月蝕立壇布像，像面西，飲食紫檀香花供",
                "毘那夜迦形，應肘量。大寒林中立壇，置形於佉馱羅木長十指，和毒",
                "跪合掌，左足下踏一毘那夜迦。立壇布像，以赤花飲食紫檀香供養。",
                "滿盛清水，以菴羅葉塞口。牛糞摩壇，置瓶於中，加持一百八遍。若",
                "滿萬，敵退。「若療藥毒，牛糞作壇布像，截佉馱羅木二十一枚，加",
                "塗紫檀香、衣以新衣瓔珞。牛糞塗壇，遍散赤花，令頭戴赤花鬘。加",
                "側，以莽度迦薪(唐云甘草)充火壇，先以莽度迦木刻其印，一內木",
                "一日，黑月八日或十四日，制底立壇，安像供養。於金剛部母前燒安",
                "吉凶具告。「復次止雨，以紫檀作壇，布像，香花飲食供養，持明，",
                "不驗者，寒林中以其炭畫作四肘方壇，開南門。於中畫大威力明王，",
                "葉。布此像於阿樞迦樹下，面北立壇，以惹底花或勃哩孕迦花并飲食",
                "往其處。「若以摩咄羅莖刻杵，立壇置中，人髮供養之。取一樹菓一"
            ],
            "juans/003.xhtml": [
                "「若三日不食，黑月十四日寒林立壇，以香赤華赤飲食供養，以己血",
                "眾人貴敬。「若於寒林中以紫檀作壇供養，行者坐髑髏上，犬肉和芥",
                "夜迦為障者，差。「若以紫檀香塗壇，加持童子，本尊降問事。若白",
                "菩薩摩訶薩告諸眾言：「我此廣大壇法，三世諸佛皆所傳說。我今復",
                "法，能利益人天及諸有情。若登其壇，皆成大驗，不擇時日任建立之",
                "龍八部、人及非人咸皆歎言：「此壇功力量等虛空，難可籌量，無以",
                "薄伽梵知眾樂聞，告言：「欲立此壇，其阿闍梨相身須清潔、柔和質",
                "或用香水。又以牛尿和糞摩之。其壇四肘或八、十四或二十肘。作四",
                "四指。四角內畫金剛杵，皆焰起。壇中首東畫佛，當結跏趺，處蓮花",
                "邊訥惹庾。此門內並是忿怒者。外壇東北角伊舍那天王，以伽那眾圍",
                "飲食香華供養寧李帝，通用麼娑。壇西以乳木作火壇，阿闍梨先請火",
                "十一遍或一百八遍，心念火天於火壇側東南方坐，乃請佛於火爐中坐",
                "次諸天。阿闍梨舉燭，引諸行者照壇內，示佛菩薩及天等位，乃泥掃",
                "佛菩薩及天等位，乃泥掃之。凡作壇，日未出前畢住。若登此壇，即",
                "畢住。若登此壇，即如入一切灌頂壇訖同功，罪滅福生、辟諸業輪、",
                "福，眾人樂見。「若療鬼魅，立方壇，以香水灑之，燒安悉香，坐病"
            ]
        }
    },
    "T1229": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "出，即語得。若誦一切諸呪先須作壇，若誦我此呪者即勿須作壇，但",
                "隨其大小，著種種香華供養，安杵壇中呪一百八遍，其杵即自動，或"
            ]
        }
    },
    "T1230": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "就。誦此呪者能成一切印法、一切壇法。當入曼荼羅大壇、不用事壇",
                "入曼荼羅大壇、不用事壇，若作事壇種種災起，天難地難、王難賊難",
                "結壇。汝持天呪，我為汝於天中結壇。汝持龍天呪，我為汝於龍宮中",
                "八部鬼神呪，我為汝於鬼神天中結壇。汝持夜叉羅剎呪，我為汝於夜",
                "羅剎呪，我為汝於夜叉羅剎天中結壇。」佛告執金剛神：「當說呪之",
                "几+霍]種種供養。於像前畫地為壇，方圓四尺，香泥塗上，上書五",
                "盤五枚，滿盛香水插楊枝柳枝。其壇南面穿地火爐，方圓一尺五寸，",
                "用一新銅匙，呪此香一百八遍。其壇安五盞燈，雜綵一尺五寸。每月"
            ]
        }
    },
    "T1231": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身器成清淨，成法曼荼羅。以印觸壇上，即成金剛部，調伏曼荼羅。",
                "十方，真實成供養，一如極樂界。壇中地哩力(二合成)字，放於大"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")邏(三)吽泮吒」行者次當想於壇中有八葉蓮華，上有師子之座。"
            ]
        }
    },
    "T1238": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "八戒，於一淨室懸幡花，作一大火壇高一尺，壇上多剛炭火，即取白",
                "呪一燒盡物已。用上好上彩色，安壇上呪一百八遍，勿用膠和。取白"
            ]
        }
    },
    "T1239": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅呪結空中大界。請世中轉輪王為壇主，次請沙摩王將為守壇王，次",
                "摩王將為守壇王，次喚業天羅剎助壇。請神都了，即啟請盧舍那佛、",
                "呪大富。若得刀仗弓箭之類，其人壇內見呪神。若得藥者，其人善能",
                "土和香湯塗，上用牛糞和香塗。其壇上及中央安舍利，白流璃器中內",
                "內諸香，舍利四面安菩薩座。中央壇基安二十四澡瓶，皆盛香水蓮華",
                "座，北方安毘沙門天王座。基下遶壇皆安座，總四十九座、四十九盤",
                "十四口，下基刀三十六口，基下遶壇安刀二十八口、箭一百枚，上基",
                "跋折羅，下基安槊劍，中基安輪。壇外安棒十二枚、鐵杖八枚、澡瓶",
                "瓶十口安柏葉，食盤以荷葉作之。壇西南角安地火爐，中央高、四面",
                "，燒蘇合蜜蠟。上基安一香爐。於壇上，佛舍利安四枚。呪師面向東",
                "月十五日為上，餘月中下。七日入壇，至心攝意，勿生散亂，其夜即",
                "觀世音菩薩并母十方諸佛鬼神咸入壇中，光明照耀，壇上弓刀自鳴、",
                "界者，護界鬼王析身殄滅。若犯上壇者，大力士金剛舉火燒之紅腫，",
                "沐浴，三時換衣。一日一夜六時入壇，六時行道，頂禮七拜。一日平"
            ],
            "juans/002.xhtml": [
                "齋戒，於一淨室懸幡華，作一大火壇高一尺，壇上燒剛炭火。即取白",
                "燒。燒盡此物已，即用上好彩色安壇上呪一百八遍，勿用膠和，白檀",
                "一切天神八部鬼神皆歡喜現身。凡壇場高下大小，隨力分作。若不能",
                "高下大小，隨力分作。若不能作高壇，平壇亦得。穿地三尺，去惡土",
                "牛糞蒸去惡土氣，取其汁和香泥摩壇。五色彩畫安了，神座前各各安",
                "各燒一爐香，刀箭弓杖一依孔雀王壇法，繩繞壇，入地一寸埋白芥子",
                "淨、下廁一浴。一日一度，六時入壇，誦呪一度入壇七匝，行道禮七",
                "三稱神名，即閉目存思。如執杖入壇竟，呪淨水二十一遍散灑四方，",
                "呪淨水二十一遍散灑四方，然後於壇四門燒香，壇外安盤食與諸鬼神",
                "門燒香，壇外安盤食與諸鬼神喫。壇內安一器，石蜜漿、石榴漿、蒲",
                "四門安，四角外柳枝四十一安著。壇上畫作跋折羅、火輪、叉、槊、",
                "遍，手執畫地作界。又呪灰三重圍壇，又呪白芥子散四方，又呪白土",
                "ithatitharaki耶婆壇底耶盤底他底他落已trūtr",
                "狀如飛天，仙形擎花盤立供養。其壇中央安二面食器，(一晉言出乳",
                "生用供養。花樹一百，莖高二尺。壇內安二十八口神幡，像二十八部",
                "，五色幡十二口，竹竿上懸之。入壇一宿即能縛人，遣縛即縛遣，放",
                "內地總用牛糞泥泥之，作六肘長存壇高三寸。開四門，懸繒幡蓋，小",
                "食菓子如法供養。二十一箇花樹。壇安紫座，契安呪師，面西安四天"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏攞教主印可，然後方學此真言壇法。先須八日不食，歸命三寶，"
            ]
        }
    },
    "T1246": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "天女及妻等眷屬。廣如大經說。作壇場品第二若欲作壇時，白月初一",
                "起首作，八肘亦六肘八寸，此是方壇。即簡勝地深掘一丈，出骨瓦石",
                "已後便取黃土細攞，和白檀香末泥壇，削刮如鏡面。即取米粉染五色",
                "刮如鏡面。即取米粉染五色畫剋。壇上作三隔院，當中央畫一金剛火",
                "雀王，北面畫夜叉王柱杖立地。又壇四角各各著一香水瓶，其瓶口中",
                "以右手五指拓面上作嗔色。結界繞壇，右轉一度一呪。即說呪曰：「",
                "首乃至二十九日清淨澡浴持齋，於壇上燒安悉香、燃七盞燈，外著淨",
                "欲驅使鬼神之時，先須別作一位於壇外，著一盞燈、一盆淨水，一束",
                "。其若呼召鬼神之時，要待夜暗。壇外著淨草布地上，并一盆淨水，",
                "餅四十九枚，及雜菓子等，然後入壇誦呪。若見鬼神者，要須作重誓",
                "呪者，每日平旦嚼楊枝始念誦，作壇供養如前說同。若誦此呪十萬遍",
                "天王即現身。若見天王之時，即取壇上飲食供養天王，便隨行者所求",
                "相憎欲令和會者，即於天王像前作壇，壇內畫夫婦二人形，以種種飲",
                "前，以香泥塗地，以種種香花散彼壇內，亦須種種飲食供養天王像訖",
                "作末和秦膠水作丸，盛合子中，著壇上。即行者作一對新淨衣，洗浴",
                "花，亦得治病。又若解穢者，當作壇。以牛糞泥壇，方圓各闊狹兩肘",
                "。取一童子淨潔洗浴，著新白淨衣壇上蹲坐。童子兩手脚及捻娑羅上"
            ]
        }
    },
    "T1247": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡怨人，以松木作三戟矟，數數打壇底。其壇底設都嚧之形置三，數"
            ]
        }
    },
    "T1248": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪滿十萬遍訖，然後更取香泥復塗壇上，更取上妙好花散壇中，設種",
                "及不聞聲，但有大風或雲遍滿布其壇上，其法即成就。若無上件等相",
                "來敬仰大喜。又法於白月十五日作壇，於像前作八肘，牛糞塗地了，",
                "泥重塗了，以五色畫作三重院。其壇內於中畫一大輪，四角拔折羅十",
                "雀王鳥，北面畫羅剎手拄棒立地。壇四角各安香水瓶，內著雜菓楊枝",
                "。若欲得成就三事者，當於像前作壇。壇內散種種名花，設種種飲食",
                "像向舍利塔前，香塗地，香花散於壇內，上妙供養了。取梨木作合子",
                "末，用秦膠水為丸，盛於合子中置壇中。行者著新淨衣，在於像前一"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶薩婆毒契瓢薩本惹三婆羅娑婆訶壇作法：牛糞塗地上，用香泥塗上",
                "前誦呪滿十萬遍訖，然後取香復塗壇上，復設種種飲食。行者取薰陸"
            ]
        }
    },
    "T1250": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "人能受持我真言法者，當先作四肘壇。於淨室中掘去惡土，深一尺，",
                "華，春夏採雜華、秋冬散綵華。其壇下層畫山石，上層畫大蓮華，四",
                "，持法人面向北對像坐念誦。「作壇真言曰：「oṃnandana",
                "賀(引)」「若有受持真言法，作壇時先誦此真言一百八遍，加持地",
                "避不在此住，其地即得清淨，堪置壇場。結壇時，嚴加持結界。「結",
                "「此契能除四方魔鬼神等。作法會壇場處作印契，誦真言七遍，向四",
                "地，又誦真言一遍結界。將燈安置壇上，又誦真言一遍結界。水罐華",
                ")也svāhā薩嚩賀」「在處結壇及不結壇空對像處。若有壇處，",
                "場空對尊像空作契供養亦得，當有壇香華一也，一切天王善神金剛等",
                "。一一真言加持了，然後入道場，壇處安置供養。若無飲食，但對天",
                "場，須加持燈，用契真言，方乃入壇內供養。如無壇，空淨室置天王",
                "此契及誦真言七遍，天王眷屬降臨壇會。口云：『天王慈悲就座受小",
                "日十五日起首，念誦三十萬遍，作壇者有音樂，但有少微塵心依隨，",
                "等人民憶持者，香華油酥燈乃作水壇安置像於中，種種草菓子飲食煎",
                "對像前念誦行道，我示現身，或於壇中施諸寶物與汝滿足。或隨汝心"
            ]
        }
    },
    "T1251": {
        "total": 77,
        "pages": {
            "juans/001.xhtml": 29,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                ")吽(四)」「次可誦大禁結請向壇堅縛不祥偈曰：「唵縛日羅(二",
                "穢物。然後行者至淨所，取淨土作壇曼陀羅等，而後修真言法。若取",
                "，佛部以真言加持，然後取土作用壇：其壇扇底迦圓、補瑟微迦法四",
                "，各八肘作，又作五三肘。加持作壇地真言曰：「唵難馱難馱(一)",
                "賀(引)」「若有受持真言法，作壇時先誦此真言一百八遍，地加持",
                "皆移避他所，其得即清淨。即用作壇處了，作大法八大曼陀羅，其名",
                "種子曼陀羅也。法入曼陀羅，即大壇三種有爐壇：入相曼陀羅，即行",
                "即此界成就世界，即此界名傳法輪壇。證入界，即都鉢等諸夜叉大將",
                "是相觀念，今例連其位。先三重作壇，第一第二院各又有三隔，西方",
                "王。東方中院即妙藏曼陀羅界來入壇。四角乍壇隔三重中臺大金剛寶",
                "內曼陀羅。次第東方隔外北方院圓壇，四方出蓮花王，四方出三鈷杵",
                "扇底迦法入世界。次南外院三角作壇，三之面角出獨鈷，二方出蓮花",
                "妙藏世界所由因緣，諸尊悉來，是壇成就法即是瑜伽道場也。行者得",
                "柱姣未合本叉相直竪，左右風向天壇方未姣合竪，印五處。彼大真言",
                "等唯願大王此方下向下向力故護持壇等所願滿足」「又結淨堂內印，",
                "，左火末右以空著，先印五所，次壇中放於。真言曰：「曩謨三滿多",
                "此印及誦真言七遍，天王眷屬降臨壇場，天王即慈悲就座受小供養，",
                "/ㄙ]瞐二)」「即阿毘遮盧迦火壇漫荼羅相也。彼[阿-可+(俱",
                "應物，於淨室中瞿摩夷塗地，作大壇相應壇場。並又用金木土葉螺等",
                "成就世出世悉地，隨願應作方圓等壇，種種設供具作法，三日、五日",
                "糸*感]吽(二合引入)」「次大壇法印。左右手作拳，二大指叉臥",
                "法印。左右手作拳，二大指叉臥，壇中令遍。明曰：「唵誐[跳-兆",
                "野[糸*感]吽(引入)」「次大壇結印。左右手作拳，風指叉伏，",
                "壇結印。左右手作拳，風指叉伏，壇上放。明妃曰：「唵誐野(一)"
            ],
            "juans/002.xhtml": [
                "又我眼也。我欲見時，此真言盡於壇中觀念意清淨行，我爾時一面十",
                "，應用此護摩法。若欲用此法，先壇樣說有三火壇：一息災、二增益",
                "敬愛法，增益而相應降伏法也。先壇圓，壇口䄇一肘，總方一肘。火",
                "壇圓，壇口䄇一肘，總方一肘。火壇花緣廣三指，下地壇表圓緣七指",
                "於十字杵，伏底十字羯磨。次降伏壇，先於四角地壇一肘七指，次上",
                "於四角地壇一肘七指，次上作三角壇，於花緣三角口。又三角口渡一",
                "，付二方師子面壇本於蓮臺。息災壇色白，衣色一切皆用白色。敬愛",
                "。增益用黃色，壇色又如是。降伏壇亦又紺色，衣一切物色如是用此",
                "相背，二地背叉立，風又叉立，打壇上。真言曰：「唵嚩日羅佉吽(",
                "爐至心勸請，即諸天聖者悉皆來集壇所。又曼茶羅眾請已竟，至誠心",
                "成，念毘鉢羅藏木。我木我行者並壇授清淨愛，念佉多娑木。並葉降",
                "右手以五指付面上，嗔色音結界供壇右轉，一度一呪，如是二遍。即",
                "上新淨布作燈炷。「次入三昧耶住壇場印。蓮華合掌，二大指去開竪",
                "若十四日若十五日，般若肝心等於壇。又於一前閼伽供，又有飲食即",
                "相，是法先取藤七寸切三枚，皆於壇中加持，並作夜叉女形。並作護",
                "持，並作夜叉女形。並作護摩本尊壇，燒念眾生有騰並夜女，一切所",
                "藤，真言曰：「唵佉吽佉吽」「先壇請五方王印通印。真言曰：「唵"
            ],
            "juans/003.xhtml": [
                "淨。次右手取香，以右手加持，即壇中放散捨，思三十二味皆壇上供",
                "瑟(引)他縛迦梵(引)」「次結壇場印。二手外縛，三度壇上放，",
                "比丘比丘尼某甲等)，「至心勸請壇場主，稽首敬禮世間尊，於諸世",
                "耶吽」「又若欲作法時，先未不作壇，天像浴真言加香水湯百五七遍",
                "(五)」「若如法作洗浴時，應作壇場方八肘，可於寂靜安隱處，若",
                "美味并乳蜜，當以淨金器盛油，於壇中洗浴天身，彼壇場四門於瓶，",
                "者，必得成就勿生疑。當於淨處作壇場，香華供養可隨時，供養佛及",
                "兆+梨]」「次結布種子印，件成壇敷。先二手作拳，鈎地風水火，",
                "，延立二空水火中間臥，水火未向壇方布字。即真言曰：「唵娜耆富",
                "印，一切諸佛般若金剛等悉來大都壇住，並成辦事。即妃曰：「唵智",
                "合)堅馱阿(七)」「是若作一切壇法之時，種種安置已當誦，感得",
                "，塗著額上，一切障難然散滅。作壇法，若欲作法成就，一切壇法可",
                "不生計事。若一念為疑，攝法入惡壇。若不得印，盡書即得。是法之",
                "。若欲作此大將等，當可作造一小壇，即初眠時可修。若欲成就夜叉",
                "欲成就毘那夜迦鬼神等，當可作此壇法。更人無便傳，若多傳即大惡",
                "。二手地水叉立，二火作三角未向壇方，二空地水二叉立中間付，二",
                "+我]」一切鬼神印。二手合掌，壇下打置。真言曰：「唵菩薩吽素",
                "示*加]」「若供養時，黑飯三具壇上居，下散米花，隨心誓願，能"
            ]
        }
    },
    "T1254": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "得共身上屏大小便利。「次說印及壇法。「交叉二小指二無名指在掌",
                "等已，堅築於地，使平坦之。其作壇日者，臘月十五日。以五色作之",
                "發遣之。更有別法，日月蝕日作此壇法者，大得驗也。「若人欲東西",
                "「若人欲東西遠行在路者，先作水壇，喚末利支安置已，取粳米華和",
                "。「又更一法，七日之中日日作水壇，喚末利支安置，復著火爐然穀",
                "器承取，莫著別處，即用和水作水壇，壇中心著佛像或佛舍利。復取",
                "又法於城東門外，好料理地作四肘壇。取坏塼五箇，中心著一、四面",
                "又取紫檀摩研水中，即以其水灑於壇上，以赤花供養於壇。復以胡撚",
                "枚，各著四水罐邊。復以五色線遶壇四面。於壇四面之外，以種種花",
                "外，以種種花香飲食泮與諸鬼。於壇四門敷青草座，呪師著好淨衣，",
                "印中把青草向自頂著，遣一弟子將壇上四水罐一一灌於呪師頂上竟，",
                "於水研之，用以其水和泥，於地作壇。以五色土於壇之上作座處，中",
                "，以種種色線呪二十一遍，然後取壇三面諸鬼像，聚就於中心鬼王邊",
                "傍邊天一切歡喜。「若依以前法作壇，種種供養，壇中心著佛像或佛",
                "罪滅而得驗。「若行者依前法作水壇訖，從白月八日至十五日，日日",
                "綱維。又法若行者洗浴入道場作水壇等種種供養，喚末利支安置，如",
                "日日數數誦呪。「若有所願欲作水壇，壇中心安像，喚末利支安置，",
                "驗(此語應知)。上件諸法皆作水壇等，種種供養始得驗之。」末利"
            ]
        }
    },
    "T1255b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "立曼荼羅，畫摩利支菩薩像，安置壇中種種供養，并作護摩火壇，摩"
            ]
        }
    },
    "T1257": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "衢摩夷塗曼拏羅位次，以五色紛紛壇，用俱酥摩花、憂鉢羅花、白蓮",
                "妙香花，以有味白檀薰彼花，散在壇上。用乳酪粆糖粳米飯，滿鉢獻"
            ],
            "juans/002.xhtml": [
                "中安金剛杖。阿闍梨即以衢摩夷塗壇，散花供養。復自洗浴著白衣，",
                "勢力，各有群猪隨往。若阿闍梨粉壇畫㡧及作觀想，並依此儀，能滅",
                "門上以花鬘瓔珞莊嚴，各燃八燈。壇四方四遇各安一閼伽瓶，各以青",
                "愛一切眾生，安彼北方。次下明起壇之法。」佛說大摩里支菩薩經卷"
            ],
            "juans/003.xhtml": [
                "明教大師臣天息災奉詔譯「復次起壇持誦之時，先須獻齋食供養聖眾",
                "以衢摩夷塗曼拏羅，安彼童男童女壇中，誦真言八百遍而作加持。誦"
            ],
            "juans/004.xhtml": [
                "言。然以白芥子粳米作粖，粉四方壇仍置四門。於四門外安蓮華位，",
                "，結根本印誦心真言一洛叉，隨其壇法作護摩一千或那由他。作此法"
            ],
            "juans/006.xhtml": [
                "國王信重佛法、恭敬阿闍梨，作此壇法決定不侵。用雌黃、黃薑汁於",
                "遮那身中，而自宣說曼拏羅法。此壇四方作四門，樓下有八柱，真珠",
                "下有八柱，真珠瓔珞以為莊嚴。於壇四角安其寶月，月有半金剛。曼"
            ]
        }
    },
    "T1260": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫已，於一密室清淨掃洒作四肘方壇。應取純色牸牛瞿摩夷，以物承",
                "，如法塗拭，又以白檀香埿。於方壇上作一圓壇，安像於中，上施天",
                "天蓋，懸諸綵幡，以種種時花散於壇上。又以乳糜酪飯甘脆飲食，及",
                "香而為供養。像面向西，其持誦者壇西面東對像念誦，或四時三時乃",
                "香氣花令童女兩手捧花，掩面立於壇邊。持誦者誦前真言，加持欝金",
                "，於歡喜像前加持一千八十遍，於壇側以甑蓋頭。即於其夜自通姓名",
                "，先於露地淨處，以瞿摩夷塗一圓壇，壇上散以時花，或但於淨石上",
                "淨器中，以前真言加持七遍，於彼壇上施之，并呼畢哩(二合)孕迦",
                "以安悉香水和泥，作一肘或三肘方壇，以瞿摩夷如法塗拭。又以白檀",
                "圓座，安像於中，以種種時花散於壇上，乳糜酪飯甜脆果子及歡喜團",
                "知未來善惡事者，取瞿摩夷如前塗壇，如前供養，燒安悉香，以胡麻"
            ]
        }
    },
    "T1261": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨治一室嚴儀塗拭，以香塗作一方壇，置像壇中，以種種華散於壇上",
                "日，見地下金藏。以種種花菓飲食壇中供養，日日如是，得一切財寶"
            ]
        }
    },
    "T1265": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍蝮蝎、諸惡毒蛇四面周圍。若作壇，隨心一肘二肘，壇上安形像，",
                "二肘，壇上安形像，誦呪供養。其壇用牛糞和香泥，泥□下五盤食鳥"
            ]
        }
    },
    "T1266": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "月一日，於淨室內用淨牛糞摩作圓壇，隨意大小。當取一升清細麻油",
                "暖其油。然後將像放著油中，安置壇內。用淨銅匙銅杓等率油，灌其",
                "有飲食勞謝。以水摩地作二肘水圓壇，如槃大亦得。即取[飢-几+",
                "花著花，并燒白膠、薰陸等香安於壇中。呪人壇西面向東坐，誦大自",
                "云：「慚愧！好去。」如是語已，壇中雜物盤盛，出門向西棄却，西"
            ]
        }
    },
    "T1267": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "白月一日於淨室內用淨牛糞磨作圓壇，隨意大小。當取一升胡麻油，",
                "油，然後將像放著銅盤油中，安置壇內。用淨銅匙若銅杓等攣油，灌"
            ]
        }
    },
    "T1268": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "二遍(禁縛)」說一字呪已，復說壇法。「若欲作此法及像法，取白",
                "三時呪一種滿心四月，然後作四肘壇，中畫四葉蓮花形。於蓮上東面",
                "外畫諸天鬼神母等并呪日月天，於壇外畫護世四天王女，各安本位。",
                "中，一呪一燒滿八千遍。然後右手壇中押合子，內作聲即知有驗。然",
                "白月一日於淨室內用淨牛糞磨作圓壇，隨意大小。當取一升胡麻油用",
                "油，然後將像放著銅盤油中，安置壇內。用淨銅匙若銅杓等攣油，灌",
                "自有飲食勞謝。』謝法以水摩地作壇，作二肘壇圓，如盤大亦得。取",
                "花著華，并燒白膠香、薰陸等安於壇中。呪人壇西面向東坐，誦大自",
                "云：『慚愧！好去。』如是語已，壇中雜物盤盛，出門向西棄却，西",
                "心持我陀羅尼滿十萬遍，皆當作圓壇造像，一日之中或一時或三時供",
                "說是明現呪以，復告世人：「若作壇法供養於我，當須兩手結印誦呪",
                "：「若有持我陀羅尼者，當為說作壇畫像法。汝當諦聽，不得異疑。",
                "法者，當須至心誦滿十萬遍，即作壇如是一度至心，我亦隨願滿足。",
                "一度至心，我亦隨願滿足。二度立壇供養者，我皆明現不待須臾。經",
                "，我皆明現不待須臾。經於十度立壇，乃至終身，上品上聖不可稱量",
                "其榮祿等者，於月十五日為首。圓壇量可一肘，或可隨意大小。當用",
                "得輕慢。造畢已，即於淨室立以圓壇。當時取土和白檀香為泥，以呪",
                "灰爐油，以銅器盛像安內中，在於壇內。像面向西，人向東入。壇外",
                "。像面向西，人向東入。壇外各去壇一尺，不得觸。每取銅杓酌油，",
                "我，皆歡喜至心奉行口決。如前小壇，隨喜大小潔淨，亦隨意闊狹。",
                "蔔及菓子一疊、蘇蜜食一疊，並安壇內。取白檀香木和少許土、井花",
                "、前香爐及一盞油物等，在呪人前壇基上安南北，油物安南，香煙安",
                "，油物安南，香煙安中央。欲得作壇，不論大小皆須先誦正呪一百八",
                "為泥，亦呪七遍。即誦如法。然用壇，壇寬閑，三日三夜然香燈誦呪",
                "三日三夜然香燈誦呪，每日三時入壇誦呪，一入誦正呪一百八遍。如",
                "香，以手畫地隨心大小，香水淨地壇，以淨物映像安壇中，以燒香一",
                "夜不驗，即七日如意。雖二三度作壇法了，即其神常現。如不現，誦",
                "誦呪思之久，其神即至。須畫地作壇誦呪，唯呪多遍常喜。又欲令神",
                "者一切事等物知好惡。「七日欲出壇解法，呪三遍呪：「唵毘娑婆莎",
                "三遍呪：「唵毘娑婆莎訶」「凡立壇，受壇法於山野及水邊淨最妙，",
                "一盞以為供養。耶位死燈心隨時作壇安置供養。其陀羅尼從頭至尾依",
                "共使者平章，許即作；如不許，轉壇供養。臨欲臥時，加持蘇食之，"
            ]
        }
    },
    "T1269": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "黑月二日八日十五日，牛糞塗地作壇，種種供養，所作成就。」金色",
                "清淨。不食五辛，於淨室中安置其壇，方圓大小隨意作之。壇中燒安"
            ]
        }
    },
    "T1270": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "具在大明呪賊經。今為諸行者略說壇法、念誦、供養等次第。若不知",
                "擲之，惡人怨賊等必凌伏也。第一壇法。作二肘圓壇，以瞿摩夷和黃",
                "子、乳糜餚饍。供具各儲二供，置壇左右。別銅鋺貯清胡麻油一升，",
                "吽泮吒(七遍)次以片根本印護淨壇中供具(誦大身呪三遍)。次對",
                "。若有忿怒之時，此像之前作小圓壇，設餚饍飲、供酒藥、蘿蔔歡喜",
                "娑婆訶供養已了，陳所念事。取出壇中供具，初夜之分外作水壇，以",
                "分外作水壇，以其供等和清水散水壇及擲灑諸方。呪曰：阿藹捨伽舍"
            ]
        }
    },
    "T1275": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "次二十八宿三十六禽召請印(用輪壇印通)呪曰：唵知里安疑嚕儞曳",
                "著座，次塗香淨手，次加持灑水散壇上并供物及室內悉令清淨，次表",
                "分祈願，次大金剛輪真言印，次輪壇真言印，次勝悉地真言印，次三"
            ]
        }
    },
    "T1276": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "順大真言行，令一切有情入三昧耶壇故，通學地水火風空五種由知此",
                "、須菩提，合掌而住。如是名為中壇。次壇東外院以白灰撚畫金剛杵",
                "，四邊應以三甜食而供養之，於其壇上散種種花及種種塗香末香，及",
                "香，誦根本真言請一切聖眾。對此壇前應作護摩爐，以無煙炭燃火，",
                "解枷杻破。「又法若欲降雨，依前壇法建立作供養，及作護摩爐，取",
                "，拍掌誦真言，即龍蛇從四方來入壇中，不應怖畏，護身結頂髻，不",
                "法亦無成就分。既得著已，則於此壇前以根本真言加持香水三遍，作"
            ]
        }
    },
    "T1277": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者面向東坐，身前以白檀香塗一小壇，可一肘量，令童女等立於壇上",
                "。』則隱不現。已後欲使，塗一小壇著香花飲食，誦真言一百八遍，"
            ]
        }
    },
    "T1278": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲修行迦樓羅法，先應作此言善哉壇，其法當驗。於大海側或有龍水",
                "門次於盞外置爐，燒香供養。於此壇南二尺外，牛糞摩一方地，徑二",
                "外，牛糞摩一方地，徑二肘，充火壇，亦可穿爐。用娑銘那迦(去)",
                "棗者是)長一肘截充薪，行者於火壇南座，一稱唵一進蘇蜜酪相和於",
                "子，如法引入為其灌頂。凡作善哉壇時，於其壇側西邊作方壇徑一肘",
                "而進。有大威力，福德光焰如閻浮壇金，西貌有金剛光，位在天自在",
                "己身上并灑衣服，俱得清淨。欲入壇念誦時用之。堅固壇門密言：唵",
                "合)(二)娑嚩(二合)賀凡欲作壇用之。此密言加持水七遍散壇上",
                "散壇上，即四門固，魔不能入。護壇密言：唵(一)呬里呬里(二)",
                "鵝)磨攞(唐云根本)曼荼羅。此壇先如法地以牛糞塗拭，用白色畫",
                "如法地以牛糞塗拭，用白色畫之。壇開四門。取一瓶盛滿清水，口㩋",
                "滿清水，口㩋蓮花或安雜花，置於壇中。當請本曾應降赴者來受供養",
                "二合)訶用此密言加持水訖，乃洒壇上，遂結大印，一切業障皆得銷",
                "是其時三十萬畢，即於是日便作大壇，用菓木薪取蘇密相和，又加持",
                "身作金色，威光猶白。存想檀法存壇有二白二黑，白色者安病人，黑",
                "。想身如本尊，字上王立。次說白壇尊位。准前蓮花臺白，變白乃存",
                "。又法若毒中心者，此法可療。黃壇白壇准前作觀，乃想攞在病人心"
            ]
        }
    },
    "T1280": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不以為難。若天旱時，如法結界壇，護摩念誦，誦此真言滿一萬遍",
                "窮盡。若欲持誦求其證驗，先畫我壇并畫我像安置壇中，如法供養，",
                "小任取稱量。畫像了已，如法安置壇中供養。」「祈願壇法：「量高",
                "「量高四指肘量，隨其處所大小。壇開四門，於東門內燒安悉香，南",
                "門燒薰陸香，北門燒兜樓婆香。於壇中心安本尊像。於四角安刀一口",
                "隻。於南門兩邊安尾那夜迦位。於壇四緣周迴，隨其力分安置甜脆華",
                "甜脆華果等以為供養。」「次說火壇法：「作護摩爐深十二指，爐可",
                "摩爐深十二指，爐可橫量一肘。於壇傍作彼怨家形貌，以刀之割，護",
                "慎之。「其天像或畫或素總得。於壇中心安置本天形像，於天左右各",
                "天形像，於天左右各安二女天，若壇中安坐位，形貌可喜，如天女形",
                "，盛其香水著諸妙花獻之亦得。於壇四角四門不能安其刀箭，但於壇",
                "，但於壇外畫之亦得。唯移鏡安於壇內四角，如餘部壇法安羯磨杵處",
                "杵處即得仰安之。「若畫壇時，於壇四面地上畫作五色綵雲，如捧壇"
            ]
        }
    },
    "T1282": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "妹，於事必須分明，勿生狐疑。其壇法二肘半量，用牛糞泥地，更以",
                "色彩畫。又五色綵各二尺一寸。在壇內安天女座，酥密乳等菓子各一"
            ]
        }
    },
    "T1283": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "垂手指向下。此是曼拏羅印，及塗壇同用，誦此真言：「唵(引)俱",
                "面安夜叉女、七子母、九子母。於壇東方安夜叉母，東南角安摩尼曩",
                "安金剛熾焰，並令周匝。次略明粉壇請召供養儀軌。「須用青黃赤白"
            ],
            "juans/002.xhtml": [
                "二合)娑嚩(二合引)賀」「復有壇法，不揀吉星曜日，亦不假持戒"
            ]
        }
    },
    "T1284": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合)賀(引)復說五色粉壇獻食儀則。用青黃赤白綠五色粉",
                "即以兩手五指平正按地，作五色粉壇獻食印，復誦五色粉壇獻食真言",
                "誦夜叉心真言作請召法，及依法粉壇。其曼拏羅令作四方，每方各開",
                "松脂等，皆可燃燈而為供養。若粉壇用七寶粖，如闕緣，即以五色米",
                "白土或石粖淨沙染成五色，可以粉壇。次為賢聖出食，如無飲食，以"
            ],
            "juans/002.xhtml": [
                "再將供獻。每日三時皆然，直候得壇法所求成就日，速納前件一切價"
            ]
        }
    },
    "T1286": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "馬屎以前地天明加持二十一遍，即壇上及倍人乞大竈額上塗，即得如",
                "前天呪二十一遍。須達多優婆塞、壇畢理優婆塞、福寶光明優婆夷行"
            ]
        }
    },
    "T1289": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "，白月圓滿日香泥塗地，隨心所造壇中著種種菓子及採白花供養，若",
                "冬月無花者，以五色雜綵剪作花散壇中。晝夜三時行道禮拜誦呪，日",
                "日一浴，出入衣別，黃帛纏頭。其壇四角柏木作桂，一面懸八幡，四",
                "作桂，一面懸八幡，四八三十二。壇中置一百瓷香爐，燒沈水香及薰",
                "燒沈水香及薰陸香、白膠香等。其壇夜間慎勿著燈，暗誦其呪。行人",
                "豆許大，以呪呪一百八遍，廣繫前壇，將藥壇中燒之，令彼龍宮振烈",
                "陳此方窮劫不盡，但依如來前呪及壇法作。若不成者，我當於如來前",
                "盡。但有諸善男子，依上如來法及壇呪持此法，若不成者我誓不成正",
                "之，大力金剛陀羅尼。二名穢積大壇烏芻沙摩真言。唵[木*(卄/"
            ]
        }
    },
    "T1290": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼僧尼靈等，記其名籍上，一一立壇上，以供物置籍前，當誦甘露王",
                "二合)訶(五)若用是法印呪作大壇，供一切諸佛天等，即結是印七",
                "官屬、都官使者及諸部類，降臨此壇場受我供養。地府神君平等大王",
                "官屬、都官使者、諸司部類，降臨壇場受我供養。典主地獄三十六主",
                "羅剎、牛頭羅剎等諸眷屬，降臨此壇場受我供養。地主明王、山川岳",
                "(別座)，一切隨意。常以新衣，壇中穿一穴置新衣，每時時以焰魔",
                "穴置新衣，每時時以焰魔王真言從壇出煎餅五穀粥，加諸香花和水淨"
            ]
        }
    },
    "T1294": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "華清水，於所施處八方各各塗一小壇，小壇上先置淨椀，其粥香華各",
                "遣奉送聖眾，收却供養物，然後塗壇。上方梵天真言(如歸命)oṃ"
            ]
        }
    },
    "T1295": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "道場外八方，敷茅草或荷葉或塗圓壇，為十位，於帝釋左右安梵天、",
                "難。頌曰：觀心法界生，成本忿怒壇，三隅娜誐形，猛熾徹梵天。三",
                "界送聖天，方出道場外。八隅塗圓壇，而為十聖位，於帝釋左右，置",
                "以粳米油麻，菉豆相和煮。然於諸壇位，各置一瓷器，先以淨香水，",
                "道場外敷茅或蓮葉或青草等，塗圓壇并辦備六種具蠟燭等。次著座，",
                ")，次用羯磨印加持七遍。次加持壇(用枳里枳羅明七遍若二十一遍",
                "饒□□天等。次大輪金剛印明。地壇等□觀想壇中haṃ字變成獨古",
                "明(如大儀軌)，想本來住尊加被壇中尊冥合無二也。次隨方召請，"
            ]
        }
    },
    "T1297": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "上諸神、樹下野沙諸鬼神，俱來入壇場同時受供。水天與諸川流江河",
                "流江河大海諸神及諸龍眾，俱來入壇場同時受供。火天與諸火神及諸",
                "與諸火神及諸持明神仙眾，俱來入壇場同時受供。風天與諸風神無形",
                "天與諸風神無形流行神等，俱來入壇場同時受供。伊舍那天與諸魔眾",
                "供。伊舍那天與諸魔眾，俱來入此壇同時受供。帝釋天與諸蘇迷盧等",
                "盧等一切諸山所攝天鬼等，俱來入壇場同時受供。焰魔天與諸五道冥",
                "君、司命行疫神諸餓鬼等，俱來入壇場同時受供。梵天與諸色界靜慮",
                "天與諸色界靜慮一切諸天，俱來入壇場同時受供。毘沙門天與諸藥叉",
                "門天與諸藥叉吞食鬼神等，俱來入壇場同時受供。羅剎天子、羅剎、",
                "剎天子、羅剎、食血鬼眾，俱來入壇場同時受供。日天與諸星眾七曜",
                "眾七曜諸執遊空一切光神，俱來入壇場同時受供。月天與諸住空二十",
                "八宿、十二宮神一切宿眾，俱來入壇場同時受供。應如是觀矣。如是",
                "越本誓必定影嚮。未發遣之間而住壇場，不違行者。是故召請供養，"
            ]
        }
    },
    "T1298": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "敷茅草或蓮荷葉或餘青草，或塗圓壇合為十位。於帝釋左右置梵天、",
                "。若別有所願，獨用亦得。若護摩壇中，各依本方標心令住，亦設位",
                "本方標心令住，亦設位(云云)。壇中心置四臂不動尊，青肉色，二",
                "火(云云)。今作圖位，但文立圓壇(云云)。臨時可作之耳，北面"
            ]
        }
    },
    "T1299": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "具、入新宅、嫁娶、沐浴裝束、入壇祭星曜除災害吉。此日裁衣，被",
                "理王事及諸嚴飾之相，拜官昇位入壇受鎮。學密法吉。若用裁衣，必",
                "姻、喜慶吉祥之事，及受戒律、入壇受灌頂、修仙學道昇位並吉。若",
                "作王者所須事，兼宜嚴服昇位、登壇拜官職、畜乘、案摩理身、修功",
                "宅、種樹、合藥、散阿伽陀藥并入壇並吉。若用裁衣，必遭爛壞。此",
                "供養、入道場及安穩，并就師長入壇受灌頂法，造久長之事並吉。唯",
                "安日，移動遠行、修園宅臥具、作壇場並吉。危日，宜結交婚姻、歡",
                "金玉裝畫，又宜嫁娶、修車乘、入壇場學法求道吉。凡十四日二十九"
            ],
            "juans/002.xhtml": [
                "愛之事、取婦人及乘車輿等，並入壇場習行道術並吉。十四日二十九",
                "作喜樂、調畜生，作除災謹身呪術壇場之法，祭星曜、作髻並吉。參",
                "作愛喜事、合湯及散阿伽陀藥，并壇場事並吉。箕宿，宜剛嚴事，又",
                "入道修行及祈安隱，并就師學、入壇場受灌頂，造一切久長事務悉須",
                "學、伎藝，能習呪法、結齋戒、入壇受灌頂、建功德、設音樂，吉祥",
                "、竪幢建旌麾、造扇障營蓋傘、入壇場受灌頂、騎象馬乘輿，一切事",
                "入宅、造作園宅、安坐臥床帳、作壇場並吉。若危宿日，宜結交、定"
            ]
        }
    },
    "T1302": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪，讀便成辦。當作十二指一色香壇中安供養，或瓦或銅金銀等器奉",
                "若歷耳根而不中夭。金剛手！諸星壇中設供養已，每日而讀誦者，彼"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，或依一字王佛頂，立大息災護摩壇場，各依本法念誦供養，一切災"
            ]
        }
    },
    "T1306": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "養護摩次第儀則。於靜室中作一水壇，或方或圓，各足一肘。以茅香",
                "、龍腦、白檀五味和合泥塗之。其壇場內安著圓爐，飲食果子分別置"
            ]
        }
    },
    "T1310": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "著皂衣面向南坐。以燒死灰畫三角壇。中書彼羅睺彗星等形。旱澇時",
                "娑嚩(二合)賀」「香用薰陸、白壇，可置壇樣。」北斗七星護摩法"
            ]
        }
    },
    "T1318": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "旛蓋，寶扇白拂布列位。次其於(壇法聖眾位次別在教文，從師稟受",
                "灑，香泥塗地如法莊嚴，名三昧耶壇(是與弟子及鬼神受戒壇也)。",
                "分供養。禮三拜已，承迎聖眾入於壇內，右遶三帀，還復面東作禮聖",
                "以右羽持甘露器，面向東立，瀉於壇前(或淨地上、或大石上、或所",
                "下，鬼神懼怕，不得食之。若聖眾壇中明王諸天，若施飲食(置生臺"
            ]
        }
    },
    "T1319": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "慇懃稱讚捨大財寶，三請於師方許壇法。平等一如離怨憎想，常行布",
                "掃，香泥塗地如法莊嚴，名三昧耶壇。於道場外敷淨薦褥嚴整威儀，"
            ]
        }
    },
    "T1320": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "搵取香水塗二手掌，表敬仰故。無壇略作，詳之可見。或加不空羂索",
                "，誦一七遍。猶誦此真言，如再入壇輪，失念破三昧，菩薩與聲聞，",
                "香花請)。」hūṃaḥoṃ印現壇儀(據《建壇儀》云：若無壇佛",
                "，應結纔發意轉法輪菩薩印，印現壇儀。《千手眼修行儀》云：二手",
                "五部主伴等忽爾明現。此當文中建壇請聖已，舉三十五佛、般若心經",
                "，求索願事必蒙允許。或廣迎聖入壇，委伸供讚已然後施食。即以香",
                "至回向已，還禮聖眾退坐一面。從壇東門至於南門地獄眾居，復從南",
                "自北方門遶至東門天眾居位。或無壇室，自上至下勝劣居之亦得。重",
                "剛頂經》說：若誦此呪一遍，如入壇輪證三摩提，一切善法皆悉滿足",
                "得清淨，一切戒品還得如故。一切壇法未經師受，誦呪七遍即許行作",
                "即以右羽持甘露器，面向東立瀉於壇前、或淨地上、或於石上、或新",
                "之下，鬼神懼怕不得食之。若聖眾壇中明王諸天，若施飲食置生臺上"
            ]
        }
    },
    "T1321": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜露地，當作三肘香水曼荼羅(云壇地也)，以香泥塗地，除去惡磠",
                "地也)，以香泥塗地，除去惡磠。壇開四門(若用日初出肘，當作四",
                "開四門(若用日初出肘，當作四方壇。若以月夜盛時，當作滿月形)",
                "復取四鉢，盛花、水及粳米飯。於壇中心，作一蓮花座，雜色綩綖，",
                "閻浮，次為開咽，令得解脫。即呪壇中香水、乳飯、香、花等，用食",
                "佛告月愛言：「是名『施甘露味大壇場法』。若欲速疾一子地、三昧"
            ]
        }
    },
    "T1322": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "堂殿，於寬淨之處以淨牛糞塗一大壇，徑可一丈。置一宣臺於壇中，"
            ]
        }
    },
    "T1331": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "山上以香汁塗地縱廣七尺，名之為壇，當從此上度是灌頂十二部微妙"
            ],
            "juans/005.xhtml": [
                "大小眷屬，詣於村中平淨地處祠祀壇所，使人人跪拜請命求護，然後",
                "村中，便將家大小及諸眾生往彼祠壇所，象馬牛羊隨道悲鳴震動大地",
                "道悲鳴震動大地，從東門出當就祭壇。於是，世尊大悲普濟一切眾生"
            ],
            "juans/012.xhtml": [
                "薩、得大勢菩薩、無盡意菩薩、寶壇華菩薩、藥王菩薩、藥上菩薩、"
            ]
        }
    },
    "T1337": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "普賢菩薩說跢姪他(一)阿(上)壇茶(徒皆反)(二)壇茶(直下",
                "(二)壇茶(直下反)跛底(三)壇茶(直下反，下同)皤囉(上)",
                "儞(四)壇茶矩鑠(上)黎(五)壇茶素(上)陀唎素(上)陀唎("
            ]
        }
    },
    "T1338": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼三七遍，即當入一切漫荼羅(壇也)，所作皆成(誦呪。有身印",
                "手印，作印誦呪法即易成。若未入壇，不得輙作。今令誦此呪，即當",
                "，不得輙作。今令誦此呪，即當入壇作印行，不成盜法也)。日光菩"
            ]
        }
    },
    "T1339": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "有佛號栴檀華至真等正覺，國名栴壇香，彼佛於中成等正覺。國王名"
            ],
            "juans/003.xhtml": [
                "有比丘於其夢中，到一樹下上於戒壇受具足戒，見如是者即是檀林羅"
            ]
        }
    },
    "T1346": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "之處，以栴檀末而塗其地，成一方壇縱廣七肘。其人應從月初八日，",
                "，取黑沈香及龍腦香共滿一兩置於壇上。又取白檀香，或沈水香、或",
                "香、或復丁香、迦矩羅香，而置於壇。其人誦此陀羅尼呪呪此諸香，",
                "日不食。其日中時，以欝金香於其壇上作二十一小壇，其一處中名如",
                "上作二十一小壇，其一處中名如來壇，餘二十壇名金剛王壇。又於壇",
                "壇。又於壇外作四小壇，名四天王壇。復取麝香、龍腦、白檀、欝金",
                "置其中。又以香油然十支燈置如來壇，為欲供養十方佛故。自餘諸壇",
                "諸香之內，取龍腦及沈水，於如來壇而燒供養。其餘壇上然自餘香。",
                "壇上然自餘香。將然香時，其如來壇及餘壇香復應各別誦此神呪而以"
            ]
        }
    },
    "T1374": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛舍利刺在身中。次於像前可作一壇，隨時大小，四面開門，以牛糞",
                "謂沈、檀、蘇合、安息、熏陸。於壇四門各安兩瓶，或盛清水或復盛",
                "香水灑地，香花飲食而為供養。於壇四角令人讀誦此經，各各澡浴著"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切眾生作惱害者，應當依法建立壇場，以諸香華供養如來，依法結"
            ]
        }
    },
    "T1406": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呵尼令賊愚癡癡如是漚羅利無羅利壇坻遮波頭摩遮迦利當使賊口齒噤"
            ]
        }
    },
    "T1418": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "闍梨一切弟子普獲吉祥。』「若作壇法吉時者，正月二月三月四月五",
                "亦不得別比丘處施與，不合儀法。壇法既畢，即收壇物。若五色粉送",
                "色粉送入河中，用衢摩邪淨水洗拭壇地，如法結淨功德成就。」一切"
            ]
        }
    },
    "T1419": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "功德事，無礙自成盡如意。(畢，壇主拈香，掌罄者鳴罄，三拜起，",
                "罄者鳴罄，三拜起，眾胡跪合掌，壇主高聲祝云)(某甲)率領眾等",
                "重葺聖像，因具足福德瑞祥，以寶壇勝境鞏固，而供用資糧增長，廣",
                "誠心云云六句也)，用一明亮鏡，壇主拱執像前，向像影對照，祝辭",
                "「今日此時」四字讀之。作樂時，壇主念惹(引)吽(引)婆母(二",
                "日之法作而其重葺像。則作樂時，壇主親捧先所收靈之鏡，去其蒙帳",
                "亦同)。若創造之像，則作樂時，壇主默觀作自清淨法界被本尊為首"
            ]
        }
    },
    "T1420": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "使令。」又取章柳刻作人形，作一壇以章柳置上，以遶壇側，然後呪",
                "依，不得瞋怒罵詈。死生之處立神壇，室內先置龍樹座，□角面向閉",
                "角面向閉，雜菓乳糜燒香，定㯹記壇西南面。依後十二時天門地戶，",
                "。任誦，可誦者皆得。當立道場，壇前起受持意。春三月，用朱書，"
            ],
            "juans/002.xhtml": [
                "者，淨治一室，牛糞塗地，作其方壇。香水浴身，著新淨衣，燒薰陸",
                "為人形像訖。於室中安五寸高座似壇形，四面堦道，壇上廣一尺，上"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 289,
        "found_juans": 443,
        "total": 4610
    }
}