{
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就，及諸世間、出世間一切悉地事業皆悉成就。汝又不應於未入壇場受灌頂人前說此法事。汝若說者，非但違失汝三昧耶，亦自招殃咎"
            ]
        }
    },
    "T0866": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "密之法。「凡欲修行者、有具智慧者明了於三摩耶真實呪法，於諸壇場中從尊者阿闍梨受灌頂已，清潔其身，無所畏懼，深大牢強，善調",
                "足種種智慧功德者，許入念誦設護摩受灌頂等法。「於此金剛界大壇場說引入金剛弟子法。其中且入壇者，為盡一切眾生界救護利樂，作",
                "最上所成事故。於此大壇場應入者，不應簡擇器非器。所以者何？世尊！或有眾生造大罪者，是等見此金剛界大壇場已及有入者，一切罪",
                "著一切資財、飲食、欲樂，厭惡三摩耶，不勤於供養。是彼人等於壇場隨意作事得入者，一切所求皆得圓滿。「世尊！或有眾生為樂妓樂",
                "，入於餘外道天神廟壇中。「為成就一切所求故，至於一切如來部壇場戒、攝取眾生事、能生無上愛喜者，怕怖畏故不入是，彼等入住惡",
                "趣壇場道者，亦堪入於金剛界大壇場。「為獲一切喜樂最上成就、得意悅安樂故，及為退一切惡趣所入道門故，於禪解脫等地勤修苦行，",
                "亦為彼等於此金剛界大壇場纔入亦得，不難得一切如來真實法。何況諸餘所成？「若有諸餘求請阿闍梨，或阿闍梨見於餘人堪為法器、離"
            ],
            "juans/002.xhtml": [
                "出此語時，從一切如來心——即彼薄伽梵執金剛——以為金剛界大壇場，出已，同一密合，入於毘盧遮那佛心中以為金剛輪身，即於如來",
                "教示。「爾時，世尊復入一切如來金剛眼輪三摩地已，一切如來大壇場三摩耶為盡遍眾生界入不退轉輪，一切安樂悅意受用故、乃至成就",
                "智第四。「已上都名一切如來受教者。「如上次第，盡諸部眷屬、壇場主、及金剛薩埵為首一切菩薩等，各各思惟本三摩地、自己形狀服"
            ],
            "juans/003.xhtml": [
                "繒綵、幡蓋懸以莊嚴於諸角，分門闕出眺間，以金剛寶間錯而絣外壇場。「若為閻浮提自在王、或為轉輪王，應畫壇場周圍過一由旬；大",
                "漸小，亦應作乃至四肘量。「智者觀察應堪孚化者，隨意度量結其壇場亦無過失。為欲利益應所化者，金剛薩埵置立壇場，號為金剛界等",
                "，如經所說，設於掌中。隨意作彼等一切壇場能作利益，何況地上？「其為四肘壇法，四邊椽各闊十二指，於其中應布綵色，畫賢劫等菩",
                "作法同前。「又四角外作半跋折囉，於四門間畫四攝守門者，於外壇場中應置摩訶薩埵具足一切相，能為一切利益。具知法式金剛阿闍梨",
                "結摩訶三摩耶契而執花鬘，為阿闍梨自在者哀愍利益諸眾生故應入壇場，即誦本密語，如法奉獻諸佛花鬘，或以身、或以心，一迴右旋其"
            ],
            "juans/004.xhtml": [
                "五部佛語是也)，隨其力能而供養之。「行者欲求如來功德者，於壇場中至心如上作供養時，當得親見金剛薩埵。若不見者，更當至誠祈",
                "，還入壇中，禮一切佛及諸菩薩，如常念誦。「次明與金剛弟子入壇場灌頂法。「其阿闍梨先已從師如法具足受灌頂法，明解三摩耶軌則",
                "教竪忍願二度為針，以諸白花鬘或種種香花鬘掛其針上，次當引入壇場門中，三遍授此密語：「三摩耶吽「應告之言：『汝今已入一切如",
                "應知：由此智故，當得一切如來悉地事業。然汝亦不應與未入此等壇場人說此法事；汝儻說者，非但違失汝三摩耶，自招殃咎耳。』「師",
                "斫具毺(金剛眼也)阿耨怛囉(無上也)係跋折囉吠捨(呼彼令觀壇場也)「論曰：金剛薩埵親自專為汝開五眼及無上金剛眼。「次呼弟"
            ]
        }
    },
    "T0874": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "便，引接諸群品，能令所依者，頓獲如來位，已入金剛界，諸佛大壇場，生在如來家，受法王灌頂，瞻禮於聖會，不捨菩提心。恭敬阿闍",
                "餘、有情器世間，嚴淨如來土，若自他建立，勝大曼拏囉，選地結壇場。如經之所說，上施妙天蓋，周匝悉懸旛，瑜鬘鈴珮等，間錯垂供"
            ]
        }
    },
    "T0882": {
        "total": 6,
        "pages": {
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/011.xhtml": [
                "度吽(引)發吒(半音)(一句)「以金剛步而漸進，南布第二勝壇場，彼安金剛灌頂尊，及畫忿怒眾圍繞。「此等四大士心明曰：「怛",
                "郝吽(引)發吒(半音)(一句)「以金剛步而漸進，西布第三勝壇場，彼中應畫金剛軍，忿怒大士眾圍繞。」「此等四大士心明曰：「",
                "捺吽(引)發吒(半音)(一句)「以金剛步而漸進，北布第四勝壇場，中畫金剛遍入尊，金剛忿怒眾圍繞。「此等四大士心明曰：「惡",
                "引)吽(引)發吒(半音)(二)「以金剛步而漸出，如應布外勝壇場，於其外壇四隅中，應安四供養賢聖。「此等心明曰：「唵(引)",
                "半音)(一句)「金剛鉤等四明王，依法安布四門中，如應施設外壇場，外金剛部應如教。「此等心明曰：「唵(引)嚩日覽(二合引)"
            ],
            "juans/012.xhtml": [
                "後復旋轉置頂間，頭指還於口門住，金剛羯磨依法用，作諸事業勝壇場，顯示隨應旋舞儀，後復於自心安置。依法次應作旋舞，結縛是為"
            ]
        }
    },
    "T0883": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無數持誦作成就。其曼拏羅四方相，四門四剎善安布，依法築立彼壇場，縱廣三十三肘量。四門四隅禰踰賀，中間繒帛以莊嚴，又復安置"
            ],
            "juans/004.xhtml": [
                "當安置，箭等隨應諸標幟，隅外復安四賢瓶，插金剛枝滿盛水。布壇場已作法者，飾妙華鬘香塗身，著赤色衣淨莊嚴，入壇應結高舉印。",
                "部入壇印、及拋華等事皆如本法說。「復次，頌曰：「『隨入一切壇場中，所得果報悉最上，大士所說常諦聽，即得金剛大樂法。』「最",
                "金剛阿闍梨者：「大曼拏羅分別已，心曼拏羅為最上，最先自入勝壇場，先自灌頂後廣作。金剛阿闍梨無等，諸成就中悉無疑，是故善具"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又想金剛薩埵生，日輪曼拏羅中現，金剛鉤索等諸相，攝受弟子入壇場。又想金剛薩埵生，一切法從自心現，以文字等假施設，是故墮於"
            ]
        }
    },
    "T0901": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "之所、若近舍利浮圖塔廟、若好園林、名山淨處——起作道場。其壇場法，掘去惡物，淨土築平。如前所說築平正已，又以淨牛糞和香湯"
            ],
            "juans/005.xhtml": [
                "：「世尊！我有心呪名毘俱知，甚深微妙，祕密神通，具諸法印及壇場法，護持世間，普令眾生、人非人等免離諸苦，一切眾生獲其利益"
            ],
            "juans/006.xhtml": [
                "一日一夜總不須食。日日香湯清淨洒浴，著新淨衣。在閑靜處而作壇場——若十二肘、或作九肘，縱廣正等。唯除酒、肉、五辛葱蒜，自"
            ],
            "juans/008.xhtml": [
                ")』「是法印呪，能除地中徹金剛際一切諸惡鬼神等輩。若處法會壇場之所，當作此印，誦呪七遍，以印拄地，能令地上及於地下乃至徹",
                "㧊(六)』「是法印呪，能除四方一切惡魔、諸鬼神等。若處法會壇場之所，當作此印誦呪七遍，即以此印向於四方，隨日右轉，所有一",
                "，餘中、頭、無名二指皆直竪，向上磔散。「是一法印，但為法會壇場之處所有擬獻香花、燈明、所有飲食、一切供具一一皆以此印印之"
            ],
            "juans/009.xhtml": [
                "定想，隨心任意種種發願。「得此驗已，可詣高峻四絕山頂。更作壇場，如法供養，誦呪滿足十萬遍竟，高聲大叫：『諸仙人門。』阿修"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三重摩尼寶殿，即欲、色、無色界也；以七寶莊嚴。其妙宮內十肘壇場，即此十法界。其場中在大覺師子座，其中在阿字，變成四肘瑟石"
            ]
        }
    },
    "T0925": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本願功德經中儀軌，會集十方一切諸佛諸大菩薩、護法聖眾，宮殿壇場及諸所有一切供養國土莊嚴，惟願轉成猶如世尊無量壽佛國土莊嚴"
            ]
        }
    },
    "T0927": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "詳為斟酌增減用之)兼為我等與諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會。攝授垂錫。」「現在我等本師世尊釋迦牟尼文佛",
                "者因為(某人云云)兼為我等與諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會攝授垂錫。」「文殊室利菩薩摩訶薩、佛子救脫、",
                "。今為(某人云云)兼為我等與諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會。攝授垂錫。」「昔者如來！普於法會當面授付之",
                "。今為(某人云云)兼為我等與諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會。攝授垂錫。」「昔者如來普於法會，七如來昔發",
                "今為(某人云云)兼為我等，與諸眾生作依怙之故，應請在此奉供壇場，降臨作大集會。攝授垂錫。」(以上四節分行細字，按番經俱云",
                "釋之位；四門四天王各各成就誓願而住其位。」(想之)(供養及壇場同前，依諦實力法勝解作也)。復次正宗分，如是想後通禮供養功",
                "被，又如《本願功德經》中所說諸尊如來並其弟子，在此聚會築設壇場，盡力敷陳合和供品，法會壇前稱揚嘉號奉獻供物，祈望恩指在於",
                "畢，祝云)「如是欽遵《七佛本願功德經》中所說，謹備供品陳設壇場，恭請七佛如來、應供、正等正覺與釋迦牟尼引導世尊及其眷屬光"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所、或淨室、或舍利塔前、或山頂樹下，在一處安置曼荼羅。次設壇場莊嚴供具，所謂塗香、時花、燒香、飲食、燈明及與閼伽香水以為"
            ]
        }
    },
    "T0945": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "要機，四淨律儀，實號秉持之明誨。欲誦祕密之章句，須嚴清淨之壇場，無邊積業悉氷消，一切所求皆果遂。復乃開三門之漸次，是先佛"
            ],
            "juans/007.xhtml": [
                "等，頻那、夜迦，張於門側，左右安置。又取八鏡，覆懸虛空。與壇場中所安之鏡，方面相對，使其形影重重相涉。「於初七日中，至誠",
                "業陳債，來相惱害。汝及眾中諸有學人，及未來世諸修行者，依我壇場如法持戒，所受戒主逢清淨僧，持此呪心不生疑悔。是善男子，於"
            ]
        }
    },
    "T0946": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，一切婦人、孝子、小兒、六畜等不得見。呪師須莊嚴道場，建立壇場，極須如法種種供養，洗浴清淨著新淨，餘藥、天門、舍陀布澁波"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭金剛、頻那夜迦張於四門側左右安置。又取八明鏡覆懸虛空，與壇場中所安之鏡安四方面相對，使其形影重重相涉。於初七日中，至誠"
            ]
        }
    },
    "T0951": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "，著新淨衣。「若是俗人，受八戒齋，依持法軌，清淨修飾，塗結壇場，布獻香花，燒設火食。「先供養佛、及觀世音菩薩、金剛密跡主"
            ],
            "juans/004.xhtml": [
                "結一切頂輪王心印，如前印於白芥子、小石子。則持芥子銀盤，從壇場內東北角右轉散白芥子，如是周匝四維上下如法散竟；持其石子，",
                "次，呪者又於西門合掌頂禮，遶壇行道，門別禮拜梵音讚歎，想是壇場種種莊嚴如菩提樹金剛道場說法之會，生奇特想，想本尊佛及一切",
                "畏，破諸魔軍，滅諸重罪。「前所說像隨畫一像，以白檀香泥塗摩壇場，日日三時依法澡浴，著新淨衣，三時誦呪，三時供養，常輪結印",
                "化導眾生。「是故，密跡主！汝亦應知，詣大河岸，如法清潔嚴諸壇場，中置一字頂輪王像，以諸花香當日日如法隨心供養，誦一字頂輪"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法，或則為障礙、毘那夜迦破壞食噉。「若有未曾入此輪王大種族壇場阿闍梨教授法者自持斯法，則便常為毘那夜迦如影逐身，障獻食、",
                "潔洗浴，著新淨衣。若是俗人受八齋戒，依法軌住，修造清淨塗結壇場，布献香花，燒設火食，當供養佛觀世音菩薩、金剛密迹首菩薩、"
            ],
            "juans/004.xhtml": [
                "畏，破諸魔軍，滅諸重罪。「前所說像隨畫一像，以白檀香泥摩飾壇場，日日三時依法澡浴，著新淨衣，三時供養，三時誦呪，輪結印等"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "異。」佛告金剛手菩薩摩訶薩言：「若有瑜伽者欲求心願者，建立壇場曼荼羅法，向寶珠王舍利菩薩祈誓所求，自寶珠中出微妙言：『欲"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中常住如來大威德設利，一切悉地即得成就。雖不入大曼陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂法，即"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念此陀羅尼一百八遍或一千遍。若一日二日三日乃至七日依法修飾壇場，至心受持讀誦，一切災難皆悉消滅，不能為害。若太白火星入於"
            ]
        }
    },
    "T0964": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼經一百八遍或一千八十遍。若一日二日乃至七日，依法修治壇場受持讀誦，一切災難自然消滅不能為害。若大白火星入於南斗，於"
            ]
        }
    },
    "T0973": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "西門呪師自坐，面向東方，佛像面向西方。又以五色綵帛作幡，懸壇場外四邊。又安五盞燈，一盞處中高著，四盞四角下著，如似塔形。",
                "壇場內散諸雜華。供養物等並於壇外四面安置，勿於壇內。七日之中於道場內誦呪，數須滿一萬遍訖，佛頂放大光明。呪師七日之內，須"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "烏芻沙摩事法具說呪泥及水法。須一童子，十歲已上、十五已下，壇場驅使。如掘得雜井，更是精妙。其壇四角各安一瓶，瓶口插柏枝。"
            ]
        }
    },
    "T0982": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "稀。故今綜尋諸部梵本，勘會委的，更重詳審，譯成三卷，并畫像壇場軌式，利益無邊，傳之永代耳。)讀誦佛母大孔雀明王經前啟請法"
            ],
            "juans/003.xhtml": [
                "一心受持此法，為他人說，書寫經卷，在處流通，當令嚴飾，建立壇場，香花飲食，隨分供養，令一切有情，離諸憂惱，得福無量，常獲"
            ]
        }
    },
    "T0983A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "[cf.Nos.982,984,985]佛說大孔雀明王畫像壇場儀軌開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大",
                "毒災障、種種苦難必得除滅，所有祈願無不遂心。「我已廣說畫像壇場供養儀軌竟，若不辦如是塗畫壇場，或有急速災難至。可隨自力分",
                "。」爾時，阿難陀聞佛世尊為當來世一切苦難有情說此讀誦大孔雀明王經法，頂戴受持，禮佛而退。佛說大孔雀明王畫像壇場儀軌(卷)"
            ]
        }
    },
    "T0985": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "者尚希。故今綜尋諸部梵本，勘令委的重更詳審譯成三卷，并畫像壇場軌式，利益無邊，傳之永代。)佛說大孔雀呪王經卷上如是我聞："
            ],
            "juans/003.xhtml": [
                "菩提妙華遍莊嚴，隨所住處常安樂。」佛說大孔雀呪王經卷下次明壇場畫像法式佛告阿難陀：「若有男子女人，情所祈願，或為大雨、或",
                "此大孔雀呪王冀求消滅者，應如是作法。可於靜處平治地已，作小壇場，可高四五指方三四肘，或時更大。應取未墮地黃牛糞淨塗壇上。",
                "為供養已，所有供食置於水中或埋於地，勿令得食亦勿足蹈。所有壇場以泥薄拭，或以牛糞塗地。此是孔雀王呪尋常供養法式，凡有所求",
                "皆可依法作此壇場。若貧無者隨其現有而設供養。」次明畫像法「取新白㲲。彩色和以木膠，不用皮膠，置新盞中。其畫像人當於晨朝清",
                "孔雀尾拂拭呪之，即得離苦。或以呪索繫持，皆蒙除愈。若作其餘壇場呪法事未成就，由作如是孔雀王法，所餘諸事亦皆成辦。如世尊說",
                "呪，是一切諸佛之所宣說，此是略法。若欲受持讀誦者，皆作如前壇場法式，有所願者皆得成就。若事不遂心者，更多誦心呪，為上供養",
                "燒香呪願：『諸來天神并眷屬等，皆願歡喜各還本處。』供養之物同前屏棄。在心常念，成就無疑。」時尊者阿難陀合掌頂受。壇場法竟"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "青衣，於壇西面以青物為座，即以香塗手。先應三密加持自身及護壇場，案上置此《大雲經》。於一切有情起大慈悲心，至誠請一切佛菩"
            ]
        }
    },
    "T0991": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "足。當呪水時，散灑項上及灑額上應作是念：『有惡心者不得入此壇場界內。』「其誦呪者於諸眾生恒起慈心勿生惡念。又願以此禮佛念"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "於清旦時、吉祥相時五體投地禮如來足，隨其力分、隨心廣狹以建壇場——量極大者，一千由旬，或復九百、七百、五百、三百、一百、",
                "，散種種花、燒種種香、塗香、末香、花鬘、資具……種種供養，壇場四面懸青色幡、建赤色幢，當以穀、麥、油麻、大麥、臘沓子、銀"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，大智慧成就，廣大功德成就，六波羅蜜圓滿。若有得此陀羅尼印壇場法者，成就如是廣大功德。」佛說是經已，金剛手菩薩摩訶薩，及"
            ]
        }
    },
    "T1006": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "是諸如來成就祕密六波羅蜜，是諸如來般若波羅蜜，是諸如來祕密壇場，是諸如來祕密之印，是諸如來祕密放百千萬光，是諸如來祕密實"
            ],
            "juans/002.xhtml": [
                "切如來；若誦二百千遍，得見一切佛土；若誦三百千遍，得入一切壇場，悉得成就一切呪法；若誦四百千遍，得於仙人中轉輪王；若誦五",
                "，速證菩提，獲無量恒河沙等無量功德，速成正覺能轉法輪。」結壇場法品第七爾時，世尊說壇場法：「先擇勝地，然後作壇。其壇場作",
                "，諸波羅蜜皆速成就。其有但受持讀誦者，無量功德。若能如法結壇場畫像，備諸壇法，彼人功德與佛無異，為諸人天之所敬養，諸佛如"
            ],
            "juans/003.xhtml": [
                "，皆得解脫，來生決定成等正覺，一切諸天常來擁護。若欲令一切壇場法成就者，亦速成就之。「次說一切如來瓔珞印呪法。」佛言：「",
                "印呪者，滅無量罪，不入八大地獄，所有善願速即圓滿，成就一切壇場印法。「次說一切如來師子座印呪法。」佛言：「應先結加趺坐，",
                "作法時，香湯沐浴，著鮮淨衣，以香塗身。一切如來共觀此作印，壇場之地所有諸神皆大歡喜。「次說思惟寶金剛菩薩印呪法。」佛言：",
                "成就大智慧，成就洪流功德，成就六波羅蜜。若有得此陀羅尼呪印壇場法者，成就如是廣大功德。」佛說是經已，一切大眾皆大歡喜，信",
                "嚧呼嚧(二)吽』「此呪用結護壇外供事人，欲入時誦之。」「入壇場呪曰：「『唵娑婆多他伽多(一)拔質唎儞(二)達囉達囉吽吽』",
                "廣大寶樓閣善住祕密陀羅尼經卷中唐三藏法師菩提流志奉詔譯◎結壇場法品第七爾時，世尊說壇場法：「先擇勝地，然後作壇。其壇場作",
                "波羅蜜皆速成就。其有但受持、讀誦者，得無量功德。若能如法結壇場、畫形像、備諸壇法，彼人功德與佛無異，為諸人天之所敬養，諸",
                "，皆得解脫，來生決定成正等覺，一切諸天常來擁護。若欲令一切壇場法成就者，亦速成就。」第四一切如來瓔珞印法佛言：「我今說瓔",
                "印呪者，滅無量罪，不入八大地獄，所有善願速即圓滿，成就一切壇場、印法。」重說呪曰：「唵薩婆怛他伽多(一)地瑟咤那(建立義",
                "。其作法時，香湯沐浴，著鮮淨衣，以香塗身，一切如來共觀此印壇場之中，所有諸神皆大歡悅。呪曰：「『唵薩婆呾他伽多(一)摩訶",
                "成就大智慧，成就洪流功德，成就六波羅蜜。若有得此陀羅尼呪印壇場法者，獲福如是。」佛說是經已，一切大眾皆大歡喜，信受奉行。"
            ]
        }
    },
    "T1024": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "能生長福德善根？」佛言：「有大陀羅尼，名最勝無垢清淨光明大壇場法，諸佛以此安慰眾生。若有聞此陀羅尼者，滅五逆罪閉地獄門，",
                "供養如來。右遶三匝，頂禮佛足，而白佛言：「世尊！此大陀羅尼壇場法印甚難值遇。世尊說此一切眾生妙法庫藏鎮閻浮提，令諸眾生種"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或於山間勝地閑淨之處，或於清淨伽藍及舍利塔前，修治精室塗拭壇場，周匝懸幡，上施天蓋。於壇西面安千手千眼觀自在菩薩像，持誦"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "案梵本云此國土無有作曼荼羅地，如彼天竺皆取上勝福德之地以為壇場，婆羅門國別有擇地方法，不能廣說。且論此漢地第一山居閑靜之"
            ]
        }
    },
    "T1057b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梵本云，此國土無有作曼荼羅地，如彼天竺皆取上勝福德之地以為壇場，婆羅門國別有擇地方法不能廣說。且論漢地，第一山居閑靜之處"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "願，無不果遂者也。「若欲使鬼者，取野髑髏淨洗，於千眼像前設壇場，以種種香華、飲食祭之，日日如是，七日必來現身，隨人使令。",
                "造口舌以相謀害，室家大小內外不和者，當向千眼大悲像前，設其壇場，至心念觀世音菩薩。誦此陀羅尼，滿其千遍，如上惡事，悉皆消"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "院院。第三天等地，如虛空色界，於地外大地，蓮華以為嚴。既說壇場相，今說本尊契，名千身眼印，出千臂經中，能得大靈驗。以二火"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "座，天魔及諸障者不為惱害，少用功力速疾獲大成就，隨心大小稱壇場地應知。「次結方隅界金剛牆印，準前橛印用禪智竪之，側如牆形"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三匝，以膝著地合掌恭敬白佛言：「世尊！我今有大陀羅尼明呪大壇場法，名青蓮華頂栴檀摩尼心金剛祕密常加護持，所謂無障礙觀自在"
            ]
        }
    },
    "T1092": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(七)」「是法真言者，若城邑聚落、寺內山間、蘭若屋舍、宮殿壇場、坐臥床敷、經行道路、喫食等處，皆加持白芥子水，即便灑散，"
            ],
            "juans/005.xhtml": [
                "股合成羂索，以索一頭繫杵腰上，清潔洗浴、著淨衣服如上嚴飾。壇場高座安置杵索曼拏羅，東置不空羂索觀世音菩薩，種種供獻。其真"
            ],
            "juans/019.xhtml": [
                "三)」「世尊！是摩尼心陀羅尼真言，與諸真言者滿所求願。塗飾壇場置多羅像，安悉香、蘇合香、塞畢㗚迦香如法和合，以斯真言晝夜"
            ],
            "juans/022.xhtml": [
                "剛，善持威儀，清潔澡浴、以香塗身、著淨衣服，受持讀誦、嚴治壇場、敷設莊嚴。每日時中如法新造百味飲食、三白飲食、諸雜果子、"
            ],
            "juans/025.xhtml": [
                "板方一肘半，如法治飾，上畫藥叉女像，以諸瓔珞而莊嚴之。嚴治壇場，中置此像。是真言者淨浴身服，以三白食赤華供養，以躑躅木像"
            ],
            "juans/029.xhtml": [
                "捨真言摩尼供養真言。至九月白月八日乃至十五日，空食乳酥加飾壇場，廣以香華飲食菓子諸香油燈作大供養，晝夜不懈。不出道場加法"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持呪者當清淨處安像，像前以牛糞塗地，四方齊整縱廣丈六尺。其壇場裏散純白華，置八水瓶各受一斗，皆令新淨，盛以香湯，復以種種"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大有方法，翻廣如大呪藏所說，其有人未曾經和尚闍梨入大縵茶羅壇場者，覓取大輪金剛呪誦二十一遍，即當入壇，然後作諸呪法，悉得"
            ]
        }
    },
    "T1097": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "能見地下一切伏藏，所為事業自在成就。療治眾病、調伏鬼神守護壇場，令諸龍王歡喜悅樂，降雨止雨皆得自在。復能於彼一切人中而得",
                "、奔茶利迦華。於池四邊應畫鵝形，如貫華鬘周匝圍遶。應置像幀壇場之內，散種種華、燒種種香、幢幡寶蓋而供養之。或用金銀諸寶及"
            ],
            "juans/002.xhtml": [
                "面刀劍，西面畫棓，北面畫鑹。於其四角畫赤色幡，散種種華。於壇場中以諸彩色畫吉祥瓶，用雜華鬘以繫瓶項，取蓮華池水盛滿瓶中，",
                "，後以牛糞而用作壇，隨四方面畫種種色，散諸雜華及置白食供養壇場。應取童男或復童女，洗浴清淨、妙香塗身、著白淨衣，種種莊具",
                "音)」「復次有法，若欲成立，以手摩觸所呪之人令其病差。應作壇場散諸香華，復燒沈香，安置病人於壇中坐，呪之令動。其持呪人以"
            ],
            "juans/003.xhtml": [
                "，不起我慢離諸諍論，守持禁戒洗浴護淨，如是之人方堪持呪入此壇場。其所作壇法有三種：一者地壇、二者國壇、三者民壇。若為王作",
                "怛羅阿素洛王、吼聲阿素洛王。結是壇已，復作諸印及諸器仗莊嚴壇場，謂應畫作螺形之印、輪形之印、蓮華形印、難地迦印、莎底(丁",
                "叉囉叉(自稱名)[合*牛]泮吒(半音)」「此是呪香呪。若入壇場欲燒香時，先以此呪呪香然後燒之供養。」「第二十二(丹本此呪",
                "慕伽淡磨淡磨鉢囉底掣度謗忙微㘕麼娑婆訶」「此是呪華呪。若入壇場欲以華鬘供養時，先以此呪呪華鬘用散壇場。」「第二十三(丹本",
                "香華幡蓋，種種飲食及諸果子而為供養。應入壇者洗浴受戒，入出壇場一切軌則皆如王法。如是壇場所有利益，皆是世尊善巧方便調伏眾",
                "龍得自在者，持呪之人應往至彼龍所居處，取淨黃土用和牛糞塗作壇場，燒栴檀香及沈水香，散華供養，應誦尊者聖觀自在不空羂索心呪"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(七)」「是呪，持真言者若至城邑聚落寺內山間、蘭若屋舍宮殿壇場，坐臥床敷、經行道路、喫食等處，皆須加持白芥子若水即便灑散"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "優婆夷等欲受持此不空王祕密心陀羅尼時，應於白月八日依法安布壇場供養。行人當須清淨不食，以無緣心誦此祕密心陀羅尼七遍，是人"
            ]
        }
    },
    "T1102": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "重心。或於山間阿練若，流泉浴池悅意處，山峯石窟逈樹邊，建立壇場如法則。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，懺"
            ]
        }
    },
    "T1103a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，七日為之。「又法疫氣流行時，城邑四遠皆病者，隨得一處作壇場，四畔各量一箭地，於夜中作。白日三度散食，夜亦用。白汁柴然",
                "千八遍，所索不違。「又法受八戒齋，一日一夜著淨衣裳，塗地作壇場，以箭量之使方。如前設食，取大麥生苗滿一千八莖，呪一千八遍"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念，啟告十方諸佛及大菩薩一切賢聖：『弟子某乙今於此處欲建立壇場，所有一切善神唯願擁護，所有不善之心者急離此界。』夫擇地，"
            ]
        }
    },
    "T1147": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "七遍，即得遠離。若人要知心之所求事，於清淨處若佛塔前，嚴結壇場，燒沈水香，誦念此明滿八千遍，頭東欹臥，夢見如來，壽命脩短"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)鑁(欲求遂一切意願者)印契如瑜伽經說。修行者先相應壇場建立，隨意樂處，但可擇求寂靜處，遠離憒鬧污穢不淨、童男童女"
            ]
        }
    },
    "T1171": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿闍梨即當禮拜出道場外，為弟子受菩薩戒，即以緋帛覆眼，引入壇場門次而立。時阿闍梨告弟子言：『汝今獲一切如來般若波羅蜜。自",
                "重心。或於山間阿蘭若，流泉浴池悅意樹，山峯石窟逈樹邊，建立壇場如本法。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，供"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "速能階證如來法身。但心信受，經十六生決成正覺。若力不辦建立壇場、香花供養及畫本尊，以用香泥塗舍利塔，梵寫五字真言，旋遶念"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "重心。或於山間阿蘭若，流泉浴池悅意樹，山峯石窟逈樹邊，建立壇場如本法。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，供",
                "引)」次結金剛輪大印，二羽各作金剛拳，進力檀慧互相鉤，如彼壇場身四處。真言曰：「唵嚩日囉(二合)斫訖囉(二合)吽(引)」"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "上置道場幔天寶蓋，作八葉蓮華。其道場內先須日日造新飲食，於壇場內供養不絕。其供養食、入道場人眾僧等并授法教主阿闍梨，並不"
            ]
        }
    },
    "T1182": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾而告之曰：「汝諸天子！當至心聽曼殊室利童子微妙之行，所謂壇場神呪作法，所須療病護身第一祕密最上呪心，一切如來所共宣說咸",
                "，有違逆者皆悉順從。要而言之，凡有所為悉皆成就。縱不作法入壇場等，直爾誦持，手觸彼時即便隨意。呪衣著時，人皆愛樂，見者歡"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "如前說，今此儀中更令讚歎諸佛菩薩賢聖。「若欲大小便利，遠離壇場無風密處，白日面東夜間面南，亦不得思惟佛法等事。非潔淨處如"
            ]
        }
    },
    "T1192": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 26,
            "juans/005.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝等所問滿吾所願。」彌勒菩薩等聞如是語，從座而起，四門而拜壇場眾，共說偈曰：「我等從無始時來，「野娜拏(上聲)禰末底婆塢",
                "？「三母馱怛麼(二合)三麼娑黨(二合)(四)」「應機演說大壇場，「娑嚩(二合)婆(去聲)嚩秫馱三(去聲)麼設哩(二合)妒"
            ],
            "juans/002.xhtml": [
                "儞尾(二合)囉閉怛哩(二合)囉閉(二十)」「念真言竟，然入壇場，面向於佛，坐想自身，碎如微塵，返收自身，如金剛體。」「默"
            ],
            "juans/003.xhtml": [
                "賀斛吽癹吒(半音引)(三)」「既念身成就，心想於下方，若想壇場位，居東方明王，於後面而立。次上方明王，默念身真言。「真言",
                "娑嚩(二合)賀(引)(七)」「上方明王起，心想於上方，布置壇場位，居西方明王，後面而安立。想十明王竟，次鉤索鎖鈴，亦於阿",
                "尊，次第而想起。心想四菩薩，次第各安居，四方明王後。若想布壇場，而於四隅坐，真言及印契。先想金剛鉤，菩薩身而起，既想身而",
                "言，如下外供養。若想地壇時，已上諸尊位，面並向本尊，外布置壇場。或粉或畫時，壇場諸尊位，依方位皆坐。若想三壇時，如想地壇位"
            ],
            "juans/004.xhtml": [
                "有國王災難起時，依此大曼拏羅法，請具慈悲喜捨五阿闍黎師建此壇場。欲建壇場，先選殊勝及自愛樂之地，或華園地、或左右水流之地",
                "平地。如隨處地之不淨，取盡不淨雜土，取河中淨沙填其壇地而作壇場。既選地已，阿闍黎師加持生飯，先安土地。以淨細索自方封量，",
                "隨壇主力，壇場大小或四肘、八肘、十六肘、二十一肘。既封量已，阿闍黎等著新淨衣，以金剛橛四角釘之，先自於東南角至東北角。以",
                "更或不及，一阿闍黎。於本尊前蓮臺之外，面向本尊，運心普供養壇場諸聖眾、輪王阿闍黎等。凡建大壇開啟道場，預選白月吉日、二月",
                "手擎果實、右手執金剛輪，微齧於下脣，斜目視果實。粉是相已，壇場主供養四天女，法語天女求智慧、主寶天女求富貴、吉祥天女求隨",
                "散華燒香，各於本尊而申供養，課誦加持滿一晝夜。中門阿闍梨令壇場主香湯沐浴、著新白衣，入壇場內燒香散華、懺悔發願、迴施壇場",
                "，四門阿闍梨各加持已，輪王阿闍梨最後加持，以吉祥草攪之，與壇場主喫，方令親自然燈燒香。果實香湯種種供養已，據內壇及第二院",
                "，其界上粉諸[番*去]彩色，想如雜寶樓閣。然輪王阿闍梨教誨壇場主：『汝唯生歡喜，莫生輕慢。所有財寶盡心捨施，勿生慳悋，供",
                "養壇場聖眾。』次壇四隅粉四天王，東南延壽天王，左手執螺、右羽把劍，戴冠被甲，坐寶山，收左足垂右足。西南隅護命天王，左手按",
                "大壇，用前貫華分布線上。四門左右及四隅，安置以乳牛野糞。於壇場海水外，據壇上隨方尊位，以乳牛糞塗成小壇，用水淨之，次以塗",
                "求智慧書無量壽佛種智字，求降伏書不空佛種智字。於種智字內書壇場主小名，書已安黑盤內以紅鹽覆。次一隻合鹽椀上，以紅線上下絞",
                "或不解其椀，別安功德堂內恒常供養。寅、午二時，燒檀香等供養壇場聖眾。夫為供養，先佛次菩薩，後一切天龍八部、四大天王、四大",
                "與道場主懺悔發願等，及申供養不圓滿事、課誦誤錯，各於壇前為壇場主懺悔求吉祥事。至五更後阿闍梨等及道場主，各自沐浴及盥漱已",
                "擲之，隨華認尊。認已，金剛阿闍梨教誨弟子心不貢高及不為未入壇場人說，說者獲金剛罪。金剛阿闍梨與解繒帛已，寶阿闍梨引弟子往",
                "引弟子遶壇七匝，五門禮拜，燒香飲食種種供養，然以種種施利獻壇場聖眾及諸天等。五阿闍梨施財，任力多少，勿量價利。羯磨阿闍梨",
                "頂時，各想自身如前空中五佛。灌弟子頂已，令弟子起，從東門拜壇場。每拜已，隨門阿闍梨各捻壇上彩色末與弟子摩頂，及與弟子，自",
                "既迴施已，弟子送五阿闍梨歸於精舍。至三日後，五師再令弟子於壇場處辦隨分供養。以乳牛糞而成小壇，上安鈔鑼，中安舍利塔，以一",
                "河中。其壇上土，道壇主令淨人送於淨處。」爾時釋迦牟尼佛說是壇場祕密法已，告金剛手菩薩曰：「若有國王大臣、長者居士、婆羅門",
                "等及諸四眾，依法建此壇場受大灌頂行如是法者，是真法王之子。此諸人等所有曩劫五無間罪、十不善業一切重罪皆得消滅，國有災難亦",
                "於西方極樂世界，得見無量壽佛，聞不退法與佛同等。若復有人以壇場內加持之水，霑洒人等，依師教誨。行如是法，命終之後，十方淨",
                "難。若復有人求如是法聽聞受持者，先建妙吉祥壇，一一諸佛前及壇場聖眾，各生殷重心，各辦諸供養。受大灌頂已，而得聽受持，所作",
                "人不依師教誨、不建此道場、不受大灌頂，終勿令見聞，亦勿得入壇場。若復有人竊盜聽是法，廣招無量罪。若復有人受是法已，以二手",
                "為父母想、小者作弟妹想。所有一切香華燈塗諸供養物，運心供養壇場聖眾及供養一切眾生，與供養佛勿得有異，悉皆平等。乃至異類，"
            ],
            "juans/005.xhtml": [
                "無盡意菩薩言：「我證菩提，復應受持過去諸佛同共宣說大曼拏羅壇場聖眾真言。汝等受持，速得成佛。汝等諦聽，當為汝說。」爾時無",
                ")」爾時世尊說是真言已，告無盡意菩薩言：「若有大乘行者建此壇場，請五阿闍梨各於隨門獻淨水、洒塗香、散時華、燒酥燈，并諸供",
                "一七遍。」爾時世尊復告無盡意菩薩言：「汝應受持普請大曼拏羅壇場聖眾真言。汝若受持，能脫惡道，救諸眾生。若有行人建此壇場，",
                "言已，復告無盡意菩薩：「汝應受持內外結淨真言。若復有人建置壇場，請五阿闍梨隨門默念此真言加持淨水，將此淨水以自手掌自灌其",
                "來、毘盧遮那如來真言，及想三佛種智字亦應受持。若復有人建置壇場，請五阿闍梨各想自身為釋迦牟尼佛寶閣，然請三佛及想種智，念",
                "。若有眾生隨分供養默誦持者，四大天女恒與眾生作大利益，凡辦壇場或諸事業，悉垂加護皆得圓滿。」即說普請四大天女真言曰：「唵",
                "以線一條，生酥、黃芥子相和，誦此真言加持二十一遍，線用闌界壇場，一切惡魔不能得入。若有病人而用此線繫胭頸上，當繫之時，以",
                "其病即愈。當熏之時亦念此真言加持二十一遍。或以加持淨水闌界壇場，亦念此真言，邪魔不能得入。若有病人加持淨水，念此真言二十"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦此真言已，當用香泥而泥於爐。如上次第布置訖，應於爐中諦想壇場，運心安布。作訕底法，當想佛身形如白色，復觀己身形相亦爾。"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "座，天魔及諸障者不為惱害，少用功力速疾獲大成就。隨心大小稱壇場地，應知次結方隅金剛牆印。准前橛印，開禪智竪之，側如牆形。"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "首羅天，於三界中而得自在。於前諸法若一法成就，即能成入一切壇場，亦能成就一切諸法，所有明仙共彼來往，壽命一大劫。「又法欲"
            ]
        }
    },
    "T1222b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅天，於三界中而得自在。於前諸法，若一法成就，則能成入一切壇場，亦能成就一切諸法，所有明仙共彼來往，壽命一大劫。「又於曾",
                "一遍一擲火中，彼苦皆息。於前諸法，若一法成就，則能成入一切壇場，亦得成就一切諸法，所有明仙共彼來往，壽一大劫。「又欲帝釋"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "乾，穀華、稻華、酥酪蜜燒之，一切天神八部鬼神皆歡喜現身。凡壇場高下大小，隨力分作。若不能作高壇，平壇亦得。穿地三尺，去惡"
            ]
        }
    },
    "T1246": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "部夜叉羅剎眷屬，左邊畫五行道天女及妻等眷屬。廣如大經說。作壇場品第二若欲作壇時，白月初一日起首作，八肘亦六肘八寸，此是方"
            ]
        }
    },
    "T1250": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "石處。所有一切蟲蟻諸類，皆移避不在此住，其地即得清淨，堪置壇場。結壇時，嚴加持結界。「結地界契：「右手中指於左頭指期間向",
                "ṃphaṭ羅[合*牛]泮吒」「此契能除四方魔鬼神等。作法會壇場處作印契，誦真言七遍，向四方隨日轉，一切藥叉鬼退散，得法成"
            ]
        }
    },
    "T1251": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "醯呬(五)索博賀(引)」「依此印及誦真言七遍，天王眷屬降臨壇場，天王即慈悲就座受小供養，所請向從侶等各就本座位受我供養。",
                "欲修法時，先可備供養相應物，於淨室中瞿摩夷塗地，作大壇相應壇場。並又用金木土葉螺等器，隨時飲食時菓子時花香油燈蘇煎餅乳粥"
            ],
            "juans/002.xhtml": [
                "用金銀赤熟銅瓦等之中隨得，持上新淨布作燈炷。「次入三昧耶住壇場印。蓮華合掌，二大指去開竪，隨增婆訶各來去。真言曰：「唵誐"
            ],
            "juans/003.xhtml": [
                "薩羅薩(上引)折羅(去)娑矩瑟(引)他縛迦梵(引)」「次結壇場印。二手外縛，三度壇上放，並印五處之，即被頂引散各方。明曰",
                "請八牙王曰：「至心金剛弟子(比丘比丘尼某甲等)，「至心勸請壇場主，稽首敬禮世間尊，於諸世中最為勝，三種世間皆供養。面貌容",
                "揭荼(三)伐底多(四)娑婆訶(五)」「若如法作洗浴時，應作壇場方八肘，可於寂靜安隱處，若隨大小自意念。應塗牛糞隨法行，於",
                "隨方器，盛滿美味并乳蜜，當以淨金器盛油，於壇中洗浴天身，彼壇場四門於瓶，此所常燒安息香，天王身洗灌誓念，所行願即隨心念。",
                "隨其內心之所願，若能如是依行者，必得成就勿生疑。當於淨處作壇場，香華供養可隨時，供養佛及八牙王，求見天身皆遂願。應三七日"
            ]
        }
    },
    "T1290": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次請天曹府君、一切天曹百司官屬、都官使者及諸部類，降臨此壇場受我供養。地府神君平等大王、一切地府百司官屬、都官使者、諸",
                "司部類，降臨壇場受我供養。典主地獄三十六主、馬頭羅剎、牛頭羅剎等諸眷屬，降臨此壇場受我供養。地主明王、山川岳瀆城隍社廟一"
            ]
        }
    },
    "T1297": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍等護也。所以然者，地天與地上諸神、樹下野沙諸鬼神，俱來入壇場同時受供。水天與諸川流江河大海諸神及諸龍眾，俱來入壇場同時",
                "受供。火天與諸火神及諸持明神仙眾，俱來入壇場同時受供。風天與諸風神無形流行神等，俱來入壇場同時受供。伊舍那天與諸魔眾，俱",
                "此壇同時受供。帝釋天與諸蘇迷盧等一切諸山所攝天鬼等，俱來入壇場同時受供。焰魔天與諸五道冥官、太山府君、司命行疫神諸餓鬼等",
                "，俱來入壇場同時受供。梵天與諸色界靜慮一切諸天，俱來入壇場同時受供。毘沙門天與諸藥叉吞食鬼神等，俱來入壇場同時受供。羅剎",
                "天子、羅剎、食血鬼眾，俱來入壇場同時受供。日天與諸星眾七曜諸執遊空一切光神，俱來入壇場同時受供。月天與諸住空二十八宿、十",
                "二宮神一切宿眾，俱來入壇場同時受供。應如是觀矣。如是天主親對佛前，誓當荷負一切有情，護持國界，守護正法。若召請時，不越本",
                "誓必定影嚮。未發遣之間而住壇場，不違行者。是故召請供養，然後應迸謝諸事疎而乞歡喜。召請之時，用各別印明，或用總請印明亦得"
            ]
        }
    },
    "T1299": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "又宜壓鎮降伏怨讎及討伐暴惡。安日，移動遠行、修園宅臥具、作壇場並吉。危日，宜結交婚姻、歡會宴聚吉。成日，修學問道、合藥求",
                "作皆急速皆吉，及著衣服華鬘、金玉裝畫，又宜嫁娶、修車乘、入壇場學法求道吉。凡十四日二十九日，為勇猛日，藥叉大將下，宜擒縛"
            ],
            "juans/002.xhtml": [
                "天魔下)，所為急速事，又宜敬愛之事、取婦人及乘車輿等，並入壇場習行道術並吉。十四日二十九日是勇猛日，梵云藥蒭神下(唐云藥",
                "，作求吉勝法、著新衣、嚴飾、作喜樂、調畜生，作除災謹身呪術壇場之法，祭星曜、作髻並吉。參宿，宜求財及諸剛嚴事，穿地、賣有",
                "呪、種押蒲桃甘蔗、置宅置藏、作愛喜事、合湯及散阿伽陀藥，并壇場事並吉。箕宿，宜剛嚴事，又掘溝渠、穿池井、通決河流、種水生",
                "榮、錫班職，造裝具、設齋供、入道修行及祈安隱，并就師學、入壇場受灌頂，造一切久長事務悉須為之皆吉。唯不宜舉債、充保、遠行",
                "能、服食湯藥并受佩持護身之術、竪幢建旌麾、造扇障營蓋傘、入壇場受灌頂、騎象馬乘輿，一切事務悉須為之。猛惡，胃、星、張、箕",
                "吉。若安宿日，移徙吉，遠行人入宅、造作園宅、安坐臥床帳、作壇場並吉。若危宿日，宜結交、定婚姻，歡宴聚會並吉。若成宿日，宜"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "依熾盛光佛頂，或依被葉衣觀音，或依一字王佛頂，立大息災護摩壇場，各依本法念誦供養，一切災難自然消滅。作成就法，於心宿直日"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "各足一肘。以茅香、甘松、熏陸、龍腦、白檀五味和合泥塗之。其壇場內安著圓爐，飲食果子分別置之。燒食謂飯食、果餅、酥蜜等。但"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "轉坐受身，即十住成如來地。」佛告月愛言：「是名『施甘露味大壇場法』。若欲速疾一子地、三昧陀羅尼等及阿耨菩提者，要須入大曼"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "縛事自然解脫。若人及非人欲於一切眾生作惱害者，應當依法建立壇場，以諸香華供養如來，依法結界沐浴清淨，誦是寶帶大明。彼諸惡"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 71,
        "found_juans": 101,
        "total": 249
    }
}