{
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "巧)，第八如來喜(稱法金剛)，第九如來捨(號平等金剛)。諸天外金剛部聖者(總名護法金剛)。金剛界金剛名號：毘盧遮那(大日遍照無障",
                "食速疾金剛)，軍吒利(甘露)，火頭(大力金剛)，廿天聖者都名外金剛部(名護法金剛或云普金剛)。已上勘青龍寺本。本記(云)：貞永二"
            ]
        }
    },
    "T0869": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "勅諸天建立諸曼茶羅，汝等赴會，所求一切悉地皆與成辦，此等皆是外金剛部。第一說大曼茶羅儀則，皆具三十七，說降伏法及修神通法。第二說",
                "羅像前求。第六說一印曼茶羅，具十七，說引入弟子及先行法。次為外金剛部眾，說四種曼茶羅，各說本真言、本印契獻佛。佛為說教勅大曼茶羅",
                "佛。佛為說教勅大曼茶羅，具三十七，說引入弟子儀，說為弟子使役外金剛部軌則，此中說大佛頂及光聚佛頂真言及契，亦通一字頂輪法。次說第",
                "出世間金剛瑜伽，於波羅奈國空界中，略說五佛曼茶羅，及諸菩薩諸外金剛部曼茶羅，一一曼茶羅具四種，各說引入弟子儀及求悉地法。第六會名",
                "薩曼茶羅，次說毘盧遮那曼茶羅，次後說金剛藏等，至金剛拳菩薩及外金剛部，說般若理趣。一一尊具說四種曼茶羅，各說引入弟子儀，授理趣般",
                "瑜伽，於普賢菩薩宮殿中說。此經中說普賢菩薩等，至金剛拳菩薩及外金剛部，一一尊各說四種曼茶羅，說引入弟子儀，說受四種印，修世間出世",
                "，無為戒為本。第八會名勝初瑜伽，於普賢宮殿說。普賢菩薩等，至外金剛部，各各說四種曼茶羅，說實相理，及分別諸曼茶羅儀則，稍廣於第七",
                "，於空界菩提場說。毘盧遮那等四部中上首菩薩，金剛拳等八菩薩及外金剛部，各各說四種曼荼羅四印等八。此經中，於自身上建立曼荼羅，說自",
                "四種曼荼羅，說一百八道契，說通求世間出世間悉地。隨此諸菩薩及外金剛部，各各說本曼荼羅本真言本契印竟，普賢菩薩說祕密中曼荼羅十七尊",
                "真如，般若即實際，於假施設有異，於本即一體。次普賢後諸菩薩及外金剛部，各各說本真言、本曼荼羅、本印契。第十五會名祕密集會瑜伽，於",
                "印。第十六會名無二平等瑜伽，於法界宮說。毘盧遮那佛及諸菩薩并外金剛部等，各各說四種曼荼羅，具四印，此中說生死涅槃、世間出世間、自",
                "。第十七會名如虛空瑜伽，住實際宮殿說。毘盧遮那佛、普賢菩薩及外金剛部，一一說四種曼荼羅，具四種印。此中修行者，與一一尊相應，皆量",
                "瑜伽曼荼羅引入弟子儀，具三十七，亦說四種曼荼羅，具四印。下至外金剛部，為弟子受學心念誦，於月輪上右旋列真言字，注心於一一字，實相"
            ]
        }
    },
    "T0871": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無，中道之心斯契。今此建立金剛界三十七尊大曼荼羅，及賢劫千佛外金剛部二十天及四十天等，此為初原，展轉相生無量曼荼羅也。今復建立降",
                "也。今復建立降三世忿怒曼荼羅會三十七尊調伏法則，文殊乃至諸天外金剛部，稍異諸法，且依修證，略述指陳，於三昧耶心，出入無礙，精修理"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/011.xhtml": 1
        },
        "sentences": {
            "juans/011.xhtml": [
                ")(一句)「金剛鉤等四明王，依法安布四門中，如應施設外壇場，外金剛部應如教。「此等心明曰：「唵(引)嚩日覽(二合引)酤舍摩賀(引"
            ]
        }
    },
    "T1003": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "者，如前釋。吽字義，如初品所釋。瑜伽者為成就四種曼茶羅，教勅外金剛部成辦一切世間悉地故，應建立曼茶羅。其壇輪形三重，中輪畫八輻，",
                "剛手菩薩安其臍中。八輻中畫八大菩薩，各頭向外。又更一重畫五類外金剛部諸天，所謂上界天王那羅延等四種，又畫遊空日天等四種，又畫住虛",
                "，令諸有情調伏相應也。此四種智，即四大菩薩現轉輪王是也。「時外金剛部欲重顯明此義故，作歡喜聲，說金剛自在自真實心」者。外金剛部者",
                "時外金剛部欲重顯明此義故，作歡喜聲，說金剛自在自真實心」者。外金剛部者，摩醯首羅等二十五種類諸天也。心真言者，怛唎字。怛字，真如"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人眾不耽世財唯喜順正，所以不輕少施而悅慈施也。若天不悅，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教勅歡喜護持也。若供"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 6,
        "found_juans": 6,
        "total": 23
    }
}