{
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "焰外發。北方所有觀音眷屬，左右侍衛皆從此字起，所謂瞻字，多羅菩薩從此字轉，字光淺白身相亦然，妙衣鮮白歡喜合掌右邊而坐。次"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吉多(二)羯嚕儜麼野(三)囉囉囉吽惹(四)娑嚩(二合)賀多羅菩薩真言曰(跢（引）囉儞尾)：曩莫三滿多沒馱喃(一)耽羯嚕呶"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "多(引)嚩路吉多羯嚕儜摩野囉囉囉吽惹娑囉(二合)賀(引)多羅菩薩真言曰(跢（引）囉囉儞尾)：歸命(一)淡哆囇哆囇抳(二)"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "種子，即不生義。或以初薩字為體，警覺義也)娑嚩(二合)賀多羅菩薩真言曰(路多囉儞尾。如船渡人越大海，置於彼岸得自在)：曩"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "mantabuddhānāṃjaṃjaṃsaḥsvāhā多羅菩薩：namaḥsamantabuddhānāṃtāretā"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "虞伽三摩耶薩怛鑁次一切諸菩薩(普通印)。次觀自在菩薩。次多羅菩薩印。次毘俱胝印。次大勢至。次耶輸陀羅印。次白處尊印。次馬"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)悉地也(二合)sidyahūṃ悉地也(二合)吽」多羅菩薩真言：「oṃtaretutaretureresvā唵跢(",
                "tatejeharahūṃ唵阿密㗚(二合)多帝際賀囉吽」多羅菩薩真言：「oṃtāretutāreturesvā唵跢(引)"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，是即觀自在菩薩三摩地門，於是門中即攝金剛嬉戲菩薩，所有多羅菩薩及顰眉菩薩即同一體而無差別，左現愛相哆羅菩薩於左邊住，右"
            ]
        }
    },
    "T0885": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地。由是變化故，即時出現佛眼菩薩、摩摩枳菩薩、白衣菩薩、多羅菩薩……，如是等菩薩出生而住；又復出現色自性菩薩、聲自性菩薩"
            ],
            "juans/003.xhtml": [
                "遍金剛三摩地。從定出已，以金剛三業說此羯磨大三昧上首明妃多羅菩薩大明曰：「唵(引)(一句)多(引)哩(引)(二)咄多(引"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "來復入一切如來生金剛三摩地。從是三摩地出已，說此最上金剛多羅菩薩大明曰：「唵(引)(一句)多(引)哩多(引)哩(引)(二"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆合集。佛眼菩薩為地大；摩摩枳尊為水大；白衣菩薩為火大；多羅菩薩為風大。東方帝釋天地大；西方水天為水大；南方火天為火大；"
            ],
            "juans/002.xhtml": [
                "(四)葛嚕(引)吒尾哩曳(二合引)莎(引)賀(引)(五)多羅菩薩大明曰：唵(引)多(引)黎(引)(一句)覩多(引)黎(引"
            ]
        }
    },
    "T0890": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛眼菩薩，東南隅安摩摩枳菩薩，西南隅安白衣菩薩，西北隅安多羅菩薩。復次，於第二重曼拏羅安四菩薩：東方安薩埵金剛菩薩，南方",
                ")羯嚕吒尾哩曳(二合引)娑嚩(二合引)賀(引)(三)』「多羅菩薩真言曰：「『唵(引)多(引)哩(引)咄多(引)哩(引)("
            ],
            "juans/002.xhtml": [
                "法。時，阿闍梨觀想taṃ字變當(丁江切)為大智，大智化成多羅菩薩，諸相圓滿，身現綠色，六臂三面，面各三目，結跏趺坐，放赤"
            ],
            "juans/003.xhtml": [
                "覺悟諸天平等三金剛大樂金剛三摩地，從定出已，說諸佛母大智多羅菩薩真言曰：「唵(引)多(引)哩(引)(一)咄多(引)哩(引"
            ],
            "juans/004.xhtml": [
                "手作合掌，二頭指捻中指甲，二拇指入掌內如優鉢羅花形，此是多羅菩薩印。「復次，以二手作合掌，二頭指捻於中指中節如環，二拇指"
            ],
            "juans/005.xhtml": [
                "薩。若作增益法，當依寶光菩薩、白衣菩薩。若作敬愛法，當依多羅菩薩、金剛鎖菩薩。若作降伏法，當依顰眉菩薩、摩摩枳菩薩。「復",
                "，作敬愛法。持誦者觀想無量壽佛，身相赤色，廣大圓滿，復想多羅菩薩金剛鎖菩薩，身亦赤色手持羂索及金剛鉤，令人敬愛，即以鉤索",
                "。以持誦及三摩地威神之力即成聖劍，從地而起光明熾盛，即誦多羅菩薩真言，以手持劍，即自變身如不空成就佛而無有異，如月清涼遊"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，佛眼母菩薩；鑁者，摩摩枳菩薩；摩者，白衣菩薩；野者，多羅菩薩。「又復，法身輪者，具八輻相；報身輪者，具十六輻；化身輪"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鷄菩薩以為部母。三種明妃：佛部無能勝菩薩以為明妃、蓮花部多羅菩薩以為明妃、金剛部金剛孫那利菩薩以為明妃。三種忿怒：不動尊"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "道，能令有情滿足六度，在補怛羅迦山，思惟三昧(云云)。若多羅菩薩念誦，於蓮花中觀覩弄字，變成青蓮花，成多羅菩薩，身肉紅色"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持語契，遍告十方：「一切心中心者急來，大眾欲見。」爾時，多羅菩薩持菩薩心契，眷屬圍繞，從東方來變身為佛，一切大眾作菩薩像"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫如意寶珠，左手仰左髀上施於無畏。「此觀世音母菩薩座下畫多羅菩薩，身白黃色，右手把青優鉢羅花，左手施於無畏。「次畫毘俱胝"
            ],
            "juans/002.xhtml": [
                "薩後畫馬頭觀世音王、畫意樂圓滿王、畫白衣觀世音菩薩母、畫多羅菩薩、畫毘俱胝菩薩、畫佛眼菩薩等，是等菩薩各各執持本所器仗，"
            ],
            "juans/004.xhtml": [
                "右畫二侍者，各長跪坐蓮華座，一捧花、一散花。「東第二隔畫多羅菩薩，左手仰掌橫伸臍下把青優鉢羅花，右手屈上仰掌。右畫二侍者"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "、後畫馬頭觀世音王、畫意樂圓滿王、畫白衣觀世音菩薩母、畫多羅菩薩、畫毘俱尼菩薩、畫吠路者那菩薩……等，是菩薩等各各執持本"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指作引手勢)、左手持蓮花，身如秋箭色(白也)。觀自在下畫多羅菩薩，上畫四淨居天子作音樂供養。應畫梵天手持曼陀羅花。畫已安"
            ]
        }
    },
    "T1051": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "路哥野娑嚩(二合引)賀(引)(一)」「於蓮華南葉位，想現多羅菩薩，手持綠色蓮華。菩薩真言曰：「唵(引)多(引)哩(引)(",
                "，揩齒而臥，所求之事夢中皆說，凡所說事悉皆真實。」復次說多羅菩薩真言曰：「唵(引)多(引)哩(引)(一)咄多(引)哩(引",
                "吉儞菩薩，身白色，左手持赤色蓮華，右手持金剛杵。南葉位畫多羅菩薩，身綠色，左手持綠色蓮華，右手持寶。西葉位畫部哩尼菩薩，"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "人醜惡形容、或見不吉祥之物，當知所求事不成必有障礙。次結多羅菩薩印。准前大白印，進力頭相合如針即成。真言曰：「曩謨囉怛曩"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，右慧阿閦印。袈裟妙瓔珞，莊嚴青黑中，安住月輪中。東門北多羅菩薩。頂上髮髻冠，身相青白色，中年女人狀，定慧青蓮花。圓滿周"
            ]
        }
    },
    "T1069": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "如前。則應加持頂，以右手作拳，以大指頭指相捻，即印頂，誦多羅菩薩心密言曰：「唵矩嚕矩隷娑嚩(二合)訶(引)」則入精舍，心",
                "結跏趺坐，即結本部三麼耶(亦通諸觀自在菩薩念誦)。先應用多羅菩薩護身，毘俱胝菩薩亦殊勝，或誦餘四明王大威德者亦通。聖多羅菩薩",
                "先以說馬頭觀自在是也。「次結部母白衣觀自在菩薩印。印相如多羅菩薩，圓屈頭指。結此印，亦護本尊亦護自身，念誦速疾成就。密言"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一塔，如是數滿六十萬遍，即得覩見聖者觀自在菩薩之像，或見多羅菩薩、金剛藏菩薩，隨其心願皆得滿足，或見授與仙神妙藥，或見授"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "塔滿六十萬遍，所求之事即得滿足，觀自在菩薩、金剛手菩薩、多羅菩薩即為現身，所求如意，或作阿蘇羅宮中王，或得菩薩地，或得長"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "形像，誦呪一遍印成一塔，滿六十萬遍，或見觀世音菩薩、或見多羅菩薩、或見金剛主菩薩，隨心所求皆得滿足，或見授與仙藥，或見與"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿意願明王，左畫白衣觀世音母菩薩；北面畫大勢至菩薩，左畫多羅菩薩；西面畫馬頭觀世音明王，左畫一髻羅剎女；南面畫四面觀世音"
            ]
        }
    },
    "T1092": {
        "total": 45,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/019.xhtml": 10,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 7,
            "juans/023.xhtml": 4,
            "juans/025.xhtml": 4,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 1,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "切諸天、沙門、婆羅門、毘舍、首陀歡喜致敬，成就諸法。」「多羅菩薩印：「合掌虛掌內，二手十指微屈竪，合頭相著。「印真言：「"
            ],
            "juans/008.xhtml": [
                "手揚掌，結加趺坐，天諸衣服珠瓔鐶釧而莊嚴之，披鹿皮衣。右多羅菩薩熙怡瞻仰，左手執持青優鉢羅花，右手仰伸膝上，中指大拇指頭",
                "珞天諸衣服寶珠鐶釧而莊飾之，佩身光焰。不空羂索觀世音右，多羅菩薩，左手仰掌臍下執青優鉢羅花，右手揚掌，微邪低頭半加趺坐。"
            ],
            "juans/009.xhtml": [
                "手掌，面西結加趺坐。右置不空羂索觀世音菩薩，結加趺坐。後多羅菩薩，微邪低頭，左手執青優鉢羅花、右手揚掌，半加趺坐。後無垢",
                "坐。右觀自在菩薩，左手持蓮花、右手仰掌髀上，半加趺坐。後多羅菩薩，左手持青蓮花、右手揚掌，半加趺坐。後大梵天相觀世音菩薩"
            ],
            "juans/011.xhtml": [
                "、一手把三叉戟、一手把不空梵夾、一手施無畏，佩身光焰。右多羅菩薩、毘俱胝觀世音菩薩、濕廢多菩薩、一髻羅剎女、毘摩夜天。左",
                "量光。左觀觀世音菩薩、白衣觀世音菩薩、毘俱胝觀世音菩薩、多羅菩薩、功德天；右觀十波羅蜜菩薩，皆半加趺坐。觀世音右，觀真言"
            ],
            "juans/012.xhtml": [
                "上圖畫蓮花，圓遶項口畫花鬚蘂。題記四方，中層東北面，葉上多羅菩薩半加趺坐。東面葉上，不空羂索觀世音菩薩結加趺坐。東南面葉"
            ],
            "juans/013.xhtml": [
                "手施無畏、一手執蓮花、一手持羂索，瞻仰菩薩，半加趺坐。後多羅菩薩，微似低頭，二手合掌半加趺坐。左苾[亭*夜]明王，手捧寶"
            ],
            "juans/015.xhtml": [
                "俱勿頭華，半加趺坐。蓮華遮那利菩薩，手把蓮華，半加趺坐。多羅菩薩，手執青優鉢羅華，半加趺坐。毘俱胝菩薩，半加趺坐。北面，",
                "蓮花、一手把三叉戟、一手把羂索、一手施無畏，結加趺坐。右多羅菩薩，手執優鉢羅花，半加趺坐。後毘俱胝菩薩，半加趺坐。左濕廢"
            ],
            "juans/016.xhtml": [
                "羅，圓廣五肘開廓四門。內院中畫八葉七寶開敷蓮華，其花葉上多羅菩薩、濕廢多菩薩、執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩"
            ],
            "juans/019.xhtml": [
                "界最勝印、馬頭觀世音明王印、白身觀世音母印、耶輸沫底印、多羅菩薩印、戰多羅菩薩印、毘俱胝菩薩印，乃至諸印，一一印上繞發光",
                "白鶴、孔雀、命命鳥、鴛鴦鳥，諸鳥魚獸雜色眾華。觀世音右，多羅菩薩半加趺坐，微微曲躬持華恭敬。觀世音左，半拏羅婆枲抳白衣菩",
                "薩半加趺坐，微微曲躬持華恭敬。多羅菩薩後，毘俱胝菩薩半加趺坐。半拏羅婆枲抳菩薩後，濕廢多白身菩薩半加趺坐，腰著白裙。是諸",
                "養瞻仰。左置帝釋天、那羅延天并諸天眾，各持寶華供養瞻仰。多羅菩薩座下，置焰摩王、水天、毘樓博叉天王、毘沙門天王，半加趺坐",
                "持白芥子水七遍，散壇十方，一切諸佛菩薩、天神還歸本宮。」多羅菩薩護持品第三十九爾時多羅菩薩從座而起，合掌恭敬頂禮佛足，右",
                "諸願果。我欲佛前而演示之，願垂納受。」爾時釋迦牟尼如來誥多羅菩薩言：「善哉善哉！汝當演說，我已加被。」爾時多羅菩薩即說不",
                "族壇會，乃至無上正等菩提，更不退轉。」爾時釋迦牟尼如來誥多羅菩薩言：「善哉善哉！汝能說示不空王根本蓮華頂摩尼真言，護持一"
            ],
            "juans/021.xhtml": [
                "師子之座。左濕廢多菩薩，微少低頭，二手合掌，半加趺坐。右多羅菩薩，微少低頭，二手合掌，半加趺坐。多羅菩薩後，大奮怒王，三",
                "、珠瓔璫釧種種莊嚴，坐寶蓮華師子之座，身佩光焰。左栴檀香多羅菩薩，坐蓮華座。右栴檀香濕廢多菩薩，坐蓮華座。天諸衣服寶瓔璫"
            ],
            "juans/022.xhtml": [
                "種莊嚴，坐蓮華座。左塐濕廢多白觀世音菩薩，半加趺坐。右塐多羅菩薩，半加趺坐。華冠衣服、寶珠瓔珞、耳璫鐶釧如法莊嚴。又右邊",
                "百八粒，內像腹中滿填如法。左銀濕廢多菩薩，半加趺坐。右銀多羅菩薩，半加趺坐。華冠瓔珞、環釧衣服、金寶莊嚴。又鑄阿彌陀佛、",
                "三十二枝。三枝蓮上，中不空王觀世音菩薩，左濕廢多菩薩，右多羅菩薩。又二枝蓮上阿彌陀佛、釋迦牟尼佛，面側相向，當於左右菩薩",
                "菩薩摩訶薩坐蓮華座。次院東面一切諸天，當門補陀洛山，頂上多羅菩薩并諸侍者菩薩圍坐。南面一切天仙，當門蘇陀盧山，上有三十三",
                "灌頂印加持頂上，重以香華散敷壇上，供養不空王觀世音菩薩、多羅菩薩、濕廢多菩薩、一切諸佛菩薩摩訶薩、一切天神、一切山神、內",
                "種種聲一時讚歎。阿彌陀佛、釋迦牟尼佛、不空王觀世音菩薩、多羅菩薩、濕廢多菩薩一時空中現金色身，觀瞻十方。時真言者發菩提心",
                "上，身佩光焰。天妙衣服、寶珠瓔珞、耳璫環釧種種莊嚴。右銀多羅菩薩，執持蓮華，半加趺坐。左銀不空明王菩薩，掌持七寶，半加趺"
            ],
            "juans/023.xhtml": [
                "滅，成就一切功德福蘊，得觀世音種族真言明印法皆成辦。」「多羅菩薩根本印：「二手中指無名指小指各自作拳，拳面相合，二頭指各",
                "押二中指側上。此印三昧助成不空王一切真言壇印三昧耶。」「多羅菩薩心印：「准根本印，改屈二頭指作拳，二小指少屈合頭相拄，二",
                "指側上，餘指准前。此印三昧助祐不空羅惹法中而為第一。」「多羅菩薩灌頂供養印：「合腕，以二中指直竪，屈上第一節合頭相拄，屈",
                "養海雲，供養一切諸佛菩薩摩訶薩眾，亦復以印灌頂護身。」「多羅菩薩降魔印：「左手當心把右手腕，右手中指無名指小指相並側竪擬"
            ],
            "juans/025.xhtml": [
                "王央俱捨觀世音菩薩、半拏羅婆枲抳觀世音母菩薩、毘俱胝菩薩多羅菩薩、大功德天、獨覺聲聞，半加趺坐金蓮華座。左觀執金剛祕密主",
                "索兩頭作蛇頭相，繞鉤索上火光明焰。四面四角寶須彌座。南面多羅菩薩印，北面白身觀世音母菩薩印，西面馬頭觀世音印，東面毘俱胝",
                "諸衣服種種莊嚴。坐寶蓮華師子座上，佩火焰光，光如鉤相。左多羅菩薩，顏貌熙怡，首戴寶冠，冠有化佛，半加趺坐。右濕廢多菩薩，",
                "利、白鶴、孔雀、加陵頻伽、共命之鳥，是諸鳥頸，眾寶瓔珞。多羅菩薩後，一髻羅剎女神，面目瞋怒，手執器仗，半加趺坐。濕廢多菩"
            ],
            "juans/027.xhtml": [
                "眾妙華綵羅縠天衣、珠瓔璫釧具莊飾之，身放大光。又明王右，多羅菩薩，身黃白色，面目熙怡，手執青優鉢羅華，微少低頭，半加趺坐"
            ],
            "juans/028.xhtml": [
                "三昧耶灌頂受記者，汝當善聽，我授與汝，稱汝第一。汝今授名多羅菩薩，亦名濕廢多白身觀世音菩薩，亦名毘俱胝觀世音菩薩，亦名蓮"
            ],
            "juans/030.xhtml": [
                "華、一手揚掌，半加趺坐。佛右清淨蓮華明王菩薩，面色形貌如多羅菩薩，首戴寶冠，冠有化佛。當中正面眉間一目，左右面目如不空羂",
                "、一手執劍、一手執蓮華、一手執寶幢，半加趺坐。觀世音後，多羅菩薩，顏貌熙怡，左手執優鉢羅華、右手屈仰揚掌，微邪低頭，半加",
                "趺坐。多羅菩薩後，白衣觀世音母菩薩，顏貌熙怡，左手執蓮華、右手仰伸髀上，半加趺坐。白衣觀世音後，大可畏明王菩薩，半加趺坐"
            ]
        }
    },
    "T1101": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "我母，慈育諸有情，安載如大地。」爾時觀自在說是偈已，即為多羅菩薩說陀羅尼曰：「那慕囉怛娜(二合)怛囉(二合)夜耶娜莫阿利",
                "多利咄多唎咄唎莎嚩(二合)訶」時觀自在菩薩說陀羅尼已，以多羅菩薩威神力故，一切世界所有眾生，離諸苦惱皆獲安樂，悉發無上菩",
                "應，入於出生無邊門藏。一切眾會心生奇特，歎未曾有。觀自在多羅菩薩經曼荼羅品第二爾時觀自在菩薩摩訶薩告多羅菩薩言：「若女人",
                "其池中有妙寶蓮華，作赤光色，如紅頗梨放大光明。其蓮華中坐多羅菩薩，左手持青蓮華、右手仰安臍上如坐禪勢，眼亦如是，嚴飾瓔珞",
                "天。右手取香水右旋灑火，及用本法先自護身，次結青蓮華印想多羅菩薩誦一千八遍，取諸白華置遏伽水，想念本尊捧而供養，先傾三渧",
                "取有乳木柴無節端直十二指截，一千八段，一誦一擲爐中燒已，多羅菩薩即現其身告行者言：『汝求何願？一切施與。』縱修行者有積業",
                "者身。遇斯瑞已，生大慶悅。諸天人眾見修行者心生歡喜，應知多羅菩薩不久滿願。若阿闍梨為作此者，發遣聖眾獻遏伽已，即於道場如",
                "，或一七日、二七日乃至三七日，求自本願念誦。念誦已，即取多羅菩薩本尊前瓶供養之水，結青蓮花印灌修行者頂。其灌頂處，去壇八",
                "影、清淨比丘修行人影，乃至七佛菩提樹影並不應履。」觀自在多羅菩薩經畫像品爾時釋迦牟尼佛又復觀察淨居天宮，告觀自在菩薩摩訶",
                "薩言：「汝今次應為多羅菩薩說畫像法。」時觀自在菩薩摩訶薩承佛聖旨，從坐而起，禮佛雙足，復遍觀察淨居天宮，而勅天、龍、夜叉",
                "終之後墮在泥犁，於無量劫受大苦惱。」爾時菩薩告誓已訖，告多羅菩薩言：「若未來世諸修行者至求圓滿增上悉地，當依我教如法畫像",
                "手於頂上作散花勢，種種瓔珞莊嚴其身，作微笑貌已。次復應畫多羅菩薩，無價雜寶而為莊嚴，身綠黃色，如盛年形，作愍念微笑觀行者",
                "華。若修行者至誠供養頂禮一拜，滅除億劫生死之罪。」觀自在多羅菩薩第二畫像品爾時觀自在菩薩摩訶薩復告多羅菩薩言：「若修行人",
                "杖形；左第一手持紅蓮華，第二手執軍持。觀自在菩薩右邊，畫多羅菩薩，妙寶莊嚴，身綠黃色，合掌捧青蓮華，半跏而坐，作恭敬曲躬",
                "手執蓮華、第二手執軍持，右第一手作無畏印、第二手執數珠。多羅菩薩下，畫一髻羅剎，眼赤黑色，擔肚垂下，蛇為瓔珞，狗牙上出，",
                "洛]乞叉(二合)娑嚩(二合)訶」「此陀羅尼能令用功少成就疾，亦是多羅菩薩使者，故諸修行人應當誦念。」佛說大方廣曼殊室利經"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1102金剛頂經多羅菩薩念誦法一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙",
                "應轉讀摩訶衍，常令淨業恒不間，當得多羅親現前，所求勝願皆圓滿，現世得入歡喜地，十六生後成菩提。金剛頂經多羅菩薩念誦法一卷"
            ]
        }
    },
    "T1104": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1104佛說聖多羅菩薩經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯如是我聞：一時佛在香醉山五髻乾闥婆王宮，彼",
                "作是言：「世尊！我今願聞利益之事，唯願世尊為我宣說。彼聖多羅菩薩，即是諸佛如來之慈心、是大明王降魔最勝、是大持明、是大輪",
                "世尊悲慜於我及天、人、阿脩羅等，常得利益獲安樂故，宣說聖多羅菩薩一百八名。」爾時世尊受五髻乾闥婆王請已，讚言：「善哉善哉",
                "聞佛語已，受教而聽。爾時世尊為彼乾闥婆王及一切眾會先說聖多羅菩薩陀羅尼曰：「那莫三滿多那哩始(二合)毘藥(二合)(一)薩",
                "十二)」爾時世尊說此陀羅尼已，復為乾闥婆王及一切眾會宣說多羅菩薩一百八名，而說頌曰：「是多羅菩薩，本從阿字生，或生諸行相",
                "通仙，具戒自在相，離欲身應供，寂靜道常安。正覺所讚揚，是多羅菩薩。」爾時世尊說此頌已，告乾闥婆王及一切眾會：「此是多羅菩薩",
                "一百八名，我已為汝宣說。汝等應當至心受持此多羅菩薩一百八名及陀羅尼，過去未來諸佛已說當說，為一切眾生利益悲慜故。若有善男",
                "子善女人發至誠心，於清旦時或為自他，誦此多羅菩薩一百八名并陀羅尼，乃至默念，或用匹帛為㡧，或於淨壁，依法以最上妙色畫菩薩",
                "三時合掌作禮，依法至心而作觀想，誦此一百八名及陀羅尼。此多羅菩薩具大勢力、最上吉祥、求銷諸罪、善破魔軍，於初中善，而能施",
                "彼諸菩薩摩訶薩及諸聲聞并持明者、大忿怒主、一切明王、諸天人眾及五髻乾闥婆等，聞佛所說，皆大歡喜信受奉行。佛說聖多羅菩薩經"
            ]
        }
    },
    "T1105": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1105[cf.Nos.1106,1107]聖多羅菩薩一百八名陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天",
                "頻曩野迦等，聞大呪句掩面怕怖，振大神力求哀救護，歸命讚嘆多羅菩薩，目淨修廣心行真實，瞻示三界一切平等，目放慈光如觀自在，",
                ")賀(引)」是時自在天王讚說此一百八名已，而復告言：「汝多羅菩薩！善能宣說。」爾時多羅菩薩舒持光焰普照十方，而自憶念過去",
                "一切眾生所願成滿，如來智法世間無等。又復讀誦此一百八名，多羅菩薩救護引導，得面正覺，所求成就。若國王大臣、長者居士，於前",
                "言：「離欲心喜、煩惱不生、善住適悅，發廣大心，長夜安隱。多羅菩薩愛樂守護，復得一切天龍鬼神怪未曾有歡喜愛樂，頂禮合掌住立",
                "讚歎。」聖多羅菩薩一百八名陀羅尼經"
            ]
        }
    },
    "T1106": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "o.1106[cf.Nos.1105,1107]讚揚聖德多羅菩薩一百八名經西天中印度惹爛馱囉國密林寺三藏明教大師賜紫沙門",
                "人民，牟尼離欲眾，恒集於其中，并餘菩薩眾，及十地自在，聖多羅菩薩，與千明妃等，忿怒大明王，馬首等圍繞。于時聖具德，觀自在",
                "命智通，上族見皆喜，無礙大辯才，了達諸論義。得遇善知識，莊嚴菩提心，於生生世世，恒親近諸佛。」讚揚聖德多羅菩薩一百八名經"
            ]
        }
    },
    "T1107": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1107[cf.Nos.1105,1106]聖多羅菩薩梵讚西天譯經三藏朝散大夫試鴻臚卿傳法大師臣施護奉詔譯曩謨(入",
                "也(二合)阿(引)哩也(二合)多(引)囉(引)野(引)難拏迦娑妬(二合)怛囉(二合)三摩(引)鉢多(二合)聖多羅菩薩梵讚"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊眾生溺貧匱泥者，所求世出世間希願皆令滿足。愛金剛者，是多羅菩薩，住大悲解脫，愍念無邊受苦有情，常懷拔濟施與安樂。金剛慢"
            ]
        }
    },
    "T1169": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得數滿已，於所求事必獲成就。「復次若欲求見觀自在菩薩、或多羅菩薩、或金剛手菩薩等，如前修習，是諸菩薩必為現身，安慰行人與"
            ],
            "juans/003.xhtml": [
                "藏山上，畫三界最勝聖觀自在菩薩，手執蓮華。於次右邊，畫聖多羅菩薩，手執青優鉢羅華。次於右邊，畫佛母摩耶。於次後面，畫大孔"
            ],
            "juans/004.xhtml": [
                "一十八臂，熾焰遍身，坐白蓮花，而於身中能生諸佛。若觀字成多羅菩薩者，身大青色，現忿怒相，利牙外出，象皮為衣，一手執劍、一"
            ]
        }
    },
    "T1191": {
        "total": 4,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "手頂禮世尊釋迦牟尼，亦坐蓮華，首戴寶冠偏袒右肩，如是復畫多羅菩薩、部哩俱胝菩薩各各如法而坐，於彼菩薩之上復畫佛母般若波羅"
            ],
            "juans/007.xhtml": [
                "華色，亦以珍寶莊嚴，以瑠璃寶作山峯頂。聖觀自在菩薩化一聖多羅菩薩，居此山峯身真金色，不肥不瘦不老不少，著種種衣最上著紅仙",
                "，亦如前儀。復於世尊左邊師子座下聖觀自在足下，於寶山上畫多羅菩薩坐，亦如前儀。於㡧上二角相近，畫二淨光天子，其身白色，於"
            ],
            "juans/020.xhtml": [
                "就，於末法時唯金剛族最得成就。彼觀自在菩薩、妙吉祥菩薩、多羅菩薩、部里俱胝菩薩、金剛手菩薩，如是等菩薩以願力故，令諸眾生"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "瓔珞。於佛左邊畫彌勒菩薩，種種瓔珞以用莊嚴。觀世音左邊畫多羅菩薩、苾俱胝菩薩。麼麼鷄右邊畫不空羂索菩薩，種種莊嚴，三眼、"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵(引)(一)迦[寧*頁]吽(引)發吒」「次結甲冑印。如多羅菩薩印，二頭指微開即成。用前甲冑真言。「次結最勝印。二手內相"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵(引)(一)迦[寧*頁]吽癹吒(二)」「次結甲冑印。如多羅菩薩印，二頭微開，用前甲冑真言。「次結最勝印。二手內相叉作拳"
            ]
        }
    },
    "T1224": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "賀」又結第二根本印。即前最初護身印，是亦名獨股杵印，此與多羅菩薩印同。第二根本真言曰：「曩謨囉怛曩(二合)夜(引)野娜莫"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左邊，觀自在菩薩并諸眷屬。次佛右邊，聖白衣觀自在菩薩，及多羅菩薩、毘俱胝菩薩。左邊馬頭明王，次摩賀大白、大吉祥菩薩。如是"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 42,
        "found_juans": 69,
        "total": 147
    }
}