{
    "T0848": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子。復次祕密主！以此心生死流轉，於善友所聞如是言：『此是天大天，與一切樂者。若虔誠供養，一切所願皆滿。所謂自在天、梵天、"
            ],
            "juans/003.xhtml": [
                "月已，行者入持誦，山峯或牛欄，及諸河潬等，四衢道一室，神室大天室。彼漫茶羅處，悉如金剛宮，是處而結護，行者作成就。即以中"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三昧，降伏三界難調眾生及三毒煩惱，於三界天中天化無量眷屬為大天主，勝彼諸天百千萬倍，更有何眾生而能勝也)：曩莫三曼多嚩日"
            ]
        }
    },
    "T0865": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/002.xhtml": [
                "佛復入一切如來適悅供養三昧耶，所生名金剛三摩地，一切如來族大天女從自心出。「嚩日囉(二合)邏西」從一切如來心纔出已，出金",
                "婆伽梵持金剛為一切世界微塵等如來身。復聚為一體，為金剛嬉戲大天女如金剛薩埵，一切身性、種種形色威儀、一切莊嚴具，攝一切如",
                "那復入一切如來寶鬘灌頂三昧耶，所生名金剛三摩地，一切如來族大天女從自心出。「嚩日囉(二合)摩犁」從一切如來心纔出已，出大寶",
                "彼婆伽梵持金剛為一切世界微塵等如來身。復聚為一體，為金剛鬘大天女，依世尊寶生如來曼荼羅左邊月輪而住，說此嗢陀南：「奇哉我",
                "那復入一切如來歌詠供養三昧耶，所生名金剛三摩地，一切如來族大天女從自心出。「嚩日囉(二合)霓(愚以反)帝」從一切如來心纔",
                "婆伽梵持金剛為一切世界微塵等如來身。復聚為一體，為金剛歌詠大天女，依世尊觀自在王如來左邊月輪而住，說此嗢陀南：「奇哉成歌",
                "尊毘盧遮那復入一切如來舞供養，所生名金剛三摩地，一切如來族大天女從自心出。「嚩日囉(二合)儞哩(二合)帝曳」從一切如來心",
                "彼婆伽梵持金剛為一切世界微塵等如來身。復聚為一體，為金剛舞大天女，依世尊不空成就如來左邊月輪而住，說此嗢陀南：「奇哉廣供",
                "供養故，入寶莊嚴供養三昧耶，所生名金剛三摩地一切如來承旨，大天女從自心出。「嚩日囉(二合)補澁閉(二合)」從一切如來心纔"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "爾時，世尊毘盧遮那復入一切如來作舞供養三摩耶所生一切如來部大天女從自心而出，即現說密語：「跋折囉涅哩帝曳(二合)「纔出此"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "諸部頂輪，最勝無比奇特難勝，超過十地，攝一切諸佛菩薩金剛諸大天王，能成辦一切難解之事，速疾無過，五部深密皆悉能成，一時齊"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛天為眷屬俱。復有忉利天主釋提桓因、大梵天王、摩醯首羅等諸大天王，及三十三天無數天子，無量俱胝那庾多諸天婇女，種種歌舞一"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "忿怒王，八臂而四面，笑怒恐怖形，四牙熾盛身，右足笪左直，踏大天及后。勵聲誦真言，旋轉於十方，左轉成辟除，右旋成結界。真言"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "忿怒王！八臂而四面，笑怒恐怖形，四牙熾盛身，右足笪左直。蹹大天及后！厲聲誦真言，旋轉於十方，左轉為辟除，右旋成結界。真言"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "drayavajra唵嚕捺羅(二合)野縛日囉(二合)」如是大天眾，威德有多門，妃后並眷屬，皆在曼荼羅，應當具開示，供養夜"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "，我為三界主最大自在，若成、若壞一切部多中我得自在，是天中大天，云何令我依汝藥叉王教勅而行？」爾時，具德金剛手菩薩摩訶薩"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "眉菩薩及摩摩枳菩薩，身相綠色，遍身金剛光明，現大忿怒相，降大天火燒彼降人身而作驚怖相。如是觀法相應，經剎那間，所降之人身"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "尾囉說三千真言，諸龍王說五千真言，鬼主說十二千真言，護世四大天王共說四洛叉真言，阿修羅王說二洛叉真言，忉利天主說二洛叉真"
            ]
        }
    },
    "T0901": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一千八十遍，晝夜四時——三時亦得——滿七日，一切諸神王、四大天王、諸鬼王等生大歡喜。「又法，呪白膠香一千八十遍，准前作法"
            ],
            "juans/010.xhtml": [
                "法，若取菩提樹枝一千八段，一一塗酥，火燒一千八遍并呪者，四大天王歡喜愛念。「又法，若癲病者，呪師取一切五穀相和，以手掬取"
            ],
            "juans/011.xhtml": [
                "七)跢摩唎(八)莎訶(九)』「若能清淨如法受持是法印呪，四大天王將二十八部善神來詣道場助護行者，治一切病，七日呪之悉皆除"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四方鬼神等)還來再祀火，(及宿曜等皆三遍祀)歡喜辭諸天：「大天自在威神力，能滿眾生無量願，令所求者願皆成，(令求增榮及富",
                "誦真言，指示本方位，啟請鎮熒惑，參星與柳宿，發願歌讚詠：「大天忿怒威神力，能滿眾生滅怨敵，今求破敵滅怨讐，稽首諸天歸本宮"
            ]
        }
    },
    "T0925": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊安設十二藥叉大將，右邊安設大梵天王、天主帝釋，四門安設四大天王，酬昔本願亦當觀想所有供養資具，如前儀軌思惟觀想。次用功",
                "、金剛手菩薩諸大菩薩眾。南無歸依供養大梵天王、天主帝釋、四大天王、護法聖賢眾。南無歸依供養宮毘羅大將十二藥叉眾。」次奉供",
                "經義利，成就諸聖付囑聖語，加持攝授。大梵天王、天主帝釋、四大天王、十二藥叉、護法聖眾諸優婆塞，昔於會上發大誓願，衛護此經"
            ],
            "juans/002.xhtml": [
                "其覺悟。復以上妙五色繒綵而裹袠之，灑掃淨處安高座上，是時四大天王與其眷屬及餘無量百千天眾，皆詣其所供養守護受持經者。當知"
            ]
        }
    },
    "T0926": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬眾。三面六臂降修羅，周遍一切平等性，光曜天界大神力，供養大天那羅延。上界諸天最勝處，親瞻彌勒救護尊，及諸兜率陀天子，(",
                "養八部眷屬眾。所有種種天妙水等，至迴向眾生及佛道。東方持國大天王，其身白色持琵琶，守護八佛東方門，供養讚歎而敬禮。供養等",
                "同前，至迴向眾生及佛道。南方增長大天王，其身青色執寶劍，守護八佛南方門，供養讚歎而敬禮。供養等同前，至迴向眾生及佛道。西",
                "方廣目大天王，其身紅色執羂索，守護八佛西方門，供養讚歎而敬禮。供養等同前，至迴向眾生及佛道。北方多聞大天王，其身綠色執寶"
            ]
        }
    },
    "T0927": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "童子及救脫、金剛手等菩薩摩訶薩！「頂禮供養歸依大梵帝釋、四大天王等一切護法！「頂禮供養歸依極畏藥叉大將等十二藥叉大將！」",
                "大圓滿，作為威就本經義業，察明聖語應許攝授；梵天、帝釋、四大天王、十二藥叉大將等擁護妙法；諸大近事今在法會前，於說《本願",
                "，諸菩薩亦皆憶念；執金剛菩薩真實擁衛，諸天並帝釋、梵天、四大天王亦皆擁護。所有五無間罪一切業障悉皆消滅，無諸病患長壽延年",
                "中亦以佛名令其覺悟，以五花繒綵而裹帙之供於淨處，有是經處四大天王與其眷屬及餘無量百千天眾皆詣其所。受持是經者無復橫死，一",
                "(七遍)「頂禮供養歸依大梵、帝釋及持國、增長、廣目、多聞四大天王等諸天近事、護法天神！」(三遍)(此間奉供六支同前)「將",
                "此豐饒供品奉進十大鎮方之神及四大天王同其眷屬，願令佛法熾盛、眾生常得安樂。金剛手菩薩摩訶薩與大梵、帝釋及持國、增長、廣目",
                "、多聞四大天王等護法近事諸天尊神，云何昔在海會眾前天以實語，同音啟白佛言：『世尊！我等已聞七佛本願，親見諸佛如來親承供養"
            ]
        }
    },
    "T0946": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "座身三十二相八十種好莊嚴，照於大眾中菩薩，及迦膩瑟吒天、四大天王，天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽",
                "切眾生愛樂歡喜，壽命百年者，更增壽命至二百歲，以福力故，得大天王常來衛護。若有病人，行至其前，隨口所言即便除愈，是名第一",
                "神、無比神、金剛執金剛神、乾闥婆神、訶里底母神、因陀羅等諸大天神，常來衛護。陀羅尼王有大威力大明聚，諸如來族王、一切蓮華"
            ],
            "juans/004.xhtml": [
                "那神(五通)、一切藥神。「上方左右角畫日月。於佛兩邊，作四大天王，嗔怒面衣錍具金。佛前作五水池，有樹木，如法池前作。呪師",
                "叉大將，及迦膩瑟吒天，有餘三十三天宮諸神，帝釋、梵天王、四大天王、自在天、大自在天等，前白佛言：「世尊！我今受得一切大佛"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復有無量藥叉王，阿吒薄俱而為上首。復有日天子、月天子、四大天王、忉利天王、釋提桓因、大自在天、□大梵天、兜率天、首陀會"
            ]
        }
    },
    "T0951": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "行、名一切門、名寂靜、名涅槃、名變化、名所變化、名難摧、名大天、名阿素洛、名救度、名勝首、名最勝、名那野迦、名毘那夜迦、",
                "、鬼神皆得惶怖，四散馳走；其天帝釋見是人來，分座同坐；其諸大天亦皆分座；三界諸天見是人來，傲叛不起迎接敬廙，則皆頭破，如"
            ],
            "juans/004.xhtml": [
                "門，除四門位分十二隔。東門南隔畫天帝釋金剛杵印，南門東隔畫大天神印，南門西隔畫閻羅王印，西門南隔畫羅剎王印，西門北隔畫龍"
            ],
            "juans/005.xhtml": [
                "果救濟眾生，則得福果最上證地，常得大梵天王、天帝釋等、及諸大天、大威德者冥夢擁護。若有呪者不依斯教呪，如世間下劣愚民不依"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鬼、神皆得惶怖，四散馳走。其天帝釋見是人來，分座同坐；其諸大天亦皆分座；三界諸天見是人來，傲[叛/女]不起迎送虔敬，則皆"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "讀誦廣為他說，世尊！我等為彼善男子，作承事并諸營從。」時四大天王并眷屬白佛言：「所於村邑聚落王城，成就此佛頂輪王，若念誦"
            ]
        }
    },
    "T0961": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、地藏菩薩摩訶薩，與如是等諸大菩薩摩訶薩，及十八金剛、十二大天、無量八部善神王等，無量眷屬前後圍繞。爾時會中有一菩薩摩訶",
                "吉祥菩薩、如意輪觀自在菩薩，亦一髻羅剎使者、梵天、帝釋、四大天王、伊首羅天、摩醯首羅天、炎魔王、地天、那羅延天、辯才天、",
                "者，證得佛果利群生。」屬累品第九爾時大梵天王、帝釋天王、四大天王、魔醯首羅天王、娑竭羅龍王、無熱惱池龍王、大辯才天女、大吉"
            ]
        }
    },
    "T0962": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "人必入大涅槃位，於現身中證得無相法身大精進峯。是故當知十二大天、金剛天等一切靈祇常當守護，壽命延長見百秋已，命終決定上生",
                "寶幢等諸大菩薩，蓮華眼、蓮華族等諸大士，梵、釋、護世、十二大天，持明輪仙、魔王、人王，大海主娑竭羅龍王、無熱惱池龍王、善"
            ]
        }
    },
    "T0963": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "不空奉詔譯爾時釋迦牟尼佛在淨居天宮，告諸宿曜遊空天眾、九執大天及二十八宿、十二宮神一切聖眾：「我今說過去娑羅王如來所說熾",
                "來說是陀羅尼經已，時曼殊室利菩薩摩訶薩，及諸聲聞四眾、遊空大天，及諸星辰一切聖眾，咸依佛勅，頂禮奉持，各還本宮。及天龍八"
            ]
        }
    },
    "T0964": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼佛住淨居天宮，告文殊師利菩薩摩訶薩，及諸四眾、八部、遊空大天、九執、七曜、十二宮神、二十八星、日月諸宿：「我昔於過去娑",
                "薩婆訶」爾時如來說是經時，文殊師利菩薩摩訶薩及諸四眾、遊空大天、諸星辰等一切聖眾，咸依佛勅，頂禮奉持，各還本宮。天龍八部"
            ]
        }
    },
    "T0966": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "。密言背後書，白粉與金銀，皆通第一義。」「於真言外應畫九執大天主，所謂日天、月天、五星、蝕神、彗星，及大梵天王、淨居天、",
                "那羅延天、都使多天、帝釋天主。當佛背後畫摩醯首羅大天，共一十二尊，列位分布周圍一匝，各有所乘、各有所執，唯傳受此法者知之",
                "。於此大天外又安界道，於道外竪畫一十二枚獨股金剛杵，通至外輪輞，以為金輪之輻。於此輻間，當佛前面向佛右邊逐日順轉，安師子",
                "寶狀。是等諸天印，結念招召之，令護道場人，厄者皆滿願。召請大天訖，次念彼緣起，偈句分明呼，三遍或七遍。諸法從緣生，如來說",
                "三世一切諸佛、大菩薩眾，一切賢聖聲聞、緣覺，五通神仙、九執大天、十二宮主、二十八宿、眾聖靈祇、四大明王、護世八天并諸眷屬",
                "星主。我今遇此災難變(所求之願一一具言之)，某事相陵，遊空大天願順佛教勅，受我迎請悉來赴會。嚮此單誠發歡喜心，為我某甲除"
            ]
        }
    },
    "T0967": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二千人俱。爾時，三十三天於善法堂會，有一天子名曰善住，與諸大天遊於園觀，又與大天受勝尊貴，與諸天女前後圍繞，歡喜遊戲，種"
            ]
        }
    },
    "T0968": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十八俱胝恒河沙那由他百千諸佛，如佛供養而作供養，亦為供養四大天王，一切讚善稱是佛子，以大菩提莊嚴其心，獲無礙智。凡欲誦念"
            ]
        }
    },
    "T0971": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "萬二千人俱。爾時，三十三天善法堂會，有一天子名曰善住，與諸大天，并諸天女，前後圍遶，受勝尊貴，歡娛遊戲種種天樂，共相娛樂",
                "不令持者墮於地獄，由彼隨順如來言教而護念之。」爾時，護世四大天王遶佛三匝，在一面立，白佛言：「世尊！唯願如來重為我等廣說",
                "陀羅尼法。」爾時，世尊告四大天王曰：「汝等諦聽！我當為汝演說持此陀羅尼法，亦為短命諸有情說。若欲受持，當淨洗浴著新淨衣，"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "還眾南謨世間諸正行眾南謨諸向正行眾南謨以呪詛厭禱亦能饒益諸大天仙眾南謨成就持明眾南謨大梵天王眾南謨天主帝釋眾南謨嚧陀囉("
            ]
        }
    },
    "T0982": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "』「復次阿難陀！有大藥叉名，是索訶世界主梵天王、天帝釋、四大天王、二十八大藥叉將，共所宣說，若有受持如是大藥叉名者，設有",
                "(引)(八)娑嚩(二合)賀(引)(九)「復次阿難陀！東方有大天王，名曰持國，是彥達嚩主，以無量百千彥達嚩而為眷屬，守護東",
                "(七)粗(引)嚕謎娑嚩(二合)賀(八)「復次阿難陀！南方有大天王，名曰增長，是矩畔拏主，以無量百千矩畔拏而為眷屬，守護南",
                "唧祖(八)娑嚩(二合)賀(引)(九)「復次阿難陀！此西方有大天王，名曰廣目，是大龍主，以無量百千諸龍而為眷屬，守護西方，",
                "左左左左左嚧(引)娑嚩(二合)賀(九)「復次阿難陀！北方有大天王，名曰多聞，是藥叉主，以無量百千藥叉而為眷屬，守護北方，",
                ")「東方名持國，南方號增長，西方名廣目，北方名多聞天，此四大天王，護世有名稱，四方常擁護，大軍具威德，外怨悉降伏，他敵不"
            ],
            "juans/002.xhtml": [
                "蓋國；頞洛迦藥叉，頞洛迦城住；難提藥叉神，住在難提國；末里大天神，住居村巷處；毘沙門居住，佛下寶階處。遏拏挽多城，億眾神"
            ],
            "juans/003.xhtml": [
                ")鉢多曳(三十九)娑嚩(二合)賀(四十)(引)「阿難陀！四大天王亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(",
                "明王。慈氏菩薩亦隨喜宣說。索訶世界主大梵天王，并天帝釋，四大天王，持國天王與揵達婆主，增長天王與俱槃茶主，廣目天王與龍主"
            ]
        }
    },
    "T0984": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「東方提頭賴吒、南方毘樓略、西方毘樓博叉、北方鳩鞞羅，此四大天王守護世間，有大稱譽、有大神通力，能降伏怨敵，世無有抵無能"
            ]
        }
    },
    "T0985": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「復次阿難陀！有大藥名呪，是索訶世界主梵天王、天帝釋、四大天王、二十八種藥叉大將共所宣說。若有男子女人受持如是大藥名時",
                "儞謨漢儞悉耽跋儞瞻跋儞鎖閻步莎訶」「復次阿難陀！於此東方有大天王名曰持國，是健達婆主，以無量百千健達婆而為眷屬，守護東方",
                "嚕樹樹嚕樹樹嚕樹嚕樹嚕樹嚕謎莎訶」「復次阿難陀！於此南方有大天王名曰增長，是俱槃茶主，以無量百千俱槃荼而為眷屬，守護南方",
                "摩利儞薜里儞補窒哩雞朱主質主莎訶」「復次阿難陀！於此西方有大天王名曰廣目，是那伽主，以無量百千諸龍而為眷屬，守護西方，彼",
                "主主(八)者者者者者者者者樹莎訶」「復次阿難陀！於此北方有大天王名曰薜室羅末拏，是藥叉主，以無量百千藥叉而為眷屬，守護北"
            ],
            "juans/003.xhtml": [
                "山王、放捨山王、獸身山王、達達山王、雞羅婆山王、雪峯山王、大天主山王、婆羅軍山王。「如是等諸山王眾居此大地。於彼所有天、"
            ]
        }
    },
    "T0991": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "主帝釋實行力故，令諸龍王於閻浮提請雨國內降澍大雨莎呵。「四大天王實行力故，令諸龍王於閻浮提請雨國內降澍大雨莎呵。「八人實"
            ]
        }
    },
    "T0992": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「天主帝釋實行力故，令諸龍王於閻浮提降注大雨。莎波呵。「四大天王實行力故，令諸龍王於閻浮提降注大雨。莎波呵。「八人實行力"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提，與如是等菩薩摩訶薩八萬四千人。復有無量四大王眾天，四大天王而為上首；復有無量忉利天子，釋提桓因而為上首；復有無量須"
            ],
            "juans/010.xhtml": [
                "此經，為諸菩薩故，令廣宣流布。」爾時，世尊稱讚釋提桓因、四大天王、大梵天王、兜率天子、商主天子、及魔波旬、菩薩、聲聞、諸"
            ]
        }
    },
    "T0999": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "時索訶世界主梵天王，與梵天天子眾俱，天帝釋與忉利天眾俱，四大天王與四天王天眾俱，二十八大藥叉將與三十二大力藥叉俱，訶利帝",
                "，怖畏戰慄身體四肢，不能自勝出大怖聲，其聲遠震十方聞知。四大天王作是思惟：「如來三密守護大千大明王神呪威德之力，廣大甚深"
            ],
            "juans/003.xhtml": [
                "賜紫臣施護奉詔譯是時，索訶世界主大梵天王，及天帝釋、護世四大天王，即起禮佛同聲白言：「世尊！惟願以此守護大千國土大明王威",
                "悉倒地，諸藥叉、羅剎、步多鬼神，恐怖轉增四散馳走。時護世四大天王，即變四方周匝火焰，炎熱熾盛無有去路。彼諸藥叉、羅剎、步",
                "種種花，燒種種香而供養佛，人及非人亦以花香而供養佛。是時四大天王同時合掌，而白佛言：「世尊！云何以此大明王經典佛之密印，",
                "守護一切國土城邑聚落，令得遠離諸不吉祥執魅之事？」佛告四大天王：「若諸比丘清淨嚴潔，依法受持讀誦書寫供養，如是人等所有一",
                "。若有病者當，以此經置其人前，種種供養，皆得安樂。」佛告四大天王：「若為國土建曼拏羅，當安佛像，結跏趺坐，以是密印安置其",
                "即作是言：『我等今者敬奉三寶，惟願大梵天王、天帝釋、護世四大天王，及魔醯首羅、大力大藥叉將，并一切大威德藥叉等，訶利帝母",
                "，悉如妙藥，令其諸藥以真實故成甘露味，即作是言：『訶利帝母大天身受我供養，守護我等令得安樂，如來大悲施我法藥甘露妙味，令",
                "多[寧*頁]哩齲(二合引)曬娑嚩(二合引)賀(引)」佛告四大天王：「以此陀羅尼威神功德加持力故，寒熱風等一切疾疫悉皆除愈",
                "薩摩訶薩力、辟支佛力、阿羅漢力、大梵天王，及天帝釋、護世四大天王、魔醯首羅大力藥叉將及餘一切大力藥叉、訶利帝母并其子及眷",
                "(引)[口*爾]多(引)娑嚩(二合引)賀(引)」「復次，四大天王！若復有人為毒所中，及以一切痔漏癰疽諸惡重病，我有陀羅尼",
                "除毒，阿難多聞慈力除毒，大梵天王及天帝釋富樂自在力除毒，四大天王守護國界力除毒，魔醯首羅大藥叉將威猛力除毒，訶利帝母并其",
                ")娑嚩(二合引)賀(引)弭禮娑嚩(二合引)賀(引)」佛告四大天王：「以是陀羅尼加持力故，一切諸毒悉皆除滅，及諸毒種丁瘡、",
                "引)尾灑焰爍訖囉(二合)魔覩娑嚩(二合引)賀(引)」佛告四大天王：「有陀羅尼能伏一切怨敵，若復有人於古塔像處、聖人得道處",
                "(二合引)賀(引)惹曳尾惹曳娑嚩(二合引)賀(引)」佛告四大天王：「此陀羅尼能降伏一切魔怨，能除一切業障。」是時，世尊說",
                "諸聲聞若常受持如是經典，乃至為人解說。此聲聞眾，我等兄弟四大天王現其人前常為給使，衣服臥具，飲食湯藥，一切所須無令乏少。",
                "彼前讀誦如是守護大千國土大明王經，及為彼人分別解說。我時四大天王廣大兄弟，自隱其身，守護彼人使得安樂，悉令解脫一切執魅不"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「寶冠嚴髮髻，面門白黃色，左定捧寶塔，右惠持寶釰。「以上四大天王威儀嚴身同持國天王。「東門南天帝釋：「寶冠嚴頂上，戴持三"
            ]
        }
    },
    "T1005A": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "吼、涌、沒之相。諸天宮殿，光明照觸。光所到處，皆悉覺悟。四大天王持明仙等亦復如是。一切魔宮，熾然焰起。一切障者毘那夜迦，",
                "慰一切大眾，接詣虛空。與一切眾會，并諸眷屬，及大菩薩眷屬，大天、龍、藥叉、彥達嚩、阿蘇囉、誐嚕拏、緊娜囉、摩護囉誐、人及",
                "非人，無量俱知持明仙眾、金剛手祕密主，與一切釋梵、護世四大天王等，上昇虛空，往於東方，過無量恒河沙數俱知那庾多百千佛剎，",
                "有大寶廣博樓閣善住祕密陀羅尼，以金為字，忽然而現。時，有四大天王，所謂：寶髻龍主天王、寶藏鳩槃茶主天王、殊妙光摩護囉誐主",
                "上首，與無量百千持明仙，各持種種百千天衣，而供養佛。復有四大天王，與無量百千萬億四天王眾，以種種香華、塗香、粖香、花鬘、",
                "餉企尼天女、訶利底藥叉女，與無量百千藥叉而為眷屬。復有毘摩大天女、金剛迦離天女、華齒天女、使者大天女，百千萬億，各各以天",
                "。何況久能誦持，其福不可挍量。」爾時，執金剛手藥叉將，及四大天王，往詣佛所，恭敬合掌，頂禮佛足，供養而住，白佛言：「世尊",
                "，皆令歡喜。」爾時，世尊舒金色手，摩執金剛菩薩頂，及安慰四大天王，作如是言：「我以此陀羅尼付囑於汝，若有持此陀羅尼者，汝",
                "當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世尊！我等受付囑已，以此大教王，常當擁護彼有情受持陀羅尼者。」心及隨心陀"
            ],
            "juans/002.xhtml": [
                "，畫作百輻輪，臍輞具足。輪外周匝皆有光焰。於蓮華根下，畫四大天王，悉被甲冑，種種嚴飾，手執器仗。蓮華下畫作水池，以七寶莊"
            ],
            "juans/003.xhtml": [
                "者。金剛手歡喜，并諸天眷屬、持明轉輪王，常來侍衛持明者，四大天王晝夜常護持四方，一切如來常加持。由轉法輪，於諸眾皆得超勝",
                "儞與(二合)怛末尼(二合)娑嚩(二合引)訶(引)』「次結四大天王印。「先以右手安於臍上，屈大指入掌，以頭指捻大指頭，餘三",
                "人，樂見彼人。金剛手、持明王并諸眷屬眾，晝夜常擁護其人。四大天王決定擁護其處，等同窣覩波。由結此印故，其地如來說如有舍利"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "imaṇimahāmaṇivicyutyaṇisvāhā四大天主：oṃlokepālitejayajayahūṃ吉祥天女"
            ]
        }
    },
    "T1006": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "便有廣大寶祕密善住陀羅尼呪，於虛空中，以金書字忽然而現。四大天王，所謂：寶髻龍主天王、寶藏鳩槃茶主天王、妙珠光摩祜羅主天",
                "，與無量百千萬億俱胝明仙，復以種種百千天衣而供養佛。復有四大天王，與無量百千萬億四天王眾，以種種香華、塗香、粖香、華鬘、",
                "。若纔念此陀羅尼者，獲福如是。」爾時，執金剛手藥叉軍將及四大天王，於其會中從座而起，恭敬合掌，頂禮佛足，白言：「世尊！我",
                "擁護持此陀羅尼者！」爾時，世尊舒金色手，摩執金剛手菩薩及四大天王頂，作是言：「我今以此陀羅尼神呪付囑於汝，若有持此陀羅尼",
                "者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世尊！我等奉如來教，常護此大陀羅尼法明呪，亦當擁護彼受持者！」心隨"
            ],
            "juans/002.xhtml": [
                "為嚴飾，一手擎寶珠，一手執白拂(一本云把數珠)。四角各畫四大天王，身著衣甲，手執器仗，種種瓔珞而嚴飾之，作嗔怒相。其小壇"
            ]
        }
    },
    "T1008": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "及餘外道戲論幻術、居屍林納衣持牛戒者、居山谷持禁戒者，復與大天眾，皆於佛前眾會而坐。時大眾會邪見異道心懷疑難，如來愍念皆",
                "藥叉將眾，及大自在天、那羅延天、焰魔天、水天、俱尾羅天、四大天王、吉祥天女、辯才天女、訶利帝母、商棄尼天女、花齒天女、訶",
                "不退轉。」爾時世尊告文殊師利童真菩薩及金剛手祕密主菩薩、四大天王言：「我今付囑汝等佛子，此陀羅尼教王於末後世勿令隱沒，應",
                "契加持彼人。」爾時文殊師利童真菩薩、金剛手大祕密主菩薩及四大天王從座而起，頭面禮足，作是言：「世尊！我等已受如來付囑此陀",
                "護持。」爾時世尊告文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王，讚言：「善哉善哉！汝等應當作如是事。」爾時世尊普告大眾",
                "壽命百歲，遠離一切疾病，一切賢聖常當擁護，金剛手祕密主、四大天王亦常當擁護，一切意願皆得滿足，命終當生妙喜世界，不復於母",
                "下畫金剛使者，作威怒形。於寶幢下畫吉祥天女。於佛下當中畫四大天王，皆被甲冑作威怒形。天王下畫持誦者，左手執香爐、右手把念",
                "陀羅尼加持白芥子七遍，念誦處散擲四方，即成大結界。」爾時四大天王說真言曰：「怛儞也(二合)他地哩(二合)底呬哩弭里娑囉鉢",
                "爾時世尊說是經已，文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王及一切天龍八部人非人等，聞佛所說，皆大歡喜，信受奉行。菩"
            ]
        }
    },
    "T1022A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "杖水火所傷，亦不為他敵所侵、飢饉所逼，厭魅呪詛不能得便。四大天王與諸眷屬晝夜衛護，二十八部大藥叉將及日月衝暈彗星晝夜護持"
            ]
        }
    },
    "T1022B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、不為盜賊怨讎所侵、亦無飢饉貧乏之憂、厭魅呪咀不能得便。四大天王與諸眷屬晝夜衛護、二十八部大藥叉將、日月五星、幢雲彗星晝"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "杖、水火焚漂怖畏等事，彼地亦無飢饉疾疫種種怖畏。彼處常得四大天王圍遶擁護，及二十八部大藥叉主密隱形儀恒來擁護，及三十三天"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若有誦滿三百八遍，得淨一切障三昧。若有誦滿四百八遍，得四大天王常來親近現身衛護，加其身心增大威德。若有誦滿五百八遍，攝"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復得長壽、善願圓滿，又復獲見自性清淨。」爾時帝釋天主、四大天王、梵王、那羅延天及大自在等，合掌恭敬白世尊言：「世尊！願"
            ],
            "juans/002.xhtml": [
                "，又復旋遶多百千匝。伸供養已，坐世尊前而欲聞法。爾時會中四大天王、梵王、那羅延天、大自在天、金剛手大藥叉主等，向世尊前合"
            ]
        }
    },
    "T1026": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，無始劫來障累皆盡。若有女人欲求男者，即生勇健福德之男，四大天王常隨擁護。造塔功德其福如是。若塔破壞變作微塵，風吹一塵散"
            ]
        }
    },
    "T1029": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "百五十人，大菩薩眾四萬人俱。娑婆世界主梵天王，釋提桓因，四大天王，提頭賴吒天王、毘樓勒[蘜-匊+奇]天王、毘樓博叉天王、"
            ]
        }
    },
    "T1046": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼呪乃是七三藐三佛陀所說，亦是梵王娑婆主說，釋提桓因、四大天王所說，亦皆隨喜，破諸呪術消伏起屍，一切形像厭蠱皆悉破壞斷"
            ]
        }
    },
    "T1050": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "；復有如微塵數菩薩集會；復有三十二天天子眾亦皆集會；復有四大天王而於四方為其衛護；復有娑誐囉龍王、無熱惱龍王、得叉迦龍王"
            ],
            "juans/004.xhtml": [
                "，種種莊嚴。右手執香爐。左手掌鉢滿盛諸寶。於曼拏攞四角列四大天王，執持種種器仗。於曼拏攞外四角安四賢瓶，滿盛種種摩尼之寶",
                "天、大自在天、日天、月天、風天、水天、火天、閻魔法王，并四大天王皆來供養。」是時法師白言：「善男子！汝為戲耶？為實有所求",
                "延天、大自在天、日天、月天、風天、水天、火天、閻魔法王、四大天王而於恒時云何求我六字大明王？彼等得我六字大明王，皆得解脫"
            ]
        }
    },
    "T1064": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(六)唵(此唵是諸鬼神合掌聽誦呪也)(七)薩皤囉罰曳(此四大天王之本身，降魔)(八)數怛那怛寫(此是四大天王部落鬼神名字"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是。金剛寶瓔珞，以為嚴身寶，身光霹靂相，焰鬘靡不遍。左足蹈大天，右足蹈天后，度脫其惡心，令歸佛法僧。西北軍荼利。髮髻髑髏"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬前後圍繞。又八大龍王等，與無量龍王眾俱，八方圍遶。又十二大天王，重四邊圍繞，餘諸天八部以為眷屬。如是觀想無量聖眾及本尊"
            ]
        }
    },
    "T1092": {
        "total": 10,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "女眾，商羯理神商羯羅，摩莫雞神毘俱胝，阿怒梵摩毘避麼，功德大天辯才天，大鉢頭摩吉底神，杜底使者欝鉢理，補澁波天花齒神，雞"
            ],
            "juans/006.xhtml": [
                "作攝召毘沙門勢一千八遍，真毘沙門來前現身。持真言者白言：『大天！每日乞金一千大兩、金錢一千。』天言：『隨意。』若得金錢勿"
            ],
            "juans/014.xhtml": [
                "真言明仙輪王中大輪王三昧耶、不空一切如意法雨三昧耶、不空降大天雨三昧耶、不空雨種種釵璫環釧寶冠瓔珞妙莊嚴具三昧耶、不空雨"
            ],
            "juans/026.xhtml": [
                "已，便以寶冠擲置空中，為令一切諸佛菩薩得受用故，為令一切諸大天神住曼拏攞者得受用故，為於一切集修眾善天、龍、藥叉、羅剎、"
            ],
            "juans/027.xhtml": [
                "護摩一百八遍，一切人民悉皆信受。又護摩一千八遍，天帝釋、四大天王、日天、月天并諸眷屬皆悉敬護。又大麥、小麥、白穀、大豆、"
            ],
            "juans/028.xhtml": [
                "薩，亦名毘俱胝觀世音菩薩，亦名蓮華端嚴首菩薩，亦名計唎枳利大天神，亦名金剛度底天神，亦名毘摩羅迦履天神，亦名蓮華眼天神，",
                "名世間自在天神，亦名大明密號自在王天神，亦名大海天神，亦名大天女天神，亦名一切種族壇天神，亦名誦念安隱大天神，亦名種族大天",
                "一切物天神，亦名供養水器天神，亦名種種飲食天神，亦名一切最大天神，亦名塗香末香華鬘天神，亦名一切遍行天神，亦名一切自在天"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊所受持不忘，以是力故從是已來常為無量無邊百千摩醯首羅諸大天眾、淨居天王并諸天子無量無邊說法教化，令向阿耨多羅三藐三菩",
                "即得不忘智勝莊嚴等一萬三昧。世尊！隨有此心呪處，當知彼處有大天眾，所謂自在天、大自在天、大梵天、梵天等一萬二千守攝防護。"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。應用雄黃、赤土、紫檀等末而界其道。於其壇內隨四方面應畫四大天王，以諸寶物莊嚴其身，皆被甲仗手執刀劍。其壇東面應畫金剛，"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "示教於我，何所作為？」佛告降三世菩薩：「汝今降伏彼難調伏諸大天等，令悉歸依諸佛法僧，發菩提心。」尋即降伏一切諸天等，盡歸",
                "在天，特大威德而生拒敵。降三世菩薩種種苦治，乃至於死(左踏大天，右踏天后)。於是毘盧遮那如來入大悲怒三摩地已，即說金剛壽"
            ]
        }
    },
    "T1134B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "示教於我，何所作為？」佛告降三世菩薩：「汝今降伏彼難調伏諸大天等，令悉歸依諸佛法僧，發菩提心。」尋即降伏一切諸天，盡皆歸",
                "在天，特大威德而生拒敵。降三世菩薩種種苦治，乃至於死(左踏大天，右踏天后)。於是毘盧遮那如來入大悲愍三摩地已，即說金剛壽"
            ]
        }
    },
    "T1137": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "七)斫迦婆呮(八)扇跋唎(九)扇婆唎莎呵(十)」爾時復有四大天王，毘沙門天王、提頭賴吒天王、毘樓勒叉天王、毘樓博叉天王，"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "麼怒[咑-丁+羅]替普(十五)莎訶(十六)」爾時金剛商羯羅大天女合掌恭敬白佛言：「世尊！我今亦為擁護利益哀愍攝受諸善男子"
            ]
        }
    },
    "T1150": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "枳龍王、蘇摩那龍王、補沙毘摩大龍王(已上三大龍王)；訶利帝大天后、翳囉嚩蹉大天后、雙目大天后(已上三大天后)，各有五千神"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "薩、一切聲聞緣覺、一切大梵諸天四禪八定六欲天帝、三十三天四大天王、轉輪四聖、諸龍鬼神、二十八部夜叉之眾、一切諸四天下閻浮"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "在蓮華中，大忿怒相現極惡猛利勢。餘皆依本法。次說第三院十六大天外護。當尊前鉤菩薩(左拳右鉤)，次西焰魔后，次西羅剎主，當",
                "用兵不利損害國人、疫病流行，皆作大壇。壇內第二院外布列十二大天，如熾盛光法。次第四院布二十八宿，第五院十二宮神外布四明王"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊力。梵王大自在，下至四天王，救護諸人民，皆是文殊力。功德大天女，能滿貧窮者，衣服雜七寶，皆是文殊力。文殊童子願，一切十"
            ]
        }
    },
    "T1191": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/011.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "照菩薩、自明菩薩、仙人菩薩、光淨菩薩、不樂菩薩、妙意菩薩、大天菩薩、清淨菩薩、離垢菩薩、調伏菩薩、自息菩薩、妙相菩薩、白",
                "明王、深善明王、大善明王、孔雀明明王、大財明王、施財明王、大天明王、大世明王、陽焰明明王、大火明王、長壽明王、高聲明王、"
            ],
            "juans/002.xhtml": [
                "明王、欲金剛明王、意速明王、極速明王、急速明王、妙眼明王、大天明王、婆摩儞明王、婆囉摩儞明王、遠行明王、成就明王、無風明",
                "囉、大緊那囉、摩護囉誐、大摩護囉誐、乾達婆、大乾達婆、天、大天、人、大人、聚落、大聚落、海、大海、河、大河、山、大山、庫",
                "藏、大庫藏、地、大地、樹、大樹、禽、大禽、王、大王、帝釋、大天、那羅延天，及鬼主、哩舍努、焰魔、梵、大梵、吠嚩濕嚩哆、財"
            ],
            "juans/005.xhtml": [
                "曼拏羅外，畫五色緣道及印相具足。「曼拏羅四方，畫四門樓及四大天王，如前所有印相具足。入門右邊畫優鉢羅華，左邊畫蓮華及金剛"
            ],
            "juans/011.xhtml": [
                "，及得夜叉、夜叉女及阿修羅眾降伏，及能調伏諸鬼神等，及得諸大天乃至菩薩摩訶薩十地之位。彼持課行人若恒持誦不間斷及作護摩者",
                "，及得夜叉、夜叉女及阿修羅眾降伏，及能調伏諸鬼神等，及得諸大天乃至菩薩摩訶薩十地之位。彼持課行人若恒持誦不間斷及作護摩者"
            ]
        }
    },
    "T1192": {
        "total": 22,
        "pages": {
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 9
        },
        "sentences": {
            "juans/004.xhtml": [
                "契如經)。復有四天女，預排生飯四分，以六彩色㧲之，念普請四大天女真言加持一七遍(真言如經)。法語天女、主寶天女、吉祥天女",
                "匣，內見雜寶。安右手下，右手以寶垂手施勢。然東門內粉金剛王大天，西門內粉黑大天，南門內粉大自在天，北門內粉大大天。金剛王",
                "大天，右手降金剛杵、左手按左腿，一面三眼，青白色，坐收左足垂右足。黑大天，右手執三銛戟、左手按左腿，一面三眼，黑色，坐收",
                "，右手執奢刀橫於左手，一面三眼，金黃色，坐收左足垂右足。大大天，一面三眼，白色，右手以金剛杖頭刺地，根搭右髆上，左手按左",
                "。輪王阿闍梨於本尊前，左手掌坏椀、右手掐數珠，昏時念普請八大天真言加持一萬遍(真言如經)或一晝夜，置壇中心舍利塔。所安置",
                "香等供養壇場聖眾。夫為供養，先佛次菩薩，後一切天龍八部、四大天王、四大天等。常以生飯供養五阿闍梨，各想自身為隨方佛勅天龍",
                "場主種種供養。阿闍梨等粉壇成已，每日四時想往上方請佛菩薩及大天等，入粉成壇依位而坐。如力不及，每日三時供養。開道場已至散",
                "頂教誨加持。纔行是法，此人現世天龍八部恒來擁衛無不宗奉，四大天王亦來擁衛如護諸佛。此諸行人遊履之處，四大天王及諸眷屬臣從"
            ],
            "juans/005.xhtml": [
                "嚩(二合)賀(引)」佛告無盡意菩薩：「復有普請八大菩薩及四大天、四大天王、四大天女真言，汝當受持。若有眾生恒時供養默誦持",
                "二合)曩謨曩麼(引)」「復次無盡意菩薩！我有歸命供養金剛王大天真言，汝當受持。若有眾生香華供養默誦持者，能拔有情出於三界",
                "說歸命供養真言曰(如同上說)。「無盡意菩薩！復有歸命供養大大天真言，汝當受持。若有眾生種種供養默誦持者，同於諸佛天龍侍衛",
                "野(一)娑嚩(二合)賀(引)」「無盡意菩薩！復有歸命供養黑大天真言，汝當受持。若有眾生恒時供養默誦持者，所辦事業皆得圓滿",
                ")野(一)薩娑嚩(二合)賀(引)」「無盡意菩薩！復有普請四大天王真言，汝當受持。若有眾生常當供養默誦持者，能殄障惱獲大吉",
                "天女、降魔天女真言，汝當受持。若有眾生隨分供養默誦持者，四大天女恒與眾生作大利益，凡辦壇場或諸事業，悉垂加護皆得圓滿。」",
                "即說普請四大天女真言曰：「唵(引)(一)惡乞叉(二合)麼抳(一)三(去聲)麼曳曩(一)吽(一)阿(去聲)哩也(二合)屈呂"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念，令速得共滿前數，亦得滿願。呪曰：「迴光菩薩迴喜菩薩阿耨大天志德菩薩憂丘婆丘清淨比丘唯願某甲(若自身求事，當自稱姓名；"
            ]
        }
    },
    "T1229": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」爾時金剛頃白諸大眾：「當知我於汝等，此法若流行之處，我等大天常當護此行法之人助令成就。」是時金剛復作是言：「若有眾生行"
            ]
        }
    },
    "T1230": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "恩；第六報菩薩恩；第七報金剛恩；第八報三十三天恩；第九報四大天王恩；第十報持呪仙人恩。」佛告執金剛神言：「我滅度後末法之",
                "若下根眾生從正月一日，於尊像前誦此神呪十萬遍，則入道場懸四大天王幡四口，四方各各置金剛幡十二口、菩薩幡八口，當陽鋪置盧舍",
                "來集會，百千大風天王俱來集會，百千大雷天王俱來集會，百千四大天王俱來集會，百千大雨天王俱來集會，百千金翅鳥王俱來集會，百"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛拳，檀慧反相鉤(右押左)，進力當心竪，心想成本尊，右足踏大天，左踏烏魔妃，遍身燃猛焰。印心額喉頂，左旋成辟除，右轉堅營"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰阿吒薄俱元帥，乃心瞋怒，即召天、龍、阿修羅、八部鬼神，四大天王、二十八部藥叉大將、四十二部羅剎王，滿善為首，亦召諸金剛",
                "王大臣受持此呪者，我當與一切金剛力士、天、龍、阿修羅王、四大天王、二十八部藥叉大將軍、四十二部羅剎藥叉王、羅剎、鳩槃荼王"
            ],
            "juans/002.xhtml": [
                "行用，當日同時即大怒金剛說摧碎鬼呪、觀世音菩薩說羂索呪、四大天王說四方滅鬼呪五道。「又我於一切鬼神、藥叉、羅剎、天、龍、"
            ]
        }
    },
    "T1246": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "念加持，速得成就悉令歡喜(三遍啟請)。」又別請五方龍王、四大天王、二十八部諸鬼神，又別請五方藥叉眾。先誦心呪。呪曰：「婆",
                "窮。若諸使者來，勿須驚怕。若有人常於天王像前能誦此呪者，四大天王常不離左右，或於夢中共貴人同坐語話，即是天王加其呪師擁護",
                "陀羅尼曰：「南無阿啼南無利多南無達利多南無勒勒勒勒勒謹請四大天王各領八萬四千樹林神，若有惡人惡神惡鬼、天魔地魔龍魔惱亂弟"
            ]
        }
    },
    "T1249": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌中，以左食指入右掌中，次二大母指左把右食指，二頭出外。八大天王：摩尼跋陀羅布嚕娜跋陀羅半只迦娑多祁里醯摩嚩多毘灑迦阿陀"
            ]
        }
    },
    "T1251": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。曩謨護法聖眾摩醯首羅，知足天二十八宿主護，毘沙門天王、四大天王，眾天，三十三天、四分天、知足天、樂變化天、他化自在天、",
                "：「唵多賀陀迦縛日羅(二合)地儞(二合)曳娑婆訶」「次十二大天總印。二手合掌，二火牙臥，五處印。即真言曰：「曼漠三滿多冒",
                "羅世界，中央主都鉢主多聞天王，彌王上居，山下三夜叉鬼女有。大天王腰大長大刀著。東方牛頭有，正面可甚怖畏，頂上十一面怖畏形",
                "荼羅地，如是即是金剛不破世界，諸尊常住世界，清淨法界也。即大天王從此北方有城，名曰阿尼曼陀。其城七寶，極不破世界諸尊常住",
                "世界，妙世界無比，是大天住此界。見且結印誦真言者，不捨三昧耶，必來此曼荼羅，一切眾生大願成就。即誦請迦陀野偈，即頌曰：「",
                "曩謨三滿多冒馱喃(一)阿(二合)誐尼野度嚧吽發吒」「次結四大天王結界印，二手小指屈入掌中右押左竪，二中指無名指相離一寸二",
                "得明鏡開惠眼，並又一切眾生為照諸闇事故，皆如是相為色相。又大天王心以師子迅疾力諸佛同心三昧也。金剛心為大王意，一切眾生善",
                "餘故。是相為金剛鉾相，以一乘教利為一面之想。以四無量心為四大天體像，亦是王。以十二印為大智藏心眼，以此印為金剛身體。若有"
            ],
            "juans/002.xhtml": [
                "茶羅界會諸尊，並又八牙天等供養，即成就法。又護摩時，又作五大天王，中央一面十臂，東提頭賴吒天，南方毘盧勒叉天王，西方毘盧",
                "曼荼羅，中央彌勒菩薩，左方法音輪菩薩，右大妙相菩薩，四方四大天王，爾時即我多聞於北方，如是行即成就。若八曼陀羅，無作此曼",
                "底(四)呼盧(五)曼陀羅(二合)夭陀(六)娑呵(七)」「諸大天孤隨符真言曰：「唵儀婆尼娑呵」「發遣符真言曰：「唵毘囉伽尼"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「又法若取菩提樹枝一千八段，一一塗酥火燒一千八遍并呪者，四大天王歡喜愛念。「又法若人癲病者，呪師取一切五穀相和，以手掬取"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「我所乘迦樓羅使者，能成辦世間所求事要，且不能速疾。唯願大天為未來有情說速疾立驗阿尾奢法。」時魔醯首羅告那羅延言：「汝"
            ]
        }
    },
    "T1278": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "覆互用，龍尚被制，其餘可知。且世界之尊梵王居首，毘紐為次，大天其三，萬神所依、四生彼仰，具悲慜心，演拔濟法，以為迦樓羅傍",
                ")在無名指，空觀ha字在小指頭。先閉目一心存訖，然用前五訶大天密言各加持其指及迦樓羅印，誦迦樓羅心或五字密言勿絕，以印掌",
                "於雙白鵝上交脛而坐。其鵝首相背、尾相近耳。次於八龍王外畫四大天，所謂左傍近下畫地天，通身金色，兩臂持花供養。次下水天，紅",
                "鵝繞車而飛。其日月二天王車，但有廂及輪穀而無轅也。迦樓羅五大天觀門凡存念風天者，其尊相好擇如眾山而青黑色，具足千頭，有大猛",
                "勝願，准此而求，乃至仙天、長生、隱形、伏藏等隨意而願，欲見大天亦為現形，滿一切勝願。二十四字密言：伽伽(引)擬義麌遇藝□",
                "翅扇撮擲之，其毒永息。其白檀中病人躋下所布囉字，其字之神即大天也。天具三首八目兩臂，身皆焰起。迦樓羅王持念經承安三年八月"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "每將油拭黑色為形，號曰莫訶呵羅，即大黑神也。古代相承云：是大天之部屬，性愛三寶，護持五眾使無損秏，求者稱情。但至食時，厨"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，具端嚴相，有十六臂，持諸器仗，眾寶莊嚴。內第二重依法畫諸大天，大梵王、那羅延天、大自在天等，於四隅畫四大天王。外第一重"
            ]
        }
    },
    "T1295": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "馱喃戰捺囉(二合)野娑婆賀稱名敬白：護方天王十二宮神，九執大天二十八宿，業道冥宮本命宿主，我今遇此災變，某事相凌，敬謝天",
                "臨來此，依本方位摽心令住。稱名敬白：護方天王十二宮神，九執大天二十八宿，業道冥宮本命宿主，我今遇此災變，某事相凌，敬謝天"
            ]
        }
    },
    "T1301": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祠祀，喻寶在海，如高山雪，四向普顯，猶毘沙門王在眾鬼神，譬大天王在諸天中，喻梵天王與諸梵俱，巍巍如斯。時摩登王即往奉迎，"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "某甲願令眼清淨。七佛等覺已說，我釋迦牟尼應供正遍知今說，四大天王亦說、天帝釋亦說、娑訶世界主梵王亦說。阿難陀！我不見天世"
            ]
        }
    },
    "T1332": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "中心常平等，斷理怨枉不枉民物。若能修行上來諸德，我時當率諸大天王、諸天帝釋、伺命都尉、天曹都尉，除死定生減罪增福益算延壽",
                "聞持者，當修行此陀羅尼。欲得十方諸佛所說、諸大菩薩所說、諸大天王所說，一聞歷耳總持不忘即得義理，百千義理自然現前持而不忘"
            ],
            "juans/003.xhtml": [
                "、散五色妙花，三種名香供養十方佛已，然後三稱我名『摩醯首羅大天王滿我所願。』如是三說。『令我所求皆得吉祥。』作是願已，默",
                "老者生憐愍心。若其國王能行是德，十方諸佛、諸大菩薩、釋梵四大天王、天龍鬼神常隨護助，求願與願無不獲果。王於爾時應當修行此"
            ],
            "juans/004.xhtml": [
                "死苦，永脫生死苦，得入涅槃城。」提頭賴吒天王欲說四偈：「四大天王中，我最為第一，我雖作天王，不脫鬼神苦。我作鬼神王，已經"
            ]
        }
    },
    "T1335": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "切諸龍、一切乾闥婆，及放逸天、持華鬘天、曲脚天、宮殿天、四大天王、三十三天及帝釋、焰摩天、兜率陀天、化樂天、他化自在天、"
            ],
            "juans/003.xhtml": [
                "神、乾闥婆、羅剎、日月五星，一切世間能為災者，皆大戰恐。諸大天王咸言：「怪哉！大呪之王，結無上呪為最上呪。」「呪所住處，",
                "府之處，百由旬內都無衰患，諸惡徒眾盡不得住。而此呪經即是四大天王之所供養，能為人天作大擁護，又為帝主能作無上大獲吉利。」"
            ],
            "juans/004.xhtml": [
                "欲使夜叉、羅剎，於月二十九日，在塚間著白淨衣，以香煙供養四大天王。若欲動地，應著白淨衣，不嫌恨意，於一切眾生心生平等，應",
                "。若欲使諸王大臣、沙門婆羅門歡喜憶念得自在者，應燒香供養四大天王，當呪於油，以此油塗四王像口，一切見者皆生歡喜而得自在。",
                "若欲見一切鬼神夜叉提婆利沙，油塗已眼，燒香供養四大天王，日日誦念此結界經，以四色線結作四結，繫著頂上，得如意見。若往到處",
                "香七遍，誦經繫線作七結，摩醯首羅天王梵眾之主、釋提桓因、四大天王還益其精氣，除造逆罪及謗正法、謗毀賢聖者。若彼惡鬼毀誦呪"
            ]
        }
    },
    "T1336": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 4,
            "juans/010.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "四大不調病苦殃身，有能讀誦此陀羅尼者，我時當與八部鬼神、四大天王往是人所，即時授與阿伽陀藥、如意寶珠令無所乏。是善男子善"
            ],
            "juans/002.xhtml": [
                "中心常平等，稱理怨枉不枉民物。若能修行上來諸德，我時當率諸大天王、諸天帝釋、伺命都尉、天曹都尉，除死定生、滅罪增福、益算",
                "。欲得聞持者，當修行陀羅尼。欲得十方諸佛所說、大菩薩所說、大天王所說，一聞歷耳恒持不忘即得義理，百千義理自然現前持而不忘"
            ],
            "juans/003.xhtml": [
                "燒香散五色妙華，三種名香供養十方佛已，然後三稱我名摩醯首羅大天王滿我所願，如是三說，令我所求皆得吉祥。作是願已默然而坐，",
                "拔生死苦，永脫生死苦，得入涅槃城。提頭賴吒天王欲說四偈：四大天王中，我最為第一，我雖作天王，不脫鬼神苦。我作鬼神王，已經"
            ],
            "juans/004.xhtml": [
                "百五十人，大菩薩眾四萬人俱。娑婆世界主梵天王、釋提桓因、四大天王提頭賴吒天王、毘樓勒迦天王、毘樓博叉天王、毘沙門天王，將"
            ],
            "juans/007.xhtml": [
                "念佛，得無生法忍，決定得成無上道果，為一切人天之所恭敬，四大天王之所擁護，除一切三障之業，臥睡之中則見十方諸佛菩薩，初所"
            ],
            "juans/008.xhtml": [
                "呪，乃是七三藐三佛陀所說，亦是梵王娑婆主所說，釋提桓因、四大天王所說，亦皆隨喜破諸呪術、消伏起屍，一切形像厭蠱皆悉破壞斷",
                "言告：如佛語，南無薩和十方諸佛，梵釋天王及王護，五道鬼神、大天王燋頭摩羅、毘沙門、浮陀摩尼車匿及諸官屬，與佛結要，在佛左",
                "行山林空澤中，當令虎狼豺毒及諸山神樹神、火神風神不得妄嬈。大天王燋頭摩羅當擁護之，毘樓勒叉擁護瞻視，床上無有病者，縣官口",
                "在舍衛國祇桓精舍。爾時四天王來詣佛所，頭面禮足坐於一面。最大天王名毘沙門，前白佛言：「今多有鬼神及以眾氣，恐動國人。我為"
            ],
            "juans/010.xhtml": [
                "不時，諸天種從是滅。從其中致處哀念，欲令疾解脫歸命於道人。大天王王四天下者，聽我言，我說呪經，用救人民故。為鬼神作麨漿，",
                "善若惡，蘇摸當護汝脾，天當和恩吒當護之。那行者和修提，是四大天王，主四天下者，當護汝家。舍伽頭當護汝膝，食一切味者當護汝",
                "足，摩訶伽羅當護汝手。莫恐怖，於是無懼，使吉善。彼毘沙門大天王於一切鬼神羅剎中最尊，勅令一切鬼神羅剎，便說是呪。得呪大呪",
                "不成。如是。呵尼呵尼佉尼佉尼頭佉尼佉知佉知佉知飢飢提頭賴吒大天王，於一切揵陀羅中最尊，皆勅令諸揵陀羅，便說是呪。得呪大呪",
                "安呵安呵安波知波知波知知夷犁和夷和抵文多尼波知多尼毘樓勒叉大天王，於一切鳩槃茶中最尊，勅令一切鳩槃茶，便說是呪。得呪大呪",
                "羅閈摩抵摩抵摩訶摩抵摩帝摩帝摩多摩諦九知九知毘九知毘樓博叉大天王，於一切龍中最尊，勅令諸龍，便說是呪。大呪所行即疾，耗亂"
            ]
        }
    },
    "T1340": {
        "total": 3,
        "pages": {
            "juans/011.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/011.xhtml": [
                "彼菩薩眾已，俱還此會。』爾時白毫梵天及天帝釋、縲髻梵王、四大天王，乃至淨居諸天眾，如此三千大千世界諸天王及諸天子眾，或處"
            ],
            "juans/014.xhtml": [
                "王曰：『仁者！汝聞世尊言教以不？』善臂王曰：『如是如是，惟大天王。』帝釋復言：『仁者！汝今實願處此以不？』善臂王言：『天"
            ],
            "juans/020.xhtml": [
                "言教境界最在於後，彼十四句一處相續。世尊！又迦字者，譬如四大天王所居宮殿、忉利天王所居宮殿、夜摩諸天所居宮殿，彼所居中帝"
            ]
        }
    },
    "T1341": {
        "total": 18,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "波裟呵阿呼阿底唎「為持鬘夜叉等說是四聖諦。阿難！於中為彼四大天王輩說四聖諦，如此處言：苦、苦集、苦滅、苦滅道。即於彼處言",
                "泥答波多翟波「為彼四天王等說此四聖諦。阿難！說此聖諦時，四大天王及七千諸天子遠塵離垢，得法眼淨。阿難！三十三天說聖諦，如"
            ],
            "juans/005.xhtml": [
                "、若露處欲作惡者，彼時當有帝釋天王、梵天王、娑婆世界主及四大天王當作護助，受持此佛菩提故。阿難！若有比丘、比丘尼、優婆塞"
            ],
            "juans/006.xhtml": [
                "花、亦名王、亦名最王、亦名不亂、亦名成音、亦名觀世音、亦名大天、亦名無稱、亦名普功德、亦名最上、亦名眾生調御師。阿難！如"
            ],
            "juans/007.xhtml": [
                "字言說。阿難！此等所作名字，於諸法中名字和雜。「阿難！於四大天王處八聖道分，所有名字如來曾說，如此處言正見乃至正定，即彼"
            ],
            "juans/008.xhtml": [
                "，般若名曰薩馱邏多那常。醉夜叉，般若名曰波邏舍婆多拔帝。四大天王所生諸天，般若名曰波利都瑟吒夜。三十三天，般若名曰蘇遮利"
            ],
            "juans/009.xhtml": [
                "受大羞恥。」即報彼言：「汝應當羞，汝愛著糞屎囊故。」爾時四大天王在上空中住已，告彼長者言：「希有！乃至有是癡鈍長者，乃能"
            ],
            "juans/013.xhtml": [
                "我右手。』爾時彼治髭鬚人即以金鑷拔彼白髮著摩訶提婆王(隋云大天王)右手中。爾時摩訶提婆王說此偈言：「『今我頭上分，如是生"
            ],
            "juans/018.xhtml": [
                "住，亦不能入特叉尸羅大城。阿難！如是彼三摩耶，帝釋天王及四大天王并八萬諸天子速下閻浮提，如來所有支提之中有舍利者，皆悉收",
                "出生，我亦不曾念知如是。若梵摩娑婆世界主、若帝釋天主及、四大天王、若復別有諸天子等，若喚如來名字者，唯作是言：『是教師婆"
            ],
            "juans/019.xhtml": [
                "人所得聞也。所以者何？恐閻浮提人聞天樂已悉迷悶心亂。爾時四大天王白帝釋王言：「帝釋天王！我等今者欲作何也？我等不能得見菩"
            ],
            "juans/020.xhtml": [
                "趺坐。其母夢見大白象龍，入普處念。彼如是坐已，帝釋天王及四大天王、二十八部大夜叉主，有一夜叉種姓，名曰密主金剛，執手夜叉",
                "見菩薩在右脇內如真金形，申手轉時、徐舉手時、安置手時。而四大天王欲還本處，菩薩及菩薩母圍繞三匝，菩薩放捨揮動右手。爾時四",
                "大天王作如是念：『菩薩今已放捨我等，我等應去。』此第一因、此第一緣。若菩薩日初分時，共四大天王言詞慰喻，申舉右手周匝轉已",
                "以菩薩於先慰喻彼諸人等。日初分過已至中分時，爾時帝釋天王及大天子欲來見菩薩者，爾時菩薩遙見帝釋天王及三十三天已，即舉右手",
                "婆世界主梵身諸天，三匝圍繞菩薩及菩薩母已，然後乃去。復有四大天王，還來親近守護菩薩，勿令惡心向彼菩薩而得便者。爾時菩薩在",
                "菩薩母之右脇，菩薩處母右脇經行之處。」世尊為彼天帝釋王及四大天王及諸天龍夜叉等，示現眾寶莊嚴最勝臺閣，菩薩先受用處。爾時"
            ]
        }
    },
    "T1343": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "苦，身心安隱無有痛處，臥無惡夢。」爾時世尊復告尊勝：「彼四大天王未成佛頃，常當擁護誦此陀羅尼者，終不放捨。乃至三十三天、",
                "此呪故。菩薩於億劫，積集諸福德，七日能令勝，誦持此呪故。四大天王等，護世間四方，拘毘羅提頭，博叉毘樓茶，大臣諸眷屬，歡喜"
            ]
        }
    },
    "T1346": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所呪香並燒盡已，然後收彼四天王食散於淨處。」佛說此經已，四大天王及一切世間天、人、阿修羅、乾闥婆等，歡喜奉行。諸佛集會陀"
            ]
        }
    },
    "T1347": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "施護奉詔譯如是我聞：一時佛在殑伽河邊，與大眾俱，及於護世四大天王，多聞天王最為上首。爾時世尊告四王言：「有大怖畏深可厭患",
                "乃至老死甚大怖畏，而無窮盡。吾今為汝說救護法。」即時會中四大天王而白佛言：「世尊！我等今日於世尊前聞此說已踴躍歡喜，以身",
                "亦復如是。一切聖賢常恒擁護離諸災患。」爾時世尊說是經已，四大天王、龍神八部、阿蘇囉等，及諸人、天，一切大眾聞法歡喜，信受"
            ]
        }
    },
    "T1353": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "五十人俱，大菩薩眾四萬人俱。娑婆世界主梵天王、釋提桓因，四大天王，提頭賴吒天王、毘留勒叉天王、毘留博叉天、王毘沙門天王，",
                "有所求即得勝意，以此神呪力故、諸佛聖人之所護念故。」爾時四大天王即從座起，整衣服偏袒右肩，右膝著地合掌叉手前白佛言：「世",
                "此呪故。菩薩於億劫，積集諸功德，七日能令勝，誦持此呪故。四大天王尊，毘頭羅提頭，博叉毘留茶，大臣眾眷屬，歡喜而讚歎，恭敬"
            ]
        }
    },
    "T1354": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "量百千菩薩眾，復有無量天人眾等，所謂大梵天王、帝釋天王，四大天王，所謂提頭賴吒天王、毘婁勒叉天王、毘婁博叉天王、毘沙門天",
                "王，功德大天為首等有八萬四千諸天眾，那耶耶大將為首八部鬼神大將，復有五百鬼子母及諸眷屬，如是等無量天人世眾左右圍繞。爾時",
                "消滅除。百千億劫中，諸菩薩造福，於七日內中，等分無有異。四大天王者，從四方來此，毘沙提頭賴，毘婁及博叉，并諸眷屬等，妙色"
            ]
        }
    },
    "T1355": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿難陀！此阿牟尼陀羅尼加持護念，一切煩惱悉皆消除。」爾時四大天王白世尊言：「此正法滅時，我等與彼正法助威神力，廣宣流布令",
                "。彼受持法師我亦加護，遣除一切魔羅。」世尊讚言：「善哉！四大天王！發勇猛慈而護正法。」爾時四大天王知其佛意，亦從坐起，說",
                "章句已，阿難陀及大聲聞眾，慈氏菩薩、文殊師利菩薩摩訶薩，四大天王，及天、人、阿蘇囉、乾闥婆等，聞佛所說一心受持，歡喜踴躍"
            ]
        }
    },
    "T1377": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾、羯吒布單那眾、諸宿曜眾、二十八大夜叉將、四大夜叉主、四大天王、諸離欲仙眾、雪山住者，乃至十方一切諸部多眾并羅剎女眾，",
                "最上最勝，所有沙門婆羅門、外道梵志尼乾陀，及梵王、帝釋、四大天王、欲自在天、日月星宿、天龍鬼神、夜叉、羅剎、人與非人，山"
            ]
        }
    },
    "T1380": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來正等正覺，我今第七釋迦牟尼如來正等正覺亦如是說。乃至四大天王，謂持國天王、增長天王、廣目天王、多聞天王，及帝釋天主、"
            ]
        }
    },
    "T1392": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼神見持誦人如執金剛大藥叉主純一金剛，威猛熾盛炎烈火焰。四大天王各執鐵輪鋒利刀劍逐令馳散，頭破七分身體劈裂。「若彼鬼魅還"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)娑哆(二合)尾帝(引)娑嚩(二合引)賀」「世尊！我等四大天王作說陀羅尼名為無怖，於其恐怖能施無畏，遠離中夭、增延壽命"
            ]
        }
    },
    "T1419": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "手同上。亦有黑神作官扮者)。其餘則西域約稱曰道八十八神(八大天、八大龍、八大曜、二十八宿、四大天王、九大怖畏、十五鎮方天",
                "土通尊護法二十諸天。其內雖有互見(如世間三尊及帝釋，已入八大天中，復入鎮方神之類)，然亦因現各異，不得認為重複也(神通妙",
                "，雙翅展而欲舉之狀)。六搩制，吉祥王菩薩(即邪引天也，乃八大天之一，又算鎮方神數，又為八大守土神之一。白色善相，象頭而左"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 100,
        "found_juans": 149,
        "total": 333
    }
}