{
    "T0848": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 3,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "，以定慧二虛空輪並合而建立之。頌曰：「『此一切諸佛，救世之大印，正覺三昧耶，於此印而住。』「又以定慧手為拳，虛空輪入於掌",
                "上向而作施無畏形。頌曰：「『能施與一切，眾生類無畏，若結此大印，名施無畏者。』「真言曰：「『南麼三曼多勃馱喃(一)薩婆他",
                "智慧手為拳，而舒風輪，以毘俱胝形住於等引。頌曰：「『以如是大印，諸佛救世尊，恐怖諸障者，隨意成悉地。由結是印故，大惡魔軍"
            ],
            "juans/007.xhtml": [
                "拳，正直舒風輪，加於白毫際，如毘俱知形，是則彼幖幟，此印名大印，念之除眾魔。纔結是法故，無量天魔軍，及餘為障者，必定皆退"
            ]
        }
    },
    "T0850": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "手，蓮合建二空，額肩心喉頂，印五誦明妃。此一切諸佛，救世之大印，正覺三昧耶，於此印而住。次法界生印，當住於囕字，印明如前",
                "呼)前印舒慧手，向上施無畏，能施與一切，眾生類無畏。若結此大印，名施無畏者。真言曰：（三四）曩莫三滿多沒馱喃(一)薩嚩他",
                "(二合)賀(引)慧拳舒風輪，以毘俱胝形，住於等引相，以如是大印，諸佛救世者，恐怖諸障者，隨意成悉地，由結是印故。大惡魔軍"
            ],
            "juans/003.xhtml": [
                "上，印如嚩字形，曼荼相如字，迴有金剛光。次明無量壽，蓮華藏大印，初印散火水，地合空亦然，月輪曼荼羅，波頭華圍繞。次明鼓音"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "作虛心合掌，二虛空輪並合而建立之。頌曰：此一切諸佛，救世之大印，正覺三昧耶，於此印而住。彼真言曰：(一)阿三迷(二)怛[",
                "慧手上向而作施無畏形。頌曰：能施與一切，眾生類無畏，若結此大印，名施無畏者。彼真言曰：(一)薩嚩他(二)爾那爾那(三)佩",
                "復以智慧手為拳，而舒風輪以毘俱胝形，住於等引。頌曰：以如是大印，諸佛救世尊，恐怖諸障者，隨意成悉地。由結是印故，大惡魔軍"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "拳，正直舒風輪，加於白毫際，如毘俱知形，是則彼標幟。此印名大印，念之除眾魔。毘俱胝真言曰：「namaḥsamantabu"
            ]
        }
    },
    "T0865": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "來。覺利益佛心，諸菩提無上，遍照最勝王，自然總持念。大薩埵大印，等持佛作業，一切佛為身，薩埵常益覺。大根本大黑，大染欲大樂"
            ],
            "juans/002.xhtml": [
                "羅，由如金剛界，名為金剛界。如教應安坐，於曼荼羅中，大薩埵大印，思惟應加持。住印則當起，顧視於諸方，倨傲而按行，誦金剛薩",
                "佛，剎那頃諸佛，并金剛薩埵，應滿一切壇，集會曼荼羅。則速疾大印，觀金剛薩埵，一遍稱百八，由結集則喜。如來皆堅固，金剛薩自"
            ],
            "juans/003.xhtml": [
                "速死，墮於無間大地獄、墮於惡趣。』「次當說一切如來薩埵成就大印智。「從心智應發，應觀金剛日，觀自為佛形，應誦金剛界。由此",
                "體尚不難。「此是一切如來現證菩提印。「次當說結金剛薩埵成就大印。「倨傲抽擲杵，等持金剛慢，身、口、心金剛，成金剛薩埵。由",
                "每日先依時，及自加持等，作已成如初，然後應隨意。「次當廣說大印成就儀則。「遍入金剛已，大印如儀則，身前應當結，思惟大薩埵",
                "語以成，能成就諸印。誦弱吽鑁斛，身中入諸佛，應作善思惟，令大印成就。我今說事業，金剛業無上，由觀佛成就，速獲佛自性。成薩",
                "業；成金剛薩埵，由結薩埵印；能召持金剛，金剛召相應；金剛染大印，能染一切佛；令喜一切佛，由金剛善哉；奉施佛灌頂，由寶印儀"
            ]
        }
    },
    "T0866": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "剛指，以觀羽手應執之，此名菩提最上契，能授與佛菩提。「結此大印已，應當想毘盧遮那尊首坐於壇中央，結加趺坐，有大威德，色如",
                "皆供養，作事業故。「如是十六大供養契所應作已，即結如上花契大印，觀察十方而作是言：『我今勸請一切諸佛：未轉法輪者願轉法輪"
            ]
        }
    },
    "T0867": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，誦明如四處。普賢三昧耶，屈進力如鉤，檀慧禪智合，是名彼大印。次誦一字明，結大羯磨印，時時不間斷，三十七圓滿。」一切如",
                "竪，是名寂災印。進力捻忍願，四指頭並齊，是布瑟置迦，母捺羅大印。進力如蓮葉，印名伽跢耶。進力捻忍願，上節蹙三角，阿毘左嚕",
                "、金剛、蓮華、摩尼、羯磨、鉤、索、鎖、鈴、智、劍、法輪十二大印，身住千葉大白蓮花，身色如日，五髻光明，其光無主遍於十方，"
            ],
            "juans/002.xhtml": [
                "如佛舉念、所作事業皆同一切如來，所出言便成真言，舉動支節成大印契，目所視處便成大金剛界，身所觸處便成大印。若常持者，當得",
                "忍願中節文，亦如眼笑形，二小指復微開，亦如眼笑形，是名根本大印。若以印拭目及眉，兼竪拭眉間，想成五眼，又以印兼誦明，右旋",
                "ṃbhahuṃ吽(短聲)[寧*頁]遜婆吽(短聲)「先住菩提大印已，羯磨四印作加持，以成三世大誓身，兩臂青色薩埵儀，然後入",
                "持而作業，所作業與物，獲得如是報，三業淨柔軟，輕安受適悅，大印三菩提，速疾而成就。又說息災法，取蓮華智字，及以虛空智，合"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼茶羅，各具三十七，都成一大曼茶羅。一一尊各各說四印，所謂大印、三昧耶印、法印、羯磨印，各說成就法，此經中說一百二十五種",
                "同居一蓮花臺，說一字真言，從眼口及一切支分變異即成印，但住大印結羯磨印，不待先行不籍結護加持，亦不假迎請，宿業罪障不能陵"
            ]
        }
    },
    "T0871": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "磨菩薩之異名，行願所成印，傳堅固解脫之門，善能護持三密門之大印方便，此乃業部所攝，即成所作智也。其所禮四方佛儀軌，乃至真",
                "切有情無不解脫。所出法要，迴施眾生，見聞覺知悉超三界，結四大印，誦四種真言，誦百字明，住三摩地心，持珠念誦，持念畢已，誦",
                "一一佛前，皆有自身，於諸佛足下，禮拜承事，供養懺悔發願。四大印者，初金剛薩埵，想五智之杵，常在菩提心月輪上，其杵發無量光"
            ]
        }
    },
    "T0873": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "）)誐多嚩日囉(二合)羯磨矩嚧[牟*含]噁噁噁」次結金剛持大印，禪慧檀智反相叉，右膝著地置頂上，一一想禮如來足，舒指從頂",
                "「唵三昧耶斛(引)蘇囉多薩怛鑁(三合)」行者次應結，降三世大印，二羽忿怒拳，檀慧背鉤結，進力二背竪。身想忿怒王，八臂而四"
            ]
        }
    },
    "T0874": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱嚕娑嚩(二合)[羊*含](六)阿(入聲)(七)次結金剛持大印，禪慧檀智反相叉，右膝著地置頂上，一一想禮如來足，舒指從頂",
                ")三摩野斛(二合)素怛囉薩怛鑁(三合引)行者次應結，降三世大印：二羽忿怒拳，檀慧背鉤結，進力二背竪，身想忿怒王！八臂而四"
            ]
        }
    },
    "T0876": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛不貪寂靜樂，悉從定起赴集會，觀察行人同攝受。次結金剛持大印，一一想禮如來足，禪慧檀智反相叉，右膝著地置頂上。真言曰：",
                "曰：「唵(一)麼折囉(二)三麼惹(三)弱(四)」次結金剛鉤大印，一切如來鉤召智，定慧和合外相叉，進度如鉤獨三屈。真言曰：",
                "「唵(一)阿夜係弱(二)」次結金剛索大印，引入尊身於智體，前印禪度入定掌，力智相捻如環勢。真言曰：「唵(一)阿係吽吽(二",
                "謂最勝悉地、金剛薩埵悉地……乃至如來最勝悉地——不改金剛界大印，便誦本尊根本明真言曰：「唵(一)麼折羅馱都(二)[牟*含"
            ]
        }
    },
    "T0882": {
        "total": 109,
        "pages": {
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 9,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 5,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 9,
            "juans/021.xhtml": 8,
            "juans/022.xhtml": 9,
            "juans/023.xhtml": 7,
            "juans/024.xhtml": 13,
            "juans/025.xhtml": 10,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 3,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "(一句)」纔出一切如來心時，具德持金剛者成一切如來引入三昧大印眾，為出現已，於是一切如來引入三昧大印眾中出一切世界極微塵",
                "吒(一句)」纔出一切如來心時，具德持金剛者成一切如來三昧縛大印眾，為出現已，於是一切如來三昧縛大印眾中出一切世界極微塵量"
            ],
            "juans/005.xhtml": [
                "是故名為金剛界。如教次第應安立，曼拏羅中諸相分，先以大薩埵大印，普遍加持作觀想。於前印處即當起，如理觀視於諸方，以高舉相",
                "金剛薩埵同集會，遍滿一切曼拏羅，普遍召請咸來集。然後次應結大印，金剛薩埵乃親近，一遍應誦百八名，依法次第而稱讚。既集會已",
                "終墮於無間大地獄中，復墮惡趣。』復次，宣說一切如來薩埵成就大印智，是即一切如來現證菩提印。頌曰：「先從心智發生已，次應觀",
                "力年，一切隨意悉能行，乃至佛果不難得。「次說結金剛薩埵成就大印。頌曰：「以高舉相戲擲杵，作金剛慢自在勢，安住身語心金剛，",
                "分，如應作自加持等，諸成就法善作已，然後隨欲而自在。「復說大印成就廣大儀軌。頌曰：「金剛遍入發生已，大印所作如儀軌，其印",
                "，遍入於彼後月輪，觀自身即薩埵故，誦三摩邪薩怛鑁，由彼薩埵大印故，觀想己身即彼身，以金剛語妙成就，即一切印皆能成。若誦惹",
                "，由結薩埵大智印；金剛鉤召法相應，持金剛者悉能召；金剛妙愛大印智，即能善愛一切佛；金剛善哉法相應，即得諸佛皆歡喜；金剛寶",
                "，普施世間大適悅；金剛妙華法相應，能作世間敬愛事；金剛燈明大印契，以供養故得淨眼；金剛塗香妙相應，能除一切諸苦惱；金剛鉤"
            ],
            "juans/007.xhtml": [
                "(二合)玉呬野(二合)三摩野㰠(一句)「復次，教授金剛祕密大印成結儀則：「從金剛掌所生印，此說名為大祕密，彼諸大印如次第",
                "隨應作已，然後授與大智標幟，當隨自心所作事業。「復次，教授大印智法：「從舌及齶漸出已，次復繫想於鼻端，微妙金剛樂觸生，即"
            ],
            "juans/008.xhtml": [
                "(引)摩嚩日囉(二合)(一句)「復次，教授一切如來供養羯磨大印智：「所謂心兩脇及背，兩乳兩肩喉與額，兩耳頭頂至腰間，如是",
                "次，教授一切如來供養羯磨三昧邪印智：「所謂堅結金剛縛，是即大印相應法，心等諸處如本儀，安布供養於諸佛。「復次，教授一切如",
                "，小指頭指皆結縛，即金剛身勝壇印。「然後如金剛薩埵等所結四大印，依金剛界大曼拏羅中廣大法用，所有阿閦如來曼拏羅等一切曼拏",
                "復次，教授金剛薩埵最上悉地成就智印：「安處滿月曼拏羅，皆於大印中所攝，金剛薩埵即自身，如應觀想速成就。「復次，教授一切曼",
                "及一切如來部曼拏羅廣大儀軌三昧禁戒。「復次，教授金剛薩埵四大印等如是成就法，如是㡧像等，一切聖像隨意所樂。依法而作，即得"
            ],
            "juans/009.xhtml": [
                "上王，遠離戲論我頂禮。金剛羯磨大作護，暴怒藥叉大攝伏，堅固大印金剛拳，一切印契我頂禮。妙菩提心大菩提，清淨妙覺諸如來，金"
            ],
            "juans/010.xhtml": [
                "「唵(引)喝那三摩野吽(引)發吒(半音)(一句)「次授攝心大印：「二手當結金剛印，相結二頭指如鉤，猶如繫鬘撚箭勢，有所為"
            ],
            "juans/011.xhtml": [
                "句)「吽(引)㰠(一句)「復次，教授降三世大曼拏羅三昧真實大印智：「金剛界法相應故，念佛三昧得成就，若為有情利益故，如應",
                "金剛羯磨為最上，念佛三昧成就故，如應速疾得成佛。若結降三世大印，即成降三世聖尊，金剛壽命遍所行，降三世相等無異。金剛灌頂",
                "二臂相合如金剛，小指如鉤二相結，二頭指如期剋相，此名降三世大印。即以頭指面不著，而復微屈如寶形，復竪中指如蓮華，中指頭指"
            ],
            "juans/012.xhtml": [
                "當依金剛旋舞法，即以二手忿怒指，依法當於自心間，結彼降三世大印。然後旋舞如儀軌，以彼金剛忿怒鉤，普遍鉤召諸如來，舉金剛箭",
                "(二合)姹(入)「復次，教授大金剛部祕密印智，此中最先應結大印：「安布金剛忿怒拳，二手小指相鉤結，左手三叉相背安，此名降",
                "三世大印。左手頭指次展舒，即以此指當上起，後應旋轉亦復然，還於左面金剛住。齊掌應作金剛縛，起忿怒意而隱覆，堅竪大指如金剛",
                "後二頭指纏其唳，二手如牙口邊住，堅密二手成拳相。「如是分別大印次第。「次結金剛部祕密三昧印：「從祕密拳所出生，此說是即諸"
            ],
            "juans/013.xhtml": [
                "(半音)(四)「復次，教授金剛部法曼拏羅印智，此中應先結彼大印：「金剛大智相應法，悉具焰鬘大光明，金剛忿怒即自身，觀想剎"
            ],
            "juans/014.xhtml": [
                "(二合)悉[亭*夜]吽(引)(一句)「復次，教授金剛部羯磨大印智：「金剛事業依法用，所有大印如次第，金剛忿怒法相應，以金",
                "當依金剛旋舞法，即以二手忿怒指，依法當於自心間，結彼降三世大印。金剛旋舞亦復然，左手當執右手拳，旋轉還復額前安，頭指次應",
                "彼中所畫依法儀，月輪中布金剛杵，金剛杵即降三世，依法執持於大印，作金剛步妙威勢，色相隨應如教說。「所有外祕密曼拏羅中一切",
                "「復次，教授金剛降三世祕密成就印智：「此曼拏羅善入已，最勝大印應安置，金剛吽字和合時，即能善作諸事業。「彼成就大明曰：「"
            ],
            "juans/016.xhtml": [
                "為安立金剛名字。然後依彼金剛三昧大曼拏羅法儀，即為教授成結大印：「二羽堅作金剛縛，次當展舒二頭指，復屈頭節二相並，此為大士",
                "指執向下，唵字印相頂間安，布金剛相亦如是。「如是等金剛明王大印。「復次舒二吉祥手，二手相背亦復然，又以半臂作拳相，後復旋",
                "轉口邊住。「如是等金剛忿怒王大印。「左手大指善安置，又作繫鬘依法用，右手復如施財相，頭指作拳為劍印。「如是等金剛大魔主印",
                "成就，由彼觀想自身故，即得最上印成就。大士頂輪印大護，光聚大印施成就，降三世印一切作，一切鉤召從心出。「如是等佛印。「諸",
                "佛印得眾悉地，金剛最上明最勝，而彼金剛叉大印，即能善施諸成就。摩邪金剛善成就，金剛鈴能遍警悟，彼執杖相善寂靜，金剛器仗金"
            ],
            "juans/017.xhtml": [
                "說依次第，旋舞作用勝供養，供養羯磨曼拏羅。金剛旋舞諸法用，大印教授法亦然，二羽和合勝三昧，對印現前得解脫。現前旋舞作用事"
            ],
            "juans/019.xhtml": [
                "(引)說囉(一句)「然後教授大曼拏羅一切印智。「此中先當授大印智：「妙月曼拏羅中間，隨其所畫順修習，大士安處於蓮華，觀想",
                "彼即自身相。「次授羯磨印智：「依法若結佛大印，得與無量壽同等，金剛蓮華相合時，與觀自在尊無異。若結佛灌頂大印，得善逝尊妙",
                "二羽堅作金剛拳，以二大指背藏攝，依法屈入中指中，此名蓮華拳大印。依彼金剛界法用，以金剛掌而竪立，諸勝供養諸明妃，最勝三昧"
            ],
            "juans/020.xhtml": [
                "成辦印智。頌曰：「眾色觀自在大士，如應觀想即自身，由彼觀想大印門，即得最上悉地法。佛灌頂寶大三昧，住等引心堅固作，如應觀",
                "授義利成辦印智：「如應觀想於自身，眾妙珍寶在口中，巧業自在大印成，所作一倍獲千倍。如應觀想於自身，取彼一分真金寶，勝大三",
                "捺吽(引)[口*弱](一句)「次當教授敬愛印智：「巧業自在大印契，如應觀想即自身，現前所執妙蓮華，即彼隨應得敬愛。赤色蓮",
                "訥摩(二合)賀(引)(一句)「次當教授降伏印智：「巧業自在大印契，如應觀想即自身，現前蓮華若斷時，所降伏者剎那滅。堅固執",
                ")達野悉帝哩(三合引)(二)「復次，教授如其所說蓮華部祕密大印：「緊密諸指作合掌，二指金剛忿怒相，頭指如寶及如蓮，作金剛",
                "引)野那(一句)「觀想種種妙色相，眾色蓮華在於手，執已若結大印時，即得任持眾色相。觀想種種妙色相，蓮華影像周遍畫，注意觀",
                "(引)波(引)提底瑟姹(二合)[牟*含](二)「所有三摩地大印，依法若能正一結，隨執蓮華授與時，彼即常施敬愛法，所有大智",
                "(二合)鉢訥摩(二合)呼(引)(一句)「復次，教授智曼拏羅大印智法：「依法曼拏羅法用，大印如儀作成就，我今總略而敷宣，最"
            ],
            "juans/021.xhtml": [
                "於大地獄中。』「然後為其教授智所出生懺悔智法：「所有觀自在大印，妙等引心當觀想，依法懺悔諸罪愆，速得一切罪清淨。勝三昧耶",
                "合)鉢訥摩(二合)(二)「次當教授盡業障智法：「所有觀自在大印，妙等引心當觀想，秫[亭*夜]秫[亭*夜]此稱時，一切業障",
                "摩(二合)(一句)「次當教授一切如來供養智法：「所有觀自在大印，妙等引心依法結，唵唵唵唵此稱時，能轉一切供養事。當結最勝",
                "合)鉢訥摩(二合)(一句)「次當教授成就智法：「結彼觀自在大印，住等引心稱紇哩，紇哩紇哩紇哩字，即得觀自在成就。觀自在尊",
                ")蘇珂鉢訥摩(二合)捺哩(二合)茶㰠(一句)「次當教授羯磨大印，如教所說當緊密合掌成三昧印，然後作金剛事業，依曼拏羅法用",
                "訥摩(二合)(一句)囉(引)誐三摩野惡(二)「次當教結此部大印等一切印相。」爾時，聖觀自在菩薩摩訶薩說此調伏一切世間大明",
                "伏一切世間智法：「此曼拏羅遍畫已，當知善調伏世間，依法觀想大印成，持巧業尊等無異。「次當教授調伏世間祕密印智法：「所有眾",
                "引心當觀想，蓮華金剛杵合時，曼拏羅法得成就。「然後教授結彼大印等諸印相，此中所有諸成就法㡧像法等，皆依一印曼拏羅法用所作"
            ],
            "juans/022.xhtml": [
                "然後一切所作事業皆得成就。「次當教授智印頌曰：「所有金剛藏大印，妙等引心依法結，若處伏藏欲掘時，隨處即當見伏藏。若結最勝",
                "(引)囉怛那(二合引)吠(引)舍捺哩舍(二合)野(一句)「大印依法而相合，是印於身作纏繞，隨彼所有寶藏處，當知自三昧所現",
                "，隨警悟已智自說，由說某處有伏藏，大寶莊嚴悉皆得。若結羯磨大印契，由作警悟三昧法，二手互相作縛時，隨處伏藏當出現。「此等",
                "布那三摩野滿馱(一句)捺哩舍(二合)野莎(二)「依法若結於大印，隨起疑心獲亦然，由智如心了知時，是處伏藏自然有。隨起疑心",
                "(二合)野儞馱(引)那滿度(引)得叱(二合)波(二)「本部大印當相合，隨行尋求諸伏藏，若處依法警悟時，是處即有伏藏現。結",
                "當教授祕密印智：「蓮華金剛杵相合，隨行尋求諸伏藏，依法觀想大印時，普遍警悟得伏藏。結彼勝三昧印契，善愛者愛亦復然，若處印",
                "(引)誐(一句)「然後教授大寶部中一切印智法。「所謂先說彼大印智法：「妙月曼拏羅中間，如所畫相順修習，依法觀想大印時，諸",
                "勝義利皆成就。「次說一切大印所有功用：「結佛印故得成佛，金剛藏印善成就，勝寶鉤印能普召，彼寶愛印常善愛，寶歡喜印常歡喜，"
            ],
            "juans/023.xhtml": [
                "二合)囉怛那(二合引)毘詵左[牟*含](引)(一句)「結彼大印當觀想，大金剛寶現心中，其寶想已如本儀，即得最上灌頂法。妙",
                "](引)(一句)「依法想畫㡧像已，自身即是金剛寶，如教觀想大印成，即得成就自在者。依法想畫㡧像已，即是無上金剛寶，觀想薩",
                "三昧祕密印智法：「依法想大金剛寶，彼寶即是出生門，入已當得大印成，觀想如應獲成就。最勝三昧寶印契，勝三昧即出生門，彼印結",
                "「唵(引)葛哩摩(二合)悉提(一句)「次說結此曼拏羅中所有大印：「頭指作寶金剛牙，中指無名及小指，相合舒展依本儀，安頂上",
                "牙形，中指相合為拳相。「復次，總說三昧印智法：「此如是等諸大印，悉以金剛縛相合，祕密祕密次第成，四倍成就即當得。金剛祕密",
                "二合引)沙(引)哥(引)商[薩/女]蹉(一句)「所有金剛藏大印，妙等引心當觀想，願施我求成就門，即得伊梨寶成就。虛空藏尊",
                "合)彌鉢囉(二合)野蹉吽(引)(二)「然後應當如教所說結彼大印，即彼如是作成就事，後結金剛寶印，依金剛智大曼拏羅諸有法用"
            ],
            "juans/024.xhtml": [
                "建立業障深厚速趣命終。』然後教授寶羯磨智頌曰：「所有金剛藏大印，妙等引心依法結，此印普作諸供養，即得一切佛敬愛。所有最勝",
                "地，供養一切佛世尊，得諸世間悉敬愛。「然後如其所說即得最上大印智成就。次說三昧印智法：「以大金剛寶相合，於諸分位當安布，",
                "，金剛手菩薩摩訶薩宣說諸部大真實法廣大教理：「此中先當通說大印最上成就教理，頌曰：「所有如來大印契，成結周遍等空界，諸佛",
                "事外復無，彼成就法能過上。「次說如來部諸印最上成就教理：「大印頌曰：「大印依法而相合，此即大士尊所說，一切教跡我悉隨，大士",
                "過上。」復次，金剛手菩薩摩訶薩宣說本部最上成就教理：「先說大印最上成就教理：「佛智為利諸有情，設諸成就方便法，依法觀想大印",
                "。「三昧印最上成就教理：「如執金剛成就法，我此亦然作觀想，大印方便依法成，剎那得成菩薩位。「法印最上成就教理：「一切法本",
                "位。」復次，金剛手菩薩摩訶薩宣說蓮華部最上成就教理：「先說大印最上成就教理：「貪法本來性清淨，外事畢竟無所有，此中離貪法",
                "邊際。」復次，金剛手菩薩摩訶薩宣說寶部最上成就教理：「先說大印最上成就教理：「由一切佛灌頂我，是故得成金剛藏，而此觀想遍",
                "來三昧成就教理：「若與貪染相合故，即彼貪染自清淨，乃是諸佛大印門，此說名為智三昧。「如來部三昧成就教理：「若不捨離諸欲貪",
                "如來法成就教理：「此中佛無法可說，無說已即法爾字，乃為佛法大印門，是即大智最上法。「如來部法成就教理：「貪染清淨無復上，"
            ],
            "juans/025.xhtml": [
                "佛尊，此外無別佛可得。「如來部法性智成就教理：「依法觀想於大印，能成一切成就事，此即如來部法門，施彼法性勝成就。「金剛部",
                "法性智成就教理：「三昧勝印依法結，能成一切羯磨事，依彼大印本法儀，即得金剛勝成就。「蓮華部法性智成就教理：「所有法印本法",
                "中染現忿怒身，隨諸色相彼身現。「如來部智印成就教理：「依法大印而相合，月曼拏羅妙光明，隨其自事若了知，亦然悉知世間意。「",
                "菩薩等，出現諸身亦復然。「如來部神通智成就教理：「金剛薩埵大印契，妙等引心依法結，依此法作成就時，即獲五種神通事。「所謂",
                "天眼智通等：「大印依法而相合，是中發生於眼識，隨彼所有觀察時，一切極遠尚能見。「此佛所說金剛薩埵法門。「大印依法而相合，",
                "彼一切事隨所思，一切極遠能聞聽。「此佛所說金剛薩埵法門。「大印依法而相合，是中發生於意識，隨諸有情若觀時，悉能了知彼心意",
                "。大印依法而相合，是中若自若他人，能觀彼相知彼心，過去生事皆發現。「此佛所說金剛手法門。「大印依法而相合，隨所樂起神通事",
                "能成悉地門，諸佛菩提常安住。「如來部印成就教理：「金剛薩埵大印契，依法結已當觀想，想在金剛薩埵前，速疾得彼勝悉地。「金剛"
            ],
            "juans/026.xhtml": [
                "覺智法門。「如來部大菩提智成就教理：「金剛薩埵三摩地，所有大印當觀想，此佛菩提大智門，如應觀想得成就。「此佛所說大菩提薩"
            ],
            "juans/027.xhtml": [
                "，隨所愛樂施諸樂，真實隨轉如實言，生毀謗者不成就。「如來部大印祕密成就教理：「當結本部大印契，如其所說依次第，而此真實祕",
                "，普印有情皆順伏。所有身語心金剛，影像祕密勝法用，即諸大士大印門，此了知已得成就。「此佛所說普賢法門。「金剛部印縛出生成"
            ],
            "juans/029.xhtml": [
                "限一月滿八千遍。過一月已，於㡧像前復設供養，行人當結降三世大印，依法竟夜持誦大明，乃至彼印自然出於吽字之聲。至明旦時，大自"
            ],
            "juans/030.xhtml": [
                "金剛印成就教理。「復次，宣說諸部通用祕密金剛薩埵印：「依彼大印勝法用，本尊薩埵三摩地，作金剛視金剛語，速得最上成就法。「",
                "，警怖一切邪惡者，一切佛大方便門，稽首歸命勝牙相。大金剛拳大印契，大三昧縛勝縛者，勝妙印契大智拳，歸命金剛勝拳相。瞻禮恭"
            ]
        }
    },
    "T0883": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏羅，彼金剛界平等相，此說名為金剛界。曼拏羅位清淨已，本尊大印而攝受，如是普遍觀察已，無數持誦作成就。其曼拏羅四方相，四",
                "三業成就法：行人應當依本法儀隨處隨時安置尊像，於其像前當結大印，諦想本尊，持誦一年。期限滿已，得成金剛手菩薩摩訶薩。「復"
            ],
            "juans/004.xhtml": [
                "，當住妙樂勝境中，祕密供養普獻陳，作大鉤召而廣集。後結祕密大印契，次詠妙樂金剛歌，作持誦事表了已，得金剛手勝成就。如是一",
                "等引。「復次，宣說諸祕密印相：「欲作本法成就者，應當先結於大印，此印若結一遍已，後諸所用隨應結。「此中大三昧邪印并儀軌者",
                "隨其形像隨分量，隨應標幟及印儀，悉是金剛薩埵相。若依本法結大印，獲得最上勝成就；若人供養即現身，隨得供養及瞻仰。「其三昧",
                "金剛高舉相作旋轉勢，而復觀視頂禮一切賢聖。此印亦名大三昧邪大印，能作一切不空成就事業。「復次，宣說一切如來最上身金剛界大自",
                "堅固視，此等四印能除一切瘧毒執持等苦。「復次，一切印中若結大印即得最上成就。彼大印者，所謂金剛手菩薩大印、諸如來金剛降伏",
                "大印、觀自在菩薩大印、虛空藏菩薩大印……即此大印，亦是三昧邪印。「此中金剛手三昧邪印者，如本法說。「復次，二手作金剛拳，",
                "而結。」此答第七問。「所言印成就者：「行人日日清旦時，應結大印求成就，本尊根本心大明，依法持誦滿百遍，然後持誦小心明，一"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(二合)薩埵(三)呬呬呬呬吽(引)(四)「然後從普賢心安布大印三昧，隨說如是心大明曰：「摩賀(引)三摩邪薩埵三摩邪薩怛鑁"
            ]
        }
    },
    "T0885": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 3,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來身語心中出現持明人，現黑、白、赤三種色相，與阿閦如來大印相應，安住最上根本一切如來金剛三業。此持明人於東方坐，是名",
                "從一切如來身語心中出現持明人，現黃、白、黑三種色相，與寶生大印聚集相應，入虛空界，安住虛空界一切如來金剛三業。此持明人於",
                "來身語心中出現持明人，現赤、白、黑三種色相，與觀自在大明主大印相應，安住最上一切如來金剛三業。此持明人於西方坐，是名蓮華",
                "切如來身語心中出現持明人，現白、黑、綠三種色相，與不空金剛大印相應，安住一切如來金剛三業。此持明人於北方坐，是名三昧部主",
                "如來身語心中出現持明人，現黑、白、赤三種色相，與大毘盧遮那大印相應，安住最上根本一切如來金剛三業。此持明人於中方坐，是名",
                "壇，五欲性解脫，名五自在行。住平等觀想，在佛影像中，遍照尊大印，三業相應住。金剛身語心，住大印觀想，阿閦尊大印，出生相應",
                "行。寶生尊大印，無量壽智光，不空成就印，想佛曼拏羅。現帝青大光，住堅固三業，持金剛大焰，大惡可怖相；現水精月光，莊嚴髮髻"
            ],
            "juans/002.xhtml": [
                "成就，七寶嚴境界，一切皆圓滿。安住於正慧，種種義成就，最上大印相，佛曼拏羅中，與諸觸相應、及諸味成就。當住空觀想，寶嚴曼",
                "出生，諸佛大灌頂，復作如是言：「彼一切世界，以此法句召，住大印相應，成就一切事。佛真實變化，無數億金剛，此名佛世尊，菩提",
                "從定出已，宣說一切如來大明金剛最上明句：「當相三金剛字最上大印，安住大智金剛一切菩提平等——所謂：唵字為智本，即身金剛平"
            ],
            "juans/004.xhtml": [
                "部中熾盛廣大平等光明三金剛身所出生法。若與毘盧遮那金剛如來大印相應，是即囉誐金剛；若住焰鬘得迦忿怒明王大印相應，即名三金",
                "應者，即諸佛不能見。「如是了知一切平等即得成就相應自在，得大印加持最勝吉祥，有大威力，隱顯自在，與諸佛光明同等，於三千大千"
            ],
            "juans/006.xhtml": [
                "薩復以自身語心業宣說一切行人金剛祕密法：「自金剛三業，三昧大印義，想諸儀軌相，得成就佛性。」又復以自身語心業宣說一切行人"
            ]
        }
    },
    "T0887": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "三摩呬多。彼諸天等相，當依法了知，是即希有法，非諸惡能破。大印如是法，此如理而說，四種大明句，依法而所作。彼一切所作，與"
            ],
            "juans/003.xhtml": [
                "昧等相應，越三昧者不成就。又當觀想自影像，從金剛手祕密生，大印成就等相應，所欲應修先行法。若時、若用等依法，而此三昧為最"
            ],
            "juans/004.xhtml": [
                "羅觀想已，自曼拏羅想無異。自華隨處即本尊，觀想真實相應法，大印如理觀想已，不應觀想別異法。於自心中想微妙，清淨大智曼拏羅",
                "所說。觀想自心現妙華，即復想成曼拏羅，彼中應當依法儀，真實大印而諦想。如正法句所出生，真實大智當觀想，如應想從根本生，一",
                "次漸略諦觀想，無初、中、後皆如實，妙月光明此相應，如應觀想大印法，如理了知三部儀，此即真實清淨教。所作事業悉和合，觀想所",
                "，依金剛法而安布。於內曼拏羅四隅，各各畫優鉢羅華，當知四種大印者，轉輪王相此無異。復於曼拏羅中畫，四寶四色表莊嚴，隨應復",
                "那佛，本部大明金剛索，得金剛索持明成。又想從自影像生，祕密大印等諸相，如是持彼如意寶，了諸部法善分別。此三昧法欲成就，應",
                "，出現大力明王相，所有本部主印契，及自印等當觀想，身語心諸大印門，一一如應依法想。當住真實三昧中，諦想金剛手影像，於其日",
                "。依彼金剛薩埵法，若作所應鉤召時，持誦本部所用明，當結本部大印契。依法結本部印已，一心持誦求相應，行者當於中夜時，如應所"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "種表了門，謂即相應四印法。羯摩印為身密印；法印名為語密印；大印即是心印門，三昧耶印印一切。觀想諸印印諸法，即祕密主三相應",
                "昧法印門，而語金剛不厭離。於彼一切世界中，廣說乃至踰始多；大印心密若相應，而心金剛不厭離。三界一切所愛道，廣說乃至踰始多"
            ]
        }
    },
    "T0892": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "一切觀照，是故於三摩呬多畢竟修習，於此成就無復疑惑。「設於大印畢竟進求，觀想世間諸所作意悉非觀想、觀諸法智亦非觀想、諸所"
            ],
            "juans/003.xhtml": [
                "作了如幻覺，實無戲論。是中所說如曼拏羅現諸色相和合出生灌頂大印及大妙樂，如是了知唯大威力。青、黃、赤、綠及黑、白色，行、",
                "目熙怡，莊嚴色相，以大拇指、無名指施設種種供養已，為說攝受大印。「知彼弟子是大種族，遠離瞋恚及我慢習，調御教誨，執金剛杵"
            ],
            "juans/004.xhtml": [
                "。以蓮華器或白螺貝而作甘露，如是正理有大力能，即無我明妃以大印曼拏羅住臍輪中，從阿字音自性及彼提字說是勝慧出生相應次第，",
                "非長、短、方、圓，而俱生喜如是出生，受用妙樂及與大印而得成就。「彼色、聲、香、味、觸、法界自性智慧方便及大妙樂，即彼輪壇",
                "佛世尊先為我等說是戒相。」佛言：「先於身中住阿字門金剛蓮華大印方便學處，此內外戒我今開示：以阿字理趣祕密三摩鉢底，令煩惱"
            ]
        }
    },
    "T0893a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「『唵句蘭達哩滿馱滿馱[合*牛]泮吒(二合)』「此明王大印名忙莽雞，能成一切明王真言，亦能增益及能滿足真言字句，亦能"
            ],
            "juans/002.xhtml": [
                "。或於平淨處所但一彩色作小曼荼羅極令方正，其量二肘安置三部大印，西面朔印如前安置，淨瓶如法灌頂，即應離諸障難，本尊歡喜不"
            ]
        }
    },
    "T0893b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言曰：「『唵句蘭達哩滿馱滿駄[合*牛]泮吒(半)』「此明王大印號忙莽鷄，能成一切明王真言，亦能增益及能滿足真言字句；亦能"
            ],
            "juans/002.xhtml": [
                "遣。或於淨處但一彩色，作小曼荼羅極今方正，其量二肘安置三障大印，西面槊印如前安置，淨瓶如法灌頂能令離諸障，本尊歡喜不久速"
            ]
        }
    },
    "T0893c": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")[口*履]抳(上)(三)莎嚩(去二合)訶(四)』「此明王大印名忙莽鷄，能成一切明王真言，亦能增益及能滿足真言字句，亦能"
            ],
            "juans/003.xhtml": [
                "發遣。或於淨處但一彩色作小漫荼羅極令方正，其量二肘安置三部大印，西面槊印如前安置，淨瓶如法灌頂能離諸障，本尊歡喜不久速成"
            ]
        }
    },
    "T0894a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "指，當護五處——謂頂、兩肩、及心、咽項上(已上小心印，別有大印)。次分土洗淨者，謂以五聚土當洗下部、以三聚土洗小便處、以",
                "兩手六指微令開，如三股杵(此是金剛部三麼耶手印)此三印名為大印。諸佛菩薩猶不能違，何況諸魔類等？各當自部依次第用奉行之法"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "者，當用金剛母跢迦(二合)羅印，及於祕密曼荼羅羅中所說十八大印皆應用之；若作呼召之法，當用金剛鉤印；若作結縛難法者，當用"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地，謂最勝悉地、金剛薩埵悉地乃至如來最勝悉地，不改金剛界大印，便誦本尊根本明：「唵(一)摩折羅馱都(二)[牟*含]」定"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此真言印，本尊并眷屬，各受寶蓮華，金剛師子座。次結普供養，大印之儀則，諸頂初分交，從印中流出，種種諸供養，燒香花燈明，塗"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即以進度三迴招，真身菩薩滿虛空，應念十方一時至。次結金剛索大印。引入尊身於智體，忍願六度外相叉，禪進二度頭相捻，誦此真言"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前真言同用，或用幖幟——若無幖幟，用羯磨印——當如是了知諸大印相。「復次，若初入曼拏羅時，當先二手結金剛印并誦真言淨身中"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                ")(二十一)那囉延拏耶(地祇眾)(二十二)半遮摩訶沒陀囉(大印)(二十三)娜牟塞訖哩(二合)多耶(頂禮世尊)(二十四)娜"
            ]
        }
    },
    "T0946": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "善哉！願汝得無畏佛頂蓮華廣聚一切如來心祕密藏大師子王曼荼羅大印跋吒羅等，願汝成就此等呪法。』佛即舒左手摩呪師頂上，如來如"
            ],
            "juans/003.xhtml": [
                "來，入得無垢光明佛頂壇，得見一切如來祕密三昧，得見一切如來大印法，得大菩提種種莊嚴佛頂，現報受大安樂，一切如來隨喜與成就"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "將珍寶供養。若欲令使者看事，一切善惡悉知。阿難！我今為汝說大印陀羅尼母能破惡業。以二頭指屈入掌中，以二大母指押頭指中節文"
            ]
        }
    },
    "T0950": {
        "total": 22,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "若，常應而修習，彼悉地不難。若無有畫像，當住菩提心，及持於大印，獲最上成就。」菩提場所說一字頂輪王經行品第四爾時，金剛手",
                "囉(二合)夜(引)也阿左羅尾㘑娑嚩(二合)訶(引)』「則結大印，想於彼印上，以無量寶所成山。於山上想七寶所成蓮華，其華無"
            ],
            "juans/003.xhtml": [
                "央，畫佛師子座，皆以相莊嚴。熾盛之光明，從頂而流出，法輪之大印，應畫於佛前。應畫如是佛，金色而晃曜。右畫觀自在，虎皮以為",
                "出生大三摩地，無比力超勝一切如來，住真言身，一切如來族真實大印真言無比威光神通，流出無邊奇特，現威神力，能生一切菩薩、能",
                "切菩薩、令難調之人起於慈心。善男子！能成辦一切事業，我今說大印。」爾時，金剛手白佛言：「世尊！世尊！唯願說從一切如來支分",
                "出生大印真言，為眾生利益故，作易方便成就。」佛言：「汝當諦聽，我為汝說，我今分別解說。「二手內相叉作拳，竪二大指，此是一",
                "相合，屈上第三節，屈二頭指，互安於二大指甲上，此名輪王根本大印。「恒河沙數量如來之所說，未來佛當說此大輪王印，此印名大印",
                "人不失慧、及不失正念，於千俱胝劫，未嘗有忘失。「金剛手！此大印無比量力威德。「准前根本印，二中指直竪合，是則高頂王印，以",
                "「准前印，以二頭指各安中指第三節，是勝頂王印，是則吉祥法輪大印，名十二行相法輪印，一切佛之所說，能壞一切煩惱。若見此印，",
                "㧙二中指背，即名煩惱雹印，亦名如來結跏印。「金剛手！此等五大印，如來族中名轉輪王大印。「祕密主！此輪王大印等煩惱雹、法輪",
                "各安中指背上，大指屈入掌，名為佛眼印。「一切佛頂中，應用此大印，最勝滅諸罪，決定得成就，修輪王佛頂。若常結此印，清淨而受",
                "荅勢，以右手當心為拳，竪頭指作期剋勢，凌身向前，名為無能勝大印。「能摧一切魔、能除諸魔障，大力欲自在。世間魔軍主，波旬第"
            ],
            "juans/004.xhtml": [
                "，三時應護身，能成一切事。「如前甲印，舒中指，則名如來頂髻大印，能作一切事。真言曰：「『曩謨三滿多沒馱南阿俱嚕(二合)吒",
                "人獲天耳，言音得最勝。「以左手如前甲印，竪臂向身，是如來牙大印，安於自口傍牙處。「佛牙大威德，印、真言相應，修行者成就。",
                "合)訶(引)』」爾時，世尊告金剛手祕密主言：「金剛手！此等大印，一切如來從身分流出，大丈夫相莊嚴。善男子！是印等，一切如",
                "王，為彼利益故，我今而略說，汝當應受持，令得廣流布。是印名大印，有大威神力，令末法有情，修持善品故。若善男女等，常能結此",
                "藝，能療諸疾病。我今而略說，一切佛加持，即成大丈夫。若常持大印，常當於自身，稱名而受持。遠離諸障難，諸罪皆消滅，諸佛頂皆",
                "成，證得如來身。「金剛手！此一切如來族真實大印結印相法，利益佛頂部有情，我今釋迦牟尼宣說。」菩提場所說一字頂輪王經諸成就"
            ],
            "juans/005.xhtml": [
                "頂，能滅一切罪，真言已先說。能除諸惡夢、能成吉祥事，應用此大印。當欲寢臥時，自身若常誦，能滅種種障。我今而略說，廣說有無"
            ]
        }
    },
    "T0951": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "住呪身、一切如來真實種族無量無邊未曾有法、無極威德出生流布大印印呪，是中能生一切菩薩、一切證地神通大法頂三摩地門，能破俱",
                "令一切可畏有情生大慈心。諸善男子！我今略說成辦一切諸業威德大印印呪。」爾時，金剛密跡主菩薩合掌恭敬，白言：「世尊！願為解",
                "說一切如來流布威德大印印呪，為當利益一切有情，以少功勣遂成大證。」是時世尊告金剛密跡主菩薩言：「汝當諦聽諦聽，靜慮念持，",
                "俱胝殑伽沙劫讚說此印功德神力亦不能盡，復以種種言詞譬喻說是大印亦不能盡。「若當智者輪持此印、誦一字頂輪王呪，則常不為俱胝",
                "念力、慧力、智力於百千俱胝劫所受生處常不退失。何以故？如是大印有大威德、有大功用、無量力故。高頂輪王印之五「又以左右二無",
                "指㧙在二中指背後，頭相拄，是一法印亦名坐印。「密跡主！是五大印名一切如來頂輪王呪種族王印大印：一名高頂輪王印，二名白傘蓋"
            ]
        }
    },
    "T0952": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "怛那怛囉夜耶阿(上)者攞弭[口*鹿]莎訶』「誦一七遍，結想大印上有無量眾寶，大山下想有大海清水，山上想有無量百千大葉七寶"
            ],
            "juans/003.xhtml": [
                "住呪身、一切如來真實種族無量無邊未曾有法、無量威德出生流布大印及呪，是中能生一切菩提、能破俱胝一切魔軍、能攝一切諸大菩薩",
                "者、能令一切可畏有情生大慈心。善男子等！我今略說一切辦事業大印。」爾時，金剛密迹主合掌恭敬，白佛言：「世尊！願垂說示一切",
                "如來流布威德大印及呪，為當利益一切有情，以少功勣遂即成證。」是時世尊告金剛密迹言：「汝當諦聽，靜思念之，我今為汝分別解釋",
                "伸，又以二頭指平屈，押二大指甲背上，頭相拄。「此頂輪王根本大印乃是過去殑伽沙等一切如來已皆共說持、未來一切如來當共說持、",
                "俱胝殑伽沙劫讚說此印功德神力亦不能盡，復以種種言辭譬喻說是大印亦不能盡。若當智者結持此印，誦頂輪王呪，即常不為俱胝百千魔",
                "智力於百千俱胝劫所壽生處常不退失。金剛密迹首！何以故？如是大印有大威德無量力故。「印呪曰：「『娜謨皤伽嚩底阿跛羅(上)底",
                "。是一印亦名坐印，亦名頂輪王壇印。」復告金剛密迹主：「是五大印名一切如來頂輪王種族王印大印：一名高頂王印，二名白傘蓋頂王"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "及諸惡龍等，諸魔大障主，速疾皆滅除，作諸事無疑。」「如是此大印無能勝大忿怒王，於佛頂教修行者，一切大障處應用，成辦一切事"
            ]
        }
    },
    "T0955": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，自住部王法(謂一字頂輪也)，則為當族王。先應印已成(謂大印也)，次明應思惟，由身口意體，想身為諸佛。於心想月輪，無垢",
                "成就如來說。我今說意成就，現身而獲之。以此印加持身。我今為大印，應作是思惟。於成就及曼荼羅念誦者，淨心則成就。我說成就相",
                "法，如獲次第說。應為先行法已，如前法應作(謂自建立已來乃至大印等)，口心印上住蓮華，應知於心間，於上住商佉(謂在花上也)"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身。戴金剛寶冠，輪鬘為首飾，眾寶莊嚴具，種種拔飾身。持智拳大印，處於師子座，日輪白蓮臺。智拳印所謂：中小名掘梅，頭指柱大背",
                "障，必能超惡趣，剋疾證菩提。為顯此最上，甚深微密義，故住此大印。拳能堅執持，諸佛智法海，堅固不散失，能成一切印，故名金剛"
            ]
        }
    },
    "T0962": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶陀羅尼，名曰法身馱都如意寶珠甘露藥王金剛精進常住真如寶王大印。則末法世中於南閻浮提，若有善男子善女人得佛設利，乃至一粒",
                "不退地。若有眾生即身成佛欲度有情，結有情與諸佛平等一相妙智大印，左右拳以拄，左風指安心上。是印亦名能滅無明黑暗印。由斯印",
                "加持故，有情與諸佛平等一相。是則法身設利妙智大印，亦名如意寶珠王成辦一切大悉地印，亦有大陀羅尼名金輪王一字馱都明。」即說"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "臂，雙合二掌，屈二頭指入掌，以二大指押之(如佛頂形)。以此大印安於心前，從印發生無量百千俱胝雜色妙大寶光雜色寶雲雜巧葉花"
            ]
        }
    },
    "T0974B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)多(一切如來神力所加持)麼賀(引)母捺哩(二合)(大印，所謂如來大印。已上第九普證清淨門)svāhāsamapt"
            ]
        }
    },
    "T0974D": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "力所加持)摩訶母怛[口*(肄-聿+(企-止+米))](二合大印。所謂大印，由入毘盧遮那曼荼羅，受灌頂已後，灌頂師受得本尊"
            ]
        }
    },
    "T0975": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切如來出生三摩地無比力超勝一切如來住真言身一切如來族真實大印真言，無比威光神通，緣出無邊奇特大威神，能生一切菩薩，能摧",
                "，攝伏一切難調之人，起於慈心悉能成辦一切事業利益成就。今說大印。「次對本尊結跏趺坐，塗香塗手，結諸佛菩薩金剛部三昧耶印，",
                "手內叉拳，禪智並申竪，隨句誦真言，以印安於頂。此一切如來心大印。「次屈智入掌中，是持蓮密印。隨句誦真言，移安頂右。次屈禪",
                "怛縛(二合)南阿(去)尾羅吽(引)欠(平)「由結一切如來等大印，以大勤勇心真言一切如來真實法加持故，悉能解脫地獄、傍生、",
                "。能成一切事，速疾得悉地。「次應大輪印金剛輪。「次結無能勝大印、明王辟除魔障印。應跪右膝竪左膝，左手向後作搭勢，右拳竪進",
                "故，遍於微塵剎，成就眾妙供。次結佛眼印，一切佛頂中，應用此大印，清淨而受持，最勝滅諸罪。於諸佛頂王，常結於此契，決定得悉",
                ")「恒河沙數量，如來之所說，現在佛今說，未來佛當說，此印名大印，說為頂輪王，此印即是佛，利益諸有情。由明大威德，制伏諸賢",
                "，成就果報故。「次結一切佛通覆大千身不見其邊際白傘蓋佛頂王大印，或結百億諸佛同心印。誦大真言七遍：「次結白傘蓋，根本之大印"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "利(二合)惡(入)吽(引)」「二手內縛忍願屈如頂，是名根本大印。若有末法轉時，有諸眾生常結此印持念真言者，一切兵力不能相"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵嚩日囉(二合)覩使也(二合)斛(引)」修行者既成普賢菩薩大印身已，又結普賢菩薩三摩地印，應修普賢行願，入文殊師利菩薩般"
            ]
        }
    },
    "T1005A": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/003.xhtml": [
                "者，等同見佛出興於世，應如是知世尊說是大寶廣博樓閣善住祕密大印曼荼羅教明王法。世尊！若有纔聞此陀羅尼者，於無上菩提決定得",
                "知，於大眾中以吉祥儀軌，說修行此大寶廣博樓閣善住祕密陀羅尼大印品：「持明者善須依法澡浴，及飲五淨，依法加持及自護身，著新",
                "諸疾病，離一切慳悋煩惱垢。「次結一切如來普遍大寶三昧耶祕密大印。先以右手置右膝上，以大拇指捻中指甲上，次以左手仰橫安心上",
                "誦一切真言，即成結一切印。「次結一切如來莊嚴大寶光加持祕密大印。以二手右押左，背相叉，屈二頭指各如鉤，二小指各直竪，二大指",
                "嚩囉摩尼嚧旨黎吽吽泮吒(半音)』「次結一切如來大寶出生灌頂大印。「二手合掌如金剛杵，二頭指傍舒，二中指屈節，指面相合，直",
                "大威德、大福利。「次結一切如來光明大寶摧魔熾然法輪神通加持大印。「二手合掌安於心，以右手大指、頭指甲相捻，餘三指直舒，掩"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明大慈母，諸佛住是智。能普現色身，處大菩提心，跏趺蓮臺上，大印威儀等，同不空成就，如來之相狀。定羽金剛拳，當心持蓮華，置"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉，一切福德來集，一切如來等備具，一切成智現前。「復次若結大印(謂五相成就)誦洛叉數，經夜無限念誦，比至晨朝，一切如來入"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "北，南邊應置矟，西安嚩素枳，北置金剛印。爐東邊應置，三戟叉大印，各以本密言，呼召及發遣。」「召三戟叉密言。各以大指押小指"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "重。非但敬重，亦得有子息，在胎牢固。「又法行者每念誦時，結大印誦真言，印塔滿六十萬遍，所求之事即得滿足，觀自在菩薩、金剛"
            ]
        }
    },
    "T1083": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足，色力滋盛。此呪祕密，不得妄說。若欲真實成就無上如意摩尼大印，念誦即成。若已食若未食、若淨若不淨，每常誦念悉無過患。誦"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)囉娜跛納冥(二合)吽(引)」此中密印相貌我今說之。初作大印，用種種塗香塗於手臂，然後結印頂戴。當心合掌，二小指及無名"
            ]
        }
    },
    "T1092": {
        "total": 4,
        "pages": {
            "juans/016.xhtml": 2,
            "juans/019.xhtml": 2
        },
        "sentences": {
            "juans/016.xhtml": [
                "二合)頭麼步惹(十二)莎(二合)縛訶(十三)」「世尊！是七大印，能轉示現觀世音宮殿轉法輪會。此等印等，各一俱胝僕從，大印"
            ],
            "juans/019.xhtml": [
                "種族印三昧耶、一切香象菩薩種族印三昧耶。此印三昧於諸印中為大印王，是觀世音大幻化神變印三昧耶。若有修習一切法者，皆結是印",
                "真言、奮怒王真言、一字二字三字乃至十字真言等皆用斯印。是三大印，最大最尊具大神變，名一切佛菩提力印。由是三世一切如來六通"
            ]
        }
    },
    "T1096": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "六)泮吒(吒半音)(七)」「亦以此呪當護自身及於同伴，則作大印，應誦聖者不空羂索心王之呪一百八遍。誦此呪時，一日一夜或三",
                "來菩提陀羅尼力、不可思議功德三昧殊勝之力，呪仙藏中所說之壇大印加持。受此法者，降伏止息惡毘那夜迦，能治罰呪，令其調伏方便",
                "界印呪，能令十方夜叉、諸鬼、奪精氣者、大揭囉(上)訶等見此大印悉皆退散磨滅無餘，決定無疑。能銷龍毒調伏龍印呪第十二二無名"
            ]
        }
    },
    "T1097": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "合*牛]泮吒(半音)」「此呪呪自身及與同伴。如是呪已，應作大印，誦聖觀自在菩薩不空羂索心神呪王。若一日二日誦此呪時，若有"
            ],
            "juans/003.xhtml": [
                "陀羅尼故、修習殊勝三摩地力故。由是如來呪藏中說如此神呪，有大印法及結壇法并入壇法，攘災法、增益法、治罰一切障礙鬼法。若有"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")俱蘭訶也仡唎(二合)嚩(四)三麼焰吽(五)弱」次結蓮華索大印，蓮掌智入進禪中，以此密印及真言，召請本尊能引入。真言曰：",
                "：「唵(一)尾補囉(二)多黎(三)吽」次結本尊寶冠印，以此大印置頂上，準前心印竪忍願，進力遠屈二度背。真言曰：「唵(一)"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捨吽惹」誦此三遍，進度三招，真身菩薩，應念而至。次結金剛索大印，引入尊身於智體。忍願六度外相叉，禪進二度各相拄。誦此真言"
            ]
        }
    },
    "T1119": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "色若素月具諸嚴飾，首戴五佛寶冠，身佩赤焰，處白蓮華上。次以大印及心真言而作加持。印相右脚押左半跏而坐，二手各結金剛拳，左",
                "祕密。金剛薩埵，坐白蓮臺，端嚴而處，形貌如前所成身法，當住大印。金剛箭，赤色，居於前而持弓矢。金剛喜悅，白色在右，袍三昧",
                "用皆悉充足，與真無異。若有供養等物，亦用前真言加持之。乃住大印，復以金剛眼久觀大聖金剛薩埵，不太動舌端，脣齒應俱合，成就"
            ]
        }
    },
    "T1120A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合*牛]為心真言，定拳慢居胯，金剛身語意，支分勿傾斜。本尊大印成，次結金剛掌，竪合交初分，密言如是稱：vajrāṃjal",
                "想之，不瞬微笑容，堅固愛樂意，久觀聖者體，金剛眼乃成。本尊大印陳，薩埵三摩地，脣齒應俱合，金剛語離聲，不大動舌端，能成諸"
            ]
        }
    },
    "T1121": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "用結罪垢，及諸教所說，犯大重罪障，無能除滅者，結金剛薩埵，大印盡能滅。修此三昧者，近意作諸法，一切教不說，皆隨意成就。纔",
                "結大印時，如來咸敬禮，密語者即為，諸佛之至宰。大印威德力，寂勝無倫疋，不作諸儀軌，唯結一大印，無能為障者，速疾得成就。護"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛不貪寂靜味，悉從定起赴集會，觀察行人同攝受。次結金剛持大印，檀慧禪智反相叉，右膝著地置頂上，想身遍滿塵剎海，敬禮一一"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。即誦真言曰：「唵薩嚩怛他誐多波(引)娜滿娜南迦嚕弭」本尊大印成，次結金剛掌，竪合交初分，密言如是稱：「嚩日囒(二合引)"
            ]
        }
    },
    "T1124": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(三)」結以上十七尊聖眾形色、衣服、花座月輪中，及己身住大印，皆有聖尊眷屬圍遶，皆須明了。次當誦普賢菩薩讚曰：「薩嚩(",
                "日囉(二合)薩怛嚩(二合)弱吽鑁斛素囉多薩怛鑁(二合)」住大印，等同普賢菩薩。若欲成就本尊，應一月念誦，每日四時無限數念",
                "印，全身金剛合掌作禮。以此為憩息，令其心不疲厭。其滿月夜結大印，一夜念誦至於晨朝，普賢菩薩來，身光如月輪，抱其行者自身，"
            ]
        }
    },
    "T1126": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)三摩喻憾」「即以前三摩耶印印心、額、喉、頂。次結世尊大印，誦密言曰：「唵(引)三摩耶薩怛嚩(二合)阿地底瑟姹(二合",
                "哩(二合)」「由此印密言故，令我身口意成金剛三業。次結成就大印，誦密言曰：「唵(引)三摩耶惡」「次想前心月輪中金剛法惡字",
                "二頭指相拄，屈如蓮華葉，名金剛法三昧耶印。次大羯摩印、世尊大印，次灌頂印。次獻五供養已，即持念本所修習密言，數滿足已，結"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "各舒，用右手安腰側，左手安右肩上，此是最上根本心一切部多女大印。結印之間得一切部多女速來現前，若不速來身分乾枯不久命終。"
            ]
        }
    },
    "T1132": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛界大圓鏡智流出他受用異名金剛王菩薩念誦儀軌。以三密修行大印等，能令真言行菩薩速證如來等覺之位，獲得薩婆若智，住大普賢",
                "，悉令曉悟曼荼羅法、畫像法、自灌頂法、息災等五種祕密四印、大印一印、五智成身、三密加持、祕密供養，皆須通達。若真言行菩薩",
                "灌頂、被甲、悅喜印等。出道場已，於一切時但住大菩提心或常持大印，即於現生得成等覺，何況諸果不成就耶？唯除不利益一切有情心"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此心真言，解縛得歡喜，獲得金剛體，如金剛薩埵。遍入金剛已，大印如儀則，身前應當結，思惟大薩埵。見彼智薩埵，應觀於自身，鉤",
                "佛。剎那頃諸佛，并金剛菩薩，應滿一切壇，集會曼茶羅，即速疾大印。觀金剛薩埵，一遍稱百八，由結集印喜，如來皆堅固，金剛薩自"
            ]
        }
    },
    "T1169": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)賀(引)(二)」「次結根本印，念根本大明三遍。次結大印，及誦大明七遍。次結三叉印。以二手作拳，各舒頭指中指無名指",
                "然後結獻供養印，或作觀想或內或外，一切供養奉上賢聖。「次結大印。以二手各作拳，安於心，想二掌內各有阿字成印，以此印獻諸賢"
            ],
            "juans/002.xhtml": [
                "三藐三菩提。』行人如是讚歎、懺悔、隨喜、迴向、發願已，即結大印。結已，復結三昧印。以二手作拳相，並二中指如針，二頭指外如",
                "花印。以二手作拳，復二手竪如針，以頭指與拇指俱合成印。「次大印。以二手相並指不相著，以拇指安小指第三節後作堅固拳成印。以"
            ]
        }
    },
    "T1175": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "言，此名妙高寶山印。真言曰：「唵阿左羅吽(引)」次結金剛輪大印，二羽各作金剛拳，進力檀慧互相鉤，如彼壇場身四處。真言曰：",
                "乞史拏(三合)担哩(二合)捨野(二合)」又結三昧耶，金剛劍大印，稱誦後真言，我與本尊等。真言曰：「三(去)麼(鼻)喻(引",
                "召請菩薩入想身，二手作月進如鉤，想身同於彼菩薩。次結金剛鉤大印，一切如來請召智，定慧和合外相叉，進度如鉤獨三屈。金剛菩薩",
                "真言曰：「唵阿(去)野呬(聲異反弱)」次結金剛索大印，引入尊身成智體，前印禪度入定掌，力智相捻如環勢。次當結索入尊身，結"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "背圜光頂有五髻，頭上有七寶佛冠，頂戴五佛如來。菩薩身上現其大印手二百二十二，有千臂千手，手中各持吠瑠璃鉢。鉢中各各有一化"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言部，持明大呪部，觀照三密部，世間最上部，世出世間部，最上大印部，烏瑟膩沙部，如是等諸部，總攝一切法，是祕密名義。六種大明"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "示祕密法，攝持大明呪，謂持明呪部，世出世間部，周遍世界部，大印諸法部，烏瑟膩沙部。六種大呪王，相應無有二，出生伽陀法，我"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "示祕密法，持密明呪種，觀照三部種，世出世間種，遍照世大種，大印最上種，烏瑟尼沙種。已上序分計二十四頌。伽陀言詞主，六種密"
            ]
        }
    },
    "T1191": {
        "total": 17,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 6,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "嚩(二合引)賀」「聖者！此是我根本真言聖妙吉祥印，名為五髻大印。若用此印持誦根本真言，一切所求皆得成就。「復說心真言，作"
            ],
            "juans/005.xhtml": [
                "吒(二合)冐他薩怛冐(二合)波野底(入)」「此真言行，復用大印具足精進，難化者能化、難調者能調、病苦之者速得平安，消眾毒",
                "地，然用無蟲五淨之水，白檀香龍腦香供俱摩香和合水內，用五髻大印念焰曼德迦大忿怒明王真言八千遍加持淨水，灑淨十方四維上下俱",
                "四方中位名內院，令阿闍梨居其中位，念根本真言八千遍，結五髻大印同用誦真言足已，彼阿闍梨却出壇外，旋繞曼拏羅匝已，面東踞草",
                "粳米為粖微細如麫，染成五色青黃赤白黑，曼拏羅阿闍梨自結五髻大印，念根本真言加持彼粉，然後阿闍梨於曼拏羅東南方依法作一火壇",
                "粉之。「復於門頰粉三股金剛杵普遍光明。於妙吉祥足下，安五髻大印、優鉢羅華印，皆具光明。如是壇相並須具足。「所有入曼拏羅門",
                "刀弓箭金鎚，如是種種幖幟相狀印法四方俱畫，於四方壇外復畫四大印。「又於曼拏羅北方，復安五股金剛杵普遍光明。東方作小曼拏羅"
            ],
            "juans/006.xhtml": [
                "曼拏羅阿闍梨燒龍腦香，依法出外，以無蟲淨水隨意多少，結五髻大印念根本真言八百遍加持此水，用此淨水以自洗浴，著清淨衣近於火",
                "一切部多之眾、一瓶獻一切眾生。運心平等普施一切，然後結五髻大印持誦真言，召請一切諸佛諸大菩薩、一切聲聞辟支佛、妙吉祥童子",
                "坐吉祥草座，面向東瞻仰曼拏羅，先與受本尊灌頂，令彼手結五髻大印。彼人隨意樂誦真言法，於樺皮上用牛黃水書之，然用白檀、恭俱",
                "阿闍梨自己粉畫，不許別人粉畫。其曼拏羅須三重具足，先畫五髻大印：妙吉祥印、優鉢羅印、牙印、輪印、杖印，於內曼拏羅東方上畫",
                "陰暗風雨方可作法。令前童女洗浴清淨著新淨衣服，阿闍梨結真言大印作擁護法，用無蟲淨水入白檀香、恭俱摩香，誦真言加持灑淨童女"
            ],
            "juans/007.xhtml": [
                "喜，持白芥子誦真言八百遍，擲於芥子向四方四維上下，復結五髻大印持其芥子於造㡧人頂上加持得大擁護。若上品㡧闊四肘、長八肘，"
            ],
            "juans/009.xhtml": [
                "土於寂靜處，或於舍下或於露地，皆可起壇求成就法。「若於中天大印度內，所有殑伽河岸、焰母曩河岸、信度河岸、捺哩摩(二合)那"
            ],
            "juans/010.xhtml": [
                "上加持七遍，繫在身上，一切處行、作一切事皆得擁護。若結五髻大印誦一浴叉，所求之事無不成就。若以瞿摩夷淨土用無蟲水，持誦者"
            ],
            "juans/011.xhtml": [
                "。凡所作念誦護摩一切諸事，依起首次第不失當求成就，先結五髻大印，及誦枳世儞真言，而作擁護起首誦持，當獲一切成就智。若或得"
            ],
            "juans/018.xhtml": [
                "護與作安樂，當以妙吉祥童子六字心真言而作種種儀法，復用五髻大印同作擁護，使眾生等獲得無量最上快樂。」大方廣菩薩藏文殊師利"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切惡。」軍荼利手印法品第十八「復次說印法。於金剛種族法中，大印有一百八，我今略說有十六，為成就法故。」請佛印第一「二手合"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "數。常結部母印，百字明加持，令本尊歡喜。火院左旋轉，即成解大印。誦偈曰：現世諸如來，救世諸菩薩，不斷大乘教，到殊勝智地。"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。明曰：「唵弟誐(二合引)陀(一)吽(二)增婆呵」「次大智大印。左右以手合十指去立打，火天王之打不祥魔惡事觀知。真言王曰"
            ]
        }
    },
    "T1257": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "那佛，四菩薩圍繞。彼佛頂戴寶冠，善相圓滿，作黃金色，結毘盧大印，乘猪車，立如舞勢，亦作童女相。足下有風輪，輪上有賀字，變"
            ],
            "juans/003.xhtml": [
                "種飲食供養，或用閼伽鉢或螺盃、或金銀銅鐵等器供養。次結毘盧大印安自身上，誦本真言請召摩里支菩薩。真言曰：「唵(引)摩(引"
            ],
            "juans/005.xhtml": [
                "，樹下復有毘盧遮那佛，頂戴寶冠，身如金色，善相圓滿，結毘盧大印，乘猪車，立如舞踏，端正怡顏如童女相。復想摩里支菩薩下有風",
                "時，即移前臍上，印安心上、頸上、額上、頂上，如受灌頂。復結大印，作金剛合掌，以二大指屈入掌中，安在頭上，心想毘盧遮那佛身",
                "色，亦結毘盧印。即誦此真言：「唵(引)僕欠」「誦真言已，以大印竪二中指作金剛縛，名金剛波羅蜜印。安在額上，心想阿閦佛，身"
            ]
        }
    },
    "T1277": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "量，令童女等立於壇上，散花於童女前。置一閼伽爐，取安息香以大印真言加持七遍，燒令童女熏手。又取赤花加持七遍，安童女掌中，",
                "便以手掩面。則持誦者結大印，二手合掌外相交左押右，虛其掌即成。以此印加持自身五處，所謂額、右肩、左肩、心、喉，頂上散印，",
                "：「唵尾曩多(引)句攞曩那娑嚩(二合引)賀(引)」「次應以大印加持彼兩脚，想迦樓羅，誦真言曰：「唵跛乞史(二合)囉(引)",
                "惹跛那娑嚩(二合引)賀(引)」「次應以大印，誦甲冑真言，加持童女，遍身旋轉。真言曰：「唵迦嚩左摩部(引)多(引)地跛帝娑",
                "。以龍為紳線，角絡繫。又彼塗血寫及，須臾頃觀自身已，次應以大印護彼童女一百八命節。真言曰：「唵(一)蜜哩(二合)體尾野(",
                "二合)吒多(二)惹縛(引)揄囉迦苫」「結其大印及誦真言，遍身旋繞加持，則護一百八種命節。「次又以大印真言加持花香及閼伽等",
                "。「次又以大印真言結十方界，則應對此童女前誦魔醯首羅使者真言曰：「唎躋吒迦(一)麼多那(引)誐(二)尾灑娜跛拏(三)薩摩",
                "嚩(二合引)賀(引)(四)」「結此棒印，則語問種種事已，以大印真言加持閼伽，三灑童女面，即結解。此使者真言，先應誦一萬遍"
            ]
        }
    },
    "T1278": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "若一度不差，再三為之，以差為限。如來痊著者，結莾羯囉印、或大印、或薩婆等印，散彼人身上，當差矣。若病人非遍身有毒者，彼身",
                "遂結跛迦叉印，觀姹字環其人心以，即向上虛扇之，誦佉字，念其大印，即本尊翅也。今扇其腫令遍其人身，須臾之間腫遍其體，彼當悶",
                "若遇地毒，密於其人耳中誦此密言三五遍即差。又結莾羯囉印、或大印、或薩波等三，即散彼身上，即大除愈。迦樓羅部摩訶跛娜荼龍王",
                "瓔珞，通身金色，翅如鳥而兩向舒，其尾向下散。四臂，二正手結大印，兩手指頭相交左押右，虛心合掌以印當心。餘二手垂下，舒五指",
                "俱那契(三)娑嚩(二合)訶用此密言加持水訖，乃洒壇上，遂結大印，一切業障皆得銷滅。若自中毒及他人中一切毒，見此大印皆得銷",
                "除。諸契印大印相，二手指頭相交左押右，虛心合掌即成。此大印力分而有四種。云何為四種？兩手大指天人分，二頭指夜叉分，中指天",
                "。次於右手背後二寸許存出甘露，洒其病者身上，毒當消除。次結大印散彼身上，毒永不發。大印心密言：阿他(引)都(一)摩賀母娜",
                "二)娜訶娜訶(三)入嚩(二合)里儞(四)弱(五)弱(六)結大印，誦此密言，一切龍王不安其居，生大怖畏。誦密言時興忿怒心，",
                "羅(二合)儞(五)播捨儞(六)娑嚩(二合)賀誦此密言能請得大印之尊加樓羅歡喜，所作皆成。大印尊即大自在天王也。移毒密言：",
                "所聞、目無所覩，乃閉目凝神，觀念本尊如在面前。想三度，自結大印，於己身上散之。每度皆作禮敬本尊。又想高大金山，己身上散之"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "入大曼拏羅，志心依法虔誠灌頂，復能得見寶藏神，三時教勅通達大印。復作護摩，以二十種物作廣大供獻，誦聖天及大夜叉王本尊真言"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "中指雙起，小指亦然，拇指如鉤，中指復屈如環，頭指亦如是。此大印有大威德，善作一切事，乃至令諸類舉動說事，及調伏夜叉羅剎等"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 81,
        "found_juans": 136,
        "total": 390
    }
}