{
    "T0984": {
        "total": 61,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 47
        },
        "sentences": {
            "juans/001.xhtml": [
                "諂惡可畏取他壽命，我今說此大孔雀王呪，願去諂惡諸可畏，當與華",
                "」佛告阿難：「汝持我語，以大孔雀王呪為除惡毒，往至於彼攝受守",
                "光明孔雀王住處，朝起讀誦此大孔雀王呪，晝必安樂；日入時讀誦，",
                "羅我某甲娑婆訶」「阿難！此大孔雀王心。以大孔雀王呪，若入國界",
                "人魔梵及沙門婆羅門，不以此大孔雀王呪所攝護者，坦然安隱消除罰",
                "羅漢，以此實語願皆安隱。此大孔雀王呪如來所說，願作救濟攝受守",
                "叉住於阿蘭盤多國王處，以此大孔雀王呪，願見守護，壽於百春。說",
                "弟及大臣軍主吏民大眾，以此大孔雀王呪擁護守視，令其安隱百歲歡",
                "兄弟大臣軍主吏民大眾，以此大孔雀王呪，願擁護守視皆見百春。說",
                "兄弟大臣軍主吏民大眾，以此大孔雀王呪，擁護守衛令壽百春。說呪",
                "兄弟大臣軍主吏民大眾，以此大孔雀王呪，願擁護守衛我某甲等令見",
                ")伊羅國，常乞天實語，以此大孔雀王呪，擁護我願見百春。說呪如",
                "常與諸天及阿修羅共戰，以此大孔雀王呪常加守護願壽百歲。說呪如"
            ],
            "juans/002.xhtml": [
                "迦毘羅(梁言黃色)。「以此大孔雀王呪，擁護我某甲願壽百歲。」",
                "旃陀那(梁言栴檀)。「以此大孔雀王呪，常守護我願壽百歲。」「",
                "氷伽羅(梁言蒼色)。「以此大孔雀王呪，常守護我願壽百歲。」「",
                "、別伽那(梁言圍)。「以此大孔雀王呪，常守護我願壽百歲。」「",
                "婆多(梁言雪山主)。「以此大孔雀王呪，常守護我願壽百歲。」「",
                "波柯羅(梁言小黑)。「以此大孔雀王呪，常守護我願壽百歲。」「",
                ")、婆牖(梁言風)。「以此大孔雀王呪，常守護我願壽百歲。」「",
                "常惱他不放。毘沙王兄弟以此大孔雀王呪，常守護我願壽百歲願守護",
                "，常與提婆、阿修羅戰。以此大孔雀王呪，常守護我，願壽百歲。」",
                "、阿舍尼、伽羅莎尼。「以此大孔雀王呪，常守護我，願壽百歲。」",
                "與大力提婆、阿修羅鬪。以此大孔雀王呪，常守護我，願壽百歲。」",
                "五大女鬼，有光明神通。以此大孔雀王呪，常守護我，願壽百歲。」",
                "大羅剎女，有光明神通。以此大孔雀王呪，常守護我，願壽百歲。」",
                "尼祁尼夜、摩訶柯利。「以此大孔雀王呪，常守護我，願壽百歲。」",
                "入胎時、生時及生後時。以此大孔雀王呪，常守護我，願壽百歲。其",
                "與大力提婆、阿修羅戰。以此大孔雀王呪，常守護我，願壽百歲。其",
                "兄弟大臣軍主使吏群眾，以此大孔雀王呪，願常擁護，令我安隱。若",
                "止母止母止莎訶」「阿難！此大孔雀王，尸棄佛正遍知所說所隨喜。",
                "止母止母止莎訶」「阿難！此大孔雀王，毘首撫佛正遍知所說所隨喜",
                "利矢利矢利莎訶」「阿難！此大孔雀王呪，哿拘留孫佛正遍知所說所",
                "離檀諦悉他莎訶」「阿難！此大孔雀王呪，柯那供正遍知所說所隨喜",
                "羅波底悉地莎訶」「阿難！此大孔雀王呪，迦葉正遍知所說所隨喜。",
                "首波底悉地莎訶」「阿難！此大孔雀王呪，我今釋迦牟尼正遍知所說",
                "汝嚙莎底比丘常安隱，如是此大孔雀王呪，願安隱護一切眾生，願得",
                "生，願得安隱。」「阿難！此大孔雀王呪，彌勒菩薩所說所隨喜。其",
                ")菩婆部底莎訶」「阿難！此大孔雀王呪，梵一千世界主所說所隨喜",
                "醯手叉娑干陀錫(錫音徙)、大孔雀王呪等，所殺諸毒願皆入地，令",
                "渡諸毒皆入地中。」「阿難此大孔雀王呪，帝釋天王所說所隨喜。其",
                "闍羅波多易莎訶」「阿難！此大孔雀王呪，四天王所說所隨喜。其呪",
                "淨。諸噉食鬼種種可惡，以此大孔雀王呪，願守護我，令壽百歲。」",
                "及其眷屬常住於彼。彼復以此大孔雀王呪，願守護我令壽百歲，除一",
                "星常於東門守護東方，亦以此大孔雀王呪，願守護我令壽百歲。」「",
                "星常於南門守護南方，亦以此大孔雀王呪，願守護我令壽百歲。」「",
                "星常於西門守護西方，亦以此大孔雀王呪，願守護我令壽百歲。」「",
                "星常於北門守護北方，亦以此大孔雀王呪，願守護我令壽百歲。」「",
                "明神通。我以至心願亦隨喜此大孔雀王呪，願守護我令壽百歲。」「",
                "能使人善惡苦行成就。亦以此大孔雀王呪，願守護我令壽百歲。其名",
                "。「阿難！此大毒名，亦以此大孔雀王呪，願守護我令壽百歲。」「",
                "護我令壽百歲。」「阿難！此大孔雀王呪，七正遍知所說如是。「毘",
                "百子等所隨喜。」「阿難！此大孔雀王呪，天、龍、阿修羅、摩樓多",
                "切病苦難可度脫。阿難！以此大孔雀王呪，若人能以其名自守護者，",
                "無復怖畏除初報業。阿難！此大孔雀王呪，若時多雨、若時枯旱，應",
                "善男子隨意所願。阿難！憶此大孔雀王呪，能滅一切怖畏，何況悉能",
                "畏。「阿難！汝當受持，取此大孔雀王呪為守護四眾比丘、比丘尼、",
                "殺。佛法僧力，願守護我。以大孔雀王呪之所除滅，願我安隱。」世",
                "莎底比丘所，結界結地，以此大孔雀王呪為莎底比丘亦說呪攝受守護",
                "比丘尼、優婆塞、優婆夷，此大孔雀王呪。」阿難白佛：「善哉！世"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "形像，面向西出。於像左邊置大孔雀王像，或塐或畫莊飾如法。或以",
                "有設諸飲食種種供養。「次於大孔雀王菩薩前安蜜水、沙糖水、牛乳"
            ]
        }
    },
    "T0986": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "色孔雀王，佛住其中。彼以此大孔雀王呪經，朝說自護晝則平安，暮",
                "梨知梨」「阿難！我今為汝說大孔雀王呪王心。」即說呪曰：「伊致",
                "威勢，所作悉辦。斯等亦以此大孔雀王呪經擁護某甲，令受百歲得見"
            ]
        }
    },
    "T0987": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "正信向者。我禮彼眾已，欲說大孔雀王呪經，願如意成就吉。諸鬼神",
                "奪他命諸鬼神等，聽我欲說此大孔雀王呪經。今與香華飲食，汝等受",
                "」爾時佛告阿難：「汝持如來大孔雀王呪經，擁護吉祥比丘，與結界",
                "滿提那伊只利死悉波呵」「此大孔雀王呪經，朝說自護晝則安隱，暮",
                "滿提那」「阿難！我今為汝說大孔雀王心呪。」即說呪曰：「伊緻彌",
                "呪句成就吉。」「阿難！此名大孔雀王呪心。」「阿難！此大孔雀王",
                "遮羅尸裔悉婆訶」「阿難！此大孔雀王呪，娑婆世界主梵天王隨順所",
                "哹婁哹婁悉波訶」「阿難！是大孔雀王呪，天帝釋隨順所說。」即說",
                "威勢，所作悉辦。斯等亦以此大孔雀王呪經擁護某甲，令壽百歲得見"
            ]
        }
    },
    "T0988": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。爾時佛告阿難：「汝持如來大孔雀王呪，擁護(某甲)吉祥比丘，"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "粳米飯……種種飲食，轉讀《大孔雀王經》，起大悲心，發大誓願，"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "至天明日出時，彼泥孔雀變成大孔雀王，輪亦出光，持誦者現作天身"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 8,
        "total": 79
    }
}