{
    "T0984": {
        "total": 61,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 47
        },
        "sentences": {
            "juans/001.xhtml": [
                "底訶羅(梁言食火所燒)，如是等諂惡可畏取他壽命，我今說此大孔雀王呪，願去諂惡諸可畏，當與華香摩香鄔斜訶羅，願聽我語。當善",
                "往至佛所具白佛言：「云何治救？」佛告阿難：「汝持我語，以大孔雀王呪為除惡毒，往至於彼攝受守護，令娑底比丘身得安樂。汝當結",
                "益。先時，阿難！於雪山南，名金光明孔雀王住處，朝起讀誦此大孔雀王呪，晝必安樂；日入時讀誦，夜必安樂。」說呪如是：「吼吼吼",
                "死底伊里弭悉陀牢㪷陀羅彌陀曼多羅我某甲娑婆訶」「阿難！此大孔雀王心。以大孔雀王呪，若入國界至阿蘭若，正路邪路詣王宮殿，劫",
                "解脫，離一切病。阿難！我不見天人魔梵及沙門婆羅門，不以此大孔雀王呪所攝護者，坦然安隱消除罰毒。結界結地，無有敢往以作恐怖",
                "愍。一切諸佛大神通，一切無漏諸羅漢，以此實語願皆安隱。此大孔雀王呪如來所說，願作救濟攝受守護，寂樂安隱除諸罰毒。結界結地",
                "、大路小路、遊戲之處。阿難！藥叉住於阿蘭盤多國王處，以此大孔雀王呪，願見守護，壽於百春。說呪如是：「訶利訶利尼遮利遮利尼",
                "圍遶，守護東方，天王復有兒孫兄弟及大臣軍主吏民大眾，以此大孔雀王呪擁護守視，令其安隱百歲歡樂。說呪如是：「受受漏受受漏受",
                "遶，擁護守視南方，天王復有兒孫兄弟大臣軍主吏民大眾，以此大孔雀王呪，願擁護守視皆見百春。說呪如是：「鞞漏翅鞞漏翅阿蜜多羅",
                "前後圍遶守護西方，天王復有兒孫兄弟大臣軍主吏民大眾，以此大孔雀王呪，擁護守衛令壽百春。說呪如是：「罷(防俾反，後皆同)部",
                "後圍遶，守護北方，天王復有兒孫兄弟大臣軍主吏民大眾，以此大孔雀王呪，願擁護守衛我某甲等令見百春。說呪如是：「蘇利蘇利失利",
                "大兒名先闍耶乘人，住彌(亡之反)伊羅國，常乞天實語，以此大孔雀王呪，擁護我願見百春。說呪如是：「波離具羅柯智摩登耆旃陀利",
                "能降伏怨敵無能勝者，大有稱譽，常與諸天及阿修羅共戰，以此大孔雀王呪常加守護願壽百歲。說呪如是：「阿柯智毘柯智訶羅尼訶羅尼"
            ],
            "juans/002.xhtml": [
                "梁言善根)、介那柯(梁言滿)、迦毘羅(梁言黃色)。「以此大孔雀王呪，擁護我某甲願壽百歲。」「阿難！南方四夜叉大軍主住南方",
                "言師子子)、償起羅(梁言螺)、旃陀那(梁言栴檀)。「以此大孔雀王呪，常守護我願壽百歲。」「阿難！西方四夜叉大軍主住西方，",
                "師子髮)、波羅赴(梁言自在)、氷伽羅(梁言蒼色)。「以此大孔雀王呪，常守護我願壽百歲。」「阿難！北方四夜叉大軍主住北方，",
                "歡喜)、欝庾伽波羅(梁言勤守)、別伽那(梁言圍)。「以此大孔雀王呪，常守護我願壽百歲。」「阿難！四維有四夜叉大軍主住四維",
                "、莎多祁梨(梁言七山主)、醯遮婆多(梁言雪山主)。「以此大孔雀王呪，常守護我願壽百歲。」「阿難！下方有四夜叉大軍主住下方",
                "梁言善地)、柯羅(梁言黑)、優波柯羅(梁言小黑)。「以此大孔雀王呪，常守護我願壽百歲。」「阿難！上方有四夜叉大軍主住上方",
                "修利(梁言日)、惡祁尼(梁言火)、婆牖(梁言風)。「以此大孔雀王呪，常守護我願壽百歲。」「阿難！汝當取毘沙王諸兄弟千軍主",
                "皆毘沙王兄弟王，常約勅此夜叉，常惱他不放。毘沙王兄弟以此大孔雀王呪，常守護我願壽百歲願守護，鬪諍相擊等願守護。人非人所錄",
                "十二大女鬼，有光譽神通、有大力，常與提婆、阿修羅戰。以此大孔雀王呪，常守護我，願壽百歲。」「阿難！復有八大女鬼，常守護菩",
                "、波梨底、優闍訶梨、優闍訶梨尼、阿舍尼、伽羅莎尼。「以此大孔雀王呪，常守護我，願壽百歲。」「阿難！復有七大女鬼，常噉血肉",
                "。「此七大女鬼，有光稱神通，常與大力提婆、阿修羅鬪。以此大孔雀王呪，常守護我，願壽百歲。」「阿難！復有五大女鬼，常守護菩",
                "恥、難陀、蘋細羅、迦毘羅。「此五大女鬼，有光明神通。以此大孔雀王呪，常守護我，願壽百歲。」「阿難！復有八大羅剎女，飲血噉",
                "个羅剎女、阿那邏羅剎女。「此十大羅剎女，有光明神通。以此大孔雀王呪，常守護我，願壽百歲。」「阿難！復有十二大羅剎女。云何",
                "婆樓尼野、婆葉(楊獦反)婆夜、尼祁尼夜、摩訶柯利。「以此大孔雀王呪，常守護我，願壽百歲。」「阿難！復有一大比沙止羅剎婦，",
                "聞八萬里血香一夜周行，常護菩薩入胎時、生時及生後時。以此大孔雀王呪，常守護我，願壽百歲。其名如是：「訶離珂離丘離摩離弭(",
                "一大羅剎女，有稱譽光色神通，常與大力提婆、阿修羅戰。以此大孔雀王呪，常守護我，願壽百歲。其名如是：「熙利熙利弭(亡比反)",
                "與天、阿修羅戰。彼諸龍王及兒孫兄弟大臣軍主使吏群眾，以此大孔雀王呪，願常擁護，令我安隱。若殘食不殘食、若醉不醉、行住坐臥",
                "波羅那羅吼止吼止吼止吼止吼止母止母止母止莎訶」「阿難！此大孔雀王，尸棄佛正遍知所說所隨喜。其呪如是：「一智蜜智口提毘提喜",
                "底醰鞞土醰鞞喜利喜利憙利苟止苟止母止母止莎訶」「阿難！此大孔雀王，毘首撫佛正遍知所說所隨喜。其呪如是：「武利武利翅摩地曼",
                "離奢柯底摩柯底那智那底尼矢利矢利矢利矢利莎訶」「阿難！此大孔雀王呪，哿拘留孫佛正遍知所說所隨喜。其呪如是：「喜底婆底鳩底",
                "尼干遮那婆底婆離婆離婆離婆離婆離檀諦悉他莎訶」「阿難！此大孔雀王呪，柯那供正遍知所說所隨喜。其呪如是：「檀多離多多離多羅",
                "梨刎提座離座離座離座離座離跋陀羅波底悉地莎訶」「阿難！此大孔雀王呪，迦葉正遍知所說所隨喜。其呪如是：「安陀離干陀離曼陀離",
                "訶羅訶羅訶羅波首波首波首波首波首波底悉地莎訶」「阿難！此大孔雀王呪，我今釋迦牟尼正遍知所說所隨喜。其呪如是：「喜利弭(亡",
                "斗曼多羅波馱陀羅尼馱耶他」「如汝嚙莎底比丘常安隱，如是此大孔雀王呪，願安隱護一切眾生，願得安隱。」「阿難！此大孔雀王呪，",
                "舍遮地喜波帝勒叉洛叉梵(摩監反)菩婆部底莎訶」「阿難！此大孔雀王呪，梵一千世界主所說所隨喜。其呪如是：「喜利喜利呵利呵利",
                "、鐵輪火燒龍繩阿修羅、幻龍電摩醯手叉娑干陀錫(錫音徙)、大孔雀王呪等，所殺諸毒願皆入地，令我某甲等皆得安隱。徙一切毒龍蠱",
                "父个底履羅、人非人疑藥等毒，願渡諸毒皆入地中。」「阿難此大孔雀王呪，帝釋天王所說所隨喜。其呪如是：「地羅禪兜隷作卑致禪兜",
                "跋底跋闍羅跋闍羅跋闍羅跋闍羅跋闍羅波多易莎訶」「阿難！此大孔雀王呪，四天王所說所隨喜。其呪如是：「座邏座羅奈多波多波奈陀",
                "所燒食臭爛屎尿、唾涕涎淡殘吐不淨。諸噉食鬼種種可惡，以此大孔雀王呪，願守護我，令壽百歲。」「阿難！汝當取諸山王名。其名如",
                "欝多羅、柯悉他、苾陀他羅王等，及其眷屬常住於彼。彼復以此大孔雀王呪，願守護我令壽百歲，除一切惡納一切善，諸佛護念日夜安隱",
                "、不奈那婆修弗沙阿沙離沙。此七星常於東門守護東方，亦以此大孔雀王呪，願守護我令壽百歲。」「訶可、雨頗、求尼、訶莎多、質多",
                "羅、莎底、毘釋珂。此七星常於南門守護南方，亦以此大孔雀王呪，願守護我令壽百歲。」「阿㝹羅他、拆沙他、牟藍、弗婆莎他、欝多",
                "羅莎他、阿毘止、沙羅波那。此七星常於西門守護西方，亦以此大孔雀王呪，願守護我令壽百歲。」「阿茶他、捨多毘沙、弗婆跋陀羅、",
                "羅離婆底、阿離尼、婆羅尼。此七星常於北門守護北方，亦以此大孔雀王呪，願守護我令壽百歲。」「二十八星方方有七，如是七星及日",
                "月出沒增減，常行於世間，有大光明神通。我以至心願亦隨喜此大孔雀王呪，願守護我令壽百歲。」「阿難！汝當取諸仙人名，成就諸行",
                "彼先仙人造四阿韋陀，常說呪術，能使人善惡苦行成就。亦以此大孔雀王呪，願守護我令壽百歲。其名如是：「訶梨訶梨訶梨欺(吳音同",
                "哿頭底、跋娑那帔摩訶伽離斗瀶皮。「阿難！此大毒名，亦以此大孔雀王呪，願守護我令壽百歲。」「阿難！此大孔雀王呪，七正遍知所",
                "大藥叉軍主、訶梨底落叉女，及五百子等所隨喜。」「阿難！此大孔雀王呪，天、龍、阿修羅、摩樓多、伽樓陀、乾闥婆、緊那羅、摩睺",
                "，蠱毒怖畏災害惱亂瘟疫等，及一切病苦難可度脫。阿難！以此大孔雀王呪，若人能以其名自守護者，一切疾苦不得侵近。若人應被執繫",
                "，無諸苦亂，怨家惡友一切解脫，無復怖畏除初報業。阿難！此大孔雀王呪，若時多雨、若時枯旱，應當讀誦。諸龍驚懼，若雨即晴、若",
                "旱即雨，善男子隨意所願。阿難！憶此大孔雀王呪，能滅一切怖畏，何況悉能受持讀誦，若作百結等亦能滅除一切怖畏。「阿難！汝當受",
                "持，取此大孔雀王呪為守護四眾比丘、比丘尼、優婆塞、優婆夷，離一切怖畏。其呪如是：「耶婆檀底耶盤底他底他落已斗樓斗樓弭莎訶",
                "癡，法諦所滅。如此三毒，眾諦能殺。佛法僧力，願守護我。以大孔雀王呪之所除滅，願我安隱。」世尊阿難聞佛所說，恭敬頂禮右遶三",
                "匝，往至莎底比丘所，結界結地，以此大孔雀王呪為莎底比丘亦說呪攝受守護，離諸毒苦寂然安隱。阿難為莎底比丘聞說呪已即能行步。",
                "「是故阿難！汝當語四眾，比丘、比丘尼、優婆塞、優婆夷，此大孔雀王呪。」阿難白佛：「善哉！世尊！」爾時長老阿難受佛教已，即"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "地黃牛糞淨塗壇上。於此壇中安佛形像，面向西出。於像左邊置大孔雀王像，或塐或畫莊飾如法。或以孔雀尾三四莖竪於淨塼跗上，亦以",
                "之)，散布壇上。先於佛前隨其所有設諸飲食種種供養。「次於大孔雀王菩薩前安蜜水、沙糖水、牛乳及酪餅飯一盤。盡心奉獻已、手執"
            ]
        }
    },
    "T0986": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿難：「往昔於雪山王南，有一金色孔雀王，佛住其中。彼以此大孔雀王呪經，朝說自護晝則平安，暮說自護夜則安隱。」即說呪曰：「",
                "衢羅支羅遮娑羅毘羅遮伊知梨毘知梨知梨」「阿難！我今為汝說大孔雀王呪王心。」即說呪曰：「伊致知利畢利彌利彌利知弭藪曇柄耽柄",
                "四圍陀、所為如意，苦行嚴迅有大威勢，所作悉辦。斯等亦以此大孔雀王呪經擁護某甲，令受百歲得見百秋。」即說呪曰：「訶利訶利訶"
            ]
        }
    },
    "T0987": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "無斯陀含、南無須陀洹，南無世間正信向者。我禮彼眾已，欲說大孔雀王呪經，願如意成就吉。諸鬼神等明聽！若空虛在地及水居者，天",
                "惡心鬼、食陰謀心鬼、害心鬼、好奪他命諸鬼神等，聽我欲說此大孔雀王呪經。今與香華飲食，汝等受之。害汝惡心陰謀心，害來食香下",
                "，悶絕躄地目翻吐沫。云何治之？」爾時佛告阿難：「汝持如來大孔雀王呪經，擁護吉祥比丘，與結界結呪，使毒不能害、刀杖不加、眾",
                "利毘羅夜拔沙頭提婆沙滿頭提婆沙滿提那伊只利死悉波呵」「此大孔雀王呪經，朝說自護晝則安隱，暮說自護夜則安隱。」即說呪曰：「",
                "無阿羅呵陀阿羅陀羅拔沙頭提波三滿提那」「阿難！我今為汝說大孔雀王心呪。」即說呪曰：「伊緻彌緻帝利卑利彌緻彌利。帝彌藪曇婆",
                "彌帝伊利彌悉譚豆陀羅毘陀沙波訶呪句成就吉。」「阿難！此名大孔雀王呪心。」「阿難！此大孔雀王呪，彌勒菩薩隨順所說。」即說呪",
                "菩提菩提菩提菩提薩斗婆菩提婆利遮羅尸裔悉婆訶」「阿難！此大孔雀王呪，娑婆世界主梵天王隨順所說。」即說呪曰：「醯隷醯隷呵隷",
                "底梵魔裔鳩蘭茶翅毘圖呵哹婁哹婁哹婁哹婁悉波訶」「阿難！是大孔雀王呪，天帝釋隨順所說。」即說呪曰：「陀羅禪兜隷摩羅禪兜隷遮",
                "四圍陀、所為如意，善行嚴迅有大威勢，所作悉辦。斯等亦以此大孔雀王呪經擁護某甲，令壽百歲得見百秋。」即說呪曰：「訶利訶利訶"
            ]
        }
    },
    "T0988": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乙)及諸眷屬，使我呪句如意成吉。爾時佛告阿難：「汝持如來大孔雀王呪，擁護(某甲)吉祥比丘，與結界呪，使毒不能害、刀仗不能"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "以為供養，謂酪密、酥、乳糜、白粳米飯……種種飲食，轉讀《大孔雀王經》，起大悲心，發大誓願，為諸眾生祈降甘雨。作是法已，若"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "五日夜，㡧前作大供養燒龍腦香。至天明日出時，彼泥孔雀變成大孔雀王，輪亦出光，持誦者現作天身，身有光明如日初出，著最上衣莊"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 8,
        "total": 79
    }
}