{
    "T0982": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 23,
            "juans/003.xhtml": 34
        },
        "sentences": {
            "juans/001.xhtml": [
                "985,cf.No.983]佛母大金曜孔雀明王經序《佛母大孔雀明王經》者，牟尼大仙之靈言也，總持真句、悲救要門，綰悉地之",
                "成三卷，并畫像壇場軌式，利益無邊，傳之永代耳。)讀誦佛母大孔雀明王經前啟請法開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫",
                "厭禱，伺斷他命，起毒害心，行不饒益者，皆來聽我讀誦《佛母大孔雀明王經》，捨除暴惡，咸起慈心，於佛法僧生清淨信。我今施設香",
                "，悉皆解脫，壽命百歲，願見百秋，明力成就，所求願滿。佛母大孔雀明王經卷上如是我聞：一時薄伽梵在室羅伐城，逝多林給孤獨園。",
                "時，雪山南面，有金曜孔雀王於彼而住，每於晨朝，常讀誦佛母大孔雀明王陀羅尼，晝必安隱，暮時讀誦，夜必安隱。」即說陀羅尼曰：",
                "十六)(引)「阿難陀！彼金曜孔雀王，忽於一時，忘誦此佛母大孔雀明王陀羅尼，遂與眾多孔雀婇女，從林至林，從山至山，而為遊戲",
                "便，遂以鳥羂，縛孔雀王。被縛之時，憶本正念，即誦如前佛母大孔雀明王陀羅尼，於所緊縛，自然解脫，眷屬安隱，至本住處。」復說",
                "陀：「往昔金曜孔雀王者，豈異人乎？即我身是。我今復說佛母大孔雀明王心陀羅尼曰：「怛儞也(二合)他(去、引)(一)壹底蜜底",
                "(二合)路那娑嚩(二合、引)賀(五十七)「阿難陀！此佛母大孔雀明王心陀羅尼，若復有人，欲入聚落應當憶念，於曠野中亦應憶念",
                "脫，應合戰悚自然解脫，一切憂惱悉皆消散。「阿難陀！此佛母大孔雀明王真言，一切如來同共宣說，常當受持，自稱己名，請求加護：",
                "秋。』阿難陀！若有人天魔梵、沙門婆羅門等，讀誦受持此佛母大孔雀明王陀羅尼，結其地界，結方隅界，請求加護，一心受持者，我不",
                "吉祥。」佛告阿難陀：「若讀誦此大明王經時，作如是語：『此大孔雀明王，佛所宣說，願以神力，常擁護我，饒益攝受，為作歸依，寂",
                "餘處，有大藥叉住阿拏挽多大王都處，如是等眾，成願以此佛母大孔雀明王陀羅尼，擁護於我某甲，并諸眷屬，壽命百年。」即說陀羅尼",
                "方，彼有子孫、兄弟軍將、大臣雜使，如是等眾。彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲",
                "方，彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲",
                "方，彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲",
                "方，彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲",
                "，所有罪障並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住所常安樂。佛母大孔雀明王經卷上◎"
            ],
            "juans/002.xhtml": [
                "◎佛母大孔雀明王經卷中開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空謚大鑒正號大廣智大興善寺三藏沙門不空奉詔譯佛告阿",
                "於人，住弭癡羅國，以天誠實威，眾皆從乞願。「彼亦以此佛母大孔雀明王真言，擁護我(某甲)，并諸眷屬，為除憂惱，壽命百歲、願",
                "諸神大藥叉將，遍贍部州，護持佛法，咸起慈心，彼亦以此佛母大孔雀明王真言，常擁護我(某甲)，攝受饒益，令得安隱，所有厄難，",
                "(二)布囉拏(二合)迦(三)劫比攞(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事，皆准此",
                "跛僧賀(二)餉企攞(三)難(上)那(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(此處說所求事)。",
                "爍(二)鉢囉(二合)僕(三)劫比羅(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿",
                "(二合)業播路(三)尾瑟弩(二合)(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿",
                "去)跢(去、引)儗哩(三)彥麼嚩多(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿",
                ")囉(入)(三)塢跛迦(引)囉(四)(入)「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿",
                "[寧*頁](二合)(三)嚩(引)庾(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「復",
                "安樂。』諸藥叉聞已，依教奉行。「此等藥叉大將，亦以此佛母大孔雀明王，守護於我，并諸眷屬，壽命百年；若有鬪諍苦惱之事，現我",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "字，歙人精氣，甚可怖畏，驚恐於人，無慈愍心。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "菩薩處胎時、初生時及生已，此羅剎婦常為衛護。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大神力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：",
                "勝。彼諸龍王，所有子孫、兄弟軍將、大臣雜使，皆亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，令離憂苦，壽命百年。",
                "生，所有罪業並消除，遠離眾苦歸圓寂。恒用或香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住處常安樂。佛母大孔雀明王經卷中"
            ],
            "juans/003.xhtml": [
                "佛母大孔雀明王經卷下開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯佛告阿難",
                "王真言，汝當受持。微鉢尸如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(一)阿囉嬭(二)迦囉嬭(三",
                "十七)「復次阿難陀！尸棄如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(去)(一)壹[齒*來]弭[",
                "引)「復次阿難陀！毘舍浮如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)慕(引)哩慕哩(",
                ")「復次阿難陀！羯句忖那如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)呬膩(二)弭膩(",
                "「復次阿難陀！羯諾迦牟尼如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)難(上)多黎(二",
                "引)「復次阿難陀！迦攝波如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(一)(引)頞拏(上)㘑(二",
                "六)「阿難陀！我釋迦牟尼如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言，為欲利益諸有情故。真言曰：「怛儞也(二合)他(引",
                "(二合、引)賀(四十二)(引)「阿難陀！我已教汝受持佛母大孔雀明王法，救莎底苾芻蛇毒之難，令彼苾芻獲得安隱，亦令一切有情",
                "願，已如前說。「復次阿難陀！慈氏菩薩，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)試哩試哩(二)試",
                "(十四)「阿難陀！索訶世界主大梵天王，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)呬哩呬哩(二)弭",
                "龍王明力除毒，嚕捺囉三戟叉力除毒，塞騫那爍底力除毒；佛母大孔雀明王力能除一切諸毒，令毒入地，令我(某甲)及諸眷屬，皆得安",
                "壽命百年，願見百秋。「阿難陀！帝釋天王亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(一)若邏(二)膳覩黎(三)",
                "合)賀(四十)(引)「阿難陀！四大天王亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)入嚩(二合)攞入",
                "貌、種種顏色，隨樂變身諸鬼神等，依彼河住。彼等亦以此佛母大孔雀明王，皆擁護於我(某甲)，并諸眷屬，令離憂苦，壽命百年，常",
                "鬼神等，及持明大仙，并諸營從眷屬，住彼山者，亦皆以此佛母大孔雀明王，擁護於我(某甲)，并諸眷屬，壽命百年，除滅惡事，常覩",
                "柳星為第七。「此等七宿，住於東門，守護東方。彼亦以此佛母大孔雀明王，常護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「星宿",
                "氐星居第七。「此等七宿，住於南門，守護南方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「房",
                "女星為第七。「此等七宿，住於西門，守護西方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「虛",
                "胃星最居後。「此等七宿，住於北門，守護北方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「阿",
                "此皆名執曜。「此等九曜，有大威力，能示吉凶。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。復以",
                "明；皆以清淨心，於此明隨喜。』「此等星宿天，皆亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年。「阿難陀！汝當",
                "仙，造四明論，善閑呪術，眾行備成，自他俱利。彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。」復說",
                "蘇覽迷(三十九)。「阿難陀！此大毒藥及諸藥神，亦以此佛母大孔雀明王，守護我(某甲)，并諸眷屬，壽命百年，離諸毒害。「復次",
                "阿難陀！此佛母大孔雀明王教，七佛、正遍知、如來之所宣說，所謂：微鉢尸、尸棄、毘舍浮、羯句忖那、羯諾迦牟尼、迦葉波、我釋迦",
                "牟尼正遍知等，皆隨喜宣說此佛母大孔雀明王。慈氏菩薩亦隨喜宣說。索訶世界主大梵天王，并天帝釋，四大天王，持國天王與揵達婆主",
                "主，多聞天王與藥叉主，并二十八大藥叉將，皆隨喜宣說此佛母大孔雀明王真言。散支迦大將，訶利底母及五百子，并諸眷屬，亦隨喜宣",
                "說。阿難陀！此佛母大孔雀明王真言，無能違越者。若天、若龍、若阿蘇羅、麼嚕多、誐嚕拏、彥達嚩、緊那囉、摩護囉誐等，亦無能違",
                "、食不淨物者、食漏水者，如是等諸惡食者，亦不能違越此佛母大孔雀明王。又諸蠱魅、厭禱、呪術，諸惡法者：訖㗚底迦、羯麼拏、迦",
                "或造厭書，惡跳惡驀，或惡冐逆，作惡事者，亦不能違越此佛母大孔雀明王。又諸王賊水火、他兵飢饉、非時夭壽、地動惡獸、怨敵惡友",
                "鬼神壯熱，風黃痰癊，或三集病，四百四病，皆不能違越此佛母大孔雀明王。「阿難陀！復有鬼魅、人非人等，諸惡毒害，一切不祥，及",
                "雨即晴，若亢旱必雨，令彼求者，隨意滿足。「阿難陀！此佛母大孔雀明王，纔憶念者，能除恐怖怨敵，一切厄難，何況具足讀誦受持，",
                "，頂禮雙足，右繞三匝，承佛聖旨，往莎底苾芻所，便以此佛母大孔雀明王法，為彼苾芻而作救護，結其地界，結方隅界，攝受饒益，除",
                "生，所有罪業並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙華遍莊嚴，隨所住處常安樂。佛母大孔雀明王經卷下"
            ]
        }
    },
    "T0983A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "o.983A[cf.Nos.982,984,985]佛說大孔雀明王畫像壇場儀軌開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜",
                "善，感招如是種種災難。「阿難陀！是故，我今為彼讀誦《佛母大孔雀明王經》者及一切災厄眾生，復說畫像法及建立道場供養儀軌。若",
                "、或用五色粉成。「於內院中心畫八葉蓮華，於蓮華胎上畫佛母大孔雀明王菩薩，頭向東方，白色，著白繒輕衣，頭冠瓔珞、耳璫臂釧種",
                "於四角置酥燈四盞，四門各置二淨器，滿盛香水，於壇東安佛母大孔雀明王像——其畫像法如前畫壇，唯不安界道即是。「中院聖眾燒沈",
                "薩、諸聖眾前及於無量諸佛剎土成辦一切廣大供養。「次結佛母大孔雀明王印。「二手右押左，內相叉，二大指、二小指各直竪，頭相拄",
                "圓滿。」爾時，阿難陀聞佛世尊為當來世一切苦難有情說此讀誦大孔雀明王經法，頂戴受持，禮佛而退。佛說大孔雀明王畫像壇場儀軌("
            ]
        }
    },
    "T0984": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "漢多南訶羅拖羅願雨於十方南無佛陀南」「彼孔雀王有時，以此大孔雀明王不作呪誦擁護安樂，而與多林孔雀女從園至園、從苑至苑、從",
                "常伺其便，以孔雀繩縛。彼孔雀王將至怨中，心自作念：『唯此大孔雀明王有呪如是：「『吼吼吼吼吼吼那伽離離離淡婆離離離毘摩離離",
                "坐非餘可知。何故？唯我，阿難！先時名金光孔雀王。阿難！此大孔雀明王，今我當說其心其呪如是：「伊底蜜底底里比里蜜底底里蜜底",
                "有大神通力，能降伏怨敵，世無有抵無能勝者。阿修羅戰，以此大孔雀明王呪，擁護我等願見百春。說呪如是：「多婆離摩婆離遮離彌離"
            ],
            "juans/002.xhtml": [
                "人精氣，無慈悲心，大可怖畏。此八大羅剎女有光明神通。以此大孔雀明王呪，常守護我，願壽百歲。」「阿難！復有十大羅剎女，常守",
                "離反)芟那摩那磨基粟埵」「願守護我及我眷屬。」「阿難！此大孔雀明王，毘婆尸佛正遍知覺所說所隨喜。其呪如是：「阿羅智柯羅智"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "眷屬部類如是次第，所謂：守護大千國土大明王陀羅尼經、佛母大孔雀明王經、尸多林經、大隨求陀羅尼經、大威德神呪經。如是等皆為"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "菩薩，手執青優鉢羅華。次於右邊，畫佛母摩耶。於次後面，畫大孔雀明王。於次後左右，畫舞孔雀。又於上面右邊，畫五如來：第一畫"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/017.xhtml": [
                "乃至虛空藏、無盡意、月光童子、除蓋障、聖金剛手、聖多羅、大孔雀明王、聖無能勝、佛母般若波羅蜜多。香華塗香食等一切如是彼先"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 6,
        "found_juans": 9,
        "total": 91
    }
}