{
    "T0984": {
        "total": 61,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 47
        },
        "sentences": {
            "juans/001.xhtml": [
                "大孔雀王呪，願去諂惡諸可畏，當與華香摩香鄔斜訶羅，願聽我語。",
                "大孔雀王呪為除惡毒，往至於彼攝受守護，令娑底比丘身得安樂。汝",
                "大孔雀王呪，晝必安樂；日入時讀誦，夜必安樂。」說呪如是：「吼",
                "大孔雀王心。以大孔雀王呪，若入國界至阿蘭若，正路邪路詣王宮殿",
                "大孔雀王呪所攝護者，坦然安隱消除罰毒。結界結地，無有敢往以作",
                "大孔雀王呪如來所說，願作救濟攝受守護，寂樂安隱除諸罰毒。結界",
                "大孔雀王呪，願見守護，壽於百春。說呪如是：「訶利訶利尼遮利遮",
                "大孔雀王呪擁護守視，令其安隱百歲歡樂。說呪如是：「受受漏受受",
                "大孔雀王呪，願擁護守視皆見百春。說呪如是：「鞞漏翅鞞漏翅阿蜜",
                "大孔雀王呪，擁護守衛令壽百春。說呪如是：「罷(防俾反，後皆同",
                "大孔雀王呪，願擁護守衛我某甲等令見百春。說呪如是：「蘇利蘇利",
                "大孔雀王呪，擁護我願見百春。說呪如是：「波離具羅柯智摩登耆旃",
                "大孔雀王呪常加守護願壽百歲。說呪如是：「阿柯智毘柯智訶羅尼訶"
            ],
            "juans/002.xhtml": [
                "大孔雀王呪，擁護我某甲願壽百歲。」「阿難！南方四夜叉大軍主住",
                "大孔雀王呪，常守護我願壽百歲。」「阿難！西方四夜叉大軍主住西",
                "大孔雀王呪，常守護我願壽百歲。」「阿難！北方四夜叉大軍主住北",
                "大孔雀王呪，常守護我願壽百歲。」「阿難！四維有四夜叉大軍主住",
                "大孔雀王呪，常守護我願壽百歲。」「阿難！下方有四夜叉大軍主住",
                "大孔雀王呪，常守護我願壽百歲。」「阿難！上方有四夜叉大軍主住",
                "大孔雀王呪，常守護我願壽百歲。」「阿難！汝當取毘沙王諸兄弟千",
                "大孔雀王呪，常守護我願壽百歲願守護，鬪諍相擊等願守護。人非人",
                "大孔雀王呪，常守護我，願壽百歲。」「阿難！復有八大女鬼，常守",
                "大孔雀王呪，常守護我，願壽百歲。」「阿難！復有七大女鬼，常噉",
                "大孔雀王呪，常守護我，願壽百歲。」「阿難！復有五大女鬼，常守",
                "大孔雀王呪，常守護我，願壽百歲。」「阿難！復有八大羅剎女，飲",
                "大孔雀王呪，常守護我，願壽百歲。」「阿難！復有十二大羅剎女。",
                "大孔雀王呪，常守護我，願壽百歲。」「阿難！復有一大比沙止羅剎",
                "大孔雀王呪，常守護我，願壽百歲。其名如是：「訶離珂離丘離摩離",
                "大孔雀王呪，常守護我，願壽百歲。其名如是：「熙利熙利弭(亡比",
                "大孔雀王呪，願常擁護，令我安隱。若殘食不殘食、若醉不醉、行住",
                "大孔雀王，尸棄佛正遍知所說所隨喜。其呪如是：「一智蜜智口提毘",
                "大孔雀王，毘首撫佛正遍知所說所隨喜。其呪如是：「武利武利翅摩",
                "大孔雀王呪，哿拘留孫佛正遍知所說所隨喜。其呪如是：「喜底婆底",
                "大孔雀王呪，柯那供正遍知所說所隨喜。其呪如是：「檀多離多多離",
                "大孔雀王呪，迦葉正遍知所說所隨喜。其呪如是：「安陀離干陀離曼",
                "大孔雀王呪，我今釋迦牟尼正遍知所說所隨喜。其呪如是：「喜利弭",
                "大孔雀王呪，願安隱護一切眾生，願得安隱。」「阿難！此大孔雀王",
                "大孔雀王呪，梵一千世界主所說所隨喜。其呪如是：「喜利喜利呵利",
                "大孔雀王呪等，所殺諸毒願皆入地，令我某甲等皆得安隱。徙一切毒",
                "大孔雀王呪，帝釋天王所說所隨喜。其呪如是：「地羅禪兜隷作卑致",
                "大孔雀王呪，四天王所說所隨喜。其呪如是：「座邏座羅奈多波多波",
                "大孔雀王呪，願守護我，令壽百歲。」「阿難！汝當取諸山王名。其",
                "大孔雀王呪，願守護我令壽百歲，除一切惡納一切善，諸佛護念日夜",
                "大孔雀王呪，願守護我令壽百歲。」「訶可、雨頗、求尼、訶莎多、",
                "大孔雀王呪，願守護我令壽百歲。」「阿㝹羅他、拆沙他、牟藍、弗",
                "大孔雀王呪，願守護我令壽百歲。」「阿茶他、捨多毘沙、弗婆跋陀",
                "大孔雀王呪，願守護我令壽百歲。」「二十八星方方有七，如是七星",
                "大孔雀王呪，願守護我令壽百歲。」「阿難！汝當取諸仙人名，成就",
                "大孔雀王呪，願守護我令壽百歲。其名如是：「訶梨訶梨訶梨欺(吳",
                "大孔雀王呪，願守護我令壽百歲。」「阿難！此大孔雀王呪，七正遍",
                "大孔雀王呪，天、龍、阿修羅、摩樓多、伽樓陀、乾闥婆、緊那羅、",
                "大孔雀王呪，若人能以其名自守護者，一切疾苦不得侵近。若人應被",
                "大孔雀王呪，若時多雨、若時枯旱，應當讀誦。諸龍驚懼，若雨即晴",
                "大孔雀王呪，能滅一切怖畏，何況悉能受持讀誦，若作百結等亦能滅",
                "大孔雀王呪為守護四眾比丘、比丘尼、優婆塞、優婆夷，離一切怖畏",
                "大孔雀王呪之所除滅，願我安隱。」世尊阿難聞佛所說，恭敬頂禮右",
                "大孔雀王呪為莎底比丘亦說呪攝受守護，離諸毒苦寂然安隱。阿難為",
                "大孔雀王呪。」阿難白佛：「善哉！世尊！」爾時長老阿難受佛教已"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "大孔雀王像，或塐或畫莊飾如法。或以孔雀尾三四莖竪於淨塼跗上，",
                "大孔雀王菩薩前安蜜水、沙糖水、牛乳及酪餅飯一盤。盡心奉獻已、"
            ]
        }
    },
    "T0986": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大孔雀王呪經，朝說自護晝則平安，暮說自護夜則安隱。」即說呪曰",
                "大孔雀王呪王心。」即說呪曰：「伊致知利畢利彌利彌利知弭藪曇柄",
                "大孔雀王呪經擁護某甲，令受百歲得見百秋。」即說呪曰：「訶利訶"
            ]
        }
    },
    "T0987": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "大孔雀王呪經，願如意成就吉。諸鬼神等明聽！若空虛在地及水居者",
                "大孔雀王呪經。今與香華飲食，汝等受之。害汝惡心陰謀心，害來食",
                "大孔雀王呪經，擁護吉祥比丘，與結界結呪，使毒不能害、刀杖不加",
                "大孔雀王呪經，朝說自護晝則安隱，暮說自護夜則安隱。」即說呪曰",
                "大孔雀王心呪。」即說呪曰：「伊緻彌緻帝利卑利彌緻彌利。帝彌藪",
                "大孔雀王呪心。」「阿難！此大孔雀王呪，彌勒菩薩隨順所說。」即",
                "大孔雀王呪，娑婆世界主梵天王隨順所說。」即說呪曰：「醯隷醯隷",
                "大孔雀王呪，天帝釋隨順所說。」即說呪曰：「陀羅禪兜隷摩羅禪兜",
                "大孔雀王呪經擁護某甲，令壽百歲得見百秋。」即說呪曰：「訶利訶"
            ]
        }
    },
    "T0988": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大孔雀王呪，擁護(某甲)吉祥比丘，與結界呪，使毒不能害、刀仗"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "大孔雀王經》，起大悲心，發大誓願，為諸眾生祈降甘雨。作是法已"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "大孔雀王，輪亦出光，持誦者現作天身，身有光明如日初出，著最上"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 8,
        "total": 79
    }
}