{
    "T0851": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訖囉(二合)吽弱吽鑁斛念彼真言已，印心額喉頂，乃至隨所印，成大曼荼羅。摩訶薩意處，說名曼荼羅，行者住斯位，鏡中觀阿字，焰鬘皆妙好",
                "一切佛加持，普現色身像，此一切佛心，密中之祕密，大悲胎藏生，大曼荼羅王，敷置聖天位，三昧神通行。」瑜伽阿闍梨，鏡中觀阿字，放淨妙",
                "至無量身，各各住三昧，咸皆受佛化，願生華藏海，同入於一體，成大曼荼羅。次觀虛空藏，廣大寶樓閣，在大寶閣中，寶柱皆行列，遍有諸幢蓋"
            ],
            "juans/002.xhtml": [
                ")鉢囉(四)娑嚩(二合)賀餘有眷屬諸仙二十八天八部真言，皆在大曼荼羅圖中。大毘盧遮那經廣大儀軌卷中"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")野吠(二)娑嚩(二合)賀(引)眷屬諸仙二十八天八部真言，在大曼荼羅圖中。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨乞羅("
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "言曰：歸命(一)嚩野吠娑嚩(二合)賀眷屬諸仙二十八天部真言在大曼荼羅圖中。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨乞攞("
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時，金剛手白佛言：「世尊！若有諸善男子、善女人入此大悲藏生大曼荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密",
                "師教誨，我誓修行。」迴向發願：「弟子某甲等向者己來於大悲胎藏大曼荼羅前聽聞正法，生淨信心。稽請聖賢海會聖眾，歸依三寶，懺除罪垢，",
                "薩道永不退轉，於當來世一時成佛。」金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消除無明妄三業，現得薩埵心月輪，決定不退三"
            ]
        }
    },
    "T0865": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯金剛界大曼荼羅廣大儀軌品之一如是我聞：一時婆伽梵成就一切如來金剛加持殊勝三",
                "囉(二合)係都」從一切如來心纔出已，即彼婆伽梵持金剛成金剛界大曼荼羅。為一切如來大漫荼羅出已，入世尊毘盧遮那佛心聚為一體，生金剛"
            ],
            "juans/002.xhtml": [
                "邑三千戶賜紫贈司空諡大監正號大廣智大興善寺三藏沙門不空奉詔譯大曼荼羅廣大儀軌品之二爾時，婆伽梵復入一切如來毘首羯磨大菩薩三昧耶，",
                "切塵數，獲得佛一性。」爾時，婆伽梵一切如來復作集會，令金剛界大曼荼羅加持故、得盡無餘有情界拔濟一切利益安樂故、乃至一切如來平等智",
                "大乘現證，遍流大理趣。我等讚汝尊，願說最勝儀，一切佛大輪，勝大曼荼羅。」爾時，婆伽梵大持金剛聞一切如來請語，入一切如來三昧耶所生",
                "聞一切如來請語，入一切如來三昧耶所生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝大曼荼羅，由如金剛界，名為金剛界。如教應安",
                "三昧耶所生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝大曼荼羅，由如金剛界，名為金剛界。如教應安坐，於曼荼羅中，大薩埵大印"
            ],
            "juans/003.xhtml": [
                "邑三千戶賜紫贈司空諡大監正號大廣智大興善寺三藏沙門不空奉詔譯大曼荼羅廣大儀軌品之三「次當廣說金剛弟子入金剛大曼荼羅儀軌。於中我先",
                "沙門不空奉詔譯大曼荼羅廣大儀軌品之三「次當廣說金剛弟子入金剛大曼荼羅儀軌。於中我先說令入盡無餘有情界拔濟利益安樂最勝悉地因果故入",
                "軌。於中我先說令入盡無餘有情界拔濟利益安樂最勝悉地因果故入此大曼荼羅，是器非器，不應簡擇。何以故？世尊！或有有情作大罪者，彼入此",
                "非器，不應簡擇。何以故？世尊！或有有情作大罪者，彼入此金剛界大曼荼羅，見已、入已，離一切惡趣。「世尊！或有有情諸利、飲食、貪欲染",
                "悉地、方便佛菩提故，久修禪定、解脫地等，勞倦彼等。入此金剛界大曼荼羅，纔入已，一切如來果尚不難，何況餘悉地類？「次當且先以四禮禮",
                "遮咩鉢囉(二合)也車吽呵呵呵呵斛(引)「則以其花鬘令弟子擲於大曼荼羅，以此心真言：「鉢囉底車嚩日囉斛(引)「隨花落處，則彼尊成就",
                "灼乞㗙囉弩多㘕「則誦見真言：「係嚩日囉波捨「則令弟子次第而視大曼荼羅，纔見已，一切如來加持護念，則金剛薩埵住彼弟子心。則見種種光",
                "，一切義利、一切意所樂事、一切悉地乃至獲得。「持金剛及如來示大曼荼羅已，則以金剛加持香水瓶，灌弟子頂，以此心真言：「嚩日囉毘詵遮",
                "子言：『汝慎於餘人，未知此印一切不應指示。何以故？彼有情不見大曼荼羅，輒結彼等皆不成就，則生疑惑，招災禍，速死，墮於無間大地獄、",
                "力而供養，啟白一切如來。隨意香等供養已，已入曼荼羅者隨力已獻大曼荼羅一切滋味飲食、安樂等一切資具，令充足受用，應受與一切如來成就"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之體本空，空有之理本無，中道之心斯契。今此建立金剛界三十七尊大曼荼羅，及賢劫千佛外金剛部二十天及四十天等，此為初原，展轉相生無量"
            ]
        }
    },
    "T0893a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「復須善解畫曼荼羅；常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂。復為先師而歎：『德者，汝從今往堪授灌頂為阿闍梨！』"
            ],
            "juans/002.xhtml": [
                "灌頂者作曼荼羅如法供養，作灌頂已然後起首作成就法。「次說灌頂大曼荼羅能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。其曼荼",
                "面四肘之外，復作一曼荼羅，其量五肘或四或三。唯開東門或如根本大曼荼羅灌頂處所減半而作。凡曼荼羅地勢皆須地門而瀉說為吉祥；但曼荼羅"
            ]
        }
    },
    "T0893b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復須善解畫曼荼羅，常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂；復為先師而歎德者：『汝從今往堪授灌頂為阿闍梨。』獲"
            ],
            "juans/002.xhtml": [
                "面四肘之外復作一曼荼羅，其量五肘或四或三，准開東門，或如根本大曼荼羅灌頂處所減半而作。凡曼茶羅地勢皆北下卸說為吉祥，但曼茶羅地勢"
            ]
        }
    },
    "T0895a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "應須入此大三昧耶曼荼羅，以諸大聖眾及與諸天所居住處，是故名為大曼荼羅。又復須入作諸事法妙曼荼羅，又能使諸天神及魔宮等令調伏者，是",
                "及魔宮等令調伏者，是故重更須入最勝明王大曼茶羅。「又入諸真言大曼荼羅，如上所說妙三昧耶者，令持誦人得滅罪故，是以應須數入。「又入",
                "馳散，不能為害，世間所說及出世間諸明真言，速得成就。若不入此大曼荼羅者，不具慈悲及菩提心，不敬諸佛，歸外餘天，念持佛法真言者，即"
            ]
        }
    },
    "T0897": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日月蝕時、或希奇異相現時、或於神通月內……如是等時，皆悉通作大曼荼羅。「若作息災曼荼羅者，於日沒時起首而作法；若作增益曼荼羅者，",
                "并異相現，悉皆通作。若違此時作曼荼羅者，必不成就。「但是一切大曼荼羅，勿於晝日起首而作，若晝日作，獲大苦惱。於日沒時應作事者，勿",
                "時准此應知。於夜分時諸事寂靜，作法有驗，是故於夜應作三摩耶等大曼荼羅。又，於日沒之時，諸天集會觀視作法之處加威彼人。是故於夜作曼"
            ],
            "juans/003.xhtml": [
                "一洛叉遍、或誦阿那羅暮阿尼陀羅尼一千遍、或息災護摩、或復更入大曼荼羅。若有愚人不解教法作曼荼羅，如犯五無間重罪所墮之處，彼亦如是"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得成就大驗，為弟子某乙貧窮，無諸供養，唯願大聖為弟子於此鋪設大曼荼羅法壇，一一依經中，無令缺少。』發是語已，閉目而坐，想觀金剛於",
                "一一依經中，無令缺少。』發是語已，閉目而坐，想觀金剛於前鋪設大曼荼羅壇，上妙之物以為供養。想此壇已，次想四壁及地皆是七寶合成，即"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "稱，從竪項至葉末都十二指，高下並與緣齊，五種爐並同。其治地如大曼荼羅法。掘地持鍬等印，金剛縛竪禪智進力，並真言二十一遍。真言曰："
            ]
        }
    },
    "T0911": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "言，求世間、出世間二種成就者，先發不退大菩提心；求入諸佛海會大曼荼羅；從阿闍梨受菩提心戒。得灌頂已，稟學三密相應修行儀軌；晝夜依",
                "性兼緩慢久乃成就；若土味甘美及香氣最為殊勝，能成一切最上悉地大曼荼羅。又須觀其土色與所求事相應方可建立。其土白色與息災成就相應；",
                "即結金剛輪印及誦真言加持自身及以壇上。此印從淨法界體建立如是大曼荼羅，然後依教分布聖位廣略隨意，或置一位，或安五位；或安九位；或"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "9奇特最勝金輪佛頂念誦儀軌法要夫欲修習一字頂輪王法者，先須入大曼荼羅海會，從師親受灌頂。既蒙印可，方得諮學微妙軌則真言教門。建立"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言上上一切佛頂主宰一字頂輪王念誦儀則。修行者先當入此頂輪王大曼荼羅，得阿闍梨灌頂印可，方受此法。須善明解，然後於清淨處安本尊像"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身成就者，種類有多種。四印及餘輪壇，瑜伽者應當盡其所解者而作大曼荼羅。曼荼羅儀軌成辦，中央三昧形，應安軟坐(西方或以赤麞皮中安氈"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以虛空界，為宮殿安住，自身處於中。住本尊瑜伽，聖眷屬圍繞，成大曼荼羅，由是故無礙。又為諸行者，不達空無相，如來體性故，瑜伽中教王"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.959頂輪王大曼荼羅灌頂儀軌舊名阿迦[(薩-文+(立-一))/木]㗚婆辯弘新名薩",
                "(薩-文+(立-一))/木]㗚婆辯弘新名薩縛娑底迦吉祥頂輪王大曼荼羅灌頂儀(并金剛界眾形色。東都聖善寺沙門buṇika吉祥集)內",
                "頂儀軌中上壇聖者，都計一百二十二尊號。阿闍梨與弟子灌頂，應於大曼荼羅側、對聖眾面前，別塗作曼荼羅。以白粉參肘量，普於中畫蓮花。中"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法、四無量心，如是等法名出世法。一切皆悉所思念事必得成就。」大曼荼羅品第四佛告虛空藏菩薩言：「持誦行者欲作曼荼羅成大悉地，以瞿摩",
                "念誦，無量悉地不求自得。極祕無上、甚深祕密、無比無過上法。」大曼荼羅畫像圖灌頂印真言品第五爾時佛告金剛祕密手菩薩言：「若有佛子欲"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "設利乃至一粒分散一分，常行恭敬常帶者，此人所到之處悉成金剛界大曼荼羅，所親近一切之物皆成四種法身之體。若近男近女、若近牛若近馬、"
            ]
        }
    },
    "T0973": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "閼伽還本位中。每所供養香及木等，皆滿三把，留五穀粥器中。次第大曼荼羅中諸佛頂輪王，及外院佛及菩薩，下至十方護世天神等，一一護摩之",
                "。已說事法護摩之儀。第二內護摩者，三處同一體。三處同一體者，大曼荼羅即是護摩曼荼羅，護摩曼荼羅即是己身，己身即是火天，火天即是毘",
                "真言神變之法，當入十方一切剎土三世一切佛頂輪王大毘盧遮那如來大曼荼羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切如來尊"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "善男子！如汝所問軌儀法則，諦聽諦聽，我今為此陀羅尼故說金剛城大曼荼羅軌儀法則。「善男子！若欲建立曼荼羅時，金剛阿闍梨先擇其地，若"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華經，若男若女，則須依修真言行密行菩薩之道，應當先入大悲胎藏大曼荼羅并見護摩道場，滅除身中業障，得阿闍梨與其灌頂。即從師受念誦儀"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘盧遮那婆誐鑁告持金剛祕密手菩薩言：「佛子！志心聽說證成妙法大曼荼羅相及諸尊等滿願會方位乃至威儀形色法。所謂內心曼荼羅，彼身地即"
            ]
        }
    },
    "T1056": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "口意金剛祕密修行法。行者應從瑜伽阿闍梨處求受菩提心律儀戒，入大曼荼羅受灌頂位勝解行地，捨身命財、勇猛精進，懷悲愍心、不厭生死，決",
                "[口*弱]吽鑁斛(引)」即以印置於身前壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅",
                "於身前壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中",
                "於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三",
                "，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三昧耶戒，由結此印、誦真言加持故，",
                "引)(七)吽(引)吽(引)(八)」由結此印，一切聖眾皆成引入大曼荼羅。次結蓮華鎖菩薩印。二手蓮華合掌，進力禪智金剛嚩，各相捻如環"
            ],
            "juans/002.xhtml": [
                "依，於後十六大生證成無上菩提。欲求出世間成就者，已曾入金剛界大曼荼羅受本尊持明灌頂，從阿闍梨具受契印、真言、瑜伽觀行，依法畫本尊"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "受(已下似不空三藏譯)。佛知大眾心，住無礙三昧，演說觀自在，大曼荼羅相。「第一內心地，有九淨月輪，中央月輪中，安置施無畏。妙色超"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時婆誐鑁，住無礙大悲，心大陀羅尼，自在力三昧，演說阿利耶，大曼荼羅相，五部諸尊等，威儀形色法。欲知此海㞧，諸尊印相者，先應知指"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "種摩尼半滿月等而校飾之。復有無量諸供養具遍滿樓中。於其殿內觀大曼荼羅。作是觀時，以十指右押左初分相交，誦後普供養密言，即送七寶車"
            ]
        }
    },
    "T1072A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言時作是觀念：盡虛空界遍法界三界生死六趣有情，速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。「次結金剛合掌印，二手十度右押左互相交",
                "合)吽弱吽鑁斛(引)」「即以印置於身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或",
                "置於身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或素，皆成大曼荼羅。以印置身前空",
                "於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三",
                "彼像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三摩耶戒，由結此印誦真言加持故，能",
                ")吽(引)吽(引)吽(引)(八)」由結此印，一切聖眾皆咸引入大曼荼羅。「次結蓮花鎖菩薩印，二手蓮花合掌，進力禪智金剛縛，各相捻如"
            ],
            "juans/002.xhtml": [
                "切水難，心念即得不被沈溺。如是等法不可廣說，隨意即成就。若造大曼荼羅者，不得行欲。「次復說賀野紇哩嚩像法。更有畫像法，取淨白縶不"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切水難，心念即得不被沈溺。如是等法不可廣說，隨意即成。若造大曼荼羅者，不得行欲。賀耶揭哩婆療病印(二手內縛，竪二中指頭相合，並"
            ]
        }
    },
    "T1078": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "主lecāddhesvāhā戾准提娑嚩(二合)訶總攝二十五部大曼荼羅尼印。以二手無名指小指相叉於內，二中指直竪相拄，二頭指屈附二"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "向頂上著。真言曰：「唵提健婆慕哆囉僧建娑嚩(二合)訶」「若作大曼荼羅道場時，以此印誦真言灌頂，無邊眾生皆得清淨。」水難印第二十五"
            ]
        }
    },
    "T1177A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "久遠已前世時，一切諸佛如來因地之時作菩薩，修行五智尊金剛灌頂大曼荼羅三摩地法五頂金剛界總攝一切法金剛菩提三祕密三十支三摩地法教者"
            ],
            "juans/002.xhtml": [
                "地，出一切佛剎微塵數微塵數諸佛如來，加持一切菩薩摩訶薩，令入大曼荼羅灌頂，證得瑜伽三密三摩地聖性相應同等神通自在聖力，修證法性法"
            ],
            "juans/005.xhtml": [
                "石炭木及諸惡物，堪為道場者，則向大嚴淨之地，應當建立方等安置大曼荼羅灌頂授法道場。」是時釋迦牟尼如來告曼殊室利言：「善男子！世世",
                "諸大菩薩一切眾生，修學如來聖性觀行祕教者，殷勤三請阿闍梨，於大曼荼羅清淨道場內，准教結印口授祕契。三密三十觀門者，不應顯露唯當密"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切敬畏，自相謂言：『天主尚爾。我云何不往？』即共來詣佛所，於大曼荼羅中而得法利。時無動明王白佛言：『此大自在天，當更云何？』佛言"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言時作是觀念：「盡虛空界遍法界三界生死六趣有情，速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。」次應身前想於下界風輪，想憾字黑色，漸"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三滿多菩馱南(一)唵(二)欠感藍鑁阿娑婆訶(引)」「次觀此八大曼荼羅地，如是即是金剛不破世界，諸尊常住世界，清淨法界也。即大天王",
                "(去引)」「曩多(去)曩謨誐野(引)曩謨卒都帝(引)」已說八大曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日佛部、觀音蓮華",
                "-可+(俱/寸)][阿-可+梨]二字自中即[俱/寸]字，即八大曼荼羅相，並供養法相也。彼[阿-可+(俱/寸)]字加五口點乃至林字"
            ],
            "juans/002.xhtml": [
                "半座印。右手五指並立少許屈如半蓮華形觀蹲踞。其真言如前(此八大曼荼羅)。「皆悉依此十二印法，影向持法人所，晝夜無間守護持法人，消"
            ],
            "juans/003.xhtml": [
                "不思議法。先行者依法可具本尊像，所謂八牙王也。此八牙者，即八大曼荼羅表相，持獨[月*古]左方上牙即妙因曼陀羅，次上右方牙法入曼陀",
                "言曰：「唵縛日羅鉢娜麼三昧耶吽多羅陀薩怛鑁吽(二合)」「次八大曼荼羅印。先可結金剛曼荼羅界印，二手各空風頭一相柱，餘三指延此立各"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大壇場法』。若欲速疾一子地、三昧陀羅尼等及阿耨菩提者，要須入大曼荼羅。若為事弊，不能成辦者，但如上所說，依法受行，一切成驗也。」"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 37,
        "found_juans": 49,
        "total": 94
    }
}