{
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(用普通印)真言曰：曩莫三滿多沒馱南阿唎耶摩賀尾羅娑嚩賀次大樂金剛薩埵(用普通印)真言曰：曩莫三滿多沒馱南嚩日囉虞伽三摩"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "七俱胝佛母(最勝金剛)。門南第一勇猛菩薩(嚴迅金剛)，第二大樂不空菩薩(真實金剛)。向上第二重當門釋迦牟尼佛(號寂靜金剛"
            ]
        }
    },
    "T0865": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，等持佛作業，一切佛為身，薩埵常益覺。大根本大黑，大染欲大樂，大方便大勝，諸勝宮自在。婆伽梵大菩提心普賢大菩薩住一切如"
            ],
            "juans/002.xhtml": [
                "手；金剛王妙覺，金剛鉤如來，不空王金剛，我禮金剛召；金剛染大樂，金剛箭能伏，魔欲大金剛，我禮金剛弓；金剛善薩埵，金剛戲大適"
            ]
        }
    },
    "T0868": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "天衣服、天音樂，悉皆圓滿；四者、西方無量壽如來能與行者三昧大樂，譬如十方虛空無量無盡、亦如眾生無量無盡、亦如煩惱無量無盡",
                "，如是，瑜伽行者三昧大樂亦復無量無盡。如是四義具足圓滿，是故北方不空成就如來告行者言：『善男子！善女人！汝勿怖畏。』由是"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)[口*弱]吽鑁斛(引)三昧耶薩怛[口*梵](二合)」大樂不空身，印契同於上。普願諸有情，速證如來地，修行瑜伽者，應"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)[口*弱]吽鑁斛(二)薩摩野薩怛鑁(二合)(三)(引)大樂不空身，印契同於上，普願諸有情，速證如來地。修行瑜伽者！自"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "vajraṃjraḥhūṃvaṃhosamayastvaṃ大樂金剛：oṃmahāsukhavajraṃsādhayasa"
            ]
        }
    },
    "T0882": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就一切諸佛身，覺悟眾生常利益。彼大根本即大黑，而大貪染為大樂，諸大方便大勝上，一切勝宮大自在。」爾時，具德大菩提心普賢"
            ],
            "juans/004.xhtml": [
                "魔欲最勝大金剛，彼金剛弓我頂禮。金剛善哉妙生勝，金剛極喜即大樂，最上金剛歡喜王，彼金剛喜我頂禮。金剛妙寶堅固利，金剛虛空",
                "金剛，彼金剛剎我頂禮。金剛喜笑大適悅，金剛笑即大希有，大喜大樂金剛初，金剛妙悅我頂禮。金剛妙法真實理，金剛蓮華妙清淨，觀"
            ]
        }
    },
    "T0883": {
        "total": 17,
        "pages": {
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/003.xhtml": [
                "無能勝一切成就。「復次，頌曰：「『金剛薩埵大無畏，具足如是大樂法，於彼一切如來中，一切處為大主宰。若求成就若供養，一稱金",
                "金剛手菩薩摩訶薩聞諸菩薩如前廣說一切如來不空無能勝三昧降伏大樂法門已，復說此頌曰：「菩薩最勝悲願力，乃能久處輪迴中，不入",
                "逸心，及餘所起貪愛者，一切皆令得清淨。真實儀軌我所授，祕密大樂善成就，根本無性最初門，諸儀軌中首先說。當知往昔前前世，最",
                "初儀軌名大樂，而彼往昔賢聖尊，即我金剛薩埵是。以彼一切眾生生，及諸世界最初立，乃發金剛妙歌音，後為一切世界主。我得具足妙",
                "隨說如是大明時，普得一切妙樂法，清淨諸欲善成就，一切世間得大樂。我以諸佛加持力，從佛最上化中生，而彼諸佛加持力，從我最上",
                "法身出。所有諸佛大愛法、及彼諸佛大樂法，即是諸佛賢善性，故說此劫為賢劫。於彼賢劫中出世，其佛名號拘留孫，我從彼佛所傳授，",
                "。所說名大三昧邪，即顯諸佛大高勝，彼大三昧真實理，能施金剛大樂法。」爾時，金剛手菩薩欲令一切諸佛菩薩大會等眾悉表示故，左"
            ],
            "juans/004.xhtml": [
                "。入已，授此祕密真實三昧頌曰：「『諸佛常住妙樂法，即金剛手大樂門，一切從是大樂生，應當尊敬如父想。』「復授此大明曰：「唵",
                "明隨稱彼名而用作法。所言金剛灌頂者，謂於一切曼拏羅中，獲得大樂甘露金剛水，灌注心頂故，說名為金剛灌頂。作是灌頂時，所有本",
                "『隨入一切壇場中，所得果報悉最上，大士所說常諦聽，即得金剛大樂法。』「最上果報者，所謂獲得諸隱身法，不為惡魔而來侵嬈。設",
                "，常悉安置奉獻本尊，或自受用皆無障礙。何以故？此名金剛薩埵大樂法故。「此名金剛妙樂曼拏羅。「復次我今當宣說，畢竟常住成就",
                "後成大執金剛王，得已不老而不死。若入曼拏羅中間，一稱大明獲大樂，諸勝成就若欲成，一切最上皆成就。「此名最上祕密大三昧邪真",
                "三昧，一切諸佛不違越。即彼根本無性法，是為三昧真實門，金剛大樂普賢身，三界同悟本真覺。如是最初器世間，及彼眾生諸心行，金",
                "者：「當知五欲大箭者，即是五智金剛杵，大金剛智所安立，出生大樂成就法。五智金剛大成就，開發光明熾焰門，一切佛大金剛杵，如",
                "金剛印。「又，不改前印，二中指如鉤，作勇進勢，安自心間，名大樂金剛印。從此印中出生四印，即前金剛縛，以二頭指如鉤，二中指",
                "「所言：『何人不得成就法？』者：「如我金剛手菩薩，一切敬愛大樂門，從彼出生一切法，不清淨者不成就。」此答第十二問。「所言"
            ]
        }
    },
    "T0885": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛乘，與虛空平等，無住大供養。解脫道所歸，三乘共宣說，佛大樂清淨，願說供養法。菩提心廣大，善轉妙法輪，身、語、心清淨，"
            ],
            "juans/006.xhtml": [
                "句。「此名金剛三昧智光明三摩地。」是時，世尊復入一切願金剛大樂三摩地。從定出已，以等持金剛三昧身語心說是明句：「欀(引)",
                "希有，三曼拏羅三堅固，歸命祕密妙法音。毘盧遮那佛清淨，最上大樂金剛寂，諸法自性淨光明，歸命宣說金剛法。寶生如來甚深妙，如"
            ],
            "juans/007.xhtml": [
                "宣說？癡法云何義？瞋義復云何？云何說貪法？云何金剛呪？云何大樂法？云何諸正念？云何焰鬘尊？何名無能勝？云何名馬頭？何名軍",
                "，此軍拏利義。彼非壞、非知、非語言離疑，佛菩薩識心，得成就大樂。癡及最上癡，身邊所作等，彼癡法盡已，復名焰鬘尊。瞋及最上"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，自心大明當持念。所有最上妙寶冠，想作廣大供養事，佛阿闍梨大樂門，真實相應而供養。依法持誦本尊明，遠離一切怖畏事，此法剎"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "囉大忿怒明王，身翡翠色，作顰眉相，此明王於三界中最勝；復有大樂欲明王，如牛乳色，手持金剛蓮花，貌如欲界天；復有金剛欲自在"
            ]
        }
    },
    "T0890": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑜伽大教王，於一切教中最上最尊，所作之法不難成就。此金剛智大樂方便一切真實藏，善作最勝智慧方便大樂金剛大變化金剛三摩地。"
            ],
            "juans/002.xhtml": [
                "手作期剋印，第二手持優鉢羅花，第三手持弓。此名降伏一切眾生大樂智金剛三摩地。「復說三摩地法。時，阿闍梨觀想四親近菩薩，所"
            ],
            "juans/003.xhtml": [
                "息災增益等法，能作擁護，乃至能滅一切罪障。」爾時，世尊復入大樂無邊蓮花三金剛心變化三昧金剛三摩地，於定出已，從三金剛說諸",
                "擁護，乃至增長微妙法藏。」爾時，世尊復入覺悟諸天平等三金剛大樂金剛三摩地，從定出已，說諸佛母大智多羅菩薩真言曰：「唵(引"
            ],
            "juans/005.xhtml": [
                "真實法已，心大歡喜顧視大眾，而以大智調伏諸眾故，持金剛杵入大樂三摩地。從定出已，以善方便引發大智故，以二手如蓮花安於頂上",
                "修習成就之法，雖復勤求，終難得成，我今為汝說彼調伏之法，於大樂方便速獲成就。持誦者當依金剛鉤大菩薩法，金剛羂索具大力，金"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，能善安樂一切有情。」如是說已，即入智慧方便大自在金剛救度大樂金剛三摩地。從定出已，說大幻化網瑜伽大教三昧曼拏羅中十忿怒"
            ]
        }
    },
    "T0892": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「彼血脈相有三十二種，是名三十二菩提之心。「又，此漏法於大樂處總有三種，謂羅羅拏、辣娑摩、阿嚩底。羅羅拏者，即勝慧自性",
                "杵、設嚩哩六味、贊拏哩音樂，供養於本尊。努弭哩歌舞，彼妙樂大樂，隨日月晝夜，住是種子中。說如是有情，勝歡喜自性，轉現大神"
            ],
            "juans/002.xhtml": [
                "中，布諸賢聖位，如彼淨月輪，是中安種智。後以日覆之，集二種大樂，住於月色相、及與日時分。以二種相應，遨哩善稱讚，月大圓照"
            ],
            "juans/004.xhtml": [
                "理趣祕密三摩鉢底，令煩惱縛外不現起，了知法、報、化三身輪及大樂輪義，如是住心意喉頂，出生無量諸佛聖賢。彼化身輪依上座部律",
                "律，宣說法故；報身輪者，依正量部律，為所受用一切飲食味故；大樂輪者，依大眾部律，住妙樂故。「世尊分別四種不動果等，以勝慧"
            ],
            "juans/005.xhtml": [
                "」以偈答曰：「是法非三世、非輪迴、涅槃，無自亦無他，斯最上大樂。如人自舉手，拇指及無名，二指竪相捻，二報斯決定。如本無是"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，拯拔三界薩埵尊，身語意三諸攝授，惟願加被於我等。然住光明大樂性，憐愍我等眾生故，悲雲彌布十方界，願降悉帝諸寶雨。東方無"
            ]
        }
    },
    "T0955": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "箭，依住於月輪，或持鬘而住，或四方安居。隨力觀身前，諸眾生大樂，最上令成就，一切印嚴手。惠施於一切，諸有情如願，并熙怡為",
                "力成就。念定勤為薪，焚燒一切罪，以真言色火，當離疑分別。求大樂，棄小樂，慇懃慧菩提，住真言儀則。一字頂輪王瑜伽觀行儀軌一"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "微塵佛剎國土皆成普遍焰鬘，十方諸佛各入無量百千旋轉大妙金剛大樂甘露軍拏利焰鬘熾盛大三摩地寂然而住。爾時婆誐鍐尾嚕左曩如來"
            ]
        }
    },
    "T1003": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1003[cf.No.244]大樂金剛不空真實三昧耶經般若波羅蜜多理趣釋卷上開府儀同三司特進試鴻臚卿肅國公食邑三千",
                "羅蜜。其天界，五欲殊勝超越諸天，是故毘盧遮那佛為金剛薩埵說大樂大貪染，加持現證瑜伽理趣速疾。由是得聞，不染世間雜染諸煩惱",
                "，超越摩羅之境。其宮殿是大樂不空金剛薩埵大曼茶羅，皆從毘盧遮那佛福德資糧出生。大妙金剛五寶所成金剛峰寶樓閣，其曼茶羅四方",
                "，熙怡微笑，左手作金剛慢印、右手抽擲本初大金剛作勇進勢，說大樂金剛不空三昧耶心」者，婆伽梵義如前所釋。一切如來，大曼茶羅",
                "令自他甚深三摩地，順佛道念念昇進，獲得普賢菩薩之地。「即說大樂金剛不空三昧耶本誓心真言吽字」，吽字者，因義。因義者，謂菩",
                "遍周法界，乃至第十七位；周而復始，以心得三摩地為限，即名為大樂不空真實修行瑜伽儀軌(已上大樂不空金剛薩埵初集會品)。「時",
                "薩，各流出四門菩薩。四種曼茶羅，大智三昧耶法羯磨輪也，如前大樂中所說類同。若修瑜伽者成就般若理趣，位於中位，即誦毘盧遮那",
                "，後十六生證成毘盧遮那無邊法身，能現於無量淨穢諸剎土報化，現證無上菩提。◎大樂金剛不空真實三昧耶經般若波羅蜜多理趣釋卷上"
            ],
            "juans/002.xhtml": [
                "大樂金剛不空真實三昧經般若波羅蜜多理趣釋卷下開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三",
                "無戲論如來」者，後當說五種祕密三摩地也。「復說最勝無初中後大樂金剛不空三昧耶金剛法性般若理趣」者，後當廣釋。「所謂菩薩摩",
                "訶薩大欲最勝成就故，得大樂最勝成就」者，此是欲金剛明妃菩薩三摩地也。「菩薩摩訶薩大樂最勝成就故，即得一切如來大菩提最勝成",
                "來大菩提最勝成就故，即得一切如來摧大力魔最勝成就」者，此是大樂金剛不空三昧耶金剛薩埵菩薩三摩地也。「菩薩摩訶薩得一切如來",
                "部。「金剛修多羅」者，指瑜伽教金剛乘法也。餘句義「歡喜信受奉行」者，囑累流通分也。大樂金剛不空真實三昧耶經般若理趣釋下卷"
            ]
        }
    },
    "T1004": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1004般若波羅蜜多理趣經大樂不空三昧真實金剛薩埵菩薩等一十七聖大曼茶羅義述一卷開府儀同三司特進試鴻臚卿肅國公食邑",
                "大士等所說密語，依此修行速疾成就。何者為一十七聖？其一所謂大樂不空三昧真實金剛菩薩，蓋表諸佛普賢之身，周遍器世間及有情世"
            ]
        }
    },
    "T1091": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若有世界三災起，國界人民不安樂，其中有人造我法，如意聖輪與大樂。若有世界他界賊，四方覆嬈不安寧，國中有人造我法，如意聖輪"
            ]
        }
    },
    "T1092": {
        "total": 2,
        "pages": {
            "juans/023.xhtml": 1,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/023.xhtml": [
                "一切不空如來祕密種族會通一切曼拏羅印三昧耶祕密法性無戲論性大樂不空金剛法故，方便善巧成立勝智，一切事業調伏世間、溥遍三界"
            ],
            "juans/030.xhtml": [
                "盧遮那佛，同以大神通，勝智之法印，加持大悲尊。大悲摩訶薩，大樂不空法，最勝陀羅尼，種種之神變，壇印三摩地，復是大悲尊，種"
            ]
        }
    },
    "T1119": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1119大樂金剛薩埵修行成就儀軌一卷(出吉祥勝初教王瑜伽經)開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空謚大監",
                "捻拔濟勢，揚掌近乳。如是加持已，自身當成金剛薩埵之體。次結大樂金剛不空三昧耶隨心印。印相金剛縛，屈中指入掌，大指小指舒而",
                "金剛祕密三昧耶印及誦真言曰：「素囉多薩怛梵(三合)」次結前大樂金剛不空三昧耶隨心印，屈二頭指甲背相著如箭羽，並二大指押之",
                "句結愛印，第四句結欲自在印，並結前羯磨印。由歌詠此讚王故，大樂大隨愛樂適悅皆得如意堅固。又誦最勝真實讚曰：「摩訶素(上)",
                "達明無間念誦。先行圓滿，然任依時隨力修持，此生不久當得成就大樂金剛薩埵之身。又陳儀軌法要。復次誦發菩提心真言曰：「唵(一",
                "萬遍，末後日通夜念誦，先行成就。漸次勤加功用，而於現生速證大樂金剛薩埵之智。敬愛法。先於自身前觀阿字門，成淨月輪。於月輪",
                "中出一弱字，流入如鬘，直至所愛樂人心中，成鉤如金剛女。想頭如一股杵，左手曲成鉤，二身無二想。大樂金剛薩埵修行成就儀軌一卷"
            ]
        }
    },
    "T1120A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1120A金剛頂勝初瑜伽經中略出大樂金剛薩埵念誦儀開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣",
                "箭狀，印心額及喉，於頂亦如之，皆用心密語：hūṃ[合*牛]大樂隨心印，用結護己身，前印箭㓨心，誦後真言句：hemahās",
                "契及真言，如儀勿差謬。餘尊次當設，亦眼箭為初，准前所護身，大樂隨心印，極屈其進力，初分背相著，禪智並押之，契相當成就。以",
                "(二合)悉[亭*夜]者攞麌鉢囉曩多(入)(四)由此金剛歌，大樂隨愛樂，適悅皆堅固，當得如意成。又誦次所陳，最勝真實讚，能",
                "薩及本尊，信已即彼身，纔決定便證，雖障重懶惰，此生速獲之。大樂微妙門，仁者應尊奉。金剛頂勝初瑜伽經中略出大樂金剛薩埵念誦"
            ]
        }
    },
    "T1121": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1121金剛頂普賢瑜伽大教王經大樂不空金剛薩埵一切時方成就儀稽首禮大密，從持金剛生，密言易成就，我說念誦儀。密語有",
                "瑟智鑁已，[打-丁+行]為二業拳，誦薩縛悉地。復陳前幔印，大樂金剛心，密語吽迦羅。次合金剛掌，忍願如蓮合，進力安初節，頂",
                "(仁-二+爾)*也]，悉地者攞具，鉢囉拏多慢。由此金剛歌，大樂隨愛樂，適悅為堅固，皆得如意成。以妙適悅言，隨分誦婀字，諸",
                "法本不生，當知如是義。大樂體不空，常誦吽迦羅，金剛孕法印，隨意安密言，吽迦囉或餘。每誦發光焰，遍出毛孔中，如素頗胝迦，日",
                "悉皆速成就，金剛薩埵身，遍照堅固體，及諸隨願身。普賢瑜伽經大樂金剛薩埵成就儀軌大歷三年八月十四日西京青龍寺僧願力書寫梵漢"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "契及真言，如儀勿差謬。餘尊次當設，亦眼箭為初，准彼所護身，大樂隨心印，極屈其進力，初分背相著，禪智並押之，契相當成就。以"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮。金剛王妙覺，金剛鉤如來，堅固不空王，金剛仗頂禮。金剛愛大樂，金剛箭降伏，金剛大魔欲，金剛弓頂禮。金剛意妙峯，金剛寂大愛"
            ]
        }
    },
    "T1177A": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "思議不可說盡。何者守護？云何名為六大力士金剛助護佛法？一者大樂、二者大笑、三者一髻尊、四者降三世、五者四足尊、六者閻曼德"
            ],
            "juans/003.xhtml": [
                "、普賢智日、曼殊慧劍、六足四足尊等金剛陀羅尼，普賢、大笑、大樂、一髻、降三世等金剛陀羅尼，千臂千鉢曼殊陀羅尼，金剛慧劍契",
                "印，如來法輪一切總持祕密菩提三摩地大樂金剛真言，六足金剛真言，曼殊真言，增用加持一切菩薩聖性神用菩提聖智。爾時說諸佛如來"
            ],
            "juans/007.xhtml": [
                "性中，澄心入定照寂見性，假空觀靜而不入有為不入無為，證寂滅大樂自性清淨無合無散，有受而化、有法而變。菩薩證慧空智入玄通佛"
            ],
            "juans/009.xhtml": [
                "。生出佛家，坐佛性地，一切煩惱諸有障礙、凡夫因果畢竟不受，大樂歡喜。菩薩爾時從一佛土入無量佛土，從一劫入無量劫，不可說法"
            ]
        }
    },
    "T1187": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，大相及大力，大名大威德，大廣博圓滿，大欲大自在，大喜及大樂，大愛大名稱，大光大明照，具一切廣大，出生大智慧，了知大幻",
                "惡，呬呬聲大怖，阿吒聲大笑。金剛喜大聲，金剛士大士，金剛王大樂，金剛相大喜。吽字金剛智，持金剛智箭，執金剛利劍，現金剛巧",
                "智，廣大利吉祥，吉中大吉祥，獲名稱廣愛。具聖財大富，大喜復大樂，善義而善作，喜稱大吉祥。最勝大誓願，作最上救護，諸有大怖"
            ],
            "juans/002.xhtml": [
                "境，出過眾生意。眾生意安住，諸心法平等，眾生意喜生，眾生意大樂。成就最勝雲，能離諸雲暗，三世大覺尊，為大功德聚。五蘊三時"
            ]
        }
    },
    "T1188": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入，摩訶大忿怒，是為大怨害，摩訶大愛樂，心種種見著。大欲及大樂，大喜及大染，大色及大身，大相及大貌，大名及大施，大圓滿道",
                "聲，草木皆搖動，現大笑明王。有大威德力，金剛大菩薩，金剛王大樂，金剛相大喜，金剛呪吽吽，金剛弓及箭，手持金剛劍，煩惱皆除",
                "脫，清淨吉祥事，心歡喜踴躍。五面及五頂，五山嚴飾相，大喜及大樂，大慶及大欲，決定真實法，吉祥最勝尊。殊勝微妙行，利益諸眾"
            ],
            "juans/002.xhtml": [
                "相，起於方便智，周遍十方界，利益無窮盡。已離輪迴染，得三種大樂，猶如清淨雲，亦如秋皎月，如日離雲翳，熾盛大光明，帝釋大青"
            ]
        }
    },
    "T1189": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "癡；大忿大供養，大忿大怨害；大欲大供養，能除諸愛欲。大欲及大樂，大喜及大染，大色及大身，大相及大兒，大名大廣博，廣大曼茶",
                "(呬呬聲大怖，大笑哮吼聲)。金剛喜笑聲，金剛大菩薩，金剛王大樂，金剛相大喜，金剛呪吽吽。執持金剛箭，利劍斷煩惱，金剛金剛",
                "祥，吉祥最吉祥，名稱吉祥譽。止息踊躍喜，大[朕-月+日]復大樂，恭敬而承侍，喜稱大吉祥。大施最勝尊，微妙堪歸依，大怖最上",
                "等，心識俱相續。於有相空性，二種染著心，捨離三有染，成三有大樂。猶如清淨雲，亦如秋皎月，妙如初日輪，指甲赤銅光。寶冠帝青"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即是忿恚之冤讎，大供養者大貪欲，一切貪欲皆除斷。大欲即是於大樂，大安樂者大喜足，大境色與廣大身，大色并及大形像，大明及與"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，心無憂愁不起貪瞋癡等煩惱，不樂世樂深修禪定。如是行者是世大樂，是眾生師，三摩地現前，速證無上正等菩提。聖無動尊一字出生"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「次與汝等受三昧耶戒(既成大器，堪受寶戒。三昧耶者，准《大樂金剛三昧經》云：三昧名為本誓，亦名時、亦名期契、亦名曼茶羅"
            ]
        }
    },
    "T1340": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "弟子者，身心安樂如帝釋天王。爾時魔眾皆成佛已，一切眾生等受大樂。於彼剎土具諸香花，皆如天上波利耶多拘毘陀羅樹花，一切莊嚴"
            ],
            "juans/018.xhtml": [
                "人，咸皆同得如是淨眼。彼眼開故，皆大唱言：「嗚呼！我等今得大樂。而我昔來處大闇輪，非路狂走。」摩那婆！汝等當知！是中治眼"
            ],
            "juans/020.xhtml": [
                "為一切眾生勇猛精進如自己身，為他眾生作救護已，自然當得成就大樂。「『復次憍尸迦！汝應觀此三十三天，但為一人施少樂故，今得"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 35,
        "found_juans": 55,
        "total": 117
    }
}