{
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曩(上)吽泮吒(輕呼)「不動大明王！去垢令清淨，辟除使光顯，"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)羅乞叉(二合)憾「不動大明王！去垢令清淨，辟除使光顯，"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "馱賀曩賀曩吽泮吒(半音)不動大明王，去垢令清淨，辟除使光顯，"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "四，然後於彼四門中，安四護門大明王。次復於外輪壇處，各應安立"
            ]
        }
    },
    "T0885": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "別別而觀想。如是十忿怒，最上大明王，如儀軌所說，彼等諸相分，"
            ],
            "juans/004.xhtml": [
                "金剛三業說此金剛忿怒焰鬘得迦大明王大明曰：「那莫三滿多迦(引",
                "三業說此蓮華出生金剛忿怒馬頭大明王大明曰：「那莫三滿多迦(引"
            ],
            "juans/005.xhtml": [
                "切大明句、一切三摩地法、祕密大明王儀軌及餘祕密甘露法。諸有行"
            ],
            "juans/007.xhtml": [
                "彼地等五種，如實際所住。彼等大明王，色金剛六種。此金剛諸念，",
                "乃至遜婆等，此諸大忿怒，金剛大明王，六種轉輪印。地等諸賢聖，",
                "，六種轉輪王，烏瑟膩沙相。此大明王等，四富樂大力，一切欲了知"
            ]
        }
    },
    "T0887": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "怛摩(二合)酤㰠(三)」「此大明王從本部儀軌王出生，依本部儀",
                "曼拏羅，自清淨相想中現。又想大明王出生，廣大熾盛光明聚，彼焰"
            ],
            "juans/004.xhtml": [
                "儀，觀想於彼等無異。禰羅難拏大明王，想忿怒壞三界相，於一切佛",
                "光明相應現，安想本尊依法儀，大明王相法相應，一切如理而安布。",
                "中，作顰眉相而顧視；大力忿怒大明王，及彼甘露軍拏利，三界中起"
            ]
        }
    },
    "T0889": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六大女形明王等，其名曰：多羅大明王、無能勝大明王、孔雀大明王",
                "勝大明王、孔雀大明王、金剛鉤大明王、大稱大明王、顰眉大明王、",
                "大明王、金剛鎖大明王、金剛拳大明王、白色大明王、寶髻大明王、",
                "大明王、金剛身大明王、金剛香大明王、持世大明王。復有四相應相"
            ],
            "juans/002.xhtml": [
                "以無數神通作變化相菩薩、馬首大明王及天、人、阿修羅等，於大苦",
                "等最上明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！「復"
            ],
            "juans/004.xhtml": [
                "毫相中出光，光中有明，名甘露大明王，色相如毘盧遮那佛，身真金"
            ],
            "juans/005.xhtml": [
                "築實，當須平正勿令塵坌，先以大明王真言而加持之。「大明真言曰"
            ]
        }
    },
    "T0890": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(上同)』「如是等諸大菩薩及大明王精妙字真言安曼拏羅中，如是"
            ],
            "juans/002.xhtml": [
                "佛道，利樂一切有情。「復說諸大明王三摩地法。時，阿闍梨觀想h"
            ],
            "juans/003.xhtml": [
                "次想妙吉祥菩薩，次想焰鬘得迦大明王，手持金剛鉤，遍身光明，現"
            ],
            "juans/004.xhtml": [
                "各有明王部領四兵，一切諸佛及大明王各結本印，手持器仗，遍滿十"
            ],
            "juans/005.xhtml": [
                "拏羅能作一切成就法。「復有諸大明王，依法觀想能作降伏法。「復",
                "即誦真言加持密埋地中，復想二大明王於彼打之，次想吽字化成微小",
                "就佛及十六大菩薩，乃至一切諸大明王等，入深法門，通達三昧。時"
            ]
        }
    },
    "T0891": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "ūṃhūṃ字化成焰鬘得迦忿怒大明王，光如劫火，身作大青雲色，",
                "若波羅蜜多經，第三手執弓。此大明王於三界之內威力最勝。」爾時",
                "如是八大龍王以為裝嚴。如是十大明王皆作大惡相，以虎皮為衣髑髏"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(以石碌代之)。粉畫空智金剛大明王，八面、四足、一十六臂，面"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "明，左置七吉祥明；次左右置六大明王；右置半拏嚩悉寧，左置耶輸"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "明，左置七吉祥明；次左右置六大明王；右置半拏羅縛悉[寧*頁]"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "明，左置七吉祥明；次左右置六大明王；右置半拏羅嚩悉[寧*頁]"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "歎執金剛：「大力奇忿怒，成就大明王，調伏難降者，歸命執金剛。"
            ]
        }
    },
    "T0896": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，是故名為大曼拏羅。亦復須入大明王、大真言等最勝曼拏羅，以其",
                "故，是為入彼諸佛菩薩大金剛族大明王等福聚之所。是為承事諸佛菩"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來身，又成八葉九尊身，又成五大明王身。大日如來變成憾字，字變"
            ]
        }
    },
    "T0950": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂及毫相等作大利益",
                "來鉢、如來唇、如來口、法輪等大明王，所有一切眾生界、於一切有",
                "摩地出生。「大真言受持者及餘大明王受持者，應以牛黃於樺皮上寫",
                "逼近，離惡趣怖。「祕密主！此大明王及明妃真言句，一切有情勤修",
                "言能成就一切真言、能鉤台，是大明王，不空，無礙，勇猛。」爾時"
            ],
            "juans/002.xhtml": [
                "祕密主！為有情利益故，我今說大明王儀軌，一切佛所說，一切世間",
                "菩薩右邊畫賀耶仡哩(二合)嚩大明王，身如火色，作忿怒形，鼻如"
            ],
            "juans/004.xhtml": [
                "枳囉拏度曩度曩度』「此名摧壞大明王佛頂真言，為除一切毘那也迦"
            ],
            "juans/005.xhtml": [
                "字輪王真言，一切真言中為王、大明王主。若修行，滅除一切業障、"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "訶(十)』「密跡主！此如來眼大明王呪是十俱胝佛同共宣說，我於",
                "七遍、或二三七遍。「是如來眼大明王呪，如來今為一切有情得大安",
                "、二所祈法不成證者，則應加此大明王呪，齊等雙誦滿二十萬遍，決"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是會大眾，告金剛密迹首：「此大明王呪頂輪王像一切佛說，出世、"
            ],
            "juans/003.xhtml": [
                "嚩訶』「金剛密迹主！此如來眼大明王呪是十俱胝佛同共宣說，我於",
                "先每誦斯呪七遍、或三七遍。是大明王呪，如來今為一切有情得大安"
            ]
        }
    },
    "T0953": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩合掌白佛言：「唯願世尊說大明王一字。」爾時世尊入一切最勝",
                "切三摩地最勝三摩地王，亦說此大明王。說時一切處皆得聞，此三千",
                "尊，白佛言：「世尊！若有持此大明王，我等所有一切天，見彼皆起",
                "來加持力故，於五濁末時，由此大明王，以少方便治一切毒。」佛告",
                "事業，由入此安樂易方便，能成大明王離一切障難。由入此或善男子",
                "行。我以大精進勤勇，以此身得大明王，得無礙嚴三摩地。世尊！由",
                "命一劫，一切有情不能沮壞，為大明王一切方熾盛。若見能普遍入一"
            ],
            "juans/002.xhtml": [
                "一切菩薩隨喜。祕密主！若有此大明王輪王佛頂，若能受持讀誦若聞",
                "不修梵行，求法勤修行，從彼受大明王廣流布，由彼善根則得廣大功",
                "子、善女人恭敬如善友想，應習大明王，應承事供養，何以故？」「"
            ],
            "juans/003.xhtml": [
                "我說佛頂真言者及修餘真言者，大明王如來族、蓮華族，及我族作先",
                "合)吽嚩(二合)」時金剛手說大明王真言時，此三千大千世界六種",
                "：「祕密主！若受持此輪王佛頂大明王，一切如來三昧最勝，若讀若"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫蓮花池(餘如經說也)。畫二大明王，相如後說。尊儀賀野仡哩(",
                "後說。尊儀賀野仡哩(二合)嚩大明王，身如火色，忿怒形，鼻如猿"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」說此心真言心已，金剛手等諸大明王咸皆作禮言：「我於今日當聞"
            ]
        }
    },
    "T0966": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於方界內輪外四角空處，畫四大明王以為外護。於佛前右邊角內，",
                "烏蒭澁摩金剛明王，赤色。此四大明王，並皆坐寶盤石上，火焰圍繞",
                "宮主、二十八宿、眾聖靈祇、四大明王、護世八天并諸眷屬、土地山"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "部心尊、軍荼利金剛菩薩、忿怒大明王等；西面門南北，各畫降三世"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祥。」佛告阿難陀：「若讀誦此大明王經時，作如是語：『此大孔雀"
            ]
        }
    },
    "T0999": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "作是思惟：「如來三密守護大千大明王神呪威德之力，廣大甚深不可",
                "人，於此神呪如法受持，當想此大明王志心念誦如是神呪，能攝一切"
            ],
            "juans/002.xhtml": [
                "復有人，供養如是守護大千國土大明王甚深經典者，即同供養一切如",
                "遠離一切執魅。此守護大千國土大明王神呪經典，即是恒河沙等如來",
                "佛言：「世尊！此守護大千國土大明王神呪經典，為恒河沙數如來應",
                "！汝今諦聽，善思念之。」即說大明王陀羅尼曰：「曩莫三滿跢沒馱",
                "賀(引)」是時世尊即現其身作大明王，說此大明王陀羅尼已而作是",
                "王陀羅尼已而作是言：「大梵此大明王身者，從如來方便功德智慧生",
                "者、皆為如來功德守護大千國土大明王解脫法門也。如是法門者即為",
                "辰一切星宿。」是時，世尊復說大明王心陀羅尼曰：「曩莫三滿跢沒",
                "時，世尊為梵天王及諸大眾說此大明王心陀羅尼已，于時復說此伽他",
                "告大梵天王：「此守護大千國土大明王解脫法門者，為恒河沙等諸佛",
                "天王：「此經名『守護大千國土大明王解脫法門』，為恒河沙等諸佛",
                "養。大梵天王！我於往昔，以此大明王解脫法門，布施、持戒、忍辱"
            ],
            "juans/003.xhtml": [
                "「世尊！惟願以此守護大千國土大明王威神之力，護持我等各并眷屬",
                "若有起毒害心行不饒益者，以是大明王陀羅尼而為謫罰使令調順。此",
                "王陀羅尼而為謫罰使令調順。此大明王甚深經典佛之密印，我今頂受",
                "，世尊以是密印而印持之，即說大明王陀羅尼曰：「曩莫三滿跢沒馱",
                "是時，世尊復說此守護大千國土大明王陀羅尼時，三千大千世界六種",
                "世界中，復有五千大藥叉，以是大明王陀羅尼威神之力，自縛而來皆",
                "叉等違我法印，不順我呪者，為大明王棄擲於地，頭破七分，身體骨",
                "汝今當知，若有此守護大千國土大明王經所在之處，不得違越自恣其",
                "，而白佛言：「世尊！云何以此大明王經典佛之密印，守護一切國土",
                "中滿盛供養飲食，取平旦時誦此大明王陀羅尼，加持白線滿六十兩，",
                "至十五日，讀誦此守護大千國土大明王陀羅尼經，種種花香而為供養",
                "事供養，讀誦如是守護大千國土大明王經，及念此大明王陀羅尼，以",
                "神線，繫於搶劍弓箭之上，以此大明王陀羅尼而加持之安於壇內。亦",
                "今以此讀誦受持是守護大千國土大明王經佛之密印威神之力，諸佛威",
                "羅尼，及讀誦受持守護大千國土大明王經典，則能遠離一切怨家、諍",
                "：「世尊善說如是守護大千國土大明王陀羅尼甚深經典佛之密印，佛",
                "此羅剎眾若有聞此守護大千國土大明王經佛之密印，而不隨順違越之",
                "以羂索五處繫縛將來至此，以是大明王而謫罰之。」是時大梵天王合",
                "無令惱亂受持如是守護大千國土大明王陀羅尼經者。「世尊！彼諸聲",
                "當於彼前讀誦如是守護大千國土大明王經，及為彼人分別解說。我時",
                "一日一夜讀誦如是守護大千國土大明王經。是人舍宅一歲之中無諸衰",
                "復有人常能受持此守護大千國土大明王經者，我等四王常現其前恭敬",
                "廣博，無有窮盡亦難值遇，於此大明王平等法印受持之者，如是人等",
                "：「世尊善說如是守護大千國土大明王甚深經典，我為安樂一切世間",
                "！諦聽，諦聽！此守護大千國土大明王陀羅尼經，若復有人受持讀誦",
                "敬。若有比丘以此守護大千國土大明王陀羅尼經加持枯樹，以是經典",
                "如是次第，所謂：守護大千國土大明王陀羅尼經、佛母大孔雀明王經",
                "乞食，依法受持此守護大千國土大明王陀羅尼經者，其數無量。」毘",
                "乞食，依法受持此守護大千國土大明王陀羅尼經者，我等四王常當擁",
                "牟尼佛，受持如是守護大千國土大明王陀羅尼經，令一切世間種種諸"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "越一切煩惱瀑流，若無此陀羅尼大明王，終不能成無上正覺。此陀羅"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。惟願世尊說。惟願修伽陀說此大明王，令一切有情作大光明，於後"
            ]
        }
    },
    "T1025": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "言：「世尊大不思議而能讚歎此大明王陀羅尼。世尊！願更宣說成就"
            ]
        }
    },
    "T1047": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1047佛說聖六字大明王陀羅尼經西天譯經三藏朝散大夫試",
                "：「阿難！汝當諦聽。我有六字大明王陀羅尼，乃是過去無量諸佛為",
                "利益安樂。」爾時世尊即說六字大明王陀羅尼曰：「怛儞也(二合)",
                "佛告阿難言：「若有眾生得聞此大明王陀羅尼章句名字，信心受持憶",
                "喜信受，禮佛而退。佛說聖六字大明王陀羅尼經"
            ]
        }
    },
    "T1050": {
        "total": 17,
        "pages": {
            "juans/004.xhtml": 17
        },
        "sentences": {
            "juans/004.xhtml": [
                "告我言：『善男子！汝須此六字大明王觀行瑜伽耶？』我時白言：『",
                "俱胝那庾多如來，未曾得是六字大明王陀羅尼。唯願世尊救我愚鈍，",
                "薩言：『善男子！與我說是六字大明王陀羅尼，我為無數百千萬俱胝",
                "煩惱耶？善男子！若有得此六字大明王陀羅尼者，是人貪瞋癡三毒不",
                "「勿懷悋惜。唯願法師與我六字大明王法，令於我等速得阿耨多羅三",
                "法輪救度一切有情輪迴苦惱。此大明王法昔所未聞，今令我得六字大明王",
                "炬。」時彼法師告言：「此六字大明王陀羅尼難得值遇，如彼金剛不",
                "四大天王而於恒時云何求我六字大明王？彼等得我六字大明王，皆得",
                "來般若波羅蜜多母宣說如是六字大明王，一切如來應正等覺及菩薩眾",
                "彼糠皮。於一切瑜伽中，此六字大明王如糠米見。善男子！菩薩為斯",
                "般若波羅蜜多。善男子！此六字大明王難得值遇，但念一遍，是人當",
                "空忽有聲云：「聖者！與是六字大明王。」時彼法師思惟：「是聲從",
                "此菩薩加行志求冥應，與是六字大明王矣。」時彼法師觀見虛空中蓮",
                "觀自在菩薩摩訶薩可令與汝六字大明王陀羅尼。汝應諦聽。」時彼合",
                "聽。」時彼合掌虔恭，聽是六字大明王陀羅尼曰：「唵(引)麼抳鉢"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "耀如月中光。又右邊畫馬頭忿怒大明王像，威光熾然相好圓滿，以上"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "柔。若復降伏滅法者，加意供養大明王，用諸毒藥燒爐中，又取濕薪"
            ]
        }
    },
    "T1092": {
        "total": 69,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/007.xhtml": 6,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 4,
            "juans/024.xhtml": 13,
            "juans/025.xhtml": 30,
            "juans/027.xhtml": 1,
            "juans/029.xhtml": 6,
            "juans/030.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "相，抳羅健詫觀世音，馬頭觀音大明王，播拏目佉觀世音，十一面首"
            ],
            "juans/007.xhtml": [
                "應當便以杜仲木截治然火，誦廣大明王央俱捨真言，加持白栴檀香、",
                "、酥酪蜜，誦持母陀羅尼真言廣大明王央俱捨真言，護摩一千八遍，",
                "置於壇內，誦持母陀羅尼真言廣大明王央俱捨真言，加持其藥令現煖",
                "以安悉香、黑芥子相和，誦持廣大明王央俱捨真言奮怒王真言，護摩",
                "取細白灰，誦持母陀羅尼真言廣大明王央俱捨真言奮怒王真言，加持",
                "望處含藥遙望坊邑聚落，誦持廣大明王央俱捨真言，加持右手把白芥"
            ],
            "juans/014.xhtml": [
                "力溥觀供養，誦奮怒王真言、廣大明王央俱捨真言、母陀羅尼真言、"
            ],
            "juans/015.xhtml": [
                "誦奮怒王真言三遍灌頂護身，廣大明王央俱捨真言三遍、母陀羅尼真",
                "四門壇中誦奮怒王真言三遍、廣大明王央俱捨真言三遍、母陀羅尼真",
                "，誦奮怒王真言自灌其頂，誦廣大明王央俱捨真言、母陀羅尼真言、",
                "壇內燒香行道，誦奮怒王真言廣大明王央俱捨真言、母陀羅尼真言溥"
            ],
            "juans/024.xhtml": [
                "華曼拏羅印三昧耶、無量不空廣大明王真言曼拏羅印三昧耶處皆獲成",
                "不思議未曾神變得是示現。」廣大明王央俱捨真言品第五十二爾時觀",
                "言廣大解脫蓮華壇印三昧耶中三大明王祕密摩訶摩尼，亦是一切菩薩",
                "華曼拏羅印三昧耶。一名不空廣大明王央俱捨真言，二名不空大可畏",
                "欲於佛前而演說之。世尊！此三大明王神通威力，能現一切不空羂索",
                "一切觀世音菩薩摩訶薩祕密心廣大明王央俱捨真言，為令利益修真言",
                "瞻仰如來目不異顧，即說不空廣大明王央俱捨真言曰：「娜麼塞(桑",
                "！觀世音！汝能說此最上不空廣大明王央俱捨真言三昧耶門。以斯真",
                "。當斯會上廣大無量，此不空廣大明王央俱捨真言，與於今當苾芻、",
                "佛菩薩摩訶薩眾會，乃當誦此廣大明王央俱捨真言，頂禮十方一切諸",
                "，誓菩提願，燒香供養，便誦廣大明王央俱捨真言，如法作法晝夜六",
                "人民信向恭敬供養。世尊！此廣大明王央俱捨真言如是威力，能廣攝",
                "皆是觀世音菩薩摩訶薩心不空廣大明王央俱捨真言不空能攝最大善根"
            ],
            "juans/025.xhtml": [
                "十五大唐天竺三藏菩提流志譯廣大明王摩尼曼拏羅品第五十三「世尊",
                "金莊飾，置於壇中如法供養。廣大明王央俱捨真言加持相現，以一仙",
                "門香罏隨燒諸香。六十四燈。廣大明王央俱捨真言加持供物，時華、",
                "持身上。每十五日斷語絕食，廣大明王央俱捨真言加持白芥子，散方",
                "言，一加持白芥子一拋像上。廣大明王央俱捨真言，一加持香一燒請",
                "真言者倍復精懇發堅固心，誦廣大明王央俱捨真言聲聲不絕。壇心蓮",
                "便隨菩薩陞空而坐，授得不空廣大明王央俱捨廣大光嚴神通幻化解脫",
                "世間三世法故，盡令悟解。」廣大明王三三昧耶品第五十四「世尊！",
                "耶品第五十四「世尊！是不空廣大明王央俱捨真言三昧耶扇底迦三昧",
                "色，結加趺坐師子寶座。右觀廣大明王央俱捨觀世音菩薩、般若菩薩",
                "真言法藏流出三乘一切教法。廣大明王右觀潔白身如聖者狀，半加趺",
                "手伸施無畏，放金色光。右觀廣大明王央俱捨觀世音菩薩、半拏羅婆",
                "真言法藏流出三乘一切教法。廣大明王右，觀潔白身如聖者狀，敷座",
                "善哉！真言者！我今以此不空廣大明王央俱捨真言攝我至此，今何所",
                "了已，往相鬪敵則皆得勝。」廣大明王阿加陀藥品第五十五「世尊！",
                "加陀藥品第五十五「世尊！是廣大明王阿伽陀藥，除諸有情一切障疾",
                "沒反)囉，和調香水塗地合。廣大明王央俱捨，真言加持藥千遍，燒",
                "中齊一分，重復和合精研治。廣大明王央俱捨，真言其藥數千遍，以",
                "令除差。共他談論皆敬愛。」廣大明王央俱捨索曼拏羅品第五十六爾",
                "薩復白佛言：「世尊！是不空廣大明王央俱捨真言中有不空廣大蓮華",
                "薩又白佛言：「世尊！此不空廣大明王央俱捨真言中真實最勝成就不",
                "明王央俱捨真言作法結護，誦廣大明王央俱捨真言發願讚歎。加持牛",
                "護身。又復結界而燒焯香。誦廣大明王央俱捨真言，啟請阿彌陀佛、",
                "供物淨白茅草所作諸法，皆以廣大明王央俱捨真言作法成就。世尊！",
                "俱捨真言作法成就。世尊！此廣大明王央俱捨真言，十方一切諸佛菩",
                "菩提法蘊成就相應，復得不空廣大明王央俱捨真言一切勝法成就相應",
                "菩提更不墜受三途等身。』」廣大明王圖像品第五十七「世尊！此不",
                "像品第五十七「世尊！此不空廣大明王觀世音像，能除有情一切罪障",
                "，一出一浴著淨衣服。圖不空廣大明王觀世音菩薩，結加趺坐，三面",
                "種飲食而為供養。每日觀像誦廣大明王央俱捨真言一百八遍，速淨蠲"
            ],
            "juans/027.xhtml": [
                "。又護摩一千八遍，即得不空廣大明王央俱捨真言三昧耶成就。又護"
            ],
            "juans/029.xhtml": [
                "真言七遍，次奮怒王真言，次廣大明王央俱捨真言，次大可畏明王央",
                "摩地。如斯三摩地，皆是不空廣大明王央俱捨真言，亦是清淨蓮華明",
                "捨真言、摩尼供養真言，是彼廣大明王央俱捨真言神通加持出現。是",
                "心王母陀羅尼真言，乃至不空廣大明王央俱捨真言、大可畏明王央俱",
                "是得名一切如來不空羂索心王廣大明王央俱捨真言神通加持出現。是",
                "土一切如來祕密不空羂索心王廣大明王央俱捨真言神通，亦是十方一"
            ],
            "juans/030.xhtml": [
                "薩又白佛言：「世尊！是不空廣大明王央俱捨真言三昧耶中清淨蓮華",
                "加趺坐。濕廢多白身菩薩後，廣大明王菩薩，半加趺坐。是諸菩薩寶",
                "諸衣服種種莊嚴，坐蓮華座。廣大明王菩薩後，一髻羅剎女，身真青",
                "不空羂索心王母陀羅尼真言、廣大明王央俱捨真言、大可畏明王央俱",
                "是相時，則獲母陀羅尼真言、廣大明王央俱捨真言、大可畏明王央俱",
                "脫蓮華曼拏羅印三昧耶中不空廣大明王央俱捨印、不空大可畏明王央",
                "密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大可畏明王"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩，即是諸佛如來之慈心、是大明王降魔最勝、是大持明、是大輪"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖多羅菩薩，與千明妃等，忿怒大明王，馬首等圍繞。于時聖具德，"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "子養育至盡形壽。」復次金剛手大明王說彼降伏諸部多利益一切貧窮"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "二侍者，八大菩薩各二侍者，八大明王并諸侍者，悉地仙眾并侍者，"
            ]
        }
    },
    "T1153": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明清淨熾盛如意寶印心無能勝大明王大隨求陀羅尼經卷上開府儀同",
                "光明清淨熾盛如意寶印心無能勝大明王隨求大陀羅尼已，告大梵等言",
                "『汝等今者勿生怱遽。我有隨求大明王陀羅尼，由此陀羅尼威力，能",
                "芻所，起大悲愍，即為書此隨求大明王陀羅尼，繫於頸下，苦惱皆息",
                "見彼苾芻塔，乃見於屍上，帶此大明王，隨求陀羅尼，而放大光明，",
                "』於是商主即告商人言：『我有大明王，名隨求陀羅尼，能降伏諸難",
                "切如來神力之所加持，是故名為大明王。若有書寫此陀羅尼安於幢剎",
                "，此是無能勝無礙大隨求寶印心大明王陀羅尼威力故，一切如來之所",
                "光明清淨熾盛如意寶印心無能勝大明王大隨求陀羅尼經卷上天阿蘇羅"
            ],
            "juans/002.xhtml": [
                "光明清淨熾盛如意寶印心無能勝大明王大隨求陀羅尼經卷下(百千印",
                "大菩薩聲聞異口同音說此大隨求大明王無能勝陀羅尼甲冑密言句，以",
                "於須臾頃寂然而住意誦此大隨求大明王無能勝大陀羅尼七遍。纔誦此",
                "解。我於身上唯帶大隨求無能勝大明王陀羅尼。』王即讚言：『甚大奇特",
                "護修真言。」修行菩薩隨求大護大明王陀羅尼品第二爾時世尊告大梵",
                "威力，身心常得喜悅。大梵！此大明王大護陀羅尼，若有乃至傍生禽",
                "如正等覺說。若行失道路，念此大明王，速疾得正道，得殊勝飲食。",
                "光明清淨熾盛如意寶印心無能勝大明王大隨求陀羅尼經卷下天阿蘇羅"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "總攝一切法，是祕密名義。六種大明王，無二說其二，是無生法句，"
            ],
            "juans/002.xhtml": [
                "眾，最上金剛祕密主，一切忿怒大明王。普伸敬已作是言：「最上歡"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼茶囉法。所有一切密呪明呪諸大明王、諸惡魔類、頻那夜伽、諸惡"
            ]
        }
    },
    "T1191": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言真實，安住三寶威德不斷，有大明王恒時守護。所謂佛頂明王、出",
                "悉皆來會淨光天中。復有蓮華族大明王眾，所謂十二臂明王、六臂明",
                "神調伏明王，如是等蓮華族尊勝大明王，得無量無邊法雲三摩地亦來"
            ],
            "juans/002.xhtml": [
                "隨親近大甘露努怛也(二合)等大明王，善能觀察法界自性如空無礙"
            ],
            "juans/005.xhtml": [
                "普皆圓滿。「又於向上復畫忿怒大明王及諸明王蓮華部族，依法結印"
            ],
            "juans/007.xhtml": [
                "山中亦畫忿怒明王。諸佛說言此大明王有大功能有大勢力，具大暴惡"
            ],
            "juans/008.xhtml": [
                "者能作擁護。今最上祕密微妙心大明王真言一切佛說，若誦此明如誦"
            ],
            "juans/011.xhtml": [
                "獄、餓鬼、傍生苦趣住者，蒙彼大明王大光明所照觸者，皆得苦惱解"
            ],
            "juans/012.xhtml": [
                "，想四字大明童子化作六面六臂大明王大忿怒之相。此明王形色如大焰摩",
                "誦行人障難悉除得法成就。六臂大明王說此除障大明大陀羅尼，彼諸"
            ],
            "juans/015.xhtml": [
                "切如來無邊威力無能勝最上大輪大明王，我今當說。」爾時，佛言：",
                "一切眾生故，請說如是廣大無畏大明王真言所有儀則，速得成就。大方廣"
            ],
            "juans/016.xhtml": [
                "輪一字明王，由如誦彼一切如來大明王已。童子！汝一字儀軌王，是"
            ],
            "juans/017.xhtml": [
                "華莖。右邊畫消除障難聖無能勝大明王相，口出火焰作顰眉相。左邊"
            ]
        }
    },
    "T1192": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "院內四隅而坐。於其光中復化十大明王：大慈金剛光明焰鬘怛迦慈明",
                "淨水各別淘澤，共盛一器，以十大明王真言加持一七遍。」爾時世尊",
                "加持一七遍。」爾時世尊即說十大明王真言：「東方焰曼怛迦大明王",
                ")娑嚩(二合)賀(引)」「此大明王心坦平等饒益有情，若有受持",
                "鉢囉(二合)抳也(二合)怛迦大明王真言曰：「曩莫三(去聲)滿",
                ")娑嚩(二合)賀(引)」「此大明王有大威力，若有人等受持讀誦",
                "。」「西方鉢納麼(二合)怛迦大明王真言曰：「曩(上聲)莫三(",
                ")娑嚩(二合)賀(引)」「此大明王有大神力，若有受持者，一切",
                "。」「北方尾屹曩(二合)怛迦大明王真言曰：「唵(引)(一)吽",
                ")娑嚩(二合)賀(引)」「此大明王真言，若受持者，一切毒藥種",
                "陀如來化身。」「東南方吒枳囉大明王真言曰：「唵(引)(一)吒",
                ")娑嚩(二合)賀(引)」「此大明王真言，若受持者，有大靈驗交",
                "受持者，有大靈驗交報不虛。此大明王內祕慈悲、外現威猛，恒於六",
                "南方[寧*頁]攞能(上聲)拏大明王真言曰：「曩(上聲)謨三滿",
                ")娑嚩(二合)賀(引)」「此大明王有大威力，冤親平等，一切天",
                "難競起，建置道場，預申請召此大明王，凡有所求必獲應效。阿閦如",
                "如來化身。」「西北方摩訶麼攞大明王真言曰：「唵(引)(一)吽",
                ")娑嚩(二合)賀(引)」「此大明王能除根本諸煩惱等。若有受持",
                "來化身。」「東北方阿左攞曩他大明王真言曰：「唵(引)(一)婆",
                ")娑嚩(二合)賀(引)」「此大明王能令有情發菩提心悟最上法。",
                "」「下方嚩日囉(二合)播多羅大明王真言曰：「唵(引)(一)遜",
                ")娑嚩(二合)賀(引)」「此大明王能除一切邪魔妖怪。若有受持",
                "作訖囉(二合)嚩哩帝(二合)大明王真言曰：「曩莫三(去聲)滿",
                ")娑嚩(二合)賀(引)」「此大明王有大威力。若有受持此真言者",
                "阿閦如來化身。」爾時世尊以十大明王真言加持。既加持已，於五瓶"
            ],
            "juans/002.xhtml": [
                "字，想布華檀成十二尊。「想十大明王種智字：「藥鉢囉(二合)鉢"
            ],
            "juans/003.xhtml": [
                "方明王，名為佛頂印。」「此十大明王，而居第三院，依位想安布，",
                "，五佛四波羅，內外十二尊，十大明王等，布置想次第，亦如頂內壇",
                "，而成大僧壇。諸佛大菩薩，十大明王等，想印及密號，布置次第等",
                "怛矩憾(引)(一句)」「此四大明王，各想四方位。北明王既起，",
                "癹吒(半音引)(六)」「此四大明王，次第居四隅。東北方既起，",
                "(引)(二)」「此處應念，十大明王，真言印契，廣如別卷。」「"
            ]
        }
    },
    "T1193": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。五佛波羅蜜，內外十二尊，十大明王等，種智與次第，廣如上所說",
                "合)儗帝吽(引)」此處應用十大明王真言印契，廣如別卷。祕密供"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，髮如蓮環，昇空遊於梵天，得大明王主。又於像前每日三時念誦，"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "六童子，髻如連環，遊歷天地得大明王。「又於像前每日二時念誦，"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲之心，哀愍國界一切有情，行大明王威德祕法，令諸有情增加福德",
                "聖尊前，歌舞戲笑生輕慢心，此大明王亦不生厭離。我施勝福，若諸"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者呼使者)。「第六、二三四禪大明王，是普賢菩薩所變身(右持杖",
                "呼使者)。「第十五、天地受用大明王，是廣目天所變身(右持劍、",
                "使者)。「第二十一、莫呪大呪大明王，是大日所變身(右手執劍、"
            ]
        }
    },
    "T1206": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀利、琰魔都伽、金剛夜叉等四大明王也。頸王有蓮名智火含字俱利"
            ]
        }
    },
    "T1217": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "就儀軌分第一爾時妙吉祥，化身大明王，名焰鬘得迦，遍身熾盛光，",
                "遍身熾盛光，甚惡大怖畏，令諸大明王，驚怖器杖落，天人阿修羅，",
                "惱心如火，如是而白言：「唯願大明王，止息大惡相，光明大熾盛，",
                "怖歸三寶，頂禮佛法僧。」即時大明王，息惡化善相，具足大威德，",
                "妙吉祥化身。天人修羅等，俱白大明王：「云何行精進，種種而承事",
                "及以必舍佐，身心俱顫掉，怖畏大明王，各發恭敬心，合掌俱作禮，"
            ],
            "juans/003.xhtml": [
                "惡報。如是妙吉祥所化焰鬘得迦大明王言，若彼行人作此儀軌，發菩"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "令安樂利益故說。「此經蘇悉地大明王教中第六品一品是。此法南天"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩成就儀軌經卷上(出蘇悉地經大明王教中第六品)唐三藏沙門大廣"
            ]
        }
    },
    "T1233": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1233佛說無能勝大明王陀羅尼經西天中印度摩伽陀國那爛",
                "、阿難陀等：「我今宣說無能勝大明王陀羅尼，為彼人天作利樂故。",
                "故。若有吠多拏及步多等，於此大明王起根本業作諸障難，乃至藥叉",
                "為我障，菩薩是時憶念此無能勝大明王陀羅尼，以彼明力令彼魔羅及",
                "吒布多曩食生者等，於此無能勝大明王無敢違犯。如是大明王陀羅尼",
                "心受持，歡喜奉行。佛說無能勝大明王陀羅尼經"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "重罪皆悉消除。「復能於寶藏神大明王菩薩同住親近，不久速得不退"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "說乳汁，作護摩一洛叉，先獻八大明王，作護摩一洛叉。次獻寶賢大明王"
            ]
        }
    },
    "T1298": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "耳，北面而可修之。或圖中台五大明王十二天次第，以不動五大明王"
            ]
        }
    },
    "T1413": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1413佛說尊勝大明王經西天譯經三藏朝散大夫試鴻臚少卿",
                "世尊告阿難言：「阿難！有尊勝大明王，乃是過去一切諸佛之所宣說",
                "聖眾已，然後可誦。」即說尊勝大明王曰：「怛儞也(二合)他(引",
                "時皆得安隱。」「阿難！此尊勝大明王是世間母，一切眾生咸同其子",
                "解除自退。阿難！我先告汝，此大明王乃是過去七俱胝如來同共宣說",
                "而作恃怙。」爾時世尊說是尊勝大明王已，尊者阿難歡喜信受，禮佛",
                "歡喜信受，禮佛而退。佛說尊勝大明王經"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之相者也。上品謂之明王(如十大明王)，列於眾者即為護法(如大黑神"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 58,
        "found_juans": 99,
        "total": 343
    }
}