{
    "T0851": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訖囉(二合)吽弱吽鑁斛念彼真言已，印心額喉頂，乃至隨所印，成大曼荼羅。摩訶薩意處，說名曼荼羅，行者住斯位，鏡中觀阿字，焰鬘皆",
                "一切佛加持，普現色身像，此一切佛心，密中之祕密，大悲胎藏生，大曼荼羅王，敷置聖天位，三昧神通行。」瑜伽阿闍梨，鏡中觀阿字，放",
                "至無量身，各各住三昧，咸皆受佛化，願生華藏海，同入於一體，成大曼荼羅。次觀虛空藏，廣大寶樓閣，在大寶閣中，寶柱皆行列，遍有諸"
            ],
            "juans/002.xhtml": [
                ")鉢囉(四)娑嚩(二合)賀餘有眷屬諸仙二十八天八部真言，皆在大曼荼羅圖中。大毘盧遮那經廣大儀軌卷中"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")野吠(二)娑嚩(二合)賀(引)眷屬諸仙二十八天八部真言，在大曼荼羅圖中。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨乞"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "言曰：歸命(一)嚩野吠娑嚩(二合)賀眷屬諸仙二十八天部真言在大曼荼羅圖中。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨乞"
            ]
        }
    },
    "T0862": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.862阿闍梨大曼荼攞灌頂儀軌爾時，金剛手白佛言：「世尊！若有諸善男子、善女人",
                "爾時，金剛手白佛言：「世尊！若有諸善男子、善女人入此大悲藏生大曼荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「",
                "師教誨，我誓修行。」迴向發願：「弟子某甲等向者己來於大悲胎藏大曼荼羅前聽聞正法，生淨信心。稽請聖賢海會聖眾，歸依三寶，懺除罪",
                "薩道永不退轉，於當來世一時成佛。」金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消除無明妄三業，現得薩埵心月輪，決定不"
            ]
        }
    },
    "T0865": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯金剛界大曼荼羅廣大儀軌品之一如是我聞：一時婆伽梵成就一切如來金剛加持殊",
                "囉(二合)係都」從一切如來心纔出已，即彼婆伽梵持金剛成金剛界大曼荼羅。為一切如來大漫荼羅出已，入世尊毘盧遮那佛心聚為一體，生"
            ],
            "juans/002.xhtml": [
                "邑三千戶賜紫贈司空諡大監正號大廣智大興善寺三藏沙門不空奉詔譯大曼荼羅廣大儀軌品之二爾時，婆伽梵復入一切如來毘首羯磨大菩薩三昧",
                "切塵數，獲得佛一性。」爾時，婆伽梵一切如來復作集會，令金剛界大曼荼羅加持故、得盡無餘有情界拔濟一切利益安樂故、乃至一切如來平",
                "大乘現證，遍流大理趣。我等讚汝尊，願說最勝儀，一切佛大輪，勝大曼荼羅。」爾時，婆伽梵大持金剛聞一切如來請語，入一切如來三昧耶",
                "聞一切如來請語，入一切如來三昧耶所生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝大曼荼羅，由如金剛界，名為金剛界。如教",
                "三昧耶所生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝大曼荼羅，由如金剛界，名為金剛界。如教應安坐，於曼荼羅中，大薩埵"
            ],
            "juans/003.xhtml": [
                "邑三千戶賜紫贈司空諡大監正號大廣智大興善寺三藏沙門不空奉詔譯大曼荼羅廣大儀軌品之三「次當廣說金剛弟子入金剛大曼荼羅儀軌。於中",
                "沙門不空奉詔譯大曼荼羅廣大儀軌品之三「次當廣說金剛弟子入金剛大曼荼羅儀軌。於中我先說令入盡無餘有情界拔濟利益安樂最勝悉地因果",
                "軌。於中我先說令入盡無餘有情界拔濟利益安樂最勝悉地因果故入此大曼荼羅，是器非器，不應簡擇。何以故？世尊！或有有情作大罪者，彼",
                "非器，不應簡擇。何以故？世尊！或有有情作大罪者，彼入此金剛界大曼荼羅，見已、入已，離一切惡趣。「世尊！或有有情諸利、飲食、貪",
                "悉地、方便佛菩提故，久修禪定、解脫地等，勞倦彼等。入此金剛界大曼荼羅，纔入已，一切如來果尚不難，何況餘悉地類？「次當且先以四",
                "遮咩鉢囉(二合)也車吽呵呵呵呵斛(引)「則以其花鬘令弟子擲於大曼荼羅，以此心真言：「鉢囉底車嚩日囉斛(引)「隨花落處，則彼尊",
                "灼乞㗙囉弩多㘕「則誦見真言：「係嚩日囉波捨「則令弟子次第而視大曼荼羅，纔見已，一切如來加持護念，則金剛薩埵住彼弟子心。則見種",
                "，一切義利、一切意所樂事、一切悉地乃至獲得。「持金剛及如來示大曼荼羅已，則以金剛加持香水瓶，灌弟子頂，以此心真言：「嚩日囉毘",
                "子言：『汝慎於餘人，未知此印一切不應指示。何以故？彼有情不見大曼荼羅，輒結彼等皆不成就，則生疑惑，招災禍，速死，墮於無間大地",
                "力而供養，啟白一切如來。隨意香等供養已，已入曼荼羅者隨力已獻大曼荼羅一切滋味飲食、安樂等一切資具，令充足受用，應受與一切如來"
            ]
        }
    },
    "T0868": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "行。彼諸眾生廣造惡業、作地獄因，一切餘法不能救度，唯有金剛界大曼陀羅無上大法善能救護。何以故？若有眾生造種種罪，當墮地獄、餓",
                "廣說此曼陀羅大道場法。「善男子！若有修學諸佛境界此金剛界瑜伽大曼陀羅法者，最初第一作何等事？瑜伽行者最初入道場時，先結滅罪印"
            ],
            "juans/002.xhtml": [
                "道寶階、或為降伏魔醯首羅天及諸惡鬼神故變化金剛怒菩薩勝於三界大曼陀羅、或教化已畢入無等等寂靜法界。』瑜伽行者亦復如是，應觀自"
            ],
            "juans/003.xhtml": [
                "阿鼻獄。』「如是告已，阿闍梨當發願言：『一切如來以無礙力加護大曼陀囉，能令金剛薩埵速疾來入弟子身中。』發是願已，習此召入本尊"
            ]
        }
    },
    "T0869": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "調伏，四名一切義成就表四智印。於初品中有六曼茶羅，所謂金剛界大曼茶羅，并說毘盧遮那佛受用身，以五相現成等正覺(五相者所謂通達",
                "菩薩以脚按之，誦金剛壽命真言，復得蘇。既受化已，金剛薩埵則說大曼茶羅，引入諸天，受金剛名號諸天有五類。居上界天王，摩醯首羅等",
                "羅，汝等赴會，所求一切悉地皆與成辦，此等皆是外金剛部。第一說大曼茶羅儀則，皆具三十七，說降伏法及修神通法。第二說祕密曼茶羅，",
                "外金剛部眾，說四種曼茶羅，各說本真言、本印契獻佛。佛為說教勅大曼茶羅，具三十七，說引入弟子儀，說為弟子使役外金剛部軌則，此中",
                "舞儀，說成就諸事業速疾法。次說遍調伏大品，有六種曼茶羅。第一大曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說十六種",
                "法，通修世間出世間法。次說一切義成就大品中，有六曼茶羅。第一大曼茶羅，具三十七，此中說引入弟子儀，由入此曼茶羅，除貧匱業，說",
                "口同音，問金剛薩埵菩薩一百八問，金剛薩埵菩薩一一答。此經中說大曼茶羅五部，一一部中五曼茶羅，各具三十七，都成一大曼茶羅。一一",
                "。此經中說大曼茶羅五部，一一部中五曼茶羅，各具三十七，都成一大曼茶羅。一一尊各各說四印，所謂大印、三昧耶印、法印、羯磨印，各",
                "初會說降伏摩醯首羅及諸天入曼茶羅授職位授名號四種曼茶羅，所謂大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅，及一一尊說引入弟子"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之體本空，空有之理本無，中道之心斯契。今此建立金剛界三十七尊大曼荼羅，及賢劫千佛外金剛部二十天及四十天等，此為初原，展轉相生"
            ]
        }
    },
    "T0874": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "與大悲念，利樂盡無餘、有情器世間，嚴淨如來土，若自他建立，勝大曼拏囉，選地結壇場。如經之所說，上施妙天蓋，周匝悉懸旛，瑜鬘鈴"
            ],
            "juans/002.xhtml": [
                "攝大乘現證大教王經卷下唐特進試鴻臚卿三藏沙門不空奉詔譯金剛界大曼拏囉毘盧遮那一切如來族祕密心地印真言羯磨部第二稽首薄伽梵、大",
                "引)唵(引)三滿哆婆捺攞(二合)野娑嚩(二合)賀(引)金剛界大曼拏囉毘盧遮那一切如來族祕密心地印真言三昧耶部第三爾時薄伽梵、",
                "醯[口*弱]阿醯吽吽呬娑普(二合)吒鑁佉吒噁噁(入聲)金剛界大曼拏囉毘盧遮那一切如來族祕密心地印真言供養部第四敬禮毘盧尊！能"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂智金剛鈴菩薩等盡虛空遍法界一切隨順菩薩摩訶薩。」如上金剛界大曼茶羅三十七尊，並是法佛現證菩提內眷屬，毘盧遮那互體。「南謨盡"
            ]
        }
    },
    "T0882": {
        "total": 92,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 11,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 6,
            "juans/008.xhtml": 9,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 4,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 5,
            "juans/016.xhtml": 2,
            "juans/018.xhtml": 5,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 6,
            "juans/022.xhtml": 6,
            "juans/023.xhtml": 3,
            "juans/024.xhtml": 2,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之一如是我聞：一時，世尊大毘盧遮那如來——"
            ],
            "juans/002.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之二爾時，世尊復入摩囉大菩薩三昧，出生薩埵"
            ],
            "juans/003.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之三爾時，世尊復入妙吉祥大菩薩三昧，出生法",
                ")覩(一句)」纔出一切如來心時，即彼如是具德持金剛者成金剛界大曼拏羅，等一切如來曼拏羅，為出現已，即入世尊大毘盧遮那如來心，",
                "住復請教示。爾時，世尊即入一切如來大輪金剛三摩地，以一切如來大曼拏羅三昧，於普盡無餘諸有情界，悉令入於不退轉輪獲諸利益，及得"
            ],
            "juans/004.xhtml": [
                "譯經三藏朝奉大夫試光祿卿：傳法大師賜紫沙門臣施護奉詔譯金剛界大曼拏羅廣大儀軌分第一之四爾時，世尊不空成就如來印世尊大毘盧遮那",
                "普遍一切世界雲海，一切世界極微塵量等諸如來并菩薩眾，悉來集此大曼拏羅金剛摩尼寶峯樓閣，至世尊大毘盧遮那如來所，說是普禮大明曰",
                "一佛性。」爾時，十方一切世界所來集會一切如來，咸悉於此金剛界大曼拏羅中，以加持力於普盡無餘諸有情界廣作救護，悉令獲得利益安樂"
            ],
            "juans/005.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之五爾時，具德持金剛者聞諸如來勸請語已，即",
                "來勸請語已，即入一切如來三昧，出生金剛加持三摩地，說此金剛界大曼拏羅頌曰：「復次我今當演說，最上廣大曼拏羅，其相猶如金剛界，",
                "加持三摩地，說此金剛界大曼拏羅頌曰：「復次我今當演說，最上廣大曼拏羅，其相猶如金剛界，是故名為金剛界。如教次第應安立，曼拏羅",
                "有情界起救護心，悉令獲得適悅快樂，及得一切最上悉地。諸有入此大曼拏羅者，不應揀擇是器非器。何以故？世尊！謂有有情造大罪業，彼",
                "，不應揀擇是器非器。何以故？世尊！謂有有情造大罪業，彼或於此大曼拏羅見已入己，即得當離一切惡趣。「世尊！或有有情，受諸飲食五",
                "而不能入，於彼惡趣壇路門中生住著心。如是等類，若能於此金剛界大曼拏羅相應而入，為求一切適悅快樂勝愛樂事最上悉地者，亦得成就，",
                "一切禪定解脫地位等法，遍歷無量無邊苦者，如是等類，入此金剛界大曼拏羅中，如來之果即能速證，不為難得，況餘一切成就法等。「復次",
                "剛智故，汝即當得一切如來一切悉地，況餘所有悉地法邪！若有不見大曼拏羅者，汝不應為說此三昧法。若為說者違越三昧。』然後金剛阿闍",
                "合)作芻囉耨多囕(四)呬嚩日囉(二合)播舍(五)「然令弟子於大曼拏羅中次第觀視。弟子於曼拏羅中纔觀視時，即得一切如來威力加持",
                "意願，隨欲所作皆得成就，乃至得成持金剛尊，及成一切如來。如是大曼拏羅遍觀視已，然後金剛阿闍梨以金剛加持寶瓶香水灌弟子頂，誦是",
                "諸餘未知此一印者，汝當慎勿為其指示。何以故？是彼有情，以不見大曼拏羅故輒結是印者不得成就，彼即生疑返招殃咎，速趣命終墮於無間"
            ],
            "juans/006.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之六「復次，今說一切如來金剛三昧印智法門。",
                "金剛總持智悉成辦已，乃現一切如來智印影像，安立一切如來金剛界大曼拏羅法用，於淨月輪中依止而住。說此頌曰：「大哉無上菩提心，而",
                "四祕密明，即彼一切如來祕密三昧大總持門三昧印攝，於金剛界主宰大曼拏羅熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來"
            ],
            "juans/007.xhtml": [
                "密曼拏羅廣大儀軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密大曼拏羅頌曰：「我今次第當演說，最上金剛曼拏羅，其相同彼金剛界，",
                "次第當演說，最上金剛曼拏羅，其相同彼金剛界，此說名為金剛密。大曼拏羅法相應，諸曼拏羅亦然畫，諸曼拏羅中依法，應當悉畫於佛印。",
                "印。如教所說作事業已，即應順向出曼拏羅，乃令金剛弟子依金剛界大曼拏羅法用如次而入，入已然後依法解拳。次當授與祕密成就金剛標幟",
                "身，復成金剛薩埵等大菩薩像，各各標幟安自心已，即復安立金剛界大曼拏羅相應法用，於淨月曼拏羅自心等持等至中，依止而住。復次，具",
                "次第當演說，最上妙月曼拏羅，其相猶如金剛界，金剛微妙故此說。大曼拏羅法相應，如教安立大薩埵，金剛壇中畫佛相，佛曼拏羅如是立。",
                "二手當結金剛縛。「復次，宣說金剛微妙法曼拏羅鉤召等儀軌。謂於大曼拏羅中依相應法，所有入等儀軌隨應作已，然後授與大智標幟，當隨"
            ],
            "juans/008.xhtml": [
                "行，詣大菩提場，降伏諸魔軍，以一切如來平等性現成正覺一切如來大曼拏羅所生普遍三界最勝轉正法輪，於普盡無餘諸有情界，廣作一切利",
                "雲海一切賢聖，依一切如來儀軌所說，各結本印作供養已，於金剛界大曼拏羅相應月輪中，依止而住。說此頌曰：「大哉諸佛我供養，我作轉",
                "次第當演說，最上羯磨曼拏羅，其相猶如金剛界，金剛事業故此說。大曼拏羅法相應，依彼安布佛影像，金剛薩埵等相應，彼賢聖印依法畫。",
                "應，彼賢聖印依法畫。「次說金剛事業曼拏羅入等儀則，謂依金剛界大曼拏羅法用，隨應當入。如是入已，謂弟子言：『此一切如來供養三昧",
                "第當演說，最上四印曼拏羅，其相猶如金剛界，金剛悉地故此說。如大曼拏羅法用，智者隨應當抨線，依法安佛影像等，及畫四印曼拏羅，當",
                "結縛，即金剛身勝壇印。「然後如金剛薩埵等所結四大印，依金剛界大曼拏羅中廣大法用，所有阿閦如來曼拏羅等一切曼拏羅四印法用，並如",
                "，如教安布彼曼拏羅，即得一切所作成就。從是已後隨所樂欲，或入大曼拏羅作成就事，或於一日中起首修習，或復四日或十六日，隨應所作",
                "第當演說，最上薩埵曼拏羅，其相猶如金剛界，金剛薩埵故此說。依大曼拏羅法用，如次抨外曼拏羅，應於淨妙月輪中，安布金剛薩埵相。「",
                "一切聖像隨意所樂。依法而作，即得一切所求成就，如是皆依金剛界大曼拏羅廣大儀軌。」爾時，一切如來又復雲集，稱讚具德一切如來增上"
            ],
            "juans/009.xhtml": [
                "，為於一切世界調伏一切惡者故，住世尊大毘盧遮那如來周匝金剛界大曼拏羅相應月輪中，說此頌曰：「大哉方便善調伏，具大方便中復大，",
                "一切世界雲海，乃至一切如來菩薩眾會，普遍加持鉤召悉入金剛三昧大曼拏羅中。如是入已，集諸三昧，復聚為一體，成大金剛忿怒之身，於",
                "摩訶薩戲擲金剛杵，復授教勅言：「汝大自在天極惡有情，今應速入大曼拏羅我三昧中依教而住。」是時，大自在天前白世尊大毘盧遮那如來",
                "延天等諸餘一切三界主言：「汝諸聖者！宜應咸入一切如來金剛三昧大曼拏羅，悉當護持一切如來所有三昧。」那羅延天等言：「如汝教勅我"
            ],
            "juans/010.xhtml": [
                "時，具德金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅法用次第，普令觀視曼拏羅中，然後為授金剛寶灌頂及標幟已，",
                "，乃至得一切如來智神通果等，說此一切如來金剛三昧出生三界最勝大曼拏羅：「我今次第當演說，廣大最上曼拏羅，其相猶如金剛界，一切"
            ],
            "juans/011.xhtml": [
                "摩煬(引)吽(引)惡(三)「復次，宣說降三世(亦名三界最勝)大曼拏羅入等儀軌廣大法用。所謂先當金剛阿闍梨，自結金剛忿怒帝哩帝",
                "作諸成就事。然後授彼誓心大明。次當為其去面帛已，乃令觀視一切大曼拏羅。而彼弟子，纔見曼拏羅時，即能滅除一切罪垢，善能降伏普盡",
                "(引)呼(引)(一句)「吽(引)㰠(一句)「復次，教授降三世大曼拏羅三昧真實大印智：「金剛界法相應故，念佛三昧得成就，若為有"
            ],
            "juans/012.xhtml": [
                "施護等奉詔譯降三世曼拏羅廣大儀軌分第六之餘「復次，宣說降三世大曼拏羅中通用印相：「所有降三世印契，謂即金剛勝三昧，金剛吽字諸",
                "隱顯事，由是身語心金剛印影像成已，於世尊大毘盧遮那如來降三世大曼拏羅相應月輪中，如理而住。說此頌曰：「大哉一切正覺尊，祕密大",
                "第當演說，最上金剛曼拏羅，其相猶如金剛界，忿怒祕密故此說。依大曼拏羅法用，如教抨諸曼拏羅，五曼拏羅依法安，各各布列祕密印。金",
                "，此金剛部祕密曼拏羅中入等儀軌，即彼如是所有法用，皆如降三世大曼拏羅引入法儀。金剛阿闍梨如是入已，即以金剛祕密金剛部三昧印、"
            ],
            "juans/013.xhtml": [
                "句)」爾時，金剛手菩薩摩訶薩從本部中所出生已，復遍安立金剛界大曼拏羅相應法用已，說諸大士大明曰：「唵(引)嚩日囉(二合)薩埵",
                "第當演說，法曼拏羅勝無上，其相猶如金剛界，此說名為忿怒智。依大曼拏羅法用，如教抨諸曼拏羅，以智金剛為中分，是中應畫佛形像。次",
                "用等及一切如來神通事業。廣施作已，於世尊大毘盧遮那如來金剛界大曼拏羅相應月輪中，依止而住，說此金剛羯磨三昧廣大儀軌羯磨曼拏羅",
                "第當演說，最上羯磨曼拏羅，其相猶如金剛界，此名羯磨金剛法。依大曼拏羅法用，依次抨五曼拏羅，中心依法應安布，分列佛像當如教。次"
            ],
            "juans/014.xhtml": [
                "第當演說，最上四印曼拏羅，其相猶如金剛界，金剛忿怒故此說。依大曼拏羅法用，如此抨諸曼拏羅，降三世等隨所應，周匝當畫於佛像。「",
                "周匝當畫於佛像。「所有四印曼拏羅中鉤召等法廣大儀軌，皆悉依彼大曼拏羅法用作已，行人依法應入四印曼拏羅中。入已，教授祕密印智：",
                "第當演說，外界最上曼拏羅，其相猶如金剛界，應知此即降三世，依大曼拏羅法用，外曼拏羅應遍畫。彼中所畫依法儀，月輪中布金剛杵，金",
                "法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」三世輪大曼拏羅廣大儀軌分第十一爾時，世尊一切如來如是悉知金剛手菩薩摩訶"
            ],
            "juans/015.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯三世輪大曼拏羅廣大儀軌分第十一之二爾時，金剛最上明菩薩摩訶薩即以所受大",
                "金剛手灌頂法。彼時大自在天等悉處外界諸金剛部，今此建立降三世大曼拏羅已，如我所作，由斯因故，此等有情悉得不退轉於阿耨多羅三藐",
                "合)咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼拏羅勝無上，其相猶如法輪壇，依次",
                "，金剛手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼拏羅勝無上，其相猶如法輪壇，依次抨諸曼拏羅。「抨線大明曰：「",
                "護門賢聖前所說，而我說彼勝壇儀，一一皆如儀軌說。「如是三世輪大曼拏羅中所有鉤召等事業，一一皆依本教作已，金剛阿闍梨應當自結金"
            ],
            "juans/016.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯三世輪大曼拏羅廣大儀軌分第十一之餘「爾時，金剛阿闍梨應結金剛持羯麼印，",
                "，後以羯磨金剛杵授其手中，乃為安立金剛名字。然後依彼金剛三昧大曼拏羅法儀，即為教授成結大印：「二羽堅作金剛縛，次當展舒二頭指"
            ],
            "juans/018.xhtml": [
                "藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯調伏一切世間大曼拏羅廣大儀軌分第十五爾時，一切如來又復雲集，為勸請具德執金剛",
                "盡無餘諸有情界，廣為一切有情如應調伏。作眾事業已，還復金剛界大曼拏羅中，世尊釋迦牟尼如來月輪周匝，依止而住，說此頌曰：「大哉",
                "一切菩薩無畏現前最上悉地金剛法性神通智果故，說此調伏一切世間大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，",
                "神通智果故，說此調伏一切世間大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此說名為調世間。其壇四方與四門，",
                "謂彼最先蓮華阿闍梨，自結金剛蓮華三昧印入曼拏羅已，依彼金剛界大曼拏羅法儀作諸事業，說是心明曰：「唵(引)鉢訥摩(二合)颯怖("
            ],
            "juans/019.xhtml": [
                "藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯調伏一切世間大曼拏羅廣大儀軌分第十五之餘「復次，頌曰：「或居地上或空中，觀想",
                "一句)「阿毘尸(引)哥路(引)計(引)說囉(一句)「然後教授大曼拏羅一切印智。「此中先當授大印智：「妙月曼拏羅中間，隨其所畫",
                "第當演說，勝三昧印曼拏羅，其相猶如金剛界，此名蓮華祕密法。依大曼拏羅法用，如次抨此曼拏羅，彼中遍畫妙蓮華，及畫金剛界主宰。於"
            ],
            "juans/020.xhtml": [
                "第當演說，最上法智曼拏羅，其相猶如金剛界，此說名為法智壇。依大曼拏羅法用，當抨此諸曼拏羅，彼中遍畫如本儀，大智金剛如來像，彼"
            ],
            "juans/021.xhtml": [
                "一西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯大曼拏羅廣大儀軌分第十八爾時，世尊復入一切如來法三昧出生加持三摩",
                "第當演說，最上羯磨曼拏羅，其相猶如金剛界，蓮華羯磨故此說。依大曼拏羅法用，如次抨諸曼拏羅，於佛周匝諸分位，畫執蓮華為標幟。「",
                "拏羅頌曰：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，大曼拏羅等無異。四印曼拏羅中間，依法安布佛形像，彼尊周匝諸分位，",
                "調伏一切世間曼拏羅頌曰：「我今次第當演說，調伏世間曼拏羅，依大曼拏羅法用，外曼拏羅應遍畫。彼中宮位安蓮華，亦然依法周遍畫，而",
                "無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切義成就大曼拏羅廣大儀軌分第十九爾時，一切如來又復雲集，咸共稱讚已得一切",
                "。普令一切悉歡喜已，其所現身還復世尊大毘盧遮那如來周匝金剛界大曼拏羅相應月輪中，依止而住，說此頌曰：「大哉一切正覺尊，一切真"
            ],
            "juans/022.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯一切儀成就大曼拏羅廣大儀軌分第十九之餘爾時，聖虛空藏菩薩摩訶薩從自部出生已",
                "從自部出生已，所有一切如來等一切勝願皆悉圓滿，說此一切義成就大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，",
                "勝願皆悉圓滿，說此一切義成就大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此名一切義成就。壇相四方與四門，",
                "一句)「唵(引)摩尼囉怛那(二合引)吠(引)舍惡(一句)「此大曼拏羅中所有本部寶阿闍梨，如教所說入曼拏羅，依廣儀軌先為己身作",
                "空藏菩薩摩訶薩悉為指說。作是語時，乃與弟子除去面帛，普令觀視大曼拏羅。次復為說一切如來灌頂三昧，乃至最後世尊如來來現其前，行",
                "養，寶甲冑印堅固護，寶牙印取諸寶財，寶拳印作諸成就。「次說此大曼拏羅中三昧印智法：「彼金剛寶所成印，能施一切印灌頂，結大金剛"
            ],
            "juans/023.xhtml": [
                "第當演說，最上自印曼拏羅，其相猶如金剛界，此說名為寶祕密。依大曼拏羅法用，如次抨諸曼拏羅，彼中應當依本儀，周遍悉畫於佛印。金",
                "第當演說，最上自智曼拏羅，其相猶如金剛界，此說名為自寶智。依大曼拏羅法用，如次抨諸曼拏羅，畫心標幟隨本儀，法曼拏羅勝作用。「",
                "當如教所說結彼大印，即彼如是作成就事，後結金剛寶印，依金剛智大曼拏羅諸有法用，應當如教一一安布。「次說此中法印次第，所謂：「"
            ],
            "juans/024.xhtml": [
                "第當演說，最上羯磨曼拏羅，其相猶如金剛界，此說名為寶事業。依大曼拏羅法用，如次抨諸曼拏羅，於其中間依法儀，應當安布佛形像。復",
                "(二合)吽(引)(三)「次說此曼拏羅頌曰：「我今復次當演說，大曼拏羅勝無上，依一切義成就壇，如前法用周遍畫。「次說祕密智印智"
            ],
            "juans/028.xhtml": [
                "說如來部作用成就儀軌。「此中根本心作用成就儀軌者，行人先當入大曼拏羅普觀視已，次應依法以香華燈塗，結彼彼印作供養事，然後以金"
            ]
        }
    },
    "T0883": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "無數俱胝天女起歡喜心，奏妙音樂，咸作最上廣大供養。爾時，彼天大曼拏羅會廣千由旬，世尊釋迦牟尼如來處于其中，有無量百千大眾恭敬",
                "攝如來大會一切大眾，乃至一切世界，悉令安住世尊大毘盧遮那如來大曼拏囉中已，說此祕密金剛歌詠大明，作祕密供養事。彼彼大明曰：「",
                "婆嚩(一句)」復次，宣說曼拏羅頌曰：「我今依法而宣說，金剛界大曼拏羅，彼金剛界平等相，此說名為金剛界。曼拏羅位清淨已，本尊大",
                "普供養勝曼拏羅，隨所愛樂妙華等，諸供養物而供獻。「此名金剛界大曼拏羅。「復次，於諸成就法中先說身成就法：行人若欲造金剛手菩薩",
                "於金剛手菩薩摩訶薩周匝而住。爾時，金剛手菩薩摩訶薩說此降三世大曼拏羅儀軌：「先當與彼大曼拏羅法用相應，次當畫此外曼拏羅作圓滿",
                "住。爾時，金剛手菩薩摩訶薩說此降三世大曼拏羅儀軌：「先當與彼大曼拏羅法用相應，次當畫此外曼拏羅作圓滿相；內金剛曼拏羅作四方相"
            ],
            "juans/003.xhtml": [
                "野娑(引)馱野阿(引)(九)「誦是大明已，然後本尊來降，如前大曼拏羅中所現祥瑞。後依法令弟子亦如前相入曼拏羅，入已，授此三昧",
                "弱]吽(引)鑁(引)呼(引)(二)「復次，說此曼拏羅儀軌：如大曼拏羅相，當畫此曼拏羅，中心安置金剛拳菩薩，周匝復畫諸曼拏羅中",
                "所有阿闍梨及弟子皆用金剛三昧拳而為印契，餘諸所作一切法用悉如大曼拏羅廣儀軌說，此中所作隨其力能。「此名一切印曼拏羅。「復次，"
            ],
            "juans/004.xhtml": [
                "賜紫臣施護等奉詔譯爾時，金剛手菩薩摩訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏羅相分，悉依大曼拏羅法，中心依法安本尊，",
                "訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏羅相分，悉依大曼拏羅法，中心依法安本尊，所謂金剛薩埵像，或用雕鏤、或鑄造、或",
                "所依，大三昧邪真實等，彼諸大士依法畫。諸佛菩薩普集會，此即名大曼拏羅，入者所得諸福報，後當隨應分別說。」此答第三問。「所言金",
                "諸福報，後當隨應分別說。」此答第三問。「所言金剛阿闍梨者：「大曼拏羅分別已，心曼拏羅為最上，最先自入勝壇場，先自灌頂後廣作。",
                "愛樂事，及餘一切所作事業皆悉成就。」復說三十三天諸佛菩薩現集大曼拏羅：「當知此即世間儀軌，餘所有法是不空成就勝成就法。其曼拏",
                "復告言：『從今已後，一切所作皆得成就。』「此名三十三天現集會大曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如上祕密大教王甚"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "遮那如來告金剛手菩薩摩訶薩言：「金剛手！最初開目者，謂於自身大曼拏羅如次觀視。當其觀是曼拏羅時，即得一切如來威力加持，於金剛",
                "世尊大毘盧遮那根本無性如來，右旋繞已作是白言：「世尊！云何是大曼拏羅？我於是中復云何行？」爾時世尊大毘盧遮那如來告無動菩薩摩",
                "是中復云何行？」爾時世尊大毘盧遮那如來告無動菩薩摩訶薩言：「大曼拏羅者，所謂即觀自身曼拏羅。如是觀已，即取金剛加持清淨香水而"
            ]
        }
    },
    "T0885": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來金剛三業最上甚深祕密中祕密諸佛大集會安住一切如來三摩地大曼拏羅分第一如是我聞：一時佛住一切如來神通加持一切如來金剛三業",
                "時，世尊阿閦金剛如來於諸如來清淨境界周遍十方廣大圓滿大三昧耶大曼拏羅中以加持願力故如理安住，自性觀達種種色像，出生變化無邊佛",
                "嚴，住諸佛前。如是出現已，即於一切如來身語心金剛三業一切如來大曼拏羅中如理安住。是時，世尊大毘盧遮那金剛如來、阿閦金剛如來、",
                "剛如來復入遍照金剛三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒焰鬘得迦明王根本心大明曰：「唵(引)(一句)",
                "切如來現前正覺金剛三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢囉研得迦明王根本心大明曰：「唵(引)(一句",
                "入一切如來法寶所作三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢訥鬘得迦明王根本心大明曰：「唵(引)(一句",
                "，於北門坐。如是等大忿怒明王咸各安住一切如來身語心大喜三昧耶大曼拏羅中。一切如來金剛三業最上甚深祕密中祕密諸佛大集會菩提心分"
            ],
            "juans/002.xhtml": [
                "金剛手，說染性解脫：「祕密淨無著，蓮華曼拏羅。當住虛空中，想大曼拏羅，中現無量壽，及諸佛供養。祕密行相應，及想一切教，此最上"
            ],
            "juans/005.xhtml": [
                "珍寶、妙莊嚴具供養世尊。是時，世尊大毘盧遮那金剛如來即入金剛大曼拏羅無畏三昧王莊嚴金剛三摩地。還從金剛身曼拏羅一切如來身語心",
                "剛身曼拏羅一切如來身語心金剛出已，作如是言：「復次今宣說，身大曼拏羅，金剛心所生，勝諸曼拏羅。其量十六肘，其相作四方，曼拏羅",
                "理所作，速得成就諸佛菩提。從彼三昧儀軌出生賢聖大明住加持句、大曼拏羅勝法儀軌、毘盧遮那大主宰出生佛眼菩薩住身曼拏羅句、身金剛",
                "，即得三種金剛不壞，此名諸佛護摩難行三昧行。「如前所說，是即大曼拏羅絣線法，所有絣線分量如儀軌說。既絣線已，作金剛界成曼拏羅",
                "界，以妙香等而為供養，復以妙音歌詠讚歎，觀想大三昧雲遍滿金剛大曼拏羅，安住三金剛三昧。然後金剛阿闍梨以白芥子擲弟子身。擲已，",
                "，當發最上大歡喜心，所有一切賢聖影像住相應心，阿闍梨然可指示大曼拏羅法，授與大明文字祕密句等。復說三昧誓，作如是言：「『彼殺",
                "如是即得一切大明成就。「是時阿闍梨作是說已，又復為其弟子宣示大曼拏羅祕密行相、宣說金剛祕密句，即時口誦唵字，是即一切大明根本",
                "於半月中，得祕密成就，諸祕密金剛，金剛歌大義。住空而觀想，佛大曼拏羅，吽字金剛明，想三金剛等。唵字想於眼，能觀見一切，及見諸"
            ],
            "juans/006.xhtml": [
                "薩言：「諦聽諦聽，諸佛菩薩！我今宣說一切佛菩薩金剛三摩地出生大曼拏羅法。」是時諸佛及諸菩薩皆悉恭敬，作如是言：「善哉，大執金",
                "恭敬，作如是言：「善哉，大執金剛者！善說，世尊！善說，善逝！大曼拏羅！」爾時，世尊大毘盧遮那金剛如來說是伽陀曰：「如空淨法界",
                "，一切如來心，即無上菩提。「此名一切佛菩薩大輪三昧三摩地出生大曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切如"
            ]
        }
    },
    "T0887": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "入一切如來妙月曼拏羅，而復以自身相現大毘盧遮那佛相，安住法界大曼拏羅中。如是安住已，還復自相，說真實攝部三摩地法門：「當想清",
                "爾時，金剛手大執金剛者復說法部三摩地法門：「一切所作依此說，大曼拏羅即相應，此中如是依法儀，法部成就當觀想。取相分別應捨離，",
                "剛杵安於智部等諸祕密部中，入彼大智相應曼拏羅建立所作事，於其大曼拏羅中安自影像相及諸佛、菩薩、賢聖等相。依法相應已，即說迦摩",
                "聖等相。依法相應已，即說迦摩部三摩地法門：「一切所作依此說，大曼拏羅即相應，依法想者得成就，異此而觀非觀想。所有迦摩部法儀，"
            ],
            "juans/003.xhtml": [
                "剛加持三摩地。從是三摩地出已，宣說一切三昧智成就禪定真實最上大曼拏羅：「今說三昧智成就，最上廣大曼拏羅，金剛大智所出生，諸佛",
                "一切三昧智成就禪定真實最上大曼拏羅：「今說三昧智成就，最上廣大曼拏羅，金剛大智所出生，諸佛菩提如理說。定心觀想乳海中，清淨微"
            ],
            "juans/004.xhtml": [
                "大遍照如來即說一切如來三昧最上成就明教最初事業法門：「今說廣大曼拏羅，三十由旬為分量，其相四方焰光明，帝青大光復周遍，虛空無",
                "為迦摩部，如是諸部根本字，曼拏羅中常所作。「此名一切如來金剛大曼拏羅。」爾時，世尊大遍照如來復說成就、近成就、大成就等諸法門"
            ]
        }
    },
    "T0889": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.889一切如來大祕密王未曾有最上微妙大曼拏羅經卷第一西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉",
                "何為弟子作灌頂法？灌頂曼拏羅其量云何？」佛言：「金剛手！先於大曼拏羅西北方，如內曼拏羅大小量，畫灌頂曼拏羅，中間畫界或三重或",
                "，然後發遣請諸賢聖各還本位。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第一"
            ],
            "juans/002.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第二西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉",
                "我如來在三界中，汝如是供養。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第二"
            ],
            "juans/003.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第三西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉",
                "」如是讚已，禮佛而退復坐一面。一切如來大祕密王未曾有最上微妙大曼拏羅經卷第三"
            ],
            "juans/004.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第四西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉",
                "斛吽㗶「當以如是儀攝受弟子。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第四"
            ],
            "juans/005.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第五西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉",
                "」如是讚已，歡喜旋遶作禮而退。一切如來大祕密王未曾有最上微妙大曼拏羅經卷第五"
            ]
        }
    },
    "T0890": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，佛告金剛手大菩薩：「汝今諦聽，金剛手！此瑜伽大教王經——大曼拏羅王、一切曼拏羅中最上最尊，其名大智光明藏金剛能成曼拏羅。",
                "，第二重曼拏羅用黃白青三色粉畫，第三重曼拏羅用五色粉。如是作大曼拏羅已，然後為弟子受灌頂法。「復次，別作二重曼拏羅，四方作四"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "處，以吽字儀軌作警覺已，然後於殿閣中以五寶末或米粉末粉畫最上大曼拏羅。「其壇作三肘三指量、或增四指量指。明者入已，於五部出生",
                "澡浴，身塗妙香，華鬘珠寶極勝莊嚴，勇猛決定引離茶步，入阿闍梨大曼拏羅，兩稱吽字作勇猛勢。復誦呬呬字辟除怖畢，與二臂空智金剛相"
            ]
        }
    },
    "T0893a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「復須善解畫曼荼羅；常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂。復為先師而歎：『德者，汝從今往堪授灌頂為阿闍梨"
            ],
            "juans/002.xhtml": [
                "灌頂者作曼荼羅如法供養，作灌頂已然後起首作成就法。「次說灌頂大曼荼羅能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。其",
                "面四肘之外，復作一曼荼羅，其量五肘或四或三。唯開東門或如根本大曼荼羅灌頂處所減半而作。凡曼荼羅地勢皆須地門而瀉說為吉祥；但曼"
            ]
        }
    },
    "T0893b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復須善解畫曼荼羅，常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂；復為先師而歎德者：『汝從今往堪授灌頂為阿闍梨。"
            ],
            "juans/002.xhtml": [
                "面四肘之外復作一曼荼羅，其量五肘或四或三，准開東門，或如根本大曼荼羅灌頂處所減半而作。凡曼茶羅地勢皆北下卸說為吉祥，但曼茶羅"
            ]
        }
    },
    "T0895a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "應須入此大三昧耶曼荼羅，以諸大聖眾及與諸天所居住處，是故名為大曼荼羅。又復須入作諸事法妙曼荼羅，又能使諸天神及魔宮等令調伏者",
                "妙曼荼羅，又能使諸天神及魔宮等令調伏者，是故重更須入最勝明王大曼茶羅。「又入諸真言大曼荼羅，如上所說妙三昧耶者，令持誦人得滅",
                "及魔宮等令調伏者，是故重更須入最勝明王大曼茶羅。「又入諸真言大曼荼羅，如上所說妙三昧耶者，令持誦人得滅罪故，是以應須數入。「",
                "馳散，不能為害，世間所說及出世間諸明真言，速得成就。若不入此大曼荼羅者，不具慈悲及菩提心，不敬諸佛，歸外餘天，念持佛法真言者"
            ]
        }
    },
    "T0896": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "力天魔及諸宿曜，乃至種種鬼神不能為障而降伏者，當須入彼三昧耶大曼拏羅。以其入彼諸天大力聖眾所安住處，是故名為大曼拏羅。亦復須",
                "須入彼三昧耶大曼拏羅。以其入彼諸天大力聖眾所安住處，是故名為大曼拏羅。亦復須入大明王、大真言等最勝曼拏羅，以其數入種種曼拏羅",
                "三昧耶等，承彼聖力而加護故，一切惡心自然破壞。既能入彼三昧耶大曼拏羅，仍須發勇猛心、發菩提心，唯信於佛，不信外道、天魔等。若"
            ]
        }
    },
    "T0897": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日月蝕時、或希奇異相現時、或於神通月內……如是等時，皆悉通作大曼荼羅。「若作息災曼荼羅者，於日沒時起首而作法；若作增益曼荼羅",
                "并異相現，悉皆通作。若違此時作曼荼羅者，必不成就。「但是一切大曼荼羅，勿於晝日起首而作，若晝日作，獲大苦惱。於日沒時應作事者",
                "時准此應知。於夜分時諸事寂靜，作法有驗，是故於夜應作三摩耶等大曼荼羅。又，於日沒之時，諸天集會觀視作法之處加威彼人。是故於夜"
            ],
            "juans/003.xhtml": [
                "一洛叉遍、或誦阿那羅暮阿尼陀羅尼一千遍、或息災護摩、或復更入大曼荼羅。若有愚人不解教法作曼荼羅，如犯五無間重罪所墮之處，彼亦"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得成就大驗，為弟子某乙貧窮，無諸供養，唯願大聖為弟子於此鋪設大曼荼羅法壇，一一依經中，無令缺少。』發是語已，閉目而坐，想觀金",
                "一一依經中，無令缺少。』發是語已，閉目而坐，想觀金剛於前鋪設大曼荼羅壇，上妙之物以為供養。想此壇已，次想四壁及地皆是七寶合成"
            ]
        }
    },
    "T0901": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "水難，心念即得不被沈溺。「如是等法不可廣說，隨意即成。「若造大曼茶羅者，不得行欲。作何耶揭唎婆像法「復次，更有畫作像法，取淨"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、妙觀察、成所作為四智矣。又一一曼茶羅，建立六曼茶羅，所謂：大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅、四印曼茶羅、一印曼",
                "羅(其形三角)；聖者若青、若黑，住風輪曼茶羅(其形如半月)。大曼茶羅安於八葉蓮花臺，五佛、四菩薩安於臺葉。中曼茶羅外，又有三"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是故應知，我有密意具諸法相，非是汝等所知境界，是故稱云祕密藏大曼多羅教。略說擇地等相，日未出時穿地深三尺，當見其物。若如人者"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，從竪項至葉末都十二指，高下並與緣齊，五種爐並同，其治地法如大曼茶羅，掘地加持所用鍬等印，二羽金剛縛，禪智進力各相並竪，真言"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "稱，從竪項至葉末都十二指，高下並與緣齊，五種爐並同。其治地如大曼荼羅法。掘地持鍬等印，金剛縛竪禪智進力，並真言二十一遍。真言"
            ]
        }
    },
    "T0911": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "言，求世間、出世間二種成就者，先發不退大菩提心；求入諸佛海會大曼荼羅；從阿闍梨受菩提心戒。得灌頂已，稟學三密相應修行儀軌；晝",
                "性兼緩慢久乃成就；若土味甘美及香氣最為殊勝，能成一切最上悉地大曼荼羅。又須觀其土色與所求事相應方可建立。其土白色與息災成就相",
                "即結金剛輪印及誦真言加持自身及以壇上。此印從淨法界體建立如是大曼荼羅，然後依教分布聖位廣略隨意，或置一位，或安五位；或安九位"
            ]
        }
    },
    "T0933": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中生賢覺地，下品下生樂門地，是名曰九品淨識真如境。是內坐十二大曼陀羅大圓鏡智寶像，其名曰一切三達無量光佛、遍覺三明無邊光佛、"
            ]
        }
    },
    "T0939": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「我今為利益諸眾生故，於如來所說根本大教，演說觀想淨諸惡趣大曼拏羅法。「阿闍梨欲作法時，先擇靜處安坐澄心，觀法無我得現前已",
                "成妙高山，四寶所成，四方廣闊。於彼山上想現bhrūṃ字，變成大曼拏羅，名淨諸惡㪍龍(二合)趣。「其曼拏羅四方四門，門上各有樓"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "9奇特最勝金輪佛頂念誦儀軌法要夫欲修習一字頂輪王法者，先須入大曼荼羅海會，從師親受灌頂。既蒙印可，方得諮學微妙軌則真言教門。"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子！持頂輪王色形三摩地，一切諸佛世尊佛遊戲神通。善男子！如於大曼茶羅集會，汝等作真言身變化，住不思議顯示大威德。如是如是，如"
            ],
            "juans/003.xhtml": [
                "是之聖眾，持蓮左邊安，一切皆應畫，如彼本形狀。廣大畫像儀，如大曼茶羅，略示畫像法，如來之所說。於佛世尊所，兩邊應當畫，無能勝"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "二大人相，頂相為最；又如如來，天上人中為大導師；是一字頂輪王大曼拏攞亦復如是，於諸呪壇為大輪王而最第一，能滅一切不吉祥相，能",
                "悉證知，我今請此地是我方地，我於是地建立七日七夜一字佛頂輪王大曼拏攞道場法會，供養十方法界一切諸佛善逝世尊——甚深般若波羅蜜"
            ]
        }
    },
    "T0953": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明仙、乾闥婆、緊那羅能殺害。」爾時世尊復告金剛手菩薩言：「此大曼茶羅名持三昧耶，能摧一切天、龍、藥叉、乾闥婆、阿修羅、迦樓羅",
                "此輪王。善男子！如來於有情作利益，捨末後身得安樂，無沮壞，得大曼茶羅佛頂輪王修行者，一切意願豐足。善男子！先應阿闍梨於大菩提"
            ],
            "juans/002.xhtml": [
                "又法，欲令禁止殺害，令彼昏睡禁器仗。畫西印曼茶羅，或畫蓮華廣大曼茶羅，隨力供養飲食。於一髻羅剎尊處，對門作青幡。其幡作三橛金"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言上上一切佛頂主宰一字頂輪王念誦儀則。修行者先當入此頂輪王大曼荼羅，得阿闍梨灌頂印可，方受此法。須善明解，然後於清淨處安本"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身成就者，種類有多種。四印及餘輪壇，瑜伽者應當盡其所解者而作大曼荼羅。曼荼羅儀軌成辦，中央三昧形，應安軟坐(西方或以赤麞皮中"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以虛空界，為宮殿安住，自身處於中。住本尊瑜伽，聖眷屬圍繞，成大曼荼羅，由是故無礙。又為諸行者，不達空無相，如來體性故，瑜伽中"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.959頂輪王大曼荼羅灌頂儀軌舊名阿迦[(薩-文+(立-一))/木]㗚婆辯弘新",
                "(薩-文+(立-一))/木]㗚婆辯弘新名薩縛娑底迦吉祥頂輪王大曼荼羅灌頂儀(并金剛界眾形色。東都聖善寺沙門buṇika吉祥集",
                "頂儀軌中上壇聖者，都計一百二十二尊號。阿闍梨與弟子灌頂，應於大曼荼羅側、對聖眾面前，別塗作曼荼羅。以白粉參肘量，普於中畫蓮花"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法、四無量心，如是等法名出世法。一切皆悉所思念事必得成就。」大曼荼羅品第四佛告虛空藏菩薩言：「持誦行者欲作曼荼羅成大悉地，以",
                "念誦，無量悉地不求自得。極祕無上、甚深祕密、無比無過上法。」大曼荼羅畫像圖灌頂印真言品第五爾時佛告金剛祕密手菩薩言：「若有佛"
            ]
        }
    },
    "T0962": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪觀念自性，心中常住如來大威德設利，一切悉地即得成就。雖不入大曼陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大",
                "設利乃至一粒分散一分，常行恭敬常帶者，此人所到之處悉成金剛界大曼荼羅，所親近一切之物皆成四種法身之體。若近男近女、若近牛若近"
            ]
        }
    },
    "T0973": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "閼伽還本位中。每所供養香及木等，皆滿三把，留五穀粥器中。次第大曼荼羅中諸佛頂輪王，及外院佛及菩薩，下至十方護世天神等，一一護",
                "。已說事法護摩之儀。第二內護摩者，三處同一體。三處同一體者，大曼荼羅即是護摩曼荼羅，護摩曼荼羅即是己身，己身即是火天，火天即",
                "真言神變之法，當入十方一切剎土三世一切佛頂輪王大毘盧遮那如來大曼荼羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切如"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "善男子！如汝所問軌儀法則，諦聽諦聽，我今為此陀羅尼故說金剛城大曼荼羅軌儀法則。「善男子！若欲建立曼荼羅時，金剛阿闍梨先擇其地"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華經，若男若女，則須依修真言行密行菩薩之道，應當先入大悲胎藏大曼荼羅并見護摩道場，滅除身中業障，得阿闍梨與其灌頂。即從師受念"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘盧遮那婆誐鑁告持金剛祕密手菩薩言：「佛子！志心聽說證成妙法大曼荼羅相及諸尊等滿願會方位乃至威儀形色法。所謂內心曼荼羅，彼身"
            ]
        }
    },
    "T1003": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "中道，十六大菩薩普賢智從此展轉流出，共成三十七位，已成解脫輪大曼茶羅。「三昧耶智」者，誓也，亦曼茶羅也。勿令將來最上乘者不從",
                "，不染世間雜染諸煩惱，超越摩羅之境。其宮殿是大樂不空金剛薩埵大曼茶羅，皆從毘盧遮那佛福德資糧出生。大妙金剛五寶所成金剛峰寶樓",
                "勢，說大樂金剛不空三昧耶心」者，婆伽梵義如前所釋。一切如來，大曼茶羅中五方佛也。大乘有七義：一者法大、二者心大、三者勝解大、",
                "期契，亦為曼茶羅之異名。一切曼茶羅者，於本部四種曼茶羅：一、大曼茶羅；二、三昧耶曼茶羅；三、法曼茶羅；四、羯磨曼茶羅。以此四",
                "七字，則為十七菩薩種子，即成法曼茶羅；若畫一一菩薩本形，即成大曼茶羅；若畫本聖者所執持幖幟，即成三昧耶曼茶羅；如前種子字各書"
            ],
            "juans/002.xhtml": [
                "纔發意菩薩之異名也。「復說入大輪般若理趣」，大輪者，是金剛界大曼茶羅也。「所謂入金剛平等則入一切如來法輪」者，由稱此般若理趣",
                "生般若理趣，所謂一切平等性故般若波羅蜜多平等性」者，是金剛部大曼茶羅。由入此曼茶羅，能悟一切有情皆有不壞金剛佛性。「一切義利",
                "如恒河沙功德故。「一切法性故般若波羅蜜多法性」者，此是蓮華部大曼茶羅。由入此曼茶羅，證悟清淨法界如蓮華，不染諸惑。「一切事業",
                "，不染諸惑。「一切事業性故般若波羅蜜多事業性」者，即是羯磨部大曼茶羅。由入此曼茶羅，獲得迅疾身口意，至於十方一切世界佛集會廣"
            ]
        }
    },
    "T1004": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "04般若波羅蜜多理趣經大樂不空三昧真實金剛薩埵菩薩等一十七聖大曼茶羅義述一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司",
                "大菩薩三摩地之句義也，為令能住持者疾至菩提故，遂演此十七聖位大曼茶羅。如來與諸大士等所說密語，依此修行速疾成就。何者為一十七",
                "大意。般若波羅蜜多理趣經大安樂不空三昧真實金剛菩薩等一十七聖大曼茶羅義述一卷"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼寶，雨天妙烏鉢囉蓮華、俱勿頭蓮華、芬陀利蓮華，雨曼陀羅華、大曼陀羅華，雨天妙閻浮檀金華，雨天妙銀花，雨天妙真珠。諸天子於虛"
            ]
        }
    },
    "T1006": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乾陀花、曼陀羅花、摩訶曼陀羅花、露遮花、大露遮花、曼殊沙花、大曼殊沙花、蘇摩那花、婆利師花、栴檀華、瞻蔔華，而供養佛。一切魔"
            ]
        }
    },
    "T1007": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶地瑟恥多竭陛莎(引)訶「上是根本陀羅尼法。」「復次當說牟梨大曼陀囉功德。若有誦滿十萬遍者，得見一切諸佛；誦滿二十萬遍者，得",
                "合*牛](二合)(三)泮吒(半聲)(四)」「復次，當說烏波囉大曼陀囉功德。若有誦滿一萬遍者，能令一切毘那藥劍、諸魔眷屬、惡神",
                "阿耨多羅三藐三菩提記，一切功德、一切果報，汝今圓備。』烏波羅大曼陀囉功德如是。當依次第，即說呪曰：「座呪六(諸本皆無已上次數",
                "洛叉多滿虎[合*牛](二合)』」「其牟利曼陀囉，於[口*梨]大曼陀羅，烏波囉大曼陀囉，如是三呪功能略爾，若廣說者不可窮盡。」",
                "牛](二合)』」「其牟利曼陀囉，於[口*梨]大曼陀羅，烏波囉大曼陀囉，如是三呪功能略爾，若廣說者不可窮盡。」「依前三呪作法畢",
                "。以歡喜心而誦持者，必得不退之位，於一切世間能轉法輪。烏波囉大曼陀囉功德如是。」即說呪曰：「『烏唵(二合)麼尼馱[口*梨]虎",
                "金剛言：「若人誠願行此法者，常當誦念牟唎曼陀囉、於[口*梨]大曼陀囉、烏波囉大曼陀羅。如是三呪，精勤誦念勿令間斷。又當常須供",
                "願行此法者，常當誦念牟唎曼陀囉、於[口*梨]大曼陀囉、烏波囉大曼陀羅。如是三呪，精勤誦念勿令間斷。又當常須供養金剛，供養觀世",
                "剛白佛言：「世尊！若欲持是牟梨曼陀羅者，復欲持是於[口*梨]大曼陀囉者，復次持是烏波羅大曼陀囉者，其三印法云何成立？唯願世尊",
                "牟梨曼陀羅者，復欲持是於[口*梨]大曼陀囉者，復次持是烏波羅大曼陀囉者，其三印法云何成立？唯願世尊為我說之。」佛言：「諦聽，",
                "囉者法當如是。誦持作法，如上所說。「復次，其於心印[口*梨]大曼陀囉母陀羅者，右手大指、無名指頭兩相捻，餘指直舒，仰當心上。"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "枝葉花果皆七寶所成。復於是處其地寬廣嚴淨，面各十二由旬，成一大曼茶羅。其處令人愛樂，殊麗端嚴。處處皆有種種水陸諸花，於花樹上",
                "如來。以佛神通，於須臾頃至波吒離子大城，從空而下，至寬廣嚴淨大曼茶羅處坐師子座，彼大眾各各自乘化宮殿而來會坐。時城中人眾以佛"
            ]
        }
    },
    "T1040": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "040金剛頂降三世大儀軌法王教中觀自在菩薩心真言一切如來蓮花大曼拏攞品一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空",
                "集蘇迷盧頂毘盧遮那大會之中圍遶。觀自在菩薩摩訶薩復說自心真言大曼拏攞：「院位擘方設，內四角四門，善度最中央，井形拼四道，顯成",
                "。」金剛頂經降三世大儀軌法王教中觀自在菩薩心真言一切如來蓮花大曼拏攞品一卷"
            ]
        }
    },
    "T1056": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "口意金剛祕密修行法。行者應從瑜伽阿闍梨處求受菩提心律儀戒，入大曼荼羅受灌頂位勝解行地，捨身命財、勇猛精進，懷悲愍心、不厭生死",
                "[口*弱]吽鑁斛(引)」即以印置於身前壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫",
                "於身前壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前",
                "於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤",
                "，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三昧耶戒，由結此印、誦真言加持",
                "引)(七)吽(引)吽(引)(八)」由結此印，一切聖眾皆成引入大曼荼羅。次結蓮華鎖菩薩印。二手蓮華合掌，進力禪智金剛嚩，各相捻"
            ],
            "juans/002.xhtml": [
                "依，於後十六大生證成無上菩提。欲求出世間成就者，已曾入金剛界大曼荼羅受本尊持明灌頂，從阿闍梨具受契印、真言、瑜伽觀行，依法畫"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法不可思議具大神驗。先已曾入都會三曼拏攞金剛大道場者，不須作大曼拏攞，唯作水壇結印誦呪，無願不果，速當成佛。「若有女人臨當產"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "受(已下似不空三藏譯)。佛知大眾心，住無礙三昧，演說觀自在，大曼荼羅相。「第一內心地，有九淨月輪，中央月輪中，安置施無畏。妙"
            ]
        }
    },
    "T1066": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦此真言時作是觀念：盡虛空界遍法界生死六趣有情，速得入普集會大曼拏羅，等同聖者。次結定印入四無量心觀。初入慈無量心定，以殷淨",
                "口，誦真言，即成入一切曼拏羅。次安於頂，於所建立道場處，皆成大曼拏羅，如本尊親自建立輪壇。真言曰：「唵嚩日囉(二合引)作訖囉"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時婆誐鑁，住無礙大悲，心大陀羅尼，自在力三昧，演說阿利耶，大曼荼羅相，五部諸尊等，威儀形色法。欲知此海㞧，諸尊印相者，先應"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "種摩尼半滿月等而校飾之。復有無量諸供養具遍滿樓中。於其殿內觀大曼荼羅。作是觀時，以十指右押左初分相交，誦後普供養密言，即送七"
            ]
        }
    },
    "T1072A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言時作是觀念：盡虛空界遍法界三界生死六趣有情，速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。「次結金剛合掌印，二手十度右押左互",
                "合)吽弱吽鑁斛(引)」「即以印置於身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或",
                "置於身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或素，皆成大曼荼羅。以印置身",
                "於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤",
                "彼像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三摩耶戒，由結此印誦真言加持故",
                ")吽(引)吽(引)吽(引)(八)」由結此印，一切聖眾皆咸引入大曼荼羅。「次結蓮花鎖菩薩印，二手蓮花合掌，進力禪智金剛縛，各相"
            ],
            "juans/002.xhtml": [
                "切水難，心念即得不被沈溺。如是等法不可廣說，隨意即成就。若造大曼荼羅者，不得行欲。「次復說賀野紇哩嚩像法。更有畫像法，取淨白"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切水難，心念即得不被沈溺。如是等法不可廣說，隨意即成。若造大曼荼羅者，不得行欲。賀耶揭哩婆療病印(二手內縛，竪二中指頭相合"
            ]
        }
    },
    "T1078": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "主lecāddhesvāhā戾准提娑嚩(二合)訶總攝二十五部大曼荼羅尼印。以二手無名指小指相叉於內，二中指直竪相拄，二頭指屈"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第五爾時觀自在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪陀羅尼大曼茶羅印三昧耶，成就世間三種藥法，令世人民見聞歡喜而相愛敬。當"
            ]
        }
    },
    "T1092": {
        "total": 56,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/017.xhtml": 2,
            "juans/021.xhtml": 6,
            "juans/022.xhtml": 6,
            "juans/024.xhtml": 1,
            "juans/025.xhtml": 2,
            "juans/026.xhtml": 1,
            "juans/028.xhtml": 16,
            "juans/029.xhtml": 15,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "令清淨，與所求願皆得滿足；又與證㫊暮伽王最勝廣大解脫蓮花一切大曼拏羅印三昧耶，亦復授與不空廣大真言明仙灌頂三昧耶令得真實成向",
                "相去六分，磔開二大拇指二小指，頭各相去二寸。此印能成一切解脫大曼拏羅印三昧耶，亦能會通一切壇印三昧耶，速得勝驗。印真言：「唵"
            ],
            "juans/013.xhtml": [
                "三昧耶相應住，得不空香象種族攝受加被三昧耶相應住，得不空一切大曼拏羅神變加被三昧耶相應住，得不空大轉輪王種族安住三昧耶相應住"
            ],
            "juans/014.xhtml": [
                "三昧耶，一時等入殑伽沙俱胝那庾多百千微塵剎土一切如來甚深祕密大曼拏羅印三昧耶，坐菩提座，轉大法輪、然大法炬、吹大法螺、建大法"
            ],
            "juans/017.xhtml": [
                "種族真言神、一切摩尼種族真言神、一切香象菩薩種族真言神、一切大曼拏羅種族真言神，踊躍觀視，歎未曾有，合掌瞻仰。復有一切星天、",
                "心王陀羅尼真言三昧耶中根本蓮花頂陀羅尼真言祕密心印溥遍幻化觀大曼拏羅廣大神變最上三昧耶，欲於佛前開演示之。是三昧耶以少功行讀"
            ],
            "juans/021.xhtml": [
                "肢體身血。現在十方三世一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，亦皆毀謗謾譏過惡。如斯極惡旃茶羅種，晝夜如是不",
                "但欲滅壞十方三世一切如來、一切菩薩摩訶薩，甚深祕密陀羅尼真言大曼陀羅印三昧耶何由得成？世尊！如是苾芻、苾芻尼、族姓男、族姓女",
                "是滅壞十方剎土過現未來一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，當知此輩常為十方三世一切如來一切菩薩摩訶薩之所",
                "言曼拏羅印三昧耶者，應知此輩復能滅壞一切如來祕密心陀羅尼真言大曼拏羅印三昧耶，復能滅壞一切菩薩摩訶薩祕密心陀羅尼真言大曼拏羅",
                "真言大曼拏羅印三昧耶，復能滅壞一切菩薩摩訶薩祕密心陀羅尼真言大曼拏羅印三昧耶。世尊！是故顯說此等苾芻、苾芻尼、族姓男、族姓女",
                "輩旃茶羅等，業惟積畜貪瞋癡毒無明薪火，焚燒一切祕密陀羅尼真言大曼拏羅印三昧耶種種善根，復已焚燒一切如來種族壇印三昧耶諸行善根"
            ],
            "juans/022.xhtml": [
                "天神、轉法輪會不退地者，復欲樂見十方三世一切如來種族會通一切大曼拏羅印三昧耶者、一切金剛種族會通一切大曼拏羅印三昧耶者，又復",
                "一切如來種族會通一切大曼拏羅印三昧耶者、一切金剛種族會通一切大曼拏羅印三昧耶者，又復求諸如來神通三昧耶示眾人民者，應常精進持",
                "誦受持。是故持真言者，應正依法護持我教，速得證茲最勝解脫祕密大曼拏羅印三昧耶相應成就。若有清淨梵行沙門婆羅門、族姓男族姓女，",
                "空羂索心王大三昧耶最勝成地，顯現十方三世一切如來種族會通一切大曼陀羅印三昧耶，證是真實不空王祕密神通解脫心陀羅尼真言大曼陀羅",
                "一切大曼陀羅印三昧耶，證是真實不空王祕密神通解脫心陀羅尼真言大曼陀羅印三昧耶。」爾時如來告言：「善哉善哉！善男子！當隨汝說。",
                "國土，復得增壽無量無邊阿僧祇劫，闡揚不空神通解脫心陀羅尼真言大曼拏羅印三昧耶種種法門。又法精潔加持於身，每日六時誦持大奮怒王"
            ],
            "juans/024.xhtml": [
                "復作種種廣大供養，右繞七匝及遍周匝，廣大供養一切菩薩摩訶薩、大曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世"
            ],
            "juans/025.xhtml": [
                "剛杵狀，出大火焰其焰熾徹，焚自身燼耗為白灰。以斯白灰摩塗白色大曼拏羅，周遍光徹變為大海，水白如乳清淨澄潔，廣無涯沜。中有種種",
                "變現五股金剛杵狀，出大火焰光焰熾徹，焚自身燼耗白灰，摩塗金色大曼拏羅，周遍光徹變為大海。水黃金色，清淨澄潔廣無涯沜，中有種種"
            ],
            "juans/026.xhtml": [
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空大可畏明王央俱捨真言大曼拏羅印三昧耶，能與一切修行真言者大可畏明王央俱捨真言最勝法句"
            ],
            "juans/028.xhtml": [
                "密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真言大曼拏羅印三昧耶，我欲佛前當正宣說。以此明王央俱捨真言神通威力，",
                "音菩薩摩訶薩言：「汝今當說不空羂索心王清淨蓮華明王央俱捨真言大曼拏羅印三昧耶。若演說者，則得一切如來種族祕密心陀羅尼真言壇印",
                "一。汝復授名金剛大悉地王、大蓮華最勝悉地王、如來種族悉地王、大曼拏羅種族悉地王、大摩尼種族悉地王、不空一切曼拏羅最勝心悉地王",
                "現滿十方界。此等三摩地亦是不空羂索心王清淨蓮華明王央俱捨真言大曼拏羅印三摩地力神通變現。示現如是神通威德廣大顯現三摩地力，當",
                "種種善根，等念此諸如來名號，等入此諸如來種族祕密心陀羅尼真言大曼拏羅印三昧耶會，亦等受持此諸如來種族祕密心陀羅尼真言大曼拏羅",
                "真言大曼拏羅印三昧耶會，亦等受持此諸如來種族祕密心陀羅尼真言大曼拏羅印三昧耶品，等入三世一切如來祕密心陀羅尼真言大曼拏羅印三",
                "羅尼真言大曼拏羅印三昧耶品，等入三世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清",
                "摩地神變境界相應，得大菩提心六波羅蜜莊嚴相應，得一切真言明王大曼拏羅印三昧耶隨順相應。此清淨蓮華明王央俱捨真言神通威德，又復",
                "養讀誦處者，則當承事供養三世一切如來一切種族祕密心陀羅尼真言大曼拏羅印三昧耶。受持讀誦是清淨蓮華明王央俱捨真言者，一切藥叉、",
                "拏羅印三昧耶最勝成就，得不空解脫祕密心陀羅尼真言廣大解脫蓮華大曼拏羅印三昧耶最大成就，得不空真實最上成就，一切天、龍、藥叉、",
                "。此之有情若不多劫供養承事九十九殑伽沙俱胝那庾多百千諸佛如來大曼拏羅印三昧耶積集善根，則不見聞此明王真言三昧耶受持讀誦。此之",
                "明王真言三昧耶受持讀誦。此之有情昔不積善，弗可見聞此明王真言大曼拏羅印三昧耶。復有有情，已於無量阿僧祇劫供養承事十方過現一切",
                "昧耶。復有有情，已於無量阿僧祇劫供養承事十方過現一切如來種族大曼拏羅印三昧耶甚深諸法，并復稟受聽聞修學積集善根，乃得具足見此",
                "甚深諸法，并復稟受聽聞修學積集善根，乃得具足見此明王真言種族大曼拏羅印三昧耶，受持讀誦明解一切，依持律行種種成就，則得作大阿",
                "為授記莂。當知斯人得大堅固成熟福聚善根資糧，應知得此明王真言大曼拏羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金",
                "言神變之法，當入十方一切剎土三世一切不空如來不空毘盧遮那如來大曼拏羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切不"
            ],
            "juans/029.xhtml": [
                "議不空羂索心王種族一切三昧耶種種神變，一時具授清淨蓮華明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩",
                "寶蓮華灌頂曼拏羅會，十方一切剎土三世一切如來於其夢中示妙色身大曼拏羅宮殿種種神變、三十三天一切天神神變、明王曼拏羅神變。復次",
                "、三十三天一切天神神變、明王曼拏羅神變。復次夢見一切如來種族大曼拏羅、蓮華種族大曼拏羅、金剛種族大曼拏羅、摩尼種族大曼拏羅，",
                "神變、明王曼拏羅神變。復次夢見一切如來種族大曼拏羅、蓮華種族大曼拏羅、金剛種族大曼拏羅、摩尼種族大曼拏羅，不空羂索心王廣大解",
                "變。復次夢見一切如來種族大曼拏羅、蓮華種族大曼拏羅、金剛種族大曼拏羅、摩尼種族大曼拏羅，不空羂索心王廣大解脫蓮華曼拏羅印三昧",
                "來種族大曼拏羅、蓮華種族大曼拏羅、金剛種族大曼拏羅、摩尼種族大曼拏羅，不空羂索心王廣大解脫蓮華曼拏羅印三昧耶，毘盧遮那如來法",
                "，藥叉、羅剎信向護持。觀世音菩薩摩訶薩明王觀察擁護，得作一切大曼拏羅阿闍梨，復得成就不空最勝曼拏羅三昧耶。」不空摩尼供養真言",
                "。」不空摩尼供養真言品第七十爾時清淨蓮華明王授斯廣大神通一切大曼拏羅印三昧耶已，合掌恭敬繞佛三匝，前禮雙足，還坐本座。合掌瞻",
                "灌頂曼拏羅神通三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切大曼拏羅印三昧耶神變威德，滿十方剎一時出現授清淨蓮華明王已，即說",
                "廣大威德，一切天諸供養之物，一切不空如來種種廣大神通真言明王大曼拏羅神變莊嚴三昧耶，亦皆出現，授與清淨蓮華明王大曼拏羅印三昧",
                "通真言明王大曼拏羅神變莊嚴三昧耶，亦皆出現，授與清淨蓮華明王大曼拏羅印三昧耶中盡顯現之。量等十方一切佛剎，靉靆彌雨不可說曼陀",
                "不空如意寶三摩地、光明成就三摩地、觀照三摩地、無量品三摩地、大曼拏羅祕密三摩地、不空陀羅尼三摩地、摩尼觀王三摩地、隨順微細三",
                "者，則等書寫一切如來種族蓮華種族、金剛種族摩尼種族、一切祕密大曼拏羅印三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印三昧耶",
                "族、一切祕密大曼拏羅印三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印三昧耶。喻如一切江河泉源皆歸於海同一味相，亦如日月同一",
                "悉地之名。是書寫者得大福聚稱望善根，則同書寫一切如來種族祕密大曼拏羅印三昧耶，由是得名一切如來不空羂索心王廣大明王央俱捨真言"
            ],
            "juans/030.xhtml": [
                "養真言一千八十遍，加持法瑜伽觀曼拏羅中一切供物，皆出無量無邊大曼拏羅種種宮殿海雲、諸天種種衣服海雲、諳天種種頭冠瓔珞釵鐺鐶釧",
                "讚歎海雲，溥遍十方一切微塵剎土所有三世一切如來諸法會中。作此大曼拏羅印三昧耶種種供養海雲，供養彼諸一切如來諸法會中一切諸佛菩",
                "一切菩薩摩訶薩合掌恭敬頂禮護持，此法亦是一切如來種族通用祕密大曼拏羅印藏三昧耶處，亦是一切有情趣大菩提出生死處，亦是觀世音菩"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "向頂上著。真言曰：「唵提健婆慕哆囉僧建娑嚩(二合)訶」「若作大曼荼羅道場時，以此印誦真言灌頂，無邊眾生皆得清淨。」水難印第二"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛念誦法。由修此法等同金剛薩埵，修行者住勝解行地，曾入金剛界大曼茶羅，受菩提心戒，於諸有情有大悲愍拔濟安樂心，不惜身命，剎那"
            ]
        }
    },
    "T1126": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "在未來諸修行人，欲修金剛薩埵祕密相應法速疾成就者，宣說金剛界大曼拏羅法。佛言：「若有善男子欲入金剛界大曼拏羅修習普賢金剛薩埵",
                "疾成就者，宣說金剛界大曼拏羅法。佛言：「若有善男子欲入金剛界大曼拏羅修習普賢金剛薩埵相應祕密法速疾成就者，先當發起勇猛堅固殊"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "舒其右手，放法光明灌照身心，作如是言：『善哉善哉！佛子！如來大曼拏羅，轉身而得大菩薩位，身心安樂，具大福德智慧，常得見於普賢"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾為欲聞法，亦持香華來獻菩薩。時金剛手菩薩即如從佛所聞法式入大曼拏羅，以金剛淨水與王灌頂。精進授王得灌頂已，復有諸苾芻眾及諸"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，能問菩薩調伏三界諸惡部多、天龍、夜叉、緊那羅等，成就祕密大曼拏羅法。」時金剛手菩薩即為說此曼拏羅成就法。「作四方曼拏羅，"
            ]
        }
    },
    "T1168A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1168A[No.1167]佛說大乘八大曼拏羅經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯如是我",
                "菩薩摩訶薩聞佛語已，而白佛言：「世尊！若有善男子善女人欲作八大曼拏羅，云何受持恭敬供養？」佛言：「善哉善哉！若有善男子善女人",
                "何受持恭敬供養？」佛言：「善哉善哉！若有善男子善女人，於此八大曼拏羅依法受持恭敬供養，有大功德，出生智慧利益無量，乃至三際眾",
                "乃至三際眾生皆得成就無等正智。善男子！汝今諦聽，當為汝說此八大曼拏羅，具八大菩薩根本心大明。若常持誦恭敬供養，所有五逆重罪、",
                "心持誦根本大明，彼人速得成就阿耨多羅三藐三菩提。」佛說大乘八大曼拏羅經"
            ]
        }
    },
    "T1177A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "久遠已前世時，一切諸佛如來因地之時作菩薩，修行五智尊金剛灌頂大曼荼羅三摩地法五頂金剛界總攝一切法金剛菩提三祕密三十支三摩地法"
            ],
            "juans/002.xhtml": [
                "地，出一切佛剎微塵數微塵數諸佛如來，加持一切菩薩摩訶薩，令入大曼荼羅灌頂，證得瑜伽三密三摩地聖性相應同等神通自在聖力，修證法"
            ],
            "juans/005.xhtml": [
                "石炭木及諸惡物，堪為道場者，則向大嚴淨之地，應當建立方等安置大曼荼羅灌頂授法道場。」是時釋迦牟尼如來告曼殊室利言：「善男子！",
                "諸大菩薩一切眾生，修學如來聖性觀行祕教者，殷勤三請阿闍梨，於大曼荼羅清淨道場內，准教結印口授祕契。三密三十觀門者，不應顯露唯"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "立大法幢，表剎十方界。一廣大寶蓋，遍覆於世間，慈悲二種法，作大曼拏羅。大吉祥蓮華，自在為嚴飾，最上寶蓋等，周匝而莊嚴。諸佛大"
            ],
            "juans/002.xhtml": [
                "復作下足，按地現舞相，或現吉祥臂，住空而自在，或一足接地，成大曼拏羅，或舒足一指，出過梵天界，當了諸變化，皆一法無二。諸法中"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲及大樂，大喜及大染，大色及大身，大相及大兒，大名大廣博，廣大曼茶囉，持大智慧劍，勝大煩惱鉤。大名大美譽，大光大明照，善智持"
            ]
        }
    },
    "T1191": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "將有相工巧而圖畫邪？爾時，妙吉祥童子告諸眾言：「聖者諦聽，入大曼拏羅三昧，如來菩薩不可違犯，何況別餘眾生聖與非聖！」爾時，妙"
            ],
            "juans/010.xhtml": [
                "者復觀自身在池水之中水至於臍，以天上人間種種名華，曼陀羅華、大曼陀羅華、馱覩瑟迦里華、雨華、印儞嚩囉華、蓮華、大蓮華，如是之"
            ]
        }
    },
    "T1192": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此二明王布置如是，心想上下二方。爾時世尊於其光中現如是神變成大曼拏羅壇。現如是已，彌勒菩薩等從座而起，於其會中共相推問：「如"
            ],
            "juans/003.xhtml": [
                "八部等。」說是祕密壇加持法已，告彌勒菩薩曰：「願授灌頂，先結大曼拏羅壇而授灌頂。」爾時世尊即說五如來灌頂真言曰(真言如經)。"
            ],
            "juans/004.xhtml": [
                "若將來世國王大臣、長者居士、婆羅門等，若有國王災難起時，依此大曼拏羅法，請具慈悲喜捨五阿闍黎師建此壇場。欲建壇場，先選殊勝及"
            ],
            "juans/005.xhtml": [
                "爾時世尊告無盡意菩薩言：「我證菩提，復應受持過去諸佛同共宣說大曼拏羅壇場聖眾真言。汝等受持，速得成佛。汝等諦聽，當為汝說。」",
                "念此密言皆一七遍。」爾時世尊復告無盡意菩薩言：「汝應受持普請大曼拏羅壇場聖眾真言。汝若受持，能脫惡道，救諸眾生。若有行人建此"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切敬畏，自相謂言：『天主尚爾。我云何不往？』即共來詣佛所，於大曼荼羅中而得法利。時無動明王白佛言：『此大自在天，當更云何？』"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，能令降伏善道，我住三昧地而令無驚畏。云何不住？即其諸佛所於大曼陀羅中而得法利。」時勝軍大動明王白佛言：「此大自在天當甦云何"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言時作是觀念：「盡虛空界遍法界三界生死六趣有情，速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。」次應身前想於下界風輪，想憾字黑色"
            ]
        }
    },
    "T1236": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏，而今來此，唯願慈悲特垂救護。」世尊告言：「今此一切最上廣大曼拏羅中，有菩薩摩訶薩得大地補處，當紹灌頂法王之位，而能覺悟善",
                "剛頻那夜迦、金剛曜童子、金剛烏娑多羅迦、金剛大惡等，俱來集會大曼拏羅中，放清淨光照曜一切，能令眾生心懷歡喜。時金剛手菩薩偏袒",
                "即為天龍夜叉之眾說四諦、緣生、三摩地門、十波羅蜜，及本金剛族大曼拏羅儀則之法。所有梵王天、大自在天、嚩嚕拏、俱尸羅、摩嚕多、",
                "子，於空界中雨種種殊妙香花而用供養，復以微妙梵音歌詠讚歎。時大曼拏羅會一切聖賢苾芻眾等，并大菩薩摩訶薩，皆大歡喜，信受奉行。"
            ]
        }
    },
    "T1251": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "比丘比丘尼僧付等至心請向禮：曩謨東方各領四悉多唬多耶，曩謨八大曼陀羅界會眾，曩謨東方各領八萬四千鬼神王；南方各領八萬四千鬼神",
                "及一切蟲蟻諸類皆移避他所，其得即清淨。即用作壇處了，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四",
                "界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅",
                "、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法入曼陀羅，即",
                "界，即大日如來、釋迦、四千不動尊、觀音、彌勒菩薩等也。是名八大曼陀羅。行者先可視八大世界、先其相如法。又作如是曼陀羅了，次心",
                "，二方出蓮花，中於十字獨鈷，是名阿毘遮盧迦法入曼陀羅。是即八大曼荼灌樣觀念造作。又如是行者明智行者智是曼陀羅中妙藏世界所由因",
                "三滿多菩馱南(一)唵(二)欠感藍鑁阿娑婆訶(引)」「次觀此八大曼荼羅地，如是即是金剛不破世界，諸尊常住世界，清淨法界也。即大",
                "(去引)」「曩多(去)曩謨誐野(引)曩謨卒都帝(引)」已說八大曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日佛部、觀音",
                "-可+(俱/寸)][阿-可+梨]二字自中即[俱/寸]字，即八大曼荼羅相，並供養法相也。彼[阿-可+(俱/寸)]字加五口點乃至"
            ],
            "juans/002.xhtml": [
                "半座印。右手五指並立少許屈如半蓮華形觀蹲踞。其真言如前(此八大曼荼羅)。「皆悉依此十二印法，影向持法人所，晝夜無間守護持法人",
                "殺法，此八世界成就法也，具太子經說。」吽迦陀野梨殺藥法引構八大曼陀羅大靈驗法入供養品第四「若欲成就是八大曼陀羅之法者，當作八",
                "陀野梨殺藥法引構八大曼陀羅大靈驗法入供養品第四「若欲成就是八大曼陀羅之法者，當作八曼荼羅，若二寸若三寸若五寸，皆香木用、靈木",
                "即為五天王，念此法。八大法作了，最後大供養。前行從妙因皆行八大曼陀羅法。前已說曼陀羅行相，是法先取藤七寸切三枚，皆於壇中加持"
            ],
            "juans/003.xhtml": [
                "不思議法。先行者依法可具本尊像，所謂八牙王也。此八牙者，即八大曼荼羅表相，持獨[月*古]左方上牙即妙因曼陀羅，次上右方牙法入",
                "相也。行者一一入觀即成八曼陀羅界會，一一身事略如是。若欲件八大曼陀羅法成就一一印契明呪成就，當可用八牙王。若一切所望並難成事",
                "言曰：「唵縛日羅鉢娜麼三昧耶吽多羅陀薩怛鑁吽(二合)」「次八大曼荼羅印。先可結金剛曼荼羅界印，二手各空風頭一相柱，餘三指延此"
            ]
        }
    },
    "T1257": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，名忿怒火天。如是之法是大摩里支說，依法而作決定成就。「復次大曼拏羅成就法行，毘盧遮那及一切佛同所宣說。若最上曼拏羅，作四方",
                "金剛杵。若能如是觀想，佛言所作不虛，一切所欲無不成就。「復有大曼拏羅成就法。以五色粉粉大曼拏羅，於曼拏羅外作四方安四門樓，復",
                "所作不虛，一切所欲無不成就。「復有大曼拏羅成就法。以五色粉粉大曼拏羅，於曼拏羅外作四方安四門樓，復於門上以花鬘瓔珞莊嚴，各燃"
            ]
        }
    },
    "T1283": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "掬或千掬，對賢聖前而伸供獻。如是至六箇月，能得大財。「次說入大曼拏羅諸部灌頂真言：「惹敢(二合)婆曩吒謨吒迦(引)野娑嚩(二",
                "賢瓶。所有入曼拏羅弟子，用此賢瓶而與灌頂，令得富貴吉祥。若入大曼拏羅，志心依法虔誠灌頂，復能得見寶藏神，三時教勅通達大印。復"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "切法皆得成就。」最上曼拏羅儀軌成就法分第四爾時那拏天復說最上大曼拏羅法。「此曼拏羅能成一切天，乃至梵王、那羅延天、大自在天常"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法。若樂修行者，應從瑜伽阿闍梨學發無上大菩提心，受三昧戒，入大曼拏羅得灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹阿闍梨位"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若樂修行者，應從瑜伽阿闍梨學，發無上大菩提心，受三昧戒，入大曼拏囉得灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹阿闍梨位"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")吽(三)[口*邦](四)斛(五)(以印置身前，即遍虛空界成大曼拏羅。今應隨宗，想滿虛空界五部主伴等忽爾明現。此當文中建壇請"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大壇場法』。若欲速疾一子地、三昧陀羅尼等及阿耨菩提者，要須入大曼荼羅。若為事弊，不能成辦者，但如上所說，依法受行，一切成驗也"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 88,
        "found_juans": 156,
        "total": 420
    }
}