{
    "T0848": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "種種方便道，為眾生類如本性信解而演說法。惟願世尊次說修真言行大悲胎藏生大漫茶羅王，為滿足彼諸未來世無量眾生、為救護安樂故。」",
                "誓願成就無盡法界度脫無餘眾生界故，一切如來同共集會，漸次證入大悲藏發生三摩地，世尊一切支分皆悉出現如來之身，為彼從初發心乃至",
                "味、無過上味，是故說為漫茶羅。又祕密主！哀愍無邊眾生界故，是大悲胎藏生漫茶羅廣義。祕密主！如來於無量劫積集阿耨多羅三藐三菩提",
                "亦非二非多，為憐愍無餘記及有餘記諸眾生界故，如來成正等覺，以大悲願力於無量眾生界如其本性而演說法。祕密主！無大乘宿習、未曾思",
                "無量門進趣、已曾修行，為彼等故，限此造立名數。彼阿闍梨亦當以大悲心立如是誓願，為度無餘眾生界故，應當取彼無量眾生作菩提種子因",
                "圓光色無主，黃赤白相入。次近毘俱胝，畫得大勢尊，彼服商佉色，大悲蓮華手，滋榮而未敷，圍遶以圓光。明妃住其側，號持名稱者，一切",
                "安慧等，如是諸菩薩，常勤精進者，各如其次第，而畫莊嚴身。略說大悲藏，漫茶羅位竟。」爾時執金剛祕密主，於一切眾會中諦觀大日世尊"
            ],
            "juans/002.xhtml": [
                "疑慮心。』」爾時金剛手白佛言：「世尊！若有諸善男子善女人入此大悲藏生大漫荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛",
                "薩眾普賢為上首，稽首毘盧遮那佛，各各言音請白世尊：「樂欲於此大悲藏生大漫荼羅王，如所通達法界清淨門演說真言法句。」爾時世尊無",
                "訶娑難」大慈生真言曰：「南麼三曼多勃馱喃(一)諂(勅減反)」大悲纏真言曰：「南麼三曼多勃馱喃(一)閻」除一切熱惱真言曰：「南"
            ],
            "juans/003.xhtml": [
                "諸楚毒，當願速除滅。以我功德故，及餘無量門，數數心思惟，發廣大悲愍，三種加持句，想念於一切，心誦持真言。以我功德力，如來加持",
                "一切智智者，於此一切佛心當勤修習。」爾時毘盧遮那世尊復決定說大悲藏生漫茶羅王敷置聖天之位三昧神通真言行不思議法。「彼阿闍梨先",
                "波羅蜜，持此明妃八遍。從座而起，旋繞漫茶羅，入於內心，以大慈大悲力念諸弟子。阿闍梨復以羯磨金剛薩埵加持自身，以嚩字門及施願金",
                "。阿闍梨復以羯磨金剛薩埵加持自身，以嚩字門及施願金剛已，當畫大悲藏生大漫茶羅。彼安祥在於內心而造大日世尊，坐白蓮華首戴髮髻，"
            ],
            "juans/005.xhtml": [
                "如是相。」時執金剛祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫荼羅決斷所疑，為未來世諸眾生故。「已斷一切疑，種智離",
                "熱惱世尊，告金剛手言：「善哉大勤勇，祕密漫荼羅，決定聖天位，大悲根本生，無上摩訶衍，諸佛最祕密，如汝之所問。大力持金剛，我今",
                "。」時薄伽梵以偈頌曰：「最初正等覺，敷置漫荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方"
            ],
            "juans/006.xhtml": [
                "成悉地。復次於內心，一性而具三，三處合為一，瑜祇內護摩。大慈大悲心，是謂息災法，彼兼具於喜，是為增益法，忿怒從胎藏，而造眾事"
            ],
            "juans/007.xhtml": [
                "攝受相對時，稽首請勝善逝行，願尊如應教授我。彼師自在而建立，大悲藏等妙圓壇，依法召入漫荼羅，隨器授與三昧耶，道場教本真言印，",
                "於下體，說名瑜伽座。鑁字素月光，在於霧聚中，加持自臍上，是名大悲水。囕字初日暉，彤赤在三角，加持本心位，是名智火光。唅字劫災",
                "身，住瑜伽法運布種子，然後持誦所受真言。若依此如來行者，當於大悲胎藏生漫荼羅王得阿闍梨灌頂，乃應具足修行；非但得持明灌頂者之",
                "而自加持，作金剛薩埵身，思惟佛菩薩眾無量功德，於無盡眾生界興大悲心，隨其所有資具而修供養。供養已，又當一心合掌，以金剛諷誦及",
                "修多羅所說，以決定意而稱述之。或云：「如諸佛菩薩自所證知，興大悲願；我亦如是發願也。」次當奉獻閼伽，作歸命合掌置之頂上，思惟"
            ]
        }
    },
    "T0849": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "支分者，見是勝人應敬事，瞻仰猶如世尊師，曾經發起殊勝意，得入大悲曼荼羅，對授三昧乃真言，爾乃應當為宣說。攝正真言平等行，饒益",
                "作時分，寢息及經行，辟除為障者，寂根住念慧，能除放逸愆，常起大悲心，解脫眾生界。若浴若不浴，三業淨為本，空閑精舍中，如法安經",
                "：「我今勸請一切如來諸大菩薩，普於十方興大法雲降大法雨。救世大悲，願隨我請。我於此中願速成就。」誦此明曰：「唵(一)薩㗚嚩(",
                "如來座也。次想鑁字置自臍輪，如霧含月白色光凝耀，名摩訶皤路拏大悲光也。置字明曰：「娜麼三曼多勃馱難(一)鑁(二)」次想覽字置",
                "相應作成就法。所謂如前佛菩薩眾無量功德等，復於無盡有情界分興大悲願作利樂等，諸佛菩薩隨辨香華而為供養(如上已說)。復次當作合"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "身形如縞素，圓光色無主，黃赤白相入。次得大勢至，被服商佉色，大悲蓮華手，滋榮而未敷，圍繞以圓光。明妃住其側，號持名稱者，一切",
                "樹華菓，都道鬼神天，隨名作幖幟。年月六時神，持華隨本教。略說大悲藏，曼荼羅位竟。一切諸聖眾，廣如大壇圖，灌頂阿闍梨，如經修供"
            ],
            "juans/003.xhtml": [
                "攝大毘盧遮那成佛神變加持經大悲胎藏轉字輪成三藐三佛陀入八祕密六月成就儀軌卷第三爾時婆誐鑁，"
            ]
        }
    },
    "T0851": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.851大毘盧遮那經廣大儀軌卷上(亦名大悲胎藏)稽首毘盧遮那佛，開敷淨眼如青蓮，我依大日經王說，供養所",
                "師意令歡喜，稽首請勝善逝行，願尊如應教授我。彼師自在而建立，大悲藏等妙圓壇，依法召入曼荼羅，隨器授與三昧耶，道場教本真言印。",
                "成瑜伽，不壞金剛座。次觀金剛智，光明照有情，令同得此地。同體大悲中，能生於鑁字，相智於臍位，白色相圓明，如月光九重，在於輕霧",
                "輕霧中，流注甘露水，充潤眾生界，名為定水輪。加持於臍位，故名大悲水。彼真言曰：歸命(一)尾。印與蓮華同。由真言印力，加持威德",
                "真言曰：歸命(一)尾。印與蓮華同。由真言印力，加持威德故，得大悲三昧。次觀大悲定，體同自性慧，光淨本無垢，能生於藍字，色赤如",
                "一)尾。印與蓮華同。由真言印力，加持威德故，得大悲三昧。次觀大悲定，體同自性慧，光淨本無垢，能生於藍字，色赤如日暉，三角生威",
                "密主！阿字，一切佛加持，普現色身像，此一切佛心，密中之祕密，大悲胎藏生，大曼荼羅王，敷置聖天位，三昧神通行。」瑜伽阿闍梨，鏡"
            ],
            "juans/002.xhtml": [
                "嚩(二合)賀次右蓮華中，觀糝字光輪，轉成大勢至，被服商佉色，大悲蓮華手，滋榮而未敷，圍繞以圓光。定慧空心掌，如蓮華未開。彼真"
            ]
        }
    },
    "T0852a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "體，說名瑜伽座。『鑁』字素月光，在於霧聚中，加持自臍上，是名大悲水。『囕』字初日暉，彤赤在三角，加持本心位，是名智火光。『唅",
                "以妙蓮華王，持於華藏界，最初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方",
                "黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！彼服商佉色，大悲蓮華手，滋榮而未敷，圍繞以圓光。明妃住其側，號持名稱者，一切"
            ]
        }
    },
    "T0852b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "體，說名瑜伽座。『鑁』字素月光，在於霧聚中，加持自臍下，是名大悲水。『囕』字初日暉，䑣赤在三角；加持本心位，是名智火光。『唅",
                "以妙蓮花王，持於花藏界。眾初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生。及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方",
                "黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！被服商佉色，大悲蓮花手，滋榮而未敷，圍繞以圓光。明妃住其側，號持名稱者，一切"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真如平等理，超過河沙諸功德，以我所修三密力，普願等同虛空藏。大悲三摩地真言曰：唵摩賀(引)迦嚕拏(上)夜(引)娑頗(二合)囉",
                "曰(以初三昧耶故，同如來祕密身口意平等。亦為自受用故，亦為立大悲胎藏壇故，亦為加持如來眷屬故，亦五處真言各一遍，能除宿障以淨",
                "於下體，說名瑜伽座。鑁字素月光，於在霧聚中，加持自臍上，是名大悲水。囕字初日暉，彤赤在三角，加持本心位，是名智火光。唅字劫災",
                "(口授，此上印四道祕授)最初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世曼荼羅，彼所有圖像，次第說當聽。四方",
                "。)真言曰(變成寶淨香水海，底布金沙八德盈，想浴眾聖淨無垢，大悲胎藏大智海，能洗眾塵證法身)：曩莫三滿多沒馱(引)喃(引)誐"
            ],
            "juans/002.xhtml": [
                "黃赤白相入，前印風火交。次近毘俱胝，畫得大勢尊，被服商佉色，大悲蓮華手，滋榮而未敷，圍繞以圓光。明妃住其側，號持名稱者，一切",
                "吉多(二)(觀名諸佛觀，即是平等普眼觀)羯嚕儜麼野(三)(體大悲為體)囉囉囉(囉是塵義，入阿字門。阿，無也，即是無塵義，以空",
                "嚩(二合)賀悲旋潤菩薩真言曰(摩訶迦嚕拏鉢囉（二合）抳多亦名大悲旋潤)：曩莫三曼多沒馱喃(引)焰(種子)迦嚕儜(悲也，此菩薩"
            ],
            "juans/003.xhtml": [
                "舍遮真言曰(極苦餓鬼常飢渴，熱惱所迫惡因緣，第一義諦離遷變，大悲不捨苦眾生)：曩莫三曼多沒馱(引)喃(引)毘舍遮(廁神)蘖底"
            ]
        }
    },
    "T0860": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "是法住，即同牟尼尊。阿字加下體，金輪瑜伽座；鑁字加臍上，素光大悲水；覽字加心位，赤角智火光；唅字白毫際，黑風自在力；佉字在頂",
                "就，熾大慧光，除眾罪業。見是人赫，天魔軍退。kha等khaṃ大悲空頂，無邊性空不障礙故。如虛空界，離一切分別、無分別；如是，",
                "智智妙觀平等，離一切分別、無分別故，云無等等也。ha因haṃ大悲風額，除障智風能開發故。如風能淨除塵、霧、煙、雲；如是，大智",
                "、雲；如是，大智風淨除無明垢穢、煩惱、昏沈等也。ra塵raṃ大悲火心，三昧慧炬所溫育故。如火能燒一切薪；如是，一切智火燒無智",
                "智薪，滅妄業垢，令無遺餘，於無明暗中為大明照也。va言vaṃ大悲水臍，功德乳海所滋潤故。如水能從高赴下，多有饒益滋潤草木、華",
                "生助道之法，成大果實，常以洗濯菩提之心，不令染污也。a座aṃ大悲地界，金剛座下金剛寶地所執持故。如地能生萬物，荷負一切世閒不"
            ]
        }
    },
    "T0862": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂儀軌爾時，金剛手白佛言：「世尊！若有諸善男子、善女人入此大悲藏生大曼荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛",
                "）唵襪日囉(二合)杜(引)閉惡」告言：「願汝等得一切如來無盡大悲滋潤妙色。」次加持燈令弟子視。真言曰：「（六）唵襪囉(二合)",
                "河莊嚴，為五仙人開妙法，成就無量吉祥事，願汝今時盡獲得。諸佛大悲方便海，普利法界眾生海，盡未來際無疲倦，四無礙智汝當得。」若",
                "言：「如師教誨，我誓修行。」迴向發願：「弟子某甲等向者己來於大悲胎藏大曼荼羅前聽聞正法，生淨信心。稽請聖賢海會聖眾，歸依三寶",
                "退轉，於當來世一時成佛。」金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消除無明妄三業，現得薩埵心月輪，決定不退三密行"
            ]
        }
    },
    "T0863": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "名一切智智。所以經云：「一切智、根本智智、後得智，從後得智起大悲，從大悲起三種化身。」夫阿闍梨若觀此字而相應者，即是自身同於",
                "智。所以經云：「一切智、根本智智、後得智，從後得智起大悲，從大悲起三種化身。」夫阿闍梨若觀此字而相應者，即是自身同於毘盧遮那",
                "阿字旋轉出生三身四智而轉法輪。若行者為人作阿闍梨者，先須建立大悲胎藏曼荼羅王住於佛位，以此諸字合集成身即住佛位。然布字之時，",
                "法而作，不名善作，虛費其功夫，亦無所成也。又此布字之法，即是大悲胎藏三重祕密曼荼羅，自非人集真明之行，堪傳授者方以意想傳之，"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩bhāsedhiridhirihūṃ婆(引)細地哩地哩吽」大悲隨心真言：「oṃpadmaṣakraśaṃkhagadā唵鉢",
                "合、引)曩vabhāsadhirihūṃ嚩婆(引)細地哩吽」大悲隨心真言：「oṃpadmacakraśaṃkhagadā唵鉢"
            ]
        }
    },
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持鉤金剛)，右邊不空鉤菩薩(化現金剛)，右邊千手觀自在菩薩(大悲金剛)。左邊無垢逝菩薩(明徹金剛)，左邊蘇婆呼菩薩(悉地金剛",
                "障)，阿閦佛(不動怖畏)，寶生佛(平等大福眾行)，無量壽佛(大悲壽命清淨)，不空成就佛(悉地成就業用)，金剛波羅密(堅固堅實"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，平等種種事業，於無盡無餘一切有情界一切意願作業皆悉成就，大悲毘盧遮那常恒住三世，一切身、口、心金剛如來，一切如來遊戲處住"
            ]
        }
    },
    "T0866": {
        "total": 8,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "是五字各置於色中已，於彼思惟五種如來智(一謂法界性智也)，以大悲意為一切世間煩惱泥沈溺五欲樂令彼退轉故，以瑜伽思惟：『於如來"
            ],
            "juans/004.xhtml": [
                "無量盡能成。常法清淨由悲起，願力成就住世間，能為利樂無邊際，大悲為體常遍照。悲行不動、不取滅，遊化三界授悉地，諸不可量盡通達",
                "「次令歸依三寶：「『諸部蓮座天人師，得大解脫超三界，功德圓滿大悲者，我皆至心盡歸依。最勝慧者所住處，劣乘怖之比稠林，能速滅除",
                "死有，我今歸依最勝法。能除貪、恚、癡蛇毒，以慧得出生死宅，起大悲心覺悟者，敬禮歸命眾中尊。』「次教發菩提心：『汝一心聽：菩提",
                "，敬禮歸命眾中尊。』「次教發菩提心：『汝一心聽：菩提心者，從大悲起，為成佛正因、智慧根本，能破無明業報、能摧破魔怨。汝既能發",
                "甚深法門，心淨廣大猶如虛空，以無功用自在能辦無量佛事，以平等大悲種種方便調伏利樂一切眾生，皆令得入無餘涅槃。於佛十力、無畏、",
                "語曰：「唵跋折囉杜鞞(燒香)婀「如是告言：『願汝獲得一切如來大悲滋潤妙色。』「次以此密語加燈已，令弟子視之。密語曰：「唵跋折",
                "陀羅尼自在王；琰羅方，名發正念；龍方，名樂利眾生；夜叉方，名大悲者。「四隅葉上畫四使者——自在天方，名修轉勝行；火天方，名能"
            ]
        }
    },
    "T0867": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "常住法身攝諸菩薩唯此佛利盡，以金剛自性清淨所成密嚴華嚴，以諸大悲行願圓滿有情福智資糧之所成就，以五智光照常住三世無有暫息平等",
                "曰：「hūṃ吽(引)」時四波羅蜜菩薩，為欲利益一切有情，修行大悲行願故，同聲說四種一字心方便瑜伽曰：「oṃ唵」時內修供養天女",
                "有情，名大金剛薩埵，亦名大覺本有金剛。若有側近置金剛界道場及大悲胎藏并諸部道場者，若誦此真言，彼諸漫拏羅王悉皆親近，尊近持明",
                "獨無比，此大轉輪王，能摧諸佛頂，能攝諸等覺，親近為眷屬，速成大悲地。若末法世人，長誦此真言，刀兵不能害，水火不焚漂，蓮華金剛"
            ],
            "juans/002.xhtml": [
                "，對像壇前作法，即得佛母成就現身。」爾時佛母金剛吉祥復說成就大悲胎藏八字真言曰：「āḥvīrahūṃkhaṃhūṃhrīḥa",
                "hrīḥaḥ阿尾囉吽欠吽紇哩(二合)噁「若誦滿一千萬遍，獲得大悲胎藏中一切法一時頓證。其印如釋迦牟尼鉢印。以印從定起，旋轉便",
                "得無礙染寂。金剛手薩埵，此名五種智，如來寂災密。為諸菩薩說，大悲波羅蜜，起四無量心，印明同四佛，亦名佛息災。纔讒一遍竟，諸佛",
                "焰口降伏一切魔怨品第十二爾時世尊復觀一切未來世諸薄福有情，住大悲盡三昧而說伽陀曰：「有佛名金剛，大藥叉吞噉，一切惡有情，及無",
                "皆智者。我說祕密句，汝等善諦聽，底迦等五事，祕句說真言，圓寂大悲常，是名寂災句，歸依及蓮華，是名增益句，忿怒破壞稱，是名降伏",
                "大我等，更說一字心，祕中最勝密，此名最勝密，金剛身語心，諸佛大悲身，常在此字中。隨處誦一遍，諸大果菩薩，一切人天眾，悉皆禮彼"
            ]
        }
    },
    "T0868": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "世界，利益有情，能為父母，拔生死苦，有大方便，最勝安樂，大慈大悲，具他心智——大毘盧遮那如來，觀察大眾心之所疑，普告一切大會",
                "察十方無量無邊塵數世界一切眾生如觀掌中阿摩勒果，為眾生故，生大悲心，即從座起，偏袒右肩，右膝著地，而白佛言：「世尊！一切世間",
                "金剛手菩薩言：「善哉，善哉。金剛手！如是如是，如汝所說。汝起大悲，為未來世一切眾生示如實道。善男子！諦聽諦聽，善思念之，我今"
            ],
            "juans/003.xhtml": [
                "，告金剛手等諸菩薩言：「若有國土城邑聚落，有一淨信男子女人起大悲心為報四恩，建立道場修是法者，於其國中無有七難，國王王子日夜",
                "「行者應當閉目寂然，諦想真實祕密教主——最勝最尊得大自在大慈大悲毘盧遮那如來——在須彌頂善法堂中，與十六俱胝那庾多等菩薩眷屬",
                "㲉、竭煩惱河永斷生死、證無等等阿耨多羅三藐三菩提、為諸眾生起大悲願、在在處處廣宣流布、利益眾生令法久住、引導六趣令證菩提。」"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，并說瑜伽法具九味，所謂華麗(金剛薩埵)、勇健(毘盧遮那)、大悲(持金剛)、喜笑(觀自在)、瞋怒(金剛光)、恐怖(降三世)、"
            ]
        }
    },
    "T0870": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "為現證窣堵波塔，一一菩薩一一金剛，各住本三昧，住自解脫，皆住大悲願力，廣利有情，若見若聞，悉證三昧，功德智慧頓集成就矣。◎略",
                "金剛王菩薩形，住阿閦如來右邊月輪。毘盧遮那佛於內心證得金剛愛大悲箭三摩地智，自受用故，從金剛愛大悲箭三摩地智流出金剛箭光明，",
                "毘盧遮那佛於內心證得金剛愛大悲箭三摩地智，自受用故，從金剛愛大悲箭三摩地智流出金剛箭光明，遍照十方世界，射害一切眾生於無上菩",
                "金剛鎖械光明，遍照十方世界，令已入一切如來聖眾金剛界道場，以大悲誓繫縛而住，及摧一切眾生外道諸見，住無上菩提不退堅固無畏大城",
                "利樂門中，被具四攝法門。由金剛愛菩薩加持故，於無邊有情，無緣大悲曾無間斷。由金剛善哉菩薩加持故，於諸善法渴仰無厭，見微少善便",
                "，得如虛空無障礙善巧智。由金剛鎖菩薩加持故，得佛堅固無染觀察大悲解脫。由金剛鈴菩薩加持故，得如來般若波羅蜜音聲，聞者能摧藏識"
            ]
        }
    },
    "T0871": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "空王，金剛所生鉤，由遍一切佛，最勝能鉤召。」雖有鉤召，然未具大悲之心，須發愛念一切有情而興救護。於是金剛愛菩薩，乃執大悲之箭",
                "未具大悲之心，須發愛念一切有情而興救護。於是金剛愛菩薩，乃執大悲之箭，能射二乘計執之心，若能所未忘，豈為濟拔？持此大悲弓箭，",
                "，乃執大悲之箭，能射二乘計執之心，若能所未忘，豈為濟拔？持此大悲弓箭，亦能殺害一切煩惱，直取菩提，即金剛愛菩薩之行位。經偈曰",
                "，繒幡微妙香華，而皆施與一切有情所須隨意滿足檀波羅蜜行願，具大悲心，無量珍財，施無所施，所得無得之心，此乃金剛幢菩薩大悲願力",
                "，具大悲心，無量珍財，施無所施，所得無得之心，此乃金剛幢菩薩大悲願力也。偈曰：「奇哉無比幢，一切益成就，一切意滿者，令滿一切",
                "種散動)不能制止心王，須修三摩地法以住其心，殊勝行門微妙理義大悲方便，而筏喻之，勝義菩提行願因茲頓證，此乃觀自在菩薩之悲智也",
                "」由斯斷惑，須妙法斯傳，即纔發心即轉法輪，菩薩住三摩地心，起大悲願行，轉正法輪，輪輻光明動大千界，三輪清淨，於諸曼陀羅以主宰",
                "金剛牙安自口中，能食一切有情無始無明，及諸執見，而摧滅之，作大悲方便，而能恐怖一切如來，此乃金剛藥叉菩薩大悲方便之智也。偈曰",
                "見，而摧滅之，作大悲方便，而能恐怖一切如來，此乃金剛藥叉菩薩大悲方便之智也。偈曰：「奇哉大方便，諸佛之悲愍，由有形寂靜，示作",
                "，於三界王勝，教勅受供養。」寶鬘供養已，即毘盧遮那於內心流出大悲方便，住三摩地心，發歌讚諷詠。而興供養已，獲得六十四種梵音住"
            ]
        }
    },
    "T0872": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即塔之正中毘盧舍那如來也。四親近菩薩，即彼四波羅蜜印焉，無量大悲體於是而生，無量方便擁護於是而出。於一切如來菩提堅牢體，而生",
                "彼大惑之主摩醯首羅，亦蒙被其害而成正覺矣！則知向時憑怒，適是大悲。此等金剛厥有河沙塵滴數量，今舉十六住焉，亦塵數之義不出於是"
            ]
        }
    },
    "T0873": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛縛，檀慧禪智竪，忍願交入掌，指面令相合，以二度刺心，名為大悲箭，以射厭離心，極喜三昧耶，警覺本誓願。真言曰：「唵三昧耶斛",
                "如是心。成就眾生已，次當召一切，自成大深智，菩提大欲滿，圓成大悲種。真言曰：「唵摩訶蘇佉嚩日囒(二合)娑馱耶薩嚩薩怛吠(二合",
                "（入）)」次結召罪印，二羽金剛縛，忍願申如針，進力屈如鉤。起大悲愍心，來去而觀想，召諸有情罪，自身三惡趣，眾罪召於掌，黑色如",
                ")攞(（引）)毘詵遮[牟*含](（引）)鑁」次於諸有情，當興大悲心。無盡生死中，恒被大誓甲，為淨佛國土，降伏諸天魔，成最正覺"
            ]
        }
    },
    "T0874": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨無所畏，於此祕密乘，決定深信解，空有性相義，隨化道應知，住大悲方便，引接諸群品，能令所依者，頓獲如來位，已入金剛界，諸佛大",
                "諸群品，行即如來行，坐即如來坐，諸入無言說，一音遍法界，後與大悲念，利樂盡無餘、有情器世間，嚴淨如來土，若自他建立，勝大曼拏",
                "金剛縛，檀慧禪智竪，忍願交入掌，指面令相合，以二度刺心，名為大悲箭。以射厭離心，極喜三昧耶，警覺本誓願。真言曰：唵(引)三摩",
                "諸有情，速證如來地。修行瑜伽者！自成大深智，菩提大欲滿，圓成大悲種。真言曰：唵(引)摩賀素佉(一)嚩日囕(二合)娑(引)馱野",
                ")斛(四)次結召罪印：二羽金剛縛，忍願伸如針，進力屈如鉤，起大悲愍心，來去而觀想，召諸有情罪，自身三惡趣，眾罪召入掌，黑色如",
                ")羯囉磨(二合)(一)摩攞鼻詵左[羊*含]鑁次於諸有情，當興大悲心，無盡生死中，恒被大誓甲，為淨佛國土，降伏諸天魔，成最正覺",
                "山，kaṃ「劍」字寶嚴飾。又於虛空觀，vaṃ「鑁」字遍照尊！大悲流乳水，成香乳大海。pra海中觀「鉢囉(二合)」字，字門成金"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "恒觀察，深入業用善巧門。導諸有情勝菩提，以四攝法而攝取，無厭大悲未嘗捨，見行小善便稱美。無住檀施等虛空，能以慧光破愚瞑，有所"
            ]
        }
    },
    "T0878": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙門不空奉詔譯初禮請佛梵歎依常：「南謨常住三世淨妙法身金剛界大悲毘盧遮那佛。「南謨金剛堅固自性身阿閦佛。「南謨福德莊嚴聚身寶",
                "生罪，如佛菩薩所懺悔，我今陳懺亦如是。」懺悔已，至心歸命頂禮大悲毘盧遮那佛，至心隨喜：「又應深發歡喜心，隨喜一切福智聚，諸佛",
                "生福，緣覺聲聞及有情，所集善根盡隨喜。」隨喜已，至心歸命頂禮大悲毘盧遮那佛，至心勸請：「復觀諸佛坐道樹，己身各請轉法輪，一切",
                "槃者，我皆勸請令久住，不捨悲願救世間。」勸請已，至心歸命頂禮大悲毘盧遮那佛，至心迴向：「懺悔隨喜勸請福，願我不失菩提心，諸佛",
                "，如金剛幢及普賢，願讚迴向亦如是。」迴向發願已，至心歸命頂禮大悲毘盧遮那佛已，下次第如常。白眾等，各念此時清淨偈：「諸法如影"
            ]
        }
    },
    "T0882": {
        "total": 8,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 2,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "說此頌曰：「此是一切大覺尊，能調一切極難調，大利金剛牙器仗，大悲方便心所生。」爾時，世尊復入一切如來拳大菩薩三昧，出生羯磨加"
            ],
            "juans/009.xhtml": [
                "情界一切有情，令得最上諸悉地故，為欲調伏一切惡者，以一切如來大悲方便三摩地智遍觀察已，復入一切如來大悲方便忿怒三昧金剛三摩地",
                "伏一切惡者，以一切如來大悲方便三摩地智遍觀察已，復入一切如來大悲方便忿怒三昧金剛三摩地，於是三摩地中一剎那間，從一切如來心出",
                "在天，已為金剛手大士之所降伏。」爾時，世尊為大自在天故起勝上大悲心，說一切佛慈護心明曰：「唵(引)沒馱昧底哩(二合引)嚩日囉"
            ],
            "juans/010.xhtml": [
                "手大菩薩言：「金剛手！汝今應以自所行法，為此一切極惡有情，起大悲心施其方便。」時金剛手菩薩即以大悲心，為一切有情救拔死苦，說",
                "行法，為此一切極惡有情，起大悲心施其方便。」時金剛手菩薩即以大悲心，為一切有情救拔死苦，說是智印大明曰：「唵(引)嚩日囉(二"
            ],
            "juans/030.xhtml": [
                "切波羅蜜，智一切智知覺者，一切有情大方便，稽首歸命大勝慧。具大悲心勝最上，已運悲心悲主宰，廣施一切大慈心，稽首歸命諸善作。釋",
                "誦發志誠，彼人當得成佛果。我今勸請佛聖尊，為諸有情作利益，從大悲心所出生，廣大法輪此應轉。」爾時，世尊大毘盧遮那如來，聞彼一"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "如阿闍梨相依法莊嚴入曼拏羅。入已，授此三昧頌曰：「『今此金剛大悲箭，破汝所有厭離心；又此金剛智慧弓，令汝得離貪愛慢。』「復授"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "句)母怛波(二合引)捺夜(引)彌(二)「復次頌曰：「隨此出生大悲心，普攝眾生諸所作；一切善法悉周圓，一切煩惱皆不著。月曼拏羅"
            ]
        }
    },
    "T0885": {
        "total": 5,
        "pages": {
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/007.xhtml": [
                "於大眾中歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大悲愍，以金剛語廣利樂，隨順世間諸義利，常所宣說世間事。所有一切",
                "我等諦聽，唯願善說。」作是語已，默然而住。爾時，一切如來皆住大悲加持願力，異口同音答是問言：「身、語、心三種，此名為祕密。諸",
                "部祕密等。諸祕密賢聖，皆最上部攝，無初而寂靜，離性及非性，住大悲空性，此名菩薩念。自三業金剛，得不壞自性，與大明相應，此說大",
                "，一切事業皆平等。」爾時，一切菩薩摩訶薩得聞諸佛宣說一切金剛大悲所生甚深正法又復歡喜，作是稱讚：「善哉善哉世所尊！善哉善哉大",
                "：「善哉善哉世所尊！善哉善哉大牟尼！善哉善哉大妙法！善哉善哉大悲者！大哉普賢悲愍行，最上廣大淨無垢，作諸忿怒羯磨法，令諸眾生"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "堅固智。諸法畢竟寂靜體，安住金剛法性門，已得圓滿大乘句，歸命大悲大自在，本來清淨大無畏，最上最勝最第一。信禮一切善逝尊，最上"
            ]
        }
    },
    "T0887": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智相應自在，圓滿一切如來平等印契，成就一切如來最勝事業，安住大悲大毘盧遮那如來常住三世平等金剛身語心業，盡諸有情界，能滿一切"
            ],
            "juans/004.xhtml": [
                "別異法。於自心中想微妙，清淨大智曼拏羅，自影像現白色光，表從大悲相安立。所有大明文字句，觀想最初祕密法，五鈷金剛杵幖幟，彼亦"
            ]
        }
    },
    "T0889": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悟不生不滅無相之智，能破輪迴生死大怖。」如是讚己重白佛言：「大悲世尊！我今有疑欲當請問，願賜哀愍而為解說。世尊！金剛阿闍梨作",
                "復本座。爾時世尊告金剛手言：「善哉，善哉！汝金剛手得大無畏具大悲愍，而於我前能發是問，宜應諦聽當為汝說。」時金剛手瞻仰專注受"
            ],
            "juans/002.xhtml": [
                "後阿闍梨亦須如是分明了知。若了知已，乃是住三摩地金剛蓮花主具大悲心有大力者。「金剛手！彼弟子生處國土方所，我今說之。若剎帝利",
                "悉地所作所修一切圓滿，於諸弟子亦不嫌毀，又於弟子無所希望，以大悲心告於賢聖，令諸弟子依相應行，得入一切曼拏羅；復令弟子依於儀",
                "慧輪滅一切罪者？」佛言：「金剛手！若阿闍梨於真言中修行者，具大悲心愍念一切婆羅門、外道尼乾等，以真實言勸喻開發，令信甚深祕密"
            ],
            "juans/003.xhtml": [
                "娑摩羅、羅剎等！異口同音讚言：「善哉，善哉！聖觀自在菩薩！汝大悲愍為欲利樂一切有情，請問此義。」爾時，世尊如師子王示大無畏相"
            ],
            "juans/004.xhtml": [
                "菩薩行，若我成佛，誓度一切有情咸登佛果。』其阿闍梨復為弟子發大悲心，與弟子說於菩薩不退地法，令弟子志求；次為弟子說佛所得功德",
                "言明王賢聖等，捨於自身及一切莊嚴之具，願垂納受；又願一切最上大悲一切成就之師而垂攝受，願我所有，迴向金剛手蓮花羯磨部一切諸佛",
                "滿，亦得諸佛菩薩一切賢聖之所攝受。』復作是念：『我佛世尊一切大悲普賢之心，乃是我身口意金剛本元，而此本元體淨無垢如大虛空，我"
            ],
            "juans/005.xhtml": [
                "阿闍梨而得解脫？」爾時世尊告金剛手菩薩言：「我今為於有情，以大悲心說密中之密最上微妙真如之智賢聖色相真言悉地一切解脫。金剛手",
                "曾有佛頂輪王，身大青寶色；復有蓮花薩埵三摩地化身佛頂輪王，具大悲心現種種力，當令種種眾生皆生信樂；復有蓮花大自在佛頂輪王，身"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訥帝、緊羯囉緊羯哩等無數眷屬。彼佛安住三摩地，常不捨大智大慈大悲，發大精進救度眾生。於彼會中復有無數天、龍、夜叉、乾闥婆、阿"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊。爾時大毘盧遮那如來，常住安樂三摩地，常不離大智大行大慈大悲救度眾生。爾時大毘盧遮那如來於大會中觀彼金剛手菩薩已，放大光"
            ]
        }
    },
    "T0892": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.892佛說大悲空智金剛大教王儀軌經卷第一(大幻化普通儀軌三十一分中略出二無",
                "哉。金剛藏菩薩摩訶薩！奇哉，金剛薩埵、大薩埵、三昧耶薩埵悉從大悲空智金剛大菩提心之所開示。」爾時，金剛藏菩薩聞是語已，即白佛",
                "受？云何名空智？何等名金剛？」佛告金剛藏菩薩：「空智者，謂即大悲空智；金剛者，體即勝慧。以勝慧方便成就儀軌，於彼見聞有大力，",
                "以識智成辦，如其出現諸佛聖賢，是為空智最初出生行相。「又復於大悲性如是解脫，則於縛性縛遍能了知，悉皆解脫。所以者何？彼勝慧性",
                "剛吽歌囉，以內心真實，猶若金剛杵。又復觀吽字，出生忿怒相，謂大悲金剛，猶如青蓮色。此大悲金剛，或如日暉色，見彼若虛空，當如是",
                "若金剛杵。又復觀吽字，出生忿怒相，謂大悲金剛，猶如青蓮色。此大悲金剛，或如日暉色，見彼若虛空，當如是信解。持諸莊嚴具，供養八",
                "名金剛祕密。謂金剛、蓮華、事業、如來、寶，說如是五部，為最上大悲。金剛努彌印，蓮華舞亦然，事業為染師，如來清淨女，寶部贊拏哩",
                "染師，親近諸眾生；說彼如女人，出生諸功德。歌詠如勝慧，旋轉成大悲，說努弭明妃，故不受諸觸。於彼諸聖賢，說多種稱贊，當畫曼拏羅",
                "觀行。獲如是妙樂，於自常受用，淨盡生老門，說名安樂定。」佛說大悲空智金剛大教王儀軌經卷第一"
            ],
            "juans/002.xhtml": [
                "佛說大悲空智金剛大教王儀軌經卷第二(第三同卷)宋西天三藏銀青光祿大夫",
                "無令因是退失成就、墮無間獄，及慚恧事亦復如是。「諸有自性悉是大悲相應之行，護魔等事勿妄施設，真言靜慮常修出離，諸三昧門而求解",
                "為印、示金剛嬉戲為印。我說修瑜伽者為對治時，印所印處而能善解大悲空智。示獻華鬘手者，即延請義及住三昧耶戒，於餘積集不應遠離，",
                "八日或十四日建曼拏羅，以諸幢旛莊嚴寶伎。於七日中施妙飲食，起大悲心恭敬供養。設惡來者，倍生憐愍，勿復於彼生下劣想，令魔得便、",
                "贊拏哩明妃、弩弭尼明妃。於上、下方安空行明妃及地居明妃。「住大悲空智輪者，悉於三有從自觀想之所變現。「此諸明妃皆以黑色大忿怒",
                "種能為繫縛。「若於妙樂發俱生喜說是自性，一切所作是即持戒，以大悲方便之所相應，設不護魔粉布輪壇，猶於色相心心平等。」佛說大悲",
                "大悲方便之所相應，設不護魔粉布輪壇，猶於色相心心平等。」佛說大悲空智金剛大教王儀軌經卷第二"
            ],
            "juans/003.xhtml": [
                "佛說大悲空智金剛大教王儀軌經卷第三宋西天三藏銀青光祿大夫試光祿卿普明",
                "世尊！於無我理已具足說，復何印所印處二種成就？」佛言：「如來大悲，隨所應現具相明妃住蓮華族，捨幻化相，而能照解勝惠方便二種生",
                "剎那遠離，乃至菩提最後邊際，持金剛杵利諸含識。「又，為弟子說大悲智安住一切，是身非身，無有二相，觀動植等皆幻化相，輪壇方便畢",
                "界自性，是名為六境。即前根、境二，翻名十二處。五蘊謂色等、及大悲行性，如是根境識，說名十八界。是故瑜伽者，於此能悟了，彼自性",
                "所得。又此所生火，非假亦非實，是故諸法中，應如是作意。」佛說大悲空智金剛大教王儀軌經卷第三"
            ],
            "juans/004.xhtml": [
                "佛說大悲空智金剛大教王儀軌經卷第四(第五同卷)宋西天三藏銀青光祿大夫",
                "種明妃以種種金剛歌詠供養。地大遨哩明妃曰：「善哉金剛王，速起大悲意，欲護諸眾生，不應住空性。」水大設嚩哩明妃曰：「起空空智主",
                "應住空性。」火大贊拏梨明妃曰：「云何住空性，而不見方所？我請大悲尊，速成諸利樂。」風大拏彌尼明妃曰：「我知空智心，身從幻化有",
                "成諸利樂。」風大拏彌尼明妃曰：「我知空智心，身從幻化有，不斷大悲者，勿作如是意。」時空智大金剛王復從吽、阿字種智出現大金剛身",
                "輻輪，左手執犁具；努彌尼明妃右手執金剛杵，左手作期剋印。佛說大悲空智金剛大教王儀軌經卷第四"
            ],
            "juans/005.xhtml": [
                "佛說大悲空智金剛大教王儀軌經卷第五宋西天三藏銀青光祿大夫試光祿卿普明",
                "誓云何奉行？」佛言：「謂常行三昧，無諸過失，金剛空智及自師尊大悲憐愍，生勝族中，執金剛鈴誦持深法。」復次，無我菩薩重白佛言：",
                "體無二故。「復次，聽我所說，於祕密乘出生行相：謂信愛眼者，即大悲所生；身黑色者，慈心所現；四足者，四攝事所生；八面者，八解脫",
                "明了。若親近一切，彼成就吉祥，迴向大深心，自他俱利樂。」佛說大悲空智金剛大教王儀軌經卷第五"
            ]
        }
    },
    "T0893a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "」蘇悉地羯羅經真言相品第二爾時吉祥莊嚴一切持明應供養手執金剛大悲菩薩告彼金剛大精進忿怒軍茶利言：「善哉善哉！大忿怒！能於我所"
            ],
            "juans/002.xhtml": [
                "，復垂哀愍當就此座坐受微獻供。』復起誠心頻興作禮而白尊言：『大悲垂愍以本願故而具降臨，非我所能請本尊者。』如是三時皆應依此。",
                "讚歎於佛；次歎法、僧；次觀自在；次歎明王大威金剛亦如是讚：「大悲救眾生，善導一切智；福持功德海，我今頂禮佛！能淨貪瞋毒，善除",
                "，復度令離一切惡趣；於諸煩惱令得解脫；所有眾苦種種煎迫，而起大悲發菩提心；苦惱眾生中為作歸依；無主眾生我當為主；失路眾生為作",
                "眾生獲無盡財，復能捨施增益智慧成大忍辱，常修善品常宿命智常懷大悲。諸眾生類所生之處具如上事。』「次應合掌頂禮部尊主憶念明王；"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "，復垂哀愍當就此座坐受微獻供。』復起誠心頻興作禮而白尊言：『大悲垂愍成本願故而見降臨，非我所能啟請本尊！』如是三時皆應依此。",
                "我今稽首禮。得法解脫僧！善住諸學地；勝上福德因，我今稽首禮。大悲觀自在！一切佛讚歎；能生種種福，我今稽首禮。大力忿怒身！善哉",
                "苦我當救度，令離惡趣除諸煩惱；令得解脫所有眾苦種種煎迫。今起大悲發菩提心，為眾生而歸依；無主眾生為作歸主；失路眾生為作導師；",
                "切眾生獲無盡財復能捨施增益智慧成大忍辱，常修善品識宿命智心懷大悲。願諸生類所生之處具如上事。』「次應合掌頂禮本部尊主憶念明王"
            ]
        }
    },
    "T0893c": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "，復垂哀愍當就此座坐受微獻供。』復起誠心頻與作禮而白尊言：『大悲垂愍成本願故而見降臨，非我所能啟請本尊！』如是三時皆應依此。",
                "我今稽首禮。得法解脫僧！善住諸學地；勝上福德田，我今稽首禮。大悲觀自在！一切佛讚歎；能生種種福，我今稽首禮。大力忿怒身！善哉",
                "苦我當救度令離惡趣，除諸煩惱令得解脫；所有眾苦種種翦迫，今起大悲發菩提心為苦眾生而作歸依；無主眾生為作歸主；失路眾生為作導師",
                "眾生獲無盡財復能捨施，增益智慧成大忍辱，常修善品識宿命智心懷大悲，願諸生類所生之處具如上事。』「次應合掌頂禮本部尊主憶念明王"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "重，讚歎佛德、次法及僧、次觀自在、金剛菩薩等。歎佛功德者：「大悲護世尊，導師備眾藝，無邊功德海，我今頭面禮。」次歎法德者：「"
            ]
        }
    },
    "T0895a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力難思，光超千日，一心而住。於大會中，有一童子，名曰蘇婆呼，大悲淳厚。即從座起，虔誠頂禮執金剛足已，曲躬合掌白言：「大威尊者",
                "是等污觸犯事，我今都不覺知，何況未來眾生曉悟此事？唯願尊者興大悲心，救護眾生，指授儀則念誦法門，兼作呼摩三種悉地，速證効驗，",
                "善哉！童子愍念諸眾生，慈悲遍覆，由如月光普照世間。緣汝此心極大悲故，已超大切諸大菩薩菩提心。莊嚴法門不求己樂，利益有情能忍大"
            ],
            "juans/002.xhtml": [
                "進修道，求望果實，為身力故。我今未知斷食意義，前後不同，唯尊大悲為我略決少分。」時執金剛菩薩告蘇婆呼童子言：「我今為汝及未來"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "侶分第一卷上爾時，執金剛菩薩大藥叉將，威勝千日，一心而住。時大悲者蘇磨呼童子從坐而起，虔誠頂禮執金剛菩薩足已，欲問諸明主及真",
                "惠不可療治。若說真言不獲成就，亦如覆惠無可治者。唯願尊者，以大悲故，敷演真言，救脫眾生。彼若念誦兼作護吽摩，云何明主不與成就"
            ]
        }
    },
    "T0896": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "何誦持及護摩等所作事業，諸真言王及諸賢聖不與成就？惟願菩薩以大悲心一一顯說令無疑惑。「菩薩！為是法力無能耶？為所作非時耶？為",
                "貌端嚴、諸根不缺、心性調柔、好修善法、智慧明利、精勤勇猛、有大悲心、恒樂布施、信重三寶承事供養、不歸信於諸餘外道及天魔等。此"
            ],
            "juans/003.xhtml": [
                "喜已，乃於夢中說善惡等事。若或具修諸法而天不下者，當更發大慈大悲利樂之心，一日不食，復受八戒，於殊妙尊像前或舍利塔前，布吉祥"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及為供養諸大尊故，唯願諸尊照知我心，而降加被。一切如來具諸佛大悲者、羅漢、菩薩、諸真言主、諸天善神、及護世神大威補多、及歸依"
            ]
        }
    },
    "T0899": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若能成就上悉地者，為得自在故，不生慈悲，傷一切鬼神故。若能起大悲，普愍一切不生害心，亦不嗔怒者，亦任取上悉地。若不能如身者，"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "磨薩嚩(二合)婆嚩輸度唅」次對本尊前，結跏趺坐或半跏趺坐，起大悲心：「我修此法為一切眾生，速證無上正等菩提。」先磨諸香以用塗"
            ]
        }
    },
    "T0901": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、兩舌、綺語、戲論皆不應作，意不應作貪、瞋、癡等，唯起大慈、大悲、大喜、大捨等心，是名菩薩四無量心三業清淨。由三業淨，乃能受"
            ],
            "juans/004.xhtml": [
                "得此法。得此法已，於四方劫超生死際。說此法時，得一切諸佛大慈大悲大喜大捨智慧藏法門。以此法門力故，能救一切眾生，一切牢獄、繫",
                "菩薩摩訶薩言：「善哉，善哉！善男子！汝乃能於一切眾生起於大慈大悲之心，而欲開示此大神呪印等法門。善男子！汝由此法方便力故，悉",
                "及弟子獲大重罪。」說此品時，一切大眾同時讚言：「善哉，善哉！大悲大士為欲救護一切眾生說印神呪及諸壇法，我等大眾亦當隨喜頂戴受"
            ],
            "juans/009.xhtml": [
                "諸佛、諸大菩薩、一切賢聖、天龍八部、諸天童子、大力藥叉，願以大悲天眼、天耳及他心智悉皆證知，弟子今日誦五藥叉大威神呪，使得成"
            ],
            "juans/012.xhtml": [
                "諸弟子等明日欲來入壇供養。願佛、般若、菩薩、金剛及諸天等今夜大悲境界徒眾，弟子某甲明日普請一切三寶及諸眷屬，廣為供養，願大慈",
                "業道，從今已去，若在人間，常聞大乘甚深經法陀羅尼藏、十方諸佛大悲名號，不見惡事、不聞惡法、不遇外道、不遭九橫、八難、八苦。若"
            ]
        }
    },
    "T0903": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、水輪、火輪、風輪、空輪也。此經中，二種修行，菩提心以為因，大悲以為根本，方便為究竟，依勝義、世俗二諦：若依勝義修行，建立法",
                "茶羅；二者釋迦牟尼曼茶羅；三者文殊師利曼茶羅。此曼茶羅，名為大悲胎藏曼茶羅，若弟子受灌頂法。小曼茶羅極微妙委曲，餘部所不代。",
                "集會。所有聖眾修行教法，自性成就。此教中修行者，但住菩提心、大悲志願，不捨無盡眾生界。所不應事不可建、不可食，若為者犯三摩耶"
            ]
        }
    },
    "T0904": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙蓮花，色香鮮潔，隨位敷置座諸聖者。白言：「聖者由本願力不捨大悲，降此卑弊之處，開無間等思，願斯微供，願垂加持滿有情願。」次",
                "輪想有vaṃ[口*梵]字為毘盧遮那佛，從毘盧遮那佛臍中有普注大悲甘露乳流出成甘露海，滿虛空法界輪，於海中復想pra字，其字變",
                "固離於分別，成就眾生能滿諸願，若現金剛怖畏調伏，若現菩薩具足大悲，若現天身鬼神咸伏，若成就事業示現羯磨金剛，能令行人速得圓滿",
                "[牟*含]」行者復應作是思惟：「我今已成正覺，當於一切眾生興大悲心，於無盡生死中恒被大誓莊嚴甲冑，為欲淨佛國土成就眾生，歷事"
            ]
        }
    },
    "T0905": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "字，而即從腰下至頂上安立身五處，謂淨菩提心。以此五字門為緣生大悲根，佛娑羅樹王增長，彌布滿於法界。然一切法，即由此五字門，本",
                "立莖)，臍為大海，從臍已下此地居諸尊位，在海岸邊也。謂從諸佛大悲海而生金剛智，從金剛智出生一切佛會也。於此心八葉花臺上而觀阿",
                "此妙因也。次西南方文殊是大智慧也。次東北方彌勒是大慈也。大慈大悲俱是第二義也。次西北方觀音即是證，謂行願成就入此華臺三昧也。",
                "依法身之體，不即不離闕一不得，猶如伊字三點，菩提心此金剛部、大悲蓮華部、方便此應化身也。是故阿字是胎內，指位在等覺已前；娑字",
                "化濟度十界也。此如來智印是心實相、一切智智果，即菩提心為因，大悲為根，方便為究竟，以一切智門五種義為眾緣。若有眾生知此法教者"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊聖圓，即觀於空中，諸佛如胡麻遍虛空界。想身證十地，鑁字變成大悲水，擬散灑我及一切有情菩提心大地，洗淨百六十心戲論垢，皆悉斷"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及羂索，焚燒業煩惱，無明株杌等，不復有遺餘。次觀菩提心，沐以大悲水，當想遍身中，流注白甘露，灑於十方剎，熱惱諸眾生，滋長菩提"
            ]
        }
    },
    "T0915": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "歸依諸如來，五智三身佛；歸依金剛乘，自性真如法；歸依不退轉，大悲菩薩僧。歸依三寶竟，終不更歸依，自利邪見道，我今至心禮。」三"
            ]
        }
    },
    "T0916": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。四流三有一切眾生，總願發心修普賢行。不斷佛種生如來家，還將大悲展轉開示。獲髻中寶得衣裏珠，當坐道場總願成佛。受五戒八戒文一"
            ]
        }
    },
    "T0920": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸菩薩聞說此已，白佛言：「世尊！如此願行我今修學，唯願如來起大悲心說此神妙章句，大眾欣仰今欲受持。」佛告諸善男子：「樂說便說",
                "及以內道。有諸法術有幻惑者，欲令破者，舉心即破。種種諸病，於大悲心中欲作救護無有疑滯，諸有病苦來求救者，身不能去，但結此契，"
            ],
            "juans/002.xhtml": [
                "：「善哉！佛子，以是等菩薩雖有大慈，慈不遍故，所以不知；雖有大悲，悲不遍故，所以不知；雖有大忍，忍不遍故，所以不知；雖有大通",
                "，自身相苦而不辭苦。自心處苦，而見一切眾生受非苦時念念稱說，大悲愍生決定心。自身不見苦，於法無所得。能見眾生苦，救護以命，徹",
                "作內障令人怖懼，多起妄見念異法想。如是諸想即以無畏所攝，但行大悲願為眷屬，其人即自臣伏。得臣伏已，物非呵責，是為第六。「七者"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "或吉祥，乃至輪王等隨意而坐，復想一切如來及諸菩薩金剛部眾，起大悲愍，拔濟安樂一切有情，願一切眾生速得無上菩提悉地。即結佛部印",
                "來真言曰：「唵惡屈蒭(二合)毘野(二合)吽」次結莽莫計，部母大悲者，二羽內相叉，信念慧如針，三遍加本尊，即當護己身，各誦於一"
            ]
        }
    },
    "T0923": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "垂哀愍，當就此座受微獻供。」復起誠心頻興作禮，而白尊者言：「大悲垂愍成本願故而見降臨，非我所能，大三昧耶勅語印陀羅尼誦之三遍",
                "禮讚歎於佛。次歎法僧次歎觀自在，次歎明王大威金剛，伽他曰：「大悲救世尊，善導一切智，福智功德海，我今稽首禮。真如捨摩法，能淨",
                "我今稽首禮。得法解脫僧，善住諸學地，勝上福田僧，我今稽首禮。大悲觀自在，一切佛讚歎，能生種種福，我今稽首禮。大力忿怒身，善哉"
            ]
        }
    },
    "T0925": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、十方三世一切如來應正等覺諸大菩薩等。當慈愍念，是諸世尊大慈大悲，為利當來後五百歲像法轉時，一切有情業障覆蔽，種種疾病之所逼",
                "示涅槃相，復往他方如來神通，游戲自在，利樂有情。惟願世尊大慈大悲，憶念昔願不捨弘誓，我等亦繫所化眾生，已被恩德，今為(某甲)",
                "脫菩薩摩訶薩、金剛手菩薩摩訶薩，及諸菩薩摩訶薩一切聖眾，大慈大悲憶念往昔宣說《七佛本願功德經》，時向大眾前發大誓願，遵奉佛教",
                "，久住世間利樂有情。如是世尊在會聖眾，當愍念我。是諸世尊大慈大悲，為利當來後五百歲像法轉時，一切有情業障覆蔽，種種疾病之所逼"
            ],
            "juans/002.xhtml": [
                "時風雨難、過時不雨難，彼剎帝利灌頂王等，爾時當於一切有情，起大悲心，放大恩赦，脫諸幽厄苦惱眾生。如前法式供養藥師琉璃光如來及"
            ]
        }
    },
    "T0926": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切障礙身，依平等性願常住，大安隱座請納受。清淨法界性不動，大悲觀察諸有情，圓滿大覺諸妙行，三世導師願降臨。為利困苦諸有情，",
                "神力護功德，為部主尊諸怖畏，宮毘羅將啟請眾，利有情故願降臨。大悲不違本誓願，慈念眾生八如來，我今誠信設此壇，同諸大眾願降臨。",
                "淨，無力一切垢染相，隨順世間恭敬法，諸住無著蓮華座。不般涅槃大悲性，不捨煩惱無染故，自性無著本清淨，請住清淨蓮華座。煩惱毒逼",
                "煩惱無染故，自性無著本清淨，請住清淨蓮華座。煩惱毒逼諸有情，大悲甘露能淨除，圓滿微妙上願故，稽首頂禮善逝眾。由煩惱業苦逼迫，",
                "，圓滿微妙上願故，稽首頂禮善逝眾。由煩惱業苦逼迫，觀彼眾生興大悲，為除煩惱發弘願，七佛聖眾我敬禮。具足種種功德寶，妙相莊嚴淨",
                "往詣菩提時，大地六種皆震動，令諸魔羅眾憂惱，願令吉祥常安隱；大悲方便生釋種，降伏難勝魔羅眾，身如金山甚端嚴，釋迦法王我讚禮。"
            ]
        }
    },
    "T0927": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "月面殊勝像，紫摩金身我敬禮；遠離塵垢三界無，正等明覺我敬禮。大悲世尊平等攝，聞名即息惡趣苦；除三毒病藥師佛！瑠璃光佛我敬禮。",
                "然雖南洲示滅，現在他方世界，自在遊戲種種利益眾生。願如來大慈大悲，追念昔發本願，憐我等已屬宏化內攝所覆，得末法之恩。今者因為",
                "充足善解法海藏，世尊藥師妙語我敬禮。若有意者智慧法海間，無緣大悲波浪所興動；一切願海佛事自成就，世尊藥師勝意我敬禮。」「頂禮",
                "行細字同，今亦按舊繹改之)，世尊會集法壇願垂慈念，諸佛具大慈大悲專為未來五百世後像法轉時有情眾生，被種種惡業所纏、一切惡病所",
                "難解深際理，清淨法界為遊戲；現前能觀物性者，神通如來我敬禮。大悲世尊平等攝，聞名即息惡趣苦；除三毒病藥師佛！琉璃光佛我敬禮。",
                "世尊平等攝，聞名即息惡趣苦；除三毒病藥師佛！琉璃光佛我敬禮。大悲智便釋氏生，摧破無勝大魔軍；如金須彌威德身，釋迦牟尼我敬禮。",
                "去此十恒沙，清淨佛土毘琉璃；無量菩薩繞世尊！藥師如來我敬禮。大悲精進超眾聖，五濁他佛難調時；堪忍百歲世界尊！釋迦導師我敬禮。",
                "薄，或不潔淨、或所作儀軌不合經旨，種種錯誤所有罪過，伏冀大慈大悲哀愍垂宥，永令不為障礙。攝授垂錫。」「不得及有失，或因我愚惰",
                "無明盛；未滿聖深意，悉皆乞容恕。無智因慳貪，供品微薄過；既具大悲尊，悉皆乞容恕。懈弛行不精，乖違經儀軌；不合如來旨，悉皆乞容",
                "奉送文「世尊為利諸有情，行願功德皆成就；願佛暫歸各剎土，再請大悲還降臨。」「大慈大悲諸佛世尊！善能利益我等，一切已畢，以神通",
                "情，行願功德皆成就；願佛暫歸各剎土，再請大悲還降臨。」「大慈大悲諸佛世尊！善能利益我等，一切已畢，以神通力與其眷屬各還本土。"
            ]
        }
    },
    "T0932": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "極重障，作此摧滅已，如火焚枯草。有情常愚迷，不知此理趣；如來大悲故，開此祕妙門。次當結入印。內如來智字，二羽堅固縛，禪智入於",
                "捻。密言曰：「唵阿密㗚(二合)覩納婆(二合)嚩吽泮吒」此法是大悲觀世音化為馬頭明王加被行人速成佛已作斯結界，左轉三遍辟除不善",
                "誦於密言曰：「唵阿嚕力娑嚩訶」結此印以布字於身上，即自身猶若大悲觀世音如來三十二相八十種好，紫磨金色圓滿身光如來加被。作是想",
                "足，其色如滿月，行者作是想，速得達圓寂。如是本字想念色，便成大悲勝法門；亦各本尊真實相，能滅諸罪得吉祥。猶如金剛堅固聚，是名",
                "勝法門；亦各本尊真實相，能滅諸罪得吉祥。猶如金剛堅固聚，是名大悲勝上法；若常修行如是法，當知是人速悉地。誦三遍淨契已，自心想",
                "法；若常修行如是法，當知是人速悉地。誦三遍淨契已，自心想觀音大悲千眼口中出大悲妙言文字，放五色光入行者口中，自心月中右旋布置",
                "是法，當知是人速悉地。誦三遍淨契已，自心想觀音大悲千眼口中出大悲妙言文字，放五色光入行者口中，自心月中右旋布置，即誦本尊真言"
            ]
        }
    },
    "T0937": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦牟尼世尊說彼伽他曰：「修行布施力成就，布施力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使布施未圓滿，是人速證天人師。修行",
                "未圓滿，是人速證天人師。修行持戒力成就，持戒力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使持戒未圓滿，是人速證天人師。修行",
                "未圓滿，是人速證天人師。修行忍辱力成就，忍辱力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使忍辱未圓滿，是人速證天人師。修行",
                "未圓滿，是人速證天人師。修行精進力成就，精進力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使精進未圓滿，是人速證天人師。修行",
                "未圓滿，是人速證天人師。修行禪定力成就，禪定力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使禪定未圓滿，是人速證天人師。修行",
                "未圓滿，是人速證天人師。修行智慧力成就，智慧力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使智慧未圓滿，是人速證天人師。」佛"
            ]
        }
    },
    "T0945": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "更無所有，云何如來說此非心？我實驚怖，兼此大眾無不疑惑，唯垂大悲開示未悟！」爾時，世尊開示阿難及諸大眾，欲令心入無生法忍。於"
            ],
            "juans/004.xhtml": [
                "。今說菩提不從因緣，則王舍城拘舍梨等所說自然，成第一義！唯垂大悲開發迷悶！」佛告阿難：「即如城中演若達多，狂性因緣，若得滅除",
                "意輕安得未曾有！重復悲淚，頂禮佛足，長跪合掌而白佛言：「無上大悲清淨寶王善開我心！能以如是種種因緣方便提獎，引諸沈冥出於苦海",
                "旅泊之人，忽蒙天王賜以華屋。雖獲大宅，要因門入，唯願如來不捨大悲，示我在會諸蒙暗者捐捨小乘，畢獲如來無餘涅槃本發心路！令有學"
            ],
            "juans/005.xhtml": [
                "清徹，心目開明，歎未曾有。阿難合掌、頂禮白佛：「我今聞佛無遮大悲、性淨妙常真實法句，心猶未達六解一亡舒結倫次；惟垂大慈，再愍",
                "！若復因此際會道成，所得密言還同本悟，則與未聞無有差別？唯垂大悲惠我祕嚴，成就如來最後開示！」作是語已，五體投地，退藏密機，"
            ],
            "juans/006.xhtml": [
                "合掌頂禮。心迹圓明，悲欣交集，欲益未來諸眾生故，稽首白佛：「大悲世尊！我今已悟成佛法門，是中修行得無疑惑，常聞如來說如是言：",
                "力化生，本無命根。汝婆羅門地多蒸濕，加以沙石，草菜不生；我以大悲神力所加，因大慈悲假名為肉，汝得其味。奈何如來滅度之後，食眾",
                "欲隱彌露。清淨比丘及諸菩薩，於岐路行不踏生草，況以手拔？云何大悲，取諸眾生血肉充食？若諸比丘不服東方絲綿絹帛，及是此土靴履裘"
            ],
            "juans/007.xhtml": [
                "神呪一百八遍，然後結界建立道場。求於十方現住國土無上如來，放大悲光來灌其頂。阿難！如是末世清淨比丘，若比丘尼、白衣檀越，心滅"
            ]
        }
    },
    "T0949": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "住八支淨戒。復當殷重發廣大心，於阿闍梨所敬仰如佛，愍諸有情起大悲願，不惜身命常生濟度，悉令離苦獲大利樂。入道場已，五輪投地虔",
                "屈在掌中，進力各押忍願背，如眼開明照一切，安眉心額二肩喉，起大悲愍怖畏除。隨誦真言頂上散。佛眼大明母真言曰：曩莫薩嚩怛他(去",
                "怛哩(二合)嚩日囉(二合)洛乞灑(二合)憾結印誦明除怖畏，起大悲心遍一切，所有怨敵惡相淩，願彼皆當大安樂。由此三誦悲護故，毒"
            ]
        }
    },
    "T0950": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "處、從無能勝忿怒轉輪王入三摩地無能勝印處、如是一切如來大慈處大悲處、一切如來三摩地處、如是從無畏處從記䇷處、如是一切如來明真",
                "，勤、勇、力等敵皆殊勝三摩地成就。「一字頂輪王佛眼毫相、大慈大悲佛牙、并無能勝如來手、如來鉢、如來袈裟、如來法輪、并明妃等說",
                "、并無能勝如來手、如來鉢、如來袈裟、如來法輪、并明妃等說，從大悲奮迅大人相師子吼流出，一切菩薩不能摧壞，一切佛加持、共隨喜。"
            ],
            "juans/002.xhtml": [
                "東為異。應作悲愍心，三時應思惟：『誰在於苦惱？我今盡拔濟。』大悲心相應，出家及在家、持杖并梵志，皆懷悲愍意。念誦者遊行，無侶"
            ],
            "juans/004.xhtml": [
                "般若波羅蜜，悉皆證得大菩提。「准此前印，雙屈大指入掌，是如來大悲印。真言曰：「『曩謨三滿多沒馱南唵怛㘄(二合)儗寧娑嚩(二合"
            ],
            "juans/005.xhtml": [
                "而念誦，隨其悉地發勤勇。為求一切成就故，善應依法作制底，正見大悲求成就。彼人成就亦不難，現世獲得勝安樂，他世必獲於解脫。古昔"
            ]
        }
    },
    "T0951": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "印、如來心印、如來難勝奮怒頂輪王三摩地難勝印、如來大慈、如來大悲、如來三摩地、如來無畏、授眾記別、如來大明呪王……，如是相處",
                "王呪、難勝奮怒王呪合說是呪，以此因緣得名最上無等等侶。「又從大悲大丈夫大師子吼，一切諸大菩薩摩訶薩等不能摧壞，一切諸佛神通威",
                "猛寂靜法定法幢高無障礙大威德處、能與一切業惡有情作道聖諦大慈大悲大喜捨處、能現一切如來神力無上菩提大明鏡智三摩地處。」爾時，"
            ],
            "juans/002.xhtml": [
                "論，貪著美味，懈怠少德，如來十力、四無所畏、四無礙解、大慈、大悲、大喜、大捨、真如法界、四聖諦法、靜慮、威德、無畏、大乘說，",
                "，著淨衣已，呪水三遍，漱口，㵶灑頭、耳、肩、心，整儀直視，發大悲心，大步徐行，直入壇內。如是，智者恒著新淨㲲布等、衣或麻布衣"
            ],
            "juans/003.xhtml": [
                "狼、怨賊、鬪諍、災難橫干嬈惱，以印呪力速證慈心三摩地故。如來大悲印之四十八「又以二手合掌虛於掌內，以二大拇指屈入掌中。印呪曰",
                ")虎(二合)[合*牛]泮(五)窣嚩訶(六)』「是一印呪名如來大悲三摩地門。如來無垢印之四十九「准前慈印，又改無名指頭於大拇指"
            ]
        }
    },
    "T0952": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "難勝如來牙、手、鉢、袈裟、轉法輪等呪，共說是呪乃得最上。又從大悲大慈大丈夫吼，一切諸大菩薩等不能摧壞，一切諸佛隨喜加被，作大",
                "輪戟、杵索、棒杖、及諸眷屬手中器仗悉皆墮落。爾時，大轉輪王現大悲光，令諸菩薩憶念菩提神通三摩地故。是時，一切諸大龍神、藥叉、"
            ],
            "juans/002.xhtml": [
                "，著淨衣已，呪水三遍，嗽口，灑灌頭、耳、肩、心，整儀直視，發大悲心，整步徐行，直入壇內。「如是，智者恒著新淨㲲布等衣，修斯呪"
            ],
            "juans/003.xhtml": [
                "名主三世一切如來、諸大菩薩、一切金剛、獨覺、聲聞母故。次如來大悲印呪之五十二「准前般若印，唯改屈二大母指入掌中。印呪曰(歸命",
                ")倪(魚抧反)[寧*頁]虎吽(二合)泮莎訶』「是一印呪名如來大悲印三摩地門。次如來膝印呪之五十三「以二手合掌，各以小指右押左"
            ]
        }
    },
    "T0953": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "言教。」佛告執金剛：「持明者先當受三歸，發菩提心，清淨澡浴，大悲愍念一切有情。於寂靜處應結契印，親承稟而受。若異此結者，諸魅",
                "、正遍知，為我說曼茶羅。」爾時世尊告觀自在菩薩摩訶薩言：「汝大悲者大菩提薩埵，於有情大悲體生，無量大悲有情利益故。大薩埵！汝",
                "」爾時世尊告觀自在菩薩摩訶薩言：「汝大悲者大菩提薩埵，於有情大悲體生，無量大悲有情利益故。大薩埵！汝應諦聽，我略說曼茶羅。一",
                "自在菩薩摩訶薩言：「汝大悲者大菩提薩埵，於有情大悲體生，無量大悲有情利益故。大薩埵！汝應諦聽，我略說曼茶羅。一切曼茶羅中王，",
                "先應阿闍梨於大菩提心堅固，於大願決定，常念誦平等戒梵行者，具大悲知恩多聞報恩者，護戒禁者，應畫輪王曼茶羅；異此而教畫者，墮於",
                "護摩一百八遍，然後迎請。以明王頭頂甲冑自加持身，於一切有情起大悲心，復發菩提心。取金銀或瓦器，盛諸種子及花香水令滿，右膝著地"
            ],
            "juans/002.xhtml": [
                "。又有四圓滿波羅蜜，不捨四攝法，以善巧方便，無人決定故，發生大悲。清淨慧！如是四法，菩薩摩訶薩成就，速證無上正等菩提，於甚深"
            ],
            "juans/003.xhtml": [
                "實，從我蓮華生大真言王我今說。」佛言：「汝今說之，為利益有情大悲一切增益，作成就故，汝自己蓮華所生大忿怒王，應當說之，修佛頂",
                "一切事業。即持明者對像前，然蘇燈一千八盞，有助伴為有情利益起大悲。結輪王根本印念誦，乃至中夜即相現。即持真言者應知，我決定成"
            ]
        }
    },
    "T0955": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "加諸法。云何加諸法？生老病憂死，攪擾於心田。如是思惟已，應生大悲愍，由是生智心，則是光明心(光明心即菩提心也)。以大悲熏成，",
                "，應生大悲愍，由是生智心，則是光明心(光明心即菩提心也)。以大悲熏成，其體如滿月，離能取所取，菩提心已生。應住身口意，所明體"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或輪跏，皆以右押左，端身定支節。左手仰跏上，仰右手安左，即發大悲心，拔濟利安樂，盡無餘有情，以此性成就。菩提心密言，隨意念誦"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "欠(亦云闕寶量不空毘盧，居頂後，餘從額配之)阿字(金剛寶地，大悲地界所執持故)微字(功德乳海所資[門@壬]故)囉字(三昧惠炬",
                "於下體，說名瑜伽座。微字素月光，匪於霧聚中，加持於齊上，是名大悲海。囉字初日暉，形赤在三角，加持於心位，稱為智火威。吽字劫火"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "等，無量眷屬前後圍繞。爾時會中有一菩薩摩訶薩，名曰曼殊師利，大悲深重慧無量，諸菩薩中最為上首。即從座起而白佛言：「唯願世尊為",
                "薩言：「善哉善哉！觀自在！汝等自從無始以來，於大劫中修習大慈大悲三昧，即得普現色身三昧如意寶珠王身。今為此問，請說大慈法要。"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持神力，略說隨世方便除滅災障，教令諸天作扇底迦曼荼羅法。如來大悲，順眾生界，作如是說：我從過去無量劫中娑羅樹王佛所聞此妙法，",
                "悅，即福祐難祈、法人招咎，若不慎密徒勞施設。彼淺智人不達如來大悲方便及真言威神之力，佛以巧慧教勅加持日月星辰遊空天眾，令發慈"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩。波利所恨生逢八難，不覩聖容，遠涉流沙，故來敬謁。伏乞大慈大悲，普覆令見尊儀。」言已悲泣雨淚，向山頂禮。禮已舉首，忽見一老"
            ]
        }
    },
    "T0973": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "體字，其形如圖，「阿」字金剛輪黃色。次觀臍中「va字，嚩」為大悲水輪色，如商佉或如乳色，形如滿月，如圖在下。「鑁」字水輪真言"
            ],
            "juans/002.xhtml": [
                "等者，或背恩德起逆心，殺害無量眾生。見如是事，智者必獲發大慈大悲心，作降伏法。以大悲願故，其人彼此生天，無有獲罪。先須為國除",
                "，殺害無量眾生。見如是事，智者必獲發大慈大悲心，作降伏法。以大悲願故，其人彼此生天，無有獲罪。先須為國除障，誦佛頂尊勝真言一"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "辟除，處等金剛城。次住四無量心三摩地。於心月中觀羯摩金剛，以大悲心斷一切眾生苦，觀羯摩輪周遍法界。真言曰：「摩訶迦嚕拏耶薩泮"
            ]
        }
    },
    "T0974F": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，誦數滿萬遍了，佛頂山放大光明。呪師七日內，數數發露懺悔，起大悲願。當爾之時，即得法成，更莫疑盧之。乾心供養，生福無量。一法",
                "、畜生、阿修羅道，及滅諸重罪者，每時至心誦此真言二十一遍，起大悲願，憐愍一切眾生，即得十障五逆消滅。二法：若人有飛騰羅利鬼神"
            ]
        }
    },
    "T0975": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "念誦法要歸命遍法界，塵剎諸如來，化相奇特尊，最勝佛頂族。敬禮大悲者，持蓮菩薩眾，淨除業障垢，廣利諸有情。歸依祕密主，金剛手藏",
                "底唵摩摩吽(引)䁥(儞義反引)「此大佛頂王，殊勝無與等，是佛大悲力，師子吼流出。一切佛加持，大悲照憂暗，甚深知無垢，令作諸吉",
                "此大佛頂王，殊勝無與等，是佛大悲力，師子吼流出。一切佛加持，大悲照憂暗，甚深知無垢，令作諸吉祥。菩薩及諸天，而不能沮壞。獲得"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於空露地畫作漫荼羅時，若遇惡龍降雨即便毀壞。行者於心地中畫作大悲漫荼羅，亦復如是。若為三毒惡龍降暴雨流駛水，令不思議染色湮滅",
                "成功。今此本漫荼羅亦爾，平等無動是金剛地性無生性，寂靜圓滿是大悲水性離言說性，鋒銳照明是慧火性離塵垢性，卷舒成壞是自性風性離"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而白佛言：「世尊！莎底苾芻為毒所中，受大苦惱，具如上說。如來大悲，云何救護？」作是語已。爾時佛告阿難陀：「我有摩訶摩瑜利佛母"
            ]
        }
    },
    "T0985": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在一面立，而白佛言：「世尊！莎底苾芻受大苦惱，如上具說。如來大悲，云何救療？」作是語已，佛告阿難陀：「汝宜持我所說大孔雀呪王"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "是故龍王！汝今聽善聽極善聽，汝當作意，我為汝說。此陀羅尼名為大悲雲生震吼奮迅勇猛幢，一切如來威神加持隨喜宣說，利益安樂一切眾"
            ]
        }
    },
    "T0991": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "說此神呪。汝大龍王！諦聽諦聽，善思念之，我當為汝說於往昔從彼大悲雲生如來所聞震吼奮迅勇猛幢陀羅尼。過去諸佛已曾宣說威神加護，"
            ]
        }
    },
    "T0993": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛空十方焰火莊嚴華蓋海雲、無邊際色真珠篋蓋海雲、一切諸佛菩薩大悲門響摩尼王蓋海雲、種種雜寶光焰鬘蓋海雲、普寶麗香莊嚴鈴網垂帶",
                "難非法起時，疫病流行、星宿失度，若欲滅上諸惡事者，以佛力故、大悲心故、憐愍一切諸眾生故，受持如是陀羅尼句，說是呪時一切諸龍皆",
                "憐愍與樂，快請是事。諦聽諦聽，善思念之。大龍王！我今當說昔從大悲雲生如來所聞頻申勇猛幢陀羅尼，過去諸佛已說威神加護，我今亦當"
            ]
        }
    },
    "T0994": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "者法輪，現真實身，所修行願報得身故；二教令輪，示威怒身，由起大悲現威猛故。此金剛手，即普賢菩薩也。手持金剛杵者，表起正智猶如",
                "歡喜寂靜不出聲誦。為降伏者，面向南坐，想本尊等作青黑色，內起大悲外現威怒，大聲念誦。為求敬愛，面向西坐，想本尊等皆作赤色，以",
                "薩怛嚩(二合引)野(此云大勇猛者)摩訶迦嚕抳迦(引)野(此云大悲者，順此方言。歸命聖者普賢菩薩大勇猛大悲者，由歸此故即得十方",
                "嚕抳迦(引)野(此云大悲者，順此方言。歸命聖者普賢菩薩大勇猛大悲者，由歸此故即得十方諸佛菩薩悉皆加護。諸佛菩薩修三密門、行普",
                "空離一切相，即能了知一切有情心及諸佛心皆如自心本來清淨，則起大悲深生矜慜，種種方便令諸有情離苦解脫，得至究竟無縛無解。是為廣"
            ]
        }
    },
    "T0996": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "地薩怛嚩野。菩薩義。摩賀薩怛嚩野。大菩薩義。摩賀迦嚕抳迦野。大悲者，若歸命聖普賢菩薩，則十方諸佛菩薩悉皆加護。一切諸佛菩薩皆",
                "等，猶若虛空離諸萬像，則知一切有情心及諸佛心如自心清淨，則生大悲深生矜愍，則起種種方便，令一切有情至於究竟，離苦解脫無解無縛",
                "。薩字者，一切法無染無著義，由觀察自他及諸佛心同一真如，同體大悲，是故不染不著，則於空中一切如來法水灌頂，則獲三業加持，於無"
            ]
        }
    },
    "T0997": {
        "total": 86,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 41,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "是等無量功德。爾時，一切眾會一心合掌瞻仰如來，生難遭想，如來大悲慈眼普觀，身光普照。當爾之時，菩提樹王於其四面各七由旬地上虛",
                "、菩提、陀羅尼性，無二、無二分，無別、無斷。如是一切皆以大慈大悲而為根本，方便波羅蜜之所攝受。「善男子！是故當知：我今於此諸",
                "成就禪那波羅蜜聲、廣大般若波羅蜜聲、與心和合大慈聲、與覺和合大悲聲、光影和合大喜聲、同於虛空大捨聲、出生三乘聲、不斷三寶聲、"
            ],
            "juans/003.xhtml": [
                "婆夷等，皆於阿耨多羅三藐三菩提得不退轉。」守護國界主陀羅尼經大悲胎藏出生品第三爾時，文殊師利菩薩摩訶薩即從座起，偏袒右肩，右",
                "佛言：「世尊！如佛所說，心及虛空、陀羅尼、菩提無二無別，皆以大悲為其根者，而此大悲復以何法而為根本？」佛告文殊師利菩薩言：「",
                "所說，心及虛空、陀羅尼、菩提無二無別，皆以大悲為其根者，而此大悲復以何法而為根本？」佛告文殊師利菩薩言：「善哉，善哉！善男子",
                "樂多眾生故。諦聽諦聽，善思念之，吾當為汝分別解說。善男子！此大悲根復以眾生受苦為本。」文殊師利復白佛言：「世尊！眾生受苦復以",
                "無有色相，難知、難斷。善男子！以是義故，菩薩摩訶薩為諸眾生起大悲心，勞謙忘倦。譬如甘蔗及以胡麻，以物壓之，漿油便現。菩薩亦爾",
                "，勞謙忘倦。譬如甘蔗及以胡麻，以物壓之，漿油便現。菩薩亦爾，大悲深重，復起十六大悲之心，作是念言：『傷哉，眾生常為身見之所繫",
                "蔗及以胡麻，以物壓之，漿油便現。菩薩亦爾，大悲深重，復起十六大悲之心，作是念言：『傷哉，眾生常為身見之所繫縛，種種邪見以為窟",
                "生芽，終無雜亂。善男子！此等眾生作如是見皆無果報，菩薩為彼起大悲心，開示演說緣起之門，令其信入因緣果報。「菩薩復念：『傷哉，",
                "說法，令閉三惡，入涅槃門。』「善男子！是為菩薩摩訶薩起十六種大悲之心。」爾時，世尊復告文殊師利童子菩薩言：「善男子！此大悲門",
                "種大悲之心。」爾時，世尊復告文殊師利童子菩薩言：「善男子！此大悲門即是一切菩薩之母，菩薩住是大悲之中即能建立三十二種不共事業",
                "師利童子菩薩言：「善男子！此大悲門即是一切菩薩之母，菩薩住是大悲之中即能建立三十二種不共事業，日夜勤修，速得圓滿。「云何名為",
                "「希有，世尊！希有，世尊！善能分別甚深微妙菩薩種種陀羅尼門、大悲之門及與不共事業之門。我聞佛說，歡喜頂受，如法奉行。」守護國"
            ],
            "juans/004.xhtml": [
                "守護國界主陀羅尼經卷第四大唐罽賓國三藏般若共牟尼室利譯入如來大悲不思議品第四爾時，文殊師利童子即從座起，偏袒右肩，右膝著地，",
                "白佛言：「世尊！唯願如來、應、正等覺為我宣說諸佛如來於諸眾生大悲隨轉。世尊！如來大悲為有幾種？以何為相？以何為因？以何為緣？",
                "如來、應、正等覺為我宣說諸佛如來於諸眾生大悲隨轉。世尊！如來大悲為有幾種？以何為相？以何為因？以何為緣？為何所住？善哉，世尊",
                "能諮問如是深義。諦聽諦聽，善思念之，吾當為汝分別解說諸佛如來大悲海門一渧之相。「善男子！一切如來於諸眾生所有大悲不生不滅。何",
                "解說諸佛如來大悲海門一渧之相。「善男子！一切如來於諸眾生所有大悲不生不滅。何以故？如來大悲常恒不斷、無時不轉，已於無量阿僧祇",
                "相。「善男子！一切如來於諸眾生所有大悲不生不滅。何以故？如來大悲常恒不斷、無時不轉，已於無量阿僧祇劫積集圓滿諸功德故，無去、",
                "德故，無去、無來，常恒不捨一切眾生，皆悉護念而攝受故。「如來大悲無量無邊、無有窮盡、甚深甚深、不可思議、堅固猛利、難解難入，",
                "是語言所能宣說。何以故？善男子！譬如如來得大菩提，於諸眾生起大悲心亦復如是。云何如來得於菩提？善男子！佛得菩提，無有根本、無",
                "無有根本、無有住處，為欲令其如實覺悟，是故，如來普緣眾生而起大悲。「復次，善男子！菩提寂靜、親近寂靜。言寂靜者，即是於內；親",
                "靜。如是寂靜、親近寂靜，眾生不知，欲令其知，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提本性清淨光明。何以故？心之實性本清",
                "能覺知，客塵煩惱之所覆故，欲令眾生如實覺悟，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提無取捨。何以故？捨生死岸，橫截瀑流",
                "菩提無有取捨。凡夫不知無取、無捨，欲令其知是故，如來於諸眾生大悲隨轉。「復次，善男子！菩提無相，亦無觀察。云何無相？所謂眼識",
                "過三界故，非凡小之所能知，為欲令其如實知覺，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提非過去、非現在、非未來故，三際平等",
                "平等、三輪清淨，眾生不知，為欲令其如實覺悟，是故如來於諸眾生大悲隨轉。「復次，善男子，菩提無身，菩提無為。云何無身？所謂眼識",
                "是無身及無為相，童蒙凡夫不覺不知，欲令知覺，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提不可壞，無所證跡。云何所證及不可壞",
                "壞。如是所證跡及不可壞，眾生不知，欲令覺悟，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提不可以身得、不可以心得。何以故？身",
                "無法故。如此妙法一切眾生不覺不知，欲令覺知，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提不可取，無有依處。云何不可取？云何",
                "住處、窮無住際，一切眾生不覺不知，欲令覺知，是故如來於諸眾生大悲隨轉。「復次，善男子！言菩提者，名體性空；由體空故，則菩提空",
                "平等故。而諸凡夫不覺不知，欲令於彼如實知覺，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提、虛空平等平等，而其虛空無等、無不",
                "亦復不知法性平等及不平等，欲令於彼如實知覺，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提所證即是如如。如菩提如，色亦如是，",
                "可得。如是所證，凡夫眾生不覺不知，我當令覺，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提無相，善入諸相。云何為相？云何無相",
                "應。如是甚深相、無相門，凡夫不覺，我當令覺，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提無漏、無煩惱蘊。此中云何為漏？無漏",
                "無漏、無煩惱蘊，凡夫眾生不覺不知，我當令覺，是故如來於諸眾生大悲隨轉。「復次，善男子！菩提清淨、無垢、無有處所。此中何法名為",
                "，見諸眾生住不清淨、起於垢穢、執著處所，便於眾生普皆發起遊戲大悲，以善方便欲轉法輪，而念梵王未來誠請。「爾時，尸葉大梵天王知",
                "最上法，摧破魔軍無有餘，引導邪徑諸眾生，令住如來真正道。如來大悲為最上，為利一切不思議，我今勸請天人師，轉於最上微妙法。如拘",
                "』「善男子！尸葉梵王說偈請已，我於爾時受梵王請，不捨如來遊戲大悲，於波羅奈城仙人墮處施鹿林中最初轉於無上法輪——若沙門、若婆",
                "初悟解。』「善男子！我轉法輪時，復有無量無數眾生皆於如來遊戲大悲而得調伏，復有無量無數眾生發菩提心。是故，如來於諸眾生大悲常",
                "戲大悲而得調伏，復有無量無數眾生發菩提心。是故，如來於諸眾生大悲常轉。「善男子！是為如來具足圓滿十六大悲，常住其中，不假功用",
                "。是故，如來於諸眾生大悲常轉。「善男子！是為如來具足圓滿十六大悲，常住其中，不假功用，任運恒轉。為一眾生經恒沙劫於大地獄具受",
                "眾生，為一切眾生悉亦如是。如是經於無量劫中受地獄苦無有疲厭，大悲之心亦無減少。是故，如來於諸眾生大悲深重不可思議，二乘之悲如",
                "量劫中受地獄苦無有疲厭，大悲之心亦無減少。是故，如來於諸眾生大悲深重不可思議，二乘之悲如割皮膚，菩薩悲心如割脂肉，如來大悲深",
                "生大悲深重不可思議，二乘之悲如割皮膚，菩薩悲心如割脂肉，如來大悲深徹骨髓。「又復，隨順佛智是聲聞悲，勸諸眾生發菩提心是菩薩悲",
                "悲；因慈心起是聲聞悲，因化眾生是菩薩悲，因於究竟成熟眾生是佛大悲；求斷生死是聲聞悲，運度眾生至於彼岸是菩薩悲，普能度脫一切生",
                "眾生至於彼岸是菩薩悲，普能度脫一切生死、一切煩惱至於彼岸是佛大悲。是故當知：如來大悲最為尊勝，為欲調伏諸眾生故，或經一劫、或",
                "，普能度脫一切生死、一切煩惱至於彼岸是佛大悲。是故當知：如來大悲最為尊勝，為欲調伏諸眾生故，或經一劫、或復百劫、或百千劫久住",
                "耨多羅三藐三菩提心，於大菩提永不退轉。「爾時，栴檀舍如來方便大悲遍觀察已，告諸比丘：『我於今夜當入涅槃。』便入大悲憐愍三昧。",
                "舍如來方便大悲遍觀察已，告諸比丘：『我於今夜當入涅槃。』便入大悲憐愍三昧。入三昧已，示現涅槃。佛滅度後，分布舍利，十方人天恭",
                "，純以正法一味化人，無復像法流行於世。彼佛世尊雖示涅槃，以其大悲憐愍三昧神通力持，復住於世八萬四千劫，隱相好身，世無能覩。「",
                "後究竟入於涅槃，一切人天供養舍利。善男子！以是義故，一切如來大悲深重具足圓滿，非諸聲聞、緣覺境界。「善男子！如是法門能令汝等",
                "，未入涅槃相續不斷。何以故？因不斷故。」如來於此眾會之中說是大悲深法門時，有一恒河沙數眾生發阿耨多羅三藐三菩提心，二恒河沙菩",
                "三藐三菩提心，二恒河沙菩薩得隨順忍，三恒河沙菩薩得於如來十六大悲及一切佛灌頂法忍。爾時，一切大眾聞此法門，踊躍歡喜，清涼悅澤"
            ],
            "juans/005.xhtml": [
                "根故說聲聞；緣覺根住聲聞行，知根為說於緣覺；下劣遠離上乘法，大悲為說諸度門；根熟、未熟佛皆知，是器為說捨非器。諸根行、相、修",
                "、無解脫分。如來知其非是法器，便置捨之。為彼眾生，是故菩薩擐大悲甲。「復次，善男子！如來善知眾生三毒遍趣之行。知貪欲行有其三",
                "宿住智慧不可思議、不可稱量、難知邊際、說不可盡。「爾時如來出大悲聲，猶如牛王普告眾生：『汝等應當念念思惟往世久近曾種善根，或",
                "不永滅。聲聞斷惑，有盡有量，習氣不除；緣覺盡惑亦有分量，遠離大悲，闕無礙辯；唯有如來一剎那心平等相應，一切煩惱、諸相煩惱、根",
                "心平等相應，一切煩惱、諸相煩惱、根本煩惱、習氣煩惱永盡無餘，大悲善攝，辯才無畏，皆悉圓滿，一切世間無能過者。何以故？諸佛如來",
                "菩提最寂靜。聲聞滅惑得盡智，有量習氣猶未除；緣覺斷惑得菩提，大悲辯才皆不具；佛為世主人中勝，惑習俱滅德皆圓，盡煩惱際大悲增，",
                "提，大悲辯才皆不具；佛為世主人中勝，惑習俱滅德皆圓，盡煩惱際大悲增，辯才無量皆成就。佛住究盡煩惱智，知眾生惑妄非真，愍行邪道",
                "究盡煩惱智，知眾生惑妄非真，愍行邪道諸有情，不履如來正法跡。大悲猛利為物說，無常苦、空、無我門，汝等思惟本性空，常得最勝妙寂"
            ],
            "juans/006.xhtml": [
                "覺，以是因緣故，說如來真是無上正等覺者。成於如是正等覺故，以大悲心出妙言詞，為諸眾生說種種法，示解脫道，令出苦際。餘諸眾生實",
                "平等。空法、無相法、無願、無生法、無行等諸法，平等而顯示。佛大悲廣說，覺悟諸眾生，聞法得解脫，是佛最勝業。「復次，善男子！如",
                "就即非成就，若能如是如所教住得無煩惱，非斷煩惱得煩惱無。如來大悲隨順俗諦，為眾生說滅煩惱法，是為如來第十二正覺事業。」爾時，",
                "是出世道。聖解脫捨非是世間，非聖解脫而有所捨。如是捨者，不捨大悲，能轉梵行，利益眾生自然成就，非是待對因緣和合而得成就。是如",
                "來樂欲無減，謂善法欲。云何名為善法之欲？所謂如來大慈欲無減、大悲欲無減、說法欲無減、調伏眾生欲無減、成熟眾生欲無減、樂處寂靜",
                "安忍聲、猛利精進聲、堪任靜慮聲、廣大智慧聲、大慈和合聲、無倦大悲聲、光明法喜聲、深廣大捨聲、安住三乘聲、不斷三寶聲、分別三聚"
            ],
            "juans/007.xhtml": [
                "世尊！如來境界不可思議，非是菩薩稱量境界。而佛智慧說法無倦，大悲憐愍，不捨眾生故，我承佛力敢欲諮問。世尊！云何名為菩薩瓔珞？",
                "薩復有九種三昧瓔珞莊嚴。云何為九？善男子！此菩薩心無有忘失，大悲威力不捨眾生，修習建立九次第定，謂離欲、惡不善法，有尋有伺，",
                "理而修行故、證真起說隨宜演故、所言誠諦無諂誑故、言常威德不捨大悲說正法故、善知根器巧能演說無增減故、得世間智知時而說不非時故"
            ],
            "juans/008.xhtml": [
                "無上菩提，顯此菩薩因果不滅。「正定眾生為說其因、邪定眾生示現大悲久令趣入、不定眾生各隨其心差別安處，樂三乘者各隨其根令願滿足",
                "提心意不依二乘意、依廣大意不依狹劣意、依於佛意不依眾魔意、依大悲意不依損害眾生之意，是名菩薩八種意光普照莊嚴。「善男子！菩薩",
                "菩提無錯亂。求勝菩提意，不雜於二乘，廣大無劣心，順佛違魔教。大悲莊嚴意，不暫惱眾生，所知法無疑，不了義善巧。知眾生無畏，無礙",
                "而白佛言：「世尊！如佛所說諸大菩薩迴向莊嚴陀羅尼門、諸佛菩薩大悲事業、菩薩瓔珞大光普照莊嚴法門，云何修得彼一切法？為以何法而",
                "般若母；無緣之慈是般若業。為自、他悲是般若母；遠離自、他二種大悲是般若業。思惟法喜是般若母；無取、無捨是般若業。離貪、瞋捨是"
            ],
            "juans/009.xhtml": [
                "酪密、酥、乳糜、白粳米飯……種種飲食，轉讀《大孔雀王經》，起大悲心，發大誓願，為諸眾生祈降甘雨。作是法已，若不降雨，當以忿怒",
                "是名見法。如是見法即見眾生虛妄顛倒，是故菩薩於諸眾生起極堅固大悲之心，作是念言：『奇哉，眾生！如是妙法如是清淨，云何而為煩惱",
                "如是清淨，云何而為煩惱所纏，恒受大苦？』為欲令其解脫妄苦而起大悲，是為菩薩住陀羅尼修習於法毘鉢舍那。」佛言：「祕密主！我於無"
            ],
            "juans/010.xhtml": [
                "眷屬，然彼一切皆以信心而為根本、以深般若而為先導、大菩提心及大悲心以為莊嚴。「大王！一切善法皆悉從此陀羅尼生；一切罪惡，不信",
                "本。大王！汝今不信因果，耽五欲樂，如大猛風吹其信心及菩提心，大悲總持悉皆遠逝。「大王今者雖有眼耳，如聾盲人不聞雷霆、不見日月",
                "說偈言：「如來真實語，常住真實法，諸佛神力故，擁護於此經。被大悲甲冑，常住大悲中，憐愍眾生故，擁護於此經。得福聚圓滿，從此生",
                "真實語，常住真實法，諸佛神力故，擁護於此經。被大悲甲冑，常住大悲中，憐愍眾生故，擁護於此經。得福聚圓滿，從此生智聚，為滿福智",
                "遮那廣大三密甚深一字經』、亦名『三界最尊勝經』、亦名『如來說大悲門』、亦名『聞如來法不空得記』、亦名『如來微妙法藏』、亦名『"
            ]
        }
    },
    "T0998": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "提，為欲救度一切有情，已受菩薩律儀戒，學已曾發起大菩提心，有大悲愍，常欲奉事一切如來，欲廣積集諸大菩薩福德資糧、欲證佛智、欲",
                "心量，寂靜調伏神通自在，波羅蜜多速得圓滿。』「復作是言：『唯大悲者當憶念我，弟子某甲墮在生死繫以大縛，閉居牢獄離正道法，逼以",
                "然眾苦逼迫，心常下劣忿恨散亂，常順煩惱。唯願一切諸佛菩薩，依大悲愍為我救護、為我歸依、為我導師。唯願令我速得圓滿大正覺路，大"
            ]
        }
    },
    "T0999": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "病，頂禮佛足在一面住，合掌向佛而作是言：「大沙門憍答摩，常以大悲拯接群品，利樂救護一切眾生。大沙門憍答摩，我今怖懼無能救濟，",
                "群品，利樂救護一切眾生。大沙門憍答摩，我今怖懼無能救濟，惟願大悲救護我等令免斯苦。」爾時，世尊語諸大藥叉、羅剎、步多鬼神等言",
                "羅、鴛鴦、孔雀，有如是等眾鳥和鳴，出妙音聲，皆作是言：「如來大悲演斯妙法，利益安樂一切眾生，我等今者不為藥叉及羅剎娑、步多鬼",
                "，即作是言：『訶利帝母大天身受我供養，守護我等令得安樂，如來大悲施我法藥甘露妙味，令諸眾生病得除愈無飢渴想，微鉢尸如來威神力",
                "者處於高座，誦此陀羅尼而加持之令得安樂。以諸如來無量無邊大慈大悲力除毒，菩薩摩訶薩威德力除毒，辟支佛神通力除毒，聲聞受持一切"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "持妙法蓮華經，若男若女，則須依修真言行密行菩薩之道，應當先入大悲胎藏大曼荼羅并見護摩道場，滅除身中業障，得阿闍梨與其灌頂。即",
                "地等覺妙覺，具薩婆若，自他平等，與一切如來法身共同，常以無緣大悲利樂無邊有情作大佛事。若念誦觀智已畢，則結普賢菩薩三昧耶印，",
                "，祈心中所求廣大成佛之願。次結聖不動尊印，左轉解界，則入無緣大悲，自他平等喻若虛空，則入法身觀，無形無色，於名於義無所戲論。"
            ]
        }
    },
    "T1001": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦肉色。左定紫蓮華，其上有鐸持，右惠按摩膝，跏趺右押左，大慈大悲相。身被袈裟衣，珠鬘寶瓔珞，鐶釧為臂玉。千色妙天衣，細軟以要",
                "紺髮垂耳側，身相朝日色。左定拳著膝，右惠雲上日，跏趺右押左，大悲救世相。身被妙花鬘，天衣及瓔珞，鐶釧為臂玉。細錦以腰中，赤綾",
                "垂兩肩，身相赤肉色。左定蓮花鬘，右惠拳押膝，跏趺右押左，大慈大悲相。寶鬘及天衣，袈裟妙瓔珞，鐶釧為臂玉。百福為腰巾，妙裳朱光",
                "妙冠嚴髺髮，紺髮垂耳側，身相淺紫色。左定蓮上劍，右惠拳押膝，大悲憐愍相。珠鬘及袈裟，天衣妙瓔珞，鐶鈌為臂玉。千色為腰巾，妙裳"
            ]
        }
    },
    "T1003": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢行願，證如來地。觀自在菩薩者，在毘盧遮那後月輪，表一切如來大悲。隨緣六趣，拔濟一切有情生死雜染苦惱，速證清淨三摩地，不著生",
                "，漸引致無上菩提以為巧便。摧一切魔菩薩，在東北隅，表一切如來大悲方便。外示現威怒、內懷悲愍，住加行位，護持修行、辟除諸障。成",
                "，以忿怒智而成究竟。如上所釋八大菩薩，攝三種法，所為菩提心、大悲、方便是也。如上所釋諸菩薩，包括一切佛法真言門及一切顯大乘，",
                "」者，表離垢清淨。由瑜伽法，一念淨心相應，便證真如實際，不捨大悲，於淨穢土受用身變化身成佛。經云「潔白」者，清淨法界本來不染",
                "，超越一切魔羅、毘那夜迦眾，速疾得世出世間勝願滿足故，說如來大悲。「愍念最上乘種性」者，脫十七種清淨瑜伽三摩地，是故諸契經說",
                "也。蘇囉多者，如世間那羅那哩娛樂。金剛薩埵亦是蘇囉多，以無緣大悲遍緣無盡眾生界，願得安樂利益心曾無休息，自他平等無二，故名蘇"
            ],
            "juans/002.xhtml": [
                "真言者得金剛藥叉三摩地，能令盡藏識中殺害心雜染種子，得大方便大悲三摩地，為調伏示現威猛忿怒金剛藥叉菩薩之身。「持一切如來金剛",
                "為垢所染，諸慾性亦然，不染離群生」者，此是愛金剛明妃三摩地行大悲所攝也。「大慾得清淨，大安樂富饒，三界得自在，能作堅固利」者",
                "四種法，所謂大慧，是般若波羅蜜也；二大靜慮，是大三摩地也；三大悲，於生死苦不疲倦；四大精進，濟拔無邊有情令證金剛薩埵。是故現",
                "三界得自在(蓮)、能作堅固利(羯磨)，則成金剛薩埵毘盧遮那佛大悲願行身也。「金剛手等乃至十六大菩薩生得於如來執金剛位」者，如"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。除是而有一十六位焉，蓋正覺之徑路。其二所謂意生金剛菩薩，以大悲欲箭害二乘心，所以手持是箭而現其欲離俱幻平等智身。其三所謂髻"
            ]
        }
    },
    "T1017": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "來集此會，見佛世尊，頭面禮足，右繞三匝，却坐一面。爾時世尊以大悲力故威神力故，令尊者舍利弗感得生念。爾時長老舍利弗作如是念：",
                "至十方恒河沙世界，以佛威神普告一切諸菩薩眾。彼諸菩薩聞佛世尊大悲命告，皆各踊躍喜不自勝。時有九十億百千那由他諸菩薩眾，皆是一",
                "慈悲矜哀一切，應聽我問。」作是念已，即白佛言：「唯願世尊大慈大悲聽我發問。」爾時世尊以大慈悲故，不忽所願，默然聽許。爾時長老"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "衣服真珠瓔珞價直百千持以施佛，頭面禮足而白佛言：「世尊！願起大悲，願受我食。」如是三請。爾時世尊默然受請。於是無垢妙光大婆羅"
            ]
        }
    },
    "T1026": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天雨花供養。是故大王！若善男子善女人欲造塔時，先於一切眾生起大悲心而為先導，以菩提心而為根本，然後淨地作壇供養，以瞿摩夷塗之"
            ]
        }
    },
    "T1030": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1030觀自在大悲成就瑜伽蓮華部念誦法門一卷開府儀同三司特進試鴻臚卿肅國公食邑",
                "，成就彼行。諸習學者，先應入於灌頂大三昧耶壇，受菩薩戒行，起大悲意，捨身命財饒益有情。專心希於佛菩薩，身不著貪恚，勤心勇猛攝",
                "法門，遵修之者幸速成，用此微善周法界，三世利樂無窮盡。觀自在大悲成就瑜伽蓮花部念誦法門一卷"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "起大精進，令諸有情覺悟自心、了清淨法，令彼遠離虛妄分別？如是大悲為菩提心。發是心已，於囉字上具圓點，即為囕字，為法界種子。想"
            ]
        }
    },
    "T1033": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "師子座，為觀自在菩薩等說菩提薩埵行門法要。時觀自在菩薩摩訶薩大悲者，遶佛三匝，偏袒右肩，右膝著地，合掌恭敬而白佛言：「世尊！",
                "右肩，右膝著地，合掌恭敬而白佛言：「世尊！我由一法生愛樂歡喜大悲勤勇心，生利益安樂加護有情，所謂自心明王之王，名三世最勝。我",
                "諸魔障者毘那夜迦等戰掉號哭。諸天同音以伽他讚揚曰：「善哉善哉大悲身，善哉利益拔苦者，善哉善哉大薩埵，善哉成就一切義。」爾時觀",
                "世尊！我今說此明王諸族甚深微細軌儀法則。行人應先於一切有情起大悲心，孝順父母尊長，愍念苦趣眾生，淨信於三寶，樂供養諸佛，遠離",
                "於三寶淨信之人。」爾時如來讚觀自在菩薩言：「善哉善哉大薩埵，大悲住大薩埵位，汝今說大真言王，利樂淨信眾生故。」觀自在菩薩說此"
            ]
        }
    },
    "T1036": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼者悉皆降伏，於諸眾生所有一切不饒益事悉皆除殄。惟願世尊大慈大悲許我宣說。」佛言：「天主！善哉善哉！如汝所說，彼大千轉大明陀"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "北方天鼓音王如來。見四如來、十方無量如來身廣大威德，承於諸佛大悲願力，久住世間。從此命終，當生淨妙佛剎，於一切處供養承事諸佛"
            ]
        }
    },
    "T1042": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1042觀自在菩薩大悲智印周遍法界利益眾生薰真如法一卷大唐特進試鴻臚卿加開府儀同三",
                "因不可得，是為逆義。逆順相應，顯香印文。我作其圖。是妙香印名大悲拔苦。所以者何？依燒之次第而顯真實理。若燒盡時，表若順若逆，"
            ]
        }
    },
    "T1043": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "遠正主西方，有佛世尊名無量壽，彼有菩薩名觀世音及大勢至，恒以大悲憐愍一切救濟苦厄。汝今應當五體投地向彼作禮，燒香散華、繫念數",
                "照毘舍離皆作金色。爾時毘舍離人即具楊枝淨水，授與觀世音菩薩。大悲觀世音憐愍救護一切眾生故，而說呪曰：「普教一切眾生而作是言。",
                "等今者應當一心稱南無佛、南無法、南無僧、南無觀世音菩薩摩訶薩大悲大名稱救護苦厄者。如此三稱三寶、三稱觀世音菩薩名，燒眾名香，",
                "氣息定，為免苦厄請觀世音，合十指掌而說偈言：「『願救我苦厄，大悲覆一切，普放淨光明，滅除癡暗冥。為免殺害苦，煩惱及眾病，必來",
                "佛言：「世尊！如是神呪必定吉祥，乃是過去現在未來十方諸佛大慈大悲陀羅尼印，聞此呪者眾苦永盡，常得安樂遠離八難，得念佛定現前見",
                "生覆護一切，重請觀世音菩薩說消伏毒害陀羅尼呪。爾時觀世音菩薩大悲熏心，承佛神力而說破惡業障消伏毒害陀羅尼呪：「南無佛陀南無達",
                "：「南無佛陀南無達摩南無僧伽南無觀世音菩提薩埵摩訶薩埵，大慈大悲，唯願愍我救護苦惱，亦救一切怖畏眾生令得大護。「多姪咃陀呼膩",
                "我身無比色像。我於爾時一一毛孔現寶蓮華，無數化佛異口同音稱讚大悲施無畏者，令女受持讀誦通利。此呪功德三障永盡，免三界獄火不受",
                "苦，四百四病一時不起。設有眾生入陣鬪戰臨當被害，誦念此呪稱於大悲觀世音菩薩名，如鷹隼飛即得解脫。若有眾生受大苦惱，閉在囹圄杻",
                "，并受持讀誦六字章句，若行曠野迷失道徑，誦此呪故，觀世音菩薩大悲熏心化為人像，示其道路令得安隱。若當飢渴，化作泉井、果蓏飲食",
                "會，稱觀世音菩薩名號，誦念此呪，數息係念無分散意經七七日，時大悲者化為天像及作大力鬼神王像，接還本土令得安隱。若復有人入海採",
                "足。阿難當知，若有聞此六字章句救苦醫王無上神呪，稱觀世音菩薩大悲名字，罪垢消除，即於現身得見八十億諸佛皆來授手，為說大悲施無",
                "菩薩大悲名字，罪垢消除，即於現身得見八十億諸佛皆來授手，為說大悲施無畏者功德神力并六字章句。以見佛故，即得無忘旋陀羅尼。」爾",
                "六字章句。以見佛故，即得無忘旋陀羅尼。」爾時世尊而說偈言：「大悲大名稱，吉祥安樂人，恒說吉祥句，救濟極苦者。眾生若聞名，離苦",
                "恒說吉祥句，救濟極苦者。眾生若聞名，離苦得解脫，亦遊戲地獄，大悲代受苦。或處畜生中，化作畜生形，教以大智慧，令發無上心。或處",
                "無為岸。現身作餓鬼，手出香色乳，飢渴逼切者，施令得飽滿。大慈大悲心，遊戲於五道，恒以善集慧，普教一切眾，無上勝方便，令離生死",
                "根令心明淨。佛告諸比丘：「此大精進勇猛寶憧六字章句，消伏毒害大悲功德。觀世音菩薩以此數息心定力故，如駛水流，疾疾得見觀世音菩",
                "上心，修童真行，住不退轉。」佛告舍利弗：「如優波斯那聞我說是大悲章句數息定法，破無數億洞然之惡，成阿羅漢，具戒定智解脫知見，",
                "，令無數人發大善心。舍利弗當知，若善男子善女人得聞觀世音菩薩大悲名號及消伏毒害六字章句、數息係念淨行之法，除無數劫所造惡業、",
                "害無上章句，說偈讚歎：「我勅提頭賴吒等，慈心擁護受持經，令聞大悲名號人，譬如天子法臣護。我勅海龍伊羅鉢，慈心擁護受持經，如護",
                "成菩提，永與三界作父母，施其安樂得止息。若有聞我名號者，亦聞大悲觀世音，誦持此呪離諸惡，不墮地獄及畜生，蓮華化生為父母，心淨",
                "眾生故，異口各各身，端坐金剛座，口出五色光，蓮華葉形舌，讚歎大悲者，調御師子法。護世觀世音，畢定消毒害，淨於三毒根，成佛道無"
            ]
        }
    },
    "T1045b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來，敬禮一切如來應正等覺，敬禮聖阿縛盧枳低濕伐羅消伏毒害救苦大悲者，敬禮曼殊室利菩薩、三曼多跋達羅菩薩、慈氏菩薩、棄陰蓋菩薩"
            ]
        }
    },
    "T1047": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "難及娑婆世界主大梵天王、帝釋、四天大王等白世尊言：「世尊大慈大悲，願為宣說，當令我等及末世有情於長夜中得利益安樂。」爾時世尊"
            ]
        }
    },
    "T1048": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "』「『如來正遍知者，為於世間一切眾生而來入此除災難處，以大慈大悲大喜大捨說是真言成就伽陀，一切聖眾乃至部多等眾，而知此法於諸",
                "合)蹉哆」「一切冤家當速退散，使一切眾生願皆隨意。如來以大慈大悲大喜大捨，說是真言成就伽陀，為一切天眾及部多眾得最上智慧及法"
            ]
        }
    },
    "T1050": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩所。到已頭面禮足，發誠實言，以偈讚曰：「『歸命蓮華王，大悲觀自在，大自在吉祥，能施有情願。具大威神力，降伏極暴惡，暗趣",
                "起慈心：『我今不能守護如是惡業之地。』是時觀自在菩薩摩訶薩起大悲心，於十指端各各出河，又於足指亦各出河，一一毛孔皆出大河，是"
            ],
            "juans/002.xhtml": [
                "！我今歸依，願垂哀愍，救脫我等如是苦難。』而讚歎曰：「『歸命大悲蓮華手，大蓮華王大吉祥，種種莊嚴妙色身，首髻天冠嚴眾寶。頂戴",
                "妙法藏，而恒說六波羅蜜，稱揚斯法具大智。我今虔懇至歸依，讚歎大悲觀自在，有情憶念菩薩名，離苦解脫獲安隱。作惡業故墮黑繩，及大"
            ]
        }
    },
    "T1053": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "復深妙，一切聞者生愛心，凡所宣說眾語言，柔和善順而甘美；常以大悲方便力，救度一切苦眾生，自利利他眾導師，是故歸命蓮華手。雙眉",
                "禁縛等；菩薩自得遠離已，而復為彼諸眾生，自利利他大導師，最上大悲無畏者；菩薩已具諸梵行，如日月分照世間，人天稱讚大聖尊，是為"
            ]
        }
    },
    "T1055": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "製觀音讚大聖自在觀世音，百千萬億應無盡，神通無礙無所住，大慈大悲愍眾生，六根互用智慧深，聞思修入三摩地，濟度隨機而顯現，有如",
                "臚卿傳教大師臣法賢奉詔譯歸命佛法僧，頂禮觀自在，我今稱讚彼，大悲功德林。梵讚第一部嚩曩怛囉(二合)野晚禰多路迦虞隴阿摩囉地波"
            ]
        }
    },
    "T1056": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「啟告諸佛。我身少慧少福沒於苦海，仗託諸佛威神之力。唯願不捨大悲本願，慈悲矜愍觀察護念，拔濟於我。」彼一切如來各以神力加持護",
                "以我修三密加持力故，願一切有情等同虛空藏菩薩。如是觀已，即誦大悲三摩地真言曰：「唵摩賀(引)迦嚕拏(上)夜(引)娑頗(二合)",
                "引)伽囕(二合)(三)吽(引)鑁(四)」由結此印，一切聖眾以大悲本誓，於道場中各依本位堅住不散。次結蓮華俱摩羅印。二手蓮華合"
            ],
            "juans/002.xhtml": [
                ")賀(十)」由結此印誦真言三遍，助本尊力，令修瑜伽者於諸有情大悲尤深，速獲成就。次結祕句胝菩薩印。准前多羅印，進力微屈如蓮葉",
                "障，修行者決定一緣本尊三摩地，三密相應心無間斷，仗託諸佛菩薩大悲願力助護，以三蜜成就資緣，四印相應。瑜伽者不應苦節邀期，令心",
                "淨猶如虛空。於見聞覺知唯觀真如，於名於相悉知阿(上)字，無緣大悲自他平等，常樂利樂無邊有情，速令成就波羅蜜行，等同觀自在菩薩",
                "下世尊聖者千眼千千千足千舌千臂觀自在菩提薩埵怛嚩廣大圓滿無礙大悲心陀羅尼namoratnatrayāyanamaḥāryāv"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我前身不可思議福德因緣，今蒙世尊與我授記，欲令利益一切眾生起大悲心，能斷一切繫縛、能滅一切怖畏，一切眾生蒙此威神，悉皆離苦因",
                "若以滿一掬香花散於觀世音菩薩前，誦此陀羅尼七遍者，得大千功德大悲法性，彼人於世間得大力成就。若看菩薩面誦此陀羅尼呪者，即得見"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我前身不可思議福德因緣，今蒙世尊與我授記，欲令利益一切眾生起大悲心，能斷一切繫縛、能滅一切怖畏。一切眾生蒙此威神，悉離苦因、",
                "。若以一掬香華散於觀世音菩薩前，誦此陀羅尼七遍者，得大千功德大悲法性，彼人於世間得大力成就。若至心看菩薩面誦此陀羅尼者，即得"
            ]
        }
    },
    "T1058": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、人、阿修羅等及淨業道，我今以智印印之，令汝永不退轉種種大慈大悲方便等心。」是時觀世音菩薩摩訶薩重白佛言：「世尊！我念過去無",
                "掬香花先散觀世音菩薩像前，乃誦此陀羅尼三七遍者，即得大千功德大悲法性，彼人漸於世間速得大力成就。若每日三時瞻菩薩面誦此陀羅尼",
                "』得如願已但自知之，勿泄向人輒妄傳說。得是證已，斯人乃可起以大悲治救世間。此一壇法，於白㲲上或細布上畫之亦得。若欲求一切願者"
            ]
        }
    },
    "T1059": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽梵達摩奉詔譯爾時佛告阿難言：「此觀世音菩薩所說廣大圓滿無礙大悲心陀羅尼神呪者，真實不虛。若有人等所求願，而欲請求觀世音自在",
                "瑟迦紫者，木槵子是也)。「若取胡盧遮那一大兩，著流漓瓶中，置大悲像前，呪一千八遍，塗身點額，一切天龍鬼神人及非人皆悉歡喜(胡",
                "杻械枷鎖者，即自解脫。「若有夫婦不和狀如水火者，取鴛鴦尾，於大悲心像前呪一千八遍，上帶之，彼是即終身歡喜相愛敬。「若有人等被",
                "男子善女人等，若能受持此療治法救眾生苦者，當知是即我化身，以大悲心救眾生故，必我到其所，作諸法令有勝驗。是人受持大悲心隨心自",
                "化身，以大悲心救眾生故，必我到其所，作諸法令有勝驗。是人受持大悲心隨心自在陀羅尼神妙章句能救世間苦，是人如我、無異我身也。「"
            ]
        }
    },
    "T1060": {
        "total": 53,
        "pages": {
            "juans/001.xhtml": 53
        },
        "sentences": {
            "juans/001.xhtml": [
                "cf.Nos.1056-1058,1061-1064]御製《大悲總持經呪》序朕聞：觀自在菩薩誓願，入微塵國土，拯拔一切有情，",
                "者，亦心生信解，亦得同超佛境，真實不虛。夫觀世音誓願弘深，發大悲心，以濟度群生。朕君臨天下，閔眾情之昏瞀，墮五濁而不知，以此",
                "舍，書此以為勸！永樂九年六月日千手千眼觀世音菩薩廣大圓滿無礙大悲心陀羅尼經唐西天竺沙門伽梵達摩譯如是我聞：一時，釋迦牟尼佛在",
                "中，有一菩薩摩訶薩，名曰『觀世音自在』。從無量劫來，成就大慈大悲，善能修習無量陀羅尼門，為欲安樂諸眾生故，密放如是大神通力。",
                "世音菩薩，從座而起，整理衣服，向佛合掌，白佛言：「世尊！我有大悲心陀羅尼呪，今當欲說。為諸眾生得安樂故，除一切病故，得壽命故",
                "來』。彼佛世尊憐念我故，及為一切諸眾生故，說此『廣大圓滿無礙大悲心陀羅尼』。以金色手摩我頂上作如是言：『善男子！汝當持此心呪",
                "，欲誦持者，於諸眾生，起慈悲心，先當從我，發如是願：「『南無大悲觀世音！願我速知一切法。南無大悲觀世音！願我早得智慧眼。南無",
                "先當從我，發如是願：「『南無大悲觀世音！願我速知一切法。南無大悲觀世音！願我早得智慧眼。南無大悲觀世音！願我速度一切眾。南無",
                "觀世音！願我速知一切法。南無大悲觀世音！願我早得智慧眼。南無大悲觀世音！願我速度一切眾。南無大悲觀世音！願我早得善方便。南無",
                "觀世音！願我早得智慧眼。南無大悲觀世音！願我速度一切眾。南無大悲觀世音！願我早得善方便。南無大悲觀世音！願我速乘般若船。南無",
                "觀世音！願我速度一切眾。南無大悲觀世音！願我早得善方便。南無大悲觀世音！願我速乘般若船。南無大悲觀世音！願我早得越苦海。南無",
                "觀世音！願我早得善方便。南無大悲觀世音！願我速乘般若船。南無大悲觀世音！願我早得越苦海。南無大悲觀世音！願我速得戒定道。南無",
                "觀世音！願我速乘般若船。南無大悲觀世音！願我早得越苦海。南無大悲觀世音！願我速得戒定道。南無大悲觀世音！願我早登涅槃山。南無",
                "觀世音！願我早得越苦海。南無大悲觀世音！願我速得戒定道。南無大悲觀世音！願我早登涅槃山。南無大悲觀世音！願我速會無為舍。南無",
                "觀世音！願我速得戒定道。南無大悲觀世音！願我早登涅槃山。南無大悲觀世音！願我速會無為舍。南無大悲觀世音！願我早同法性身。「『",
                "觀世音！願我早登涅槃山。南無大悲觀世音！願我速會無為舍。南無大悲觀世音！願我早同法性身。「『我若向刀山，刀山自摧折。我若向火",
                "萬億劫生死重罪。」觀世音菩薩復白佛言：「世尊！若諸人天，誦持大悲章句者，臨命終時，十方諸佛，皆來授手。欲生何等佛土，隨願皆得",
                "生何等佛土，隨願皆得往生。」復白佛言：「世尊！若諸眾生，誦持大悲神呪，墮三惡道者，我誓不成正覺。「誦持大悲神呪者，若不生諸佛",
                "尊！若諸眾生，誦持大悲神呪，墮三惡道者，我誓不成正覺。「誦持大悲神呪者，若不生諸佛國者，我誓不成正覺。「誦持大悲神呪者，若不",
                "正覺。「誦持大悲神呪者，若不生諸佛國者，我誓不成正覺。「誦持大悲神呪者，若不得無量三昧辯才者，我誓不成正覺。「誦持大悲神呪者",
                "「誦持大悲神呪者，若不得無量三昧辯才者，我誓不成正覺。「誦持大悲神呪者，於現在生中一切所求，若不果遂者，不得為大悲心陀羅尼也",
                "覺。「誦持大悲神呪者，於現在生中一切所求，若不果遂者，不得為大悲心陀羅尼也。唯除不善，除不至誠。「若諸女人，厭賤女身，欲成男",
                "。唯除不善，除不至誠。「若諸女人，厭賤女身，欲成男子身，誦持大悲陀羅尼章句。若不轉女身成男子身者，我誓不成正覺。生少疑心者，",
                "，侵損常住飲食、財物，千佛出世，不通懺悔，縱懺亦不除滅。今誦大悲神呪，即得除滅。若侵損食用，常住飲食、財物，要對十方師懺謝，",
                "。若侵損食用，常住飲食、財物，要對十方師懺謝，然始除滅。今誦大悲陀羅尼時，十方師即來，為作證明，一切罪障，悉皆消滅。一切十惡",
                "滅重罪，猶能遠作菩提之因。」復白佛言：「世尊！若諸人天，誦持大悲心呪者，得十五種善生，不受十五種惡死也。其惡死者：一者，不令",
                "得便死。十四者，不為惡病纏身死。十五者，不為非分自害死。誦持大悲神呪者，不被如是十五種惡死也。「得十五種善生者：一者，所生之",
                "者，所生之處，見佛聞法。十五者，所聞正法，悟甚深義。若有誦持大悲心陀羅尼者，得如是等十五種善生也。一切天、人應常誦持，勿生懈",
                "懈怠。」觀世音菩薩說是語已，於眾會前，合掌正住，於諸眾生，起大悲心，開顏含笑，即說如是「廣大圓滿無礙大悲心大陀羅尼神妙章句陀",
                "掌正住，於諸眾生，起大悲心，開顏含笑，即說如是「廣大圓滿無礙大悲心大陀羅尼神妙章句陀羅尼」曰：「南無喝囉怛那哆囉夜㖿(一)南",
                "從昔來，經無量佛會，聞種種法、種種陀羅尼，未曾聞說，如此無礙大悲心、大悲陀羅尼神妙章句。唯願大士，為我說此陀羅尼形貌狀相，我",
                "經無量佛會，聞種種法、種種陀羅尼，未曾聞說，如此無礙大悲心、大悲陀羅尼神妙章句。唯願大士，為我說此陀羅尼形貌狀相，我等大眾，",
                "神及神龍王、神母女等，各有五百眷屬，大力夜叉，常隨擁護，誦持大悲神呪者。其人若在空山、曠野，獨宿孤眠，是諸善神，番代宿衛，辟",
                "鼈，聞誦此呪自藏隱。若逢軍陣賊圍繞，或被惡人奪財寶，至誠稱誦大悲呪，彼起慈心復道歸。若為王官收錄身，囹圄禁閉杻枷鎖，至誠稱誦",
                "呪，彼起慈心復道歸。若為王官收錄身，囹圄禁閉杻枷鎖，至誠稱誦大悲呪，官自開恩釋放還。若入野道蠱毒家，飲食有藥欲相害，至誠稱誦",
                "呪，官自開恩釋放還。若入野道蠱毒家，飲食有藥欲相害，至誠稱誦大悲呪，毒藥變成甘露漿。女人臨難生產時，邪魔遮障苦難忍，至誠稱誦",
                "呪，毒藥變成甘露漿。女人臨難生產時，邪魔遮障苦難忍，至誠稱誦大悲呪，鬼神退散安樂生。惡龍疫鬼行毒氣，熱病侵陵命欲終，至心稱誦",
                "呪，鬼神退散安樂生。惡龍疫鬼行毒氣，熱病侵陵命欲終，至心稱誦大悲呪，疫病消除壽命長。龍鬼流行諸毒腫，癰瘡膿血痛叵堪，至心稱誦",
                "呪，疫病消除壽命長。龍鬼流行諸毒腫，癰瘡膿血痛叵堪，至心稱誦大悲呪，三唾毒腫隨口消。眾生濁惡起不善，厭魅呪詛結怨讐，至心稱誦",
                "呪，三唾毒腫隨口消。眾生濁惡起不善，厭魅呪詛結怨讐，至心稱誦大悲呪，厭魅還著於本人。惡生濁亂法滅時，婬欲火盛心迷倒，棄背妻婿",
                "時，婬欲火盛心迷倒，棄背妻婿外貪染，晝夜邪思無暫停，若能稱誦大悲呪，婬欲火滅邪心除。我若廣讚呪功力，一劫稱揚無盡期。」爾時，",
                "善根。「若能為諸眾生，拔其苦難，如法誦持者，當知其人，即是具大悲者。成佛不久，所見眾生，皆悉為誦，令彼耳聞，與作菩提因，是人",
                "必來現身，隨人使令。「若欲使四天王者，呪檀香燒之。「由此菩薩大悲願力深重故，亦為此陀羅尼威神廣大故。」佛告阿難：「若有國土，",
                "，寬縱人物，不枉眾生，赦諸有過，七日七夜，身心精進，誦持如是大悲心陀羅尼神呪，令彼國土，一切災難，悉皆除滅，五穀豐登，萬姓安",
                "叛，疫氣流行，水旱不調，日月失度。如是種種災難起時，當造千眼大悲心像，面向西方，以種種香華、幢旛、寶蓋、或百味飲食，至心供養",
                "耗亂其家，惡人橫造口舌以相謀害，室家大小內外不和者，當向千眼大悲像前，設其壇場，至心念觀世音菩薩。誦此陀羅尼，滿其千遍，如上",
                "？」佛告阿難：「如是神呪有種種名。一名：廣大圓滿。一名：無礙大悲。一名：救苦陀羅尼。一名：延壽陀羅尼。一名：滅惡趣陀羅尼。一",
                "思議威神之力，已於過去無量劫中，已作佛竟，號『正法明如來』。大悲願力，為欲發起一切菩薩，安樂成熟諸眾生故，現作菩薩。「汝等大",
                "唎瑟迦柴(木患子也)，呪七七遍，火中燒，還須塗酥酪蜜，要須於大悲心像前作之。若取胡嚧遮那(牛黃是也)一大兩，著瑠璃瓶中，置大",
                "悲心像前作之。若取胡嚧遮那(牛黃是也)一大兩，著瑠璃瓶中，置大悲心像前，呪一百八遍，塗身、點額，一切天、龍、鬼、神、人及非人",
                "摩枷鎖，枷鎖自脫也。「若有夫婦不和，狀如水火者，取鴛鴦尾，於大悲心像前，呪一千八遍，帶，彼即終身歡喜相愛敬。「若有被蟲食，田",
                "萄手。如是可求之法，有其千條，今粗略說少耳。」日光菩薩為受持大悲心陀羅尼者，說大神呪，而擁護之：「南無勃陀瞿(上聲)那(上聲",
                "此陀羅尼，皆悉歡喜，奉教修行。千手千眼觀世音菩薩廣大圓滿無礙大悲心陀羅尼經"
            ]
        }
    },
    "T1061": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "1060,1062-1064]千手千眼觀自在菩薩廣大圓滿無礙大悲心陀羅尼呪本一卷大唐贈開府儀同三司諡大弘教三藏沙門金剛智奉詔",
                "二合)跛娜耶莎賀(一百一十三)千手千眼觀自在菩薩廣大圓滿無礙大悲心陀羅尼呪一卷namorātnatrayāyanamaḥār"
            ]
        }
    },
    "T1062A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "061,1062B-1064]千手千眼觀世音菩薩大身呪本(出大悲經中卷)大唐贈開府儀同三司諡大弘教三藏沙門金剛智奉詔譯曩慕薩"
            ]
        }
    },
    "T1062B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "]世尊聖者千眼千首千足千舌千臂觀自在菩提薩埵怛嚩廣大圓滿無礙大悲心陀羅尼namoratnatrayāyanamaḥāryav"
            ]
        }
    },
    "T1063": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "Nos.1056-1058,1060-1062,1064]番大悲神呪捺麼囉得捺(二合)得囉(二合)牙(引)牙捺麼阿㗚牙(二合",
                "腭)葛牙席甸都迷滿特囉(二合)巴達(引)禰莎(引)曷(引)番大悲神呪"
            ]
        }
    },
    "T1064": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                ".1056-1058,1060-1063]千手千眼觀世音菩薩大悲心陀羅尼大唐三藏不空譯稽首觀音大悲主，願力洪深相好身，千臂莊",
                "063]千手千眼觀世音菩薩大悲心陀羅尼大唐三藏不空譯稽首觀音大悲主，願力洪深相好身，千臂莊嚴普護持，千眼光明遍觀照。真實語中",
                "願濟海，超證菩提方便門，我今稱誦誓歸依，所願從心悉圓滿。南無大悲觀世音，願我速知一切法。南無大悲觀世音，願我早得智慧眼。南無",
                "誓歸依，所願從心悉圓滿。南無大悲觀世音，願我速知一切法。南無大悲觀世音，願我早得智慧眼。南無大悲觀世音，願我速度一切眾。南無",
                "觀世音，願我速知一切法。南無大悲觀世音，願我早得智慧眼。南無大悲觀世音，願我速度一切眾。南無大悲觀世音，願我早得善方便。南無",
                "觀世音，願我早得智慧眼。南無大悲觀世音，願我速度一切眾。南無大悲觀世音，願我早得善方便。南無大悲觀世音，願我速乘般若船。南無",
                "觀世音，願我速度一切眾。南無大悲觀世音，願我早得善方便。南無大悲觀世音，願我速乘般若船。南無大悲觀世音，願我早得越苦海。南無",
                "觀世音，願我早得善方便。南無大悲觀世音，願我速乘般若船。南無大悲觀世音，願我早得越苦海。南無大悲觀世音，願我速得戒定道。南無",
                "觀世音，願我速乘般若船。南無大悲觀世音，願我早得越苦海。南無大悲觀世音，願我速得戒定道。南無大悲觀世音，願我早登涅槃山。南無",
                "觀世音，願我早得越苦海。南無大悲觀世音，願我速得戒定道。南無大悲觀世音，願我早登涅槃山。南無大悲觀世音，願我速會無為舍。南無",
                "觀世音，願我速得戒定道。南無大悲觀世音，願我早登涅槃山。南無大悲觀世音，願我速會無為舍。南無大悲觀世音，願我早同法性身。我若",
                "觀世音，願我早登涅槃山。南無大悲觀世音，願我速會無為舍。南無大悲觀世音，願我早同法性身。我若向刀山，刀山自摧折。我若向火湯，",
                "南無觀世音菩薩摩訶薩觀世音菩薩復白佛言：「世尊！若諸人天誦持大悲章句者，臨命終時，十方諸佛皆來授手，欲生何等佛土，隨願皆得往",
                "欲生何等佛土，隨願皆得往生。」復白佛言：「世尊！若諸眾生誦持大悲神呪墮三惡道者，我誓不成正覺。誦持大悲神呪者，若不生諸佛國者",
                "：「世尊！若諸眾生誦持大悲神呪墮三惡道者，我誓不成正覺。誦持大悲神呪者，若不生諸佛國者，我誓不成正覺。誦持大悲神呪者，若心不",
                "不成正覺。誦持大悲神呪者，若不生諸佛國者，我誓不成正覺。誦持大悲神呪者，若心不得無量三昧辨才者，我誓不成正覺。誦持大悲心神呪",
                "。誦持大悲神呪者，若心不得無量三昧辨才者，我誓不成正覺。誦持大悲心神呪者，於現在生中一切所求若不果遂者，不得名為大悲心陀羅尼",
                "覺。誦持大悲心神呪者，於現在生中一切所求若不果遂者，不得名為大悲心陀羅尼也。唯除不善除不至誠。若諸女人厭賤女身，欲得成男子者",
                "尼也。唯除不善除不至誠。若諸女人厭賤女身，欲得成男子者，誦持大悲陀羅尼章句，若不轉女身成男子身者，我誓不成正覺。生少疑心者，",
                "生侵損常住飲食財物，千佛出世不通懺悔，縱能懺悔亦不除滅；今誦大悲神呪即得除滅。若侵損食用常住飲食財物，要對十方師懺謝然始除滅",
                "得除滅。若侵損食用常住飲食財物，要對十方師懺謝然始除滅；今誦大悲陀羅尼時，十方佛即來為作證明，一切罪障悉皆消滅。一切十惡五逆",
                "即滅重罪，猶能遠作菩提之因。」復白佛言：「世尊！若諸人天誦持大悲心呪者，得十五種善生，不受十五種惡死也。其惡死者，一者不令其",
                "惡鬼得便死；十四者不為惡病纏身死；十五者不為非分自害死。誦持大悲神呪者，不被如是十五種惡死也。得十五種善生者，一者所生之處常",
                "衛；十四者所生之處見佛聞法；十五者所聞正法悟甚深義。若有誦持大悲心陀羅尼者，得如是等十五種善生也。一切天人應常誦持，勿生懈怠",
                "勿生懈怠。」觀世音菩薩說是語已，於眾會前合掌正住，於諸眾生起大悲心，開顏含笑，即說如是廣大圓滿無礙大悲心陀羅尼神妙章句。陀羅",
                "前合掌正住，於諸眾生起大悲心，開顏含笑，即說如是廣大圓滿無礙大悲心陀羅尼神妙章句。陀羅尼曰：「南無喝囉怛娜哆囉夜㖿(此是觀世",
                "羅漢果者、或得一地二地三四五地乃至十地者，無量眾生發菩提心。大悲心陀羅尼經并呪(終)八家祕錄云：千手千眼觀世音廣大圓滿無礙大",
                "悲心陀羅尼經并呪(終)八家祕錄云：千手千眼觀世音廣大圓滿無礙大悲心大陀羅尼神妙章句一卷(仁)，雖名有具略，然應是此經，此中云",
                "章句一卷(仁)，雖名有具略，然應是此經，此中云說廣大圓滿無礙大悲心陀羅尼神妙章句故。今年索洛陽智積慈順僧正之御本挍整，加國訓"
            ]
        }
    },
    "T1065": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "眼觀自在菩薩祕密法經聖行沙門三昧蘇嚩(二合)羅譯歸命千光眼，大悲觀自在，具足百千手，其眼亦復然。作世間父母，能施眾生願，是故",
                "山觀自在宮殿中，與諸大眾俱。於是世尊與觀自在說陀羅尼，名無礙大悲。大眾聞已無不歡喜，即得種種殊勝上地。爾時世尊告阿難言：「是",
                "，壞二十五有。善男子！是觀自在菩薩，昔於千光王靜住如來所親受大悲心陀羅尼已，超第八地，心得歡喜發大誓願，應時具足千手千眼，即",
                "出四十菩薩，壞非想非非想處有(四空處竟。已上無色四有)。如上大悲所現二十五菩薩，各具十一面、四十手，得二十五三昧，斷二十五有",
                "是具二十五。各於一界有四十菩薩，一一界中各配千眼，皆是觀自在大悲所為。」於時阿難白佛言：「我等今者蒙佛威力，得聞如是菩薩大神",
                "，摩訶迦盧尼迦那。」如是稱念已，應請救護：「願我常蒙觀自在尊大悲威光之所護念娑婆賀。」爾時金剛藏菩薩為諸大眾，白觀自在菩薩言",
                "大眾，白觀自在菩薩言：「善哉善哉！聖觀自在！從無量劫來，成就大悲法門利益眾生，於生死苦海為作船筏、於無明闇常為法燈。唯願大聖",
                "唵嚩日羅(二合)達磨(金剛法)三昧耶(本誓)摩訶迦嚧抳迦(具大悲心)娑嚩(二合)賀」「若人求人愛者，當修合掌法。其現敬觀自在",
                "蓮華合。各各妙寶臂，猶如尼瞿枝，環釧為臂上，天衣又瓔珞。莊嚴大悲體，圓光微妙色，跏趺右押左，妙相眼不及。次當前月輪，金剛觀自"
            ]
        }
    },
    "T1066": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1066大悲心陀羅尼修行念誦略儀唐北天竺三藏沙門大廣智不空奉詔譯依《灌頂",
                "言作禮故，本尊聖眾受為主宰。次對本尊前結跏趺坐或半跏趺坐，起大悲心：我修此法，為一切眾生速出生死大海，疾證無上正等菩提。先磨",
                "以我修三密加持力故，願一切有情等同虛空藏菩薩。如是觀已，即誦大悲三摩地真言曰：「唵摩賀迦嚕拏野娑頗(二合)囉」次入喜無量心三",
                "，合腕二頭指來去。聖千手千眼觀世音自在菩薩摩訶薩廣大圓滿無礙大悲心陀羅尼真言如文。次取數珠捧持頂戴，加持七遍。真言曰：「唵尾",
                "依法修行者，速集福智獲神通，現世得入歡喜地，後十六生成正覺。大悲心陀羅尼修行念誦略儀"
            ]
        }
    },
    "T1067": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1067攝無礙大悲心大陀羅尼經計一法中出無量義南方滿願補陀落海會五部諸尊等弘誓",
                "國公贈司空諡大辦正大興善寺大廣智不空奉詔譯爾時婆誐鑁，住無礙大悲，心大陀羅尼，自在力三昧，演說阿利耶，大曼荼羅相，五部諸尊等",
                "海儀軌，如是每會此兩字相代，當知是互作主伴，利益眾生。蒲陀海大悲遷化，亦現萬億身，互作主伴，接化群生)、阿閦如來(金剛部主，",
                "飾救世身，安住月輪海。東南普賢菩薩。頂上妙髻冠，身相白肉色，大悲愍念相，左定蓮上鉤，右慧拳押膝。百千種瓔珞，珠鬘及天衣，一切",
                "頂上大寶冠，其冠住佛身，身相黃金色，出現十八臂，引接眾生故，大悲救世相。左定化佛身，左理頗胝珠，左定如意珠，左理握梵函，左定",
                "焰圍遶，安住蓮花葉。東門北白身觀音。頂上大寶冠，身相淺黃色，大悲救世相，左定說法印，右慧執蓮花，嚴身如上說。次抱刀尾曩野迦。"
            ]
        }
    },
    "T1069": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "密言，超四十萬劫生死棄捨。我由此密言晝夜念誦作意，得一切佛住大悲智藏菩薩解脫法門，所有繫縛臨當刑戮、水火風賊蠱毒厭禱、人非人",
                "。」時婆伽梵讚觀自在菩薩言：「善哉善哉！佛子！汝於一切有情起大悲愍。汝能以此方便安立一切有情於無上正等菩提，我以授記，深生隨"
            ]
        }
    },
    "T1070": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得此呪。得此呪已，於四萬劫超生死際。說此呪時，得一切諸佛大慈大悲大喜大捨智慧藏法門。以此法門力故，能救一切眾生，一切牢獄繫閉",
                "世音菩薩摩訶薩言：「善哉善哉！善男子！汝乃能於一切眾生起大慈大悲心。善男子！當知汝等以此神力救護一切眾生，必得成就阿耨多羅三"
            ]
        }
    },
    "T1071": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼佛所受得此呪。得此呪時便於生死，超四萬劫誦持此呪，復得諸佛大悲智藏一切菩薩解脫法門。由此威力，能救一切牢獄繫閉、杻械枷鎖、",
                "遍照莊嚴王如來。敬禮一切如來應正等覺。敬禮聖觀自在菩薩摩訶薩大悲者。「怛姪他闇(一)達囉達囉(二)地[口*履]地[口*履](",
                "照。莊嚴王如來。敬禮一切如來應正等覺。敬禮聖觀自在菩薩摩訶薩大悲者。「怛姪他呵呵呵呵(一)壹隷弭隷(二)止隷婢隷(三)棄(上",
                "遍照莊嚴王如來。敬禮一切如來應正等覺。敬禮聖觀自在菩薩摩訶薩大悲者。「怛姪他拄(吒古反)嚕拄嚕(一)呵呵呵呵(二)莎訶(三)",
                "海遍照莊嚴王如來敬禮一切如來應正等覺。敬禮聖觀自在菩薩摩訶薩大悲者。「怛姪他死履死履(一)地履地履(二)死[口*履]地[口*",
                "遍照莊嚴王如來。敬禮一切如來應正等覺。敬禮聖觀自在菩薩摩訶薩大悲者。「怛姪他娑睇娑睇(一)死地死地(二)素(上聲呼，下同)杜",
                "遍照莊嚴王如來。敬禮一切如來應正等覺。敬禮聖觀自在菩薩摩訶薩大悲者。「怛姪他末死達死(一)折[口*履]折[口*履](二)虎嚕",
                "遍照莊嚴王如來。敬禮一切如來應正等覺。敬禮聖觀自在菩薩摩訶薩大悲者。「怛姪他壹履弭履(一)比履底(丁里反，下同)履(二)止履",
                "遍照莊嚴王如來。敬禮一切如來應正等覺。敬禮聖觀自在菩薩摩訶薩大悲者。「怛姪他比胝比胝(一)底胝底胝(二)止胝止胝(三)費(房",
                "勿生恐怖但念神呪，乞所期願作如是言：『敬禮聖觀自在菩薩摩訶薩大悲者。我於何時能與一切有情作大依怙？能滿一切有情心之所願？』時"
            ]
        }
    },
    "T1072A": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "告諸佛：『我身少慧少福，沒於苦海。伏乞諸佛威神之力，唯願不捨大悲本願，慈悲矜愍觀察護念拔濟於我。』彼一切如來各以神力，加持護",
                "以我修三密加持力故，願一切有情等同虛空藏菩薩。如是觀已，即誦大悲三摩地真言曰：「唵摩賀(引)迦嚕拏(上)夜(引)娑頗(二合)",
                "，檀慧禪智並竪，餘六度散開屈如八葉蓮花。結印已誦真言，入甚深大悲瑜伽三摩地，觀滿虛空界觀自在菩薩與無量持蓮花者，願加持我。復",
                "出無量光明，照觸六趣有情根本藏識中雜染種子，獲得自他平等無緣大悲，速得如幻三摩地，隨類六趣示現種種身，四無礙、解脫、具六十四",
                "得成就。「次結召罪印，二手金剛縛，忍願申如針，進力屈如鉤，起大悲愍心來去。而觀想召諸有情罪、自身三惡趣眾罪召於掌，黑色如雲霧",
                ")伽囕(三合)(三)吽(引)鑁(四)」「由結此印，一切聖眾以大悲本誓，於道場中各依本位，堅住不散。「次結蓮花俱摩羅印，二手蓮"
            ],
            "juans/002.xhtml": [
                "惡人死亡，眷屬無殘留。若欲甦生，深起慈愍心，取蓮華根擣末，以大悲三昧耶真言，一日一夜不飲食，滿一百八遍，即惡人及眷屬甦，於佛",
                "出。為一切病惱，我醫王治之不差者，無有此處。是古本願。我大慈大悲馬口本願深重故。化一切眾生專勝諸尊，由大慈故不著生死，由大悲",
                "大悲馬口本願深重故。化一切眾生專勝諸尊，由大慈故不著生死，由大悲故不住涅槃，常住無明諸境界中，斷盡種種諸惡趣，滅盡六道四生生"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惟：「所有障者毘那夜迦諸惡鬼神遠走而去，所來聖眾不越本三麼耶大悲而住，願垂加護。」「曩莫三滿多勃馱(引)南(引)唵戶魯戶嚕戰"
            ]
        }
    },
    "T1080": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "來慈哀加持。」爾時世尊告觀自在菩薩摩訶薩言：「善哉善哉！汝以大悲為諸有情故發是問。我已加持，聽汝無礙說示如意輪陀羅尼明。」爾",
                "印誦明三遍，與諸聖者敷設花座。白言：『聖者善來。由本願力不捨大悲，來降赴此卑弊之處。開無等恩願垂加持，受斯供養滿有情願，各就",
                "藥則成就。隨上中下成就證相，先以藥塗聖觀自在足下，於諸有情起大悲心，當誦前三明一百八遍，則當塗眼。所有翳障、白暈眵淚、赤膜雀",
                "持明。若諸有情修持斯法求於勝願，當深信解勿生疑惑，常於有情生大悲心學佛智慧，即得成就如向所說一切事業，必不虛也。作此法者，心",
                "能成有情，心寂法海入諸三昧，神道遊戲住佛菩提。以斯因緣，我以大悲成熟有情。唯希如來加持覆護。」如意輪陀羅尼經囑累品第十爾時世",
                "隨喜。」爾時觀自在菩薩摩訶薩白佛言：「世尊！我於無量劫來，以大悲力受如來教、付囑有情，常隨擁護與其効驗。唯佛證知。為於有情說"
            ]
        }
    },
    "T1081": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "心呪，隨汝意說。」時觀自在菩薩既蒙佛許，悲願盈懷，即於佛前以大悲心而說呪曰：「南謨佛馱耶南謨達摩耶南謨僧伽耶南謨觀自在菩薩摩",
                "呪曰：「南謨佛馱耶南謨達摩耶南謨僧伽耶南謨觀自在菩薩摩訶薩具大悲心者怛姪他唵斫羯羅伐底震多末尼謨訶鉢蹬謎嚕嚕嚕嚕底瑟他篅(入"
            ]
        }
    },
    "T1083": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩往詣佛所，頂禮佛足，右繞三匝，於世尊前熙怡微笑，以大悲心說此呪王。呪曰：「那謨喝囉怛曩(二合)怛囉(二合)㖡吔(一"
            ]
        }
    },
    "T1084": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若千若百八遍隨意多少，亦勿增減。誦十三千遍，得見一切諸佛菩薩大悲本尊。此呪一切呪之中最尊最上，念誦一遍其功德甚多，何況每日誦",
                "真言。其次結當時本尊印者也。是則先住大日法界宮，隨檀越樂欲起大悲誓願。出堂時，本尊變化身成就施主心願之意也。是大祕密口傳也。"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如意輪觀自在菩薩，具足六臂，相好圓滿，住思惟相。作是觀已，起大悲心，即結如意輪根本印。二手合掌，二頭指屈如寶形，二中指屈相拄"
            ]
        }
    },
    "T1086": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "極重障，作此摧滅已，如火焚枯草。有情常愚迷，不知此理趣，如來大悲故，開此祕妙門。次當結入印，內如來智字，二羽堅固縛，禪智入於",
                "淨諸非法，第三挈輪手，能轉無上法，六臂廣博體，能遊於六道，以大悲方便，斷諸有情苦。行者如是觀，坐於月輪中，身流千光明，項背皆",
                "恣行住坐，乃至於寢息，不間菩提心，不久當悉地。金剛藏所說，此大悲軌儀，不擇日及宿，時食與澡浴，若淨與不淨，常應不間斷。遠離於"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "極重障，作此摧滅已，如火焚枯草。有情常愚迷，不知此理趣，如來大悲故，開此祕妙門。次當結入印，內如來智字，二羽堅固縛，禪智入於",
                "淨諸非法，第三手持輪，能轉無上法。六臂廣博體，能遊於六道，以大悲方便，斷諸有情苦。行者如是觀，坐於月輪中，身流千光明，項背皆",
                "恣行住坐，乃至於寢息，不間菩提心，不久當悉地。金剛藏所說，此大悲軌儀，不擇日及宿，時食與澡浴，若淨與不淨，常應不間斷，遠離於"
            ]
        }
    },
    "T1088": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "a以為一切法本。亦云無住涅槃、不住生死，由大智故不著生死，由大悲故不住涅槃。入嚩攞。釋云熾然義，光明照曜遍滿jvala十方虛",
                "此一字。由與真實道理相應，思惟時能除能緣所緣，自他平等、同體大悲，頓集一切福德智慧。現在除遣一切災禍非命，世人見聞歡喜，所出",
                "表不動故，蓮性不染故，輪摧障惱故。六臂廣莊嚴，能遊於六道，以大悲方便，斷諸有情苦。身流千光明，隨念能普照，猶如於明鏡，能現於"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "戴，作如是言：「我念存心，承事聖者，持此密言。唯願尊者，不捨大悲，莫違本誓，發弘誓願，速現一切，妙莊嚴身。我若見已，現身即得"
            ]
        }
    },
    "T1090": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王如來，端然住而座。運想應一心，勿生於散亂。當告白聖眾：願垂大悲心，示我方便行。我所作勝事，施一切有情，悉令登正覺。告白聖眾"
            ]
        }
    },
    "T1092": {
        "total": 138,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 11,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 11,
            "juans/013.xhtml": 6,
            "juans/014.xhtml": 8,
            "juans/015.xhtml": 5,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 12,
            "juans/018.xhtml": 16,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 5,
            "juans/023.xhtml": 3,
            "juans/024.xhtml": 5,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 6,
            "juans/030.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "藥毒蟲殃害身死。十九者一切諸天常當守護。二十者當所生處具大慈大悲大喜大捨四無礙心。世尊！復有八法。何名為八？一者臨命終時，觀",
                "禮善住無畏如來、敬禮佛寶法寶苾芻僧寶、敬禮聖觀自在菩薩摩訶薩大悲者。敬禮如是諸聖者已，稱誦聖觀自在菩薩摩訶薩不空羂索心王母陀",
                "莫呼羅伽、人非人等，一時歡喜合掌瞻仰，同聲讚言：「善哉善哉！大悲者！能善說斯不空羂索心王母陀羅尼真言三昧耶，若摩尼寶能與有情"
            ],
            "juans/002.xhtml": [
                "復從座起，整理衣服，右膝著地合掌瞻佛，顏貌熙怡，心具無量大慈大悲，遍身溥放億千大日輪光王，照于十方三千大千佛之世界靡不周遍。",
                "：「尊者薄伽梵今放此光，為於世間沙門婆羅門毘舍首陀，令得無量大悲之心，獲諸最勝勝依止處，及為一切學大乘者、持是不空羂索心王母",
                "，即伸無量莊嚴相好金色光手，摩觀世音菩薩摩訶薩頂告言：「大慈大悲清淨者！能為大眾闡斯妙法。善男子！汝應當知，現今現在十方殑伽",
                "千微塵世界所有一切如來，於虛空中一時皆現，告言：「善哉善哉！大悲者！能善說此真實最勝不空羂索心王母陀羅尼真言三昧耶中祕密心真",
                "胸執金蓮華，右手掐珠結加趺坐，一切莊嚴，身放種種奇特光明。以大悲心讀誦受持此祕密心真言百八遍者，是人則為十方殑伽沙俱胝那庾多",
                "浴、著鮮潔衣、食三白食，每白月八日十五日斷食不食，於諸有情起大悲心，恒於不空羂索觀世音菩薩前，以白栴檀香泥塗摩壇地，獻諸香花"
            ],
            "juans/003.xhtml": [
                "昧耶若受持者，不應生於猜疑之心。我今決定作如斯說。應常精懇發大悲心，以斯大悲真心愛語，若行若住，讀誦受持係念思惟此三昧耶，常",
                "，不應生於猜疑之心。我今決定作如斯說。應常精懇發大悲心，以斯大悲真心愛語，若行若住，讀誦受持係念思惟此三昧耶，常念十方一切諸",
                "觀世音，馬頭觀音大明王，播拏目佉觀世音，十一面首觀世音，四面大悲觀世音，除八難仙觀世音，俱持不空陀羅尼，最勝廣大大解脫，蓮花",
                "習，塗香塗手結持印，憶念十方諸世尊，晝夜歸依稱讚禮，觀念觀音大悲者，發大慈悲平等心，精進至誠尊重法，不為名利行諛詐，普於有情",
                ")」「此印真言，名觀察三世不空照明蓮花光神通威德。若有真實以大悲心輪結是印而誦念者，當得三世微塵佛剎一時震動，是等佛剎一切如",
                "*牛](六)」「此印真言若結持者，三世諸佛歡喜讚歎加被持者，大悲之心成就勝驗，現諸吉相，當為圓證一切如來陀羅尼真言解脫壇印三",
                "縛誐耽(七)地[口*履]覩置(八)莎縛訶(九)」「是印真言以大悲心持結之者，當令十方一切佛剎宮殿門開，六種震動。其三十三天一",
                "口*履]避[口*履](四)莎縛訶(五)」「此印真言，若以清淨大悲之心當觀世音前結持供養，當得十方殑伽沙俱胝那庾多百千佛剎所有",
                "不空羂索心王母陀羅尼真言解脫壇印三昧耶，勿所憂懼。於諸有情發大悲心，當以此心常修汝身安住我法。汝今此身為最後身，捨此生後直往",
                "是證者，如法承事供養觀世音菩薩，常自恬默不與他論，於諸有情起大悲心。依法而坐結印誦持母陀羅尼真言祕密心真言者，又證不空廣大神",
                "，為授阿耨多羅三藐三菩提記，乃至菩提更不退轉。如是於諸有情起大悲心，觀世音前如法而坐，結印誦念者，則當不依法坐、不結印誦百千"
            ],
            "juans/004.xhtml": [
                "中，各以頭指中指無名指小指握大拇指作拳，拳面相合，面目熙怡發大悲心。「印真言：「唵(一)譟[名*養](名養反)婆(無可反)娜",
                "羅三昧耶。是修行者，身常淨浴、衣服香潔，應食淨食，於諸有情起大悲心，恭敬和上阿闍梨，心恒尊重恭敬供養觀世音菩薩摩訶薩。受持是",
                "足。若隨喜者，當知是人得滅眾罪，於斯三昧當得成就。若修治者住大悲心，具持真言淨戒律儀，受持讀誦不空羂索心王母陀羅尼真言三昧耶"
            ],
            "juans/005.xhtml": [
                "者，乃至成就出世世間一切法者，先承事畢，身器清淨持戒精進，發大悲心總敬三寶，如法修治不空王八種羂索三昧耶。其像羂索三昧耶，以",
                "、羅剎想，則皆被縛。若不解放，無於年月常被拘縶；若解放者，起大悲心誦祕密心真言三遍，即皆放去。若調伏邪惡人者，誦念真言輪旋索",
                "香，同心喜迎恭敬供養，或復奉施持真言者。是時倍復無量精進，發大悲愍不退轉心，一心憶持不空羂索觀世音菩薩，心不放逸不觀眾色不著"
            ],
            "juans/006.xhtml": [
                "把。其索鉤頭置左肘裏，外出垂下，右手持珠燒香供養，於諸有情起大悲心，觀是寶內出無量種供養海雲，誦母陀羅尼真言三遍，誦祕密心真",
                "敬。若有國土災疫起者，白月十五日清淨沐浴著淨衣服，於諸有情起大悲心，仰高樓上或於塔上或於幢下，如法作壇，執持寶索，誦母陀羅尼",
                "晝夜守護其心，恒不懈念，住於布施淨戒安忍精進靜慮般若波羅蜜多大悲之心，依法修行恭敬供養具足如法。一一塑畫一切諸佛、一切不空羂"
            ],
            "juans/007.xhtml": [
                "量幻化神通加祐。其有信解受持讀誦㫊暮伽王三昧耶者，應於有情起大悲心，憐愍一切，修治此法。白月八日或十五日，於閑淨處，清淨澡浴"
            ],
            "juans/008.xhtml": [
                "左邊作真言者長跪而坐，手執香鑪瞻仰於像。持斯法者，應於有情起大悲心發菩提心。作是不空羂索觀世音像者，得成無量菩提善根，何況廣",
                "我今所誦陀羅尼真言音聲光明，令諸有情悉皆得聞，滅諸罪垢。』起大悲心，緣念十方一切世界，所有一切地獄界、一切餓鬼界、一切傍生界",
                "菩薩金剛種種神通光明加被，又請我一切神通光明加被，廣發弘願起大悲心，誦持母陀羅尼真言祕密心真言，一一字聲光明照徹地下十方一切",
                "言，觀置十方一切如來放眾色光照沃身心，明見無礙，一時禮拜，起大悲心，以一切如來無上菩提金剛諭三摩地聲誦持母陀羅尼真言祕密心真"
            ],
            "juans/009.xhtml": [
                "莫呼羅伽、人非人等，一時歡喜合掌瞻仰，同聲讚言：「善哉善哉！大悲者！能妙說斯不空羂索心最勝明王真言，若如意寶能與三界一切有情",
                "」爾時觀世音菩薩摩訶薩復白佛言：「世尊！如是真言，若有有情以大悲心樂受持者，應常淨浴、以香塗身、著淨衣服、食三白食，靜室而坐"
            ],
            "juans/010.xhtml": [
                "究竟非虛妄，皆等成諸法，而得無所畏。若所讀誦持，當斷疑惑念，大悲心為首，清淨持梵行。無量時歲修，清淨心常一，不隨著眾相，不疑"
            ],
            "juans/011.xhtml": [
                "膝暈錯莊嚴。時諸天眾一時歡喜，各各合掌高聲歎言：「善哉善哉！大悲者！能善演說是悉地王真言三昧耶，利益今當一切有情，等獲無量廣",
                "香水㵶淨壇上，淨灑身服每日清潔，造新淨食而供養之。於諸有情起大悲心，斷諸語論，晝夜如法輪結手印，誦持最勝明王真言悉地王真言滿",
                "者守持布施淨戒安忍精進靜慮般若波羅蜜多，溉灌其心，於諸有情起大悲心。日日如法受持讀誦，隨心供養常不斷絕，如是修行當滿千日，則"
            ],
            "juans/012.xhtml": [
                "退失輪王。以斯義故，持真言者應常如法真語實語、發菩提心，常行大悲燒焯此香，則得一切如來神力加被成就。世尊！如是說者，為諸有情",
                "，觀世音菩薩神祐加護。持真言者清淨沐浴，當以此香塗身熏衣，以大悲心溥為十方一切地獄、餓鬼、傍生一切有情燒焯供養。假香神力，誦",
                "有情性多瞋恚愚癡障者，清淨洗浴，常以此香塗身熏衣，於諸有情起大悲心，至誠懺悔，誦持不空王陀羅尼真言，速得解除瞋恚愚癡一切結使",
                "令間斷。日日當以奮怒王真言加持白芥子水，灑散寶瓶而結護之。以大悲心輪印，觀置十方一切諸佛如來微妙淨身，放金色光照融寶瓶，一切",
                "佛言：「世尊！我誓遍於十方一切三千大千世界所有一切有情等，以大悲心盡皆攝受，乃至傍生水陸之類一切有情亦盡攝受，為與解除一切業",
                "善根力攝護觀察，為脫諸苦。世尊！復有有情善明法式，謂求解脫發大悲心常勤精進，晝夜六時受持讀誦是不空羂索心王陀羅尼真言解脫蓮花",
                "供養依法修者，我最偏急憐伺觀察愛念守護，頂戴擔負常不放捨；以大悲力愛念此人，心不滿足心不放捨。謂得種種示教利喜、得大解脫住菩",
                "，我亦當與住不退地。世尊！何況清淨有情，常依法住持戒精進，以大悲心晝夜六時依法受持讀誦此不空羂索心王陀羅尼真言最勝廣大解脫蓮",
                "如是有情雖不現身得證成就，我亦為於當所生處與大成辦。世尊！以大悲力運攝我心，度脫當來一切有情，皆與殖種菩提種子潤液藏識。」爾",
                "尼如來十方剎土一切如來一時讚言：「善哉善哉！蓮花手！汝能具以大悲之力，運攝當來一切有情，度脫生死貪愛獄縛。其中有情，為受種種",
                "性藏故。此人不應於諸有情而生倨傲我慢自慢，應於一切有識有情起大悲心，常備修治此三昧耶者。或復有人入茲三昧耶曼拏羅者，或復有人"
            ],
            "juans/013.xhtml": [
                "世音菩薩摩訶薩復白佛言：「世尊！若有有情每日晨朝日初出時，以大悲心如法清淨法瑜伽觀，誦念神變溥遍心印真言一千八遍者，此人則得",
                "死海住不退地。世尊！若有苾芻、苾芻尼、族姓男女，信心清淨，以大悲心常念諸佛求覓此經、若自書寫若使人書，皆發悲心以上衣服財寶飲",
                "、薰陸香敷飾供養。奮怒王真言護身結界，輪印匡敘，面西法坐。以大悲心觀置㫊字法本無生。圓為下體金剛輪座，觀置嚩字，言論道斷。全",
                "置十一面觀世音像。置藥壇上，以諸香花香水飲食燈明隨力供養。廣大悲心憶念三寶、觀世音菩薩，惟求無上阿耨多羅三藐三菩提，燒香供養",
                "中，以銀藥合盛白栴檀木合中，置於像前。奮怒王真言加持供物，廣大悲心舞印治護。坐茅草座，左手執杖按藥合上，悉地王真言溥遍心印真",
                "，以杖㧻地一千八下，輪杖一千八匝，高聲稽請觀世音菩薩：『惟願大悲救我飢渴。』念滿千聲，其㧻地處湧出泉池，其水清美。誦悉地王真"
            ],
            "juans/014.xhtml": [
                "二中若生疑，聾瞽無慧眼。若有智慧者，應生清信心，唯然修誦持，大悲解脫門。譬商智慧者，財履於坦路，純逐勝利道，計獲多財果。」「",
                "有情為求無上正等菩提，守持淨戒，常能依法精進無退，晝夜六時發大悲心念諸有情，恭敬供養、合掌頂禮、受持讀誦思惟如是不思議觀陀羅",
                "持授記之身，亦名觀世音菩薩為當現與出世世願滿足之身。我常加以大悲精進堅固甲冑為摜被身，牢價影撫念護此人，何日令得坐菩提場轉大",
                "被身，牢價影撫念護此人，何日令得坐菩提場轉大法輪齊類我等，以大悲心濟度三界一切有情，意樂之法皆得圓滿。」爾時釋迦牟尼如來讚觀",
                "得圓滿。」爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！大悲者！汝申法願甚大希有。若得見聞信供養者，則得除脫無量劫來眾罪",
                "贍部洲界橫大法舟運濟有情，唯觀世音菩薩摩訶薩故，餘無有能起以大悲救度有情。」爾時如來謂執金剛祕密主菩薩言：「如是如是，如汝所",
                "苾芻尼、族姓男、族姓女守持淨戒，精進勇猛懇駕身心，於諸有情起大悲心，捨所身分珍寶穀帛，處處求覓是真言經、如法書寫，三十六月依",
                "五神通。是故智者晝夜精勤受持讀誦，莫令懈怠祕吝於法。應起平等大悲愍心，為諸有情而廣敷演是陀羅尼壇印三昧耶，溥得見聞書寫修學讀"
            ],
            "juans/015.xhtml": [
                "索。當護同伴給侍人等、護請法者，衣服三對勿相掁觸。於諸有情起大悲心，大壇西門作法安坐，晝夜六時誦奮怒王真言三遍灌頂護身，廣大",
                "敬禮解脫三昧耶真言三遍。至十四日，以酥乳酪龍腦香相和食之。發大悲心，以諸有情為菩提種，誓度一切無餘有情。命受法者三歸懺罪、發",
                "一切無餘有情。命受法者三歸懺罪、發菩提心，香熏變手，謂得如來大悲妙色。塗香掌中，謂得如來戒定慧香。授與香華獻諸聖尊，謂得如來",
                "妻室，不食五辛酒肉殘食，食三白食。每日晨朝受八戒齋，教發信心大悲之心。中畫補陀洛山，其山狀像須彌山王。山有九嘴，狀開蓮華，其",
                "之一「世尊！言一切菩薩摩訶薩敬禮解脫三昧耶真言者！以諸有情為大悲心，但讀誦持，即得十方一切佛土皆自門開，所有一切諸佛、菩薩摩"
            ],
            "juans/016.xhtml": [
                "三時觀世音前或於佛前或舍利塔前，隨得香花飲食供養，於諸有情發大悲心，勸請十方一切諸佛降大法雨利益有情，至無垢處住於法身。觀置",
                "相豐熟相、災疫相厄難相、四時風雨時非時相。持此法者如教實語發大悲心，依據一切諸佛菩薩摩訶薩住，饒益無盡一切有情，心恒不捨一切"
            ],
            "juans/017.xhtml": [
                "入出息隨念、身隨念、死隨念。所行布施波羅蜜多時，以一切不空智大悲為首，自施一切內外所有，亦勸他施一切內外所有。所行淨戒波羅蜜",
                "所有，亦勸他施一切內外所有。所行淨戒波羅蜜多時，以一切不空智大悲為首，自住十善業道，亦勸他住十善業道。所行安忍波羅蜜多時，以",
                "十善業道，亦勸他住十善業道。所行安忍波羅蜜多時，以一切不空智大悲為首，自具增上安忍，亦勸他具增上安忍。所行精進波羅蜜多時，以",
                "增上安忍，亦勸他具增上安忍。所行精進波羅蜜多時，以一切不空智大悲為首，自修六波羅蜜多精勤不息，亦勸他修六波羅蜜多精勤不息。所",
                "亦勸他修六波羅蜜多精勤不息。所行靜慮波羅蜜多時，以一切不空智大悲為首，自修巧便入諸靜慮無量無色，終不隨彼勢力受生，亦善勸他入",
                "入諸靜慮無量無色，同已善巧。所行般若波羅蜜多時，以一切不空智大悲為首，自如實觀一切法性無所執著，亦勸他觀一切法性無所執著，亦",
                "礙解、法無礙解、詞無礙解、辯無礙解。以無所得為方便，修大慈、大悲、大喜、大捨。以無所得為方便，修五眼、六神通、一切智智。以無",
                "有情及真言者得大悉地。祕密主！彼觀世音菩薩摩訶薩身識心智大慈大悲，皆是不空羂索心王陀羅尼真言三昧耶，如水乳性合一味一相，平等",
                "，承佛稱讚觀世音菩薩摩訶薩大功德已，奮迅踊躍合掌偈歎：「嗚呼大悲觀世音！嗚呼世間自在主！若有專正憶持者，得脫一切惡道苦。此是",
                "實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是真實蓮華頂祕密心神通自在曼拏羅三昧耶？願為說示",
                "羝(十二句)莎(二合)縛訶(十三句)」「如是真言，身心愉悅，大悲心觀阿彌陀佛、觀觀世音菩薩誦持之者，所得福蘊同等三世一切如來",
                "臡(十三句)莎(二合)縛訶(十四句)」「如是真言，心愉面畏，大悲心觀觀世音、觀蓮華頂曼拏羅、觀世音曼拏羅中誦持之者，蓮華種族"
            ],
            "juans/018.xhtml": [
                "一字真言曰：「唵(喉中擡聲引呼，此字上下同音)」「如是真言，大悲心觀觀世音，如法受持，應善修行十種勝業。何等為十？一者以無所",
                "化生。」「二字真言曰：「唵(一)步(引)(二)」「如是真言，大悲心觀觀世音，如法受持，思惟八法圓滿修習。何等為八？一者圓滿清",
                "身心適悅受勝歡喜。五者不捨有情，謂拔濟有情心恒不捨。六者恒起大悲，謂作是念：『我為饒益一切有情。假使各如無量無數殑伽沙劫，處",
                "等無量苦事，乃至令彼乘於佛乘而般涅槃。』如是一切有情界盡，而大悲心曾無厭倦。七者於諸師長以敬信心，諮承供養如事佛想，謂求無上",
                "字真言曰：「唵(一)鉢(二)頭(二合)米(三)」「如是真言，大悲心觀觀世音，如法受持，住修五法。何等為五？一者勤求多聞甞無厭",
                ")鉢(二)頭(二合)麼(三)紇(二合)唎(四)」「如是真言，大悲心觀觀世音，如法受持，應住十法常行不捨。何等為十？一者住阿練",
                ")頭(二合)麼(三)步(四)臡(人兮反)(五)」「如是真言，大悲心觀觀世音，如法受持，應離十法。何等為十？一應遠離居家，謂於",
                "合)麼(三)皤(四)路(五)迦(斤邏反)(六)」「如是真言，大悲心觀觀世音，如法受持，應修六法。何等為六？一應圓滿布施波羅蜜",
                "(五)[合*牛](六)姪(亭一反二合)力(七)」「如是真言，大悲心觀觀世音，如法受持，應當遠離二十種法。何等二十？一應遠離我",
                "清淨，謂具足清淨十善業道，三輪清淨。五應圓滿悲愍有情，謂已得大悲及嚴淨土，圓滿悲愍有情，及於有情無所執著。六應圓滿一切法平等",
                "四)麼(五)抳(六)鉢(七)頭(二合)米(八)」「如是真言，大悲心觀觀世音，如法受持，應滿四法。何等為四？一應圓滿悟入一切有",
                "奴禮反)(六)虎(七)嚕(八)[合*牛](九)」「如是真言，大悲心觀觀世音，如法受持，應滿四法。何等為四？一應圓滿知諸有情根",
                "(六)麼(七)黎(八)[合*牛](九)㤄(十)」「如是真言，大悲心觀觀世音，如法受持，應當圓滿十二種法。何等十二？一應圓滿攝",
                "，如是讀誦受持之者，常淨洗浴、以香塗身、著淨衣服，於諸有情起大悲心，說真實語、深信三寶，敬事供養和上、闍梨、父母、善友，備持",
                "。」世間成就品第三十二爾時執金剛祕密主菩薩摩訶薩又復白言：「大悲聖者！願為一切有情意樂圓滿，演示此蓮華頂陀羅尼真言曼拏羅真言",
                "族姓男、族姓女，如三昧教承事供養恭敬禮拜，常於一切有情之上起大悲心，每日如法誦持根本蓮華頂陀羅尼真言，一觀一一字如日光鬘，二"
            ],
            "juans/019.xhtml": [
                "昧耶，作大利益滅諸重罪，是為最上成就之處。若有每日能於像前起大悲心，援結斯印誦根本蓮華頂陀羅尼真言者，其人則害阿鼻地獄無間重"
            ],
            "juans/020.xhtml": [
                "祐加被。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩曰：「善哉善哉！大悲者！能善說此不空王神通解脫心陀羅尼真言一字真言。汝復說此解脫",
                "心陀羅尼真言三昧耶心。如來所說了心明道，一切色法發光明淨。以大悲心三種加持一切三昧滿一落叉，是業成熟，於初夜時或後夜時或欲曉",
                "，乃得稱名神通香。」「世尊！如是常恒六時於道場內，於諸有情發大悲心，自心觀心圓成縒字，觀視縒字全變出現不空王觀世音菩薩，相好"
            ],
            "juans/021.xhtml": [
                "言廣大解脫蓮華曼拏羅印三昧耶成就法者，應於有情總敬謙下，堅發大悲拔濟之心，當住依持真實之心，依止和上闍梨，瞻侍恭敬猶如如來及"
            ],
            "juans/022.xhtml": [
                "德而便成就。復有有情自性純善，無諸惡見以法修心，被大慈甲、執大悲刀、踞忍辱地，於諸有情心常謙下、敬事憐愍，心不厭捨意極猗適。",
                "者應䐺觀候所受法人，具持戒行、信見根正、三業清淨，於諸有情發大悲心，精進修行一切正業，恭敬三寶，思惟一切陀羅尼種種教法，亦不",
                "相，當知是人則已恭敬給侍如來、觀世音菩薩。是故智者應常懇仰發大悲心，深信恭敬此三昧耶。若憶念我祈求諸願，我即現身為皆成辦。則",
                "之人我若不為成是法者，我則同彼旃茶羅輩。是故智者守持淨戒、發大悲心、信心無礙、顏貌喜悅心復柔和，無以毫分妬詖之心譏嫉他過而生",
                "薩摩訶薩、一切壇神，一時歌讚觀世音菩薩摩訶薩曰：「善哉善哉！大悲者！能善說此大奮怒王真言三昧耶。此三昧耶能會一切如來祕密種族"
            ],
            "juans/023.xhtml": [
                "族姓男、族姓女，能依一切不空如來甚深智印善建立性金剛法門，以大悲心恭敬供養，受持讀誦書寫解說，或復教人書寫受持，如法思惟清淨",
                "為滿足。」爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！大悲者！汝發斯願為最上願，如是願者汝應為之。世間度脫一切有情，皆",
                "等，一時合掌恭敬瞻仰，同聲讚觀世音菩薩摩訶薩言：「善哉善哉！大悲者！我等大眾同於世間隨逐尊者，恭敬供養此不空羂索心王陀羅尼真"
            ],
            "juans/024.xhtml": [
                "依一切如來金剛身語心印金剛法門，入金剛定無動無壞，晝夜六時以大悲心如法誦持是不空羂索心王陀羅尼真言常數不闕。應知此人則得證解",
                "，退坐一面，歡喜踊躍合掌恭敬瞻仰如來。爾時觀世音菩薩摩訶薩以大悲心，當為度脫一切有情，歡喜受持溥遍清淨光大摩尼寶，便以此寶擲",
                "族姓女作大寶聚為歸依處。若有能以一切如來金剛身語心印金剛法門大悲之心，恒於後夜晨朝夜時受持讀誦一七二七三七遍者，應知是人則得",
                "男、族姓女，能以一切如來金剛身語心印金剛法門甚深祕密大三昧耶大悲之心，信解受持讀誦修習恭敬供養是一切不空羂索心王陀羅尼真言廣",
                "等量悉地成就，又能攝持一切如來十力、四無所畏、四無礙解、大慈大悲大喜大捨、十八佛不共法、三十七助道法、真如實際第一義法。猶是"
            ],
            "juans/028.xhtml": [
                "者壽命長遠，無災夭疾多饒財寶。若有有情常潔身服，法瑜伽觀，以大悲心如法誦持清淨蓮華明王央俱捨真言恒不間廢，即當成就一切善根。",
                "菩薩摩訶薩言：「此灌頂光真言，若有如法清潔身器，常勤精進、發大悲心、佛瑜伽觀，以諸華香隨時供養，受持讀誦中不間闕滿十萬遍，亦"
            ],
            "juans/029.xhtml": [
                "羅，不空羂索心王廣大解脫蓮華曼拏羅印三昧耶，毘盧遮那如來法身大悲出生藏曼拏羅印三昧耶，種種種族僕從曼拏羅印三昧耶一切神變。復",
                "「若天旱時，持真言者清潔沐浴、著淨衣服，當靜寂默，於諸有情發大悲心，舍利塔前、或佛殿中、或高樓上、或高山上、或大林中、或園苑",
                "惡罪垢，示此明王真言心三摩地門。若有有情潔治身服，但常六時以大悲心受持讀誦如是真言恒無斷廢。每白月八日十五日，不食不語，法瑜",
                "摩尼供養真言，是彼廣大明王央俱捨真言神通加持出現。是故智者以大悲心法瑜伽觀觀自在相，但常信解清淨如法精勤受持讀誦之者，則得觀",
                "言明神、功德天、毘沙門天愛敬擁護樂同侍會。若常依法，於諸有情大悲心觀誦此真言，得身業淨無諸疾病，不畏世間一切非人諸惡猛獸而作",
                "族、金剛種族摩尼種族、一切祕密大曼拏羅印三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印三昧耶。喻如一切江河泉源皆歸於海同一"
            ],
            "juans/030.xhtml": [
                "示現一切如來種種神通威德變現處，亦能示現一切法界毘盧遮那如來大悲出生藏處，亦能摧壞五趣一切業報怨敵蠱毒厭蠱呪詛災變悉皆除滅。",
                "示現十方三世一切佛剎處，亦是不空轉業之處，亦是觀世音菩薩真實大悲心處，亦是一切有情得安樂處。亦是真言者得成就處，亦是除滅一切",
                "奉一切陀羅尼真言之門，樂敬一切佛像菩薩像金剛神像，於諸有情發大悲心，樂行六度為諸有情，受持讀誦恭敬供養此不空羂索神變真言經三",
                "庾多百千一切如來應正等覺，讚觀世音菩薩摩訶薩言：「善哉善哉！大悲者！能善說此不空羂索心王陀羅尼真言深妙章句種種之法，當與有情",
                "力莊嚴，相好盡圓滿，光明無與等，明踰眾月輪。梵音甚清徹，震吼大悲門，備顯諸神變，超勝迦陵頻。種種道化相，具等淨無垢，大智踰眾",
                "有苦，皆獲無畏樂，陞住安隱道。德海常深廣，譬喻莫能知；三界起大悲，精懇常無息；不空功德海，悲利無邊際。書持之功德，佛演佛智力",
                "之渧水。我之眾菩薩，總敬不空法，常隨安隱住，解脫真言門。等與大悲者，不空心法中，隨方興流處，同助持宣說。」爾時一切種族曼拏羅",
                "牟尼尊，殑伽俱胝佛，毘盧遮那佛，同以大神通，勝智之法印，加持大悲尊。大悲摩訶薩，大樂不空法，最勝陀羅尼，種種之神變，壇印三摩",
                "殑伽俱胝佛，毘盧遮那佛，同以大神通，勝智之法印，加持大悲尊。大悲摩訶薩，大樂不空法，最勝陀羅尼，種種之神變，壇印三摩地，復是",
                "摩訶薩，大樂不空法，最勝陀羅尼，種種之神變，壇印三摩地，復是大悲尊，種種實法行，慈善之根力。然大不空炬，常輪三有海，拔濟諸有",
                "拔濟諸有情，不空真實地，不空真實城，安處無上道。我等誓護持，大悲觀世音，大悲為甲冑，輪還諸欲海。我等誓護持，不空真言壇，資糧",
                "不空真實地，不空真實城，安處無上道。我等誓護持，大悲觀世音，大悲為甲冑，輪還諸欲海。我等誓護持，不空真言壇，資糧菩提滿，常住"
            ]
        }
    },
    "T1094": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬禮無量光佛，復應敬禮佛法僧寶，復應敬禮聖觀自在菩薩摩訶薩具大悲者。既敬禮已，復應念言：『此神呪心名不空羂索，是觀自在菩薩於",
                "是念已應讀誦言：「怛姪他闇折洛折洛止履止履主魯主魯」「稽首具大悲者。」「薩洛薩洛死履死履止履止履鼻履鼻履」「稽首大蓮花手。」",
                "邏毘折邏醫哳吒醫哳吒跋洛跋洛鼻利鼻利部魯部魯翳呬翳呬」「稽首大悲大獸王相。」「達洛達洛薩洛薩洛折洛折洛鉢洛鉢洛喝洛喝洛呵呵呬",
                "炬盧鉢洛鉢洛薩洛薩洛羯洛羯洛羯吒羯吒沫吒沫吒」「稽首住淨土具大悲者，身佩白吉祥縷，頸帶眾寶瓔珞，首冠花鬘寶冠，於寶冠中當于頂"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬禮善住無畏如來應正等覺，敬禮三寶，敬禮聖觀自在菩薩摩訶薩具大悲者。敬禮如是諸聖者已，復應念言：『聖觀自在菩薩於如來前說神呪"
            ]
        }
    },
    "T1096": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "密、教旨沖玄，非世智之能議、匪聰辯之所測。有大菩薩號觀自在，大悲周於十方，愍法界之群迷，故說此經示其正路。斯乃久成正覺，是能",
                "欲持呪者，當淨洗浴、著新淨衣，受持菩薩律儀之戒，住於慈心，以大悲意樂真實語、除於貪垢、利益安樂一切眾生，誠心質直不諂曲心，願",
                "何作？』應當告言：『我須財物，為給貧窮困苦眾生。我見彼已，生大悲心。』聞已白言：『如聖者教，我必當令滿足其願。』則入大海取如",
                "觀自在菩薩形為佛形，舒金色臂慰喻告言：『持呪仙人起，汝觀如來大悲，為當滿足汝願故來至此。』時持呪者遶佛七匝，以華、散香、燒香",
                "以華、散香、燒香、華鬘供養禮拜。供養禮已，白言：『我見世尊。大悲教師我眼親見。世尊！令我所願悉不空過，為見世尊故。』世尊告呪"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "上示現隱沒，如來出現申金色臂，安慰呪人唱如是言：『汝者，如來大悲者哀愍汝故，汝所希求我當滿足汝願。』于時呪人瞻仰世尊，踊躍歡"
            ]
        }
    },
    "T1098": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "藥毒虫殃害身死；十九者一切諸天常當守護；二十者當所生處具大慈大悲大喜大捨四無礙心。「世尊！復有八法。何名為八？一者臨命終時，",
                "禮善住無畏如來、敬禮佛寶法寶苾芻僧寶、敬禮聖觀自在菩薩摩訶薩大悲者，敬禮如是諸聖者以，誦聖觀自在菩薩摩訶薩不空羂索心王母陀羅",
                ")母弟薩嘚嚩耶(菩薩)恾訶薩嘚嚩耶(摩訶薩)恾賀迦嚕尼迦耶(大悲者)翳鼻遙(二合)(如是)曩謨噻吃哩(二合)嘚嚩(二合)(作",
                "生)坦[寧*也]他唵柘囉柘囉只哩只哩主嚕主嚕摩訶迦嚕尼迦耶(大悲)薩囉薩囉枲哩枲哩只哩只哩比哩比哩尾哩尾哩摩訶鉢嘚莽(大蓮華",
                "善)尾戍馱(清淨)尾灑耶(國土)嚩枲那(止住)恾賀迦嚕抳迦(大悲)濕吠哆(白)藥語[口*女](線)跛尾多(絡膞)曷囉怛曩(寶",
                "嘚嚩(眾生)散哆底(心流注)鉢哩播者迦(調伏)摩訶迦嚕尼迦(大悲)薩嚩羯莽(一切業)阿(半音)囉拏(障)[口*微]輸馱迦(令",
                "莫呼囉伽、人非人等，一時歡喜合掌瞻仰，同聲讚言：「善哉善哉！大悲者！能善說斯不空羂索心王母陀羅尼真言三昧耶，等摩尼寶能與有情"
            ],
            "juans/002.xhtml": [
                "復從座起，整理衣服，右膝著地合掌瞻佛，顏貌熙怡，心具無量大慈大悲，遍身普放億千大日輪光王，照于十方三千大千佛之世界靡不周遍。",
                "「世尊！今放此光，為於世間沙門、婆羅門、毘舍、輸陀，令得無量大悲之心，獲諸最勝為依止處，及為一切學大乘者、持是不空羂索心王母",
                "笑，即申百福莊嚴相好金色之手摩觀世音菩薩摩訶薩頂，告：「大慈大悲真清淨者！能為大眾闡斯妙法。善男子！汝今當知，現在十方殑伽沙",
                "塵世界所有一切如來，於虛空中一時皆現，同聲讚言：「善哉善哉！大悲者！善能說此最勝真實不空羂索心王母陀羅尼三昧耶中祕密心真言三",
                "右手掐珠，結跏趺坐。一切妙寶莊嚴其身，放奇特光。作是觀已，起大悲心，讀誦受持此祕密心真言一百八遍，是人則為十方殑伽沙俱胝那庾",
                "、著鮮潔衣、食三白食。於白月八日或十五日當斷諸食，於諸有情起大悲心，恒於不空羂索觀世音菩薩前以白旃檀末泥塗壇地，獻諸妙華、燒"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "肩，雙膝著地頂禮觀自在菩薩摩訶薩足，白觀自在菩薩言：「聖者住大悲解脫如幻三昧，能除一切有情苦惱，與世出世利益安樂。假使三千大",
                "希望世間出世果報，若能一心稱念觀自在菩薩摩訶薩名號，應時不捨大悲誓願，即現種種隨類之身，能滿眾生一切勝願，亦能護持國界拔濟苦"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "胝數劫，演說其功德，猶尚不能盡。持此多羅者，應受人天供，多羅大悲者，一切之慈母，天人及藥叉，無一非子者，故號世間母。及與出世",
                "二指截，一百八段，榅蘇合油，一誦一燒，滿一百八遍。觀自在菩薩大悲聖者從東方來，手持一杖，身衣白服，妙寶瓔珞以為莊嚴，以黑鹿皮",
                "見已，散諸華香，五體投地至誠歸命，持遏伽水以獻菩薩。時觀自在大悲聖者告行者言：『善哉！行者！汝等何願？一切施與。』得印可已，"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，普於淨染諸剎海，能示種種隨類身。我依蓮華相應門，開示多羅大悲法，為令修習三昧者，離於二乘無悲定，速具神通波羅蜜，即能頓證",
                "(二合)鉢娜麼(二合)」為成清淨一相故，漸令開敷同法界，即得大悲三摩地，悉能普淨眾生界。真言曰：「唵(一)薩發(二合)囉鉢娜"
            ]
        }
    },
    "T1103a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "辦，四足二足諸眾生等無不恭敬悉皆歸伏。惟願世尊哀垂聽許。我以大悲憐愍一切諸眾生故，說此根本印呪之法。」即說慕陀羅尼法。隨心印",
                "地獄門開，受苦眾生一時解脫，焰摩羅王心生歡喜。觀世音菩薩大慈大悲憐愍眾生故說此法。」求生淨土印第三十八「合掌當心，以二大母指"
            ]
        }
    },
    "T1103b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "受持此陀羅尼者，應當洗浴清淨、著新淨衣并受律儀，住於慈心，以大悲意樂真實語，除於貪悋，於一切眾生生利益心、安樂勝意，捨瞋欲心",
                "地獄門開受，苦眾生一時解脫，其焰摩王心生歡喜，觀世音菩薩大慈大悲憐愍眾生故此法印。」求生淨土印第三十六「合掌當心，以二大指並",
                "日馳千里。作此印時，地神每將七寶華臺承行人足，肉眼不見。但生大悲救護之心，莫為自求名聞利養，必定感得萬神扶助。誦根本真言。」"
            ]
        }
    },
    "T1104": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "青蓮，常為眾生目。清淨最殊妙，慈眼視眾生，佛慧眼無漏，具純一大悲。常發大悲心，常行大悲行，亦從大悲生，常具大悲心。難伏垂悲愍",
                "眾生目。清淨最殊妙，慈眼視眾生，佛慧眼無漏，具純一大悲。常發大悲心，常行大悲行，亦從大悲生，常具大悲心。難伏垂悲愍，以悲普遍",
                "最殊妙，慈眼視眾生，佛慧眼無漏，具純一大悲。常發大悲心，常行大悲行，亦從大悲生，常具大悲心。難伏垂悲愍，以悲普遍降，所有苦惱",
                "視眾生，佛慧眼無漏，具純一大悲。常發大悲心，常行大悲行，亦從大悲生，常具大悲心。難伏垂悲愍，以悲普遍降，所有苦惱者，除苦令歡",
                "眼無漏，具純一大悲。常發大悲心，常行大悲行，亦從大悲生，常具大悲心。難伏垂悲愍，以悲普遍降，所有苦惱者，除苦令歡喜。法施甘露"
            ]
        }
    },
    "T1108B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "8B救度佛母二十一種禮讚經納摩阿(阿喇)鴉答(阿)喇葉敬禮聖大悲藏觀自在菩薩波答拉勝境，綠色答(嘛)字生，三世佛業母，頂嚴無",
                "，皆成無上菩提因，惟願不久於眾生，證得無上引導師。尊聖佛母具大悲，於我一切諸眾生，速淨諸障滿資糧，願令獲得證菩提。直至無上菩"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛所復得此法，常為百千萬億梵天說法，無不歸伏者。一切諸佛大慈大悲大喜大捨智慧藏法門，以此真言力故，能救一切眾生牢獄繫閉、杻械",
                "自在菩薩摩訶薩言：「善哉善哉！善男子！汝今能於一切眾生起大慈大悲心，而欲開示此大陀羅尼翳迦惹吒法印。若善男子由此法方便力故，"
            ]
        }
    },
    "T1111": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "力。爾時如來為彼說此青頸觀自在菩薩心真言。時彼天子纔聞，獲得大悲三摩地，作是願言：『所有一切眾生，若有怖畏厄難，聞我名者皆得",
                "合)也摩賀(引)薩怛嚩(二合)也摩訶(引)迦(引)嚕抳迦也(大悲者)薩嚩滿(上)馱曩砌(引)娜曩(割)迦羅(引)(斷)也(能",
                "敏菩薩)係迦嚕(引)抳迦娑麼(二合)羅訖哩(二合)乃閻(慶哉大悲憶念心真言)呬呬(引)賀㘑阿哩也(二合)嚩路枳帝濕嚩(二合)",
                "在)跛羅摩每怛羅(二合)唧多(界勝慈心)麼賀(引)迦嚕抳迦(大悲者)矩嚕羯摩(作復作事業)娑馱也娑馱也尾淰(明成就引後)禰呬",
                "怛嚩(二合)也摩訶薩怛嚩(二合)也(勇猛者)摩賀迦嚕抳迦也(大悲者)悉鈿覩滿怛羅(二合)跛娜(引)也(真言句願成就)娑嚩(二"
            ]
        }
    },
    "T1112": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                ".1112[cf.Nos.1111,1113]金剛頂瑜伽青頸大悲王觀自在念誦儀軌南天竺國三藏法師金剛智奉詔譯(一行筆受)稽首",
                "極重障，作此摧滅已，如火焚枯草。有情常愚迷，不知此理趣，如來大悲故，開此祕妙門。次當入結印，內如來智字，二羽堅固縛，禪智入於",
                "。真言曰：「唵(一)阿密㗚覩娜婆嚩吽發吒(半音)」作此法者，大悲觀音化為馬頭明王加被行人，速成佛已。作此結界，左轉三匝辟除不",
                "言曰：「唵(一)阿嚕力莎嚩訶」次結契以布自身上。即想自身猶若大悲觀音，如來三十二相八十種好，紫磨金色圓滿身光。如來加被如是相",
                "足，其色如滿月，行者作是想，速得達圓寂。如是布字想金色，便成大悲勝法門，亦名本尊真實相，能滅諸罪得吉祥，猶如金剛堅固聚，是名",
                "勝法門，亦名本尊真實相，能滅諸罪得吉祥，猶如金剛堅固聚，是名大悲勝上法。若常如是修行者，當知是人速悉地。誦三遍淨契已，以自在",
                "。若常如是修行者，當知是人速悉地。誦三遍淨契已，以自在想觀音大悲千眼口中出大悲妙言文字，放五色光入行者口裏。自心月中右旋布置",
                "者，當知是人速悉地。誦三遍淨契已，以自在想觀音大悲千眼口中出大悲妙言文字，放五色光入行者口裏。自心月中右旋布置，即誦本尊真言",
                "座上淨滿月，中現妙白蓮華。觀娑字門，放大光明普照法界，為觀音大悲。復於面前觀安樂世界，琉璃為地，功德乳海。於其海中觀[口*頡",
                "唵(一)路計濕嚩(二合)囉邏若頡哩(二合)」次說廣大圓滿無礙大悲心儞攞建他陀羅尼曰：「娜慕(一)囉怛娜(二合)怛囉(引)夜野",
                "有何等異？是則翻之誤，又稱傳者望無罪耶？千手千眼廣大圓滿妙身大悲寶幢陀羅尼「娜謨囉怛娜(二合)怛囉夜耶娜謨阿彌哆婆野哆他誐跢"
            ]
        }
    },
    "T1113A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "os.1111,1112,1113B]觀自在菩薩廣大圓滿無礙大悲心大陀羅尼西天嗣祖禪師指空讎校抳羅簡陀縛囉摩訖哩多野賀羅賀羅"
            ]
        }
    },
    "T1113B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1113B[cf.Nos.1111-1113A]大慈大悲救苦觀世音自在王菩薩廣大圓滿無礙自在青頸大悲心陀羅尼大廣智不",
                "1113A]大慈大悲救苦觀世音自在王菩薩廣大圓滿無礙自在青頸大悲心陀羅尼大廣智不空譯南無歸命頂禮南方海上蒲陀落淨土，正法教主",
                "壽如來、觀音本正法明如來，南無千手千眼觀世音菩薩廣大圓滿無礙大悲心大陀羅尼、救苦陀羅尼、延壽陀羅尼、加滅惡趣陀羅尼、破業障陀",
                "hisvāhā囉耶(七十四)菩提娑婆呵青頸觀音陀羅尼一卷青頸大悲心印虛心合掌，屈二頭指各拘二大指第二節(是法螺也)，二中指竪"
            ]
        }
    },
    "T1115": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剎土。王乃觀自在菩薩也。行者白菩薩曰：「大聖治化豈用於刑戮？大悲何在？」菩薩告曰：「此土眾生剛強難制。吾慜誘道，分身為王，所"
            ]
        }
    },
    "T1116": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "知，云何而得不苦不怖？」妹復白言：「王若如是，請詣佛所。佛具大悲，必為救濟。」王即告言：「汝所作意善哉善哉。我為忘失，今即須",
                "以何為主？」爾時世尊舒其右手，告觀自在菩薩：「汝說汝說。汝有大悲心真言儀軌，能救度一切眾生。若此眾生入阿毘地獄者，今此真言善",
                "」觀自在菩薩聞是語已，即從座起，合掌白言：「世尊！諦聽。我有大悲心陀羅尼，能與一切眾生作廣大利益。」世尊讚言：「善哉善哉！我",
                "觀自在菩薩覩佛世尊第二第三作如是請，頭面禮足，住立佛前，說此大悲心陀羅尼：「曩謨(引)囉怛曩(二合)怛囉(二合)夜(引)野曩",
                "曩鉢囉(二合)禰閉娑嚩(二合引)賀(引)」爾時觀自在菩薩說此大悲大明陀羅尼已，一切大地六種震動，一切天宮、龍宮及一切藥叉、健"
            ]
        }
    },
    "T1122": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "令得三身故，歸命禮三寶。金剛身語意，遍滿生死中，祕密金剛界，大悲依護者。雄猛阿閦鞞，最勝寶生尊，大悲阿彌陀，成就不空業，此諸",
                "遍滿生死中，祕密金剛界，大悲依護者。雄猛阿閦鞞，最勝寶生尊，大悲阿彌陀，成就不空業，此諸無上尊，我皆稽首禮。及薩埵金剛，降伏",
                "(二合)娑頗(二合)囉」誦是真言時，演心遍三界，普施眾生樂。大悲真言曰：「唵麼訶迦嚕拏娑頗(二合)囉」誦是真言時，心遍眾生界",
                "相鉤結，吽發伸進力，左轉領辟除，右旋成結界。欲作此法時，內住大悲心，外示大威怒，四面竪利牙，八臂操利械，遍身發猛焰，作大叱喝",
                "薩底吠(二合)瓢(毘藥切)惹吽[牟*含]穀」由是真言故，咸住大悲心，聖凡同受悅，是名大凡二。次召無始來，妄見所生業，縛忍願如",
                "所積罪，無始極重障，作此摧壞已，猶如劫火焚，乾草胡麻等。如來大悲故，開此極祕門。次結祕密印，散壞業障輪，而成佛事業，金剛按惹"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "修行者住勝解行地，曾入金剛界大曼茶羅，受菩提心戒，於諸有情有大悲愍拔濟安樂心，不惜身命，剎那剎那常懷得普賢菩薩身，於身業懃常",
                "普賢菩薩。」發此心時，成就無邊解脫，觀一切有情自他無別，同體大悲。即誦大誓真實密語曰：「唵(引)嚩日囉(二合)三麼耶斛素囉多"
            ]
        }
    },
    "T1125": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "大月輪，坐大蓮華，五佛寶冠，容貌熙怡，身如月色，內外明徹。生大悲愍，拔濟無盡無餘眾生界，令得金剛薩埵身，三密齊運量同虛空。由",
                "入)惹哩(二合)抳(輕)娑麼(二合)囉喇吒」由結此印故，獲得大悲解脫，憐愍一切有情猶如一子，皆起拔濟安樂之心。次結金剛慢三昧",
                "貧匱泥者，所求世出世間希願皆令滿足。愛金剛者，是多羅菩薩，住大悲解脫，愍念無邊受苦有情，常懷拔濟施與安樂。金剛慢者，是大精進",
                "埵者，是自性身，不生不滅量同虛空，則是遍法界身。愛金剛者，以大悲天眼觀見一切有情身中普賢體不增不減。金剛慢者，以清淨無礙肉眼",
                "計里計羅抱印，為大方便金剛乘，令證不染智。以愛金剛摩竭幢，為大悲金剛鎖，經無量劫處於生死，心不移易，度一切眾生以為其道。金剛",
                "來部，是即金剛部，是即蓮華部，是即寶部。五身同一大蓮華者，為大悲解脫義。同一月輪圓光者，為大智義。是故菩薩由大智故不染生死，",
                "脫義。同一月輪圓光者，為大智義。是故菩薩由大智故不染生死，由大悲故不住涅槃。如經所說：「有三種薩埵，所謂愚薩埵、智薩埵、金剛",
                "者，菩提心為因。因有二種：度無邊眾生為因，無上菩提為果。復次大悲為根，兼住大悲心，二乘境界風所不能動搖，皆由大方便。大方便者",
                "。因有二種：度無邊眾生為因，無上菩提為果。復次大悲為根，兼住大悲心，二乘境界風所不能動搖，皆由大方便。大方便者，三蜜金剛以為"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "德嚴菩薩摩訶薩。如是等菩薩摩訶薩眾，皆來集會。爾時世尊以大慈大悲，普為現在未來諸修行人，欲修金剛薩埵祕密相應法速疾成就者，宣"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛峰起，離自金寶莊嚴大富貴座，來菩薩前而自唱言：「南無大慈大悲無邊大功德海最上成佛大陀羅尼法。善能饒益過去未來現在三界無數"
            ]
        }
    },
    "T1128": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "復白佛言：『云何菩薩摩訶薩本性？』佛言：『菩薩性者，即是大慈大悲大喜大捨，而此四法是菩薩性。菩薩樂行如是四法，能為一切眾生使"
            ],
            "juans/002.xhtml": [
                "復合掌白世尊言：「云何名為菩薩摩訶薩？」佛言：「若有樂行大慈大悲大喜大捨，是即名為菩薩摩訶薩。」爾時世尊說是語已，顧視左邊，",
                "說，譬如軍尼內藏明珠而不顯現，此名奔拏哩迦補特伽羅。或得信心大悲心聞法開解，如竹無節受持通達，此名鉢訥摩補特伽羅。凡聞法義咸"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "精進燈，次有禪定燈，次有般若燈，次有施捨燈，次有大慈佛，次有大悲佛，次有大喜佛，次有大捨佛，次有正住佛，次有功德住，次有威德"
            ]
        }
    },
    "T1132": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆須通達。若真言行菩薩，當住大菩提心，所作功德迴向等覺果故，大悲利益速得成佛。若異此者，非但不得悉地，是名謗一切佛，決定墮三",
                "辟除，處等金剛城。次住四無量心三摩地，於心月輪中觀羯磨金剛以大悲心斷一切有情苦，觀羯磨輪周遍法界。真言曰：「唵摩訶迦嚕拏也薩"
            ]
        }
    },
    "T1133": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一一輪皆有三十七聖者，一一真言、一一三摩地、一一印契威儀執持大悲願力，於雜染佛世界、淨妙佛世界，或隱或顯輪轉利樂，度諸眾生各",
                "時，即入三摩地，觀見摩醯首羅天等剛強難化，執著邪見，非我寂靜大悲之身，堪任調伏。於時世尊入忿怒三摩地，從胸臆五峯金剛菩提心流",
                "大威德，來相拒敵。降三世種種苦治，乃至於死。毘盧遮那佛入悲愍大悲三昧耶，說金剛壽命陀羅尼。便入金剛壽命三摩地，乃結印契加持摩"
            ]
        }
    },
    "T1134A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一一輪皆有三十七聖者，一一真言、一一三摩地、一一契印威儀軌持大悲願力，於雜染佛剎、於淨妙世界，或隱或顯轉輪利樂度諸眾生，各各",
                "即入三摩地，觀見摩醯首羅大自在天剛強難化，執持邪見，非我寂靜大悲之身，堪任調伏。於是世尊入悲怒三摩地，從胸臆間現出五峯金剛大",
                "種種苦治，乃至於死(左踏大天，右踏天后)。於是毘盧遮那如來入大悲怒三摩地已，即說金剛壽命陀羅尼。復入金剛壽命三昧耶，及結密印"
            ]
        }
    },
    "T1134B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一一輪皆有三十七聖者，一一真言、一一三摩地、一一契印威儀軌持大悲願力，於雜染佛剎、於淨妙世界，或隱或顯轉輪利樂度諸眾生，各各",
                "即入三摩地，觀見摩醯首羅大自在天剛強難化，執持邪見，非我寂靜大悲之身堪，任調伏。於是世尊入悲怒三摩地，從胸臆間出現五峯金剛大",
                "種種苦治，乃至於死(左踏大天，右踏天后)。於是毘盧遮那如來入大悲愍三摩地已，即說金剛壽命陀羅尼。復入金剛壽命三昧耶，及結密印"
            ]
        }
    },
    "T1138b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨地，行住坐臥乃至夢中，常當守護不令憂惱。有是利故，我今勸請大悲調御當為說之，亦當救護大乘人心，令其堅固功德智慧不退之行，悉",
                "中夭。」爾時金剛密迹菩薩勸請佛已，瞻仰尊顏心有顧念。爾時世尊大悲導師，發大雷音聲遍世界，讚歎密迹菩薩：「善哉善哉！善男子！汝",
                "諸佛已說教化，未來今佛亦共宣說。」佛告金剛密迹菩薩：「善男子大悲愍念一切眾生故，我今說之。」爾時世尊說此持時，於其肉髻無見頂",
                "眾會曰：「善男子！諦聽。有佛世界名曰娑婆，佛號釋迦牟尼如來，大悲憐愍一切眾生令安樂故，說是善門陀羅尼。」是時眾會聞其佛說釋迦",
                "其佛說釋迦威德力，皆同發聲讚歎：「釋迦！希有善哉！能於娑婆生大悲心，為安天人故說是持。此持希有，乃是無相真實智慧之所宣說，我",
                "相真實智慧之所宣說，我等願樂勤修行之。得是持已，亦當如是出生大悲教化眾生。」諸佛讚言：「善哉善哉！善男子！欲行此善門陀羅尼者"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "*骨]駄(引)腩(一)囕(二)(一遍)又從火輪上想水輪，號曰大悲水輪，白如雪乳色，形如圓月輪。其形如左。觀水輪真言曰：nam",
                "慈生心三昧耶，真言印即是本尊之體。次觀本尊慈氏菩薩住發生普遍大悲心三昧耶。真言曰：namaḥsamantabuddhānāṃ"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "轉法輪。以大法鼓音，度眾生苦際，願經無量劫，常住世說法。祈運大悲智，慈濟諸有情，陷溺貪欲澤，恩愛所纏縛。眾生被障礙，諸佛不憎"
            ]
        }
    },
    "T1151": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "性三摩地，則於真實性中證大月輪量同法界，光明普照寂然清涼，起大悲愍一切有情三界熾然，如一子想深生拔濟。而作是念：「我今云何令"
            ]
        }
    },
    "T1153": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若得纔聞此，隨求陀羅尼，一切罪消滅，安樂諸有情，解脫一切病。大悲眾生故，是故世尊說，為獲解脫故，遠離諸惡趣。若入脩羅宮，藥叉",
                "威德仙，及餘密語天，皆悉來擁護，持此隨求者。大威德菩薩，明妃大悲尊，勇猛具神力，摩摩毘俱胝，多羅央俱尸，及餘金剛鎖，白衣及太",
                "城中有一優婆夷名曰無垢清淨，常誦持此隨求大明陀羅尼。其優婆夷大悲成就，起悲愍心往詣其所，以此陀羅尼加持。纔經一遍，其毒消滅平",
                "叫聲。則於其處有一婆羅門優婆塞，聞其叫聲即往詣彼病苾芻所，起大悲愍，即為書此隨求大明王陀羅尼，繫於頸下，苦惱皆息，便即命終生",
                "尸那城大力士聚落多如來教法中，有一長者名曰法慧，於一切眾生起大悲心，為諸有情說此大隨求陀羅尼法要。當彼之時，於長者家有一貧人"
            ],
            "juans/002.xhtml": [
                "諸佛所加持，拔濟諸有情，能解脫苦病。大明大威德，能脫非時死，大悲尊所說，能止大疾病，速證大菩提。』「爾時彼王歡喜踊躍，即取彼"
            ]
        }
    },
    "T1159B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本，悉能乾竭諸煩惱，以是義故攝六情，能善斷除一切愛，能修無量大悲門，普給一切諸群生。我要不捨大誓願，而亦不住勝菩提，一切眾生",
                "眾生。地藏菩薩以不思議功德成就眾生，於過去無量恒河沙諸佛所發大悲堅固誓願，皆悉成就一切眾生。莊嚴勢力猶如電震，於一食頃而能成",
                "一切眾生能大饒益為如意寶故。此族姓子若欲成就眾生故，能發堅固大悲伏藏，令滿一切眾生心願。是故善男子善女人應當供養地藏菩薩。」",
                "淨智者，能滅眾生諸煩惱，令眾得樂如寶手，能斷結納如金剛。汝起大悲諸精進，以是供養最勝尊，其心如海救一切，度諸眾生苦彼岸。」爾"
            ]
        }
    },
    "T1160": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1160日光菩薩月光菩薩陀羅尼(此呪出觀世音菩薩大悲心陀羅尼經)日光菩薩，為受持大悲心陀羅尼者，說大神呪而擁護之",
                "菩薩陀羅尼(此呪出觀世音菩薩大悲心陀羅尼經)日光菩薩，為受持大悲心陀羅尼者，說大神呪而擁護之：「南無勃陀瞿(上聲)那(上聲)",
                "來之世所受身處，當得一一相貌端正具足果報。」月光菩薩亦為誦持大悲心陀羅尼者說大神呪、為諸行人說陀羅尼呪而擁護之。即說呪曰：「"
            ]
        }
    },
    "T1161": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶藏莊嚴，南方佛名栴檀摩尼光，西南方佛名金海自在王，西方佛名大悲光明王，西北方佛名優鉢羅蓮華勝，北方佛名蓮華鬚莊嚴王，東北方",
                "十方無等侶，慧光照一切，普愍於一切，出現於世間，我今頭面禮，大悲三念處。」爾時藥上菩薩說是偈已，還復本座。佛告大眾：「佛滅度",
                "，次名海德光明，次名金剛牢強普散金光，次名大強精進勇猛，次名大悲光，次名慈力王，次名慈藏，次名栴檀窟莊嚴勝，次名賢善首，次名"
            ]
        }
    },
    "T1169": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "教大師臣法賢奉詔譯「復次讚歎三寶及諸賢聖。「讚佛曰：「我佛以大悲，調伏諸眾生，成福功德海，是故我讚禮。」「讚法曰：「真如之妙",
                "業無量無邊，對佛菩薩發露懺悔，從今已去更不敢作。願佛菩薩大慈大悲受我懺悔。』又復說言：『我某甲從今已後，直至坐於菩提道場，誓",
                "悉皆隨喜，我亦隨喜。以此功德願我當來，亦於一切眾生之界，如佛大悲降大法雨種種方便，於諸世間作大利益利樂眾生，以勇猛心速於事業"
            ],
            "juans/004.xhtml": [
                "來所作供養多不周備，或忘失次第不依法則，惟願菩薩及眾賢聖大慈大悲布施歡喜。』「次結閼伽印。用前根本印，改拇指安頭指第一節成印"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "『願我始從今日聞心地已，誓不退轉無上菩提，廣度眾生同曼殊室利大悲行願。』作是念已半跏而坐，放其身心坦然禪悅。即以塗香淨其二手"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)[牟*含]」次結降三世，住忿怒三昧，欲作此法者，先住大悲心，二羽金剛拳，檀慧反相鉤，進力度竪開，住於叱唱相，顰眉笑而"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以我修三密加持力故，願一切有情等同虛空藏菩薩。如是觀已，即誦大悲三摩地真言曰：「唵摩賀(引)迦嚕拏(上)夜(引)娑頗(二合)"
            ]
        }
    },
    "T1177A": {
        "total": 21,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 6,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 6,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，於寂靜中不見苦惱，能導引蒼生令入淨土得我淨故，則是名為如來大悲寂靜大慈觀。六者入三摩地時，照見五蘊皆空，無所得慈故，能自滅",
                "如來功德性海，得成諸佛菩薩解脫之門。遊戲神通合同本願力故，起大悲心誓度有情，悉歸諸佛金剛菩提性海圓滿成就故。是故如示持世菩薩"
            ],
            "juans/004.xhtml": [
                "身無明有愛，等同體性不相捨離，深著纏縛未有出期。是故菩薩當發大悲，適然清淨住佛三昧。得此三昧，了見身心根本自性，淨如瑠璃瑩徹",
                "「吾今許之。」益意菩薩摩訶薩則入三昧，從定而起，當發諸佛大慈大悲深密大願：「我為來世有佛無佛一切諸天、有情眾生及諸菩薩生於三",
                "眾：「若有菩薩求菩提時，修持無礙法性觀者，若能修習先當發願起大悲心，依我大願修入此觀。」「云何修學？復願指示。」「總當信受，",
                "三摩地，證見自身亦見他身、一切菩薩諸根性智心量深淺，令同諸佛大悲本願同修梵行，行菩薩道更相運度，證金剛慧入解脫門。十者入三昧",
                "同修梵行，行菩薩道更相運度，證金剛慧入解脫門。十者入三昧定運大悲心，令諸有情志誠發行諸佛大願，共一切菩薩及諸眾生常修戒定如來",
                "云何修入？」賢護菩薩大士告諸菩薩言及一切眾生：「先發如來大慈大悲大願大行如幻聖性，然後修習無上正等菩提觀門悉地成就。若欲修者"
            ],
            "juans/006.xhtml": [
                "，大願深心圓滿清淨，勤求佛道得大智海，攝諸眾生運度成佛，能行大悲大慈大願解脫門。七者名普覺悅意聲菩薩摩訶薩，入三摩地觀聖德聖",
                "迦如來在大眾中，入金剛寂智無心定三摩地三昧。從三昧起，放大慈大悲法性神光，遍照三千大千世界大梵諸天眾、菩薩摩訶薩四部眾等比丘",
                "言：「吾今說諸佛如來瑜伽金剛祕密聖性菩提三摩地法教者，如來起大悲智救攝有情，令一切菩薩修習聖性金剛菩提法觀。」是時一切大眾諸"
            ],
            "juans/007.xhtml": [
                "正定。六者慧心，於一切佛法能行善巧智慧。七者願心，於一切法起大悲心，廣願救度一切有情。八者護心，於一切佛法中常起菩薩大護法心",
                "勤修學一切法忍無相聖道。四者進心，菩薩於四威儀法，常行摩訶薩大悲願行，為一切眾生求大乘菩提，常行精進自利利他無有空過。菩薩於",
                "於世出世永不受八難，於生死海幻化異熟業果畢竟不受。菩薩發大慈大悲心，令一切眾生去來坐立修入如來菩提聖道金剛聖性，消滅一切罪障"
            ],
            "juans/008.xhtml": [
                "心，菩薩誓當救拔，修行諸佛悲智。其悲心者，是如來本性自有真淨大悲。如是大悲空性中，空空寂空無相無生。根本悲緣於空行智性聖道之",
                "當救拔，修行諸佛悲智。其悲心者，是如來本性自有真淨大悲。如是大悲空性中，空空寂空無相無生。根本悲緣於空行智性聖道之中，自滅一",
                "名為苦諦滅，亦滅他人一切有情苦緣。菩薩於一切眾生無量苦因中生大悲智，不殺法緣、不著我緣故，常行不殺不盜不婬，而於一切有情眾生",
                "九品得樂果空常現在前行，而自身他身於一切眾生平等一樂一性，起大悲三摩地故。如是說已次第而演。則當應說之。「三者喜心，菩薩修行",
                "因無緣法性清淨，菩薩常修樂說，入愛語性三昧，為一切眾生起大慈大悲常生愛順，一言一語行順佛意，亦與一切他人言義好語。菩薩以聖智",
                "去未來世法，般若慧相續流轉，無數無量劫無盡無斷。菩薩重當發起大悲聖行智心大護大救，顯現無量無邊變化同體三昧，入諸有情形身色心"
            ],
            "juans/010.xhtml": [
                "離，如今覺寤乃是邪見，不可得值如來正法聖性天眼。惟願如來大慈大悲納受我意。」其時釋迦如來告言：「善來須颰陀羅！受我教者，於吾"
            ]
        }
    },
    "T1181": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛住淨居天寶莊嚴道場中，與大菩薩及淨居諸天眾俱。爾時世尊大慈大悲，於此會中普告一切諸天眾言：「汝等善聽文殊師利童子行輪呪法，",
                "法，亦能成就一切神呪。誦此呪者，能令眾生起大慈心，能令眾生起大悲心，一切障礙皆得消滅，所有諸願皆得滿足。未作法時，即能成辦如",
                "須淨其身心，不得近諸女人及喫一切五辛酒肉芸薹胡荽，於諸眾生起大悲想，至心誦呪呪之四十九遍，而諸怨惡自然退散，縱令遇之無不歡喜"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、一切大眾咸共讚言：「善哉善哉！文殊師利童真菩薩摩訶薩！汝以大悲願力，於惡世中為欲矜愍薄福有情故，善能演說此不可思議如意摩尼"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "危厄官事、王厄病厄一切恐怖無可方計，恐有刀杖刑獄之厄，應當發大悲心，為夜眾星下作此念誦。或三人或五人或七人，若欲臨時，當夜面"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼，七日七夜每日授八關齋戒。此諸陀羅尼亦須念誦。」爾時如來大悲愍念，即說是廣深智雷音王如來陀羅尼曰：「曩謨尾補攞沒地儼鼻囉"
            ]
        }
    },
    "T1185B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "得陀羅尼呪已，於七日七夜每日受八關齋戒，誦此陀羅尼。爾時世尊大悲愍念，即說廣深智雷音如來陀羅尼。」即說呪曰：「南謨(上聲)微",
                "及未來，一切諸菩薩，修行此法門，悉證菩提果。文殊大菩薩，不捨大悲願，變身為真童，或冠或露體，或處小兒叢，遊戲邑聚落，或作貧窮",
                "告金剛菩薩言：「汝當受持八字陀羅尼并契印法，囑付傳受出家在家大悲淳厚、行菩薩行具四無量、慈愍一切不捨眾生心者，如是大士乃可囑"
            ]
        }
    },
    "T1187": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智金剛。時佛作是言：「善哉執金剛！吉祥最勝者，勇猛金剛手！汝大悲方便，廣為利世間，是故勸請我，說祕密法門。此祕密名義，妙德根",
                "大禪定等持，大慧堅固聚，大方便大願，大力大智海，大慈平等法，大悲心增上，大慧悉通達，大方便廣作，大神通變化，大行大速疾，大神"
            ],
            "juans/002.xhtml": [
                "劫中稱揚讚歎不能窮盡。「復次金剛手菩薩大執金剛者！諸佛如來以大悲方便出現世間，於此祕密名義已得圓滿，福智所生，成就阿耨多羅三"
            ]
        }
    },
    "T1188": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大禪定安住，大智慧出生，大方便大願，大力及大智，大慈法無我，大悲深妙行，大慧大勇猛，大施大方便，大神通智力，大威德勇健，大熾"
            ],
            "juans/002.xhtml": [
                "乘道。盡諸煩惱結，出流轉苦海，離繫縛稠林，種種諸苦等。方便智大悲，能普遍饒益，攝受諸有情，令悟無生忍。一切眾生心，了境界清淨"
            ]
        }
    },
    "T1189": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "無邊執金剛，亦有降惡魔，威猛大怖畏，放大杵焰光，拋擲金剛杵，大悲大智慧，方便利群生，或踊躍歡喜，或現忿怒相，皆遵諸佛教。躬詣",
                "微笑。復出美梵音，遍聞於三界，稱讚祕密主，大力金剛手：「汝以大悲心，廣為利群生，殷勤勸請說，文殊智義名，淨除諸罪垢，最上大義",
                "大禪住正受，大般若持身，大力大方便，大願大智海，大慈性無量，大悲身殊妙，般若具大智，善巧大方便。大神變大力，勇健大速疾，大神",
                "盡除諸業界，已渡諸苦海，相應行所生。煩惱隨煩惱，習氣盡斷除，大悲智方便，有義利有情。斷除諸想義，諸識法盡滅，緣諸眾生意，了達"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "令持身，具足大力大方便，大願勝智是大海，大慈自性無量邊，亦是大悲勝智慧，有大智慧具大智，大解即是大方便，具大神通及大力，大力",
                "江海中，寂靜如行中出現。煩惱及與隨煩惱，及以習氣皆棄捨，以於大悲智方便，於諸有情作利益，一切想義皆棄捨，亦令滅除心識意。能緣"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "覺世尊，唯有辟支聖眾口有劍牙，住世經劫，為諸眾生輪迴生死而起大悲，解說法眼令意默然。復後迴心觀察菩提，復觀過去業苦蓋障，得入",
                "諸眾生皆入一切智智，安住法眼到涅槃岸，通達三乘三寶不斷，復以大悲力說真言呪，降伏魔王破壞障礙，遠離惡事增益吉祥。若復有人迷悶",
                "，若身體羸病必得調暢和悅，長命無病富貴增勝，所事成就如來大慈大悲大喜大捨威儀具足，說此真言行為一切勝因勿得疑惑。」爾時，復有"
            ],
            "juans/003.xhtml": [
                "四法？所謂不捨本真言，不斷他真言，於一切眾生慈心不斷，於無量大悲廣行饒益。如是四法，令初心菩薩成就真言。「菩薩摩訶薩安住五法",
                "大菩提趣入如來甚深之法；於真言本儀請召護持成就密行；善解大慈大悲大喜大捨；善觀眾生界法界實際皆無二相不捨一切；不樂小乘之法上"
            ],
            "juans/012.xhtml": [
                "爾時，世尊釋迦牟尼佛告金剛手菩薩言：「善哉，善哉！金剛手！汝大悲愍作夜叉王，為於世間眾多有情利益安樂，復為諸修行人而問於我，"
            ],
            "juans/015.xhtml": [
                ")」「天等！此大輪一字明王，乃是諸佛世尊一切智智真言之相，住大悲行、一切眾生之師，為吉祥真言之主。此佛頂一字法界，如摩尼珠隨",
                "世間為有相尊，說有漏色身分；法界無相，說為最上是無相界，為住大悲行於世間，而彼法界說為無漏分。諸天等！此真言之相摩尼無異，一"
            ],
            "juans/019.xhtml": [
                "具足富貴壽命。妙吉祥！我所利益皆悉如是。又復我於過去之時，用大悲心、大慈心、大願心，愍諸眾生持誦種種法，以利益心轉諸色相，或"
            ]
        }
    },
    "T1192": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "四隅而坐。於其光中復化十大明王：大慈金剛光明焰鬘怛迦慈明王、大悲金剛光明鉢囉(二合)柅也(二合)怛迦悲明王、大喜金剛光明鉢納"
            ],
            "juans/002.xhtml": [
                "於菩提。」彌勒菩薩等聞佛所說，咸生歡喜，復白佛言：「世尊大慈大悲見垂哀愍，我誓修行求無上覺。唯願世尊分別演說祕密法門。」世尊",
                ")金剛手菩薩，(燒香供養)虛空藏菩薩，(飲食供養、甘露供養)大悲菩薩，(衣供養、舞供養)地藏菩薩，(散華供養)普賢菩薩，(貫",
                "六菩薩供養，想各獻供養，自在白傘蓋，金剛手聲讚，虛空藏眾香，大悲獻飲食，地藏奉名衣，普賢用旋舞。想獻供養已，再冥心懇告，普讚"
            ],
            "juans/003.xhtml": [
                "觀自在為首，想往十方界，供養於諸佛。次想阿字起，想為八菩薩，大悲而為首，亦住十方界，供養於諸佛。次想吽字起，想為八菩薩，金剛",
                "聲)迦捨蘖囉婆(二合)佉(去聲引)(二)」「虛空藏既起，次想大悲尊，成就身明曰：「怛怛囉(二合)儞(入聲)弭野(二合)[口*",
                "爾](入聲)曷嚩(二合)(一)路迦娜闥夜(上聲引)(二)」「大悲尊既起，次第居南門，想面向於佛，右左而安坐。次想地藏尊，成就",
                "引)(一)朅誐囉婆(二合)野吽娑嚩(二合)賀(引)(二)」「大悲菩薩印，左拳安腰側，右羽屈戒度，右旋往心散。「唵(引)(一)"
            ],
            "juans/004.xhtml": [
                "復有八菩薩，觀自在菩薩、妙吉祥菩薩、金剛手菩薩、虛空藏菩薩、大悲菩薩、地藏菩薩、金剛薩埵菩薩、彌勒菩薩。此八菩薩次第粉布，居",
                "王及諸眷屬臣從預布天衣而為履踐，常與行人以為給使。此諸行人起大悲心未願成佛，且願於當來世作大輪王擁護佛法，常行十善利益眾生。",
                "二手捧傳教師右足安自頂上。傳教師曰：『汝自今後觀一切眾生常起大悲心，長者為父母想、小者作弟妹想。所有一切香華燈塗諸供養物，運"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉(二合)吒唅[牟*含]」「所用飲食，供養聖者。此尊本願：『大悲捨身奉侍一切持誦者，身如奴僕，現無一目相，受此殘食供養。行者"
            ]
        }
    },
    "T1201": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "義，亦是種子義。如世間良田堪下善種，諸佛智種亦復如是，能成就大悲曼荼羅，出生一切陀羅尼門、三摩地門。拘底支木(槐木是)，鳥伽"
            ],
            "juans/002.xhtml": [
                "多囉路計莎嚩(二合)訶」法生印者，從一切如來不動菩提心生、從大悲本願生、從佛口生、從法化生，故名法生印。次誦前虛空部母眼明七"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所作俱威儀。三日午前起，五日午後成，中夜後戶摩，大陽安鎮畢。大悲根本號，五字心真言，王勅普流行，軍眾皆帶受。建立尊形像，印契"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生意想不同，或順或逆，是故如來現慈怒身，隨作利益。解云：諸佛大悲愍眾生故，即於順者以順而勸，若於逆者以逆而制也。一佛住忿怒三"
            ]
        }
    },
    "T1211": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "慧禪智並竪，餘六度散開，屈如八葉蓮華。結成印已誦密言，入甚深大悲瑜伽三麼地，觀滿虛空界觀自在菩薩與無量持蓮華者，願加持我。復",
                "出無量光明，照觸六趣有情根本藏識中雜染種子，獲得自他平等無緣大悲，速得如幻三摩地。隨類六趣示現種種身，四無礙解脫，具六十四種",
                "運心而獻之。又獻閼伽，心中所求悉地啟白聖眾，唯願聖者不越本誓大悲弘願，授與我悉地。則以火院密縫印密言，左轉解前諸結界。則結車"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "結心中心印，遙揮設覩嚕方，其家國界災起疫疾旱澇。若欲解時，起大悲心，遙想彼國界人眾互起慈心，相向如父如母如男如女，誦真言一萬"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，及聽一切貪染真言教法。佛子！諸菩薩非如是法。夫為大菩薩，從大悲所生，行菩薩行利益，以增上意樂正行故，不離諸有縛。佛子！如來",
                "故，不離諸有縛。佛子！如來應正等覺為一切有情說損害諸有情法，大悲成就故，於諸有情利益安樂增上意樂故。」爾時金剛手菩薩摩訶薩告",
                "遮嚕迦，於一切事業不應取相、不應執不善，應學調伏有情方便，以大悲纏心。』復次佛子！法非法、淨非淨、善非善，感應化有情善巧。諸"
            ]
        }
    },
    "T1220": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。滿三日已，惡人死亡，眷屬無殘留。若欲甦生，取蓮花根擣末，以大悲三昧真言，一日一夜不飲食，滿一百八遍，即惡人及眷屬甦，於佛法",
                "惡人及眷屬甦，於佛法起歸敬。二羽合拳屈進力，作谷口撥之，心起大悲。真言曰：「曩莫三曼多沒馱南(引)伽[口*尾]婆羅(二合)設"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智。或復有諸修真言行者，見有眾生常懷惡心，欲破佛法興師害善，大悲愍念作降伏法，而令彼人不遂惡業，亦遮未來墮三惡趣，是故說此無"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智。或復有諸修真言行者，見有眾生常懷惡心，欲破佛法興師害善，大悲愍念作降伏法，而令彼人不逐惡業，亦遮未來墮之惡趣。是故說此無"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心密印，虛合於二羽，水交入虎口，風鉤捻空下，地輪竪如牙。真實大悲心，拔濟三塗苦，速得成悉地。真言曰：「吽嚩日囉(二合)俱麼("
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "定信解已，其能觀之不可泯滅，成真實智，廓周法界、量等虛空。以大悲故從真起用，乃想己身形如本尊，威儀亦等，不一不異。復結前三昧"
            ]
        }
    },
    "T1234": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(入)」爾時無能勝菩薩降伏魔王及魔眷屬已，理事究竟意願圓滿成大悲師。爾時說此陀羅尼：「怛儞野(二合)他(引)度布度布度嚕度嚕"
            ]
        }
    },
    "T1239": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時阿吒薄俱與那吒王、可畏王、拔山王咸言：「世尊！一切諸佛以大悲哀力引攝眾生，而阿難猶被旃陀羅女迷惑。世尊！阿梨陀藥叉王住於",
                "晝夜不離，護持一切生死眾生，離其溺惱。世尊！我身現惡相，心作大悲，如彼國王養人無異。若佛子在在處處，或於塔中廟中、山林道中、",
                "將，號名曰阿吒薄俱。以常供養無邊佛，今還親近釋迦文，變現菩薩大悲身，而作怖畏之形像。一切鬼神咸歸伏，閻浮眾生亦復然，能於六道"
            ],
            "juans/002.xhtml": [
                "面赤眼大怒面，長作張大口。右面黃目圓大，上唇齧下脣，前面青作大悲菩薩形合口。左手托胯，右作印，即以頭指直向前指形。頭上空中散"
            ]
        }
    },
    "T1243": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬不能為害。」爾時世尊讚金剛手菩薩祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」時金剛手祕密主白佛言：「世尊！若有受持讀",
                "「若欲攝伏破彼曼拏羅中一切魔眾，當入此三麼地，所謂入一切眾生大悲三摩地、光焰普照三摩地、見法愛樂三摩地、現一切魔王國土三摩地"
            ],
            "juans/002.xhtml": [
                "來皆如一子，遠離輪迴，命終之後至涅槃道故。」金剛手言：「諸佛大悲心，常救度一切眾生令離輪迴脫諸苦難，常說牟尼大智慧法滌盪眾生"
            ]
        }
    },
    "T1249": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "樓上。其天王神樣，謹隨表進上者。」中華天寶十四載，於內供養僧大悲處寫得經及像。至大曆五年，於集洲見內供養僧良賁法師移住集洲開",
                "至大曆五年，於集洲見內供養僧良賁法師移住集洲開元寺，勘經像與大悲本同。昔防援國界，奉佛教勅，令第三子那吒捧塔隨天王。三藏大廣"
            ]
        }
    },
    "T1251": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "皆來集壇所。又曼茶羅眾請已竟，至誠心作禮而唱此言。即偈曰：「大悲救世尊，善導一切智，福持功德海，我今稽首禮。大力忿怒尊，善哉",
                "善來尊者，愍我等故，降臨道場。復垂哀愍，當就此座，受微獻供。大悲哀愍，成本願故，而見道場，悲我所能。」「梵本曰：「縛樹伽羅佉"
            ]
        }
    },
    "T1252a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "同音咸作是言。世尊所說真實不虛。我等願聞十二名號：「唯願世尊大悲演說。」佛言：「汝當善聽，今為汝說。所謂：「吉慶、吉祥、蓮華"
            ]
        }
    },
    "T1252b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "音咸作是言：「如世尊說，真實不虛。我等願聞十二名號，惟願世尊大悲演說。」佛言：「汝當善聽，今為汝說。所謂：吉慶、吉祥蓮華、嚴"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸苾芻：「我為當來惡世苦難恐怖有情，略說摩利支天法。此菩薩有大悲願，常於苦難恐怖之處護諸有情，不令天龍鬼神人及非人怨家惡獸所"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛手菩薩，如青優鉢羅花色，以真珠莊嚴儀相圓滿。菩薩前畫夜叉大悲寶賢子，如清水色，身相圓滿，面帶善顏，手執毘惹布羅果藏，著黃"
            ]
        }
    },
    "T1289": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "」時諸天人說是偈已，重白佛言：「世尊！唯願世尊開我迷昧，大慈大悲速為我說。」爾時如來光明日光曜還來遶佛三匝，從佛頂入。普告大",
                "是光中化佛各出種種音聲，復散無價香，各作是言：「今日如來大慈大悲，愍念眾生故顯斯瑞。」其震動者有二種：一者大動、二者小動。所",
                "緣覺、五通神仙，於如來前發大弘願，白佛言：「世尊！今日如來以大悲力，欲顯大神力功德圓滿陀羅尼。我等諸侍從眾亦有大陀羅尼，於五",
                "切冥官業道並悉生天。「又法若欲救苦難眾生者，取藥七丸燒之，起大悲心，彼諸善男子所受之苦當時即息不受。「又法若有女人生產難者，",
                "眾生，今正是時，汝當速說。」爾時馬鳴菩薩及諸大眾皆大歡喜：「大悲世尊！我今速說。」馬鳴白言：「世尊！世間眾生多處塵俗，恒常流",
                "男子！汝能護念五濁眾生故說此方，汝當速說，我今聽汝所說。」「大悲世尊！世間若有眾生求一切種種智慧者，或求延年益壽者，取烏牛乳",
                "行人意欲去處，其珠兌充前騰身而去，亦能出種種妙寶。行人者但發大悲，亦能令三界有情常得安樂，隨意一切眾生願悉皆充足。」佛說金毘"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大聖文殊師利菩薩摩訶薩。一心奉請大聖普賢菩薩摩訶薩。一心奉請大悲觀世音菩薩摩訶薩。一心奉請大勢至菩薩摩訶薩。一心奉請藥王藥上"
            ]
        }
    },
    "T1300": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。爾時阿難既到其舍，悲咽哽塞泣淚而言：「我何薄祐，遇斯苦難。大悲世尊寧不垂愍加威護念，令無嬈害？」爾時如來以淨天眼觀見阿難為"
            ]
        }
    },
    "T1302": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊關顯法門，守護一切有情之類。」世尊告曰：「善哉善哉！汝興大悲，為利一切諸有情故，問於如來甚深密義。汝今諦聽，善思念之，我"
            ]
        }
    },
    "T1318": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "朝從座而起往至佛所，右遶三匝，頂禮佛足，身體戰慄而白佛言：「大悲世尊！願救我苦。所以者何？昨夜三更經行靜處念所受法，見焰口鬼",
                "小，四角竪幖，如法莊嚴，用五色綵。安火焰珠，又於珠內安置佛頂大悲隨求尊勝，東北佛頂，東南大悲，西南隨求，西北尊勝。又於四柱如",
                "色綵。安火焰珠，又於珠內安置佛頂大悲隨求尊勝，東北佛頂，東南大悲，西南隨求，西北尊勝。又於四柱如法莊嚴殊特妙好名吉祥幢，令百",
                "(三)」「『今為汝等發菩提心竟。「『諸佛子等！當知菩提心者從大悲起，成佛正因、智慧根本，能破無明煩惱惡業，不被染壞。「『次為"
            ]
        }
    },
    "T1319": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "朝，從座而起往詣佛所，右遶三匝頂禮佛足，身體戰慄而白佛言：「大悲世尊！願救我苦。所以者何？昨夜三更經行靜處念所受法，見焰口鬼",
                "。四角竪幖，如法莊嚴，用五色綵。安火焰珠，又於珠內安置佛頂、大悲、隨求、尊勝：東北佛頂，東南大悲，西南隨求，西北尊勝。又於四",
                "安火焰珠，又於珠內安置佛頂、大悲、隨求、尊勝：東北佛頂，東南大悲，西南隨求，西北尊勝。又於四柱如法莊嚴殊特妙好名吉祥幢，令百"
            ]
        }
    },
    "T1320": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心亦得。云)阿「今與汝等發菩提心竟。諸佛子等！當知菩提心者從大悲起，成佛正因、智慧根本，能破無明煩惱惡業，不被染壞。」「次與",
                "學，證得無比究竟菩提時，以四攝法能救於六趣最上三寶。能救五濁大悲觀世音，末劫之時弘願地藏王，所有一切賢聖護法神，證明護念法燈",
                "礙鬼，又有九類十類三十六類鬼眾。惟願佛法僧寶力、法界緣起力、大悲觀音力、深願地藏力、今我所觀功德力、祕密呪印加持力、稱七如來"
            ]
        }
    },
    "T1321": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)般遮陀羅尼」(唐云「施餓鬼甘露味大道場會陀羅尼」)勝大悲曰祕密善門故，於其心中，密放月精摩尼色光，名「曰月愛慈光」—",
                "相貌，受報好醜，聞說之時，身毛皆竪，而況眼見！是故，汝等當起大悲，救其苦難。所以爾者？諸餓鬼等，皆是過去，汝等父母、兄弟、姊",
                "，拔苦厄爾得解脫。」爾時，會中有一菩薩，名曰月愛，曾已薰一習大悲行海。見是事已，身體捍動、筋脈抽切、悲感勢惱，從坐而趣，頭面",
                "護之法，多所安穩！」爾時，世尊告月愛菩薩：「善哉！大士！真是大悲，修大悲者。愍傷一切故，問我此事。汝當善聽。善男子！我有勝大",
                "多所安穩！」爾時，世尊告月愛菩薩：「善哉！大士！真是大悲，修大悲者。愍傷一切故，問我此事。汝當善聽。善男子！我有勝大悲曰陀羅",
                "悲，修大悲者。愍傷一切故，問我此事。汝當善聽。善男子！我有勝大悲曰陀羅尼門，名曰『嚫那畢唎多大道場會甘露味法』，不可思議，具",
                "得如來一子之地，復得成就一百一十種大慈悲心，能令持者現身證得大悲輪頂王陀羅尼大悲不壞藏三昧門。善男子！此大神呪，能滅餓鬼餓渴",
                "復得成就一百一十種大慈悲心，能令持者現身證得大悲輪頂王陀羅尼大悲不壞藏三昧門。善男子！此大神呪，能滅餓鬼餓渴劇火，施與清涼甘",
                "方一切六趣餓鬼鬼神悉赴集，瞻仰行者，如見父母。行者爾時應當起大悲心，而語之言：『汝當善聽！我今以此陀羅尼開汝咽喉，施汝清涼、",
                "一)南嚩揭帝(二)三沫羅三沫羅(三)」爾時，釋迦牟尼佛說是勝大悲曰陀羅尼神呪已，是時，天地六種震動。於此三千大千世界，皆悉光",
                "人如法受持，若為諸鬼神及飢渴所逼、非分橫死者，則不得名為『勝大悲曰陀羅尼』也。何以故？此陀羅尼譬如摩尼寶王，能滿有一切意願，",
                "優曇鉢花映媚開敷。善男子！若有菩薩，不著己樂，救於彼苦，薰修大悲，一切利安，如法施行，此人真是大悲菩薩。是人已為行觀音行，一",
                "，不著己樂，救於彼苦，薰修大悲，一切利安，如法施行，此人真是大悲菩薩。是人已為行觀音行，一切諸佛授手摩頂，諸尊菩薩所苦愛護，",
                "歡喜無量，重白佛言：「善哉！世尊！願賜閑靜，聽我更問此陀羅尼大悲祕藏，云何方法？云何受持？唯願說之。」爾時，世尊觀察大眾，舒",
                "此事。一心諦受，當為汝說。」佛告月愛：「若有人天，意樂受行我大悲法門者，彼人應當於白月八日或十五日，香湯沐浴、塗諸妙香，著白",
                "楞伽摩尼珠、瓔珞，及諸花、香，而散佛上。即於佛前以偈讚曰：「大悲觀世音，迦陵頻伽音，以眾巧言辭，開示甘露法。為欲悉摧伏，廣大",
                "，以十指合掌，頭各相著，其間令相去一寸，開腕當心上著。此名「大悲心輪[女*赤]羅尼法」。結此契時，誦念妙言七遍。時，觀想契上"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念如來，作如是言：「稽首佛世尊智炬陀羅尼能作光明者、歸命善逝大悲者，護念攝受我，令我眼清淨。」爾時世尊超越世間耳眼，以天耳聞"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "壇所，象馬牛羊隨道悲鳴震動大地，從東門出當就祭壇。於是，世尊大悲普濟一切眾生，愍是迦羅那頑愚之甚，云何興大惡意殺眾生命欲救一"
            ]
        }
    },
    "T1332": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛所說，我今說之。其有修行此陀羅尼者，願果不虛，今故略說。大悲觀世音菩薩摩訶薩說大陀羅尼神呪：「南無勒囊利蛇蛇南無阿利蛇婆",
                "使上來所說，能得行之吉。是呪是隨心自在呪，是觀世音菩薩摩訶薩大悲故，說諸欲所求悉得如願。是呪能滅一切怖畏，能除一切病痛，能解"
            ]
        }
    },
    "T1335": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "偈言：「我今歸命聖實尊，法王智光照世間，能以正法導一切，大慈大悲救三界，濟度一切諸眾生，大聖瞿曇我今禮。」「善說此經，而此經"
            ],
            "juans/004.xhtml": [
                "悉皆消除。」爾時地神往至佛所，頂禮佛足，說偈讚曰：「我今歸命大悲愍，能盡一切諸苦際，能救眾生令解脫，能與一切諸安樂。誰得聞此"
            ]
        }
    },
    "T1336": {
        "total": 6,
        "pages": {
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/004.xhtml": [
                "清淨地，行住坐臥乃至夢中常當守護不令憂惱。有是利故，我今勸請大悲調御當為說之，亦當救護大乘人心，令其堅固功德智慧不退之行，悉",
                "不中夭。」爾時金剛密迹菩薩勸佛已，瞻仰尊顏心有顧念。爾時世尊大悲導師發大雷音聲遍世界，讚歎密迹菩薩：「善哉善哉！善男子！汝今",
                "已說教化，未來、今佛亦共宣說。」佛告金剛密迹菩薩：「善男子！大悲愍念一切眾生故，我今說之。」爾時世尊說此持時，於其肉髻無見頂",
                "眾會曰：「善男子！諦聽。有佛世界名曰娑婆，佛號釋迦牟尼如來，大悲憐愍一切眾生，令安樂故說是善門陀羅尼。」是時眾會聞其佛說釋迦",
                "聞其佛說釋迦威德力，皆同發聲讚歎釋迦：「希有善哉！能於娑婆生大悲心，為安天人故說是持。此持希有，乃是無相真實智慧之所宣說。我",
                "相真實智慧之所宣說。我等願樂懃修行之，得是持已亦當如是，出生大悲教化眾生。」諸佛讚言：「善哉善哉！善男子！欲行此善門陀羅尼者"
            ]
        }
    },
    "T1339": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此人造不善行，入於地獄經歷受苦。汝不見耶？此華聚菩薩摩訶薩放大悲光，因此光明得從阿鼻大地獄出而來至此。」舍利弗言：「此婆蓃仙",
                "世尊！我向往至林中，每自思惟：『世尊往昔難行苦行，入諸禪定修大悲心，得悲心已救諸眾生，令出三有而得涅槃。我今亦應入諸禪定，應"
            ]
        }
    },
    "T1340": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "：『善哉善哉！汝能善知如來世尊智慧功德。摩那婆！如來如是具足大悲，安樂利益諸眾生故。如來如是成就說法，欲令眾生如說行故。於是"
            ],
            "juans/003.xhtml": [
                "恒沙等劫，要令眾生得彼法利。摩那婆！諸菩薩摩訶薩成就如是大慈大悲，成就具足如是精進故，必定當得三十二相。摩那婆！是為如來略說",
                "。摩那婆！若有菩薩，於如來滅後，覩佛正法垂欲滅壞。時此菩薩起大悲心發勇猛志，斷除世務捨家出家，與諸外道而作怨敵。何以故？為欲"
            ],
            "juans/004.xhtml": [
                "眾生常受大苦，更以無明起諸邪見，增長無窮生死果報。菩薩知已起大悲心，欲度彼故，遂求如是大智方便，身心勇猛發大精進，為證阿耨多"
            ],
            "juans/006.xhtml": [
                "，大慈悲生，攝三言教，出三乘道及一切法，是故名藏。此教方便依大悲果，遍一切處觀於惡道諸眾生等唯有眾苦，一心拔濟無異思惟，故名",
                "果，遍一切處觀於惡道諸眾生等唯有眾苦，一心拔濟無異思惟，故名大悲。利益彼故，故言言教。毘舍佉！此三業藏所生住處，諸佛菩薩常一"
            ],
            "juans/008.xhtml": [
                "亂，先須為物起憐愍意住於大慈，亦常哀愴諸苦眾生，發救拔心住於大悲。若於眾中有行貪等三毒惡眾生者，汝當成熟除滅彼等愚癡心故。若",
                "希有。如來在昔行菩薩時，勇猛精進大誓莊嚴，皆為眾生成就菩提。大悲親教眾生不受，而如來心未曾休息，仍自慇懃教誨我等。摩那婆！我"
            ],
            "juans/009.xhtml": [
                "有漏於生死中，非出法故。摩那婆！是故汝等應離我慢，於諸眾生起大悲心，發調攝意復應思惟：「我當云何教彼眾生遠離貪欲瞋恚愚癡三毒",
                "生故，經於無量億百千劫，常處生死煩惱海中，受種種苦作利他事，大悲無減智慧亦然，以是因緣速證菩提，乃至無餘涅槃究竟無盡。如是摩"
            ],
            "juans/011.xhtml": [
                "；如不能入，當須至彼經一七日立住思惟，身證禪定，糞蒙如來大慈大悲啟悟我等。』時須達多即與善覺諸菩薩等，往詣放光佛世尊所白言：",
                "事。諸眾生等墮在無明黑闇藏中，常被纏覆莫知自出。如來見已即起大悲，作是念言：「是諸眾生云何流轉是苦惱中？而於何處受是流轉？何"
            ],
            "juans/018.xhtml": [
                "為彼黑闇生盲眾生作大光明開其眼目？」摩那婆！是為解釋第一大慈大悲行事。汝若見彼幽盲眾生，復應須作若斯治法。如是治已彼自見法，"
            ],
            "juans/020.xhtml": [
                "苦眾生言：「汝等是中惟有若斯惡果報耶？」如是問已，端坐正觀起大悲心，願即住彼救苦眾生。於行若是，誰能於中令生恐怖？憍尸迦！於"
            ]
        }
    },
    "T1341": {
        "total": 5,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "增長疑惑懈怠，於佛教中、佛法中、佛覺道中、佛力無畏中、智中、大悲中皆悉遠離。彼等眾生失於往昔所作善根，於現在中速疾增長彼未來"
            ],
            "juans/007.xhtml": [
                "最勝辯處、最勝無畏、最勝辯才、最勝如來所有法力，復至最勝諸佛大悲，當得最勝殊特智慧。智慧寂靜不動牢固，勇猛所熏、戒力所熏、施"
            ],
            "juans/008.xhtml": [
                "故、有所聞法受持故、遠離詐誑威儀心故、柔軟純直故、行布施故、大悲故、成就閑業故、以慈遍滿一切眾生故，如是等行方可證成阿耨多羅"
            ],
            "juans/012.xhtml": [
                "中當驚怖，應入慈三昧百千俱致種數如來境界。生轉法印，如來成就大悲。何者法印？彼有一印隨有所須。有八萬四千破壞印，如來滅彼愚癡"
            ],
            "juans/016.xhtml": [
                "善哉善哉！汝善丈夫！如是應當修習善法。』說是語已，彼婇女眾即大悲哭，咸作是言：『仁既出家，我等今日亦隨出家。』所隨眷屬諸童子"
            ]
        }
    },
    "T1350": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀自在菩薩摩訶薩言：「善哉善哉！觀自在！汝能為利益一切眾生發大悲心。如意宣說。」時觀自在菩薩蒙佛許已，復白佛言：「世尊！若人"
            ]
        }
    },
    "T1361": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "其果。又即彼二亦復名為而不住於流轉涅槃。又彼二因，平等智慧、大悲所攝，謂即彼法之所成故。為取如是大功德故，菩薩所有一切善根應",
                "。如經勿「令住著生死涅槃」。云何知然？是故論言「又彼二因般若大悲平等所攝」，謂即彼法之所成故。言「彼二因」者，謂淨心、加行。",
                "攝」，謂即彼法之所成故。言「彼二因」者，謂淨心、加行。「般若大悲平等所攝」者，謂智及悲平等之性，即名智悲平等性故。彼二攝者，"
            ]
        }
    },
    "T1364": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "罪惡業故，應墮地獄、餓鬼、畜生、閻魔羅界，備受眾苦。唯願世尊大悲，為說除滅如是苦惱方便，令彼眾生皆得解脫諸惡道難。」時觀自在"
            ]
        }
    },
    "T1366": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誨責，頭面作禮白言：「世尊！我先所說，誠如聖旨。唯願世尊不捨大悲，普為現在及與未來一切眾生，宣說於我八種祕密名字及陀羅尼，令"
            ]
        }
    },
    "T1380": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所見色忽然不見，爾時善樂長者遙向世尊作是願言：「我佛世尊大慈大悲，願施我眼目、施我眼光明、施我眼清淨、除我眼昏暗。」發是願已"
            ]
        }
    },
    "T1386": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，讀誦受持供養恭敬，是人理世獲大福聚，晝夜安隱。又復有人以大悲心，於寂靜處持種種飲食而為出生，誦此陀羅尼七遍加持已，作如是"
            ]
        }
    },
    "T1394": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生莫惱我，三足眾生莫惱我，四足眾生莫惱我。」「我有一切大慈大悲，愍念一切眾生。汝等惡魔各還所屬，不得橫忓擾亂我弟子等。」復",
                "諸佛。」阿難又白佛言：「當何名斯經？」佛語阿難：「此經名如來大悲不可思議神力，亦名愍念眾生安宅破魔神呪。」佛說經竟，大眾歡喜"
            ]
        }
    },
    "T1398": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「天子！此陀羅尼乃是過去八十八俱胝諸佛同共宣說，如來大慈大悲，為欲擁護利益一切眾生今復宣說。天子！此陀羅尼微妙希有難值難"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨求如意寶經，過去如來應正等覺親所宣說，我今亦說，於其世間行大悲愍，利益安樂天上人間一切有情。」阿難白言：「唯然。世尊！願樂"
            ]
        }
    },
    "T1410": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生界。既墮如是諸惡趣已，受種種苦，及彼色等輪迴亦然。世尊大慈大悲無量善巧，願施方便破壞如是一切有情罪業果報，使得解脫。」爾時"
            ]
        }
    },
    "T1413": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，先須清淨身心，歸命一切諸佛、一切尊法、一切聖眾。又復歸命大悲觀自在菩薩摩訶薩，亦復歸命擁護娑婆世界主，乃至一切持明天等。"
            ]
        }
    },
    "T1419": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生」是也。問：如何是佛無相之中有相？答：淨法界中本無色相，大悲示現四八莊嚴。莊嚴者，非別所有莊嚴，即眾生而莊嚴者也。何也，",
                "等類是也。手足義亦然)，亦可以類推也(時輪、盛樂金剛、使畏、大悲觀音等多面廣臂之數分法，諸家傳授互有所異，然其義理不忒。明其",
                "色，幟，梵夾，收卷亦可)、二大慈彌勒菩薩(色同上，軍持)、三大悲觀音菩薩(白色，蓮華)、四大行普賢菩薩(紅色、或淺藍色、或白",
                "繫念，常觀如來威德自在，具足十力、四無所畏、十八不共法、大慈大悲、一切智智、三十二種大人之相、八十隨形好，一一毛孔皆有無量異",
                "知常身法身，壽命無限、國土清淨。大王！諸佛如來無有虛妄，純一大悲、智慧善巧，故能如是種種示現。』是時波斯匿王聞此說已，歡喜踊"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 240,
        "found_juans": 358,
        "total": 1164
    }
}