{
    "T0848": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.848大毘盧遮那成佛神變加持經卷第一大唐天竺三藏善無畏共沙門一行譯入真言門住心品第一如是我聞：一時薄伽梵住如來加持",
                "空，正覺之等持，三昧證知心，非從異緣得。彼如是境界，一切如來定，故說為大空，圓滿薩婆若。」大毘盧遮那成佛神變加持經卷第一"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變加持經卷第二大唐天竺三藏善無畏共沙門一行譯入漫茶羅具緣真言品第二之餘爾時毘盧遮那世尊與一切諸佛同共集會",
                "之心，汝當諦聽，所謂阿字門。念此一切諸真言心最為無上，是一切真言所住，於此真言而得決定。」大毘盧遮那成佛神變加持經卷第二"
            ],
            "juans/003.xhtml": [
                "大毘盧遮那成佛神變加持經卷第三大唐天竺三藏善無畏共沙門一行譯世間成就品第五爾時世尊復告執金剛祕密主而說偈言：「如真言教法",
                "與，大空暗字門，心置無生句，胸表無垢字，或一切阿字，髮髻金色光，住白蓮華臺，等同於仁者。」大毘盧遮那成佛神變加持經卷第三"
            ],
            "juans/004.xhtml": [
                "大毘盧遮那成佛神變加持經卷第四大唐天竺三藏善無畏共沙門一行譯密印品第九爾時薄伽梵毘盧遮那觀察諸大眾會，告執金剛祕密主言：",
                "菩薩已發菩提心，應當住如來地，畫漫荼羅。若異此者，同謗諸佛菩薩，越三昧耶，決定墮於惡趣。」大毘盧遮那成佛神變加持經卷第四"
            ],
            "juans/005.xhtml": [
                "大毘盧遮那成佛神變加持經卷第五大唐天竺三藏善無畏共沙門一行譯字輪品第十爾時薄伽梵毘盧遮那告持金剛祕密主言：「諦聽。祕密主",
                "句，噁字般涅槃，知是一切法，行者成正覺，一切智資財，常在於其心，世號一切智，是謂薩婆若。」大毘盧遮那成佛神變加持經卷第五"
            ],
            "juans/006.xhtml": [
                "大毘盧遮那成佛神變加持經卷第六大唐天竺三藏善無畏共沙門一行譯受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩薩",
                "莎訶(十二)」時佛說此經已，一切持金剛者及普賢等上首諸菩薩，聞佛所說，皆大歡喜，信受奉行。大毘盧遮那成佛神變加持經卷第六"
            ],
            "juans/007.xhtml": [
                "大毘盧遮那成佛神變加持經卷第七大唐天竺三藏善無畏共沙門一行譯供養次第法中真言行學處品第一稽首毘盧遮那佛！開敷淨眼如青蓮，",
                "慧所不堪，為應彼等故，兼存有相說。」右阿闍梨所集大毘盧遮那成佛神變加持經中供養儀式具足竟。傳度者頗存會意，又欲省文故，刪",
                "言中平聲字皆稍上聲呼之。若諸與下字相連，亦可逐便以入聲呼之。如婆伽梵呼為薄伽梵之類是也)」大毘盧遮那成佛神變加持經卷第七"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "正德元年龍次辛卯仲秋穀武城靈雲精舍沙門慧光謹序攝大毘盧遮那成佛神變加持經入蓮華胎藏海會悲生曼荼攞廣大念誦儀軌供養方便會第"
            ],
            "juans/003.xhtml": [
                "攝大毘盧遮那成佛神變加持經大悲胎藏轉字輪成三藐三佛陀入八祕密六月成就儀軌卷第三爾時婆誐鑁，毘盧遮那佛，告持金剛手：「佛子",
                "三昧耶。」餘如本教說。普願諸有情，同生蓮華藏。攝大毘盧遮那成佛神變加持經入蓮華胎藏海會悲生曼荼羅廣大念誦儀軌卷之三攝大軌"
            ]
        }
    },
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.852大毘盧遮那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌供養方便會第一歸命滿分淨法身，毘盧遮那遍照智！開敷妙覺",
                ")鉢囉訖哩(二合)底鉢哩輸睇(七)娑嚩(二合)賀大毘盧遮那成佛神變加持經菩提幢密印幖幟祕密漫荼羅法品之一爾時世尊又復宣說"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如破魔軍眾，釋師子救世，我亦降伏魔，我盡曼荼羅。大毘盧遮那成佛神變加持經菩提幢密印標幟祕密漫荼羅法品第二爾時世尊又復宣說"
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.853大毘盧遮那成佛神變加持經蓮華胎藏菩提幢標幟普通真言藏廣大成就瑜伽卷上青龍寺沙門法全集(欲結契者，敬白十方三世",
                "三)阿(引)哩擿曩麼彌野(二合)阿者攞制吒(去)喃(引)地(上)焰(四)大毘盧遮那成佛神變加持經蓮華胎藏廣大成就儀軌卷上"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變加持經蓮華胎藏菩提幢標幟普通真言藏廣大成就瑜伽卷中青龍寺沙門法全集爾時薄伽梵，告金剛手言：「有遍一切處",
                ")婆野(禁止)娑發(二合)吒娑發(二合)吒(破壞降伏摧壞)娑嚩(二合)賀大毘盧遮那成佛神變加持經蓮華胎藏廣大成就儀軌卷中"
            ],
            "juans/003.xhtml": [
                "大毘盧遮那成佛神變加持經蓮華胎藏菩提幢幖幟普通真言藏廣大成就瑜伽卷下青龍寺沙門法全集「持真言行者，次往第三院。東方初門中",
                "我依大日教，開示瑜祇行，修證殊勝福，普利諸有情。大毘盧遮那成佛神變加持經蓮華胎藏菩提幢幖幟普通真言藏成就瑜伽卷下大毘盧遮那成就瑜伽三卷，"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.856大毘盧遮那成佛神變加持經略示七支念誦隨行法開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 6,
        "found_juans": 15,
        "total": 28
    }
}