{
    "T0848": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                ")睇(五)達摩馱睹微戌達儞(六)莎訶』「行者次於中，定意觀大日，處白蓮華座，髮髻以為冠，放種種色光，通身悉周遍。復當於正",
                "葉正圓滿，鬚蘂皆嚴好，金剛之智印，遍出諸葉間。從此華臺中，大日勝尊現，金色具暉曜，首持髮髻冠，救世圓滿光，離熱住三昧。彼",
                "爪獸王髮，何耶揭利婆，如是三摩地，觀音諸眷屬。復次華臺表，大日之右方，能滿一切願，持金剛慧者，鉢孕遇華色，或復如綠寶，首",
                "說大悲藏，漫茶羅位竟。」爾時執金剛祕密主，於一切眾會中諦觀大日世尊，目不暫瞬而說偈言：「一切智慧者，出現於世間，如彼優曇"
            ],
            "juans/002.xhtml": [
                "言行人，無能為惱害？云何持真言？云何彼成果？」如是發問已，大日尊歎言：「善哉摩訶薩，快說如是語，隨汝心所問，今當悉開示。"
            ],
            "juans/003.xhtml": [
                "求大眾，無上真言行，見法安住者，當得歡喜住。」說如是偈已，大日世尊言：「普皆應諦聽，一心住等引，大金剛地際，時加持下身，",
                "修多羅，周匝旋轉。所餘二漫茶羅，亦當以是方便作諸事業。復以大日加持自身，念廣法界而布眾色。真言者應以潔白為先。」說伽陀曰",
                "字門及施願金剛已，當畫大悲藏生大漫茶羅。彼安祥在於內心而造大日世尊，坐白蓮華首戴髮髻，鉢吒為裙，上被綃縠，身相金色周身焰",
                "一切諸執金剛印；或書字句，所謂[合*牛]字。次涅哩底方，於大日如來下，作不動尊坐於石上，手持羂索慧刀，周匝焰鬘擬作障者，",
                "羅，以法界性加持自身，發菩提心，彼捨三分位，當三作禮，心念大日世尊，如前調色。於第三分，帝釋方，作施願金剛童子形，三昧手"
            ],
            "juans/005.xhtml": [
                "上殊勝句。如是一輪，輪轉字輪。真言者了知此故，常照世間，如大日世尊而轉法輪。」祕密漫荼羅品第十一爾時薄伽梵毘盧遮那以如來",
                "，纔生心頃，諸毛孔中出無量佛，展轉加持已還入法界宮中。於是大日世尊復告持金剛祕密主言：「祕密主！有造漫荼羅聖尊分位種子幖",
                "火輪，火輪上風輪，次應念持地，而圖眾形像。」爾時金剛手昇於大日世尊身語意地法平等觀，念彼未來眾生，為斷一切疑故，說大真言",
                "語意故，眾所知識，同於正遍知者。」而說偈言：「汝問一切智，大日正覺尊，最勝真言行，當演說法教。我往昔由是，發覺妙菩提，開",
                "切作種子，大福德當知。不動漫荼羅，風輪與火俱，依涅哩底方，大日如來下，及種子圍繞，微妙大慧刀，或復羂索印，具慧者安布。降",
                "亦然，以不相異故，說名三昧耶。」入祕密漫荼羅位品第十三爾時大日世尊入於等至三昧，觀未來世諸眾生故，住於定中。即時諸佛國土",
                "捨自身命而求法者。」持明禁戒品第十五爾時金剛手復以偈頌請問大日世尊持明禁戒，為真言門修菩薩行諸菩薩故。「云何成禁戒？云何",
                "他，悲愍而救護。」阿闍梨真實智品第十六爾時持金剛者次復請問大日世尊諸漫荼羅真言之心，而說偈言：「云何為一切，真言實語心？"
            ],
            "juans/006.xhtml": [
                "時薄伽梵，法自在牟尼，圓滿普周遍，悉遍諸世界，一切智慧者，大日尊告言：「善哉摩訶薩，大德金剛手！吾當一切說，微密最希有，"
            ],
            "juans/007.xhtml": [
                "第法中真言行學處品第一稽首毘盧遮那佛！開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌。為成次第真言法，如彼當得速成就，又",
                "法不生，自性本寂故，想念此真實，阿字置其中。次當轉阿字，成大日牟尼，無盡剎塵眾，普現圓光內。千界為增數，流出光焰輪，遍至",
                "子心曰：「南麼三曼多勃馱喃婆」字門轉成佛，亦利諸眾生，猶如大日尊，瑜伽者觀察。一身與二身，乃至無量身，同入於本體，流出亦",
                "說彼方便。行者若持誦，大毘盧遮那，正覺真言印，當依如是法。大日如來種子心曰：「南麼三曼多勃馱喃阿」阿字門，所謂一切法本不",
                "多勃馱喃(一)阿(去聲急呼)痕若(呼急)」如前轉阿字，而成大日尊，法力所持故，與自身無異。住本尊瑜伽，加以五支字，下體及",
                "或見或觸，皆必定於阿耨多羅三藐三菩提，一切功德皆悉成就，與大日世尊等無有異也。次復起增上心，修行殊勝事業。於清淨處嚴以香"
            ]
        }
    },
    "T0850": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "子一行筆授比丘寶月譯語稽首毘盧遮那佛，開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌。為成次第真言法，如彼當得速成就，又",
                "法不生，自性本寂故。想念此真實，阿字置其中，次當轉阿字，成大日牟尼，無盡剎塵眾，普現圓光內，千界為增數，流出光焰輪，遍至",
                "諸毒，身被綃縠衣，自然髮髻冠，字門轉成佛，亦利諸眾生。猶如大日尊，瑜伽者觀察，一身與二身，同入於本體，流出亦如是。隨其所"
            ],
            "juans/002.xhtml": [
                "，毘盧遮那佛，觀察諸大眾，告執金剛手，密主薩埵言：「有法同大日，如來莊嚴具，同法界幖幟。菩薩摩訶薩，由是嚴身故，處於生死",
                "葉正圓滿，鬚蘂皆嚴好，金剛之智印，遍出諸葉間。從此華臺中，大日勝尊現，金色具暉曜，首持髮髻冠，救世圓滿光，離熱住三昧，四",
                "智四行等，八祕中宣說。大日如來上，三昧諸眷屬，彼東應畫作，一切遍知印。三角蓮華上，其色皆鮮白，光焰遍圍繞，皓潔普周遍，峯",
                "滿多沒馱喃(一)嚩日囉迦囉(二)娑嚩(二合)賀復次華臺右，大日之左方，能滿一切願，持金剛慧者，鉢孕遇華色，或如綠寶色，首",
                "赧(一)頡唎(二合)吽頗吒(二)娑嚩(二合)賀次於彼西方，大日如來下，無量持剛金，形色各差別，所為諸奉教，福智手成拳，二",
                "(二合)賀佛子應善聽，從初三昧耶，至平等開悟。東方第一院，大日眾三昧，多作天女形，鉤至如來甲，各坐白蓮臺。輪刀槊商佉，鈴"
            ],
            "juans/003.xhtml": [
                "切仰惹拏那麼三昧自在，速能成辦諸事業義利，得具如來十號，如大日尊而轉法輪，品類相入常照世間，十號具足。」伽陀曰：（一八四",
                "(七)禰嚩難惹麼弩史野南惹(八)母馱(九)婆誐鑁(十)爾時大日尊住降伏四魔金剛戲三昧，說降伏四魔解脫彼六趣滿足一切智智金",
                "眾形像，廣如世間品，真言修行者，遍斂修多羅。爾時金剛手昇於大日尊身語意地，法平等觀察彼未來諸眾生，說大真言王羯磨印口授。",
                "，往於十方界，各舒右手臂，摩頂稱：「善哉！佛子汝今已，超昇大日尊，身語意地行，說此真言王。何以故？佛子！毘盧遮那佛，應正",
                "在而說法。汝今亦如是，同於正遍知，為眾所知識。汝問一切智，大日正覺尊，最勝真言行，當演說法教。我往昔由是，發覺妙菩提，開",
                "法，令至於滅度，現在十方界，諸佛咸證知。」爾時金剛手，請問大日尊：「決定聖天位，祕密曼荼羅，唯願婆誐鑁，為我廣開演。」說",
                "是伽陀已。爾時大日世尊入于等至三昧，觀未來世諸眾生故安住定中，即時國土地平如掌，五寶間錯懸大寶蓋莊嚴門標，眾色流蘇其相長"
            ]
        }
    },
    "T0851": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "軌卷上(亦名大悲胎藏)稽首毘盧遮那佛，開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌，如彼當得速成就。然初自他利成就，無",
                "者觀察，情界同大空，還念本性空，建立無為界，嚴淨佛國土。故大日世尊，入法界俱舍，莊嚴藏三昧，以現於法界，無盡莊嚴故，以真",
                "事，普現其色身。」爾時執金剛，從金剛華座，旋轉而下已，頂禮大日尊，而發讚歎言：「歸命菩提心，歸命發菩提，稽首於行體，地波",
                "法王尊，哀愍護念我，而演說之言，為利益眾生，真言修圓滿。」大日遍照尊，告執金剛言：「我一切本初，號名世所依，說法無等比，",
                "是作加持，加持執金剛，及諸菩薩眾，能見勝願者，佛菩提座處。大日如虛空，無戲論無二，行瑜伽相應，是業成就故。」即時大日尊，",
                "合)囉呬[牟*含](五)誐誐娜劍(六)娑嚩(二合)賀「奉請大日遍照尊，塵剎海會諸如來，菩薩金剛聲聞眾，廣大樓閣普雲集。無",
                "麼悉帝嚩日囉(二合)播拏曳(四)次結如來頂。彼真言曰(即同大日尊)：曩莫三曼多沒馱南(一)誐誐曩(二)難多微輸馱達麼儞闍"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那經廣大儀軌卷中大日如來東，大白蓮華臺，圓淨月輪中，內現商佉色，觀欠字法門，三角放光明，其色皆鮮白，金剛印圍繞。",
                "遍智印，能具多功德。彼一切佛心，號為大勤勇。彼真言曰(印同大日)：(一)薩嚩沒馱冒地薩怛嚩(二合)(二)訶㗚捺耶(三)寗",
                "猶日光，正受住三昧，號名虛空眼，虛空眼明妃。彼真言曰(印同大日)：(一)誐誐曩嚩囉落訖叉(二合)嬭(二)誐誐曩三迷曳(三",
                "引)暏儞(入)佐多(五)糝糝訶(入)(六)娑嚩(二合)賀次大日右方，精進觀世音，普遍四方相，中吉祥商佉，出鉢頭摩華，開敷",
                "。彼真言曰：(一)訶訶訶(二)素怛弩(三)娑嚩(二合)賀次大日左方，正等四方相，金剛印圍繞，內心蓮華敷，臺現迦羅奢，光色",
                "赧(六)娑嚩(二合)鉢囉(二合)底尾撚(七)娑嚩(二合)賀大日如來下，羅剎主之方，不動如來使，五寶盤石上。觀含字法門，放"
            ],
            "juans/003.xhtml": [
                "大毘盧遮那經廣大儀軌卷下次當大日前，般若波羅蜜，明妃契六臂，三目皆圓滿，定羽掌梵夾，慧羽竪護印，次定仰臍輪，慧羽垂與願，",
                "身無二，當知此明妃，三世諸佛母，圓滿薩般若。爾時金剛手昇於大日世尊身語意地法平等觀，念未來眾生，為斷一切疑故，說大真言王",
                "焰過眾電，放種種色光。正受相應身，寂然三摩地，應願濟群生。大日正覺尊，以八曼荼羅，種子字圍繞，甚深圓鏡中，法界曼荼羅，猶",
                "如敬制底。如來三密門，當依如是法。彼大日真言曰：曩莫薩嚩怛他(引)蘖帝[口*驃](毘庾反)(一)微濕嚩(二合)目契弊(毘",
                "有八葉，大寶蓮華王，白嚴好鬚蘂，臺中有種子，轉種子色聲，即大日如來，真實加持身，即是正覺句。次應捧念珠，菩提與蓮子，金剛",
                "當於心，四時及三時，乃至於二時，當心住等引，三麼呬多地，念大日本明，一百或一千，數滿三洛叉。作心意念誦，出入息為一，短聲",
                "普現，利益眾生故。念誦分限畢，捧珠頂戴已，然後安本處，重結大日印，入法界三昧。行者出三昧，念本明七遍，復結五供養，悅意妙"
            ]
        }
    },
    "T0852a": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "諸眾生故，中置般若尊！不動曼荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使！持慧刀羂索！頂髮垂左肩，一目而諦觀，威",
                "」字第三重，黃黃、白色、色方便一切處)。爾時，金剛手！昇於大日世尊身、語、意地法平等觀，念未來眾生，為斷一切疑故，說大真",
                "應故，持明傳本教，無越三昧耶，順行於學處，悉地當現前。我依大日教，開示瑜祇行，修證殊勝福，普利諸有情。」大毘盧遮那經廣大成"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "諸眾生故，中置般若尊！不動漫荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使。持惠力羂索，頂髮垂左肩，一目而諦觀，威",
                "地暗涅槃真言曰：歸命(一)濕㗚嚩(二合)拏惡(慢荼羅三重內大日內院金輪二三同中位，「噁」字第三重，黃、白色、黑色方便一切",
                "處)爾時，金剛手昇於大日世尊身、語、意地法平等觀，念未來眾生，為斷一切疑故，說大真言王曰(口決在印可問阿闍梨)：「歸命(",
                "應故，持明傳本教，無越三昧耶，順行於學處，悉地當現前。我依大日教，開示瑜祇行，修證殊勝福，普利諸有情。」大毘盧遮那經廣大成"
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」發是語已，至誠禮拜)稽首毘盧遮那佛，開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌，為成次第真言法，如彼當得速成就。欲",
                "分明安布先想圓光)，普光淨月輪，阿字置其中。次當轉阿字，成大日牟尼，清淨離諸垢，妙色超三界，綃縠嚴身服，寶冠紺髮垂，寂然"
            ],
            "juans/002.xhtml": [
                "波初中後相加，以等持品類相入，自然獲得菩提心行成等正覺，如大日世尊而轉法輪。」爾時世尊從等至三昧起，告祕密主言：「善男子",
                "輪二三中位，噁字第三重，黃黃白色方便一切處。爾時金剛手昇於大日世尊身語意地法平等觀，念未來眾生，為斷一切疑故，說大真言王",
                "諸眾生故。中置般若尊，不動曼荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使，持慧刀羂索，頂髮垂左肩，一目而諦觀，威"
            ],
            "juans/003.xhtml": [
                "故。持明傳本教，無越三昧耶，順行於學處，悉地當現前。」我依大日教，開示瑜祇行，修證殊勝福，普利諸有情。大毘盧遮那成佛神變"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "圓光大覺師子座及八葉，座上有普光淨月輪，aḥ字置其中，轉成大日牟尼，噁(長)清淨離諸垢，妙色超三界云云。以八葉曼荼羅眷屬",
                "聞我聲，或見或觸者，心定阿羅賀，三藐三佛陀，一切諸功德，與大日世尊，等無有差別。」次心中觀hūṃ字。ma字大空點，是空解"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧耶。勤策無間修，離蓋及熏醉，順行諸學處，悉地隨力成。我依大日經，略示瑜伽行，修證殊勝福，普潤諸有情。大毘盧遮那經略示七"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.857大日經略攝念誦隨行法(亦名五支略念誦要行法一卷)開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號",
                "昧耶，勤策無間斷，離蓋及熏醉，順行於學處，悉地隨力成。我依大日教，略示瑜伽行，修證殊勝福，普潤諸有情。大日經略攝念誦隨行"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養儀式略有二十四法則：稽首毘盧遮那佛，開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌；為成次第真言法，如彼當得速成就，又"
            ]
        }
    },
    "T0860": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.860大日經持誦次第儀軌淨行護持品(亦云增益守護清淨行品第二)至誠恭敬一心住，五輪投地而作禮，歸命十方正等覺，三世",
                ")賀」一切法不生，自性本寂故，想念此真言，阿字置其中。轉成大日尊，普現塵沙眾，光焰遍法界，隨性令開悟。大蓮華王上，諦想牟",
                "尼尊，於尊白豪間，復現於明主，諦觀明主已，方作加持法。大日如來心真言曰：「namaḥsamantabuddhānāṃa曩",
                "者亦成就。行者若持誦，大毘盧遮那，正覺真言印，當依如是法。大日如來種子心曰：「namaḥsamantabuddhānāṃ",
                "喃(一)阿(去聲急呼)痕jaḥ惹(急呼)」如前轉阿字，而成大日尊，法力所持故，與自身無異。住本尊瑜伽，加以五支字，下體及",
                "見、或觸——皆必定於阿耨多羅三藐三菩提一切功德皆悉成就，與大日如來等無有異也。次復起增上心修行殊勝事業，於清淨處嚴以香華"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "次第摧破諸罪已，復想以諸佛光明淨彼身心。四方阿閦鞞等、上方大日如來等，皆放清淨光明；下方想金剛雄(上呼)hūṃ字放忿怒光",
                "亦有a字。若得金剛部，於a字內想有五股金剛，餘部可知。若得大日，即想窣堵波，應想己身如毘盧遮那像。執弟子所得部瓶，各想其",
                "持塗香塗彼胸前。所以作法加持者，為令弟子如金剛薩埵故。次結大日印，念本真言，置契於彼心上，次額、次喉、次頂上。即應諦想一"
            ]
        }
    },
    "T0863": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即是三轉法輪之義。行者相應如是，布字持念即是持明之身，猶如大日如來神力加持，等無有異，此輪亦名因緣輪；師及弟子并曼荼羅皆",
                "火、風、空，自性遍一切處，皆不出阿字之門。』」所以金剛手問大日如來：「如是智慧，以何為因？云何為根？云何究竟耶？」佛告金"
            ]
        }
    },
    "T0864A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.864A大日如來劍印二手當心合掌，屈二頭指中節橫相跓，以二大母指並押二頭指上節如劍形。結此印即觀自心中有八葉蓮華，",
                "(二合)娑馱[寧*頁](八)娑嚩(二合、引)賀(引)」次結大日如來劍印。以二手當心合掌，屈二頭指中節橫相跓，以二大拇指並",
                "svāhā跢(引)怛麼(二合)紫嚩囉娑嚩(二合、引)賀」《大日經》略攝念誦行法：「稽首無礙智，密教意生子，依彼蘇多羅，攝",
                "次有諸尊真言，今非所用，大概同世流布呪陀羅尼故，又略之。右大日劍印廣本者，大師歸朝之日，慧果和尚授之。其略本者，小野僧正",
                "字輪品歸敬偈云，歸命菩提心等者，以下六句讚梵本，出小野僧正大日劍印中，最極祕也。茲覺、慧運、宗睿三師錄所載，毘盧遮那如來"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天外金剛部聖者(總名護法金剛)。金剛界金剛名號：毘盧遮那(大日遍照無障)，阿閦佛(不動怖畏)，寶生佛(平等大福眾行)，無"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉(二合)帝惹」從一切如來心纔出已，即彼婆伽梵金剛手為眾多大日輪。出已，入世尊毘盧遮那佛心，聚為一體，生大金剛日形，住佛"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壤「纔出此密語時，從一切如來心——即彼薄伽梵執金剛——以為大日輪，同一密合，入於毘盧遮那佛心，便成金剛日身，住於如來掌中"
            ]
        }
    },
    "T0867": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，從定而起，遍照虛空金剛自性成辦清淨光明，同聲以偈讚曰：「大日金剛峯，微細住自然，光明常遍照，不壞清淨業。」說此讚已，時",
                "常為使者供給所須，一切意願速獲，不久當得大金剛阿闍梨位法性大日之身，一切見者皆悉禮足，降伏歡喜。其印以定慧手，屈肘向上合"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有大士、天人，皆是隨類憙見之身，而梯航於邪山苦海也，亦出於大日如來善巧業用門。故此率堵婆，可謂總領一乘之祕旨，何況權實之"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "，諸佛咸施善哉聲；以結金剛大寶印，即能從師受灌頂；遍持金剛大日故，得與金剛日無異；由竪金剛勝妙幢，即能普雨諸寶雨；遍持金"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出十六大菩薩身，圍繞世尊大毘盧遮那如來，於一切如來左右，現大日曼拏羅光明，於其光中，復現妙月曼拏羅。妙吉祥菩薩處中而坐，"
            ]
        }
    },
    "T0887": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "現大月曼拏羅，有百千種圓光照耀。如是現已，復從一切如來心現大日曼拏羅，量廣無數百千世界，還復本身，於其中間安詳而坐。爾時",
                "大輪光明普照一切如來心三摩地。從是三摩地出已，於其四方現四大日曼拏羅：東方名持無盡色大日曼拏羅，南方名如意寶金剛大日曼拏",
                "羅，西方名無量金剛大日曼拏羅，北方名不空三昧金剛大日曼拏羅。如是現已，乃為一切如來、一切菩薩眾會宣說無二平等最勝大儀軌王"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "騰寫秘密藏毘奈耶經一卷，伏希後來密徒欽若淨則沙界群類洽潤法澤。貞享甲子初商二十四烏一校了大日本國河州錦縣延命寺苾芻淨嚴識"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四字明誦之，是此引入之義也，意謂此五佛等引入我身義也。次結大日尊根本三摩耶印置頂，次結阿閦三摩耶印置額，次結寶生三摩耶印"
            ]
        }
    },
    "T0905": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "願應時期，瑜伽事畢還金剎。佛言：「a字金剛部主肝。阿字即是大日如阿來理法身，本性清淨極理畢竟不可得空金剛地輪種子，金剛部",
                "主肺，鑁字是縛字第十一轉，尾字是第三轉也，轉釋阿字義也，即大日如來智海水大轉輪種子。神通自在之法名智法身，亦名報身，是即",
                "赤氣，肺病則差，白氣者字也。「raṃ字，寶部，主心。藍字是大日如來藍心地種火大種子，三世諸佛室宅，焚燒一切眾生無始無明塵",
                "氣者字也。「haṃ字，羯唅磨部，主腎，吽字即賀字轉也，即是大日如來常住壽量風大種子，三解脫門、三際不可得義，法身大力曼荼",
                "差。黑氣者字也。「khaṃ字，虛空部，主脾。khaṃ字欠則大日如來無見頂相五佛所證大空智處寂滅真如理智，十方三世諸佛所證",
                "，haṃ藍字北方不空成就如來，khaṃ字是上方毘唅欠盧遮那大日如來也。」阿字意甚深空寂之體，取之不可取、捨之不可捨，法之",
                "荼羅普門之會無處不有也，但是如來一身一智一行，是故八葉皆是大日如來一體也。是故中尊大日是法身，祕密主金剛惠印是般若，觀自",
                "滿法界大我，身口意平等如太虛空，以虛空為道場，以法界為床。大日如來為令知見此道，示二種法身：智法身佛住實相理，為自受用，"
            ]
        }
    },
    "T0906": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "字是南方寶生如來，唅字北方不空成就如來，欠字是上方毘盧遮那大日如來。阿字意甚深空寂之體，取之不可取、捨之不可捨，萬法之母",
                "欠，此五字變成五智如來身，又成八葉九尊身，又成五大明王身。大日如來變成憾字，字變成劍，劍變成不動明王身，明王變成瞿利伽羅",
                "四方，誦一遍如轉藏經一百遍，出悉地從足至腰。「阿微羅吽佉」大日如來真言中品悉地，是名入悉地。能生枝葉，又入悉地者從齊至心",
                "轉一切經一百萬遍。如是三種悉地真言，雖佛頂尊勝心真言，皆是大日如來三身真言也。由此當知，尊勝佛頂者，即是毘盧遮那如來身，",
                "萬四千法藏正教，欲俱時成佛。中品觀我體等中千界身，即同應身大日如來身，中千界內為一切有情，說八萬四千法藏教法，欲俱時成佛",
                "(南方寶生佛)。腎紅蓮華(北方釋迦牟尼佛)。脾白蓮華(中央大日如來)。肝種子(吽)五股縛日羅(成東方阿閦尊供養)。心種子"
            ]
        }
    },
    "T0907": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字是南方寶生如來，唅字北方不空成就如來，欠字是上方毘盧遮那大日如來。」阿字甚深空寂之體，取之不可取、捨之不可捨，萬法之母",
                "遍如轉藏經一百遍。阿微羅[合*牛]佉(此是中品悉地真言)，大日經悉地品名降伏四魔解脫六趣滿足一切智智金剛字句也，是名入悉"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得梵本最善。梵云云。如是慇懃奉請已，心想聖眾悉皆雲集，即觀大日如來自性清淨身周遍法界，十方三世一切如來亦復如是。想自身如",
                "無動明王真言千遍，辟除障者加護其處，手捧香爐至誠啟告，即住大日如來觀，觀菩提心分明顯現。於心月輪中觀「阿」字，白色放大光"
            ]
        }
    },
    "T0912": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "求成就，為作證明加護我(三遍)。」慇懃奉請已，聖眾普雲集，大日清淨身，周遍於法界，十方佛亦然，三業至誠禮，雙膝而長跪，定",
                "燼。三處同一體，大壇即護摩；護摩即己身；己身即火天；火天即大日。身口意和合，三平等無異，具足於三身，量周遍法界，不生亦不",
                "滅，離言離言相，生與於無生，無非大日尊！觀於「阿」字門，(本不生義即是菩提心，今欲顯見以何方便而得見之)惑障所覆蔽，入於",
                "忿怒，左足指押右，面南坐蹲居，諸色上青黑，心中圓明觀，變同大日輪，熾盛無與疇，發輝如劫焰，真言猛勵稱，傍人如可聽，護尊寂"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠，珠珠相射瑩映明徹)；復觀「a字成窣阿」覩婆；復想靈塔成大日尊，坐寶蓮華正中(謂正殿中)跏坐，四面羅列億億蓮花，一一花"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，本無生滅離戲論，憶念成就諸功德，善種妙法我讚禮。蠲除愚智大日王，除輪迴苦藥上尊，淨諸困苦甘露王，供養一切諸妙法。所有種"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能勝結護言印三解脫觀五相觀本尊本真言印(又名一字頂輪密言)大日三字密言(亦名御身密言)灌頂言印供養言印讚印獻閼伽佛眼言印"
            ]
        }
    },
    "T0961": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "就一切上品悉地。縛(無可切)字門，入內心為曼陀羅，加持自身大日雪色徹妙水輪，加持自身離諸垢過門。囉(彈舌呼)字門，自體清",
                "上品蓮臺，證得無生不空王三摩地，遊歷十方金剛界會，禮拜承仕大日如來。若有善男子善女人欲求現生最上悉地，從後夜時至明晨時、",
                "！雨寶利益諸有情。善哉善哉大丈夫！演說祕密利生類。善哉善哉大日輪！照耀黑暗得光明。善哉善哉大師子！噉食一切諸惡魔。唯願大日",
                "相傳高祖大師遍照金剛真雅僧正授之，以下至先師般若寺僧正，自大日如來凡十二代，此嫡嫡相承但一人也。仍停祐傳之，如眼睛祕之。"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "師子！噉食一切諸惡魔。善哉世尊大龍王！起大雲雨潤世間。唯願大日遍照尊，開示般若入阿字。」爾時金剛手菩薩說是偈已，右手所持"
            ]
        }
    },
    "T0965": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "下際四無邊際出生甘露焰鬘，各各旋轉如羂索輪鬘自在旋轉。於是大日遍照如來入此三摩地以，從定微開二目。爾時十方殑誐沙世界微塵",
                "佛剎諸佛在虛空，各以神通遊戲妙師子吼，同聲讚大日遍照如來，說四句妙伽陀南曰：「曩謨(引)沒馱素沒度(引)(一)吠(微洗反",
                "說何法，現如是相貌？我於過去諸佛剎中未曾見此三摩地。」爾時大日遍照如來便以金剛身語意舒妙金色臂，雙合二掌，屈二頭指入掌，",
                "那愈多佛剎微塵數，各出無量妙音，聲振十方百億世界。爾時世尊大日遍照如來以威猛神通焰鬘光手於虛空自頂上右旋九匝，如羂索環勢",
                "常當一心作此成就，無令散失。」爾時殑誐沙諸佛聞法已，各各讚大日世尊，以諸花香而散佛上，以妙誐他讚已各歸本剎。時金剛手佛等",
                "聞說已，又復問言：「仁者！此法與何等人當作成就？」爾時世尊大日如來言：「此法與質直心人、無分別心人及於無所知見障人，必獲"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "！此大陀羅尼，八十八殑伽沙俱胝百千諸佛同共宣說，隨喜受持，大日如來智印印之，為破一切眾生穢惡道苦故，為一切地獄、畜生、閻"
            ]
        }
    },
    "T0971": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "！此陀羅尼，八十八弶伽沙俱胝百千諸佛同共宣說，隨喜受持，以大日如來智印印之，為破一切有情三惡趣網，為令一切地獄、傍生、琰"
            ]
        }
    },
    "T0973": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，五輪盡攝法界輪，三密即是三身故。是故我今禮瑜伽，瑜伽即是大日尊，是故我今修瑜伽，為利法界諸含識。我今略說尊勝陀羅尼法，",
                "三分許，二大空並竪，形如五股金剛。以此一印通用五智，後乃用大日法界印加持五處，即成具足五分法身，萬德之身。其法界印相：以",
                "輪王等種種光明，五智冠等一依瑜伽圖，皆於白蓮華座結跏趺坐。大日如來後圓中畫放光佛頂，或名光聚佛頂輪王，左執蓮華。於華臺上"
            ],
            "juans/002.xhtml": [
                "如來、火天、己身，三種無二，等無差別，同一體故，具足三身。大日遍照法界，無所不遍，不生不滅，離言離想。生與無生，無非大日",
                "，無有餘者。天者智也，智火能燒一切無明株杌，無不盡燒。遮那大日即是法身，火天智火即是應身，己身能住方便即是化身。故經云："
            ]
        }
    },
    "T0974C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "侍御史武徹述佛頂尊勝陀羅尼者，一切如來祕密之藏，總持法門，大日如來智印，吉祥善淨，破一切惡道，大神力陀羅尼也。昔儀鳳年中"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "不善法，會意翻云聖者也)吠[口*路]者娜野(此云遍照，亦云大日。如世間日，唯照一邊不照一邊，照晝不照夜，照一世界不照餘世",
                "界，但得名日不得名大。毘廬遮那名大日者，色身法身普周法界，十方世界悉皆照曜。若人稱名歸命禮拜，則得法界一切諸佛菩薩聖賢乃"
            ]
        }
    },
    "T0996": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，遠惡義，此方會釋云聖者。吠[口*路]者娜野，遍照義，亦云大日。義如世間日，照一邊不照一邊，照晝不照夜，照一世界不照餘世",
                "界，但得名日不得名大日。毘盧遮那大日者，色身法身普周法界及虛空界，無邊十方世界普皆照曜。若人知此佛功德利，歸命禮拜，則得"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "伏一切魔怨，能除一切業障。」是時，世尊說伽他曰：「毘盧遮那大日主，阿閦如來及寶生，無量壽佛勝成就，皆號金剛持明王。觀自在"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入三平等，善住瑜伽故，自身同本尊，在凡成正覺，斯法最深祕。大日經王說，一生補處等，尚非其境界，況餘劣慧人，如獲輪王珠，祕"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")怛麼(二合)句(引)憾」誦真言三遍已，即於頂上散印。次結大日如來劍印。以二手當心合掌，屈二頭指中節橫相跓，以二大拇指並"
            ]
        }
    },
    "T1084": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "空三藏儀軌依十八道也(自可密之)。至本尊印處者，一切法先結大日印，誦五字真言。其次結當時本尊印者也。是則先住大日法界宮，"
            ]
        }
    },
    "T1092": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/017.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "右膝著地合掌瞻佛，顏貌熙怡，心具無量大慈大悲，遍身溥放億千大日輪光王，照于十方三千大千佛之世界靡不周遍。放斯光時，映徹眾"
            ],
            "juans/017.xhtml": [
                "。此是世間尊重父，此是世間尊重母，此是世間救度者，此是世間大日光。」復告執金剛祕密主言：「如是如是，如汝所說。汝應當往觀",
                "、愛、取、有、生、老病死憂悲苦惱。爾時釋迦牟尼如來身上遍放大日幢光，直入觀世音菩薩摩訶薩心。爾時觀世音菩薩摩訶薩即復誥執"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "右膝著地合掌瞻佛，顏貌熙怡，心具無量大慈大悲，遍身普放億千大日輪光王，照于十方三千大千佛之世界靡不周遍。放斯光時，映徹眾"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "寶蓮華臺，於蓮華臺上畫[屘-子+亥]嚕左曩佛塔。於佛塔上畫大日如來通身寶光，皆從光中又化出諸佛世尊，如鉢羅(二合)[吉*",
                "國，速證愈誐大悉地，親覩尊顏珊瑚殿上。灌頂說法悟無生，慈氏大日同一體，[屘-子+亥]嚕左那即慈氏，一生菩薩即愈誐。自心即"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出大蓮華，有無量諸華以為眷屬，其華氛氳香潔無勝，光彩映發如大日輪晃耀無比。如來在中不可譬喻，覩者悅豫歡喜開寤，進趣菩提不"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智尊王如來，胎藏海會四波羅蜜之中第二尊，四方四佛如來智母，大日如來同體別身也。身在法界一照，三世眾聖之母，一切慈母。發菩"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "間斷。數終住觀智，并三摩地門，在於滿月中，布字為種智，或作大日觀，圓輝亦復然。所有諸功德，施一切眾生，皆得成佛道。復說差"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "理，世主最上生，虛空自然智，大智大慧眼，大光明遍照，大智光大日，智光照世燈，大光明熾盛，最上呪明王，大呪王所作。大頂真實"
            ]
        }
    },
    "T1201": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不空奉詔譯底哩三昧耶不動明王本事神力息障祕要品第一我薄伽梵大日世尊復為修真言者說除障之因：「一切障法雖有無量，以要言之，",
                "二合)句痕」「祕密曰不動者，是菩提心，大寂定義也。我薄伽梵大日世尊，從最初正覺坐寂滅道場，以大願故證，三世諸佛應正等覺皆",
                "雲，教化調伏諸眾生故。因事立號，號不動尊，又明尊義也。即是大日世尊差別智身。以大願故，於無相中而現作相。閉一目有深意，示",
                "向下者，是垂慈悲之義，悲念下惡極苦惱眾生也。云無動使者，即大日如來，如世間王勅教命，令使一人火急追役。使人至已，上至王公"
            ],
            "juans/002.xhtml": [
                "祕密為行，應當淨菩提心修行此法，速得成就一切智故。我薄伽梵大日世尊，復為一切修真言者為除障故，住於火生三昧，說此大摧障真"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "不捨眾生，常居一處渾同穢濁悉令清淨，及施殘食而為供養。并受大日如來五字心真言，并軍旅眾生亦帶此悉真言及施殘食，令增勝福。",
                "土榮盛，有大威力如師子王無能勝者。」爾時世尊以偈讚曰：「我大日如來，安鎮家國法，現威德自在，號不動明王。於一切有情，斷三"
            ]
        }
    },
    "T1204": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "丘；七矜羯羅；八制吒迦。是等使者，四智、四波羅蜜，為親隨順大日教令故，顯現此形圍繞聖無動尊也。各別真言中顯示其義。解云：",
                "那如來而作是言：「無上菩提誓願證。」是法界體性智之因也，證大日普賢位，周遍法界更利眾生故發此願。時十方諸佛同時證明：「讚"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝軍明王現忿身，從摩訶毘盧遮那心五明王出生一切諸佛，如此是大日五明王五波羅蜜門。又出生其分身，一明王名曰勝軍不動，三千大千",
                "身忿怒身也。勝軍者，自在義也。不動者，大寂定菩提義。尊者，大日差別智身。不動者，本佛毘盧遮那佛化身。一持祕密呪後，生生加",
                "欲得從者他所返者是呼使者)。「第二十一、莫呪大呪大明王，是大日所變身(右手執劍、左持索，眼瞋怒，黑色形。欲得牛馬迯遊者是"
            ]
        }
    },
    "T1208": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "智三藏為此具最上利根人現身也，或為繫持念行者必可現形，是為大日如來因位三毒煩惱行相而已。爾時大日如來金剛忿怒力士諸天等，",
                "：haḥtrāvrahoḥśaamāṃtaihāṃ不動如來大日如來龍王現身根本真言：oṃtrāvalamaṃsaṃā誦此",
                "，皆此火天身能。可念此龍王不思議神力。只有此法觀本生法，變大日成不動，變不動成劍之上相a字返成龍王。左右無名小指掌內相叉",
                "namaḥsamantahūṃhāṃ次俱力迦羅變身印真言(大日如來也)。二手合掌，二風二空端相著，二水開立。真言曰：as",
                "二羽合掌，二水二風內相叉。曩莫三曼多縛日羅赦吽吽憾曳陀羅野莎呵此四使者加不動成五使者，大日如來五智成身此也。俱力迦羅儀軌"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二風寶(餘准此)，法以火如蓮，業建火逼風，額喉頂四印。五佛大日用，真實教王中，金剛界自在。誦此祕密言：「唵嚩日囉(二合)"
            ]
        }
    },
    "T1221": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "a字變□□□寂靜聖無動尊，是名三鬼還住□覺無動真如(大界如大日金輪法)。若有諸王勤□此法□□無病長壽、國土安穩豐□□□□",
                "□□此辟鬼殊法，祕中極祕密法。常似火□界十五印加持護念(有大日金輪灌頂法中，故不戴之)□金剛□□□青色，具足三目四臂，面",
                "一一成就速疾證得故。末世愚夫□□歸此法，翻經三藏深祕不傳，大日金□灌頂以後傳受此文讚歎四句曰：□□訶嚩日囉(二合)藥乞叉"
            ]
        }
    },
    "T1225": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "押右，西面坐蹲居，亦大忿怒形，諸色上青黑。心中圓明觀，變用大日輪，熾盛無與儔，發輝如猛焰，除去娑嚩訶，願為某甲成，某事吽",
                "，令人福德。儀中舊脫四句，請知之。諸色上青黑，心中漸圓明，變用大日輪，熾盛無與儔，發輝如猛焰。大威怒烏芻澁摩成就儀軌一卷"
            ]
        }
    },
    "T1251": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "及二天[(女*丸)/木/心]怒相應八牙天等也。相應世界，即大日如來、釋迦、四千不動尊、觀音、彌勒菩薩等也。是名八大曼陀羅",
                "羅曳九娑婆訶(十)」「觀想應曼荼羅界。即行者住清淨法界中念大日如來，即頂五寶冠被，種種瓔珞莊嚴，面相圓滿好相，作定印，大蓮",
                "，左手持蓮華、右手持如意寶珠，青蓮華座。乃至造作又如是。先大日如來智印，次真言，是相應界總印。金剛金合掌，頂上被衣各方散",
                "，寶冠瓔珞天衣具足，並其形好相等觀世音菩薩，四葉蓮花居。即大日如來相應天相也。手印合掌。其居座下右方與官神王，其形體如授",
                "伽像，即一面十手大王身。即由此身，則多聞天王呪究竟身則同等大日世尊諸尊。先其體樣，色赤衣紺，袈裟青，目白，牙上下方三寸指",
                "作壇，第一第二院各又有三隔，西方第三院橫長細。作五尊，先中大日如來，北方釋迦牟尼如來、觀世音菩薩、南方彌勒菩薩、四臂不動",
                "羅剎形。四角寶香水瓶，自中出蓮花形，是名妙藏世界中大輪、名大日如來四方十字王、名四大尊。第二院南方三鈷三天身名，西方軍持",
                "供養。即䠒跪手取香爐對天王前，至心奉請諸眷屬夜叉、羅剎，及大日、釋迦等諸佛菩薩金剛力士降臨道場，為我證明。北方毘沙門天王",
                "」已說八大曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日佛部、觀音蓮華部、不動尊金剛部。毘沙門王即佛部，八牙同部；",
                "娑呵」「悲生梵本真言曰：「唵梵毘地瑟地呵㗭地呵㗭沙呵」爾時大日薄伽梵言：「未來世眾生早欲成就悉地，先從阿闍梨以應受梵字。"
            ],
            "juans/002.xhtml": [
                "成就相。若夢內見，當知此是大法成就相也。行者此大難現，即念大日、觀世音等菩薩，即現吉相。若一切鬼神等懷惡意，欲亂持法者現",
                "欲護摩時，先火天請，供養印真言如常。次七曜眾印真言請，若用大日如來五字真言；一切請召印明，若用各本勢印明。普通請界會印。",
                "即如是言名盡父。若人於此法成少疑心，我一切夜叉共此人摧伏，大日如來皆依護法天其本願成，我護法天作障難於行者，更無佛法德，"
            ]
        }
    },
    "T1287": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "里、六勞[打-丁+荼]里、七末羅呬弭。是七名皆是真言也。《大日經疏》云「荼吉尼真言，此是世間有造此法術者，亦自在呪術，能",
                "瑜祇經疏》云「吽迦羅(名降三世降伏義)迦羅(又云黑闇)」《大日經疏》云「摩訶迦羅，大黑天神，又云大闇夜天。以迦羅翻黑闇。"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "波斯并五天竺人總知。尼乾子末摩尼，常以密日持齋，亦事此日為大日。此等事持不忘，故今列諸國人呼七曜如後。日曜，太陽，胡名蜜"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 63,
        "found_juans": 78,
        "total": 221
    }
}