{
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來世一時成佛。」金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消除無明妄三業，現得薩埵心月輪，決定不退三密行，自他"
            ]
        }
    },
    "T0865": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀南：「此是一切佛，奇哉示出現，能作大喜悅，他師不能知。」大灌頂、尋圓光、有情、大利、大笑……，如是一切如來大灌頂薩埵。"
            ],
            "juans/002.xhtml": [
                "佛，我名業金剛，由一成一切，佛界善作業。」一切如來智三昧耶大灌頂、金剛法性一切供養，如是，一切如來大波羅蜜。爾時，世尊毘"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提薩埵一切如來微笑希有智第四。「以上寶部中四菩薩是一切如來大灌頂薩埵。◎◎「爾時，世尊復入觀自在摩訶菩提薩埵三摩耶出生法"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶三十七智深密相應，大阿闍梨應作此法。若諸阿闍梨曾入金剛界大灌頂，及受金剛界阿闍梨位，應修此法，常以一字齊運三業，當獲得"
            ]
        }
    },
    "T0882": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/025.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "士，開發一切盡虛空界極微塵量金剛加持出生智藏，施設大金剛智大灌頂寶，盡一切虛空舒遍真如智，現成正等覺，以一切如來身自性清",
                "如來鉤召三昧，一切如來愛樂智自在，一切如來善所作，一切如來大灌頂寶，一切如來日輪光明，一切如來大摩尼寶幢，一切如來大笑，",
                "。時諸如來乃為具德一切義成大菩薩立祕密名號金剛界，即以金剛大灌頂法而為灌頂。爾時，金剛界大菩薩白諸如來言：「世尊如來！我"
            ],
            "juans/002.xhtml": [
                "尊，希有示現所出生，此大歡喜智善作，而彼他師不能知。」此是大灌頂尋光輪，大利有情金剛大笑，一切如來灌頂大士。爾時，世尊復"
            ],
            "juans/004.xhtml": [
                "我是，由一成於無盡故，於有情界善作業。」此是一切如來智三昧大灌頂金剛法性一切供養一切如來大波羅蜜多法門。爾時，世尊大毘盧"
            ],
            "juans/021.xhtml": [
                "淨利有情，稽首歸命布施行。最上清淨妙法寶，如來復為僧伽寶，大灌頂者利世間，稽首歸命第一義。布施廣施最上施，善捨勝捨能捨者"
            ],
            "juans/022.xhtml": [
                "。二手寶金剛相合，竪二中指起如牙，是印依法結中間，悉得自他大灌頂，即此中指無名指，小指緊密依法作，此名觀自在心印，是印能"
            ],
            "juans/023.xhtml": [
                "。羯磨金剛二羽合，額間依法作旋轉，即成一切灌頂鬘，安已當得大灌頂。寶出生印勝三昧，從金剛界所出生，結如寶相安額間，安已即",
                "得大灌頂。以二大指相鉤結，次二頭指而相合，頭指復作如寶門，成印得大金剛寶。二羽相合金剛縛，次復遍舒其寶拳，以二中指如寶形"
            ],
            "juans/025.xhtml": [
                "「諸佛供養善誓誡，作已無敢有違越，最上真實善護門，由斯獲得大灌頂。「此佛所說佛供養法門。「如上是為諸部真實誓誡成就教理。"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "世教》中廣說，此中略指。瑜伽行者知杵相已，然後乃名已受金剛大灌頂者。復次大明曰：「唵(引)嚩日囉(二合)薩埵末毘詵左(引"
            ]
        }
    },
    "T0885": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "應。成此法即名，三昧曼拏羅。」爾時金剛手，諸如來出生，諸佛大灌頂，復作如是言：「彼一切世界，以此法句召，住大印相應，成就"
            ],
            "juans/003.xhtml": [
                "那間，得諸佛成就。妙吉祥相應，成就諸事業，得歡喜施我，最上大灌頂，諸世間敬愛，出現而觀照。「此名寶雲三昧莊嚴三摩地法。「"
            ],
            "juans/005.xhtml": [
                "(二)「此名一切三昧身語心金剛大明。「入曼拏羅已，當授金剛大灌頂祕密智法，當想諸佛滿虛空界，以妙香等而為供養，復以妙音歌"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "勝作用法門。佛阿闍梨如理宣說此三昧門，一切佛於三世道轉能作大灌頂，乃至虛空出生、如如意寶出生無礙、所有灌頂法我真實生依止"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。悉地之法有上中下，諸物數量亦復如是。蘇悉地羯囉經除一切障大灌頂曼荼羅法品第三十一「復次廣說成就諸物祕密妙法令速悉地。若"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "頂，作灌頂曼荼羅如法供養，作灌頂已然後起首作成就法。「若作大灌頂曼荼羅者，能得成就一切諸事，如前所說明王曼荼羅淨地等法皆"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "灌頂，作灌頂漫荼羅如法供養。作灌頂已然後起首作成就法，若作大灌頂漫荼羅者，能得成就一切諸事，如前所說明王、漫荼羅、淨地等"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來也。」阿字意甚深空寂之體，取之不可取、捨之不可捨，法之母大灌頂阿字是也。阿字是難信之法，小乘律師特勿令見，此本五部梵本"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來。阿字意甚深空寂之體，取之不可取、捨之不可捨，萬法之母，大灌頂王阿字是也。難信之法，小乘律師特勿令見此本。五部梵本四十"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來。」阿字甚深空寂之體，取之不可取、捨之不可捨，萬法之母、大灌頂王，阿字是也。阿字是難信之法，小乘律師特勿令見。此本五部"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "儀則修壇方法、阿闍梨法、教弟子法、入壇之法、灌頂之法，准諸大灌頂經壇法用同。「智者應知：作是法人并及同伴、親弟子等皆一出",
                "坐本座。其餘弟子法皆准此。「若有入此壇中灌頂授法，得作諸呪大灌頂阿闍梨師，又得一切諸佛、菩薩、金剛、獨覺、聲聞、諸天、呪"
            ],
            "juans/005.xhtml": [
                "呪呪一千八遍，如法自持，又呪七遍，灌頂浴身，心口發願，准前大灌頂法發願云云。日常三度，滿三七日或七七日，准前持誦，即得一"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "從此第五食道院，四角畫五古杵契，焰鬘威相成。已上曼荼羅輪王大灌頂儀軌中上壇聖者，都計一百二十二尊號。阿闍梨與弟子灌頂，應"
            ]
        }
    },
    "T0961": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其時必有證。」爾時如意輪觀自在大菩薩等大法王子、金剛手等大灌頂位大菩薩摩訶薩眾，一切眾會默然待時。如意寶珠品第三爾時無",
                "體、是法毘盧遮那金剛頂寶、是法一切功德頂上最上最尊微妙甚深大灌頂寶。我今宣說，汝等受持利益世間，善思念之。我今告汝等宿福",
                "王女，如汝所願。」爾時祕密手菩薩白佛言：「唯願說此大陀羅尼大灌頂印。」佛告祕密手菩薩言：「是則一切如來肝心祕密印。今就汝",
                "拳，以印當胸，右手頭指中指大母指拍珠，以一切如來金剛摩尼身大灌頂印言即聲誦呪作護摩法，一切事業皆令成就。則是三部諸尊極祕"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂法，即時證得佛性智海大龍王印。」復告金剛手言：「未來世中"
            ]
        }
    },
    "T0973": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "尊勝佛頂真言修瑜伽軌儀卷下善無畏三藏大灌頂曼荼羅品第八我今復說修瑜祇者觀曼荼羅并畫諸聖眾樣者淨與不淨。但發菩提心為淨。內",
                "見入我十方一切剎土三世一切佛毘盧遮那如來大如意廣大尊勝佛頂大灌頂祕密曼荼羅印三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地",
                "耶。」第四夢見入我十方一切剎土三世一切如來大摩尼寶種族尊勝大灌頂曼荼羅印三昧耶品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼",
                "三昧耶品。」第五夢見入我十方一切剎土三世一切如來不退輪尊勝大灌頂祕密曼荼羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅",
                "哉！善男子！汝今得我十方一切剎土三世一切如來不退轉尊勝佛頂大灌頂祕密曼荼囉印三昧耶品。」第六夢見我等十方一切剎土三世一切",
                "土，三世一切如來菩提樹下坐金剛座，轉大法輪，摧大魔軍，最勝大灌頂祕密曼荼羅印三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印",
                "來同聲讚言：「善哉！善哉！善男子！汝得真言寶堅固解脫轉法輪大灌頂祕密曼荼羅印三昧耶。」如是如法常勤精懇佛瑜伽觀，受持讀誦",
                "過去一切十惡、五逆、四重諸罪，燼燃除滅。若有眾生隨處得聞此大灌頂光王尊勝佛頂輪王真言一二三七遍，經於耳根者，即得除滅一切"
            ]
        }
    },
    "T1002": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1002不空羂索毘盧遮那佛大灌頂光真言一卷(出不空羂索經二十八卷)開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司",
                "過去一切十惡、五逆、四重諸罪，燼然除滅。若有眾生隨處得聞此大灌頂光真言二三七遍經耳根者，即得除滅一切罪障。若諸眾生具造十",
                "若修羅中、若傍生中，以一切不空如來不空毘盧遮那如來真實本願大灌頂光真言神通威力加持沙土之力，應時即得光明及身除諸罪報，捨",
                "二十一遍，散米[亭*單]羅上，即便如舊。若為貴人相請喚者，以藥點眼當往見之，則相賓敬。不空羂索毘盧遮那佛大灌頂光真言一卷"
            ]
        }
    },
    "T1092": {
        "total": 25,
        "pages": {
            "juans/009.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/022.xhtml": 3,
            "juans/028.xhtml": 15,
            "juans/029.xhtml": 5
        },
        "sentences": {
            "juans/009.xhtml": [
                "應。觀世音菩薩加祐善相，福德增長膚色充潔。及得十方諸佛菩薩大灌頂印甲冑之身，一切最勝明王真言法自成辦，當證不空王陀羅尼真"
            ],
            "juans/020.xhtml": [
                "遍加持頂上，又誦奮怒王心真言三遍加持白芥子水注灌頂上，又結大灌頂印三遍加持頂上，廣教懺悔發菩提心。出壇四門復致禮拜，當廣"
            ],
            "juans/022.xhtml": [
                "昧耶神變悉地，獲諸最勝不空羂索悉地成就，汝今堪為時世人民作大灌頂阿闍梨師。』得證驗已，淨處作壇安置香像，加置不空王觀世音",
                "！又有不空大奮怒王真言大不思議一切無礙悉地三昧耶。是法已諸大灌頂曼拏羅三昧耶中得授灌頂力，能折伏諸惡藥叉、羅剎、種種鬼神",
                "言者，世人敬愛，念如所願。若加持寶冠戴置頂上，譡受一切如來大灌頂法。若把像膝誦大奮怒王真言者，一切金剛當自歸伏，力如金剛"
            ],
            "juans/028.xhtml": [
                "切摩尼種族灌頂曼拏羅印三昧耶會，得諸摩尼寶王為授一切摩尼寶大灌頂真言印三昧耶成就。第五夢見入補陀洛山觀世音菩薩摩訶薩七寶",
                "、毘盧遮那如來，一時皆伸右無畏手摩清淨蓮華明王頂，同說不空大灌頂光真言曰：「唵(喉中擡聲引呼)(一)㫊暮伽(上)廢(無計",
                "說斯灌頂真言，而為清淨蓮華明王各以種種種族一切神通大如意寶大灌頂祕密曼拏羅印三昧耶灌頂，授一切種族大如意寶大灌頂祕密曼拏",
                "第一，夢見入我十方一切剎土三世一切如來毘盧遮那如來大如意寶大灌頂祕密曼拏羅印三昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶",
                "昧耶。』第四，夢見入我十方一切剎土三世一切如來大摩尼寶種族大灌頂壇印三昧耶中，我諸如來為授大摩尼寶種族大灌頂壇印三昧耶品",
                "言三昧耶品。』第五，夢見入我十方一切剎土三世一切如來不退轉大灌頂祕密曼拏羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼拏羅",
                "『善哉善哉！善男子！汝今得我十方一切剎土三世一切如來不退轉大灌頂祕密壇印三昧耶品。』第六，夢見我等十方一切剎土三世一切如",
                "一切剎土三世一切如來菩提樹下坐金剛座，轉大法輪摧大魔軍最勝大灌頂祕密壇印三昧耶品，得諸如來為授轉法輪大灌頂祕密壇印三昧耶",
                "諸如來同聲讚言：『善哉善哉！善男子！汝得真實堅固解脫轉法輪大灌頂祕密曼拏羅印三昧耶。』如是如法常勤精懇佛瑜伽觀，受持讀誦",
                "若有過去一切十惡五逆四重諸罪，燼然除滅。若有眾生隨處得聞此大灌頂光真言二三七遍經耳根者，即得除滅一切罪障。若諸眾生具造十",
                "若修羅中、若傍生中，以一切不空如來不空毘盧遮那如來真實本願大灌頂光真言加持沙土之力，應時即得光明及身，除諸罪報捨所苦身，"
            ],
            "juans/029.xhtml": [
                "乃至菩提轉大法輪摧諸魔軍。復次夢見十方一切剎土三世一切如來大灌頂曼拏羅會，得諸如來為授一切最勝大灌頂曼拏羅三昧耶。真言者",
                "：『善哉善哉！真言者！汝今得我十方一切剎土三世一切如來等用大灌頂三昧耶，得入十方一切剎土三世一切如來大灌頂祕密壇會，為諸",
                "十方一切剎土三世一切諸佛菩薩摩訶薩、一切天神，亦當供養一切大灌頂曼拏羅會。又得銷鑠身口意業一切罪障，得大福聚善根成就，所"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "沙(二合)抳吽吽泮泮吒吒吽吒娑嚩(二合引)賀(引)」曼荼羅大灌頂密言陀羅尼：梵云阿毘曬罽迦真言。「唵阿蜜㗚(二合)哆嚩㘑"
            ]
        }
    },
    "T1192": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(去聲)馱野(七)娑嚩(二合)賀(引)(八)」「加持寶瓶授大灌頂，獲無生滅堅固之身。」「東方碼碯寶瓶，青色表於佛，瓶表金",
                "唵(引)薩怛嚩(二合)嚩日哩(二合)吽(引)」「加持寶瓶授大灌頂，獲金剛不壞堅固之身。」「南方摩尼寶瓶，黃色表於佛，瓶表",
                ")囉怛曩(二合)嚩日哩(二合)怛朗(二合引)」「加持寶瓶授大灌頂，獲諸珍寶圓滿之身。」「西方珊瑚寶瓶，紅色表於佛，瓶表法",
                ")達摩嚩日哩(二合)[口*紇]哩以(二合引)」「加持寶瓶授大灌頂，獲自受用智慧之身。」「北方瑠璃寶瓶，綠色表於佛，瓶表羯",
                "真言曰：「唵(引)羯磨嚩日哩(二合)惡(引)」「加持寶瓶授大灌頂，獲五如來堅固之身。」「五波羅蜜菩薩印契。「金剛波羅蜜菩",
                "羅蜜菩薩真言各加持一百八遍。既加持已，分四寶末安五瓶內，授大灌頂獲金剛身。「加持五河水：蘗誐河、琰母娜河、信度河、縛芻河",
                "波羅蜜菩薩真言各持一百八遍。既加持已，分其五水安五瓶內，授大灌頂獲法王身。「加持五香末：白栴檀香、紅栴檀香、牛頭香、工骨",
                "瓶內，表五佛香：佛香、法香、寶香、羯磨香、智香。以此五香授大灌頂，獲得如來五分法身之香，所辦事業皆得成就。「加持五穀：稻",
                "智種子、金剛種子。凡夫五種子於六道四生循環往來，五佛種子授大灌頂，常住不滅。「加持五種子：白芥子、紫芥子、黃芥子、蔓菁子",
                "爾時世尊以十大明王真言加持。既加持已，於五瓶內各置十粒，授大灌頂，獲於五方(信、進、念、定、慧)。「加持五藏物，用一牛乳",
                "來及根本波羅蜜菩薩真言亦加持一百八遍。於五瓶內各置少許，授大灌頂，得越輪迴獲清淨身。」「加持五色綵：「東青南黃色，西紅北",
                "及以五旛。以金剛手菩薩真言加持一百八遍，以此五旛安五瓶中授大灌頂，即獲名稱遠聞，一切眾生見聞隨喜，所有煩惱自然消滅。「加"
            ],
            "juans/004.xhtml": [
                "「若有國王大臣、長者居士、婆羅門等及諸四眾，依法建此壇場受大灌頂行如是法者，是真法王之子。此諸人等所有曩劫五無間罪、十不",
                "妙吉祥壇，一一諸佛前及壇場聖眾，各生殷重心，各辦諸供養。受大灌頂已，而得聽受持，所作利益事乃至極少分，並迴施眾生願成無上",
                "果。若復有人不依師教誨、不建此道場、不受大灌頂，終勿令見聞，亦勿得入壇場。若復有人竊盜聽是法，廣招無量罪。若復有人受是法"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 23,
        "found_juans": 38,
        "total": 91
    }
}