{
    "T0866": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "樂調伏煩惱者，及舍利弗等無量諸比丘來詣者，皆思惟之。又想大自在天共其妻、眷屬、侍從眾等。又想虛空天、歡喜自在天、及商主天",
                "三摩地法。「復想自身微有竪牙，以瞋怒面而笑。又想以左脚押大自在天、以右脚押大自在妻乳房，次結摩訶三摩耶契而執花鬘，為阿闍"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "就，諸持明仙常為小使，焰魔王、水天、火天、風天、主藏天、大自在天、那羅延天、帝釋天等，常為使者供給所須，一切意願速獲，不"
            ]
        }
    },
    "T0868": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "方琰摩羅王坐位、西方水天坐位、北方毘沙門天王坐位、東北角大自在天坐位、東南角火天坐位、西南角羅剎天坐位、西北角風天坐位、",
                "門真言)「īśānayasvāhā伊舍(引)娜耶娑婆訶(大自在天真言)「adityayasvāhā阿膩底也(二合)野娑婆"
            ]
        }
    },
    "T0882": {
        "total": 55,
        "pages": {
            "juans/009.xhtml": 38,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 3,
            "juans/014.xhtml": 7,
            "juans/015.xhtml": 1,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/009.xhtml": [
                "所行。」諸如來言：「此何因邪？」金剛手言：「世尊如來！有大自在天等諸惡有情，一切如來猶尚不能調伏彼等，我今何能調伏於彼？",
                "弱](一句)」說是心明時，舒遍一切世界雲海，乃至三界主宰大自在天等，一切世間普盡無餘。彼集會眾而共圍繞，以一切如來三昧金",
                "言：「汝諸聖者！當於一切如來教中，依我教勅護持而行。」時大自在天言：「汝今令我當云何行？」金剛手言：「汝當歸命佛法僧寶，",
                "行。汝諸聖者！若如是行，即得一切智智。」時此世界極三界主大自在天，以彼三界勝主宰故，起高倨勢現忿怒相，作如是言：「汝金剛",
                "」爾時，具德金剛手菩薩摩訶薩戲擲金剛杵，復授教勅言：「汝大自在天極惡有情，今應速入大曼拏羅我三昧中依教而住。」是時，大自在天",
                "前白世尊大毘盧遮那如來言：「世尊！今此大士，云何於我大自在天授教勅邪？」爾時，世尊大毘盧遮那如來普告大自在天等諸天眾言：",
                "，無令以彼勝金剛杵出火光焰，盡此三界悉使破壞。」時三界主大自在天，以其三界主宰自智自在故，為具德金剛手菩薩現大怖畏極惡忿",
                "為食，床座服飾而悉邪弊，如是所行，云何令我同汝教行？」時大自在天起大忿怒相，以自威力復作是言：「汝既然者，我亦守護自教，",
                "」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言：「世尊！此大自在天，恃自智力大富主宰高倨自在，故於一切如來清淨教中不生歸信",
                "說自金剛心明曰：「吽(引)」說是心明時，普盡三界所來集會大自在天等，皆悉覆面迷悶躄地發苦惱聲，向金剛手菩薩歸依求救。而彼",
                "大自在天等既躄地已，諸識不行將趣命終。爾時，世尊知如是事，即告金剛手菩薩言：「金剛手！汝今宜應以自所行，於此普盡三界眾施",
                "勿令此等咸失其命。」時金剛手大忿怒王聽受世尊如是語已，告大自在天等眾言：「汝等若欲活其命者，應當歸命佛法僧寶，依我教勅隨",
                "順而行。」大自在天言：「我若歸命佛法僧寶，然汝教中所有教勅，我亦不知。」爾時，世尊大毘盧遮那如來告大自在天言：「汝今當知",
                "訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者何？以汝大自在天等諸極惡眾，一切如來猶尚不能寂靜制止。由是菩薩為令惡業諸",
                "有情等，皆悉調伏安住三昧，汝今宜應依我教勅三昧中住。」大自在天言：「世尊！我今不能存活其命，願汝救我，如汝所授我之教勅，",
                "我當隨行。」佛告大自在天言：「若能歸依金剛手菩薩，彼即是汝真實救護，餘無護者。」是時，普盡三界所來會眾，咸悉對向金剛手菩",
                "如是悉住三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天，即為餘天眾等安慰令起，說此金剛起一切如來心大明曰：「嚩",
                "日嚕(二合引)底瑟姹(二合)(一句)」說是大明時，除彼大自在天，餘三界眾并諸眷屬，前所躄地諸迷悶者，即時咸得安慰其心，獲",
                "，即能俱起。爾時，世尊告金剛手大菩薩言：「大士！此三界主大自在天，何故不起于地，而此將非壞失命邪？」時金剛手大菩薩即為宣",
                "說護命大明曰：「嚩日囉(二合引)喻(一句)」說是大明時，大自在天欲從地起，雖竭其力竟復不能，即白佛言：「世尊！于今何人為",
                "師歸，彼金剛手大士是所歸處，汝今何不依彼教勅隨應所行？」大自在天言：「世尊！若汝非是我師歸者，誰能救護諸惡有情？」佛言：",
                "「為救護者，即彼金剛手，非我所能。」大自在天言：「所以者何？」佛言：「彼金剛手是一切如來增上主宰故。」大自在天言：「我不",
                "上邪？我竟不能曉明斯義？」爾時，具德金剛手菩薩摩訶薩復告大自在天言：「汝惡有情，何故不依我教勅行？」是時，大自在天聞金剛",
                "面可畏，住金剛手大菩薩前，復請教令。是時，金剛手大菩薩為大自在天作清淨故，說是大明曰：「唵(引)播(引)那(引)葛哩沙(",
                ")嚩日囉(二合)吽(引)[口*弱](四)」說是大明已，時大自在天及烏摩天后，偃仆於地雙足上起，裸露形體醜惡之相，一切觀者",
                ")摩呼(引)(一句)」說是大明已，金剛手大菩薩即舉左足踏大自在天，右足踏烏摩天后，逼附乳間，說是大明曰：「唵(引)嚩日囉",
                "(二合)(二)怛囉(二合)吒(半音)(三)」說是大明時，大自在天由逼迫故，舉自千手打其千面。時彼摩尼寶峯樓閣之外，所有天",
                "眾俱發大聲，唱如是言：「今我主宰大自在天，已為金剛手大士之所降伏。」爾時，世尊為大自在天故起勝上大悲心，說一切佛慈護心明",
                "合引)嚩日囉(二合)犖叉(引)㰠(一句)」說是心明時，彼大自在天即入三昧，入三昧已，諸苦皆息。又以金剛手菩薩足心觸故，即",
                "解脫總持神通智等。如是得入一切如來三摩地解脫總持門已，彼大自在天身，從金剛手菩薩足心而出，下方過三十二殑伽沙數極微塵量等",
                "，有佛出世，號跋娑彌莎囉儞哩瞿沙如來、應供、正等正覺。時大自在天出現本身，於彼佛前說伽陀曰：「大哉一切正覺尊，諸佛大智無",
                "，大智所應隨力行，三摩呬多汝善住。」金剛手菩薩摩訶薩普為大自在天等諸天眾會，結入大三昧印，悉令如是依法所作，說是大三昧大明曰："
            ],
            "juans/010.xhtml": [
                "為有情作利樂故，悉與一切三界主眾建立金剛灌頂名字，其名曰大自在天號忿怒金剛、那羅延天號幻化金剛、童子天號金剛鈴、梵天號寂"
            ],
            "juans/011.xhtml": [
                "眼，舉金剛步善妙相，具彼焰鬘大光明。左足平步現威勢，踏彼大自在天身，右足如應畫亦然，烏摩天后乳間置。」即說根本心明曰：「",
                "能滅除一切罪垢，善能降伏普盡三世。此降三世法相應故，所有大自在天等一切天眾悉能鉤召，及作警悟、禁縛、敬愛、調伏等事，得一",
                "相應故，念佛三昧得成就，若為有情利益故，如應決定得成佛。大自在天烏摩后，隨應依法畫於地，如其所畫順修習，彼得薩埵印成就。"
            ],
            "juans/014.xhtml": [
                "訶薩已，咸作是言：「金剛手！汝今當依一切如來教令所行。彼大自在天以降伏故，久踐足心，而今宜應舉足放釋。」是時，金剛手菩薩",
                "者，今此云何令我放釋？」爾時一切如來為令普盡三世增上主宰大自在天得活命故，從一切如來心出是大明曰：「唵(引)嚩日囉(二合",
                "明時，而彼下方跋娑摩餐那世界跋娑彌莎囉儞哩瞿沙如來，忽從大自在天身中出現，說此頌曰：「大哉一切正覺尊，諸佛大智無有上，能",
                "下漸起至頂上。」說是印明時，金剛手菩薩摩訶薩即舉足心，彼大自在天從是得起還活其命。時大自在天由彼如來威神建立得活命已，於",
                "印明時，即從金剛手大菩薩足心出現月上如來。如是出現已，時大自在天舉頭置於金剛手大菩薩足，菩薩即為灌其半月頂相。得灌頂已，",
                "乃於金剛手大菩薩左面，如理而住。然後一切如來以金剛叉授大自在天雙手掌中，令與金剛手大菩薩作助伴者，復以金剛最上明灌頂法而"
            ],
            "juans/015.xhtml": [
                "尊！我初手受一切如來大金剛杵，而復授我金剛手灌頂法。彼時大自在天等悉處外界諸金剛部，今此建立降三世大曼拏羅已，如我所作，"
            ],
            "juans/029.xhtml": [
                "上成就等。「此中降三世成就者，行人當結降三世印，左足想踏大自在天，作成就事，乃至彼天出聲號叫，然後行人當稱吽字。稱吽字時",
                "，所有大自在天等一切三界增上主宰并其眷屬皆悉來集，住行人前作敬愛事，能與行人為其指使。從是已後，行人即成一切三界增上主宰"
            ],
            "juans/030.xhtml": [
                "與言議。時大梵天王與欲界色界諸天主眾，并一切三界增上主宰大自在天共議斯事。是時，大自在天即告普盡三界增上主宰那羅延天等一",
                "所成，畢竟不能證成佛果。彼善所行，我等宜應同往供養。」時大自在天等諸天主眾，尋即共詣大菩提場世尊如來所坐之處。到已，頭面"
            ]
        }
    },
    "T0883": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛燈、金剛塗香……等四千金剛女執侍等眾，復有大梵天王、大自在天、那羅延天等眾，并帝釋天主及其眷屬，又復彼天有無數俱胝天",
                "所攝，悉能成辦世門一切所造等事，能令大梵天王、那羅延天、大自在天、毘沙門天王等悉得離諸貪染，設使一切如來有貪染心亦得清淨"
            ],
            "juans/003.xhtml": [
                "菩薩，如金剛手菩薩色相莊嚴；於外四隅當安梵王、那羅延天、大自在天、十一面賢聖。如是安布曼拏羅已，然後金剛阿闍梨結大蓮華印"
            ],
            "juans/004.xhtml": [
                "滿一洛叉已，即於世間得大自在。此名那羅延天儀軌。」爾時，大自在天一切三界主說心明曰：「唵(引)帝哩(二合)(一句)薩哩嚩"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "語心業說如是言：「所有身金剛，是即大梵天；而彼語金剛，即大自在天；彼心金剛王，即尾瑟努天。如是等三天，三金剛所住。」又復"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "明，尸陀林中依法儀，如應當作遣魔事。或於國城聚落中、或於大自在天祠，依法所用依法作，一切魔惡皆除遣。於七晝夜依法作，諸魔"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，加持朱砂等藥，書所鉤者名，乃至龍女、夜叉女及那羅延天、大自在天等，皆生驚怖速來現前。若不依法觀想，持誦鉤召之法終不得成"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "食亦不應踐，脚踏墮地之食不堪供養物；不應頂戴，亦不應禮拜大自在天，及日月天火天那羅延天，假令遭苦亦不應禮，彼所設教不應誦"
            ]
        }
    },
    "T0896": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "障難。「第二，野干部主名曰象頭，其部眷屬有十八俱胝，於其大自在天所說真言而作障難。「第三，一牙部主名曰垂髻，其部眷屬有六"
            ],
            "juans/003.xhtml": [
                "禽之類。如是之人不得成就，又不得受用供養佛物，又不得禮拜大自在天及日天、月天、火天、那羅延天，設使遭其苦難亦不應禮拜。彼"
            ],
            "juans/004.xhtml": [
                "說彼世間、出世間外道，及天人、魔梵等真言之教，汝當諦聽！大自在天說十俱胝真言，那羅延天說三十千真言，大梵天說六十千真言，"
            ]
        }
    },
    "T0901": {
        "total": 2,
        "pages": {
            "juans/011.xhtml": 2
        },
        "sentences": {
            "juans/011.xhtml": [
                "華著華，并燒白膠、熏陸香等安於壇中。呪師壇西面向東坐，誦大自在天呪一百八遍已，口云：『慚愧，好去。』如是語已，壇中雜物盤",
                "薩婆藥叉囉闍阿藹捨訶娑鉢闍伽車』「作是語已，棄却即歸。「大自在天呪曰：「『唵(一)毘跢囉薩尼(二)波囉末唎達尼(三)瞋達"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏野娑嚩(二合)訶」東北方伊舍那天，舊云摩醯首羅天，亦云大自在天，乘黃豐牛，左手持劫波坏盛血，右手持三戟創，淺青肉色，三"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.914火吽軌別錄東北方大自在天王明：「namaḥsamantabuddhānāṃoṃī曩麼三曼跢勃馱喃唵伊(去)ś"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，我能力攝。」佛言：「金剛！此非力攝。」其時復有一切世界大自在天，能變身為佛來白佛言：「世尊，我有自在變化所攝。」佛言："
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，得聞持具足了諸佛法。若行人不取此果，即復行一百弓量，見大自在天宮。而彼宮前有一大池，聖藥充滿。此池以北有大多羅樹，行人"
            ]
        }
    },
    "T0945": {
        "total": 4,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/006.xhtml": [
                "說法，令其成就。若諸眾生欲身自在，飛行虛空；我於彼前，現大自在天身而為說法，令其成就。若諸眾生愛統鬼神，救護國土；我於彼"
            ],
            "juans/007.xhtml": [
                "娜牟婆伽嚩帝(歸命世尊)(十八)嚕陀囉(二合)(引)耶(大自在天)(十九)烏摩鉢底(天后)娑醯夜耶(及眷屬等)(二十)娜",
                "囉夜彌(二百二十三)摩訶鉢輸鉢底夜(二百二十四)嚕陀囉(大自在天)(二百二十五)訖哩耽微地也(明呪)(二百二十六)嗔陀夜",
                "行，乃至散心遊戲聚落，我等徒眾常當隨從侍衛此人。縱令魔王大自在天，求其方便終不可得。諸小鬼神，去此善人十由旬外，除彼發心"
            ]
        }
    },
    "T0946": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "惱眾生，若心樂者隨我。」復有迦膩瑟吒、三十三天、自在天、大自在天、變化諸天、夜摩天、三十二宮一切諸天，并其眷屬，前白佛言"
            ],
            "juans/003.xhtml": [
                "迦羅并其眷屬，一切所願皆能隨意，不離寸步。「又法，若欲持大自在天者，種種如前，呪師誦如來金剛心中心呪一千八遍，即向東南角",
                "面向壇燒安悉香，誦一百八遍。又取安悉香，呪七遍燒之，大自在天并其眷屬，並皆現身，讚言：『善哉！善哉！汝能如是興大供養，所"
            ],
            "juans/004.xhtml": [
                "種種莊嚴具足，南方作一梵天如前，西方作自在天如前，北方作大自在天如前。四角畫作四大神王并諸眷屬，莊嚴如法，以上中心了。「",
                "天，有餘三十三天宮諸神，帝釋、梵天王、四大天王、自在天、大自在天等，前白佛言：「世尊！我今受得一切大佛頂族王，為護佛國王"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上首。復有日天子、月天子、四大天王、忉利天王、釋提桓因、大自在天、□大梵天、兜率天、首陀會天、摩醘首羅天、功德天、毘首羯",
                "鳩伐羅天王呪曰：「唵那吒俱伐羅可可可可吽波多曳莎呵」爾時大自在天將諸眷屬來詣佛所，白佛言：「世尊！我今亦願守護法壇，令作"
            ]
        }
    },
    "T0950": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，那羅延天、伊舍那天，與無量部多眾圍遶，難提自在為上首、大自在天為上首，與無量瘧鬼眾圍遶，拏枳儞毘紐天亦與無量瘧鬼眾圍遶"
            ]
        }
    },
    "T0951": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "王、焰摩法王、水天王、風天王、多聞天王、蘇便麼天王、他化大自在天王、那羅延天王、伊舍那天王……，如是，乃至光焰天子、廣果",
                "來種族大明呪仙、成就蓮華種族呪仙、成就金剛種族呪仙、成就大自在天呪仙、成就那羅延天呪仙、成就鬼母種族呪仙、成就摩呼羅伽呪",
                "薩，以佛威神，欻然之間悶亂躄地。是時彼諸大威德天——所謂大自在天、那羅延天、帝釋天、俱癈羅天、婆魯拏天、焰摩法王……，乃",
                "成就五頂輪王呪人不起於座而迎廙者，頭破七分，如阿梨樹枝。大自在天、帝釋天、那羅延天、多聞天王，及諸天等身所光明威德神力，"
            ],
            "juans/003.xhtml": [
                "眉毫印呪，乃是過去一切如來已同宣說，我今亦說。輪此印時，大自在天、俱摩羅天、[保-木+大]呬野天等皆不嬈惱，何況諸小魑、",
                "故，此人應常和雅真軟法語，斯人於當百千俱胝劫不患口疾。是大自在天、毘瑟怒天，及諸天龍八部、鬼神聞此人語亦皆敬伏，況餘小魑"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩，以佛威神，欻然之間悶亂躄地。是時，彼諸大威德天，所謂大自在天、那羅延天、帝釋天、俱廢羅天、婆魯拏天、焰魔法王，乃至一"
            ],
            "juans/003.xhtml": [
                "來眉間毫相印呪，是一切如來已所宣說，我今亦說。輪此印時，大自在天俱摩羅、大俟呬野天等皆不嬈惱，何況諸小魑魅鬼神而能惱耶？",
                "故，此人應常和雅真軟法語，是人當於百千俱胝劫不患口疾。是大自在天、毘瑟努天、及諸天龍八部、鬼神聞此人語悉皆敬伏，況餘諸小"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓋輪各相拄如環，各依光而住，是名縛一切有情及俱摩羅天梵天大自在天那羅延天等縛己句召令順伏印。蓋輪解，即成解脫。「即前根本"
            ],
            "juans/003.xhtml": [
                "忿怒王當壞，印真言威力。」爾時，釋迦牟尼如來說此伽他：「大自在天王，或梵那羅延，日天或火天，水月天焰魔，住於曠野者，叉王"
            ]
        }
    },
    "T0956": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "其塔前左手執戟加趺誦呪，即出種種光明，持呪之人即騰虛空，大自在天眾迎持法人，種種好花散身圍繞，餘所見人皆共騰空。彼持法人",
                "能為大王，常以大自在天諸天仙人皆來恭敬，壽命一大劫。若有惡心來相向者當即墜落，諸天龍鬼尚不能惡，何況凡夫。若捨此身得生西",
                "八遍，少少投其火中即得成就，心所願者皆得圓滿。「若欲降伏大自在天，先須供養於大自在天，坐南邊作火燒烏麻等四物，誦呪滿足一",
                "先須潔淨防護，誦呪七遍以水灑身，當時即有聲出，不須恐懼，大自在天當即現身，願者皆得。「若欲那羅延及梵天王等成就者，當作此",
                "，即當成之。「若須成就佛呪法者，及觀世音呪法、梵天呪法、大自在天呪法及世出世，須作此法，若持餘呪不成就者，即須此呪共餘呪",
                "誦之，即得成就。若其不成及不現驗，其呪神等即當滅亡。若於大自在天及諸天等，前七日內誦呪若不現身，即令頭破。若日月蝕日所須"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉曩鉢娜銘(二合)虎吽(二合引)「摩醯首羅天王真言(此云大自在天)：「namaḥsamantabuddhānāṃoṃeh",
                ")吽(引)柞(入)娑嚩(二合引)賀(引)」「復次明諸天，大自在天印，慧羽五輪舒，承頰儼然住，三昧舒五輪，空持風上節，是大梵天契"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "盛三世勝三摩地。菩薩有四面，皆忿怒；八臂各執器杖；左足蹈大自在天，右足蹈烏摩妃，如丁字勢立；遍身火焰洞燃，如劫災火。此即"
            ]
        }
    },
    "T0988": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "西方無量壽、東方藥師瑠璃光，上有八菩薩、下有四天王，南方大自在天王及諸眷屬，夜叉大將鬼神王等聽。我今欲說此呪章句，使我呪"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "依教令輪，現作威怒降三世金剛，四頭八臂，摧伏一切摩醯首羅大自在天諸魔軍眾，侵害正法損害眾生者，令調伏故。放青色光者，顯能"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "見聲聞身、或有眾生見菩薩身、或有眾生見梵天身、或有眾生見大自在天身、或有眾生見那羅延天身……，如是，乃至天龍八部、人非人"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天王。於東方門北置大梵天王，門南置天帝釋。次於南方門東置大自在天，門西置難陀龍王。次於西方門南置妙法緊那羅王，門北置樂音"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "置毘樓博叉天王，北門置大梵天王。門南置天帝釋。於南門東置大自在天，門西置難陀龍王。於西門南置妙法竪那羅王，門北置樂音乾闥",
                "散妙瓔珞，袈裟及天衣，圓光遁寶身，國持七我車。」「南門東大自在天：「頂上妙天冠，面門紫蓮華，定惠把利鉾，垂大黑牛水。上妙"
            ]
        }
    },
    "T1005A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "十三天與百千萬億天子，帝釋而為上首，供養於佛。如是那羅延大自在天，寶賢、滿賢、賢力天等，同來供養。復有日月天子，在於空中"
            ],
            "juans/002.xhtml": [
                "立吉祥標門。其大壇東門中畫訶利帝母，七子圍遶；於南門中畫大自在天王；於西門中畫花齒羅剎女；於北門中畫毘摩天女，顏貌美麗有",
                "念珠，跪坐瞻仰如來。於寶樓閣上，於虛空中畫梵天、毘紐天、大自在天，散花供養。應依如是儀則畫像。「其持誦者，著新淨衣，食三"
            ]
        }
    },
    "T1006": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養。復有三十三天，與百千萬億天子供養於佛。如是那羅延、大自在天、賢摩尼天、賢滿力天等，同來供養。復有日月天子在於空中而"
            ],
            "juans/002.xhtml": [
                "立吉祥標：於其東門外畫鬼子母神，有七鬼子圍繞；於南門外畫大自在天神；於西門外畫花齒羅剎女；於北門外畫毘摩天女，有七婇女圍",
                "珠，各異嚴持，瞻仰如來而為供養。於大像上，畫梵天、帝釋、大自在天，散花供養。勿以皮膠和於彩色。其畫像人應受八關齋戒。「誦"
            ],
            "juans/003.xhtml": [
                "吉祥標：於其東門外畫作鬼子母神，有七鬼子圍遶；於南門外畫大自在天神；於西門外畫華齒落叉女；於北門外畫毘摩天女，有七婇女圍",
                "數珠，各異嚴持，瞻仰如來而為供養。於大像上畫梵天、帝釋、大自在天，散華供養。勿以皮膠和於綵色。其畫像人應受八關齋戒。誦呪"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲不退轉堅牢者，應當依教入此法壇。若欲周匝供養摩訶提婆、大自在天、那羅延天、梵天、帝釋、三十二尊天者，但依此壇一施供養，"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "會。復有日月天子、寶賢、滿賢、賢力天等，與大藥叉將眾，及大自在天、那羅延天、焰魔天、水天、俱尾羅天、四大天王、吉祥天女、"
            ]
        }
    },
    "T1025": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "覩史天宮，與大菩薩眾并諸眷屬，及諸天眾，梵王、那羅延天、大自在天、最先天子等大眾，皆來集會。爾時世尊依六波羅蜜說法，所謂"
            ],
            "juans/002.xhtml": [
                "已，坐世尊前而欲聞法。爾時會中四大天王、梵王、那羅延天、大自在天、金剛手大藥叉主等，向世尊前合掌恭敬，白世尊言：「世尊！",
                "能稱讚。」爾時金剛手大藥叉主、四大王天、梵天、那羅延天、大自在天，在覩史多宮所住天子，乃至帝釋及忉利天子、摩尼藏無垢等，"
            ]
        }
    },
    "T1050": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，八十俱胝菩薩皆來集會。是時復有三十二諸天子眾皆來集會，大自在天及那羅延天而為上首。帝釋天王、索訶世界主大梵天王、日天、",
                "大如車輪。』是時閻魔天子諦心思惟：『是何天人威力如是？為大自在天、為那羅延等，到彼地獄變現如是不可思議？為是大力十頭羅剎",
                "云何？」世尊告言：「觀自在菩薩，於其眼中而出日月，額中出大自在天，肩出梵王天，心出那羅延天，牙出大辯才天，口出風天，臍出",
                "地天，腹出水天。觀自在身出生如是諸天。時觀自在菩薩告大自在天子言：『汝於未來末法世時，有情界中而有眾生執著邪見，皆謂汝於",
                "緣覺身而為說法，應以聲聞身得度者即現聲聞身而為說法，應以大自在天身得度者即現大自在天身而為說法，應以那羅延身得度者即現那"
            ],
            "juans/004.xhtml": [
                "千萬俱胝那庾多菩薩來詣於汝興供養事。大梵天王、那羅延天、大自在天、日天、月天、風天、水天、火天、閻魔法王，并四大天王皆來",
                "外道法，所謂敬事帝釋、或事白衣、或事青衣、或事日天，或事大自在天、那羅延天，櫱嚕拏中裸形外道中，愛樂如是之處。彼等不得解",
                "行之名徒自疲勞。一切天眾，大梵天王、帝釋天主、那羅延天、大自在天、日天、月天、風天、水天、火天、閻魔法王、四大天王而於恒"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又於一一蓮花臺上，各畫一三級寶須彌座。先於東北角座上畫坐大自在天王，次於東南角座上畫坐那羅延天王，次於西南角座上畫坐大梵"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍身。身相大青色，頂上現龍頭，瞋恚忿怒相，定慧握黑雲。次大自在天身。頂上妙天冠，面門紫蓮花，定慧抱利鉾，乘大黑水牛。天衣"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸羅剎眾圍繞；西北面畫風天王，左右畫風天眾圍繞；東北面畫大自在天王，左右畫宮槃茶鬼眾圍遶。又東面畫日天子，左右畫七星天眾"
            ]
        }
    },
    "T1092": {
        "total": 60,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 4,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 3,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 6,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 1,
            "juans/025.xhtml": 4,
            "juans/026.xhtml": 3,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就此陀羅尼真言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天首戴寶冠，冠有化阿彌陀佛。被鹿皮衣，七寶衣服珠瓔鐶釧種種"
            ],
            "juans/003.xhtml": [
                "苦行仙，瞿醯夜天淨居天，伊首羅天摩醯首，大梵天王帝釋天，大自在天那羅延，三十三天俱摩羅，三十三天宮殿神，四天王天焰摩王，",
                "星宿天，見此不空真言經，隨方清淨修習處，俱時湊會恭敬護。大自在天弭惹耶，惹耶弭耶天女眾，商羯理神商羯羅，摩莫雞神毘俱胝，"
            ],
            "juans/004.xhtml": [
                ")莎縛訶(六)」「此印三昧能摧一切阿素洛眾敬伏馳散。」「大自在天印：「左手屈肘仰掌向前，五指作把大果勢，右手屈肘當與髆齊",
                "縛訶(三)「此印三昧能摧一切瘧鬼、食精氣鬼皆怖馳散。」「大自在天兒印「右手頭指直申，大拇指橫屈掌中，以中指無名指小指急握",
                "印、羯摩金剛杵印、如意珠印、大橫刀印、寶杖印、羅矩咤印、大自在天三叉戟印、刀索印、鐵鉤龍印、突嚕摩印、赤寶珠樹印、鉞斧輪"
            ],
            "juans/006.xhtml": [
                "四散馳走。若有所求種種諸法，例前作法，悉皆成就。「世尊！大自在天三叉戟羂索三昧耶，鑌鐵為戟，其戟量長四手把量。羂索等分取",
                "。時真言者左手執戟、右手持索，誦奮怒王真言一百八遍，則證大自在天神通三昧耶，壽延十八千歲，世間游行於諸鬼神得無所畏，大自在天",
                "摩王、毘沙門天、伊首羅天、摩醯首羅天、大梵天、那羅延天、大自在天、俱摩羅天、火天、風天、日天、月天、星宿天、晝神夜神、步"
            ],
            "juans/007.xhtml": [
                "方置風天印、蘖路荼印；北方置毘沙門印、諸藥叉印；東北方置大自在天印、伊舍那天印。結印辟除護身結界而請召之。四角置閼伽瓶，",
                "以藥和牛黃，點眼中瞼上，見於國王及王僕從，得大歡喜。若點大自在天像眼中，誦持奮怒王真言七遍，則得一切鬼神置伏使祐。若點摩",
                "王天、伊首羅天、摩醯首羅天、大梵天、釋提桓天、那羅延天、大自在天，各將無量眷屬僕從，國中方圓百踰膳那常皆擁護，增加有情一"
            ],
            "juans/008.xhtml": [
                "真言三昧耶，身心輕適人民恭敬，大梵天、帝釋天、那羅延天、大自在天、四天王天、水天、風天、火天、日天、月天，乃至諸天、焰摩",
                "則與授諸幻化法門，即得變身如那羅延身。若加持香水香花供養大自在天像，側觀大自在天像面，於右耳邊真言加持，稱大自在天名一千",
                "八遍，像目動搖出聲唱言：『善哉善哉！』其大自在天將諸眷屬一時現身。時真言者當如願乞，皆得滿足。若摩訶迦羅像前加持安悉香，",
                "加持胡椒、酥，護摩一千八遍，其大梵天、帝釋天、那羅延天、大自在天現身護念。當見之時而乞諸願，悉皆滿足。又加持蘇曼那花、揭"
            ],
            "juans/009.xhtml": [
                "身光焰。次院東方，大梵天、帝釋天、伊首羅天、摩醯首羅天、大自在天、那羅延天、功德天、辯才天、縒羅莎縛底天、苗稼天神、花果"
            ],
            "juans/011.xhtml": [
                "一切小山皆大震動。所依山上一切大梵天、帝釋天、那羅延天、大自在天、摩醯首羅天，乃至諸天四天王天，皆身毛竪戰掉不安。一切持"
            ],
            "juans/012.xhtml": [
                "亦以此香塗身熏服，假香神力，降伏一切阿素洛王，復常得勝。大自在天亦以此香塗身熏服，假香神力，燒三樓天復常得勝。復於往昔佛",
                "娑伽羅龍王七日七夜海中鬪戰，三俱吐毒，渾大海水總成毒水。大自在天亦以此香塗身熏服，假香神力，海中吸服三龍王毒頃變青色，伏",
                "天子。東面葉上，大梵天子、帝釋天子、日天子。東南面葉上，大自在天子、火天神、苦行仙眾。南面葉上，那羅延天子、焰摩王。西南"
            ],
            "juans/013.xhtml": [
                "，所謂入伊首羅天相、摩醯首羅天相、大梵天相、那羅延天相、大自在天相、焰摩王相、俱廢羅天相、婆嚕拏天相、俱摩羅天相、水天相",
                "菩薩摩訶薩，身真金色，三十二臂。正面熙怡，眉間一目。左面大自在天面，右面那羅延天面；左焰摩王面，右水天面；左俱廢羅天面顰",
                "佛，作摩頂相。那羅延天頭、水天頭兩間，風天半身貫飾天服。大自在天頭、焰摩王頭兩間，火天半身貫飾天服。三十二手輪結諸印，執",
                "畫一切天子持散寶花。座下佛外畫功德天、辯才天、毘摩夜天、大自在天、地天、火天、風天、水天。是諸天等，花鬘衣服而莊飾之。四"
            ],
            "juans/015.xhtml": [
                "除門，置淨居天、伊首羅天、摩醯首羅天、那羅延天、大梵天、大自在天、焰摩王、水天、帝釋天、俱摩羅天、他化自在天、兜率陀天、",
                "如來現前安慰。出世道分淨居天、大梵天、帝釋天、那羅延天、大自在天、伊首羅天、摩醯首羅天、焰摩王、婆魯拏天、俱廢羅天、俱摩",
                "華果，半加趺坐。三十二天神外，周匝行畫大梵天、那羅延天、大自在天、伊首羅天、摩醯首羅天、帝釋天、不驕樂天、廣果天、少光天"
            ],
            "juans/016.xhtml": [
                "摩羅天、俱廢羅天；左，焰摩天、地天神。北門右，那羅延天、大自在天；左，毘摩夜天女、阿努梵摩天女。西門右，婆魯拏天女、婆散"
            ],
            "juans/017.xhtml": [
                "有一切星天、七曜天、毘摩夜天、大梵天、帝釋天、那羅延天、大自在天、俱摩羅天、難禰計濕縛囉天、誐泥濕縛囉天、伊首羅天、摩醯",
                "散馳走，一切大奮怒王恒皆擁護，大梵天、帝釋天、那羅延天、大自在天、焰摩王、水天、娑伽羅龍王、難陀龍王、跋難陀龍王、優波難"
            ],
            "juans/018.xhtml": [
                "陀羅尼真言一呼日天者，日天祐護。若加持安悉香、白栴檀香，大自在天前一誦蓮華頂陀羅尼真言一呼大自在天燒者，大自在天當作擁護"
            ],
            "juans/019.xhtml": [
                "。各以眾妙衣服瓔珞用莊嚴身。觀世音頂上空中，右置大梵天、大自在天并諸天眾，各持寶華供養瞻仰。左置帝釋天、那羅延天并諸天眾",
                "，晝夜依法受持讀誦，豈不現身授證諸法？若一加持香王一燒熏大自在天像十千遍，大自在天現身而來與諸願滿。若加持香王燒熏那羅延",
                "護持品第四十爾時執金剛祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩訶迦羅神、寶賢神、滿賢神、半支迦神、那吒俱鉢"
            ],
            "juans/020.xhtml": [
                "、焰摩王、水天王、俱廢羅天王、伊首羅天王、摩醯首羅天王、大自在天王、那羅延天王、娑伽羅龍王、羅陀龍王、優波難陀龍王，各持",
                "應。謂為世間一切人庶愛敬供養，大梵天、帝釋天、那羅延天、大自在天、摩醯首羅天、淨居天、焰摩王、水天、俱廢羅天、日天月天皆",
                "得身如那羅延天，手執大輪騰空自在。若誦念作法一加持此香稱大自在天名一燒熏大自在天像一千八遍，大自在天像身出津汗，持真言者",
                "見時便取塗身，則得身如大自在天，執三叉戟騰空自在。如是一一於諸天像，凡作法者先用一字真言加持天像頭滿一萬遍，便即作法，則"
            ],
            "juans/021.xhtml": [
                "論而皆得勝，壽命長遠無諸中夭，大梵天、帝釋天、那羅延天、大自在天、四天王天、一切天龍八部眷屬常皆擁護，一切諸佛觀察加祐，",
                "如來，結加趺坐寶師子座。佛右，淨居天、大梵天、那羅延天、大自在天、毘沙門天，持諸天華。佛左，帝釋天、大自在天、兒伊首羅天"
            ],
            "juans/022.xhtml": [
                "法。若加持此灰，白栴檀香末和塗身者，往屍陀林中作法，則得大自在天一切眷屬、藥叉羅剎一切鬼神悉皆敬伏樂為僕從。若復塗身、結"
            ],
            "juans/023.xhtml": [
                "掌，十指各散磔開屈頭相拄，十指岐間各相去半寸。此印三昧是大自在天、那羅延天、大梵天印三昧耶，能會三界一切天眾，住不空王壇"
            ],
            "juans/025.xhtml": [
                "乞之，得如所願。或乞如那羅延天身現種種身，亦得如願。若欲大自在天現者，淨治身服，加持乾蓮華末、安悉香、牛酥，大自在天像前",
                "晝夜護摩滿一萬遍，則得大自在天現身而來為滿眾願。若欲摩訶迦羅神現者，從黑月八日淨浴身服，夜處屍陀林中，斫治屍陀林柴然火，",
                "加趺坐，捧持寶華瞻仰供養。菩薩頂上右，大梵天、那羅延天、大自在天、俱廢羅天、月天，乘眾色雲，半加趺坐，捧持寶華瞻仰供養。"
            ],
            "juans/026.xhtml": [
                "，大聲叫唱苦哉苦哉悶絕于地，或便馳走遍體火然。四天王天、大自在天、三十三天、帝釋天、大梵天、梵輔天、梵眾天，一切諸天眷屬",
                "首羅天王、摩醯首羅天王、帝釋天王、大梵天王、那羅延天王、大自在天王、淨居天王，一切諸天各持白拂恭敬圍繞。在會一切天龍八部",
                "得一切執金剛菩薩摩訶薩、四天王神、伊首羅天、摩醯首羅天、大自在天、大梵天、帝釋天、那羅延天、水天、風天、日天、月天、閻羅"
            ],
            "juans/028.xhtml": [
                "璫、鐶釧華鬘、寶莊嚴具海雲，雨三十三天、大梵天、帝釋天、大自在天、俱摩羅天、四天王天、水天、伊首羅天、摩醯首羅天乃至九十"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱。復有無量首陀會天無量百千左右圍遶，其名曰：自在天眾、大自在天眾。復有若干大梵天王及諸天子，請佛說法。爾時觀世音菩薩摩",
                "三昧。世尊！隨有此心呪處，當知彼處有大天眾，所謂自在天、大自在天、大梵天、梵天等一萬二千守攝防護。世尊！隨其所在有是呪處"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "九俱胝那庾多百千菩薩摩訶薩，無量百千淨居天眾、自在天眾、大自在天眾、大梵天王及餘天眾，無量百千前後圍遶聽佛說法。爾時會中",
                "大神呪心。時我受持威神力故，常為無量淨居天眾、自在天眾、大自在天眾、大梵天王及餘天眾，無量百千恭敬供養尊重讚歎，我皆化彼",
                "智者皆應受持。世尊！若他方所有此呪心，當知是處有自在天、大自在天、梵天王等而為上首，與十二億諸天神眾常共守護恭敬供養如佛",
                "和香膠，自外諸膠咸不得用。佛像右邊應復畫作觀自在菩薩，似大自在天，頂有蠡髻，首冠花冠，翳泥耶皮被左肩上，自餘身分瓔珞環釧",
                "時薄伽梵說是語已，觀自在菩薩摩訶薩、淨居天眾、自在天眾、大自在天眾、大梵天王及餘天眾，聲聞菩薩，皆大歡喜，信受奉行。不空"
            ]
        }
    },
    "T1095": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩九十九俱胝那庾多百千，及無量百千淨居天子、自在天子、大自在天子、大梵天子而為上首，及餘無量百千天人前後圍繞，佛為說法",
                "世尊！我由受持是神呪故，教化無量百千淨居天子、自在天子、大自在天子，令趣阿耨多羅三藐三菩提。以是功德力故便獲十億三摩地，",
                "歎。爾時聖觀自在菩薩摩訶薩，及淨居天子、索訶世界主、自在大自在天王，及諸菩薩大聲聞等，承佛所說，歡喜奉行。不空羂索呪心經"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，少分曲躬狀若飛騰。菩薩兩邊作於梵天并梵輔天，作自在天、大自在天與其眷屬，各各自持眾色衣服莊嚴之具，向菩薩面合掌而住。於"
            ]
        }
    },
    "T1098": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鼠鉢底野(二合)(自在天)[口*微]沙(身)馱囉(冠帶如大自在天形)馱囉馱囉沙囉沙囉者囉者囉跋囉跋囉嚩囉嚩囉訶囉訶囉賀賀",
                "母嚕補嚕補嚕散曩俱莽囉(童子)護嚕(二合)[口*特]囉(大自在天)嚩娑嚩(婆藪仙)尾瑟[口*女](那羅延)馱曩娜(主藏神",
                "成就此陀羅尼真言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天，首戴寶冠，冠上有化阿彌陀佛，被鹿皮衣，七寶衣服，珠瓔鐶"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "就者，當於白月十五日依法作㡧，以上好不雜彩色畫我形像，如大自在天相，頂戴寶冠，鹿皮為絡腋，一切珍寶而為莊嚴。如是畫已，依"
            ]
        }
    },
    "T1103a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又法若婦人難產，取淨油呪三遍塗產門，兒則易生。「又法欲得大自在天左右順已者，取白膠香一片，呪一遍一擲火中燒，至一千八遍，"
            ]
        }
    },
    "T1104": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持明寶髻佛頂輪王等眾；復有宿曜并母鬼母鬼主，及諸釋、梵、大自在天、那羅延天、慶自在天、大黑天、神童子天、夜摩天、水天、風",
                "身常作擁護，又復得天、龍、夜叉、釋、梵、護世、那羅延天、大自在天，并母鬼主、大黑天神、頻那夜迦、慶自在天等，乃至得諸佛菩"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在，北邊著軍荼利，後面安毘梨耶波羅蜜。壇下層安四門，東安大自在天，餘門安跋折羅。其跋折羅無金銅者，取柳木及紫薑木亦得。檀"
            ]
        }
    },
    "T1129": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就。若諸部多經剎那間不令成就，我即往彼破壞部多。」爾時大自在天合掌向前，頭面禮足白菩薩言：「為我說此大金剛手忿怒主殺諸",
                "二合)」說此真言已，一切天人迷悶躄地大怖顫動從地起已。時大自在天白菩薩：「救我。」爾時金剛手菩薩安慰彼言：「莫怖莫怖。我",
                "，以二小指相交，舒二頭指復如鉤。此印能鉤召三界諸天，乃至大自在天、大梵王等悉皆降伏，速得成就。」如是金剛手大忿怒主大教王",
                "多女速來現身如天女相，所求之事一切成就。「復次於夜分中往大自在天宮殿中，誦真言一千遍，第一日聞鈴鐸聲，第二日部多女現天女",
                "兩，即收金與肉。女不授肉，違金剛手勅，女即命終。」爾時有大自在天，與無數俱胝天人圍繞。復有無數天女、龍神、緊曩羅、摩睺羅",
                "伽等在大會中。爾時大自在天即從座起，五體投地禮金剛手大忿怒主足，右繞三匝，白菩薩言：「復為我說調伏三界一切部多及天龍、藥",
                "，成就祕密曼拏囉法。」爾時文殊師利菩薩讚言：「善哉善哉！大自在天！汝能利益未來法末之時閻浮提內一切眾生，能問菩薩調伏三界",
                "母指壓之，此名最上祕密富貴印、能降三界印。「復於明王前安大自在天明王，右邊安那羅延天明王，後安大梵天明王，左邊安迦哩帝迦"
            ],
            "juans/002.xhtml": [
                "吽發吒(半音)」誦此真言令作結界。復誦請召諸天真言。今說大自在天真言曰：「唵(引)部哩普(二合)嚩娑嚩(二合引)賀(引)",
                "說諸天印相。以二手平仰，以二頭指二無名指並屈入掌中，此是大自在天最上真言印。復用二手平仰，以二頭指相交復如鉤，此是那羅天",
                "之法。「復次金剛手菩薩調伏最上難調大惡成就之法。持誦者往大自在天祠宮殿之內，以足踏自在天身，誦前真言八千遍，至七日內彼天",
                "錢二十五文、名衣百件，持誦人等一十二人豐足有餘。「復次往大自在天宮觀之內，誦真言一阿庾多，時星呬儞部多女即來現前。女云：",
                "曰：「吽賀曩發吒(半音)」說此法時，所有梵天、那羅延天、大自在天，及無數持明天、龍神、夜叉、必隷多、必舍左、巘馱哩嚩、緊"
            ],
            "juans/003.xhtml": [
                "此降伏諸部多大教王緊曩囉女成就之法。爾時金剛手大祕密主告大自在天言：「汝今諦聽。我已降伏三界諸天如僕從等，所有大惡諸天我",
                "亦降伏。」時大自在天白菩薩言：「唯願說此降伏三界大惡諸天真言印相，及㡧像等成就之法。」時會大眾讚大自在天言：「善哉善哉！",
                "髏莊嚴，作大笑大惡相，能怖畏三界有情。於忿怒明王右邊。安大自在天，身白如月亦如真珠色、白乳色，三目四臂，手執三叉及拂。明",
                "色，以手執拂。帝釋天黃色，身有千目，一切莊嚴，以手執拂。大自在天乘牛，那羅延天乘金翅鳥，帝釋天乘象，迦哩底計野天乘孔雀。",
                "每日三時給金錢五文及上味飲食，獲壽五百歲。「復次持誦者往大自在天祠宮殿之中，於夜分時只以自身用紅色肉食，用安悉香及蜜同燒",
                "蹉覩野他(引)酥欠娑嚩(二合)賀(引)」「如是發遣部多及大自在天時，亦用音樂。此是第二發遣儀軌已。復說發遣儀軌。所有住尸"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏難調諸天，令歸依諸佛法僧，發菩提心。」諸天盡皆歸依，唯大自在天恃大威德，來相拒敵。降三世種種苦治，乃至於死。毘盧遮那佛"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那佛受諸如來請已，欲轉法輪時，即入三摩地，觀見摩醯首羅大自在天剛強難化，執持邪見，非我寂靜大悲之身，堪任調伏。於是世尊",
                "法僧，發菩提心。」尋即降伏一切諸天等，盡歸依佛法僧眾。唯大自在天，特大威德而生拒敵。降三世菩薩種種苦治，乃至於死(左踏大天，右"
            ]
        }
    },
    "T1134B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那佛受諸如來請已，欲轉法輪，時即入三摩地，觀見摩醯首羅大自在天剛強難化，執持邪見，非我寂靜大悲之身堪，任調伏。於是世尊",
                "法僧，發菩提心。」尋即降伏一切諸天，盡皆歸依佛法僧眾。唯大自在天，特大威德而生拒敵。降三世菩薩種種苦治，乃至於死(左踏大天，右"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三)鼻(四)鼻私(五)麼訶鼻私普(六)莎訶(七)」爾時大自在天子合掌恭敬白佛言：「世尊！我今亦為擁護利益諸善男子善女人"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，各依本部使者如法安置，次第畫之。次第三院東面從東北角畫大自在天王兼眷屬；次南畫東方天，以七曜圍繞之；次畫大火德天王。次"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦葉波、具壽優樓頻螺迦葉波，與如是等上首大聲聞眾俱。復有大自在天子為上首，與無量無邊不可說阿僧祇淨居天子眾俱。復有娑訶世"
            ]
        }
    },
    "T1154": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之所憶念，金剛密跡、四天大王及天帝釋、大梵天王、毘紐天、大自在天、俱摩羅軍眾、比那夜迦、大黑天、難提鷄說天等，晝夜而常隨",
                "一僧䠒跪合掌，金剛以手按此僧頂。若婆羅門帶者，於呪心中作大自在天。若剎利帶者，於呪心中作摩醯首羅天。若毘舍帶者，於呪心中"
            ]
        }
    },
    "T1155": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩-文+(立-一))/木]帝(引。梵王梵王)尾誐多摩攞(大自在天大自在天)尾戍馱[寧*頁](天帝將軍天帝將軍)乞史(二合"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就一切眾生。如是族姓子或作梵天身成就眾生，或作自在天、大自在天、摩醯首羅天，或作欲界他化自在天、化樂天、兜率陀天、炎摩"
            ]
        }
    },
    "T1170": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切入寤，所有天人藥叉乃至魑魅等所執悉能除解。「復次行者於大自在天像前誦此明，復以忿怒相觀天像，又以五淨水沐浴天像，又用白",
                "花而作供養。然以二手按像誦大明，從初夜至明旦誦聲作輟，其大自在天決定化身作外道形相，來誦者前默然而立。誦者見已即禮拜告言",
                "指，加持百遍，埋於冤家門外，三日內定離本家。或將前橛埋於大自在天廟中，埋時稱冤家名，彼即得大自在天魅。或稱名埋於空舍中，"
            ],
            "juans/003.xhtml": [
                "於曼拏羅前東南位，右膝著地結金剛鉤印，誦心明一百八遍，彼大自在天及一切天等，隨其句召速來入曼拏羅中，歡喜而住。其金剛鉤印"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀照無我自性。所有梵王帝釋、嚕捺囉天、那羅延天、童子天、大自在天、迦哩底迦天、大黑天、難禰計說囉天、火天、水天、風天、訶"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "晝夜中常當擁護。童真菩薩、梵王帝釋、嚕陀羅神、那羅延天、大自在天，并子歌哩底計、大黑天神、難底計說囉大神、焰魔天王、水界"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中而常衛護。復有梵王、帝釋、嚕陀羅天、那羅延天、童子天、大自在天、迦哩底迦天、大黑天、儺底計說羅天、焰摩天王、水神、火神"
            ]
        }
    },
    "T1191": {
        "total": 12,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 6,
            "juans/016.xhtml": 2,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                ")賀(引)」爾時，妙吉祥菩薩說此真言之時，大地六種振動，大自在天現極惡相，童子天具火曜幖幟，俱來教化調伏一切惡業眾生。妙"
            ],
            "juans/005.xhtml": [
                "腋，身作金色，種種莊嚴幖幟形相，亦作兩位畫之。此曼拏羅外大自在天乘牛，手執三股叉，及烏摩天女身有金色種種嚴飾。次有童子天"
            ],
            "juans/014.xhtml": [
                "已，心悲愍故而現異身。所謂：現作仙人之身，或現梵王之身、大自在天身、那羅延身、迦樓羅身，乃至夜叉、羅剎、毘舍左等種種之身"
            ],
            "juans/015.xhtml": [
                "直至所座振動百千光明出現，是法成就。於須臾間轉身，如第二大自在天為持明天王，面有三目具大神通威德自在，得大自在天及一切天",
                "酪等和作八千團作護摩，護摩畢真言王自來常如侍從。「或有求大自在天成就者，於大自在天獻大供養，以阿里迦木柴八千片著火作護摩",
                "。彼大自在天即來，來時作大惡聲不得驚怖，有言問行人何求，誦者白言：『大自在天！我求一切明成就。』天言：『如汝所求一切皆得"
            ],
            "juans/016.xhtml": [
                "餘「如是略說儀則，所有金剛手儀則及觀自在儀則，乃至求梵天大自在天等，世間、出世間一切真言成就者，若不得成就，當以此真言同",
                "誦，決定當得成就。若更不成就，當於如上大自在天等前持誦，七晝夜內須現，彼若不現頭破七分。「若求藥成就者，或以酥及墨作點眼"
            ],
            "juans/019.xhtml": [
                "持誦種種法，以利益心轉諸色相，或作梵王相或作帝釋相，或作大自在天或若那羅延天，及彼財主乃里多天，又作星宿種種形相，知眾生"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "垂手施勢。然東門內粉金剛王大天，西門內粉黑大天，南門內粉大自在天，北門內粉大大天。金剛王大天，右手降金剛杵、左手按左腿，",
                "手執三銛戟、左手按左腿，一面三眼，黑色，坐收左足垂右足。大自在天，右手執奢刀橫於左手，一面三眼，金黃色，坐收左足垂右足。"
            ],
            "juans/005.xhtml": [
                "底(一)娑嚩(二合)賀(引)」「無盡意菩薩！復有歸命供養大自在天真言，汝當受持。若有眾生恭敬供養默誦持者，能令有情得免輪"
            ]
        }
    },
    "T1201": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王即持彼，以左足蹈其頂半月中，右足蹈其妃首半月上。爾時大自在天尋即命終。於爾時悶絕之中證無量法，而得授記，生於灰欲世界",
                "共來詣佛所，於大曼荼羅中而得法利。時無動明王白佛言：『此大自在天，當更云何？』佛言：『汝應甦之。』時無動明王即說法界生真",
                "王力故，令我現前得記作佛，當知實是諸佛之尊也。』祕密主！大自在天三千世界之主，即是眾生自心，所謂無明住地於諸惑中得自在，"
            ]
        }
    },
    "T1205": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛所於大曼陀羅中而得法利。」時勝軍大動明王白佛言：「此大自在天當甦云何？」佛言：「汝應甦之。」時不動明王即說法界生真言",
                "大王力故，令我現前得記作佛，當知是諸佛之尊也。所以然者，大自在天三千世界之主，即是眾生自心，所謂無始無明住地，於諸惑中而"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即變成，吽迦囉金剛，暴怒處月輪，身流火光聚，遍體玄青色，大自在天王，妃烏摩為座，歷然分明見，即四印加持，又示羯摩印。滿月"
            ]
        }
    },
    "T1212": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩呼[口*洛]迦等，地及虛空住者，日月星辰、仙人、風神、大自在天、婆藪天、火天、水天、一切虐天、大自在天、那羅延天、毘那",
                "香爐八牧，水瓶八箇，香合八箇。其壇四角畫其諸天：東北角畫大自在天，東南角畫火天，西南角畫水天及羅剎王，西北角畫風天。種種"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中間，或園林內或山頂上，或河岸海岸或牛欄內，或鬪戰之地或大自在天祠，及諸寂靜之處，隨自意樂，當建曼拏羅。復須依法潔淨，於"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "睡眠不安，羅剎、夜叉、蟲狼虎豹終日不息常恒惱亂怕怖非分，大自在天、梵王、帝釋及世間不能作護救得之處。若誦呪師嗔心不息，無"
            ]
        }
    },
    "T1227": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿修羅眾并訶利帝母及其愛子等為侍從，皆瞻仰明王。於東北角大自在天王，執三股叉，并妃。東方天帝釋，執金剛杵。東南隅火天，執",
                "四角置一瓶，佛前一瓶，以不截綵覆之，名勝瓶。外壇東北隅，大自在天王執三股叉并妃，於餘隅畫半杵或杵印，以香花飲食供養。如法",
                "作何事？』隨意驅使。若先絕食三日，以黑月八日或十四日，於大自在天王前石陵伽南，以右手掩上加持，須臾有大聲者，三天王現受驅",
                "命。若驅使遲違，稱吽字打地一下，彼當殞絕；稱莎嚩賀再生。大自在天王廟中，絕食誦十萬遍，大自在天王現，以香華供養問訊。從天",
                "王乞其一切道術，如意成驗。若於大自在天王妃前，絕食誦十萬遍，妃現，隨心乞願。不現，彼死或乾枯。「若依前法誦密言，欲令梵天",
                "羅來，如意。「若以補沙鐵作劍，月蝕時加持，焰起持之，身同大自在天王。「若補沙鐵作斧，月蝕時加持，焰起持之，為毘舍者王。「",
                "鬚和進火中滿十萬，其龍貴敬，得寶珠十萬顆。「若黑月八日，大自在天王廟中，一內阿底目迦多華於酥蜜酪中，進火中，日三時，時一"
            ],
            "juans/002.xhtml": [
                "嚀明王，怒形斜目。右於左畫阿吒吒僧伽明王。入門門右角內畫大自在天王并妃，又於門左角內畫那羅延天王，四臂皆執器杖。又於北方",
                "禁語，加持叉三十萬。候月蝕以置壇中加持，焰起，持叉，身成大自在天王，面有三目，威力亦等；煙生之，王諸隱形仙；熱，有大威力",
                "千八。又誦根本密言，進牛乳於火中一千八。「若先三日不食，大自在天王廟中(有名相處)布像，先廣設供養，便眠，夢本尊告諸某處"
            ],
            "juans/003.xhtml": [
                "佛部畢，次供養蓮華部眾。「一請尊。次金剛部，一一請尊。次大自在天王，次一一諸天，依次而請，燒准前物而供養之。又請火天就爐"
            ]
        }
    },
    "T1236": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "地門、十波羅蜜，及本金剛族大曼拏羅儀則之法。所有梵王天、大自在天、嚩嚕拏、俱尸羅、摩嚕多、誐嚕拏、那羅延、天焰摩天、帝釋",
                "、天人、阿修羅等，俱發聲言：「如菩薩勅，我今奉行。」於是大自在天捨三股叉，那羅延天捨輪，焰摩天捨杖，俱尾囉天捨棒，帝釋天"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。當日用時，即有大怒金剛說摧碎鬼呪，觀世音菩薩說羂索呪，大自在天王亦說一道呪，各魔醯首羅天四天王說四方滅鬼呪五首。又我於"
            ]
        }
    },
    "T1242": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅求諸成就。欲作曼拏羅者，先須選擇勝地。勝地者，所謂大自在天像前，或山頂或空舍、或諸天祠或母鬼廟、或尸陀林或河岸、或",
                "後埋尸陀林中，其設咄嚕亦速除滅。若埋大樹下，即為發遣。若大自在天像前，即速愛別離苦。若沈於水底，即速禁伏。若為息災，理於",
                "摩大明已，於尸陀林中或四衢道，或大樹下或白蟻二土聚間，或大自在天像前或囉惹門前，於如是等處取土，復用吠嚕左曩嚩日嚕捺迦及",
                "象身，繫象於[寧*頁]摩樹下，却用蚌蛤刮取塗象身油。後於大自在天廟中取幡燒之，勿令作焰，收此煙與前油相和，塗設咄嚕足或衣"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方，八牙王南方。各使天眾東方，即主王天等座下西方；東北角大自在天，次帝釋天，次火天，即老旄夫相，身相赤；次並自在天，閻魔"
            ]
        }
    },
    "T1257": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "者、誦人自身汗合和，此名佉禰囉丸。密人於飲食內食之，乃至大自在天亦生敬愛。「復有藥法。用白馬鞭草及綠色馬鞭草、牛黃同以合"
            ]
        }
    },
    "T1266": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "花著花，并燒白膠、薰陸等香安於壇中。呪人壇西面向東坐，誦大自在天呪一百八遍已，口云：「慚愧！好去。」如是語已，壇中雜物盤",
                "「薩婆藥叉囉闍阿藹捨訶娑鉢闍伽車。」作是語已，棄却即歸。大自在天呪曰：唵(一)毘跢囉薩尼(二)波囉末唎達尼(三)瞋達尼瞋"
            ]
        }
    },
    "T1267": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在天、釋提桓因等，及無量億數鬼神等，從座而起，稽首作禮於大自在天，請言：「我今欲說一字呪饒益眾生，唯願印可，聽我所說。」"
            ]
        }
    },
    "T1268": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "在天、釋提桓因等，及無量億數鬼神等，從座而起，稽首作禮於大自在天，請言：「我今欲說一字呪，曰饒益眾生。唯願印可，聽我所說",
                "花著華，并燒白膠香、薰陸等安於壇中。呪人壇西面向東坐，誦大自在天呪一百八遍已，云：『慚愧！好去。』如是語已，壇中雜物盤盛",
                "薩婆藥叉囉闍阿謁薩訶婆鉢闍迦車」「作是語已，棄却即歸。「大自在天呪：「唵毘哆囉薩尼婆囉末唎達尼瞋達尼瞋頻達尼莎訶」「誦一"
            ]
        }
    },
    "T1270": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1270大聖歡喜雙身大自在天毘那夜迦王歸依念誦供養法三藏沙門善無畏譯大聖自在天，是摩醯首羅大自在天王，烏摩女為婦，",
                "每遍頭指來去，即以至誠心禮拜懺悔，以一一供具奉獻讚嘆，誦大自在天呪滿一千八遍。其印相，二小指二無名指叉掌內，竪二中指頭相"
            ]
        }
    },
    "T1272": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三目，頂戴冠，髮髻清潤，坐於蓮華。用生產衣裹彼天像，將往大自在天祠內，幡竿上以索繫懸。持明者稱彼人名，即誦大明已，彼人速",
                "救彼，用金剛淨水沐浴彼像，即得如故。「復用前像，持明者往大自在天祠前作一坑，以像合面埋之，即誦大明，稱設咄嚕名已，彼得瘖",
                "舞勢，二手持蘇囉摩娑。如是作已，持明者往尸陀林或空舍內或大自在天祠內，用左足蹋彼天像，一日三時持誦大明曰：「唵(引)紇哩"
            ],
            "juans/002.xhtml": [
                "江海。如是頻那夜迦天像祕密儀軌能成一切事，乃至那羅延天、大自在天悉能禁縛令彼降伏。若持明者於斯儀軌寡識虛謬不善法教，設用",
                "入河內如前作觀，河即乾枯，水流別處。「復用前法，持明者入大自在天祠中，以左足蹋於天像，作大惡聲誦於吽字。時彼天像即離本位"
            ],
            "juans/003.xhtml": [
                "稱彼人名，即誦發吒字。除佛像功德，其餘所有一切廟宇鬼神及大自在天祠等，悉皆下淚、遍身出汗，乃至龍神、尼乾天等塑畫之像，作",
                "洗像即得如故。「復次成就法，持明者用沒囉憾摩野瑟致藥根作大自在天像，四臂二目，頂戴天冠垂髮髻，右第一手持數珠、第二手執滿",
                "一手執三叉、第二手執朅樁誐。作此像已，用前頻那夜迦天像乘大自在天背，用三辣藥塗之。持明者以迦囉尾囉樹枝打彼天像，稱設咄嚕"
            ],
            "juans/004.xhtml": [
                "或尸陀林中鬪戰之地，或努摩舍旃陀羅舍，或四衢道三衢道，或大自在天神祠內，如是等處當須寂靜。持明者畫一最上曼拏羅已，求一無"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一帖一渧酒成萬斛呪oṃsamodhayehūṃsvāhā大自在天呪曰——聖天儀軌文唵毘跢羅薩尼婆羅末利達尼瞋達尼瞋達尼頻"
            ]
        }
    },
    "T1274": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "索、次手持三叉戟。此形像品儀軌，能祕擇器授。此大聖天王，大自在天變化自在身故。祕法云：六通自在故名聖天，智慧自在故名大自在天",
                "分別數其渧，於一念中皆明了。依此聖說，以智慧自在故，以名大自在天。復次明四方六臂毘那夜迦形像者，東方摧碎天，亦名無臺大將"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "剎天，西方安水天，西北方安風天，北方安毘沙門天，東北方安大自在天。安廿八宿、卅六禽，如是次第建立之矣。天盤四天皆一體也，",
                "愛天加毘沙門天使者，呼二十八宿。若欲勝兵軍者，以日輪天加大自在天，呼一萬眷屬。若欲得人心遂吾思者，以議特天加炎魔天。若一",
                "愛敬者，以愛王天加毘沙門天。若欲得他人財寶者，以月愛天加大自在天。若夫妻之中欲令愛念者，以月愛天加帝釋天。若夫妻之中欲令",
                "敵者，以愛王天加羅剎天。若從者逃走欲令還來者，以愛王天加大自在天，呼其從者姓名。若懷妊之女早安欲令產生者，以月愛天加炎魔"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "非人器人即損他，已後此法不成。是故應極祕密，勿妄傳受之。大自在天迦樓羅陀羅尼曰：「那謨婆伽嚩底(一)嚕馱囉野(二)瞋那劫"
            ]
        }
    },
    "T1278": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆須發無上菩提心，尊敬三寶。謹案：梵本云大梵天、毘紐天、大自在天王，愍眾生故，化成此身。居止妙高山側金山之內、淡水海傍。",
                "，蛇色各依本狀圖之。於尊左右各各四龍王，左邊惹野天王，即大自在天王也，通身青色，三面，正面作天王形，右邊頭如夜叉形而見忿",
                "怖畏。誦密言時興忿怒心，一切天魔皆不安寧，病者除差。奉請大自在天王密言：唵(一)摩訶母娜哩(二合)(二)摩訶苨尾(三)摩",
                ")賀誦此密言能請得大印之尊加樓羅歡喜，所作皆成。大印尊即大自在天王也。移毒密言：唵(一)摩賀母娜哩(二合)(二)濕嚩(二"
            ]
        }
    },
    "T1280": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1280摩醯首羅大自在天王神通化生伎藝天女念誦法爾時摩醯首羅天王於大自在天上，與諸天女前後圍繞，神通遊戲作諸伎樂。",
                "我壇并畫我像安置壇中，如法供養，即疾證驗，即疾成就。」「大自在天女畫像法：「先畫摩醯首羅天王，三面六臂，顏貌奇特，端正可",
                "。作彼鬼神形狀，斷截燒之，決死之病應時得愈。」「摩醯首羅大自在天神通遊戲變化頂生眾伎藝天女成就法印。「二手合掌，二名指二"
            ]
        }
    },
    "T1281": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惟三藏譯爾時那羅延天在於須彌山頂上，集諸天大眾，梵天王及大自在天王、天帝釋等，亦有無量天、龍、夜叉、乾闥婆、緊那羅、摩呼"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1287大黑天神法嘉祥寺神愷記大黑天神者，大自在天變身也，五天竺並吾朝諸伽藍等皆所安置也。有人云：大黑天神者，堅牢"
            ]
        }
    },
    "T1288": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿脩羅、迦樓羅、緊那羅、摩睺羅伽，及釋梵護世、那羅延天、大自在天、寶賢天、滿賢天、力天、大力天、難儞計說囉、天摩賀迦羅天",
                "一切夜叉、羅剎、部多、毘舍左等，乃至大梵天王、那羅延天、大自在天咸令歸伏，亦能句召一切天龍之眾。世尊！我此心明是一切持明"
            ],
            "juans/002.xhtml": [
                "當施行人一切所願皆得成就，及能成就一切儀軌。「又法若欲求大自在天法成就者，當擇一葛波羅具法者，用白芥子誦大明加持七遍已，",
                "盛於葛波羅內，安大自在天像頂，是時彼天當與行人一切成就。復於像前燒安悉香，誦此大明，天像即語，告行人言：『汝所欲事我皆為",
                "上大曼拏羅法。「此曼拏羅能成一切天，乃至梵王、那羅延天、大自在天常來歸依，乃至諸仙亦常稱讚，諸佛菩薩皆為攝受，所有夜叉羅",
                "器仗，眾寶莊嚴。內第二重依法畫諸大天，大梵王、那羅延天、大自在天等，於四隅畫四大天王。外第一重畫大夜叉主。於四門畫滿賢天",
                "汝所欲，為持明天、或天帝釋、或護世、轉輪之位，乃至梵王、大自在天、那羅延天等。』行人乃至欲求如那拏天，亦得隨意，何況求世",
                "作端嚴相，有十六臂，各執器仗。於左右畫大梵天、那羅延天、大自在天、毘沙門天、寶賢天、滿賢天、力天、大力天、吉祥天、大辯天"
            ],
            "juans/003.xhtml": [
                "天像，復誦大明燒安悉香熏像，即放光。乃至梵天、那羅延天、大自在天、毘沙門天、摩賀迦羅天等，亦如前法燒安悉香熏，及誦大明加"
            ]
        }
    },
    "T1296": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1296十天儀軌東北方大自在天印右手作拳安腰右，左手五指直竪相著，地水二指屈中節，火風空三指各少相去即成。真言曰："
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)嚩拏野娑嚩訶東北方伊舍那天，舊云魔醯首羅天，亦云大自在天，乘黃豐牛，左手持劫波杯盛血、右手持三戟創，淺青肉色，三"
            ]
        }
    },
    "T1332": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "王驅令出界。以我大梵天王慈悲力故，其國土境悉得安隱。」我大自在天王今欲說神呪。有陀羅尼名呵梨樓(晉言)拔眾生苦濟眾厄難。",
                "時恒不廢忘，精勤修習助佛道法。是人爾時當於夢中，即得見我大自在天王坐白蓮華臺往是人所，其人以見我故心大歡喜，我時授與如意"
            ]
        }
    },
    "T1336": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/008.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "菩薩妙見呪一首太白仙人呪一首熒惑仙人呪一首大梵天王呪一首大自在天王呪一首化樂天王呪一首兜率陀天王呪一首炎摩天王呪一首忉利",
                "大王驅令出界。以我大梵天王慈悲力故，其國土境悉得安隱。我大自在天王今欲說神呪。有陀羅尼名呵利樓，晉言拔眾生苦濟眾厄難。阿",
                "時恒不廢忘，精勤修習助佛道法。是人爾時當於夢中，即得見我大自在天王坐白蓮華臺往是人所。其人已見我故，心大歡喜。我時授與如"
            ],
            "juans/008.xhtml": [
                "夷騶呪病經一首佛說呪六字神王經一品尼乾陀天所說生難呪一首大自在天王所說呪名摩醯首羅天一首大自在天及其眷屬所說呪一首大神仙",
                "，若樺皮若紙上書呪文，燒作灰，使婦人水中服之，即得分身。大自在天王所說呪名摩醯首羅天南無大自在天王及諸眷屬，南無四天王，",
                "散酒，上向沛之。呪曰：南無婆伽婆[橐-(石/木)+示]也大自在天及其眷屬即說呪曰：呵梨迦摩梨比梨比致遮梨羯致阿比舍具梨乾"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者悉來集會，若龍王、若部多王聞者亦悉來集，若梵王、帝釋、大自在天、童子天等聞是大明者，皆從異處咸來集此，稱讚隨喜寶帶大明"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名下俱註其相)。○其應入九搩格局者，大梵天(鎮上方神)、大自在天(鎮東北方)、那囉延天(亦算鎮方神，青色，微怒相，顰目睜"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 97,
        "found_juans": 156,
        "total": 368
    }
}