{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "瑜詣說[口*履](三)欠若唎計(四)莎訶』「祕密主！是名如來祕密印，最勝祕密，不應輒授與人，除已灌頂，其性調柔、精勤堅固"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "。」爾時毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應輒授與人，除已灌頂、族性調柔、精勤堅固、"
            ]
        }
    },
    "T0853": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "幢)，能滿福智聚。所謂淨除三業道真言曰(以初三昧耶故，同如來祕密身口意平等。亦為自受用故，亦為立大悲胎藏壇故，亦為加持如來眷屬"
            ],
            "juans/002.xhtml": [
                "第五却等二十五。右旋轉布，相接三七遍加持)「祕密主！是名如來祕密印。最勝祕密，不應輒授與人，除已灌頂，其性調柔、精勤堅固"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念本真言，置契於彼心上，次額、次喉、次頂上。即應諦想一切如來祕密勝上頭冠加彼頭上，即結如上四種鬘印，各隨其部法以繫其額。"
            ]
        }
    },
    "T0865": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大笑、一切如來大清淨法、一切如來般若智、一切如來輪、一切如來祕密語、一切如來不空種種事業、一切如來大精進妙堅固甲冑、一切",
                "從世尊心下，依一切如來後月輪而住，復請教令。時世尊入一切如來祕密語，名金剛三摩地一切如來語智三昧耶，盡無餘有情界，令語成"
            ],
            "juans/002.xhtml": [
                "來鬘、一切如來諷詠、一切如來無上作供養業……，如是，一切如來祕密供養。爾時，世尊不動如來奉答毘盧遮那如來供養故，入一切如來能悅"
            ]
        }
    },
    "T0866": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "依於諸如來背後月輪中而住，復請教示。「于時，世尊復入一切如來祕密語言三摩耶三摩地，為一切如來語言智三摩耶盡遍眾生界語言悉"
            ],
            "juans/004.xhtml": [
                "那契，誦本密語，置於彼心上、次喉、次頂上已，即應諦想一切如來祕密勝上頭加彼頭上，即結如所說四種鬘，各隨其部法以繫其額。「"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以一百八名，讚揚金剛薩埵。如是第一會。次說第二會，名一切如來祕密王瑜伽，於色究竟天說。具四大品，廣說微細實相理，及廣說降"
            ]
        }
    },
    "T0882": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/017.xhtml": 4,
            "juans/021.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 1,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "笑，一切如來大清淨法，一切如來大智慧，一切如來大輪，一切如來祕密語，一切如來不空種種事業，一切如來大精進妙堅固鎧，一切如來遍持"
            ],
            "juans/003.xhtml": [
                "於一切如來後月輪中，如理而住復請教示。爾時，世尊即入一切如來祕密語金剛三摩地，以一切如來語念誦三昧，於普盡無餘諸有情界，"
            ],
            "juans/004.xhtml": [
                "昧，一切如來鬘，一切如來歌詠，一切如來作無上事業，即一切如來祕密供養。「復次，世尊阿閦如來，以對世尊大毘盧遮那如來供養事"
            ],
            "juans/006.xhtml": [
                "引)吽(引)(一句)「如是金剛波羅蜜等四祕密明，即彼一切如來祕密三昧大總持門三昧印攝，於金剛界主宰大曼拏羅熾盛月輪中依止",
                "而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密供養三昧四大明曰：「唵(引)嚩日囉(二合)玉呬野(二合)囉底布(引)惹(引"
            ],
            "juans/014.xhtml": [
                "，善哉！金剛勝羯磨，能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」三世輪大曼拏羅廣大儀軌分第十一爾時"
            ],
            "juans/017.xhtml": [
                "悉安立於金剛部中住不退轉地故，前白佛言：「世尊！我持一切如來祕密法，已得灌頂受如來教勅，而此祕密其復云何？」爾時，世尊即",
                "入一切如來祕密金剛三摩地，說此一切如來祕密頌曰：「隨應所有諸法儀，皆從有情自性出，斯由為利有情故，所作貪等皆清淨。」爾時",
                "門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說一切如來真實攝大乘現證三昧大教"
            ],
            "juans/021.xhtml": [
                "門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切義成就大曼拏羅廣大儀軌分第十九"
            ],
            "juans/024.xhtml": [
                "門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩宣說諸部大真"
            ],
            "juans/026.xhtml": [
                "門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說一切如來真實攝大乘現證三昧大教"
            ],
            "juans/027.xhtml": [
                "門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切如來真實攝一切儀軌最上祕密廣大"
            ],
            "juans/028.xhtml": [
                "門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切如來真實攝一切儀軌勝上教理分第"
            ],
            "juans/030.xhtml": [
                "處而經行，左手結印依法儀，一切所作皆成就。「此佛所說一切如來祕密金剛手法門。「金剛部祕密金剛印成就教理：「行人隨處依法住",
                "門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩即從座起，以",
                "門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說此經已。一切如來并諸菩薩摩訶薩"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "門，善哉金剛勝事業；善說此經祕密義，是即無上金剛乘；一切如來祕密中，大乘現證法皆攝。」佛言：「金剛手！欲修三摩地者，先以"
            ]
        }
    },
    "T0885": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養已，頂禮恭敬，咸作是言：「世尊！我等皆欲隨自宣說一切如來祕密集會金剛精妙真實法門。」是時，世尊大毘盧遮那金剛如來即讚",
                "：「我各樂說精妙法，最上金剛身語心，及說無上大菩提，一切如來祕密義。」是時毘盧遮那金剛如來——金剛三業大祕密主——聞諸如來說是"
            ],
            "juans/002.xhtml": [
                "集諸佛如來，普令安住大三昧耶金剛真實現證菩提堅固三業諸佛如來祕密法門。如是安住已，毘盧遮那即作是言：「當說諸佛本部真實大"
            ],
            "juans/006.xhtml": [
                "成就。佛眼句相應，想金剛標幟、大明印相等，依教而善學。諸如來祕密，安住佛菩提，當於四時中，作祕密供養。華菓等諸物，隨所得",
                "薩言：「諸菩薩摩訶薩云何於諸祕密文字句當得具足，能於一切如來祕密三昧行堅固信解，如實觀想？」是時金剛手菩薩言：「諸佛世尊",
                "！若諸菩薩摩訶薩於其三種祕密文字句得具足者，即能於彼一切如來祕密三昧行堅固信解，如實觀想。」諸如來言：「何等為三？」金剛"
            ],
            "juans/007.xhtml": [
                "時，一切如來復告諸菩薩摩訶薩言：「諸善男子！汝等聞此一切如來祕密灌頂大集會法勿生驚怖，又復於中勿生輕謗，應當安住三摩鉢底",
                "善哉。諸菩薩眾善說此語，於諸法中而為主宰，最尊最上，從諸如來祕密集會祕密出生。」作是言已，所有一切如來及諸菩薩摩訶薩眾咸"
            ]
        }
    },
    "T0887": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "部、攝部、法部如次用；二十依法儀，迦摩部中用。「此名一切如來祕密三昧法門。「又依祕密法，作莊嚴等事，從佛所出生，作平等供"
            ],
            "juans/005.xhtml": [
                ")發吒(半音)(五)」說此大明已，于是大持祕密者安住一切如來祕密心，說是伽陀曰：「大哉一切大明法，無上大智不破壞，大士三",
                "怒金剛速破壞，彼當頭破作七分。」無二平等最勝大儀軌王一切如來祕密金剛薩埵承事分第十八爾時，世尊大遍照如來復依金剛薩埵法說"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切成就法。』言已，令弟子入曼拏羅內。「時，阿闍梨即誦五如來祕密真言，安置弟子身分五處。真言曰：「『唵(引)(一)[口*"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "常溺四趣，令得出故。又應讀大乘明經或吉祥偈，或法輪經，或如來祕密經，或大燈經，於中任隨讀一部，然後即須結八方界，并結虛空"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "老病死所溺眾生，復次應次讀大集經、或吉祥偈、或法輪經、或如來祕密、或大燈經，於中隨讀一部經已，然後即應專心結八方，結八方"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "老病死苦惱眾生。作是念已，復更轉讀摩賀三摩惹經及吉祥伽陀如來祕密大智燈經及轉最上法輪經，如是經等，或遍轉讀或隨讀一經，然"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "正見。今正是時，更欲演說大乘無上祕法，然後當歸圓寂之道。如來祕密神通之力，無智人中勿妄宣傳。我今聽許，宜應速說我之應形隨"
            ]
        }
    },
    "T0945": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "法中成精進林，愛河乾枯，令汝解脫。是故阿難！汝雖歷劫憶持如來祕密妙嚴，不如一日修無漏業，遠離世間憎、愛二苦。如摩登伽宿為"
            ],
            "juans/005.xhtml": [
                "：「我曠劫來辯才無礙，宣說苦、空，深達實相，如是乃至恒沙如來祕密法門，我於眾中微妙開示，得無所畏。世尊知我有大辯才，以音"
            ],
            "juans/006.xhtml": [
                "根圓通明照無二，含十方界，立大圓鏡空如來藏，承順十方微塵如來祕密法門受領無失；能令法界無子眾生欲求女者，誕生端正福德柔順"
            ],
            "juans/007.xhtml": [
                "者，承佛密音身意解脫！」于時會中一切大眾，普皆作禮，佇聞如來祕密章句。爾時，世尊從肉髻中涌百寶光，光中涌出千葉寶蓮，有化"
            ]
        }
    },
    "T0946": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此金剛夜叉大將請以，即為說之：「我有毘盧遮那藏大壇，一切如來祕密心大呪印法術王，大無畏佛頂心法，放大光聚一切祕密心大呪術",
                "十方。是諸佛言：「善哉，善哉！薄伽梵如來說無垢寶蓮華一切如來祕密心佛頂廣聚一切如來祕藏。」復次，普遍三千大千世界六種震動",
                "，而白佛言：「我今見此瑞，我今見此如來族法現，今當說一切如來祕密佛頂心。我今願聞此法，欲得持誦供養，欲得見壇印等法，及入",
                "師子吼說，此一切如來大祕密最勝微妙無畏佛頂蓮華廣聚心一切如來祕密大法王，我今宣說。」爾時，世尊即說大根本心呪曰：「南謨悉",
                "哉！善哉！釋迦牟尼如來得阿耨多羅三藐三菩提，奇異難得一切如來祕密佛頂所有如來心。」所欲說時，釋迦牟尼命空中諸佛頂言：「來",
                "佛中時有一佛，昇師子座，須臾入定，處大無畏蓮華頂佛心一切如來祕密廣聚大法王陀羅尼定，迦膩瑟吒天王及菩薩摩訶薩，并諸天、龍",
                "佛言：「世尊！唯願如來為愍一切眾生教化眾故，廣為宣說一切如來祕密蓮花佛頂心廣聚曼荼羅藏。」爾時如來於其座上，默思惟無垢無",
                "阿耨多羅三藐三菩提，所說無垢蓮華佛頂心法廣聚一切眾生一切如來祕密大呪印法，為憐愍救拔一切眾生[口*微]地耶陀羅尼心，唯願"
            ],
            "juans/002.xhtml": [
                "成就大力，顏貌色相一如金剛，所欲作事皆得隨意。「若欲成就如來祕密心壇族，並即隨現，如自己眼。「復次，乞過去世願，若欲受過"
            ],
            "juans/003.xhtml": [
                "波績不忌如流水，䟻日乘車路，復感得無垢蓮華廣聚大師子佛頂如來祕密摩尼寶藏陀羅尼佛頂呪，七寶葉上金字為，又義味具足如先受持",
                "，皆隨所願，速得成就。」爾時釋迦牟尼佛，師子座上，大法王如來祕密心藏陀羅尼讀誦功德悉皆具足一切佛頂呪字數，即說呪曰：「[",
                "所為作善根，即得第一法智惠口。復更延壽長命福德，即證一切如來祕密三昧灌頂，得廣大善根，一切如來許教戒，能除一切四重五逆等",
                "寶光陁羅尼，而見無垢光如來，入得無垢光明佛頂壇，得見一切如來祕密三昧，得見一切如來大印法，得大菩提種種莊嚴佛頂，現報受大",
                "若欲成就此呪者，先誦此呪百千遍以即得八地菩薩位。得見一切如來祕密三昧族壇，灌頂一切文持忌。」即說五族：「第一如來族、第二"
            ],
            "juans/004.xhtml": [
                "佛頂祕壇八肘大壇法品第十六「復說，無垢寶蓮華佛頂聚心一切如來祕密大壇，變化一切佛許可壇，決定最上壇。選擇淨地，如近海河泉"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼法，令是贍部洲界一切有情得大安樂？是諸有情以轉輪王如來祕密之力，一切當得作大佛事，猶此贍部洲界一切有情得大安樂，即"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於後五濁世應廣顯揚宣布於堅固有情淨信大乘者，其人則持一切如來祕密。善男子！此一字輪王，一切如來祕密，一切如來堅實，一切如來最勝"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大明王，並皆坐寶盤石上，火焰圍繞。如是依教安布，名曰一切如來祕密除災教令法輪。若有難時，上從王者次及儲君后妃婇女，下及百"
            ]
        }
    },
    "T0974C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊勝陀羅尼記朝議大夫兼侍御史武徹述佛頂尊勝陀羅尼者，一切如來祕密之藏，總持法門，大日如來智印，吉祥善淨，破一切惡道，大神"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "生不能得聞、不能受持、不生淨信。此陀羅尼能滅一切罪，是諸如來祕密之藏。」爾時，世尊復告金剛手菩薩言：「善男子，今為汝說。",
                "來言：「善哉！善哉！能以如來神通加持，說此往昔因緣，示現如來祕密陀羅尼。此陀羅尼，是一切如來祕密，是一切如來母，是一切如來心祕",
                "是祕密陀羅尼，能轉無上大法輪，能詣大菩提場。此陀羅尼是諸如來祕密明心，是諸如來真實理趣明心。唯願世尊復更為說此大寶廣博樓"
            ]
        }
    },
    "T1006": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "生不能得聞、不能受持、不能生敬。此陀羅尼能滅一切罪，是諸如來祕密之藏。」爾時，世尊告執金剛手大藥叉將曰：「善男子！我今欲",
                "如來境界善加護故，說此往昔因緣，示現如是祕密陀羅尼。是諸如來祕密之母，是諸如來祕密之心，是諸如來金剛之座，是諸如來祕密神",
                "變，是諸如來成就祕密六波羅蜜，是諸如來般若波羅蜜，是諸如來祕密壇場，是諸如來祕密之印，是諸如來祕密放百千萬光，是諸如來祕密",
                "實相之藏，是諸如來祕密三摩地加護神變，是諸菩薩祕密莊嚴菩提心，是諸菩薩祕密佛地，是諸菩薩入祕密三摩地。此陀羅尼能除一切業",
                "羅尼。此陀羅尼明呪，能轉無上最大法輪，能入菩提道場。是諸如來祕密明心，是諸如來真寶如理。唯願世尊復更為說廣大善住祕密樓閣"
            ],
            "juans/003.xhtml": [
                "來灌頂。於明仙中為最上轉輪王，於諸如來為灌頂最尊子，得入如來祕密會中。若欲隱其形質，一切怨家、不善知識，及諸龍、藥叉、諸",
                "來灌頂。於明仙中為最上轉輪王，於諸如來為灌頂最尊子，得入如來祕密會中。若欲隱其形質，一切怨家、不善知識，及天、龍、藥叉，"
            ]
        }
    },
    "T1092": {
        "total": 26,
        "pages": {
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 6,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/012.xhtml": [
                "人皆得名入東西南北四維上下十方殑伽沙數一切佛剎，覩見一切如來祕密三昧耶，亦名得見一切如來法報化身。若常依法結印印頂，即名"
            ],
            "juans/013.xhtml": [
                "印三昧耶相應住，得一切最上神變計都幢三昧耶相應住，得一切如來祕密三昧耶相應住，得不空一切悉地三昧耶相應住，得不空廣大神變"
            ],
            "juans/014.xhtml": [
                "業道、不空阿鞞跋致、大涅槃道，成就無上正等菩提，安住一切如來祕密心藏。世尊！此不思議觀陀羅尼真言，是觀世音最上上心廣稱歎"
            ],
            "juans/015.xhtml": [
                "身，伸手摩頂同聲讚言：『善哉善哉！持真言者！汝今已得一切如來祕密出世解脫護摩壇三昧耶，降伏一切毘那夜迦諸魔鬼神。』此護摩",
                "」「世尊！如是真言，乃是一切菩薩摩訶薩所敬禮處，亦是一切如來祕密心中甚深之藏。復是觀世音最上祕密心真言，能除一切隨眠業障"
            ],
            "juans/018.xhtml": [
                "祐眾願，得見最勝蓮華頂曼拏羅諸大蓮華真言壇印三昧耶、一切如來祕密真言壇印三昧耶。當捨命已，往生淨剎，住發光地。」「四字真"
            ],
            "juans/019.xhtml": [
                "九殑伽沙俱胝那庾多百千一切佛所種熟善根成就相應，當得一切如來祕密壇印三昧耶悉地通會，攝受一切菩薩大種族陀羅尼真言壇印三昧"
            ],
            "juans/020.xhtml": [
                "脫蓮華曼拏羅印三昧耶。惟願世尊慈哀納受。世尊！此法是一切如來祕密種族三昧耶，蓮華種族三昧耶、金剛種族三昧耶、摩尼種族三昧"
            ],
            "juans/021.xhtml": [
                "羅尼真言加持此藥而服餌者，得身意語智慧清淨，證持一切不空如來祕密種族陀羅尼真言壇印大三昧耶觀世音菩薩大幻化三昧耶，壽命無",
                "菩薩而常頂戴。又是阿彌陀如來摩訶寶幢悉地三昧耶，又是一切如來祕密會通心陀羅尼真言壇印三昧耶。佩戴藥者，當得三世殑伽沙俱胝",
                "甚深祕密陀羅尼真言曼拏羅印三昧耶者，應知此輩復能滅壞一切如來祕密心陀羅尼真言大曼拏羅印三昧耶，復能滅壞一切菩薩摩訶薩祕密"
            ],
            "juans/022.xhtml": [
                "哉！大悲者！能善說此大奮怒王真言三昧耶。此三昧耶能會一切如來祕密種族真實大奮怒王三昧耶。當願重說此大奮怒王真言曼拏羅印成"
            ],
            "juans/023.xhtml": [
                "菩薩摩訶薩復白佛言：「世尊！如來聽說讀誦成就真實一切不空如來祕密種族會通一切曼拏羅印三昧耶祕密法性無戲論性大樂不空金剛法"
            ],
            "juans/024.xhtml": [
                "遍覺陀羅尼、不空光焰印陀羅尼、不空日月藏陀羅尼、不空一切如來祕密菩提道場陀羅尼。執金剛祕密主菩薩摩訶薩！此受持者證獲如是"
            ],
            "juans/027.xhtml": [
                "真言廣大解脫蓮華曼拏羅央俱捨真言三昧耶盡皆現前，亦得一切如來祕密曼拏羅印三昧耶一時現前，常遊十方一切佛剎，覩諸如來種種相"
            ],
            "juans/028.xhtml": [
                "如來種族祕密心陀羅尼真言大曼拏羅印三昧耶品，等入三世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩",
                "訶薩！今何因緣說此清淨蓮華明王具大威力？所有三世一切如來祕密心陀羅尼真言壇印法品，皆隨入此明王法中，如水乳合同一體相更無",
                "摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言，名三世一切如來祕密心陀羅尼真言總持等持三昧耶，亦名一切執金剛祕密心神通溥遍"
            ],
            "juans/029.xhtml": [
                "，安慰十方一切菩薩摩訶薩等，召集一切曼拏羅天神，示現一切如來祕密曼拏羅印三昧耶，召集一切天龍八部種種神鬼，摧伏一切藥叉、",
                "，為諸菩薩而相敬禮，得入不空摩尼供養真言三昧耶，成就一切如來祕密曼拏羅印三昧耶。汝求何願？與我宣說，令汝滿足種種陀羅尼真",
                "尼、不空展轉莊嚴觀陀羅尼、一切如來頂相觀神通陀羅尼、一切如來祕密心陀羅尼、真言曼拏羅觀悉地三昧耶、一切廣大解脫蓮華曼拏羅",
                "羂索心王廣大解脫蓮華曼拏羅印三昧耶中二大寶真言，謂是一切如來祕密陀羅尼真言壇印三昧耶加持出生，一名不空清淨蓮華明王央俱捨",
                "寶真言，是大不空大如意樹大供養海雲，亦是十方一切剎土一切如來祕密不空羂索心王廣大明王央俱捨真言神通，亦是十方一切剎土一切",
                "被護持此清淨蓮華明王央俱捨真言。復是十方一切剎土三世一切如來祕密堅實無等等一切壇印三昧耶。復是十方一切剎土三世一切如來神"
            ],
            "juans/030.xhtml": [
                "一切剎土三世一切菩薩入不退地處，復是十方一切剎土三世一切如來祕密曼拏羅印三昧耶甚深之藏，能會一切諸佛菩薩金剛壇印三昧耶，",
                "如來種族祕密曼拏羅印三昧耶；亦能會入過現未來一切毘盧遮那如來祕密曼拏羅印三昧耶；亦能輪壞過去一切十惡五逆重罪宿障；亦能越"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "化樂天、梵天、淨居天、佛位？所欲皆得，由於如來神力福力、如來祕密陀羅尼力，由觀自在菩薩願力，及不空王呪之威力，及心清淨，"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "天及求聖果。如是等處所求皆得，以如來神力故、福德加持故、如來祕密神呪故、聖觀自在菩薩願力故、不空羂索心呪王威力故、持呪之"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與諸大比丘僧、菩薩摩訶薩、天人眾俱。爾時會中有普賢菩薩住如來祕密三摩地，從三昧起，現大神通力，諸佛加持宣金剛壽命陀羅尼，"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上節如劍形，印上承華散壇供養。然應告言：『此心法門，一切如來祕密最勝，慎勿輕爾為愚人說，破汝三昧戒。善諦思惟。』「阿者，"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "願屈其上節，印上承花散而供養。便應告言：『此心法門，一切如來祕密之要，慎勿輕爾為他人說，破汝三昧耶。我今為汝宣說其義，汝"
            ]
        }
    },
    "T1177A": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 6,
            "juans/008.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "地觀？」爾時曼殊室利菩薩則為師子菩薩等十六大士說次第修行如來祕密成就一切金剛菩提觀。「如何十六大士修行加持菩提觀者？云何",
                "字般若無相三昧，證入毘盧遮那佛心金剛法性同為一體，出一切如來祕密三摩地念誦狀形，出生一切微塵數如來金剛法性身，加持一切諸"
            ],
            "juans/003.xhtml": [
                "主，教化修持皆經無量微塵數劫，承事諸佛世尊，為度有情修持如來祕密三摩地觀。後乃值於眾香雷音王如來出世，爾時十大菩薩上意等",
                "則當出現來此佛土而作證明，聖力加持十大菩薩。我有本願所學如來祕密法教殊勝聖性觀門三摩地者，我則自當有誓，唯願如來納受我願"
            ],
            "juans/004.xhtml": [
                "埵菩薩摩訶薩，則當如來前，為現在一切菩薩，自當陳說觀門。如來祕密金剛佛眼清淨無邊法界三摩地無漏聖性，令一切諸大菩薩證入五",
                "切眾生如說修行，願令習學如來聖行聖性三密金剛菩提正智正見如來祕密法性解脫觀門，次第修行，令證諸佛一切種智聖力方便如來加持"
            ],
            "juans/005.xhtml": [
                "自在，欲界無定不染欲界，在上二界不住四禪亦不依四空。修此如來祕密三摩地者，在三有界及閻浮提，是故菩薩修學之地能持梵行。若",
                "如來持戒教法。我等聲聞盡皆迴向，修入大乘瑜伽三密金剛菩提如來祕密。」是時世尊則為大迦葉眾演說不犯十重大戒：「汝當諦聽諦聽",
                "善男子善女人、若能至誠親受教已、切須久乃堅持修習金剛正法如來祕密法藏，是故則名如來弟子。得授法已勤行精進，六時不闕行道念"
            ],
            "juans/006.xhtml": [
                "菩薩摩訶薩：「汝當遍往諸佛法界性海菩提聖德道場，諮授一切如來祕密法門口密三摩地教法。」淨德妙光即與諸十大士菩薩摩訶薩為於",
                "加持意密印契，令一切菩薩摩訶薩證入真如實相，速疾智證一切如來祕密法藏三昧海性，得一念中能憶無量劫事，於一念中悉知微塵數三",
                "不入道場人食即得。」是時釋迦如來告曼殊室利言：「善男子！如來祕密之法實難值遇，末法之世難遇難聞。若有教主阿闍梨不在受法道",
                "場內，與人妄說如來祕密三摩地觀祕教法藏者，此人好求名利諂諛妄說，其人說者得四重之罪。其聽者生生得障道罪，墮入地獄，永不聞",
                "正教之法。是故四部眾等比丘比丘尼善男子善女人，不應妄說如來祕密之教。若有一切菩薩四部眾等授得如來祕密妙法已，則須常應四時"
            ],
            "juans/008.xhtml": [
                "空，空空慧眼證入無生空金剛法界，悟入千海眼王三昧百法明門如來祕密金剛三摩地故。」如是如來說已，次第而演說之。是時毘盧遮那",
                "地故。如是說已，應當次第而演說之。「三者迴向心，菩薩修持如來祕密三摩地，發弘誓願廣度有情，於自深心常行菩提正智自利利他，"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "微妙音，普流於世間，四種魔不現，遍滿三界中，梵音美讚歎，如來祕密王，宣說大法要。善哉金剛掌，善哉金剛手，為作利益故，大智"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、過去未來現在十方無量諸佛說灌頂大章句經十二部妙典。諸佛如來祕密之藏我既以演，欲令此經流傳世間，使未聞者悉得知見；諸有疑"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 33,
        "found_juans": 77,
        "total": 136
    }
}