{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "間勝護摩。若異此作者，不解護摩業，彼癡不得果，捨離真言智。如來部真言，及諸正覺說，當知白與黃，金剛具眾色。觀自在真言，純"
            ]
        }
    },
    "T0866": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "問法故，入於餘外道天神廟壇中。「為成就一切所求故，至於一切如來部壇場戒、攝取眾生事、能生無上愛喜者，怕怖畏故不入是，彼等",
                "法智者應行。若入水中，應想天歡喜池，於其池中想，即以鑁字想如來部；以吽字想金剛部；以怛囉(二合)字想寶部；以纈唎(二合)",
                "舞之所娛樂。於彼殿內有曼茶羅，於中以八金剛柱而為莊飾。「於如來部輪中想三種子字——中央想心字，其字左右想阿(引聲)字——",
                "灌眾生頂。我是手授者，及授與我者，以寶而飾寶。』「此是寶生如來部金剛藏大菩薩三摩地一切如來灌頂寶智第一。「爾時，世尊復入"
            ],
            "juans/002.xhtml": [
                "：「『諸佛與薩埵，金剛極堅牢，若以堅牢故，非身金剛身。』「如來部中金剛波羅蜜一切如來金剛三摩耶智第一。「爾時，寶生如來以",
                "：「『諸佛金剛契，我是寶金剛，堅牢灌頂門，說如來身印。』「如來部中寶波羅蜜一切如來金剛寶灌頂三摩耶智第二。「爾時，觀自在",
                "：「『一切佛謂我，清淨法金剛，若以性清淨，雖染而清淨。』「如來部中法波羅蜜三摩耶所生加持金剛三摩耶智第三。「爾時，不空成",
                "身似金剛薩埵女，殊妙色相，形貌威儀，一切嚴具而為莊飾，一切如來部所攝，是為金剛薩埵女。既成就已，即依於阿閦鞞世尊左邊月輪",
                "時，世尊復入一切如來寶鬘灌頂三摩耶出生金剛三摩地已，此一切如來部摩訶持明天女從自心而出，即說密語曰：「跋折囉麼隸「纔出此",
                "世尊復入一切如來歌詠三摩耶所生金剛三摩地已，從自心出現一切如來部摩訶天女，即說密語曰：「跋折羅倪(俄以切)坻「纔出此語時",
                "三。「爾時，世尊毘盧遮那復入一切如來作舞供養三摩耶所生一切如來部大天女從自心而出，即現說密語：「跋折囉涅哩帝曳(二合)「",
                "三摩地之所加持灌頂，而以如上法應當思惟修習次第。「若復念誦如來部呪、或誦轉輪者，即以如後所說法應加持灌頂。「其中，修一切"
            ],
            "juans/003.xhtml": [
                "切清淨、一切世間戲論，為一切世界清淨故。』應以此法觀察一切如來部漫茶羅所應作漫茶羅，於中如法式坐，修習加持自身，以為結摩"
            ],
            "juans/004.xhtml": [
                "四種念誦力故，能滅一切罪障苦厄，成就一切功德。四種數珠者，如來部用菩提子、金剛部用金剛子、寶部用寶珠、蓮花部用蓮子、羯磨",
                "智慧金剛劍密語加其齒木。「復令弟子以掌中所受得花令供養一切如來部中尊上首者，次授齒木，師自私記，勿令差錯，令面向東嚼之。",
                "那部，想窣覩波。「師應想己身如毘盧遮那像，執弟子所得部瓶(如來部瓶，若是畫像壇，即隨有空處置之；若手印壇，即於壇上置之)"
            ]
        }
    },
    "T0867": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "父母妻子之想，所作之業皆得成就，所持諸餘真言，若佛頂部及諸如來部、蓮花部、金剛部、羯磨部等，皆能持罰彼等真言，令速成就。"
            ],
            "juans/002.xhtml": [
                "護摩，寶部曼拏羅，雲集而授與，法財灌頂位。護以青蓮華，能令如來部，五部曼拏羅，如是等聖眾，授種種隨類，所業之灌頂。如上之"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十六大菩薩，四攝成一身，說四種曼荼羅四印，廣說五部互圓融，如來部即金剛，蓮花部即寶部，互相涉入，法界即真如，般若即實際，"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方佛儀軌，乃至真言，具在經中明說。應知其中方毘盧遮那佛，即如來部也。報身圓滿，萬德莊嚴，於須彌盧頂寶峯樓閣大摩尼寶殿，坐"
            ]
        }
    },
    "T0882": {
        "total": 79,
        "pages": {
            "juans/004.xhtml": 5,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 12,
            "juans/024.xhtml": 5,
            "juans/025.xhtml": 11,
            "juans/026.xhtml": 10,
            "juans/027.xhtml": 16,
            "juans/028.xhtml": 12,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "盧遮那如來復入一切如來悅樂供養三昧，出生金剛三摩地，即一切如來部大明妃。從自心出，說是大明曰：「嚩日囉(二合)邏(引)細",
                "埵身相無異，具種種形色妙好威儀，眾莊嚴具而為莊嚴，總攝一切如來部金剛薩埵明妃，於世尊阿閦如來曼拏羅左月輪中，如理而住。說",
                "爾時，世尊復入一切如來寶鬘灌頂三昧，出生金剛三摩地，即一切如來部大明妃從自心出，說是大明曰：「嚩日囉(二合)摩(引)梨(",
                "。」爾時，世尊復入一切如來妙歌三昧，出生金剛三摩地，即一切如來部大明妃。從自心出，說是大明曰：「嚩日囉(二合)詣(引)帝",
                "」爾時，世尊復入一切如來舞供養三昧，出生金剛三摩地，即一切如來部大明妃從自心出，說是大明曰：「嚩日囉(二合)涅哩(二合)"
            ],
            "juans/006.xhtml": [
                "，即以此印屈頭指，三佛之印應如次。我今次第當演說，中方最勝如來部，所有三昧邪勝印，成結事業皆成就。先以二手如月相，離二中"
            ],
            "juans/007.xhtml": [
                "等彼諸眾，金剛薩埵等應觀，能施一切自成就。「復次，教授一切如來部三摩地三昧印智：「從彼金剛縛出生，等持三昧邪勝印，十六大"
            ],
            "juans/008.xhtml": [
                "海悉集一切如來大會曼拏羅中，從一切如來無上大菩提心出生一切如來部隨愛樂智成辦普賢最上勝行，詣大菩提場，降伏諸魔軍，以一切",
                "第五爾時，世尊大毘盧遮那如來，以一切如來加持力故，宣說一切如來部所生一切如來族大儀軌，廣大法用攝一切成就事一切如來印大明",
                "(一句)」爾時，世尊阿閦如來，以一切如來加持力故，宣說一切如來部所生一切如來族大儀軌，廣大法用攝一切成就事一切如來印大明",
                "(一句)」爾時，世尊寶生如來，以一切如來加持力故，宣說一切如來部所生一切如來族大儀軌，廣大法用攝一切成就事一切如來印大明",
                "一句)」爾時，世尊無量壽如來，以一切如來加持力故，宣說一切如來部所生一切如來族大儀軌，廣大法用攝一切成就事一切如來印大明",
                "句)」爾時，世尊不空成就如來，以一切如來加持力故，宣說一切如來部所生一切如來族大儀軌，廣大法用攝一切成就事一切如來印大明",
                "手菩薩摩訶薩，以自加持及世尊毘盧遮那如來加持力故，宣說一切如來部所生一切如來族大儀軌，廣大法用攝一切成就事金剛悉地四印曼",
                "，復造罪業無善方便，不能了知眾妙事業，以下劣精進故，於一切如來部曼拏羅中雖復作已，返起思念怖不能入。彼等於是金剛成就曼拏",
                "羅一切如來印契曼拏羅一切如來部三昧真實曼拏羅中，不能廣為普盡無餘諸有情界作彼救度利益安樂，乃至一切如來金剛最上成就建立事",
                "相悉不能作。是故汝今勿得於此一切如來部三昧印契諸祕密中不生淨信，斯為破壞夭喪其命，無令當墮三惡道中。』如是言已，即為弟子",
                "除去面帛，乃令觀視曼拏羅中，然後為說一切如來部印契三昧：「所有所有結諸印，隨應隨應大主宰，依法持誦於心明，觀想自身亦如教",
                ")三摩野喝那發吒(半音)(一句)「然後乃為授誓心明，及一切如來部曼拏羅廣大儀軌三昧禁戒。「復次，教授金剛薩埵四大印等如是"
            ],
            "juans/024.xhtml": [
                "中，欲求最上寂靜法，除成佛事外復無，彼成就法能過上。「次說如來部諸印最上成就教理：「大印頌曰：「大印依法而相合，此即大士",
                "相合故，即彼貪染自清淨，乃是諸佛大印門，此說名為智三昧。「如來部三昧成就教理：「若不捨離諸欲貪，即是三昧大妙理，此如來部",
                "法可說，無說已即法爾字，乃為佛法大印門，是即大智最上法。「如來部法成就教理：「貪染清淨無復上，是中常施諸法樂，此如來部妙"
            ],
            "juans/025.xhtml": [
                "悉成佛，或成菩薩亦復然，如教所說依法儀，能施羯磨勝成就。「如來部羯磨成就教理：「布以四種勝供養，四種相應法亦然，隨其四時",
                "三摩地，諸佛法性於中住，即以是智成佛尊，此外無別佛可得。「如來部法性智成就教理：「依法觀想於大印，能成一切成就事，此即如來部",
                "智應知，是相潔白而明亮，染中染現忿怒身，隨諸色相彼身現。「如來部智印成就教理：「依法大印而相合，月曼拏羅妙光明，隨其自事",
                "勝法用，想己身即佛影像，此如是智若相應，即得最上佛成就。「如來部成就智教理：「若在虛空若餘方，現黃白光曼拏羅，中有自印大",
                "三摩地，想現如來一切身，觀想一切菩薩等，出現諸身亦復然。「如來部神通智成就教理：「金剛薩埵大印契，妙等引心依法結，依此法",
                "語，斯大真實善護儀，由此速得成佛果。「此佛所說覺智法門。「如來部真實誓誡成就教理：「今此誓誡三昧法，從如來部所出生，金剛",
                "法自結堅固成，所作法無不成者。「此佛所說大三昧真實法門。「如來部三昧真實成就教理：「誦蘇囉多薩怛鑁，一切印契皆成就，由自",
                "而相合，應當思念於如來，速疾能成悉地門，諸佛菩提常安住。「如來部印成就教理：「金剛薩埵大印契，依法結已當觀想，想在金剛薩",
                "觀，遍結一切印契成，剎那得彼成就法。「此佛所說覺智法門。「如來部一切成就法用教理：「若作一切印成就，隨我所欲此觀想，金剛"
            ],
            "juans/026.xhtml": [
                "結，心額喉及頂間安，安已得佛加持力。「此佛所說覺智法門。「如來部加持成就教理：「薩埵金剛堅固印，金剛薩埵三摩地，心額喉頂",
                "間，此金剛寶所作成，即得本部佛灌頂。「此佛所說覺智法門。「如來部灌頂印成就教理：「所有金剛界主等，現前最上佛印契，周遍四",
                "契，依法持誦諸呪明，如應速得勝悉地。「此佛所說覺智法門。「如來部三摩地成就教理：「彼三摩地金剛法，薩埵加持理相應，持誦心",
                "諸供養，妙等引心善作已，然後所求成就門，隨意皆得悉地法。「如來部供養印成就教理：「祕密供養四種法，此說供養祕密門，或己身",
                "身中佛，自神通即善逝尊，於彼善能覺了時，而菩提果得成就。「如來部神通智成就教理：「所有天眼等神通，妙等引心當觀想，五種神",
                "尊，此佛菩提大智門，如應觀想得成就。「此佛所說覺智法門。「如來部大菩提智成就教理：「金剛薩埵三摩地，所有大印當觀想，此佛",
                "念佛三昧法若成，即得一切佛愛樂。「此佛所說金剛愛樂法門。「如來部隨愛樂成就教理：「隨諸境界所成已，金剛薩埵作成就，真實警",
                "然，利諸有情法相應，此即諸佛敬愛理。「此佛所說覺智法門。「如來部敬愛成就教理：「己身妙樂欲順行，稱蘇囉多薩怛鑁，金剛薩埵",
                "淨，身口意業所作中，當得破惡法成就。「此佛所說如實法門。「如來部破惡成就教理：「以無所得一切成，由無瞋恚忿怒生，此大金剛",
                "諸有情，我常供養於諸佛，歸命諸佛常所尊，最上希有此加護。「如來部加護印成就教理：「金剛薩埵勝名號，一稱中間能攝受，此加護"
            ],
            "juans/027.xhtml": [
                "得彼菩提妙樂門，作是思惟覺成就。「此佛所說一切如來法門。「如來部最上成就祕密教理：「薩埵金剛印安心，我善愛者極愛樂，捺哩",
                "不捨利益有情心，常於諸佛起敬愛。「此佛所說毘盧遮那法門。「如來部三昧成就祕密教理：「貪性應知勿捨離，一切善愛者敬愛，金剛",
                "，於一切事遍所行，即得菩提智成就。「此佛所說金剛界法門。「如來部法成就祕密教理：「一切有情隨愛樂，亦不捨離諸境界，愛與非",
                "三摩地，修者常念於諸佛，隨應入彼愛者身，使彼善愛者敬愛。「如來部羯磨成就祕密教理：「金剛薩埵三摩地，入彼出生門亦然，入已",
                "趣，祕密成就悉能成，是為諸佛無等理。「此佛所說覺智法門。「如來部一切曼拏羅清淨成就祕密教理：「依法遍畫曼拏羅，其相猶如金",
                "剛界，此如來部勝法儀，即一切部勝理趣。悉提迦摩速稱誦，此曼拏羅當入已，稱三摩邪薩埵呼，金剛薩埵初成就。依法誦此心明句，一",
                "極微妙，隨所愛樂施諸樂，真實隨轉如實言，生毀謗者不成就。「如來部大印祕密成就教理：「當結本部大印契，如其所說依次第，而此",
                "依法畫印成，此了知已即成就。「此佛所說一切如來三昧法門。「如來部三昧祕密成就教理：「善知一切有情意，常施一切有情樂，與諸",
                "事，奉獻供養佛世尊，即得供養法成就。「此佛所說覺智法門。「如來部供養祕密成就教理：「作妙樂事懈息已，彼勝樂從樂事生，四處",
                "者，依法觀想於佛身，即得供養法成就。「此佛所說覺智法門。「如來部勝祕密供養成就教理：「相合金剛嬉戲法，次繫金剛妙寶鬘，作",
                "第，薩埵愛樂法相應，由斯速得無上法。「此佛所說覺智法門。「如來部開覺真實甚深祕密成就教理：「薩埵無始亦無終，斯乃虛空出生",
                "。最初覺了自心已，成佛菩提如教說，即彼所成佛世尊，出生一切如來部。「此佛所說無始無終薩埵法門。「由是便成如來部，即此說為",
                "住，相合三摩地法門，是為成佛菩提者。「此佛所說覺智法門。「如來部標幟執持成就祕密教理：「金剛杵善覺了性，勝鉤乃表攝持法，",
                "縛，金剛薩埵三摩地，依法速疾得成佛。「此佛所說覺智法門。「如來部印縛出生成就祕密教理：「譬如世間王印契，印已即成王教令，",
                "，念佛三昧法相應，即得無上法成就。「此佛所說諸如來法門。「如來部最上法成就教理：「金剛薩埵三摩地，妙等引心當觀想，貪性隨"
            ],
            "juans/028.xhtml": [
                "剛，微妙金剛法相應，即得最上佛成就。「此佛所說覺智法門。「如來部法三昧成就教理：「金剛薩埵三摩地，觀想微妙金剛性，得成金",
                "文字智莊嚴，剎那得成善逝果。「此佛所說一切如來妙德法門。「如來部妙法智成就教理：「欲知諸如來真實，應當淨信此深經，若持若",
                "者，此中諦意觀想時，即得最上法成就。「此佛所說覺智法門。「如來部三摩地羯磨成就教理：「金剛薩埵三摩地，是即廣大勝事業，巧",
                "用，是中諸相悉具圓，即得五種神通法。「此佛所說覺智法門。「如來部微妙智成就教理：「非阿闍梨非弟子，或復別異諸學者，不應開",
                "眼，從是已後佛世尊，一切儀軌得成就。「此佛所說覺智法門。「如來部眼智成就教理：「彼一切相無所有，若情若器亦復然，而彼影像",
                "尊，妙愛快樂勝報圓，相應即得佛成就。「此佛所說覺智法門。「如來部最上羯磨成就教理：「祕密供養遍所作，我此妙愛當觀想，得彼",
                "地，觀想供養佛世尊，即得最上法成就。「此佛所說覺智法門。「如來部羯磨三昧祕密成就教理：「我此妙欲普賢性，常施一切有情樂，",
                "面，然後繫鬘頂間安，究竟常得善加護。「此佛所說覺智法門。「如來部羯磨法性成就教理：「依法當於地中畫，善愛相及出生門，想其",
                "想，即以彼印表相門，智者依法求成就。「此佛所說覺智法門。「如來部施作事業成就教理：「祕密供養法相應，金剛薩埵三摩地，隨所",
                "上悉地得成時，是為佛印成就者。「此佛所說金剛手如來法門。「如來部薩埵加持相應成就教理：「大哉薩埵一切身，一切普集我身住，",
                "。」復次，金剛手菩薩摩訶薩宣說諸部作用成就儀軌：「謂先所說如來部作用成就儀軌。「此中根本心作用成就儀軌者，行人先當入大曼",
                "前印即得世間最上持明成就。「此佛所說執金剛法門。「如上是為如來部作用成就儀軌。佛說一切如來真實攝大乘現證三昧大教王經卷第"
            ],
            "juans/029.xhtml": [
                "是為諸部作用一切儀軌。「復次，宣說諸部通用廣大成就儀軌。「如來部通用成就有其四種：所謂義利圓滿成就、神通成就、持明成就、",
                "別大智，是智所生法常住，無分別後起智門，此分別說無分別。「如來部儀軌中出生大智成就教理：「由無分別我分別，此分別已分別生"
            ],
            "juans/030.xhtml": [
                "三「復次，宣說諸部通用祕密身語心金剛印成就教理。「此中先說如來部祕密身印成就教理。頌曰：「隨處依法而安坐，作加趺相求成就",
                "，以金剛寶灌頂門，作成就事無疑惑。「此佛所說金剛藏法門。「如來部祕密語印成就教理：「依法不動於舌端，復以唇齒二相合，以金",
                "儀，一切所作速成就。「此佛所說一切如來供養廣大羯磨法門。「如來部祕密心印成就教理：「世尊常以妙欲法，普施一切有情樂，金剛",
                "，雨眾寶雨悉周圓，如應一切速成就。「此佛所說虛空藏法門。「如來部祕密金剛印成就教理：「行人或住或安坐，或復隨處而經行，左"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "說諸菩薩心印中羯磨拳：此中金剛手菩薩羯磨拳者，即是金剛拳；如來部中一切如來羯磨拳者，即前金剛拳屈入大指，名如來拳；金剛部"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "者：先以二大指盤結於掌心，然後屈中指，與大指面合成印。此是如來部印，餘四部印亦然同用。其五部大明，次第如是。大明曰：「唵"
            ],
            "juans/003.xhtml": [
                "薩等悉離一切罪垢染著。如是當知彼金剛部大菩薩入蓮華部中，與如來部而作敬愛。如是諸部大菩薩等作是法時，得妙快樂無滅無盡，然",
                "薩摩訶薩受世尊大毘盧遮那如來教勅已，即說祕密行相：「所謂依如來部金剛印成就廣大儀軌中法用。若作持誦時，當不動舌端，唇齒二"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來即入一切如來調伏金剛三摩地。從定出已，以自三業宣說一切如來部中一切上首明妃根本心大明曰：「唵(引)(一句)謨(引)賀"
            ]
        }
    },
    "T0892": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "華舞亦然，事業為染師，如來清淨女，寶部贊拏哩。此五印決定，如來部亦然，總略而分別。去即如來行，來即吉祥座，以勝慧相應，是"
            ],
            "juans/004.xhtml": [
                "金剛部、如說那胝即蓮華部、如說贊拏梨即是寶部、如說挼惹多即如來部、如說辣惹計即羯磨部、如說母陀羅即妙成就義。「又，修觀者",
                "義。」佛言：「身依心出生，若於餘處定不可得。是故，毘盧遮那如來部說設嚩哩明妃是即水界，彼濕潤性本尊理趣。」佛言：「心依身",
                "出生，若於餘處不應現起。是故，阿閦如來部說贊拏哩明妃是即火界、即貪理趣。」佛言：「說貪愛火以赤色為自相，由貪起兩舌故，寶",
                "生如來部說努彌尼明妃是即風界本尊理趣。」佛言：「由貪故起嫉妬，不空成就如來部。如是，邀哩明妃、陬哩明妃、尾多哩明妃、渴三",
                "又於五種，隨其次第觀想出生金剛薩埵清淨妙樂。「又，三種者即如來部、蓮華部、金剛部，為對治彼貪、瞋、癡等。「又復，一部謂阿"
            ],
            "juans/005.xhtml": [
                "般若波羅蜜多梵夾求成就者，無名指節如九鈷杵黑色相者，於阿閦如來部而為本尊；手如輪相大白色者，毘盧遮那如來部而為本尊；如蓮",
                "華文紅色相者，無量壽如來部而為本尊；如寶劍相大綠色者，不空成就如來部而為本尊；如妙寶珠金色相者，寶生如來部而為本尊；淡黃"
            ]
        }
    },
    "T0904": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "憧大菩薩)跋折羅訶娑(常歡喜咲菩薩)。已上四菩薩，南方寶生如來部。跋折羅達羅摩(觀自在菩薩)跋折羅底乞瑟那(文殊師利菩薩",
                "薩)跋折羅婆娑(無言大菩薩)。已上四菩薩，西方蓮花部阿彌陀如來部。跋折羅羯磨(毘首羯磨大菩薩)跋折羅阿羅乞叉(鬪戰勝精進",
                "羂索引入)跋折羅薩普吒梵(鉤鏁縛)跋折羅毘賒呼(攝入召一切如來部事者)。八曼荼羅道場主名號：謁利(二合)訶鉢得茫(引)沒",
                "呼羅伽等主奏妙歌舞。於彼殿內有曼荼羅，八金剛拄以為莊飾。於如來部勝妙輪中有三種梵字，中想siṃ字，左右想a字，即此罧阿三"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "修行人每月隨部必須隨力供養，闕供養故亦非相應(隨部者，謂：如來部十五日、菩薩部十四日、金剛部八日、諸天部五日、藥叉部四日"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攞制吒(去)南(引)弭地焰(去)供養儀式、勸請、奉送，皆依如來部應修之，如蘇悉地等說。以佛眼尊為部母，以難勝忿怒為結護明"
            ]
        }
    },
    "T0950": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪成就者、劍成就者、金剛杵成就者、蓮華成就者、鉞斧成就者、如來部明成就者、蓮華部明成就者、金剛部明成就者、盧陀羅天成就者",
                "印安布最勝事業、祕密畫像法、止魔息災增益調伏法，如是，一切如來部真實、一切世間出世間明真言最勝，不被他淩突。「無盡眾生界",
                "息一切難調有情、能成就一切佛頂輪王、能息一切鬪諍言訟，一切如來部真言母、一切菩薩母。觀自在菩薩、金剛手祕密主為令起故，說"
            ],
            "juans/002.xhtml": [
                "門童女大族姓生者授與齋戒，縒縷令織。依教織緤、或依餘教、或如來部所說，長六肘、橫四肘——若不辦，五肘亦得。或緣畫像要買物",
                "殿努戍(引)馱曩耶娑嚩(二合)訶(引)』「此澡灑真言，通用如來部，即往念誦室，住定不放逸。當於身前觀，三尺之量地，悲愍心"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵秫(入)殿努戍(引)馱曩野娑縛(二合)賀此大清淨明，通用如來部。先以作澡灑，即結念誦室。由誦七遍已，身口意三業，乃至遍"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "即成結一萬四千俱胝那庾多百千佛大三昧印及誦真言，又同結一切如來部族印。一切夜叉、羅剎、部多、諸毘那夜迦等，皆悉被燒，如一"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大歡喜。誦三洛叉，一切金剛部中真言皆得成就。誦四洛叉，一切如來部族真言皆得成就。行者先承事法已，對於像前誦一洛叉，第二於"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有千條，唯今略說四十手法。其四十手今分為五。何等為五？一者如來部、二者金剛部、三者摩尼部(唐言寶)、四者蓮華部、五者羯嚕"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，淨心為澡浴，利樂修瑜伽者。即取塗香塗二手，合掌當心，即結如來部三摩耶契。如未敷蓮合掌，即以進力附忍願上節，禪智各附進力"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏曼茶羅依此例之，寶部一切義成就亦同此說。金剛薩埵五密即為如來部，是即金剛部，是即蓮華部，是即寶部。五身同一大蓮華者，為"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩便即為說菩薩摩訶薩行，及諸根法種相，及尼陀那方便等。乃至如來部、金剛部、寶部、蓮華部、羯磨部，依金剛乘相應及三摩地、三"
            ]
        }
    },
    "T1169": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                ")部(引)入嚩(二合引)攞吽(引)(三)」「誦此明已，復誦如來部心明加持水，三掬獻於三寶。如來部心大明曰：「曩莫三滿多("
            ],
            "juans/004.xhtml": [
                "出西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯「次又結如來部三昧印。以二手作拳，竪二拇指成印。隨印誦前如來部三昧明作"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，淨心為澡浴，利樂修行者。」即取塗香塗二手，合掌當心，即結如來部三麼耶契，如未敷蓮合掌。即以進力附忍願上節，以禪智各附進"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，依大明本法，後誦莎賀字，能令諸天敬愛。行人欲求大富，當誦如來部大明，如是常作必得大富。若作增益法，亦誦本大明，後誦吽字"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明，於一切處念誦皆得成就，乃至得入一切曼拏羅及諸三昧。所有如來部、金剛部、寶部、蓮華部、羯磨部，於此諸部所有一切曼拏羅，"
            ]
        }
    },
    "T1419": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛及經函塔幢所通用也。別者，謂祕密五部主佛，各有宜用分別。如來部主毘盧佛，坐獅子王座。金剛部主阿閦佛，象王座。寶部主寶生",
                "，上五峰紅、下五峯白、左五峯綠、右五峯黃、中心藍色)。中央如來部主毘嚧如來，白色，手印二拳收胸前，左拳入右拳內把之，而二"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 26,
        "found_juans": 45,
        "total": 144
    }
}