{
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "專請而受教。般若右邊置，焰曼威怒王！乘青水牛座，持種種器杖，"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "專請而受教。盤若右邊置，焰曼威怒王！乘青水牛坐，持種種器杖，"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "專請而受教。般若右邊置，焰曼威怒王，乘青水牛座，持種種器杖，"
            ]
        }
    },
    "T1072A": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "asc.6)]聖賀野紇哩縛大威怒王立成大神驗供養念誦儀軌法品",
                "剛手菩薩告文殊師利言：「有大威怒王聖馬頭尊，我今說是心及妙印",
                "邊功力勇健無邊如來，奉事是大威怒王。復過去阿僧祇俱胝如來，皆",
                "恒常供養恭敬承事。若纔憶念是威怒王，能令一切作障難者皆悉斷壞",
                "湊吞納無餘，盡成猛焰。說是大威怒王聖者馬頭尊微妙心，亦如大馬",
                "界六種震動，一切佛剎土咸被大威怒王火光焚燒，同一體相成大火聚",
                "涸乾燒成就灰燼。聖者馬頭尊大威怒王妙心三摩地如是。行者常應住",
                "解脫。從此大光明中涌出馬頭大威怒王，有四面，皆忿怒，虎牙上下"
            ],
            "juans/002.xhtml": [
                "聖賀野紇哩縛大威怒王立成大神驗供養念誦儀軌法品下卷特進試鴻臚",
                "，威德自在。」復次聖者馬頭尊威怒王說大護身結界印及真言：「兩",
                ")娑嚩賀(引)」聖者馬頭尊大威怒王復說大法身印真言：「兩手食",
                "娑嚩(二合)賀」聖者馬頭尊大威怒王復說大法心印真言：「以二手",
                ")娑嚩(二合)賀」聖者馬頭尊威怒王復說大法頭印真言曰：「準前",
                "合引)賀(引)」聖者馬頭尊大威怒王復說大法頂印真言：「準前頭",
                "娑嚩(二合)賀」聖者馬頭尊大威怒王復說法口印真言曰：「復反叉",
                "娑嚩(二合)賀」聖者馬頭尊大威怒王復說大法牙印真言：「準前印",
                "娑嚩(二合)賀」聖者馬頭尊大威怒王復說諸障噉食印真言：「左手",
                "二合)賀(引)」聖者馬頭尊大威怒王復說禁斷諸障銳刀印真言：「",
                "娑婆(二合)賀」聖者馬頭尊大威怒王復說最勝根本印：「二手合掌",
                "，由結印誦真言故。其人等同大威怒王身，專無有異。」聖者馬頭尊",
                "身，專無有異。」聖者馬頭尊大威怒王復說大真言曰：「南(上)謨",
                "日間無斷絕，而滿五落叉遍，大威怒王現妙身加持行者，當得大神通",
                "塵。其中所有一切有情，照觸大威怒王威光，悉離諸苦惱得大安樂。",
                "欲得咩古來者，取蘇摩那華，大威怒王像前加持二十一遍，散像脚竟",
                "破，不能成辦。若十地菩薩聞大威怒王呪不隨順教法者，尚能銷融，",
                "，則能種種猛利調伏法。由此大威怒王威勢故，五百由旬內不得諸尊",
                "內不得諸尊悉地，即修行者蒙大威怒王加持得威德自在。又法對馬頭",
                "惡意相危害者，應當鑄作一金銅威怒王像，隨意大小。其像形現四面",
                "坐，遍身火焰炯然逾劫災焰。大威怒王降伏三世設都嚧妙形如是。當",
                "土國王身心精進請取持明者，大威怒王像前作念誦，以滑瀘草搵蘇乳",
                "繫囹圄、禁閉杻械枷鎖，憶念大威怒王者，官自開思澤放還。上從王",
                "華，供養已訖，於此壇內畫作大威怒王像。總有四面皆忿怒，每四口",
                "隨其所須應念即至，親近承事大威怒王，即知三世一切眾生死此死彼",
                "諸善男子善女人等，意欲受持大威怒王法，準前應作四肘壇法，當覓",
                "麻、稻穀華等蘇蜜相和竟，誦大威怒王心真言，加持前和物一遍呪已",
                "諸尊法中皆有大靈驗，常憶念大威怒王故，滅無量罪得無量福，命終",
                "令微細，用酪汁和如麨法，用大威怒王心真言二十一遍加持，與其病",
                "起菩提心，每日誦一百八遍，大威怒王現身奉事修瑜伽者，喻如奴婢",
                "誐鑁，二世菩提何非成。憶念大威怒王者，不墮三惡道，決定往生諸",
                "大使者王，各威德自在，各守護威怒王，各跪坐瑟磬石上，遍身有大",
                "之事。若有人未誦真言，纔憶念威怒王者、守護二使者誦持真言者，",
                "，不久當成佛。」聖者馬頭尊大威怒王使者法門說已畢。聖賀野紇哩",
                "者法門說已畢。聖賀野紇哩嚩大威怒王供養念誦儀軌下卷"
            ]
        }
    },
    "T1199": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷開府儀同三",
                "手菩薩復告文殊師利言：「有大威怒王名聖者無動，我今說是心及立",
                "勇健、無邊如來奉事是不動尊大威怒王。復有六十萬恒河沙俱胝如來",
                "恒常供養恭敬承事。若纔憶念是威怒王，能令一切作障難者皆悉斷壞",
                "湊、吞納無餘盡成猛焰。說是大威怒王聖無動尊微妙心、亦如大馬口",
                "命同前)」「是聖無動尊，摩訶威怒王，布字祕密法，十九種真言，",
                "為自在囉惹。」復次聖無動尊大威怒王說大身真言曰：「曩莫三漫跢",
                "牟*含](引)」聖者無動尊大威怒王復說三三麼耶攝召真言曰：「",
                "(引，一切皆同)」聖者無動大威怒王復說護身結界三磨耶真言曰：",
                "合)吒(半音)」聖者無動尊大威怒王復說加護所住處真言曰：「曩",
                "光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "o.1200底哩三昧耶不動尊威怒王使者念誦法一卷開府儀同三司",
                "闍曩吽泮吒」底哩三昧耶不動尊威怒王使者念誦法一卷"
            ]
        }
    },
    "T1205": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "無言說。時金剛手又告文殊師利威怒王，名聖者勝軍不動明王：「我",
                "力勇健、無邊如來事，是無動大威怒王。又有八萬億恒河沙俱胝如來",
                "常恒供養恭敬承事。若纔憶念是威怒王，能令一切障難者皆悉斷壞。",
                "]吞納無餘，盡成猛焰。說是大威怒王勝軍不動明王微妙心，亦大馬",
                "天龍八部恭敬承事。若纔憶念此威怒王，一切障者皆悉斷壞，世間出",
                "不動尊讚：「稽首聖無動，摩訶威怒王，極大慈悲心，愍念有情者。"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前忿怒坐，想我身則為不異本尊威怒王，則淨三業。所謂吽字三遍，"
            ]
        }
    },
    "T1214": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1214聖閻曼德迦威怒王立成大神驗念誦法一卷開府儀同三",
                "正是時，汝當宣說。」聖閻曼德威怒王，身乘青水牛，持種種器仗，",
                "「唯願哀愍，令我無畏。」爾時威怒王白佛言：「我今所說真言，十",
                "起惡意相危害者，應當鑄一金銅威怒王像，其像隨意大小，於一淨室",
                "任意，轉讀大乘。」聖閻曼德迦威怒王立成大神驗念誦法"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "修行具在別卷)。」聖閻曼德迦威怒王立成大神驗念誦法一卷"
            ]
        }
    },
    "T1220": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。又金剛藥叉為施調伏故，說大威怒王根本大心真言(是呪印甚祕密",
                "前，誦大慈三昧真言七遍，啟白威怒王。如是每日三時繫念白啟，威怒王"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 11,
        "found_juans": 12,
        "total": 75
    }
}