{
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "威怒王！乘青水牛座，持種種器杖，髑髏為瓔珞，頭冠虎皮裙，遍身"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "威怒王！乘青水牛坐，持種種器杖，髑髏為瓔珞，頭冠虎皮裙，遍身"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "威怒王，乘青水牛座，持種種器杖，髑髏為瓔珞，頭冠虎皮裙，遍身"
            ]
        }
    },
    "T1072A": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "威怒王立成大神驗供養念誦儀軌法品上卷特進試鴻臚卿大興善寺三藏",
                "威怒王聖馬頭尊，我今說是心及妙印故，一切大眾咸來至此。」時金",
                "威怒王。復過去阿僧祇俱胝如來，皆蒙教示，得成無上正等菩提。有",
                "威怒王，能令一切作障難者皆悉斷壞，一切障者不敢親近、常當遠離",
                "威怒王聖者馬頭尊微妙心，亦如大馬口吞噉，焚燒一切眾生藏識中若",
                "威怒王火光焚燒，同一體相成大火聚。蘇彌盧山、摩訶蘇彌盧山、鐵",
                "威怒王妙心三摩地如是。行者常應住大菩提心深起悲愍，即運心觀想",
                "威怒王，有四面，皆忿怒，虎牙上下出現，八臂各執器杖，安坐寶盤"
            ],
            "juans/002.xhtml": [
                "威怒王立成大神驗供養念誦儀軌法品下卷特進試鴻臚卿大興善寺三藏",
                "威怒王說大護身結界印及真言：「兩手從中指以下三指向外相叉各博",
                "威怒王復說大法身印真言：「兩手食指以下三指向外相叉，指頭各博",
                "威怒王復說大法心印真言：「以二手食指以下四指向外相叉，指頭各",
                "威怒王復說大法頭印真言曰：「準前護身印，唯改二食指頭相拄，各",
                "威怒王復說大法頂印真言：「準前頭印，唯改竪二食指頭相著，列二",
                "威怒王復說法口印真言曰：「復反叉二指於掌中，直竪二中指頭相拄",
                "威怒王復說大法牙印真言：「準前印，唯改二中指直竪頭相著，二大",
                "威怒王復說諸障噉食印真言：「左手各竪五指，將右手下向，以中指",
                "威怒王復說禁斷諸障銳刀印真言：「以定慧二手皆作金剛拳，正直舒",
                "威怒王復說最勝根本印：「二手合掌，屈二頭指無名指於掌內甲相背",
                "威怒王身，專無有異。」聖者馬頭尊大威怒王復說大真言曰：「南(",
                "威怒王現妙身加持行者，當得大神通，即通達三世事；又能悉受持是",
                "威怒王威光，悉離諸苦惱得大安樂。又法若欲得咩古來者，取蘇摩那",
                "威怒王像前加持二十一遍，散像脚竟，右手取華，所行之處隨愛咩古",
                "威怒王呪不隨順教法者，尚能銷融，猶等正覺者不順教令輪者悉能銷",
                "威怒王威勢故，五百由旬內不得諸尊悉地，即修行者蒙大威怒王加持",
                "威怒王像，隨意大小。其像形現四面八臂，每四口上下利牙出現，八",
                "威怒王降伏三世設都嚧妙形如是。當對此像前作三角壇，壇底畫彼惡",
                "威怒王像前作念誦，以滑瀘草搵蘇乳蜜護摩數滿十萬遍，外國怨敵即",
                "威怒王者，官自開思澤放還。上從王宮至于下囹處不行此法者，專莫",
                "威怒王像。總有四面皆忿怒，每四口狗牙上下出現，頭髮微竪如火焰",
                "威怒王，即知三世一切眾生死此死彼即得成就。若有沙門若波羅門、",
                "威怒王法，準前應作四肘壇法，當覓勝地清淨之所掃灑清淨，復以香",
                "威怒王心真言，加持前和物一遍呪已投火中燒。一一如是，乃至一千",
                "威怒王故，滅無量罪得無量福，命終以後生安樂國，從馬頭尊右脇而",
                "威怒王心真言二十一遍加持，與其病人空腹服之，腹內所有一切毒虫",
                "威怒王現身奉事修瑜伽者，喻如奴婢，恭敬猶如婆誐鑁，二世菩提何",
                "威怒王者，不墮三惡道，決定往生諸佛國土。被此威怒尊加持時，設",
                "威怒王，各跪坐瑟磬石上，遍身有大火焰，熾盛照曜如照日光。大暴",
                "威怒王者、守護二使者誦持真言者，四大童子晝夜守護不離側邊。「",
                "威怒王使者法門說已畢。聖賀野紇哩嚩大威怒王供養念誦儀軌下卷"
            ]
        }
    },
    "T1199": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "威怒王念誦儀軌法品一卷開府儀同三司特進試鴻臚卿肅國公食邑三千",
                "威怒王名聖者無動，我今說是心及立印故，一切大眾咸來至此。」時",
                "威怒王。復有六十萬恒河沙俱胝如來，皆蒙教示得成無上正等菩提。",
                "威怒王，能令一切作障難者皆悉斷壞，一切障者不敢親近常當遠離，",
                "威怒王聖無動尊微妙心、亦如大馬口吞噉一切眾生若干種心、等成大",
                "威怒王，布字祕密法，十九種真言，并布諸支分，修真言菩薩，作是",
                "威怒王說大身真言曰：「曩莫三漫跢嚩日囉(二合)赧阿慕伽曀呬婀",
                "威怒王復說三三麼耶攝召真言曰：「曩莫三漫跢(引)莫伽(引)鉢",
                "威怒王復說護身結界三磨耶真言曰：「曩莫三漫跢嚩日囉(二合引)",
                "威怒王復說加護所住處真言曰：「曩莫三漫跢嚩日囉(二合引)赧怛"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "威怒王使者念誦法一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶"
            ]
        }
    },
    "T1205": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "威怒王，名聖者勝軍不動明王：「我今說是心及祕密印故，一切大眾",
                "威怒王。又有八萬億恒河沙俱胝如來，皆蒙教勅事，得成無上菩提。",
                "威怒王，能令一切障難者皆悉斷壞。一切障難者不敢親近，常當遠離",
                "威怒王勝軍不動明王微妙心，亦大馬口吞噉一切有情。一切眾生若干",
                "威怒王，一切障者皆悉斷壞，世間出世所求悉地皆令成就。」「印相",
                "威怒王，極大慈悲心，愍念有情者。本體盧舍那，入遠成正覺，法身"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "威怒王，則淨三業。所謂吽字三遍，亦安法界。則二手堅固縛捧額上"
            ]
        }
    },
    "T1214": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "威怒王立成大神驗念誦法一卷開府儀同三司特進試鴻臚卿肅國公食邑",
                "威怒王，身乘青水牛，持種種器仗，以髑髏為瓔珞頭冠，虎皮為裙，",
                "威怒王白佛言：「我今所說真言，十地菩薩聞此真言，不隨順教法者",
                "威怒王像，其像隨意大小，於一淨室作三角壇，安像壇中。壇底畫彼"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "威怒王立成大神驗念誦法一卷"
            ]
        }
    },
    "T1220": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "威怒王根本大心真言(是呪印甚祕密故，非表儀軌，即在別卷。親近",
                "威怒王。如是每日三時繫念白啟，威怒王慈愍故，自乘好女意，不令"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 11,
        "found_juans": 12,
        "total": 75
    }
}