{
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(五[月*古])！不顧自身命，專請而受教。般若右邊置，焰曼威怒王！乘青水牛座，持種種器杖，髑髏為瓔珞，頭冠虎皮裙，遍身焰"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(五[月*古])！不顧自身命，專請而受教。盤若右邊置，焰曼威怒王！乘青水牛坐，持種種器杖，髑髏為瓔珞，頭冠虎皮裙，遍身焰"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "冠持金剛(五股)，不顧自身命，專請而受教。般若右邊置，焰曼威怒王，乘青水牛座，持種種器杖，髑髏為瓔珞，頭冠虎皮裙，遍身焰"
            ]
        }
    },
    "T1072A": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "72A[cf.No.901(Fasc.6)]聖賀野紇哩縛大威怒王立成大神驗供養念誦儀軌法品上卷特進試鴻臚卿大興善寺三藏沙",
                "隨喜、勸請、迴向、發願。爾時金剛手菩薩告文殊師利言：「有大威怒王聖馬頭尊，我今說是心及妙印故，一切大眾咸來至此。」時金剛",
                "告文殊師利言：「善男子諦聽。無邊功力勇健無邊如來，奉事是大威怒王。復過去阿僧祇俱胝如來，皆蒙教示，得成無上正等菩提。有無",
                "量天龍八部等，恒常供養恭敬承事。若纔憶念是威怒王，能令一切作障難者皆悉斷壞，一切障者不敢親近、常當遠離，是修行者所住之處",
                "聚，如七日光照。大馬口等眾流俱湊吞納無餘，盡成猛焰。說是大威怒王聖者馬頭尊微妙心，亦如大馬口吞噉，焚燒一切眾生藏識中若于",
                ")」「纔誦此妙真言，三千大千世界六種震動，一切佛剎土咸被大威怒王火光焚燒，同一體相成大火聚。蘇彌盧山、摩訶蘇彌盧山、鐵圍",
                "山、大鐵圍山、一切大海，皆悉枯涸乾燒成就灰燼。聖者馬頭尊大威怒王妙心三摩地如是。行者常應住大菩提心深起悲愍，即運心觀想遍",
                "界。所有受苦眾生，遇光照觸皆得解脫。從此大光明中涌出馬頭大威怒王，有四面，皆忿怒，虎牙上下出現，八臂各執器杖，安坐寶盤石"
            ],
            "juans/002.xhtml": [
                "聖賀野紇哩縛大威怒王立成大神驗供養念誦儀軌法品下卷特進試鴻臚卿大興善寺三藏沙門大廣智不空奉詔譯「次結檀波羅蜜菩薩印，右手",
                "印及誦真言故，修瑜伽者作諸事業，威德自在。」復次聖者馬頭尊威怒王說大護身結界印及真言：「兩手從中指以下三指向外相叉各博著",
                "涉筏(二合)囉(上音)羅支(四)娑嚩賀(引)」聖者馬頭尊大威怒王復說大法身印真言：「兩手食指以下三指向外相叉，指頭各博著",
                ")訶野紇哩嚩(五)吽發吒(六)娑嚩(二合)賀」聖者馬頭尊大威怒王復說大法心印真言：「以二手食指以下四指向外相叉，指頭各博",
                ")都納婆(二合)嚩吽發吒(半音)娑嚩(二合)賀」聖者馬頭尊威怒王復說大法頭印真言曰：「準前護身印，唯改二食指頭相拄，各屈",
                "納伽車(上音)都(七)娑嚩(二合引)賀(引)」聖者馬頭尊大威怒王復說大法頂印真言：「準前頭印，唯改竪二食指頭相著，列二中",
                "[口*剎]至(二)吽發吒(三)娑嚩(二合)賀」聖者馬頭尊大威怒王復說法口印真言曰：「復反叉二指於掌中，直竪二中指頭相拄，",
                "以反)嚕嚧(三)鳩嚕馱耶(四)娑嚩(二合)賀」聖者馬頭尊大威怒王復說大法牙印真言：「準前印，唯改二中指直竪頭相著，二大指",
                ")吽吽(十四)發吒發吒(十五)娑嚩(二合)賀」聖者馬頭尊大威怒王復說諸障噉食印真言：「左手各竪五指，將右手下向，以中指無",
                "那野畔惹薩叵(二合)吒野娑嚩(二合)賀(引)」聖者馬頭尊大威怒王復說禁斷諸障銳刀印真言：「以定慧二手皆作金剛拳，正直舒火",
                ")地(七)那文社弭(上)(八)娑婆(二合)賀」聖者馬頭尊大威怒王復說最勝根本印：「二手合掌，屈二頭指無名指於掌內甲相背，",
                "修真言行菩薩離諸障難、威德自在，由結印誦真言故。其人等同大威怒王身，專無有異。」聖者馬頭尊大威怒王復說大真言曰：「南(上",
                "全堅固精進，且居安不立留。十五日間無斷絕，而滿五落叉遍，大威怒王現妙身加持行者，當得大神通，即通達三世事；又能悉受持是世",
                "彌盧山及鐵圍山能令搖動又碎如微塵。其中所有一切有情，照觸大威怒王威光，悉離諸苦惱得大安樂。又法若欲得咩古來者，取蘇摩那華",
                "，大威怒王像前加持二十一遍，散像脚竟，右手取華，所行之處隨愛咩古從後。加持華七遍，方散即來。又若彼此俱有心者，取果子加持",
                "呪一投火中燒之。一切諸人作法皆破，不能成辦。若十地菩薩聞大威怒王呪不隨順教法者，尚能銷融，猶等正覺者不順教令輪者悉能銷融",
                "八部作障難者。誦妙真言滿一萬遍，則能種種猛利調伏法。由此大威怒王威勢故，五百由旬內不得諸尊悉地，即修行者蒙大威怒王加持得",
                "被縛。又法若有惡人怨家於善人起惡意相危害者，應當鑄作一金銅威怒王像，隨意大小。其像形現四面八臂，每四口上下利牙出現，八手",
                "。其牛背有蓮華形，其華形上而蹲坐，遍身火焰炯然逾劫災焰。大威怒王降伏三世設都嚧妙形如是。當對此像前作三角壇，壇底畫彼惡人",
                "調、日月失度，如是災難起時，是土國王身心精進請取持明者，大威怒王像前作念誦，以滑瀘草搵蘇乳蜜護摩數滿十萬遍，外國怨敵即自",
                "悉皆消滅。又法若為王官收錄，身繫囹圄、禁閉杻械枷鎖，憶念大威怒王者，官自開思澤放還。上從王宮至于下囹處不行此法者，專莫有",
                "護身。於其壇中燒種種香、散種種華，供養已訖，於此壇內畫作大威怒王像。總有四面皆忿怒，每四口狗牙上下出現，頭髮微竪如火焰，",
                "遍，行者即得頭髮變作螺髮成就，隨其所須應念即至，親近承事大威怒王，即知三世一切眾生死此死彼即得成就。若有沙門若波羅門、諸",
                "善男子善女人等，意欲受持大威怒王法，準前應作四肘壇法，當覓勝地清淨之所掃灑清淨，復以香水牛糞埿土地，懸種種雜色幡蓋寶鈴珮",
                "壇西門近如南畔，安一火爐，以胡麻、稻穀華等蘇蜜相和竟，誦大威怒王心真言，加持前和物一遍呪已投火中燒。一一如是，乃至一千八",
                "此像前作，必獲成就。我又於一切諸尊法中皆有大靈驗，常憶念大威怒王故，滅無量罪得無量福，命終以後生安樂國，從馬頭尊右脇而生",
                "無有不差。用蘇木佉子擣以為末極令微細，用酪汁和如麨法，用大威怒王心真言二十一遍加持，與其病人空腹服之，腹內所有一切毒虫悉",
                "故，十方剎土無不現身。瑜伽者深起菩提心，每日誦一百八遍，大威怒王現身奉事修瑜伽者，喻如奴婢，恭敬猶如婆誐鑁，二世菩提何非",
                "成。憶念大威怒王者，不墮三惡道，決定往生諸佛國土。被此威怒尊加持時，設諸惡人惡魔惡禽獸，乃至厭魅蠱術魑魅魍魎惡鬼神等，起",
                "方手執利劍，左方執拔折羅。此四大使者王，各威德自在，各守護威怒王，各跪坐瑟磬石上，遍身有大火焰，熾盛照曜如照日光。大暴惡",
                "護己命。守使者故，即能通達三世之事。若有人未誦真言，纔憶念威怒王者、守護二使者誦持真言者，四大童子晝夜守護不離側邊。「又",
                "莫有此處。魔不得其便，速證得大菩提，不久當成佛。」聖者馬頭尊大威怒王使者法門說已畢。聖賀野紇哩嚩大威怒王供養念誦儀軌下卷"
            ]
        }
    },
    "T1199": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1199金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空",
                "是語已，二大士便無言說。時金剛手菩薩復告文殊師利言：「有大威怒王名聖者無動，我今說是心及立印故，一切大眾咸來至此。」時金",
                "利言：「善男子！諦聽。無邊功力勇健、無邊如來奉事是不動尊大威怒王。復有六十萬恒河沙俱胝如來，皆蒙教示得成無上正等菩提。復",
                "有無量天龍八部等，恒常供養恭敬承事。若纔憶念是威怒王，能令一切作障難者皆悉斷壞，一切障者不敢親近常當遠離，是修行者所住之",
                "聚，如七日光照、大馬口等眾流俱湊、吞納無餘盡成猛焰。說是大威怒王聖無動尊微妙心、亦如大馬口吞噉一切眾生若干種心、等成大火",
                "布兩足，誦足印真言：「憾(引歸命同前)」「是聖無動尊，摩訶威怒王，布字祕密法，十九種真言，并布諸支分，修真言菩薩，作是布",
                "及龍，八部諸鬼神，於是等眾中，為自在囉惹。」復次聖無動尊大威怒王說大身真言曰：「曩莫三漫跢嚩日囉(二合)赧阿慕伽曀呬婀鉢",
                "發吒(半音)發吒(吒半音)憾[牟*含](引)」聖者無動尊大威怒王復說三三麼耶攝召真言曰：「曩莫三漫跢(引)莫伽(引)鉢囉",
                "忙嚚儞(二合)娑嚩(二合引)訶(引，一切皆同)」聖者無動大威怒王復說護身結界三磨耶真言曰：「曩莫三漫跢嚩日囉(二合引)赧",
                "儞(二合)吽吽尾覲喃吽怛囉(二合)吒(半音)」聖者無動尊大威怒王復說加護所住處真言曰：「曩莫三漫跢嚩日囉(二合引)赧怛囉",
                "。若一夜護摩，使者不出現，彼即決定死。聖者無動使，法門說已竟。」金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1200底哩三昧耶不動尊威怒王使者念誦法一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興",
                "入左掌中握之，竪印當心，誦加持明曰：「曩麼三曼多嚩日囉(二合)拏阿波舍伴闍曩吽泮吒」底哩三昧耶不動尊威怒王使者念誦法一卷"
            ]
        }
    },
    "T1205": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "唯如來了。」作是語已，二大士便無言說。時金剛手又告文殊師利威怒王，名聖者勝軍不動明王：「我今說是心及祕密印故，一切大眾金",
                "剛薩埵菩薩善男子諦聽，無邊功力勇健、無邊如來事，是無動大威怒王。又有八萬億恒河沙俱胝如來，皆蒙教勅事，得成無上菩提。復有",
                "無量天龍八部等，常恒供養恭敬承事。若纔憶念是威怒王，能令一切障難者皆悉斷壞。一切障難者不敢親近，常當遠離。是修行者所住之",
                "流，但[泳-永+(券-刀+禾)]吞納無餘，盡成猛焰。說是大威怒王勝軍不動明王微妙心，亦大馬口吞噉一切有情。一切眾生若干業",
                "智火生三昧。無邊如來奉事，是尊天龍八部恭敬承事。若纔憶念此威怒王，一切障者皆悉斷壞，世間出世所求悉地皆令成就。」「印相。",
                "：「唵誐誐那三縛婆娑羅解」「次不動尊讚：「稽首聖無動，摩訶威怒王，極大慈悲心，愍念有情者。本體盧舍那，入遠成正覺，法身遍"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有別呪。若欲修此真言者，面東像前忿怒坐，想我身則為不異本尊威怒王，則淨三業。所謂吽字三遍，亦安法界。則二手堅固縛捧額上，"
            ]
        }
    },
    "T1214": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1214聖閻曼德迦威怒王立成大神驗念誦法一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興",
                "護持國界，以十善法化導有情。今正是時，汝當宣說。」聖閻曼德威怒王，身乘青水牛，持種種器仗，以髑髏為瓔珞頭冠，虎皮為裙，其",
                "安，皆來雲集頂禮大威德尊白言：「唯願哀愍，令我無畏。」爾時威怒王白佛言：「我今所說真言，十地菩薩聞此真言，不隨順教法者尚",
                "猛利調伏法。若有惡人怨家於善人起惡意相危害者，應當鑄一金銅威怒王像，其像隨意大小，於一淨室作三角壇，安像壇中。壇底畫彼人",
                "不現，究竟消滅。行者作前諸法念誦畢已，當出道場，起慈悲心勿生怨害，經行任意，轉讀大乘。」聖閻曼德迦威怒王立成大神驗念誦法"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王像前，用乳護摩一千八遍，彼得安，樂無能沮壞(所說藥乞史二合尼法則修行具在別卷)。」聖閻曼德迦威怒王立成大神驗念誦法一卷"
            ]
        }
    },
    "T1220": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。此神驗卅里外圍繞，令無諸障礙。又金剛藥叉為施調伏故，說大威怒王根本大心真言(是呪印甚祕密故，非表儀軌，即在別卷。親近阿",
                "得及令他得，松皮書好女姓名繫像前，誦大慈三昧真言七遍，啟白威怒王。如是每日三時繫念白啟，威怒王慈愍故，自乘好女意，不令生"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 11,
        "found_juans": 12,
        "total": 75
    }
}