{
    "T0865": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "、一切如來諷詠、一切如來無上作供養業……，如是，一切如來祕密供養。爾時，世尊不動如來奉答毘盧遮那如來供養故，入一切如來能",
                "鑁斛，則不等一切。召集大薩埵，鉤召引入已，縛已令調伏，則以密供養，令喜大威德。應自有情利。願作一切成，如是諸壇中，金剛師"
            ],
            "juans/003.xhtml": [
                "樂修習諸理趣，於教所說及自作，皆得成就遍一切。「次說四種祕密供養，應作以此金剛歌詠，真言：「唵嚩日囉(二合)薩怛嚩僧蘖囉"
            ]
        }
    },
    "T0866": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "供養，餘無有能者，若以愛供養，能成諸供養。』「一切如來喜愛密供養菩薩三摩地一切如來安樂悅意智第一。「爾時，世尊復入一切如"
            ],
            "juans/003.xhtml": [
                "悉地「如本縛，置當心已，竪智定度，此名金剛愛(即嬉戲妓也)密供養天三摩耶契。密語曰：「唵摩訶囉底(丁里反)「如本縛，長申"
            ],
            "juans/004.xhtml": [
                "眾，應以羯磨契及三摩耶契如上供養。「復以金剛讚歎密語作四種密供養法已，誦此伽他曰：「『金剛薩埵攝授故，得成無上金剛寶，今",
                "剛法歌詠，願為我作金剛事。』「復以金剛舞合掌及金剛戲笑等作密供養法。「次應手執香花供養外壇聖眾已，告諸弟子言：『汝等各隨"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養而住，廣說入曼茶羅法，為弟子說受十六大供養法，說四種祕密供養法。第五說四印曼茶羅法，弟子受四種速成就法，以此曼茶羅求"
            ]
        }
    },
    "T0882": {
        "total": 23,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/023.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 10,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "一切如來鬘，一切如來歌詠，一切如來作無上事業，即一切如來祕密供養。「復次，世尊阿閦如來，以對世尊大毘盧遮那如來供養事故，"
            ],
            "juans/005.xhtml": [
                "眾，并大薩埵咸集會，依法鉤召即遍入，悉得相應而敬愛。然作祕密供養事，諸大我者悉歡喜，如教利益諸眾生，能作一切成就事。如是"
            ],
            "juans/006.xhtml": [
                "熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密供養三昧四大明曰：「唵(引)嚩日囉(二合)玉呬野(二合)囉底"
            ],
            "juans/011.xhtml": [
                "(二)「復次於其壇四隅，如其所說依次第，同彼金剛界法用，祕密供養應遍畫。「此等四大士心明曰：「唵(引)嚩日囉(二合)邏(",
                "業。作已復結眾三昧印，然後即得一切如來威神建立，次作四種祕密供養。作已，復獻香等供養。「復次，宣說引金剛弟子入曼拏羅儀軌"
            ],
            "juans/012.xhtml": [
                "合)(一句)「此名金剛紇泥字曼拏羅。」「次說曼拏羅隅金剛祕密供養賢聖根本大明曰：「嚩日囉(二合)吽(引)朅[寧*頁](二"
            ],
            "juans/023.xhtml": [
                "(二合)(一句)「賴(轉舌呼)「曳(重呼)「昧「所有此部祕密供養諸所用印，皆以勝拳依法而作。」智曼拏羅廣大儀軌分第二十一"
            ],
            "juans/026.xhtml": [
                "後所求成就門，隨意皆得悉地法。「如來部供養印成就教理：「祕密供養四種法，此說供養祕密門，或己身等奉獻時，隨作供養皆成就。"
            ],
            "juans/027.xhtml": [
                "皆成就。如是稱說祕密語，諸曼拏羅中入已，得大悉地法圓成，祕密供養勝無上。從是已後自成就，一切所作常得成，若此祕密法速成，",
                "諸部供養祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部勝祕密供養成就教理：「謂先通說一切如來勝祕密供養成就教理：「他所善",
                "想於佛身，即得供養法成就。「此佛所說覺智法門。「如來部勝祕密供養成就教理：「相合金剛嬉戲法，次繫金剛妙寶鬘，作彼金剛大歌",
                "為供養。諸欲妙樂勝灌頂，歌舞樂中生勝樂，此外無別有法門，祕密供養為上者。「金剛部勝祕密供養成就教理：「如教所說諸法儀，勝",
                "供養為密供養，觀想降三世聖尊，即得供養法成就。「此佛所說金剛祕密法門。「蓮華部勝祕密供養成就教理：「如教所說祕密法，大法",
                "間印契成，即得供養法成就。「此佛所說觀自在法門。「寶部勝祕密供養成就教理：「如教所說祕密法，羯磨印契妙供養，一切義成法相",
                "，即得供養法成就。「此佛所說金剛藏法門。「如上是為諸部勝祕密供養成就教理。」復次，金剛手菩薩摩訶薩宣說諸部開覺真實甚深祕"
            ],
            "juans/028.xhtml": [
                "佛成就。「此佛所說覺智法門。「如來部最上羯磨成就教理：「祕密供養遍所作，我此妙愛當觀想，得彼最上法圓成，獲金剛愛勝威德。",
                "「此佛所說勝欲法門。「金剛部最上羯磨成就教理：「祕密供養遍所作，我此忿怒當觀想，得彼最上法圓成，得與降三世無異。「此佛所",
                "求成就。「此佛所說覺智法門。「如來部施作事業成就教理：「祕密供養法相應，金剛薩埵三摩地，隨所有事依法儀，速得祕密語成就。"
            ],
            "juans/029.xhtml": [
                "就。「此佛所說一切如來灌頂法門。「一切悅樂法成就者，謂以祕密供養常作供養一切如來，即得一切如來一切適悅快樂成就。「此佛所"
            ],
            "juans/030.xhtml": [
                "大誦持，稽首歸命佛真語。金剛羯磨妙勝業，善作事業大羯磨，祕密供養大供養，稽首歸命佛供養。金剛加護大勝鎧，最上甲冑大堅固，"
            ]
        }
    },
    "T0883": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊大毘盧遮那如來大曼拏囉中已，說此祕密金剛歌詠大明，作祕密供養事。彼彼大明曰：「嚩日囉(二合)薩埵僧屹囉(二合)賀(一",
                "，金剛手等所攝受，先於一門求成就，鉤索鎖鈴如次轉。諸供養及密供養，以妙華等依法獻，賢瓶滿盛眾香水，插金剛枝作持誦。」大明",
                "。然後隨力令弟子，淨帛覆面著赤衣，依法引入曼拏羅，先拋華後密供養。入已先受金剛印，次與三昧誓誡言，若破金剛手三昧，此金剛",
                "。次應除其覆面帛，全身委地伸敬禮；禮曼拏羅本尊已，獻嬉戲等密供養；普見曼拏羅相已，覺了一切眾生聚；觀已然依灌頂儀，以金剛",
                "金剛手為汝勝尊，此金剛杵大金剛，隨其所欲常成就。』然後復獻密供養，普供養勝曼拏羅，隨所愛樂妙華等，諸供養物而供獻。「此名"
            ],
            "juans/003.xhtml": [
                "本尊像前隨力獻諸供養，供養本尊及諸如來。行人復作金剛旋舞祕密供養法，隨應持誦一年，功行成已，得與金剛巧業菩薩等無有異，復"
            ],
            "juans/004.xhtml": [
                "諸眾生，不入涅槃善施作。欲求本尊成就者，當住妙樂勝境中，祕密供養普獻陳，作大鉤召而廣集。後結祕密大印契，次詠妙樂金剛歌，",
                "杵，而為一切標幟相？云何解說彼印義？云何結印及成就？云何祕密供養事、及彼金剛供養法、香華燈塗供養儀？是中隨應分別說。云何",
                "，先置頂上，徐徐而下作嬉戲相，次第獻諸供養，後作金剛旋舞祕密供養。又以嬉戲及金剛高舉相作旋轉勢，而復觀視頂禮一切賢聖。此",
                "作，復誦吽字妙歌音，剎那即得印成就。」此答第八問。「所言祕密供養者：「祕密歌舞大供養，金剛薩埵成就者，若增若減當隨應，所"
            ]
        }
    },
    "T0884": {
        "total": 8,
        "pages": {
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/003.xhtml": [
                "現生中得成就。」爾時世尊大毘盧遮那如來又復宣說金剛嬉戲等祕密供養。頌曰：「諸菩薩中勝菩薩！金剛嬉戲大名稱；寶鬘、妙歌勝亦",
                "然，金剛旋舞妙等引。如是祕密四菩薩！是即金剛密供養；供養一切佛如來！依法常作敬愛事。「復次依法安想祕密菩薩種子文字。所謂",
                "剛杵安蓮華上；金剛嬉戲等法門，成就故得無盡樂。「復次當知祕密供養法者，是即觀自在菩薩三摩地門，於是門中即攝金剛嬉戲菩薩，",
                "如來為諸如來說此頌曰：「諦聽一切諸如來！諸佛大智無有上；祕密供養法相應，利益眾生作成就。金剛嬉戲相應行，我心堅固無所動；",
                "地恭敬頂禮，而白佛言：「世尊！若有正士大法器者，應當於是祕密供養相應法中如理修學，彼能成就一切事業，乃至得成佛無上智，況",
                "就三摩地。此如是等有無數種三摩地法及祕密章句中，今此四種祕密供養而為最上。金剛部大菩薩與菩薩嬉戲等如理相應。金剛嬉戲者，",
                "示。」爾時世尊告金剛手菩薩摩訶薩言：「即汝金剛手所有最勝祕密供養，是即乳相從是生起。」金剛手菩薩摩訶薩復白佛言：「世尊！",
                "、同一出生，都成為一金剛薩埵之身，告諸如來言：「今此所說祕密供養等祕密行相，但為警覺邪外之眾，故佛菩薩隱密而說。」是時所"
            ]
        }
    },
    "T0885": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，說諸清淨行，祕密中最上：「於法分限中，處塵染無著，作祕密供養，是名心供養。若以甘露食，得成勝義果，最上真實法，離相菩"
            ],
            "juans/003.xhtml": [
                "切事。彼圓具諸相，身金剛觀想，金剛舌相應，語金剛平等。三祕密供養，諸供養中勝，此即一切佛，祕密精妙法。「此名諸佛大祕密句"
            ],
            "juans/005.xhtml": [
                "壽印，此即金剛句，作勝曼拏羅。如儀軌所作，勿令有破壞，獻祕密供養，得金剛歡喜。彼甘露三昧，作供養成就，此即名諸佛，難行三"
            ],
            "juans/006.xhtml": [
                "相等，依教而善學。諸如來祕密，安住佛菩提，當於四時中，作祕密供養。華菓等諸物，隨所得隨食，此速得諸佛，最上大智海。期滿六",
                "供養，此一切金剛，難行三昧行。」又復以自身語心業宣說三業祕密供養法：「於二處相應，當受彼甘露，如儀軌供養，得成佛菩提。」"
            ],
            "juans/007.xhtml": [
                "言，如是如是。」爾時，諸大菩薩摩訶薩眾又復雲集，各以最上祕密供養供養一切如來已，咸各恭敬歸命頂禮，異口同音作如是言：「大"
            ]
        }
    },
    "T0887": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "最上法。「此名普賢法門。」無二平等最勝大儀軌王一切佛甚深祕密供養分第七爾時，金剛手大執金剛者於一切如來堅固妙月曼拏羅相中"
            ],
            "juans/003.xhtml": [
                "而觀想，馬頭忿怒明王等，依法安想於四門。五法一切想具足，祕密供養法相應，中心想現妙蓮華，周匝復想妙樂法。滿虛空界現珍寶，",
                "想遍自法祕密門，祕密供養三相應，法阿闍梨如儀軌。」爾時，金剛手菩薩大祕密主復入一切如來三昧金剛生堅固加持三摩地。從是三摩",
                "想，迦摩祕密法相應，出生最上諸供養；迦摩阿闍梨作事，攝受祕密供養等，佛阿闍梨常所作，彼曼拏羅賢聖尊。金剛阿闍梨想已，彼曼"
            ],
            "juans/004.xhtml": [
                "安布畫賢聖已，當依法儀安置賢瓶及香華、燈塗等而作供養及獻祕密供養，依法加持請求本尊賢聖歡喜，依法於其四門安置祕密供養具。",
                "作是祕密供養已，依大明教於須臾間即得本尊善施歡喜。「其持明者應當先為必哩焬迦囉作出生供養、次為訶利帝母、後為一切部多眾作",
                "心，各以賢聖本心明，善成諸法破諸惡。於其四門依法儀，常作祕密供養事，乃至飲食等所作，皆住曼拏羅界中。當知[口*爾]字為佛",
                "皆來集。行者應擇寂靜處，或於曠野或山間，所應鉤召悉來已，祕密供養依法作。依彼金剛薩埵法，若作所應鉤召時，持誦本部所用明，"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "同。「如是阿闍梨隨曼拏羅諸賢聖印法一一了知已，復於曼拏羅祕密供養圓滿了知。「所有戲鬘歌舞、香花燈塗，隨彼菩薩各各供養，作"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "靈祇不安，抑亦自招其咎。此教乃是一切如來瑜伽祕要，三摩地門密供養儀，內心自修甚深方便普賢願行，意趣簡妙近而難知，雖約事相"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大菩薩(北)、一切如來喜愛寶供養菩薩(東南)、一切如來喜愛密供養菩薩(西南)、一切如來歌詠供養菩薩(西北)、一切如來舞供"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "、資糧供養、法供養、羯磨供養，如前四種理趣門是。又有五種祕密供養，又有八種供養，又有十六種大供養，又有十七六種雜供養乃至"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "僧供養，開光明呪願讚歎。於像下應書法身緣起偈。將像於精室祕密供養，以帛覆像。念誦時去覆帛，瞻禮供養。念誦畢，却以帛覆，慎"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂法、息災等五種祕密四印、大印一印、五智成身、三密加持、祕密供養，皆須通達。若真言行菩薩，當住大菩提心，所作功德迴向等覺"
            ]
        }
    },
    "T1192": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "二)」「此四大菩薩，在於第三院，次第各安居，四隅而安坐。祕密供養已，更以飲食獻，華果及塗香，種種而供養。若不心疲倦，不盡"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)儗帝吽(引)」此處應用十大明王真言印契，廣如別卷。祕密供養已，更以飲食獻，華果及塗香，種種而供養。若有心疲倦，不盡"
            ]
        }
    },
    "T1217": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)賀(引)(十一)忿怒明王必隷覩得羯吒寶杖印曼拏羅祕密供養儀軌分第四復次妙吉祥化身焰鬘得迦明王大無畏身，有無量光明",
                "字，即能殺彼。若欲發遣，先誦吽字，後誦本大明及發吒字，作祕密供養而能發遣。如是前曼拏羅四方四隅及中間九處所有寶杖，雖以香",
                "六箇月，隨意所求皆得成就。忿怒明王必隷多曩毘寶杖印曼拏羅祕密供養儀軌分第五復次持明者於夜分往尸陀林中，以屍灰畫四方曼拏羅"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 17,
        "found_juans": 38,
        "total": 75
    }
}