{
    "T0848": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方，能滿一切願，持金剛慧者，鉢孕遇華色，或復如綠寶，首戴眾寶冠，瓔珞莊嚴身，間錯互嚴飾，廣多數無量，左執跋折羅，周環起光",
                "是具慧者，次應往風方。復畫忿怒尊，所謂勝三世，威猛焰圍遶，寶冠持金剛，不顧自身命，專請而受教。已說初界域，諸尊方位等。持",
                "刀恐怖形，縛嚕拏龍王，羂索以為印。初方釋天王，安住妙高山，寶冠被瓔珞，持跋折羅印，及餘諸眷屬，慧者善分布。左置日天眾，在"
            ],
            "juans/003.xhtml": [
                "後布黑色，其彩甚玄妙，思惟訶字門，周遍生圓光，如劫災猛焰，寶冠舉手印，能怖一切惡，降伏諸魔軍。」爾時世尊毘盧遮那從三昧起"
            ],
            "juans/005.xhtml": [
                "於其四傍，嚴飾以青蓮，圖作勤勇眾，各如其次第。光網以鉤印，寶冠持寶印，無垢光童子，青蓮而未敷。妙音具大慧，所說諸使者，當"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨無瑕玷，猶如滿月輪。中有本尊形，妙色超三界，紗縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰過眾電，猶如淨鏡內，幽邃現真容。喜"
            ],
            "juans/002.xhtml": [
                "方，能滿一切願，持金剛慧者，鉢孕遇華色，或如綠寶色，首載眾寶冠，瓔珞莊嚴身，間錯互嚴飾，廣多數無量，右執嚩日囉，周環起光",
                "切天蘇洛，無敢正視者。風方忿怒尊，所謂勝三世，威猛焰圍繞。寶冠持金剛，種子百八轉，而成忿怒身，不顧自身命，專請而受教。不",
                "曳(二)娑嚩(二合)賀次往於初方，東門帝釋天，安住妙高山，寶冠被瓔珞，手持獨鈷印，天眾自圍繞。左置日天眾，八馬車輅中，二"
            ],
            "juans/003.xhtml": [
                "至一切字，而成曼荼羅。印契曼荼羅，轉此成幖幟，餘相廣如經。寶冠舉手印，住於字門者，事業速成就。」（一七八）曩莫三滿多沒駄"
            ]
        }
    },
    "T0851": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "月，臺中觀嚩字，放綠寶光輪，輪現金剛手，周環起光焰，首戴眾寶冠，瓔珞莊嚴身，閒錯互嚴飾，左持拔折羅。無勝三昧耶，五峯金剛",
                "想寶石上，火生三昧中，訶字法門轉，想成威怒尊，猛焰光圍繞，寶冠持金剛，不顧自身命。印同金剛慧，專請而受教。彼真言曰：(一",
                "體(他以反)多(三)娑嚩(二合)賀左青蓮華中，無垢光童子，寶冠持寶印，青蓮而未敷。前印一切輪，相背而屈之，是無垢光印。彼",
                "，門西東各四，同習一真言(印玄)。東門帝釋天，安住妙高山，寶冠被瓔珞，手持獨股印，天眾自圍繞。左置日天眾，八馬車輅中，二"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "光淨月輪，清淨離諸垢，中有本尊形，妙色超三界，綃縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰過眾電，猶如淨鏡內，幽邃現真容，喜",
                "、尾惹耶！[口*董]母嚕、儞多！阿波羅而多！北光網菩薩！次寶冠菩薩！無垢光菩薩！月光明菩薩！五髻文殊等！烏波髻失儞！奉教",
                "殊二使者！鉤召四奉教！竝鉤召菩薩！右光網菩薩！執持眾寶網。寶冠持寶印。左蓮無垢光！青蓮而未敷，前印舒微屈。計設儞持刀，慧"
            ],
            "juans/002.xhtml": [
                "滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古])！不顧自身命，專請而受教。般若右邊置",
                "步多南(三)娑嚩(二合)賀(引)「東門帝釋天！安住妙高山，寶冠被瓔珞，手持獨股杵，天眾自圍繞。左置日天眾，八馬車輅中。二",
                "剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就。寶冠舉手印(五股)，身行輪布之，眉間、咽、心、臍，『阿』字至『"
            ]
        }
    },
    "T0852b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "光淨月輪，清淨離諸垢，中有本尊形，妙色超三界，綃縠嚴身服，寶冠紺鬘垂，寂然三摩地，輝焰過眾電，猶如淨鏡內，幽邃現真容，喜",
                "持眾寶網，種種妙瓔珞，住寶蓮花座。而觀佛長子！定拳執釣印。寶冠持寶印。左蓮無垢光！青蓮而未敷，前印舒微屈。計設儞持刀，惠"
            ],
            "juans/002.xhtml": [
                "滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古])！不顧自身命，專請而受教。盤若右邊置",
                "上)蘖懵散寧步跢喃娑嚩(二合)賀「東門帝釋天！安住妙高山，寶冠被瓔珞，手持獨股杵，天眾自圍繞。左置日天眾，八馬車輅中。二",
                "剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就，寶冠舉手印，身行輪布之，眉間、咽、心、臍，『阿』字至『娑賀』。"
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當轉阿字，成大日牟尼，清淨離諸垢，妙色超三界，綃縠嚴身服，寶冠紺髮垂，寂然三昧地，輝焰過眾電，猶如淨鏡內，幽邃現真容，喜"
            ],
            "juans/002.xhtml": [
                "剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就。寶冠舉手印(五股)，身行輪布之，眉間咽心臍，阿字至娑賀，右旋轉",
                "惹野、尾惹野、[口*董]母嚕爾多、阿波羅爾多。北光網菩薩、寶冠菩薩、無垢光菩薩、月光菩薩、五髻文殊師利菩薩。南門月烏波髻",
                "種妙瓔珞，住寶蓮華座，而觀佛長子。定拳執鉤印。寶輪持火中。寶冠持寶印。右蓮無垢光，青蓮而未敷，前印舒微屈(如佛身光)。計",
                "滿童子形，光焰火界印。風方忿怒尊，所謂勝三世，威猛焰圍繞，寶冠持金剛(五股)，不顧自身命，專請而受教。般若右邊置，焰曼威"
            ],
            "juans/003.xhtml": [
                "上)曼娑多恕步跢喃娑嚩(二合)賀「東門帝釋天，安住妙高山，寶冠被瓔珞，手持獨股杵，天眾自圍繞。左置日天眾，八馬車輅中，二"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為第十二會。護世威德天，名第十三會。次第而分敷(中初)。次寶冠舉手印(外五置頂額，誦加命五種阿)。次甲冑印，分額每重三歸"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨無瑕玷，猶如滿月輪，中有本尊形，妙色超三界，紗縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰過眾電，猶如淨鏡內，幽邃現真容，喜"
            ]
        }
    },
    "T0857": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨無瑕玷，猶如滿月輪，中有本尊形，如色超三界，妙縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰過眾電，猶如淨鏡內，幽邃現真容，喜"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "師利菩薩(號般若金剛)，門北第一光網菩薩(色相金剛)，第二寶冠菩薩(莊嚴金剛)，第三無垢光菩薩(離塵金剛)，第四月光菩薩"
            ]
        }
    },
    "T0865": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞：一時婆伽梵成就一切如來金剛加持殊勝三昧耶智，得一切如來寶冠三界法王灌頂，證一切如來一切智智瑜伽自在，能作一切如來一切",
                "就金剛授與彼普賢摩訶菩提薩埵一切如來轉輪王灌頂，以一切佛身寶冠繒綵灌頂已，授與雙手。則一切如來以金剛名——號金剛手——金"
            ]
        }
    },
    "T0866": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地跋折囉為彼普賢大菩薩應以一切如來轉輪位，故以一切如來身寶冠繒綵而灌頂之。既灌頂已而授與之。「爾時，諸如來以彼執金剛之"
            ],
            "juans/002.xhtml": [
                "多鼻三菩提跋折囉阿毘詵遮摩含鑁(平)「次想自身以為一切如來寶冠莊飾已，如上誦四字密語：「壤吽鑁護(引)「誦此語令一切如來"
            ],
            "juans/003.xhtml": [
                "趺坐，有大威德，色如白鵝，形如淨月，一切相好皆悉圓滿，頭具寶冠，垂髮以繒綵，輕妙天衣繞腰披絏而為上服，一切明呪以為其體，"
            ]
        }
    },
    "T0868": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "就金剛威德三摩耶智、種種希有最勝功德；已能獲得一切如來灌頂寶冠，超過三界；已能證入一切如來妙觀察智大瑜伽法，無礙自在；已",
                "真實經出生品第二爾時，佛薄伽梵大毘盧遮那如來住普賢心，頂上寶冠現難思事，一切化佛影現其中——是諸如來大觀自在，得大法智波",
                "如來轉輪王體故、為欲授與一切如來不可思議佛事業故、為欲授與寶冠白繒灌頂故，毘盧遮那如來以自兩手授與金剛印。時一切如來與名"
            ],
            "juans/002.xhtml": [
                "已見。』佛言：『云何已見？』白言：『我身已成金剛薩埵，頭上寶冠有五化佛，手執金剛以為法主，利益安樂一切眾生。』如彼菩薩觀",
                "伽行者亦復如是，閉目端坐而作是想：『我身即是金剛薩埵，頂有寶冠，寶冠之中五方化佛結跏趺坐，右手把金剛杵當右臆下。若舉此杵"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "量同虛空無來無去。此經中說虛空三摩地相應法。第十八會名金剛寶冠瑜伽，於第四靜慮天。金剛薩埵菩薩請佛，為大梵天娑訶世界主說"
            ]
        }
    },
    "T0882": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/021.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "——具足一切如來金剛加持種種最勝三昧邪智，獲得一切如來殊勝寶冠三界法王最上灌頂，成就一切如來一切智智大相應主，能作一切如",
                "地等，即以一切如來成就金剛杵，授與一切如來大轉輪王一切佛身寶冠繒帛所灌頂者普賢大菩薩雙手掌中。然後一切如來，即為立名號金"
            ],
            "juans/021.xhtml": [
                "持妙蓮華，一心遍取華妙香，以此妙香普供養，供已速得佛成就。寶冠中有佛形像，妙等引心安布已，為起世間敬愛因，現高舉相而順動"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "像，勝相具足身如月色現光明。而復安處月輪之上，頂戴五佛殊妙寶冠，金剛相光焰鬘莊嚴，左右皆現高舉之相，安住諸法本來無性大三"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "心，令住三金剛，大執金剛者。住空而觀想，大力妙金剛，頂戴妙寶冠，五嚩拏相應，彼五處大明，大金剛忿怒。若愚、若智者，依法而"
            ]
        }
    },
    "T0887": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "常所安住一切如來金剛加持三昧正智，受一切如來金剛灌頂，頂戴寶冠，處三界法王位，證一切如來一切智智相應自在，圓滿一切如來平"
            ],
            "juans/003.xhtml": [
                "乃至得見悉地相，若異此者即愚癡，彼於祕密不成就。最上大智妙寶冠，眾妙莊嚴善清淨，除此最上悉地門，無復餘法為勝上。安住金剛",
                "諸分圓滿悉愛樂，入彼法曼拏羅中，自心大明當持念。所有最上妙寶冠，想作廣大供養事，佛阿闍梨大樂門，真實相應而供養。依法持誦",
                "光而照耀。蓮華妙樂主清淨，白色熾盛光明鬘，最上清淨甚微妙，寶冠莊嚴想遍滿。金剛薩埵所出生，佛阿闍梨最勝相，種種妙寶所莊嚴"
            ],
            "juans/004.xhtml": [
                "語心成就。成就行人此真實，專注求是悉地法，諦想諸佛影像已，寶冠莊嚴作供養。佛阿闍梨出生相，當於自心而安想，本部大明最上印"
            ],
            "juans/005.xhtml": [
                "吒(半音)(二)」說此大明已，于是持蓮華者化現一切如來最上寶冠滿虛空中，說是伽陀曰：「大哉一切大明法，從大明尊所出生，我",
                "住一切佛靜寂，現是寶冠作供養。」爾時，世尊大遍照如來復入一切輪作怖畏三摩地。從是三摩地出已，宣說金剛顰眉大明曰：「唵(引"
            ],
            "juans/006.xhtml": [
                "相應，佛影像光普遍現。唵字出現法光明，此金剛法大堅固，頂戴寶冠相相應，白色最上妙清淨。四臂廣目依法想，羯磨部中變化事，所",
                "有最上相應智，曼拏羅生莊嚴相。金剛薩埵眾寶冠，最上妙相諸佛藏，妙法自在彼相應，此即最上禪定法。迦摩金剛相應等，五種智通如"
            ]
        }
    },
    "T0889": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身如雪色，右手持數珠，左手持淨瓶，作慈悲相，面有三目，頭戴寶冠髮髻莊嚴種種具足。若是他族作曼拏羅用者一切成就，當用各各本"
            ],
            "juans/003.xhtml": [
                "尊位。「若作息災、增益法，先觀本尊位上有毘盧遮那如來，頂戴寶冠，髮髻下垂，於金剛蓮花上結跏趺坐，作入三摩地相，種種莊嚴一",
                "地涌出，現半身相，其身白色手持寶罌，儀容圓滿背月輪光，頭有寶冠，髮髻嚴好。又復想佛母金剛界菩薩或佛母祖那菩薩，於如來毫相"
            ],
            "juans/005.xhtml": [
                "剛手！中方賢聖者，佛三界尊毘盧遮那如來，白色如滿月相，頂戴寶冠著紅衣，最上微妙一切莊嚴，於金剛師子座上作金剛跏趺之坐。「",
                "坐象座一切莊嚴。「南方寶生智自在佛，身如日色面如滿月，頂戴寶冠著黃白色衣，面向南坐，左手作金剛拳安髀上，右手作施願印，乘"
            ]
        }
    },
    "T0890": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "唵大智，變成大遍照如來，身真金色，有其三面，善相圓滿，頂戴寶冠垂於髮髻，身有六臂，二手結禪定印，左第二手持《般若經》，第",
                "字，阿字阿變成無量壽佛，其身白色，六臂三面，面各三目，頂戴寶冠，冠有遍照如來而垂髮髻，一切裝嚴，二手開蓮花，右第二手持金",
                "ṃ字，吽字變成阿閦佛，身翡吽翠色，八臂三面，面各三目，頂戴寶冠，色相妙善一切裝嚴，右第一手持金剛杵，第二手持利劍，第三手",
                "智化成寶生佛，身現赤色，四臂三面，面各三目，善相圓滿，頂戴寶冠身嚴眾寶，結跏趺坐，二手結禪定印，右第二手持金剛杵，左第二",
                "大智化成吒枳忿怒明王，身如青雲色，六臂三面，面各三目，頂戴寶冠，冠內有佛，正面微笑，右面現忿怒相，左面白色以齒齩脣現顰眉",
                "三目，正面微笑，右面黃色現忿怒相，左面青雲色以齒齩脣，頂戴寶冠，冠內有佛，右第一手持金剛杵，第二手持寶杖，第三手持箭，左",
                "惹大智，大智化成大夜叉主，名寶藏神，身黃色，二臂三面，頂戴寶冠內有五佛，於冠左邊少有所損，坐於蓮花上，座下有賢瓶滿盛諸寶，",
                "，大智化成訶邏曷羅菩薩，身大白色，八臂三面，面各三目，頂戴寶冠如半月相，冠內有佛，相好圓滿，面現笑容作貢高勢，右第一手執"
            ],
            "juans/005.xhtml": [
                "南隅火天來降，身短腹大，遍身赤色，四臂四面，面各三目，頂戴寶冠而垂髮髻，坐火輪上遍身羯磨光，右第一手作施願印，第二手持數"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為大智，觀想化為吒枳大hūṃ忿怒明王，三面各三目六臂，頂戴寶冠冠上有佛。明王垂髮，正面笑容，右面黃色顰眉，左面白色忿怒相"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "言主皆十二臂，或六臂或四臂，持不空羂索隨意變現，或四面頭戴寶冠，以如意寶而為莊嚴，光明晃耀如日照世，此等真言主並是馬首曼"
            ]
        }
    },
    "T0901": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "任意，不得截割，於其疊上畫世尊像，身真金色，著赤袈裟，戴七寶冠，作通身光，手作母陀羅，結跏趺坐七寶莊嚴蓮華座上。其華座下",
                "立。其下左邊畫作文殊師利菩薩，身皆白色，頂背有光，七寶瓔珞寶冠、天衣種種莊嚴，乘於師子。右邊畫作普賢菩薩，莊嚴如前，乘於"
            ],
            "juans/002.xhtml": [
                "，前一菩薩通身以淺黃色作，其面迴顧，狀如與後菩薩共語。頭有寶冠，耳無璫環，圓光赤色，亦無絡髆。左手屈臂，其肘臨在左膝髀上",
                "形。著朝霞裙，交脚而坐白蓮華上。「次下一菩薩通身黃色，頭有寶冠，耳有金環，圓光赤色。其左髆上貫著華鬘，垂右臂間，下至腰。"
            ],
            "juans/006.xhtml": [
                "畫作白色；離像頂上懸於空中畫作青面，口吐寶珠。其四頭上各戴寶冠，其寶冠上皆化佛坐。菩薩左手把於蓮華，屈肘向上，拳在髆前，"
            ],
            "juans/010.xhtml": [
                "天像，身端正，赤白色，二臂畫作種種纓絡、環釧、耳璫、天衣、寶冠。天女左手持如意珠，右手施呪無畏，宣臺上坐。「左邊畫梵摩天"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "坐，相好圓滿具大威德，色相鮮白如淨滿月，一切明光以為其身，寶冠莊嚴髮辮拂肩被服天衣，輕妙繒綵以身語意三業祕密輪現作神變，",
                "觀自在菩薩，身光輝焰，如紅蓮花色，頂上髻中有觀自在王如來，寶冠瓔珞莊嚴其身，左持青蓮花當心上，右手如擗蓮花葉。又觀三昧門"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶形，法如獨股杵，上戴開敷蓮，羯磨羯磨杵，嬉戲三股杵，鬘如寶冠形，歌應畫箜篌，舞獨股羯磨，鉤為金剛鉤，索如盤索勢，一頭半"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "威儀莊嚴足依蓮花，天人、阿蘇喇、龍及持明仙等擁圍，髮髻頂著寶冠，摧破三惡道諸苦眾生。」(七遍)(奉供六支同前)「世尊聖者"
            ]
        }
    },
    "T0928": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，白色，持叉；猪座上地天母，黃色，二手持瓶。彼等諸天，頭戴寶冠身著天衣。東門中持國天王，白色，二手持琵琶；南門中增長天王",
                "色，持蛇索；北門中多聞天王，黃色，持寶鼠。以上四天王，頭戴寶冠，身著天衣，兩足並立。如是等相，不論香藥木泥畫塑皆可，金銀"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "知已乃可傳受。」金剛手菩薩白毘盧遮那佛言：「我見佛色身戴大寶冠，冠中現五佛標，非因非果，處大月輪，住於虛空常寂光處，恒說"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "塗香塗飾畢已，然後阿闍梨沐浴潔淨，以香塗身，著新鮮衣，頂戴寶冠，及以花鬘裝飾嚴潔已，即於曼拏羅地先作護摩。當用濕柴，有刺"
            ]
        }
    },
    "T0951": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "火焰圍繞，右手側內揚掌。「是等菩薩面貌熙怡，身金色相，各以寶冠、瓔珞、鐶釧、種種衣服而莊采之，坐寶蓮華，半跏趺坐。「次，"
            ],
            "juans/002.xhtml": [
                "說法相，身有圓光。「次，佛右邊畫觀世音菩薩，身黃白色，首戴寶冠，冠有化佛，面有微怒，一手把白拂，一手把數珠，又於眉間竪畫",
                "座，結加趺坐。「次，佛左邊畫金剛密跡主菩薩，身青色相，首戴寶冠，面目瞋怒，一手把金剛杵，一手把白拂，亦以衣服、瓔珞、鐶釧"
            ],
            "juans/004.xhtml": [
                "養海雲、一切諸天種種奇妙衣服瓔珞供養海雲、一切諸天上妙花鬘寶冠鐶釧供養海雲，遍滿十方法界一切佛土而供養之，及遍十方六道四"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是等菩薩身真金相，合掌恭敬，曲躬趺坐，坐寶蓮花，各以種種七寶冠、天諸寶服、瓔珞環釧而莊嚴之。「次於彌勒菩薩後畫佛眼尊者菩"
            ],
            "juans/002.xhtml": [
                "有圓光。「次，佛右邊畫觀世音菩薩，結加趺坐，身黃白色，頭戴寶冠。冠中化佛面目嗔怒，一手把白拂，一手把數珠。又於眉間竪畫一",
                "花座。「次，佛左邊畫金剛密迹主菩薩，加趺坐，身青色相，首戴寶冠，面目瞋怒，一手把金剛杵，一手把白拂，坐寶蓮花。「次，座後"
            ]
        }
    },
    "T0957": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "王。遍照如來身，形服如素月，以一切相好，用莊嚴法身。戴金剛寶冠，輪鬘為首飾，眾寶莊嚴具，種種拔飾身。持智拳大印，處於師子",
                "怛囕(二合引)」由此印密言，即蒙虛空界，一切佛世界，以金剛寶冠，輪鬘繒綵等，與具足灌頂，為悅聖眾故。二手當心前，平掌三相",
                "寶，能遍濟貧乏，供幡超勝魔，獻鈴眾歸從。奉瓔獲嚴具，進鬘得寶冠，上花得佛容。復以此福聚，迴施於無盡，無餘有情界，六趣四生"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "談無竭菩薩陀羅尼自在菩薩摩麼鷄菩薩(坐蓮花臺，如女形，首戴寶冠，左手執五古杵，右手施願。身相端嚴，圓光熾盛也)大惠菩薩("
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕。今正說之。」佛說此真言已，應時即為遍照如來頂戴金剛五佛寶冠，重說即身成佛大海印，亦名三昧耶印。「若諸佛子欲得即身成佛",
                "、十六大菩薩摩頂授記。金剛界遍照如來常伸右手摩頂授記，受佛寶冠，壽命一劫，不捨於身得見彌勒如來。壽終之後，即得往生無量壽"
            ]
        }
    },
    "T0973": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "靆垂布。大圓明內，各坐九聖者。中心大毘盧遮那如來，頭戴五智寶冠，坐七師子座上，結跏趺坐，結法界印。自餘諸尊，下曼荼羅品具",
                "，加持五處，便住當心上。己身為毘盧遮那如來之身，頭上五智佛寶冠即是五頂輪王，具五智義，便以一切佛頂輪王心印真言加持五處。",
                "聚佛頂輪王，左執蓮華。於華臺上畫佛頂印，於佛頂上放光。五智寶冠光明等，一如上說，右手揚掌。其尊勝佛頂左邊圓明中畫勝佛頂，"
            ],
            "juans/002.xhtml": [
                "摩地。從如來頂上發生惹耶三摩地，狀若輪王之像，白色首戴五佛寶冠，手執金剛鉤，項背圓光，通身如車輪狀，暉曜赫奕。現此三摩地",
                "。其器杖者，嚩日囉(二合)五股、三股、獨股，輪、鉤、數珠及寶冠等物，一一皆依法作之。其無相悉地者，前三種悉地為下悉地。若"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿僧祇數微妙香華、塗香、末香、華鬘、衣服、寶幢、旛蓋、龍華寶冠、真珠瓔珞、寶華繒綵、真珠羅網覆如來上，作眾伎樂，起大慇重"
            ]
        }
    },
    "T0991": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "量無邊阿僧祇數微妙香華、塗香末香、華冠衣服、寶幢幡蓋、龍華寶冠、真珠瓔珞、寶華繒綵、真珠羅網、雜珮旒蘇覆如來上，作眾妓樂",
                "遍滿虛空住持不絕。如是菩薩諸身海雲，所謂一切輪相海雲、一切寶冠海雲、一切大明寶藏輦海雲、一切末香樹藏海雲、一切香煙現諸色",
                "寶燈香焰光輦海雲、一切真珠妙色輦海雲、一切華臺輦海雲、一切寶冠莊嚴輦海雲、一切十方光焰遍滿莊嚴不絕寶藏輦海雲、一切無邊顯",
                "匝摩尼王電藏師子座海雲、一切瓔珞莊嚴藏師子座海雲、一切諸妙寶冠燈焰藏師子座海雲、一切圓音出寶雨藏師子座海雲、一切華冠香華"
            ]
        }
    },
    "T0992": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "身海雲，遍滿虛空住持不絕。如菩薩身海雲，一切輪相海雲、一切寶冠海雲、一切大明寶藏輦海雲、一切末香樹藏海雲、一切香煙現諸色",
                "切寶燈香炎輦海雲、一切真珠妙色輦海雲、一切華臺輦海雲、一切寶冠莊嚴輦海雲、一切十方光炎遍滿莊嚴不絕寶藏輦海雲、一切無邊顯",
                "周匝摩尼王電藏師子座海雲、一切瓔珞莊嚴藏師子座海雲、一切妙寶冠燈炎藏師子座海雲、一切圓音出寶雨藏師子座海雲、一切華冠香華"
            ]
        }
    },
    "T0994": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "即是五方菩薩手中所執祕密之契。東南隅畫三股金剛杵，西南隅畫寶冠，西北隅畫箜篌，東北隅畫羯磨金剛杵。當四角上置四賢瓶，金銀",
                "菩薩像，結加趺坐白蓮華上，身黃金色，眾實瓔珞遍身莊嚴，首戴寶冠，繫冠白繒兩邊垂下。左手當心持般若梵夾，右手當乳作說法印，",
                "此云所灌。會意翻云以灌頂法而灌其頂灌頂法者，彼經有五，所謂寶冠、印契及水、光明、名號而灌頂也。瑜伽釋云：薩字為種子。薩字"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩像，結跏趺坐白蓮華上，身黃金色，眾寶瓔珞遍身莊嚴，首戴寶冠，繫冠白繒兩邊垂下。左手當心持般若梵夾，右手當乳作說法印，"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、善分別意菩薩、陀羅尼自在王菩薩、執寶炬菩薩、寶印手菩薩、寶冠菩薩、寶髻菩薩、寶積菩薩、寶生菩薩、寶峯菩薩、寶幢菩薩、金"
            ],
            "juans/007.xhtml": [
                "諸身分種種瓔珞、寶鎖、寶印、寶釧、寶鐶、寶鏡、寶帶、寶篋、寶冠、眾妙衣服、種種嚴具、諸妙鈴鐸俱散道場恭敬供養。或以種種妙"
            ]
        }
    },
    "T1001": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "葉花王從東北隅葩右旋，以彌勒為首。「第一彌勒菩薩：「頂上妙寶冠，紺髺垂兩肩，身相亦肉色。左定紫蓮華，其上有鐸持，右惠按摩",
                "如秋虹，寶花以為座，安住月輪中。」「第三藥王菩薩：「頂上妙寶冠，紺髮垂耳側，身相朝日色。左定拳著膝，右惠雲上日，跏趺右押",
                "遍暉曜，寶蓮以為座，安住月輪海。」「第四妙音菩薩：「頂上大寶冠，紺髮垂耳下，身相赤黃色。左定未開蓮，右惠拳押膝，跏趺右押",
                "一切，蓮華以為座，安住滿月輪。」「第五常精進菩薩：「頂上妙寶冠，紺髮垂兩耳，身相白肉色。左定摩膝相，右惠摩尼寶，跏趺右押",
                "圓光周遍體，寶蓮以為座，安住月輪中。」「第七觀世音菩薩：「寶冠嚴頂上，中現無量壽，紺髮垂兩肩，十度開敷蓮。鐶釧為臂玉，細",
                "第二院十六菩薩威儀形色。「第二重院東門金剛鎖菩薩：「頂上妙寶冠，身相白肉色，左定結拳印，右惠金剛鎖，身被鬘瓔珞，跏趺右押",
                "左。」「南門金剛鈴菩薩：「頂上妙寶冠，身相大青色，左定結拳印，右惠金剛鈴。」「西門金剛鉤菩薩：「頂上妙寶冠，身相大黑色，",
                "左定結拳印，右惠金剛鉤。」「北門金剛索菩薩：「頂上妙寶冠，身相白黃色，左定金剛索，右惠拳押膝。」「東北隅供養花菩薩：「頂",
                "上妙寶冠，身相白黃色，空惠持鮮花，跏趺右押左。」「西南塗香供養菩薩：「頂上妙寶冠，身相大青色，定惠塗香器，以及身如上說。",
                "」「東南供養燈菩薩：「頂上妙寶冠，身相大黑色，定惠燒香器，嚴身同彌勒，以及如上說。」「西北燒香供養菩薩：「頂上妙寶冠，身",
                "薩各各威儀嚴身，今說第三重院儀式。「第三院東門持國天王：「寶冠嚴髮髻，面門青肉色，左定執利鉾，身妙散瓔珞，袈裟及天衣，金",
                "，面門赤肉色，左定拳押膝，右惠金剛釰。「西門毘樓博叉天：「寶冠嚴髮髻，面門白黃色，左定捧寶塔，右惠持寶釰。「以上四大天王",
                "威儀嚴身同持國天王。「東門南天帝釋：「寶冠嚴頂上，戴持三鈷杵，面門白黃色。左定結拳印，右惠持一鈷。百千種瓔珞，袈裟天飛衣"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "知修最上乘者必須師受三昧耶然後可修行也。「已得一切如來灌頂寶冠為三界主」者，如來在因地從灌頂師入三昧耶智曼茶羅，阿闍梨加",
                "如前所釋。為欲重顯明此義故者，所謂顯明大智印幖幟，首戴五佛寶冠。熙怡微笑，左手作金剛慢印、右手抽擲本初大金剛作勇進勢本初"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂。彼諸男子，及諸女人、童男、童女，一切瓔珞莊嚴其身，上妙寶冠嚴飾其首，容貌端嚴，有大威力，勇健精進，智慧具足，通達眾藝"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "豐樂。彼諸男子及諸女人、童子、童女，一切瓔珞而以嚴飾，上妙寶冠自然而現，容貌端嚴，有大威力，精進成就，智慧通達。城中有王"
            ],
            "juans/003.xhtml": [
                "方一切世界，於諸如來前以大神變化作七寶供具，香花、衣服、雨寶冠蓋如天垂雲，而以供養。由呪力故，成就如是殊勝功德。「次說一",
                "方一切世界，於諸如來前以大神變化作七寶供具，香華、衣服、雨寶冠蓋，如垂天雲，而以供養。由呪印力故，成就如是殊勝功德，故名"
            ]
        }
    },
    "T1032": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "僧訶囉嚩日囉(二合)鉢娜摩(二合)」即變蓮華成觀自在菩薩，寶冠瓔珞相好莊嚴，放大光明遍周法界，冠上有無量壽佛本尊，左手執"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之右，畫聖者半拏羅婆悉儞菩薩(白衣觀自在母也)，髮亦上結，寶冠種種寶衣以為莊嚴，著白色衣，天衣為黑。左手持棒或持羂索，右"
            ]
        }
    },
    "T1050": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "等諸彥達嚩王皆來集會。復有百千緊那囉王，所謂妙口緊那囉王、寶冠緊那囉王、熙怡緊那囉王、歡喜緊那囉王、輪莊嚴緊那囉王、珠寶緊",
                "種上妙衣服嬌奢耶等，復有百千真珠瓔珞寶網羅上；復有百千上妙寶冠珥璫繒帶，玲瓏雜寶而嚴飾之；復有上妙雜華上妙臥具，微妙寶篋",
                "阿鼻地獄變成清涼。如是事時，有一色相端嚴之人，髮髻頂戴天妙寶冠，莊嚴其身入地獄中，鑊湯破壞火坑成池，池中蓮華大如車輪。』"
            ],
            "juans/002.xhtml": [
                "婆羅門法。時有一人身形矬陋，來於我所求匃所須。我當具辦種種寶冠、金銀耳鐶、上妙衣服、寶莊嚴具、閼伽器等。復有百千象馬寶車",
                "度一切有情，皆令得見大菩提道。」於是天子既聞斯已，即以天妙寶冠、莊嚴珥璫持奉供養，而說偈言：「『「我遇功德地，遠離諸罪垢"
            ],
            "juans/003.xhtml": [
                "行道、白銀經行道。於是周匝而有劫樹，金銀為葉，上有種種天衣寶冠珥璫寶鈴瓔珞，如是莊嚴彼經行處。又有樓閣，緊那囉於是經行，"
            ],
            "juans/004.xhtml": [
                "薩出家之眾、長者、童子童女擁從，欲興供養，持其天蓋及諸供具寶冠珥璫、莊嚴瓔珞指鐶寶釧、憍尸迦等衣服繒綵臥具。復有種種妙華",
                "明王矣。」時彼法師觀見虛空中蓮華手蓮華吉祥，如秋月色，髮髻寶冠頂戴，一切智殊妙莊嚴。見如是身相，法師告除蓋障言：「善男子",
                "山王七寶莊嚴，復有種種劫樹金銀為葉，無數百寶種種莊嚴，上懸寶冠珥璫衣服種種瓔珞，懸諸寶鈴憍尸迦衣，復有金銀寶鈴震響丁丁，"
            ]
        }
    },
    "T1051": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "染，如是眾生處煩惱，悉得清淨於三界。」「誦伽陀已，自想頂戴寶冠，內有無量壽佛。次於本心想出開敷白蓮華，於彼華上想有月輪，",
                "眾色八葉蓮華。於華中心畫觀自在菩薩，身赤色，三面六臂，頂戴寶冠，內有阿閦佛。右面黑色微現忿怒相，左面白色。六臂依法執持於",
                "選擇巧妙畫人，於素帛上畫觀自在菩薩，身秋月色具相圓滿，頂戴寶冠，內有無量壽佛。有八臂，右第一手持數珠、第二手執寶杖、第三",
                "法。如前用素帛畫觀自在菩薩處月輪中現種種色，有十三頭，各戴寶冠，內有無量壽佛，正面圓滿。第十三面綠色現於馬頭，有百臂，手"
            ]
        }
    },
    "T1056": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "為一體。其蓮華變成觀自在菩薩，身紅玻梨色，坐蓮華臺上，首戴寶冠冠，中有化佛，了了分明。以決定心如是觀已，即誦自身成本尊瑜",
                "加持故，修行者威德自在，離諸障難，本尊瑜伽速得成就。次結佛寶冠灌頂印。如前金剛縛，忍願直竪，進力相拄如蓮葉，安於額上，誦",
                "去引)蘖多達麼吽(引)」由結此印及誦真言，則獲得無量壽如來寶冠灌頂。次結蓮華鬘印。二手各作蓮華拳，當額如繫鬘，相遶三匝，"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身作閻浮檀金色，面有三眼，臂有千手，於千手掌各有一眼。首戴寶冠，冠有化佛。其正大手有十八臂，先以二手當心合掌，一手把金剛"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "央月輪中，安置施無畏。妙色超三界，金色具暉曜，首持髮髻冠，寶冠紺髮垂。頂上十一面，皆如上所說，諸頭寶冠中，安住化佛身。菩"
            ]
        }
    },
    "T1067": {
        "total": 47,
        "pages": {
            "juans/001.xhtml": 47
        },
        "sentences": {
            "juans/001.xhtml": [
                "有本尊像，號千手千眼。妙色超三界，金色具暉曜，首持髮髻冠，寶冠紺髮垂。頂上五百面，具足眼一千，諸頭寶冠中，安住化佛身。身",
                "，妙寶瑠璃光。住千葉蓮花，跏趺右押左。次毘俱胝觀音。頂上大寶冠，身相白肉色，具一面二眼，熙怡慈悲相。四臂兩足體，左定執蓮",
                "葉蓮，跏趺右押左。次馬頭觀音。頂上寶馬頭，三面三三眠，正面寶冠中，安住化佛身，身相赤肉色，甚大瞋怒相，利牙現脣上。四臂兩",
                "，千色蓮花光。安住大寶花，跏趺右押左。次如意輪觀音。微妙大寶冠，頂上住佛身，一面愍念相，身相淺黃色。六臂兩足體，左定按門",
                "裳，圓光蓮花色。安住大蓮花，仰左跏趺右。次不空觀音。頂上大寶冠，三面三三眼，正面白肉色，忿怒怖畏相。四臂兩足體，左定蓮上",
                "，安住滿月輪，黃金周遍光，迦嚕羅為座。東北慈氏菩薩。頂上妙寶冠，身相白肉色，左定紫蓮花，其上有軍持，右慧摩膝相。一切妙瓔",
                "嚴飾妙寶身，圓光商佉色，安住月輪中。西北觀世音菩薩。頂上大寶冠，中現無量壽，身相白肉色，十度開敷蓮。天衣妙袈裟，萬德妙瓔",
                "瓔珞，莊嚴妙寶身，安住月輪中。北門西蓮花部發生菩薩。頂上妙寶冠，身相白肉色，慈悲救世相，具相四八色，左定紅蓮花，右慧摩膝",
                "院，諸尊方位竟。今說第三院增益降伏法。東門延命觀音。頂上大寶冠，其中住佛身，身相深黃色，慈悲柔軟相。救世二十臂，引接群生",
                "圓光遍法界，住鉢曇摩花，跏趺右押左。西門毘瞿知觀音。頂上大寶冠，其冠住佛身，身相黃金色，出現十八臂，引接眾生故，大悲救世",
                "性輪金剛，藏王大菩薩，降魔故現形。東門南金剛愛菩薩。頂上大寶冠，身相白肉色，左定執寶弓，右慧持寶箭。金剛寶瓔珞，天衣及華",
                "鬘，嚴飾妙寶身，月輪光蓮座。次金剛喜菩薩。頂上大寶冠，身相白肉色，定慧結拳印，即著胸臆上。嚴身猶如愛，身光遍圍繞，十六大",
                "菩薩，威儀皆同體。東門北金剛王菩薩。頂上大寶冠，身相白肉色，定慧共拳印，嚴身如上說。次金剛薩埵菩薩。頂上大寶冠，身相白肉",
                "色，左定金剛拳，右慧三股杵。南門東金剛光菩薩。頂上大寶冠，身相赤肉色，左定結拳印，右慧月精珠。次金剛寶菩薩。頂上大寶冠，",
                "相白肉色，左定與願契，右慧金剛寶。南門西金剛幢菩薩。頂上大寶冠，身相白肉色，定慧寶幢幡，嚴身如上說。次金剛笑菩薩。頂上大",
                "寶冠，身相白肉色，定慧合掌拳，揚耳側勢耳。西門南金剛利菩薩。頂上大寶冠，身相黃金色，左定蓮上函，右慧金剛劍。次金剛法菩薩",
                "。頂上大寶冠，身相白肉色，定慧承蓮花，嚴身如上說。西門北金剛因菩薩。頂上大寶冠，身相白肉色，左定金剛拳，右慧握金輪。次金",
                "剛語菩薩。頂上大寶冠，身相白肉色，定慧如來舌，嚴身如上說。北門東金剛牙菩薩。頂上大寶冠，身相白黃色，定慧拳當臆，嚴身亦如",
                "上。次金剛拳菩薩。頂上大寶冠，身相大青色，定慧金剛拳，揚印當胸臆，腕稍屈垂心，嚴身猶說上。北門西金剛護菩薩。頂上大寶冠，",
                "，自餘皆指屈，揚之附腋側，右慧亦如是。次金剛業菩薩。頂上大寶冠，身相白肉色，定慧合掌中，揚之安頂上。既說第三院，諸尊方位",
                "竟。今說第四院敬愛增益法。東門瞿婆伽。頂上大寶冠，身相白肉色，定慧紫蓮花，妙寶瓔珞衣，引接有情故，示現天帝相。南門善財童",
                "右慧說法印，頗胝商佉光，住頗頭摩花。東北金剛燈菩薩。頂上大寶冠，身相鮮肉色，定慧持燈明，嚴身如上說。東南金剛塗香菩薩。頂",
                "上大寶冠，身相大青色，定慧塗香器，嚴身如上說。西南金剛香菩薩。頂上大寶冠，身相大黑色，定慧持香爐，嚴身如上說。西北金剛花",
                "菩薩。頂上大寶冠，身相淺黃色，定慧持鮮花，嚴身如上說。南門南被葉衣觀音。頂上大寶冠，髻現無量壽，身相白肉色，左定說法印，",
                "執持蓮上瓶，身光焰圍遶，安住蓮花葉。東門北白身觀音。頂上大寶冠，身相淺黃色，大悲救世相，左定說法印，右慧執蓮花，嚴身如上",
                "，執持法寶藏，瘦皺裸形相，普遍火焰鬘。南門東上觀音。頂上大寶冠，身相白肉色，左定說法色，右慧持白拂，鮮白日月輪，住鉢曇摩",
                "，定慧執仙杖，身色赫赫暉，安住猛焰中。南門西正觀音。頂上大寶冠，身相白肉色，左定赤蓮花，右慧紅蓮花，救世愛敬相，嚴身如上",
                "執持寶賢瓶，具大神通相，周環起光焰。西門南光明觀音。頂上大寶冠，身相深黃色，微妙喜悅相，左定說法印，右慧施無畏，百種妙瓔",
                "，執持三股印，具大威神相，安住炎鬘中。北門東請觀音。頂上大寶冠，身相白黃色，左定執軍持，右慧施無畏，百千眾瓔珞，嚴身如上",
                "定慧青蓮華，具大神驗相，安住焰鬘中。北門西大聖觀音。頂上大寶冠，身相白肉色，慈悲救世間，左定鮮蓮花，右慧施無畏，嚴身如上",
                "，諸尊方位竟。今說第五院鉤召被甲法。東門金剛鈴菩薩。頂上妙寶冠，身相大青色，左定結拳印，右慧金剛鈴。一切寶瓔珞，天衣及袈",
                "圓光如虹色，住分荼利花，大滿月輪中。南門金剛鉤菩薩。頂上妙寶冠，身相靉靆色，左定結拳印，右慧金剛鉤，百千寶瓔珞，嚴身如上",
                "說。西門金剛索菩薩。頂上妙寶冠，身相白黃色，左定金剛索，右慧拳押膝，百千種瓔珞，嚴身如上說。北門金剛鎖菩薩。頂上妙寶冠，",
                "如上說。東北多羅使者。身相青碧色，定慧紫蓮花，幼年童女狀，寶冠妙瓔珞，周環起焰鬘，嚴身如觀音。東南蓮花部使者。身相白黃色",
                "身。麞鹿馬頭面，執持音聲器，人身裸形相。次毘沙門身。頂上大寶冠，面門深黃色，忿怒降魔相。左定棒寶塔，右慧持寶劍。身被甲冑",
                "衣服，大富貴人相。北門西自在天身。面門白肉色，執持紅蓮花，寶冠天帝衣，具足帝釋相。次阿修羅身。三面青黑色，忿怒裸形相，六",
                "火頗胝，左理執刀杖，右慧水頗胝，右智持鎰印。次帝釋身。頂上寶冠中，戴嚩日羅杵，面門白肉色，左定結拳印，右慧一股杵。百千種"
            ]
        }
    },
    "T1072A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "為一體，其蓮花變成觀自在菩薩，身紅頗梨色，坐蓮花臺上，首戴寶冠，冠中有化佛了了分明。以決定心如是觀已，而即誦自身成本尊瑜",
                "故，修行者威德自在，離諸障難，本尊瑜伽者速得成就。「次結佛寶冠灌頂印，如前金剛縛，忍願直竪，進力相跓如蓮葉，安於額上，誦",
                "引)蘖多達麼吽(引)」「由結此印及誦真言，則獲得無量壽如來寶冠灌頂。「次結蓮花鬘印，二手各作蓮花拳，當額如繫鬘，相遶三匝",
                "來。當思真實義，所謂一切法如虛空。佛身色如素月光，首戴金剛寶冠，瓔珞嚴飾，身被天妙輕衣，結菩提勝印，深起悲愍一切有情被貪"
            ]
        }
    },
    "T1073": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "白色。離像頂上懸於空中，畫作青面，出口吐寶珠。其四頭上各戴寶冠，其寶冠上皆化佛坐。菩薩左手把於蓮華，屈肘向上捧在膊前。右"
            ]
        }
    },
    "T1080": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫如意輪聖觀自在菩薩。面西結加趺坐，顏貌熙怡身金色相，首戴寶冠冠有化佛。菩薩左手執開蓮花，當其臺上畫如意寶珠，右手作說法",
                "髻羅剎女；南面畫四面觀世音明王，左畫毘俱胝菩薩。是等菩薩，寶冠珠瓔耳璫環釧，天諸衣服種種莊嚴，坐蓮花上半加趺坐。外院東面"
            ]
        }
    },
    "T1092": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 4,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 2,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 3,
            "juans/025.xhtml": 4,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 3,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "、拘物頭花、鉢頭摩花、奔拏利花、曼陀羅花，種種寶花、寶香、寶冠、天諸衣服、珠瓔鐶釧、寶莊嚴具海雲，供養如來及復供養在會大",
                "尼真言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天首戴寶冠，冠有化阿彌陀佛。被鹿皮衣，七寶衣服珠瓔鐶釧種種莊嚴，執持"
            ],
            "juans/005.xhtml": [
                "面兩臂，正面慈悲，左面大瞋怒目張口，右面微瞋頻眉合口，首戴寶冠冠有化佛。左手執羂索，右手揚掌。七寶瓔珞鐶釧天衣而莊嚴之，",
                "當坐座時，其窟宮殿六種震動，空中天樂種種和鳴，一切諸天共持寶冠捧置頭上，於虛空中雨下天諸妙寶衣服金銀寶珠寶莊嚴具而為供養"
            ],
            "juans/008.xhtml": [
                "正面熙怡，左面顰眉努目張口狗牙上出，右面顰眉努目合口。首戴寶冠，冠有化佛。一手執蓮花，一手執羂索，一手把三叉戟，一手執瓶",
                "又重擣治。圖塐不空羂索觀世音菩薩，一面四臂，面目熙怡，首戴寶冠，冠有化佛。一手執蓮華，一手持羂索，一手執三叉戟，一手揚掌",
                "花，半加趺坐。頂上阿彌陀佛，作說法相，結加趺坐，各以天諸七寶冠衣珠瓔鐶釧種種莊嚴，佩通身光，同坐金銅蓮花樹座，其樹枝葉蓮",
                "薩，一面三目，一十八臂，身真金色，結加趺坐，面貌熙怡。首戴寶冠，冠有化佛。二手當胸合掌；二手當臍倒垂合掌，以二大拇指雙屈"
            ],
            "juans/009.xhtml": [
                "手揚掌，半加趺坐。是等諸佛菩薩摩訶薩，面目熙怡，天妙衣服、寶冠瓔珞、珠璫鐶釧種種莊嚴，坐蓮花座，佩身光焰。次院東方，大梵",
                "花、拘物頭花、鉢頭摩花、奔拏利花、曼陀羅花，種種寶花、寶香寶冠、天諸衣服、珠瓔鐶釧寶莊嚴具海雲，供養如來，及復供養在會大"
            ],
            "juans/014.xhtml": [
                "一切如意法雨三昧耶、不空降大天雨三昧耶、不空雨種種釵璫環釧寶冠瓔珞妙莊嚴具三昧耶、不空雨天諸飲食三昧耶、不空種種究竟度脫"
            ],
            "juans/015.xhtml": [
                "微笑。身有四臂，左一手執蓮華、右一手把羂索，二手合掌。首戴寶冠，冠有化佛。種種莊嚴坐華座上，曲躬瞻仰。其阿彌陀佛前，不空",
                "，左右面目嚬眉瞋怒。左手執鉤、右手持索，二手捧寶華盤。首戴寶冠，冠有化佛。種種莊嚴坐華座上，曲躬瞻仰。次院東面，觀自在菩",
                "、白旃檀香。金疊四，銀疊四，盛斯香。獻種種色綵寶幢。四頭置寶冠。金器八，銀器八，盛沈水。香水八，水上汎華。金器八，銀器八",
                "音菩薩，一面四臂，著天衣服鐶釧珠瓔，狀大梵天面有三目，首戴寶冠，冠有化佛，一手把蓮花、一手把三叉戟、一手把羂索、一手施無"
            ],
            "juans/016.xhtml": [
                "戟、一手持羂索、一手執蓮花、一手掌如意寶珠，結加趺坐。首戴寶冠，冠有化佛。像腹內空，舍利百粒、龍腦香、白栴檀香安內腹中，"
            ],
            "juans/017.xhtml": [
                "摩訶薩前，恭敬頂禮右遶三匝，却住一面，脫所頭上清淨月光摩尼寶冠，二手捧上觀世音菩薩摩訶薩已，長跪合掌白言：「聖者！我於此",
                "為示教開釋解說。」爾時觀世音菩薩摩訶薩以慈悲心受斯清淨月光寶冠，便擲於空獻供養佛。以大神力，寶冠直至阿迦尼吒天，當佛頂住",
                "大梵天相面目熙怡，三眼四臂，具以眾寶瓔珞天服而莊嚴身，首戴寶冠，冠有化佛，一手把索、一手執寶蓮華冠、一手執寶杖、一手執金"
            ],
            "juans/019.xhtml": [
                "一項三面作金色相，熙怡微笑。當中正面眉間一目，三頭上戴蓮華寶冠，冠有化佛。遶鬢冠上遍發光焰。觀世音菩薩頭左邊右邊大蓮臺上",
                "，各出一面觀世音菩薩，半身作白黃色，首戴寶冠，冠有化佛，遶鬢冠上遍發光焰。其大蓮華四面圍遶赤黃占蔔迦華、白婆利師迦華、青",
                "索，左第一手把七寶開敷蓮華。於華臺中出觀世音菩薩面首，頭戴寶冠，繞頭冠上發火光焰。左第二手下舒五指，雨出七寶，手上繞發火",
                "枲抳菩薩後，濕廢多白身菩薩半加趺坐，腰著白裙。是諸菩薩，眾寶冠瓔、耳璫環釧、天諸衣服種種莊嚴，坐蓮華座身圓光焰。濕廢多菩"
            ],
            "juans/020.xhtml": [
                "訶薩，一面三目，一十八臂，身真金色，顏貌熙怡相好殊特，首戴寶冠，冠有化阿彌陀佛。二手當心合掌虛掌，二中指頭相拄，二大拇指",
                "虛空中乘諸妙寶光雲臺殿一時顯現。於虛空中紜雨諸天種種寶花、寶冠衣服、珠瓔環玔、傘蓋幢幡、奇諸寶香，溥獻供養是諸如來、觀世"
            ],
            "juans/021.xhtml": [
                "手印，寶釧莊嚴。一一葉上三股金剛杵印、如意珠印。四面臺上七寶冠印，四角臺上金剛杵輪印。次院四面開敷蓮花，臺上劍印、槊印、",
                "印、無畏手印、與願手印、合掌印、持梵甲印、錫杖印、寶鉢印、寶冠印、摩尼珠索印、如意珠索樹印、七寶器印、光聚印、金剛鉞斧印"
            ],
            "juans/022.xhtml": [
                "畏，眉間一眼。右面顰眉奮目狗牙上出極大可畏，眉間一眼。三首寶冠，冠有化阿彌陀佛。鬢髮聳竪。一手持羂索、一手執三叉戟、一手",
                "，眉間一眼。右面顰眉努目狗牙上出，極大可畏，眉間一眼。三首寶冠，冠有化佛。一手執蓮華、一手把羂索、一手持曲刀、一手執三叉",
                "生事。又把像腰誦大奮怒王真言者，世人敬愛，念如所願。若加持寶冠戴置頂上，譡受一切如來大灌頂法。若把像膝誦大奮怒王真言者，"
            ],
            "juans/025.xhtml": [
                "臂，一手執蓮華、一手執羂索、一手執三叉戟、一手施無畏。首戴寶冠，冠有化佛。天諸衣服、耳璫環釧、眾寶瓔珞用莊飾身。身放光明",
                "華師子座上，佩火焰光，光如鉤相。左多羅菩薩，顏貌熙怡，首戴寶冠，冠有化佛，半加趺坐。右濕廢多菩薩，顏貌熙怡，首戴寶冠，半",
                "菩薩後，執金剛祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠鬢首赤焰聳髮。右手掌弄大金剛杵，左手仰伸髀上。珠瓔鐶"
            ],
            "juans/026.xhtml": [
                "子王威德無量，詣觀世音菩薩摩訶薩前，合掌恭敬頭體作禮，解持寶冠捧上白言：「大慈悲者！願垂哀愍，納受此大清淨月光寶華天冠，",
                "主菩薩摩訶薩言：「善哉善哉！發此願者為最大願。我為仁者受是寶冠。」伸手受已，便以寶冠擲置空中，為令一切諸佛菩薩得受用故，",
                "羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶者得受用故。擲寶冠時，此三千大千世界六大震動，一切諸惡天龍八部、種種鬼神一切",
                "走叫呼大喚，而皆唱言：「苦哉苦哉！我等今日無措生路。」是時寶冠當佛頂上住虛空中，變成種種寶華傘蓋。其蓋純以眾寶所成，種種"
            ],
            "juans/027.xhtml": [
                "怡微笑，首戴寶鬘。左面瞋怒齒咬下脣。右面可畏狗牙上出。三首寶冠，冠有化佛。鬢焰赤聳。當中頭上出大可畏明王半身，一面兩臂，",
                "面狀青色，作大笑面狗牙上出。首戴寶冠，冠有化佛。髮髻赤色，鬢焰赤聳。一手持劍、一手執鎚，繞劍鎚上出火光焰。天妙衣服、珠瓔",
                "。於華臺上出現大可畏明王，半身面西，奮目瞋怒狗牙上出，首戴寶冠，鬢焰赤聳。一手持劍、一手執鉞斧，劍柄斧柄羂索纏繞。天諸衣"
            ],
            "juans/028.xhtml": [
                "即自開敷，臺中出現不空羂索心王清淨蓮華明王，三面四臂，首戴寶冠，冠有化佛。當中正面圓滿熙怡，眉間一目，左右二面如不空羂索",
                "，雨種種香水細雨海雲，雨種種奇妙音聲不鼓自鳴海雲，雨諸衣服寶冠、珠瓔耳璫、鐶釧華鬘、寶莊嚴具海雲，雨三十三天、大梵天、帝"
            ],
            "juans/029.xhtml": [
                "以絹上方圓一肘，畫青身觀世音菩薩，面目瞋色，身有四臂，首戴寶冠，冠有化佛。一手持曲鉞刀、一手執三叉戟、一手執羂索、一手執"
            ],
            "juans/030.xhtml": [
                "寶宮殿、諸寶華樹。山下海水。次院四面開敷蓮華，於華臺上有諸寶冠瓔珞、耳璫環釧、天諸衣服、種種華果、種種光雲、種種色摩尼寶珠",
                "。佛左不空羂索觀世音菩薩，身色相好如大梵天，面有三目，首戴寶冠，冠有化佛，身有四臂，一手執三叉戟、一手把羂索、一手執蓮華",
                "，半加趺坐。佛右清淨蓮華明王菩薩，面色形貌如多羅菩薩，首戴寶冠，冠有化佛。當中正面眉間一目，左右面目如不空羂索觀世音菩薩",
                "加趺坐。濕廢多白身菩薩後，廣大明王菩薩，半加趺坐。是諸菩薩寶冠瓔珞、耳璫鐶釧、天諸衣服種種莊嚴，坐蓮華座。廣大明王菩薩後",
                "界魔王悉皆惶怖四散馳走；能溥振動十方大地；能雨諸天一切寶華寶冠珠瓔、天諸衣服種種海雲；亦能警覺十方一切剎土三世一切諸佛菩",
                "，當雨諸天種種塗香末香燒香海雲、諸天種種衣服海雲、諸天種種寶冠瓔珞釵璫鐶釧海雲、諸天種種甘露飲食一切果蓏海雲、諸天種種七"
            ]
        }
    },
    "T1094": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「稽首住淨土具大悲者，身佩白吉祥縷，頸帶眾寶瓔珞，首冠花鬘寶冠，於寶冠中當于頂上有一切智像。手執希有大寶蓮花，於諸靜慮等"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "聖觀自在菩薩形像，其像立在蓮華座中，頂上螺髻紺髮垂下，首上寶冠畫無量壽佛。其尊者身，一切莊具而嚴飾之，形狀白色如頗胝迦。"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天，首戴寶冠，冠上有化阿彌陀佛，被鹿皮衣，七寶衣服，珠瓔鐶釧種種莊嚴，"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十五日依法作㡧，以上好不雜彩色畫我形像，如大自在天相，頂戴寶冠，鹿皮為絡腋，一切珍寶而為莊嚴。如是畫已，依法安布。行人當"
            ]
        }
    },
    "T1100": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勿用皮膠。取鬼宿日，畫葉衣觀自在菩薩像。其像作天女形，首戴寶冠，冠有無量壽佛，瓔珞環釧莊嚴其身，身有圓光火焰圍遶。像有四"
            ]
        }
    },
    "T1101": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩，坐蓮華上，瞻仰合掌，持白蓮華，身白紅色，嚴飾瓔珞，首戴寶冠，左絡白神索。左邊畫金剛藏菩薩，左手持金剛杵，身淺綠色。次",
                "其門兩邊畫梵天、梵輔天、光音天、大梵天。四方各畫二天，皆戴寶冠，披赤色衣或黃或白，身無瓔珞，坐禪而住，各以右手安於頂上作",
                "、左手持青蓮華莖，瞻仰而住。右畫觀自在菩薩，身淺紅色，髮戴寶冠化佛，帶白神索，於蓮華上䠒跪而坐，左手執蓮華、右手於頂上作",
                "一杖，身衣白服，妙寶瓔珞以為莊嚴，以黑鹿皮作右膊交絡，髮戴寶冠，現行者前放大光明，普照地獄、畜生、餓鬼。苦惱眾生遇斯光已"
            ]
        }
    },
    "T1102": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)句唅」即觀妙蓮為本尊，其身淨滿綠金色，摩尼妙寶為珠瓔，寶冠首戴無量壽。右現殊勝與願印，左以定手持青蓮，住於三昧處月輪",
                "相著。真言曰：「唵(一)尾補囉(二)多黎(三)吽」次結本尊寶冠印，以此大印置頂上，準前心印竪忍願，進力遠屈二度背。真言曰",
                "二)多黎(三)吽」次結真實加持印，以此能召於一切，準前灌頂寶冠印，唯以精進度去來。真言曰：「唵(一)阿慕伽(二)多[口*",
                "梨](三)吽」次結摧壞諸魔印，以此能伏難調者，準前灌頂寶冠印，直申力度右旋遶。真言曰：「唵(一)三麼耶(二)多[口*梨]"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍(二合)字，其字變成青蓮華，乃至變成多利菩薩，種種莊嚴，寶冠上有觀自在王如來，左持青蓮華當於心上、右施諸願無畏。念誦之"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心威嚴相，嚴飾方輪盡無餘，自身熾盛光聚種。敬禮威德歡悅母，寶冠珠鬘眾光飾，最極喜笑覩怛哩，鎮世間魔作攝伏。敬禮守護眾地母"
            ]
        }
    },
    "T1111": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三面，當前正面作慈悲凞怡貌，右邊作師子面，左邊作猪面。首戴寶冠，冠中有化無量壽佛。又有四臂，右第一臂執杖，第二臂執把蓮花"
            ]
        }
    },
    "T1115": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "像。如波羅密菩薩形，三目四臂，乘白師子，座頭向左膝下，首戴寶冠，以白蓮花嚴飾。前二手執鳳頭箜篌，左一手掌摩竭魚，右一手持"
            ]
        }
    },
    "T1119": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明瑩徹。其跋折羅乃變同金剛薩埵，色若素月具諸嚴飾，首戴五佛寶冠，身佩赤焰，處白蓮華上。次以大印及心真言而作加持。印相右脚"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合，堅固縛又陳，開心遍入印。三昧拳亦爾，金剛慢印旋，五佛印寶冠，繫鬘垂帶想，參差當拍掌，三昧契護持。又此印請尊，降於己身"
            ]
        }
    },
    "T1125": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)憾」誦已想自身為金剛薩埵，處大月輪，坐大蓮華，五佛寶冠，容貌熙怡，身如月色，內外明徹。生大悲愍，拔濟無盡無餘眾生",
                "印圍遶，同一月輪、同一蓮華，各住本威儀，執持標記，各戴五佛寶冠。瑜伽者專注身前金剛薩埵，心不散動，即誦真言曰：「嚩惹囉(",
                "合)」由此印加持故，四波羅蜜身各住本位，常恒護持。次結五佛寶冠印。二羽金剛縛，忍願並竪合，屈上節如劍形，進力附著忍願背。"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "微妙第一，色如贍部洲檀金色，畫像深赤黃色是也。首戴五佛智七寶冠，種種瓔珞莊嚴，天衣環釧、鬘花呪索、真珠緩帶白帶髮袋等。於"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，寶蓮華上半加而坐，以右壓左，容顏殊妙，作熙怡喜悅之相。於寶冠上有五佛像，結加趺坐。菩薩左手執白蓮華，微作紅色。於華臺上"
            ]
        }
    },
    "T1149": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "八分作之。天盤東面，福智虛空藏菩薩像畫，坐白寶蓮華，戴五佛寶冠，以種種瓔珞身嚴飾。右手施無畏，左手持寶蓮華，華上有羯磨杵",
                "色黃。南方有怛洛字，變成能滿虛空藏菩薩，坐赤蓮華，頂有五佛寶冠，莊嚴如前，形色赤肉，右手持寶劍，左執青蓮華，華上有如意寶珠",
                "，珠迴有火焰。西方有紇哩字，變成施願虛空藏菩薩，坐紫蓮華，寶冠如前，莊嚴如前，合掌當胸前，形色紅波利。北方有噁字，變成無",
                "垢虛空藏菩薩，坐白蓮華，寶冠如前，莊嚴如前，左手施無畏，右手持寶蓮華，華上有月輪，形色水白，中央有鑁字，變成解脫虛空藏菩",
                "薩，寶冠如前，莊嚴如前，坐黃白蓮華，右手施無畏，左手持寶蓮華，華上有獨鈷杵，色黃。次天盤頂上畫七星王形像，次地盤內院八方"
            ]
        }
    },
    "T1151": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，置頂次四方，二拳額前遶，如鬘頂後繫，垂下勢如帶。一切如來寶冠真言曰：唵部欠次誦金剛部真言曰：嚩日囉(二合)薩怛嚩(二合"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩。想此菩薩想身真金色，有其六臂，相好圓滿，種種莊嚴，頂戴寶冠。最上二手結說法印。其印以二手作合掌，二中指入掌內指面相合"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能令彼飲食充足滅諸苦惱，置涅槃道皆得快樂。若有眾生乏少衣服寶冠瓔珞、病瘦醫藥種種眾具，若稱地藏菩薩名者，隨其所欲皆令充具"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "面八臂，以虎皮為衣復為絡腋，復以鹿皮為天衣。面有三目，頂戴寶冠，髮髻下垂。右第一手作施願印、第二手持數珠、第三手執羂索、"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "七寶蓮華，座如說法勢。於佛右邊畫文殊師利，如童子相貌，頂戴寶冠，項著瓔珞，種種莊嚴，身如欝金色，面貌熙怡瞻仰如來。次右邊"
            ]
        }
    },
    "T1188": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應。禪定意微妙，示身相不動，法報化三身，五佛五種智，五佛嚴寶冠，五眼照世間，應現一切佛，令眾善增長。所修智慧力，能斷諸輪",
                "網，摧滅流轉輪。永離諸煩惱，速達於彼岸，以智水灌頂，莊嚴妙寶冠。斷除三種苦，離一切纏縛，得三種解脫，成正等正覺。常於三界"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙，示身相不動，三身勝根本。正覺五身性，周遍五智性，五佛妙寶冠，五眼淨無著，增長諸正覺，最勝諸佛子。智不生三有，法能斷輪",
                "三有大樂。猶如清淨雲，亦如秋皎月，妙如初日輪，指甲赤銅光。寶冠帝青色，寶髮大紺青，吉祥摩尼光，莊嚴化身佛。震動百世界，神"
            ]
        }
    },
    "T1191": {
        "total": 6,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 3,
            "juans/012.xhtml": 1,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "白衣尊勝，左手執蓮華、右手頂禮世尊釋迦牟尼，亦坐蓮華，首戴寶冠偏袒右肩，如是復畫多羅菩薩、部哩俱胝菩薩各各如法而坐，於彼"
            ],
            "juans/007.xhtml": [
                "有八大菩薩具種種莊嚴。「第一慈氏菩薩最近佛坐，作梵行相頭戴寶冠，身真金色體著紅衣復挂紅仙衣，身相端嚴具三種幖幟，左手持瓶",
                "菓作施願相。第三聖觀自在菩薩，身如中秋月色，具一切莊嚴頂戴寶冠白衣絡腋，頂中復戴化無量壽佛端嚴而坐，左手執蓮華、右手作施",
                "金色一切莊嚴，左手執金剛杵、右手作施願相執菓，身挂瓔珞頭戴寶冠，冠有光明真珠絡腋，體著白衣復挂白仙衣，偏袒右肩如觀自在。"
            ],
            "juans/012.xhtml": [
                "於中。所粉本尊三界大師，如日初出喻恭俱摩花色，如輪王相頭戴寶冠身著天衣，及種種殊妙花鬘莊嚴，作大笑面如大精進大力那羅延天"
            ],
            "juans/016.xhtml": [
                "飾之。右邊畫普賢菩薩摩訶薩，坐寶優鉢羅華座，身淺綠色，頂戴寶冠著上妙青衣，真珠瓔珞寶鬘絡腋，光焰普遍一切莊嚴。右邊次畫聖"
            ]
        }
    },
    "T1192": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "合，後戒方進力，禪智竪微開，用安於頂上，作想與本尊，而戴於寶冠。」「真言曰(如經)。」「佛耳具印契，二羽金剛拳，先須以進"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來。當思真實義，所謂一切法如虛空。佛身色如素月光，首戴金剛寶冠，瓔珞嚴飾身，被天妙輕衣，結菩提勝印，深起悲愍一切有情被貪"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑠色，身有六臂，臂膊傭序相貌充滿。面有三目，其目赤色。首戴寶冠，狗牙上出，口咬下唇，顰眉威怒。又於海中畫一寶山，像以左足"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "璃色，身有六臂，臂膊傭停相貌充滿。面有三目，其目赤色。首戴寶冠，狗牙上出，口齩下脣，顰眉威怒。又於海中畫一寶山，像以左足"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "那之間有菩薩摩訶薩名金剛手，如金剛山放金色光普照世界，頂戴寶冠面如滿月，手執金剛棒、金剛橛、金剛羂索，具大福力能破諸惡，"
            ]
        }
    },
    "T1239": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "指中節上，小指頭指直竪於膝；左下手托胯；右上手執跋折囉。七寶冠，瓔珞結髮，鬒黑，眼白，怒瞋看，如懸鈴，上唇齧下唇，舉身皆",
                "脚蹈二藥叉著鞋，唯須作大雄迅殺命可畏之形。左右畫二天女，七寶冠瓔珞，著憍奢耶衣，一執筆、一執硯。足下畫二青衣童子執案，左"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」「觀想應曼荼羅界。即行者住清淨法界中念大日如來，即頂五寶冠被，種種瓔珞莊嚴，面相圓滿好相，作定印，大蓮華王座。「次南",
                "方彌勒菩薩，手持獨鈷並三鈷，寶冠瓔珞莊嚴，好相具足，妙蓮華座。「次南方四手不動尊，色紺髮垂，水波甚可怖畏相，正手右持鍊[",
                "三十二相八十種好相具足，妙蓮花王座。「次又北方觀世音菩薩，寶冠莊嚴，寶瓔珞現前，左手持蓮華、右手持如意寶珠，青蓮華座。乃",
                "頭髮取引，以右手大捧肩荷，藏王神為恭敬。牛頭右方天神王主，寶冠瓔珞天衣具足，並其形好相等觀世音菩薩，四葉蓮花居。即大日如"
            ]
        }
    },
    "T1257": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "憂樹，樹枝有花。於此樹下有毘盧遮那佛，四菩薩圍繞。彼佛頂戴寶冠，善相圓滿，作黃金色，結毘盧大印，乘猪車，立如舞勢，亦作童"
            ],
            "juans/004.xhtml": [
                "無憂樹，其花開敷。復於樹下有白蓮華，毘盧如來坐彼蓮華，頂戴寶冠莊嚴髮髻，面目端嚴身真金色，結跏趺坐執毘盧印，不動不搖如在",
                "華，䠒跪而坐瞻仰菩薩，恒與怛里部詣龍女同住。此八大龍王皆戴寶冠，及有摩尼光明破一切黑暗，種種莊嚴。復各有蛇頭，吐水降雨。"
            ],
            "juans/005.xhtml": [
                "蓮華藏師子座上結跏趺坐，身色如金，手結毘盧印入三摩地，頂戴寶冠，一切莊嚴善相圓滿。彼佛心中生其月輪，有微妙梵字作深黃色，",
                "大光明。又於摩里支殿上有大無優樹，樹下復有毘盧遮那佛，頂戴寶冠，身如金色，善相圓滿，結毘盧大印，乘猪車，立如舞踏，端正怡"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽木如一指(白檀木苦練木)即長，剋作四臂天，著虫衣，頭戴七寶冠，右手把鉞斧，又下手把歡喜團盤；左手執棒，下手執牙。其頭如"
            ]
        }
    },
    "T1278": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "臍已上如天王形，唯鼻若鷹嘴而作綠色，自臍已下亦如於鷹䗍駱，寶冠，髮[髟/目]披肩，臂腕皆有寶冠環釧天衣瓔珞，通身金色，翅",
                "本尊於衾上正立作忿怒形，形露出牙齒。以傘覆之。首有圓光而戴寶冠，面上當中有佉數(二合)字，左耳中有囉佉森(三合)字，右耳",
                "見忿怒相露出牙齒，左邊頭作天女形美貌紅白。三面皆具天眼䗍髺寶冠，首圓光而作赤色。四臂，左上手柱三股叉、下掌金君持瓶，右上",
                "通身赤色而有三首，正面作天王形、右現師子相、左如猪頭，䗍髮寶冠，首光綠色。四臂，左上手散花向本尊，下持䗍貝；右上手柱金棒",
                "野上畫鑠羯羅(二合)，唐云天帝釋，通身黃色，面有三目，䗍髺寶冠，首有赤光，乘兩牙白象，象作走勢，覆以衾褥，半跏據上。左手",
                "車廂內日天前有一小童子，而作金色，御馬也。天王髮黑色，䗍髺寶冠，身首皆有圓光，外以日輪環之。日輪赤色，文如車輪。二青衣童"
            ]
        }
    },
    "T1293": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、次手捧舍利寶塔，左手持紅蓮華、次手持寶鉤、次手把寶螺。戴寶冠，著袈裟，吹天衣風，瓔珞環釧如常。拔除罪垢善神，裸形，被赤",
                "一文，冑上被白色袈裟，裳赤色也。師子威猛善神，肉色，戴師子寶冠，右第一持斧、第二手持劍，左第一手持梵夾、第二手持三叉戟，"
            ]
        }
    },
    "T1419": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "衣著上身。五部等報身佛相，以八件寶飾為莊嚴。何者為八件？一寶冠，即五佛冠也；二耳環；三項圈；四大瓔珞；五手釧及手鐲；六脚",
                "，但得分明現見即是。八件寶飾及衣服等，俱同報身佛像(三層面寶冠，下層者不宜遮過上面嘴脣以上)，而以仁獸皮為絡腋(舊作黑鹿",
                "大將、火天(鎮東南方神，紅色善相，頭髮連鬢，鬍鬚俱赤黃，具寶冠耳環手釧，著縵衣，右手持念珠、左手持澡瓶)、閻摩囉王、囉剎",
                "利劍、左手執圓盾)；持瞢財王(鎮北方神，黃色善相，武扮而載寶冠，右手執寶杖、左手持財囊活鼠狼口吐珍寶者)、金翅鳥王(人面",
                "。言惡相者，同明王相。官扮者，著大領寬袂袍，寶帶朝靴。善相寶冠，忿怒相則用髑髏冠。武扮者，身著鎧甲，寶帶朝靴，頭或盔或冠"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 94,
        "found_juans": 147,
        "total": 350
    }
}