{
    "T0848": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "剛。或作彼印，或書字句所謂訶字(長聲)。次於四方畫四大護。帝釋方名無畏結護者，金色白衣，面現少忿怒相，手持檀茶或作彼印，",
                "，彼捨三分位，當三作禮，心念大日世尊，如前調色。於第三分，帝釋方，作施願金剛童子形，三昧手持青蓮華，上置金剛慧杵，以諸瓔",
                ")。「真言者宴坐，安住於法界，我即法界性，而住菩提心。向於帝釋方，結金剛慧印，次作金剛事，慇懃修供養。現諸佛救世，三昧耶"
            ],
            "juans/005.xhtml": [
                "當得，悉地隨意生。悉地昇空界，如幻無畏者，呪術網所惑，同於帝釋網，如乾闥婆城，所有諸人民。身祕密如是，非身亦非識，又如於",
                "即為如來，亦即名為佛。菩薩及梵天，毘紐摩醯羅，日月天水天，帝釋世間主，黑夜焰摩等，地神與妙音，梵志及常浴，亦名梵行者，漏"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "喃(一)摩賀誐拏跛跢曳(二)娑嚩(二合)賀次往於初方，東門帝釋天，安住妙高山，寶冠被瓔珞，手持獨鈷印，天眾自圍繞。左置日",
                "天狗，北緯之北置，嗢伽跛多火，摩利支前行，翼從而侍衛。大梵帝釋右，坐於七鵝車，四面髮髻冠，四手慧持華，次慧持數珠，定上執"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "(二合)賀天王八兄弟，門西東各四，同習一真言(印玄)。東門帝釋天，安住妙高山，寶冠被瓔珞，手持獨股印，天眾自圍繞。左置日",
                "天狗。北緯之北置，嗢伽波多火。摩利支前行，翼從而侍衛，梵天帝釋右。印相今當說。坐於七鵝車，四面髮髻冠，四手慧持華，次慧持",
                "闥阿修羅，前印內縛拳，申水樂天印。修羅以智手，風絞空輪上。帝釋真言曰：歸命(一)鑠吃囉(二合)也(二)娑嚩(二合)賀日天"
            ]
        }
    },
    "T0852a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "堪忍普護！藏印水甲合，散舒二風輪，法幢高峯觀，哀愍無餘眾。帝釋方華臺，『嚩』字光轉成，無畏結護者！金色妙白衣，面現少忿怒"
            ],
            "juans/002.xhtml": [
                "。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨乞羅(天帝釋名)！釋眾諸眷屬！明女、歌樂天！摩睺羅樂天！摩睺羅伽眾！成",
                "(上)蘖懵散寧(二)步多南(三)娑嚩(二合)賀(引)「東門帝釋天！安住妙高山，寶冠被瓔珞，手持獨股杵，天眾自圍繞。左置日",
                "益、不染等！羊、牛密、夫婦！慧、流星、霹靂！日天子、眷屬！帝釋印內縛，二風申如針(空竪)。日天禪智仰，風水加火背，其狀車",
                "諸天單手作亦得)。修羅以智手，風絞空輪上(定手如妙音)。」帝釋天真言曰：曩莫三滿多沒馱喃(引)(一)鑠吃囉(二合)也(二"
            ]
        }
    },
    "T0852b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "堪忍普護！藏印水甲合，散舒二風輪，法幢高峯觀，哀愍無餘眾。帝釋方花臺，『縛』字光轉成，無畏結護者！金色妙白衣，面現小忿怒"
            ],
            "juans/002.xhtml": [
                "「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨乞攞(二合帝釋名)！釋眾諸眷屬！明女、歌樂天！摩睺羅、樂天！摩睺羅伽眾！",
                "歸命(一)喁縊喁伊(上)蘖懵散寧步跢喃娑嚩(二合)賀「東門帝釋天！安住妙高山，寶冠被瓔珞，手持獨股杵，天眾自圍繞。左置日",
                "益、不染等！羊、牛密、婦天！彗、流星、霹靂！日天子、眷屬！帝釋印內縛，二風申如針(空竪)。日天福智仰，風水加火背，其狀如",
                "手，風絞空輪上(定如妙音諸天，若作事業印，單手作亦得)。」帝釋天真言曰：歸命(一)鑠吃囉(二合)也娑嚩賀持國天王真言曰："
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "堪忍普護。大界火內交，散舒二風輪，法幢高峯觀，哀愍無餘眾。帝釋方華臺，嚩字光轉成，無畏結護者，金色妙白衣，面現少忿怒，手"
            ],
            "juans/003.xhtml": [
                "二合)賀「北方門內置，難陀烏波龍，俱肥羅并女。次西舍乞羅，帝釋眾眷屬，明女歌樂天，摩睺羅樂天，摩睺羅伽眾，成就持明仙，持",
                "馱喃(引)喁縊喁伊(上)曼娑多恕步跢喃娑嚩(二合)賀「東門帝釋天，安住妙高山，寶冠被瓔珞，手持獨股杵，天眾自圍繞。左置日",
                "頭服米濕，增益不染等。羊牛密夫婦，彗流星霹靂，日天子眷屬。帝釋印內縛，二風申如針(空竪)。日天福智仰。水入空持側。火輪欲",
                "絞空輪上。」(定手如妙音天。諸天若作事業印，單手作亦得。)帝釋天王真言曰(或云內縛合豎空地恐錯，此福帝釋天因中，廣設百無"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次光鬘天。次滿意天。次遍音天。次伊舍那天。次諸步跢。次東方帝釋。次持國天印。次日天。次摩利支天。次社耶毘社耶(日天子后也"
            ]
        }
    },
    "T0866": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "印法：於鑁輪壇中畫蓮花臺，座上置窣堵波，此名金剛界自在印；帝釋方輪壇蓮花座上畫橫金剛杵形，於橫杵上有竪跋折囉，此名金剛心",
                "住於諸門，從於夜叉方門開已，次如法開琰羅方門、其次轉住開於帝釋方門、次如法開龍方門，諸開門倣此，當衝門而開。「其次用殊妙"
            ],
            "juans/004.xhtml": [
                "。「自在天密語曰：「唵遏哩賒(始俄反)儞曳(平)薩婆訶「天帝釋密語曰：「唵遏移達囉耶薩婆訶「火神密語曰：「唵遏姑娜曳(平",
                "我身心清淨，智慧明了，於大小乘有所深義自然開解。於諸梵天、帝釋、毘紐路陀等天，及彼部屬鬼神茶吉尼等，我今為欲利益成熟一切",
                "月輪相，光芒外出。「正方四葉畫四菩薩，各乘昔願殊勝力者——帝釋方葉，名陀羅尼自在王；琰羅方，名發正念；龍方，名樂利眾生；",
                "置之。「又於壇周圍界外想四輪，使四淨人持上寶瓶住月輪中——帝釋方人想如普賢、琰羅方人想如彌勒、龍方人想如滅諸障礙、夜叉方",
                "人想如離諸惡趣。即引所灌頂者入帝釋方門，坐蓮臺上，以種種雜花、塗香、燒香、油燈、旛蓋、清妙音樂而以供養，如不辦者，隨力作"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "使，焰魔王、水天、火天、風天、主藏天、大自在天、那羅延天、帝釋天等，常為使者供給所須，一切意願速獲，不久當得大金剛阿闍梨"
            ]
        }
    },
    "T0868": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛咸共尊重，一切菩薩恭敬讚歎。時薄伽梵住妙高山頂三十三天帝釋宮中摩訶摩尼最勝樓閣——三世諸佛常說法處，□□柔軟如兜羅綿",
                "密心地法時，十方無量無邊諸佛剎土六種震動，妙高山頂三十三天帝釋宮中大摩尼寶最勝樓閣亦復震動，天雨曼陀羅花、摩訶曼陀羅花、",
                "大眾見此十方無量無數恒河沙等諸佛剎土六種震動、并見妙高山頂帝釋宮中大摩尼寶最勝樓閣六變震動，而作是念：「今者如來現大神變"
            ],
            "juans/003.xhtml": [
                "，第二、青色，第三、金色，第四、紅色，第五、雜色。東方門首帝釋坐位、南方琰摩羅王坐位、西方水天坐位、北方毘沙門天王坐位、",
                "當一一說真言曰：「indrayasvāhā因陀羅野娑婆訶(帝釋真言)「agnayesvāhā阿祇那(二合)曳娑婆訶(火天"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "具三十七，乃至一尊成三十七，亦具四曼荼羅四印，互相涉入，如帝釋網珠光明交映展轉無限。修行者善達此瑜伽中大意，如遍照佛，一"
            ]
        }
    },
    "T0882": {
        "total": 4,
        "pages": {
            "juans/010.xhtml": 2,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/010.xhtml": [
                "金剛、那羅延天號幻化金剛、童子天號金剛鈴、梵天號寂默金剛、帝釋天號金剛器仗，如是等五，即金剛灌頂明王。又復，飛行諸天主眾",
                "后號金剛金色天、沙瑟恥天后號金剛童女天、梵天后號金剛寂靜、帝釋天后號金剛拳，如是等五，即金剛灌頂明妃。又復，飛行諸母天眾"
            ],
            "juans/030.xhtml": [
                "行宜應施我大菩提果。」時欲界諸天亦復不能解佛所說，即時俱詣帝釋天主所；到已，於天主前具陳上事。是時，帝釋天主即與欲界諸天"
            ]
        }
    },
    "T0883": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "乘現證三昧金剛儀軌會如是我聞：一時世尊在三十三天雜飾柔軟地帝釋宮殿大樓閣中，與大菩薩一百六十萬俱胝那庾多眾——其名曰：金",
                "千金剛女執侍等眾，復有大梵天王、大自在天、那羅延天等眾，并帝釋天主及其眷屬，又復彼天有無數俱胝天女起歡喜心，奏妙音樂，咸",
                "提智重復現證正等菩提，一切菩薩不壞利益諸眾生事畢竟成就，彼帝釋天主并諸眷屬皆悉安住金剛薩埵成就三摩地中。爾時，世尊大毘盧"
            ],
            "juans/002.xhtml": [
                "掌菩薩，於八幅位安八護世天：一、名日天，二、名月天，三、名帝釋天，四、名多聞天，五、名地天，六、名水天，七、名火天，八、"
            ],
            "juans/003.xhtml": [
                "，一切諸佛心皆警動，以離貪金剛輪摧破一切外道邪教。是時彼天帝釋天主等諸天眾咸皆歡喜，心生適悅，合掌頂禮金剛手菩薩，作是讚"
            ],
            "juans/004.xhtml": [
                "。」爾時，金剛手菩薩摩訶薩又復承諸如來教勅，普遍告語梵王、帝釋……等諸天眾，作如是言：「諸天子！汝等於此大儀軌中應當各各",
                "。復向金剛手菩薩摩訶薩前咸禮足已，次第各各說自心明。爾時，帝釋天主先說心明曰：「唵(引)嚩日囉(二合)母瑟致(二合)薩哩",
                "閃電等事，一切鬪戰皆悉得勝，乃至一切種子苗稼滋生增廣。此名帝釋天儀軌。」爾時，娑婆界主大梵天王說心明曰：「唵(引)部(引",
                "、諸妙寶蓋，復以彼天妙園生樹及俱尾那囉樹廣為嚴飾。其內復畫帝釋宮殿，中安世尊釋迦牟尼如來，十六大菩薩而共圍繞，如其方位依"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "際。量廣百由旬，金剛光熾盛，光中現諸相，一切所莊嚴，梵王、帝釋等，不能見其身。此名妙吉祥，勝金剛三昧，安怛陀那法，最上三"
            ]
        }
    },
    "T0887": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "法清淨大禪定曼拏羅：「迦摩曼拏羅相應，一切依法而觀想：東方帝釋大光明，觀想種種淨妙色；南方開華大自在，諦想自性即無性；西"
            ],
            "juans/004.xhtml": [
                "，如是諸菩薩等各結本部印如本法畫。「復次，外第三重，東方畫帝釋天主與欲界天子眾及淨居天子眾、東南隅畫諸五通大仙及火天眾、"
            ],
            "juans/006.xhtml": [
                "，最初住此禪定心，乃想四種成就事，而彼成就三界勝，當獲最上帝釋寶，本部印相及大明，依法出生成就事。復次當於虛空中，觀想清"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "地大；摩摩枳尊為水大；白衣菩薩為火大；多羅菩薩為風大。東方帝釋天地大；西方水天為水大；南方火天為火大；北方風天為風大。當",
                "知帝釋天黃色，壇相四方作增益；水天白色壇相圓，作息災法應如教；火天赤色壇三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "次左想有淨光天子，一手持閼伽瓶，一手持寶輪；又於本尊後想有帝釋及輪王，坐蓮華師子之座種種莊嚴，手持金剛杵及蓮華等，身有光"
            ]
        }
    },
    "T0890": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "者，誓不於彼為其魔難，長作擁護令增壽命。」爾時，世尊復入救帝釋降伏大力阿修羅最勝三摩地，出此定已，說最上寶幢陀羅尼曰：「"
            ],
            "juans/005.xhtml": [
                "足下土，與所書葉同處用足踏之，即誦本尊真言，速得辟除，乃至帝釋天不能救護，何況諸凡人。「復次，辟除法。持誦者用獯狐翅，上",
                "持誦，一剎那中魔自驚怖退散馳走。「復次，降雨法。持誦者觀想帝釋天三面四臂，身如月色，乘八身千頭白象，其象有千眼千牙，右手"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "異，於中五位安五明妃——即五蘊自性。「修瑜伽者當如是觀：初帝釋方安金剛明妃，次燄魔方安最初遨哩明妃，於水天方安嚩哩明妃，",
                "清淨、無我明妃即識蘊清淨。「外第二重四方上下成就清淨者，謂帝釋方遨哩明妃即色境清淨、焰魔方陬哩明妃即聲境清淨、水天方尾多"
            ]
        }
    },
    "T0893a": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "止，一隨本情。於此時起首者，當爾之時諸尊天眾遊觀於世，復有帝釋等天及諸法天於彼之時降臨察世，見興善者心懷歡喜能滿其願。「"
            ],
            "juans/003.xhtml": [
                "但持誦，大刀置於左邊，於其八方所各置丈夫。初於東方，其人作帝釋裝束，手執跋折囉，形色一如帝釋；於南方其人作焰摩裝束，手執",
                "羅剎王裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金色、伊舍那白色帶黃、火神",
                "其難。「助成之人持誦其物，於時東方有是難現，謂大雨電，應知帝釋之難。於東南方有是難現，謂火色大人，或如晝日應知即是火天之"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "，或但持誦大力置於左邊，於其八方所各置丈夫。初於東方其人作帝釋裝束，手執拔折羅，形色一如帝釋；於南方其人作焰摩裝束，手執",
                "羅剎王裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金色、伊舍那白色、火神火色",
                "其難。「助成之人持誦其物，于時東方有是邪現，謂大雷電，應知帝釋之邪。於東南方有是難現，謂火色大人，或如日盡應知即是火天之"
            ]
        }
    },
    "T0893c": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "；或但持誦大力置於左邊，於其八方所各置丈夫。初於東方其人作帝釋裝束，手執拔折羅形色一如帝釋；於南方其人作焰摩裝束，手執但",
                "羅剎王裝束，手執橫刀；於西北方其人作風神裝束，手執幢旗。「帝釋白色、焰摩黑色、龍王紅色、毘沙門金色、伊舍那白黃色、火神火",
                "其難。「助成之人持誦其物，于時東方有是難現，謂大雨電，應知帝釋之難。於東南方有是難現，謂火色大人；或如日盡，應知即是火天"
            ]
        }
    },
    "T0896": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「第三，一牙部主名曰垂髻，其部眷屬有六十俱胝，於其大梵天及帝釋天、日天、月天、風天、那羅延天，如是天等所說真言有持誦者而",
                "？令於行人正修行者而得惱亂，使彼持誦功不成就？』正使梵王、帝釋、諸天及龍，不能破彼頻那夜迦作障誓願，唯除大明真言有大功力"
            ],
            "juans/004.xhtml": [
                "羅延天說三十千真言，大梵天說六十千真言，日天說二洛叉真言，帝釋天眾說一十八千真言，贊尼迦說八千真言，火天說三千七百真言，"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "其摩訶斯那契印即是娑惡(二合)底、其梵天王契印即是蓮華、其帝釋契印即是跋折羅(二合)、其火天契印即是火爐、其閻摩契印即是",
                "婆素枳等龍王……如是諸神，縱使不說亦須安置。「其院東面為其帝釋，置拔折羅印及與諸天眷屬并淨居天，其日月天東西二面安置其印"
            ]
        }
    },
    "T0901": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，第五、釋迦佛蓋，第六、釋迦佛刀，第七、釋迦佛矟，第八、天帝釋。「南面，第二、阿祇儞地皤那，第三、南方毘嚧勒叉，第四、金"
            ],
            "juans/003.xhtml": [
                "紫袈裟，頂戴花冠，作簸箕光，其手脚腕皆著寶釧。「菩薩左廂安帝釋天，通身白色，耳著寶璫，其項上著七寶瓔珞，立氍毺上。右手屈",
                "，掌中堅著一跋折羅，跋折羅頭外向著之，火焰圍遶跋折羅身。其帝釋像從腰以下著朝霞裙，以羅綺錦繡嚴飾衣服，天衣籠絡，頭戴花冠",
                "上安大梵天，左手把君遲(唐云胡瓶水罐)。南方安華座，座上安帝釋天，右手把跋折羅。「中心著一香鑪水罐，四角各一香鑪水罐，五",
                "院作一圓月，中心安般若波羅蜜多菩薩像，面向西門。其像右邊安帝釋天，左邊安梵摩天，東面安使者，西面持明者。第一重外四方各列"
            ],
            "juans/004.xhtml": [
                "、欲除一切諸魔鬼神障難不起故。世尊！我未曾見若天、若魔、若帝釋、若沙門、若婆羅門等有能受持如是法者，若讀、若誦、若書寫流"
            ],
            "juans/007.xhtml": [
                "。在此會中，若天、若人、若有沙門、若婆羅門、若諸人王、若天帝釋、并及八部鬼神部、眾人非人等、若善男子、善女人、及諸外道仙"
            ],
            "juans/010.xhtml": [
                "，右手施呪無畏，宣臺上坐。「左邊畫梵摩天，手執寶鏡；右邊畫帝釋天，如散華供養天女。背後各畫一七寶山，於天像上作五色雲，雲"
            ],
            "juans/011.xhtml": [
                "會中說諸金剛陀羅尼印祕密法藏神呪壇法。於是會中有梵天王及天帝釋、摩醯首羅、日天、月天、星天、地天、四天大王、火天等俱，是",
                "呪喚梵天人助護供養。如能日日誦呪，供養一切佛等，一切有驗。帝釋天法印呪第二「先仰兩手，即以二無名指相鉤，其二中指及二小指"
            ],
            "juans/012.xhtml": [
                "陀會天座(五十三)，次安提頭賴吒座(五十四)。「劑院門北安帝釋弟子座(五十五)，劑院門南安帝釋天座(五十六)，次南安月天",
                "，蓮花座上作金剛杵，光焰圍繞。「第八座主名因陀羅誓多(唐云帝釋侍者)，蓮花座上作咥[口*梨]首羅頭，其色純黃，光焰圍繞。",
                "「第九座主名因陀羅(帝釋異名)，蓮花座上作跋折囉，光焰圍繞。「第十座主名為月天，蓮花座上作月輪形，其色純白。「第十一座主"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人)母度(佛)薄誐鑁(世尊)。自在天真言：「唵伊舍那耶」天帝釋真言：「唵因達羅耶」火天神真言：「唵阿祇那曳」琰魔王真言："
            ]
        }
    },
    "T0908": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "有火焰光。八方天眷屬，亦如諸契等，皆隨行人座，而起於東方。帝釋獨股杵，繒繫左右飛，火天畫軍持，蓮座上火焰，焰摩兩股叉，其",
                "中安人頭，繒飛如帝釋，羅剎主畫刀，座焰如火天，水天畫羂索，兩頭猶股頭，風天作幡旗，而坐蓮花中，毘沙門作棒，繒繫亦如上，舍",
                "，於道場外八方，敷茅草或蓮葉或諸餘青草，或塗圓壇為十位，於帝釋右左，置梵天、地天位，與八方而十。若道場外無置位處，即於道",
                "一一自取，即燭必不終事。每位於薩嚩訶上，加所求願語。東方天帝釋真言曰：「南莫三曼多沒馱南(引)印捺囉(二合)耶娑嚩(二合"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "外，於道場八隅敷茅草或蓮葉或餘青草，或塗圓壇為十位，於東方帝釋左右置梵天地天，若道場內無置處，即於道場前別為方界，即於中",
                "作八方，於中作兩位置梵天地天。東方帝釋，乘白象住五色雲中，身作金色，右手持三股當心，左手托左胯，左脚垂下。三天女各手持蓮"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上有半月輪，輪上耀魔尼寶珠，行列遍布矜羯羅網絞絡其間(謂：帝釋綱皆是寶珠，珠珠相射瑩映明徹)；復觀「a字成窣阿」覩婆；復"
            ]
        }
    },
    "T0914": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "vāhā舍曩(去)曳娑嚩(二合引)訶(引)(三七遍)」東方帝釋天王明：「namaḥsamantabuddhānāṃoṃi",
                "蜜那也(二合)陀哩娑嚩(二合引)訶(引)」上方大梵天王明(帝釋右)：「namaḥsamantabuddhānāṃoṃpr",
                "vāhā智謎曳(二合引)娑嚩(引二合)訶(引)」日天子明(帝釋左)：「namaḥsamantabuddhānāṃoṃa曩",
                "anayasvāhā唵伊舍那耶娑嚩(二合引)訶(引)」東方帝釋天真言曰：「oṃindrayesvāhā唵因陀羅(二合)曳"
            ]
        }
    },
    "T0916": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十地聖人三賢大士，虛空幽顯主異諸神，色無色天梵王眷屬，護世帝釋輔翼諸官，冥道曹寮焰魔羅主。惟願今日，以淨天眼見於眾人，虔"
            ]
        }
    },
    "T0920": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "等佛威故，能令持者心所為作無不辦故，能令所有障難皆斷絕故，帝釋梵王常扶持故，能令一切直至菩提無退轉故，世間所有事業自明了",
                "受戒心，然結此契。當結之時，即有十方地神執持香爐供養此人；帝釋梵王現其人前，為說願教持印；大神立在左右為作證明；灌頂輪王"
            ],
            "juans/002.xhtml": [
                "，俱得法眼見於如來。復有示現一切世界諸大藥叉及羅剎王、護梵帝釋四天王等，一切餓鬼及阿修羅王，如是之身皆得神通。所謂通者善",
                "薩、聲聞、緣覺、四果聖人，一切諸天仙，無量世界四天王，梵王帝釋及阿修羅，及一切羅剎夜叉鬼神眾，一切大威德者、大神通者、大"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本願來降道場。」)一切如來心精進印(用諸一切如來及金剛菩薩帝釋梵王并諸天)：以左右手八指右押左相叉入掌，急合握拳，以二大"
            ]
        }
    },
    "T0925": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，四部大眾亦願護持《七佛如來本願功德經》者，大梵天王、天主帝釋、持國天王、增長天王、廣目天王、多聞天王等及諸護法聖眾，今",
                "作饒益行。第三左邊安設十二藥叉大將，右邊安設大梵天王、天主帝釋，四門安設四大天王，酬昔本願亦當觀想所有供養資具，如前儀軌",
                "救脫菩薩、金剛手菩薩諸大菩薩眾。南無歸依供養大梵天王、天主帝釋、四大天王、護法聖賢眾。南無歸依供養宮毘羅大將十二藥叉眾。",
                "為圓滿此經義利，成就諸聖付囑聖語，加持攝授。大梵天王、天主帝釋、四大天王、十二藥叉、護法聖眾諸優婆塞，昔於會上發大誓願，"
            ],
            "juans/002.xhtml": [
                "「南無歸依供養金剛手菩薩摩訶薩。南無歸依供養大梵天王、天主帝釋、持國天王、增長天王、廣目天王、多聞天王諸優婆塞及諸護法一",
                "(如是七遍)次申供養等：「金剛手菩薩摩訶薩，大梵天王、天主帝釋、持國天王、增長天王、廣目天王、多聞天王諸優婆塞，及諸護法"
            ]
        }
    },
    "T0926": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼願，淨除臨終劇苦惱，為利我等願降臨。對治慾樂得自在，大梵帝釋諸護法，優婆塞等啟請眾，利有情故願降臨。祕密自在心生子，調",
                "，恭敬供養稱讚禮。所有種種天妙水等，至回向眾生及佛道。天主帝釋執杵神，諸天神王魔部主，東方天神眷屬眾，供養讚歎而敬禮。火",
                "。對治修羅天中主，三目觀察於三世，衛持佛教四部眾，供養天主帝釋尊。居止妙高帝釋前，隨順方便輔政化，一切諸天眷屬眾，供養圓",
                "手執鉢盂錫杖等，奉侍導師諸法上，供養聲聞諸聖眾。東方百施天帝釋，其身黃色執寶杵，乘坐白色大象座，我今供養稱讚禮。東南火神"
            ]
        }
    },
    "T0927": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "作善事業(想之)。第三級階左列十二藥叉大將之位；右列梵天、帝釋之位；四門四天王各各成就誓願而住其位。」(想之)(供養及壇",
                "聖者文殊童子及救脫、金剛手等菩薩摩訶薩！「頂禮供養歸依大梵帝釋、四大天王等一切護法！「頂禮供養歸依極畏藥叉大將等十二藥叉",
                "實意行廣大圓滿，作為威就本經義業，察明聖語應許攝授；梵天、帝釋、四大天王、十二藥叉大將等擁護妙法；諸大近事今在法會前，於",
                "諸如來悉皆護念，諸菩薩亦皆憶念；執金剛菩薩真實擁衛，諸天並帝釋、梵天、四大天王亦皆擁護。所有五無間罪一切業障悉皆消滅，無",
                "金剛手菩薩摩訶薩等與眾菩薩！」(七遍)「頂禮供養歸依大梵、帝釋及持國、增長、廣目、多聞四大天王等諸天近事、護法天神！」(",
                "眷屬，願令佛法熾盛、眾生常得安樂。金剛手菩薩摩訶薩與大梵、帝釋及持國、增長、廣目、多聞四大天王等護法近事諸天尊神，云何昔"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鵝座上梵天，四面黃色，右手持輪，左手持寶瓶；東南隅象座上，帝釋天，白色，持杵；南方山羊座上火天，紅色，手持火爐；水牛座上"
            ]
        }
    },
    "T0939": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "首。稽首歡喜地、乃至法雲等，十地大菩薩，今至誠稽首。梵王與帝釋、摩訶自在天、日、月、及火、風、羅剎、部多等，悉能護十方，"
            ],
            "juans/002.xhtml": [
                "頰畫象及師子，於門二邊畫八吉祥。於山圍內畫八護世。「東方畫帝釋天，右手持金剛忤，左手安腰側，乘六牙白象，兩邊畫天女，一名"
            ]
        }
    },
    "T0940": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.940佛說帝釋巖祕密成就儀軌西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯爾時釋迦牟尼佛告金剛手大祕密主菩薩言：",
                "「汝今當知摩伽陀國菴沒羅聚落北韋提希山有帝釋巖，而彼巖中有九十九宮，有一俱胝大菩薩眾，並天龍八部諸神仙等安止其中。慈氏菩",
                "三摩地，名最上莊嚴。從定出已，說法教化諸菩薩眾。金剛手！此帝釋巖最上殊勝，是諸佛神通變化，非諸小智所能測度。是不可思議相",
                "有起決定心求趣菩提、於無數劫勤修眾行不怖長時者，方為宣說此帝釋巖諸成就法。又若有人離貪瞋癡及我見相、調伏諸根起淨信心依佛",
                "薩言：「我今為汝如實宣說。金剛手！若有諸修相應行人樂欲入彼帝釋巖中，不以加行於現生中求見慈氏菩薩，或復樂求聖劍、聖輪、如",
                "薩當來成正覺時，願我於菩薩所聽受正法。』」爾時金剛手菩薩聞釋迦牟尼佛說是法已，歡喜信受，依教奉行。佛說帝釋巖祕密成就儀軌"
            ]
        }
    },
    "T0943": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "o.943佛說無能勝幡王如來莊嚴陀羅尼經西天北印度烏填曩國帝釋宮寺三藏賜紫沙門臣施護奉詔譯如是我聞：一時世尊在忉利天帝釋",
                "各各身被甲冑手執器仗，前後圍遶來相戰鬪，討伐忉利天宮。爾時帝釋天主與諸天眾，身嚴寶鎧執持器仗與之共戰。時阿素囉王兵眾得勝",
                "，忉利天眾退敗怖散馳走。是時帝釋天主隱天主容儀現常人相，速疾奔馳往覲世尊。到佛所已，頂禮佛足而白佛言：「世尊！我今為阿素",
                "相戰伐，忉利天眾退散怖散馳走。以何方便救我此難？」是時佛告帝釋天主言：「汝當諦聽，吾為汝說。有陀羅尼名無能勝幡莊嚴，我於",
                "廣說是法，得大徵祥，而未曾有彈指之頃怖畏之事。」是時佛復告帝釋天主言：「我今為汝說是無能勝幡莊嚴陀羅尼曰：「怛儞也(二合",
                "拏(一百一十四)娑嚩(二合引)賀(引)(一百一十五)」佛告帝釋天主言：「此無能勝幡莊嚴陀羅尼，常於內外加護於我。汝應持是",
                "羅尼者，常獲清淨吉祥之事，諸外冤敵無能得勝。」佛說是經已，帝釋天主及諸天眾，聞佛所說皆大歡喜，信受奉行，作禮而退。佛說無"
            ]
        }
    },
    "T0945": {
        "total": 7,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "為說法，令其解脫。若諸眾生欲為天主，統領諸天；我於彼前，現帝釋身而為說法，令其成就。若諸眾生欲身自在，遊行十方；我於彼前"
            ],
            "juans/007.xhtml": [
                "迦、彌勒、阿閦、彌陀，諸大變化觀音形像兼金剛藏，安其左右。帝釋、梵王、烏芻瑟摩，并藍地迦、諸軍茶利，與毘俱知、四天王等，",
                "合)埿(歸命梵天)(十六)娜牟因(去)陀囉(二合)耶(歸命帝釋)(十七)娜牟婆伽嚩帝(歸命世尊)(十八)嚕陀囉(二合)(",
                "四)迦囉檀持曳泮(大鬼帥黑奧神)(三百三十五)瞖泥哩曳泮(帝釋)(三百三十六)遮文遲曳泮(怒神)(三百三十七)嘮怛哩曳泮",
                "佛言：「如佛所說，我當誠心保護如是修菩提者。」爾時梵王并天帝釋、四天大王，亦於佛前同時頂禮，而白佛言：「審有如是修學善人"
            ],
            "juans/009.xhtml": [
                "胎而出，人趣所攝。有修羅王執持世界，力洞無畏，能與梵王及天帝釋、四天爭權，此阿修羅因變化有，天趣所攝。阿難！別有一分下劣",
                "來彼求巧善男子處，敷座說法。其形斯須或作比丘令彼人見，或為帝釋，或為婦女，或比丘尼；或寢暗室，身有光明。是人愚迷，惑為菩"
            ]
        }
    },
    "T0946": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切諸佛皆悉歡喜，迦膩瑟吒天供養供敬，都史陀天亦來供養，帝釋三十三天、梵天、大梵自在天皆來供養歡喜踊躍，四天大王皆來守",
                "羅、摩睺羅伽、人非人等，並皆就座，及曼荼羅天神呪術中尊者，帝釋及金剛族等，各各依次而坐。地神、海神、山神及諸神等，四部大",
                "，面見如來，及三十二宮諸天眾，各各差別皆悉覩見，及三十三天帝釋等四天王一切眷屬悉皆現來。百千萬諸天龍王，難陀拔難陀龍王等"
            ],
            "juans/004.xhtml": [
                "，歡喜視如來。佛所坐華菓上葉，葉上畫三十二宮諸天。於東方畫帝釋身，種種莊嚴具足，南方作一梵天如前，西方作自在天如前，北方",
                "座，右邊觀世音，右邊文殊師利，虛空藏、普賢、地藏左右著之，帝釋、梵王、自在、大自在、四天大王等。「右以上各依本形如法作之",
                "國。」爾時金剛夜叉大將，及迦膩瑟吒天，有餘三十三天宮諸神，帝釋、梵天王、四大天王、自在天、大自在天等，前白佛言：「世尊！"
            ]
        }
    },
    "T0947": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋迦、彌勒、阿閦、彌陀，諸大變化觀音形像兼金剛藏安其左右。帝釋、梵王、烏蒭瑟摩，并尼藍婆、軍荼利、俱知四天王及二十八部鬼",
                "當額上著，頭指向上。若作法，怖有惡魔，常來此印遶壇。」「喚帝釋天眾印呪曰：「唵室利地肥曳印。馱羅吽泮「以二無名指交在掌中",
                "中節，二頭指相去三寸，二小指頭相柱，二頭來去。若作此印供養帝釋，令人貴、滅罪。」「喚東方天王印呪曰：「唵提破羅吒波多曳莎"
            ]
        }
    },
    "T0950": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅……，如是等大阿羅漢而為上首。復與無量諸天及諸天子，所謂帝釋、梵王、大梵王、夜摩天、水天、俱尾羅天、善界天子、他化自在",
                "菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩醯首羅天、帝釋天、毘紐天、夜摩天、水天、俱尾羅天、風天、蘖路茶、緊那羅、",
                "摩呼羅伽……等，一切器仗悉皆墮落。摩醯首羅三戟叉墮落、帝釋金剛杵墮落、毘紐天輪、俱尾羅棒、水天羂索……，如是一切大威德天",
                "儀色力，三世無與等。眾生身界異，成就佛頂人，無有等同者。若帝釋自身、或餘威德天、一切世界中，欲界大力者，見修頂輪人，若不",
                "起承迎，頭破作七分，猶如蘭香梢。自在及帝釋、水天、俱尾羅、藥叉大威德，奪彼光萎悴，千光而熾盛，照曜於諸天。「若有大丈夫成"
            ],
            "juans/003.xhtml": [
                "舍遮起屍，是等威德者，見修頂輪王，成就持明者，悉皆而消融。帝釋大威德，若見成就者，分座而同坐。及餘威德天，三界無有比，與",
                "剎。變身如佛形，化諸有情類；變身金剛手，利樂諸有情；化作天帝釋、或現於梵王，調伏諸有情；變現為帝釋，有大威神通，拔濟諸惡",
                "一切有情作如來事，攝召一切菩薩。金剛手！我略說：能召梵王、帝釋、夜摩、水天、俱尾羅等，住十地菩薩大自在者尚能請召，何況餘"
            ],
            "juans/004.xhtml": [
                "隱沒，即於剎那頃，於一切世界無有一有情、藥叉等與彼等者。「帝釋尚速來，梵天與眷屬，及樂變化天、及餘化自在、淨居究竟天、并",
                "無量世界。以身光照曜一切成就者，纔思惟，一切悉皆成辦。所至帝釋處，帝釋分與半座，無有與彼等；顏貌勇健、智慧威德，無有等同",
                "往須彌峯，并伴大力者，天眾悉皆怖，驚懼心忙然，圍遶作眷屬，帝釋與半座，如來威德耳，六十千俱胝，而為作眷屬。於彼眾為主，彼",
                "法，希有大奇特。所有十自在，十力子所說，若與此相應，能壞於帝釋，何況餘有情？為彼難調伏，而作種種法，如是等種類，如來況成",
                "是人，為此增加福，成佛悲為本，利益諸世間，故說真言教。天王帝釋等、及餘大威德，纔誦於彼勝，及居在王宮。由信獲應驗，成就者"
            ]
        }
    },
    "T0951": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是等菩薩摩訶薩俱。復有三千大千世界無量無數諸天天王——所謂帝釋天王、大梵天王、焰摩法王、水天王、風天王、多聞天王、蘇便麼",
                "之間悶亂躄地。是時彼諸大威德天——所謂大自在天、那羅延天、帝釋天、俱癈羅天、婆魯拏天、焰摩法王……，乃至一切諸天、天神、",
                "不退菩薩地，色相威德三界殊特，堅固精進，度生、老、死。欲界帝釋、一切諸天大威德者見是成就五頂輪王呪人不起於座而迎廙者，頭",
                "破七分，如阿梨樹枝。大自在天、帝釋天、那羅延天、多聞天王，及諸天等身所光明威德神力，皆被證是五頂輪王持呪之人光明威德映蔽",
                "當菩提樹上空中右邊復畫大梵天王，後畫二梵眾天；左邊空中又畫帝釋天王，後畫二釋眾天。「又於毘嚕侘迦天王右畫焰摩王，坐於牛上"
            ],
            "juans/002.xhtml": [
                "世尊誥曼殊室利童子：「汝問一字頂輪王名者，所謂名印捺羅、名帝釋、名布嬾娜羅、名大梵天、名毘瑟怒天、名摩醯首羅、名自然、名",
                "破嗔、名遣嗔、名摧垢、名勇猛將、名大王、名護世、名治地、名帝釋像、名香象、名白蓮華、名解空、名見空、名現彼、名見道者、名",
                "呪者，奮目嗔喝，一切天龍八部、鬼神皆得惶怖，四散馳走；其天帝釋見是人來，分座同坐；其諸大天亦皆分座；三界諸天見是人來，傲",
                "界，以無量天前後圍遶往諸佛剎，種種變化導誘眾生，隨諸佛剎現帝釋身、或現金剛身、或現大梵天身、或現伊首羅天身、或現童男、童"
            ],
            "juans/003.xhtml": [
                "一切地獄、餓鬼、畜生，亦能助成一切如來功勣業事，攝諸菩薩、帝釋、梵王、伊首羅天、焰魔王、水天、風天、多聞天王……，乃至十"
            ],
            "juans/004.xhtml": [
                "。「東方面隔畫淨居天、他化自在天及畫一切天等。東南方面隔畫帝釋天王、畫火天神及畫一切天仙而為眷屬。南方面隔畫那羅延天、阿",
                "王菩薩，當結一切頂輪王同請喚印；若請一切菩薩、及金剛菩薩、帝釋、梵王、并諸天等，皆結一切如來心精進印。「其迎印、坐印准同",
                "分第二院當闊二肘，擘開四門，除四門位分十二隔。東門南隔畫天帝釋金剛杵印，南門東隔畫大天神印，南門西隔畫閻羅王印，西門南隔",
                "隨從，無量百千諸天呪仙共為伴從，詣諸佛剎，隨心皆至，或處天帝釋宮，分座同坐，顏貌、威光、精進、智慧一切天人無有匹者，及證",
                "得證為劍仙，騰往須彌山頂，一切天見皆大驚怕，伏為伴從，是天帝釋分座同坐，隨至天宮位皆如是，常以六十千俱胝天眾前後導從——"
            ],
            "juans/005.xhtml": [
                "此法，為求佛果救濟眾生，則得福果最上證地，常得大梵天王、天帝釋等、及諸大天、大威德者冥夢擁護。若有呪者不依斯教呪，如世間"
            ]
        }
    },
    "T0952": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之間悶亂躄地。是時，彼諸大威德天，所謂大自在天、那羅延天、帝釋天、俱廢羅天、婆魯拏天、焰魔法王，乃至一切諸天神、一切鬼神"
            ],
            "juans/002.xhtml": [
                "世界？」於時世尊告曼殊室利童子：「頂輪王名者，所謂印捺羅名帝釋等、乃至三界六道有情類中立差別名，隨類為主，皆為調伏故隨類",
                "者，怒目嗔喝，一切天龍八部、鬼、神皆得惶怖，四散馳走。其天帝釋見是人來，分座同坐；其諸大天亦皆分座；三界諸天見是人來，傲",
                "，以無量天前後圍繞，往諸佛剎種種變化導誘眾生，隨諸佛剎，現帝釋身、或現金剛身、或現大梵天身、或現伊首羅天身、或現童男童女"
            ],
            "juans/003.xhtml": [
                "一切地獄、餓鬼、畜生，亦能助成一切如來功勣業事，攝諸菩薩、帝釋、梵王、伊首羅天、焰魔王、水天、毘沙門天，乃至十地大自在菩"
            ],
            "juans/004.xhtml": [
                "為天仙王，以無量百千呪仙前後圍繞，詣諸佛剎隨心皆至、或處天帝釋宮分座同坐，身貌、威光、精進、智慧，一切天人無有疋者，及證"
            ]
        }
    },
    "T0953": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "子與二萬天子俱，皆發菩提心種植善根。復有四天王天、眾天、天帝釋、商主天、摩醯首羅天、梵王娑訶世界主、魔天子。復有大聲聞眾",
                "行發起。坐大嚴師子座，吼如師子、光耀如日、照曜如月、遍照如帝釋、熾盛如炬、光如梵王、高踊如須彌、大於海佛頂真言行次第而說",
                "大明王，我等所有一切天，見彼皆起，分半座與坐。」時世尊告天帝釋言：「天帝法爾。成就頂輪者，天帝釋等諸天見者必分座。天帝！",
                "。天帝法爾。或有餘見成就頂輪從座不起者，彼頭破百分。」時天帝釋作是言：「世尊！我加護持明者，若修此明王，若讀、若供養、若",
                "書寫經卷乃至受持，彼不墮惡趣，令彼得正念。」世尊讚歎天帝釋：「如是如是！天帝！若有成就此明王者，讀誦者，必不墮惡趣，得宿",
                "命智，不諂曲，無離間語，不矯不異，心具善巧方便。天帝釋！持頂輪者墮惡趣，無有是處。常生婆羅門、剎利大王族，端正具色相好，",
                "頰旋轉，至頂上，結根本印，即住尾捨佉立。「纔擲梵天俱魔天，帝釋摩醯首羅天，那羅延天及大眾，龍藥叉眾及脩羅，羅剎毘那夜迦等"
            ],
            "juans/002.xhtml": [
                "牛皮或隨意眠。如是作已，設令彼事俱摩羅天、梵天、摩醯首羅及帝釋加護彼營者，於七日中彼決定更互相成鬪諍馳走心生苦惱，彼互不",
                "復來，於一切成就中安達馱那，心念生一切飲食，作一切神變。於帝釋邊安達馱那，何恐餘有情？身有光耀，壽命千俱胝歲。若焰，纔塗",
                "量百千持明以為眷屬。有大威德，於天阿脩羅鬪戰得無能勝，往於帝釋帝釋與半座，菩薩與位齊等，承事無量諸佛，心不於欲傾倒，無量",
                "女與俱，樂天女歌詠，同天女遊戲，最勝受娛樂。遊行持明者，如帝釋舍支，無人能敵對，彼得無礙趣，一切處流轉，如是具功德，持明",
                "，往於賖摩賖那，以賖摩賖那柴木然火，以燒屍灰護摩一千八遍，帝釋尚從自處移轉。「又法，欲令囉惹類麼羅，著濕衣以脚踏陵上哦，",
                "即得成就，纔發心并眷屬凌虛，能持罰一切持明，威光無能與等，帝釋與半座，為大持明王，住一大劫，持金剛杵隨意遊行。「又法，瘧",
                "臘縛，須臾頃遊無量佛世界，為梵行欲心不傾動。所去處於彼，彼帝釋與半座，威德無比於超思議，佛世界見無量佛，從彼所聽聞法皆得"
            ],
            "juans/003.xhtml": [
                "阿羯哩灑(二合)沙耶吽發」大菩薩纔說忿怒王真言，摩醯首羅、帝釋、焰摩、水天、俱尾羅、那羅延等，及迦樓羅、緊那羅、摩睺羅伽",
                "薩摩訶薩從彼菩薩三摩地，不瞬目觀佛觀已，告彼一切摩醯首羅、帝釋、梵王天等言：「若有善男子善女人，修此輪王佛頂、若持此經，",
                "供養佛像，後應以蓮華，乳糜及酥蜜，千數應護摩，誦終天赴召，帝釋及舍支，何恐王類等。應作鉤召事，所有天妙事，及諸人間事，能",
                "魔所在方而打，即一切障皆退散。「名忿怒王印，能壞一切障，如帝釋成就，丈夫那羅延，及餘大威德，速疾壞諸天。如是印大力，相應",
                "一切有情語言威儀，得神境通，乃至身上出水身下出火等，往詣於帝釋成就者，所見彼見成就者，共彼凌虛，無量持明圍遶，所樂去處皆",
                "當即馳散四方。「真言印相應，當擲於四方，設令是王天，及現是帝釋，世間欲自在，魔天大波旬，或自頂行尊，忿怒王當壞，印真言威",
                "由入能催一切魔三摩地故。如是北方光明王如來為上首，如是南方帝釋幢如來為上首，如是上方勝鬪戰如來為上首，如是下方寶蓮華山王",
                "世尊！為彼善男子勤修頂輪真言者，作加護，加其念力。」爾時天帝釋頭面禮足，白佛言：「世尊！我從多如來，聞真言行所說。世尊！"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩(坐白蓮花，衣服面色具白。二手持花，供養勢也)伊舍那天姤帝釋天王當門金剛鎖菩薩(形服並赤，持鎖本位中)帝釋姤火天主已上"
            ]
        }
    },
    "T0961": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "底九重蒼海中在水精寶篋中，父王隱祕、諸龍守護崇敬尊重，猶如帝釋甘露寶瓶滿一切願。若諸有情得此寶珠，一切所作一切所求如意如",
                "金剛、水吉祥菩薩、如意輪觀自在菩薩，亦一髻羅剎使者、梵天、帝釋、四大天王、伊首羅天、摩醯首羅天、炎魔王、地天、那羅延天、",
                "我等歸依遍智者，證得佛果利群生。」屬累品第九爾時大梵天王、帝釋天王、四大天王、魔醯首羅天王、娑竭羅龍王、無熱惱池龍王、大"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五星、蝕神、彗星，及大梵天王、淨居天、那羅延天、都使多天、帝釋天主。當佛背後畫摩醯首羅大天，共一十二尊，列位分布周圍一匝"
            ]
        }
    },
    "T0967": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "善住天子聞此聲已，即大驚怖，身毛皆竪，愁憂不樂，速疾往詣天帝釋所，悲啼號哭，惶怖無計。頂禮帝釋二足尊已，白帝釋言：「聽我",
                "身，生貧賤家，而無兩目。』天帝！云何令我得免斯苦？」爾時，帝釋聞善住天子語已，甚大驚愕，即自思惟：「此善住天子受何七返惡",
                "道之身？」爾時，帝釋須臾靜住，入定諦觀，即見善住當受七返惡道之身，所謂猪、狗、野干、獼猴、蟒蛇、烏、鷲等身，食諸穢惡不淨",
                "之物。爾時，帝釋觀見善住天子當墮七返惡道之身，極助苦惱，痛割於心，諦思：「無計，何所歸依？唯有如來、應、正等覺，令其善住",
                "得免斯苦。」爾時，帝釋即於此日初夜分時，以種種花鬘、塗香、末香，以妙天衣莊嚴執持，往詣誓多林園。於世尊所，到已頂禮佛足，",
                "遍滿十方一切世界已，其光還來繞佛三匝，從佛口入。佛便微笑告帝釋言：「天帝！有陀羅尼名為『如來佛頂尊勝』，能淨一切惡道，能",
                "土及諸天宮，一切菩薩所住之門，無有障礙，隨意趣入。」爾時，帝釋白佛言：「世尊！唯願如來為眾生說增益壽命之法。」爾時，世尊",
                "知帝釋意心之所念，樂聞佛說是陀羅尼法，即說呪曰：◎「曩謨(一)婆誐嚩帝(二)怛喇(二合)路枳也(三)(二合)鉢囉底(四)",
                "(二合)哆(八十五)摩賀母捺㘑(二合)娑嚩(二合)賀」佛告帝釋言：「此呪名『淨除一切惡道佛頂尊勝陀羅尼』，能除一切罪業等",
                "希有如來！希有妙法！希有明驗！甚為難得，令我解脫！」爾時，帝釋至第七日，與善住天子將諸天眾，嚴持華鬘、塗香、末香、寶幢、"
            ]
        }
    },
    "T0968": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(云陀羅尼)救拔眾生一切苦厄，令我得脫諸惡趣苦！」爾時，天帝釋提桓因部屬侍繞，將善住天子，齎種種華香、燒香、塗香，并種種"
            ]
        }
    },
    "T0969": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所有諸苦，息滅不行，一切佛剎、諸天福門，導之令入。」時，天帝釋聞佛讚說此陀羅尼，前白佛言：「世尊！惟願如來憐愍攝護一切眾",
                "惡業皆悉除滅。我欲往謝佛世尊恩，惟願天王與我俱往。」時，天帝釋將諸部屬，與善住俱持諸香花、眾妙瓔珞，乘天寶輅，至於佛所，"
            ]
        }
    },
    "T0970": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩天王，善見天王而為上首，與其梵眾而俱會坐。復有萬二千天，帝釋而為上首，與無量天、龍、藥叉、乾闥縛、阿素洛、迦嚕洛、緊捺",
                "貧窮下賤，苦惱纏縛人所不憘。』天帝！云何令我得免？」爾時，帝釋聞說此語，甚大驚愕，即時思惟：「善住天子前因何福今生天上，",
                "之內受七畜生，又入地獄備經多苦，為人無目眾惡備具？」爾時，帝釋思惟是已，復作是念：「而此善住為何畜身？」即以天眼觀其所報",
                "事。世尊大慈，應為我等說是所以，或令善住得免斯苦。」爾時，帝釋即於其時，勅諸天眾各嚴宮侍，花鬘、瓔珞及種種香、末香、燒香",
                "、天衣彌覆而為供養。於時帝釋將是眷屬，速疾來詣誓多林所，到已奉獻，頂禮佛已，右遶七匝，即於佛前廣大供養。法事已訖，却住一",
                "我等輩，說是因緣報應之本，慈悲救濟令得解脫。」爾時，世尊告帝釋言：「善男子！汝大慈心，能為善住問其往昔因緣善惡業報之事，",
                "轉，還至佛所，遶佛三匝，從佛口入。佛攝光已，佛便微笑，告勅帝釋：「諦聽，諦聽。乃往過去無量阿僧祇劫，爾時有佛，號毘婆尸如",
                "何不噉屎尿，索酥油耶？儞眼盲耶，見有酥油我匿之乎？』」佛告帝釋：「爾時婆羅門子者，今善住天子是也。由其恚言，將畜比母，今",
                "花帒，悶絕良久，方漸蘇息，號咷雨泣，悲不自勝。佛告善住及天帝釋：「十惡業緣，惡口尤最。當知惡罵甚於猛火，而此猛火，但焚七",
                "流沒踝，尚不能報一日乳哺之恩。』豈應惡念，輕生恚語？」佛告帝釋：「善住天子今見我故，得五眼淨。懺悔徹故，罪亦除滅。」佛顧",
                "快得輕安。若臨終時念此陀羅尼者，即得往生諸佛國土。」爾時，帝釋聞佛稱歎最勝陀羅尼功德不可思議，深樂歡喜，一心渴仰，白言：",
                "是故應當展轉開示一切眾生，多所饒益，獲菩提故。」佛說經已，帝釋、善住還於自宮。善住天子依教持誦，滿七日後，自見罪報一切悉",
                "滅，更加天命，增壽無量。即與帝釋將諸天眾，嚴持香花、種種殊妙天衣瓔珞，而來供養，頭面禮佛，慶大慈悲，歡喜踊躍，旋遶千匝。"
            ]
        }
    },
    "T0971": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，身毛皆竪，生大怖懼，愁憂不樂，惶怖無計，即便速疾往詣天帝釋所，悲號啼哭。頂禮天帝二足尊已，白帝釋曰：「惟願天尊聽我所",
                "無兩目。』我聞斯語，惶怖無計，云何令我得免斯苦？」爾時，天帝釋聞善住天子語已，甚大驚愕，諦想思惟：「此之善住受何七返惡趣",
                "狗、野干、獼猴、蟒蛇、烏、鷲等身，食諸穢惡不淨之物。爾時，帝釋觀見善住天子，當墮七返惡趣身已，極軫慈念，愁憂苦惱，痛貫身",
                "唯有如來、應、正等覺，大慈悲父，令其善住免斯苦耶？」爾時，帝釋作是念已，於初夜分，以種種華、天妙衣服，以自莊嚴，執持花香",
                "從頂入。是時。光明還至佛所，遶佛三匝從佛口入。爾時，世尊告帝釋曰：「天帝！有陀羅尼，名為『如來佛頂尊勝』，能淨一切惡趣生",
                "土，及諸天宮，一切菩薩甚深行願，隨意遊入，悉無障礙。」是時帝釋，一心樂聞。爾時，薄伽梵觀察帝釋心之所念，以大慈悲心說是陀",
                "盡善，故更重勘梵本，一一詳定)」爾時，世尊說此陀羅尼已，告帝釋曰：「此陀羅尼印名『淨除一切惡趣佛頂尊勝陀羅尼法』，亦能除",
                "與善住天子，即令持誦滿七日已，汝與善住俱來見我。」爾時，天帝釋於世尊前親受陀羅尼法，奉持憶念，還於本宮，授與善住天子。爾",
                "尊！能為我等及諸有情說此神呪，令我解脫惡趣之苦。」爾時，天帝釋至七日已，與善住天子及諸天眾，嚴飾花鬘，齎以妙香、寶幢、幡",
                "除一切惡趣佛頂尊勝陀羅尼』，汝應授持。」爾時，善住天子及天帝釋，諸來天眾、一切大會，聞佛說已，皆大歡喜，信受奉行。佛說佛"
            ]
        }
    },
    "T0973": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "方淨地寫之。其將乳人須著白衣，口云：「乾闥婆兒善住！及天王帝釋！今有此事當自處分。」行者當即入城見國王、王子、大臣、百官",
                "泉鳥獸。山中作禪窟，窟內作釋迦牟尼佛結跏趺坐。佛右邊作天主帝釋，一切眷屬圍繞。左作乾闥婆兒，名曰善住，容貌端嚴如似菩薩，",
                "。四方各置一具香爐，燒眾名香。南門安一銅瓶，瓶中盛香水，安帝釋坐處。東門安乾闥婆兒善住坐處，於西門呪師自坐，面向東方，佛"
            ],
            "juans/002.xhtml": [
                "。其第二院直東，釋迦牟尼如來結跏趺坐，作說法相。座下左右天帝釋并善住天子合掌恭敬，兩膝著地，瞻仰如來請問：「世尊！云何除",
                "東門北東方提頭賴吒天王，手執琵琶并四侍者；東門南上方護法天帝釋王，手持嚩日囉(二合)，各領四侍者。外院四面各畫辟支佛、四",
                "地已上八地已來菩薩之身，一念之間，無量諸天、大梵天王，無量帝釋天、眾毘沙門天王等，各領無量大威德天眾迎來。一念之頃，過十"
            ]
        }
    },
    "T0974E": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "師子之群。山中峯作神窟，窟中畫釋迦像結跏趺坐。像右邊畫天主帝釋，一切天家眷屬圍繞。像左邊畫作乾闥婆兒名善住，容貌端正，狀",
                "把香水，啟請：「三世諸佛、恒沙菩薩、遍法界金剛、三十三天主帝釋、梵王、持呪仙眾，今日今時受我供養。我今於此結壇，持念佛頂",
                "四方淨地瀉之。其持乳人，須著新衣，口云：「乾闥婆兒善住及天帝釋，今有此事，當自處分。」持真言人，當即入城，見國王、王子、"
            ]
        }
    },
    "T0974F": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、鳥獸。山中心作禪窟，窟內作釋迦牟尼佛結跏趺坐，左邊作天主帝釋，一切眷屬圍繞，右邊作乾闥婆兒名善住，顏端嚴似菩薩，頂髻衣",
                "四方安香爐一具，燒諸名香。南門安一銅瓶，滿盛五香水。南門安帝釋坐處。東門安乾達婆兒善住座。呪師於西門坐，面向東，佛像面向",
                "即於四方淨地寫之。其將乳人須著白衣，口云：「乾闥婆兒善住及帝釋，今此事當自處分。」呪師當即入城，國王、大臣、外道、不信佛"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，能令一切有情作如來事。攝召一切菩薩聖眾，能召諸天、梵王、帝釋、夜摩、水天、俱尾羅等。十地菩薩大自在者尚能請召，何況餘。"
            ]
        }
    },
    "T0976": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞：一時婆伽梵在三十三天善法堂中，與諸比丘、諸大菩薩、天主帝釋無量眾俱。爾時婆伽梵敷座而坐，即入普觀烏瑟尾沙三昧。時婆伽",
                "厭禱亦能饒益諸大天仙眾南謨成就持明眾南謨大梵天王眾南謨天主帝釋眾南謨嚧陀囉(二合)耶烏摩般帝娑醯夜耶眾南謨無愛子五大手印"
            ]
        }
    },
    "T0977": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "首，并二十二山塚所居陰母，及七種佛并十方正覺，三種具美淨梵帝釋伴繞等已，想舌變成金剛光筒，誦奉食呪曰：唵薩㗚斡(二合)怛",
                "三十三天善法妙好諸天所居之處，與大比丘并大菩提勇識及天主、帝釋眾等集。爾時出有壞坐蓮華座，入於普觀頂髻三昧。速然出有壞從",
                "及有加祐力能等。敬禮所有誦持明呪獲成就者等。敬禮淨梵。敬禮帝釋。敬禮緊威具美能令退屈苦行之主者等。敬禮具美嚴五手印無愛子"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十二指安蓮華座，於塔四面安護世四天王，以手執幢。於彼塔前安帝釋天主，以手執弓。復安淨居天子，手執香花及塗香等。於塔左面安"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無我等苦切對治，譬如病氣深入心瞑眩，故之乃可盡其本源。乃至帝釋梵王等自在安樂為世界之尊，如來以此法治之，即悟心身熾然猶如"
            ]
        }
    },
    "T0982": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(引)』「復次阿難陀！有大藥叉名，是索訶世界主梵天王、天帝釋、四大天王、二十八大藥叉將，共所宣說，若有受持如是大藥叉名"
            ],
            "juans/002.xhtml": [
                "福德龍王，若稱名者，獲大利益，其名曰：「佛世尊龍王梵天龍王帝釋龍王焰摩龍王大海龍王海子龍王娑蘖囉龍王娑蘖羅子龍王摩竭龍王"
            ],
            "juans/003.xhtml": [
                "羅漢力除毒，三果四向聖力除毒，實語者力除毒，梵王杖力除毒，帝釋金剛杵力除毒，吠率怒輪力除毒，火天燒力除毒，水天羂索力除毒",
                "諸眷屬，悉除諸毒，獲得安隱，壽命百年，願見百秋。「阿難陀！帝釋天王亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他",
                "使者、琰魔使者、黑夜母天、持黑索者，及死王所罰、梵天所罰、帝釋所罰、仙人所罰、諸天所罰、龍王所罰、阿蘇羅所罰、麼嚕多罰、",
                "仙嚩攬弭迦大仙能施大仙訥麼娑大仙設臘婆大仙麼努大仙主宰大仙帝釋大仙歲星大仙嬌大仙光大仙鸚鵡大仙阿羅禰彌大仙鎮星大仙辰星大",
                "母大孔雀明王。慈氏菩薩亦隨喜宣說。索訶世界主大梵天王，并天帝釋，四大天王，持國天王與揵達婆主，增長天王與俱槃茶主，廣目天"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右臂。「此皆中院。「次，第二院畫八方天王并諸眷屬。「東方畫帝釋天王，執金剛杵，與諸天眾圍遶。「次，東南方畫火天，左手執軍"
            ]
        }
    },
    "T0984": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/002.xhtml": [
                "災害一切惱亂，為攝受世間周行世間。其名如是：「因陀羅(梁言帝釋)、蘇摩(梁言月)、婆樓那(梁言龍)、羅闍波底(梁言主世)",
                "名如是：「佛世尊龍王(龍取佛世尊為名，下多如是)、梵龍王、帝釋龍王、海龍王、海子龍王、莎伽羅龍王、鯨龍王、難陀龍王、優波",
                "、種種眼龍王、那母止龍王、母止龍王、母止隣陀龍王、聲龍王、帝釋龍王、山龍王、大山龍王、羅部羅龍王、虫龍王、無邊龍王、金龍",
                "亡臂反)守羅波尼菩提菩提菩提菩提薩埵菩提波利遮梨尼易」「願帝釋護我頭，金剛手及迦葉願大力護我頭，毘沙王護我腹，博叉王護我",
                "毒害，佛力、緣覺力、阿羅漢力、阿那含力、須陀洹力實語，梵杖帝釋、金剛毘紉、鐵輪火燒龍繩阿修羅、幻龍電摩醯手叉娑干陀錫(錫",
                "、人非人疑藥等毒，願渡諸毒皆入地中。」「阿難此大孔雀王呪，帝釋天王所說所隨喜。其呪如是：「地羅禪兜隷作卑致禪兜隷摩呵尼珂",
                "甲從一切捉人鬼兵、闇冥夜死持繩所縛鬼死罰下，皆易有罰梵杖、帝釋杖、仙人杖、天杖、龍杖、阿修羅杖、緊那羅杖，摩睺羅伽、藥叉",
                "山王、善翅山王、大山王、寶處山王、已里美沙山王、珠頸山王、帝釋山王、罷(亡俾反)摩質多羅山王、金剛處山王、曲隨阿修羅山王",
                "佛、今我釋迦牟尼正遍知所說，彌勒菩薩所說，三千梵世主所說，帝釋、四天王、二十八乾闥婆軍主、二十八鳩槃茶軍主、二十八龍軍主"
            ]
        }
    },
    "T0985": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉢柁莎訶」「復次阿難陀！有大藥名呪，是索訶世界主梵天王、天帝釋、四大天王、二十八種藥叉大將共所宣說。若有男子女人受持如是"
            ],
            "juans/002.xhtml": [
                "類，為除災患一切憂苦，遊行世間作大利益。其名曰：「因達羅(帝釋)蘇麼(月)跋婁拏(龍)鉢喇闍鉢底(世主)頗羅墮社(姓)伊"
            ],
            "juans/003.xhtml": [
                "、阿羅漢力除毒、三果四向聖力除毒、實語者力除毒，梵王杖力、帝釋金剛杵力、吠率怒飛輪力火燒力、龍王羂索力、阿蘇羅幻力、龍王",
                "及諸眷屬悉除毒苦消散入地莎訶。」「阿難陀！此大孔雀呪王，是帝釋天王隨喜宣說。」即說呪曰：「怛姪他社攞善妬邏摩羅善妬麗遮箄",
                "切使者，琰摩使者、闍夜使者、持黑繩者、四王所罰、梵天所罰、帝釋所罰、仙人所罰、諸天所罰、龍所罰、阿蘇囉罰、摩嘍多罰、揭路",
                "隨喜說此大孔雀呪王，慈氏菩薩亦復宣說，索訶世界主梵天王，天帝釋，持國天王與健達婆主二十八將，增長天王與俱槃茶主二十八將，"
            ]
        }
    },
    "T0986": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶浮賜浮數浮數浮數浮數浮數悉波訶」「阿難！是大孔雀呪王，天帝釋隨順所說。」即說呪曰：「陀羅禪頭隸摩羅禪兜隸遮[惃-日+("
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "茶翅毘圖呵哹婁哹婁哹婁哹婁悉波訶」「阿難！是大孔雀王呪，天帝釋隨順所說。」即說呪曰：「陀羅禪兜隷摩羅禪兜隷遮[惃-日+("
            ]
        }
    },
    "T0989": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢龍王、電鬘龍王、大摩尼髻龍王、摩尼珠髻龍王、光耀火龍王、帝釋仗鋒龍王、帝釋幢龍王、帝釋杖龍王、贍部幢龍王、吉祥龍王、大",
                "嚧拏龍王、阿波羅龍王、藍謨羅龍王、吉哩弭賒龍王、黑色龍王、帝釋軍龍王、那羅龍王、塢波那羅龍王、劍謨羅龍王、捺囉弭拏龍王、",
                "、焰肩龍王、大害龍王、大瞋忿龍王、寶雲龍王、大雲施水龍王、帝釋光龍王、波陀樹龍王、雲月龍王、海雲龍王、大香俱牟陀龍王、華"
            ]
        }
    },
    "T0991": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍王、電冠龍王、大摩尼寶髻龍王、摩尼珠髻龍王、光耀頂龍王、帝釋鋒伏龍王、帝釋幢龍王、帝釋杖龍王、閻浮金幢龍王、善和龍王、",
                "、焰聚龍王、大害龍王、大瞋忿龍王、寶雲龍王、大雲施水龍王、帝釋光龍王、波陀波龍王、月雲龍王、海雲龍王、大香華龍王、華出龍"
            ],
            "juans/002.xhtml": [
                "天王實行力故，令諸龍王於閻浮提請雨國內降澍大雨莎呵。「天主帝釋實行力故，令諸龍王於閻浮提請雨國內降澍大雨莎呵。「四大天王"
            ]
        }
    },
    "T0992": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "威龍王、電冠龍王、大摩尼寶髻龍王、摩尼珠髻龍王、光頂龍王、帝釋峯仗龍王、帝釋幢龍王、帝釋仗龍王、閻浮幢龍王、善和龍王、大",
                "毒龍王、炎肩龍王、火害龍王、急德龍王、寶雲龍王、大雲龍王、帝釋光龍王、波陀波龍王、月雲龍王、海雲龍王、大香華龍王、華出龍",
                "大梵天王實行力故，令諸龍王於閻浮提降注大雨。莎波呵。「天主帝釋實行力故，令諸龍王於閻浮提降注大雨。莎波呵。「四大天王實行"
            ]
        }
    },
    "T0994": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "亂諸障惱者，令調伏故。放五色光者，顯具眾德破前諸闇也。與天帝釋及將無量諸天而為眷屬。與四俱胝菩薩往護其國。第二建立漫茶羅",
                "薩尊敬菩提心，見發菩提心歸依佛者，常加護故。歸依法者，即得帝釋并諸眷屬，四天王天皆來加護。謂由帝釋往因危難，得般若法加護"
            ]
        }
    },
    "T0996": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "持其人。此菩薩尊貴菩提心，佛從菩提心生故。歸命法寶，則得天帝釋并眷屬四天王天加護。何以故？帝釋在危難，般若加持現獲利益，",
                "是故天帝釋尊貴法寶。歸命僧寶者，則得阿迦尼吒天王并五淨居天并眷屬加護持經者。為五淨居菩薩僧并聲聞僧眾，常居彼天現法樂住，"
            ]
        }
    },
    "T0997": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空；見者清涼，如秋滿月；身心寂靜，如大梵王；眾所敬畏，如天帝釋；具七聖寶，如轉輪王；決定宣說法空無我，如師子吼；光明照徹",
                "大梵主，寂靜光超諸梵天。功德智慧以嚴心，寶相嚴身光普照，如帝釋光及智慧，超過一切忉利天。大慈悲意自莊嚴，安立眾生於聖道，",
                "惱而得清涼，斷伏貪、瞋，散滅癡毒，摧壞惡業令無有餘，所謂天帝釋聲、梵天王聲、種種天聲、諸大仙女歌詠之聲……。天諸樂器不因",
                "……諸功德等皆悉具足。若人暫於此陀羅尼思惟一遍，便得百轉生帝釋宮，復得百轉生梵王宮，於夜夢中見佛菩薩為說妙法，無諸惡夢，"
            ],
            "juans/003.xhtml": [
                "震雷曜電並無思。得此最勝陀羅尼，寂靜無心無執著，莊嚴微妙如帝釋，大智隨機演法門。得此最勝陀羅尼，猶如牛王處大眾、如大梵王"
            ],
            "juans/005.xhtml": [
                "得心安樂，斯有是處。「復次，若令女人得轉輪王王四天下、或得帝釋、大梵天王、成佛出現，無有是處；若捨女人得男子身，作轉輪王",
                "王四天下、或作帝釋、大梵天王、及成佛者，斯有是處。「復次，若轉輪王非法治化，無有是處；若轉輪王正法治化，斯有是處。「復次"
            ],
            "juans/009.xhtml": [
                "陀羅尼。」佛告祕密主言：「善男子！毘盧遮那世尊色究竟天為天帝釋及諸天眾已廣宣說，我今於此菩提樹下金剛道場為諸國王及與汝等",
                "珞而自莊嚴。「善男子！隨其城邑有此道場受持修行，四天大王、帝釋諸天、八部擁護，於此國土常無飢饉亦無冤敵，一切人畜無諸災疫",
                "愛樂善法，生生常得宿住智慧，於百千世作轉輪王，那由他劫作天帝釋，百俱胝世常作人王。「祕密主！若有善男子、善女人以恒河沙世",
                "中，若得灌頂者，法王子灌頂，不久必當成。千世為輪王，那由他帝釋，億劫四王位，無數世人王。十度悉皆圓，安住於十地，成就十種"
            ],
            "juans/010.xhtml": [
                "護於此經。能滅一切魔、摧破諸外道、斷除邪見故，擁護於此經。帝釋護世王、修羅尋香等，為我如被故，當護持是經。地及虛空中，十"
            ]
        }
    },
    "T0999": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.999佛說守護大千國土經卷上西天北印度烏填曩國帝釋宮寺傳法大師三藏沙門賜紫臣施護奉詔譯如是我聞：一時世尊，住王舍城",
                "加護。或有婆羅門及諸長者，不信三寶，歸向梵天王者、或歸向天帝釋者、歸向護世四王者，歸向摩醯首羅者，或寶賢藥叉大將、滿賢藥",
                "恭敬心，皆來集會。是時索訶世界主梵天王，與梵天天子眾俱，天帝釋與忉利天眾俱，四大天王與四天王天眾俱，二十八大藥叉將與三十",
                "大威德，有大光明，色相圓滿，以是神呪威德力故，皆悉調伏。天帝釋、日月天子、地天水天火天風天、頗羅墮天子、護世四天、摩多里"
            ],
            "juans/002.xhtml": [
                "佛說守護大千國土經卷中西天北印度烏填曩國帝釋宮寺傳法大師三藏沙門賜紫臣施護奉詔譯是時，復有諸大藥叉步多鬼神，皆具威德有大",
                "梵天王眾，以五百寶蓋及以寶拂，執持圍遶侍奉供養隨佛而行；天帝釋眾亦以五百寶蓋及以寶拂，執持圍遶侍奉供養隨佛而行；護世四王",
                "毘耶離大城王而摩其頂安慰其心。是時世尊於毘耶離大城之中，如帝釋幢安詳而立，觀察四方，偏袒右肩，舒金色臂而作是言：「未來世",
                "生一切諸佛一切法藏、出生真實道、出生十二緣生、出生梵天王天帝釋護世四天王、出生摩醯首羅、出生日月天子九執十二宮辰一切星宿",
                "，于時復說此伽他曰：「我今為此天人眾，演說如是深妙法，猶如帝釋髻中寶，於一切處當得勝。十方如來悉證知，超過一切天中天，是",
                "中間出生無量差別句義，所謂佛句、法句、僧句、大梵天王句、天帝釋句、護世四天王句、魔醯首羅句、根本句、意句、性句、因句、住",
                "覺觀聲聞觀，如是等種種法句，常為一切大梵天王并諸梵眾，及天帝釋護世四天王恭敬供養尊重讚歎，魔醯首羅及餘諸天恭敬供養尊重讚"
            ],
            "juans/003.xhtml": [
                "佛說守護大千國土經卷下西天北印度烏填曩國帝釋宮寺傳法大師三藏沙門賜紫臣施護奉詔譯是時，索訶世界主大梵天王，及天帝釋、護世",
                "周遍普覆，彼諸藥叉、羅剎、步多鬼神，徘徊空中終不能脫。是時帝釋天主於虛空中，即現山石、劍戟、弓箭、搶矟，及以樹木如雨而下",
                "曼拏羅，當安佛像，結跏趺坐，以是密印安置其中，及梵天王、天帝釋、護世四王如是等像，各以密印安置其中，及安魔醯首羅、大藥叉",
                "食種種供養，即作是言：『我等今者敬奉三寶，惟願大梵天王、天帝釋、護世四大天王，及魔醯首羅、大力大藥叉將，并一切大威德藥叉",
                "食悉變妙藥，彼若飡服病得除愈。』發是願已，即於佛像前、梵王帝釋一一像前，以四淨器上妙飲食，自手捧持承事供養，讀誦如是守護",
                "諸佛威力、菩薩摩訶薩力、辟支佛力、阿羅漢力、大梵天王，及天帝釋、護世四大天王、魔醯首羅大力藥叉將及餘一切大力藥叉、訶利帝母",
                "除毒，憍陳如最初得道力除毒，阿難多聞慈力除毒，大梵天王及天帝釋富樂自在力除毒，四大天王守護國界力除毒，魔醯首羅大藥叉將威",
                "怨；正法威神力，破滅於非法；僧伽威神力，降伏諸外道。亦如天帝釋，破壞阿修羅，如彼阿修羅，能障於滿月。亦如杲日輪，能竭於海",
                "如是人等於諸世間甚為難得，最上、最勝、最為第一。」是時千眼帝釋天主，頂禮合掌白佛言：「世尊善說如是守護大千國土大明王甚深",
                "安隱樂吉祥之果。此陀羅尼甚深句義，於諸世間無與等者。」千眼帝釋即於佛前，說陀羅尼曰：「曩謨(引)沒馱(引)野曩謨(引)達",
                "引)儞賀多(引)儞薩嚩播波儞娑嚩(二合引)賀(引)」時千眼帝釋說此陀羅尼已，彼大梵天王、天帝釋、護世四王、魔醯首羅大藥叉",
                "此國土王及人民離諸怖畏，獲得安樂。索訶世界主大梵天王，及天帝釋、護世四王、摩抳跋捺囉(二合)大藥叉將、魔醯首羅、黑贊拏利",
                "力，滿我所願令得安樂。」佛說此經已，諸比丘眾，大梵天王及天帝釋、護世四王，諸天人民聞佛所說，皆大歡喜，禮佛而退。佛說守護"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "博叉天王，北門置毘沙門天王。於東方門北置大梵天王，門南置天帝釋。次於南方門東置大自在天，門西置難陀龍王。次於西方門南置妙"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘樓勒叉天王，西門置毘樓博叉天王，北門置大梵天王。門南置天帝釋。於南門東置大自在天，門西置難陀龍王。於西門南置妙法竪那羅",
                "，右惠持寶釰。「以上四大天王威儀嚴身同持國天王。「東門南天帝釋：「寶冠嚴頂上，戴持三鈷杵，面門白黃色。左定結拳印，右惠持"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有梵天，與梵眾諸天而來供養。復有三十三天與百千萬億天子，帝釋而為上首，供養於佛。如是那羅延大自在天，寶賢、滿賢、賢力天"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "或手持數珠，各異嚴持，瞻仰如來而為供養。於大像上，畫梵天、帝釋、大自在天，散花供養。勿以皮膠和於彩色。其畫像人應受八關齋"
            ],
            "juans/003.xhtml": [
                "，或手持數珠，各異嚴持，瞻仰如來而為供養。於大像上畫梵天、帝釋、大自在天，散華供養。勿以皮膠和於綵色。其畫像人應受八關齋"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入此法壇。若欲周匝供養摩訶提婆、大自在天、那羅延天、梵天、帝釋、三十二尊天者，但依此壇一施供養，即如各各供養諸天訖已，一"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、伽樓羅、緊那羅、摩睺羅伽、人非人等，前後圍遶而坐。復有天帝釋，與忉利天子天眾百千眷屬前後圍遶來至佛所。復有梵王，與娑訶"
            ]
        }
    },
    "T1018": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "常現無盡色身，或現佛身、或菩薩身、緣覺身、聲聞身、梵天身、帝釋身、大自在身、那羅延身，或復現於國王、大臣、長者、商主、良"
            ]
        }
    },
    "T1023": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "022A]一切如來正法祕密篋印心陀羅尼經西天北印度烏填曩國帝釋宮寺三藏傳法大師賜紫沙門臣施護奉詔譯如是我聞：一時佛在摩誐",
                "阿蘇洛、[卄/(阿-可+辛)/女]嚕茶、緊那羅、麼護囉誐、帝釋、梵王、護世四王、麼醯首羅、那羅延等百千之眾，恭敬圍遶往詣"
            ]
        }
    },
    "T1024": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提得不退轉。」爾時眾中天龍八部及諸菩薩、執金剛主、四王、帝釋、梵天王、那羅延、摩醯首羅、摩尼跋陀羅、補那跋陀，及跋羅神",
                "呪二十八遍。即時八大菩薩、八大夜叉王、執金剛夜叉主、四王、帝釋、梵天王、那羅延、摩醯首羅，各以自手共持彼塔及相輪橖。亦有",
                "宿命至不退轉。」爾時佛告除蓋障菩薩摩訶薩、執金剛主、四王、帝釋、梵天王等，及其眷屬那羅延天、摩醯首羅等言：「善男子！我以",
                "眾生，令得見聞離五無間。」是時除蓋障菩薩、執金剛主、四王、帝釋、梵天王、那羅延天、摩醯首羅及天龍八部等，咸禮佛足，同聲白"
            ]
        }
    },
    "T1025": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "無垢光明入普門觀察一切如來心陀羅尼經卷上西天北印度烏填曩國帝釋宮寺三藏傳法大師賜紫沙門臣施護奉詔譯如是我聞：一時世尊在覩",
                "體戰悚，如風吹草傾側不定，語聲微細，乃發其心：「我今速疾往帝釋天所。」既到彼已，禮帝釋足，作如是言：「天主救我！天主救我",
                "令我不死不墮惡道？天主願作救護，令離死苦。」如是告已。爾時帝釋天主聞此說已，知心苦切，告摩尼藏無垢天子言：「勿怖！摩尼藏",
                "母能救濟汝。我今告汝，大覺世尊在覩史多宮，汝可急去。」爾時帝釋天主與摩尼藏無垢天子及無數千天女，往覩史多宮詣世尊所。到彼",
                "所已，頭面著地禮世尊足，旋遶三匝，住世尊前。爾時帝釋天主憂愁萎悴白世尊言：「彼炬口天藥叉告摩尼藏無垢天子言：『汝後七日必",
                "當命終。』世尊！作何方便而令修行，得免斯苦？」爾時世尊聞帝釋天主言已，而作思惟見是事已，而於口中放種種色光，其光遍照三千",
                "殿光照告已，其光還復到於佛所，遶佛三匝還從口入。是時世尊告帝釋天主言：「諦聽。天主！彼摩尼藏無垢天子，七日之後決定命終，",
                "教誨、遠佛法僧，一切世人見者憎惡，恒常飢渴復多疾病。」爾時帝釋天主聞佛世尊說此摩尼藏無垢天子諸苦事已，極大驚怖而復迷悶，",
                "如是言：「無有救者。世尊如不憫救，誰是救者？」世尊告言：「帝釋天主！乃有陀羅尼名佛頂放無垢光明入普門觀察一切如來心，斯乃",
                "障難獲得永離。復得長壽、善願圓滿，又復獲見自性清淨。」爾時帝釋天主、四大天王、梵王、那羅延天及大自在等，合掌恭敬白世尊言",
                "遍相光明，周遍照曜十方世界，還住虛空如寶傘蓋。爾時世尊熟視帝釋而告之言：「帝釋天主！諦聽諦聽。我有法印名佛頂放無垢光明入"
            ],
            "juans/002.xhtml": [
                "無垢光明入普門觀察一切如來心陀羅尼經卷下西天北印度烏填曩國帝釋宮寺三藏傳法大師賜紫沙門臣施護奉詔譯爾時世尊告帝釋天主言：",
                "不墜一切惡趣，亦復不聞地獄之名。獲如是報，得未曾有。」爾時帝釋天主於世尊處授此明已，為摩尼藏無垢天子，而於彼時往自宮中，",
                "執持種種天華華鬘、種種天香粖香塗香，乃至天衣莊嚴殊妙，并天帝釋亦復嚴持天諸香華妙供養具，復往覩史多宮詣世尊所。到佛所已作",
                "大王天、梵天、那羅延天、大自在天，在覩史多宮所住天子，乃至帝釋及忉利天子、摩尼藏無垢等，咸皆一心遶佛三匝，却住佛前，合掌"
            ]
        }
    },
    "T1028B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切冥道常守護，一切鬼神一切惡神慈悲加護。」爾時大梵天、帝釋天白佛言：「我有護諸童子陀羅尼，名長壽延命陀羅尼。」即說陀"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、寶幢菩薩等為上首俱。復有毘沙門、滿賢、半旨迦、梵王、帝釋、那羅延天、龍、藥叉、羅剎、必哩多、毘舍遮、緊那羅、摩呼羅"
            ]
        }
    },
    "T1036": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "施護奉詔譯如是我聞：一時世尊在忉利天中波利質多羅樹下。爾時帝釋天主及與一切天人軍眾。前後圍繞來詣佛所，各各至誠合掌歸依，",
                "瞻仰如來，次第而住。爾時帝釋天主前白佛言：「世尊！我有陀羅尼名千轉大明。是陀羅尼於諸世間為大饒益，所有一切天、龍、夜叉、",
                "千轉大明陀羅尼能於世間作大饒益。汝欲說者，當隨汝意。」爾時帝釋天主即說千轉大明陀羅尼曰：「怛儞也(二合)他(引)(一)曩",
                "侵近、恐怖退散，當令是人晝夜安隱，一切不祥悉皆殄滅。」爾時帝釋天主說此千轉大明陀羅尼已，踊躍歡喜，與諸天眾禮佛而退。千轉"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑伽羅王優波陀，慈心擁護持經者，恭敬供養接足禮。譬如諸天奉帝釋，亦如孝子敬父母，猶如貧人護財寶，如盲須眼及正導。我勅一切"
            ]
        }
    },
    "T1044": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若夜作夜滅之、若晝作晝滅之、若晝夜常作悉皆滅之，此呪能斷絕帝釋呪道、能斷絕梵天呪道、能斷絕四天呪道，及與一切所有邪鬼呪道",
                "」「此呪除一切闇，如來所持、諸天敬愛、眾神擁護、梵天所解、帝釋敬奉、護世守護、決了眾聖、諸仙受持，和合眾性解脫諸縛。一切"
            ]
        }
    },
    "T1045a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之，若夜作夜滅之，若晝作晝滅之，晝夜常作悉皆滅之。此呪能斷帝釋呪道、能斷梵天呪道、能斷四天大王呪道，及與一切所有邪鬼呪方",
                "此呪能除一切冥闇，如來所持、諸天敬愛、善神擁護、梵天解悟、帝釋奉事、護世營護，決了大聖仙賢受持，和合眾生、解脫繫縛。四天"
            ]
        }
    },
    "T1045b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若晝作晝滅之，若夜作夜滅之，若晝夜常作晝夜滅之。此呪能斷絕帝釋呪道、能斷絕梵天呪道、能斷絕四天王呪道，及與一切所有邪鬼呪",
                "此呪能除一切闇冥，如來所持、諸天敬受、善神護念、梵天所解、帝釋敬事、護世所護，決了眾聖諸仙受持，和合眾姓、解脫繫縛，一切"
            ]
        }
    },
    "T1047": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來世得此陀羅尼者而得大利。」爾時阿難及娑婆世界主大梵天王、帝釋、四天大王等白世尊言：「世尊大慈大悲，願為宣說，當令我等及",
                "令流布，於後後世勿令斷絕。」佛說是經已，阿難及大梵天王天、帝釋、四天大王等，聞佛所說，歡喜信受，禮佛而退。佛說聖六字大明"
            ]
        }
    },
    "T1048": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "及以聲聞。一切戒威德，一切真實言，乃至於大梵，迦弭自在者，帝釋及諸天，一切阿素囉，阿素囉使者，乃至部多等，一切皆同意。』",
                "哆(上)(八)』「天中之天天所尊重入吠舍離。世主梵王，及天帝釋、護世四王亦復來入。無數千天眾、無殃數阿素囉王及阿素囉眾，",
                "說四聖諦，以調伏法降彼外道，一切眾生必當作佛。安樂人天及天帝釋，乃至安樂一切部多眾等，於一切時使得見佛，得賢聖意獲福無量",
                "哩誐(二合)蹉哆」「彼世界主大梵天王而於天中最尊最上，及天帝釋、護世四王亦復來入。無數賢聖、無數阿素囉王、無數阿素囉眾，",
                "尼轉正法輪說四聖諦，以調伏法降彼外道一切眾生，安樂諸天及天帝釋，乃至一切部多之眾。令諸有情於一切時方，承佛福故、得天意故"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "七俱胝佛并六大威德師同所宣說。六大師者：一如來應正等覺、二帝釋天主、三多聞天王、四持國天王、五增長天王、六廣目天王。如是"
            ]
        }
    },
    "T1050": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "時復有三十二諸天子眾皆來集會，大自在天及那羅延天而為上首。帝釋天王、索訶世界主大梵天王、日天、月天、風天、水天，如是諸天",
                "言彥達嚩女、愛忍辱彥達嚩女、樂真寂彥達嚩女、寶牙彥達嚩女、帝釋樂彥達嚩女、世主眷屬彥達嚩女、鹿王彥達嚩女、變化吉祥彥達嚩",
                "那羅延身而為說法，應以梵王身得度者即現梵王身而為說法，應以帝釋身得度者即現帝釋身而為說法，應以日天子身得度者即現日天子身"
            ],
            "juans/004.xhtml": [
                "愛樂。若有善男子於種種處，為求解脫遵奉種種外道法，所謂敬事帝釋、或事白衣、或事青衣、或事日天，或事大自在天、那羅延天，櫱",
                "得解脫無明虛妄，空得修行之名徒自疲勞。一切天眾，大梵天王、帝釋天主、那羅延天、大自在天、日天、月天、風天、水天、火天、閻",
                "坐而入三昧。如是，善男子！菩薩住彼毛孔。善男子！復有毛孔名帝釋王，其中有無數百千萬俱胝那庾多不退轉菩薩。於是帝釋王毛孔中"
            ]
        }
    },
    "T1054": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉(二合引)禰曩麼娑訖哩(三合)哆(入聲)」爾時佛告梵王及帝釋言：「若有受持讀誦此聖觀自在菩薩一百八名祕密明者，當知是人",
                "所獲功德世世生生不可窮盡。」爾時世尊說是語已，大梵天王及天帝釋、天龍八部、一切大眾，聞佛所說，信受奉行。聖觀自在菩薩一百"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "那羅延天王，次於西南角座上畫坐大梵天王，次於西北角座上畫坐帝釋天王。復於四面隔間共畫十六寶花花鬘。次分第三院當闊二肘，唯"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "八尊，形像如上說。第二院說竟，次說天等院。東北伊舍那，東方帝釋天，東南火光尊，南方焰魔耶，西南羅剎天，西方水神天，西北風",
                "雲天，北方毘沙門。於伊舍那南，安於大梵天。於帝釋南邊，有下方地天。次於火天西，有傘蓋夜迦。於焰魔天西，安把索野迦。日天照"
            ]
        }
    },
    "T1067": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "被妙寶衣。北門東天大將軍身。面門赤肉色，定慧共合掌，容儀如帝釋，嚴身妙寶色。次迦樓羅身。身相青黑色，面門妙翅鳥，威勢裸形",
                "。北門西自在天身。面門白肉色，執持紅蓮花，寶冠天帝衣，具足帝釋相。次阿修羅身。三面青黑色，忿怒裸形相，六臂兩足體，定慧合",
                "掌印，左定火頗胝，左理執刀杖，右慧水頗胝，右智持鎰印。次帝釋身。頂上寶冠中，戴嚩日羅杵，面門白肉色，左定結拳印，右慧一股"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三，色白紅，左手安腰，右手持金剛杵。十四、大辨功德娑怛那，帝釋天王主之女，子大德天女也，多聞天之大妃也。左手把如意珠，紫"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，欲除一切諸魔鬼神障難不起故。世尊！我未曾見若天若魔若梵若帝釋、若沙門若婆羅門等，有能受持如是呪者，若讀若誦、書寫流布，"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "莫三曼跢勃馱南唵伊(去)舍曩(去)曳娑嚩(二合)賀」「次結帝釋天印，右手同前，左手五指直竪相著，地水二指屈中節以風著火背"
            ]
        }
    },
    "T1079": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身剛強、向前向後，即知不遂，必有災難。若欲召四天王、梵王、帝釋、二十八部天、波旬等，對鏡結印，頭指來去，於清淨處高聲誦二"
            ]
        }
    },
    "T1080": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，各持明法呈授明者，加祐神力、隨逐擁護。若欲三千大千世界主帝釋梵王與諸天眾現者，七日七夜以安悉香、薰陸香等和酥蜜，一明一",
                "念帝釋梵王一燒，滿七日七夜，帝釋梵王與諸天眾皆自現身說法慰喻，與所求願而擁護之。」如意輪陀羅尼經法印品第四爾時觀自在菩薩",
                "耳璫環釧，天諸衣服種種莊嚴，坐蓮花上半加趺坐。外院東面畫天帝釋，左右畫諸天眾圍繞；南面畫焰魔王(云閻羅王)，左右畫諸鬼母",
                "聞攝伏供事，施諸財寶一切成辦。如轉輪王曼馱多慈育天下，得與帝釋同一床坐。是持明者含斯藥力，乃至有所聽聞持皆不忘，世間智慧",
                "法面東趺坐，誦根本陀羅尼明、大心明、小心明，啟請聖觀自在、帝釋天、大梵天、四天王天、持明仙、濕婆麼㰤明王、一髻羅剎女、度"
            ]
        }
    },
    "T1082": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自將已呪功能施與其人，常隨擁護。第七日，三千大千世界主及天帝釋，與諸眷屬俱來，皆與其願。能依如前所說誦課法者，所求之願皆"
            ]
        }
    },
    "T1083": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "護，一切安樂無不現前。七日之內每日之中，於後夜時誦三千遍，帝釋天王及諸天女下來歸依與明呪願。如是等事，但誦即成念誦法了。"
            ]
        }
    },
    "T1092": {
        "total": 60,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 5,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 2,
            "juans/025.xhtml": 3,
            "juans/026.xhtml": 3,
            "juans/027.xhtml": 2,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有無量百千淨居天王、伊首羅天王、摩醯首羅天王、大梵天王、帝釋天王——皆發弘願深樂大乘，紹護佛法使不斷絕——各持寶幢幡蓋",
                "。爾時尊者薄伽梵正為淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天及諸天眾，處寶蓮花師子之座而說大法，踰眾日光照明一切。爾",
                "導化無量百千淨居天王、伊首羅天王、摩醯首羅天王、大梵天王、帝釋天王、一切天王各并眷屬，恭敬供養尊重讚歎，皆令住於阿耨多羅",
                "即有無量百千淨居天王、伊首羅天王、摩醯首羅天王、大梵天王、帝釋天王及諸一十二萬百千天王并眷屬俱，常共圍繞恭敬擁護。「世尊",
                "苦本。」爾時淨居天王、伊首羅天王、摩醯首羅天王、大梵天王、帝釋天王及諸天王，聞說是法皆大歡喜，合掌恭敬，俱從座起前白佛言"
            ],
            "juans/002.xhtml": [
                "、摩訶大持真言明仙、淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、焰摩王、水天、風天、火天、毘陛羅天、大苦行仙眾、日天、"
            ],
            "juans/003.xhtml": [
                "，大真言仙苦行仙，瞿醯夜天淨居天，伊首羅天摩醯首，大梵天王帝釋天，大自在天那羅延，三十三天俱摩羅，三十三天宮殿神，四天王",
                "除諸蓋障八難大怖。其淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、一切諸天，歡喜擁護此畝捺羅，於是法中極為最上。」「蓮華",
                "同有情應現之狀，所謂淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅延天、俱摩羅天、四天王天、水天、風天、日天、月天、"
            ],
            "juans/007.xhtml": [
                "花，於花臺上重捏泥輪，如法塗磨。外院一肘，東方置大梵天印、帝釋天印、日天印；東南方置火天印、諸仙印；南方置焰摩王印、一髻",
                "敬愛樂。觀世音菩薩、淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅延天、一切諸天龍神八部，皆當擁護。淨治身服，等數當"
            ],
            "juans/008.xhtml": [
                "不空羂索心王母陀羅尼真言三昧耶，身心輕適人民恭敬，大梵天、帝釋天、那羅延天、大自在天、四天王天、水天、風天、火天、日天、",
                "亦能破壞阿素洛軍，何況世間兵賊謀叛而不散壞？若加持蓮花稱天帝釋名，供養菩薩一千八莖，杜仲木然火加持白芥子、安悉香，稱天帝釋",
                "名，燒焯供養一千八遍，其天帝釋將諸眷屬一時現身。若見之時，當如願乞，惟除自位。若加持安悉香稱那羅延天名，燒焯供養菩薩一千",
                "加持木苽木截治然火，加持胡椒、酥，護摩一千八遍，其大梵天、帝釋天、那羅延天、大自在天現身護念。當見之時而乞諸願，悉皆滿足",
                "，七寶花冠瓔珞鐶釧、天妙綺服種種莊飾。其宮殿外山左嘴上，置帝釋天、俱廢囉天、婆娑麼天、毘摩夜天、地天神、苗稼天神，半加趺"
            ],
            "juans/009.xhtml": [
                "、珠璫鐶釧種種莊嚴，坐蓮花座，佩身光焰。次院東方，大梵天、帝釋天、伊首羅天、摩醯首羅天、大自在天、那羅延天、功德天、辯才",
                "現身安慰與願，一切如來夢為現身，一切菩薩盡皆憶念，三十三天帝釋、梵王、一切諸天、四天王天，各并眷屬皆擁護之。當證無量不空"
            ],
            "juans/011.xhtml": [
                "蘇彌盧山、大楞伽山、一切小山皆大震動。所依山上一切大梵天、帝釋天、那羅延天、大自在天、摩醯首羅天，乃至諸天四天王天，皆身",
                "蓮花座上。其宮殿上，淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅延天，各持天諸種種寶花。置下兩邊畫四天王神。此像若",
                "是時則得倉庫盈溢，如毘沙門倉厙無異。執金剛祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天、四天大王、一切真言明仙",
                "光明住處；復是三十三天功德天最上光明宮殿住處；復是大梵天、帝釋上天、那羅延天、摩醯首羅天、一切諸天光明福德吉祥母故；復是",
                "就，觀世音菩薩，加祐於勝願。淨居伊首天、摩醯首羅天、大梵天帝釋、那羅延天王，而為擁護故。」「是三真言等加持，牛黃雄黃譟弭"
            ],
            "juans/012.xhtml": [
                "增長成熟福蘊善根，及解除過現十惡五逆四重等罪。三十三天天主帝釋，從昔至今恒以此香塗身熏服。假香神力，與阿素洛陣敵鬪戰，常",
                "常得百千苦行仙眾供侍輿輿，王四天下游騰虛空，往三十三天與天帝釋同一床坐。忽起惡心作大妄語，即便却墜退失輪王。以斯義故，持",
                "眷屬，恭敬擁護與加願處。亦是伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅延天、三十三天，恭敬擁護與加願處。亦是日天、月天、",
                "菩薩、一切菩薩歡喜讚歎，加祐成就不空王法。及遍一切大梵天、帝釋天、那羅延天、摩醯首羅天、日天月天星天，乃至色究竟天，皆供",
                "東北面葉上，伊首羅天子、摩醯首羅天子。東面葉上，大梵天子、帝釋天子、日天子。東南面葉上，大自在天子、火天神、苦行仙眾。南"
            ],
            "juans/014.xhtml": [
                "不空入兜率陀天宮殿三昧耶、不空入色究竟天宮殿三昧耶、不空入帝釋天宮殿三昧耶、不空一手現大神力掌動須彌盧山三昧耶、不空密行"
            ],
            "juans/015.xhtml": [
                "天、摩醯首羅天、那羅延天、大梵天、大自在天、焰摩王、水天、帝釋天、俱摩羅天、他化自在天、兜率陀天、阿迦尼吒天，乃至諸天。",
                "死海，住不退地，得諸如來現前安慰。出世道分淨居天、大梵天、帝釋天、那羅延天、大自在天、伊首羅天、摩醯首羅天、焰摩王、婆魯",
                "周匝行畫大梵天、那羅延天、大自在天、伊首羅天、摩醯首羅天、帝釋天、不驕樂天、廣果天、少光天、兜率陀天、色究竟天、樂變化天"
            ],
            "juans/016.xhtml": [
                "果法惡果法、富貴相貧賤相、命長短相、生死輪相。復現大梵天、帝釋天、那羅延天、摩醯首羅天，乃至一切天、龍、藥叉、羅剎、乾闥",
                "慧菩薩、除八難觀世音菩薩、悉地王菩薩。外院東門右，大梵天、帝釋天；左，伊首羅天、摩醯首羅天。南門右，俱摩羅天、俱廢羅天；"
            ],
            "juans/017.xhtml": [
                "未曾有，合掌瞻仰。復有一切星天、七曜天、毘摩夜天、大梵天、帝釋天、那羅延天、大自在天、俱摩羅天、難禰計濕縛囉天、誐泥濕縛",
                "皆被止縛，一切鬼神四散馳走，一切大奮怒王恒皆擁護，大梵天、帝釋天、那羅延天、大自在天、焰摩王、水天、娑伽羅龍王、難陀龍王"
            ],
            "juans/018.xhtml": [
                "率陀天上，八十千劫受天快樂。復得轉生三十三天，百千大劫作天帝釋受大快樂。復得轉生十方剎土，五十千劫遊戲神通，歷諸佛剎供養",
                "伽陀藥品第三十三「是蓮華頂伽陀藥，現種族王大神力，伊首羅天帝釋天、摩醯首羅大梵天、毘瑟努天四天王，加祐守護恭敬讚。以龍腦"
            ],
            "juans/019.xhtml": [
                "應，當入一切菩薩摩訶薩不退地住。三十三天宮殿天眾、三十三天帝釋天眾皆來守護，執金剛祕密主、無量俱胝真言仙眾，當與無量勇猛",
                "空中，右置大梵天、大自在天并諸天眾，各持寶華供養瞻仰。左置帝釋天、那羅延天并諸天眾，各持寶華供養瞻仰。多羅菩薩座下，置焰",
                "現身與願，一切兜率陀天眾、阿迦尼吒天眾、大梵天眾、三十三天帝釋天眾皆觀擁護加被精進威德色力，令諸魔眾毘那夜迦、藥叉、羅剎",
                "四十爾時執金剛祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩訶迦羅神、寶賢神、滿賢神、半支迦神、那吒俱鉢羅神、縛"
            ],
            "juans/020.xhtml": [
                "無量種種光明。七多羅天神、十波羅蜜菩薩瞻侍圍翼。大梵天王、帝釋天主、焰摩王、水天王、俱廢羅天王、伊首羅天王、摩醯首羅天王",
                "三昧耶廣大功德善根相應。謂為世間一切人庶愛敬供養，大梵天、帝釋天、那羅延天、大自在天、摩醯首羅天、淨居天、焰摩王、水天、",
                "者最上供養一切諸佛菩薩摩訶薩，召攝三千大千世界一切大梵天、帝釋天、那羅延天、摩醯首羅天、一切諸天，摧伏一切藥叉、羅剎、毘"
            ],
            "juans/021.xhtml": [
                "害，人民致敬，怨敵諍論而皆得勝，壽命長遠無諸中夭，大梵天、帝釋天、那羅延天、大自在天、四天王天、一切天龍八部眷屬常皆擁護",
                "天、大梵天、那羅延天、大自在天、毘沙門天，持諸天華。佛左，帝釋天、大自在天、兒伊首羅天王、摩醯首羅天王、焰摩王，持諸天華"
            ],
            "juans/025.xhtml": [
                "，一手執蓮華鬘、一手揚掌，繞身光焰。西門，須彌盧山頂上，天帝釋，面有三眼，一手執金剛杵、一手揚掌，繞身光焰。北門，㫊暮伽",
                "皆來湊會四維擁護。一切地天，皆悉來會下方擁護。一切大梵天、帝釋天、那羅延天、摩醯首羅天、婆底夜天、日天月天星天，皆來湊會",
                "毘樓博叉天王、毘沙門天王，執持槊索，半加趺坐。菩薩頂上左，帝釋天、伊首羅天、摩醯首羅天、淨居天、俱摩羅天、日天，乘眾色雲"
            ],
            "juans/026.xhtml": [
                "悶絕于地，或便馳走遍體火然。四天王天、大自在天、三十三天、帝釋天、大梵天、梵輔天、梵眾天，一切諸天眷屬宮殿一時火起，身慫",
                "龍王、優波難陀龍王、娑伽羅龍王、伊首羅天王、摩醯首羅天王、帝釋天王、大梵天王、那羅延天王、大自在天王、淨居天王，一切諸天",
                "摩訶薩、四天王神、伊首羅天、摩醯首羅天、大自在天、大梵天、帝釋天、那羅延天、水天、風天、日天、月天、閻羅大王、一切龍王、"
            ],
            "juans/027.xhtml": [
                "信仰。又護摩一百八遍，一切人民悉皆信受。又護摩一千八遍，天帝釋、四大天王、日天、月天并諸眷屬皆悉敬護。又大麥、小麥、白穀",
                "那羅延天、水天、火天、日天，半加趺坐捧諸寶華。明王頂上右，帝釋天、摩醯首羅天、淨居天、風天、月天，半加趺坐捧諸寶華。明王"
            ],
            "juans/028.xhtml": [
                "冠、珠瓔耳璫、鐶釧華鬘、寶莊嚴具海雲，雨三十三天、大梵天、帝釋天、大自在天、俱摩羅天、四天王天、水天、伊首羅天、摩醯首羅"
            ],
            "juans/029.xhtml": [
                "尼真言明神、曼拏羅神，無量百千諸真言明神，無量百千大梵天、帝釋天、那羅延天、伊首羅天、摩醯首羅天，無量百千淨居天、焰摩王"
            ],
            "juans/030.xhtml": [
                "梵天、那羅延天、伊首羅天，乃至諸天持華供養。七佛右，月天、帝釋天、摩醯首羅天、淨居天，乃至諸天執華供養。觀世音座前，執金",
                "說。」爾時一切種族曼拏羅神，及無量百千諸真言仙神、大梵天、帝釋天、那羅延天、伊首羅天、摩醯首羅天，無量百千淨居天、焰摩王"
            ]
        }
    },
    "T1096": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "求？為求富樂、安達怛那、為求騰空、持呪仙人、轉輪之位、梵王帝釋、護世四王、求宿命智、五種神通、須陀洹果乃至第四果、辟支迦",
                "「囉(去音)」此是象耳印呪，伊囉皤拏屈伏無疑(伊囉皤拏者，帝釋象也)。蓮華鬘印呪第十七以二無名指竪頭相拄，二小指向外相叉"
            ]
        }
    },
    "T1097": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮、拘畔茶、羅剎娑、星宿鬼、障礙鬼等承事供養尊重讚歎。復為帝釋、諸梵王等之所擁護。復為一切成呪仙者共所慶慰。復為常離一切"
            ],
            "juans/003.xhtml": [
                "雙膝著地，曲躬瞻仰側耳而聽。「復於尊者兩邊近處，應畫梵王、帝釋及那羅延、自在、大自在等諸天之眾，各依本形衣服莊嚴，俱向尊",
                "曷囉闍位、若隱形、若騰空、若呪仙若呪仙斫羯囉伐底曷囉闍、若帝釋、若梵王、若護世、若宿住隨念智、若五通、若預流果、一來果、"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與諸天大眾，淨居天王、伊首羅天王、魔醯首羅天王、大梵天王、帝釋天王及諸天眾，寶蓮華師子之座而說妙法，踰如日光照明一切。爾",
                "千眾生，所謂淨居天王、伊首羅天王、魔醯首羅天王、大梵天王、帝釋天王，一切天王各并眷屬，恭敬供養尊重讚歎，皆令住於阿耨多羅",
                "方處，當知其地即有無量百千淨居天王、伊首羅天王、大梵天王、帝釋天王，及諸一十二萬百千天王并其眷屬，常共擁護恭敬圍繞。世尊",
                "(戰)室哩(二合)曳(吉祥)怛他誐哆耶(如來)曩莫印達囉(帝釋)計都(幢)[口*特]嚩(二合)惹(相)失唎(二合)曳(吉",
                "(水天)俱[口*微]囉(毘沙門)沒囉(二合)唅暝捺囉(梵天帝釋)陀曩娜(與財)纈哩(二合)師誐拏(仙眾)泥嚩誐拏(天眾)",
                "其本。」爾時淨居天王、伊首囉天王、摩醯首囉天王、大梵天王、帝釋天王及諸天眾聞說是法，皆大歡喜合掌恭敬，俱從座起前白佛言："
            ],
            "juans/002.xhtml": [
                "伽、摩訶持真言明仙、淨居天、伊首羅天、魔醯首羅天、大梵天、帝釋天、焰魔王、水天、風天、火天、毘陛羅天、大苦行仙、日天、月"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "得度者，即現摩醯首羅身，為彼眾生演陀羅尼祕密之法，乃至應以帝釋之身、迦樓羅身、緊那羅身、摩呼羅伽、悉地明仙、日月星宿、童",
                "多，甚深之理趣，及息三有苦，當誦洛叉遍。若欲求梵天，及與天帝釋，轉輪人天主，誦滿洛叉遍。若欲遊雪山，及與汦提夜，須彌及鐵",
                "瑟拏槃圖魔王，瓔珞莊嚴，少年之貌。次畫化樂天及兜率、夜摩、帝釋天子等，近門而住。次畫四天王天、迦樓羅天、伊舍那鬼神主，及"
            ]
        }
    },
    "T1129": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切部多及諸眷屬，於其身分悉皆乾枯而得命終，所有一切天人、帝釋、梵王、那羅延等亦復命終。一切如來悉皆驚怪，俱發聲言：「善",
                "嚴具足，頭髻如大青色，敬愛修行者。復於曼拏羅第三重，東方安帝釋天，東南隅安火天，南方安閻魔王，西南隅安羅剎主，西方安水天"
            ],
            "juans/002.xhtml": [
                "「唵(引)設訖囉(二合引)野娑嚩(二合引)賀(引)」「此是帝釋真言，安東方。」「唵(引)阿誐曩(二合)曳(引)娑嚩(二合",
                "羅賢聖位印。以右手平仰，以大母指捏小指甲，餘指各相離，此是帝釋印。以左手平仰微動，此是火天印。用右手作拳舒頭指，此是夜摩",
                "以足踏梵王身，誦真言八千遍，彼即速來承事供給亦如僕從。降伏帝釋，亦以足踏帝釋身，誦真言八千遍，速來承事。若彼不來，頭面破"
            ],
            "juans/003.xhtml": [
                "拂。明王左邊安圓滿那羅延天，手執輪、寶杖、拂、螺。明王後安帝釋天主。明王面前安大梵天，六面，手執寶幢，身白如雪亦如軍那花",
                "及月色。復次帝釋前安龜座或安月，色如真珠及乳。或安迦哩底計野天，作赤色，以手執拂。帝釋天黃色，身有千目，一切莊嚴，以手執",
                "拂。大自在天乘牛，那羅延天乘金翅鳥，帝釋天乘象，迦哩底計野天乘孔雀。外第二重曼拏羅安八部多女，其名曰：「鉢訥摩(二合)嚩",
                "曰：『為我僕從。』時彼部多即便承事。復令行人即為持明，能降帝釋及設始天女，復負行人詣諸天上，居帝釋位，壽命七劫。復次持誦",
                "梨儀軌具足無彼缺犯，依法持誦必得成就。若求富貴、種種聖藥、帝釋天主，三種之壇無不成就。何況人王及伏藏等，所有一切天女剎那",
                "部多女速現人前。行人作歡喜相，令女歡喜。背負行人往諸天宮與帝釋位，亦能養育一國人民，獲壽一萬歲。若不為成就，頭目破壞身體"
            ]
        }
    },
    "T1137": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是故行者若欲得是陀羅尼呪功德利者，應於晨朝讀誦受持。」是時帝釋即說呪曰：「毘尼婆囉泥(一)婆陀磨囒帝(二)致致致(三)懼",
                ")兜帝(八)兜帝莎呵(九)」爾時釋迦牟尼如來即舉右手，告天帝釋、大梵天王及四護世：「善哉善哉！大德諸天！乃能於是善法方便"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，欲為擁護利益諸善男子及善女人，於晨朝時當起讀誦。」爾時天帝釋白佛言：「世尊！我今亦為擁護利益諸善男子及善女人，唯願如來"
            ]
        }
    },
    "T1149": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "王形像，次地盤內院八方畫八天形像，四角四天王形像如例。東方帝釋天像如例，南方焰魔天像如例，西方梵天形如例，北方毘沙門天像",
                "薩加前天，祈必得之。若人欲得大官位歸依尊重者，以東方菩薩加帝釋天，祈必得之。若人欲得勝諸人天下自在者，以北方菩薩加梵天祈",
                "中方菩薩加西北方天祈之。若人欲得除旱魃之難者，以中方菩薩加帝釋天祈之。若人欲得除疫病流行之災者，以北方菩薩加焰魔天祈之。"
            ]
        }
    },
    "T1153": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "大金剛池寶蓮花光照，金剛沙而布於地。於大金剛加持金剛道場天帝釋宮殿，以俱胝那庾多百千莊嚴大金剛師子之座。說法神通處，一切",
                "，與梵眾天子俱。復有蘇夜摩天子、化樂天子、他化自在天子及天帝釋，各與諸天子以為眷屬俱。復有毘摩質多羅阿蘇羅王、末離阿蘇羅",
                "持隨求者，金剛祕密主，護世四天王，於彼持誦人，晝夜常加護。帝釋忉利眾，梵王毘紐天，及摩醯首羅，眾生俱摩羅，大黑喜自在，一"
            ],
            "juans/002.xhtml": [
                "諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯「復次大梵！其天帝釋共阿蘇羅鬪戰之時，帝釋常以此陀羅尼置於頂髻珠中帶持，帝釋天",
                "者，畫於伊舍那。剎利若帶持，畫摩醯首羅。毘舍若帶者，畫於天帝釋，或畫毘沙門。若是首陀帶，而畫那羅延。童男及童女，畫波闍波",
                "隱，隨意受安樂。六十八俱胝，一百那庾多，三十三諸天，輔翼於帝釋，來護於此人，隨逐作加護。四大護世王，金剛手大力，一百明族",
                "皆而供養。常當獲此福，是故常受持。金剛手菩薩、祕密藥叉將、帝釋舍脂后、訶利帝母眾、半支迦藥叉、護世大威德、日月及星宿、執"
            ]
        }
    },
    "T1154": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍王之所擁護，又為諸佛菩薩之所憶念，金剛密跡、四天大王及天帝釋、大梵天王、毘紐天、大自在天、俱摩羅軍眾、比那夜迦、大黑天",
                "歡喜。大梵當知，此神呪力，所求願者皆得稱心。復次大梵！其天帝釋共阿修羅鬪戰之時，帝釋天王帶此神呪，帝釋天眾不被傷損，而常",
                "身披衣甲，又作種種印。若轉輪王帶者，於呪心中作觀世音菩薩及帝釋形，又於其上作種種佛印、諸善神印悉令具足，又於四角作四天王"
            ]
        }
    },
    "T1155": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "三(去)滿跢(引)迦(引)囉滿拏(尼賈反)攞尾舜(入)第(帝釋帝釋)尾[(薩-文+(立-一))/木]帝(引)尾[(薩-文",
                "十或一百生。二百五十年命過，即去人間到閻羅王宮。即閻羅王白帝釋言：『此罪人，賜何地獄？罪輕重何？』帝釋告白：『是人罪不可",
                "地獄變成淨土。罪人不異佛，我見聞如是事者。』爾時閻羅王往詣帝釋宮，此俱博不罪人神變，如上說。帝釋答云：『二生之善，無曾一",
                "則詣佛界白釋迦文佛言：『俱博之善如何，神變如是？』爾時佛告帝釋言：『俱博自生不作一善，唯可見人間之骸。』帝釋則來見人間葬",
                "真言。朽卒覩波真言墮落地上，其文一字隨風彼俱博繫骸上。爾時帝釋來歸，奇異八地獄移，每地獄如是，遂成不受苦。爾時俱博并諸罪"
            ]
        }
    },
    "T1159B": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曾有：「以何因緣，我等身體今皆大重不能自勝？」當於爾時有一帝釋名曰淨有，於大眾中不遠而坐。於是淨有即從座起，而整衣服右膝",
                "天人，無能說因緣，是誰神通力，而來至此處？為佛諸菩薩？梵摩帝釋等？唯願救世說，神通之因緣。」爾時世尊告淨有帝釋言：「如是",
                "摩醯首羅天，或作欲界他化自在天、化樂天、兜率陀天、炎摩天、帝釋身、四天王天身，或作菩薩身，或作辟支佛身、作聲聞身，或作轉",
                "哉善哉！汝大慈無量，饒益眾生。我助汝喜。」佛說經已，梵天、帝釋、四天王、菩薩摩訶薩、一切大集、阿難等，聞佛所說，歡喜奉行"
            ]
        }
    },
    "T1161": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼人。此菩薩光，或為自在天像、或為梵天像、或為魔天像、或為帝釋像、或為四天王像、或為阿修羅像、或為乾闥婆像、或為緊那羅像",
                "尼神呪者，捨身來世得淨六根，恒得生於大菩薩家，面貌端嚴猶如帝釋無可惡相，身力強壯如那羅延威伏一切。其所生處恒得值遇諸佛菩"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "間毫相吉祥如來。如是五如來，各坐蓮華座。次畫一夜叉主。次畫帝釋天，持傘蓋。如是依法次第畫佛菩薩及眾賢聖，悉令圓滿威德自在"
            ]
        }
    },
    "T1170": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畏馳散，於諸眾生不能為害。世尊！豈唯如是等眾見已怖畏，乃至帝釋亦失威力。彼一切魔障現大忿怒諸惡相者，悉皆破壞，於諸有情不"
            ],
            "juans/003.xhtml": [
                "畫迦哩底枳野天，北邊畫烏摩女天。於內四隅畫大梵天、吉祥天、帝釋天及部多主。於曼拏羅外四隅，畫七母鬼及曩致濕嚩囕、摩賀迦攞"
            ]
        }
    },
    "T1177A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切初心菩薩及一切眾生之所修證觀行成佛處，一切大梵諸天、帝釋四天王等及諸聲聞四部弟子眾、善男子善女人等之所修學成就無上",
                "我作他作隨緣受化四空五淨之主、八定四禪之主、梵王六欲之主、帝釋諸天之主、四天四輪之主、諸神龍王之主、八部鬼神之主、守護佛",
                "七十億阿羅漢四果眾，有六十億諸大梵王、一切諸天眾，有五十億帝釋、一切三十三天眾，又有四十六億四天王眾，又有四大轉輪王有三",
                "聞眾、一切大梵諸天眾、一切龍神八部眾、一切諸天鬼神眾、一切帝釋三十三天眾、四天輪王眾、一切四部弟子眾、善男子善女人等。」"
            ],
            "juans/002.xhtml": [
                "八萬四千劫。其王是時後乃獨居安坐無侶為伴，作是思惟：欲『求帝釋梵王邪？聲聞緣覺邪？』虛空王作是念已，空中諸天告聲言曰：『"
            ],
            "juans/006.xhtml": [
                "智三昧，證入佛界、入菩薩界、入四聖界、入大梵天王界、入諸天帝釋界、入天龍八部界、入四部弟子界、入一切眾生九類有情界，入為",
                "衛國中祇園精舍大道場會中，告諸大菩薩摩訶薩、一切大梵諸天王帝釋天眾、龍神八部修羅鬼神夜叉眾、四部弟子比丘比丘尼善男子善女"
            ],
            "juans/010.xhtml": [
                "三世法界，有頂、非想非非想天、一切有情大梵諸天、六欲天主、帝釋諸天、四王大神、轉輪四聖王等、百億閻浮提粟散國王大臣諸軍統"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "門后，次東伊舍那天王，東北角燈供養菩薩，次南伊舍那后，次南帝釋天王。左方東門金剛鈴菩薩，次南帝釋后，次南火天神，東南角塗"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天，次畫四箇阿素羅王，次畫四箇執鬼神曜王。右邊畫那羅延天、帝釋天、四天王天，次畫四阿素羅王，次畫四箇執神王。已上各依本形"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，次畫四箇執鬼神曜王(已上左邊侍從也)。右邊畫那羅延天王、帝釋天王、四天王，次畫四箇阿脩羅王，次畫四箇執鬼神王(已上右邊"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "無畏辯才，通達聲聞緣覺所有諸法，而能觀照無我自性。所有梵王帝釋、嚕捺囉天、那羅延天、童子天、大自在天、迦哩底迦天、大黑天"
            ]
        }
    },
    "T1188": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "三種大樂，猶如清淨雲，亦如秋皎月，如日離雲翳，熾盛大光明，帝釋大青寶，莊嚴色最上，及大如意珠，亦為妙莊嚴，所現神通力，震",
                "諸眾生。最後天中天，吉祥最勝者，為天人導師，降伏諸魔眾。如帝釋天王，能作大布施，度一切眾生，出煩惱稠林，十方皆讚歎，唯一",
                "諸障難，消伏魔怨具大威德，於晝夜中常當擁護。童真菩薩、梵王帝釋、嚕陀羅神、那羅延天、大自在天，并子歌哩底計、大黑天神、難"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽、諸惡魔怨般當機囉大無能勝，於晝夜中而常衛護。復有梵王、帝釋、嚕陀羅天、那羅延天、童子天、大自在天、迦哩底迦天、大黑天"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大母等，於其晝夜各剎那時諸威儀中潛伏其身為作救護。復有淨梵帝釋并釋近臣，大力摧伏如伏孾童，及大自在種族猫子大黑，作戲自在"
            ]
        }
    },
    "T1191": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 4,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "佛、幢辟支佛、月辟支佛、妙月辟支佛、軍辟支佛、勝軍辟支佛、帝釋辟支佛、天王辟支佛、那羅延辟支佛，如是等有百千那由他俱胝辟",
                "山、庫藏、大庫藏、地、大地、樹、大樹、禽、大禽、王、大王、帝釋、大天、那羅延天，及鬼主、哩舍努、焰魔、梵、大梵、吠嚩濕嚩"
            ],
            "juans/005.xhtml": [
                "成，雖有大福梵行，不依此儀不得三昧真言不成。若不依法，假使帝釋巧說方便，不得三昧真言不成，何況地居之人！若善知教法依法行",
                "摩五遍，彼人障難不成而自降伏。經一剎那復得鬼魅所著，假使天帝釋為其障難，亦乃不久而得無常，何況惡心者人及非人等作其障難！",
                "子、化樂天子、他化自在天子，所有儀相皆依次第一一周備。又於帝釋足下畫四大王天子、恒嬌天子、持鬘天子、堅手天子，依其次第儀",
                "王及極光淨天。南方畫色究竟天，及無色界四天畫無形色位。北方帝釋天主、夜摩天主、覩史天主、樂變化天主、他化天主及少光天子，"
            ],
            "juans/007.xhtml": [
                "中大目乾連與舍利弗，各執白拂侍立佛邊。依次復畫欲界四天王、帝釋天主、夜摩天主、覩史天主、樂變化天主、他化天主，及色界大梵"
            ],
            "juans/010.xhtml": [
                "摩，其數足已㡧自振動，復出光明普遍照耀，不久之間得三十三天帝釋之位。若以此㡧頂戴受持，得入三地具五神通，為生說法復至七地"
            ],
            "juans/012.xhtml": [
                "及出世間一切事皆得成就。是大明力得大精進，乃至十力者及梵天帝釋護世等，那羅延天日月天等，至於夜叉、羅剎、摩睺羅、緊那羅、",
                "。「復有種種法，若為人作持誦供養修此大輪王廣大儀軌者，或求帝釋轉輪聖王持明天等諸殊勝事，當誠心專注一切成就。若已得先行法"
            ],
            "juans/014.xhtml": [
                "心護持修善破惡，於諸世間最尊最上，於末法時得真言成就，又令帝釋及自在天等之所出現。於如是時，佛亦現汝大智妙吉祥童子相，行"
            ],
            "juans/016.xhtml": [
                "作供養，得最上尊貴，一切所求得最上成就。此大輪佛頂王，若至帝釋天帝釋離座迎接，一切天人遠見驚怖，於一由旬內一切天人隱除光"
            ],
            "juans/019.xhtml": [
                "多字多者，此真言說為最善。若吽字是焰魔天，若多字多真言，是帝釋天及風天。若縛字是水天，能利益世間而作增益。若真言曀字多者",
                "願心，愍諸眾生持誦種種法，以利益心轉諸色相，或作梵王相或作帝釋相，或作大自在天或若那羅延天，及彼財主乃里多天，又作星宿種"
            ],
            "juans/020.xhtml": [
                "靜無惱。若食不依法及不專注，所求真言不得成就，至於梵王及彼帝釋所有真言，不能成就，何況諸佛菩薩所有真言。及彼慳貪我慢及性",
                "於人世間作不饒益者而作調伏，決定成就。所有大福德者，梵王、帝釋及嚕捺囉，乃至伊舍那天、那羅延天，如是大福大力天等，於諸行"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爐八方供養十方天上下二方，心想供養十方天。明次第當說。東方帝釋天真言曰：「曩謨三滿哆沒馱南(一)印捺囉(二合)野(二)娑"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三寶。」時金剛手菩薩從三昧起，告文殊師利言：「汝云何見諸天帝釋等來至於此？」文殊師利菩薩語金剛手言：「我不能知，唯如來了",
                "等，隨意而處分，皆悉依奉行。若欲往天宮，使者戴接往；使取天帝釋，妃后婇女等，亦皆能將來；若所須宮觀，皆悉能成辦；若齒木淨"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊摧他敵八方天王旗幡并八方天降怨真言法東方作白色旗，旗上畫帝釋天王，右手持獨股杵、左手叉腰，乘六牙白象。持白旗人誦天帝釋",
                "ṭsvāhā吽發吒娑嚩(二合)賀」若東行時，先引此旗，想天帝釋領無量眷屬天眾持種種器仗衝彼賊眾。東南方作黃色旗，旗上畫四"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三寶。」時持金剛手菩薩從三昧起，告文殊師利言：「云何見諸天帝釋等來至於此？」文殊師利菩薩語金剛手言：「我不能知，唯如來了"
            ]
        }
    },
    "T1212": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "女人、童男童女等，說擁護法品。往昔天與阿脩羅戰，從四天王至帝釋天，所有藥叉、羅剎大威力者，總被阿脩羅軍摧伏退散怕怖馳走，",
                "乃至三十三天皆悉振動。帝釋天主及一切天、龍、乾闥婆、緊那羅、摩呼[口*洛]迦等，地及虛空住者，日月星辰、仙人、風神、大自",
                "折羅甚大可畏，一切諸佛之所變化。當時諸大見之皆悉怕怖，往詣帝釋所告言：「天主！此來者是誰？為當是阿脩羅軍，欲吞吸我等諸天",
                "作嗔怒可畏之形相，令彼怕息，安穩我等及一切諸天。」如是勸請帝釋已，復讚歎言：「大德天中尊，慈悲於一切。緣此阿脩羅，數數生",
                "等盡神力，不能除此魔，惟求兩足尊，此怨應退散。」爾時諸天贊帝釋已，金剛菩薩即至其前，見諸天等身皆怖懼，即見真身光焰威德住",
                "於天帝前稱言：「南無佛陀。」帝釋聞稱佛聲，心中安穩，以佛智警驚覺，即恭敬頂禮如法供養。金剛菩薩以偈贊曰：「稽首薄伽畔，嗔",
                "日夜遊行嗅穢之處吸小兒精氣飲血喫肉，如是之輩悉能摧伏。亦護帝釋破阿脩羅。當爾之時，阿脩羅軍破為微塵，悉無迴者。諸天女、乾",
                "殿樓閣以用奉上金剛菩薩，供養已禮。爾時金剛菩薩歡喜踊躍，與帝釋灌頂，即從天下來詣世尊所，頂禮佛足遶佛三匝，即告之言：「善",
                "、拔髮外道、作障毘那夜迦、摩登伽野人、裸形野人，及道呪術、帝釋幻化法、仙人成就法，及真金翅鳥法、阿脩羅幻化呪、婆羅門四違",
                "哩失力迦梨、蜜梨、沙狐[口*荼]迦、黃精、因捺囉、荷婆多、帝釋手草、沈香、失里毘瑟侘迦、白檀香、白芥子、翳羅那拘梨。「上"
            ]
        }
    },
    "T1216": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "畏，憂煩至楚苦，無能加護彼。自在等地天，梵天等護世，忉利天帝釋，一切真言天，世間諸天等，纔見作威怒，彼命即殞絕。中夜及日",
                "諸真言，一切執曜及母天，伊舍那等為毘紐。婆藪童子天，乃至天帝釋，不以三昧耶，能護持彼人。佛子及菩薩，威德住十地，緣覺及聲"
            ]
        }
    },
    "T1217": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "及火難王怖之難，能於自身而作擁護。若以藥塗彼身，至善法堂中帝釋天主亦令作魑魅。若過河㵎等，即無本力。復說能令一切部多等悉",
                "入他食，他人食已而生敬愛。或以藥粖糝彼衣上，亦得敬愛。乃至帝釋天主，亦可令彼生其敬愛。如是此藥不能至彼食中及衣服者，或以",
                "此橛釘埋彼人門前，彼設咄嚕自速而去。此發遣儀威力最勝，乃至帝釋天主見此儀軌亦須速離，何況惡人。復次有破壞三寶及五逆惡人令",
                "，至髮羂索震動起立，法必成就。時持明人執此羂索，句召諸天及帝釋等，剎那中間速來現前，隨行人語所欲之事一切成就。又彼行人以"
            ],
            "juans/003.xhtml": [
                "等俱來供養，具足一切快樂。鉤若暖熱，即誦大明獲大吉祥，能召帝釋、天、龍、夜叉、緊那囉、必隷多、吠多拏天女、巘達哩嚩女，及"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、夜叉、蟲狼虎豹終日不息常恒惱亂怕怖非分，大自在天、梵王、帝釋及世間不能作護救得之處。若誦呪師嗔心不息，無不人能救得前頭"
            ]
        }
    },
    "T1222a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，心所願求皆得滿足。「又法於梵天、那羅延天、摩醯首羅天、帝釋天、俱摩羅天、日天、諸餘天等形像之前，誦真言十萬遍，心所求",
                "亦能成就一切諸法，所有明仙共彼來往，壽命一大劫。「又法欲天帝釋擁護者，取七蚯蚓糞作彼天形，以右脚踏心上，取毒藥和嚕地羅及",
                "白芥子，誦真言一千遍。護摩誦真言，一遍一擲火中，則得天帝釋敬愛，并天眷屬常來擁護。「又法若花若菓誦真言七遍加持，以將與人"
            ],
            "juans/003.xhtml": [
                "眾，惱害修行者，令彼速除滅。忿怒大威德，悉除不應疑。梵王及帝釋，水天諸天王，及餘威德者，剎那令滅壞。修羅王眷屬，自在那羅"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "萬遍，心所願求皆得滿足。「又於梵天、那羅延天、摩醯首羅天、帝釋天、俱摩羅天、日天、諸餘天等形像之前，誦真言十萬遍，心所求",
                "壇場，亦得成就一切諸法，所有明仙共彼來往，壽一大劫。「又欲帝釋擁護者，取七蚯蚓糞作彼天形，以右脚踏心上，取毒藥和嚕地囉及"
            ],
            "juans/003.xhtml": [
                "罪。暴惡諸藥叉，及諸羅剎眾，惱害修行者，令彼速除滅。梵王及帝釋，水天諸天王，及餘威德者，剎那令滅壞。受持者應當，入忿怒王"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所尊奉。「唵嚕捺囉(二合引)也娑嚩(二合引)訶(引)」東方帝釋位，真言曰：「唵設揭囉(二合引)也娑嚩(二合引)訶(引)」"
            ]
        }
    },
    "T1227": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "空無礙教令諸無比力勇健者、金剛菩薩所愛樂者、諸天阿修羅梵王帝釋所歸仰者、夜叉羅剎毘多拏布單那所怖畏者、降怨敵者、辦諸事者",
                "從，皆瞻仰明王。於東北角大自在天王，執三股叉，并妃。東方天帝釋，執金剛杵。東南隅火天，執了戾棒。南方閻羅王，執那拏。西南",
                "補沙鐵鉤長八指，於葉上右手而加持，焰起執之，洞視土地，位同帝釋，遊戲三十三天，天龍鬼神欽伏。「若絕食一日，黑月八日或十四",
                "現，彼死或乾枯。「若依前法誦密言，欲令梵天、夜摩、兜率及天帝釋等一切天王現，並得如意。「若取一屍，稱吽字，以足加屍首，令"
            ],
            "juans/002.xhtml": [
                "，勿畏，結那拏印持明，彼皆退散。然執之加持，焰起，持之，得帝釋位，具足千目，王三十三天，阿脩羅眾皆來頂禮，納其女子，力伏",
                "一千八，壇中右手執輪加持，焰起，成諸仙輪王，威力倍勝首羅及帝釋，神仙歸仰，命終生阿拏迦嚩典宮。若佉馱囉木作劍，以三金鍱裹"
            ],
            "juans/003.xhtml": [
                "者貴敬。「若但稱彼名，一日三時，時一千八遍，滿一七日，欲召帝釋猶尚得至。「若鹽和己身血，進火中，一日三時，時一千八遍，遍",
                "外壇東北角伊舍那天王，以伽那眾圍遶。東方日月天及提頭賴吒并帝釋等。東南隅火天，以苦行仙圍遶。南方閻羅王及那羅延。西南隅寧"
            ]
        }
    },
    "T1230": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "多羅藏，諸大菩薩、一切賢聖僧、一切金剛、三十三天、四天王、帝釋天王、曹地府、日天、月天、星宿天、善惡童子、護戒善神證知弟",
                "緊那羅、摩睺、優婆塞、優婆夷、五百婆羅門及三十三天、梵王、帝釋、羅伽、人非人等及轉輪聖王，聞佛所說皆大歡喜，悉證無生法忍",
                "天王俱來集會，百千聖僧俱來集會，百千持呪仙人俱來集會，百千帝釋天王俱來集會，百千轉輪聖王俱來集會，百千孔雀天王俱來集會，"
            ]
        }
    },
    "T1233": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "去之世，天與阿蘇羅兩相鬪戰。是時天眾退散，阿蘇羅得勝。爾時帝釋天主即以此無能勝陀羅尼書於金葉安旗幟頭，復與相戰。時天眾得"
            ]
        }
    },
    "T1236": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在天、嚩嚕拏、俱尸羅、摩嚕多、誐嚕拏、那羅延、天焰摩天、帝釋天而得成就者，阿修羅、乾闥婆而得成就者，乃至諸惡部多、大羅",
                "大自在天捨三股叉，那羅延天捨輪，焰摩天捨杖，俱尾囉天捨棒，帝釋天捨金剛杵，摩嚕拏天捨羂索，天魔捨其障難，阿修羅捨其威力，"
            ]
        }
    },
    "T1239": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無邊神呪，我恐於後世傷害諸眾生。」爾時諸四方天神王、梵天、帝釋白佛言：「世尊！此呪猛極惡，性必有傷害。」爾時阿吒薄俱與那"
            ],
            "juans/002.xhtml": [
                "見我作菩薩形，或見我作大將形，或見我作金剛大怒形，或見我作帝釋形，皆勿怖懼，但誦呪供養。或語或不語，皆禮拜求願。我與其願"
            ]
        }
    },
    "T1243": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩。如是等百千菩薩摩訶薩。又復東方日月天等，提頭賴吒天王、帝釋天主；東南方焰摩及火天，并諸大仙；南方閻謨那羅延；西南方羅",
                "叉主；西方水天龍主；西北方風天；北方俱尾羅；東北方伊捨曩、帝釋天主、那羅延天、娑訶世主大梵天王、魔醯首羅諸天子眾。如是等",
                "等說此大力不空成就無量勇猛力陀羅尼，我等愛樂。」乃至梵王、帝釋天、阿脩羅恭敬禮拜，藥叉洛、乞叉(二合)吠怛拏、迦吒布怛曩"
            ]
        }
    },
    "T1245": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "統領眷屬乾闥婆眾恭敬圍繞，歌舞作唱而受快樂。有九十一子同名帝釋，有大勢力勇猛暴惡，見佛世尊歸依頂禮尊重恭敬。觀此非人而能",
                "統領眷屬鳩盤拏眾恭敬圍繞，歌舞作唱而受快樂。有九十一子同名帝釋，有大勢力勇猛暴惡，見佛世尊歸依頂禮尊重恭敬。觀此非人而能",
                "統領眷屬諸大龍眾恭敬圍繞，歌舞作唱而受快樂。有九十一子同名帝釋，有大勢力勇猛暴惡，見佛世尊歸命頂禮尊重恭敬。觀此非人而能",
                "統領眷屬藥叉之眾恭敬圍繞，歌舞作唱而受快樂。有九十一子同名帝釋，有大勢力勇猛暴惡，見佛世尊歸依頂禮尊重恭敬。觀此非人而能"
            ]
        }
    },
    "T1251": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "南方。各使天眾東方，即主王天等座下西方；東北角大自在天，次帝釋天，次火天，即老旄夫相，身相赤；次並自在天，閻魔天，次羅剝",
                "形，各牛角出為出其莊嚴。又正面左右各一面有，其又畏相。衣服帝釋天相也，蓮葉居，左手執長大牟、右手持大刀。牛頭方左金剛藏王"
            ],
            "juans/002.xhtml": [
                "所願聞還本城而即其大願成就。」又勅最勝太子曰：「大梵天王、帝釋天等始、金剛密主大力士、散指鬼神王、摩尼拔陀大鬼神王、總一",
                "所念說，行者發大心。若瞋心聞，當東方大雨雷現迷行者，當知是帝釋天難。東南角大色大人相現，又如日光盡，應知是此火天王難。南"
            ],
            "juans/003.xhtml": [
                "觀如滿月，言詞無滯出和音。若有眾生心願求，善土隨念令圓滿。帝釋諸天悉供養，皆共稱歎可歸依，眾德能生能念示，一切時中起恭敬"
            ]
        }
    },
    "T1257": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "帝藥、難那枳吒藥，用水合和以點其額，亦得一切之人敬愛，乃至帝釋天女等恒所歸敬。「復有印相成就法。用二手合掌，令十指頭磔開"
            ]
        }
    },
    "T1272": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "像，彼設咄嚕速得繫縛，枷鎖在身作大怖畏。若人如是作法，假使帝釋天主亦須驚怖，何況常人！若欲止息，以酒潠像，復得如故。「復",
                "人如甘露軍拏利明王安住其身，誦大明滿三箇月，所有設咄嚕等如帝釋威力者亦須滅亡。「復用前像，用毛繩繫彼像項，以物蓋像頭目已"
            ],
            "juans/003.xhtml": [
                "四日，持明者食彼天像及少飲酒，至七日內彼設咄嚕有大勢力如天帝釋亦須命終。若欲止息，用粆糖水灑設咄嚕身，即得如故。「復用前",
                "作發遣，用黑色華打像能作觀想。若以前法殺冤，乃至有大威力如帝釋天亦須命終。「復次成就法，持明者用羊肉、安悉香及五種甘露藥"
            ]
        }
    },
    "T1275": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂行大將，一俱胝那臾多眷屬圍繞，踞黑石。次明地盤眾。東方安帝釋天，東南方安火天，南方安炎魔天，西南方安羅剎天，西方安水天",
                "某甲耳)祕攝符(固對表畫斷也)右欲望官位爵祿者，以日輪天加帝釋天。若欲令他熱病者，以日輪天加火天王。若欲得福德者，以月愛",
                "寶者，以月愛天加大自在天。若夫妻之中欲令愛念者，以月愛天加帝釋天。若夫妻之中欲令相離者，以議特天加水天王。若欲忽死敵惡人",
                "切瘡病，以愛王天加炎魔天願祈之。欲止長血赤痢者，以日輪天加帝釋天祈申。欲止雨降難者，以愛王天加帝釋天。欲止旱魃降雨者，以",
                "輪天加大自在，呼二十八宿等。欲付公私遂所聖事者，以愛王天加帝釋天。欲得愜年穀者，以議特天加帝釋天。欲家內靜者，以愛王天加"
            ]
        }
    },
    "T1278": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙花。天衣瓔珞，依位而立。次惹野上畫鑠羯羅(二合)，唐云天帝釋，通身黃色，面有三目，䗍髺寶冠，首有赤光，乘兩牙白象，象作",
                "悉皆黑色並為䗍髺。其本尊兩傍龍王，最下者膝與本尊足齊。梵王帝釋等首光與本尊首光齊，於其中間倫次書之，使得其宜。又於梵天、",
                "帝釋次上書日月天。日天作天王形，被甲，於金車上交脛而坐，以四匹花聰馬駕之，馬首兩左兩右。日天左手持越斧，下撫左邊青衣童子",
                "之力等無有異。凡存念地天者，有大異相而大猛健，每行止時，如帝釋乘象徐徐而進。有大威力，福德光焰如閻浮壇金，西貌有金剛光，"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漆，永更不生憎背之意。「又法若有所愛宣婦，乃至諸天女婇及天帝釋妃后眷屬心所愛者，一依前法念誦召之，應時即至自來求之請為給"
            ]
        }
    },
    "T1281": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "那羅延天在於須彌山頂上，集諸天大眾，梵天王及大自在天王、天帝釋等，亦有無量天、龍、夜叉、乾闥婆、緊那羅、摩呼羅伽、人非人"
            ]
        }
    },
    "T1283": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩拏惹嚩迦摩嚕閉酥嚕哆嚩吉也(二合)酥捺里舍儞摩護誐囉、天帝釋等，或二十或一百，於曼拏羅外依其方位一一安置。次金剛杵、金"
            ],
            "juans/002.xhtml": [
                "(二合引)野禰(引)嚩(引)地鉢哆野娑嚩(二合)賀」「此是帝釋心真言。」「阿誐曩(二合引)曳(引)賀尾也(二合)地鉢多曳"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "口真言等，令一切所求之事成就，能禁怨家，得過魔界，永離深苦，行住坐臥所受福德與天帝釋等。其法如是。佛說聖寶藏神儀軌經卷下"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "即說所願。彼那拏天言：『隨行人意，如汝所欲，為持明天、或天帝釋、或護世、轉輪之位，乃至梵王、大自在天、那羅延天等。』行人"
            ]
        }
    },
    "T1290": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "普賢、文殊(若用王法者，請佛菩薩次第可供之)，次可請梵天、帝釋及四天(印金剛合掌，稱名)，四天王每座有一鬼，其名：東方健",
                "南方俱盤荼王、西方諸龍、北方二十八大藥叉。供了，次大梵天、帝釋、四王印真言。四王通心呪印：左手大指中指小指皆立向上，屈頭",
                "蓮華。真言曰：唵沒羅(二合)訶麼(二合)寧娑嚩(二合)訶次帝釋天印：右手同前安腰，左手五指直竪相著，地水二指屈中節，以風"
            ]
        }
    },
    "T1292": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左手持獨股，如打物形，立膝居也。奪一切衣眾生精氣，形如梵王帝釋女，帶鎧伏甲，出頂。馬頭他，忿怒形，右手持杵、左手持三股，"
            ]
        }
    },
    "T1293": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "冑，著綠色衣服，鬢髮赤色，微笑之形也。離一切怖畏神，形體如帝釋天，但頂上有髑髏，髑髏上有三股形。救護一切善神，青白色，相"
            ]
        }
    },
    "T1294": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "人先當至心啟請八方天王并其眷屬令赴道場，各依本位。先東方誦帝釋真言，先洗清水少許即下塗香，次下時華，次下粥，次蠟燭插於粥",
                "上，施與諸惡鬼神，願擁護施主歡喜。更莫迴顧，便須往還。東方帝釋天真言此真言總須加歸命。oṃīndrayasvāhā唵印捺"
            ]
        }
    },
    "T1295": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，則無災難。於道場外八方，敷茅草或荷葉或塗圓壇，為十位，於帝釋左右安梵天、地天。若道場外無置位處，即於道場前閑淨處為方界",
                ")賀(引)觀想護方天王各從天宮降臨來此，依本方位摽心令住。帝釋印，內縛，二風申如針。帝釋天王真言曰：曩莫三(去)滿多沒馱",
                "一)扇底俱嚕娑嚩(二合引)賀(引)(十二)總云：歸命諸佛及帝釋，受此遏伽塗香花鬘燒香粥食及妙燈明供養。吉祥天子與某甲作息",
                "發願已，解界送聖天，方出道場外。八隅塗圓壇，而為十聖位，於帝釋左右，置梵天地天。或復於龍方，梵地相對置，日天月天位，曜宿"
            ]
        }
    },
    "T1296": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼跢勃馱南唵伊(去)舍曩(去)曳娑嚩訶唵嚕捺囉耶娑婆訶東方帝釋天印右手同前，左手五指直竪相著，地水二指屈中節，以風著火背"
            ]
        }
    },
    "T1297": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "幾何？謂彼天數有十二也，地天、水天、火天、風天、伊舍那天、帝釋天、焰魔天、梵天、毘沙門天、羅剎天、日天、月天也。地天喜時",
                "大自在)，已為供養一切諸天。此天瞋時，魔眾皆現國土荒亂。天帝釋者，地居之主，注記眾生所作善惡。此天喜時，國土安穩人民不亂",
                "俱來入壇場同時受供。伊舍那天與諸魔眾，俱來入此壇同時受供。帝釋天與諸蘇迷盧等一切諸山所攝天鬼等，俱來入壇場同時受供。焰魔",
                "歸依，爾時諸天隨順教勅歡喜護持也。若供養時來位方何？謂東方帝釋、東南火天、南方焰魔、西南羅剎、西方水天、西北風天、北方毘",
                "始自東方迴順供之。或有別願，依息災等法而供養之。若求息災，帝釋為首；若求增益，梵天為主；若求調伏，大自在為首；若求敬愛，",
                "毘沙門為首，餘迴順供。或欲止刀兵，帝釋為主。若欲除藥叉羅剎難者，用毘沙門、羅剎天。若欲除疫，用焰魔天。若欲除旱魃洪水難者",
                "，降魔用伊舍那或用火天，鎮惡處用地天并祈五穀也。若求官位，帝釋天。若求智，日天。若求定，用月天。若欲除熱寒病，隨用日月天"
            ]
        }
    },
    "T1298": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "軌)於道場八方敷茅草或蓮荷葉或餘青草，或塗圓壇合為十位。於帝釋左右置梵天、地天位，與八方而十。若道場內無置位處，即於道場",
                "，若一一自取，即燭必不終事。每位於薩嚩訶上加所求願語。東方帝釋，乘白象王，住五色雲中，身作金色，右手持三股當心、左手托左"
            ]
        }
    },
    "T1300": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月，眾星中最。如梵天王，智慧超勝，悉為諸天，所共瞻仰。如天帝釋，一切恭敬，端嚴殊絕，更無能喻。我但略讚，汝之功德，若廣說",
                "？唯願為我廣宣分別。』帝勝伽言：『我念過去，曾為梵王、或為帝釋，亦復曾為淨蓋仙人、為婆羅門，變一圍陀以為四分。於百千劫作"
            ],
            "juans/002.xhtml": [
                "得愈。月在心宿，有得病者，經十二日，極重難治，宜以香花祭天帝釋乃可得愈。月在尾宿，其得病者經三十日，胡麻祭神乃可除差。月"
            ]
        }
    },
    "T1304": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "：唵(引)摩折羅喻碎(某甲)娑嚩賀若誦此呪，延命除(災)。帝釋天印：右手作拳安腰，左手直豎相著，地水二指屈中節，以風著火",
                ")爼(寧吉反)蘇那儞曳莎訶先奉供虛空藏、文殊、普賢、延命、帝釋、毘沙門等菩薩天等，後勸請九曜、二十八宿、天北斗之中本命屬"
            ]
        }
    },
    "T1311": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不可坐受其災。云若莫日■■。梵天火羅圖一帖敬白大梵天王、帝釋天王、閻羅天子、五道大神、太山府君、司命司祿、十二宮神、七"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、善惡童子、一切功曹獄吏、騬馬執鎗一切羅叉。又地上檢察者、帝釋、四王、太子、諸將、六齋八王、三十二忍臣、四忍大王、五道大"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。七佛等覺已說，我釋迦牟尼應供正遍知今說，四大天王亦說、天帝釋亦說、娑訶世界主梵王亦說。阿難陀！我不見天世魔世沙門婆羅門"
            ]
        }
    },
    "T1331": {
        "total": 30,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 8,
            "juans/007.xhtml": 17,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "是因緣出此神呪，令人讀誦受持供養而帶佩之。」佛說是語時，天帝釋如人屈申臂頃，從天來下往到佛所，稽首作禮長跪叉手，白佛言：",
                "智超江海慧踰虛空，獨步三界無能及者，十方一切莫不蒙度。」天帝釋說此讚歎時，虛空中雨天香華以散佛上，諸天歡喜鬼神亦然。佛說"
            ],
            "juans/003.xhtml": [
                "」佛言：「梵志！汝能一心受三自歸已，我當為汝及十方人，勅天帝釋所遣諸鬼神，以護男子女人輩受三歸者。」梵志因問佛言：「何等",
                "吉祥。』惟願世尊，為我說之。」佛言：「梵志！我今略演，勅天帝釋使四天王，遣諸善神營護汝身，如是章句善神名字，二十五王其名"
            ],
            "juans/004.xhtml": [
                "名常在左右，為人防惡使毒不行。所請如是，惟願演之。」佛告天帝釋：「善哉，善哉！諦聽，諦受。吾今為汝而演說之，令諸世間一切",
                "神在其身中不去者，四天王當遣使者，持金剛杵碎頭作七分。」天帝釋白佛言：「世尊所稱譽者其法微妙，惟願演說化於未聞。」佛語天",
                "嬈人，覓人飲食求人長短，我今為汝及一切人而演說之。」佛語天帝釋言：「有百神王今在須彌山頂上居止，我以威神召其使來，面勅神",
                "，不令遭橫結縷呼其名字，是諸神王常當在汝左右為汝作護。」天帝釋言：「其名何等？」佛言：「神名伊利寐鞮，字德無礙。「神名尼",
                "之毒不害某身，辟除萬惡魔邪敢當，帶持結願現報如是。」佛告天帝釋：「若男子、女人，為邪鬼所得便者，應當洗手嗽口清淨，正心敬",
                "身上，諸鬼魔輩聞見之者，馳散亡走各自隱藏不近人也。」佛告天帝釋：「此灌頂章句百神王，不但結縷呼其名而已。若人危厄眾難所惱",
                "若人未聞是經典者，我當授度諷誦宣傳持是經典。」佛告阿難及天帝釋四部弟子：「是颰陀和於五百菩薩人中之師當持正法，合會隨順教",
                "呪經，書持讀誦，書著竹帛為他說者，則為具足供養於佛。」時天帝釋與無央數諸天俱來，各齎天華香供養散佛，而白佛言：「我當將護"
            ],
            "juans/007.xhtml": [
                "俱。於時，天尊在禪室中，正是長齋之始，月十五日明星好時。天帝釋及四天大王，地下鬼神、王臣、長者、國中吏民，悉詣佛所，各欲",
                "却在一面彈右手指，而覺佛，曰：「欲有啟請。」佛於是覺，問天帝釋曰：「欲何所問？」天帝釋稽首佛足，長跪合掌，而白佛言：「九",
                "厄無量重病，脫三界苦登泥洹道。所問如是，唯願敷演。」佛告天帝釋：「善哉，善哉！諦聽，諦受！吾當為汝說大仙之法。若是佛四輩",
                "危厄過度諸難。此鬼神王為人作護，令諸邪惡不得妄行。」佛告天帝釋：「是為五方神王名字。若後末世四輩弟子危厄之日，取上五方神",
                "及其眷屬寫著員木之上，名為文頭婁法，其義如是汝宣行之。」天帝釋言：「員木文頭婁縱廣幾許？」佛言：「縱廣七七分。」天帝釋言",
                "風吹破雲雨，能善持神印威力如是，病苦除愈鬼氣亦滅。」佛語天帝釋：「五方神王常應存思其形相也，皆盡被鎧甲持弓帶箭，各隨其名",
                "鬼神往來身中，逐諸邪惡令魔退散，不得留住其身中也。」佛告天帝釋：「此文頭婁，一切鬼神厭迮磨滅，不得妄行非法之事。此文頭婁",
                "聞見此神印即散而走。若不去，往來相疑迷，頭破七分。」佛語天帝釋：「是七神王，於我滅後護佛弟子，逐諸邪惡不令得住。汝當宣示",
                "臈而印門戶上，好函盛之繖蓋覆上，諸神營衛惡魔退散。」佛告天帝釋：「我今為諸眾生演此相印，略說少耳。」天帝釋聞佛演說文頭婁",
                "，為文頭婁法勸佐。世尊！唯願許可。」佛言：「聽汝演說。」天帝釋即便前禮佛足三自歸命，歸命已訖語四眾言：「今佛世尊聽我演說",
                "門，主諸鬼魅魍魎往來鬼神作災異者，以神王名厭之吉。」佛告天帝釋：「汝已能為未來眾生略演灌頂大神印呪四王名字，次第如是。今",
                "第如是：「『怛署他頭毘羅夜摩訶彌提優呵婆梵婆他攘』」佛告天帝釋：「我今為汝及十方眾生說是灌頂無相章句。諸佛如來不妄宣說此",
                "章句皆亦如是。此大章印無相功德，能消眾魔令獲吉祥。」佛語天帝釋：「我結是伏魔印呪經，時有女人神，居止雪山之東，名曰阿利陀",
                "佛言：「世尊演說此經，當何名之？」佛語阿難：「此經名為『天帝釋所問灌頂伏魔大神呪經』。」說此言已，諸天、龍王、善鬼神等，"
            ],
            "juans/010.xhtml": [
                "此致命終，積罪如丘山，業報真無窮。若欲覓福祐，懺謝燒眾香，帝釋常扶助，所向皆吉祥，疫毒自消除，至終無遺殃，世世享其福，得"
            ]
        }
    },
    "T1332": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒香散花，爾時即說陀羅尼句。以此陀羅尼威神力故，大梵天王、帝釋、四天大王於虛空中悉雨刀劍，四面大黑風起，令其兵眾皆悉不得",
                "祐悉得解脫。此陀羅尼呪，三千世界須彌山王皆悉動搖不安其所，帝釋天王驚怖出宮，是誰神變乃至如是。諸龍王宮皆悉震動，懍懍不安"
            ],
            "juans/002.xhtml": [
                "斷理怨枉不枉民物。若能修行上來諸德，我時當率諸大天王、諸天帝釋、伺命都尉、天曹都尉，除死定生減罪增福益算延壽，白諸天曹差"
            ],
            "juans/003.xhtml": [
                "，移山駐流、手轉日月，能接須彌擲置他方還置本處，令此四天王帝釋諸天都不覺知。令此須彌入芥子中，四天王宮、忉利諸天悉皆不知"
            ]
        }
    },
    "T1334": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "草香、末香、尸利沙華、多伽羅香、石上華、恭居摩香、香附子、帝釋手草香、樹枝出白汁者，取等分作末和之，呪一千八遍塗身上，即"
            ]
        }
    },
    "T1335": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "天王，歸命化樂天王，歸命兜率陀天王，歸命須耶門天王，歸命天帝釋，歸命四方護世大王，歸命諸依地者一切鬼神，歸命一切龍、乾闥",
                "旨遲薩持遲地茶婆婆利乾頭婆賀羅莎呵」復次燒眾名香，運心供養帝釋三十三天王，願此香氣達彼王所。即說呪曰：「賀羅賀羅摩黎尼遮",
                "終無吉利為病所殺，身壞命終當墮地獄。天阿修羅共相鬪戰，是時帝釋軍敗退還，既入城已即作是念：「我今當詣婆伽婆所求索擁護。於",
                "之。今我歸命大慈悲，唯願為我作擁護。」爾時世尊聞此偈已，告帝釋言：「天帝！我佛法中有結呪界法，能為人天作大擁護。若有聞是",
                "、難陀龍王，名色威力身體俱大住須彌山。天、阿修羅鬪時，常佐帝釋而為擁護。阿那婆達多龍王、阿樓泥龍王、般闍摩翅龍王、得叉迦",
                "此呪界亦無是處。僧兜率天王、炎摩天王，欲越此呪界亦無是處。帝釋千眼舍脂之夫，欲越此呪界亦無是處。護世四天王駒毘羅、提頭賴",
                "駒、搖訶竺，欲越此呪界亦無是處。復有四王於欲界中最得自在，帝釋、閻羅王、拔留那兌羅闍、波闍波提，欲過此呪界亦無是處。復有",
                "，應護斯呪。炎魔天王眷屬輔相應護此呪。兜率天王眷屬輔相應護此呪。帝釋千眼舍脂之夫眷屬輔相應護斯呪。」◎大吉義神呪經卷第一"
            ],
            "juans/002.xhtml": [
                "村落、若在城邑、若在田野諸鬼神等，皆無住處況復得食。」佛告帝釋：「過去無量無數阿僧祇劫，我於爾時初發菩提心。當於爾時北方",
                "害。」佛告阿難：「欲知彼時仙人，豈異人乎？我身是也。」佛告帝釋：「汝應受持是神呪王，讀誦憶念。若有沙門婆羅門、若天若魔若",
                "，及放逸天、持華鬘天、曲脚天、宮殿天、四大天王、三十三天及帝釋、焰摩天、兜率陀天、化樂天、他化自在天、梵音天、梵淨天、淨"
            ],
            "juans/003.xhtml": [
                "消滅，如佛世尊永離怖畏；帝主亦爾，以呪力故離諸恐懼。」爾時帝釋為三十三天作自在主，與其眷屬往詣佛所，即整衣服為佛作禮，合"
            ],
            "juans/004.xhtml": [
                "他化自在天，婆羅娑香與兜率陀天，修富婁香與焰摩天，牛王香與帝釋，膠香與四天王，零陵香與伽羅龍王，熏陸香與毘摩質多阿修羅王",
                "典者，當知供養過去諸佛深種善根，無量世中當作轉輪聖王。若求帝釋，無量世中當得帝釋；若求梵王，無量世中當得梵王。我以決定記"
            ]
        }
    },
    "T1336": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒香散華，爾時即說陀羅尼句。以此陀羅尼威神力故，大梵天王、帝釋、四天大王於虛空中悉雨刀劍，四面大黑風起，令其兵眾皆悉不得"
            ],
            "juans/002.xhtml": [
                "祐悉得解脫。此陀羅尼呪，三千世界須彌山王皆悉動搖不安其所，帝釋天王驚怖出宮，是誰神變？乃至如是諸龍王宮皆悉震動，懍懍不安",
                "稱理怨枉不枉民物。若能修行上來諸德，我時當率諸大天王、諸天帝釋、伺命都尉、天曹都尉，除死定生、滅罪增福、益算延壽，白諸天"
            ],
            "juans/003.xhtml": [
                "移山住流、手轉日月，能接須彌擲置他方還置本處，令此四天王、帝釋諸天都不覺知。令此須彌入芥子中，四天王宮、忉利諸天，悉皆不"
            ],
            "juans/008.xhtml": [
                "尸梨彌闍顧菴彌梨帝阿(郁火反)波娑尸此呪，婆修天、梵天、天帝釋、衢梨神仙乾陀利所結呪邪。甘露天說一切毒呪阿思摩思伽摩思欝"
            ]
        }
    },
    "T1339": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "、諸樹木等悉皆還生。爾時三千大千世界六種震動，諸梵天王及諸帝釋，見此相已各共思量：「有何因緣現此瑞應？為大德天生？為授諸"
            ]
        }
    },
    "T1340": {
        "total": 129,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 9,
            "juans/012.xhtml": 18,
            "juans/014.xhtml": 23,
            "juans/015.xhtml": 31,
            "juans/017.xhtml": 5,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 19,
            "juans/020.xhtml": 17
        },
        "sentences": {
            "juans/002.xhtml": [
                "，一切眾生受大安樂如忉利天眾。諸眾生中佛弟子者，身心安樂如帝釋天王。爾時魔眾皆成佛已，一切眾生等受大樂。於彼剎土具諸香花"
            ],
            "juans/005.xhtml": [
                "摩尼天珠而為莊飾，前後圍繞遊觀園林，無量妙音以娛菩薩，猶如帝釋歡喜之園。然是菩薩有大人相，一切世間無能及者。梵天！菩薩後"
            ],
            "juans/007.xhtml": [
                "亦觀花草盡成眾寶。菩薩思惟要須草座。今此無草我將何施？時天帝釋知菩薩心，即持九億天上妙衣，詣菩提樹為敷座已，敬繞菩薩因啟",
                "還天宮。聽我證獲無上菩提，然可來此奉見如來應供正遍覺也。」帝釋聞已禮拜還宮。如是摩那婆！時彼菩薩日晚方詣菩提樹下結加趺坐"
            ],
            "juans/010.xhtml": [
                "與前受持一句善根，百千萬分不及其一。摩那婆，假使復有千億天帝釋所修功德，望前善根，百千萬分亦不及一。摩那婆！假令復過百千"
            ],
            "juans/011.xhtml": [
                "：『世尊！我實不知彼諸菩薩今所覺者。』『梵天！汝可詣彼與天帝釋及此億數諸魔眾等，一心尊重恭敬禮拜，如法供養彼菩薩眾已，俱",
                "還此會。』爾時白毫梵天及天帝釋、縲髻梵王、四大天王，乃至淨居諸天眾，如此三千大千世界諸天王及諸天子眾，或處宮殿或住虛空，",
                "，立不移處為一心專念。是用勞弊，為斷食七日羸損若是。』爾時帝釋天王語諸天子言：『仁者！汝今宜止，且莫勞亂。諸菩薩眾此等不",
                "當問耳。』於是諸天眾咸敬諾曰：『如是如是，如天王言。』時天帝釋即便顧命主食天子言：『上意！汝能為此億數菩薩及此欲界諸天大",
                "食天報言：『如是如是。我悉能為七十二億那由他眾設諸妙食。』帝釋問言：『何時當辦？』答言：『天王！一彈指間謹當畢備。』天帝釋",
                "』爾時食天趨向食所，須臾自然施設種種天上味食已，即還往詣天帝釋所，白言天王：『所須已具，幸願知時。』爾時帝釋天王即以天食",
                "如來所，當先諮白請佛決除如是疑惑，惟諸世尊餘無斷者。』時天帝釋即與眉間白毫梵天，將無量梵眾諸餘天子，并釋天王三十三所無量"
            ],
            "juans/012.xhtml": [
                "知解。』」大法炬陀羅尼經三昧因緣品第二十九佛告阿難：「時天帝釋白彼放光如來言：『世尊！何因何緣，先此億數諸菩薩等請問法門",
                "於如來所正信不壞發歡喜心，發是心已即得住於不退地忍。』時天帝釋復白彼佛言：『世尊！斯諸菩薩從何處所能生是智，知見往昔十四",
                "億數諸如來所修行事也？』佛告天帝釋：『是大智聚，還是如來之所顯示。云何顯示？於彼如來應供正遍覺入於師子奮迅定時，佛神力故",
                "來所造一切善根，自然清淨無復煩惱，咸皆緣此三昧故。』爾時天帝釋復白彼佛言：『世尊！我等樂聞彼諸菩薩林下所入三昧名字，惟願",
                "解說，我當受持。』爾時佛告天帝釋言：『憍尸迦！汝今諦聽，善思念之，我為汝說諸菩薩等三昧名字力無畏等。憍尸迦！諸菩薩等彼時",
                "三昧，即初住大乘菩薩三昧初憶念時、後成就時、轉寬大時。』天帝釋復言：『世尊！云何名為入世間巧方便三昧？』佛告天帝釋言：『",
                "力無畏等，現彼種種神通教化。」』「阿難！時彼放光如來復告天帝釋言：『憍尸迦！若當用是三昧，豈不得彼一切智也？』天帝釋言：",
                "於彼起不樂想？是處無一眾生能無過者，皆以有過故後時受罰。』帝釋復言：『世尊！罰何事也？』佛告憍尸迦：『此義可知而不可說。",
                "善根，方便果報於彼眾中得為第六菩薩摩訶薩。』阿難！爾時彼天帝釋從佛得聞往昔之事，即能憶念過去九億諸如來所發菩提心行菩薩事",
                "熏修力故，勤行不息、法義不斷，故令問佛而得加持。阿難！時天帝釋即從坐起，偏袒右髆右膝著地，合掌向佛而說偈言：「『誰知佛教",
                "而為說，非時聖不言，善達時宜趣，如來開法眼。』「阿難！時彼帝釋憶念過去九億佛所諸願行事，了了分明，猶夢所覩晝曾更事，皆能",
                "邊界。彼時復作如是憶念夢從何生？彼即思惟，知從緣生。爾時天帝釋既知此夢從緣生已，即以如夢中想觀，觀彼世間，見過去世種種住",
                "今自可以所思念，請問如來，決斷疑網。』「阿難！時彼如來知天帝釋心有疑念，即復告言：『汝憍尸迦！生是念者，可謂疑惑未盡除故",
                "何以故？諸佛如來應供正遍覺所說清淨無有穢濁。』「阿難！彼天帝釋復白放光佛言：『世尊！我於此坐聞是方便微妙譬喻，生此疑心，",
                "，我於彼處化一蓮花，名曰珠水天華，汝宜少時住彼根下。』時天帝釋如是念：『如來世尊放棄遣我，以我問此曠女經故。我於今日當承",
                "聖旨，義無違逆。』時天帝釋即從座起，至須彌山頂，住彼處已復作是念：『我今且住自宮，聽佛世尊垂慈念我，我當歸敬。』」大法炬"
            ],
            "juans/014.xhtml": [
                "阿難！爾時放光如來欲從大海燋熱口，出昇須彌頂忉利天宮。時天帝釋即使命一主食天子名曰慢上，作如是言：『汝所造食，得成辦不？",
                "！汝可來也。乃至一切阿修羅、陀那婆等，我悉能令至彼山頂天王帝釋善法殿上，隨諸所須恣意而食。』時善臂王即白佛言：『世尊！彼",
                "彼諸天和合聚集共處宮殿，無令一人有苦迫者。』「爾時世尊告天帝釋言：『憍尸迦！汝宜速還，當為爾許諸大眾等敷設床座。』時天帝釋",
                "、一切人眾皆先坐訖。爾時敷天見佛大眾先坐已定，使欲設食，白帝釋言：『天王當知，今者如來與諸弟子、天龍大眾，咸先坐於善法殿",
                "訖。』時天帝釋作如是念：『希有希有！此忉利天極成迷謬。世尊今有如斯神力，而我天等不覺不知。』又見如來幸其宮殿，歡喜踊躍不",
                "能自勝。於是天帝釋尋即告一算天之子名跋利沙：『汝今速往擊是天鼓，令此忉利諸天及時雲集。』跋利沙天受天王勅，遂極其力撾擊天",
                "怖，發如是言：『苦哉苦哉！我等今者大厄時至。汝等當知，是天帝釋以大幻術，誑誘我徒而令至此。』時天帝釋知諸修羅心生恐怖，重",
                "通力。諸阿修羅及陀那婆常居地下，今乃能令至此天上。』爾時天帝釋勅三十三天曰：『汝諸天眾！咸各一心勿念餘事，惟思供養如來大",
                "眾。』彼天帝釋如是勅已，以自所食諸供養具，奉上世尊與弟子眾，及祭火王一切人眾，諸阿修羅、陀那婆眾，欲界天眾、諸餘天眾，無",
                "坐。彼等一切食眾天味悉得充滿，如彈指頃飯食咸畢。當爾之時，帝釋天王立食不坐，覩佛世尊飯食訖已，喜踊遍滿不能自持，斂容合掌",
                "是吾聽法弟子，汝等二人常應和合，行如來法勿復戰諍也。』時天帝釋及善臂王共白佛言：『世尊！諸阿修羅及以諸天恒有鬪心，終不能",
                "有如是願。憍尸迦！於意云何？如來世尊能護持是諸菩薩不？』天帝釋言：『如是。世尊！如來能為一切畜生豺狼狐犬乃至蚊蟻而作護持",
                "明大黑闇中不能自出，彼能散除亦復如是。』「爾時放光如來告天帝釋言：『憍尸迦！汝今問此阿修羅王，汝今樂住此天處不？』時天帝釋",
                "者！汝聞世尊言教以不？』善臂王曰：『如是如是，惟大天王。』帝釋復言：『仁者！汝今實願處此以不？』善臂王言：『天王！如是之",
                "果獲一來。天王！於意云何？彼時丈夫既獲是女，為極歡不？』天帝釋言：『如是如是。』阿修羅王善臂復言：『如是天王！諸阿修羅恒",
                "。天王！於意云何？彼時商主不經險難多獲異寶，復極歡不？』天帝釋言：『彼大商主喜誠無量。』善臂復言：『如是天王！諸阿修羅及",
                "善根不造功德，今者忽獲難至之所。若不歡甚，無有是處。』時天帝釋與阿修羅王二俱歡喜，共詣世尊，頭面禮足住於佛前。爾時世尊語",
                "帝釋言：『憍尸迦！汝與修羅大鬪諍事得寧息耶？又與修羅及陀那婆鬪諍因緣得斷除未？』時天帝釋白言：『世尊！我蒙佛教已成一味。",
                "幾大，彼大海水復多少耶？』佛言：『憍尸迦！如是如是。』時天帝釋復白佛言：『世尊！我於爾時作如是念：「我有如是不思議象。」"
            ],
            "juans/015.xhtml": [
                "第三十七三字門品第三十八天伏阿修羅品第三十三「爾時世尊告天帝釋言：『憍尸迦！汝今善能以四種法開示攝受諸所須者，寬大開覺皆",
                "能令彼自厭生處，不令退轉菩提之心。』時天帝釋白佛言：『世尊！我今能令諸阿修羅、陀那婆等厭離生處。世尊！然我無智，不能知彼",
                "退不退也。』「爾時天帝釋有一主兵天子名曰善面，天帝告言：『善面！汝今疾至我常所乘億頃大象王所，當以左手拊其脇上，明告之言",
                "言：『我已令彼於佛世尊深信不退，當得解脫如是大難。』爾時天帝釋知諸阿修羅、陀那婆等悉調伏已，告一天曰：『汝今宜往彼象王所",
                "諸莊嚴事，還至本處，以鼻卷取諸阿修羅、陀那婆等，悉持往詣天帝釋前。「爾時世尊告天帝釋言：『憍尸迦！此大象王與阿修羅作何事",
                "殊異神通調彼諸根。』佛言：『憍尸迦！汝今信佛如來不耶？』天帝釋言：『我等今日深信如來，歸依如來。世尊！然今此等諸阿修羅及",
                "陀那婆，亦須教示。此是如來大智境界，非我所知。』佛告天帝釋言：『憍尸迦！汝於今者當應教示諸阿修羅。何以故？諸阿修羅、陀那",
                "彼等二種悔法。』大法炬陀羅尼經阿修羅本業品第三十四「爾時天帝釋復白佛言：『世尊！以何因緣，諸阿修羅乃生如是燋熱口中，寧當",
                "不欲令彼更造是業復生此故、惟欲令其斷惡業故。』「佛復告彼天帝釋言：『憍尸迦！汝今應知，若諸比丘、比丘尼、優婆塞、優婆夷，",
                "汝應憶持。』大法炬陀羅尼經雜類本業品第三十五「爾時佛復告天帝釋言：『憍尸迦！諸餘所有畜生之類業行果報者，如彼受身。既受身",
                "所來得受此身，彼心所作行差別事，我今當說，汝應諦思。』時天帝釋即白佛言：『世尊！今正是時，惟願具說，四眾聞已依教奉行。』",
                "來所說少分開解，即得斷除畜生身中諸苦惱事。』「爾時佛復告天帝釋言：『憍尸迦！云何夜叉？言夜叉者，隨所受身得夜叉名。云何知",
                "身不住一處。憍尸迦！是為夜叉受身因緣。汝當憶持。』「爾時天帝釋復白放光佛言：『世尊！我今更問羅剎因緣。云何得受是羅剎身？",
                "復以何義名羅剎也？惟願為我分別解說。』佛告天帝釋言：『憍尸迦！若出家人若在家人，聞佛世尊所說經教，不能隨聞如法修行，惟諂",
                "斯人難得。憍尸迦！於十方世界中！如來應供正遍覺出現甚難。』帝釋復言：『世尊！如來應供正遍覺若不出世，誰當說是受身法耶？』",
                "時無是問者。何以故？當知爾時多大恐怖，諸佛世尊不出世故。』帝釋復言：『世尊！若諸辟支佛出於世間，作何利益？』佛言：『憍尸",
                "，見此世界無復威光，欲知法故，為彼辟支建立功行。』「爾時天帝釋復白放光佛言：『世尊！諸阿修羅及陀那婆等所有名字，其義云何",
                "，我真修羅，我是修羅。」為是事故，復立別名，名阿修羅。』天帝釋言：『世尊！阿修羅等實有是事。』爾時天帝釋復白佛言：『世尊",
                "身法，今當解釋。若人於佛教法少有違背，是故建立如是名字。』帝釋復言：『世尊！所言違背，其義云何？』佛言：『憍尸迦！有人往",
                "名陀那婆。憍尸迦！是為陀那婆受身因緣。汝當憶持。』「爾時天帝釋復白放光佛言：『世尊！所有諸龍及毘舍闍并餘畜生，凡受身者，",
                "惡趣。』大法炬陀羅尼經說無相品第三十六「爾時放光如來復告天帝釋言：『憍尸迦！若人分別如是法句，於真如中終不可得。何以故？",
                "十二句。云何十二？謂阿字門及迦字門。是中當須，識知己行。』帝釋言：『世尊！我今云何能知己行？』佛言：『憍尸迦！彼迦字者，",
                "則能顯示光明。是中光明，當知即是此陀羅尼修多羅法門中出。』帝釋復問：『是中何者名之為然？』佛言：『憍尸迦！是中阿字名之為",
                "然。迦字出光，那字能見。』帝釋復問：『云何能見？』佛言：『憍尸迦！應以他境界智，願樂故見。若能如是起求樂者，自然入是三句",
                "因緣而不可說？若欲破此三種句門，彼若問時云何解釋？』「時天帝釋復白放光佛言：『世尊！此陀羅尼修多羅法門三種句義，我今云何",
                "說此三句門，直是汝等聞已不持還即忘失，而復鄭重諮問於我。』帝釋白言：『世尊！如來誠已為我宣說此三句義。然是三種有十二句以",
                "，我亦為汝悉分別已。』大法炬陀羅尼經勸修行品第三十七「爾時帝釋復白佛言：『世尊！如佛所說，我如是解，實即不離三種言教業藏",
                "是心力精勤觀察三教藏法出大智光，遍照一切亦復如是。』爾時天帝釋復白放光佛言：『世尊！如來所說此三句義，當於六日六月六年至",
                "彼方便中。汝應諦知彼法義處。摩那婆！汝向問我天言教者，今此帝釋住在我前，汝能問者便自知之。摩那婆？如來若說一切語言及決定"
            ],
            "juans/017.xhtml": [
                "棘惡草及諸坑穽，地平如掌。阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！汝宜觀此億數菩薩摩訶薩眾，皆得入是大宮殿三昧",
                "』阿難！彼放光佛住世久近，及佛剎莊嚴亦復如是。阿難！爾時天帝釋白放光如來應供正遍覺言：『希有世尊！為獨由此諸菩薩摩訶薩等",
                "由世尊道德威神加持力故，致得如是？』阿難！爾時放光如來告天帝釋言：『憍尸迦！汝意云何？此三十三天及其眷屬微妙莊嚴，各處己",
                "但天王威力能令若是？為彼諸天往業因緣今受斯報？』阿難！時天帝釋答彼佛言：『世尊！我已知也。我已知也。』阿難！爾時放光如來",
                "欲具宣此諸菩薩等往昔因緣故，復告天帝釋言：『憍尸迦！我憶過去無量世時有一大劫名善行路。彼劫有佛，號曰山上如來應供正遍覺，"
            ],
            "juans/018.xhtml": [
                "如化品第四十五緣生法品第四十六如化品第四十五「阿難！爾時天帝釋復白放光如來言：『世尊！我於是中都無疑惑，世尊亦當先體我心",
                "諸天共阿修羅歡娛受樂。』「阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！汝豈不知我今為此十四菩薩摩訶薩等滿宿願故、增"
            ],
            "juans/019.xhtml": [
                "般若波羅蜜，乃至常行力無畏等。世尊！如是清淨諸比丘眾，受天帝釋如是妙食，我知此眾於一切處受諸供養無所不消。何以故？一切世",
                "應供正遍覺告諸菩薩言：『善哉善哉！摩那婆！汝等今日乃能令是帝釋天王心生歡喜。摩那婆！今此眾中應有眾生生是疑心：「以佛威力",
                "正法，以諸譬喻皆令覺知。」』「阿難！放光如來如是說時，彼天帝釋即白佛言：『世尊！若人布施諸佛弟子，若復漏盡諸阿羅漢、若諸",
                "迦！我於是中令汝斷疑，諦聽諦受，善思念之，吾為汝說。』時天帝釋即白佛言：『善哉世尊！願為解釋。』時天帝釋一心聽受。彼時所",
                "起合十指掌，在彼佛前恭敬而住。「爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！汝今觀此三十三天，往昔造業受報處所，及彼所作",
                "皆悉知不？憍尸迦！今此三十三天子中，頗有自知所作善不？』天帝釋白佛言：『世尊！我今悉知此諸天等過去所造善業因緣，諸天子不",
                "佛言：『憍尸迦！汝今應觀此天眾中，何者天子善根最少？』時天帝釋蒙佛教已，一心觀察諸天眾中，見一天子善根最少。而彼天子過去",
                "坐恭起奉施一揣，以此善根壽終之後，生此天中受今果報。爾時天帝釋見彼天子如是善根已，即告彼天子言：『善男子！汝今可來在世尊",
                "前，自陳往昔所修善業。』時彼天子聞帝釋命，即從眾起，便往帝釋天王足下。阿難！時天帝釋復告彼天子言：『善男子！汝於今者在如",
                "天子心生歡喜，於如來所起尊重意生愛敬心。』阿難！時彼天子承帝釋教，即於佛前為諸天子自論往昔所造善根。而諸天等聞彼天子自說",
                "善根，各各相語生大歡喜。「阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！於意云何？今此天子所有宮殿諸莊嚴具，及以食飲",
                "，況多施也。憍尸迦！汝當知彼如是布施，還得如是無量果報。』帝釋復言：『我知。世尊！此諸天子所有一切果報莊嚴，假使於此三千",
                "滿中諸人亦不能知，況四天下。』「爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！於意云何？如此三十三天所有眾具，取夜摩天中最",
                "小天子所有一切果報眾具，此彼昇降事復云何？』帝釋復言：『世尊！若此三千大千世界一切人中身莊嚴具，及四天王身諸莊嚴具，乃至",
                "。何以故？由彼自有勝妙五欲果報精微，此非情願故。』佛復告天帝釋言：『憍尸迦！於意云何？如兜率天所居宮殿莊嚴眾具，以夜摩天",
                "自餘一切諸天及人，所居宮殿受用眾具，復得同彼兜率天不？』天帝釋言：『不也。世尊！』佛言：『憍尸迦！如是次第上上轉勝。梵居"
            ],
            "juans/020.xhtml": [
                "法炬陀羅尼經卷第二十隋天竺三藏闍那崛多譯付菩薩品第五十付天帝釋品第五十一法師護品第五十二付菩薩品第五十「阿難！爾時放光如",
                "來復告天帝釋言：『憍尸迦！其有異施得無量報，如菩薩乘無量無邊，此乃諸佛如來莊嚴之事，所謂於如來前聽聞正法，得如是等無量善",
                "？遠離我想故。憍尸迦！菩薩如是心住法時，假使大梵天王、若天帝釋欲驗其心，各執其手一時投擲大叫地獄。然是菩薩方問於彼苦眾生",
                "能成就如是忍者，行聲聞人、行辟支佛人頗能發生如是忍不？』天帝釋言：『不也。世尊！』佛言：『憍尸迦！以是因緣，如來應供正遍",
                "菩薩摩訶薩在道場時，猶於如是具足不善惡眾生中有怖畏不？』天帝釋言：『不也。世尊！』後身菩薩昔在如是具足煩惱生死中時尚無恐",
                "疑處。於意云何？今此億數諸菩薩等，終能弘護是所說不？』時天帝釋復白放光如來應供正遍覺言：『世尊！如來自知此諸菩薩摩訶薩等",
                "神德力，我等於中無有智慧，惟佛世尊自當知耳。』時放光佛告天帝釋言：『憍尸迦！若如是者，汝自問此億數菩薩如是等事志意堪不？",
                "』時天帝釋蒙聖教已，即問諸菩薩言：『大士！仁等應問如來教也。』諸菩薩眾答天帝釋言：『憍尸迦！汝今應知，此為第七方便教說。",
                "不作損減而為說法，攝受眾生自成佛法故。』大法炬陀羅尼經付天帝釋品第五十一「阿難！時天帝釋白放光如來應供正遍覺言：『世尊！",
                "諸佛如來凡所教誨要觀其信耶？』佛告天帝釋言：『憍尸迦！汝謂是中何所教誨？如來當復云何教他？憍尸迦！汝於是處應當善知言教誨",
                "。汝當解說，不應默然。云何迦字門？云何天言教？』阿難！時天帝釋即白放光如來應供正遍覺言：『世尊！今此迦字法門與天言教相應",
                "天王所居宮殿、忉利天王所居宮殿、夜摩諸天所居宮殿，彼所居中帝釋為主。如是迦字門，為前二十一句、後十四句，前後參合三十四句",
                "羅尼經法師弘護品第五十二「阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！我說如是方便譬喻，汝能知耶？憍尸迦！是故應先",
                "知住是眾生依人間數年歲幾何？復知是天衣服飲食諸事幾何？』天帝釋言：『世尊！我已盡知。』佛言：『憍尸迦！若人來問：今此大眾",
                "食調眾具須功幾何？彼問如是，汝云何答？』天帝釋言：『世尊！我無所報。何以故？世尊！今我此處三十三天，凡是所須衣食眾具，隨"
            ]
        }
    },
    "T1341": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/018.xhtml": 3,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 12
        },
        "sentences": {
            "juans/002.xhtml": [
                "悉知。如來名號、十力名號、佛陀名號、知自生智非師智名。亦知帝釋所有名號，亦知梵名，亦知大自在名，亦知不可稱名，亦知善月名"
            ],
            "juans/003.xhtml": [
                "何以故？阿難！此法本如來滅後，於百年中時閻浮提極善顯現。而帝釋天王常來於此閻浮提中，有是法本修多羅處滅壞失者，時帝釋天王"
            ],
            "juans/005.xhtml": [
                "能受持此陀羅尼，若阿蘭、若空閑處、若露處欲作惡者，彼時當有帝釋天王、梵天王、娑婆世界主及四大天王當作護助，受持此佛菩提故"
            ],
            "juans/007.xhtml": [
                "遍諸方滿二百由旬。彼樹根下鋪師子高座，名曰阿舍摩那，彼是天帝釋王所化，左右廣一由旬、高一由旬，依倚樹根，其有觸者，猶如迦"
            ],
            "juans/008.xhtml": [
                "羅三藐三菩提。而彼如是般若智慧，當斷渴愛、當得深心、當得如帝釋幢不動不轉、當得無畏。成就業故，名彼無畏者。彼等已學故，名",
                "。若能於此法中學者，彼等名為猛健、彼名勇猛、彼名師子、彼名帝釋、彼名為梵。應當於此陀羅尼法本中應先作願。言先願者，若無有"
            ],
            "juans/018.xhtml": [
                "能在彼於前而住，亦不能入特叉尸羅大城。阿難！如是彼三摩耶，帝釋天王及四大天王并八萬諸天子速下閻浮提，如來所有支提之中有舍",
                "比丘聚集。彼三摩耶，四大佛塔隱沒不現，以首陀婆諸天護故，其帝釋天王不能收取於中舍利。菩提道場轉法輪處，及阿羅摩村塔，此方",
                "，復有如是名字出生，我亦不曾念知如是。若梵摩娑婆世界主、若帝釋天主及、四大天王、若復別有諸天子等，若喚如來名字者，唯作是"
            ],
            "juans/019.xhtml": [
                "樂散諸天鬘，及諸天香諸天末香諸天妙花，諸天受用諸天圍繞。而帝釋天王在大海中遠處觀瞻，以手遮面，眼或開合而不能覩。所以者何",
                "也。所以者何？恐閻浮提人聞天樂已悉迷悶心亂。爾時四大天王白帝釋王言：「帝釋天王！我等今者欲作何也？我等不能得見菩薩先所受",
                "而今我等且待須臾，乃至令彼勝威力天慰喻如來先共語論。」彼時帝釋王等却住一方，以手映面瞻仰如來。爾時梵天王娑婆世界主，將彼"
            ],
            "juans/020.xhtml": [
                "寶床榻中結加趺坐。其母夢見大白象龍，入普處念。彼如是坐已，帝釋天王及四大天王、二十八部大夜叉主，有一夜叉種姓，名曰密主金",
                "四名頗羅頗婆帝。是等四神，知彼菩薩在母胎內，常來守護。而彼帝釋天王共五百天王，亦知菩薩在母胎中，常隨後住親近守護。其梵天",
                "薩之者，但以菩薩於先慰喻彼諸人等。日初分過已至中分時，爾時帝釋天王及大天子欲來見菩薩者，爾時菩薩遙見帝釋天王及三十三天已",
                "，即舉右手真金色臂，慰喻帝釋天王及三十三天，即以一指指示座處。其帝釋天王於菩薩教不能遠離，時帝釋天王受教而坐敬念菩薩。時",
                "揮動手。時其菩薩母預知童子共誰言語、慰喻誰耶。彼之樓閣，見帝釋天王及三十三天影，無別餘影如是善好清淨。菩薩受用在母胎中，",
                "而帝釋天王若欲還者，菩薩即知，為動右手示發遣相。爾時帝釋天王知發遣已，圍繞菩薩及菩薩母然後而去，是時菩薩思惟正念安手本處",
                "滿十月已，從母右脇正念而出無有污染，不如餘人為胎所污。是時帝釋天王及梵天王娑婆世界主，在菩薩前起正念已，敬受菩薩。菩薩在",
                "已不？此是菩薩母之右脇，菩薩處母右脇經行之處。」世尊為彼天帝釋王及四大天王及諸天龍夜叉等，示現眾寶莊嚴最勝臺閣，菩薩先受"
            ]
        }
    },
    "T1347": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "347[No.1346]息除中夭陀羅尼經西天北印度烏填曩國帝釋宮寺三藏傳法大師賜紫沙門臣施護奉詔譯如是我聞：一時佛在殑伽"
            ]
        }
    },
    "T1354": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "人俱，復有無量百千菩薩眾，復有無量天人眾等，所謂大梵天王、帝釋天王，四大天王，所謂提頭賴吒天王、毘婁勒叉天王、毘婁博叉天",
                "章句，時長老阿難及彼一千二百五十比丘眾，及彼他方來二菩薩，帝釋天王、大梵天王、四天大王，并及大眾，天、人、阿脩羅、乾闥婆"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "1-1354]佛說聖最上燈明如來陀羅尼經西天北印度烏填曩國帝釋宮寺三藏傳法大師賜紫沙門臣施護奉詔譯如是我聞：一時佛在舍衛"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光焰不散都為一聚，以熱鐵輪破彼頭頂分作七分如阿梨樹枝。又彼帝釋天主亦大忿怒，光焰熾盛都為一聚，以金剛杵而破彼頂分作七分如"
            ]
        }
    },
    "T1373": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "詔譯如是我聞：一時世尊遊行到於摩伽陀國菴沒羅林，住韋提呬山帝釋巖中。爾時帝釋天主來詣佛所，前白佛言：「世尊！我有怖畏，謂",
                "。阿修羅者我之怨敵，惟願世尊為我宣說擁護法門。」爾時世尊告帝釋天主言：「天主！我有陀羅尼，名施一切無畏。此法善能作一切事",
                "切執魅悉能解散。若有所執不能除者，頭破作七分如阿梨樹枝。」爾時帝釋天主聞佛所說，踊躍歡喜作禮而去。佛說施一切無畏陀羅尼經"
            ]
        }
    },
    "T1376": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及求現前所作成就故。先當持誦結界莊嚴陀羅尼，警覺召請梵王、帝釋及一切天、龍、夜叉、羅剎諸鬼神等皆來集會，當令世間一切惱害"
            ],
            "juans/002.xhtml": [
                "經卷下西天譯經三藏朝散大夫試鴻臚卿傳法大師臣施護奉詔譯爾時帝釋天主說自莊嚴明曰：「三野體難難左(引)度努[口*殺]穌(引"
            ]
        }
    },
    "T1377": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "若天眾聞者悉來集會，若龍王、若部多王聞者亦悉來集，若梵王、帝釋、大自在天、童子天等聞是大明者，皆從異處咸來集此，稱讚隨喜",
                ")野曩羯噌彌(八)摩摩犖叉俱嚕沙(引)賀(引)(九)」爾時帝釋天主亦隨喜宣說寶帶大明曰：「薩拽替(引)唐(一句)難尼(引",
                ")野(引)嚩細(引)摩滿唐羯嚕彌莎(引)賀(引)(十四)」帝釋天主說是大明已，復說大明曰：「薩拽替(引)唐(一句)難尼(",
                "寶帶大明最上最勝，所有沙門婆羅門、外道梵志尼乾陀，及梵王、帝釋、四大天王、欲自在天、日月星宿、天龍鬼神、夜叉、羅剎、人與"
            ]
        }
    },
    "T1380": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃至四大天王，謂持國天王、增長天王、廣目天王、多聞天王，及帝釋天主、娑婆界主大梵天王等，皆亦隨喜宣說。」佛告阿難：「我未"
            ]
        }
    },
    "T1400": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼名曰寶髻，能與眾生作大利益，能滅眾生極重罪業。阿難，往昔帝釋與脩羅戰時，天帝釋退敗奔走，怖畏無量。於是疾速來詣佛所，哀",
                "垂愍察，我怖脩羅，不能安住。惟願大慈賜我安隱。』阿難！我聞帝釋作是語已，即告之言：『汝當勿怖，施汝擁護。天主！過去劫時，",
                "百五)犖叉犖叉摩摩娑嚩(二合引)賀(引)(一百六)」「時天帝釋得此陀羅尼已，歡喜頂戴憶念受持，常與眷屬安樂而住。阿難！此"
            ]
        }
    },
    "T1402": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "1402消除一切閃電障難隨求如意陀羅尼經西天北印度烏填曩國帝釋宮寺三藏傳法大師賜紫沙門臣施護奉詔譯如是我聞：一時佛在舍衛",
                "陀羅尼，能救護於一切中夭獲得長壽，一切罪業皆悉消滅。」爾時帝釋天主向世尊所，合掌恭敬白世尊言：「我亦說此正法陀羅尼真言章",
                "毒，諸所作毒悉不能害，我等及一切眾生故。」爾時大梵天王及天帝釋、護世四王、諸龍王等讚言：「善哉善哉！賢者！為欲利益安樂多"
            ]
        }
    },
    "T1403": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "擁護一切有情，遠離中夭、不生恐怖，亦能除滅一切罪業。」爾時帝釋天主詣佛前立，合掌頂禮，白佛言：「世尊！我今於此正法，亦說",
                "儞曳(引)娑嚩(二合引)賀(引)」爾時世尊聞彼大梵天王、天帝釋、護世四天王及大龍王等說此陀羅尼，讚言：「善哉善哉！能令多"
            ]
        }
    },
    "T1405": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一時佛在摩伽陀國，與諸大眾圍繞經行，到於菴羅樹園側韋提呬山帝釋巖中。時尊者阿難忽見大惡賊眾遙遠而來，見已生大恐怖，心懷憂"
            ]
        }
    },
    "T1419": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "守土神)，東土通尊護法二十諸天。其內雖有互見(如世間三尊及帝釋，已入八大天中，復入鎮方神之類)，然亦因現各異，不得認為重",
                "，琢磨千兄速成道者。紅色善相，左手執弓、右手執箭作武扮)、帝釋天主(鎮東方神。以上乃八天中五位也)；多聞天王、持國天王、",
                "王身量，亦是縱廣平等九搩，目分同上(長二指、寬一指)，類乎帝釋等天像。而其分別，惟可使具髻鬚，或作得老容、若作天男相，則",
                "成就、千子具足，騰空而行，化四天下，盡其壽命自在豐樂。或作帝釋、夜摩天王、兜率天王、化樂天王、他化自在天王，人天快樂靡不"
            ]
        }
    },
    "T1420": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故；五者救人民故；六者巧埋塔寺故；七者威伏隣國故；八者為求帝釋供具故；九者供養佛故；十者為諸人民作大富饒益故。當於正月一",
                "柳刻作人形，作一壇以章柳置上，以遶壇側，然後呪曰：「歸依天帝釋！風神來濟眾生，火神來起光明，雨神來百穀熟成，寶神來錢財集"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 196,
        "found_juans": 329,
        "total": 978
    }
}