{
    "T0848": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛、虛空生執金剛、被雜色衣執金剛、善行步執金剛、住一切法平等執金剛、哀愍無量眾生界執金剛、那羅延力執金剛、大那羅延力執",
                "大菩薩，前後圍繞而演說法，所謂越三時如來之日加持故，身語意平等句法門。時彼菩薩，普賢為上首；諸執金剛，祕密主為上首。毘盧",
                "遮那如來加持故，奮迅示現身無盡莊嚴藏，如是奮迅示現語意平等無盡莊嚴藏，非從毘盧遮那佛身或語或意生，一切處起滅邊際不可得。",
                "執、我壽命等及法無緣空、自性無性，此空智生，當得一切法自性平等無畏。祕密主！若真言門修菩薩行諸菩薩，深修觀察十緣生句，當"
            ],
            "juans/004.xhtml": [
                "麼(四)莎訶(四)』「又如前印，以二空輪在水輪上，名一切法平等開悟印。彼真言曰：「『南麼三曼多勃馱喃(一)薩婆達摩三麼哆"
            ],
            "juans/005.xhtml": [
                "伽梵毘盧遮那以如來眼觀察一切法界，入於法界俱舍，以如來奮迅平等莊嚴藏三昧，以現法界無盡嚴故，以是真言行門度無餘眾生界，滿",
                "次應念持地，而圖眾形像。」爾時金剛手昇於大日世尊身語意地法平等觀，念彼未來眾生，為斷一切疑故，說大真言王曰：「南麼三曼多",
                "哉佛子！汝已超昇毘盧遮那世尊身語意地，為欲照明一切方所，住平等真言道諸菩薩故說此真言王。何以故？毘盧遮那世尊、應、正等覺",
                "降伏四魔，此法界生，三處流出，破壞天魔軍眾；次得世尊身語意平等，身量等同虛空，語意量亦如是；逮得無邊智生，於一切法自在而",
                "演說法，所謂此十二句真言之王。佛子！汝今現證毘盧遮那世尊平等身語意故，眾所知識，同於正遍知者。」而說偈言：「汝問一切智，",
                "是三昧耶，一切諸如來，菩薩救世者，及佛聲聞眾，乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我"
            ],
            "juans/006.xhtml": [
                "業道，彼諸世間復離執著我故，他因所轉。菩薩修行大乘入一切法平等，攝受智慧方便，自他俱故，諸所作轉。是故祕密主！菩薩於此攝",
                "智方便入一切法平等，當勤修學。」爾時世尊復以大慈悲眼觀諸眾生界，告金剛手菩薩言：「祕密主！彼諸菩薩盡形壽持不奪生命戒，應",
                "菩薩應當持不瞋戒，遍一切處常修安忍、不著瞋喜，於怨及親其心平等而轉。何以故？非菩提薩埵而懷惡意。所以者何？以菩薩本性清淨"
            ],
            "juans/007.xhtml": [
                "，獲勝三昧耶及護，爾乃應當如說行。然此契經之所說，攝正真言平等行，哀愍劣慧弟子故，分別漸次之儀式，於造勝利天中天，從正覺",
                "，今已次第略宣說，顯明佛說修多羅，令廣知解生決定。依此正住平等戒，復當離於毀犯因，謂習惡心及懈惰，妄念恐怖談話等。妙真言",
                "句言，菩提心離一切物，謂蘊界處能執所執捨故。法無有我，自心平等，本來不生，如大空自性，如佛世尊及諸菩薩發菩提心。乃至菩提",
                "言具慧者，敬養眾聖尊，復作心儀式，清淨極嚴麗，所獻皆充滿，平等如法界，此方及餘剎，普入諸趣中。依諸佛菩薩，福德而生起，幢",
                "詠，供養佛菩薩，當得速成就。執金剛阿利沙偈曰：無等無所動，平等堅固法，悲愍流轉者，攘奪眾苦患，普能授悉地。一切諸功德，離"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，得入大悲曼荼羅，對授三昧乃真言，爾乃應當為宣說。攝正真言平等行，饒益有情心不間，三乘梵行勿輕毀，六和敬法心無捨。莫習愚",
                "夜弭」誦此明三遍，能令速見菩提之心。菩提心者離一切相，自身平等本不生滅，無有我人能執所執。過去諸佛及諸菩薩發此心故得至道"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(三)誐誐曩三(去)摩(引)三摩(四)娑嚩(二合)賀(引)平等開悟：（五四）曩莫三滿多沒馱喃(一)薩嚩達磨三摩哆鉢囉(二",
                "素囉蘖囉邏演(二)娑嚩(二合)賀佛子應善聽，從初三昧耶，至平等開悟。東方第一院，大日眾三昧，多作天女形，鉤至如來甲，各坐"
            ],
            "juans/003.xhtml": [
                "，真言修行者，遍斂修多羅。爾時金剛手昇於大日尊身語意地，法平等觀察彼未來諸眾生，說大真言王羯磨印口授。真言曰：（一八六）"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四)娑嚩(二合)賀復準前念處印，以二空輪在水輪上，名一切法平等開悟印。彼真言曰：(一)薩嚩達磨三麼多鉢囉(二合)鉢多(二"
            ],
            "juans/003.xhtml": [
                "，三世諸佛母，圓滿薩般若。爾時金剛手昇於大日世尊身語意地法平等觀，念未來眾生，為斷一切疑故，說大真言王曰(用羯磨印)：歸",
                "！佛子！汝已超昇毘盧遮那世尊身語意地，為欲照明一切方所，住平等真言道諸菩薩故，乃至同於正遍知者。」次傳八祕密，於諸真言門"
            ]
        }
    },
    "T0852a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是三昧耶，一切諸如來、菩薩救世者、及佛聲聞眾、乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我",
                "合)多(三)誐誐曩三忙三(去)麼(四)娑嚩(二合)賀一切法平等開悟真言曰：曩莫三曼多沒馱(引)喃(一)薩嚩達麼三麼多鉢囉"
            ],
            "juans/002.xhtml": [
                "、色方便一切處)。爾時，金剛手！昇於大日世尊身、語、意地法平等觀，念未來眾生，為斷一切疑故，說大真言王曰：「曩莫三滿多沒"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是三昧耶，一切諸如來、菩薩救世者、及佛聲聞眾、乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我",
                ")嗢[薩/子](二合)多誐誐曩三忙糝麼娑嚩(二合)賀(引)平等開悟真言曰：歸命(一)薩嚩達麼三麼多鉢羅(二合)鉢多(二合"
            ],
            "juans/002.xhtml": [
                "色、黑色方便一切處)爾時，金剛手昇於大日世尊身、語、意地法平等觀，念未來眾生，為斷一切疑故，說大真言王曰(口決在印可問阿"
            ]
        }
    },
    "T0853": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉悲心愍念諸有情，沈溺生死妄分別，起彼煩惱隨煩惱，不達真如平等理，超過河沙諸功德，以我所修三密力，普願等同虛空藏。大悲三",
                "(引)娜娑頗(二合)囉捨心清淨遍法界，離我我所及蘊處，能所平等心不生，性相本寂同空庫。大捨三摩地真言曰：唵摩護閉乞灑(二",
                "智聚。所謂淨除三業道真言曰(以初三昧耶故，同如來祕密身口意平等。亦為自受用故，亦為立大悲胎藏壇故，亦為加持如來眷屬故，亦",
                "(歸命一切如來)阿三迷(無等謂三身也)怛哩(二合)三迷(三平等法報化合為一身化眾生)三摩曳(三昧耶)娑嚩(二合)賀纔結此",
                "繞。次謂降伏魔，制諸大障者，當念大護者，無能堪忍明。(諸佛平等力不住於寂現大方便，由彼威光猛盛，如初生小兒不堪視烈日之光",
                "合)賀(引)爾時薄伽梵觀察一切法界，入法界俱舍，以如來奮迅平等莊嚴藏三昧，自身表化雲，遍諸毛孔中出無量佛，以現法界無盡莊",
                "是三昧耶，一切諸如來，菩薩救世者，及佛聲聞眾，乃至諸世間，平等不違逆。解此平等誓，祕密曼荼羅，入一切法教，諸壇得自在。我",
                ")誐誐曩三忙(虛空等生也)糝麼(無等)娑嚩(二合)賀一切法平等開悟真言曰：曩莫三曼多沒馱喃薩嚩達麼(一切法)三麼多(平等",
                ")鉢囉(二合)鉢多(二合，至也得也，一切平等)怛他(引)蘖多(如來)弩蘖多(隨同佛如是開悟)娑嚩(二合)賀(已上如來身會",
                "薩之所敬歎也)：曩莫糝滿多沒馱(引)喃(引)參麼多弩蘖多(平等至也，進去往也)尾囉惹(離塵垢障也)達麼(法也)儞(入)社"
            ],
            "juans/002.xhtml": [
                "三重，黃黃白色方便一切處。爾時金剛手昇於大日世尊身語意地法平等觀，念未來眾生，為斷一切疑故，說大真言王曰(住法界平等觀)",
                "怛他蘖多(引，一切如來也)嚩路吉多(二)(觀名諸佛觀，即是平等普眼觀)羯嚕儜麼野(三)(體大悲為體)囉囉囉(囉是塵義，入",
                "吒(吒半體，破壞義，由此三昧殺無明住地煩惱也。此中多聲即是平等，同於如如理三昧也。又吒是離我慢也，住此如如，所有我慢自然"
            ],
            "juans/003.xhtml": [
                "(一切眾生)鉢多曳(主)娑嚩(二合)賀乾闥婆王真言曰(清淨平等聲，演出言詞美妙音，所有聞者令歡喜)：曩莫三曼多沒馱喃(引",
                "密印真言等法，一一不違法則，久修瑜伽觀行，淨身口意業，體解平等三密法門之行，即是同諸佛菩薩，理事不違，善知次第，又不錯失"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "ābhyadgatigaganasamāsamasvāhā平等開悟：samantābodhīninamaḥsamanta"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四種真言。次住定印，觀內心曼荼羅(在本記)。次大真言王法界平等觀，配置十二字，又同十二因緣。次祕密八印。次滿足智智印。次",
                "次如來語。次如來牙。次如來辯說。次如來十力。次如來念處。次平等開語。次普賢如意珠。次慈氏。次無礙力明妃。次無能害力明妃。"
            ]
        }
    },
    "T0857": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "礙智，密教意生子，依彼蘇多羅，攝此隨行法。真言行菩薩，先住平等誓，語密身密俱，後作相應行。三昧耶真言曰：曩莫三曼多勃馱難"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此法則，淨敬養眾聖尊。復作心儀式，清淨極嚴麗，所獻皆充滿，平等如法界，此方及餘剎，普入諸趣中。依諸佛菩薩，福德而生起，幢"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不障礙故。如虛空界，離一切分別、無分別；如是，一切智智妙觀平等，離一切分別、無分別故，云無等等也。ha因haṃ大悲風額，"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，於百年中念滿千萬洛叉猶不得成，何況三洛叉耶？若行者三相平等：一、身實相，是一洛叉，除一切身垢。二、語實相，是二落叉，"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "妄客塵煩惱所覆，迷失正理，故有顛倒妄執善惡業果。我今入法界平等不思議觀，了知一切煩惱罪垢本來清淨，又以陀羅尼不思議力，一",
                "礙智，密教意生子，依彼蘇多羅，攝此隨行法，真言行菩薩，先住平等誓，語密身密俱，後作相應行。」三昧耶真言：「namaḥsa"
            ]
        }
    },
    "T0864B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照金剛)，東方寶幢如來(名福聚金剛)，南方開敷花如來(號平等金剛)，西方無量壽如來(號清淨金剛)，北方鼓音如來(號不動",
                "亦名巧智亦名善巧)，第八如來喜(稱法金剛)，第九如來捨(號平等金剛)。諸天外金剛部聖者(總名護法金剛)。金剛界金剛名號：",
                "毘盧遮那(大日遍照無障)，阿閦佛(不動怖畏)，寶生佛(平等大福眾行)，無量壽佛(大悲壽命清淨)，不空成就佛(悉地成就業用"
            ]
        }
    },
    "T0865": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法王灌頂，證一切如來一切智智瑜伽自在，能作一切如來一切印，平等種種事業，於無盡無餘一切有情界一切意願作業皆悉成就，大悲毘",
                "切色智盡無餘、調伏有情界行最勝，一切如來不空作教令故；一切平等無上巧智、一切如來大菩提堅固薩埵、一切如來鉤召三昧耶、一切",
                "來彼薩埵金剛中。時世尊金剛界如來當彼剎那頃現證等覺一切如來平等智，入一切如來平等智三昧耶，證一切如來法平等智自性清淨，則",
                "成一切如來平等自性光明智藏如來、應供、正遍知。時一切如來復從一切如來薩埵金剛出，以虛空藏大摩尼寶灌頂，發生觀自在法智，安",
                "來……，一切如來以一切如來加持自身。婆伽梵釋迦牟尼如來一切平等善通達故，一切方平等，觀察四方而坐。爾時，世尊毘盧遮那如來",
                "來身，遍周法界，究竟一切虛空，遍一切世界雲海，遍證一切如來平等智神境通，發一切如來大菩提心，成辦普賢種種行，承事一切如來",
                "，往詣大菩提場摧諸魔軍，證成一切如來平等大菩提，轉正法輪，乃至拔濟一切，利益安樂盡無餘有情界，成就一切如來智最勝神境通悉",
                "，無盡無餘拔濟有情界，一切主宰，安樂悅意故，乃至得一切如來平等智，神境通無上大乘，現證最勝悉地果故。一切如來成就金剛授與",
                "嚩日囉(二合)囉怛那(二合)」從一切如來心纔出已，一切虛空平等性智善通達故、金剛薩埵三摩地極堅牢故，聚為一體。則彼婆伽梵",
                "達摩」從一切如來心纔出已，即彼婆伽梵持金剛自性清淨，一切法平等智善通達故，金剛薩埵三摩地為正法光明。出已，以彼正法光明照"
            ],
            "juans/002.xhtml": [
                "出。「嚩日囉(二合)羯磨」從一切如來心纔出已，一切如來羯磨平等智善通達故，金剛薩埵三摩地即從婆伽梵持金剛，為一切如來羯磨",
                "彼金剛毘首菩薩摩訶薩則安立羯磨金剛於自心，令安一切如來羯磨平等處，說此嗢陀南：「此是一切佛，作種種勝業，授與我掌中，以業",
                "荼羅加持故、得盡無餘有情界拔濟一切利益安樂故、乃至一切如來平等智神境通三菩提最勝成就故，奉請婆伽梵一切如來主宰金剛薩埵無"
            ],
            "juans/003.xhtml": [
                "剛日，得如金剛日；竪金剛幢幡，則得雨寶雨；遍持金剛笑，速佛平等笑；遍持金剛花，則見金剛法；堅結金剛劍，能斷一切苦；遍持金"
            ]
        }
    },
    "T0866": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。既出現已，盡遍法界滿虛空中及一切世界周流海雲，於一切如來平等性智神通現成等正覺，能令發一切如來大菩提心，成就普賢種種行",
                "事一切如來眷屬，能令趣向大菩提場，復能摧伏一切諸魔，悟一切平等性，證大菩提，轉正法輪，乃至救護一切世界眾生，成就一切如來",
                "眾生界救護一切，為自在主，一切安樂悅意受用故，乃至一切如來平等性智神通摩訶衍那阿毘三摩耶剋果成就最上悉地故，一切如來以此",
                "折囉阿囉怛那(二合)「纔出此呪時，從一切如來心中遍滿虛空，平等性智善決了故、金剛薩埵三摩地及堅牢故，同一密合，即彼執金剛",
                "時，於一切如來身中——即彼薄伽梵執金剛——由自性清淨一切法平等性智善決了故、金剛薩埵三摩地極堅牢故，以為法光明。由彼法光"
            ],
            "juans/002.xhtml": [
                "此語時，從一切如來心——即彼薄伽梵執金剛——以為一切羯磨，平等性智善曉了故、金剛薩埵三摩地極堅牢故，即彼薄伽梵執金剛一切"
            ],
            "juans/003.xhtml": [
                "我今應當於一切法界周流，盡虛空界一切世界遍雲海中，一切如來平等性智、諸神通，為現證故，於一一世間安立之處為一切眾生故，應",
                "切如來種族，詣大菩提道場。應當示現降伏一切魔軍，證一切如來平等性智摩訶菩提，應轉法輪，降伏一切外道、乃至盡遍救護一切眾生"
            ],
            "juans/004.xhtml": [
                "是思惟：『我今此身與一切菩薩身等同無異。』復應觀察諸法實性平等無異。作是觀已，誦密語曰：「唵薩婆怛他揭多質多禰耶怛那布穰",
                "悟甚深法門，心淨廣大猶如虛空，以無功用自在能辦無量佛事，以平等大悲種種方便調伏利樂一切眾生，皆令得入無餘涅槃。於佛十力、"
            ]
        }
    },
    "T0867": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲行願圓滿有情福智資糧之所成就，以五智光照常住三世無有暫息平等智身。爾時普賢金剛手等十六大菩薩，從定而起，遍照虛空金剛自",
                "有休息，金剛堅固薩埵真實大覺，本來寂然熾盛，觀一切有情金剛平等性。即說金剛薩埵菩提心明曰：「oṃvajrakośabod",
                "力故，替諸佛行行救度有情故，以能供諸佛。同行行願，於一切法平等薩埵。其印二羽內相叉，各以禪智捻進力。」愛染王品第五爾時金",
                "四種心，但作世間一切事無違，速證無上菩提，現生於一切法證得平等無二無染無淨無違無礙身，常住金剛薩埵三昧，以此四攝法，廣作",
                "心願悉皆圓滿，速得成就金剛薩埵身悉地，現生世間，獲得一切法平等金剛心。」時會中諸地菩薩，各各以神力以福德威光，歎金剛手說"
            ],
            "juans/002.xhtml": [
                "耶，讚字生適悅，得生受三昧，遍於大空界，自他生適悅，大悅得平等，諸冤悉退散。「oṃvajrasādhuagnihuṃsa"
            ]
        }
    },
    "T0868": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中。從此金剛出種種色光金剛相貌，無量無數光明遍滿一切世界，平等無礙。此金剛光復從口出，現十方界微塵數等一切如來無礙法身，",
                "遍法界海。以何因緣遍滿法界？謂諸如來得平等慧及大神通，現能覺悟一切眾生，令發無上大菩提心，善能成就普賢難思種種妙行，一切",
                "一切、盡眾生界一切自在主、一切大安樂深心愛樂，乃至一切如來平等性智、最勝神通、大乘對法、最勝悉地如是等果。是一切如來悉地"
            ],
            "juans/003.xhtml": [
                "說真言義：『願一切如來加護於我，教我金剛事業，如金剛手菩薩平等無異；乃至未證大菩提道，於其中間歸依三寶。』發此願已，令著"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣說實相三摩地，諸菩薩各各說四種曼荼羅四印。第十六會名無二平等瑜伽，於法界宮說。毘盧遮那佛及諸菩薩并外金剛部等，各各說四",
                "種曼荼羅，具四印，此中說生死涅槃、世間出世間、自他平等無二種心，舉目聲香味觸雜染思慮住亂心無二，同真如法界，皆成一切佛身"
            ]
        }
    },
    "T0870": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "那佛，在色界頂阿迦尼吒天宮，初受用身成等正覺，證得一切如來平等智，即入一切如來金剛平等智印三昧耶，即證一切如來法平等自性",
                "用，二、他受用。毘盧遮那佛於內心證得自受用四智：大圓鏡智、平等性智、妙觀察智、成所作智，外令十地滿足菩薩他受用故，從四智",
                "授記三摩地智流出金剛笑印光明，遍照十方世界不定性眾生，授與平等無上菩提記；還來收一體，為令一切菩薩受用三摩地智故，成金剛",
                "圓鏡智。由寶波羅蜜加持故，於無邊眾生世間及無邊器世間，證得平等性智。由法波羅蜜加持故，於無量三昧陀羅尼門諸解脫法，得妙觀"
            ]
        }
    },
    "T0871": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "事業不空成就如來，一切如來加持自身婆伽梵釋迦牟尼如來，一切平等善通達故，一切方平等，觀察四方而坐。夫修行者初發信心，以表",
                "德，無量無邊赫奕威光，所求預滿，此乃寶生如來寶部所攝也，即平等性智也。次禮西方阿彌陀如來，表一切如來三摩地智，由初發心便",
                "能轉妙法輪。」妙法既轉，須頓入無言語。文字本空，真如法界，平等修多羅藏，怛沙法門圓滿，悟大乘無無不開演，以茲勝法共諸佛談",
                "差謬，除其我執二相，住大乘心，圓滿菩提，證真如際，即是如來平等法身。修行者結六波羅蜜印，誦六波羅蜜真言，住六波羅蜜觀門，"
            ]
        }
    },
    "T0872": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明知見成就眾生，住相應門作諸佛事。是以由大圓鏡智，厥有金剛平等現等覺身，則塔中方東，阿閦如來也；由平等性智，厥有義平等現",
                "等覺身，即塔中方之南，寶生如來也；由妙觀察智，厥有法平等現等覺身，即塔中方之西，阿彌陀如來也；由成所作智，厥有業平等現等"
            ]
        }
    },
    "T0873": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "城，亦如旋火輪，又如空谷響。如是諦觀已，不見於身心，住寂滅平等，究竟真實智。即觀於空中，諸佛如胡麻，遍滿虛空界。想身證十",
                "日囉(二合)哆囉覩瑟使也(二合（引）)斛(（引入）)」次入平等智，捧閼伽香水，想浴諸聖身，當得灌頂地。真言曰：「唵嚩日囉",
                "摩三昧耶，而作是思惟，我今即此身，與諸菩薩等，觀得法實性，平等無有異，既作是觀已，而誦此密言。密言曰：「唵薩嚩怛他(（引"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "城、亦如旋火輪、又如空谷響。如是諦觀已，不見於身心，住寂滅平等，究竟真實智。即觀於空中，諸佛如胡麻，遍滿虛空界，想身證十",
                "曰：唵(引)嚩日囉(二合)哆囉覩史也(二合)斛(入聲)次入平等智，捧閼伽香水，想浴諸聖身，當得灌頂地。真言曰：唵(引)嚩"
            ],
            "juans/002.xhtml": [
                "磨三昧耶，而作是思惟：我今即此身，與諸菩薩等，觀得法實性，平等無有異，既作無有異，而誦此密言。密語曰：唵(引)薩嚩怛他誐"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "vajrasatvadṛśyajaḥhūṃvaṃhaḥ如來平等三昧耶：samayohaṃmahāsamayohaṃoṃv"
            ]
        }
    },
    "T0876": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆城、如旋火輪、如空谷響。如是觀已，不見身心，住於寂滅無相平等，以為究竟真實之智。爾時，即觀空中無數諸佛——猶如大地滿中",
                "入金剛縛，是名金剛歡喜印。真言曰：「唵(一)健吒惡惡」次入平等性智定，捧持閼伽眾香水，想浴諸聖無垢身，當得灌頂法雲地。真"
            ]
        }
    },
    "T0878": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鏡智金剛波羅蜜出生盡虛空遍法界塵剎波羅蜜等一切諸佛。「南謨平等性智寶波羅蜜出生盡虛空遍法界塵剎波羅蜜等一切諸佛。「南謨妙",
                "南謨盡十方蓮花藏世界海不可說不可說微塵剎土海會中，常住三世平等一切三寶。普為五類：諸天世主、九際出世父母、諸善知識、道場"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "圓鏡智金剛波羅蜜出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕平等性智寶波羅蜜出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕妙觀"
            ]
        }
    },
    "T0882": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上灌頂，成就一切如來一切智智大相應主，能作一切如來一切智印平等增上種種事業，悉能圓滿普盡無餘諸有情界一切意願，常住三世一",
                "、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、妙吉祥菩薩摩訶薩、起平等心轉法輪菩薩摩訶薩、虛空庫菩薩摩訶薩、摧諸魔力菩薩摩訶薩，",
                "祕密法門。是時，世尊大毘盧遮那如來，以一切如來互相涉入故，平等安住一切虛空身語心金剛。以一切如來無邊故，為一切金剛界覺悟",
                "如來薩埵金剛中。爾時，具德金剛界大菩薩，於剎那中以一切如來平等智，現成正覺已，即入一切如來金剛平等最上智印祕密三昧，現證",
                "一切如來法平等智自性清淨，成就一切如來一切平等自性光明智，是故成滿如來、應供、正等正覺。時諸如來即從一切如來薩埵金剛中出",
                "就如來，是諸如來以世尊釋迦牟尼如來成一切如來所加持身，一切平等善通達故，向一切方普遍觀察，於其四方隨方而坐。爾時，世尊大",
                "互相涉入，究竟一切盡虛空界，普遍一切世界雲海，具足一切如來平等智通，發生一切如來大菩提心，成辦普賢種種勝行，承事一切如來",
                "，往菩提場摧諸魔軍，證成一切如來平等無上大菩提果，轉正法輪，於普盡無餘諸有情界，廣作一切拔濟利樂，成就一切如來三昧智通最",
                "情界拔濟利益。為一切主宰，普令獲得適悅快樂，乃至得一切如來平等智通最上大乘現證三昧殊勝悉地等，即以一切如來成就金剛杵，授",
                "此頌曰：「大哉我此不空王，金剛出生金剛鉤，普遍觀察一切佛，平等悉召作成就。」是時，不空王大菩薩身，從世尊心下、於一切如來"
            ],
            "juans/002.xhtml": [
                "二合)囉怛那(二合)(一句)」纔出一切如來心時，以一切虛空平等性智善通達故，金剛薩埵三摩地妙堅牢故，合為一體，即彼如是具",
                "句)」纔出一切如來心時，即彼如是具德持金剛者，以自性清淨法平等智善通達故，於金剛薩埵三摩地中成正法光明，為出現已，是光遍"
            ],
            "juans/003.xhtml": [
                "蜜多理，能斷一切勝怨敵，滅除一切諸罪垢。」爾時，世尊復入起平等心轉法輪大菩薩三昧，出生法加持金剛三摩地，此名一切如來大輪",
                "掌中。然後從彼金剛輪相中，出一切世界極微塵量等如來像，乃起平等心轉妙法輪等，以一切佛神通游戲於一切世界廣施作已，而彼起平等",
                "心轉法輪性，於金剛薩埵三摩地，妙堅牢故合為一體，出生起平等心轉法輪大菩薩身，住世尊大毘盧遮那如來心。說此頌曰：「大哉金剛",
                "所成輪，即我金剛最上法，由纔發起平等心，即轉無上妙法輪。」是時，起平等心轉法輪大菩薩身，從世尊心下、於一切如來左月輪中，",
                "，乃至得一切如來轉正法輪最上悉地勝妙之相，即以金剛輪授與起平等心轉法輪大菩薩雙手掌中。時諸如來，即為立名號金剛場，以金剛",
                "二合)羯哩摩(二合)(一句)」纔出一切如來心時，以一切羯磨平等智，於金剛薩埵三摩地善通達故，即彼如是具德持金剛者成一切如"
            ],
            "juans/004.xhtml": [
                "如理而住，作一切如來鉤召三昧。說此頌曰：「大哉一切正覺尊，平等鉤召我堅固，由我普遍鉤召故，即得集會曼拏羅。」爾時，世尊復",
                "普盡無餘諸有情界廣作救護，悉令獲得利益安樂，乃至得一切如來平等智通最上悉地殊勝果等。時諸如來，咸共勸請具德一切如來增上主"
            ],
            "juans/006.xhtml": [
                "，後復如索二如鎖，又二手背相逼附。復次說上成就法，金剛事業平等作，眾金剛成妙金剛，於自心中應觀想，次說羯磨印事業，金剛事"
            ],
            "juans/007.xhtml": [
                "(二合)鉢訥摩(二合引)怛摩(二合)葛(一句)「此即一切法平等性智印。「紇哩(二合)捺嚩(二合)日囉(二合)酤(引)舍(",
                "，普觀清淨悉歡喜。所有一切極惡者，彼等非佛菩提器，以大捨心平等觀，亦為彼等皆攝受。「即說如是等心明曰：「摩賀(引)梅(引"
            ],
            "juans/008.xhtml": [
                "愛樂智成辦普賢最上勝行，詣大菩提場，降伏諸魔軍，以一切如來平等性現成正覺一切如來大曼拏羅所生普遍三界最勝轉正法輪，於普盡"
            ],
            "juans/009.xhtml": [
                "，一切波羅蜜多智，第一義諦我頂禮。廣大普賢最勝行，一切中勝平等智，自伏諸魔降眾魔，一切通達我頂禮。諸佛大智本大智，金剛大",
                "爾時，世尊大毘盧遮那如來，以一切如來心自所加持，由一切金剛平等故，廣為救度利樂普盡無餘諸有情界一切有情，令得最上諸悉地故"
            ],
            "juans/011.xhtml": [
                "若依吽字相應法，彼獲樂受現滋澤，蓮華金剛杵相合，即得苦樂二平等。若依吽字相應法，一切身分相逼附，蓮華金剛杵合時，彼諸身分"
            ],
            "juans/024.xhtml": [
                "所著，此說若知外事無，設作諸罪亦無染。「寶部法成就教理：「平等布施無有法，真實所行說亦然，此寶部法外復無，彼成就法能過上"
            ],
            "juans/029.xhtml": [
                "。「呪句福成就教理：「彼一切佛最初說，如應獲得大福聚，法施平等此為因，彼非福門速成就。「大明福成就教理：「布施諸福中最上"
            ],
            "juans/030.xhtml": [
                "子大能仁，能中能者寂默尊，通達世俗大調伏，稽首歸命勝軌法。平等已達大法界，清淨法界大如來，金剛尊復廣大尊，稽首歸命勇猛聚"
            ]
        }
    },
    "T0883": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "宣說曼拏羅頌曰：「我今依法而宣說，金剛界大曼拏羅，彼金剛界平等相，此說名為金剛界。曼拏羅位清淨已，本尊大印而攝受，如是普"
            ],
            "juans/002.xhtml": [
                "斷除諸煩惱苦。」妙吉祥菩薩復作是言：「金剛手！若人於此字門平等章句日日誦念者，是人悉得斷除諸障及煩惱苦，不為一切惡魔因緣",
                "當於喜恚二法中，無怨無親無苦樂，常開喜眼喜言宣，即得一切皆平等。』「復授此大明曰：「唵(引)薩哩嚩(二合)阿哩鉢囉(二合"
            ],
            "juans/003.xhtml": [
                "妙華入曼拏羅。入已，授此三昧頌曰：「『當於怨親二分中，常行平等堅固慈，一切擁護此善護，汝應常作擁護事。』「復授此大明曰："
            ]
        }
    },
    "T0884": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩地根本法門：「行人應當結禪定印。依法安住已，當觀諸法無我平等，若於諸法見有內外，是即於心有其蓋障，當知離心無別有法；又"
            ],
            "juans/003.xhtml": [
                "三摩地門，而彼蓮華離諸所著，以金剛鎖堅牢而住，於諸所動相應平等，而常不離三摩呬多。然後同一真實『吽』字智門出敬愛事而能成"
            ]
        }
    },
    "T0885": {
        "total": 125,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 35,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 11,
            "juans/006.xhtml": 12,
            "juans/007.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "提心者，離一切性，若蘊、若處、若界，無取、無捨。諸法無我，平等出生，而彼心法本自不生。是故當知：我法自性即彼空性。如是了",
                "明已，復說伽陀曰：「於虛空界中，想佛曼拏羅，光明雲大嚴，佛平等焰光。五種平等光，成平等圓壇，五欲性解脫，名五自在行。住平等",
                "最上，常住觀相應。此寶廣大住，無住復廣大，彼廣大寶雲，即佛平等光。現金剛大輪，出現大寶雲，持大蓮華藏，執本部器仗。復現菩",
                "業，作廣大供養。若住身供養，於身相無礙；若住心供養，了心性平等。智者善安住，具無量功德，諸佛吉祥句，虛空界莊嚴。若世間供",
                "當知：彼一切法離諸疑惑，真實出生。若貪、若瞋及癡法等，此三平等。了此法性，是即無上大菩提性。如是了知已，得一切成就。「假",
                "何以故？諸大士當知：祕密法中，若染、若淨，若怨、若親，皆悉平等。若了知者，乃能安住最上大乘祕密法要，是即成就諸佛自性。以",
                "，世尊大毘盧遮那金剛如來知其念已，即入一切如來金剛三業虛空平等無二金剛三摩地，於其定中以金剛三業神通加持，即時諸菩薩眾咸",
                "大哉法義生！法無我真實，歸命金剛王。身、語、心清淨，住虛空平等，離疑惑無礙，歸命金剛身。如來心最上，三際道隨轉，真如界離",
                "(二合)酤㰠(引)(三)」又復，世尊無量壽金剛如來即入無二平等金剛三摩地。從定出已，宣說加持語大明曰：「唵(引)(一句)",
                "我，生大歡喜，身、語二業離諸有相。如是三業相應，猶如虛空，平等安住。了達身、語、心業自性皆無所得，由是得與真言行相自性相"
            ],
            "juans/002.xhtml": [
                "礙；若住心觀想，心離諸有著。諸佛所愛樂，住佛眼觀察，二處皆平等，速成就佛性。吽字及唵字、發字等儀軌，現五種光明，想蓮華金",
                "聲，現忿怒智雲。云何菩提觀，及彼菩提念？謂本金剛蓮，二處悉平等，現智日金剛，作金剛供養。復云何得名，曼拏羅念觀？謂二處平等",
                "何身念觀？謂一切如來，所有勝妙身，五蘊性圓滿，彼佛身自性，平等如是見。云何語念觀？謂金剛法語，平等如是見，持最上法性。云",
                "何心念觀？謂普賢大心，普遍於一切，住祕密根本，平等如是見，持金剛大心。云何有情觀？謂諸有情心、及彼身語業，平等如是見，皆",
                "離相平等，一切如虛空。復云何得名，一切大明相？謂即身、語、心，念觀相應法，身住妙金剛，語、心亦如是，作是平等見，名最上持",
                "無二，無垢而寂靜。又復云何名，諸部供養觀？謂身、心離相，作平等供養，與諸部相應，成就甘露法。得佛加持身、及彼金剛心、最上",
                "普賢大供養，願說最上行。貪、瞋、癡染性，同入金剛乘，與虛空平等，無住大供養。解脫道所歸，三乘共宣說，佛大樂清淨，願說供養",
                "身、語、心善樂，諸佛出生法，供養諸如來。彼供養法者，住身心平等，離著而無礙。當了諸法性，遍大地方所，一切皆清淨。離相而寂",
                "生，金剛部變化，身、語、心相應。想最上金剛，上首禪定法，心平等成就，眾祕密金剛，能破壞一切，阿閦金剛生，住諸佛境界。「如",
                "想一切佛，與諸寶相應，成金剛影像。從彼三金剛，出一切妙寶、平等如意珠，現圓滿寶海；諸佛大牟尼，出生諸佛子。「如是，名為佛",
                "音聲，作如是言：「金剛身、語、心，住三業觀想，離疑惑無礙，平等無所住。」爾時，世尊大毘盧遮那金剛如來即入如來自性清淨波羅",
                "金剛最上明句：「當相三金剛字最上大印，安住大智金剛一切菩提平等——所謂：唵字為智本，即身金剛平等；阿字法無我，即語金剛平等",
                "；吽字不可壞，即心金剛平等——如是三金剛平等堅固而住，即一切如來身語心所出持明大士。「當觀想此bhrūṃ字，即成虛空金剛",
                "士宣說阿字成曼拏羅，現大金剛五種色光，於中觀想無量壽如來從平等智正語三昧，說正法語，離諸戲論，平等堅固金剛語業，此名一切",
                "境遊戲無礙。「復次，行人當住虛空，觀想khaṃ字，成大金剛平等智曼拏羅，現一切亢身等虛空界，皆從金剛智平等出生，於須臾間",
                "地法。若有行人修此法者，即得成就寶生如來金剛三業，出現寶幢平等光明，成就菩提法、無我智、祕密平等無所住相。「復次，行人當",
                "量唵壽如來作施法相，從無量壽如來三金剛禪定三昧三種金剛甘露平等出生，此名無量功德金剛光明吉祥三摩地法。若有行人修此法者，",
                "即得成就無量壽身、語、心業，復得金剛壽命平等光明，能為眾生說大乘道。「復次，行人當住虛空，觀想oṃ字，即成最上佛曼拏羅，",
                "華，中想不空成就如來現三昧相，從不空成就如來三金剛禪定三昧平等出生，此名不空成就三昧光明最上智出生三摩地法。若有行人修此",
                "法者，成就不空金剛身語心業，得金剛不空平等光明，出生吉祥智海，利益一切眾生。「復次，行人當住虛空，觀想oṃ字，即成光明佛",
                "那如來現三身相出大金剛光明，皆從毘盧遮那如來三金剛禪定三昧平等出生，此名趣求菩提身語心最上金剛三摩地法。若有行人修此法者",
                "，即得成就毘盧遮那金剛三業，得平等光明大菩提智，成就三身堅固不壞。」爾時，世尊大毘盧遮那金剛如來復說伽陀曰：「諸有修法者",
                "明大輪，猛焰識盛光，五種通相應，金剛通成就。想空金剛輪，現平等佛光，安住佛相應，得佛身平等。想曼拏羅中，自身成毘盧，安住",
                "阿字心，現金剛月相。此最勝三昧，三金剛不壞，寂滅三昧智，佛平等成就。住虛空界中，想自曼拏羅，唵字身、語、心，住堅固一劫。"
            ],
            "juans/003.xhtml": [
                "心，諸佛所不壞。於一剎那間，妙吉祥出現，諸佛無住相，安住佛平等。想從自心明，本部法出生，現三十六百、須彌量大輪、乃至微塵",
                "。「復次從心明，想現大金剛，安住曼拏羅，金剛無住相。心金剛平等，現三十六百，一一須彌量，乃至微塵數，殊妙踰室多，諸相悉圓",
                "於其三界中，為最上金剛。彼嚕捺囉天，一切皆歸命。「此名金剛平等三摩地法。「復自心明想，八葉金剛蓮，諸法無住相，心法亦平等",
                "乃至微塵數，清淨寶蓮華，供養一切佛，最上曼拏羅。「此名蓮華平等三摩地法。「住三劫三昧，隨順五種智，十方一切佛，作三密承事",
                "行，善作一切事。彼圓具諸相，身金剛觀想，金剛舌相應，語金剛平等。三祕密供養，諸供養中勝，此即一切佛，祕密精妙法。「此名諸",
                "上相應，諸佛如來所共加持，具一切相，自身語心金剛堅固，心智平等，戴金剛冠，最上總持。彼一切佛同此三昧能為他作最上三昧一切",
                "成就，此名一切平等智金剛三摩地法。「復次，宣說三金剛三昧最上成就法。當於自舌想其吽字，即是最上金剛三昧。如是，舌根即與五",
                "普遍世界，金剛自在。「又復，修習輪三昧最上成就者，即於諸法平等順行成就，殑伽沙等一切三昧及一切最上持明法中為大主宰，圓滿",
                "三昧通金剛眼、耳、心、宿念、成就神通等法，諸佛神通於諸佛身平等成就，常與殑伽沙等眷屬圍繞，善行金剛身語心業，於一切世界順",
                "法，勝供養儀軌。智金剛所說，三金剛心等，依法持誦間，此菩提平等。復次變化身，別別三不壞，身、語、心無我，住廣大智心。念廣",
                "亦爾。佛眼等大明，常隨轉貪法，成就貪自在，順行諸意道；癡法平等生，金剛持明王，彼那奔薩迦，施最上成就；忿怒瞋法生，常如害",
                "摩地法。「觀想金剛手，具足一切相，諸佛所行步，如理而順行，平等步相應，觀想頂至足。「此名諸佛自性清淨金剛海平等步順行三摩",
                "，如本部儀軌，依法而觀想。「此名法智善作最上祕密金剛三昧法平等真實現證菩提金剛出現三摩地法。「當住空觀想，金剛曼拏羅，中",
                "阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名金剛界平等步順行三摩地法。「想虛空金剛，日輪曼拏羅，中現大明輪，忿怒",
                "此明力故復得壽命，此即金剛三昧正所宣說。爾時，世尊復入三身平等忿怒金剛離性非性金剛三昧三摩地。從定出已，以金剛三業說此一"
            ],
            "juans/004.xhtml": [
                "本部儀軌，誦本部大明，數滿五十遍，決定能句召。金剛鉤大像，平等熾盛光，金剛曼拏羅，滿空乾[寧*也]眾。現忿怒金剛，安住金",
                "作已，依法加持，而能調伏破壞一切，此即金剛薩埵部中熾盛廣大平等光明三金剛身所出生法。若與毘盧遮那金剛如來大印相應，是即囉",
                "，祕密大明行。毘盧尊影像，金剛身、語、心，禪定行相應，諸佛平等光。青優鉢羅華，囉惹迦大色，想乾[寧*也]亦然，金剛手相應",
                "軌，能作相應事，此諸大明中，難行相應行。於一剎那間，金剛手平等，一切法自在，欲解脫隨轉。修瑜伽行者，欲求成就法，於一切時",
                "旃陀羅，所生諸乾[寧*也]，隨取而作法，當勿生分別。此祕密平等，成就金剛法，日入時作法，日出時成就。依本法儀軌，如理而所",
                "願，諸佛一切相，放百由旬光，遍照於一切。二處若相應，眾相應平等，此諸成就中，難行三昧行。彼五種甘露，金剛成就食，亦諸成就",
                "中，難行三昧行。若甘露平等，二處亦相應，出現佛菩提，成最上真實。「此名諸佛欲解脫三昧法。」爾時，世尊大毘盧遮那金剛如來即",
                "三種鐵作虞尼迦，於二處相應者，即諸佛不能見。「如是了知一切平等即得成就相應自在，得大印加持最勝吉祥，有大威力，隱顯自在，"
            ],
            "juans/005.xhtml": [
                "八葉大蓮華，於中想現五種光明，周匝遍滿如月光明，清淨無垢，平等變化，此即安住定心大祕密句最上祕密智。「行人如法觀想已，即",
                "相、或說那相，以自身語心業安住金剛輪，作金剛步，以自身語心平等觀想。觀成就已，即得諸佛菩薩廣大敬愛，住加持句，施歡喜心，",
                "。十方諸佛金剛大士想現忿怒，破諸魔惡，與諸定心相應羯磨出生平等正念，如前大明。若能相應持誦一百八遍，於七日中一切成就，所",
                "樂法。若夢中得見，供養諸尊像，及金剛薩埵、大祕密主像，當得平等智，金剛法大愛。若夢中得見，自身諸相分，得祕密金剛，最上大",
                "所出現。「諸如來當知：諸夢想法亦復如是，即彼一切法皆從夢中平等出生。如佛世尊，一切如來亦同諸法，皆從夢中平等出生，隨順安",
                "—所謂自心自性無所動轉——若身語心住金剛界，即與虛空界無二平等。若諸佛如來安住虛空界，所有一切眾生於虛空界亦如是住，不住",
                "察世尊大毘盧遮那金剛如來，作如是言：「希有，世尊！若虛空界平等安住，彼一切法及諸佛法亦復如是平等安住。」是時會中所有一切",
                "法及彼大明、乃至護摩所用物等作囉虎頂，並如儀軌所作，於二處平等相應，作護摩八百遍，即得三種金剛不壞，此名諸佛護摩難行三昧",
                "離一切法，現圓滿妙相，金剛未曾有。所有一切佛，普觀諸眾生，平等如一子，諸佛所攝持。金剛手愛樂，廣大祕密心，令住三金剛，大"
            ],
            "juans/006.xhtml": [
                "剛，尾日林毘多。諸相皆圓滿，一切所莊嚴，頂戴諸佛冠，住一切平等，三金剛相應，出生諸成就。」是時，世尊復入普音金剛三摩地。",
                "等持，觀想忿怒頂，安住心明句，金剛相應行。「此名一切藥叱尼平等行觀想金剛三摩地。」是時，世尊復入一切金剛大明尾日林毘多金",
                "、心清淨，持諸佛色相，如紫金色光，作一切成就。安怛陀那等，平等妙光明；藥叉主成就，持明天大尊。諸金剛成就、諸妙色成就、諸",
                "心業說如是言：「善說於身法，彼身金剛住，說眾生戒相，住究竟平等。」又復安住一切聲聞學三昧，從自身語心業說如是言：「彼十善",
                "三界無所行，住無行三昧，得一切成就。「此名三界一切金剛三昧平等三摩地。」又復安住身業成就金剛三昧，從自身語心業說如是言：",
                "」又復安住金剛大明成就三昧，從自身語心業說如是言：「眾生界平等，住金剛禪定，三金剛最上，金剛三昧生。」又復安住近成就最上",
                "主金剛手菩薩說如是等三昧法已，即於一切大執金剛身語心業金剛平等不思議界默然而住。爾時，會中有不可計不可數佛剎須彌山量等微",
                "復以自身語心業宣說一切如來金剛祕密法：「五如來所轉，五蘊義平等，彼金剛處法，菩薩曼拏羅。」又復以自身語心業宣說三界三昧輪",
                "時，世尊住一切如來身語心業，大毘盧遮那金剛如來即入一切如來平等行三摩地。從定出已，普觀一切如來及眾會已，默然而住。爾時，",
                "剛曼拏羅、阿娑那輪等，及種種供養，依法常所作，住阿闍梨心，平等灌頂法。想虛空界中，諸佛皆遍滿，諸儀軌出生，三種灌頂句，得",
                "」又復以自身語心業宣說一切如來三業行法：「眾生界無邊，普遍平等持，三金剛三昧，令住大希有。」又復以自身語心業宣說一切行人",
                "乃至名字尚不得聞。」諸如來言：「諸善男子！如所得文字句皆悉平等，非知可知、非聞可聞，所有一切如來、一切菩薩於其祕密文字句"
            ],
            "juans/007.xhtml": [
                "善住金剛心大輪，從佛菩提最上心，出生金剛第一義。諸貪法性貪平等，我隨所欲義亦然，是故歸命復稱讚，唯願依法攝受我。」爾時，",
                "歸命復稱讚，唯願依法攝受我。」爾時，一切如來從金剛身語心業平等出生一切如來極善樂意，歡喜稱讚諸佛大祕密主金剛手菩薩，作如",
                "是言：「汝金剛手大利樂，安住祕密勝三昧，出生諸佛敬愛心，平等悲愍於一切。所有大欲功德藏，具足一切勝珍寶，故我歡喜復稱讚，",
                "。是時，空中出現其相，由是滿虛空界所有一切眾生皆悉安住三身平等出生金剛吉祥觸法自性，即得一切如來、應供、正等正覺三金剛智",
                "大毘盧遮那金剛如來謂諸如來言：「諸佛世尊今見是相，住諸佛法平等性不？」諸佛答言：「已見。世尊！已見。善逝！此如是相一切皆",
                "時，毘盧遮那金剛如來謂諸佛言：「諸佛當知：虛空金剛三昧自性平等，彼一切法非色蘊、非受蘊、非想蘊、非行蘊、非識蘊，非處、非",
                "大毘盧遮那身金剛如來即於三界一切身金剛祕密三業行一切如來身平等中默然而住。又復，世尊無量壽語金剛如來即於三界一切語金剛行",
                "一切如來語平等中默然而住。又復，世尊阿閦心金剛如來即於三界一切心金剛行一切如來心平等中默然而住。一切如來金剛三業最上甚深",
                "諸有情、諸佛、諸佛法、諸佛自性等，此說佛部歌。說心最上寶，平等利一切，受決定受法，此說寶部歌。諸相、諸所欲、諸一切皆具，",
                "合，此說為瞋義。貪力隨諸相，智金剛所說，極樂自在報，三處悉平等；貪、瞋、癡亦然，常住金剛樂。諸佛大方便，金剛手正念，我法",
                "無所壞，即無生自性，彼諸性平等，此焰鬘尊義。我法非了知，文字本清淨，一切三昧心，此無能勝義。我法非語言，名色無自性，一切",
                "及最上瞋，心邊所作等，彼瞋法盡已，復名無能勝。貪法最上貪，平等持所住，彼貪法盡已，復名馬頭尊。諸煩惱若盡，諸金剛亦盡，諸",
                "有相；一切心行等，此說普遍行。諸有緣生法，及諸根境等，意法平等說，諸相及諸義。世間行信解，所有三昧法，一切金剛護，此說大",
                "密法，因果二印相，果印因亦然。非所觀成就，諸儀軌不生，四分平等合，持明士金剛。一切身、語、心，當觀想三隅，十輻黃色輪，於",
                "貪、瞋、癡所生。貪金剛大貪，金剛寶出生。安住寶三昧，諸欲性平等。離有相、非相，諸分皆三字，所作、所斷等、及自所變化。如是",
                "界；禰㰠曼拏羅，出生諸儀軌。一印及諸印、乃至蘊處界，彼印住平等，曼拏羅所說。鉤杖及戍羅、劍等安四隅，吒枳與難拏、大力及大",
                "明成就，諸最上事業。深信深正慧，成就妙愛法，彼一行相應，即平等三昧。行人生尊重，歡喜施諸法，阿闍梨加持，施已得成就。癡法",
                "而成就，從三字出生，及虛空種子。彼別法不成，安怛哩陀那，此平等所轉，是最上所說。佛菩提成就，有四種方便，菩提金剛等，一切",
                "相應。成就為第一、近成就第二、成就性第三、大成就第四，此諸平等行，是名四種法。四金剛枳拏，最上智甘露：一、菩提空性，二、",
                "應。有十種根本，一切處自住，現飲食所說，別別欲飲食，五欲法平等，即五佛相應。住禪定儀法，彼禪定五種，所謂尋與伺、喜受與樂",
                "想，彼相所變化，此正念正知，彼光明所生，慧方便等持，一切性平等。心圓滿相應，影像中觀想，彼正智出生，三摩地心想。現飲食安",
                "智，得五種通性。彼決定影像，菩薩所觀察，常住總持觀，金剛手平等。正念善相應，光曼拏羅生，三摩地光中，離一切障等。心住心妙",
                "取、非取一切業，彼諸所作非主宰，彼正所作大成就，一切事業皆平等。」爾時，一切菩薩摩訶薩得聞諸佛宣說一切金剛大悲所生甚深正",
                "一切如來及諸菩薩摩訶薩眾咸各安住堅固三業，悉入金剛身語心性平等法中默然而住。爾時，身金剛如來即復安住身平等法已，於一切如",
                "來身平等中默然而住。又復，語金剛如來亦即安住三界所有一切語行已，於彼一切如來語平等中默然而住。又復，心金剛如來亦即安住三",
                "界所有一切心法已，於彼一切如來心平等中默然而住。佛說此經已，一切大眾聞佛所說咸各歡喜信受奉行。佛說一切如來金剛三業最上祕"
            ]
        }
    },
    "T0886": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨、住無著行，乃於世間悉無所有，而身語心常住般若波羅蜜多平等法門，此名四念處平等法般若波羅蜜多教。大明曰：「『盎(引)",
                "，是即轉一切法輪般若波羅蜜多第一義諦體門，此名神足波羅蜜多平等智般若波羅蜜多教。大明曰：「『唵(引)(一句)哩提播(引)",
                "謂信根、精進根、念根、定根、慧根。如是五根，悉無戲論一切法平等性轉，此名根平等般若波羅蜜多教。大明曰：「『唵(引)(一句",
                "五力，謂信力、精進力、念力、定力、慧力。如是五力，即一切法平等行，於一切力悉離戲論、本來清淨，此名力增般若波羅蜜多教。大",
                "支、精進覺支、喜覺支、輕安覺支、定覺支、捨覺支。如是七法住平等性，此名平等出生相般若波羅蜜多教。大明曰：「『唵(引)(一",
                "八法，從大菩提心出生正道無盡，而善覺了一切智智，此名八正道平等般若波羅蜜多教。大明曰：「『唵(引)(一句)阿(引)哩也(",
                "受滅定。如是九法，若有性、若無性悉離分別，即一切法無二覺了平等性，此名一切解脫平等般若波羅蜜多教。大明曰：「『唵(引)(",
                "一切法同一念即勝義空，一切法同一相謂即無相，是相亦離，此名平等門三摩地名稱般若波羅蜜多教。大明曰：「『唵(引)(一句)薩",
                "金剛波羅蜜多、寶波羅蜜多、法波羅蜜多、羯磨波羅蜜多、一切法平等波羅蜜多，如是等法而悉安住堅固隨順相應法門，此名一切波羅蜜",
                "多平等般若波羅蜜多教。大明曰：「『唵(引)(一句)薩哩嚩(二合)播(引)囉彌多(引)哩他(二合)波哩布(引)囉尼(二)唵",
                "復次四梵行，謂慈、悲、喜、捨。如是四法安住梵行，此名一切法平等性般若波羅蜜多教。大明曰：「『唵(引)(一句)沒囉(二合)",
                "力、宿住隨念智力、五神通智力、漏盡智力。如是十力即一切如來平等善出生性，此名十力平等般若波羅蜜多教。大明曰：「『唵(引)",
                "、具一切智，於一切世間天人魔梵沙門婆羅門等大眾中得無所畏；平等觀察得大安樂行、得勇猛行，轉正法輪，不轉一切世間之法，又復",
                "來了知如是法，斷盡諸漏得無所畏；又復如來說諸染法障礙聖道，平等所說得無所畏；又復如來作如是說，修諸正行能盡諸苦，平等所說",
                "得無所畏。如是四法皆如實說，正中正義即無所畏，平等住一切法如幻相，離我我所性，此名無所畏平等般若波羅蜜多教。大明曰：「『",
                "解，謂詞無礙解、法無礙解、義無礙解、樂說無礙解。如是四法住平等性，此名一切法如幻相無礙解般若波羅蜜多教。大明曰：「『唵(",
                "慧行、意業隨智慧行。如是十八法，如來於一切時、一切處，一切平等而善安住，即隨入一切法空性大慧清淨，此名不共法平等般若波羅"
            ]
        }
    },
    "T0887": {
        "total": 78,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 16,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.887佛說無二平等最上瑜伽大教王經卷第一西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王影",
                "、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、金剛拳菩薩摩訶薩、起平等心轉法輪菩薩摩訶薩、虛空出生菩薩摩訶薩、破諸魔菩薩摩訶薩，",
                "冠，處三界法王位，證一切如來一切智智相應自在，圓滿一切如來平等印契，成就一切如來最勝事業，安住大悲大毘盧遮那如來常住三世",
                "平等金剛身語心業，盡諸有情界，能滿一切願，為一切如來共所稱讚，受一切如來勸請說法。復有殑伽沙數等諸佛如來從十方界來集此會",
                "，猶如胡麻滿閻浮提，是諸如來各於彼彼佛剎亦常說此無二平等祕密法門。爾時，金剛手大執金剛者安住一切如來心、修習一切如來行、",
                "剛大日曼拏羅。如是現已，乃為一切如來、一切菩薩眾會宣說無二平等最勝大儀軌王祕密法門。其所宣說與一切菩薩如理相應，令一切菩",
                "悉周遍；所有一切如來光明金剛手菩薩光明亦復如是，光光混融，平等照耀，如實觀者如理而住。爾時，一切如來即以一切如來普賢出生",
                "菩提心生，想現佛影像。此最上祕密，金剛寂靜教，大利智慧光，平等而照耀。若依法觀想，能滿一切願，想金剛薩埵，是名金剛法。「",
                "法。從額至臍輪，觀想大明字，此觀想相應，一切觀無異。」無二平等最勝大儀軌王智部三摩地分第二復次，伽陀曰：「次想白色大蓮華",
                "心現。自身復現蓮華中，清淨光明所照耀，是身雖現有相身，自性平等而無著。依法觀想心文字，是即金剛薩埵相；金剛薩埵相平等，是",
                "生依法儀，想現廣大光明聚，具種種色甚微妙，普照世界無邊量。「此名一切如來三昧眼法門。」佛說無二平等最上瑜伽大教王經卷第一"
            ],
            "juans/002.xhtml": [
                "佛說無二平等最上瑜伽大教王經卷第二西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王真實攝部三摩地",
                "出生，此字微妙不可思議，於一剎那中出生諸賢聖，從自影像等現平等光明，自心種子成曼拏羅。「彼心正思惟即諸法相應，彼文字相即",
                "諸法本從相應生，而善安住堅固心，如理宣說諸法儀，本來相應自平等。優鉢羅華中現相，種種色光而普遍，一切賢聖相相應，如是應當",
                "諸佛影像堅固事，大金剛法而普攝。「此名三金剛破法門。」無二平等最勝大儀軌王法部三摩地分第四爾時，金剛手大執金剛者復說法部",
                "影像；東方想於佛影像，從是出生而觀想；南方即彼攝部等，所作平等而相應；西方最上法所作；北方迦摩部出生。金剛輪於智部用，金",
                "日輪曼拏羅相應，當於一切部中轉。「此復名持蓮華法門。」無二平等最勝大儀軌王迦摩部三摩地分第五爾時，金剛手大執金剛者以一切",
                "引)嚩(引)怛摩(二合)酤㰠(三)」「如是微妙大明句，於法平等而相應，從大蓮華所出生，清淨光明悉周遍。依此法想曼拏羅，於",
                "影像法相應，彼踰始多即成就。「此名最勝迦摩焰光法門。」無二平等最勝大儀軌王三昧最上智一切成就分第六爾時，金剛手大執金剛者",
                "隨所依出生，此清淨亦然，智部最上法。「此名普賢法門。」無二平等最勝大儀軌王一切佛甚深祕密供養分第七爾時，金剛手大執金剛者",
                "分量，清淨光普遍。依法住定心，勿起異思惟，離初、中、後分，平等而觀想。妙色蓮華等，想遍十方現，依迦摩部法，想現淨光明。又",
                "現，隨應諸供養，施、戒、忍辱等，堅固義亦然。是諸大明法，悉平等加持，自心大明光，如月而普照。入自心大明，金剛杵平等，餘一",
                "切方隅，非所作觀想。彼所說平等，是即智部法；彼三部和合，金剛手德生；依彼所出生，所作住禪定，不破羯磨法。說諸相莊嚴：彼優",
                "如來祕密三昧法門。「又依祕密法，作莊嚴等事，從佛所出生，作平等供養。栴檀香莊嚴，即成羯磨法，若疑惑心生，破曼拏羅法。一切",
                "平等事，疑惑即不生；若起疑惑時，佛說不成就。「此名一切如來心法門。「修行者依法，沐浴而莊嚴，於諸相分中，無破無闕減。若依",
                "生，畫勝曼拏羅，縱廣一肘量。大忿怒明王，甘露軍拏利，彼依法平等，施最上成就。壇中依法儀，安金剛鉤等，以香華供養，彼即得成",
                "悉地。如是經半月，所作得相應，設極重罪者，求此法亦成。此法平等門，離取相分別，金剛手加持，咸得勝成就。祕密主出生，諸世界",
                "平等，得彼阿僧祇，踰始多成就。變現諸佛身，等須彌山量，從金剛手生，作眾生利益。」佛說無二平等最上瑜伽大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "佛說無二平等最上瑜伽大教王經卷第三西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王一切如來智證最",
                "三昧、一切如來成就師子變化三昧，速證阿耨多羅三藐三菩提大智平等法門。」爾時，金剛手菩薩大祕密主聞諸如來如是言已，先以金剛",
                "金剛薩埵清淨生，異此而修非大喜。彼勝事業自在義，所作所行悉平等，智者如是如實知，異此即名愚癡者。行者應當如實知，行、住，",
                "真理不相應，彼於佛法不成就。世間苦樂貪、瞋、癡，離我相故悉平等，了知貪、瞋、癡性空，不離貪等自清淨。」無二平等最勝大儀軌",
                "差別，忿怒莊嚴熾盛光，想從寶手而出生，最上廣大金剛寶。依法平等作觀想，乃至得見悉地相，若異此者即愚癡，彼於祕密不成就。最",
                "離一切怖畏事，此法剎那若相應，於現生中得成佛。「此名一切處平等利法門。」無二平等最勝大儀軌王一切三昧成就禪定曼拏羅分第十",
                "上曼拏羅。」爾時，金剛手菩薩受一切如來勸請已，即入一切如來平等金剛加持三摩地。從是三摩地出已，宣說一切三昧智成就禪定真實",
                "界，遍滿一切佛世尊，以祕密法普供養，觀想祕密依法說。」無二平等最勝大儀軌王大禪定分第十一爾時，金剛手菩薩大祕密主復說不空",
                "安想佛阿闍梨法；北方諸散怛囉娑，安想金剛薩埵法；中方三界廣平等，安想大金剛影像。諸方普想白色已，中方復想於黑色，觀想踰始",
                "界，想現一切頂輪相。」爾時，金剛手菩薩大祕密主復入一切欲界平等歸命金剛加持出生三摩地。從是三摩地出已，說一切部平等師子變",
                "，依法當於東方想；勿起異心當觀想，從金剛法所出生，鉢訥摩華平等光，依法當於南方想；迦摩金剛所出生，赤色光明妙傘蓋，焰光周",
                "間，最上悉地得圓滿。諸三昧門祕密行、佛阿闍梨法性門，所說真實復一心，隨如是部出生相。」佛說無二平等最上瑜伽大教王經卷第三"
            ],
            "juans/004.xhtml": [
                "佛說無二平等最上瑜伽大教王經卷第四西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王出生大禪定分第",
                "部無異、三叉相作縛是迦摩部印相，此名大明菩提心法門。」無二平等最勝大儀軌王勝大明教最初事業分第十三爾時，金剛手菩薩大祕密",
                "佛，現身遍滿無空缺，先想本尊賢聖已，一切觀想悉周遍。」無二平等最勝大儀軌王辦事分第十四爾時，世尊大遍照如來復說一切祕密大",
                "法，是即真實清淨教，異此而非成就門，遠離祕密禪定行。」無二平等最勝大儀軌王大遍照如來一切大明金剛出生分第十五之一爾時，世",
                "此法皆是一切佛，真實祕密善無動，此即最勝大明體，觀想如應而平等。如實分別諸部法，觀想諸佛影像已，如應觀想彼輪相，皆從自法",
                "真實生。行者應當常觀想，金剛薩埵等賢聖，三部平等依法儀，乃至盡壽無退壞。金剛薩埵所加持，一切佛諸成就法，一切大明大喜門，",
                "三昧成就如實說。」爾時，世尊大遍照如來復入一切如來如意寶平等金剛三摩地。從是三摩地出已，宣說一切如來出生金剛曼拏羅：「一",
                "成就，此即智金剛所說；欲得大明大成就，當於三月中修習，最初平等行相應，此即金剛手所說。」爾時，世尊大遍照如來復說智部等成",
                "妙法者說是伽陀曰：「大哉一切大明法，我三昧門真實說，乃至諸佛亦不破，是即建立金剛幢。」佛說無二平等最上瑜伽大教王經卷第四"
            ],
            "juans/005.xhtml": [
                "佛說無二平等最上瑜伽大教王經卷第五西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王大遍照如來一切",
                "法，彼一一法悉相應，行者安住禪定心，觀想三摩地真實。」無二平等最勝大儀軌王一切大明三昧分第十六爾時，世尊大遍照如來復說一",
                "句，大明三昧所出生，諸佛利益悲愍心，金剛無畏善宣說。」無二平等最勝大儀軌王一切如來一切大明遣魔分第十七爾時，世尊大遍照如",
                "一切大明遣魔法：「所有一切遣魔法，諸佛真實智所生，三種忿怒平等門，金剛出生善宣說。焰鬘得迦智部法，馬頭明王大忿怒，最上出",
                "作，諸魔若不調伏者，忿怒金剛速破壞，彼當頭破作七分。」無二平等最勝大儀軌王一切如來祕密金剛薩埵承事分第十八爾時，世尊大遍",
                "法，速得成就無別異，即得成就一切佛，最上真實承事法。此即三界勝成就，諸佛大智所出生。」佛說無二平等最上瑜伽大教王經卷第五"
            ],
            "juans/006.xhtml": [
                "佛說無二平等最上瑜伽大教王經卷第六西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王一切如來大明如",
                "說，最上寂靜大法王，遍照如來清淨藏。苦法、樂法悉無邊，是中平等無分別，如是寂靜持明王，遍照如來清淨藏。諸法本來無有邊，乃",
                "應而作事。」復次，金剛手菩薩宣說祕密護摩法門：「當知佛影像平等，如應觀想依法儀，所有佛頂大明句、忿怒明王諸大明、一切羯磨",
                "文字已，四種事業應分別。「此名大執金剛尊祕密護摩法。」無二平等最勝大儀軌王集一切大明三摩地分第二十爾時，金剛手菩薩大祕密",
                "影像，黑色復想忿怒容，出現大惡可怖相，四臂如應依法想，二處平等而相應。此金剛教大堅固，安住金剛心成就，能成就諸成就事，金",
                "光明，種種妙寶為嚴飾，四臂亦依本部法，如應觀想彼色相，二處平等悉相應，此妙樂法大堅固。語金剛等得成就、自悲願等亦成就，一",
                "佛，一切成就皆如意，此諸成就無有上，廣大成就功德生。」無二平等最勝大儀軌王一切如來身語心清淨自性金剛大智分第二十一爾時，",
                "人，得智眼清淨。」爾時，金剛手菩薩大祕密主復入一切金剛無二平等三昧金剛三摩地，於是三摩地中出現殑伽沙數百千俱胝那庾多光明",
                "切如來悉住菩提心，一切眾生得入菩提自性無畏行門，安住如虛空平等金剛菩提諸法無相離戲論無所生清淨最上金剛自性大智法門。爾時",
                "密主從三摩地安詳而起，普告大眾言：「諸大士！當於一切眾生起平等見，如諸佛想。」是時所化大人還攝一切如來身語心寶藏中忽然不",
                "薩各各於其自心祕密相應法中如理而住，金剛手菩薩大祕密主亦復於自身語心祕密相應真實法住。佛說無二平等最上瑜伽大教王經卷第六"
            ]
        }
    },
    "T0888": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "覺圓，故現佛身救生死。為利一切眾生故，悲心起作方便事；因性平等既相應，果性由斯而出現。果真實故平等住，彼因真實示求相；於",
                "生不可得；觀想諸佛若相應，是故我即同諸佛。三摩地智所出生，平等一切佛自性；佛相應行既非無，從相應心得佛性。若於妙性有所見",
                "。若於因性如實見，果性如實亦復然；此即三摩地智門，無二相應平等行。諸法因性不可得，諸法果性亦復然；實智觀故性本真，此即相",
                "應平等行。法本無因而觀因，法本無果而觀果；若於因果有所觀，是即自心而起著。觀因當觀實智因，觀果當觀祕密果；祕密無二相應中",
                "即知祕密中祕密；甚深祕密既了知，乃成最上相應行。若於愛境中平等，即是非愛境自性；愛非愛境諸相中，如來雖觀而無見。相應行者",
                "相應，能作相應語悉地。地水火風四大種，即是所說四密印；四印平等若相應，四種明妃皆合集。佛眼菩薩為地大；摩摩枳尊為水大；白"
            ],
            "juans/002.xhtml": [
                "，此即寶金剛菩薩！真實波羅蜜多淨，即大波羅蜜多生；祕密法門平等智，此即法金剛菩薩！金剛波羅蜜多淨，即四波羅蜜多王；一切施",
                "出生，一切三昧祕密印；二種堅固金剛拳！此即名為羯磨印。無我平等智出生，無相無礙無我見；一切染愛悉清淨，此即金剛手菩薩！此",
                "知自種子，悲愛二法即和合；二處相應住等持，以無二法破二性。平等安住曼拏羅，從是出大相應法；戲笑言說及歌舞，皆是佛語方便門",
                "，此即妙月曼拏羅。智慧清淨所莊嚴，從彼金剛喻定生；解脫光明平等光，此即日輪曼拏羅。五佛平等若相應，五智和合諸作用；五眼清",
                "一切有情周遍出；慈悲喜捨四種心，此即表示四種線。所說四線若平等，於法正念即相應；若一切見不解脫，由智線故而得脫。壇中蓮華",
                "珞者，即表半斷諸煩惱；自他二行相應故，蓋纏煩惱半分斷。無我平等如虛空，無貪妙智復最上；貪心淨故亦無二，此即名為智莊嚴。若",
                "；印成就法從貪生，及餘一切皆成就。若住世間調伏心，乃起相應平等行；不調伏心既清淨，此即貪亦是供養。所有廣說諸行相，是即分",
                "；而此印法若了知，觀想諸印皆成就。於諸境界相和合，知已相應平等行；如其諸相若相應，一切悉地皆圓滿。一切祕密中幖幟，右即表",
                "印時，即表二種三摩地；二足所有幖幟相，即表自他二利行。五指平等若相應，表莊嚴五曼拏羅；五佛現成正等覺，其所表示如次第。中",
                "諸佛如來境界中，而菩提心無有異。一切眾生光明性，於一切處相平等；而眾生性本清淨，菩提由斯而建立。於心無動善關鎖，而堅固性",
                "最上；作諸供養要專精，當以身語心供養。自金剛杵蓮華合，二處平等而出生；觀自種相即佛相，金剛薩埵真供養。半全瓔珞寶拂等，諸",
                "，九分分布如儀軌；隨應分布禰踰賀，曼拏羅門善思察。內曼拏羅平等作，曼拏羅半禰踰賀；如是不離九分中，曼拏羅隅善安布。壇中四",
                "相應，五曼拏羅為嚴飾。五眼觀視淨諸惡，五色即是五如來！五佛平等法相應，地分五色莊嚴相。當於五曼拏羅中，想安五佛依方位；五"
            ]
        }
    },
    "T0889": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "復依行如是時者，自然安住樂生智慧；若愛樂智慧，自然得一切法平等；得法平等已得身安住；得身安住已得智安住，以安住智知菩提心",
                "菩薩三摩地智方便有情等者，乃是有情於諸根四大及與身口意一向平等不動，是等有情生彼三摩地。復次金剛手！彼智慧智方便最能發生",
                "、白毫相菩薩、孔雀明王菩薩、大隨求菩薩。又復有三摩地出生大平等智慧力八護世菩薩，所謂：觀自在菩薩、金剛手菩薩、慈氏菩薩、",
                "三祕密，生大力、甘露、軍吒利等大忿怒明王，此等明王於三族中平等。「又復有從金剛蓮花部生、或從三摩地生、或從智慧中生者，作"
            ]
        }
    },
    "T0890": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "一切事能善擁護，乃至增長微妙法藏。」爾時，世尊復入覺悟諸天平等三金剛大樂金剛三摩地，從定出已，說諸佛母大智多羅菩薩真言曰"
            ],
            "juans/005.xhtml": [
                "等五種聖法，依教持誦皆得成就。」復次，世尊大遍照金剛如來入平等住金剛三摩地，從定出已，顧視大眾默然而住。爾時，慈氏菩薩即"
            ]
        }
    },
    "T0892": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "辣娑拏，十七者、阿嚩底，十八者、量，十九者、青色，二十者、平等，二十一者、因，二十二者、相應，二十三者、喜，二十四者、成"
            ],
            "juans/002.xhtml": [
                "、虎皮衣，甞五甘露。「又，修觀者為於空智作相應故，此五色相平等和合亦無分別，以無量相即一色相，是故分別了不可得。於一樹下",
                "遠離。設復睡眠，速應勤策，於所行行勿懷疑惑。「捨是身已，修平等觀，於福、非福如實尋伺。是故，非施、亦非受者。「又，諸飲食",
                "色相、及與日時分。以二種相應，遨哩善稱讚，月大圓照智、及餘平等性。或幖幟本尊、及種子法位，說名妙觀察，唯諸作用中。名成所",
                "第，觀想如是說。又修瑜伽者，於日月時分，及金剛薩埵，繫念悉平等。文字出生身，住吽、發吒義，彼薩埵影像，等真實出生，作意而",
                "然於六分觀想相應亦復厭離，謂出生次第、非出生次第，於此二種平等依止。「是金剛部隨其生滅所說法故，諸佛世尊說是空界蓮華種智",
                "妙樂，厭離諸根息除貪染，無眾生可喜愛故；四者，俱生喜，一切平等真實觀想故。「又，此妙樂具諸方便，唯勝喜中如實遠離，餘不復",
                "眠，若飲、若食，為境思念及餘一切。「如其所見於上、中、下，平等一味真實觀想，勿應於下劣品少略句義、於最上品而作觀想、於中",
                "壇中，先令弟子以帛覆面，及為說此難得親近希有之相。「如是，平等作用境界自他領納悉能棄捨，於有無性遠離塵染等若虛空，以智慧",
                "之四門樓閣，珠纓、半纓雜色交映，無量間錯莊嚴八柱，以金剛線平等相應，種種妙華、燒香、塗香、及妙燈明、八大賢瓶殊妙莊嚴。於",
                "猛勢。復誦呬呬字辟除怖畢，與二臂空智金剛相應，然後為說真實平等清淨智相，不壞他教，息除輪轉，於無所觀、無能觀者無取、無不",
                "說是自性，一切所作是即持戒，以大悲方便之所相應，設不護魔粉布輪壇，猶於色相心心平等。」佛說大悲空智金剛大教王儀軌經卷第二"
            ],
            "juans/004.xhtml": [
                "淨想。設復不修禪定、不誦呪句、不捨睡眠、不護根門，於五淨食平等服行，一切眷屬心無愛著、無怨親想，木石塑像不行禮事，於世間",
                "器、如義底望鉢多即飲食義、如說摩羅頂即菜食義、如說兀探即四平等義、如說母多羅即妙香義、如說悉羅紺即自然生義、如說輸葛囉即",
                "、法界自性智慧方便及大妙樂，即彼輪壇五智自性，謂大圓鏡智、平等性智、妙觀察智、成所作智、清淨法界。此無我明妃法界本性，如",
                "妃亦如上說，於金剛空智如是住持三摩鉢底。」復次，無我菩薩於平等相為利眾生，請問末隣大供養真言句。時金剛薩埵於諸眾生令護他"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若無明盛，作緣生觀。有時怨家翻為善友，有時親友翻為怨家，以平等心若欲往者，平等復變以為怨家，觀此親友皆不定相。智者不應妄"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "知識忽作冤家。行者若是遇此冤親境時，莫起分別憎愛之心，當住平等無著正念。「又出道場時，不得與婆羅門、吠舍、首陀等語，又復"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "於曼荼羅中一切尊已，重奉閼伽畢已，次供養飲食，極令淨潔，生平等心，皆以真言持誦飲食，次第差別隨應供養——三部主尊倍加飲食"
            ]
        }
    },
    "T0901": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "供養，上下皆通，依此法也。「若作法時，深心發於無上菩提心，平等憐愍一切眾生。發是心者，隨意得驗；若不爾者，不得驗也。一切",
                "方諸佛，不如苾芻、苾芻尼、優婆塞、優婆夷等一彈指頃坐禪，以平等心憐愍一切眾生，念阿彌陀佛功德。「若善男子、善女人誦持阿彌",
                "，於佛前著火鑪，呪蘇曼那花一遍一擲火中，如是滿一百八遍，以平等慈悲心為一切眾生作此法者，即得神驗，皆生歡喜。「若日日作種"
            ],
            "juans/004.xhtml": [
                "印中著花，勿令放棄。「次以帛裹其弟子眼，阿闍梨心口發願，以平等普大慈悲心悉皆迴向一切眾生。「次阿闍梨引將弟子入壇西門，阿",
                "見諸天，第六日見觀世音諸使者身，第七日得見觀世音菩薩。若以平等心憐愍一切諸眾生故作此法者，得如是驗。「亦以此印誦呪結界。"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛內四智菩薩，謂金剛灌頂蓮花羯磨為四智。又四智謂：大圓鏡、平等性、妙觀察、成所作為四智矣。又一一曼茶羅，建立六曼茶羅，所"
            ]
        }
    },
    "T0905": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "如誦八萬四千十二圍陀藏經，除行人一切苦難)，即入如來一切法平等，一切文字亦皆平等，速得成就摩訶般若。誦兩遍除滅億劫生死重",
                "。」然毘盧身土依正相融、性相同一，真如遍滿法界大我，身口意平等如太虛空，以虛空為道場，以法界為床。大日如來為令知見此道，"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華智亦轉法輪智)。覽金剛火部三(覽字作日觀，形三角色赤，平等性智，亦名灌頂智)。唅金剛風部四(唅字作月觀，形如半月色黑",
                "自受法樂率都婆供養)。中央胃智大圓鏡智(目所住自耳)，心智平等性智(所住額)，肺智妙觀察智(所住喉)，腎智成所作智(舌)"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "近河洲渚。如是之處作曼荼羅者，不須掘地及以治打，勿疑高下不平等過，隨其地勢拂治灑水，手按其地及誦真言即成清淨；或於作曼荼"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即護摩；護摩即己身；己身即火天；火天即大日。身口意和合，三平等無異，具足於三身，量周遍法界，不生亦不滅，離言離言相，生與"
            ]
        }
    },
    "T0915": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "後中三際，彼皆無所得，自心造分別，虛妄不實故，以為慧方便，平等如虛空。我悉皆懺悔，誓不敢覆藏，從今懺已後，永斷不復作，乃",
                "所發覺心，遠離諸性相，蘊界及處等，能取所取執。諸法悉無我，平等如虛空，自心本不生，空性圓寂故。如諸佛菩薩，發大菩提心，我",
                "菩提誓願成。」「今所發心，復當遠離我法二相，顯明本覺，真如平等鏡智現前，得善巧智，具足圓滿普賢之心，唯願十方一切諸佛諸大"
            ]
        }
    },
    "T0917": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上佛道誓願成。今所發心，復當遠離我、法二相，顯明本覺真如，平等正智現前，得善巧智，具足圓滿普賢之心。唯願十方一切諸佛諸大",
                "字演說無量法，剎那悟入於諸法中，自在無礙，無去來起滅，一切平等。行此漸至昇進之相，久自證知，非今預說所能究竟。」輸波迦羅"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十種持，必定成就。何等為十？第一持心。於法無礙於佛生信於心平等，於眾生生慈於色無著。第二持戒不闕。常攝在定，修不妄語，好"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂利益，即於現世受無量果報，當來得生淨土。「獻閼伽香水，證平等性智，三界法王位，迴施此降注。金剛月露水，灌沃水居者，永離",
                "：「菩提心體離一切物，離蘊界處及離能取所取，法無我故；一相平等、心本不生，自性空故。」即於圓滿清淨月輪上想紇哩(二合入引"
            ]
        }
    },
    "T0926": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明相生，為救世間願降臨。清淨廣博妙寶座，遠離一切障礙身，依平等性願常住，大安隱座請納受。清淨法界性不動，大悲觀察諸有情，",
                "，大梵天王娑婆主，供養大梵眷屬眾。三面六臂降修羅，周遍一切平等性，光曜天界大神力，供養大天那羅延。上界諸天最勝處，親瞻彌"
            ]
        }
    },
    "T0927": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，紫摩金身我敬禮；遠離塵垢三界無，正等明覺我敬禮。大悲世尊平等攝，聞名即息惡趣苦；除三毒病藥師佛！瑠璃光佛我敬禮。若有正",
                "願令既無苦惱不離純樂。「願令悉捨愛惡親疎分別苦樂之因，永處平等心。」(虎巢大師云：欲修持者先當竭力自觀無我禪定，斯功既起",
                "，因此奉獻淨瓶水。說法清淨道場也，敷設威德清淨座；禪定不動平等持，勝意欣然請安住。廣大清淨寶座上，示現無礙無障身；善住平等",
                "須彌衡時得限量，隨喜功德較彼無限量)(如是他善作隨喜者得福平等，有此利益太子一切善成，成佛不遠時)(圓明無為寂滅離緣起，",
                "，清淨法界為遊戲；現前能觀物性者，神通如來我敬禮。大悲世尊平等攝，聞名即息惡趣苦；除三毒病藥師佛！琉璃光佛我敬禮。大悲智"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惟：『菩提心體離一切物，無蘊界處及離能取所取，法無我故一相平等，心本不生自性空。自性空故。』即於圓滿清淨月輪上想有紇哩("
            ]
        }
    },
    "T0932": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無相違故即無起住；為無起住即無等覺、即無取捨；為無取捨即是平等無有言說；為平等言說故，即是無因寂靜、無住涅槃；為無因寂靜",
                "合)』「想其蓮華與月輪漸漸而引，周法界量同虛空無有礙，即是平等真如門。汝於淨月輪觀五智金剛令普周法界，唯一大金剛應當知自"
            ]
        }
    },
    "T0945": {
        "total": 5,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "茶囉(檀場)(百六十七)嗚吽莎悉底(百六十八)薄婆都(與我平等)(百六十九)印㝹麼麼(某乙)(百七十)囉闍婆夜(王難)("
            ],
            "juans/008.xhtml": [
                "不行，十方國土皎然清淨。譬如琉璃，內懸明月，身心快然，妙圓平等，獲大安隱。一切如來密圓淨妙皆現其中，是人即獲無生法忍。從",
                "益行。自覺覺他得無違拒，名無嗔恨行。種類出生窮未來際，三世平等、十方通達，名無盡行。一切合同，種種法門得無差誤，名離癡亂",
                "迴向。於同佛地，地中各各生清淨因，依因發揮取涅槃道，名隨順平等善根迴向。真根既成，十方眾生皆我本性，性圓成就不失眾生，名"
            ],
            "juans/009.xhtml": [
                "證。若作聖解，則有欲魔入其心腑，一向說欲為菩提道，化諸白衣平等行欲，其行婬者名持法子。神鬼力故，於末世中攝其凡愚，其數至"
            ]
        }
    },
    "T0946": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人等皆來隨喜供養禮拜。端嚴奇異種種相貌，變化微妙，決定身心平等。色相端嚴，光明照耀，由如千日，相好團圓，照耀十方。是諸佛"
            ],
            "juans/003.xhtml": [
                "作善聲告言：『善哉！善哉！汝今生莊嚴國土。』滅度之後，生於平等寶莊嚴世界，所生之處，蓮花化生，種種具足，生生常憶宿命。」"
            ],
            "juans/004.xhtml": [
                "十五日，自身清淨，斷諸色欲，作真實行，發慈心，離貪嗔癡，行平等意，然後得作法結界。自身印呪，並如上作之，求請迎追嗔怒呪，"
            ]
        }
    },
    "T0950": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "情中為最勝，不應疑惑，獲佛神通，所求欲願獲得無礙，一切神通平等真實無畏，一切時等同諸佛。「金剛手！若修勝佛頂真言者，不久"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "便之教。爾時，世尊處于此座，於一切法成最正覺，知見三世悉皆平等。其身赫奕，放無量俱胝殑伽沙數日輪光王，照明十方無邊無際一",
                "頂輪王明勝章句，能常精懇讀誦受持，當則速證一切如來深不思議平等神通最勝神通智三摩地，踰諸有情，福壽昌勝，所求如意，為人所"
            ]
        }
    },
    "T0953": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "染智嚴藏師子座，妙清淨慧無二現行說無相法，住佛住，得一切佛平等無礙通達不退轉法，無奪境界不思議清淨，得三世平等遍一切世界",
                "智無分別身，無二慧住最勝到彼岸。如來無壞智解脫智，究竟證得平等無中邊盡虛空遍法界無功用智，獲得一切佛事，未來際一切無數劫",
                "無垢意樂。以勇猛堅固金剛不壞慈善，於一切有情能攝受告，教以平等慧，無量功德智盡虛空際，住十力陀羅尼辯才理趣。所謂觀自在菩",
                "豐足。善男子！先應阿闍梨於大菩提心堅固，於大願決定，常念誦平等戒梵行者，具大悲知恩多聞報恩者，護戒禁者，應畫輪王曼茶羅；"
            ],
            "juans/002.xhtml": [
                "勝解境界，遠離斷常二見。如是四法，前際清淨，後際不來，三世平等。以見在智如是四法。又有四法，佛性應觀佛色性說厭僧如來以慧",
                "，為一切依止，久修於此行，令起殊勝想，我趣於端嚴。思惟轉此言，常修平等行，不作不等行，則成菩薩位。」一字奇特佛頂經卷中◎"
            ],
            "juans/003.xhtml": [
                "，梵音妙音文殊音，為我說此微笑因。獲得光明離幽暗，普見眼目平等住，功德殊勝得堅勇，為我說此微笑因。汝尊已轉勝法輪，以佛頂",
                "世界，以如來吼滿一切意願，令一切菩薩歡悅。世尊釋迦牟尼如來平等住三千大千世界，說無能勝大忿怒王：「南謨三漫多沒馱南阿鉢羅"
            ]
        }
    },
    "T0957": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "印密言。印心成鏡智，速獲菩提心，金剛堅固體。印額應當知，成平等性智，速獲灌頂地，福聚莊嚴身。密語印口時，成妙觀察智，即能",
                "人天路。色無色界天，耽著三昧味，願脫此惑纏。獻閼伽香水，證平等性智，三界法王位。迴施此降注，金剛甘露水，灌沐水居者，永離",
                "無礙。又為諸行者，不達空無相，如來體性故，瑜伽中教王，唯一平等淨。觀身知空相，即是自本尊，由此勝解故，於一切時處，念誦獲"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大圓鏡智，即阿閦佛。次一句，妙觀察，即阿彌陀佛也。次一句，平等性智，即寶生佛也。為轉教勅輪一句，成所作智，即不空成就佛是"
            ]
        }
    },
    "T0960": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智善通達，一切悉解脫，恒為大主宰，出過一切天。為大禪定像，平等視眾生，具足無邊智，無實無不實，無一亦無二，號曰大仙天。世"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "事業。」阿闍梨成佛品第六爾時釋迦牟尼佛入一切佛發心覺悟法界平等性者修行菩提大涅槃常住金剛三昧，說有情決定成佛真言曰：「唵"
            ]
        }
    },
    "T0962": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "演說法要利樂有情，滅罪生福降伏魔王，成就佛身還住涅槃，畢竟平等無所不至。是故如來今日住如意寶珠王三摩地，說是清淨平等理趣",
                "時佛告金剛手及虛空藏等大菩薩言：「一切有情與諸如來同俱一法平等法身，更無別體亦無別心，事理平等猶如虛空，常住一相無有差別",
                "德設利，一切悉地即得成就。雖不入大曼陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂法，即時證得佛性智海",
                "可安置五股塔中，亦可安置獨股塔中，同前置物，互融不異，證位平等。若比丘、比丘尼、優婆塞、優婆夷四部眾等，得受持佛設利乃至",
                "，見佛聞法證不退地。若有眾生即身成佛欲度有情，結有情與諸佛平等一相妙智大印，左右拳以拄，左風指安心上。是印亦名能滅無明黑",
                "暗印。由斯印加持故，有情與諸佛平等一相。是則法身設利妙智大印，亦名如意寶珠王成辦一切大悉地印，亦有大陀羅尼名金輪王一字馱"
            ]
        }
    },
    "T0973": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情類，願皆令離生死大苦。今所發心，復當遠離我法二相，我法平等無自性故。」應當如是發菩提心。以真言加持，令菩提心堅固不退",
                "圓鏡智，速令發菩提心。初發心時便成正覺，即是法身之義。次說平等性智真言曰：「唵(一)底瑟姹(二合)(二)縛折囉(二合)("
            ],
            "juans/002.xhtml": [
                "說七種善夢相應，即知瑜祇者速得證普現色身大三摩地，便入無生平等五智，成就大毘盧遮那如來之身矣。尊勝佛頂瑜伽軌儀卷下《尊勝"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字王印。「二羽內叉拳，忍願並申合，屈上第三節，開屈進力頭，平等禪智申。七遍真言曰：「namaḥsamantabuddhā"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若有眾生，於總持塔前倍興供養，日日誦持滿八百遍，發自利利他平等之心。如是依法，消除八難、常得安樂、延壽百歲、眾人愛樂，不"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "住如來種姓之中無所違越故，一切諸真言王無不法而行之，以為性平等戒而不敢犯。復次如剎利、婆羅門四姓，若住於自種姓中奉其法，",
                "則為世人稱舉、事有成功。今此本漫荼羅亦爾，平等無動是金剛地性無生性，寂靜圓滿是大悲水性離言說性，鋒銳照明是慧火性離塵垢性"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚴摩尼王雲海、以一切寶光焰佛決定音樂摩尼王雲海、以一切佛法平等音聲普遍摩尼寶王雲海、以一切普門寶焰諸佛化光雲海、以一切眾"
            ]
        }
    },
    "T0994": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "而復始。至第三遍，心善寂定，了了分明觀所詮義不生不滅，一一平等皆遍法界，非動非靜，定慧雙運永離諸相，即是般若波羅蜜多三摩",
                "應，則得諸佛無盡法藏，則悟一切法本不生，由如虛空，一相清淨平等無二，即成無分別智)鉢囉(二合)底婆(引)娜(此云辯才)嚩",
                "即一切佛所觀實相也。瑜伽釋云：薩字為種子。薩字者，詮一切法平等義也。瑜伽者，能緣所緣悉皆平等，智證真理入法駛流，即同無邊",
                "也三合，三字是梵一字，以為種子。底哩野三合者，詮一切法真如平等，塵沙功德性自成就也。此真如法雖遍一切，體非三世也。然過去",
                "冐字者，詮一切法無縛義也。若能知自身中菩提之心自性成就三世平等，猶如虛空離一切相，即能了知一切有情心及諸佛心皆如自心本來",
                "：薩字為種子。薩字者，詮一切法無等義也。由觀此字，心與真如平等一相清淨，即是般若波羅蜜多，出生一切菩薩地故)婆誐嚩底(敵",
                "攝彼十字歸于一字，從廣至略漸減漸深。一字現前周于法界，性相平等至究竟故。然修行者觀諸梵字了了分明，周而復始。若心專注於諸"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，周而復始。至第三遍心善寂定，了了分明觀所詮義不生不滅一一平等，皆遍法界非動非靜，定慧雙運永離諸相，即是般若波羅蜜多三摩"
            ]
        }
    },
    "T0996": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽相應，則得佛法無盡藏，則悟一切法本不生，猶如虛空一相清淨平等，即成無分別智也。鉢囉(二合)底婆娜嚩底。顯句釋具辯才，密",
                "顯句釋一切佛所觀察義，密句釋薩字一字為種子。薩字者，一切法平等義，能緣所緣平等平等，能取所取無所得故，則證真如，當於法流",
                "(三合，梵字是一字也)以此一字為種子。底哩野者，一切法真如平等自性成就，越恒河沙數。功德真如中，無過去未來現在妄分別不相",
                "為種子。冒字者，一切法無縛義。若知自身中菩提心自性成就三世平等，猶若虛空離諸萬像，則知一切有情心及諸佛心如自心清淨，則生",
                "釋薩字一字為種子。薩字者，一切法無等義，由觀此字，心與般若平等平等，前剎那後剎那一相清淨，能生一切波羅蜜一切地，即名般若"
            ]
        }
    },
    "T0997": {
        "total": 138,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 47,
            "juans/007.xhtml": 18,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 21,
            "juans/010.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "變，安樂寂靜，其身充滿一切剎土，普現一切眾生之前，入於三際平等源底，非是心識稱量境界，於無量劫思惟宣說不可窮盡。文殊師利",
                "，默然而住。守護國界主經陀羅尼品第二之一爾時，世尊常住三世平等法性而入三昧，名普隨順眾生心行。以三昧力，於時會中所應調伏",
                "可思議一切智智諸佛境界甚深三昧。菩薩獲得此三昧已，與一切佛平等平等，及得一切眾生語言陀羅尼三昧、復得隨順諸眾生心陀羅尼門",
                "文字名句悉皆具足，與義相應，契深法理，善合時宜——所謂三乘平等聲、演說三明聲、莊嚴檀那波羅蜜聲、清淨尸羅波羅蜜聲、能生羼"
            ],
            "juans/002.xhtml": [
                "三昧皆悉現前——所謂厭離一切法三昧、超過一切法三昧、一切法平等三昧、離諸見稠林三昧、遠離無明闇三昧、一切法離相三昧、解脫",
                "發菩提心陀羅尼門、生菩提芽陀羅尼門、了金剛性陀羅尼門、得佛平等陀羅尼門、一切法本性清淨陀羅尼門、一切法本性攝受陀羅尼門、",
                "，一切法無心意，體不可求故。又，阿字者，一切法無高下，體本平等故。又，阿字者，一切法不可解，體如虛空故。又，阿字者，一切",
                "字者，一切法無識，體無分別故。又，阿字者，一切法無界，體空平等故。又，阿字者，一切法無入，體過境界門故。又，阿字者，一切",
                "無相似，體無境界故。又，阿字者，一切法無境界，體如虛空，常平等故。又，阿字者，一切法無闇，體無明故。又，阿字者，一切法無",
                "切法無念，體離心意識故。又，阿字者，一切法不思議，體性菩提平等，平等無高下故。又，阿字者，一切法寂靜，體本不生、亦不滅故",
                "無造者無盡故、說色無受者無盡故、說色無業果無盡故、說色法界平等無盡故、說色住真如無盡故、說色住實際無盡故、說色無我所無盡",
                "可量無盡故、說色無有邊無盡故、說色即菩提性無盡故、說色如空平等無盡故、說色即涅槃性無盡故……，如是，廣說界處等法、名、句"
            ],
            "juans/003.xhtml": [
                "渠河泉流、綺麗嚴飾……，如是等類上中下品一切色相，於大海中平等印現，故說大海為第一印、最勝妙印，希奇殊特，無等無過。「菩",
                "薩摩訶薩亦復如是，住此海印甚深三昧，得與一切眾生身平等印、得與眾生語平等印、得與眾生心平等印……，十方世界諸佛語業、轉妙",
                "法輪菩薩，皆從海印所流，於口門中平等演說，隨有所說皆與諸佛法印無違、亦無疑惑，能令法界一切眾生皆悉悟解，故說此印諸印中上",
                "上)字印者，遠離世論，無作者故；娑(上)字印者，悟四真諦皆平等故；莽(輕呼)字印者，悟一切法清淨道故；誐字印者，入甚深法",
                "量無邊無等不可數、不可稱、不可思、不可量、不可說法門，皆心平等而無所著，或恒河沙法門亦皆平等，心無所著。如是，閻浮提微塵",
                "千、若恒河沙佛剎微塵數法門……，乃至一切佛剎微塵數法門亦皆平等，心無所著。「若說一門，攝如上說一切佛剎塵數法門皆入一門，",
                "，而以右手摩菩薩頂，即時菩薩便得色身相好莊嚴具足圓滿，與佛平等，又得如來語業莊嚴具足圓滿、又得如來意業莊嚴具足圓滿……，",
                "有窮盡時，一一字門亦復然，此住寶篋真言地。遠離諸邊得清淨，平等無著同如來，剎那正念煩惱除，是名法義漩澓處。四天下中諸色相",
                "，流光普照等無私。得此最勝陀羅尼，眾會見者無厭足，如日光輪平等照，破生死闇覺群迷。得此最勝陀羅尼，能除有情諸渴愛，如轉輪",
                "詔他人以之為邪。如是等慢，我當為彼說甚深法，令其除斷，住於平等。「『傷哉，眾生趣向邪道，遠離聖道，我當為說正道之法，令遠"
            ],
            "juans/004.xhtml": [
                "本？云何住處？身見為根本、妄想為住處，而身見、妄想及與菩提平等平等，故說菩提無有根本、無有住處。依於此義，佛得菩提。一切",
                "？性無合故，猶如虛空性清淨故、亦如虛空無有相故、亦如虛空性平等故，是故菩提名為最極清淨光明。此淨光明，童蒙凡夫不能覺知，",
                "悲隨轉。「復次，善男子！菩提非過去、非現在、非未來故，三際平等，斷絕三輪。云何名為斷絕三輪？於彼過去心不起故、於彼未來識",
                "行故、於此現在意不作故，此心、意、識無有住處。云何名為三際平等？過去之事不可思量、未來之識不可宣示、現在之意不可說故。如",
                "是甚深三際平等、三輪清淨，眾生不知，為欲令其如實覺悟，是故如來於諸眾生大悲隨轉。「復次，善男子，菩提無身，菩提無為。云何",
                "有音聲，如是知見而得解脫。如是解脫，不縛、不解。何以故？性平等故。而諸凡夫不覺不知，欲令於彼如實知覺，是故如來於諸眾生大",
                "悲隨轉。「復次，善男子！菩提、虛空平等平等，而其虛空無等、無不等；菩提亦爾，無等、不等。何以故？諸法如實，無生、無滅故，",
                "，故說如是如實之法。一切眾生不覺不知斷生死道、亦復不知法性平等及不平等，欲令於彼如實知覺，是故如來於諸眾生大悲隨轉。「復",
                "如，過去、未來亦復如是，前際不生、後際未至、中際寂靜，如是平等即是菩提真實所證。如是所證，一法不異一切法、一切法不異一法",
                "何少分？所謂觀察。隨觀察心見其真實，名真實見，如是而知諸法平等，是故如來現等正覺。此之無漏、無煩惱蘊，凡夫眾生不覺不知，"
            ],
            "juans/005.xhtml": [
                "是處。「若諸人王心不均平，能治國政，無有是處；若諸人王無私平等，能治國政，斯有是處。「復次，北拘盧洲捨報身後墮三惡道，無",
                "除；緣覺盡惑亦有分量，遠離大悲，闕無礙辯；唯有如來一剎那心平等相應，一切煩惱、諸相煩惱、根本煩惱、習氣煩惱永盡無餘，大悲",
                "諸業煩惱、一切習氣無所依住。而如來心以無住相、煩惱盡處、智平等中微妙安住，為斷眾生一切煩惱、有漏五蘊而說妙法，作如是言："
            ],
            "juans/006.xhtml": [
                "世尊非正覺者。』以何因緣說諸如來是正等覺？謂諸如來於一切法平等正覺，無有高下。「何等一切法？所謂：凡夫法、有學法、無學法",
                "善法，有漏法、無漏法，有為法、無為法，如是諸法如來正覺，體平等故。「云何平等？謂空平等，見一切法本性空故；無相平等，相本",
                "性故；無願平等，三界性故；無生平等，生本性故；無行平等，行本性故；無出平等，出本性故；無阿賴耶平等，心本性故；如是真諦平等",
                "，三世性故；智脫平等，無明有愛本體性故；涅槃平等，生死輪轉本體性故。「如是一切諸平等法，如來正覺，以是因緣故，說如來真是",
                "事業。」爾時，世尊欲重宣此義而說偈言：「自然覺悟者，覺諸法平等，是故號如來，正覺平等見。一切凡夫法，與佛法平等；有學及無",
                "學、緣覺法亦然；世及出世法，此二亦平等；善及不善法，與涅槃平等。空法、無相法、無願、無生法、無行等諸法，平等而顯示。佛大",
                "，知此到彼岸，知已如是說，此業佛能窮。「復次，善男子！如來平等，於諸障礙、無障礙法如實了知，一切世間若天、若人，無有能作",
                "；於諸眾生無種種想，眾生本性同無我故；於諸佛中無種種想，同平等智證真法界一相，無雜、無破壞故；於佛法中無種種想，一切諸法",
                "減少。於正見者亦不尊重，於邪見者亦不輕賤。何以故？如來住於平等性故。如來自住諸法平等無種種想，亦為眾生說如是法，令離諸想",
                "眾生自然成就，非是待對因緣和合而得成就。是如來捨無有高下，平等安住，得不動搖，體無有二，遠離二相，有量、無量悉皆超越，待",
                "男子！如來所有三昧無減。云何如來三昧無減？如來三昧於一切法平等無二、無高無下，如一切法真實義諦。何以故？謂三昧平等即是諸",
                "法體性平等，此性平等即三昧平等，三昧平等即是如來。以是義故，說佛三昧得於諸法平等之性。「云何諸法平等之性？謂染欲際平等即",
                "離欲際平等、瞋恚際平等即離瞋際平等、愚癡際平等即離愚癡際平等、有為際平等即無為際平等、生死際平等即涅槃際平等，入此平等，",
                "是故說名如來所有三摩呬多三昧無減。何以無減？與此平等無增減故。「又，佛三昧不與眼合、不與耳合、不與鼻、舌、身、意和合，如",
                "和合、亦不合於水、火、風界、亦不合於三界三世，此不和合體性平等，不增不減。是故，說言如來三昧不增不減，亦為眾生說如斯法，",
                "欲重宣此義而說偈言：「如來三昧無增減，常在等引利眾生，體性平等無高低，不與諸法而和合。觀察地、水、火、風界，欲色、無色界"
            ],
            "juans/007.xhtml": [
                "我所執、愚癡無明、黑闇翳障，妙修道品而無散亂，無所分別，入平等性，猶如虛空。「有如是等無量事業，一一皆以智為先導，是為如",
                "識不能解了、一切智慧不能趣入，周遍一切安立剎土，隨順一切佛平等智，超過一切世間事業，種種施為而無所作，體性平等猶如虛空，",
                "故。「善男子！如來如是自覺法界一味無相、離因緣法，欲令眾生平等悟入猶如虛空無礙法故，為諸眾生轉不退轉無上法輪。善男子！譬",
                "清淨如來境界，令諸眾生明了因緣，見法本性，乃至普入一切如來平等法體。善男子！是故汝等應如是解不可思議如來事業。「若諸菩薩",
                "安住於此不可思議如來事業，雖於諸法心得平等，而隨順知一切諸法，離諸過失；雖能隨順三世平等，而不斷絕三寶種性；雖知身性猶如",
                "如來皆以自在威神力故，各令如意寶樹、寶網及諸希有殊特供具，平等普至娑婆世界菩提樹下，羅列寶樹，周匝圍遶，分布供具，莊嚴道",
                "人天主光纔觸我，超過千倍勝於前。清涼我身淨我心，踊躍歡喜皆平等，佛智妙辯無邊際，悉皆流入我身中。如來威德量難知，少力不能",
                "；解脫蘊清淨，一切諸法體無二故；解脫知見蘊清淨，了知三世體平等故；法蘊清淨，諸法體性無染著故。「菩薩復有六種智慧瓔珞莊嚴",
                "，謂布施波羅蜜多三輪清淨，謂我輪清淨，知我如幻，體平等故；眾生輪清淨，了所化生皆如夢故；菩提心輪清淨，不求世間異熟果故。",
                "淨戒波羅蜜多三輪清淨，謂身輪清淨，猶如鏡像，體平等故；語輪清淨，猶如谷響，體平等故；意輪清淨，了心如幻，體平等故。安忍波",
                "靜故；知深觀智，無翳障故；知諸蘊智，悟法蘊故；知諸界智，空平等故；知諸處智，了空聚故；知因緣智，住無我故；知真諦智，心無",
                "定智，因無滅故；知不定智，緣和合故；知邪定智，邪業成故；佛平等智，法身德故；法平等智，法無染故；僧平等智，無為德故，是名"
            ],
            "juans/008.xhtml": [
                "珞嚴，深入寂靜奢摩他，毘鉢舍那無不照。了知法蘊成蘊智，知界平等如虛空，諸處空聚亦善知，法本無我因緣起。知四真諦無散亂，觀",
                "業。為自利己是般若母；自利、利他是般若業。能於八萬四千法蘊平等受持是般若母；得於八萬四千法智是般若業。知說法智是般若母；",
                "若母；住三乘出離，即般若事業。令起利他行，此是般若母；若能平等利，即般若事業。怖諸有焚燒，此是般若母；不捨於生死，即般若"
            ],
            "juans/009.xhtml": [
                "。」爾時，祕密主金剛手復白佛言：「世尊！如佛所說，諸佛常住平等三昧，等視眾生猶如一子。今者云何但言守護國界主耶？諸有貧窮",
                "主金剛手言：「善男子！諦聽諦聽，當為汝說。諸佛如來非不住於平等三昧，由平等故，守護國王。善男子！譬如良醫見小嬰孩身縈疾病",
                "主！菩薩云何安住於此陀羅尼中而行布施？祕密主！以此菩薩不捨平等而行施故，謂陀羅尼平等故，布施平等；布施平等故，我平等；我",
                "平等故，眾生平等；眾生平等故，法平等；法平等故，菩提平等；菩提平等故，即陀羅尼平等。故此菩薩住陀羅尼能行布施，如是布施非",
                "性即是我性，我性即是一切法性，一切法性即是佛性，此彼本性體平等故。觀察尋求如是佛法無少可得，法不可得故，佛不可得。又能觀",
                "祕密主！菩薩云何住陀羅尼修習靜慮？此菩薩若入諸定，當入諸禪平等體性，非有成就、非無成就，觀察諸定無增、無減，不依諸境而有",
                "觀察，悟諸禪定及一切法平等體性，不亂、不滅、不相障礙，於諸靜慮支林功德，不依身求、不依心求。如是入時，依於實相真際法性而",
                "入於定，觀諸眾生體性平等、諸法無生，如是相應修習於定。如是入定，心不住內、亦不住外、亦不住心。此菩薩不住於識，超過一切有",
                "惱塵，能斷一切垢，離垢心清淨，此寶炬總持。若身、口、意淨，平等起慈心，光明如淨月，此寶炬總持。解脫諸二見，遠離念與疑，得"
            ],
            "juans/010.xhtml": [
                "椰子。如來為求正法寶，投身懸崖大火坑，既聞法已隨順修，怨親平等皆慈濟。云何聞佛諸功德，不生一念好樂心，唯愛非法遠菩提，如",
                "超權，是諸菩薩甚深境故；無相，是一切法真實印故；無開，法界平等無能所故；無異，體同虛空，離二相故；無阿賴耶，超過一切所依",
                "；善分別法，具足四種無礙智故；身心普遍，能得廣大諸神通故；平等覺法，安住一乘教法中故；無無異行，入如虛空平等性故；亦無平等",
                "亦名『普照諸法寶炬』、亦名『能斷一切邪見』、亦名『顯示諸法平等』……，有如是等一千名字。」時文殊師利復白佛言：「世尊！如"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "放逸，遠離等持總持二門十地法忍，不能安住甚深般若波羅蜜多及平等性，不修無量慈悲喜捨，不具菩薩三聚戒蘊，遠離無障無礙大智，"
            ]
        }
    },
    "T0999": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "遙望彼城，於其城中王及人民，同見世尊威德巍巍端嚴殊特，最勝平等具足根力，調伏諸根猶如大龍，其心清淨湛然不動，以三十二大丈",
                "安樂。利益一切諸眾生，為說種種甘露法，如彼三世薄伽梵，最勝平等三摩地。常行無上瑜伽行，現於金剛等二道，如是法寶最第一，斯"
            ],
            "juans/003.xhtml": [
                "身著白衣，食三白食，令諸人民不食五辛，受持禁戒，於諸眾生起平等心、憐慜心，燒種種香、塗香、粖香，散諸雜花而為供養。令諸童",
                "？世尊！如是真言句義甚深廣博，無有窮盡亦難值遇，於此大明王平等法印受持之者，如是人等於諸世間甚為難得，最上、最勝、最為第"
            ]
        }
    },
    "T1000": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "相叉，二大指二小指各以頭相拄，覆於心上。結印成已，即入一相平等法無我觀，起大慈心遍緣一切有情界，願一一有情皆悉獲得慈心三",
                "漸引遍舒普周法界，以淨光明照燭一切有情界客塵煩惱自他清淨、平等平等同一體性。作是觀已即誦真言曰：「唵底瑟姹(二合)嚩日囉",
                "了得見一切如來說甚深法，聞已思惟。則入法身真如觀，一緣一相平等，猶如虛空。若能專注無間修習，現生則入初地，頓集一大阿僧祇",
                "資糧，由眾多如來所加持故。乃至十地等覺妙覺，具薩婆若，自他平等，與一切如來法身共同，常以無緣大悲利樂無邊有情作大佛事。若",
                "廣大成佛之願。次結聖不動尊印，左轉解界，則入無緣大悲，自他平等喻若虛空，則入法身觀，無形無色，於名於義無所戲論。則結三昧"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩等及三重方壇三摩耶眷屬妙威儀形色滿願會方位幖幟曼荼羅八平等大會成就法花三昧現世入初地決定證菩提法經(從青流自)。中京",
                "也，又云乾陀木橛。四方四隅青蓮華圍遶。」時婆誐鑁說是經已，平等大會一乘曼荼攞滿願會一切諸菩薩金剛手等，聞佛所說，心大歡喜"
            ]
        }
    },
    "T1003": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽法相應，獲得於法自在。能作一切如來一切印者，四智印也。「平等種種事業，於無盡無餘一切眾生界，一切意願作業皆悉圓滿。」能",
                "瑜伽自在故能作。一切如來，五佛，亦如前釋。一一佛皆有一切印平等羯磨處智，遍至無盡無餘佛剎眾生界，能作種種利益，究竟安樂一",
                "多，以無緣大悲遍緣無盡眾生界，願得安樂利益心曾無休息，自他平等無二，故名蘇囉多耳。由修金剛薩埵瑜伽三摩地，得妙適清淨句，",
                "，消滅不難。若能受持、日日讀誦、作意思惟，即於現生證一切法平等金剛三摩地，於一切法皆得自在，受於無量適悅歡喜。以十六大菩",
                "等正覺，為諸菩薩說四種自證自覺聖智、說四智菩提。所謂「金剛平等現正等覺，以大菩提金剛堅固故」者，由如來淨阿賴耶於大圓鏡智",
                "相應，證得堅固無漏之三摩地，能淨無始無明地微細煩惱。「義平等現等正覺，以大菩提一義利故」者，第七無漏末那與第八淨阿賴耶識",
                "中無漏種子能緣所緣平等平等，離能取所取故，證得平等性智，流出隨其眾生愛樂身，由如眾色摩尼，能作無邊有情義利。「法平等現等",
                "一切法本性清淨，於淨妙佛國土為諸菩薩能轉無上法輪。「一切業平等現等覺，以大菩提一切分別無分別性故」者，由如來無漏五識與成",
                "此義故(此句可以意解不釋)，熙怡微笑，持智拳印說一切法自性平等心」者，熙怡微笑持智拳印者，希奇於事，表修行者具一切結使諸"
            ],
            "juans/002.xhtml": [
                "觀自在菩薩。「復說」者，則其毘盧遮那佛為觀自在菩薩說一切法平等觀自在智印出生般若理趣。說四種不染一切煩惱及隨煩惱三摩地法",
                "四種清淨般若理趣，入一一門遍周法界，周而復始，成一法界自他平等。或時想己身紇利字門，成八葉蓮華，胎中想金剛法，於八葉上想",
                "入大輪般若理趣」，大輪者，是金剛界大曼茶羅也。「所謂入金剛平等則入一切如來法輪」者，由稱此般若理趣金剛輪三摩地，則成入金",
                "剛界，屬金剛界六種曼荼羅(六種曼荼羅指歸中已釋訖)。「入義平等則入大菩薩輪」者，由稱此般若理趣忿怒輪，則成入降三世，屬降",
                "三世十種曼茶羅(其十種指歸中先已說訖)。「入一切法平等則入妙法輪」者，由稱此般若理趣蓮華輪三摩地，則成入遍調伏，屬遍調伏",
                "業獻四一印，乃成六種壇(六種如前指歸中已說訖)。「入一切業平等則入一切事業輪」，由稱此般若理趣羯磨輪三摩地，則成入一切義",
                "切魔菩薩之異名也，或說一切調伏智藏般若理趣。「所謂一切有情平等故忿怒平等」者，是金剛降三世三摩地。由此定調伏他化自在魔王",
                "世間悉地皆得滿足(已上摧一切魔菩薩理趣品)。「時婆伽梵一切平等建立如來」者，是普賢菩薩之異名也。「復說一切法三昧耶最勝出",
                "生般若理趣，所謂一切平等性故般若波羅蜜多平等性」者，是金剛部大曼茶羅。由入此曼茶羅，能悟一切有情皆有不壞金剛佛性。「一切",
                "一體也。「一切有情金剛藏，以金剛藏灌頂故」者。一切有情不離平等性智性，是故如來說一切有情金剛藏。金剛藏者，即虛空藏也，以",
                "三兄弟是梵王那囉延摩醯首羅之異名也。薩嚩字者，薩字則一切法平等如虛空，嚩字一切法言說不可得也。此天亦有曼茶羅，曼茶羅畫如",
                "欲加持此教令究竟圓滿故」者，此教者，指理趣般若教也。「復說平等金剛出生般若理趣，所謂般若波羅蜜多無量故一切如來無量」者，"
            ]
        }
    },
    "T1004": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "生金剛菩薩，以大悲欲箭害二乘心，所以手持是箭而現其欲離俱幻平等智身。其三所謂髻利吉羅金剛菩薩，於中國之言名觸，以不捨眾生",
                "必令解脫故。欲明觸性即菩提故，所以住抱持相而現其觸淨俱幻平等智身。其四所謂悲愍金剛菩薩，以悲愍故，以愛念繩普縛眾生，未至",
                "所遇，一入口已更無免者，所以持此摩竭魚幢而現其愛縛捨離俱幻平等智身。其五所謂金剛慢菩薩，以無過上智令一切眾生悉證毘盧遮那",
                "如來體，於世出世間皆得自在，所以住傲誕威儀而現其我無我俱幻平等智身。其六所謂金剛見菩薩，以寂照大慧之眼，於雜染界妙淨土乃"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "藥資緣，於一一如來前，成廣大供養。由結印誦真言，於一切如來平等，於十方即警覺。彼等如來稱：『善哉！』悉皆授與記。一切如來"
            ]
        }
    },
    "T1009": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "非自形非他形。舍利弗！此之菩薩入一切法無言說念佛三昧一切法平等，得名無畏陀羅尼住持勝義，得名決定一切意樂圓滿三摩地，一切",
                "樂佛法，住深法忍。修陀羅尼習經行者菩薩摩訶薩，於財於法應習平等性，乃至捨施微少尚習平等，何況於多。」世尊說是陀羅尼時，三"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "業，依三祕密門，所謂三金剛，身印語真言。心住三摩地，由入三平等，善住瑜伽故，自身同本尊，在凡成正覺，斯法最深祕。大日經王"
            ]
        }
    },
    "T1012": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨順所應強而有勢，精進勇猛得方便力，大光普照明曜無垢，意解平等，普無不入、事無不逝，此善妙持諸佛所住。如是舍利弗！行持菩",
                "，真實為本，而常恭敬，當念知恩，學深法忍等觀無生無滅之法，平等持戒自護兼彼。」說是法時，三十二恒河沙等菩薩尋得是持，不退"
            ]
        }
    },
    "T1013": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩令得直信，聞佛所說各得其所。恒沙等佛所說經法，當令一切皆平等聞及得清淨，令無數人種種所問皆能報答。行何法住常不失意，疾",
                "得無上平等之道最正覺乎？」佛言：「善哉善哉！舍利弗！迺為諸菩薩摩訶薩故，欲聞其義快如是乎。」佛言：「諦聽，善持斯言，吾為",
                "汝深加解說，令一切聞疾得無上平等之道最正覺。」佛語舍利弗：「是菩薩等已得應此陀隣尼卷，為已照明諸法，悉為一切諸法作導。所",
                "其有菩薩，聞是阿難陀目佉尼呵離陀隣尼，為已得阿惟越致及無上平等之道。何以故？於是諸佛所行皆以具足，為一切作行，破壞五道生",
                "極不可復計劫，爾時世有佛號寶具足有德行王如來，過四道不受、平等覺、安定於天上天下，號天中天，其佛為一切說法無能過者。臨般",
                "菩薩。佛語諸菩薩：於是三劫中供養爾所佛，過三劫已當逮得無上平等之道最正覺。爾時長者子月英者，即提惒竭佛是也。王陀樓子無念",
                "不復更勤苦，後當得道自恣其意。如復供養九十萬佛已，當得無上平等之道最正覺。」佛語舍利弗：「若有菩薩最後聞得是陀隣尼，奉持",
                "喜德，若以慈心為經墮淚衣毛起者，皆當逮得阿惟越致，引著無上平等道中。若權慧書、若持若學、若諷若讀，舍利弗！如是輩福不可量"
            ]
        }
    },
    "T1015": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩令得直信，聞佛所說各得其所，恒沙等佛所說經法當令一切皆平等聞及得清淨，令無數人種種所問皆能報答。行何法行常不失意，疾",
                "得無上平等之道最正覺乎？」佛言：「善哉善哉！舍利弗！乃為諸菩薩摩訶薩故欲問其義，快如是乎。」佛言：「諦聽，善持思之，吾當",
                "為汝深加解脫，令一切聞疾得無上平等之道最正覺也。」佛語舍利弗：「是菩薩等已得應此陀隣尼卷，已照明諸法，悉為一切諸法作導。",
                "、其有菩薩聞是阿難陀目佉尼訶離陀隣尼，為已得阿惟越致及無上平等之道。何以故？於是諸佛所行皆已具足，為一切作行，破壞五道生",
                "極不可復計劫，爾時世有佛，號寶具足有德行王如來，過四道不受平等覺，安定於天上，號天中天，其佛為一切說法無能過者。臨般涅槃",
                "為一切說。在一世中教化世間人民，令八十億萬那術人皆使發無上平等道意，逮得阿惟越致。時復有長者子名月英，於大眾中聞是陀隣尼",
                "薩。佛語諸菩薩：『於是三劫中供養爾所佛，過三劫已當逮得無上平等之道最正覺。』爾時長者子月英者，即提惒竭佛是也。王陀樓子無",
                "不復勤苦，後當得道自恣其意。如復供養九千萬億佛已，當得無上平等之道最正覺也。」佛語舍利弗：「若有菩薩最後得聞是陀隣尼，奉",
                "。若有菩薩因歡喜德，若以慈心為經墮淚衣毛起者，皆當逮得無上平等之道，引著阿惟越致中。方便書、若持若學、若諷若誦若讀，舍利",
                "立不退轉地，六十億天子得無所從生法忍，三萬二千天與人發無上平等道意。爾時三千大千國土為六種震動，雨於天花，箜篌樂器不鼓自"
            ]
        }
    },
    "T1017": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "舍利弗！是名菩薩摩訶薩攝一切諸法皆入念佛三昧中，知一切諸法平等一味得無所畏心，名為真實修行陀羅尼者，一切諸願皆得滿足，決"
            ]
        }
    },
    "T1018": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。持是經者應當沐浴著淨衣服，經行誦習此陀羅尼，於諸眾生其心平等，觀察經義如法供養。復有八菩薩在欲界天，亦常擁護持是經者。"
            ]
        }
    },
    "T1019": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "da字時，入不退轉加行般若波羅蜜門，娜悟一切法調伏寂靜真如平等無分別故。「ba字時，入金剛場般若波羅蜜門，悟一麼切法離縛",
                "「sa字時，入現前降霔大雨般若波羅娑(上)蜜門，悟一切法時平等性不可得故。「ma字時，入大迅疾眾峯般若波羅蜜莽(輕呼)門",
                "字時，入持一切法雲堅固海藏般若伽(去)波羅蜜門，悟一切法厚平等性不可得故。「ṭha字時，入願往詣十方現前見一切佛姹(上)",
                "於如是入諸字門得善巧智，於諸言音所詮所表皆無罣礙，於一切法平等空性盡能證持，於眾言音咸得善巧。若菩薩摩訶薩能聽如是入諸字",
                "；得無礙辯；得總持門；得無疑惑；得違順語不生恚愛；得無高下平等而住；得於有情言音善巧；得蘊善巧、處善巧、界善巧；得緣起善"
            ]
        }
    },
    "T1020": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "令其開悟盡無有餘。復應觀察自心、諸眾生心及諸佛心本無有異，平等一相成大菩提心，瑩徹清涼廓然周遍，圓明皎潔成大月輪，量等虛",
                "波羅蜜四十二字門，了一切法皆無所得，能觀正智、所觀法界悉皆平等無異無別。修瑜伽者若能與是旋陀羅尼觀行相應，即能現證毘盧遮"
            ]
        }
    },
    "T1025": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "大聲即說頌曰：「不可思議大明力，解脫三塗乃求得，同如意寶而平等，此實如來真三昧。」爾時彼眾會中九十二千天子得不退轉；百千"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "賀字，即觀自心為菩提心，離一切我，離蘊處界、能取所取，於法平等，了知自心本來不生、空無自性。是故應當觀察，自心非我人眾生",
                "住中間。何以故？本來清淨無分別故。」如是觀察，則知自心無我平等，了一切法本來不生，離妄分別，皆無自性猶如虛空。緣諸有情，"
            ]
        }
    },
    "T1056": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "溺生死苦海不悟自心，妄生分別起種種煩惱隨煩惱，是故不達真如平等如虛空、超恒沙功德。以我修三密加持力故，願一切有情等同虛空",
                "二合)謨(引)娜娑頗(二合)囉」次應入捨無量心三摩地智，以平等心遍緣六道四生一切有情皆離我我所、離蘊界及離能取所取，於法",
                "平等，心本不生性相空故。以我修三密功德力故，願一切有情等同虛空庫菩薩。如是觀已，即誦大捨三摩地真言曰：「唵摩護(引)閉乞"
            ],
            "juans/002.xhtml": [
                "。於見聞覺知唯觀真如，於名於相悉知阿(上)字，無緣大悲自他平等，常樂利樂無邊有情，速令成就波羅蜜行，等同觀自在菩薩。若能"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攞呪印法門，能於後末世時與諸呪者速得明見一切如來種族呪壇，平等無等三昧耶故。其持法人常密祕口，誡諸誂論，片勿妄演是陀羅尼"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "今善聽，吾為汝等，略說少耳！」觀世音菩薩言：「大慈悲心是，平等心是，無為心是，無染著心是，空觀心是，恭敬心是，卑下心是，",
                "神呪者，發廣大菩提心，誓度一切眾生。身持齋戒，於諸眾生，起平等心。常誦此呪，莫令斷絕。住於淨室，澡浴清淨，著淨衣服。懸旛"
            ]
        }
    },
    "T1066": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "沈溺生死苦海，不悟自心，妄生分別起種種煩惱業，是故不達真如平等如虛空，起恒河沙功德。以我修三密加持力故，願一切有情等同虛",
                "囉(二合引)謨那娑頗(二合引)囉」次入捨無量心三摩地智，以平等心遍緣六道四生一切有情，皆離我所、離蘊界及離能取所取，於法",
                "平等，心本不生性相空故。以我修三密功德力故，願一切有情等同虛空藏菩薩。如是觀已，即誦大捨三摩地真言曰：「唵麼護閉羯灑(二"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")四方四佛(如上)：東方金剛波羅蜜(不動)、南方寶波羅蜜(平等)、西方法波羅蜜(清淨)、北方羯磨波羅蜜(成就)。薩(妙用"
            ]
        }
    },
    "T1071": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "百千俱胝那庾多諸佛名號，復有暫時於我名號至心稱念，彼二功德平等平等。諸有稱念我名號者，一切皆得不退轉地，離一切病、脫一切"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "生死苦海，不悟自心、妄生分別起種種煩惱隨煩惱，是故不達真如平等如虛空超恒沙功德。以我修三密加持力故，願一切有情等同虛空藏",
                "合)謨(引)娜娑頗(二合)羅」「次應入捨無量心三摩地智，以平等心遍緣六道四生一切有情，皆離我我所離蘊處界，及離能取所取於",
                "法平等，心本不生性相空故。以我修三密功德力故，願一切有情等同虛空庫菩薩。如是觀已，即誦大捨三摩地真言曰：「唵摩護(引)閉",
                "，願加持我。又想從印流出無量光明，照觸盡無餘一切有情，速證平等真如。以此佛三昧耶契速證瑜伽，願一切有情證得究竟大菩提。即",
                "從印流出無量光明，照觸六趣有情根本藏識中雜染種子，獲得自他平等無緣大悲，速得如幻三摩地，隨類六趣示現種種身，四無礙、解脫"
            ]
        }
    },
    "T1075": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "覺義。提字門者，於一切法是無取捨義。莎嚩字門者，於一切法是平等無言說義。訶字門者，於一切法是無因寂靜無住涅槃義。所說字義",
                "住義，是故無等覺。為無等覺義，是故無取捨。為無取捨義，是故平等無言說。為平等無言說義，是故無因寂靜無住涅槃。為寂靜無住涅"
            ]
        }
    },
    "T1076": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "野弭」菩提心者，離一切我執，遠離蘊處界，及離能取所取，於法平等。自心本不生，自性空故。如過去一切佛菩薩發菩提心，我亦如是",
                "cu泥字者，一切法無取捨義。nde娑嚩(二合)字者，一切法平等無言說義。svā賀字者，一切法無因義。hā由一切法本不生故",
                "垢故，即得無等覺。由無等覺故，即得無取捨。由無取捨故，即得平等無言說。由平等無言說故，即得無因無果般若相應無所得以為方便"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "意專注於此一字。由與真實道理相應，思惟時能除能緣所緣，自他平等、同體大悲，頓集一切福德智慧。現在除遣一切災禍非命，世人見"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)賀(引)(五)」十方諸聖眾，想皆洗足已，所有諸供養，平等而奉獻。次結普供養，平等圓滿印，右羽戒忍進，三度並直竪，屈"
            ]
        }
    },
    "T1092": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/014.xhtml": 11,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 4,
            "juans/018.xhtml": 3,
            "juans/020.xhtml": 10,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 6,
            "juans/025.xhtml": 1,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無人無受者智、無分別智、無生無滅智、不遲行智、無作無染智、平等性智、離五蘊色聲香味觸法無取無捨精進智，以是種種真如巧智，"
            ],
            "juans/002.xhtml": [
                "形無相，離諸染著；心亦不住，內外兩間。法本性自，空寂清淨，平等無二，無染無著。所以者何？心本無相。作茲觀者，是修正觀，量"
            ],
            "juans/003.xhtml": [
                "，憶念十方諸世尊，晝夜歸依稱讚禮，觀念觀音大悲者，發大慈悲平等心，精進至誠尊重法，不為名利行諛詐，普於有情起慈悲，及所同"
            ],
            "juans/007.xhtml": [
                "閼伽供養懺悔歸依，發菩提心啟請回向，作禮結印，觀置自身自性平等量同法界，無分莂量無無分莂量。觀一切諸佛如來一切菩薩圍遶住"
            ],
            "juans/014.xhtml": [
                "形離諸染著，心不住內外不在兩間，內外兩間亦不可得，本自清淨平等無二，捨無我心主自在覺心本不生。何以故？心前中後際不可得故",
                "得法無畏，害法住緣得法無我無畏；害諸蘊界能執所執，自性無性平等無畏。作是修者，名住如來形相法身。與三昧俱，是真發心，以少",
                "白佛言：「世尊！云何文字陀羅尼真言門？」佛言：「蓮花手！字平等性、語平等性、言說理趣平等性入陀羅尼真言一切字門，以無所得",
                "解一切法戰敵不可得故。入陀(上)字門，解一切法調伏寂靜真如平等無分別故。入婆(無何反)字門，解一切法一切有情離繫縛故。入",
                "字門，解一切法法界不可得故。入瓢(毘藥反)字門，解一切法時平等性不可得故。入摩字門，解一切法我所性不可得故。入頗(披我反",
                "故。入縒字門，解一切法勇健性不可得故。入唵字門，解一切法厚平等性不可得故。入弟字門，解一切法積集性不可得故。入翳醯(去)",
                "受持入諸字門，得善巧智，於諸言音能詮能表皆無罣礙，於一切法平等空性盡能證持，於眾言音咸得善巧。蓮花手！若受持者能聽如是入",
                "、得無礙辯、得總持門、得無疑惑、得違順語不生恚愛、得無高下平等中住、得於有情言音善巧，得蘊善巧處、得緣起善巧、因善巧、緣",
                "得五神通。是故智者晝夜精勤受持讀誦，莫令懈怠祕吝於法。應起平等大悲愍心，為諸有情而廣敷演是陀羅尼壇印三昧耶，溥得見聞書寫"
            ],
            "juans/016.xhtml": [
                "降大法雨利益有情，至無垢處住於法身。觀置自身如法界相，自性平等清淨法性，量同法界清淨虛空。觀念我身，白栴檀香、沈水香、龍",
                "必令救度；潔治身服守持淨戒，不於一切有戒無戒人生傲慢，心行平等依教修治則得成就。清淨如法作銀蓮花，以一肘鏡為蓮臺面，寶珠"
            ],
            "juans/017.xhtml": [
                "一切諸相。於一切法不增不減、不執不著、無取無住，圓滿一切法平等見，圓滿諸法一相理趣，行不二相不起分別。以無所得，遠離一切",
                "悲，皆是不空羂索心王陀羅尼真言三昧耶，如水乳性合一味一相，平等無二平等溉灌。一切界處圓是不空羂索心王陀羅尼真言三昧耶，攝",
                "觀世音菩薩摩訶薩名者，亦皆同時齊至，度脫諸欲厄難。譬如日月平等輪光，滅四洲中所有一切混沌黑暗。彼觀世音菩薩摩訶薩亦復如是"
            ],
            "juans/018.xhtml": [
                "集一切善根勝意業事，不可得故。二者以無所得為方便修一切有情平等心業，謂以應一切不空智智心引發慈悲喜捨四無量心，一切有情不",
                "悲及嚴淨土，圓滿悲愍有情，及於有情無所執著。六應圓滿一切法平等見，謂於一切法不增不減無所執著。七應圓滿一切有情平等見，謂"
            ],
            "juans/020.xhtml": [
                "座起，前禮佛足，曲躬合掌而白佛言：「世尊！復有一切如來溥遍平等祕密種族不空王神通解脫心陀羅尼真言曼拏羅印三昧耶，能大利益",
                "今正是時。」爾時觀世音菩薩摩訶薩歡喜微笑，便入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶顯現三摩地身，放",
                "時觀世音菩薩摩訶薩覩眾集已，觀念諸佛，尋觀變示一切如來溥遍平等祕密種族不空王觀世音菩薩摩訶薩，一面三目，一十八臂，身真金",
                "時諸如來一時讚言：「善哉善哉！摩訶薩！能善演此一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，攝諸如來溥遍平等",
                "心陀羅尼真言一字真言，能以一壇印三昧耶門，圓入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言壇印三昧耶門，能盡攝持一切陀羅",
                "滿諸願故，汝應當與諸真言者最勝之願大悉地門。我已加被此溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，汝當說是廣大成",
                "一切上願令悉滿足，具種種業利益安樂一切有情。以一切如來溥遍平等祕密種族不空王觀世音菩薩摩訶薩加持自身，或以是印或以縛(無",
                "隨法光遍調諜無間，數發誓願勤加護持。是真實心名一切如來溥遍平等祕密種族神通解脫心陀羅尼真言三昧耶心。如來所說了心明道，一",
                "當所生處具宿住智，獲得不空觀安住淨身，得證一切不空如來溥遍平等三昧耶門，得一切如來為授灌頂菩薩地記，與諸菩薩摩訶薩同一住"
            ],
            "juans/021.xhtml": [
                "法任持智印、金剛身語心印入真言字輪，輪攝觀世音相，觀自在智平等輪光三昧耶，誦念神通解脫心陀羅尼真言章句加持燒之，午時夜時",
                "住持智印、金剛身語心印，入真言字輪，輪攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言，調調不絕，祈求像動放"
            ],
            "juans/022.xhtml": [
                "切法任持智印金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言、奮怒王真言，加持不空",
                "切法任持智印金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言，種種供養請召發願。若",
                "、父母兄弟皆不輕意勞謙敬侍。持真言者心無放逸，精持內外金剛平等自性淨戒，於諸經法行不違背，亦常不食凡聖殘食、自所殘食，亦",
                "切法任持智印金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶，信解受持、讀誦修習此經典者。時世人民常應恭敬而",
                "切法任持智印金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言，當請十方剎土三世一切",
                "切法任持智印金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶，誦持神通解脫心陀羅尼真言、大奮怒王真言加持銀像"
            ],
            "juans/025.xhtml": [
                "藏安處菩提。汝當說是廣大蓮華央俱捨曼拏羅印三昧耶，及說一切平等種族成就三昧耶。此壇印法，一切如來神通威力悉已加被，我以神"
            ],
            "juans/028.xhtml": [
                "而常讚歎，與不空最大成就三昧耶悉地相應，得一切如來種族祕密平等三昧耶悉地相應，得一切菩薩摩訶薩神通真言明心大三摩地神變境"
            ],
            "juans/029.xhtml": [
                "一切剎土三世一切如來一子地身，復得十方一切剎土三世一切諸佛平等法清淨身，復得十方一切剎土三世一切如來藏識體身，復得十方一"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無為是也，一切不遲至是也，一切不作是也，一切不染是也，一切平等心是也，一切無至是也，一切不棄捨是也，一切不離五陰是也。』"
            ]
        }
    },
    "T1094": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "取相故、無分別故、無等起故、不遲行故、無為作故、離染污故、平等心故、無增減故、離五蘊故，由此方便於諸佛所復修隨念，彼由如"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "毀謗故、無相故、無生故、無分別故、遲至故、無作故、離染故、平等故、不捨故、離蘊故，如是修習相應方便。由此憶念佛功德力，彼"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於文義子細教示，勿生貪心莫懷諂誑。常當正念於一切眾生，心行平等善巧方便，勿有懶墮貢高之心，勿鬪諍訟，常持淨戒，每日洗浴。"
            ]
        }
    },
    "T1097": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "，為諸菩薩之所攝受。其應入壇若王若臣若諸凡夫，想持願者與佛平等，以持呪故能益自他，不生惡趣常生善道，故入壇者勤修供養。其",
                "無諸諂曲，所了知法念之不忘，無所希求於諸眾生，善巧方便心行平等，所作勇決能速成就，不起我慢離諸諍論，守持禁戒洗浴護淨，如"
            ]
        }
    },
    "T1098": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無人無受者智、無分別智、無生無滅智、不遲行智、無作無染智、平等性智、離五蘊色聲香味觸法無取無捨精進智，以是種種真如巧智制"
            ],
            "juans/002.xhtml": [
                "無色無形無相離諸染著，心亦不住內外兩間，法本自性空寂清淨，平等無二無染無著。所以者何？心本無相。作茲觀者是修正觀，量同法",
                "阿目伽三藏譯，功能如本經，不能具記。三十五紙。重譽深密鈔、平等房十卷抄等，引用此軌焉。」此軌者，與唐菩提流志所譯三十卷不"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "甚為希有，是真清淨菩提薩埵。汝於來世阿僧祇世界微塵數劫，於平等光明普照世界當得作佛，號曰平等光明普照如來、應供、正遍知、",
                "眾生種種苦惱，亦能喜悅一切眾生，遍入諸佛法界自性，由如虛空平等住故。普告眾生作如是言：「誰在變苦？誰在流溺生死海中？我令"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寂靜，大靜慧焰光，諸惡障永除，是一切魔主。度難與安樂，無等平等心，鬪諍悉永除，善離怖畏死。部多主宰母，示作夜叉王，現身為"
            ]
        }
    },
    "T1105": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "求哀救護，歸命讚嘆多羅菩薩，目淨修廣心行真實，瞻示三界一切平等，目放慈光如觀自在，利益眾生如蓮華開。爾時自在天王偏袒右肩"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "筏到彼岸，亦復得成大自在，德超十力大丈夫。恒懷攝受大慈悲，平等具足無邊智，清淨廓然無怖畏，不斷不破亦不空。速疾勇母具娑訶"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "內用閼伽水瓶各四方安。次以帛覆其弟子眼。阿闍梨心口發願，以平等心、普大慈悲心，所有福田皆迴與一切眾生已。此散花法，一依三"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "住義，是故無等覺；為無等覺義，是故無取捨；為無取捨義，是故平等言說；會平等無無言說義，是故無因寂靜無住涅槃；為寂靜無住涅",
                "闥婆城、如旋火輪、如空谷響。如是觀已不見身心，住於寂滅無相平等，以為究竟真實之智。爾時即觀空中無數諸佛，猶如大地滿中胡麻"
            ]
        }
    },
    "T1122": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大捨真言曰：「唵麼護閉叉娑頗(二合)囉」念此真言時，心住於平等，不見有自他，唯此一性相，即是普賢性，大菩提之心。次應二手",
                "(二合)鉢娜麼(二合)三麼耶(三)薩怛鑁」次除邊轉心，令歸平等智，前印檀慧交，真言最後字，便掣密印開。真言曰：「吽摘枳塞",
                "以真言密印故，本尊及與眾聖等，降臨[土*則]塞虛空中。次住平等性智定，捧持閼伽眾香水，灌沐眾聖無垢身。應以金剛合掌印，加"
            ]
        }
    },
    "T1125": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "行住坐臥四儀之中無間作意修習，於見聞覺知境界，人法二執悉皆平等，現生證得初地，漸次昇進。由修五密，於涅槃生死不染不著，於",
                "，抱金剛薩埵者，表淨第七識妄執第八識為我癡我見我慢我愛，成平等性智。金剛薩埵住大智印者，從金剛界至金剛鈴菩薩，以三十七智",
                "有頂及惡趣，調伏盡諸有。由住虛空藏三摩地，於人法二執，皆悟平等清淨猶如蓮華。是故如蓮性清淨本潔，不為垢所染。諸慾性亦然，"
            ]
        }
    },
    "T1126": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法中，從阿闍梨受大金剛族，於六時修習行四種施法；於大寶族受平等相應法；於大蓮華族受三乘微妙祕密法；於大事業族受具足一切供",
                "」「誦心密言已，即入金剛薩埵堅固智，觀想盡虛空界一切性悉皆平等，同彼十六音聲。次觀想自心成圓月輪，於月輪中想迦字。得字了",
                "中本尊如來，即結彈指請召印，交臂作金剛彈指，乃至召請一切佛平等亦同。左手彈指，得一切善事速疾成就；若右手彈指，得速疾集會",
                "怖，金剛峯破魔，堅威怒頂禮。金剛拳妙意，金剛縛解脫，金剛拳平等，堅固拳頂禮。」「由稱念此一百八名最上句故，是得一切最初灌"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大夫試鴻臚少卿傳教大師臣法天奉詔譯歸依普遍虛空界，三世清淨平等因，性等法光正覺道，變化人天利樂身，示居十地自在位，行大施"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "須無令闕乏。雖常侍近，不得足蹋師影。所有同學，無分親疏一心平等。善男子！若有學人及諸人等，於金剛阿闍梨及金剛大乘諸學眾等"
            ]
        }
    },
    "T1130": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜園林中，池榭悉嚴麗，莊飾諸寶具，為供世間燈。見在諸如來，平等咸勸請，普眼大導師，是最為初首，我親奉承事，為聞正法故。次",
                "羅伽、人非人等，及釋梵護世等，應當希求。何以故？此法門者，平等攝取苦惱眾生，如地寶藏，是愛樂法財者，是大光明，鑒了墮無明",
                "不損害他不著魅，是名三等曼荼羅。智者謙心說理趣，於尊卑類心平等，於諸世間真成就，以得平等真實呪。於多人中虛妄言，東西南北"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情類，皆令免離生死苦海。今所發心，復當遠離我法二相，我法平等無自性故。應當知是發母地心，以真言加持，令母地心堅固不退。"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "定聚，如幻三摩地，金剛禪那等，圓滿靜慮度。三種解脫門，三時平等法，聞思修明了，圓滿智慧度。諸佛所稱讚，熾盛光赫奕，勤修菩"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就一切義品大唐中印度三藏善無畏奉制譯爾時薄伽梵入諸波羅蜜平等性三摩地，從定起已，即說此能滿諸願虛空藏菩薩最勝心陀羅尼曰"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘鉢舍那。或與定相應或與慧相應，久已純熟定慧雙運，能觀所觀平等平等，能取所取悉應遠離。常作如是觀照，現生得入初地，後十六"
            ]
        }
    },
    "T1152": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "甚深，從無我生。由如是觀般若波羅蜜多無我生故，即一切法無我平等。以如是平等故，即從般若波羅蜜多出生無邊諸文字相。文字相者"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大金剛師子之座。說法神通處，一切如來神力之所加持，入一切法平等出生薩婆若智。與八十四俱胝那庾多菩薩眾俱，皆是一生補處，於"
            ],
            "juans/002.xhtml": [
                "此大護明王，其刀片片斷壞猶如微塵。其人當彼之時，得悟一切法平等，獲大念力。」爾時如來說伽陀曰：「此大護加持，清淨滅諸罪，"
            ]
        }
    },
    "T1156A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "母指左押右各捻本小母指押甲上，頭指捻中指背上節文。第三如來平等契：亦名施清涼契印。右手頭指以下三指直申，以大母捻小指背第",
                "亦合頭，藏於掌內。第四如來消一切毒惡契：亦名一切歡喜契。依平等印，交腕右押左，仰掌向上。若外有事，迴向外托之，是滅毒契。"
            ]
        }
    },
    "T1161": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "不起憍慢，普慈一切。四者心無貪著，猶若金剛不可沮壞。五者住平等法，不捨威儀。六者常修毘婆舍那、修舍摩他，心無懈惓。七者於",
                "練若處及至論堂，為諸大眾廣讚大乘菩薩本緣，亦說如來無上清淨平等大慧。爾時眾中有一長者名星宿光，聞說大乘平等大慧，心生歡喜",
                "見愚癡及惡道苦願永不受，我作佛時生我國土諸眾生等，悉皆悟解平等大乘，更無異趣。三者閻浮提中及餘他方有三惡趣名，聞我名者永",
                "映徹，見佛色身亦復如是。若有眾生見佛清淨色身者，願此眾生於平等慧永不退失。』發此願已，五體投地遍禮十方無量諸佛。禮諸佛已"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "處界諸所有法，一切無我、無取無捨，離一切相、自性虛空、本來平等，亦復不生虛空之心。唯如諸佛及諸菩薩發菩提心，又如諸佛從初"
            ],
            "juans/003.xhtml": [
                "此會諸母鬼、羅剎娑、部多、必舍左，隨其勾召自十方來者，並須平等與其祭食，勿得令其有所不足。獻食器用亦各不同。若獻曼拏羅中"
            ]
        }
    },
    "T1172": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曩」「若善男子善女人有能持此真言，纔誦一遍，即入如來一切法平等，一切文字亦皆平等，速得成就摩訶般若。為諸弟子受此心真言時",
                "無生義。「囉者，清淨無染離塵垢義。「跛者，亦無第一義諦諸法平等義。「左者，諸法無有諸行義。「曩者，諸法無有性相，說言文字"
            ]
        }
    },
    "T1173": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "跛者娜」「若善男子善女人有能受持此陀羅尼者，即入如來一切法平等，一切文字亦皆平等，速得成就摩訶般若。纔誦一遍，如持一切八",
                "是無生義。囉者，清淨無染離塵垢義。跛者，亦無第一義諦，諸法平等者，者諸法無有諸行。娜者，諸法無有性相，言說文字皆不可得。"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠，布於明鏡上。阿者無生義，囉無塵染義，跛無第一義，諸法性平等，者無諸行義，娜無性相義。五句雖差別，其性無有二。心與性合"
            ]
        }
    },
    "T1175": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "死苦海，不悟自心，妄生分別，起種種分別隨煩惱，是故不達真如平等如虛空超恒沙功德。以我修三密加持力故，願一切有情等同虛空藏",
                "二合)謨(引)娜娑頗(二合)囉」次應入捨無量心三摩地智，以平等心遍緣六道四生，一切有情皆離我我所，離蘊界處及離能取所取，",
                "於法平等心本不生，性相空故。以我修三密功德力故，願一切有情等同虛空庫菩薩。如是觀已，誦大捨三摩地真言曰：「唵摩護(引)閉"
            ]
        }
    },
    "T1177A": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，演有九品。云何法本立為五門？一者無生門、二者無動門、三者平等門、四者淨土門、五者解脫門。云何經教說有九品？一者一切如來",
                "成道之時，此佛因地作菩薩時，如來與說此跛字觀，修入法界真如平等門。四者牟尼世尊說入左字觀本淨妙行義，是觀自在王如來說，為",
                "來在中安住金剛三摩地，不加功德諸力自在，任運清涼坦然安泰，平等清淨常樂我淨。是故三摩地法甚深奇特，善哉善哉無可比校。「二",
                "性清淨聖智金剛聖性為體；二者無動大圓性鏡金剛菩提為體；三者平等性金剛法界為體；四者如性觀察理趣金剛聖力智用為體；五者成就"
            ],
            "juans/002.xhtml": [
                "大圓鏡智，心性覺證寂滅，即得了寤心鏡瑩淨。瑩淨達空，即心證平等性智。證平等性智者，通寤達性本性實空，證入空中心。心心性如",
                "佛世界微塵數佛土一切如來，加持一切菩薩摩訶薩，令修證入一切平等性智三摩地，證金剛甚深一切法義成就菩提，速超入一切如來毘盧"
            ],
            "juans/003.xhtml": [
                "禁之名，是故名為見性清淨入佛大慈觀。四者入三摩地，照見心性平等慈，能令自身暴惡之性能忍能受，亦令他一切有情眾生能忍能受，",
                "是故名為心性清淨內外無忍，名為見性平等慈忍性。忍力達空，不見本性內外諸忍，是故名為入性大慈心觀。五者入三摩地時，觀心見靜"
            ],
            "juans/004.xhtml": [
                "法藏法身之中。我等諸菩薩依如來言，則入觀門，亦同得見自身中平等體性法界虛空，示現於我自性法界平等體性中，廓周法界自在無礙",
                "法界性海三昧，入如來無邊等持、無邊祕密性、無邊金剛智、無邊平等慧、無邊四智海、無邊真實聖性三摩地。菩薩摩訶薩住此金剛三摩",
                "剛祕密三密菩提觀，令現在一切菩薩及當來有情眾生速疾修入覺證平等性智金剛三摩地現證菩提觀。」爾時眾中有一覺慧菩薩，問無邊智",
                "是時覺慧菩薩語無邊智菩薩言：「菩提及心都無可得者，云何修入平等性智三摩地現證菩提觀，得無上智正等菩提？」是時則無邊智菩薩",
                "亦無色象。菩提之性與空俱等，菩提之性同於法界，法界性者等同平等。平等性者則同究竟。心性寂靜同為一體，是故菩提聖性無一無二"
            ],
            "juans/005.xhtml": [
                "無動性亦無相，大圜鏡智菩提圜通是。三者大丈夫名曰寶生，身心平等性智菩提一靜一性是。四者大丈夫名曰觀自在王，身心清淨妙觀察",
                "體寂清淨，不生不滅則證佛地，速當成就無上菩提，是則名為三世平等毘尼。九者如來一切心法，則是諸佛真如實智，不見有相一切諸法"
            ],
            "juans/006.xhtml": [
                "釋迦如來當與大眾一切諸大菩薩摩訶薩埵，次第則說如來金剛聖性平等觀門。第三云何次第得入平等門？一者入跛字觀本真無染著離垢義",
                "。寶生如來說法界真如平等門，就此門中演有二品：一者說祕密歸止觀照法性決擇心地第五品。已上一品教法，於此教法觀照決擇心地品",
                "聖智加持身印，現過去未來見在三世劫數成壞微塵數善惡之事悉皆平等真如清淨解脫門。八者名寂靜光菩薩摩訶薩，入如來金剛慧，種種",
                "地聖通加持口密印契，證入普門最勝三昧，於有相無相二種義一性平等，於法界中加被一切菩薩證得一切諸佛如來神境通自性涅槃解脫門",
                "光菩薩摩訶薩大士稽首作禮，向如來前入于三昧。即普入一切諸佛平等性法界海，同於如來虛空聖性，普能包納微塵數十方法界三世諸佛",
                "，入如來智日三昧常照其心，於一切法無有分別，了一切佛智悉皆平等，於一切法中自在清淨解脫門。五者名離染著覺菩薩摩訶薩，入三",
                "尊前，入一切諸佛毘盧遮那如來海藏身性三昧，普得入於一切諸佛平等聖性普賢行願。於法界中示現一切菩薩摩訶薩真際法性身相無形狀"
            ],
            "juans/007.xhtml": [
                "修十金剛心，入堅聖忍中修向十聖地，進入菩提心向果。一者體性平等地；二者體性善慧地；三者體性光明地；四者體性爾焰地；五者體",
                "故。」是時毘盧遮那秉顯五智尊如來同共說一切諸佛如來法身體性平等金剛智般若慧四十二位法藏法門品。毘盧遮那言：「於我同與五如",
                "有受而化、有法而變。菩薩證慧空智入玄通佛心，假法道空入法性平等無相，一觀心心行空證，多聞辯才慧照心性，令一切佛性功德海藏",
                "心心性空無念無生，而常照性入寂滅定，不見有相一切我性，喜樂平等體性恒明，分分證入常樂我淨，則是名為如來菩提涅槃聖性道故。"
            ],
            "juans/008.xhtml": [
                "惡，於上惡緣中九品得樂果空常現在前行，而自身他身於一切眾生平等一樂一性，起大悲三摩地故。如是說已次第而演。則當應說之。「",
                "相亦無造作。於無相空法實際性中，不見善惡有見無見，罪福二中平等一觀，照見實際。於真如性中無有我相無有人相，亦無我見我所執",
                "，證自性道聖智同體空性三昧。入無生法中，見無我智同無生性空平等無二同本體性，自他源境一切有情諸法同體自性性如如相。菩薩於",
                "通出沒，自在動用聖力運行，動大千界成熟一切眾生。菩提聖性與平等性地同為一體成金剛慧智，無二無一無別無異、無入無出而非中觀",
                "行門、一切法門、一切陀羅尼門，菩薩一時成就，亦證得一切如來平等虛空聖性華嚴海藏金剛祕密三摩地故。如是世尊演已，是故一切菩"
            ],
            "juans/009.xhtml": [
                "提果。如是說已，應當次第而演說之。云何修入十聖地？一者體性平等地。」毘盧遮那如來告言：「千佛諦聽諦聽。今先問地者，為一切",
                "，往因修持毘盧遮那五智真如法藏金剛祕密三菩提，入三密三摩地平等慧體性地。真如法界菩提智是真實法，令自心他心廣行薩埵行，教",
                "方色色分分了起，入一切有情受色果報，而心心無縛無有障礙。證平等慧空三昧光，光光照一切佛淨土。是故菩薩證無生慧空信，信忍空",
                "乃至佛界地，於其中間入諸佛如來一切法門一時而行。是故略說出平等地法門功德海藏三摩地，菩提行願如海一滴毛頭許事。如是說已，",
                "一是初善根。第二菩薩觀捨，捨一切貪著瞋癡等諸行結縛，入一切平等空、一切大捨空，無因無緣而觀諸法實性空際一性一相。我觀一切",
                "於是菩薩爾時住是地中，盡無障礙，亦無貪著無瞋無癡。菩薩觀入平等體性一諦實性真如法藏，入一切聖道本源聖性，聖智聖力神通自在",
                "剛性空慧門，下地一切菩薩所不能知。是故如此佛吼菩薩，入十空平等性金剛聖性慧空門，不壞不變虛空體性地。菩薩觀照以智知一切聖",
                "昧門，入百千金剛門、入百千神通門、入百千解脫門、入百千虛空平等性門，入如來不空金剛菩提成就門中。而大自在聖智神力，一切一",
                "摩訶薩，證入大慧空空聖地，性空復空、空聖智慧復空，如虛空性平等智。菩薩證十號，如來金剛真如法性，有十種殊勝功德品，具足一",
                "，有奇妙奇特總持陀羅尼門、一切金剛門、一切神通門、一切虛空平等性門、一切解脫門。如上此殊勝法門，彼一切下地諸菩薩摩訶薩所",
                "來信受依行。爾時毘盧遮那如來自入百千金剛聖性三昧，入百千虛平等性三摩地門，令一切菩薩觀照達入真如實際金剛堅密微妙慧聖性不"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖文殊種種化現異類之身，試驗調伏修行人心，欲令常起慈愍普皆平等，於一切有情生珍敬心、無分別心、無染著心、無增愛心廣大無礙"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "可持法：第一慈悲心、二無妬心、三無我所心、四無勝負心、五有平等心、六無怨害心、七有哀愍心、八無貪利心。如是之人乃可傳受，"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "軍，若入此壇者，必獲如是福。此大祕密法，為信法國王，執政行平等，當須廣為說。若無信惡人，假使得珍寶，其價直大千，或以三千"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "軍，若入此壇者，必獲大威力。此大祕密法，為信法國王，執正行平等，當須廣為說。若無信惡人，假使得重寶，滿於三千界，其價不可"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "精進，大禪定等持，大慧堅固聚，大方便大願，大力大智海，大慈平等法，大悲心增上，大慧悉通達，大方便廣作，大神通變化，大行大"
            ],
            "juans/002.xhtml": [
                "斷，諸識法即滅，息眾生意境，出過眾生意。眾生意安住，諸心法平等，眾生意喜生，眾生意大樂。成就最勝雲，能離諸雲暗，三世大覺"
            ]
        }
    },
    "T1188": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切法。猶如大圓鑑，遍照盡無餘，化諸天人眾，三界得自在。住平等聖道，湧現於法幢，普於十方界，示現童子相，或現沙門相，或現",
                "場，蓮華大寶蓋，遍覆諸如來。一切佛法性，一切佛相應，一切佛平等，為最勝尊重。金剛智灌頂，吉祥自在王，一切世自在，最勝金剛"
            ],
            "juans/002.xhtml": [
                "那中，出生諸法義，即得大智慧，覺了一切法。深入諸三昧，安住平等理，諸法悉清淨，成正等正覺。一切佛現前，歡喜義成就，大智焰",
                "受諸有情，令悟無生忍。一切眾生心，了境界清淨，一切眾生心，平等無差別，一切眾生心，歡喜生愛樂，令離於散亂，成就諸功德，通",
                "住行具足智慧，清淨三業發菩提心。一切諸佛諸大菩薩，普皆示現平等法門，令諸眾生皆得悟入。大金剛掌菩薩現忿怒相，以大威力降伏"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，了解身實際，出現諸色像，如意大寶幢。已上寶生佛曼茶囉讚平等性智一百四名，計二十四頌。諸佛悉了達，無上大菩薩，大呪離文",
                "，歸命頂禮正智身。已上結讚大圓鏡智、清淨法界智、妙觀察智、平等性智、成所作智，如次各一頌。「金剛手執金剛菩薩摩訶薩！我今"
            ]
        }
    },
    "T1190": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，滅除三種諸苦惱，滅三毒得三解脫。決定解脫諸障難，住於如空平等中，超越一切煩惱垢，能解三時及無師。諸有情中即大尊，功德帶",
                "覺妙菩提，一切正覺現於前，智火熾焰光顯盛。(此下二十四頌讚平等性智故，即是出現寶生佛中圍，即一百四名數)隨樂成就微妙義，",
                "勝吉祥。(此下五頌如次結讚五智，大圓鏡、清淨法界、妙觀察、平等性、成所作智，如次一頌一智也)勝施金剛我敬禮，真實邊際我敬",
                "正受，猶如金剛之三昧，禪定波羅皆圓滿。空無相願三脫門，三世平等一味真，體達諸覺如如理，智慧波羅皆圓滿。一切如來之所說，光",
                "人前。又善男子善女人有能持此真言，纔誦一遍，即入如來一切法平等，一切文字亦皆平等，速得成就摩訶般若。又若誦一遍，能除行人"
            ]
        }
    },
    "T1191": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/020.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦牟尼佛甚為希有，於末世時示生說法，於三乘道利樂人天，而皆平等行大精進斷三界苦，令彼有情於涅槃道得大安樂，我佛世尊如是知",
                "菩薩、普現菩薩、大現菩薩、增益菩薩、深光菩薩、緊迦囉菩薩、平等心菩薩、世間利菩薩、日光菩薩、然燈菩薩、多聞菩薩、一切義成",
                "薩、無尊為尊菩薩、世尊菩薩、普尊菩薩、慈菩薩、無邊慈菩薩、平等慈菩薩、慈氏菩薩、妙眼慈菩薩、無量慈菩薩、三世慈菩薩、真實"
            ],
            "juans/002.xhtml": [
                "行四無量觀三解脫，威儀具足永斷輪迴，清淨身心住涅槃界，皆悉平等一切無礙，趨淨光天大牟尼所集會聽法。復有無數尊者大苾芻尼，",
                "人天供養為大福田，於其世間殊勝第一。所有二足四足多足無足，平等興慈俱獲利樂。所謂：邪殊陀羅尊者、邪殊尊者、摩賀鉢囉惹鉢囉",
                "言行義，隨意所樂皆令汝得，法句、業句、息災句、解脫句，但行平等勿生疑惑，亦得如來十力普力大力，能降魔冤，名菩薩三摩地如如"
            ],
            "juans/003.xhtml": [
                "二法，復得成就真言行。云何二法？不離菩提心，於一切眾生其心平等，如是二法成就真言。「若菩薩摩訶薩安住三法，於真言本行而得"
            ],
            "juans/004.xhtml": [
                "說曼拏羅法品儀軌，令諸菩薩及一切眾生得入三昧，復令一切眾生平等悟解真言句，所有世間出世間一切真言行皆得成就。」金剛手祕密",
                "伏。何為不得違犯？緣此祕密三昧真言行義，諸佛世尊、菩薩大德平等法門，汝今諦聽善思念之，當為汝說。「曩謨三滿哆沒馱(引)喃"
            ],
            "juans/005.xhtml": [
                "及蓮華族等多方變化，利益有情而無冤憎。譬如慈母育養多子恩愛平等，菩薩慈悲度諸眾生亦復如是。我行真言行，過去佛說今我亦說，",
                "地得自在菩薩，而不能畫此曼拏羅，何況凡夫之人！此最上曼拏羅平等法行，妙吉祥童子而能通達，唯諸佛世尊、一切菩薩、聲聞、辟支"
            ],
            "juans/006.xhtml": [
                "拏羅門內安置二瓶：一瓶獻一切部多之眾、一瓶獻一切眾生。運心平等普施一切，然後結五髻大印持誦真言，召請一切諸佛諸大菩薩、一",
                "提心，持大乘戒捨自上位，承事諸佛菩薩成就智慧，為諸眾生心行平等，於無上菩提道場一切智智志求不退，此等有情入曼拏羅隨喜，剎",
                "吉祥草座，與受五瓶灌頂。先捻外曼拏羅近門安置者，獻一切眾生平等賢瓶，阿闍梨誦根本真言依法灌頂。灌頂水足已，將前樺皮真言授"
            ],
            "juans/008.xhtml": [
                "說此妙吉祥根本儀軌真言經王，令彼有情所作所求皆得成就，一切平等令入法行。若有信敬受持讀誦書寫禮拜，以龍腦香、塗香及燒香、"
            ],
            "juans/009.xhtml": [
                "受弟子，令入曼拏羅與彼灌頂，所受弟子依法進修，恒入三昧身心平等，智慧明達所言誠諦，離諸妄念勇猛不退，恭敬孝順不老不少，於",
                "諸利養而無愛著，於自戒行亦無缺犯，悲愍有情一切平等。如是之者，於此真言密行，先作精熟而後求法。「又此阿闍梨於妙吉祥曼拏羅"
            ],
            "juans/011.xhtml": [
                "！汝今諦聽，明真言行修行行人，為一切有情持誦真言，及諸經法平等成就法，數珠儀則一切真言。汝當諦聽，深心諦受。」爾時，妙吉",
                "滿，得入一切真言法廣大儀軌，能得一切真言成就，能令眾生具足平等，有大精進解諸方便，成最上智趣於菩提，坐於道場得大涅盤。「"
            ],
            "juans/012.xhtml": [
                "種種相妙色端嚴，得延壽命住十中劫受尊勝快樂。又復以菩提心修平等行，遠離苦趣一切罪業得為聖天，命終之後復來人間亦受大快樂。"
            ],
            "juans/013.xhtml": [
                "分別無量出生。後復命終以無智火，業風作故性皆燒燃，蓋為不行平等三乘無礙之行。大乘長時作隨因緣，中乘辟支佛行自為智不利他故"
            ],
            "juans/016.xhtml": [
                "一切真言之藏。童子！汝真言儀軌王由如伏藏，能令一切眾生各各平等意願圓滿。童子！汝儀軌王，於諸如來儀軌王中得為第一，若有念"
            ],
            "juans/020.xhtml": [
                "不空成就，與作降伏救護者，我說此人是眾生善友，速能成就三乘平等寂靜之道。「又有專注身心依法念誦難成就者，是人宿有輪迴之業",
                "滿八百不增不減，乃至過去諸佛亦同此量。汝，妙吉祥！大儀軌法平等無別，所有一切佛真言藏所說亦爾。「妙吉祥！凡有所作利益成就"
            ]
        }
    },
    "T1192": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1192妙吉祥平等祕密最上觀門大教王經卷第一宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊在舍衛國，於華林園中飲食",
                ")部黨娑馱野(四十六)娑嚩(二合)賀(引)」「此大明王心坦平等饒益有情，若有受持讀誦此真言者，所求願滿。阿閦如來化身。「",
                "拏(五十七)娑嚩(二合)賀(引)」「此大明王有大威力，冤親平等，一切天魔煩惱等皆悉降伏。若復有人受持讀誦此真言者，一切疾",
                "吒(二合)癹吒(二合)(四)怛囉(二合)吒仡囉(二合)吒(五)娑嚩(二合)賀(引)」妙吉祥平等祕密最上觀門大教王經卷第一"
            ],
            "juans/002.xhtml": [
                "妙吉祥平等祕密最上觀門大教王經卷第二宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊既加持已，告彌勒菩薩曰：「汝等願受灌頂",
                "慧作如是問，汝等諦聽，當為汝說。我於過去無量劫中，與金剛大平等菩薩、金剛大身菩薩、金剛大辯菩薩、金剛大意菩薩、金剛大三摩",
                "求真言曰：「唵(引)(一)砧(去聲)吽嚩日囉(二合)囉(上聲)乞囉(二合引)(二)」妙吉祥平等祕密最上觀門大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "妙吉祥平等祕密最上觀門大教王經卷第三宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊告彌勒菩薩曰：「既繫念已，再入觀門，先",
                "說五如來灌頂真言曰(真言如經)。「此法甚深祕，不得妄宣傳，除逢智慧人，乃可為演說。」妙吉祥平等祕密最上觀門大教王經卷第三"
            ],
            "juans/004.xhtml": [
                "妙吉祥平等祕密最上觀門大教王經卷第四宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊作如是觀、說如是法、現如是神變已、會中",
                "物，運心供養壇場聖眾及供養一切眾生，與供養佛勿得有異，悉皆平等。乃至異類，先想諸佛在異類身，有白傘蓋上有寶樓閣。及想沐浴",
                "者，勿得為宣傳。若有於此法不惜於身命，乃至殷重心志求於此法，傳教阿闍梨勿生悋法心。」妙吉祥平等祕密最上觀門大教王經卷第四"
            ],
            "juans/005.xhtml": [
                "妙吉祥平等祕密最上觀門大教王經卷第五宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊說是法已，會中有無盡意菩薩從座而起，遶",
                ")賀(引)」爾時世尊說是摩訶三昧耶祕密法已，彌勒菩薩等聞佛所說，踊躍歡喜，信受奉行。妙吉祥平等祕密最上觀門大教王經卷第五"
            ]
        }
    },
    "T1193": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1193妙吉祥平等瑜伽祕密觀身成佛儀軌宋大契丹國師中天竺摩竭陀國三藏法師慈賢譯凡欲課誦、法事、供養，先歸命佛，念八",
                "真言，用加持生飯，供養於諸天，龍神八部等。此法甚祕密，不得妄宣傳，除逢智慧人，乃可為宣說。妙吉祥平等瑜伽祕密觀身成佛儀軌"
            ]
        }
    },
    "T1194": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1194妙吉祥平等觀門大教王經略出護摩儀宋大契丹國師中天竺摩竭陀國三藏法師慈賢譯歸命一切佛，諸大菩薩眾！我今說護摩",
                "火壇外諸天，運心皆供養。如是護摩供養已，然後奉送諸聖眾。所集祕密殊勝福，普霑一切諸含識。妙吉祥平等觀門大教王經略出護摩儀"
            ]
        }
    },
    "T1195": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "不捨，遠離六入故，敬禮無所觀。不住於諸法，離有離無故，行於平等故，敬禮無所觀。出過於三界，等同於虛空，諸欲不染故，敬禮無",
                "觀。於諸威儀中，去來及睡寤，常在寂靜故，敬禮無所觀。去來悉平等，已住於平等，不壞平等故，敬禮無所觀。入諸無相定，見諸法寂",
                "住無礙法，遠離諸心故，敬禮無所觀。心常無所緣，自性不可得，平等難量故，敬禮無所觀。以無所依心，悉見諸剎土，知諸有情故，敬",
                "觀。無相無所有，無患無戲論，不住有無故，敬禮無所觀。智處悉平等，寂靜無分別，自他一相故，敬禮無所觀。一切平等禮，無禮無不"
            ]
        }
    },
    "T1204": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持，令菩提心圓滿。次禮南方作是念言：「福智無邊誓願集。」是平等性智之因也，即福智門，以福智二種資糧利益眾生故。若發此願作",
                "被無上道。總願既說，餘諸別願隨意應陳，乃至以此善根迴向自他平等利益。兼不食不淨之物，心無憂愁不起貪瞋癡等煩惱，不樂世樂深"
            ]
        }
    },
    "T1205": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊相好海，方便現此身，變現嗔怒相，故我稽首禮。慈眼視眾生，平等如一子，方便垂一髮，表示第一義，故我稽首禮。金剛智能斷，難",
                "念持明王，世世不忘失，故我稽首禮。以此三業禮，明王功德善，平等施群生，同證不動尊。以我功德力，明王加持力，及以法界力，同"
            ]
        }
    },
    "T1211": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，願加持我。又想從印流出無量光明，照觸盡無餘一切有情，速證平等真如。以此佛三昧耶契，速證瑜伽，願一切有情證得究竟大菩提。",
                "從印流出無量光明，照觸六趣有情根本藏識中雜染種子，獲得自他平等無緣大悲，速得如幻三摩地。隨類六趣示現種種身，四無礙解脫，",
                "生。既觀已，即入第三蜜哩(二合)字門，一切法我不可得，即成平等真如自性成就恒沙功德。次應入第四帝字門，一切法真如不可得。"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若真行精進者與，若作誑者莫與。若實語、無諂曲、柔軟心、行平等、信受、愛供養，如是之人乃可傳之，不爾勿傳。次復別更說呪法"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "趣。若能護諸根，梵行獲善趣，是故賢寂靜，究竟證涅盤，三業乘平等，獲得於圓寂。顛倒吞惡慧，愚者染昏昧，生死惡稠林，輪轉於五"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "雖得成就最上勝法，常為眾生作大利益，廣度群生傳流法教，其心平等遠離愛憎，精進修行所獲功德普施有情俱令解脫。如是行人不久當"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "資糧者、不敬師長謗毀此法者、諂誑妄語多口過者、掉舉散亂心不平等者、多事務者、不入漫荼羅不受灌頂者如是等人念誦，則招瘨狂夭"
            ]
        }
    },
    "T1238": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨時一言更勿多語。此大將散處法，不用誦呪。欲有人持我呪者，平等有賢德之人可持之，不爾自損身。略說已前行用不少，若廣說窮劫",
                "人能得其便。於一切鬼神中作恭敬心，一切呪師中作兄弟心，恒行平等，勿高心我慢。又於一切鬼神中作善知識想。「若婦人產難臨欲命",
                "萬遍，但發善心，於一切鬼神中作大善知識想，於一切有情作慈悲平等想，其人命終不經地獄，有諸菩薩天人授手去aṭbhakusu"
            ]
        }
    },
    "T1239": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "人能得其便。於一切鬼神中作恭敬心，一切呪師中作兄弟心，恒行平等，勿高心、勿我慢。又於一切鬼神中作善知識想。「六十五法，若",
                "萬遍，但發善心，於一切鬼神中作大善知識想，於一切有情作慈悲平等想，其人命終不經地獄，有諸菩薩天人授手去。」大元經卷中貞享"
            ],
            "juans/003.xhtml": [
                "以隨時一言，更勿多語。此大將處法，不誦呪。欲有人持我呪者，平等有賢聖之人乃可持，不爾自損身。略說已前行用不少，若廣說窮劫"
            ]
        }
    },
    "T1271": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養奉人者，福智圓滿具足耳。亦毘尼宗有□所權教人者，百世無平等(云云)。此法以酒供養，附子此毒物服，醫師得之除病安身，藥"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "身，我與虛空不一不異，凡所作法無諸魔難。於意云何？既觀色空平等，離諸分別無我無著，是名真持明者，成就一切微妙之法，純一無"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "及一切三昧曼拏羅印法皆悉得入，乃至得大總持。世尊！於此諸部平等三昧曼拏羅法明言印相，惟願世尊哀愍攝受聽許宣說。」爾時世尊",
                "告那拏天言：「所有諸部平等三昧曼拏羅法明言印相，我亦隨喜。汝那拏天為一切持明者速當宣說。」時那拏天承佛聖旨，為利益故，遶"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "ā賀(引)供師運一念，離自他之異，故曰無遮；心絕怨親之念號平等。能行是法，是菩薩行廣大之願。能運是慈，是如來慈，為諸福之",
                "曹百司官屬、都官使者及諸部類，降臨此壇場受我供養。地府神君平等大王、一切地府百司官屬、都官使者、諸司部類，降臨壇場受我供"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "坑、通決河渠、合湯藥並吉。剛柔，昴、氐。此二是剛柔宿，或名平等宿，兼善惡、帶剛柔，辛苦之務穩善之事悉須為之。又宜鍛鍊鐵、"
            ]
        }
    },
    "T1300": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "栴陀羅女，若相施者恐非所宜。」阿難言：「姊！我名沙門，其心平等，豪貴下劣觀無異相。但時見施，不宜久留。」時彼女人即以淨水",
                "羅門。如是愚癡，隨逐邪見而生憍慢，自謂尊豪。由是觀之，姓皆平等，可以仁女見與吾子。』時蓮花實聞是語已，倍增瞋恚，語帝勝伽",
                "婆羅門，神力變化不可限量，豈可名為下劣人耶？以是因緣，諸姓平等。可以汝女用妻吾子，財幣珍異恣意相與。』◎◎摩登伽經示真實"
            ]
        }
    },
    "T1301": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "則進不違。』時弗袈裟問摩登王：『卿於四典，力經、名聞諸經、平等章句、裸形諸經，如是等類斯為四典。又仁者曾安先聖之文、安如",
                "慧明達，於世為上，眾德具足。假使心壞諸有祠祀，馬祠、人祠、平等之祠及黃金祠，欲令生天。不宜斯觀。所以者何？彼多殺害含血之",
                "，然後上天。所以者何？奉持法者不見穢增。計世間人本有八母，平等大姊梵志之女。世有若茲，戒聞見慧以為節度。且聽八母：一曰為",
                "人不能明，其君子梵志，及工師細民，悉是方俗語。力經名聞經，平等典章句，如是佛形經，所興為無益。吾等所諷誦，神呪歎詠持，名",
                "摩登王謂弗袈裟：『是為悔過除罪之律。梵等句，天所分別說。住平等覺，悉勸助之。吾有自在，得解神通。憶念過去無數世，乃昔爾時"
            ]
        }
    },
    "T1315": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我所願。願施此食，所生功德，普將廻施，法界有情，與諸有情，平等共有，共諸有情，同將此福，盡將迴向，真如法界，無上菩提，一",
                "食及水變成無量乳及甘露，能開一切餓鬼咽喉，能令飲食廣得增多平等得喫也。次作毘盧遮那一字心水輪觀真言印。先想此vaṃ鑁字於"
            ]
        }
    },
    "T1318": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、婆羅門仙、閻羅所司業道冥官，及諸鬼神侍從眷屬、先亡久遠，平等普施餓鬼飲食，汝等增壽。』」白言：「世尊！云何能辦無量飲食",
                "門，為諸有情興拔濟心，殷勤稱讚捨大財寶，三請於師方許檀法。平等一如離怨憎想，常行布施無有悔恨，親近善友勇猛精進，無有怯弱",
                "子等！雖復方以類聚，勿以嗔恨。然我所施一切無礙，無高無下、平等普遍、不擇冤親。今日勿得以貴輕賤、倚強凌弱，擁遏孤幼令不得"
            ]
        }
    },
    "T1319": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、婆羅門仙、閻羅所司業道冥官，及諸鬼神侍從眷屬、先亡久達，平等普施餓鬼飲食，汝得增壽。』」白言世尊：「云何能辦無量飲食充",
                "門，為諸有情興拔濟心，慇懃稱讚捨大財寶，三請於師方許壇法。平等一如離怨憎想，常行布施無有悔恨，親近善友勇猛精進無有怯弱，"
            ]
        }
    },
    "T1320": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "所發覺心，遠離諸性相，蘊處及界等，能取所取執。諸法悉無我，平等如虛空，自心本不生，空性圓寂故。如諸佛菩薩，發大菩提心，我",
                "昧耶智印、法智印、羯磨智印。又《神變義釋》云：三昧耶者，是平等義、是本誓義、是除障義、是警覺義。言平等者，謂如來現證此三",
                "釋三解：一是共緣共成此戒之義，所謂以方便等之所集成故。二是平等義，佛以三業合為一者，即是住平等法門，是故得名三世無障礙智",
                "戒也，令此持明略戒。若行人三業方便悉皆正順三平等處，當知即具一切諸佛律儀也。三裂諸相網，是住此實相平等法界本性戒時，無量",
                "佛子等！雖復方以類聚、物以群分，然我所施一切無礙，無高無下平等普遍不擇冤親。今日勿得以貴輕賤、以強凌弱，擁遏孤幼令不得食"
            ]
        }
    },
    "T1331": {
        "total": 2,
        "pages": {
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "信心，人亦有貴賤，宿命所延任，何故助小魔，貢高發疑音？但當平等觀，子息如詵林。所求多罣礙，疾病不能愈，晝夜生憂惱，泣淚如"
            ],
            "juans/011.xhtml": [
                "聞此經言，但生施心無所愛惜，隨意施與貧乏使足，國土豐饒施心平等，如是漸漸積功累德悉成佛道。」普廣菩薩摩訶薩又白佛言：「若"
            ]
        }
    },
    "T1332": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "者恭敬三尊；二者憐愍貧窮國有孤老當撫恤之；三者於怨親中心常平等，斷理怨枉不枉民物。若能修行上來諸德，我時當率諸大天王、諸"
            ],
            "juans/003.xhtml": [
                "立佛法，當修十德。何等為十？一者以慈悲心養育民物；二者怨親平等心無憎愛；三者治國正法不枉民物；四者退惡任善識賢別愚；五者",
                "皆悉消滅無有遺餘。是王爾時罪垢滅已，其心泰然無眾惱患，怨憎平等無有親愛。常以月八日十四日十五日沐浴受齋，於清旦日未出時，"
            ]
        }
    },
    "T1335": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "養四大天王。若欲動地，應著白淨衣，不嫌恨意，於一切眾生心生平等，應上車輪上，以多利婆香供養地神，誦此呪經，大地震動。若欲",
                "集會誦此呪，能使鬼神皆受五戒。若誦持此經者，於諸眾生應慈心平等不害一切，恒修實語終不虛誑。見此結呪界經，一切諸天世間皆應"
            ]
        }
    },
    "T1336": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "恭敬三尊；二者憐愍貧窮，國土孤老當撫恤之；三者於怨親中心常平等，稱理怨枉不枉民物。若能修行上來諸德，我時當率諸大天王、諸"
            ],
            "juans/003.xhtml": [
                "建立佛法當修十德。何等為十？一者以慈悲心養育民物；二者怨親平等心無憎愛；三者治國正法不抂民物；四者退惡任善識賢別愚；五者",
                "皆悉消滅無有遺餘。是王爾時罪垢滅已，其心泰然無眾惱患，怨憎平等無有親愛。常以月八日十四日十五日沐浴受齋，於清旦時日王未出"
            ]
        }
    },
    "T1339": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "漢分段涅槃，是故不得究竟盡慧。善男子！夫於學者，觀一切法住平等性，不離有不離無、不離有邊不離無邊、不即是邊不離是邊、不即",
                "有差別。觀諸持戒與破戒等，觀諸破戒如具戒相。雖然離於二邊住平等相，破戒持戒亦應等心觀之，上中下性亦應等心觀之，有為無為法",
                "身利者宜應須問。何謂為利？觀有為法，應以遠離，此即為利。觀平等法，宜應親近，此即為利。不讚已毀他，此即為利。自既了達，教"
            ]
        }
    },
    "T1340": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 10,
            "juans/004.xhtml": 5,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/017.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆從字本而生，入陀羅尼說一句等智聚法門。因此得知，自餘諸法平等無二。於是字本應知十二因緣等法，入陀羅尼法門方便。如是當知"
            ],
            "juans/002.xhtml": [
                "無畏：『是為大智所行境界，難知難證。若能解知，則於法性三世平等無復疑惑。無畏！若欲窮盡陀羅尼門甚深源底者，如彼大池水性清",
                "知。今我已說了義法句及無證處，如是所說不在彼此不在兩間，是平等中無證知者。既於三世去來現在斯皆平等不可證說，云何而言是誰",
                "我。何謂為三？一問虛空名義有無；二問虛空諸法同異；三問虛空平等無差。無畏！如汝所問何者虛空，如是虛空有依止耶？無依止乎？",
                "，是故名為虛空依止。復次無畏！若智慧人思惟觀察而能知者，此平等法世間普證，但有名字。如是知已，彼諸智人復欲教他令得實義。",
                "諮不能解悟，亦復如是。摩那婆！汝前問我三種義者，所謂虛空、平等、諸法。此三種法雖難說聞，我知是處有所依止亦非依止。摩那婆",
                "！汝問諸法平等，今當解釋，汝應善思。前以譬喻顯示虛空，諸有智者知此譬喻言教方便示現平等，遠離依止，言說分別故。又如空界無",
                "邊，佛法亦爾。如是法界，皆依平等無有別異。如彼虛空無有依處，法與非法亦無依處，當知是中悉皆平等。彼虛空譬方便示現，此乃但"
            ],
            "juans/004.xhtml": [
                "者，饒益世間令滿足故。摩那婆！是名大擔。云何大擔？以大慈悲平等荷負，名為大擔。亦名非擔。復以何義名為非擔？雖能荷負，無荷",
                "者念義、二住處義。云何念義？當知是念無有違諍，隨順如法趣向平等，遠離邪念無有移轉及諸別異，唯是一心入不動定。若能如是，名",
                "，乃至一切諸入門中亦復如是。若能如是觀於身相不生身想，則入平等第一念處，如是念處應當依止。復次受、心二念當知一義。若念此",
                "為諸菩薩證三菩提，能生種種順義精進，能滿智慧所作業行，諸法平等猶如虛空。梵天！當知二念處義，我今說已。梵天！第四法念處者",
                "是如來甘露法門，亦是諸佛如來法藏，亦名光明，破除黑暗，法相平等性同虛空。』梵天白佛：『云何證知同虛空性？』『梵天！隨於何"
            ],
            "juans/006.xhtml": [
                "以彼眾生心識取心真相，既不可取云何可說？何以故？以愛憎事違平等故。毘舍佉！若欲滅除愛憎想者，當勤精進觀一切法悉皆空寂無有",
                "願求。無願求處，當知即是無願解脫門。如是復觀一切諸法，皆悉平等無有取著，所謂不見眼及色乃至不見意及法。若能如是不取不著，",
                "斷滅憂喜得平等心，當知此是空解脫門。以能得此三解脫門、三世平等為方便已，然後得入無生觀中，復觀彼色從何而生？因於邪念不淨",
                "現獲，皆亦已作當得因緣。毘舍佉！汝等欲得修證如是如來藏者，應於如來及如來法中起平等想、行平等行。』」大法炬陀羅尼經卷第六"
            ],
            "juans/007.xhtml": [
                "聽，我今當說。摩那婆！當知一切菩薩摩訶薩具足忍力，凡有四種平等之心。何等為四？所謂菩薩摩訶薩若起瞋心，隨起即覺，覺已即能"
            ],
            "juans/008.xhtml": [
                "婆！汝等當知如是一切三種言教方便藏中說真實已。摩那婆！諸法平等猶如虛空，煩惱於中本無生處，誰於是處能有破除？誰於是中言我"
            ],
            "juans/009.xhtml": [
                "虛妄分別法中有是言說。摩那婆！汝於是中不應驚怖及執著想，離平等也。若說虛空平等法時，亦勿令他生執著心及恐怖想。若生怖心及",
                "執著想，因是平等起斯事者，當知是人甚大愚癡，自為障礙、自取殃咎。如是愚人終不能入三教業藏，亦不能得無礙辯才，不能宣揚諸法"
            ],
            "juans/010.xhtml": [
                "二種大人妙相。以是因緣，時彼菩薩讚嘆尸波羅蜜，具足持戒而行平等。摩那婆！是為第二菩薩摩訶薩樂行住於尸羅波羅蜜中。「『復次"
            ],
            "juans/011.xhtml": [
                "名為三明波羅蜜，亦名清淨一切三世教藏，亦名宣說過去未來現在平等如實不二門。摩那婆！是名陀羅尼門修多羅中根本一大句，亦名大"
            ],
            "juans/015.xhtml": [
                "於結集中，誰有誰無、誰成誰壞。其阿字門者，遍入一切文句音中平等開發，所謂不見能見、見已則能顯示光明。是中光明，當知即是此"
            ],
            "juans/017.xhtml": [
                "及知法師說法處所，乃至聞說起隨喜心？摩那婆！汝應當知，是中平等無有二也。若諸法師講宣法時，有人聽受如是法門，彼說法師及聞"
            ],
            "juans/020.xhtml": [
                "說阿字門者，以板喻說故。迦字門者，以文字說故。那字門者，以平等文字章句說故。如是說時應共持此，更無有法而可缺減，然須知此"
            ]
        }
    },
    "T1341": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/011.xhtml": 3,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 6,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "烟、五奸猾欺誑言說、五種賊長命難打、五作時行、五種眾生塚間平等、五種在空處因緣、五窟處不恐怖隨心所欲、五嚴熾不作惡、五巧",
                "故，造作於惡業，亦不知諸法。前際及後際，現亦無所有，三世皆平等，於中無所得。分別故有得，若離則無得，諸法無所有，如是隨如",
                "不自知不得法味。造惡業已，諸根毀減。復次阿難！有五種惡根不平等故，非善友作善友行。阿難！有眾生，五種根相具足，種種承事而",
                "生所有言音眾生不受。五種名字說法，能令眾生言語不滿。五離惡平等知故，轉五根本，一切眾生各各鬪競。五得伏藏賊，不能奪五寄付"
            ],
            "juans/002.xhtml": [
                "用。此六法具足惡優婆夷，能成二根。六種所作無行，應知六種作平等、應知六緣、應知六四雙、應知六三。應知二十百千拘致說聖諦，",
                "世間希有法、十一切事、十尼乾子語。十世智辯，何等為十？無諂平等世辯、不觀世辯、妄失世辯、勝眾具世辯、當恕幾世辯、當勤求世",
                "，如是圓滿、如是具足，如來如是說一切作一切法和合，於一切法平等修行。一切法稱、一切法印、一切法母、一切法選擇、一切法集、"
            ],
            "juans/004.xhtml": [
                "不分別過去、不分別未來、不分別現在。其阿羅漢於三世中已覺知平等，去來現在三世空故。如是等空，空性不捨。何以故？去來現在不"
            ],
            "juans/006.xhtml": [
                "欝多羅越諸人輩、瞿耶尼諸人輩、弗婆提諸人輩。一切四洲諸人輩平等共名，名為事愛，亦名心喜普邊行。於須彌山王生起光明，以是故"
            ],
            "juans/007.xhtml": [
                "有如是等句味。有呪方便，名曰一切移行，於此之中皆悉攝入、普平等入、一切總入。「多緻他系涕(一)臂利涕(二)薩帝涕(三)尼",
                "初。何者初？所有後。何者後？所有中。故言生死流轉。如是三世平等，是生死流轉。若有眾生能證知者，彼等不取如此句義，故言生死"
            ],
            "juans/011.xhtml": [
                "不定聚處，為彼人等，諸佛世尊出現於世。彼一切處真荼句者，與平等智二十俱致句，應以阿字門應令和合。四十俱致句以囉字攝，六十",
                "行諸乘事？阿難！有俱致那由他解諸乘事。應知於中有百俱致所有平等智，是故彼等各為智者。自餘無智者，彼等一切滿足真荼處。阿難",
                "！彼天真荼及地獄真荼，彼等共人真荼不等，是故名不平等。捨離其一切真荼，以二真荼，天真荼及人真荼。阿難！天真荼者是魔波旬。"
            ],
            "juans/013.xhtml": [
                "如來，未來亦然，現在亦然。如來體性今如是說。其如來者，三世平等，以是義故名為如來。亦無去處，故名如來。復無處可來，故名如"
            ],
            "juans/014.xhtml": [
                "念。言出者無明，言入者是欲，其隨眠者彼三世方便，念者觸三世平等，是名出入息念。言入者是意，言出者名諸相，彼所念處是名出入",
                "，此是證道。又言入息者名為少食，言出息者名為多食，若於是中平等平等，是名精進三昧。言入息者無去處，言出息者是名去處，若於",
                "是中有所得處，思惟亂心得平等故而得解脫，盡諸漏故。言差別者，隨順諸行，復言過去。若過去者，是即名此。所言此者，何故言此？",
                "息者是不覆虛空，言出息者無有住處，不覆虛空相及不住想，彼想平等，是故言出入息念。其五種相，此等諸法亦名篋藏，或名為雙。於",
                "所縛，彼等癡人，名為凶者。阿難！何因何緣彼名凶者？隨於誰邊平等一心受彼信施，即在彼前捨離戒法住卑賤中，彼等當復多有損減各"
            ],
            "juans/018.xhtml": [
                "，此等因緣我已說訖。「阿難！復有四種食，不和合為食、高下不平等為食、迷惑為食、讚歎生趣為食。於中若有讚歎生趣食者，彼則毀",
                "復求過，世尊！此當得幾所罪聚？世尊！而彼實語及不實者，寧復平等俱獲罪耶？」佛言：「善哉善哉！阿難！汝為多人欲作利益故。阿"
            ]
        }
    },
    "T1342": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生無能覺知而生恐怖。一念之頃能知三世一切諸法無所罣礙，皆悉平等無不通達。其人終無餘行亦無異意，終不跪拜於餘天神。極深微意"
            ]
        }
    },
    "T1344": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "住不著、無縛無解、無住無往。文殊師利！一切法不住，住虛空界平等故。此是菩薩入迦樓羅相法門陀羅尼句。「文殊師利！一切法是緊",
                "不執著。」爾時佛告文殊師利童子言：「文殊師利！是入一切諸法平等隨順法門，菩薩得此正法門已，而於一切諸煩惱中見諸佛法，及得"
            ]
        }
    },
    "T1345": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "乞食，還至本處飯食訖，結加趺坐正念不動，爾時世尊入名一切法平等相三昧。入三昧已，諸比丘等頂禮佛足，忽然不見如來所在，各自",
                "文殊師利！此金剛場陀羅尼中無有分別。所以者何？欲瞋癡法一切平等，男女相同故。天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、緊那羅",
                "，一切法平等，差別相同故。佛法僧、聲聞辟支佛，一切法平等同故。地獄、餓鬼、畜生，平等同故。水大、風大、火大、地大、虛空大",
                "，一切法平等同故。眼、耳、鼻、舌、身、意，乃至一切法，平等同故。文殊師利！金剛場陀羅尼，譬如東方所有虛空，南西北方所有虛",
                "空，及上下方所有虛空，皆悉平等同故，所謂虛空一體平等。如是文殊！是金剛場陀羅尼法，一切眾生平等同故。」作是語已，文殊師利",
                "法門？」佛言：「文殊師利！汝諦聽諦受，善思念之，吾為汝說是平等名字無二法門。得法門已，諸菩薩於一切煩惱中、一切諸佛法中能",
                "作平等，復是一切煩惱分別名陀羅尼法門。我今說之。」文殊師利言：「善哉世尊！願為我說，令我樂聞。」「文殊師利！無明是菩提，"
            ]
        }
    },
    "T1361": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨心而空其果。又即彼二亦復名為而不住於流轉涅槃。又彼二因，平等智慧、大悲所攝，謂即彼法之所成故。為取如是大功德故，菩薩所",
                "了於真如。是故經曰「謂我流轉於生死中諸所受苦，於諸有情願證平等」。言一切有情平等者，謂一切有情真如之性。彼所受苦無知之相",
                "苦時樂時攝取有情界，隨次應知。如經「我所受苦，於諸有情願證平等。我有所受富貴世樂，願諸有情同受斯樂。」於諸有情不證平等者",
                "受」者，此是初因。對治此故，是故經曰「我所受苦於諸有情願證平等」，於諸有情心平等者，應知乃能於生死苦而能安受。第二因者，",
                "曰「一了法無我故」，此是第一，如經「我所受苦，於諸有情願證平等」。此言云何而能表於了法無我，是故論曰「顛倒有情及流轉苦而",
                "不傾動」。顛倒有情不傾動者，謂得自他平等性故。彼亦若無了法無我，即不如是。生等流轉一切諸苦不傾動者，亦如上說，為利有情而",
                "勿「令住著生死涅槃」。云何知然？是故論言「又彼二因般若大悲平等所攝」，謂即彼法之所成故。言「彼二因」者，謂淨心、加行。「",
                "般若大悲平等所攝」者，謂智及悲平等之性，即名智悲平等性故。彼二攝者，謂具足也。若無有智唯悲偏增，不捨流轉。如是智惠增多而",
                "無悲者，即般涅槃。是故當知彼二平等，不住於二。言「謂即彼法之所成故」者，謂智悲平等性之所成故，彼二果法不住流轉及涅槃也。"
            ]
        }
    },
    "T1374": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "辯才無滯，獲無染智遊無礙境，善權方便攝引眾生，觀察世間心行平等，饒益慈悲意樂純淨，於諸佛所甚深妙法悉能諮問，其名曰：慈氏",
                "菩薩摩訶薩、常勤勇菩薩摩訶薩、平等住菩薩摩訶薩、大慧菩薩摩訶薩、無邊辯菩薩摩訶薩、勇慧菩薩摩訶薩、觀自在菩薩摩訶薩、除疑",
                "恚。復有四法，令諸眾生生人天中。云何為四？一者於諸眾生心行平等、二者於三寶所起慇重心、三者所有資生皆悉能施、四者堅持梵行"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得無趣無壞之義，是名得無疑力，是名得尸羅清淨，是名得一切法平等、究竟成佛，見所說法無自無他、非和合非不和合。妙住！彼善男"
            ]
        }
    },
    "T1410": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等十六大士皆來集會。爾時世尊三昧正受，觀彼天上人間而欲說法平等施與，當使有情得聞法已，稱讚殊勝咸令歡喜。爾時大梵天王及天"
            ]
        }
    },
    "T1419": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "絣線，比至眉間白毫中之分量，與其趺坐雙膝外邊相去間闊分長短平等，而兩踵相離分得四指焉。「面輪竪縱度，帶半十二指，分三為額",
                "，開示(謂經也)。尼拘[口*落](二合)陀波哩曼那羅，縱廣平等，如無節樹。佛陀波羅(二合)底麻，佛像。羅乞善(二合)那(",
                "引)麻，相制名謂。順其辭而合貫之曰：開示佛像，縱廣平等，如無節樹，相制名謂經。今掇其義而約名之，云佛說造像量度經。按此經",
                "法(如大黑神等)，內中雖亦少有分別，然格局則同作八搩，豎橫平等九十六指也。其分法，面輪、頸至心、至臍、至陰藏，各滿一搩(",
                "二(謂之夜剎怒相)；二甚怒大惡相(護法多用斯相)，眼目縱廣平等二指，上下牙齒相去亦二指，鼻孔反豁，手足筋悉皆暴露，指甲尖",
                "鬼、七夜剎、八囉剎。此乃世間鬼神之總略也)。六搩制者，竪橫平等，以六搩為度，一名侏儒量，即諸矮身像度也。今惟錄吉祥王菩薩",
                "只作二指，而寬分隨其面相之所宜。○人間轉輪王身量，亦是縱廣平等九搩，目分同上(長二指、寬一指)，類乎帝釋等天像。而其分別",
                "惡，不知而犯者亦以為大過。其於過惡相反，即是吉利(譬如豎橫平等，田蠶多收之類)。當其善惡果報者，像前事奉持明人為上首，而"
            ]
        }
    },
    "T1420": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "中亦無餘念。至七七日，方可察用。在道場之內，心無惡想，裏行平等，看諸眾生如識子，想行無漏。儻行大慈悲，唯念苦趣，求此印法",
                "行勿在其身，亦勿共諸小兒嘲譃論。若能如是受持讀誦懃心作法行平等行者，我等聖人及諸善神大力鬼王常來營護，心有所求無不獲得。"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 186,
        "found_juans": 318,
        "total": 1169
    }
}