{
    "T0853": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "怡相微笑，遍體圓淨光，憙見無比身，是名能寂母。」真言曰(則得佛母加持眼根清淨。眼印，二羽虛中合，屈風火背不相著，空輪竝建"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "而住，說此嗢陀南：「奇哉一切佛，廣大無始生，由一切塵數，獲得佛一性。」爾時，婆伽梵一切如來復作集會，令金剛界大曼荼羅加持"
            ]
        }
    },
    "T0866": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "，能為一切契尊主；由寶金剛契故，得一切寶主；由法金剛契故，得佛法藏；由羯磨金剛契故，能作一切事業；由薩埵契故，得成金剛薩",
                "故，能樂一切佛法；由金剛善哉契故，能令諸佛歡喜；由寶契故，得佛灌頂位；由金剛威光契故，得金剛威光；由金剛幢契故，能施滿一",
                "，能共一切佛笑；由金剛法契故，能持金剛法；由金剛利劍契故，得佛最上慧；由金剛輪契故，能轉妙法輪；由金剛語言契故，得佛語言",
                "故，獲得大喜樂；由金剛鬘契故，得受佛灌頂；由金剛歌詠契故，得佛讚詠法；由金剛舞契故，得佛攝護賜以供養；由金剛燒香契故，能",
                "榮潔一切界也；由金剛花契故，得令世間隨順；由金剛光明契故，得佛五眼；由金剛塗香契故，能除一切苦厄；由金剛都印主契故，能攝"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "誦滿一千八遍，所有心願應時便遂，獲大悉地，對像壇前作法，即得佛母成就現身。」爾時佛母金剛吉祥復說成就大悲胎藏八字真言曰："
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "眾生無有等比、經萬億劫不入惡道、恒遇善友常不退轉、彌勒會中得佛授記、速證阿耨多羅三藐三菩提。「善男子！若有眾生遇此祕法，"
            ]
        }
    },
    "T0870": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，獲得五眼清淨，自利利他照法自在。由金剛塗香菩薩加持故，得佛五種無漏淨身。由金剛鉤菩薩加持故，得召集一切聖眾速疾三昧。",
                "羂索菩薩加持故，得如虛空無障礙善巧智。由金剛鎖菩薩加持故，得佛堅固無染觀察大悲解脫。由金剛鈴菩薩加持故，得如來般若波羅蜜"
            ]
        }
    },
    "T0882": {
        "total": 7,
        "pages": {
            "juans/018.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/026.xhtml": 2,
            "juans/028.xhtml": 1,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/018.xhtml": [
                "燈燈勝燈，發燈光明普照者，為光耀尊大照明，稽首歸命佛光相。得佛灌頂最上覺，為諸佛子大覺智，大覺灌頂勝頂輪，稽首歸命覺中覺"
            ],
            "juans/021.xhtml": [
                "：「二手執持妙蓮華，一心遍取華妙香，以此妙香普供養，供已速得佛成就。寶冠中有佛形像，妙等引心安布已，為起世間敬愛因，現高"
            ],
            "juans/024.xhtml": [
                "最上，勤求菩薩外復無，彼成就法能過上。「如上是為諸部諸印，得佛菩薩最上成就廣大教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧"
            ],
            "juans/026.xhtml": [
                "曰：「金剛界主勝印契，妙等引心依法結，心額喉及頂間安，安已得佛加持力。「此佛所說覺智法門。「如來部加持成就教理：「薩埵金",
                "寶部隨愛樂成就教理：「如應廣施灌頂法，及施諸妙珍財藏，彼等得佛利相應，此即諸佛隨愛樂。「此佛所說虛空藏法門。「如上是為諸"
            ],
            "juans/028.xhtml": [
                "：「羯磨曼拏羅法用，供養一切佛聖尊，妙愛快樂勝報圓，相應即得佛成就。「此佛所說覺智法門。「如來部最上羯磨成就教理：「祕密"
            ],
            "juans/030.xhtml": [
                "羯磨。我所稱讚汝勝名，金剛自性故頂禮，所生福聚施有情，願當得佛菩提果。若人正心而稱念，最上一百八名號，或但一稱發志誠，是"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "剛薩埵菩薩法。復次金剛部祕密印成就廣大儀軌中法用，謂諸所欲得佛世尊究竟真常，常施一切眾生妙樂，復能成就一切事業，此說即是"
            ]
        }
    },
    "T0885": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "供養觀？謂身、心離相，作平等供養，與諸部相應，成就甘露法。得佛加持身、及彼金剛心、最上持法語，皆如理所得。身、語、心清淨",
                "種通相應，金剛通成就。想空金剛輪，現平等佛光，安住佛相應，得佛身平等。想曼拏羅中，自身成毘盧，安住唵字心。觀想根本識，寂"
            ],
            "juans/005.xhtml": [
                "剛自性。若夢中得見，求成就行人，或作持誦相、或入禪定法，當得佛菩薩，現身在其前。「此名大夢三昧。「若夢中得見，諸佛妙光明"
            ]
        }
    },
    "T0887": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "大明三昧等法門：「所有阿僧祇諸佛，不破真實相應門，行者現生得佛身，一切所作皆決定；所有俱胝數諸佛，不破諸佛智相應，行者現",
                "梨三昧：「應知三種智等生，諸不正語非如義，依正法儀如理行，得佛阿闍梨成就。應當想彼諸佛等，周匝遍滿虛空界，想從大明所出生"
            ],
            "juans/004.xhtml": [
                "若欲安住佛阿闍梨加持智海，其持明者應常供養諸佛大牟尼尊，即得佛阿闍梨攝受為本部弟子。如常所說五種三昧，應當一心如實觀想，"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。三摩地智所出生，平等一切佛自性；佛相應行既非無，從相應心得佛性。若於妙性有所見，彼麁染性不能除；於性無性若差殊，而觀想"
            ]
        }
    },
    "T0895a": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "何以故？求福故。何況凡夫，專事頑愚不求福耶？菩薩怜愍眾生而得佛身，不捨一切眾生，見者觀視敬念無有厭足。菩薩不害眾生一生之",
                "命，何況多命？以不害故，而得無諸病苦身得具足。得佛之後復增壽命。施食亦爾，得壽命長。眾生遇佛影中，皆得安樂保全身命。菩薩",
                "於今已後更不重造。願尊慈悲攝受，我等於佛法中發無上菩提，至得佛已來，勿值惡魔壞我菩提真實之見。願尊證知，從今向去更不歸餘"
            ]
        }
    },
    "T0896": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "得人歡喜授與馨香花鬘、鮮潔衣服，或得水生果子或五色蓮花，或得佛像或得佛設利羅，或得大乘經典，或見自身處大會中與佛菩薩同坐"
            ]
        }
    },
    "T0901": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "中，水精第一。其水精者，光明無比，淨無瑕穢，妙色廣大，猶若得佛菩提願故，洞達彼國，一如珠相。以是義故，稱之為上。把其珠掐"
            ],
            "juans/003.xhtml": [
                "不中夭，正信家生，眷屬具足，孝養師父，利根智慧，辯才無礙，得佛正信，慈念眾生。願所生處具五種法。何等為五？一者、福德，二"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "醍醐佛性之妙藥也。一字入五臟萬病不生，況修日觀月觀，即時證得佛身空寂。阿、鑁、覽、唅、欠，右上五字法身真言，若日誦一遍、"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念，若時時剋剋憶念，定此人不捨父母所生身，現身當得不思議難得佛身。若有人此說有不定之疑心，經無量不可思議恒河沙阿僧祇無數"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "醐、佛性之妙藥，一字入於五藏，萬病不生，況修日觀月觀即時修得佛身空寂。五分法身義。阿鑁覽唅欠。右上五法身真言，若日誦一遍"
            ]
        }
    },
    "T0920": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "合。世間所有事業，世辨、非世辨，從此即和合同佛心。何以故？得佛三昧門故，諸佛祕藏從此攝故，諸佛頂輪從此成故，一切金剛依從",
                "，所用即無滯礙。記之！記之！勿傳非人。勤苦願求，經三七日，得佛菩薩。「第四：如來母契(又名金剛母，亦名菩薩母，又名諸佛教",
                "千遍，七日之間即能得至，一離世界更不往來。何以故？為同佛身得佛神通故，為同佛心得佛慈故，為同佛眼得佛見故，為同佛力得佛持",
                "故，為同佛行行世間故，為得佛印親印受故，為得諸佛同變化故，為得法身諸魔外道自降伏故。何以降伏？見無二身，唯見一身；見無二",
                "，舉至額際，即能放光。善男子！當知此契如來心，結契持百遍自得佛心。善男子！當知此契如來眼，持契百遍，舉至左眼即同佛見，舉",
                "持以佛心持，若佛心持即曼荼羅也。」無礙通菩薩言：「世尊！未得佛者、無決定者、攀緣多者、無慈悲者，其此眾生欲入此中可得不耶",
                "如是等男以佛母契指之，皆發慈心隨送童子得至佛所，如是惡獸並得佛心受菩薩記。師子音佛從下方來，持善集陀羅尼契，百萬億陀羅尼",
                "時在定，憶念我師空王如來所說此呪，始宣一遍，其時諸惡虫獸皆得佛心不害於我。漸次憶念，其時虫獸得菩薩戒，皆食草菜。於後有此"
            ],
            "juans/002.xhtml": [
                "宿日月應時墮落，遍於八方所有魔及魔民，皆捨魔業退其威神，即得佛通。佛通已俱，能憶識本所受業，即生悔恨，求哀懺悔，自求出家",
                "得日光？豈有微土能竭大流？豈有毒藥氣能破甘露味？豈有羅剎損得佛身？豈有蟻子撼須彌山？』爾時諸仙聞我此語，心生嗔怒共我捔力",
                "諸大惡王，能害人者、能障道者，皆使念佛，令不謗佛，令諸眾生得佛菩薩，永不退轉識宿命智。如來常以此印召慕有緣，令其大地三十",
                "者但自知之。」爾時阿難白佛言：「世尊！如來所持能如是，其未得佛心者，云何持耶？我見諸藥或香或臭，我見諸水或濁或清，我見日",
                "。先後定，境像顛倒，幻化不一，云何如來以諸凡夫同佛持耶？若得佛持一一佛業，若非佛持即是魔業，云何如來以諸凡夫同一佛心？」",
                "故？佛日護故，於佛衣下自藏隱故，菩薩蓋中自安身故，一切金剛得佛所勅衛此人故，一切所有自恭敬故。若常持者，當知此人必得佛身",
                "不錯謬故。阿難！若有眾生持我此法不得佛者，我即退位，入阿毘獄，更無壽生。」佛誓已，一切眾生及阿難身遍體血流，大地壞烈，日",
                "，持此心者，能與世間作大樹王，陰諸眾生得離諸苦，能令一切皆得佛心，一切眾生得不退者，皆猶此人持誦威力。」爾時，如來說呪法",
                "佛心中心。如來見，即以舒金色臂，普為印頂受菩薩記。其時大眾得佛授記，歡喜奉修，禮佛而去。佛說心中經卷下康安二年九月十日，"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此真言香，後誦所持真言，真言香境，如法獻故：「我由奉焚香，得佛無礙智，悅澤具端嚴，迴施此香雲，氛馥寒氷苦。」獻飲食次第："
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "八大善逝佛會同其眷屬。」(三遍或七遍)發菩提心「為諸有情願得佛果，因此奉修世尊、八大如來佛會同其眷屬，禮、供、勸祈，妙意"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛稱讚清淨之道，普行希有之行皆速圓滿，利益無邊眾生，願皆易得佛果。願臨命終時，海會繞彌陀，眼前明顯見，慈信盈我心。將見中"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而作利益。佛若許可，我欲宣說如來應現釋迦牟曩曳法，為諸愚人得佛慧故。唯願如來隨機說法聞方便慧，令諸眾生示真實相悟金剛乘入"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "妙圓通清淨本根，所遊世界皆令眾生捨身珍寶求我哀愍。四者、我得佛心證於究竟，能以珍寶種種供養十方如來，傍及法界六道眾生：求"
            ]
        }
    },
    "T0946": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "吒天宮等聞此法已，即得蓮華無垢三昧，毘布羅三昧光明出現，即得佛頂蓮華無畏垢陀羅尼幢，即得身心不動，踊躍歡喜，愛樂此法愛大",
                "快樂。復有金剛夜叉大將，得毘布羅光明出現，即得佛頂蓮華無垢陀羅尼幢，復以金剛夜叉大將踊躍歡喜，身心悅豫，甚深甚深無畏師子"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "何令懺悔，破滅於業障？云何而供養，降屈諸賢聖？云何作歸依，得佛哀加護？云何發弘誓，勸請及迴向？云何教眾生，彼此俱利益？唯"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝金輪佛頂念誦儀軌法要若不能誦向前大佛眼真言，誦此心真言亦得佛眼小呪也。oṃbuddhālocanesvā曩莫三滿多沒馱"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不思議神通力處，是法能於一切世界作大佛事。」時諸菩薩摩訶薩得佛教誥，各思念於一字佛頂輪王三摩地法，惟除觀世音菩薩、金剛密"
            ],
            "juans/002.xhtml": [
                "召發願，瞬目瞻像，結連華印，想佛坐印。如是作持何謂為故？願得佛座菩薩座故。「把數珠呪曰：「『唵(二合)[合*牛](一)遏"
            ],
            "juans/003.xhtml": [
                "印呪名如來牙三摩地門，有大威力，以誦斯呪輪印印牙，於當來世得佛齒牙。如來頭印之二十六「又以右手大拇指橫押中指、無名指、小"
            ]
        }
    },
    "T0952": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "不動搖、目不瞬視，結蓮花印，啟佛坐印，如是作持。何以故？謂得佛座，菩薩座故。「次，把數珠呪曰：「『唵遏部羝弭惹曳悉地悉馱"
            ],
            "juans/003.xhtml": [
                "呪名如來牙印三摩地門，有大威力，誦以斯呪結印印牙，於當來世得佛齒牙。如來受記印呪之二十七「以右臂當胸，直平申其頭指、中指"
            ]
        }
    },
    "T0957": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "獲灌頂地，福聚莊嚴身。密語印口時，成妙觀察智，即能轉法輪，得佛智慧身。誦密言印頂，成成所作智，證佛變化身。能伏難調者，由",
                "樂變化苦。願彼諸天人，菩提心敷榮，獲普賢常樂。我由奉焚香，得佛無礙智，悅澤具端嚴。迴施此香雲，氛馥寒水苦，獻食獲法喜，禪",
                "舞得神通，奉瓶得賢瓶，能滿悅意願。進寶獲眾寶，由貢莊嚴樹，得佛衣覺樹。奉幢得雨寶，能遍濟貧乏，供幡超勝魔，獻鈴眾歸從。奉",
                "瓔獲嚴具，進鬘得寶冠，上花得佛容。復以此福聚，迴施於無盡，無餘有情界，六趣四生等。乃至以自身，心口三金剛，地水火風界，周"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊，利益有情，令得法寶，報謝佛恩，守護密教，齊及一切，令得佛果，演說三乘，利益一切。」爾時龍王女善女說斯偈已，持一寶珠",
                "諸惡魔。唯願大日遍照尊，開示悟入般若法，我等歸依遍智者，證得佛果利群生。」屬累品第九爾時大梵天王、帝釋天王、四大天王、魔"
            ]
        }
    },
    "T0962": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "進常住真如寶王大印。則末法世中於南閻浮提，若有善男子善女人得佛設利，乃至一粒分散一分信受受持，當知是人是佛設利真是佛子，",
                "入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂法，即時證得佛性智海大龍王印。」復告金剛手言：「未來世中於南閻浮提，所有",
                "嚩日羅囉怛曩唵jaḥhūṃvaṃhoḥ[苟*苟]吽鑁斛「若得佛設利者，不論淨穢隨身供養，不離臆胸訶栗多妙蓮華間，常念佛德",
                "晝夜不息，現身證得佛清淨身住金剛頂，是人名曰持佛身者、持金剛者、持寶法者，是大菩薩摩訶薩。」佛復告言：「善男子等！假使世",
                "愚童有情、愚夫有情、愚惑有情、老耄婦女、愚癡僧尼，如是有情得佛設利乃至一粒分散一分，及與設利所置之物，帶於身上不論晝夜，"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空中而集，咸言：「世尊輪王何不說十字之法，令一切有情現世速得佛身？」爾時攝一切佛頂王聞是語以，為欲顯大神通威力故，欲說根"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字，旋繞行道。誦滿五十萬遍，文殊師利當現其人前而為說法，常得佛及執金剛菩薩加被，所有願求皆得成就。」大師錄外(云云)。御"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛菩薩眾海。」爾時諸龍王等作是願已，遶佛三匝，頭面作禮。得佛聖旨，各各還依次第而坐。爾時有一龍王名無邊莊嚴海雲威德輪蓋"
            ]
        }
    },
    "T0996": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "故。婀字是一切字之母，能生一切法。若能曉婀字門瑜伽相應，則得佛法無盡藏，則悟一切法本不生，猶如虛空一相清淨平等，即成無分"
            ]
        }
    },
    "T0997": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/008.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "門、發菩提心陀羅尼門、生菩提芽陀羅尼門、了金剛性陀羅尼門、得佛平等陀羅尼門、一切法本性清淨陀羅尼門、一切法本性攝受陀羅尼"
            ],
            "juans/008.xhtml": [
                "法無邊際，知煩惱過亦無邊。解脫功德難稱量，知眾生根無不盡，得佛所說四無畏，祕密瓔珞作莊嚴。彼諸瓔珞莊嚴身，已說未說諸功德",
                "守根門，塵境居然靜。惡法不應作，善法要當修，圓滿念莊嚴，自得佛加護。法城能善守，勝法利眾生，離闇慧光圓，能益人天眾。得此"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "猶如虛空，身語意業不被虛妄分別所生煩惱所染故也。金剛者，證得佛地一切法自在。得證身口意三密金剛，於藏識中修道，煩惱習氣堅"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "。「結此印能成辦一切事業，滅一切罪、除一切煩惱，不久決定當得佛菩提。若人結一一印，其福不可量。由結此印，於無量阿僧祇恒河"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "飲食、湯藥臥具，供養無量無邊恒河沙諸佛，便與如來同一法會，得佛授記讚言：『善哉！』是諸如來皆來問訊，慈眼視之。執金剛菩薩",
                "飲食、湯藥、臥具，供養無量無邊恒沙諸佛，便與如來同一法會，得佛授記，讚言『善哉！』諸佛如來皆來問訊，慈眼視之。執金剛菩薩"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切罪障悉皆消滅、一切悉地皆得成就、一切福聚皆得生長，獲得佛菩提，遠離諸惡趣，不被一切鬼神侵擾，一切諸天悉皆擁護，晝夜"
            ]
        }
    },
    "T1011": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭然。法不猗知利，亦不有身求，見失當棄利，人以利為行。快哉得佛教，捨家離眾苦，信者成道學，敬佛法為智。智士不貪利，何況行",
                "從得上持，逮諸菩薩無量之辯。其後三劫悉見諸佛，三劫末時月行得佛名曰錠光，號如來、至真、等正覺、明行成，為善逝、世間解、無"
            ]
        }
    },
    "T1012": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "利養，因斯造諸諂曲行，處處知足如飛鳥，節身損己修仁行。快哉得佛教，出家受具戒，捨家離眾苦，遵修於佛教。若不得佛教，出家是",
                "，得最上持得最上處無量辯才。復於三劫親近諸佛，三劫末時月幢得佛，號燈光如來、應供、等正覺。彼時王子無念德道者，今西方無量"
            ]
        }
    },
    "T1013": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三者以清淨住，持所作功德饒益一切；四者淨諸國土，過度一切使得佛法。是為四事，空身淨住慧不可盡。」佛告舍利弗：「菩薩復有四",
                "言得不得，直信法莫中疑，則疾得陀隣尼。恐為是空所縛，分別空得佛疾，是要慧無涯底，速逮近陀隣尼。菩薩持陀隣尼，為總攝諸法則",
                "一月中得停等。具受說陀隣尼，悉得諸三昧慧，已得意不復轉，當得佛有國土。有供養是經者，使三界作魔行，欲嬈亂壞其意，終不能動",
                "入大海，終不言寶難得。受福德天人樂，如是事終不遠，亦當疾逮得佛，以是故念莫離。」佛告舍利弗：「菩薩有四事行，疾逮陀隣尼法",
                "無有上。長者子聞是經，所生處識宿命，常得見無數尊，如所願即得佛。若欲疾得佛者，及速離於眾魔，欲得百功德相，常念是得不久。"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛心，少欲及知足，如鳥無儲積。既已得人身，常應修眾善，善哉得佛法，出家棄苦本。憍慢諸煩惱，悉已得清淨，應當勤恭敬，尊重佛"
            ]
        }
    },
    "T1015": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切；三者以清淨住所作功德饒益一切；四者淨諸國土過度一切使得佛法。是為四事，空身淨住慧不可盡也。」佛語舍利弗：「菩薩復有",
                "言得不得，直信法莫中疑，則疾得陀隣尼。恐為是空所縛，分別空得佛疾，是要慧無崖底，速得近陀隣尼。菩薩持陀隣尼，為總攝諸法則",
                "一月中德停等。具受說陀隣尼，悉得諸三昧慧，已得意不復轉，當得佛有國土。有供事是經者，使三界作魔行，欲嬈亂壞其意，終不能動",
                "入大海，終不言寶難得。受福德天人樂，如是事終不遠，亦當疾逮得佛，以是故念莫離。」佛告舍利弗：「菩薩有四事行，疾得陀隣尼法",
                "無有上。長者子聞是經，所生處識宿命，常得見無數尊，如所願即得佛。若欲疾得佛者，及速離於眾魔，欲得百功德相，常念是得不久。"
            ]
        }
    },
    "T1017": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿中寶，持以供牟尼，直以書持福，能過是功德，是經勢力故，必得佛不難。」「復次舍利弗！若菩薩於此入無邊陀羅尼精勤用意者，於"
            ]
        }
    },
    "T1018": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "知足，如鳥無儲積。既已得人身，常應修善行，出家棄苦本，善哉得佛法。憍慢等煩惱，皆令得清淨，應當勤恭敬，尊重佛法僧。貪利失",
                "念過去世，聞說如是經，奉覲恒沙佛，逮成無上道。彼月幢長者，得佛號然燈，功德勝比丘，成無量壽佛。我與賢劫中，無量諸菩薩，俱"
            ]
        }
    },
    "T1025": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "無垢當受如是諸苦報已，後修善業歸命三寶漸證善果，乃至當來獲得佛菩提故。「金剛手！爾時無垢婆羅門者，後為苾芻，復與彼生盲解"
            ]
        }
    },
    "T1027a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘖嚕荼王，當速說之，為得治罰諸惡毒龍故。」爾時大身蘖嚕荼王得佛勅已，即說金剛嘴光焰睒電真言：「那謨[咑-丁+羅]怛(二合",
                "諸天王。我為利益一切有情獲大安樂，汝等當說。」爾時諸天王眾得佛勅已，一時同聲即說金剛雹錐焰真言：「娜謨[咑-丁+羅]怛("
            ]
        }
    },
    "T1027b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "孽嚕荼王，當速說之，為得治罰諸惡毒龍故。」爾時大身孽嚕荼王得佛勅已，即說金剛觜光焰睒電真言：「那謨囉怛那怛羅夜耶(凡羅字",
                "諸天王，我為利益一切有情獲大安樂，汝等當說。」爾時諸天王眾得佛勅已，一時同聲即說金剛雹錐焰真言：「那謨囉怛那怛囉夜耶(一"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍。是人所有一切罪障、五逆重罪悉皆消滅，身口意業皆得清淨，得佛三昧力灌頂力，波羅蜜地力、殊勝智力悉皆成就。若須雨時，當視"
            ],
            "juans/002.xhtml": [
                "指覆手捺右膝上。此與滅盡印法同。過去未來現在諸佛，皆同此印得佛菩提。此印能除一切業障。若坐禪諸法不現前者，當七日七夜於阿"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，是人所有一切罪障、五逆重罪悉皆消滅，身口意業皆得清淨，得佛三昧力，灌頂力、波羅蜜地力、殊勝智力悉皆成就。若須雨時，當"
            ],
            "juans/002.xhtml": [
                "，覆手捺右膝上。此與滅盡印法同。過去未來現在諸佛，皆同此印得佛菩提。此印能除一切業障。若坐禪諸法不現前者，當七日七夜於阿"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印與滅盡印法法同。所有過去未來現在諸佛皆同修持、宗尊此印，得佛菩提。是印能除一切業障。若坐禪人修諸三昧不現前者，當七日七"
            ]
        }
    },
    "T1092": {
        "total": 5,
        "pages": {
            "juans/012.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/024.xhtml": 2,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/012.xhtml": [
                "拏羅印三昧耶如意寶瓶，皆獲利益得大安樂。令受持者勤讀誦持，得佛菩提轉法輪處。我今以是受持讀誦此三昧耶者付囑於汝，令得成就"
            ],
            "juans/018.xhtml": [
                "滿寂靜心性，謂於善攝六根寂靜心性。十八應圓滿無礙智性，謂修得佛眼無礙智性。十九應圓滿無所愛染，謂於外六處能善棄捨。二十應"
            ],
            "juans/024.xhtml": [
                "真言者及諸有情。汝當宣說，今正是時。」爾時觀世音菩薩摩訶薩得佛印讚還坐本座，歡喜微笑奮迅神通，瞻仰如來目不異顧，即說不空",
                "無量神變，合掌歡喜，深心踊躍歎未曾有。爾時觀世音菩薩摩訶薩得佛誥已，又白佛言：「世尊！若苾芻、苾芻尼、族姓男、族姓女，能"
            ],
            "juans/030.xhtml": [
                "所感功德皆亦如是。以斯義故，汝之大眾應勤修習隨方擁護。」爾時大眾得佛教誥，歡喜信受，頂戴奉行。不空羂索神變真言經卷第三十"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆由智慧方便善巧，成就信力、精進力、念力及三昧力，此則是其得佛之因。精進勤勇慰喻方便，所為授於無上正等菩提之記。得授記已"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "檀波羅蜜乃得圓滿，不得生於地獄、餓鬼、畜生趣中，常生人天速得佛地。」成就見不空羂索王法分第十五「若有欲得見不空羂索神呪王"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五種果報：一者生值世間常有宿命，辯才無礙，恒得清淨；二者令得佛眼；三者所生常得三十二相與我無異；四者常對佛前；五者世間行"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在佛家，其人從一切如來心生、從佛口生、從佛法生、從法化生，得佛法財(法財謂三密菩提心教法)。纔見曼茶羅，能須臾頃淨信，以"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "言印相一一曉了，證於佛乘。於意云何？譬如盲者，得人引導。由得佛乘證解脫故，弟子初依師學得一俗諦，初相應法入三摩地，未能了"
            ]
        }
    },
    "T1156A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左，仰掌向上。若外有事，迴向外托之，是滅毒契。第五名一切蟲得佛記契：先合掌二小指直竪，二無名指掌內屈，二中指右押左掌內反"
            ]
        }
    },
    "T1177A": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，成就菩提佛行圓滿大法。九者能令證入如來百千聖智金剛性道，得佛灌頂入法王位成就菩提、諸佛智身大明遍照金剛菩提，成就法身令",
                "令未來遠世一切菩薩一切眾生修證速入如來聖性三摩地無性觀者，得佛阿耨多羅三藐三菩提故。是時如來則次第而令持世菩薩自說修習觀"
            ],
            "juans/004.xhtml": [
                "提。未得見我相好之者願令得見，既得見已便證菩提速令解脫。未得佛法願令得法，未受得法願令受得。既受得已，心開大悟達證菩提。"
            ],
            "juans/005.xhtml": [
                "百千陀羅尼門百千金剛門，百千三昧門百千解脫門悉皆具足，當來得佛同成普見如來。是故則當彼世之時，爾時不空成就如來，其時於大"
            ],
            "juans/008.xhtml": [
                "切眾生入正信正智，捨一切諸惡邪見，輪迴生死皆六道苦集故。證得佛性悅喜三昧故，令一切眾生亦同入是法得菩提故。如是說已，應當"
            ],
            "juans/009.xhtml": [
                "地中一切聖人之所入處故，名為佛界地。成就等覺、妙覺二位地，得佛菩提金剛不壞，證成阿耨多羅三藐三菩提故。」爾時毘盧遮那如來"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖者及大菩薩同為眷屬，位階三地進修不退，住文殊聖者之位，同得佛智慧三摩地門。」爾時佛告金剛菩薩言：「善男子！此文殊師利童"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "若善男子善女人受持讀誦解其義理為人演說，當知是人於如來藏中得佛功德，不久當證最上菩提，具一切智一切種智，安住世間振大法鼓"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持，勇猛文殊親得見。具智人中極清淨，誰能讀誦能憶持，若要證得佛果者，無疑心中決證得。梵云阿耶曼祖悉哩帝悉擔(二合)，此云"
            ]
        }
    },
    "T1191": {
        "total": 4,
        "pages": {
            "juans/012.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/012.xhtml": [
                "洛叉，作護摩後所欲召請皆得來至，得天歡喜所求皆得。彼持誦人得佛摩頂，於摩頂間證七地菩薩位名真佛子。得授記已決證菩提，彼有"
            ],
            "juans/014.xhtml": [
                "無著無滅真正之句，常依於法修其因行，乃得自生之智，成解脫業得佛菩提。「又復過去為於菩提，由如饑饉於外道處求脫輪迴而不能得，"
            ],
            "juans/018.xhtml": [
                "縛，不染世間一切有情，一切部多無能得見。於輪迴道而得清淨，得佛法分諸佛隨喜。於一切真言最尊最上，復於一切為大富貴。」即說",
                "(二合)曩國中，迦濕彌羅國中，及西印度并雪山四面北方一境，得佛頂王最上成就，所有過去佛說、今佛所傳、當來佛亦說，若為息災"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以諸眾生未解諸法空相，是故於無相中而作有相方便說之。若人得佛深意者，當住真常之行，諸有所作皆入理體，同於一切智智之心。"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "昔因中之事，世尊因地多久劫中修嗔怒王呪法？今且略說，於最後得佛名曰善惠，值定光如來授記，號為釋迦牟尼佛。却後於娑婆世界出"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆羅(二合)設咄嚧嗚[合*牛](引平)莎嚩(二合)賀」「欲得佛法大靈驗，先像前作四肘方壇，壇中安白銅大器，盛滿香水。從月"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "然後斷除一切眾生貧病苦惱。求一切智，願入如來應供正等正覺，得佛智慧。過去諸佛亦復如是，依真言教求成就法已，然後得成阿耨多"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧耶戒竟。從今已去，能令汝等入如來位。是真佛子，從法化生，得佛法分。』「次結無量威德自在光明如來印。左羽想持器，右羽彈忍"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧耶戒竟。從今已去，能令汝等入如來位，是真佛子，從法化生，得佛法分。」hūṃaḥoṃ次結無量威德自在光明如來印(左手想持"
            ]
        }
    },
    "T1331": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "聞者唯應專修勿生不信，見有行者恭敬禮拜如大師想，可獲大福至得佛道。」佛又告普觀菩薩：「汝當宣布流傳此經至吾法沒，莫效外道"
            ],
            "juans/012.xhtml": [
                "惱無救護者，我為此等攝大法藥，令諸疾病皆得除愈，無復苦患至得佛道。「第八願者，使我來世以善業因緣，為諸愚冥無量眾生講宣妙",
                "殊師利白佛言：「唯願演說藥師琉璃光如來無量功德，饒益眾生令得佛道。」佛言：「若有男子、女人，新破眾魔來入正道，得聞我說是"
            ]
        }
    },
    "T1332": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如觀掌中阿摩勒果。欲得聞持旋持總持、欲得四辯說法無礙、欲得佛十力四無所畏、欲得修佛三十二相八十種好，速得成辦。欲得金剛",
                "鼈黿鼉藏竄孔穴。此大神呪神力如是。其有讀誦書寫竹帛，此人現得佛光三昧，能除七百七十億劫生死重罪悉滅無餘。阿難比丘說此陀羅"
            ]
        }
    },
    "T1336": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如視掌中阿摩勒果，欲得聞持旋持總持，欲得四辯說法無礙，欲得佛十力四無所畏，欲得修佛三十二相八十種好，速得成辦。欲得金剛"
            ],
            "juans/002.xhtml": [
                "黿鼉藏竄孔穴。此大神呪神力如是。其有讀誦書寫竹帛，此人現身得佛光三昧，能除七百七千億劫生死重罪，悉滅無餘。阿難比丘說此陀"
            ],
            "juans/008.xhtml": [
                "生。佉佉大樓耶、煩大蛇、倪謣務荷。是上三鬼者，皆飛行制止，得佛語展轉相誡。諸鬼皆受佛誡，前為佛作禮，言告：如佛語，南無薩"
            ]
        }
    },
    "T1340": {
        "total": 2,
        "pages": {
            "juans/016.xhtml": 2
        },
        "sentences": {
            "juans/016.xhtml": [
                "作佛。若當作佛要須諮問，若不諮問則闇於法門，若闇於法門則不得佛慧，亦復不得力無畏等，乃至不得佛陀羅尼方便言說，乃至不得道"
            ]
        }
    },
    "T1341": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝行，應知住國土處善根、應知攝閑預成就、應知得閑預分、應知得佛出世善根，應知作防護事、應知信欲減、應知閑處，應知一自在、"
            ],
            "juans/004.xhtml": [
                "修，我於是處如是渴仰，我於是處能住地獄，意不樂坐，乃至當為得佛法故、速欲成就大神通故、成就四無畏故、成就十力故，寧住於彼"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "數諸佛，亦復得名於無數佛聞無上法，又復得無數佛稱讚護念，亦得佛無量福智生故。妙住！若受持此如意寶總持章句者，凡有所求無不"
            ]
        }
    },
    "T1419": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即同世尊在世，親見如來。將金璧交輝之聖像，演六度之精嚴，求得佛果有何難哉！後之同志者，幸勿忽諸。乾隆七年佛出家日慈善比丘",
                "在恩師勅封弘教三藏廣智法王寶榻前，親受密集曼那羅尺寸時，並得佛像及塔之尺寸，附安藏法要集偈番本。雖未能熟習，亦自知珍惜之"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 78,
        "found_juans": 106,
        "total": 172
    }
}