{
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")爾多(引)真言曰(又無能忿怒明王)：歸命(一)地(入)[口"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀造於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊亦"
            ]
        }
    },
    "T0885": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "語心一切如來大明根本出現大忿怒明王，於東門坐。復入一切如來現",
                "語心金剛三昧大明根本出現大忿怒明王，於南門坐。復入一切如來法",
                "身語心一切如來語業行出現大忿怒明王，於西門坐。復入一切如來身",
                "心一切如來三業行和合出現大忿怒明王，於北門坐。如是等大忿怒明王"
            ],
            "juans/003.xhtml": [
                "，變化所出生，彼焰鬘得迦，忿怒明王相。三世諸眾生，起大怨惡心",
                "「此名一切三昧出生焰鬘得迦忿怒明王三身智金剛三摩地法。「身、",
                "得成就大智。想焰鬘得迦，大忿怒明王，有六臂三面，執本部器仗，",
                "依法而觀想。復想無能勝，大忿怒明王，大焰光三面，出現大笑相，",
                "依法而觀想。復觀想馬頭，大忿怒明王，想現其三面，作極惡步勢，",
                "復次當觀想，甘露軍拏利，大忿怒明王，身大熾盛光，及金剛火焰，",
                "依法而觀想。復觀想吒枳，大忿怒明王，現三面三目，具莊嚴四臂，",
                "依法而觀想。復觀想大力，大忿怒明王，想現其三面，作怖三界相，",
                "復次當觀想，彼儞羅難拏，大忿怒明王，三金剛出生，想現其三面，",
                "依法而觀想。復觀想不動，大忿怒明王，金剛所出生，想有其三面，",
                "依法而觀想。復想大明輪，大忿怒明王，現金剛三面，出光明熾盛，",
                "如儀軌觀想。復想降三界，大忿怒明王，三面熾盛光，現廣大怖相，",
                "上大三昧三摩地法。「復說十忿怒明王觀想法：「想虛空金剛，日輪",
                "，日輪曼拏羅，現焰鬘得迦，忿怒明王像，有焰光熾盛，大忿怒怖畏",
                "，日輪曼拏羅，想現無能勝，忿怒明王像，出焰光熾盛，以蛇為絡腋",
                "，日輪曼拏羅，中觀想馬頭，忿怒明王像，出焰光熾盛，面現於赤色",
                "，日輪曼拏羅，甘露軍拏利，忿怒明王像，出焰光熾盛，遍現金剛雲",
                "，日輪曼拏羅，中觀想吒枳，忿怒明王像，身出金剛光，一切所莊嚴",
                "，日輪曼拏羅，中觀想大力，忿怒明王像，出焰光熾盛，三金剛輪圍",
                "，日輪曼拏羅，現儞羅難拏，忿怒明王像，利牙而黑色，常住忿怒相",
                "，日輪曼拏羅，中現不動尊，忿怒明王像，純一忿怒相，持劍索器仗",
                "，日輪曼拏羅，中現大明輪，忿怒明王像，諸相悉圓滿，輪光焰圍繞",
                "，日輪曼拏羅，中現降三界，忿怒明王像，利牙焰光聚，變化金剛雲"
            ],
            "juans/004.xhtml": [
                "以金剛三業說此甘露軍拏利大忿怒明王大明曰：「那莫三滿多迦(引",
                "已，以金剛三業說此無能勝大忿怒明王大明曰：「那莫三滿多迦(引",
                "，以金剛三業說此儞羅難拏大忿怒明王大明曰：「那莫三滿多迦(引",
                "力，若人持誦一百八遍，得大忿怒明王敬愛、悉能破壞一切魔惡、又",
                "出已，以金剛三業說此大力大忿怒明王大明曰：「那莫三滿多迦(引",
                "出已，以金剛三業說此吒枳大忿怒明王大明曰：「那莫三滿多迦(引",
                "三業說此金剛贊拏三昧不動大忿怒明王大明曰：「那莫三滿多迦(引",
                "說此一切執金剛三昧降三界大忿怒明王大明曰：「唵(引)(一句)",
                "一切皆如意。想焰鬘得迦，大忿怒明王，圓具一切相，安住大輪中，",
                "金剛三業說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)(一句)",
                "是即囉誐金剛；若住焰鬘得迦忿怒明王大印相應，即名三金剛橛；若",
                "名三金剛橛；若與甘露軍拏利忿怒明王相應，是即大惡忿怒出生金剛"
            ],
            "juans/005.xhtml": [
                "畫本部賢聖；又復於壇門，畫忿怒明王；此依法畫已，即成曼拏羅。"
            ],
            "juans/007.xhtml": [
                "，六種大金剛。諸佛及菩薩，忿怒明王印、及五種印等，一大無畏尊"
            ]
        }
    },
    "T0887": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "畫勝曼拏羅，縱廣一肘量。大忿怒明王，甘露軍拏利，彼依法平等，"
            ],
            "juans/003.xhtml": [
                "影像。一切如是依法儀，觀想忿怒明王相，本部大明及五法，普以大",
                "自在，諦心四隅而觀想，馬頭忿怒明王等，依法安想於四門。五法一",
                "等，四隅安想依法儀；無能勝忿怒明王，四門各各想安布。觀想金剛",
                "隅而安布。彼甘露軍拏利等，忿怒明王熾盛光，以忿怒相作莊嚴，依"
            ],
            "juans/004.xhtml": [
                "如彼車輪。華中想焰鬘得迦，忿怒明王大笑相，依法觀想彼影像，色",
                "三摩地出已，宣說焰鬘得迦大忿怒明王大明曰：「那謨(引)嚩日囉"
            ],
            "juans/005.xhtml": [
                "是三摩地出已，宣說不動尊大忿怒明王大明曰：「那莫三滿多嚩日囉",
                "從是三摩地出已，宣說大力大忿怒明王大明曰：「唵(引)(一句)",
                "出已，宣說金剛甘露軍拏利大忿怒明王大明曰：「唵(引)(一句)",
                "從是三摩地出已，宣說馬頭大忿怒明王大明曰：「伊呬(引)呬摩賀",
                "是三摩地出已，宣說無能勝大忿怒明王大明曰：「[口*爾]那[口",
                "應，三種事業悉能作。不動大忿怒明王，焰鬘得迦三出生，普遍諸佛",
                "中，不壞三界而善住。馬頭大忿怒明王，出現忿怒顰眉相，若越金剛",
                "者，此忿怒王能破壞。大力大忿怒明王、及彼甘露軍拏利，廣大無比"
            ],
            "juans/006.xhtml": [
                "想依法儀，所有佛頂大明句、忿怒明王諸大明、一切羯磨大明等，至",
                "就。若作敬愛當依法，觀想諸忿怒明王；若作降伏觀想法，當用羯磨"
            ]
        }
    },
    "T0889": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 24,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩。復有十六大力自在藥叉大忿怒明王等，其名曰：左無畏大忿怒明王",
                "左無畏大忿怒明王、無能勝大忿怒明王、能成就大忿怒明王、最上蓮",
                "上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒明王、淨",
                "光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王、普光大忿怒明王",
                "呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金剛不動",
                "金剛不動大忿怒明王、多囉大忿怒明王、祖那大忿怒明王、白繖蓋大",
                "白繖蓋大忿怒明王、最上明大忿怒明王、六面大忿怒明王。復有十六",
                "，復自在行四金剛步，結大惡忿怒明王印及誦真言，作金剛拳無畏行",
                "爐外四面周迴安各方本尊印或忿怒明王真言等。「大忿怒明王真言曰"
            ],
            "juans/002.xhtml": [
                "，生大力、甘露、軍吒利等大忿怒明王，此等明王於三族中平等。「"
            ],
            "juans/004.xhtml": [
                "合掌受齒木、花等；復以大惡忿怒明王真言加持線作結，繫弟子右臂",
                "遍知者，乃至菩薩及諸聖賢、忿怒明王等，願為證明，我今依真言教"
            ],
            "juans/005.xhtml": [
                "色相，乃至菩薩祕密明王、諸忿怒明王，於三界中而為最勝亦復如是",
                "著紅衣背月輪光，迴面向西坐忿怒明王座。「北方不空成就如來，身",
                "忿怒。「復有嚩日囉吽迦囉大忿怒明王，身翡翠色，作顰眉相，此明",
                "羅蜜等；中表清淨菩薩變化身忿怒明王。「金剛手！彼阿闍梨及彼持",
                "化明王鈴，或是七股亦是金剛忿怒明王鈴；若上面五股杵，是五部金",
                "其泥。造塔成已，當結金剛族忿怒明王印，及金剛族百字明加持，而"
            ]
        }
    },
    "T0890": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 15,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四面門出生諸菩薩眾及諸賢聖忿怒明王，及唧吒唧致、訥多訥帝、緊",
                "飾其身，然後作忿怒顧視本身忿怒明王，右手擲金剛杵，左手執金剛",
                "修羅等。』言已，復想本身如忿怒明王，即誦此真言曰：「『呵波娑"
            ],
            "juans/002.xhtml": [
                "成大智，大智化成鉢囉研得迦忿怒明王，六臂三面，面各三目，身黃",
                "吽大智，大智化成鉢訥鬘得迦忿怒明王，身現赤色，八臂三面，面各",
                "吽大智，大智化成尾覲難得迦忿怒明王，身大青色，六臂三面，面各",
                "變成㰠大智，大智化成不動尊忿怒明王，作妙眼童子相，身翡翠色，",
                "字變成吽大智，大智化成吒枳忿怒明王，身如青雲色，六臂三面，面",
                "成吽大智，大智化成儞羅難拏忿怒明王，身大青色，六臂三面，面各",
                "字變成吽大智，大智化成大力忿怒明王，身如雲色，八臂三面，面各",
                "葉樹枝，第三手持弓，能變化忿怒明王如雲偏空，而彼明王以熾盛光"
            ],
            "juans/003.xhtml": [
                "已，從三金剛說此焰鬘得迦大忿怒明王真言曰：「那莫悉底哩(三合",
                "此出世大智神通變化焰鬘得迦忿怒明王，能降伏大惡眾生，若持誦人",
                "已，從三金剛說尾覲難得迦大忿怒明王真言曰：「那莫三滿多沒馱(",
                "時，一切諸佛及大菩薩聞此大忿怒明王真言已，歎未曾有，一切魔眾",
                "定已，從三金剛說鉢囉研得迦忿怒明王真言曰：「那莫三滿多沒馱(",
                "已，從三金剛，說鉢訥鬘得迦忿怒明王真言曰：「那莫三滿多沒馱(",
                "蓮花中生於㰠字光明照曜，依忿怒明王三摩地觀想，能解除三界一切",
                "定已，從三金剛說儞羅難拏大忿怒明王真言曰：「那莫三滿多沒馱(",
                "六十九)」爾時，世尊說此大忿怒明王真言已，所有一切佛剎悉皆震",
                "，出此定已，從三金剛說大力忿怒明王真言曰：「那莫三滿多沒馱(",
                ")」爾時，一切魔眾聞此大力忿怒明王真言已，皆大驚怖，唯念大遍",
                "，出此定已，從三金剛說吒枳忿怒明王真言曰：「那莫三滿多沒馱(",
                "此定已，從三金剛說不動尊大忿怒明王真言曰：「那莫三滿多沒馱(",
                "摩地，出此定已，說降伏三界忿怒明王真言曰：「唵(引)遜婆儞遜",
                "。時，持誦者作此法時，觀想忿怒明王八輻輪，輪中有訶利帝夜叉女"
            ],
            "juans/005.xhtml": [
                "上有八大龍王，蓮花中心有大忿怒明王，身光熾盛化金翅鳥逼逐諸龍"
            ]
        }
    },
    "T0891": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 40
        },
        "sentences": {
            "juans/001.xhtml": [
                "891佛說幻化網大瑜伽教十忿怒明王大明觀想儀軌經西天譯經三藏",
                "眾及諸大明者無數賢聖。復有忿怒明王，與其眷屬唧吒唧致、訥多訥",
                "化網瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「復次持明行人",
                "，以三金剛門說此焰鬘得迦大忿怒明王大明曰：「曩莫悉底哩(三合",
                "遮那金剛如來，復說無能勝大忿怒明王觀想法：「鉢囉字為大智，觀",
                "pra想鉢囉字化成無能勝大忿怒明王，三面pra各三目六臂，身",
                "已，以三金剛門說此無能勝大忿怒明王大明曰：「曩莫三滿多沒馱(",
                "毘盧遮那如來，說此無能勝大忿怒明王大明已，一切諸佛大威德菩薩",
                "觀想化成鉢訥hūṃ鬘得迦大忿怒明王，三面各三目八臂，正面笑容",
                "從定出已，說此鉢訥鬘得迦大忿怒明王大明曰：「曩莫三滿多沒馱(",
                "盧遮那如來說此鉢訥鬘得迦大忿怒明王大明已，諸佛菩薩皆悉讚歎，",
                "之相。復次說此尾覲難得迦大忿怒明王觀想法：「吽字為大智，觀想",
                "從定出已，說此尾覲難得迦大忿怒明王大明曰：「曩莫三滿多沒駄(",
                "無量壽如來說此尾覲難得迦大忿怒明王大明已，時大眾會悉皆驚怖，",
                "有hūṃ大熾焰遍滿，如是依忿怒明王三摩地，能除三界一切諸毒。",
                "毘盧遮那如來，說此不動尊大忿怒明王觀想法：「憾字為大智，觀想",
                "智，觀想化為haṃ不動尊大忿怒明王，眇目童子相，六臂三面各三",
                "地。從定出已，說此不動尊大忿怒明王大明曰：「曩莫三滿多沒馱(",
                "大毘盧遮那如來說此不動尊大忿怒明王大明已，所有一切天、龍、夜",
                "毘盧遮那佛。「如是不動尊大忿怒明王，能句召諸天童女令皆怖畏，",
                "大毘盧遮那如來，說此吒枳大忿怒明王觀想法：「吽字為大智，觀想",
                "大智，觀想化為吒枳大hūṃ忿怒明王，三面各三目六臂，頂戴寶冠",
                "摩地。從定出已，說此吒枳大忿怒明王大明曰：「曩莫三滿多沒馱(",
                "大毘盧遮那如來，說此吒枳大忿怒明王大明已，所有一切諸佛菩薩悉",
                "大金剛如來，說此儞羅難拏大忿怒明王觀想法：「吽字為大智，觀h",
                "，觀hūṃ想化成儞羅難拏大忿怒明王，三面各三目六臂。正面青色",
                "從定出已，說此大儞羅難拏大忿怒明王大明曰：「曩莫三滿多沒馱(",
                "能殺一切魔怨。」復次說大力忿怒明王觀想法：「吽字為大hūṃ智",
                "大hūṃ智，觀想化成大力大忿怒明王，三面各三目八臂，身作青雲",
                "摩地。從定出已，說此大力大忿怒明王大明曰：「曩莫三滿多沒馱(",
                "爾時世尊阿閦如來說此大力大忿怒明王大明已，一切天魔悉皆怖畏，",
                "遮那大金剛如來，說此送婆大忿怒明王觀想法：「吽字為大智，觀想",
                "大智，觀想化為hūṃ送婆大忿怒明王，身大青色，以左右二手結於",
                "大毘盧遮那如來，說此送婆大忿怒明王大明曰：「曩莫三滿多沒馱(",
                "尊大毘盧遮那如來說此送婆大忿怒明王大明已，所有一切天女悉皆驚",
                "那如來，復說嚩日囉播多羅大忿怒明王觀想法：「度字為大智，觀d",
                "dhu想化成嚩日囉播多羅大忿怒明王，身白乳色六臂。右第一手執",
                "那如來，說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)畔惹(一",
                "盧遮那金剛如來說：「此十大忿怒明王，各有三面面各三目，目大赤",
                "。」佛說幻化網大瑜伽教十大忿怒明王大明觀想儀軌經"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "令作障難。行者等即用軍茶利忿怒明王真言、辟魔印等而作護身，如"
            ]
        }
    },
    "T0896": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "難，持誦行人即作甘露軍拏利忿怒明王法及念真言以為護身，使如上",
                "闍梨取四方瓶，誦甘露軍拏利忿怒明王真言百遍，加持彼瓶誦數滿已"
            ],
            "juans/003.xhtml": [
                "大力明王經及三摩惹經及穢跡忿怒明王真言，乃至大乘諸陀羅尼而發",
                "即誦赤身大力明王真言及穢跡忿怒明王真言等作護摩，前不吉祥相自"
            ],
            "juans/004.xhtml": [
                "，又有八大心明王，又有諸大忿怒明王、甘露軍拏利明王、最勝明王"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩地，又想心中從真言出生大忿怒明王，二目如日月，手持羯磨杵，"
            ]
        }
    },
    "T1129": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "十六分，外置金剛界，中安大忿怒明王，身有圓光遍體熾焰，作大青",
                "用青帛蓋於頭面。時阿闍梨結忿怒明王印，安弟子頂上，即誦覺悟真"
            ],
            "juans/002.xhtml": [
                "真言已，復想本尊形像印，結忿怒明王印，安自身分，誦六字真言曰",
                ")」想此真言為器仗。如是大忿怒明王六分觀想真言，作此觀已，請",
                "作合拳，以二頭指相交。此是忿怒明王覺悟印，於剎那間悉能覺悟三",
                "部多來為僕從承事供給。若誦忿怒明王真言，一切天、龍、夜叉、羅",
                "天女不為行人成就所求，誦此忿怒明王真言曰：「唵(引)紇哩(二"
            ],
            "juans/003.xhtml": [
                "夜叉女不依我三昧住者，誦此忿怒明王真言，決定破壞。真言曰：「",
                "足十六分，外作金剛界。內安忿怒明王，遍身熾焰如彼劫火，身大青",
                "大惡相，能怖畏三界有情。於忿怒明王右邊。安大自在天，身白如月",
                "戴青冠及戴青華，如前儀軌誦忿怒明王真言，為一切眾生作大利益故",
                "是真言決定破壞一切魔。先用忿怒明王印并真言作於擁護，然令弟子",
                "引)部多女，手執師子幢，在忿怒明王東邊。」「唵(引)吽部嚨(",
                "鉢訥摩部多女，手執弓箭，在忿怒明王西邊。」「唵(引)吽尾部(",
                "沙尼部多女，手執金剛鉤，在忿怒明王南邊。」「唵(引)吽部嚨(",
                ")部多女，手執如意寶幢，在忿怒明王北邊。」「唵(引)室哩(二",
                "尼(引)部多女，手執華，在忿怒明王東北隅。」「唵(合)室哩(",
                "(引)部多女，手執香爐，在忿怒明王東南隅。」「唵(引)室哩(",
                "(引)部多女，手執塗香，在忿怒明王西南隅。」「唵(引)室哩(",
                "引)隷儞部多女，手執燈，在忿怒明王西北隅。」「復次說八大部多",
                "之舒中指。此名燈印。」復次忿怒明王說降伏諸部多曼拏囉儀軌已，",
                "，剎那中間能殺諸部多女。此忿怒明王親說。時持誦者用恭俱摩香畫"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "手菩薩根本，吽字為焰鬘得迦忿怒明王根本，唵字為毘盧遮那佛根本"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如法。又於圓輪外四角中畫四忿怒明王，東南角畫降三世金剛，青色",
                "第三院安布四門四攝四角四大忿怒明王，第四院四門香水、酥燈、白"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "示現忿怒相。降伏諸魔怨，大忿怒明王，六面現六眼，一身生六臂。"
            ]
        }
    },
    "T1191": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 10,
            "juans/007.xhtml": 5,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是等如來色相真言所說。復有忿怒明王，及諸緊迦囉、緊迦哩、唧吒"
            ],
            "juans/002.xhtml": [
                "明王、金剛忿怒眼明王、金剛忿怒明王、惹難多濕嚩囉明王、部怛多",
                "此真言已，妙吉祥童子化為大忿怒明王，名焰曼德迦，彼焰魔王等深",
                "自住立。是時，大會眾生見此忿怒明王，驚怖戰悚心生憂惱而作是念",
                "於剎那間皆來集會。是時，大忿怒明王而自告勅：「若此陀羅尼法句",
                "與百千那由他俱胝眷屬俱，以忿怒明王威神之力亦來集會。所謂：難"
            ],
            "juans/003.xhtml": [
                "猛強力互有憎嫉，告焰曼德迦忿怒明王言：「汝大忿怒相，唯佛、菩",
                "則，亦復如是宜專擁護。」大忿怒明王如是聞已，依勅奉行，於大眾"
            ],
            "juans/004.xhtml": [
                "時，妙吉祥童子略說焰曼德迦忿怒明王心真言，具大無畏，一切所作",
                "一切真言義悉得成就。即說大忿怒明王心真言：「唵(引)惡吽(引",
                "唵(引)惡吽(引)」「此大忿怒明王心真言，大菩薩妙吉祥善說曼",
                "爾時，妙吉祥童子舉其右手摩忿怒明王頭，稱如是言：「曩摩一切佛",
                "大福德三昧來住會中。是時，忿怒明王復現大忿怒相，即往一切世界",
                "三昧若不依行如有違犯，令此忿怒明王現大威力而自調伏。何為不得",
                "是大精進最上祕密，名六面大忿怒明王，能破障礙。若持誦此明得自",
                "大叉，破滅一切障礙。「復說忿怒明王心真言：「唵(引)仡哩(二",
                "曼拏羅中呪法成就之時，定見忿怒明王靈驗。「復說發遣賢聖等真言"
            ],
            "juans/005.xhtml": [
                "內，用五髻大印念焰曼德迦大忿怒明王真言八千遍加持淨水，灑淨十",
                "壇四方各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五色",
                "遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五色線於曼拏",
                "。又用白芥子，復誦焰曼德迦忿怒明王真言八百遍加持芥子，合在淨",
                "非人等作其障難！此焰曼德迦忿怒明王，破壞怖畏其事如是。「又彼",
                "誦者坐吉祥草座，誦焰曼德迦忿怒明王已，於釋迦牟尼佛像右邊畫二",
                "色相圓滿，右手執拂、左手摩忿怒明王頂；金剛拳明王、金剛鉤明王",
                "王，隨相幖幟逐位而坐。一切忿怒明王及諸明王并其眷屬，各各依法",
                "面向曼拏羅門，觀瞻焰曼德迦忿怒明王。彼菩薩右邊蓮華座下，復畫",
                "右邊蓮華座下，復畫焰曼德迦忿怒明王，作大惡相遍身光明，瞻仰菩"
            ],
            "juans/007.xhtml": [
                "山居止。此山北邊畫焰曼德迦忿怒明王作大惡相，右手執索、左手執",
                "亦如前山之相，於山北面亦畫忿怒明王。「又於聖觀自在下，復畫其",
                "益一切有情。「於此山中亦畫忿怒明王。諸佛說言此大明王有大功能",
                "意低頭。又寶山中畫焰曼德迦忿怒明王，亦如前儀。復於世尊左邊師",
                "。復於師子座右邊畫焰曼德迦忿怒明王，彼明王下畫持誦者，手執香"
            ],
            "juans/012.xhtml": [
                "頗吒娑嚩(二合引)賀」「大忿怒明王說此陀羅尼已，所有一切作障",
                "，作如是言：「汝等天眾！此忿怒明王有大威力，所有持誦行人，求"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1210降三世忿怒明王念誦儀軌特進試鴻臚鄉大興善寺三藏",
                "，任意讀般若等之經。降三世忿怒明王念誦儀軌"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此印誦真言，其人等同大威德忿怒明王身無有異。「次說心印法。如"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "具知儀軌者，則當召火天，以忿怒明王，即結輸羅印，通一切事業。"
            ]
        }
    },
    "T1217": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "教大師臣法賢奉詔譯焰鬘得迦忿怒明王成就儀軌分第一爾時妙吉祥，",
                "作現前，然後請召焰鬘得迦大忿怒明王入自心中，身黑色大惡相，具",
                "種飲食及上妙香花獻焰鬘得迦忿怒明王。復以種種飲食出生，獻必隷",
                "令受法弟子沐浴潔淨已，即誦忿怒明王大明加持一花，令彼弟子以二",
                "弟子頂，復以香花供養，所有忿怒明王心大明授與弟子。時弟子受大",
                "誦發送大明，發送焰鬘得迦大忿怒明王歸於本位。於曼拏羅獻閼伽水",
                "作，能得世間廣大無等之福。忿怒明王必隷覩得羯吒曼拏羅大明成就",
                "(二合引)賀(引)(十一)忿怒明王必隷覩得羯吒寶杖印曼拏羅祕",
                ")(七)此寶杖明并印，亦名忿怒明王心明，能作清淨，能化器仗，",
                "六箇月，隨意所求皆得成就。忿怒明王必隷多曩毘寶杖印曼拏羅祕密",
                "為第二，吽字為後句。如是誦忿怒明王大明句已，復誦吽字，次誦唵"
            ],
            "juans/002.xhtml": [
                "梨，於如來三昧具足成就。時忿怒明王決定現前，能施行人一切所願",
                "滿一切願。此是最上大明句，忿怒明王親說，能作一切事。乃至寶杖",
                "。復次句召法，是妙吉祥化身忿怒明王親說。時持明者當用自死童女",
                "者能施成就，此是妙吉祥所化忿怒明王親說。而此大明有大威力，或",
                "行嶮道離諸危難。時持明者作忿怒明王無畏行，誦焰鬘得迦大明滿六",
                "，得最上成就。如是長時受持忿怒明王無畏行，能殺諸魔。或作法持"
            ],
            "juans/003.xhtml": [
                "寶種種之物，悉皆成就。復次忿怒明王三叉成就法。持明者依法，用"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "等言：「汝應頂受我之所說大忿怒明王金剛童子息災、增益、降伏、"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "加持等。「應頂受我之所說大忿怒明王金剛童子息災騰空等成就法。"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "弱相。持明人又於己身中化出忿怒明王，手執利劍斷截設咄嚕身血肉"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "恐怖悚慄慞惶。如是以此大力忿怒明王威德力故，常用護持一切眾生"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "用屍灰塗自身，飲酒少許，作忿怒明王大無畏相，以青石兩片合像石"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悅，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教勅"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切威怒像，通作八搩度。」謂忿怒明王及惡相護法神，乃以慈力，為"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 26,
        "found_juans": 52,
        "total": 257
    }
}