{
    "T0848": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。真言勢無比，能摧彼大力，極忿怒魔軍，釋師子救世。是故汝佛子",
                "色，智杵為幖幟。於執金剛下，忿怒降三世，摧伏大障者，號名月黶",
                "乃至百千手，操持眾器械。如是忿怒等，皆住蓮華中。次往西方畫，",
                "如是具慧者，次應往風方。復畫忿怒尊，所謂勝三世，威猛焰圍遶，",
                "不迷惑心，佛子次應作，持明大忿怒，右號無能勝，左無能勝妃，持"
            ],
            "juans/002.xhtml": [
                "，鉢吒也等類，是奉教使者，諸忿怒真言。若有納麼字，及莎縛訶等",
                "門，大力火光色，威猛熾焰鬘，忿怒持遏伽，隨所起方分，治地興蔭"
            ],
            "juans/003.xhtml": [
                "無畏結護者，金色白衣，面現少忿怒相，手持檀茶或作彼印，或置字"
            ],
            "juans/004.xhtml": [
                "屈虛空輪以持風輪而不相至，是忿怒月黶印。彼真言曰：「『南麼三",
                "敷，智慧手亦作拳，而舒風輪如忿怒相擬形，是無能勝印。彼真言曰"
            ],
            "juans/005.xhtml": [
                "三昧眷屬而自莊嚴。下列持明諸忿怒眾、持金剛主菩薩以為其莖，處",
                "，囉字名為火，[合*牛]字名忿怒，佉字同虛空，所謂極空點，知"
            ],
            "juans/006.xhtml": [
                "訖栗旦多火；降伏怨對時，當以忿怒火；召攝諸資財，用迦摩奴火；",
                "頸大威光，遍一切哀愍；第六名忿怒，眇目霏烟色，聳髮而震吼，大",
                "法，彼兼具於喜，是為增益法，忿怒從胎藏，而造眾事業。又彼祕密"
            ],
            "juans/007.xhtml": [
                "羅，金輪與馬頭，持明男女使，忿怒諸奉教，隨其所樂欲，依前法而",
                "與俱攝召事；南面下方蹲踞等，忿怒之像降伏事。若知祕密之幖幟，"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空露蹲踞面向南方，對三角相起忿怒智，與法相應名阿毘遮羅迦。如"
            ]
        }
    },
    "T0850": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "色，智杵為幖幟。次於滿願下，忿怒降三世，號名月黶尊，三目現利",
                "乃至百千手，操持眾器械。如是忿怒等，皆住蓮華中，南方滿願會，",
                "一切天蘇洛，無敢正視者。風方忿怒尊，所謂勝三世，威猛焰圍繞。",
                "寶冠持金剛，種子百八轉，而成忿怒身，不顧自身命，專請而受教。",
                "狀，龍光龜為座。門裏前左右，忿怒無能勝，阿毘目佉對，廂曲中大",
                "毘目佉對，廂曲中大護，持明大忿怒，次右無能勝，次左無勝妃，難"
            ],
            "juans/003.xhtml": [
                "，鉢吒也等類，是奉教使者，諸忿怒真言。若有納摩字，及莎嚩訶字",
                "三昧眷屬而自莊嚴。下列持明諸忿怒眾，持金剛手密主菩薩以為其莖",
                "字名為水，囉字名為火，吽字名忿怒，佉字同虛空，所謂極空點，知"
            ]
        }
    },
    "T0851": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                ")娑嚩(二合)賀金剛手之左，忿怒降三世，摧伏大障者，號名月黶",
                "乃至百千手，操持眾器械。如是忿怒等，皆住蓮華中。印如金剛慧，",
                "*含](五)次應往風方，復想忿怒尊，所謂勝三世。先想寶石上，",
                "六金剛未足。次結降三世，二羽忿怒拳，檀慧背鉤結，當於寶石上，",
                "當於寶石上，心想吽字門，成大忿怒王，八臂而四面，笑怒恐怖形，",
                "形，龍光龜為座。門內前左右，忿怒無能勝，阿毘目佉對。廂曲中大"
            ]
        }
    },
    "T0852a": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "畏結護者！金色妙白衣，面現少忿怒，手持於檀荼。夜叉方『博』字"
            ],
            "juans/002.xhtml": [
                "薩！發意轉法輪！生念處菩薩！忿怒鉤菩薩！不空鉤自在！千眼觀自",
                "字，先佛說是汝，勤勇漫荼羅，忿怒金剛眾。次東第一布，發生金剛",
                "！持金剛鋒菩薩！金剛拳菩薩！忿怒月黶菩薩！無垢持金剛！金剛牢",
                "！無垢持金剛！金剛牢持菩薩！忿怒持金剛！無邊超越菩薩！金剛鎖",
                "叉，旋轉慧加定，於執金剛下。忿怒降三世！摧伏大障者，號名月黶",
                "乃至百千手，操持眾器械。如是忿怒等！皆住蓮華中，二空開持風，",
                "二肘相近稍高竪，以像槌形)。忿怒軍荼利！瑩如碧頗梨，威光如劫",
                "化佛從口出。次烏蒭沙摩！作大忿怒形，黑色光焰起。右劍下羂索！",
                "充滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。",
                "二合)賀(引)「西門內左右，忿怒無能勝！阿毘目佉對！難徒、拔"
            ]
        }
    },
    "T0852b": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "畏結護者！金色妙白衣，面現小忿怒，手執於壇荼。夜叉方『縛』字"
            ],
            "juans/002.xhtml": [
                "薩！發意轉法輪！生念處菩薩！忿怒釣菩薩！不空釣自在！千眼觀自",
                "字，先佛說是汝，勤勇曼荼羅，忿怒金剛眾！次東第一布，發生金剛",
                "！持金剛鋒菩薩！金剛拳菩薩！忿怒月厭菩薩！無垢持金剛！金剛牢",
                "！無垢持金剛！金剛牢持菩薩！忿怒持金剛！無邊超越菩薩！金剛鎖",
                "叉，旋轉惠加定，於執金剛下。忿怒降三世！摧伏大障者，號名月厭",
                "乃至百千手，橾持眾器械。如是忿怒等，皆住蓮花中，二空開持風，",
                "二肘相迫，稍高竪以像搥形。)忿怒軍吒利！瑩如碧頗梨，威光如劫",
                "化佛從口出。次烏芻沙摩！作大忿怒形，黑色光焰起。右釰下羂索，",
                "充滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。",
                "引)爾多(引)真言曰(又無能忿怒明王)：歸命(一)地(入)[",
                "娑嚩(二合)賀「西門內左右，忿怒無能勝！阿毘目佉對！難徒、拔"
            ]
        }
    },
    "T0853": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "猶信解力中示現種種形類，或作忿怒或為持明，大力勢攝化有情)：",
                "，又甚暴惡也)摩賀路灑儜(大忿怒也)娑破(二合)吒也(破壞也",
                "左拳安腰)。怖魔真言曰(面如忿怒，心住一境，能現如來威猛大勢",
                "畏結護者，金色妙白衣，面現少忿怒，手持於檀荼。夜叉方博字，壞",
                ")。不可越守護(赤白色，作極忿怒形)真言曰(此二守護威猛熾盛",
                "伏也)摩賀[口*路]灑拏(大忿怒也)佉(種子)捺野(喫也，一",
                "鉢囉(二合，極也)戰拏(大極忿怒，暴惡也)佉(一切善生種)那"
            ],
            "juans/002.xhtml": [
                "三昧眷屬而自莊嚴；下列持明諸忿怒眾，持金剛祕密主菩薩以為其莖",
                "合)賀不思議童子真言曰(示現忿怒形，滿願奉持教，不成令成就)",
                "共發意轉輪菩薩、生念處菩薩、忿怒鉤觀自在菩薩、不空鉤觀自在菩",
                "字。先佛說是汝，勤勇曼荼羅，忿怒金剛眾。次東第一布：「發生金",
                "薩、金剛鋒菩薩、金剛拳菩薩、忿怒月黶菩薩。第二虛空無垢持金剛",
                "垢持金剛菩薩、金剛牢持菩薩、忿怒持金剛菩薩、虛空無邊超越菩薩",
                "叉，旋轉慧加定。於執金剛下，忿怒降三世，摧伏大障者，號名月黶",
                "乃至百千手，操持眾器械。如是忿怒等，皆住蓮華中。準前金剛鎖，",
                "舉以像槌形，向右視如瞋打)。忿怒軍吒利，瑩如碧頗梨，威光如劫",
                "化佛從口出。次烏芻沙摩，作大忿怒形，黑金光焰起，右劍下羂索，",
                "無能對敵之者)摩賀嚕灑拏(大忿怒也，如上所說無能敵者，所以大",
                "合)賀降三世金剛真言曰(亦云忿怒月黶，此金剛在佛毫相而生也，",
                "召請召，離因無垢，傍有點，極忿怒也)吽(準前)泮吒(叱呵一切",
                "充滿童子形，光焰火界印。風方忿怒尊，所謂勝三世，威猛焰圍繞，",
                "治於瞋、以無貪治貪，今乃以大忿怒而降忿怒、以大貪而除一切貪)"
            ],
            "juans/003.xhtml": [
                "壞，隱德而化。吽字是釋迦如來忿怒師子震吼聲)：曩莫三曼多沒馱",
                "字離因無垢，上有三昧，傍點亦忿怒也。訶是因義，有點忿怒也)娑",
                "娑嚩(二合)賀「西門內左右，忿怒無能勝，阿毘目佉對，難徒跋難"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次金剛針。次金剛商羯羅印。次忿怒月黶尊。次諸金剛(持地印)。"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切供養具，依前列隨日轉下，更忿怒之像，喜怒與俱。持誦時，從初"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")吠(引)奢(引)噁」次，結忿怒金剛拳，以忍願二度相鉤，誦上",
                "方想金剛雄(上呼)hūṃ字放忿怒光明而摧破之。」作是法時，能"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，欲入觸穢處，即以烏蒭澁麼忿怒真言，誦真言七遍，能辟除一切",
                "惡，不著身心，以此加持身，如忿怒金剛，毘那夜迦不能得便。烏蒭",
                "，毘那夜迦不能得便。烏蒭澁麼忿怒王真言曰：「oṃkrodha"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊超越金剛(廣大金剛)，第五忿怒持金剛菩薩(威德金剛)，第六"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "怛㘕嚩日囉(引)吠奢噁「則結忿怒拳摧薩埵金剛印，隨意金剛語，"
            ]
        }
    },
    "T0867": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "來幽隱玄深寂靜熾然，光明勇猛忿怒威峻，師子吼音振動電掣，天鼓",
                "三目威怒視，首髻師子冠，利毛忿怒形。又安五鈷鉤，在於師子頂，",
                "，薩嚩訥瑟吒，及諸誐囉訶，加忿怒降伏，一夜當終竟。誦本根本明"
            ],
            "juans/002.xhtml": [
                "三世天人等，並為護摩木，擲諸忿怒天，以為降伏業。日月遊空天，",
                "誓身，兩臂青色薩埵儀，然後入忿怒王業，二羽掙擲金剛杵，至空却",
                "於輪四隅，放種種色光。一隅四忿怒，四隅十六護，各持五峯杵，作",
                "箭劍輪印，及薩埵羯磨，五眼布忿怒，三首馬王髻，珠寶遍嚴飾，其",
                "句，歸依及蓮華，是名增益句，忿怒破壞稱，是名降伏句，敬愛伽跢",
                "引)」爾時大眾十六大菩薩及諸忿怒金剛等，皆悉禮佛依住。時佛菩"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量曼荼羅也。今復建立降三世忿怒曼荼羅會三十七尊調伏法則，文"
            ]
        }
    },
    "T0873": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "行者次應結，降三世大印，二羽忿怒拳，檀慧背鉤結，進力二背竪。",
                "檀慧背鉤結，進力二背竪。身想忿怒王，八臂而四面，笑怒恐怖形，"
            ]
        }
    },
    "T0874": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "行者次應結，降三世大印：二羽忿怒拳，檀慧背鉤結，進力二背竪，",
                "檀慧背鉤結，進力二背竪，身想忿怒王！八臂而四面，笑怒恐怖形，"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "akirikirihūṃ金剛忿怒王唵跋日囉枳里枳里唬吽svā"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "院，地居空行天，略說有五類，忿怒稱吽字，安布二十天，芰荷以為"
            ]
        }
    },
    "T0882": {
        "total": 189,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/009.xhtml": 19,
            "juans/010.xhtml": 9,
            "juans/011.xhtml": 38,
            "juans/012.xhtml": 25,
            "juans/013.xhtml": 10,
            "juans/014.xhtml": 18,
            "juans/015.xhtml": 12,
            "juans/016.xhtml": 8,
            "juans/017.xhtml": 8,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 2,
            "juans/021.xhtml": 1,
            "juans/024.xhtml": 3,
            "juans/025.xhtml": 3,
            "juans/026.xhtml": 8,
            "juans/027.xhtml": 3,
            "juans/028.xhtml": 5,
            "juans/030.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "怖堅持，無始無終常寂靜，暴惡忿怒大安忍。夜叉羅剎善無畏，威勢"
            ],
            "juans/005.xhtml": [
                ")「然後開前薩埵金剛印，復結忿怒拳，如大乘現證三昧等法，以金"
            ],
            "juans/007.xhtml": [
                "召。又復顰眉破壞相，剎那能現忿怒勢，此名遍持忿怒視，乃至三世",
                "金剛無異。吽吽吽吽遍持故，諸忿怒語得明煥，殺害一切惡有情，等",
                "剛遍持故，於自心中觀自身，作忿怒視普遍觀，殺諸世間魔惡者。羯"
            ],
            "juans/009.xhtml": [
                "觀察已，復入一切如來大悲方便忿怒三昧金剛三摩地，於是三摩地中",
                "熾焰藏，顰眉蹙面張目利牙，大忿怒相，執金剛鉤、利劍、羂索等諸",
                "便中復大，若以方便化有情，現忿怒身即無染。」爾時，世尊大毘盧",
                "離戲論法性已，即入一切如來大忿怒金剛三昧金剛加持三摩地，說此",
                "諸三昧，復聚為一體，成大金剛忿怒之身，於世尊大毘盧遮那如來心",
                "由忿恚生妙愛。」是時，大金剛忿怒身，從世尊大毘盧遮那如來心下",
                "以彼三界勝主宰故，起高倨勢現忿怒相，作如是言：「汝金剛手大藥",
                "為具德金剛手菩薩現大怖畏極惡忿怒大威猛相，出大熾焰大惡大笑，",
                "我同汝教行？」時大自在天起大忿怒相，以自威力復作是言：「汝既",
                "爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言：「世尊！此大自在",
                "令此等咸失其命。」時金剛手大忿怒王聽受世尊如是語已，告大自在",
                "薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者何？以汝大自在",
                "何於我不為饒益？」時金剛手大忿怒王告彼眾言：「諸聖者，我雖具",
                "爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天，即為餘天眾",
                "汝教中所行。」時金剛手菩薩大忿怒王從自心現執金剛阿耨左囉忿怒",
                "來即舉足心，亦現金剛阿耨左囉忿怒之像，周匝熾焰顰眉利牙，大面",
                "咸生戲笑。是時，即以足心所現忿怒之像鉤召，悉於金剛手前足踵而",
                "切三界眾會皆悉鉤召，授與金剛忿怒帝哩帝哩印，依法而結，普令一"
            ],
            "juans/010.xhtml": [
                "剛灌頂名字，其名曰大自在天號忿怒金剛、那羅延天號幻化金剛、童",
                "氷誐羅，如是等四，即金剛灌頂忿怒主。又復，虛空行諸天主眾，其",
                "剛灌頂名字，其名曰烏摩天后號忿怒金剛火、銀色天后號金剛金色天",
                "剛寶帶，如是等四，即金剛灌頂忿怒母天。又復，虛空行諸母天眾，",
                "三昧印，謂即金剛持明縛，若作忿怒觀視時，隨應安置於彼前。堅固",
                "現護者；若或為作救護事，應以忿怒縛相合，隨欲救護諸有情，當以",
                "次作已，小指如鎖即成印；若有忿怒事起已，以此三昧當作用，是印",
                "」時金剛手大菩薩即說極惡金剛忿怒大明曰：「唵(引)訥瑟吒(二",
                "如是大明所用印契：「齊豎金剛忿怒指，復以諸指甲相合，指面相合"
            ],
            "juans/011.xhtml": [
                "囉勝相，利牙外出極威猛，復現忿怒喜笑眼，舉金剛步善妙相，具彼",
                ")「於其金剛手四面，東布金剛忿怒尊，皆具焰鬘大光明，忿怒利牙",
                "勝壇場，彼安金剛灌頂尊，及畫忿怒眾圍繞。「此等四大士心明曰：",
                "第三勝壇場，彼中應畫金剛軍，忿怒大士眾圍繞。」「此等四大士心",
                "勝壇場，中畫金剛遍入尊，金剛忿怒眾圍繞。「此等四大士心明曰：",
                "所謂先當金剛阿闍梨，自結金剛忿怒帝哩帝哩印，入曼拏羅。如是入",
                "一切如來言：『世尊如來！我作忿怒敬愛法，應調伏者我為調伏，應",
                "行？』作是言已，即以所結金剛忿怒帝哩帝哩印，如教所說安於自心",
                "。謂金剛阿闍梨，以自所結金剛忿怒帝哩帝哩印，令弟子結，授是大",
                "應遍畫，具大焰光安於心，金剛忿怒法相應，一切世間能警悟。金剛",
                "置於額，如應遍畫亦復然，金剛忿怒法相應，一切有情皆敬愛。金剛",
                "安於喉，具有熾焰大光明，金剛忿怒法相應，一切有情悉調伏。巧業",
                "杵安頂，具有熾焰大光明，金剛忿怒法相應，一切世間能衛護。「復",
                "畫，想吽字現手心中，諸指動搖忿怒心，鉤召諸天此最勝。彼金剛鉤",
                "想於心，決定一切尚能召。金剛忿怒和合故，金剛忿怒最勝觀，金剛",
                "教授普印一切有情印智：「金剛忿怒法和合，如應所應身相合，稱誦",
                "言，一稱吒枳吽發吒，從是發現忿怒光，以金剛杵現前破。以金剛視",
                "現前破。以金剛視普遍觀，金剛忿怒等持故，隨應所破惡有情，彼彼",
                "明而悉相應。「復次，教授祕密忿怒印智：「一切身分皆相合，吽字",
                "，世間一切法自在，羯磨金剛大忿怒，善作金剛眾事業。薩埵忿怒大",
                "眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙愛生，善哉",
                "施歡喜，顰眉善調伏一切，日輪忿怒妙光明，寶幢忿怒奪非利，大笑",
                "妙光明，寶幢忿怒奪非利，大笑忿怒破諸惡，妙法忿怒壞非法，金剛",
                "斷一切，正因忿怒摧苦輪，密語忿怒破非語，羯磨忿怒善作業，金剛",
                "能衛護，利牙忿怒吞伏冤，智拳忿怒施成就。「復次，宣說金剛三昧",
                "句)「惡「此等法印，即是金剛忿怒聖眾善作成就。「復次，宣說金",
                "金剛三昧諸羯磨印：「二羽應結忿怒拳，金剛高舉等相應，所有羯磨"
            ],
            "juans/012.xhtml": [
                "縛，緊密大指如金剛，覆藏印起忿怒心，得金剛部大成就。薩埵金剛",
                "結金剛印，是印安心而等攝，以忿怒拳逼附時，能破邪外諸壇法。左",
                "指藏攝，右手頭指而微屈，後復忿怒悉遍開，彼須彌山尚能壞。左手",
                "剛指藏攝，右手頭指而微屈，起忿怒心悉鉤召，一切執曜皆敬愛。二",
                "者心破壞。復二頭指面相向，起忿怒意相逼附，後二大指捻二根，鉤",
                "指皆竪，次復堅固仰相合，作彼忿怒打擊相，開壇門印此最上。「復",
                "：「所作金剛步作已，善轉金剛忿怒語，忿怒視復忿怒容，一切事業",
                "復忿怒容，一切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾",
                "金剛曼拏羅，其相猶如金剛界，忿怒祕密故此說。依大曼拏羅法用，",
                "羅中間，依法安布佛形像，及彼忿怒三昧眾，智者如應依法畫。以金",
                "：「當依金剛旋舞法，即以二手忿怒指，依法當於自心間，結彼降三",
                "印。然後旋舞如儀軌，以彼金剛忿怒鉤，普遍鉤召諸如來，舉金剛箭",
                "囉(二合)(一句)「次竪金剛忿怒指，即復仰起面相合，後復旋轉",
                "(二合)(一句)「復次，教授忿怒金剛印智：「二手執彼金剛杵，",
                "剛印智：「二手執彼金剛杵，起忿怒意作破壞，隨欲破者某甲名，以",
                "教勅者，速當破壞其頭頂。金剛忿怒大觀視，二目隨應瞬動間，所欲",
                "即當觀，彼即二目俱破壞。金剛忿怒相合故，於自心中觀自身，以金",
                "此中最先應結大印：「安布金剛忿怒拳，二手小指相鉤結，左手三叉",
                "面金剛住。齊掌應作金剛縛，起忿怒意而隱覆，堅竪大指如金剛，忿怒",
                "剛拳依法作，依教隨處如應安，忿怒視即忿怒法。」佛說一切如來真"
            ],
            "juans/013.xhtml": [
                "上，其相猶如金剛界，此說名為忿怒智。依大曼拏羅法用，如教抨諸",
                "立，於其周匝亦隨應，布列金剛忿怒眾。「如是金剛部微妙智曼拏羅",
                "授誓誡言：『汝得一切如來金剛忿怒及金剛手菩薩摩訶薩灌頂已。汝",
                "悉地殊勝果等。汝今當知此金剛忿怒尚能摧伏一切有情悉令清淨，何",
                "依法授其金剛杵，次當教授金剛忿怒微妙智法：「微妙金剛堅固作，",
                "諸法用，金剛吽字相應攝，漸廣忿怒法相應，彼諸惡者皆調伏。復次",
                "想於自身，即是月中金剛杵，起忿怒意欲破時，隨應剎那破其族。如",
                "教授金剛部法祕密印智：「金剛忿怒相合故，自身應作纏繞相，作吽",
                "三世尚能壞。微妙金剛法相應，忿怒眼作金剛視，隨應觀其惡者時，",
                "相應法，悉具焰鬘大光明，金剛忿怒即自身，觀想剎那皆成就。「復"
            ],
            "juans/014.xhtml": [
                "并蜜用，住等攝心作護摩，金剛忿怒法相應，擲彼胡麻摧諸罪。復用",
                "屈曲者，棘刺同用火熾燃，金剛忿怒等持心，作護摩者能鉤召。復用",
                "摩者能鉤召。復用前柴作護摩，忿怒心燃火熾焰，赤色華果擲爐中，",
                "世間悉敬愛。吉木為柴依法用，忿怒心舉火熾燃，碎鐵如塵擲爐中，",
                ")(一句)「酸木為柴依法用，忿怒心舉火熾燃，酸味華果作護摩，",
                "迦摩嚕波事。依法應用同前柴，忿怒心燃火熾焰，想取曠野無形華，",
                "堅勁木為柴，等攝心燃火熾焰，忿怒意爇金剛華，得依金剛教令作。",
                "金剛教令作。復以前柴依法用，忿怒心舉火熾燃，隨取華鬘擲爐中，",
                "中，使彼悉依教令作。吉木為柴忿怒意，等攝心舉火熾燃，擲彼金剛",
                "教令成所作。復用前柴作護摩，忿怒心燃火熾焰，衣服作法擲爐中，",
                "依法用，所有大印如次第，金剛忿怒法相應，以金剛拳善作用。勝三",
                "曼拏羅，其相猶如金剛界，金剛忿怒故此說。依大曼拏羅法用，如此",
                "：「當依金剛旋舞法，即以二手忿怒指，依法當於自心間，結彼降三",
                "間，頂禮意生於戰悚。次竪金剛忿怒指，即復仰起面相合，後復旋轉",
                "金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰：「吽(引)「復次",
                "密印智：「此曼拏羅當入已，以忿怒指而堅密，出生門中作法時，一",
                "諸如來言：「我首受於一切如來忿怒灌頂，使我調伏一切惡者，今此",
                "一句)「此大明印：「齊竪金剛忿怒指，指面不著堅固住，旋轉還成"
            ],
            "juans/015.xhtml": [
                "爾時，金剛手菩薩摩訶薩從金剛忿怒三摩地起，前白佛言：「世尊！",
                ")發吒(半音)(二)」爾時，忿怒金剛明王為禮敬奉獻金剛手菩薩",
                "明王眾。爾時，金剛軍拏梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩",
                "音)(九)」爾時，金剛光金剛忿怒王說自心明曰：「唵(引)嚩日",
                "音)(三)」爾時，金剛杖金剛忿怒王說自心明曰：「唵(引)嚩日",
                "(三)」爾時，金剛氷誐羅金剛忿怒王說自心明曰：「唵(引)嚩日",
                "吒(半音)(二)」如是等金剛忿怒王眾。爾時，金剛舜拏大魔主為",
                "士，中安金剛手聖尊，作降三世忿怒相。「四大士大明曰：「唵(引",
                "進，南布第二曼拏羅，安布金剛忿怒尊，軍拏梨等四如次。「此等大",
                "作已，金剛阿闍梨應當自結金剛忿怒帝哩帝哩印，乃謂弟子言：『我",
                "為授其誓心大明，後以所結金剛忿怒帝哩帝哩印乃為表示，又作是言",
                "：『若有違越三昧縛者，此金剛忿怒三昧，從頂發起破壞其身，是故"
            ],
            "juans/016.xhtml": [
                "後復旋轉口邊住。「如是等金剛忿怒王大印。「左手大指善安置，又",
                "昧印明。爾時，金剛軍拏梨金剛忿怒王說此自三昧印明曰：「唵(引",
                "引)吽(引)(一句)」金剛光忿怒王說此大明曰：「唵(引)嚩日",
                "引)吽(引)(一句)」金剛杖忿怒王說此大明曰：「唵(引)嚩日",
                "吽(引)(一句)」金剛氷誐羅忿怒王說此大明曰：「唵(引)嚩日",
                "吽(引)(一句)」如是等金剛忿怒王三昧印明。爾時，金剛舜拏大",
                "。「次當教授彼三昧印：「三昧忿怒指安頂，堅固作縛住於心，面眉",
                "最後印於口邊轉。「如是等金剛忿怒王印。「彼波那印及鬘印，金剛"
            ],
            "juans/017.xhtml": [
                "癹吒(半音)(一句)」四金剛忿怒王大明曰：「唵(引)捺摩捺摩",
                "，金剛器仗此無上。調伏有情勝忿怒，彼善妙光決定破，擊害無勝金",
                "吒(半音)(二)」爾時，金剛忿怒金剛火大明妃說自羯磨三昧大明",
                "半音)(六)」爾時，金剛甘露忿怒王后說自羯磨三昧大明曰：「唵",
                "半音)(十三)」爾時，金剛光忿怒王后說自羯磨三昧大明曰：「唵",
                "半音)(七)」爾時，金剛勝杖忿怒王后說自羯磨三昧大明曰：「唵",
                "音)(一句)」爾時，金剛寶帶忿怒王后說自羯磨三昧大明曰：「唵",
                "梨復結自羯磨金剛持三昧印，作忿怒視，說此大明曰：「唵(引)嚩"
            ],
            "juans/019.xhtml": [
                "佛灌頂，蓮華薩埵等持門，蓮華忿怒勝自在。金剛觀自在成就，最上",
                "愛，金剛善哉施歡喜，毘俱胝尊忿怒寂，蓮華日光妙光照。蓮華妙月"
            ],
            "juans/020.xhtml": [
                "依法用，所執蓮華如本儀，想現忿怒破壞時，彼降伏者命當壞。「此",
                "：「緊密諸指作合掌，二指金剛忿怒相，頭指如寶及如蓮，作金剛縛"
            ],
            "juans/021.xhtml": [
                "稱狄俱，狄俱狄俱狄俱字，蓮華忿怒得成就。彼羯磨印相合故，大蓮"
            ],
            "juans/024.xhtml": [
                "剛部三昧成就教理：「諸佛本無忿怒心，利有情故現忿怒，此大金剛",
                "勅清淨義，救度有情利亦然，無忿怒中忿恚生，破諸魔惡得成就。「"
            ],
            "juans/025.xhtml": [
                "知，是相潔白而明亮，染中染現忿怒身，隨諸色相彼身現。「如來部",
                "教理：「若在虛空若餘方，隨現忿怒曼拏羅，若如是相有所觀，彼如",
                "成就時，即獲五種神通事。現彼忿怒一切事，如教所說依次第，天眼"
            ],
            "juans/026.xhtml": [
                "教理：「貪性出生彼智法，我此忿怒應觀想，持誦心印諸呪明，速得",
                "。「金剛部供養印成就教理：「忿怒金剛大供養，此說忿怒祕密法，",
                "剛大供養，此說忿怒祕密法，以忿怒拳遍作時，我本部法速成就。「",
                "金剛部大菩提智成就教理：「大忿怒王三摩地，當結三昧邪勝印，此",
                "：「以無所得一切成，由無瞋恚忿怒生，此大金剛摧擊時，速得破惡",
                "部破惡成就教理：「無惡可制無忿怒，亦無有情可調伏，以己苦法皆"
            ],
            "juans/027.xhtml": [
                "最上成就祕密教理：「若處隨起忿怒心，即結降三世印契，此中祕密",
                "心，即結降三世印契，此中祕密忿怒成，一切佛尚生怖畏。「此佛所",
                "三世勝印，妙等引心依法結，作忿怒入出生門，於彼復生摧破意。「"
            ],
            "juans/028.xhtml": [
                "勝法用，鼻端吽字法相應，金剛忿怒等持門，一切所作皆成就。「此",
                "教理：「祕密供養遍所作，我此忿怒當觀想，得彼最上法圓成，得與",
                "三昧祕密成就教理：「我此普賢忿怒法，為諸有情作利益，金剛降三",
                "成就教理：「本部祕密大供養，忿怒三摩地作已，智者隨事觀想時，",
                "得所作法成就。「此佛所說金剛忿怒法門。「蓮華部施作事業成就教"
            ],
            "juans/030.xhtml": [
                "作，如其所畫順修習，求成就起忿怒時，此中成就無疑惑。「此佛所",
                "雷吼稱吽字，震發威怒甚深語，忿怒破壞大金剛，此即忿怒語成就。",
                "諸惡法，令於佛教作護持，乃說忿怒成就事。「此佛所說一切如來金",
                "依法住，隨處如應諸所作，金剛忿怒指印成，以衣蓋覆作成就。「此",
                "成就。「此佛所說一切如來金剛忿怒王法門。「蓮華部祕密金剛印成",
                "界一切處，所應調伏眾相門，大忿怒輪隨宜轉。」說是頌時，所有一",
                "三世如來各住其前轉一切如來大忿怒輪。爾時，聖觀自在菩薩摩訶薩",
                "，稽首歸命覺精進。金剛吞伏大忿怒，警怖一切邪惡者，一切佛大方"
            ]
        }
    },
    "T0883": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "眼普遍觀視，出現金剛降三世大忿怒尊及諸忿怒眷屬，極猛惡相，利",
                "戲擲金剛杵；前安金剛降三世大忿怒尊；右安金剛鉤召忿怒尊；後安",
                "左安金剛索尊；於其四隅畫金剛忿怒主尊、金剛迦羅尊、金剛杖尊、",
                "阿闍梨著青色衣結降三世印，作忿怒相，入曼拏羅，頂禮賢聖已，說",
                "如來金剛部中。時金剛阿闍梨作忿怒相，普令一切悉得阿吠舍所有一",
                "切罪悉得銷滅。阿闍梨然後復作忿怒相，結金剛打擲印，獻諸供養已",
                "弟子亦著青衣，青帛覆面，亦作忿怒相，先結金剛打擲印，次當執華",
                "法儀造於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊",
                "右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置。行人",
                "剛杵，結加趺坐，作忿怒相及作忿怒視，持誦百千遍限數滿已，能令",
                "，一切菩薩亦復如是，乃至我大忿怒王而亦降伏。」佛說祕密三昧大"
            ],
            "juans/003.xhtml": [
                "竪立，二手結金剛牙印，作大惡忿怒視，如打擲相。復結大笑印入曼"
            ],
            "juans/004.xhtml": [
                "金剛說。金剛杵有大光焰，出現忿怒藥叉眾，并餘菩薩及聖賢，此名",
                "此中先以右手作如來拳，左手作忿怒指，名金剛手菩薩印。「又以二",
                "剛手菩薩印。「又以二手作金剛忿怒指，二小指如刀相，名金剛寶印",
                "動剎那光明視，三者、顰眉大惡忿怒視，四者、兩目不瞬堅固視，此"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "其金剛王等大執金剛者，及金剛忿怒、金剛藥叉等，如是諸杵皆十二"
            ]
        }
    },
    "T0885": {
        "total": 129,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 62,
            "juans/004.xhtml": 29,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "安住一切如來大曼拏羅中金剛大忿怒焰鬘得迦明王根本心大明曰：「",
                "身語心一切如來大明根本出現大忿怒明王，於東門坐。復入一切如來",
                "安住一切如來大曼拏羅中金剛大忿怒鉢囉研得迦明王根本心大明曰：",
                "身語心金剛三昧大明根本出現大忿怒明王，於南門坐。復入一切如來",
                "安住一切如來大曼拏羅中金剛大忿怒鉢訥鬘得迦明王根本心大明曰：",
                "來身語心一切如來語業行出現大忿怒明王，於西門坐。復入一切如來",
                "一切如來身語心曼拏羅中金剛大忿怒尾覲難得迦明王根本心大明曰：",
                "語心一切如來三業行和合出現大忿怒明王，於北門坐。如是等大忿怒"
            ],
            "juans/002.xhtml": [
                "，成金剛念觀；諸部念相應，成忿怒念觀；賢聖念相應，成就菩提觀",
                "現本尊影像，及本尊智雲。云何忿怒觀？謂遍一切處，想出忿怒聲，",
                "？謂遍一切處，想出忿怒聲，現忿怒智雲。云何菩提觀，及彼菩提念"
            ],
            "juans/003.xhtml": [
                "出廣大音聲，遍聞曼拏羅。一切忿怒法，三昧智所生，彼忿怒持誦，",
                "王，彼那奔薩迦，施最上成就；忿怒瞋法生，常如害怨敵，雖生即無",
                "現其廣愛相；諸調伏法中，金剛忿怒相。此一切教中，三祕密三身，",
                "入。復變化出生，諸佛智金剛，忿怒忿怒部，大惡可畏相。金剛手忿怒",
                "。「住空想金剛，佛曼拏羅中，忿怒王大輪，本尊金剛等。一切眾生",
                "是，變化所出生，彼焰鬘得迦，忿怒明王相。三世諸眾生，起大怨惡",
                "。三世諸眾生，起大怨惡心，想忿怒破壞，入金剛大智。「此名一切",
                "。「此名一切三昧出生焰鬘得迦忿怒明王三身智金剛三摩地法。「身",
                "三摩地法。「外曼拏羅中，想現忿怒尊，金剛羯磨步，及想於頂相。",
                "正語三摩地法。「三金剛出生，忿怒金剛相，出現深黃色。想頂相高",
                "金剛囉剎娑，執種種器仗，現大忿怒相。豺狼等諸獸、迦迦等飛鳥，",
                "，得成就大智。想焰鬘得迦，大忿怒明王，有六臂三面，執本部器仗",
                "本部器仗，現大惡可怖，利牙而忿怒，現大黑色相，依法而觀想。復",
                "，依法而觀想。復想無能勝，大忿怒明王，大焰光三面，出現大笑相",
                "，依法而觀想。復觀想馬頭，大忿怒明王，想現其三面，作極惡步勢",
                "。復次當觀想，甘露軍拏利，大忿怒明王，身大熾盛光，及金剛火焰",
                "，身大熾盛光，及金剛火焰，現忿怒威光，作大可畏相，依法而觀想",
                "，依法而觀想。復觀想吒枳，大忿怒明王，現三面三目，具莊嚴四臂",
                "，依法而觀想。復觀想大力，大忿怒明王，想現其三面，作怖三界相",
                "怖三界相，調伏諸惡者，威光大忿怒，如本部儀軌，依法而觀想。復",
                "。復次當觀想，彼儞羅難拏，大忿怒明王，三金剛出生，想現其三面",
                "，依法而觀想。復觀想不動，大忿怒明王，金剛所出生，想有其三面",
                "，依法而觀想。復想大明輪，大忿怒明王，現金剛三面，出光明熾盛",
                "，如儀軌觀想。復想降三界，大忿怒明王，三面熾盛光，現廣大怖相",
                "三昧自在，別別而觀想。如是十忿怒，最上大明王，如儀軌所說，彼",
                "等諸相分，及本部大明，咸各現忿怒，大我自在相，調伏於一切，此",
                "中現金剛尊，金剛部影像，自身忿怒相，熾盛光可怖，圓具一切相，",
                "最上大三昧三摩地法。「復說十忿怒明王觀想法：「想虛空金剛，日",
                "剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像，有焰光熾盛，大忿怒怖",
                "頂戴毘盧冠，心住金剛喜，如是忿怒王，三昧智金剛。「此名焰鬘得",
                "剛，日輪曼拏羅，想現無能勝，忿怒明王像，出焰光熾盛，以蛇為絡",
                "以蛇為絡腋，面現於白色，大惡忿怒相，戴阿閦佛冠，心住金剛喜，",
                "戴阿閦佛冠，心住金剛喜，如是忿怒王，三昧智所覺。「此名無能勝",
                "剛，日輪曼拏羅，中觀想馬頭，忿怒明王像，出焰光熾盛，面現於赤",
                "戴無量壽冠，心住金剛喜，如是忿怒王，持金剛三昧。「此名馬頭明",
                "剛，日輪曼拏羅，甘露軍拏利，忿怒明王像，出焰光熾盛，遍現金剛",
                "現金剛雲，面極惡黑色，利牙而忿怒，戴阿閦佛冠，心喜相忿怒，如",
                "戴阿閦佛冠，心喜相忿怒，如是忿怒王，三昧行所生。「此名甘露軍",
                "出金剛光，一切所莊嚴，現大惡忿怒，作大怖畏相，戴阿閦佛冠，歡",
                "戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名禪定金",
                "剛，日輪曼拏羅，中觀想大力，忿怒明王像，出焰光熾盛，三金剛輪",
                "像，出焰光熾盛，三金剛輪圍，忿怒持羂索，想大力金剛，戴阿閦佛",
                "戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大力明",
                "剛，日輪曼拏羅，現儞羅難拏，忿怒明王像，利牙而黑色，常住忿怒",
                "戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名最上大",
                "剛，日輪曼拏羅，中現不動尊，忿怒明王像，純一忿怒相，持劍索器",
                "戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名金剛界",
                "剛，日輪曼拏羅，中現大明輪，忿怒明王像，諸相悉圓滿，輪光焰圍",
                "戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大明輪",
                "剛，日輪曼拏羅，中現降三界，忿怒明王像，利牙焰光聚，變化金剛",
                "戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。此名降三界，",
                "明王三昧觀。想三摩地法，此諸忿怒王，歡喜心常轉。滅忿怒相已，",
                "宣說。爾時，世尊復入三身平等忿怒金剛離性非性金剛三昧三摩地。"
            ],
            "juans/004.xhtml": [
                "從定出已，以金剛三業說此金剛忿怒焰鬘得迦大明王大明曰：「那莫",
                "，以金剛三業說此甘露軍拏利大忿怒明王大明曰：「那莫三滿多迦(",
                "出已，以金剛三業說此無能勝大忿怒明王大明曰：「那莫三滿多迦(",
                "發起大菩提心。「想彼所有大惡忿怒囉剎娑等迷悶驚怖，此大明力悉",
                "，以金剛三業說此蓮華出生金剛忿怒馬頭大明王大明曰：「那莫三滿",
                "於其一切非境界中出現一切大惡忿怒王。爾時，世尊不空成就金剛如",
                "已，以金剛三業說此儞羅難拏大忿怒明王大明曰：「那莫三滿多迦(",
                "威力，若人持誦一百八遍，得大忿怒明王敬愛、悉能破壞一切魔惡、",
                "定出已，以金剛三業說此大力大忿怒明王大明曰：「那莫三滿多迦(",
                "定出已，以金剛三業說此吒枳大忿怒明王大明曰：「那莫三滿多迦(",
                "剛三業說此金剛贊拏三昧不動大忿怒明王大明曰：「那莫三滿多迦(",
                "思念身金剛。「即時出現無數大忿怒王，有大威力，所有大惡阿修羅",
                "業說此一切執金剛三昧降三界大忿怒明王大明曰：「唵(引)(一句",
                "拏羅，滿空乾[寧*也]眾。現忿怒金剛，安住金剛地，執金剛器仗",
                "，一切皆如意。想焰鬘得迦，大忿怒明王，圓具一切相，安住大輪中",
                "赤如劫火，觀想金剛鉤，作大惡忿怒，句召藥叱尼。此名三昧印，一",
                "以金剛三業說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)(一句",
                "事業皆得成就。又，此大明若以忿怒持誦一洛叉數，一切事業速得成",
                "業速得成就。「復次，宣說一切忿怒王調伏怨惡作諸吉祥事大明持誦",
                "伏。若作調伏法者，當於一處想忿怒像，依法儀軌時處相應，於忿怒",
                "，或復以多羅樹葉及餘竹帛等書忿怒大明，亦如前法置阿哩挼哩，彼",
                "，是即囉誐金剛；若住焰鬘得迦忿怒明王大印相應，即名三金剛橛；",
                "即名三金剛橛；若與甘露軍拏利忿怒明王相應，是即大惡忿怒出生金",
                "修法者當想，四方曼拏羅，中現忿怒王，甘露軍拏利。然於中觀想，",
                "大毘盧遮那金剛如來即入大三昧忿怒金剛三摩地。從定出已，以金剛",
                "金剛三業宣說一切如來作金剛怖忿怒大明曰：「唵(引)(一句)紇",
                "賀(引)(七)「當以此大明作忿怒調伏法，行人當取嚕地囉等置三"
            ],
            "juans/005.xhtml": [
                "剛路左曩，持烏瑟膩沙。最上大忿怒，想佛金剛像；明王最上法，觀",
                "魔眾最上法觀想金剛手菩薩現大忿怒相，此名金剛手大忿怒三昧。「",
                "調伏，安住三昧；所有一切大惡忿怒薩哩波等現黑色相作大怖畏，以",
                "相應心金剛法，亦名諸佛金剛大忿怒三昧。」爾時，執金剛王金剛手",
                "極惡，現黑光明，畫二舌相大惡忿怒。如是畫已，行人當想亢字，於",
                "得解脫。十方諸佛金剛大士想現忿怒，破諸魔惡，與諸定心相應羯磨",
                "，畫本部賢聖；又復於壇門，畫忿怒明王；此依法畫已，即成曼拏羅",
                "祕密，此即金剛大祕密最上希有忿怒王句召。「獻諸佛供養三時所作",
                "嚩拏相應，彼五處大明，大金剛忿怒。若愚、若智者，依法而觀想，"
            ],
            "juans/006.xhtml": [
                "安住禪定想。妙金剛等持，觀想忿怒頂，安住心明句，金剛相應行。",
                "，從自身語心業說如是言：「現忿怒惡者，華菓為所樂，安住金剛地",
                "想禪定冠，三金剛三昧，不能生忿怒。」又復安住一切持大明等羯磨",
                "三密心出生。想金剛薩埵，現大忿怒相，如青蓮華色。依法想四臂，"
            ],
            "juans/007.xhtml": [
                "因縛果亦縛，六心因所生。吒枳忿怒王，所出有六種，彼三昧金剛，",
                "於中而觀想，彼十輻輪中，相十忿怒王，是即彼十智，自在所出生。",
                "義，從瞋輪出生，瞋相應行等。忿怒金剛破，智金剛所成，彼正覺所",
                "力及大輪、乃至遜婆等，此諸大忿怒，金剛大明王，六種轉輪印。地",
                "印，六種大金剛。諸佛及菩薩，忿怒明王印、及五種印等，一大無畏",
                "金剛橛大明，不越諸步相。勿生忿怒心，當受諸佛勅，作種種三昧。",
                "利、勝金剛成就、禁縛等諸法。忿怒王所出，金剛橛大明，頂心等諸",
                "業，持誦及出生，及諸護摩法，忿怒曼拏羅。息災寂靜心、增益增益",
                "心、增益增益意、敬愛敬愛心、忿怒忿怒字，如是四種法，攝一切成",
                "悲愍行，最上廣大淨無垢，作諸忿怒羯磨法，令諸眾生入佛性。」爾"
            ]
        }
    },
    "T0887": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 20,
            "juans/006.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "相，焰鬘部中所現光，皆當觀想忿怒相。彼所說相依法儀，是名決定"
            ],
            "juans/002.xhtml": [
                "拏羅相應，此觀想法復最上。從忿怒相而出生，相應光明善觀照，即",
                "皆破散。若有一切魔怨起，作諸忿怒怖畏事，當想菩提心出生，廣於",
                "世界變化事，一一堅固智所現，忿怒相應而諦觀。依法出現大光明，",
                "鈷大金剛杵，廣於世界現變化，忿怒影像所出生，本部大明字莊嚴。",
                "，畫勝曼拏羅，縱廣一肘量。大忿怒明王，甘露軍拏利，彼依法平等"
            ],
            "juans/003.xhtml": [
                "所作非悉地。影像影像無差別，忿怒莊嚴熾盛光，想從寶手而出生，",
                "佛影像。一切如是依法儀，觀想忿怒明王相，本部大明及五法，普以",
                "法自在，諦心四隅而觀想，馬頭忿怒明王等，依法安想於四門。五法",
                "薩等，四隅安想依法儀；無能勝忿怒明王，四門各各想安布。觀想金",
                "四隅而安布。彼甘露軍拏利等，忿怒明王熾盛光，以忿怒相作莊嚴，",
                "佛，所說決定無疑惑。本部大明忿怒王，如應善施成就法，行人即於"
            ],
            "juans/004.xhtml": [
                "量如彼車輪。華中想焰鬘得迦，忿怒明王大笑相，依法觀想彼影像，",
                "像，色相幖幟如常法。或現顰眉忿怒容，焰鬘部光極熾盛，所有出生",
                "彼等無異。禰羅難拏大明王，想忿怒壞三界相，於一切佛法所攝，安",
                "心，依法諦心而鉤召，焰鬘得迦忿怒王，及彼馬頭明王等；所有金剛",
                "等；所有金剛杖明王，及彼不動忿怒尊，威光廣現三界中，作顰眉相",
                "三界中，作顰眉相而顧視；大力忿怒大明王，及彼甘露軍拏利，三界",
                "是三摩地出已，宣說焰鬘得迦大忿怒明王大明曰：「那謨(引)嚩日"
            ],
            "juans/005.xhtml": [
                "從是三摩地出已，宣說不動尊大忿怒明王大明曰：「那莫三滿多嚩日",
                "。從是三摩地出已，宣說大力大忿怒明王大明曰：「唵(引)(一句",
                "地出已，宣說金剛甘露軍拏利大忿怒明王大明曰：「唵(引)(一句",
                "。從是三摩地出已，宣說馬頭大忿怒明王大明曰：「伊呬(引)呬摩",
                "從是三摩地出已，宣說無能勝大忿怒明王大明曰：「[口*爾]那[",
                "摩地。從是三摩地出已，說此作忿怒事鉤召三界大明曰：「唵(引)",
                "明已，即說伽陀曰：「此明能作忿怒事，乃至餘法亦能成，觀想真實",
                "相應，三種事業悉能作。不動大忿怒明王，焰鬘得迦三出生，普遍諸",
                "土中，不壞三界而善住。馬頭大忿怒明王，出現忿怒顰眉相，若越金",
                "怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大忿怒明王、及",
                "比如虛空，能調一切難調者。諸忿怒王諸大明，若人持誦一洛叉，悉",
                "等勇猛，能作相應最勝事。迦尼忿怒大明句，若人持誦一洛叉，當起",
                "大明句，若人持誦一洛叉，當起忿怒相應心，速作忿怒破壞事。光聚",
                "觀想已，出現種種寶光明。所有忿怒大光明，想從金剛薩埵生；所有",
                "遣魔法，諸佛真實智所生，三種忿怒平等門，金剛出生善宣說。焰鬘",
                "。焰鬘得迦智部法，馬頭明王大忿怒，最上出生攝部法，法部同彼智",
                "晝夜依法作，諸魔若不調伏者，忿怒金剛速破壞，彼當頭破作七分。"
            ],
            "juans/006.xhtml": [
                "觀想依法儀，所有佛頂大明句、忿怒明王諸大明、一切羯磨大明等，",
                "廣一肘量，弩多唧吒等大明，依忿怒儀而作法。日輪曼拏羅相應，依",
                "應，於中分別彼影像，黑色復想忿怒容，出現大惡可怖相，四臂如應",
                "得成就。若作敬愛當依法，觀想忿怒諸明王；若作降伏諸事業，想用",
                "成就。若作敬愛當依法，觀想諸忿怒明王；若作降伏觀想法，當用羯"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從四大種所出生，",
                "法；敬愛毘盧遮那法；降伏金剛忿怒法。初夜當作息災法；平旦作彼"
            ]
        }
    },
    "T0889": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩。復有十六大力自在藥叉大忿怒明王等，其名曰：左無畏大忿怒",
                "：左無畏大忿怒明王、無能勝大忿怒明王、能成就大忿怒明王、最上",
                "最上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒明王、",
                "淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王、普光大",
                "王、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊",
                "、無邊大忿怒明王、金剛不動大忿怒明王、多囉大忿怒明王、祖那大",
                "王、祖那大忿怒明王、白繖蓋大忿怒明王、最上明大忿怒明王、六面",
                "伏，用鐵為橛。「又復若隨祖那忿怒明王真言，用息災法橛；若用蓮",
                "已，復自在行四金剛步，結大惡忿怒明王印及誦真言，作金剛拳無畏",
                "作阿修羅法，可用銅瓶；若作諸忿怒法，可用銀、鐵及木等。「復次",
                "為中等，可供養陀羅尼曼拏羅、忿怒曼拏羅。「又復有諸香等，於供",
                "，可用供養陀羅尼曼拏羅、最上忿怒曼拏羅等。「又復以種種飲食奉",
                "其爐外四面周迴安各方本尊印或忿怒明王真言等。「大忿怒明王真言",
                "(二合)馱賀曩賀曩吽㗶吒「大忿怒印：「以左手按心，舒三指，以"
            ],
            "juans/002.xhtml": [
                "者，一切魔障不敢侵近；若是作忿怒法者，可用日午時及夜半時，若",
                "密，生大力、甘露、軍吒利等大忿怒明王，此等明王於三族中平等。",
                "伏法等最上明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！"
            ],
            "juans/003.xhtml": [
                "黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明王為本尊，若於爐內",
                "用中下等；若為怨家作極惡法及忿怒法者，用最下等。若依此法皆悉"
            ],
            "juans/004.xhtml": [
                "剛合掌受齒木、花等；復以大惡忿怒明王真言加持線作結，繫弟子右",
                "正遍知者，乃至菩薩及諸聖賢、忿怒明王等，願為證明，我今依真言",
                "其阿闍梨手持鈴杵起勇猛心，作忿怒相擲杵振鈴，以瞋目瞻視曼拏羅",
                "紅色；北方想如黑雲色。乃至作忿怒法亦作金剛步。其阿闍梨及持誦"
            ],
            "juans/005.xhtml": [
                "聖色相，乃至菩薩祕密明王、諸忿怒明王，於三界中而為最勝亦復如",
                "身著紅衣背月輪光，迴面向西坐忿怒明王座。「北方不空成就如來，",
                "藥叉菩薩赤黑色，口出利牙作大忿怒相；金剛拳菩薩大綠色。「又適",
                "現善相示於無畏；或現極惡示於忿怒。「復有嚩日囉吽迦囉大忿怒明",
                "住下方作幻化相，手持金剛示大忿怒相，眼目修廣清淨無垢；復有金",
                "花大笑佛頂輪王，淺紅黑色；大忿怒蓮花佛頂輪王，如蓮花色；蓮花",
                "二面蓮花佛頂輪王，黃白色；大忿怒大白蓮花佛頂輪王，蓮花色；最",
                "波羅蜜等；中表清淨菩薩變化身忿怒明王。「金剛手！彼阿闍梨及彼",
                "；若復作九股上下猛焰相，此是忿怒金剛杵；若復獨股，即是微妙心",
                "有三界道，其上面杵或九股，是忿怒變化明王鈴，或是七股亦是金剛",
                "變化明王鈴，或是七股亦是金剛忿怒明王鈴；若上面五股杵，是五部",
                "降拏枳儞及阿修羅者，乃至作大忿怒法者，亦可用此羯磨鈴。」金剛",
                "持其泥。造塔成已，當結金剛族忿怒明王印，及金剛族百字明加持，"
            ]
        }
    },
    "T0890": {
        "total": 72,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 28,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "於四面門出生諸菩薩眾及諸賢聖忿怒明王，及唧吒唧致、訥多訥帝、",
                "「㡧像法、觀想法、持誦法、作忿怒儀顧視法、三摩地法、鉤召法、",
                "一切莊嚴之具嚴飾其身，然後作忿怒顧視本身忿怒明王，右手擲金剛",
                "阿修羅等。』言已，復想本身如忿怒明王，即誦此真言曰：「『呵波",
                "勢、金剛鎖勢、金剛索勢、金剛忿怒勢、金剛鉤勢、金剛舞勢、金剛"
            ],
            "juans/002.xhtml": [
                "，正面善相微笑，右面大青色作忿怒相，利牙如初月舌如閃電，左面",
                "字變成大智，大智化成焰鬘得迦忿怒明吽王，以日輪為圓光，熾盛如",
                "六面，面各三目，正面開口作大忿怒相，金剛利牙出外，舌如閃電，",
                "阿閦佛，右面出舌，左面齩脣作忿怒相，頂戴妙吉祥菩薩，右第一手",
                "變成大智，大智化成鉢囉研得迦忿怒明王，六臂三面，面各三目，身",
                "微笑，頂戴阿閦佛，右面青色現忿怒相，左面白色以齒齩脣，右第一",
                "成吽大智，大智化成鉢訥鬘得迦忿怒明王，身現赤色，八臂三面，面",
                "面微笑，右面青色出金剛舌，現忿怒顧視，左面黃色利牙齩脣現忿怒",
                "成吽大智，大智化成尾覲難得迦忿怒明王，身大青色，六臂三面，面",
                "阿閦佛，正面微笑，右面白色現忿怒相，左面如優鉢羅花色，以齒齩",
                "左面如優鉢羅花色，以齒齩脣現忿怒相，右第一手持利劍，第二手持",
                "字變成㰠大智，大智化成不動尊忿怒明王，作妙眼童子相，身翡翠色",
                "各三目，正面微笑，右面黃色現忿怒相，開口出舌，舌如紅蓮，左面",
                "如紅蓮，左面白色以齒齩脣現大忿怒相，右第一手持劍，第二手持金",
                "ṃ字變成吽大智，大智化成吒枳忿怒明王，身如青雲色，六臂三面，",
                "，冠內有佛，正面微笑，右面現忿怒相，左面白色以齒齩脣現顰眉忿怒",
                "變成吽大智，大智化成儞羅難拏忿怒明王，身大青色，六臂三面，面",
                "各三目，正面微笑，右面黃色現忿怒相，左面青雲色以齒齩脣，頂戴",
                "ṃ字變成吽大智，大智化成大力忿怒明王，身如雲色，八臂三面，面",
                "阿閦佛，正面微笑，右面金色作忿怒相，左面白色以齒齩脣，右第一",
                "垂一足，白輪圓光遍滿照曜，作忿怒顧視，諸天覩之深生驚怖避走十",
                "貝葉樹枝，第三手持弓，能變化忿怒明王如雲偏空，而彼明王以熾盛",
                "彼明王以熾盛光降諸惡曜，復作忿怒熾盛勢，其明王頂戴阿閦佛。如",
                "四面，面各三目，身綠色作貢高忿怒勢，右第一手作施願印，第二手",
                "化成最上寶幢菩薩，身真金色現忿怒相，八臂四面，面各三目，右第",
                "頂戴阿閦佛，髑髏為瓔珞，現大忿怒相，師子皮為衣、龍為絡腋，手"
            ],
            "juans/003.xhtml": [
                "出已，從三金剛說此焰鬘得迦大忿怒明王真言曰：「那莫悉底哩(三",
                "「此出世大智神通變化焰鬘得迦忿怒明王，能降伏大惡眾生，若持誦",
                "剛如來復入大不空最勝金剛甘露忿怒金剛三摩地，出此定已，從三金",
                "定已，從三金剛說尾覲難得迦大忿怒明王真言曰：「那莫三滿多沒馱",
                "爾時，一切諸佛及大菩薩聞此大忿怒明王真言已，歎未曾有，一切魔",
                "此定已，從三金剛說鉢囉研得迦忿怒明王真言曰：「那莫三滿多沒馱",
                "定已，從三金剛，說鉢訥鬘得迦忿怒明王真言曰：「那莫三滿多沒馱",
                "想蓮花中生於㰠字光明照曜，依忿怒明王三摩地觀想，能解除三界一",
                "此定已，從三金剛說儞羅難拏大忿怒明王真言曰：「那莫三滿多沒馱",
                "(六十九)」爾時，世尊說此大忿怒明王真言已，所有一切佛剎悉皆",
                "地，出此定已，從三金剛說大力忿怒明王真言曰：「那莫三滿多沒馱",
                "九)」爾時，一切魔眾聞此大力忿怒明王真言已，皆大驚怖，唯念大",
                "地，出此定已，從三金剛說吒枳忿怒明王真言曰：「那莫三滿多沒馱",
                "依羯磨法作魔形像以足踏之，現忿怒相當結本印誦此真言，即得降伏",
                "出此定已，從三金剛說不動尊大忿怒明王真言曰：「那莫三滿多沒馱",
                "三摩地，出此定已，說降伏三界忿怒明王真言曰：「唵(引)遜婆儞",
                "，手持金剛鉤，遍身光明，現大忿怒相已，即誦明王真言，加持朱砂",
                "摩地，出此定已，從三金剛說大忿怒金剛菩薩真言曰：「唵(引)輸",
                "此衣已，觀想本身即是明王，作忿怒相以二足踏魔形像，持誦明王真",
                "娑里羅染衣，如前觀想明王，作忿怒相以足踏魔，持誦真言，彼魔亦",
                "滅。或用跋三摩染衣，如前作大忿怒相，持誦真言一千遍，彼諸魔等",
                "定已，從身、口、意三金剛說大忿怒橛真言曰：「唵(引)嚩日囉(",
                "就。時，持誦者作此法時，觀想忿怒明王八輻輪，輪中有訶利帝夜叉"
            ],
            "juans/004.xhtml": [
                "，右手亦作金剛拳，如揮拳勢現忿怒相，此是鉢蘭那舍嚩哩菩薩印。",
                "蛇頭形，安頂上如繖蓋勢，微現忿怒相，此是穰虞梨菩薩印，能除一",
                "印。「不改前印，右頭指如鉤現忿怒相，此是金剛明王鉤印，用此印",
                "二手相交安口門，如牙及出舌現忿怒顧視，此是金剛牙明王印。「不",
                "，屈二小指、二頭指如鉤勢，現忿怒顧視，此是金剛拏吉儞印。「復",
                "手作拳，二拳相交以脇挾之，現忿怒顧視右繞而行，此是破一切惡曜",
                "指相交如鎖，餘指如幡勢，現大忿怒相，此是嚩日囉(二合)播多羅",
                "持月勢，捫摸於面，復展舒，現忿怒顧視，此是閃電熾盛羅剎女印。",
                "二手作拳，二頭指屈如環，現大忿怒相，復展舒二手，此是破壞他呪",
                "搖如翅翼，翹一足而立，出舌現忿怒顧視，連誦吽字，依法行步，此"
            ],
            "juans/005.xhtml": [
                "身相綠色，遍身金剛光明，現大忿怒相，降大天火燒彼降人身而作驚",
                "[寧*頁]摩木柴燃火已，現大忿怒相，以所截形像於彼火內當作護",
                "降之人擁護已，觀想諸天明王現忿怒相，各持劍杖、金剛杵、擣杵、",
                "花上有八大龍王，蓮花中心有大忿怒明王，身光熾盛化金翅鳥逼逐諸",
                "法當起敬愛心，若作降伏法當現忿怒相起心食三界。如是阿闍梨各依"
            ]
        }
    },
    "T0891": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 52
        },
        "sentences": {
            "juans/001.xhtml": [
                ".891佛說幻化網大瑜伽教十忿怒明王大明觀想儀軌經西天譯經三",
                "薩眾及諸大明者無數賢聖。復有忿怒明王，與其眷屬唧吒唧致、訥多",
                "幻化網瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「復次持明行",
                "吽hūṃhūṃ字化成焰鬘得迦忿怒大明王，光如劫火，身作大青雲",
                "六面六臂六足，身短腹大，作大忿怒相，利牙如金剛，面各三目，以",
                "已，以三金剛門說此焰鬘得迦大忿怒明王大明曰：「曩莫悉底哩(三",
                "佛。「如見此大智大變化金剛大忿怒焰鬘得迦大威力出世，如是持明",
                "盧遮那金剛如來，復說無能勝大忿怒明王觀想法：「鉢囉字為大智，",
                "觀pra想鉢囉字化成無能勝大忿怒明王，三面pra各三目六臂，",
                "嚴，正面笑容，右面大青色微有忿怒相，左面白色齩脣現大惡相。右",
                "想已，入大不空成就金剛首甘露忿怒金剛三摩地。從定出已，以三金",
                "出已，以三金剛門說此無能勝大忿怒明王大明曰：「曩莫三滿多沒馱",
                "大毘盧遮那如來，說此無能勝大忿怒明王大明已，一切諸佛大威德菩",
                "，觀想化成鉢訥hūṃ鬘得迦大忿怒明王，三面各三目八臂，正面笑",
                "，從定出已，說此鉢訥鬘得迦大忿怒明王大明曰：「曩莫三滿多沒馱",
                "毘盧遮那如來說此鉢訥鬘得迦大忿怒明王大明已，諸佛菩薩皆悉讚歎",
                "壞之相。復次說此尾覲難得迦大忿怒明王觀想法：「吽字為大智，觀",
                "面笑容，右面白色，左面黃色作忿怒相齩脣，右足踏諸魔左足踏蓮花",
                "。從定出已，說此尾覲難得迦大忿怒明王大明曰：「曩莫三滿多沒駄",
                "尊無量壽如來說此尾覲難得迦大忿怒明王大明已，時大眾會悉皆驚怖",
                "，有hūṃ大熾焰遍滿，如是依忿怒明王三摩地，能除三界一切諸毒",
                "大毘盧遮那如來，說此不動尊大忿怒明王觀想法：「憾字為大智，觀",
                "大智，觀想化為haṃ不動尊大忿怒明王，眇目童子相，六臂三面各",
                "色舌相出外上有血色，左面白色忿怒相而作吽字聲。身作翡翠色，足",
                "摩地。從定出已，說此不動尊大忿怒明王大明曰：「曩莫三滿多沒馱",
                "尊大毘盧遮那如來說此不動尊大忿怒明王大明已，所有一切天、龍、",
                "大毘盧遮那佛。「如是不動尊大忿怒明王，能句召諸天童女令皆怖畏",
                "次大毘盧遮那如來，說此吒枳大忿怒明王觀想法：「吽字為大智，觀",
                "為大智，觀想化為吒枳大hūṃ忿怒明王，三面各三目六臂，頂戴寶",
                "笑容，右面黃色顰眉，左面白色忿怒相齩脣，身青雲色日輪圓光。左",
                "三摩地。從定出已，說此吒枳大忿怒明王大明曰：「曩莫三滿多沒馱",
                "尊大毘盧遮那如來，說此吒枳大忿怒明王大明已，所有一切諸佛菩薩",
                "作法，以右足踏設咄嚕形，發大忿怒相顰眉，能句召一切諸魔，及破",
                "就大金剛如來，說此儞羅難拏大忿怒明王觀想法：「吽字為大智，觀",
                "智，觀hūṃ想化成儞羅難拏大忿怒明王，三面各三目六臂。正面青",
                "。從定出已，說此大儞羅難拏大忿怒明王大明曰：「曩莫三滿多沒馱",
                "，能殺一切魔怨。」復次說大力忿怒明王觀想法：「吽字為大hūṃ",
                "為大hūṃ智，觀想化成大力大忿怒明王，三面各三目八臂，身作青",
                "，左面白色齩脣，足踏蓮花作大忿怒相，諸天怖畏馳散諸方，日輪圓",
                "三摩地。從定出已，說此大力大忿怒明王大明曰：「曩莫三滿多沒馱",
                "」爾時世尊阿閦如來說此大力大忿怒明王大明已，一切天魔悉皆怖畏",
                "盧遮那大金剛如來，說此送婆大忿怒明王觀想法：「吽字為大智，觀",
                "為大智，觀想化為hūṃ送婆大忿怒明王，身大青色，以左右二手結",
                "尊大毘盧遮那如來，說此送婆大忿怒明王大明曰：「曩莫三滿多沒馱",
                "世尊大毘盧遮那如來說此送婆大忿怒明王大明已，所有一切天女悉皆",
                "遮那如來，復說嚩日囉播多羅大忿怒明王觀想法：「度字為大智，觀",
                "觀dhu想化成嚩日囉播多羅大忿怒明王，身白乳色六臂。右第一手",
                "遮那如來，說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)畔惹(",
                "毘盧遮那金剛如來說：「此十大忿怒明王，各有三面面各三目，目大",
                "有三面面各三目，目大赤色，作忿怒顧視相。以黑色難那龍王及俱梨",
                "圓光及座，正面笑容，右面微現忿怒相，左面大惡相，利牙齩脣顰眉",
                "就。」佛說幻化網大瑜伽教十大忿怒明王大明觀想儀軌經"
            ]
        }
    },
    "T0892": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "轉，二十八者、欲，二十九者、忿怒，三十者、迦多演尼，三十一者",
                ")(一)龕(二)莎賀(三)「忿怒真言曰：「唵(引)(一)紇陵",
                "四足、一十六臂，面各三目，作忿怒相，踏阿難陀龍王。「復以香泥",
                "中觀吽字，惠方便自性。青色大忿怒，金剛吽歌囉，以內心真實，猶",
                "猶若金剛杵。又復觀吽字，出生忿怒相，謂大悲金剛，猶如青蓮色。",
                "廣覆虛空壇。漸略一心中，悉成忿怒相，青色日輪中，眼紅曼度迦，",
                "表五佛清淨，說此名印契。見彼忿怒相，十六童女形，左手持金剛、"
            ],
            "juans/002.xhtml": [
                "所變現。「此諸明妃皆以黑色大忿怒相，用前五印之所莊嚴，各有一",
                "光熾盛如大火聚，髮髻金色，微忿怒相。執寶刀者，為斷一切慢、過"
            ],
            "juans/003.xhtml": [
                "一佛告金剛藏言：「顰眉顧視名忿怒眼，二目向左顧視名信愛眼，向",
                "信愛，紅色；鉤召，如信愛同；忿怒與降伏同。「息災用脂麻，增益",
                "，增益用酪，降伏用羯諾迦木，忿怒用棘木，信愛、鉤召並用紅優鉢"
            ],
            "juans/004.xhtml": [
                "說，彼不動使者及四大明妃發大忿怒，是名一切儀軌中義。」集一切",
                "復，一部謂阿閦如來金剛威德現忿怒相，對治瞋法。」金剛王出現品",
                "臂、八面、四足，帶髑髏鬘，現忿怒相，執持五印，得大無畏。時無",
                "八面、一十六臂，足踏四魔，現忿怒相，帶髑髏鬘及妙瓔珞，得大無",
                "如舞勢，頂戴善巧金剛杵，黑色忿怒以灰塗身，口誦吽、發吒字，入",
                "右面如白色俱那華，左面紅色大忿怒相，上面笑容，餘四面並青黑色",
                "生努彌尼明妃，住風天方，為樂忿怒者。」爾時，空智大金剛王復虛",
                "軟智相，莊嚴殊妙，作勇猛勢，忿怒微笑，得大無畏，內懷悲愍，希"
            ],
            "juans/005.xhtml": [
                "趺，立如舞勢，二臂、三目、竪忿怒髻皆用如前五印莊嚴：遨哩明妃",
                "所顯；五印者，即五如來所生；忿怒相者，摧伏諸難調者所起；乃至",
                "香，以木槵子或水牛角為念珠；忿怒法，用白米飯，以真珠為念珠；",
                "，以碼碯為念珠；又，求雨法及忿怒法，並真珠為念珠。」俱生義品"
            ]
        }
    },
    "T0893a": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏輸波迦羅譯請問品第一爾時，忿怒軍荼利菩薩合掌恭敬，頂禮尊者",
                "執金剛大悲菩薩告彼金剛大精進忿怒軍茶利言：「善哉善哉！大忿怒",
                "(二合)曩莽』「又佛部中用大忿怒，號曰阿鉢囉氏多，用此真言為",
                "]泮吒(二合)』「蓮花部中大忿怒，號曰施嚩(去)嚩(平)訶，",
                "]泮吒(二合)』「金剛部中大忿怒號曰軍茶利，用此真言為阿毘遮",
                "紫白二色羯囉末囉花，應用奉獻忿怒尊主及諸使者，說為上勝。「句",
                "真言妃；室利泮羅菓通三部一切忿怒；嚩拏菓通求一切藥叉；劫比貪"
            ],
            "juans/002.xhtml": [
                "瞋彼所治自無恐怖。應作此法以忿怒真言而念誦之，或作護摩不擇時",
                "或作護摩不擇時日亦不作齋。「忿怒之時應當起首，若看時日以黑月",
                "所，於此之時作阿毘遮嚕迦者，忿怒心生易得成就。諸餘鬼類助持誦",
                "易得成就。諸餘鬼類助持誦者使忿怒增，所作之事速得成就。「身著",
                "心不應忘。「作是法時先供養大忿怒金剛，并諸眷屬皆供養之。先置",
                "作此法時須依本部，不得擅意用忿怒真言；或用諸惡羅剎等真言；或",
                "無疑也；豈有上品慈善真言能成忿怒下品成就？如白檀木其性清涼，",
                "。』「有真言主名曰：獨勝奇加忿怒，不受諸餘真言召請，用彼所說",
                "供飲食；次乃然燈，如其次第用忿怒王真言。此等物清淨善悅人心，",
                "恐傷及，所以先須作遣除法，誦忿怒真言或用當部成辦諸事真言，誦",
                "部尊，遍灑花等；復用吉利枳羅忿怒真言及印，口誦真言左手作印，",
                "身清淨除穢。復用一切事真言并忿怒真言，此為淨座故，真言香水而",
                "謂：金剛牆、金剛梁、金剛橛、忿怒吉利枳羅、忿怒甘露軍茶利。「",
                "囉滿馱滿馱[合*牛]泮吒』「忿怒吉利枳羅真言曰：「『唵枳里枳",
                "(二合)駄[合*牛]泮吒』「忿怒甘露軍茶利真言曰：「『囊謨囉",
                "而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法",
                "補瑟徵迦法，應用部尊主真言及忿怒金剛二真言兼而護之。「若真言",
                "二真言而護自身，謂：部尊主及忿怒真言。「念誦了時應當發遣，發",
                "號為觀自在！我今稽首禮。大力忿怒身！善哉持明主；降伏難降者，"
            ],
            "juans/003.xhtml": [
                "置明王心，西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安",
                "，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棒，左",
                "鉢那寧乞差(二合)跛；右邊置忿怒火。右邊近門置金剛可畏眼，右",
                "金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請",
                "羯囉明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤、食、",
                "羅、慧金剛、無能勝，及置諸大忿怒及諸使者，諸大威德真言主等，",
                "而作護摩；或用大怒、或用不淨忿怒而作護摩；或於當部所說却追失"
            ]
        }
    },
    "T0893b": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏輸迦婆羅譯請問品第一爾時忿怒軍茶利菩薩，合掌恭敬頂禮尊者",
                "王大聖供養者執金剛告彼大精進忿怒菩薩言：「善哉，善哉！大忿怒",
                "囊(上)莽』「又佛母部中用大忿怒，號曰阿鉢囉氏多，用此真言為",
                ")]吒(二合)』「蓮華部中大忿怒，號曰施嚩(去)嚩訶，用此真",
                ")]吒(二合)』「金剛部中大忿怒，號曰軍荼利，用此真言為阿毘",
                "勝；紫白二色羯羅末羅華，用獻忿怒尊主及諸使者說為上勝；向吒惹",
                "后；室利泮羅果通獻三部；一切忿怒縛拏果唯獻一切藥叉；劫比貪果"
            ],
            "juans/002.xhtml": [
                "無疑也。豈有上品慈善真言能成忿怒下品成就？如白檀木其性清涼，",
                "供。』「有真言主名曰獨勝奇加忿怒，不受諸餘真言召請，用彼所說",
                "獻飲食；次乃然燈。如其次第用忿怒王真言，此等供物悉令清淨善悅",
                "恐傷及，所以先須作遣除法，誦忿怒真言或用當部成就諸事真言。遣",
                "，滿於三遍供養火天。「金剛部忿怒金剛真言：「『唵枳里枳里跋日",
                "同部尊遍灑華等；復用吉利枳羅忿怒真言并印，當誦真言左手作印，",
                "頂作淨除穢；復用一切事真言并忿怒真言，為淨座故真言香水灑潔於",
                "謂：金剛牆、金剛城、金剛撅、忿怒吉利枳羅、忿怒甘露軍荼利。「",
                "：「『唵吠日囉枳羅虎吽泮』「忿怒吉利枳羅真言：「『唵枳里枳里",
                "枳里跋日羅虎[合*牛]泮』「忿怒甘露軍荼利真言：「『怛羅那野",
                "言而護自身；若作扇底迦法應用忿怒金剛真言護之；若作補瑟徵迦法",
                "作補瑟徵迦法應用部尊主真言及忿怒金剛真言兼而護之。「若真言主",
                "用二真言而護自身，為部尊主及忿怒真言。「念誦了時應當發遣，發",
                "至浴了不應廢忘。伏部真言者，忿怒甘露軍荼利也。喫食之時用部尊",
                "能生種種福，我今稽首禮。大力忿怒身！善哉明持王；降伏難伏者，",
                "殺作急聲，作阿毘遮嚕念誦及餘忿怒念誦。「三部真言應看字數多少"
            ],
            "juans/003.xhtml": [
                "邊置明王心；西邊門南置吉里利忿怒及金剛鉤，如上所說皆於內院安",
                "，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；左邊置棓，左",
                "鉢梛[寧*頁]乞差跛，左邊置忿怒火頭。左邊近門置金剛可畏眼；",
                "角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；左置金剛拳，右置",
                "金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置，如法啟",
                "羯羅明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤食、金",
                "羅、慧金剛、無能勝，及置諸大忿怒及諸使者。諸大威德真言主等，",
                "言而作護摩；或用大怒或用不淨忿怒而作護摩；或於當部所說却追失"
            ]
        }
    },
    "T0893c": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地羯羅經請問品第一卷上爾時忿怒軍荼利菩薩合掌恭敬頂禮尊者執",
                "大執金剛應供養者，告彼大精進忿怒言：「善哉善哉！大忿怒！能於",
                "]㧊吒(十四)』「又佛部中大忿怒阿鉢囉爾嚲真言為阿毘遮嚕迦法",
                "鉢囉爾嚲真言為阿毘遮嚕迦法。忿怒真言曰：「『唵(同上)(一)",
                ")嚩訶(四)』「又蓮華部中大忿怒施婆嚩訶真言為阿毘遮嚕迦法。",
                "嚩訶(十二)』「又金剛部中大忿怒軍荼利真言為阿毘遮嚕迦法。忿怒",
                "勝；紫白二色羯囉末囉花，用獻忿怒尊主及諸使者說為上勝。「句吒",
                "妃后；室利泮羅菓通獻三部一切忿怒；嚩拏菓唯獻一切藥叉；劫比貪"
            ],
            "juans/002.xhtml": [
                "置明王心；西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安",
                "，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棓，左",
                "*頁]乞差(二合)跛；右邊置忿怒火頭。左邊近門置金剛可畏眼，",
                "角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；右置金剛拳，左置",
                "金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請",
                "羯羅明王印。「內院南面置金剛忿怒、大忿、忙莽鷄、金剛鉤、金剛",
                "慧金剛、金剛無能勝，及置諸大忿怒及諸使者。諸大成德真言主等，",
                "言而作護摩，或用大怒或用不淨忿怒而作護摩；或於當部所說却追失"
            ],
            "juans/003.xhtml": [
                "疑也。豈有上品慈善真言，能成忿怒下品成就？如白檀木其性清涼，",
                "供。』「有真言主名曰獨勝奇加忿怒，不受諸餘真言召請，用彼所說",
                "獻飲食；次乃燃燈。如其次第用忿怒王真言，此等供物悉令清淨善悅",
                "後恐傷及，所以先須作遣除法誦忿怒真言，或用當部成就諸事真言。",
                "，滿於三遍供養火天。「金剛部忿怒金剛真言：「『唵(同上呼)(",
                "用部尊遍灑花等；復用吉利枳羅忿怒真言并印當誦真言，左手作印遍",
                "頂作淨除穢；復用一切事真言并忿怒真言，為淨座故真言香水灑潔於",
                "謂：金剛墻；金剛城；金剛橛；忿怒吉利枳羅；忿怒甘露軍荼利。「",
                "合)[合*牛]㧊(三句)』「忿怒吉利枳羅真言：「『唵(同上呼",
                "合)[合*牛]㧊(四句)』「忿怒甘露軍荼利真言：「『娜謨刺怛",
                "而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法",
                "補瑟徵迦法，應用部尊主真言及忿怒金剛真言兼而護之。「若真言主",
                "二真言而護自身，謂：部尊主及忿怒真言。「念誦了時應當發遣，發",
                "至浴了不應廢忘。伏障真言者，忿怒甘露軍荼利也；喫食之時用部尊",
                "能生種種福，我今稽首禮。大力忿怒身！善哉持明王；降伏難伏者，",
                "作急聲，作阿毘遮嚕迦念誦及餘忿怒念誦。「三部真言應看字數多少"
            ]
        }
    },
    "T0894a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "為晨朝起已，所往穢處當用不淨忿怒真言而作護身。真言曰：「唵句",
                "，令除穢惡，名曰瀉垢(此枳里忿怒瀉垢手印)。次作清淨，佛部心"
            ],
            "juans/003.xhtml": [
                "白色類隨事而辦。燃火著已，用忿怒王瀉垢而請火神。請火神真言曰",
                "此處受此護摩。」次以枳里枳里忿怒王真言及手印重作瀉垢火等。真",
                "本事，或寂靜心、或歡喜心、或忿怒而護摩；其所著衣，或白、或黃"
            ]
        }
    },
    "T0894b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "謂晨朝起已，所往穢處皆用受觸忿怒真言而作護身。真言曰：「oṃ",
                "惡，名曰去垢印。枳里枳里，此忿怒聲。次作清淨，以部心真言作拳",
                "言前已說訖)」隨其本尊坐立、忿怒及其歡喜等相、乃至顧視行者，"
            ],
            "juans/002.xhtml": [
                "寂默。」次歎執金剛：「大力奇忿怒，成就大明王，調伏難降者，歸",
                "ehīdyapaya枳里枳里忿怒oṃhirihirivajr"
            ]
        }
    },
    "T0895a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦令作障難。行者等即用軍茶利忿怒明王真言、辟魔印等而作護身，"
            ],
            "juans/002.xhtml": [
                "，即應便誦妙吉祥偈，或誦不淨忿怒金剛真言，或讀大集陀羅尼經。"
            ],
            "juans/003.xhtml": [
                "赤身明王或吉利吉羅，或以不淨忿怒等明王真言，而作呼摩。其不吉",
                "八大心真言，又有軍荼利等無量忿怒，又有最勝明等無量真言王。「",
                "病等，應以金剛鉤，或以甘露瓶忿怒金剛等真言，作法療治，即得除",
                "此願不曾退廢。今獲如是執金剛忿怒自在之身，我若左顧右眄，觀察"
            ]
        }
    },
    "T0895b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜迦令作障難。行者即用軍荼利忿怒明主而作護身，如上所說護摩，"
            ],
            "juans/002.xhtml": [
                "，即便應誦妙吉祥偈，或誦不淨忿怒金剛真言，或誦杭斯尼使者真言",
                "赤身主，或繼唎吉羅，或已不淨忿怒真言，而作護摩，其不吉相即當",
                "八大心真言，又有軍荼利等無量忿怒，又最勝明等無量真言主，是故",
                "笑，即應以金剛鉤，或以甘露瓶忿怒金剛等真言，療治得除差。又有"
            ]
        }
    },
    "T0896": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "障難，持誦行人即作甘露軍拏利忿怒明王法及念真言以為護身，使如",
                "阿闍梨取四方瓶，誦甘露軍拏利忿怒明王真言百遍，加持彼瓶誦數滿",
                "像置本部尊足下，面相對誦諸部忿怒大威真言，復以酥蜜酪灌沐本尊"
            ],
            "juans/003.xhtml": [
                "遍，得數滿已，再作此法。當誦忿怒王真言及呼我唵字者，至於枯木",
                "或大力明王經及三摩惹經及穢跡忿怒明王真言，乃至大乘諸陀羅尼而",
                "穀花或胡麻等護摩百遍，然後誦忿怒軍拏利真言護摩三遍或七遍，彼",
                "摩以求悉地。行人先自擁護，用忿怒軍拏利真言，呪吉祥草或七遍或",
                "，即誦赤身大力明王真言及穢跡忿怒明王真言等作護摩，前不吉祥相"
            ],
            "juans/004.xhtml": [
                "屬，又有八大心明王，又有諸大忿怒明王、甘露軍拏利明王、最勝明",
                "為密跡等，或作鬼國之主，或現忿怒之相降諸鬼神及一切宿曜等。中",
                "相令人怪笑。即以金剛鉤或甘露忿怒金剛等真言治之，即得除差。又"
            ]
        }
    },
    "T0897": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "除著毘那夜迦者故，應作軍荼利忿怒曼荼羅。「於八大塔及大聖迹，",
                "其地，隨宜而作，都以枳利枳利忿怒真言持誦香水洗灑其地，及灑亦",
                "作金剛部曼荼羅者，應以軍荼利忿怒真言作淨地法。「其最勝佛頂、",
                "入阿修羅宮、及猛利事法、并諸忿怒曼荼羅者，當用前說黑月吉日，",
                "提心；若已發者，重更憶念。以忿怒真言持誦香水，各灑其頂，復以",
                "，是蓮華部明王；[口*孫]婆忿怒，其彼真言有吽、發字，是金剛"
            ],
            "juans/002.xhtml": [
                "、金剛拳尊、遜婆明王、軍荼利忿怒尊、般坦尼訖涅(二合)婆尊、",
                "、金剛錛鉢尊、金剛棒尊、不淨忿怒尊……如是等尊置於執金剛左右",
                "藥叉；若作降伏曼荼羅者，應置忿怒諸尊及使者等諸猛害尊。凡曼荼"
            ],
            "juans/003.xhtml": [
                "若有越三摩耶者，當用受三摩耶忿怒印而作調伏，或用大力金剛棒印",
                "息災事，以歡喜心作增益事，以忿怒心作降伏事，或隨本法所說依彼",
                "眷屬真言者，還依彼法而作，即忿怒火尊曼荼羅是也。「或若有如是"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "憶持不忘，當得作佛。」爾時大忿怒金剛，從座而起，現大相好，放",
                "，當得摩訶悉地？」時執金剛言忿怒軍荼利：「斯可問佛，我不能答",
                "便。持呪之人見有此事，即心生忿怒，降伏鬼神，未得悉地不然成驗"
            ]
        }
    },
    "T0903": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "(敬愛法)、熾盛眼(鉤召)、忿怒眼(降伏心殺害煩惱也)、慈悲",
                "火天各各不同——寂靜、熙怡、忿怒、喜怒，次第應知。若《蘇悉地",
                "金剛孫那利菩薩以為明妃。三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花",
                "不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種界"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，明王變成瞿利伽羅大龍，現忿怒相纏利劍。龍王變成二人使者："
            ]
        }
    },
    "T0908": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "第二院應畫，降三世眷屬，四種忿怒相，第三院及門，亦如前所說，",
                "第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，",
                "中間安齒，幢如竪寶幢，降伏四忿怒，薩埵三股杵，王如並二鉤，善",
                "投彼身上，想火天及本尊，皆作忿怒形。真言曰：「吽嚩日囉(二合",
                "言，或文殊師利六足尊真言。想忿怒尊身中，流出器仗雲海，供養盡",
                "流出器仗雲海，供養盡虛空一切忿怒尊，即此器仗落彼上及家。若作"
            ]
        }
    },
    "T0909": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "第二院應畫，降三世眷屬，四種忿怒相；第三院及門，亦如前所說，",
                "第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，",
                "杖投彼人上，想火天及本尊皆作忿怒形。真言曰：「hūṃvajr",
                "、或文殊師利六足尊等真言，想忿怒尊身中流出器杖雲海，供養盡虛",
                "流出器杖雲海，供養盡虛空一切忿怒尊，即此器杖落彼家及身上。若",
                "右手持三戟創，淺青肉色，三目忿怒，二牙上出，髑髏為瓔珞，頭冠"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "揀其地隨宜而作。都以枳里枳羅忿怒無對真言持誦香水先灑其地，及"
            ]
        }
    },
    "T0912": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "切薄伽梵！及法諸菩薩！密跡大忿怒！為利修瑜伽，速成大悉地，遠",
                "成二種事，攝召、息災俱。第六忿怒火，尊形色如焰，閉一目大吼，",
                "七名溫腹，即大般涅槃，迅疾極忿怒，aḥ字具五色。第八名費耗，",
                "念誦以小聲，當須寂靜意，護尊忿怒相。若作火壇者，圓穿其鑪形(",
                "嚩(二合)攞吽」火既發光焰，忿怒王去垢，契明遍加物，每觸皆稱",
                "利益於彼。內起慈悲心，外示大忿怒，左足指押右，面南坐蹲居，諸",
                "傍人如可聽，護尊寂靜意，即觀忿怒尊！遍身諸毛孔，流出器杖雲，",
                "流出器杖雲，供養盡虛空，一切忿怒尊！雨於諸器杖，落彼上所居。",
                "嚕地羅(為燈)，供養於聖尊，忿怒遍加護。真言曰：「吽吉理吉理",
                "星與柳宿，發願歌讚詠：「大天忿怒威神力，能滿眾生滅怨敵，今求"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能生種種福，我今稽首禮。大力忿怒身，善哉持明王，降伏難伏者，"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等說。以佛眼尊為部母，以難勝忿怒為結護明王(又名無能勝)，如"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三摩地，又想心中從真言出生大忿怒明王，二目如日月，手持羯磨杵"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吒那地瑟恥底莎訶」「大佛頂大忿怒印：「二大指直竪，二中指直上"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量金剛圍遶侍從，光明熾盛現忿怒形，加持行人威德自在，辟除作"
            ]
        }
    },
    "T0950": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是一切如來心印處、從無能勝忿怒轉輪王入三摩地無能勝印處、如"
            ],
            "juans/002.xhtml": [
                "軌，曾入佛頂輪王壇、或無能勝忿怒壇、或勝佛頂壇，見三三昧耶，",
                "二合)嚩大明王，身如火色，作忿怒形，鼻如猿猴，以蛇莊嚴瓔珞臂",
                "蓮花。「又近輪王佛頂畫無能勝忿怒王，身白色，四面四臂，嚬眉，",
                "切眾會，住於寶蓮花上。無能勝忿怒王應如是畫。「於彼尊下畫地天",
                "西北方風天，各依本形畫。「近忿怒無能勝王下畫持誦人，如本形跪"
            ],
            "juans/003.xhtml": [
                "右畫觀自在，虎皮以為裾，應畫忿怒形，持佛并念珠，頂髻無量壽，",
                "左邊金剛手，身色如青蓮，應畫忿怒形，以忿怒眷屬、持明大女使、"
            ],
            "juans/005.xhtml": [
                "威，一切障悉除。明王經所說，忿怒王印契，彼中諸儀軌，悉皆此中"
            ]
        }
    },
    "T0953": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "二蓋一節相逼，以二輪並壓，以忿怒誦根本真言，能禁止象馬車輪。",
                "切刀兵所不能害。「結根本印，忿怒擲於池井泉，一切龍宮火焰熾然",
                "十萬遍則終竟。作先事之後，若忿怒視他，彼皆癲癎所持，則得狂亂",
                "大燒；然起慈心念誦則解。如是忿怒誦摧他軍，能生一切病，令驅擯",
                "賒那、或於河或於池乞食寂默，忿怒其形以左脚踏，以小指剌誦七日",
                "血而死。若於佛法生淨信則息，忿怒若息，忿怒生慈心，即持明者急",
                "或兩頭、三頭、四頭，則持明者忿怒誦，其時如大風吹大雲，即四方",
                "所使令皆依教成辦。』其魔若作忿怒心觀修行者則滅壞。夫作先事者"
            ],
            "juans/002.xhtml": [
                "止，無有餘殘能動者。不依儀軌忿怒對軍陣前隨意作法，或依餘教作",
                "氣。「又法，加持左脚七遍，以忿怒踏地，誦一字頂輪并加吽字誦，",
                "往於賖摩賖那，取賖摩賖那灰，忿怒作彼人形，加持利刀從脚段段截",
                "言加吽字，能禁止他軍，未成就忿怒誦亦能禁止他軍。若成就樹令倒",
                "愛。「又法，若息障難者，濕衣忿怒念誦，油麻白芥子和酥燒一百八"
            ],
            "juans/003.xhtml": [
                "作障者，於成就人不饒益者，罪忿怒惡鬼魅等，世尊！從今已後成就",
                "尊！從今已後成就頂輪者，此大忿怒真言晨朝若誦七遍，世尊！我等",
                "不令身心散動。世尊！若以此大忿怒真言常作加護者，彼持明成就明",
                "，不應起障心，若此如來變化大忿怒王必壞汝等。若憶念者，汝等以",
                "華族，及我族作先事法者，此大忿怒甘露軍茶利成三昧耶故，成就佛",
                "吽發娑嚩(二合)訶」「以此大忿怒王真言，加持迦羅奢，供養種種",
                "，作成就故，汝自己蓮華所生大忿怒王，應當說之，修佛頂真言者，",
                "(二合)沙耶吽發」大菩薩纔說忿怒王真言，摩醯首羅、帝釋、焰摩",
                "輪王佛頂真言者，我從蓮華所生忿怒王若常誦者，我自當於彼作加護",
                "神食，及餓鬼毘舍遮等。即結大忿怒無能勝印，於諸障難者真言相應",
                "「夫結此印，先觀自身為無能勝忿怒王，加持作恐怖形，狗牙上出，",
                "方而打，即一切障皆退散。「名忿怒王印，能壞一切障，如帝釋成就",
                "無疑。」「如是此大印無能勝大忿怒王，於佛頂教修行者，一切大障",
                "而護摩，即現障難種種惡形，以忿怒王印打，當即馳散四方。「真言",
                "在，魔天大波旬，或自頂行尊，忿怒王當壞，印真言威力。」爾時，",
                "滅壞。」「即成就者一切皆以大忿怒王無能勝，令息隨方所來障難。",
                "密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成就頂輪王",
                "已白世尊言：「世尊！唯願說大忿怒王，為我成就故，成就修頂輪王",
                "等住三千大千世界，說無能勝大忿怒王：「南謨三漫多沒馱南阿鉢羅",
                ")訶」「金剛手！此名無能勝大忿怒，能摧一切障毘那夜迦，能超一",
                "胝佛所說，能斷一切世間出世間忿怒真言，能作利益修一切佛頂真言",
                "頂輪王三摩地。」時世尊說是大忿怒王時，剎那頃字句言說間以佛威",
                "調有情故，作如來事故，變化大忿怒，利益勤修頂輪真言行菩薩摩訶",
                "不照耀。何以故？加持故。時大忿怒王右遶釋迦牟尼佛，白世尊言：",
                "作何為？依如來教住。」佛告大忿怒：「汝往於行一切佛菩薩加行者",
                "安樂，得無上解脫道故。」時大忿怒王為眾生利益故，變化大忿怒王",
                ")訶」彼時如來以得勝三摩地，忿怒於成就真言句。時見一切大地如"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壞天魔軍。若入便易處，用觸身忿怒，烏芻瑟摩印，右手如常拳，翹"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)嚩大明王，身如火色，忿怒形，鼻如猿猴，以蛇莊嚴，瓔珞",
                "繫蓮華鬘，作瞻睹勢。次無能勝忿怒王，身白色，四臂，頻眉面嗔。"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切金剛族眷屬、夜叉大將、諸忿怒眾，曼殊師利，觀自在，虛空藏"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於家及分野處作諸障難者，於一忿怒像前，畫彼設都嚕形，厲聲念此"
            ]
        }
    },
    "T0964": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於家及分野處作災難者，應於一忿怒尊像前，畫彼設覩嚕形，念此真"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "面懸熾盛光佛頂輪王像，或對一忿怒王尊像亦得。幢幡華蓋莊嚴敷置",
                "焚香發願求乞恩福。不應作降伏忿怒之心，便乖聖竟必不相應。此等"
            ]
        }
    },
    "T0973": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "切佛頂輪王心真言及手印、難勝忿怒王真言手印辟除護身，然後起首",
                "。結界、護身、辟除等，以難勝忿怒王真言及手印便成辦事，一切處",
                "手印便成辦事，一切處用。難勝忿怒王真言曰：「oṃvikran",
                "，但用此一切佛頂印真言、難勝忿怒王真言印，即得辦諸事業，無不",
                "勝佛頂心，亦名除障佛頂。難勝忿怒王真言印者，準一切佛頂心印，",
                "金剛鎖菩薩、金剛眼菩薩、金剛忿怒菩薩、金剛索菩薩、金剛軍荼利",
                "輪王，乘金翅鳥王為座，張翼，忿怒舉一足，欲捉諸龍頭腦勢，其龍",
                "二菩薩；左右畫無能勝王、難勝忿怒王；北面中心畫觀自在王菩薩，",
                "母尊部心尊、軍荼利金剛菩薩、忿怒大明王等；西面門南北，各畫降",
                "召，第四五日降伏，第六七日極忿怒降伏等事，若所期日得甘雨即止",
                "身為除障佛頂身，乘金翅鳥王，忿怒飛騰，欲蹈龍勢，以金剛鉤擬鉤"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、龍難、閃電難、飛空難、惡獸忿怒難。又復天魔、龍魔、非天魔、"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "目八臂，右面善相金色，左面作忿怒相利牙青蓮華色，正面圓滿白色",
                "淨居天人降甘露雨。於㡧四面畫忿怒金剛不動尊明王、吒枳明王、儞"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛，東北角藥叉金剛。畫此四忿怒王，各執器杖，現極猛利勢。次"
            ]
        }
    },
    "T0981": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "之中。以三昧足加彼頂上，臨以忿怒之威，隨彼諸為障者即當退散。",
                "日羅(二合)吽發吒」即入金剛忿怒威光熾盛三世勝三摩地。菩薩有",
                "三世勝三摩地。菩薩有四面，皆忿怒；八臂各執器杖；左足蹈大自在",
                "散印。由結此印及誦真言，住此忿怒三摩地，身心所有煩惱等業障以",
                "此是虛空不壞不可降伏色，當是忿怒持明王等，或在三角或在半月中"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "行羅剎女晝行羅剎女愛粧羅剎女忿怒羅剎女留難羅剎女持刀棒羅剎女"
            ]
        }
    },
    "T0997": {
        "total": 3,
        "pages": {
            "juans/009.xhtml": 3
        },
        "sentences": {
            "juans/009.xhtml": [
                "養；想菩薩歡喜，是增長護摩；忿怒入我身，內外冤皆滅；美色菩薩",
                "雨。作是法已，若不降雨，當以忿怒尊陀羅尼念誦加持，我當自來，",
                "有他方冤敵侵擾，當作極大威德忿怒王金剛手甘露軍荼利金剛，啞啞"
            ]
        }
    },
    "T0999": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨順者，彼諸藥叉及鬼神等為大忿怒，金剛明王手執金剛而破其頭，",
                "能攝一切諸大神呪等無有異，作忿怒聲，起勇猛意，誦此神呪，彼藥"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四大威德菩薩。各於四隅并無量忿怒眷屬，令一切諸魔退散無得侵擾"
            ]
        }
    },
    "T1001": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "身相青黑色，右修羅智印，面門忿怒相，左定金剛水，風絞空輪上。",
                "身相大青色，金剛寶瓔珞，甚大忿怒相。左定執羂索，右理寶數珠，",
                "，一目而諦觀，面門水波相，大忿怒白牙，左定掘羂索。金剛寶瓔珞",
                "三面三三目，呵吒吒微咲，極大忿怒相。左定執乾銷，左理把寶弓，"
            ]
        }
    },
    "T1003": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "令彼等受化，致於無上菩提，以忿怒智而成究竟。如上所釋八大菩薩"
            ],
            "juans/002.xhtml": [
                "度諸外道，即於須彌頂示現威猛忿怒形，降伏魔醯首羅等驕佚我慢妄",
                "中央安降三世。於降三世前，安忿怒薩埵菩薩，後安忿怒善哉菩薩，",
                "薩，後安忿怒善哉菩薩，右邊安忿怒王菩薩，左邊安忿怒愛菩薩。四",
                "四忿怒內供養。於外四隅，安四忿怒外供養。東門安弓箭畫契，其南",
                "心與觀自在悲愍心相應，外示現忿怒也。猛視者，於四種眼中第三，",
                "也。猛視者，於四種眼中第三，忿怒眼義也。利牙出現者，與金剛藥",
                "曼茶羅中央，運心布前右後左四忿怒八供養四門如本教，口誦五無戲",
                "便大悲三摩地，為調伏示現威猛忿怒金剛藥叉菩薩之身。「持一切如",
                "性相應故」者，是降三世曼茶羅忿怒金剛利三摩地。「諸法無願與無",
                "大菩薩輪」者，由稱此般若理趣忿怒輪，則成入降三世，屬降三世十",
                "若理趣。「所謂一切有情平等故忿怒平等」者，是金剛降三世三摩地",
                "化引入佛道。「一切有情調伏故忿怒調伏」，此是寶部中寶金剛忿怒",
                "入於佛道也。「一切有情法性故忿怒法性」者，此是蓮華部中馬頭忿怒",
                "入於佛道。「一切有情金剛性故忿怒金剛性」者，此是羯磨部中羯磨",
                "如來，乃在因位也。「以說金剛忿怒大笑心」者，此是金剛藥叉菩薩",
                "四門應置四種印契，東門畫三股忿怒杵，南門畫金剛寶光焰熾盛，西"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "璃色。佛左邊畫金剛手菩薩而作忿怒形，右手執金剛杵，左手執白拂",
                "。其像四面：正面歡喜；右邊面忿怒相；左邊面開口，狗牙上出；當",
                "色，作師子面。頭上面顰眉露齒忿怒，作淺綠色。右邊第一手持真多"
            ],
            "juans/003.xhtml": [
                "勢。身向前微屈，眼視右手，作忿怒形，怒目不轉睛。應誦真言曰："
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "瓔珞莊嚴其身，執金剛杵，面貌忿怒令人怖畏，近至寶幢而申右臂開",
                "。佛左邊畫聖金剛手菩薩，面貌忿怒嗔相，一切寶莊嚴身，手把金剛"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "繫患人手，時金剛手大藥叉主以忿怒力破鬼魅頭令作七分。又令大智"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "冠，內有阿閦佛。右面黑色微現忿怒相，左面白色。六臂依法執持於"
            ]
        }
    },
    "T1056": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")吽(並短聲)發吒」即入金剛忿怒威光熾盛三世勝三摩地。此菩薩",
                "世勝三摩地。此菩薩有四面，皆忿怒。八臂，各執器仗。左足踏烏摩",
                "散印。由結此印、誦真言、住此忿怒三摩地，身心所有煩惱業障，以"
            ],
            "juans/002.xhtml": [
                "木，燒安悉香，然芥子油燈。以忿怒心相應，誦馬頭明王真言，或蓮"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右邊三面白牙出上相，左邊三面忿怒相，當後一面暴笑相，頂上一面"
            ]
        }
    },
    "T1067": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "法(用金剛部尊等，是故有五大忿怒尊等)；四、愛敬法(用蓮華部",
                "產生諸子，名父不為母。以五智忿怒相配五智：不動尊(毘盧遮那忿怒",
                "般若菩薩)、降三世尊(阿閦佛忿怒自性輪，金剛薩埵菩薩)、軍荼",
                "剛薩埵菩薩)、軍荼利(寶生佛忿怒自性輪，金剛藏王菩薩)、六足",
                "藏王菩薩)、六足尊(無量壽佛忿怒自性輪，文殊師利菩薩)、金剛",
                "菩薩)、金剛藥叉(不空成就佛忿怒自性輪，即可是寂靜身。又穢積",
                "靜身。又穢積金剛為不空成就佛忿怒自性輪，金剛業也。穢積即烏芻",
                "摩菩薩也)無能勝(釋迦牟尼佛忿怒自性輪，慈氏菩薩)、馬頭觀音",
                "氏菩薩)、馬頭觀音(無量壽佛忿怒自性輪，觀世音為主。伴陀羅嚩",
                "持)、鈴(解脫)。既說諸尊等忿怒自性輪竟。今說初域界，本尊微",
                "救世哀愍相，左右青黑面，左三忿怒相，右三降魔相，當後暴笑相，",
                "。安住大蓮花，跏趺右押左。次忿怒鉤觀音。頂上火焰冠，四面明王",
                "眼目丈夫相，左右綠碧色，有大忿怒相。左理持羂索，右慧執鐵鉤，",
                "冠，三面三三眼，正面白肉色，忿怒怖畏相。四臂兩足體，左定蓮上",
                "頂上火髻冠，一面青黑色，甚大忿怒相。四臂兩足體，左定執三劍，",
                "身相大青色，金剛寶瓔珞，甚大忿怒相。六臂六足體，左理檀拏印，",
                "迅雷玄雲色，六面十八眼，極大忿怒相，輝焰過眾電，水牛以為座。",
                "，一目而諦觀，面門水波相，大忿怒白牙，左定握羂索，右慧把寶劍",
                "大熾焰中，威德不可測。釋尊大忿怒，自性輪金剛，藏王大菩薩，降",
                "西北如意輪使者。身相珂雪色，忿怒藥叉狀，執持如意寶，被金剛瓔",
                "身。頂上大寶冠，面門深黃色，忿怒降魔相。左定棒寶塔，右慧持寶",
                "身相大青色，頂上現龍頭，瞋恚忿怒相，定慧握黑雲。次大自在天身",
                "冠。次執金剛身。身相赤肉色，忿怒降魔相，髮髻焰鬘冠，左定拳押",
                "相。次阿修羅身。三面青黑色，忿怒裸形相，六臂兩足體，定慧合掌"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，取烟脂加持一百八遍，塗左微忿怒面額，降伏一切他敵軍陣。「復",
                "臺子，加持白線一百八遍，繫於忿怒面，一切鬪諍言訟皆悉得勝除息"
            ],
            "juans/002.xhtml": [
                "入一切觸穢處加護自身，用觸身忿怒烏芻沙摩印。以右手作拳，翹大"
            ]
        }
    },
    "T1072A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "能摧諸魔障，以慈悲方便，現大忿怒形。成大威日輪，照曜無邊界，",
                "虛空界金剛手菩薩，與馬頭無量忿怒眾集會，願加持我。復想從印流",
                "涌出馬頭大威怒王，有四面，皆忿怒，虎牙上下出現，八臂各執器杖",
                "劫災火焚燒內外人天業障，無量忿怒眾及十波羅蜜菩薩周匝圍繞作侍",
                "吽發吒」「由結此印誦真言住此忿怒三摩地，身心所有煩惱業障以金"
            ],
            "juans/002.xhtml": [
                "身著黑衣，面向像坐，起大惡心忿怒，勵聲三日三夜三時念誦。即三",
                "內畫作大威怒王像。總有四面皆忿怒，每四口狗牙上下出現，頭髮微"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光照耀如月中光。又右邊畫馬頭忿怒大明王像，威光熾然相好圓滿，"
            ]
        }
    },
    "T1089": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，為現種種方便門，護佛法故現忿怒，降伏破滅聖法人。此中火爐須",
                "，或用一日及月頭。露體樂幽及忿怒，大聲持誦稱彼名，惡酥惡油擲"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩下，復畫降三世明王菩薩，作忿怒形。及畫月靨忿怒菩薩，作挼掌",
                "斧、左手執蓮華，丁字而立，作忿怒相。像下畫難陀、跋難陀龍王，"
            ]
        }
    },
    "T1104": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊成就持明持金剛者，金剛手及忿怒王、持明王百千等眾；復有具種",
                "至得諸佛菩薩、緣覺聲聞、一切忿怒王、大威德明王等咸作是言：『",
                "薩摩訶薩及諸聲聞并持明者、大忿怒主、一切明王、諸天人眾及五髻"
            ]
        }
    },
    "T1106": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "在，聖多羅菩薩，與千明妃等，忿怒大明王，馬首等圍繞。于時聖具",
                "而為說妙法。爾時金剛手，大力忿怒王，為悲愍他故，而問觀自在："
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「唵儞弭也(二合)布惹」「忿怒辟尾那夜迦，用軍吒利身印。真"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑怛鑁(二合)」次應住勝三世忿怒金剛三摩地。立印，四面八臂威"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮。金剛護大進，金剛冑大牢，忿怒妙精進，堅精進頂禮。堅食大善"
            ]
        }
    },
    "T1128": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即以金剛水與學眾等飲，復結大忿怒印安著學眾頂上。作加被已，又",
                "犯不依從者，以我金剛三昧印及忿怒印令彼破壞。』又復菩薩即如先"
            ]
        }
    },
    "T1129": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "白菩薩言：「為我說此大金剛手忿怒主殺諸部多祕密神呪。」爾時金",
                "諸天天女亦作是言：「金剛手大忿怒主！救我救我。」菩薩告言：「",
                "終墮八大地獄。」爾時金剛手大忿怒主讚言：「善哉善哉！汝諸女等",
                "從座起合掌向前，禮彼金剛手大忿怒主足，說自本心真言曰：「唵(",
                "，復獲背一切如來三昧大罪，令忿怒金剛破碎我頭，命終之後墮八大",
                "分乾枯不久命終。」爾時金剛手忿怒主復言：「若有部多女不依我三",
                "若有部多女不依我三昧者，以此忿怒真言與前真言同誦。真言曰：「",
                "即從座起，五體投地禮金剛手大忿怒主足，合掌恭敬說自根本心真言",
                "伏，速得成就。」如是金剛手大忿怒主大教王說八大迦怛也(二合引",
                "部多女印相之法。復次金剛手大忿怒主說迦怛也(二合引)野儞部多",
                "即從座起，五體投地禮金剛手大忿怒主足，右繞三匝，白菩薩言：「",
                "足十六分，外置金剛界，中安大忿怒明王，身有圓光遍體熾焰，作大",
                "金，一切莊嚴，作歡喜相，顧視忿怒主明王。左邊復安烏摩女天。明",
                "剎那之間速得成就。此是金剛大忿怒主，依三昧位住諸賢聖。』時阿",
                "昧位住諸賢聖。』時阿闍梨結大忿怒印，即入曼拏羅，誦此請召真言",
                "，用青帛蓋於頭面。時阿闍梨結忿怒明王印，安弟子頂上，即誦覺悟"
            ],
            "juans/002.xhtml": [
                "此真言已，復想本尊形像印，結忿怒明王印，安自身分，誦六字真言",
                "音)」想此真言為器仗。如是大忿怒明王六分觀想真言，作此觀已，",
                "(半音)發吒」「誦此真言時作忿怒相。復誦此真言曰：「唵(引)",
                "手作合拳，以二頭指相交。此是忿怒明王覺悟印，於剎那間悉能覺悟",
                "已，即誦此偈曰：「一切成就大忿怒，令得成就最上樂，我今已得成",
                "眾歸真寂。」爾時金剛手菩薩大忿怒主說如是言：「若復有人於此曼",
                "切部多來為僕從承事供給。若誦忿怒明王真言，一切天、龍、夜叉、",
                "一千遍，至十五日隨力供養。結忿怒印竟，夜持誦至明旦時，大地震",
                "塗天女像，復用左足踏之，誦此忿怒真言曰：「唵(引)賀曩嚩日囉",
                "多女成就之法已。歸命金剛手，忿怒大威力，說此祕密言，調此難調",
                "諸天女不為行人成就所求，誦此忿怒明王真言曰：「唵(引)紇哩("
            ],
            "juans/003.xhtml": [
                "有夜叉女不依我三昧住者，誦此忿怒明王真言，決定破壞。真言曰：",
                "手作拳，二小指相交。此大不空忿怒鉤印能鉤三界。「復說夜叉女印",
                "法。」爾時金剛手大祕密主作大忿怒相，擲金剛杵，說此真言曰：「",
                "就之法。」時金剛手菩薩即說大忿怒曼拏羅成就之法。「先作四方曼",
                "具足十六分，外作金剛界。內安忿怒明王，遍身熾焰如彼劫火，身大",
                "笑大惡相，能怖畏三界有情。於忿怒明王右邊。安大自在天，身白如",
                "頂戴青冠及戴青華，如前儀軌誦忿怒明王真言，為一切眾生作大利益",
                "一切天人皆來成就。」「復次作忿怒相立，如舞踏勢，即擲金剛杵誦",
                "如是真言決定破壞一切魔。先用忿怒明王印并真言作於擁護，然令弟",
                "。」「復次說降伏諸部多大教王忿怒曼拏羅儀軌真言曰：「唵(引)",
                "合引)部多女，手執師子幢，在忿怒明王東邊。」「唵(引)吽部嚨",
                ")鉢訥摩部多女，手執弓箭，在忿怒明王西邊。」「唵(引)吽尾部",
                "部沙尼部多女，手執金剛鉤，在忿怒明王南邊。」「唵(引)吽部嚨",
                "引)部多女，手執如意寶幢，在忿怒明王北邊。」「唵(引)室哩(",
                "哩尼(引)部多女，手執華，在忿怒明王東北隅。」「唵(合)室哩",
                "帝(引)部多女，手執香爐，在忿怒明王東南隅。」「唵(引)室哩",
                "尼(引)部多女，手執塗香，在忿怒明王西南隅。」「唵(引)室哩",
                "合引)隷儞部多女，手執燈，在忿怒明王西北隅。」「復次說八大部",
                "竪之舒中指。此名燈印。」復次忿怒明王說降伏諸部多曼拏囉儀軌已",
                "部多女儀軌。如前作曼拏羅，畫忿怒殺相，剎那中間能殺諸部多女。",
                "相，剎那中間能殺諸部多女。此忿怒明王親說。時持誦者用恭俱摩香"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲之身，堪任調伏。於時世尊入忿怒三摩地，從胸臆五峯金剛菩提心"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "白處尊觀自在王菩薩。又左邊畫忿怒觀自在王菩薩，右畫隨心觀自在",
                "薩。左畫金剛牙菩薩，右畫金剛忿怒月黶王菩薩。左畫金剛甘露瓶菩"
            ]
        }
    },
    "T1150": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)」「行者次當入三世勝金剛忿怒三摩地，觀威德熾盛，四面八臂"
            ]
        }
    },
    "T1169": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於項頸，用結螺印，即轉變成大忿怒不動尊明王，手執劍及羂索。次",
                "，安在腰右側，以左足踏地，作忿怒誦大明曰：「曩莫(一)阿左隷"
            ],
            "juans/002.xhtml": [
                "伏法，亦用吽字及癹吒字，唯起忿怒心厲聲持誦。此為常則。每作法",
                "剛手菩薩根本，吽字為焰鬘得迦忿怒明王根本，唵字為毘盧遮那佛根",
                "、螺印、優鉢羅花鬘印、經印、忿怒寶印、持世印、迦牟迦印、僧伽"
            ],
            "juans/004.xhtml": [
                "字成多羅菩薩者，身大青色，現忿怒相，利牙外出，象皮為衣，一手"
            ]
        }
    },
    "T1170": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "帝釋亦失威力。彼一切魔障現大忿怒諸惡相者，悉皆破壞，於諸有情",
                "尊即入三摩地，名普遍熾盛光大忿怒。入此三摩地已，即於眼中放大",
                "前住如大火聚。即於光中化出大忿怒身，光焰熾盛住於佛前，現大惡",
                "眾若違逆者皆令頭破。」爾時化忿怒像於剎那頃現身光明如日照曜，",
                "(引)(一百五十五)」爾時化忿怒像說此大明已，復說金剛香菩薩",
                "者於大自在天像前誦此明，復以忿怒相觀天像，又以五淨水沐浴天像",
                "金剛香菩薩，身黑色，百臂，作忿怒相，手執旗、幡、金剛杵、金剛",
                "後以人骨作金剛橛，長二指，作忿怒心，晝夜不輟誦大明八千遍加持",
                "，於足不畫冤家像踏之。行者作忿怒相誦大明不輟，復以棘柴、白芥",
                "？』時行者即以冤家報之，復以忿怒相稱冤家名，誦大明作護摩，至"
            ],
            "juans/002.xhtml": [
                "菩薩㡧前，手執五股金剛杵，作忿怒相起踏冤家，誦大明一千遍，一",
                "於剎那頃菩薩即來。菩薩來時現忿怒相，而有六面，利牙外出，種種",
                "鈴等即入寤。然後更結金剛印作忿怒相，高聲誦吽字，即時虛空中有",
                "行人誦大明滿千遍，燒安息香作忿怒相高聲誦吽字，髑髏即入寤，起",
                "息香，誦大明滿一千遍。行人作忿怒相，結忿怒印，以金剛杵擊伏藏"
            ],
            "juans/003.xhtml": [
                "拏羅中，畫本尊金剛香菩薩，作忿怒相或大笑相，有四面，面有三目",
                "吽(引)發吒(半音)為菩薩初忿怒相。「次想：「huṃphaṭ",
                ")發吒(半音)大明字為菩薩大忿怒相。「次想：「oṃpraca",
                "(引)郝此大明字為菩薩根本極忿怒相。「次想菩薩誦微妙大明曰：",
                "意願悉獲成就。復說能調難調大忿怒印相。「頂印：「以二手平掌，",
                "本尊手。此亦名心印，亦名根本忿怒印。」「決定金剛鉤印：「以二",
                "指甲，展舒餘指成印。」「根本忿怒印：「立身如舞勢，以左手拇指",
                "，能却他軍，能斷他呪。」「大忿怒印：「立身如舞勢，以二手各作",
                "，竪左拳安心上，右拳亦竪立作忿怒相，口誦吽字成印。此印作大降",
                "已，復以二手作金剛拳當心，作忿怒相如欲打勢，復報言：『汝應作",
                "上，想自心如日輪照耀熾盛，作忿怒相，復移金剛杵安腰側，即口誦"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地，後十六生成正覺。文殊師利忿怒陀羅尼「唵嚩日囉(二合)底乞"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")[牟*含]」次結降三世，住忿怒三昧，欲作此法者，先住大悲心"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地，後十六生成正覺。文殊師利忿怒真言曰：「唵嚩日囉(二合)底"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "間，當有是相。高心我慢，常樂忿怒好行鬪諍，挾怨記恨憎嫉起惡，"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "憾(犯土之所可誦也)文殊師利忿怒陀羅尼：唵嚩日羅底乞叉拏(三"
            ]
        }
    },
    "T1184": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "須如法。又於圓輪外四角中畫四忿怒明王，東南角畫降三世金剛，青",
                "一手執索輪王，坐在蓮華中，大忿怒相現極惡猛利勢。餘皆依本法。",
                "，第三院安布四門四攝四角四大忿怒明王，第四院四門香水、酥燈、",
                "者，馳散無有礙。威光如劫火，忿怒大恐怖，三面現六臂，操持鉞棓"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來。文殊師利下，畫野漫德迦忿怒王，仰觀文殊菩薩，如授教勢。"
            ]
        }
    },
    "T1185B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨喜而受持故，於今號汝為金剛忿怒大力。上至有頂下極風輪橫及十",
                "，能使有情不厭五欲。唯汝金剛忿怒之力，閉六趣門淨五欲境，建佛"
            ]
        }
    },
    "T1187": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身心大歡喜，得最上妙樂。復現忿怒相，佛世尊所作，一切皆攝受，",
                "，愚迷為智障，最上增勝忿，大忿怒大怨，最上增勝染，為諸染所纏",
                "度諸有苦。大金剛執持，大惡極忿怒，作大怖皆畏。大明破諸喑，大",
                "從是智所生，一切方便門。現大忿怒相，其相有六面，六眼及六臂，"
            ],
            "juans/002.xhtml": [
                "已，即能作諸變化，現執金剛大忿怒王，能調一切難調伏者，救度世",
                "賢聖眾，最上金剛祕密主，一切忿怒大明王。普伸敬已作是言：「最"
            ]
        }
    },
    "T1188": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執持金剛杵，以手擲復擲，現大忿怒相，威振十方界。金剛手菩薩，",
                "化億數金剛，或踴躍歡喜，或現忿怒相。頂禮佛世尊，合掌心恭敬，",
                "訶大愚癡，眾生心深入，摩訶大忿怒，是為大怨害，摩訶大愛樂，心",
                "，大流轉除斷，大金剛祕密，大忿怒威猛，大怖畏能除，大最勝明王",
                "執持金剛索，及持金剛鉤，示現忿怒相。降伏諸魔怨，大忿怒明王，",
                "金剛眷屬，遍滿於虛空，大儀德忿怒，不動尊明王，一髻髮蓬亂，身"
            ],
            "juans/002.xhtml": [
                "眾生皆得悟入。大金剛掌菩薩現忿怒相，以大威力降伏魔怨，普皆利"
            ]
        }
    },
    "T1189": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "方便利群生，或踊躍歡喜，或現忿怒相，皆遵諸佛教。躬詣世尊所，",
                "四頌令三句。能怖金剛怖，六面忿怒王，六眼六臂力，骨相咬利牙。",
                "而能觀照無我自性，調伏諸惡大忿怒王執金剛等，救度世間作大利益",
                "等。復次尊者祕密主，大金剛手忿怒王，共同一切大眾等，讚歎祕密"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "極殊勝，具足喜樂安隱心，示有忿怒之形相，於行正覺行中尊，眾皆"
            ]
        }
    },
    "T1191": {
        "total": 50,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 11,
            "juans/007.xhtml": 6,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 6,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是等如來色相真言所說。復有忿怒明王，及諸緊迦囉、緊迦哩、唧"
            ],
            "juans/002.xhtml": [
                "光天釋迦牟尼佛所，今此明王具忿怒相，與摩賀努底等奉其教勅，各",
                "金剛鎖明王、金剛地明王、金剛忿怒眼明王、金剛忿怒明王、惹難多",
                "、塢芻摩明王等，如是明王現大忿怒，內含慈忍降伏有情令信佛法，",
                "說此真言已，妙吉祥童子化為大忿怒明王，名焰曼德迦，彼焰魔王等",
                "而自住立。是時，大會眾生見此忿怒明王，驚怖戰悚心生憂惱而作是",
                "，於剎那間皆來集會。是時，大忿怒明王而自告勅：「若此陀羅尼法",
                "，與百千那由他俱胝眷屬俱，以忿怒明王威神之力亦來集會。所謂："
            ],
            "juans/003.xhtml": [
                "勇猛強力互有憎嫉，告焰曼德迦忿怒明王言：「汝大忿怒相，唯佛、",
                "儀則，亦復如是宜專擁護。」大忿怒明王如是聞已，依勅奉行，於大",
                "聞已，依勅奉行，於大眾前現大忿怒相，降伏彼眾、擁護一切眾生，",
                "、擁護一切眾生，復與無數百千忿怒眷屬，普使四方上下諸處大吼作"
            ],
            "juans/004.xhtml": [
                "爾時，妙吉祥童子略說焰曼德迦忿怒明王心真言，具大無畏，一切所",
                "作一切真言義悉得成就。即說大忿怒明王心真言：「唵(引)惡吽(",
                "「唵(引)惡吽(引)」「此大忿怒明王心真言，大菩薩妙吉祥善說",
                "」爾時，妙吉祥童子舉其右手摩忿怒明王頭，稱如是言：「曩摩一切",
                "具大福德三昧來住會中。是時，忿怒明王復現大忿怒相，即往一切世",
                "此三昧若不依行如有違犯，令此忿怒明王現大威力而自調伏。何為不",
                "祕密真言，汝等明王族部，外現忿怒內含慈忍，所有智者求一切真言",
                "此是大精進最上祕密，名六面大忿怒明王，能破障礙。若持誦此明得",
                "為大叉，破滅一切障礙。「復說忿怒明王心真言：「唵(引)仡哩(",
                "於曼拏羅中呪法成就之時，定見忿怒明王靈驗。「復說發遣賢聖等真"
            ],
            "juans/005.xhtml": [
                "水內，用五髻大印念焰曼德迦大忿怒明王真言八千遍加持淨水，灑淨",
                "於壇四方各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五",
                "七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五色線於曼",
                "摩。又用白芥子，復誦焰曼德迦忿怒明王真言八百遍加持芥子，合在",
                "及非人等作其障難！此焰曼德迦忿怒明王，破壞怖畏其事如是。「又",
                "持誦者坐吉祥草座，誦焰曼德迦忿怒明王已，於釋迦牟尼佛像右邊畫",
                "色相普皆圓滿。「又於向上復畫忿怒大明王及諸明王蓮華部族，依法",
                "嚴色相圓滿，右手執拂、左手摩忿怒明王頂；金剛拳明王、金剛鉤明",
                "明王，隨相幖幟逐位而坐。一切忿怒明王及諸明王并其眷屬，各各依",
                "座面向曼拏羅門，觀瞻焰曼德迦忿怒明王。彼菩薩右邊蓮華座下，復",
                "薩右邊蓮華座下，復畫焰曼德迦忿怒明王，作大惡相遍身光明，瞻仰"
            ],
            "juans/007.xhtml": [
                "於山居止。此山北邊畫焰曼德迦忿怒明王作大惡相，右手執索、左手",
                "妙亦如前山之相，於山北面亦畫忿怒明王。「又於聖觀自在下，復畫",
                "利益一切有情。「於此山中亦畫忿怒明王。諸佛說言此大明王有大功",
                "大功能有大勢力，具大暴惡作大忿怒，能破一切障難。若有毀謗聖教",
                "志意低頭。又寶山中畫焰曼德迦忿怒明王，亦如前儀。復於世尊左邊",
                "山。復於師子座右邊畫焰曼德迦忿怒明王，彼明王下畫持誦者，手執"
            ],
            "juans/011.xhtml": [
                "光焰相，普遍照耀一切眾生，出忿怒大力種種色相圓光莊嚴身大輪一"
            ],
            "juans/012.xhtml": [
                "成就。又復若於屍陀林中，持誦忿怒大力一字明王六箇月得法成就者",
                "大明童子化作六面六臂大明王大忿怒之相。此明王形色如大焰摩菩薩",
                "吒頗吒娑嚩(二合引)賀」「大忿怒明王說此陀羅尼已，所有一切作",
                "眾，作如是言：「汝等天眾！此忿怒明王有大威力，所有持誦行人，",
                "惡眾生作諸障難行不饒益者，彼忿怒王令其自族而調伏之不斷其命，",
                "深廣大，諸儀軌中最上尊勝，此忿怒王大陀羅尼，於諸世間令持誦人"
            ],
            "juans/019.xhtml": [
                "捺字及頗吒字吽字等者，此為大忿怒有大力勢，當於一切極惡眾生而"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "切佛國土三千大千世界，咸被大忿怒王威光焚燒，同一體相成大火聚",
                "沒馱南(引)阿(引)」「二羽忿怒縛，二風屈如鉤，是名鉤密印，"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "臂，身作黃色，上下出牙，作大忿怒瞋怖畏狀，遍身火光作天兵勢。"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "針，息除一切障難。復說大威德忿怒不動大力真言法。於本曼荼羅中",
                "然後入中以左脚蹈彼頂上，以大忿怒形加之，彼當應時退散。若彼違"
            ],
            "juans/002.xhtml": [
                "哆縛日羅(二合)赧(歸命普遍忿怒金剛王也)怛羅(二合)吒(殘",
                "灑儜(此是大怒也。極惡之中更忿怒暴惡也，即是諸佛第一義，威猛"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此像。其八方鎮處即作四臂大嚴忿怒，身紺青色，洪滿端嚴，目口皆",
                "右劍左索，其上二臂在口兩邊作忿怒印。身處八幅金剛輪。內其輪四"
            ]
        }
    },
    "T1204": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，若於逆者以逆而制也。一佛住忿怒三昧，時十方諸佛同共入忿怒瞋",
                "中示現明王，時諸佛菩薩更不現忿怒身哉？是故四方如來現教令身降",
                "尊通用經中像)。慧光之形，少忿怒，著天冠，身白黃色，右手持五"
            ]
        }
    },
    "T1205": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "摧破一切障故，如不馱大力開示忿怒金剛體，即住火生三昧，說摧大",
                "勝軍不動尊，是轉法輪菩薩變身忿怒身也。勝軍者，自在義也。不動",
                "身(右手執獨古、左手押腰，眼忿怒，牙上下出，色青色。若人欲得",
                "薩所變身(左右手金剛合掌印，忿怒形，二目嗔怒面赤狀黑色形。若",
                "利益一切眾生，現一切鬼王大身忿怒王、一切魔王，為結縛一切鬼王"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上運心，觀想婀字變成金色龍，忿怒光曜之貌，令觀病人，即得除差"
            ]
        }
    },
    "T1208": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "惱行相而已。爾時大日如來金剛忿怒力士諸天等，為我行者現忿怒龍",
                "力迦羅龍王現身印真言。二手作忿怒，奉舉二肩。真言曰：ahaṃ"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面正青色，右黃左綠色，後紅咸忿怒，自在天王妃，為座如前說。吽"
            ]
        }
    },
    "T1210": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1210降三世忿怒明王念誦儀軌特進試鴻臚鄉大興善寺三藏",
                "。阿閦普賢大弘誓甚深故，示現忿怒形相，白佛言：「我在真言，於",
                "。」爾時佛告言：「善哉善哉！忿怒王！汝聽說降伏真言。」則時示",
                "言。」則時示現四面八臂極惡大忿怒形相，說真言句頌。真言曰：「",
                "，皆悉恐怖非得安樂，各走集白忿怒尊言：「唯願愍念，令我無恐懼",
                "唯願愍念，令我無恐懼。」爾時忿怒王皆令得安穩，則尚右足下踏大",
                "呪。若欲修此真言者，面東像前忿怒坐，想我身則為不異本尊威怒王",
                "成辟除結界。次至心合掌，禮拜忿怒尊諸聖眾。「若欲降伏一切惡人",
                "惡人燒之，則死。若欲急甦，對忿怒王，以慈悲心誦一百八遍，不過",
                "慎勿生散發，則法成就。」爾時忿怒王說此真言時，一切天魔惡鬼等",
                "場，任意讀般若等之經。降三世忿怒明王念誦儀軌"
            ]
        }
    },
    "T1211": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "能摧諸魔障，以慈慧方便，現大忿怒形。成大威日輪，照曜無邊界，",
                "虛空界金剛手菩薩與軍荼利無量忿怒眾集會，願加持我。復想從印流",
                "觀怛[口*洛](二合)字，是忿怒金剛藏法身種子。又於西方觀紇",
                "請本尊甘露軍荼利菩薩，并諸大忿怒菩薩眷屬，無量諸供養菩薩圍遶",
                "首冠金剛寶，龍瓔虎皮裙。無量忿怒眾，金剛及諸天，圍遶作侍衛。",
                "瑟瑟盤石。正面慈悲，右第二面忿怒，左第三面作大笑容，後第四面"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種，不得惱亂眾生。離疾姤心，忿怒貪癡我慢貢高諂曲惡心毀辱他人"
            ]
        }
    },
    "T1214": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "身著黑衣，面向南坐，結槊印，忿怒勵聲日三時念誦一七日，其惡人",
                "釘捨覩嚧心上，想自身為大威德忿怒尊，以左脚踏捨覩嚧心上，誦真",
                "結此印誦真言，其人等同大威德忿怒明王身無有異。「次說心印法。",
                "滿六度成六通)」「聖閻曼德迦忿怒王念誦法：「次說二十三種供養"
            ]
        }
    },
    "T1215": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼殊室利菩薩華嚴本教閻曼德迦忿怒王真言大威德儀軌品第三十爾時",
                "！曼殊室利童真不廣說閻曼德迦忿怒王。我觀未來有情，如來涅槃後",
                "持佛法者依法教，持誦閻曼德迦忿怒王皆悉決定成就。不益於佛教有",
                "佛教不益者有情，應用閻曼德迦忿怒王，非餘類者。」爾時世尊默然",
                "室利！願垂哀愍救護。我等被此忿怒真言燒爍，我輩皆受楚苦悶絕擗",
                "者，鉤鎖彌佉羅，金剛拳名稱，忿怒妙月黶，青棒恐怖形。如是使者",
                "黶，青棒恐怖形。如是使者眾，忿怒名天師，金剛族最勝，若念便加",
                "，則名三昧耶。諸真言難越，此忿怒中勝，閻曼德所說，遍護諸有情",
                "子皆稱讚。聞此凌忽言，藥叉主忿怒，於彼時振動，無數千世界。忿怒",
                "益，何故諸佛子，而已先宣說？忿怒王威德，調伏暴有情，在於大眾",
                "汝，恣意而廣說；汝豈盡能述，忿怒王威德？是汝所任持，如在身中",
                "集，心明復問答，不能現變化。忿怒阿尾奢，聽汝廣宣說，除捨三摩",
                "場，於中穢污行，如是諸類等，忿怒皆摧壞。破三昧耶禁，不知相應",
                "禁，不知相應明，乃至微虧行，忿怒皆治罰。人間一切處，不可免放",
                "逸，放逸心染著，若毀三昧耶，忿怒王得便。愚夫一切處，隨順於放",
                "者，應離欲解脫，如聲聞緣覺。忿怒王能逼，曼殊悲愍心。說如是語"
            ]
        }
    },
    "T1216": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "利童真菩薩華嚴本教讚閻曼德迦忿怒王真言阿毘遮嚕迦儀軌品第三十",
                "宮坐眾，作是告言：「汝等應聽忿怒王無比威猛，曼殊室利之所說，",
                "亦不限齋戒，怖畏冤敵者，應畫忿怒像。於黑分八日，及以十四日，",
                "色，其狀如劫燒。應畫乘水牛，忿怒暴怖事，能壞嚧那囉，亦斷閻摩",
                "中極凶怖，能殺諸有情。應畫是忿怒，自血以為色，調和色暈淡，犬",
                "。具知儀軌者，則當召火天，以忿怒明王，即結輸羅印，通一切事業",
                "一切事業。千八遍投火，皆作大忿怒，初則兒凋喪，次及眷屬亡，第",
                "若發淨信心，兼生悲愍意，持誦忿怒王，大威閻曼德，是時災害除，",
                "於尊像前，以脚踐其頂，念誦仍忿怒，令彼悖偽王，忽然種種病，大",
                "室利童真菩薩華嚴本教閻曼德迦忿怒王品第三十二爾時寂靜慧菩薩摩",
                "議。於諸真言教，威德不思議，忿怒王真言，大威閻曼德，神境不思",
                "剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天眾",
                "依鬼神眾，行者先應護自身。取忿怒王像住於一處，所謂於摩醯首羅",
                "脚頭指踏而作法持誦。未修成就忿怒王，纔誦能成辦一切事業，亦能",
                "就，纔念誦能滿一切意願。纔誦忿怒王，獲得最勝成就，隨意樂起心",
                "向南，置二器於身前，裸體被髮忿怒無怖畏心，誦真言一萬二千遍加",
                "就物，不應與之。若強奪灰，誦忿怒王真言及稱吽字，剎那頃不現。",
                "及營從軍眾。若欲令彼如故，對忿怒王像前，用乳護摩一千八遍，彼"
            ]
        }
    },
    "T1217": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明教大師臣法賢奉詔譯焰鬘得迦忿怒明王成就儀軌分第一爾時妙吉祥",
                "為開演，斷除我等疑。」爾時大忿怒，焰鬘得迦王，如是聞彼語，告",
                "持，所願皆成滿。此焰鬘得迦，忿怒根本教，我親所說時，大地皆震",
                "發恭敬心，合掌俱作禮，受持大忿怒，焰鬘得迦王，根本心大明。為",
                "而作現前，然後請召焰鬘得迦大忿怒明王入自心中，身黑色大惡相，",
                "虎皮為衣。身大腹廣，面作種種忿怒相，惡色變動如海沸騰。現相不",
                "變動如海沸騰。現相不定，或作忿怒相、或作善相、或作大惡相、或",
                "種種飲食及上妙香花獻焰鬘得迦忿怒明王。復以種種飲食出生，獻必",
                "法令受法弟子沐浴潔淨已，即誦忿怒明王大明加持一花，令彼弟子以",
                "灌弟子頂，復以香花供養，所有忿怒明王心大明授與弟子。時弟子受",
                "即誦發送大明，發送焰鬘得迦大忿怒明王歸於本位。於曼拏羅獻閼伽",
                "常作，能得世間廣大無等之福。忿怒明王必隷覩得羯吒曼拏羅大明成",
                "嚩(二合引)賀(引)(十一)忿怒明王必隷覩得羯吒寶杖印曼拏羅",
                "音)(七)此寶杖明并印，亦名忿怒明王心明，能作清淨，能化器仗",
                "一切寶杖各各本明及本三昧而作忿怒顧視，於剎那間一切所求皆悉成",
                "滿六箇月，隨意所求皆得成就。忿怒明王必隷多曩毘寶杖印曼拏羅祕",
                "吒伴惹伴惹等大明。時持明者作忿怒相立如舞勢，經剎那間，能令山",
                "與前二句同用，所作皆成。若作忿怒相持誦，能令他軍自亂馳散。若",
                "字為第二，吽字為後句。如是誦忿怒明王大明句已，復誦吽字，次誦"
            ],
            "juans/002.xhtml": [
                "梨印，一切所欲能施成就。今說忿怒曼拏羅。如前必隸覩得羯吒曼拏",
                "闍梨，於如來三昧具足成就。時忿怒明王決定現前，能施行人一切所",
                "能滿一切願。此是最上大明句，忿怒明王親說，能作一切事。乃至寶",
                "羅，於其中間安吠多梨印。及想忿怒大明字，作善相歡喜，即結吠多",
                "破壞三寶人足下土，取得土已發忿怒心，用水牛母怛囉和為泥作彼形",
                "仰。復次句召法，是妙吉祥化身忿怒明王親說。時持明者當用自死童",
                "明者能施成就，此是妙吉祥所化忿怒明王親說。而此大明有大威力，",
                "經行嶮道離諸危難。時持明者作忿怒明王無畏行，誦焰鬘得迦大明滿",
                "月，得最上成就。如是長時受持忿怒明王無畏行，能殺諸魔。或作法",
                "言語；心不散亂，發菩提意，持忿怒大明，彼諸魔等自然破壞滅沒不"
            ],
            "juans/003.xhtml": [
                "財寶種種之物，悉皆成就。復次忿怒明王三叉成就法。持明者依法，",
                "誦大明加持。至杖動搖，現明王忿怒相，乘水牛，髮青如螺相，身作",
                "咄嚕法。持明者結前期剋印，作忿怒顧視之間，即彼迷悶倒地。若欲",
                "持明者誦發吒字一千遍已，復誦忿怒大明，即用屍灰畫彼惡人形像及",
                "迦明王，身作青雲色，面作大惡忿怒相，面有三目作赤黃色，頭髮竪"
            ]
        }
    },
    "T1220": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "非現在、非未來，現我自心三昧忿怒，而守護佛法、愍念有情。」佛",
                "者即時未起座，現三面六臂大威忿怒為毒形，以七珍瓔珞莊身。其身",
                "樂。」即許此等已。即時魔王白忿怒王言：「我俱共加神力，守護佛",
                "於善人起擾惱，法師應當畫神驗忿怒王像，隨意大少，作三角壇，向",
                "提何非成就。即隨喜怖畏，被此忿怒尊加持。時設諸惡人惡魔惡禽獸"
            ]
        }
    },
    "T1221": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "□青色，具足三目四臂，面貌大忿怒□□張狗牙上出，三目□忿大恐",
                "形如屍骸。此大金剛藥叉以極大忿怒。四大藥叉又□□眷屬，黃色、"
            ]
        }
    },
    "T1222a": {
        "total": 62,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 42
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1222聖迦抳忿怒金剛童子菩薩成就儀軌經卷上大興善寺三",
                "惡趣，是故說此無比大德聖迦抳忿怒金剛童子儀軌之法。修此法者，",
                "汝等應速與我此物。若不然者，忿怒聖者金剛童子滅汝家族。』彼等",
                "所持誦者必不應受，當須作雷震忿怒聲而誦真言。彼等悉皆迷謬狂亂",
                "以妨大法。」◎「我今說聖迦抳忿怒金剛童子真言印契念誦次第法根",
                "誦持時，有惡人來作障難者，以忿怒誦真言而相顧視，彼即瘨癎狂亂",
                "壇中安置像，持誦者斷語乞食，忿怒作無悲愍心，以右手作金剛拳，",
                "大寒熱病。行者應時即於壇中，忿怒王當即現身如大拇指節，如火聚",
                "就，持誦人得悉地者，於彼起少忿怒視彼人，彼所有成就法悉皆退失",
                "三股底里商俱金剛杵，杵心畫聖忿怒金剛童子形。於竹竿下地上，以",
                "手把獨股金剛杵、左手施願手，忿怒形，咬下脣，用金剛杵形以為瓔",
                "，比丘眾圍遶。於下右邊畫金剛忿怒菩薩，狗牙上出，口咬下脣，身",
                "菩薩住蓮華上。當下門畫聖迦抳忿怒金剛童子住蓮華上，遍身光焰。",
                "說漫荼羅儀軌品竟。」◎聖迦抳忿怒金剛童子菩薩成就儀軌經卷上"
            ],
            "juans/002.xhtml": [
                "聖迦抳忿怒金剛童子菩薩成就儀軌經卷中大興善寺三藏沙門大廣智不",
                "或於素上或於板上畫之。其像作忿怒形，以蛇為瓔珞，腰絛臂釧，二",
                "潔淨受八戒。畫聖金剛童子像作忿怒形，虎皮為裙，右手把金剛杵、",
                "，安於脾上加持一千八遍，暴惡忿怒人皆得敬順歡喜。「又法對本尊",
                "忘日誦萬言。「又法以此聖迦抳忿怒金剛童子真言加持，一切疾病皆",
                "擲水中，即得衣十副。」聖迦抳忿怒金剛童子菩薩成就儀軌經卷中"
            ],
            "juans/003.xhtml": [
                "聖迦抳忿怒金剛童子菩薩成就儀軌經卷下大興善寺三藏沙門大廣智不",
                "廣智不空奉詔譯「我今說聖迦抳忿怒金剛童子縛撲印法。先以瞿摩夷",
                "子，從我三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調",
                "眾，惱害修行者，令彼速除滅。忿怒大威德，悉除不應疑。梵王及帝",
                "，威猛無能制。受持者應當，入忿怒王定，威德加金剛，能伏難調者",
                "，亦能破阿修羅關鍵。此聖迦抳忿怒金剛童子，有無量威德大神通力",
                "爾時金剛手菩薩告大眾言：「此忿怒王善能調伏難調者，為調伏故示",
                "薩地，成無上菩提。所說漫荼羅忿怒王大威德者，若有修行應入此漫",
                "羅受灌頂，此曼茶羅名為聖迦抳忿怒金剛童子壇。」爾時金剛手祕密",
                "時金剛手祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分",
                "四方四門。於中央畫蘇嚕蘇嚕大忿怒王金剛，於東邊畫金剛手明王，",
                "剛大恐怖眼等。右邊畫難覩十大忿怒金剛，亦云菩薩，所謂難覩忿怒",
                "菩薩，所謂難覩忿怒金剛、水中忿怒金剛、降伏阿波羅羅忿怒金剛、",
                "怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、頂行忿怒",
                "怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊",
                "金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大",
                "金剛、三世金剛、成就金剛、大忿怒金剛。若欲於他怨敵惡人得勝者",
                "內四門，各各門右邊畫金剛恐怖忿怒菩薩，左邊畫軍吒利金剛。於外",
                "利金剛。於外四門，右邊畫霹靂忿怒金剛，左邊畫金剛鎖忿怒金剛。",
                "，左邊畫金剛鎖忿怒金剛。於二忿怒金剛首，應畫天、阿修羅、諸龍",
                "治地淨地兼分位已，應畫聖迦抳忿怒金剛童子曼荼羅。此曼茶羅能成",
                "手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥叉羅",
                "。於一切求成就法中，一切真言忿怒使者眾中，我為最勝王。金剛手",
                "是故一切真言無比，大威德、大忿怒、大怖畏、大名稱，為護王及正",
                "生恭敬心任種種驅使。「又法對忿怒像前，取屍林中燒屍灰，揑作彼",
                "鬼形，書彼名於彼形心上，置於忿怒像前，坐劫波羅，燒安息香護摩",
                "枷鎖自落，皆得解脫。「又法對忿怒王像前，以粳米飯和蘇護摩，則",
                "杖所傷，於他敵得勝。「又法結忿怒童子根本印，對像前念誦真言，",
                "眉間出於光明，照觸加持聖迦抳忿怒金剛童子菩薩已，即告伊舍那等",
                "天等言：「汝應頂受我之所說大忿怒明王金剛童子息災、增益、降伏",
                "汝等助護，速令成就。此聖迦抳忿怒金剛童子之法，勿生疑惑，如法",
                "以酥研。酥以香水灑。」聖迦抳忿怒金剛童子經法卷下"
            ]
        }
    },
    "T1222b": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 30
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖迦柅忿怒金剛童子菩薩成就儀軌經卷上(出蘇悉地經大明王教中第",
                "趣。是故說此無比大威德聖迦柅忿怒之法。修此法者，當於有舍利塔",
                "汝等應速與我此物。若不然者，忿怒聖者金剛童子滅汝家族。』彼等",
                "成就持明人得悉地者，所彼起少忿怒視彼人，彼人所有成就法悉皆退",
                "畫作三股底里俱金剛杵，杵心畫忿怒金剛童子形。於竿下地上，以劍",
                "持誦時，有惡人來作障難者，以忿怒誦真言而顧視，彼即癲癎狂亂。",
                "，於三角壇中安像，斷語乞食，忿怒作無悲愍心，以右手作金剛拳，",
                "此威力，令彼得大病。即於壇中忿怒王現身，如大拇指節，如火聚融",
                "見餘成就人得悉地者，於彼起少忿怒視彼人，彼所有成就法悉皆退失",
                "手把獨股金剛杵、左手施願手，忿怒形，齩下脣，用金剛杵形以為瓔",
                "，並坐蓮華上。當下門畫聖迦柅忿怒金剛童子，住蓮華上，遍身光焰",
                "功德，所求皆得成就。」聖迦柅忿怒金剛童子菩薩成就儀軌經卷上"
            ],
            "juans/002.xhtml": [
                "聖迦柅忿怒金剛童子菩薩成就儀軌經卷中唐三藏沙門大廣智不空譯「",
                "安於髀上，加持一千八遍，暴惡忿怒人皆得敬順歡喜。「又對本尊像",
                "地疾行及得聞持不忘。」聖迦柅忿怒金剛童子菩薩成就儀軌經卷中"
            ],
            "juans/003.xhtml": [
                "聖迦柅忿怒金剛童子菩薩成就儀軌經卷下唐三藏沙門大廣智不空譯「",
                "子，從我三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調",
                "，剎那令滅壞。受持者應當，入忿怒王定，威德如金剛，能伏難調者",
                "爾時金剛手菩薩告大眾言：「此忿怒王有無量威德大神通力，善能調",
                "四方四門，於中央畫蘇嚕蘇嚕大忿怒王金剛，手持金剛杵。金剛手明",
                "剛大恐怖眼等，右邊畫難覩十大忿怒金剛，所謂難覩忿怒金剛、水中",
                "金剛，所謂難覩忿怒金剛、水中忿怒金剛、降伏忿怒金剛、阿波囉爾",
                "金剛、阿波囉爾忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒",
                "怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊",
                "金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大",
                "金剛、三世金剛、成就金剛、大忿怒金剛。若欲於他怨敵惡人得勝者",
                "壇內四門各各門右邊畫金剛恐怖忿怒菩薩，左邊畫軍吒利金剛。於外",
                "吒利金剛。於外四門右邊畫霹靂忿怒金剛，左邊畫金剛鎖忿怒金剛。",
                "，左邊畫金剛鎖忿怒金剛。於二忿怒金剛前應畫天、阿修羅、諸龍及",
                "手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥叉羅",
                "。於求一切成就法中、一切真言忿怒眾中，我為最勝王。哀愍難調於",
                "。是故一切真言無比大威德、大忿怒、大怖畏、大名稱，為護王及正",
                "千遍，則得災滅離怖畏。「又對忿怒王像前，以粳米飯和酥護摩，則",
                "燭加持等。「應頂受我之所說大忿怒明王金剛童子息災騰空等成就法",
                "勿生疑惑，如法奉行。」聖迦柅忿怒金剛童子菩薩成就儀軌經卷下"
            ]
        }
    },
    "T1223": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "威光盛日輪。吽字成獨股，變成忿怒尊，右直左微屈，蹴踏於青蓮。",
                "吒泮吒娑嚩(二合)賀(引)」忿怒心密印，虛合於二羽，水交入虎",
                "掌，智慧而散開，旋轉舉成印。忿怒金剛叉，如敵戰修羅。心真言曰",
                "經之所說，悲愍於有情。若起於忿怒，金剛即為現，極忿迅之身，能",
                "。行者一切時，清淨身語意。大忿怒金剛童子念誦瑜伽法一卷"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)賀(引)」次結都明王忿怒軍吒利印，辟除諸魔，恐隨聖眾",
                "敘。臨事若要，自撿取用之。大忿怒金剛童子念誦供養儀軌曆應三年"
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "左足指押右，西面坐蹲居，亦大忿怒形，諸色上青黑。心中圓明觀，",
                "二合)攞吽」火既發光焰，當用忿怒王，瀉垢能淨除，祕契如是結。",
                "人，與部主相當，二聖儼而對。忿怒王瀉垢，淨火漱口明，如法重為"
            ]
        }
    },
    "T1227": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "座，顧彼眾會，即入怖畏金剛大忿怒遍喜三摩地。然後無量百千俱胝",
                "言：「大威德者、大光明者、大忿怒者，如汝所言，如是薄伽梵，大",
                "言，如是薄伽梵，大威德者、大忿怒、者大光明者。」爾時薄伽梵金",
                "右觀自在菩薩，次右馬頭明王大忿怒形。佛左金剛手菩薩，次左大威",
                "薩，次左大威力烏樞瑟麼明王大忿怒形。佛前摩麼雞金剛部母。四角",
                "修羅門所有關鍵亦能摧破。「大忿怒印。並雙手，中名小指等互以面",
                "次左畫大威力烏芻瑟麼明王，大忿怒形，目赤色，通身靘黑色，舉體",
                "火中，從日入至夜半，梵羅剎作忿怒形而為奉教，後日得衣兩事、金"
            ],
            "juans/002.xhtml": [
                "葉於壇中，以藥丸置上。行者以忿怒形加持之，焰起，取一丸施與諸"
            ],
            "juans/003.xhtml": [
                "畫諸大菩薩。西門裏左右各畫一忿怒。南邊者一手執打車棒，北邊者",
                "囉沙，西邊訥惹庾。此門內並是忿怒者。外壇東北角伊舍那天王，以",
                "印，右手作拳，直竪大指。若有忿怒者，誦密言以印降之，彼被制止",
                "步右轉，以左足頓地，向左亞身忿怒顧視，一切卒忤退散，阿修羅關",
                "大威力明王，通身黑色，焰起，忿怒形。左目碧色，髮黃色上竪，咬",
                "瑟麼明王教法，不拘淨穢，恒示忿怒相，誦滿三十萬遍，得驗。「若",
                "身黑色，露出狗牙，髮黃上衝，忿怒，舉身焰起，左持杵，右擲拏。"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉，餘如三股杵。當想金剛藏，忿怒光赫奕，應察金剛族，眷屬自圍",
                "娑嚩(二合)賀」次結降三世，忿怒金剛印，二手金剛拳，檀慧反相",
                "旋成辟除，右轉堅營界。四面皆忿怒，八臂執器杖，立如丁字勢。入",
                "專注觀本尊，分明如目前，慈悲忿怒相，眷屬自圍遶，念念生仰慕，"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "形，兩臂與諸願印相，或示金剛忿怒身，四手執器降魔相。元帥本體"
            ]
        }
    },
    "T1242": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚕者，先想自身如金剛陪囉嚩大忿怒相或遜婆曩，依摩呬沙目佉法，",
                "屍柴燃火燒之。持明之人作前大忿怒相，以左足踏髑髏，誦十字大明",
                "內，於燒屍坑中深埋。持明人作忿怒相，依摩呬沙目佉法，誦十字大",
                "青色、右面赤色、左面黃色，皆忿怒相；左邊設哩誐上亦三面，中面",
                "白色、右面煙色、左面黑色，皆忿怒相；二設哩誐中間作第八面，大",
                "二設哩誐中間作第八面，大赤色忿怒相；次上作第九面，作忿怒童子",
                "，中青色、右赤色、左黃色，皆忿怒相；左邊設哩誐上亦三面，中白",
                "吉祥童子相，黃色。如是九面皆忿怒相。具三十四手：右第一手執刀",
                "羸弱相。持明人又於己身中化出忿怒明王，手執利劍斷截設咄嚕身血"
            ]
        }
    },
    "T1243": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛鉤、金剛索。於其門裏復有二忿怒金剛，左持金剛鎚、右執金剛棒",
                "諸魔王及諸魔眾轉生毒害，各各忿怒，手持利劍、弓箭、刀輪種種器",
                "即入瑜伽觀。一切曼拏攞眾見大忿怒面色威恐毒蛇遍身。「若欲攝伏",
                "是言：「此勝大福、大威德、大忿怒如是。如是世尊！此是大福、是",
                "尊！此是大福、是大威德、是大忿怒。」佛說出生一切如來法眼遍照"
            ],
            "juans/002.xhtml": [
                "法。告言：「聖者！若有入此大忿怒曼拏攞中者，即能成就一切事業",
                "言教法悉得成就。復能成就一切忿怒，得一切灌頂中福故吉祥莊嚴。",
                "福故吉祥莊嚴。是時先安布此大忿怒曼拏攞，念此經一萬遍，得善境",
                "事故，關閉冤家，死者還活。此忿怒大威德，能令大業魔王歸依三寶",
                "生恐怖悚慄慞惶。如是以此大力忿怒明王威德力故，常用護持一切眾",
                "剛手菩薩威德力故。此大力威德忿怒王，常以護持成就安樂一切眾生"
            ]
        }
    },
    "T1251": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "萬事真言、大禁縛吽迦陀野相應忿怒偈呪。有善男子善女人乃至畜生",
                "座，火光繞身，三十二相具足，忿怒相無比。「次北方釋迦牟尼佛，",
                "形入堂道間居置。作呪印法，生忿怒想。彼鬼形踏過踰，即取置草座",
                "王為座持者，以慈悲為體身、以忿怒為面相、以降伏想為手、以智慧"
            ],
            "juans/002.xhtml": [
                "福持功德海，我今稽首禮。大力忿怒尊，善哉持明王，降伏難伏者，",
                "「成就護摩阿毘遮盧迦一切成就忿怒金剛真言曰：「唵虎魯虎魯戰拏",
                "先作印而作護摩。藥叉立身金剛忿怒身印，以右脚直，左脚踏右足地"
            ]
        }
    },
    "T1257": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "車乘，誦此禁冤兵真言八千，作忿怒相，冤兵自敗，速得降伏。真言",
                "發勇猛心，觀想摩里支菩薩，作忿怒相有三面，面有三目，一作猪面",
                "踏冤家身。阿闍梨念誦真言，作忿怒相。復取河兩岸土、人骨粖、燒"
            ],
            "juans/002.xhtml": [
                "周迴界道亦金剛鬘莊嚴，爐中安忿怒金剛杵。用燒屍殘柴、人肉、人",
                "牙，作大惡相。如劫火洞燃，名忿怒火天。如是之法是大摩里支說，"
            ],
            "juans/004.xhtml": [
                "三眼。左右二面作猪相，黑色，忿怒顰眉，挂青天衣，耳環指環腕釧",
                "相。左面青色，形相醜惡，作大忿怒，口出利牙令眾怕怖，光明照曜"
            ],
            "juans/005.xhtml": [
                "，勇猛自在。左面作猪相，醜惡忿怒口出利牙，貌如大青寶色，光明",
                "左[牟*含]」「誦真言已，作忿怒相，以手各作金剛拳，如同被甲"
            ],
            "juans/006.xhtml": [
                "佉禰囉木火中有摩里支菩薩，作忿怒相。想已即誦真言阿喻多數，速",
                "面隨意書真言，安在幢幡上，發忿怒相如金剛明王，即誦真言阿喻多",
                "摩里支菩薩作黑煙色，腹大面惡忿怒瞻顧。復想真言輪在菩薩心間，",
                "口*癹]吒」「誦真言已，手作忿怒拳，安心上、頸上、額上、頂上"
            ],
            "juans/007.xhtml": [
                "惡，口現利牙，出舌顰眉，作大忿怒見者怕怖。右面白色，如天秋月",
                "空成就佛真言，作無畏印。復誦忿怒真言：「唵(引)捺囉(二合)",
                "朱色，作大勇猛相。左面猪容，忿怒醜惡，利牙外現出舌顰眉令人怕"
            ]
        }
    },
    "T1260": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "又法凡有死亡家令人恐怖者，以忿怒心誦此陀羅尼二十一遍或一百八",
                "，於持誦者左脚下踏，而以勵聲忿怒想誦於真言，句中加彼怨人名。"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "棒、次手把索、下手把牙。若有忿怒之時，此像之前作小圓壇，設餚"
            ]
        }
    },
    "T1272": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "戴頭冠，髑髏嚴身，以齒齩脣作忿怒相，著人皮衣，右手執利劍、左",
                "箕火炙。持明者裸形被髮，作大忿怒相，用毛繩打像，所求之事必得",
                "者用屍灰塗自身，飲酒少許，作忿怒明王大無畏相，以青石兩片合像"
            ],
            "juans/003.xhtml": [
                "六面，一面如焰鬘得迦明王作大忿怒相，一面作甘露軍拏利明王相，"
            ],
            "juans/004.xhtml": [
                "馬以手執劍，即取劍出鞘，作大忿怒利牙齩脣。誦三吽字時，持明者"
            ]
        }
    },
    "T1278": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "少年僧，即諸龍王；夢黑色僧作忿怒形者，是俱力迦龍王也。皆是佳",
                "上覆以錦衾，本尊於衾上正立作忿怒形，形露出牙齒。以傘覆之。首",
                "作天王形，右邊頭如夜叉形而見忿怒相露出牙齒，左邊頭作天女形美",
                "觀。又想己形一同本曾，乃心生忿怒顧視病人。又結甘露印，一切鬼",
                "安其居，生大怖畏。誦密言時興忿怒心，一切天魔皆不安寧，病者除"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "異仗。貫穿髑髏以為瓔珞，作天忿怒形。足下有地神女天，以兩手承"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入頂已，即現大身如須彌山，面忿怒相復大笑相，而有千臂，手持葛"
            ],
            "juans/002.xhtml": [
                "哩捺野，復以左足踏彼形像，作忿怒心誦此大明，所有設咄嚕伺其便"
            ]
        }
    },
    "T1290": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三者黃泉國善賀羅王；四者料罪忿怒王；五者檀拏少忿怒王。本宮在",
                "。宮中庭有檀拏幢，其頭有一少忿怒之面，王常見其面知人間罪輕重",
                "布羅迦娑嚩(二合)訶印，二羽忿怒縛，二風屈如鉤。請了即獻供物"
            ]
        }
    },
    "T1292": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "女，帶鎧伏甲，出頂。馬頭他，忿怒形，右手持杵、左手持三股，衣"
            ]
        }
    },
    "T1293": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "提頭攞宅善神，綠青色，開口現忿怒相貌，被甲冑，著赤衣，右手持",
                "色也。毘盧勒叉善神，赤紫色，忿怒相，現閉唇之形，右拔折囉、左",
                "被甲冑著赤衣。鬢髮丹色。面體忿怒也。除一切障難善神，黃色，作",
                "其色紺色也，著小服虎皮，極惡忿怒也。勇猛心地善神，被甲冑，綠"
            ]
        }
    },
    "T1295": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無難。頌曰：觀心法界生，成本忿怒壇，三隅娜誐形，猛熾徹梵天。",
                "曜宿皆隨轉。中位觀四臂，不動忿怒王，兩手金剛拳，風地曲如鉤，"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不悅，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右手持三戟創，淺青肉色，三目忿怒，二牙上出，髑髏為瓔珞，頭冠"
            ]
        }
    },
    "T1302": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其名曰金剛手菩薩摩訶薩、金剛忿怒菩薩摩訶薩、金剛部菩薩摩訶薩",
                "星，色刑極惡，具猛利心，色刑忿怒，惱亂有情，奪其精氣或奪財物"
            ]
        }
    },
    "T1303": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾，其名曰：金剛手菩薩、金剛忿怒菩薩、金剛軍菩薩、金剛播尼菩",
                "：「有諸宿曜，形貌麁惡、心多忿怒，惱害眾生，或斷命根或耗人財"
            ]
        }
    },
    "T1310": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "災害。若火星欲入南斗，應於一忿怒尊像下點南斗形及點火星，於此",
                ")書名於心上，即結印，安印於忿怒像身上，誦真言七遍，於娑嚩訶",
                "，於娑嚩訶句上加彼設覩嚕名，忿怒勵聲誦真言，所有災禍移去。「"
            ]
        }
    },
    "T1344": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼句。文殊師利！瞋是內心忿怒而生，而彼忿瞋非是過去現在未"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如阿梨樹枝。又彼帝釋天主亦大忿怒，光焰熾盛都為一聚，以金剛杵"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、金光聚如來、甚深聲王如來、忿怒如來、寶月如來、及普賢菩薩摩",
                "來、曩謨我釋迦牟尼如來、曩謨忿怒如來、曩謨寶月如來、曩謨普賢"
            ]
        }
    },
    "T1414": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「又若有人誦此陀羅尼時，能令忿怒心者生敬愛心。「又若有人至心"
            ]
        }
    },
    "T1417": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來諸菩薩等加持力故，金剛忿怒說此最妙金剛心陀羅尼，無斷無"
            ]
        }
    },
    "T1419": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "中。不動明王像也。以為諸明王忿怒相式。如來滿月面菩薩雞子面佛",
                "一切威怒像，通作八搩度。」謂忿怒明王及惡相護法神，乃以慈力，",
                "寬袂袍，寶帶朝靴。善相寶冠，忿怒相則用髑髏冠。武扮者，身著鎧"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 157,
        "found_juans": 274,
        "total": 1573
    }
}