{
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "黑色持刀)。」阿(上)跛羅(引)爾多(引)真言曰(又無能忿怒明王)：歸命(一)地(入)[口*陵](二合)知利(二合)[口"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，宣說成就之法：行人應當依本法儀造於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置"
            ]
        }
    },
    "T0885": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此大明時，彼佛世尊從一切如來身語心一切如來大明根本出現大忿怒明王，於東門坐。復入一切如來現前正覺金剛三摩地。從定出已，以",
                "此大明時，彼佛世尊從一切如來身語心金剛三昧大明根本出現大忿怒明王，於南門坐。復入一切如來法寶所作三摩地。從定出已，以自三",
                "說此大明時，彼佛世尊從一切如來身語心一切如來語業行出現大忿怒明王，於西門坐。復入一切如來身語心金剛三摩地。從定出已，以自",
                "大明時，彼佛世尊從一切如來身語心一切如來三業行和合出現大忿怒明王，於北門坐。如是等大忿怒明王咸各安住一切如來身語心大喜三"
            ],
            "juans/003.xhtml": [
                "生身入，三身曼拏羅。諸佛復從是，變化所出生，彼焰鬘得迦，忿怒明王相。三世諸眾生，起大怨惡心，想忿怒破壞，入金剛大智。「此",
                "名一切三昧出生焰鬘得迦忿怒明王三身智金剛三摩地法。「身、語、心金剛，自明義功德，即最上三昧，如佛勅所轉。大明義作護，勝金",
                "，所謂黃、黑、白，依法而觀想，得成就大智。想焰鬘得迦，大忿怒明王，有六臂三面，執本部器仗，現大惡可怖，利牙而忿怒，現大黑",
                "色相，依法而觀想。復想無能勝，大忿怒明王，大焰光三面，出現大笑相，有廣大光明，依法而觀想。復觀想馬頭，大忿怒明王，想現其",
                "光明，現大可畏相，依法而觀想。復次當觀想，甘露軍拏利，大忿怒明王，身大熾盛光，及金剛火焰，現忿怒威光，作大可畏相，依法而",
                "觀想。復觀想吒枳，大忿怒明王，現三面三目，具莊嚴四臂，如本部儀軌，依法而觀想。復觀想大力，大忿怒明王，想現其三面，作怖三",
                "忿怒，如本部儀軌，依法而觀想。復次當觀想，彼儞羅難拏，大忿怒明王，三金剛出生，想現其三面，利牙而外出，身出熾盛光，作怖三",
                "界相，如本部儀軌，依法而觀想。復觀想不動，大忿怒明王，金剛所出生，想有其三面，現可愛善相，手持劍及索，如本部儀軌，依法而",
                "觀想。復想大明輪，大忿怒明王，現金剛三面，出光明熾盛，一字大頂相，作普遍變化，安住曼拏羅，如儀軌觀想。復想降三界，大忿怒明王",
                "生，一切皆歸敬。「此名多羅尊最上大三昧三摩地法。「復說十忿怒明王觀想法：「想虛空金剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像",
                "光明莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，想現無能勝，忿怒明王像，出焰光熾盛，以蛇為絡腋，面現於白色，大惡忿怒相，戴阿",
                "金剛莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，中觀想馬頭，忿怒明王像，出焰光熾盛，面現於赤色，作廣大變化，現大惡步勢，戴無",
                "明王出生三摩地法。「想虛空金剛，日輪曼拏羅，甘露軍拏利，忿怒明王像，出焰光熾盛，遍現金剛雲，面極惡黑色，利牙而忿怒，戴阿",
                "三昧金剛三摩地法。「想虛空金剛，日輪曼拏羅，中觀想吒枳，忿怒明王像，身出金剛光，一切所莊嚴，現大惡忿怒，作大怖畏相，戴阿",
                "剛正智主三摩地法。「想虛空金剛，日輪曼拏羅，中觀想大力，忿怒明王像，出焰光熾盛，三金剛輪圍，忿怒持羂索，想大力金剛，戴阿",
                "王三金剛三摩地法。「想虛空金剛，日輪曼拏羅，現儞羅難拏，忿怒明王像，利牙而黑色，常住忿怒相，出焰光熾盛，觀想金剛杖，戴阿",
                "剛杖三昧三摩地法。「想虛空金剛，日輪曼拏羅，中現不動尊，忿怒明王像，純一忿怒相，持劍索器仗，出焰光熾盛，想不動金剛，戴阿",
                "等步順行三摩地法。「想虛空金剛，日輪曼拏羅，中現大明輪，忿怒明王像，諸相悉圓滿，輪光焰圍繞，住頂輪三昧，作廣大變化，戴阿",
                "頂輪金剛三摩地法。「想虛空金剛，日輪曼拏羅，中現降三界，忿怒明王像，利牙焰光聚，變化金剛雲，手出金剛光，觀想得成就，戴阿"
            ],
            "juans/004.xhtml": [
                "最上三昧光明三摩地。從定出已，以金剛三業說此甘露軍拏利大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "即入諸佛光明金剛三摩地。從定出已，以金剛三業說此無能勝大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "三昧出生幢金剛三摩地。從定出已，以金剛三業說此儞羅難拏大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "思念金剛薩埵。「而此大明有大威力，若人持誦一百八遍，得大忿怒明王敬愛、悉能破壞一切魔惡、又能成就一切事業。」爾時，世尊阿",
                "剛如來即入普雲吉祥三摩地。從定出已，以金剛三業說此大力大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "如來即入遍調伏金剛三摩地。從定出已，以金剛三業說此吒枳大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "智金剛三摩地。從定出已，以金剛三業說此金剛贊拏三昧不動大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "剛三摩地。從定出已，以金剛三業說此一切執金剛三昧降三界大忿怒明王大明曰：「唵(引)(一句)遜婆儞遜婆吽(引)(二)屹哩(",
                "句召，隨所求所作，語金剛所說，一切皆如意。想焰鬘得迦，大忿怒明王，圓具一切相，安住大輪中，身赤如劫火，觀想金剛鉤，作大惡",
                "尊即入普遍三摩地。從定出已，以金剛三業說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)(一句)戍梨儞(引)莎(引)賀(引)(",
                "若與毘盧遮那金剛如來大印相應，是即囉誐金剛；若住焰鬘得迦忿怒明王大印相應，即名三金剛橛；若與甘露軍拏利忿怒明王相應，是即"
            ],
            "juans/005.xhtml": [
                "毘盧，及阿閦佛等；於其壇四隅，畫本部賢聖；又復於壇門，畫忿怒明王；此依法畫已，即成曼拏羅。行人當依法，想祕密金剛，持誦本"
            ],
            "juans/007.xhtml": [
                "尾拏等，播怛囉鉢吒，甚深祕密印，六種大金剛。諸佛及菩薩，忿怒明王印、及五種印等，一大無畏尊。諸部中儀軌，妙華常所出，而彼"
            ]
        }
    },
    "T0887": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "門。「從金剛薩埵，真實所出生，畫勝曼拏羅，縱廣一肘量。大忿怒明王，甘露軍拏利，彼依法平等，施最上成就。壇中依法儀，安金剛"
            ],
            "juans/003.xhtml": [
                "相，金色如應依法儀，諦心觀想佛影像。一切如是依法儀，觀想忿怒明王相，本部大明及五法，普以大明作供養。乃至遍滿於虛空，想現",
                "已，復於中方想赤色，本部法中法自在，諦心四隅而觀想，馬頭忿怒明王等，依法安想於四門。五法一切想具足，祕密供養法相應，中心",
                "，一切同一金剛相。所有佛眼菩薩等，四隅安想依法儀；無能勝忿怒明王，四門各各想安布。觀想金剛薩埵尊，一切相應彼成就，五法一",
                "賢聖等，依法諦心當觀想，各於四隅而安布。彼甘露軍拏利等，忿怒明王熾盛光，以忿怒相作莊嚴，依法周匝想安布。月輪曼拏羅明妃，"
            ],
            "juans/004.xhtml": [
                "大乳海，海中出現大蓮華，其華量如彼車輪。華中想焰鬘得迦，忿怒明王大笑相，依法觀想彼影像，色相幖幟如常法。或現顰眉忿怒容，",
                "來復入一切三昧金剛三摩地。從是三摩地出已，宣說焰鬘得迦大忿怒明王大明曰：「那謨(引)嚩日囉(二合)倪也(二合引)那(引)"
            ],
            "juans/005.xhtml": [
                "切虛空界自性光明金剛三摩地。從是三摩地出已，宣說不動尊大忿怒明王大明曰：「那莫三滿多嚩日囉(二合)赧(引)(一句)阿左羅",
                "來復入普遍變化金剛加持三摩地。從是三摩地出已，宣說大力大忿怒明王大明曰：「唵(引)(一句)嚩日囉(二合)骨嚕(二合引)馱",
                "自性金剛加持三摩地。從是三摩地出已，宣說金剛甘露軍拏利大忿怒明王大明曰：「唵(引)(一句)朅朅(二)珂(引)呬珂(引)呬",
                "來復入一切如來妙善金剛三摩地。從是三摩地出已，宣說馬頭大忿怒明王大明曰：「伊呬(引)呬摩賀(引)嚩日囉(二合)那契(一句",
                "來復入三金剛不壞金剛三摩地。從是三摩地出已，宣說無能勝大忿怒明王大明曰：「[口*爾]那[口*爾]俱(半音)(一句)吽(引",
                "，乃至餘法亦能成，觀想真實法相應，三種事業悉能作。不動大忿怒明王，焰鬘得迦三出生，普遍諸佛剎土中，不壞三界而善住。馬頭大",
                "忿怒明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大忿怒明王、及彼甘露軍拏利，廣大無比如虛空，能調一切難調者"
            ],
            "juans/006.xhtml": [
                "法門：「當知佛影像平等，如應觀想依法儀，所有佛頂大明句、忿怒明王諸大明、一切羯磨大明等，至心持誦作先行。次當自心起相應，",
                "；增益亦用本部明，觀想決定得成就。若作敬愛當依法，觀想諸忿怒明王；若作降伏觀想法，當用羯磨諸大明；若欲遣魔當依法，亦觀想"
            ]
        }
    },
    "T0889": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 24,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "、金剛最上莊嚴菩薩、金剛妙香菩薩。復有十六大力自在藥叉大忿怒明王等，其名曰：左無畏大忿怒明王、無能勝大忿怒明王、能成就大",
                "忿怒明王、最上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒明王、淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王",
                "、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金剛不動大忿怒明王、多囉大忿怒明王、祖那大忿怒明王",
                "、白繖蓋大忿怒明王、最上明大忿怒明王、六面大忿怒明王。復有十六大女形明王等，其名曰：多羅大明王、無能勝大明王、孔雀大明王",
                "降伏，用佉儞囉木為橛；若為調伏，用鐵為橛。「又復若隨祖那忿怒明王真言，用息災法橛；若用蓮花最上明王真言，當用增益法橛；若",
                "三昧曼拏羅。作是觀想一一了知已，復自在行四金剛步，結大惡忿怒明王印及誦真言，作金剛拳無畏行步如舞。作如是觀察，然後用印真",
                "飾作爐，及以五蓮花而為莊嚴。其爐外四面周迴安各方本尊印或忿怒明王真言等。「大忿怒明王真言曰：「唵(引)努瑟吒(二合)嚩日"
            ],
            "juans/002.xhtml": [
                "金剛最勝莊嚴菩薩。「復有三祕密，生大力、甘露、軍吒利等大忿怒明王，此等明王於三族中平等。「又復有從金剛蓮花部生、或從三摩"
            ],
            "juans/004.xhtml": [
                "花、齒木等授與弟子。弟子作金剛合掌受齒木、花等；復以大惡忿怒明王真言加持線作結，繫弟子右臂以為擁護。真言曰：「唵(引)努",
                "。阿闍梨復云：『今願一切諸佛正遍知者，乃至菩薩及諸聖賢、忿怒明王等，願為證明，我今依真言教與諸佛子而作灌頂。得灌頂已，當"
            ],
            "juans/005.xhtml": [
                "於人世中最為第一，彼真如智賢聖色相，乃至菩薩祕密明王、諸忿怒明王，於三界中而為最勝亦復如是。又復阿闍梨識五智之體、解種種",
                "三摩地相，髮髻嚴好頭冠莊嚴，身著紅衣背月輪光，迴面向西坐忿怒明王座。「北方不空成就如來，身綠色面如滿月，光明晃耀現微笑容",
                "或現善相示於無畏；或現極惡示於忿怒。「復有嚩日囉吽迦囉大忿怒明王，身翡翠色，作顰眉相，此明王於三界中最勝；復有大樂欲明王",
                "五股者表四波羅蜜，所謂：金剛波羅蜜等；中表清淨菩薩變化身忿怒明王。「金剛手！彼阿闍梨及彼持誦人，若有依法受持，復發勇猛精",
                "界道，其上面杵或九股，是忿怒變化明王鈴，或是七股亦是金剛忿怒明王鈴；若上面五股杵，是五部金。「又鈴有獨韹者、有多韹者，若",
                "，用諸香水如前印佛儀則真言加持其泥。造塔成已，當結金剛族忿怒明王印，及金剛族百字明加持，而作擁護安住；然後復以左手作金剛"
            ]
        }
    },
    "T0890": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 15,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "量壽佛、不空成就佛等。復次，於四面門出生諸菩薩眾及諸賢聖忿怒明王，及唧吒唧致、訥多訥帝、緊羯囉緊羯哩等無數眷屬。彼佛安住",
                "則擁護己身，及用一切莊嚴之具嚴飾其身，然後作忿怒顧視本身忿怒明王，右手擲金剛杵，左手執金剛鈴振動，作金剛步旋繞而行曼拏羅",
                "『我今發遣一切諸魔乃至天人、阿修羅等。』言已，復想本身如忿怒明王，即誦此真言曰：「『呵波娑蘭覩跋晚多(一)曳(引)枳銜禰"
            ],
            "juans/002.xhtml": [
                "闍梨觀想pra字鉢囉(二合)變成大智，大智化成鉢囉研得迦忿怒明王，六臂三面，面各三目，身黃色放赤色光，蓮花上坐垂於一足，",
                "法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成鉢訥鬘得迦忿怒明王，身現赤色，八臂三面，面各三目，正面微笑，右面青色出金剛",
                "法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成尾覲難得迦忿怒明王，身大青色，六臂三面，面各三目，頂戴阿閦佛，正面微笑，右",
                "摩地法。時，阿闍梨觀想haṃ字變成㰠大智，大智化成不動尊忿怒明王，作妙眼童子相，身翡翠色，頂戴冠內有阿閦佛，六臂三面，面",
                "三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成吒枳忿怒明王，身如青雲色，六臂三面，面各三目，頂戴寶冠，冠內有佛，正",
                "地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成儞羅難拏忿怒明王，身大青色，六臂三面，面各三目，正面微笑，右面黃色現忿怒相，",
                "三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成大力忿怒明王，身如雲色，八臂三面，面各三目，目作赤色，髮赤竪立頂戴阿",
                "手持羂索及作期剋印，第二手持貝葉樹枝，第三手持弓，能變化忿怒明王如雲偏空，而彼明王以熾盛光降諸惡曜，復作忿怒熾盛勢，其明"
            ],
            "juans/003.xhtml": [
                "入一切如來最上智三摩地，於定出已，從三金剛說此焰鬘得迦大忿怒明王真言曰：「那莫悉底哩(三合)嚩日囉(二合引)赧(引)(一",
                "未曾有，唯念大遍照金剛如來。「此出世大智神通變化焰鬘得迦忿怒明王，能降伏大惡眾生，若持誦人欲作降伏諸惡法，當用一髑髏，選",
                "金剛甘露忿怒金剛三摩地，出此定已，從三金剛說尾覲難得迦大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)那謨嚩日囉(",
                "(二合引)賀(引)(十八)」爾時，一切諸佛及大菩薩聞此大忿怒明王真言已，歎未曾有，一切魔眾悉皆驚怖，唯念大遍照金剛如來。",
                "入寶光變化大智金剛三摩地，出此定已，從三金剛說鉢囉研得迦忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)[口",
                "甘露寶功德藏金剛三摩地，出此定已，從三金剛，說鉢訥鬘得迦忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)吽(",
                "，當依法想自手掌內有蓮華，復想蓮花中生於㰠字光明照曜，依忿怒明王三摩地觀想，能解除三界一切惡毒。」爾時，世尊復入不空成就",
                "最上寶幢金剛三摩地，出此定已，從三金剛說儞羅難拏大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)伊係曳(二",
                "引)那娑嚩(二合引)賀(引)(六十九)」爾時，世尊說此大忿怒明王真言已，所有一切佛剎悉皆震動，一切魔眾悉皆驚怖，唯念大遍",
                "來，復入普遍變化裝嚴金剛三摩地，出此定已，從三金剛說大力忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)吽(",
                ")野娑嚩(二合引)賀(引)(九)」爾時，一切魔眾聞此大力忿怒明王真言已，皆大驚怖，唯念大遍照金剛如來。「若復有人於此真言",
                "時，世尊復入普遍熾盛金剛三摩地，出此定已，從三金剛說吒枳忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵吒枳(二)",
                "入利金剛熾盛光明金剛三摩地，出此定已，從三金剛說不動尊大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)阿左",
                "大威力熾盛光明三身金剛智金剛三摩地，出此定已，說降伏三界忿怒明王真言曰：「唵(引)遜婆儞遜婆吽(引)(一)仡哩(二合)賀",
                "令諸夜叉女等為持誦者作一切成就。時，持誦者作此法時，觀想忿怒明王八輻輪，輪中有訶利帝夜叉女，及輪八輻上有八大夜叉女。想已"
            ],
            "juans/005.xhtml": [
                "次，降雨法。持誦者想前八葉蓮花上有八大龍王，蓮花中心有大忿怒明王，身光熾盛化金翅鳥逼逐諸龍。時，持誦者誦吽吽字及龍王真言"
            ]
        }
    },
    "T0891": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 40
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.891佛說幻化網大瑜伽教十忿怒明王大明觀想儀軌經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯爾時世尊在淨光天清",
                "如來胎藏，於四面門出生諸大菩薩眾及諸大明者無數賢聖。復有忿怒明王，與其眷屬唧吒唧致、訥多訥帝、緊羯囉緊羯哩等。復有天、龍",
                "樂金剛三摩地。從定出已，說大幻化網瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「復次持明行人，以吽字為大智想，此吽hūṃh",
                "盧遮那如來金剛三摩地。從定出已，以三金剛門說此焰鬘得迦大忿怒明王大明曰：「曩莫悉底哩(三合，中一字丁逸切)嚩日囉(二合引",
                "觀想而自降伏。」爾時世尊大毘盧遮那金剛如來，復說無能勝大忿怒明王觀想法：「鉢囉字為大智，觀pra想鉢囉字化成無能勝大忿怒明王",
                "剛首甘露忿怒金剛三摩地。從定出已，以三金剛門說此無能勝大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)曩謨(引)嚩",
                "賀(引)(二十二)」爾時世尊大毘盧遮那如來，說此無能勝大忿怒明王大明已，一切諸佛大威德菩薩皆悉讚歎，一切邪魔外道等作大驚",
                "。」復次觀想法：「吽字為大智，觀想化成鉢訥hūṃ鬘得迦大忿怒明王，三面各三目八臂，正面笑容，右面大青色，舌相出外如金剛杵",
                "剛如來，入寶化大智金剛三摩地，從定出已，說此鉢訥鬘得迦大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)[口",
                ")賀(引)(四)」爾時世尊大毘盧遮那如來說此鉢訥鬘得迦大忿怒明王大明已，諸佛菩薩皆悉讚歎，囉叉娑部多、拏枳儞娑建馱諸宿曜",
                "彼持明者依法持誦，而作一切成壞之相。復次說此尾覲難得迦大忿怒明王觀想法：「吽字為大智，觀想化成尾覲難得迦大忿hūṃ怒明王",
                "，入無量功德寶藏大金剛三摩地。從定出已，說此尾覲難得迦大忿怒明王大明曰：「曩莫三滿多沒駄(引)喃(引)(一)唵(引)吽(",
                "吒(半音)(六十二)」爾時世尊無量壽如來說此尾覲難得迦大忿怒明王大明已，時大眾會悉皆驚怖，唯念大智大金剛大慈悲毘盧遮那佛",
                "掌內有蓮花，於蓮花中想其吽字，有hūṃ大熾焰遍滿，如是依忿怒明王三摩地，能除三界一切諸毒。」復次世尊大毘盧遮那如來，說此",
                "不動尊大忿怒明王觀想法：「憾字為大智，觀想化為haṃ不動尊大忿怒明王，眇目童子相，六臂三面各三目，作童子裝嚴。正面笑容，",
                "來，入金剛燈熾盛大光明金剛三摩地。從定出已，說此不動尊大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)阿左",
                ")賀(引)(四十四)」爾時世尊大毘盧遮那如來說此不動尊大忿怒明王大明已，所有一切天、龍、夜叉、囉叉娑、緊那羅及諸魔等皆大",
                "怖畏，如大火燒迷悶躄地，唯念大毘盧遮那佛。「如是不動尊大忿怒明王，能句召諸天童女令皆怖畏，速作種種所欲之事，即是毘盧遮那",
                "如來神通所化。」復次大毘盧遮那如來，說此吒枳大忿怒明王觀想法：「吽字為大智，觀想化為吒枳大hūṃ忿怒明王，三面各三目六臂",
                "盧遮那如來，入普遍熾盛藏金剛三摩地。從定出已，說此吒枳大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吒枳",
                "引)[口*弱](三)」爾時世尊大毘盧遮那如來，說此吒枳大忿怒明王大明已，所有一切諸佛菩薩悉皆讚歎，一切諸魔悉皆迷悶不覺躄",
                "發敬愛心故。」爾時世尊不空成就大金剛如來，說此儞羅難拏大忿怒明王觀想法：「吽字為大智，觀hūṃ想化成儞羅難拏大忿怒明王，",
                "生最上寶幢大摩尼大金剛三摩地。從定出已，說此大儞羅難拏大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)伊係",
                "法皆得成就，若持此大明八百遍，能殺一切魔怨。」復次說大力忿怒明王觀想法：「吽字為大hūṃ智，觀想化成大力大忿怒明王，三面",
                "剛如來，入普遍變化裝嚴大金剛三摩地。從定出已，說此大力大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吽(",
                "娑嚩(二合引)賀(引)(十)」爾時世尊阿閦如來說此大力大忿怒明王大明已，一切天魔悉皆怖畏，唯念大毘盧遮那金剛如來。「持明",
                "止雨求雨無不隨意。」復次大毘盧遮那大金剛如來，說此送婆大忿怒明王觀想法：「吽字為大智，觀想化為hūṃ送婆大忿怒明王，身大",
                "於三界之內威力最勝。」爾時世尊大毘盧遮那如來，說此送婆大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)送婆",
                "引)發吒(半音)(七)」爾時世尊大毘盧遮那如來說此送婆大忿怒明王大明已，所有一切天女悉皆驚怖捧明王足，唯念大智大毘盧遮那",
                "中此明最勝。」爾時世尊大毘盧遮那如來，復說嚩日囉播多羅大忿怒明王觀想法：「度字為大智，觀dhu想化成嚩日囉播多羅大忿怒明王",
                "切阿蘇囉相。」爾時世尊大毘盧遮那如來，說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)畔惹(一)薩哩嚩(二合)播(引)跢(引",
                "吒(半音)(三)」爾時世尊大毘盧遮那金剛如來說：「此十大忿怒明王，各有三面面各三目，目大赤色，作忿怒顧視相。以黑色難那龍",
                "左面大惡相，利牙齩脣顰眉立如舞勢，如是持明之者，依法觀想一切所願無不成就。」佛說幻化網大瑜伽教十大忿怒明王大明觀想儀軌經"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當見如是惡相，即知彼等毘那夜迦令作障難。行者等即用軍茶利忿怒明王真言、辟魔印等而作護身，如上所說諸魔障難，悉得消滅不能惱"
            ]
        }
    },
    "T0896": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "事，即定知彼等諸頻那夜迦而作障難，持誦行人即作甘露軍拏利忿怒明王法及念真言以為護身，使如上頻那夜迦諸魔障等悉皆解脫，不能",
                "著障人於壇中坑內面東而坐，其阿闍梨取四方瓶，誦甘露軍拏利忿怒明王真言百遍，加持彼瓶誦數滿已，及依法作諸法事，然後以此瓶水"
            ],
            "juans/003.xhtml": [
                "誦行人即於壇所，讀誦吉祥伽陀或大力明王經及三摩惹經及穢跡忿怒明王真言，乃至大乘諸陀羅尼而發遣之。如是不去，當誦師子座真言",
                "便須再以稻花、白芥子酥蜜相和，即誦赤身大力明王真言及穢跡忿怒明王真言等作護摩，前不吉祥相自然不現一切消滅。「又復，行人不"
            ],
            "juans/004.xhtml": [
                "鬼類。復有十七真言王六十四眷屬，又有八大心明王，又有諸大忿怒明王、甘露軍拏利明王、最勝明王、大福德明王等。我此部名曰廣大"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿闍梨即於彼處入金剛發遣諸魔三摩地，又想心中從真言出生大忿怒明王，二目如日月，手持羯磨杵，光焰熾盛，作金剛步，左右顧視，"
            ]
        }
    },
    "T1129": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，四方作於四門。上置樓閣具足十六分，外置金剛界，中安大忿怒明王，身有圓光遍體熾焰，作大青色。四臂，右第一手擲金剛杵，左",
                "「誦此真言已，引弟子入曼拏囉，用青帛蓋於頭面。時阿闍梨結忿怒明王印，安弟子頂上，即誦覺悟真言曰：「唵(引)鉢囉(二合)尾"
            ],
            "juans/002.xhtml": [
                "舍播(引)多曳(引)吽」「誦此真言已，復想本尊形像印，結忿怒明王印，安自身分，誦六字真言曰：「唵(引)賀曩嚩日囉(二合)",
                "吒(二合引)摩囉野吽發吒(半音)」想此真言為器仗。如是大忿怒明王六分觀想真言，作此觀已，請召曼拏羅中大賢聖，即以二手相交",
                "針。此印能除一切業障。復用二手作合拳，以二頭指相交。此是忿怒明王覺悟印，於剎那間悉能覺悟三界眾生。復以二手作合拳，以二中",
                "人持誦金剛手菩薩之名，能令一切部多來為僕從承事供給。若誦忿怒明王真言，一切天、龍、夜叉、羅剎、諸惡鬼神皆令命終，一切天人",
                "爾時金剛手菩薩復說是言：「若諸天女不為行人成就所求，誦此忿怒明王真言曰：「唵(引)紇哩(二合引)阿(引)羯茶阿母劍吽[口"
            ],
            "juans/003.xhtml": [
                "時金剛手菩薩大祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明王真言，決定破壞。真言曰：「唵(引)度嚨(二合)羯茶羯茶阿",
                "方曼拏羅，開於四門，門安樓閣具足十六分，外作金剛界。內安忿怒明王，遍身熾焰如彼劫火，身大青色，髑髏莊嚴，作大笑大惡相，能",
                "怖畏三界有情。於忿怒明王右邊。安大自在天，身白如月亦如真珠色、白乳色，三目四臂，手執三叉及拂。明王左邊安圓滿那羅延天，手",
                "。「復次金剛阿闍梨身著青衣，頂戴青冠及戴青華，如前儀軌誦忿怒明王真言，為一切眾生作大利益故，剎那中間決定成就。「復說一切",
                "發吒(半音)發吒(半音)」「如是真言決定破壞一切魔。先用忿怒明王印并真言作於擁護，然令弟子入曼拏羅，誦此覺悟真言曰：「唵",
                "，安鉢訥摩(二合)嚩怛也(二合引)部多女，手執師子幢，在忿怒明王東邊。」「唵(引)吽部嚨(二合)摩賀(引)鉢訥摩(二合)",
                ")吽」「誦此真言，安摩賀(引)鉢訥摩部多女，手執弓箭，在忿怒明王西邊。」「唵(引)吽尾部(引)底盎俱舍馱(引)哩尼(引)",
                "弱](入)」「誦此真言，安尾部沙尼部多女，手執金剛鉤，在忿怒明王南邊。」「唵(引)吽部嚨(二合引)酥囉賀(引)哩尼(引)",
                "此真言，安酥囉賀(引)哩尼(引)部多女，手執如意寶幢，在忿怒明王北邊。」「唵(引)室哩(二合引)嚩囉賀(引)哩尼(引)希",
                "」「誦此真言，安嚩囉賀(引)哩尼(引)部多女，手執華，在忿怒明王東北隅。」「唵(合)室哩(二合引)囉怛泥(二合引)濕嚩(",
                "吽「誦此真言，安摩賀(引)囉帝(引)部多女，手執香爐，在忿怒明王東南隅。」「唵(引)室哩(二合引)普(引)沙尼(引)巘馱",
                "合引)吽」「誦此真言，安部沙尼(引)部多女，手執塗香，在忿怒明王西南隅。」「唵(引)室哩(二合引)惹誐怛波(二合引)隷泥",
                "」「誦此真言，安惹誐怛波(二合引)隷儞部多女，手執燈，在忿怒明王西北隅。」「復次說八大部多女印相。用二手作拳，舒二頭指。",
                "。此名塗香印。復用右手作拳，竪之舒中指。此名燈印。」復次忿怒明王說降伏諸部多曼拏囉儀軌已，復說此八部多成就法真言。「無能",
                "儀軌。如前作曼拏羅，畫忿怒殺相，剎那中間能殺諸部多女。此忿怒明王親說。時持誦者用恭俱摩香畫彼形像，以左足踏，手擲金剛杵，"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘得迦忿怒明王根本，唵字為毘盧遮那佛根本，左字為大輪明王根本，隷字為不"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子，二手各有執持幖幟印契，畫須如法。又於圓輪外四角中畫四忿怒明王，東南角畫降三世金剛，青色八臂，當前二手結印，檀慧反相鉤",
                "真言，第二院中安布八文殊童子，第三院安布四門四攝四角四大忿怒明王，第四院四門香水、酥燈、白華、乳粥酪飯等供養。更若不辦，"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "索部，執持金剛索，及持金剛鉤，示現忿怒相。降伏諸魔怨，大忿怒明王，六面現六眼，一身生六臂。口出大利牙，手執紺迦羅，臂纏百"
            ]
        }
    },
    "T1191": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 10,
            "juans/007.xhtml": 5,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、如來幢、如來幡、如來幖幟，如是等如來色相真言所說。復有忿怒明王，及諸緊迦囉、緊迦哩、唧吒、唧致、努多、努底、藥叉、藥叉"
            ],
            "juans/002.xhtml": [
                "金剛鉤明王、金剛鎖明王、金剛地明王、金剛忿怒眼明王、金剛忿怒明王、惹難多濕嚩囉明王、部怛多濕嚩囉明王、滿馱難多濕嚩囉明王",
                "娑嚩(二合引)賀」爾時，世尊說此真言已，妙吉祥童子化為大忿怒明王，名焰曼德迦，彼焰魔王等深懷驚怖，何況餘人，於世尊前而自",
                "住立。是時，大會眾生見此忿怒明王，驚怖戰悚心生憂惱而作是念：「無別歸命、無別哀愍、無別主宰，唯佛世尊願垂救護。」作是念已",
                "濕生、化生，空居水陸一切有緣，於剎那間皆來集會。是時，大忿怒明王而自告勅：「若此陀羅尼法句，於佛像前、舍利塔廟中供養經法",
                "集會而為聽法。復有無數大龍王，與百千那由他俱胝眷屬俱，以忿怒明王威神之力亦來集會。所謂：難陀龍王、塢波難陀龍王、劍末羅龍"
            ],
            "juans/003.xhtml": [
                "妙吉祥童子知此無數夜叉之眾，勇猛強力互有憎嫉，告焰曼德迦忿怒明王言：「汝大忿怒相，唯佛、菩薩可以化為。汝今擁護此大眾會一",
                "真言義菩薩法藏方廣總持曼拏羅儀則，亦復如是宜專擁護。」大忿怒明王如是聞已，依勅奉行，於大眾前現大忿怒相，降伏彼眾、擁護一"
            ],
            "juans/004.xhtml": [
                "光明，照彼淨光天上一切眾會。爾時，妙吉祥童子略說焰曼德迦忿怒明王心真言，具大無畏，一切所作請召發遣，息除災害增長吉祥，降",
                "言，儀行法力最為第一，所求所作一切真言義悉得成就。即說大忿怒明王心真言：「唵(引)惡吽(引)」「此大忿怒明王心真言，大菩",
                "行，能作一切事、破一切障礙。」爾時，妙吉祥童子舉其右手摩忿怒明王頭，稱如是言：「曩摩一切佛。」如是說已，所有十方世界諸佛",
                "世尊、無量菩薩，具大福德三昧來住會中。是時，忿怒明王復現大忿怒相，即往一切世界剎土之中，所有惡心大力眾生，尋遣來集淨光天",
                "言：「此諸大眾！汝當諦聽，我此三昧若不依行如有違犯，令此忿怒明王現大威力而自調伏。何為不得違犯？緣此祕密三昧真言行義，諸",
                "」說此真言已，告祕密主言：「此是大精進最上祕密，名六面大忿怒明王，能破障礙。若持誦此明得自在，十地菩薩猶可降伏，何況諸惡",
                "持誦供養大作擁護，說此印法名為大叉，破滅一切障礙。「復說忿怒明王心真言：「唵(引)仡哩(二合)瑟致哩(二合)哆(引)曩曩",
                "消除一切惡事，降伏一切部多，於曼拏羅中呪法成就之時，定見忿怒明王靈驗。「復說發遣賢聖等真言：「曩謨薩哩嚩沒馱(引)喃(引"
            ],
            "juans/005.xhtml": [
                "水，白檀香龍腦香供俱摩香和合水內，用五髻大印念焰曼德迦大忿怒明王真言八千遍加持淨水，灑淨十方四維上下俱令清淨。所居壇地四",
                "之，三等曼拏羅隨意可作。「又於壇四方各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五",
                "上念根本真言，用前團食而作護摩。又用白芥子，復誦焰曼德迦忿怒明王真言八百遍加持芥子，合在淨器中。或有不祥諸惡形相，或有惡",
                "乃不久而得無常，何況惡心者人及非人等作其障難！此焰曼德迦忿怒明王，破壞怖畏其事如是。「又彼持誦者坐吉祥草座，誦焰曼德迦忿怒明王",
                "聖金剛手，如優波羅色，一切莊嚴色相圓滿，右手執拂、左手摩忿怒明王頂；金剛拳明王、金剛鉤明王、金剛鎖明王、妙臂明王、金剛軍",
                "明王，隨相幖幟逐位而坐。一切忿怒明王及諸明王并其眷屬，各各依法結印。於彼左邊復畫羯磨金剛杵印，於壇四面皆爾，阿闍梨請召明",
                "一切莊嚴皆作童子之相，坐蓮華座面向曼拏羅門，觀瞻焰曼德迦忿怒明王。彼菩薩右邊蓮華座下，復畫焰曼德迦忿怒明王，作大惡相遍身"
            ],
            "juans/007.xhtml": [
                "花菓，皆是珍寶莊嚴。有大仙人於山居止。此山北邊畫焰曼德迦忿怒明王作大惡相，右手執索、左手執杖，面戴顰眉腹形廣大，身如墨色",
                "邊，從蓮華池出大寶山，莊嚴殊妙亦如前山之相，於山北面亦畫忿怒明王。「又於聖觀自在下，復畫其山作紅蓮華色，亦以珍寶莊嚴，以",
                "得滿足。復為妙吉祥童子之母，利益一切有情。「於此山中亦畫忿怒明王。諸佛說言此大明王有大功能有大勢力，具大暴惡作大忿怒，能",
                "，依彼相儀右膝著地，手執香爐志意低頭。又寶山中畫焰曼德迦忿怒明王，亦如前儀。復於世尊左邊師子座下聖觀自在足下，於寶山上畫",
                "「於妙吉祥師子座下至㡧緣畫金山。復於師子座右邊畫焰曼德迦忿怒明王，彼明王下畫持誦者，手執香爐亦如前說。於妙吉祥上畫開華王"
            ],
            "juans/012.xhtml": [
                "護三摩野摩努娑摩(二合)囉頗吒頗吒娑嚩(二合引)賀」「大忿怒明王說此陀羅尼已，所有一切作障難者，驚懼怖畏身心戰動。」是時",
                "釋迦牟尼佛觀察彼淨光天一切大眾，作如是言：「汝等天眾！此忿怒明王有大威力，所有持誦行人，求一切世及出世間真言成就者，被部"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1210降三世忿怒明王念誦儀軌特進試鴻臚鄉大興善寺三藏沙門大廣智不空奉詔譯爾時諸佛菩薩一切賢聖現世間，利益一切有情",
                "，一切天魔惡鬼等皆大降伏，而信受歸依佛道，各作將護者行者。次解結界，禮佛出堂場，任意讀般若等之經。降三世忿怒明王念誦儀軌"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。此印有大威力、有大神驗，纔結此印誦真言，其人等同大威德忿怒明王身無有異。「次說心印法。如前根本印，舒二頭指屈如三戟叉即"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "刺木，於彼爐應置，相和以護摩。具知儀軌者，則當召火天，以忿怒明王，即結輸羅印，通一切事業。千八遍投火，皆作大忿怒，初則兒"
            ]
        }
    },
    "T1217": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯焰鬘得迦忿怒明王成就儀軌分第一爾時妙吉祥，化身大明王，名焰鬘得迦，遍身熾",
                "設嚩摩攞。如是想已，誦此大明而作現前，然後請召焰鬘得迦大忿怒明王入自心中，身黑色大惡相，具大威德遍身熾焰，六面各有三目，",
                "羅四方四隅各燃於燈供養，即以種種飲食及上妙香花獻焰鬘得迦忿怒明王。復以種種飲食出生，獻必隷多及一切鬼神等。復用滿鉢淨水滿",
                "鉢好香，安置曼拏羅外。然後依法令受法弟子沐浴潔淨已，即誦忿怒明王大明加持一花，令彼弟子以二手指執此一花，而復用帛覆於頭面",
                "及三寶祕密三昧印，即以香花水灌弟子頂，復以香花供養，所有忿怒明王心大明授與弟子。時弟子受大明已，頭面作禮，隨力布施供養阿",
                "東邊，獻明王閼伽水。時阿闍梨即誦發送大明，發送焰鬘得迦大忿怒明王歸於本位。於曼拏羅獻閼伽水，如是依法常作，能得世間廣大無",
                "等之福。忿怒明王必隷覩得羯吒曼拏羅大明成就儀軌分第三復說曼拏羅中第一必隷多大明曰：唵(引)薩莫薩哩嚩(二合)怛他(引)誐",
                "合)恨拏(二合)(十)末凌娑嚩(二合引)賀(引)(十一)忿怒明王必隷覩得羯吒寶杖印曼拏羅祕密供養儀軌分第四復次妙吉祥化身",
                "多始囉(六)吽(引)發吒(半音)(七)此寶杖明并印，亦名忿怒明王心明，能作清淨，能化器仗，能調伏諸魔。復說必隷覩得羯吒曼",
                "供養焰鬘得迦明王，誦彼心大明滿六箇月，隨意所求皆得成就。忿怒明王必隷多曩毘寶杖印曼拏羅祕密供養儀軌分第五復次持明者於夜分",
                "字已，復唵字為第一，阿(引)字為第二，吽字為後句。如是誦忿怒明王大明句已，復誦吽字，次誦唵字、阿(引)字，後誦吽字。如是"
            ],
            "juans/002.xhtml": [
                "知吠多梨心印，是名最上持明阿闍梨，於如來三昧具足成就。時忿怒明王決定現前，能施行人一切所願俱獲成就。復說大明曰：唵(引)",
                "坐持誦大明至日出時，即得成就能滿一切願。此是最上大明句，忿怒明王親說，能作一切事。乃至寶杖印作法亦然。如是所說吠多梨印，",
                "，乃至一切有情見者崇重歡喜瞻仰。復次句召法，是妙吉祥化身忿怒明王親說。時持明者當用自死童女頭髮合髮為索，於黑月八日安髑髏",
                "迦吠多梨印最上修行儀軌，於持明者能施成就，此是妙吉祥所化忿怒明王親說。而此大明有大威力，或誦七字至十字已上，天人聞者俱獲",
                "，然後持不損破者佉禰囉木棒，經行嶮道離諸危難。時持明者作忿怒明王無畏行，誦焰鬘得迦大明滿六箇月，得最上成就。如是長時受持",
                "忿怒明王無畏行，能殺諸魔。或作法持誦之時，若有魔境現前作種種相，不得怖畏。或現天女端嚴之相，勿共言語；心不散亂，發菩提意"
            ],
            "juans/003.xhtml": [
                "召、調伏、發遣、殺冤等，及求財寶種種之物，悉皆成就。復次忿怒明王三叉成就法。持明者依法，用華鐵作三叉長三十指，修製如法鋒"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "告伊舍那等梵王、魔醯首羅、諸天等言：「汝應頂受我之所說大忿怒明王金剛童子息災、增益、降伏、敬愛，入修羅宮、安怛但那、騰空"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "剛手菩薩即從眉間出於光明，照燭加持等。「應頂受我之所說大忿怒明王金剛童子息災騰空等成就法。如上等儀汝等助護，速令成就此法"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於火輪上想設咄嚕，裸形被髮羸弱相。持明人又於己身中化出忿怒明王，手執利劍斷截設咄嚕身血肉而噉食之。其設咄嚕決定除滅。如"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "眷屬聞此大力威德法時，各各心生恐怖悚慄慞惶。如是以此大力忿怒明王威德力故，常用護持一切眾生，作大安樂息諸災難，憐愍饒益，"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅子同和如泥塗於像身。持明者用屍灰塗自身，飲酒少許，作忿怒明王大無畏相，以青石兩片合像石中。行人如甘露軍拏利明王安住其"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所以不輕少施而悅慈施也。若天不悅，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教勅歡喜護持也。若供養時來位方何？"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。三、八搩度《戒教王經》云「一切威怒像，通作八搩度。」謂忿怒明王及惡相護法神，乃以慈力，為降服世間純陰毒種，特變猛烈之相"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 26,
        "found_juans": 52,
        "total": 257
    }
}