{
    "T0848": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言妙法，勤勇獲種智，坐無相菩提。真言勢無比，能摧彼大力，極忿怒魔軍，釋師子救世。是故汝佛子，應以如是慧，方便作成就，當獲薩",
                "執持金剛鎖，自部諸使俱，其身淺黃色，智杵為幖幟。於執金剛下，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，夏時雨雲色，阿吒",
                "寶瓔珞，攝護眾生故，無量眾圍遶，乃至百千手，操持眾器械。如是忿怒等，皆住蓮華中。次往西方畫，無量持金剛，種種金剛印，形色各差",
                "在盤石，面門水波相，充滿童子形。如是具慧者，次應往風方。復畫忿怒尊，所謂勝三世，威猛焰圍遶，寶冠持金剛，不顧自身命，專請而受",
                "龍方，畫之勿遺謬。持真言行者，以不迷惑心，佛子次應作，持明大忿怒，右號無能勝，左無能勝妃，持地神奉瓶，虔敬而長跪。及二大龍王"
            ],
            "juans/002.xhtml": [
                "揭㗚佷拏，佉陀耶畔闍，訶娜摩囉也，鉢吒也等類，是奉教使者，諸忿怒真言。若有納麼字，及莎縛訶等，是修三摩地，寂行者標相。若有扇",
                "大有情諦聽，行者防駛雨，思惟囉字門，大力火光色，威猛熾焰鬘，忿怒持遏伽，隨所起方分，治地興蔭雲，斷以慧刀印，昏蔽尋消散。行者"
            ],
            "juans/003.xhtml": [
                "聲)。次於四方畫四大護。帝釋方名無畏結護者，金色白衣，面現少忿怒相，手持檀茶或作彼印，或置字句所謂作嚩字。夜叉方，名壞諸怖結"
            ],
            "juans/004.xhtml": [
                ")莎訶(六)』「以此金剛鎖印，少屈虛空輪以持風輪而不相至，是忿怒月黶印。彼真言曰：「『南麼三曼多伐折囉(二合)赧(一)曷唎(",
                "訶(三)』「以三昧手為拳，舉翼開敷，智慧手亦作拳，而舒風輪如忿怒相擬形，是無能勝印。彼真言曰：「『南麼三曼多伐折囉(二合)赧"
            ],
            "juans/005.xhtml": [
                "菩薩。一切蕊中，佛菩薩母六波羅蜜三昧眷屬而自莊嚴。下列持明諸忿怒眾、持金剛主菩薩以為其莖，處于無盡大海。一切地居天等，其數無",
                "情及非情。阿字第一命，嚩字名為水，囉字名為火，[合*牛]字名忿怒，佉字同虛空，所謂極空點，知此最真實，說名阿闍梨。故應具方便"
            ],
            "juans/006.xhtml": [
                "息災時，用那嚕拏火；作增益法時，訖栗旦多火；降伏怨對時，當以忿怒火；召攝諸資財，用迦摩奴火；若焚燒林木，應用使者火；所食令消",
                "日暉；第五沒㗚拏，多髭淺黃色，脩頸大威光，遍一切哀愍；第六名忿怒，眇目霏烟色，聳髮而震吼，大力現四牙；第七闍吒羅，迅疾備眾綵",
                "瑜祇內護摩。大慈大悲心，是謂息災法，彼兼具於喜，是為增益法，忿怒從胎藏，而造眾事業。又彼祕密主！如其所說處，隨相應事業，隨信"
            ],
            "juans/007.xhtml": [
                "佛眼并白處，多利毘俱知，忙莽商羯羅，金輪與馬頭，持明男女使，忿怒諸奉教，隨其所樂欲，依前法而轉，為令心喜故，奉獻外香花，燈明",
                "之容增益事；西面後方在賢座，喜怒與俱攝召事；南面下方蹲踞等，忿怒之像降伏事。若知祕密之幖幟，性位形色及威儀，奉花香等隨所應，"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持誦者，名皤施迦羅拏。修降伏者，空露蹲踞面向南方，對三角相起忿怒智，與法相應名阿毘遮羅迦。如是持誦作成就者，隨類香華及以衣服"
            ]
        }
    },
    "T0850": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "執持金剛鎖，自部諸使俱，身相淺黃色，智杵為幖幟。次於滿願下，忿怒降三世，號名月黶尊，三目現利牙，夏時雨雲色，金剛寶瓔珞，阿吒",
                "吒笑聲，攝護眾生故，無量眾圍繞，乃至百千手，操持眾器械。如是忿怒等，皆住蓮華中，南方滿願會，五大持明王。初印內叉拳，火建風如",
                "具慧者，持印布種子，十九轉成身，一切天蘇洛，無敢正視者。風方忿怒尊，所謂勝三世，威猛焰圍繞。寶冠持金剛，種子百八轉，而成忿怒",
                "忿怒尊，所謂勝三世，威猛焰圍繞。寶冠持金剛，種子百八轉，而成忿怒身，不顧自身命，專請而受教。不動印如上，三世勝同上，金剛慧月",
                "龍方嚩嚕拏，西門執羂索，天形女人狀，龍光龜為座。門裏前左右，忿怒無能勝，阿毘目佉對，廂曲中大護，持明大忿怒，次右無能勝，次左",
                "為座。門裏前左右，忿怒無能勝，阿毘目佉對，廂曲中大護，持明大忿怒，次右無能勝，次左無勝妃，難徒拔難徒。西方諸地神，辯才及毘紐"
            ],
            "juans/003.xhtml": [
                "揭㗚佷拏，佉陀耶畔闍，訶娜摩羅也，鉢吒也等類，是奉教使者，諸忿怒真言。若有納摩字，及莎嚩訶字，是修三摩地，寂行者幖相。若有扇",
                "氏菩薩。一切蘂中佛菩薩母六波羅蜜三昧眷屬而自莊嚴。下列持明諸忿怒眾，持金剛手密主菩薩以為其莖，處于無盡大海之中，地居天等其數",
                "膺下，是謂蓮華句。阿字第一命，嚩字名為水，囉字名為火，吽字名忿怒，佉字同虛空，所謂極空點，知此最真實，說名阿闍梨。了知佛所說"
            ]
        }
    },
    "T0851": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "(二合引)鉢囉(二合)底賀低(五)娑嚩(二合)賀金剛手之左，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，夏時雲雨色，阿吒",
                "瓔珞嚴，攝護眾生故，無量眾圍繞，乃至百千手，操持眾器械。如是忿怒等，皆住蓮華中。印如金剛慧，二空開持風。彼真言曰：(一)紇唎",
                "三)吽怛羅(二合)吒(四)憾[牟*含](五)次應往風方，復想忿怒尊，所謂勝三世。先想寶石上，火生三昧中，訶字法門轉，想成威怒",
                "反)(六)娑嚩(二合)賀中閒有十六金剛未足。次結降三世，二羽忿怒拳，檀慧背鉤結，當於寶石上，心想吽字門，成大忿怒王，八臂而四",
                "降三世，二羽忿怒拳，檀慧背鉤結，當於寶石上，心想吽字門，成大忿怒王，八臂而四面，笑怒恐怖形，四牙熾盛身，執持諸器仗，辟除作結",
                "是名囉剎娑。西門嚩嚕拏，天形女人形，龍光龜為座。門內前左右，忿怒無能勝，阿毘目佉對。廂曲中大護，難徒拔難徒，及以諸地鬼，辯才"
            ]
        }
    },
    "T0852a": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "。帝釋方華臺，『嚩』字光轉成，無畏結護者！金色妙白衣，面現少忿怒，手持於檀荼。夜叉方『博』字，壞諸怖結護！素衣潔白色，手持於"
            ],
            "juans/002.xhtml": [
                "金剛針菩薩！蘇婆呼菩薩！無垢逝菩薩！發意轉法輪！生念處菩薩！忿怒鉤菩薩！不空鉤自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金",
                "發焰暉，持以『吽』字聲，勝妙種子字，先佛說是汝，勤勇漫荼羅，忿怒金剛眾。次東第一布，發生金剛部！金剛鉤菩薩！手持金剛菩薩！金",
                "菩薩！手持金剛菩薩！金剛薩埵菩薩！持金剛鋒菩薩！金剛拳菩薩！忿怒月黶菩薩！無垢持金剛！金剛牢持菩薩！忿怒持金剛！無邊超越菩薩",
                "鋒菩薩！金剛拳菩薩！忿怒月黶菩薩！無垢持金剛！金剛牢持菩薩！忿怒持金剛！無邊超越菩薩！金剛鎖菩薩！持金剛菩薩！住無戲論菩薩！",
                "其身淺黃色，智杵為幖幟，四輪背相叉，旋轉慧加定，於執金剛下。忿怒降三世！摧伏大障者，號名月黶尊！三目四牙現，夏時雨雲色，阿吒",
                "寶瓔珞，攝護眾生故，無量眾圍遶，乃至百千手，操持眾器械。如是忿怒等！皆住蓮華中，二空開持風，(準五古印少不相到)。諸金剛持地",
                "金剛持地！金剛拳內縛(二空並竪，二肘相近稍高竪，以像槌形)。忿怒軍荼利！瑩如碧頗梨，威光如劫火，赫奕背日輪，顰眉笑怒容，虎牙",
                "用縵跨。慧杵定無畏！纔持真言句，化佛從口出。次烏蒭沙摩！作大忿怒形，黑色光焰起。右劍下羂索！捧及三股叉，器杖皆焰起。奉教等金",
                "身猛焰，安住在盤石，面門水波相，充滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古])！不顧",
                "二合)細毘藥(二合)(二)娑嚩(二合)賀(引)「西門內左右，忿怒無能勝！阿毘目佉對！難徒、拔難徒！及以諸地神！龍王嚩嚕拏！天"
            ]
        }
    },
    "T0852b": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "。帝釋方花臺，『縛』字光轉成，無畏結護者！金色妙白衣，面現小忿怒，手執於壇荼。夜叉方『縛』字，壞諸怖結護！素衣潔白色，手持於"
            ],
            "juans/002.xhtml": [
                "金剛針菩薩！蘇波呼菩薩！無垢遊菩薩！發意轉法輪！生念處菩薩！忿怒釣菩薩！不空釣自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金",
                "發焰暉，持以『吽』字聲，勝妙種子字，先佛說是汝，勤勇曼荼羅，忿怒金剛眾！次東第一布，發生金剛部！金剛釣菩薩！手持金剛菩薩！金",
                "金剛菩薩！金剛薩埵菩薩(第四會)！持金剛鋒菩薩！金剛拳菩薩！忿怒月厭菩薩！無垢持金剛！金剛牢持菩薩！忿怒持金剛！無邊超越菩薩",
                "鋒菩薩！金剛拳菩薩！忿怒月厭菩薩！無垢持金剛！金剛牢持菩薩！忿怒持金剛！無邊超越菩薩！金剛鎖菩薩！持金剛菩薩！住無戲菩薩！金",
                "其身淺黃色，智杵為摽幟，四輪背相叉，旋轉惠加定，於執金剛下。忿怒降三世！摧伏大障者，號名月厭尊！三目四牙現，夏時雨雲色，阿吒",
                "寶瓔珞，攝護眾生故，無量眾圍繞；乃至百千手，橾持眾器械。如是忿怒等，皆住蓮花中，二空開持風，(准五[月*古]印小不到。諸金剛",
                "地！)諸金剛拳內縛。(二空並竪，二肘相迫，稍高竪以像搥形。)忿怒軍吒利！瑩如碧頗梨，威光如劫火，赫奕背月輪，頻眉咲怒容，虎牙",
                "+夸]。惠杵定無畏！纔持真言曰，化佛從口出。次烏芻沙摩！作大忿怒形，黑色光焰起。右釰下羂索，捧及三[月*古]叉，器仗皆焰起。",
                "身猛焰，安住在盤石，面門水波相，充滿童子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古])！不顧",
                "如鉤黑色持刀)。」阿(上)跛羅(引)爾多(引)真言曰(又無能忿怒明王)：歸命(一)地(入)[口*陵](二合)知利(二合)[口",
                "*落]乞叉(二合)細毘藥(二合)娑嚩(二合)賀「西門內左右，忿怒無能勝！阿毘目佉對！難徒、拔難徒！及以諸地神！龍王嚩嚕拏！天"
            ]
        }
    },
    "T0853": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "來索真言曰(此索從如來信解中生，猶信解力中示現種種形類，或作忿怒或為持明，大力勢攝化有情)：曩莫三曼多沒馱喃係係(呼召攝因，",
                "曼多嚩日囉赧戰拏(極惡，謂暴惡也，又甚暴惡也)摩賀路灑儜(大忿怒也)娑破(二合)吒也(破壞也)吽(恐怖也)怛囉(二合)迦(堅",
                "天魔軍，及餘為障者，必定皆退散(左拳安腰)。怖魔真言曰(面如忿怒，心住一境，能現如來威猛大勢之力，能滿一切眾生所願。如來菩提",
                "餘眾。帝釋方華臺，嚩字光轉成，無畏結護者，金色妙白衣，面現少忿怒，手持於檀荼。夜叉方博字，壞諸怖結護，素衣潔白色，手持於朅伽",
                "，相對舉慧拳，狀如相擊勢(右拳也)。不可越守護(赤白色，作極忿怒形)真言曰(此二守護威猛熾盛故，如百千日無敢視者，常在如來內",
                "二合，此是名，即不可視越義，難降伏也)摩賀[口*路]灑拏(大忿怒也)佉(種子)捺野(喫也，一切煩惱食也)薩鑁娑怛(二合)他(",
                "阿鼻目佉(引，相對也)摩賀(大)鉢囉(二合，極也)戰拏(大極忿怒，暴惡也)佉(一切善生種)那野(食，喫也)緊旨囉也徙(可不速"
            ],
            "juans/002.xhtml": [
                "氏尊；一切蘂中，佛菩薩母六波羅蜜三昧眷屬而自莊嚴；下列持明諸忿怒眾，持金剛祕密主菩薩以為其莖，處于無盡大海；一切地居天等其數",
                ")阿然矩忙囉(聖者身)寫娑嚩(二合)賀不思議童子真言曰(示現忿怒形，滿願奉持教，不成令成就)：曩莫糝曼多沒馱喃(引)阿(去)",
                "針菩薩、蘇婆呼菩薩、無垢逝菩薩、共發意轉輪菩薩、生念處菩薩、忿怒鉤觀自在菩薩、不空鉤觀自在菩薩、千手千眼觀自在菩薩。次曼荼羅",
                "流散發輝焰，持以吽字聲，勝妙種子字。先佛說是汝，勤勇曼荼羅，忿怒金剛眾。次東第一布：「發生金剛部菩薩、金剛鉤菩薩、手持金剛菩",
                "鉤菩薩、手持金剛菩薩、金剛薩埵菩薩、金剛鋒菩薩、金剛拳菩薩、忿怒月黶菩薩。第二虛空無垢持金剛菩薩、金剛牢持菩薩、忿怒持金剛菩",
                "拳菩薩、忿怒月黶菩薩。第二虛空無垢持金剛菩薩、金剛牢持菩薩、忿怒持金剛菩薩、虛空無邊超越菩薩、金剛鎖菩薩、金剛持菩薩、住無戲",
                "其身淺黃色，智杵為幖幟，四輪肯相叉，旋轉慧加定。於執金剛下，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，夏時雨雲色，阿吒",
                "寶瓔珞，攝護眾生故，無量眾圍繞，乃至百千手，操持眾器械。如是忿怒等，皆住蓮華中。準前金剛鎖，二空開持風。諸金剛持地，金剛拳內",
                "剛拳內縛(二空竝豎，二肘相近稍高舉以像槌形，向右視如瞋打)。忿怒軍吒利，瑩如碧頗梨，威光如劫火，赫奕背日輪，顰眉笑怒容，虎牙",
                "用縵跨，慧杵定無畏，纔持真言句，化佛從口出。次烏芻沙摩，作大忿怒形，黑金光焰起，右劍下羂索，棒及三股叉，器杖皆焰起。奉教等金",
                "是戰敵也，猶離生死等於大空，是以無能對敵之者)摩賀嚕灑拏(大忿怒也，如上所說無能敵者，所以大忿也)吽(同前三解脫。以上法恐怖",
                "害，由識達此金剛體性故)娑嚩(二合)賀降三世金剛真言曰(亦云忿怒月黶，此金剛在佛毫相而生也，亦云毫相明淨由如滿月)：曩莫糝曼",
                "多嚩日囉(二合)赧紇林(二合，攝召請召，離因無垢，傍有點，極忿怒也)吽(準前)泮吒(叱呵一切魔障)娑嚩(二合)賀一切持金剛真",
                "身猛焰，安住在盤石，面門水波相，充滿童子形，光焰火界印。風方忿怒尊，所謂勝三世，威猛焰圍繞，寶冠持金剛(五股)，不顧自身命，",
                "(二合)曳(奇哉怪哉。佛常以慈對治於瞋、以無貪治貪，今乃以大忿怒而降忿怒、以大貪而除一切貪)薩嚩怛佗蘖多(一切如來)尾灑野(",
                "曳(奇哉怪哉。佛常以慈對治於瞋、以無貪治貪，今乃以大忿怒而降忿怒、以大貪而除一切貪)薩嚩怛佗蘖多(一切如來)尾灑野(境界也)"
            ],
            "juans/003.xhtml": [
                "爾多(引)真言曰(無能勝，不可破壞，隱德而化。吽字是釋迦如來忿怒師子震吼聲)：曩莫三曼多沒馱南(引)吽吽地(法界種子)[口*",
                "多沒馱喃(引)頡唎(二合)訶(上字離因無垢，上有三昧，傍點亦忿怒也。訶是因義，有點忿怒也)娑嚩訶「泥哩底方主，號名大羅剎，執",
                "合)訶(上字離因無垢，上有三昧，傍點亦忿怒也。訶是因義，有點忿怒也)娑嚩訶「泥哩底方主，號名大羅剎，執刀恐怖形(慧刀)。是諸",
                "*落]乞叉(二合)細毘藥(二合)娑嚩(二合)賀「西門內左右，忿怒無能勝，阿毘目佉對，難徒跋難徒，及以諸地神，龍王嚩嚕拏，天形"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "普通印)。次金剛手印。次忙莽鷄。次金剛針。次金剛商羯羅印。次忿怒月黶尊。次諸金剛(持地印)。次金剛拳。次一切持金剛。次般若波"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方即還本地，度量地如上畢。凡有一切供養具，依前列隨日轉下，更忿怒之像，喜怒與俱。持誦時，從初夜至三，從四更至半夜，初後加hū"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "（十一）唵(引)襪日囉(二合、引)吠(引)奢(引)噁」次，結忿怒金剛拳，以忍願二度相鉤，誦上大乘三昧耶百字密語。唱已，掣開上",
                "上方大日如來等，皆放清淨光明；下方想金剛雄(上呼)hūṃ字放忿怒光明而摧破之。」作是法時，能令彼等必定得見善相，當知彼罪障消"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "密內澡浴法。凡解穢法有二種穢：一者，欲入觸穢處，即以烏蒭澁麼忿怒真言，誦真言七遍，能辟除一切穢惡，不著身心，以此加持身，如忿",
                "怒真言，誦真言七遍，能辟除一切穢惡，不著身心，以此加持身，如忿怒金剛，毘那夜迦不能得便。烏蒭澁麼忿怒王真言曰：「oṃkrod",
                "不著身心，以此加持身，如忿怒金剛，毘那夜迦不能得便。烏蒭澁麼忿怒王真言曰：「oṃkrodhanahūṃjjaḥ唵矩嚕(二合、"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛鎖菩薩(堅持金剛)，第四虛空無邊超越金剛(廣大金剛)，第五忿怒持金剛菩薩(威德金剛)，第六金剛牢持菩薩(守護金剛)，第七虛"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "都諦曳嚩(二合)嚩日囉枳孃那摩弩怛㘕嚩日囉(引)吠奢噁「則結忿怒拳摧薩埵金剛印，隨意金剛語，誦大乘現證百字真言，則阿尾捨。纔"
            ]
        }
    },
    "T0867": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時世尊復入馬陰藏三摩地，一切如來幽隱玄深寂靜熾然，光明勇猛忿怒威峻，師子吼音振動電掣，天鼓鳴香象王聲、大金剛聲、大商佉聲，",
                "染金剛，身色如日暉，住於熾盛輪，三目威怒視，首髻師子冠，利毛忿怒形。又安五鈷鉤，在於師子頂，五色華髻垂，天帶覆於耳，左手持金",
                "十七羯磨，及以本業明，速成百千事，薩嚩訥瑟吒，及諸誐囉訶，加忿怒降伏，一夜當終竟。誦本根本明，結三昧耶印，又令伽跢耶，取紅蓮"
            ],
            "juans/002.xhtml": [
                "一切罪。五佛波羅蜜，名為息災事。三世天人等，並為護摩木，擲諸忿怒天，以為降伏業。日月遊空天，名為增益事。那羅延自在，俱摩羅釋",
                "印已，羯磨四印作加持，以成三世大誓身，兩臂青色薩埵儀，然後入忿怒王業，二羽掙擲金剛杵，至空却下承薩埵。復次三旋金剛舞，至空却",
                "十五。用金剛界字，羯磨印安布，安於輪四隅，放種種色光。一隅四忿怒，四隅十六護，各持五峯杵，作金剛擲步，皆從吽字生，身作四方色",
                "說祕，金剛藥叉形，六臂持眾器，弓箭劍輪印，及薩埵羯磨，五眼布忿怒，三首馬王髻，珠寶遍嚴飾，其餘諸聖尊，畫如金剛界。若欲治諸病",
                "祕句說真言，圓寂大悲常，是名寂災句，歸依及蓮華，是名增益句，忿怒破壞稱，是名降伏句，敬愛伽跢耶，金剛鉤鉤召，是名五種密，金剛",
                "吽娑破吒鉢囉吠捨吽phaṭ發吒(引)」爾時大眾十六大菩薩及諸忿怒金剛等，皆悉禮佛依住。時佛菩薩等忽然不現，諸金剛等各各互相謂"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天及四十天等，此為初原，展轉相生無量曼荼羅也。今復建立降三世忿怒曼荼羅會三十七尊調伏法則，文殊乃至諸天外金剛部，稍異諸法，且"
            ]
        }
    },
    "T0873": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶斛(引)蘇囉多薩怛鑁(三合)」行者次應結，降三世大印，二羽忿怒拳，檀慧背鉤結，進力二背竪。身想忿怒王，八臂而四面，笑怒恐怖",
                "次應結，降三世大印，二羽忿怒拳，檀慧背鉤結，進力二背竪。身想忿怒王，八臂而四面，笑怒恐怖形，四牙熾盛身，右足笪左直，踏大天及"
            ]
        }
    },
    "T0874": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "斛(二合)素怛囉薩怛鑁(三合引)行者次應結，降三世大印：二羽忿怒拳，檀慧背鉤結，進力二背竪，身想忿怒王！八臂而四面，笑怒恐怖",
                "次應結，降三世大印：二羽忿怒拳，檀慧背鉤結，進力二背竪，身想忿怒王！八臂而四面，笑怒恐怖形，四牙熾盛身，右足笪左直。蹹大天及"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵跋日囉若蘗里莎訶「oṃvajrakirikirihūṃ金剛忿怒王唵跋日囉枳里枳里唬吽svāhā莎訶「oṃvajratraṭ"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捺羅(二合)野娑嚩賀惡」金剛界外院，地居空行天，略說有五類，忿怒稱吽字，安布二十天，芰荷以為座，東北那羅延，執輪羅剎形，俱摩"
            ]
        }
    },
    "T0882": {
        "total": 189,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/009.xhtml": 19,
            "juans/010.xhtml": 9,
            "juans/011.xhtml": 38,
            "juans/012.xhtml": 25,
            "juans/013.xhtml": 10,
            "juans/014.xhtml": 18,
            "juans/015.xhtml": 12,
            "juans/016.xhtml": 8,
            "juans/017.xhtml": 8,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 2,
            "juans/021.xhtml": 1,
            "juans/024.xhtml": 3,
            "juans/025.xhtml": 3,
            "juans/026.xhtml": 8,
            "juans/027.xhtml": 3,
            "juans/028.xhtml": 5,
            "juans/030.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "及大笑，蓮華劍并妙輪語，羯磨甲冑怖堅持，無始無終常寂靜，暴惡忿怒大安忍。夜叉羅剎善無畏，威勢猛惡大富盛，烏摩天主并世主，堅固"
            ],
            "juans/005.xhtml": [
                "嚩日囉(二合引)尾(引)舍惡(五)「然後開前薩埵金剛印，復結忿怒拳，如大乘現證三昧等法，以金剛語隨其所樂應當持誦，然作召入法"
            ],
            "juans/007.xhtml": [
                "相，此說名為光明視，一切世間悉鉤召。又復顰眉破壞相，剎那能現忿怒勢，此名遍持忿怒視，乃至三世尚降伏。又作堅固慈愛眼，猶如須彌",
                "視，一切世間悉鉤召。又復顰眉破壞相，剎那能現忿怒勢，此名遍持忿怒視，乃至三世尚降伏。又作堅固慈愛眼，猶如須彌諸山石，此說名為",
                "語得明煥，普能鉤召諸世間，即得執金剛無異。吽吽吽吽遍持故，諸忿怒語得明煥，殺害一切惡有情，等同須彌諸山石。㰠㰠㰠㰠此稱時，諸",
                "視普遍觀，鉤召一切令順愛。妙法金剛遍持故，於自心中觀自身，作忿怒視普遍觀，殺諸世間魔惡者。羯磨金剛遍持故，於自心中觀自身，作"
            ],
            "juans/009.xhtml": [
                "者，以一切如來大悲方便三摩地智遍觀察已，復入一切如來大悲方便忿怒三昧金剛三摩地，於是三摩地中一剎那間，從一切如來心出，宣說一",
                "剛中出現具德執金剛者，遍身光明大熾焰藏，顰眉蹙面張目利牙，大忿怒相，執金剛鉤、利劍、羂索等諸器仗。復有金剛火焰光明遍聚其前，",
                "此頌曰：「大哉方便善調伏，具大方便中復大，若以方便化有情，現忿怒身即無染。」爾時，世尊大毘盧遮那如來，普觀一切如來離戲論法性",
                "世尊大毘盧遮那如來，普觀一切如來離戲論法性已，即入一切如來大忿怒金剛三昧金剛加持三摩地，說此一切如來金剛大智一切如來心本部最",
                "金剛三昧大曼拏羅中。如是入已，集諸三昧，復聚為一體，成大金剛忿怒之身，於世尊大毘盧遮那如來心住，說此頌曰：「大哉無上菩提心，",
                "遍賢善性清淨，若令有情得調伏，即由忿恚生妙愛。」是時，大金剛忿怒身，從世尊大毘盧遮那如來心下、於一切如來前月輪中，依止而住復",
                "智。」時此世界極三界主大自在天，以彼三界勝主宰故，起高倨勢現忿怒相，作如是言：「汝金剛手大藥叉王，我為三界主最大自在，若成、",
                "自在天，以其三界主宰自智自在故，為具德金剛手菩薩現大怖畏極惡忿怒大威猛相，出大熾焰大惡大笑，并自眷屬同時出現，作如是言：「金",
                "座服飾而悉邪弊，如是所行，云何令我同汝教行？」時大自在天起大忿怒相，以自威力復作是言：「汝既然者，我亦守護自教，自三昧中依教",
                "亦守護自教，自三昧中依教而行。」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言：「世尊！此大自在天，恃自智力大富主宰高倨自在，故",
                "所行，於此普盡三界眾施其無畏，勿令此等咸失其命。」時金剛手大忿怒王聽受世尊如是語已，告大自在天等眾言：「汝等若欲活其命者，應",
                "來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者何？以汝大自在天等諸極惡眾，一切如來猶尚不能寂",
                "靜善調利益一切有情，普施無畏，云何於我不為饒益？」時金剛手大忿怒王告彼眾言：「諸聖者，我雖具普賢心，然由一切如來教勅所作，以",
                "時彼眾言：「我等如是悉住三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天，即為餘天眾等安慰令起，說此金剛起一切如來心",
                "相，作如是言：「我寧趣死，終不於汝教中所行。」時金剛手菩薩大忿怒王從自心現執金剛阿耨左囉忿怒之像，說是大明曰：「唵(引)播(",
                "不於汝教中所行。」時金剛手菩薩大忿怒王從自心現執金剛阿耨左囉忿怒之像，說是大明曰：「唵(引)播(引)那(引)葛哩沙(二合)拏",
                "(一句)」爾時，世尊大毘盧遮那如來即舉足心，亦現金剛阿耨左囉忿怒之像，周匝熾焰顰眉利牙，大面可畏，住金剛手大菩薩前，復請教令",
                "上起，裸露形體醜惡之相，一切觀者咸生戲笑。是時，即以足心所現忿怒之像鉤召，悉於金剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛",
                "(引)(十)」說是大明時，所有一切三界眾會皆悉鉤召，授與金剛忿怒帝哩帝哩印，依法而結，普令一切堅固而住。佛說一切如來真實攝大"
            ],
            "juans/010.xhtml": [
                "作利樂故，悉與一切三界主眾建立金剛灌頂名字，其名曰大自在天號忿怒金剛、那羅延天號幻化金剛、童子天號金剛鈴、梵天號寂默金剛、帝",
                "光、大勝杖號金剛杖、氷誐羅號金剛氷誐羅，如是等四，即金剛灌頂忿怒主。又復，虛空行諸天主眾，其名曰末度末多號金剛舜拏、作甘露號",
                "已，一切如來為利樂故，悉與建立金剛灌頂名字，其名曰烏摩天后號忿怒金剛火、銀色天后號金剛金色天、沙瑟恥天后號金剛童女天、梵天后",
                "天號金剛火杖、惹多訶哩尼母天號金剛寶帶，如是等四，即金剛灌頂忿怒母天。又復，虛空行諸母天眾，其名曰摩哩尼母天號金剛隱沒、吞伏",
                "指入中，旋轉頭上而安置；今此大士三昧印，謂即金剛持明縛，若作忿怒觀視時，隨應安置於彼前。堅固應結金剛護，作金剛縛而相逼，此即",
                "而相逼，此即地行三昧印，一切有情現護者；若或為作救護事，應以忿怒縛相合，隨欲救護諸有情，當以此印安其背。二手先結金剛印，左手",
                "金剛印，左手金剛頭指逼，如撚箭勢次作已，小指如鎖即成印；若有忿怒事起已，以此三昧當作用，是印隨應安彼前，即得一切勝成就。二手",
                "，如大士教勅，我命云何得存活邪？」時金剛手大菩薩即說極惡金剛忿怒大明曰：「唵(引)訥瑟吒(二合)嚩日囉(二合)骨嚕(二合引)",
                "摩野吽(引)發吒(半音)(十)「如是大明所用印契：「齊豎金剛忿怒指，復以諸指甲相合，指面相合亦堅固，是印能調諸惡者。」說是印"
            ],
            "juans/011.xhtml": [
                "手聖尊；彼尊乘大青蓮華，金剛吽迦囉勝相，利牙外出極威猛，復現忿怒喜笑眼，舉金剛步善妙相，具彼焰鬘大光明。左足平步現威勢，踏彼",
                "間置。」即說根本心明曰：「吽(引)「於其金剛手四面，東布金剛忿怒尊，皆具焰鬘大光明，忿怒利牙而可畏。「此等四大士心明曰：「吽",
                "「吽(引)「於其金剛手四面，東布金剛忿怒尊，皆具焰鬘大光明，忿怒利牙而可畏。「此等四大士心明曰：「吽(引)「唵(引)嚩日囉(",
                "一句)「以金剛步而漸進，南布第二勝壇場，彼安金剛灌頂尊，及畫忿怒眾圍繞。「此等四大士心明曰：「怛囉(二合)(一句)「唵(引)",
                ")(一句)「以金剛步而漸進，西布第三勝壇場，彼中應畫金剛軍，忿怒大士眾圍繞。」「此等四大士心明曰：「紇哩(二合)(一句)「唵",
                "一句)「以金剛步而漸進，北布第四勝壇場，中畫金剛遍入尊，金剛忿怒眾圍繞。「此等四大士心明曰：「惡「唵(引)嚩日囉(二合)葛哩",
                "最勝)大曼拏羅入等儀軌廣大法用。所謂先當金剛阿闍梨，自結金剛忿怒帝哩帝哩印，入曼拏羅。如是入已，即當啟白一切如來言：『世尊如",
                "印，入曼拏羅。如是入已，即當啟白一切如來言：『世尊如來！我作忿怒敬愛法，應調伏者我為調伏，應攝受者我當攝受。唯願世尊授我教勅",
                "唯願世尊授我教勅，我當云何如應所行？』作是言已，即以所結金剛忿怒帝哩帝哩印，如教所說安於自心，廣作金剛鉤等事業。作已復結眾三",
                "復次，宣說引金剛弟子入曼拏羅儀軌。謂金剛阿闍梨，以自所結金剛忿怒帝哩帝哩印，令弟子結，授是大明曰：「唵(引)屹哩(二合)恨拏",
                "然後為說大智出生頌曰：「金剛影像應遍畫，具大焰光安於心，金剛忿怒法相應，一切世間能警悟。金剛寶相置於額，如應遍畫亦復然，金剛",
                "法相應，一切世間能警悟。金剛寶相置於額，如應遍畫亦復然，金剛忿怒法相應，一切有情皆敬愛。金剛蓮華安於喉，具有熾焰大光明，金剛",
                "法相應，一切有情皆敬愛。金剛蓮華安於喉，具有熾焰大光明，金剛忿怒法相應，一切有情悉調伏。巧業金剛杵安頂，具有熾焰大光明，金剛",
                "法相應，一切有情悉調伏。巧業金剛杵安頂，具有熾焰大光明，金剛忿怒法相應，一切世間能衛護。「復次，宣說智印心明曰：「吽(引)薩",
                "宣說鉤召天等印智：「彼金剛鉤應遍畫，想吽字現手心中，諸指動搖忿怒心，鉤召諸天此最勝。彼金剛鉤應遍畫，如應以自足心履，從出生門",
                "為正語，與四吽字悉和合，諸佛世尊想於心，決定一切尚能召。金剛忿怒和合故，金剛忿怒最勝觀，金剛吽字法相應，世間諸惡皆能破。意為",
                "悉和合，諸佛世尊想於心，決定一切尚能召。金剛忿怒和合故，金剛忿怒最勝觀，金剛吽字法相應，世間諸惡皆能破。意為甲冑身能護，是中",
                "(引)發吒(半音)(二)「復次，教授普印一切有情印智：「金剛忿怒法和合，如應所應身相合，稱誦金剛吽字時，決定一切皆能印。凡諸",
                "時，決定一切皆能印。凡諸言論大語言，一稱吒枳吽發吒，從是發現忿怒光，以金剛杵現前破。以金剛視普遍觀，金剛忿怒等持故，隨應所破",
                "吽發吒，從是發現忿怒光，以金剛杵現前破。以金剛視普遍觀，金剛忿怒等持故，隨應所破惡有情，彼彼即當壞其命。意中所欲破諸惡，住金",
                "句)「此一一印，與四種羯磨四種印明而悉相應。「復次，教授祕密忿怒印智：「一切身分皆相合，吽字相應依法用，蓮華金剛杵相合，所欲",
                "，降三世相等無異。金剛灌頂最上王，世間一切法自在，羯磨金剛大忿怒，善作金剛眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙",
                "最上王，世間一切法自在，羯磨金剛大忿怒，善作金剛眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉",
                "法自在，羯磨金剛大忿怒，善作金剛眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉善調伏一切，日輪",
                "大忿怒，善作金剛眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉善調伏一切，日輪忿怒妙光明，寶幢",
                "眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉善調伏一切，日輪忿怒妙光明，寶幢忿怒奪非利，大笑",
                "能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉善調伏一切，日輪忿怒妙光明，寶幢忿怒奪非利，大笑忿怒破諸惡，妙法忿怒壞非法，金剛",
                "妙愛生，善哉忿怒施歡喜，顰眉善調伏一切，日輪忿怒妙光明，寶幢忿怒奪非利，大笑忿怒破諸惡，妙法忿怒壞非法，金剛利劍斷一切，正因",
                "施歡喜，顰眉善調伏一切，日輪忿怒妙光明，寶幢忿怒奪非利，大笑忿怒破諸惡，妙法忿怒壞非法，金剛利劍斷一切，正因忿怒摧苦輪，密語",
                "伏一切，日輪忿怒妙光明，寶幢忿怒奪非利，大笑忿怒破諸惡，妙法忿怒壞非法，金剛利劍斷一切，正因忿怒摧苦輪，密語忿怒破非語，羯磨",
                "奪非利，大笑忿怒破諸惡，妙法忿怒壞非法，金剛利劍斷一切，正因忿怒摧苦輪，密語忿怒破非語，羯磨忿怒善作業，金剛作護能衛護，利牙",
                "破諸惡，妙法忿怒壞非法，金剛利劍斷一切，正因忿怒摧苦輪，密語忿怒破非語，羯磨忿怒善作業，金剛作護能衛護，利牙忿怒吞伏冤，智拳",
                "壞非法，金剛利劍斷一切，正因忿怒摧苦輪，密語忿怒破非語，羯磨忿怒善作業，金剛作護能衛護，利牙忿怒吞伏冤，智拳忿怒施成就。「復",
                "摧苦輪，密語忿怒破非語，羯磨忿怒善作業，金剛作護能衛護，利牙忿怒吞伏冤，智拳忿怒施成就。「復次，宣說金剛三昧印成結儀軌：「二",
                "破非語，羯磨忿怒善作業，金剛作護能衛護，利牙忿怒吞伏冤，智拳忿怒施成就。「復次，宣說金剛三昧印成結儀軌：「二羽金剛所出生，此",
                "結儀軌：「二羽金剛所出生，此說名為勝三昧，我今如應說結儀，而忿怒結為最上。二臂相合如金剛，小指如鉤二相結，二頭指如期剋相，此",
                ")(一句)「鑁「涅哩(二合)(一句)「惡「此等法印，即是金剛忿怒聖眾善作成就。「復次，宣說金剛三昧諸羯磨印：「二羽應結忿怒拳",
                "剛忿怒聖眾善作成就。「復次，宣說金剛三昧諸羯磨印：「二羽應結忿怒拳，金剛高舉等相應，所有羯磨印次第，如大金剛部中說。如應所應"
            ],
            "juans/012.xhtml": [
                "冑，得一切時常作護。平掌應作金剛縛，緊密大指如金剛，覆藏印起忿怒心，得金剛部大成就。薩埵金剛堅固作，二大指並於中指，小指開如",
                "指如金剛，此印能破諸惡者。二羽應結金剛印，是印安心而等攝，以忿怒拳逼附時，能破邪外諸壇法。左手金剛指藏攝，右手頭指而微屈，後",
                "逼附時，能破邪外諸壇法。左手金剛指藏攝，右手頭指而微屈，後復忿怒悉遍開，彼須彌山尚能壞。左手金剛指藏攝，右手頭指而微屈，起忿",
                "怒悉遍開，彼須彌山尚能壞。左手金剛指藏攝，右手頭指而微屈，起忿怒心悉鉤召，一切執曜皆敬愛。二羽金剛縛相合，二臂堅固安於心，二",
                "固安於心，二頭指置二腋間，鉤彼惡者心破壞。復二頭指面相向，起忿怒意相逼附，後二大指捻二根，鉤召破壞諸瘧疾。堅固應作金剛掌，次",
                "以加持，作光明視能普召。二手金剛指皆竪，次復堅固仰相合，作彼忿怒打擊相，開壇門印此最上。「復次，宣說諸金剛部一切印成就法：「",
                "「復次，宣說諸金剛部一切印成就法：「所作金剛步作已，善轉金剛忿怒語，忿怒視復忿怒容，一切事業皆成就。」忿怒祕密印曼拏羅廣大儀",
                "宣說諸金剛部一切印成就法：「所作金剛步作已，善轉金剛忿怒語，忿怒視復忿怒容，一切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七",
                "剛部一切印成就法：「所作金剛步作已，善轉金剛忿怒語，忿怒視復忿怒容，一切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾時，具",
                "剛步作已，善轉金剛忿怒語，忿怒視復忿怒容，一切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切",
                "心出現金剛手像，一切身相與金剛手菩薩摩訶薩等無有異，即成金剛忿怒祕密三昧印賢聖出現已，於一切世界成辦一切如來事業。復為成就具",
                "拏羅頌曰：「我今次第當演說，最上金剛曼拏羅，其相猶如金剛界，忿怒祕密故此說。依大曼拏羅法用，如教抨諸曼拏羅，五曼拏羅依法安，",
                "依法安，各各布列祕密印。金剛曼拏羅中間，依法安布佛形像，及彼忿怒三昧眾，智者如應依法畫。以金剛步而漸進，布金剛手曼拏羅，彼中",
                "印，後以應用入印所應入者現前引入：「當依金剛旋舞法，即以二手忿怒指，依法當於自心間，結彼降三世大印。然後旋舞如儀軌，以彼金剛",
                "指，依法當於自心間，結彼降三世大印。然後旋舞如儀軌，以彼金剛忿怒鉤，普遍鉤召諸如來，舉金剛箭善射相。由金剛箭善射故，即得金剛",
                ")(一句)「沒嚕(二合引)呬嚩日囉(二合)(一句)「次竪金剛忿怒指，即復仰起面相合，後復旋轉置頂間，頭指還於口門住，金剛羯磨",
                "日囉(二合)(一句)「滿馱嚩日囉(二合)(一句)「復次，教授忿怒金剛印智：「二手執彼金剛杵，起忿怒意作破壞，隨欲破者某甲名，",
                "二合)(一句)「復次，教授忿怒金剛印智：「二手執彼金剛杵，起忿怒意作破壞，隨欲破者某甲名，以所執杵破其心，下脣附齒而相合，隨",
                "而相合，隨欲破者應摧逼，若有違越教勅者，速當破壞其頭頂。金剛忿怒大觀視，二目隨應瞬動間，所欲破者即當觀，彼即二目俱破壞。金剛",
                "大觀視，二目隨應瞬動間，所欲破者即當觀，彼即二目俱破壞。金剛忿怒相合故，於自心中觀自身，以金剛縛逼附間，即彼惡者心破壞。「此",
                ")「復次，教授大金剛部祕密印智，此中最先應結大印：「安布金剛忿怒拳，二手小指相鉤結，左手三叉相背安，此名降三世大印。左手頭指",
                "指當上起，後應旋轉亦復然，還於左面金剛住。齊掌應作金剛縛，起忿怒意而隱覆，堅竪大指如金剛，忿怒帝哩帝哩印。作拳先屈二頭指，即",
                "左面金剛住。齊掌應作金剛縛，起忿怒意而隱覆，堅竪大指如金剛，忿怒帝哩帝哩印。作拳先屈二頭指，即復二指如鉤相，二頭指面如金剛，",
                "密羯磨印：「所有羯磨印次第，謂金剛拳依法作，依教隨處如應安，忿怒視即忿怒法。」佛說一切如來真實攝大乘現證三昧大教王經卷第十二",
                "：「所有羯磨印次第，謂金剛拳依法作，依教隨處如應安，忿怒視即忿怒法。」佛說一切如來真實攝大乘現證三昧大教王經卷第十二"
            ],
            "juans/013.xhtml": [
                "：「我今次第當演說，法曼拏羅勝無上，其相猶如金剛界，此說名為忿怒智。依大曼拏羅法用，如教抨諸曼拏羅，以智金剛為中分，是中應畫",
                "羅。所有降三世等尊，如教次第當安立，於其周匝亦隨應，布列金剛忿怒眾。「如是金剛部微妙智曼拏羅一一如教廣大安布已，依法隨應入曼",
                "，依法隨應入曼拏羅。入已為其弟子授誓誡言：『汝得一切如來金剛忿怒及金剛手菩薩摩訶薩灌頂已。汝善所行，當於普盡無餘諸有情界為作",
                "度，乃至令得一切如來廣大利樂最上悉地殊勝果等。汝今當知此金剛忿怒尚能摧伏一切有情悉令清淨，何況世間所有惡者！』作是言已即去面",
                "去面帛，然後乃令觀諸曼拏羅，觀已依法授其金剛杵，次當教授金剛忿怒微妙智法：「微妙金剛堅固作，金剛吽字相應攝，此吽字法若相應，",
                "法相應，彼諸冤敵皆摧壞。微妙金剛諸法用，金剛吽字相應攝，漸廣忿怒法相應，彼諸惡者皆調伏。復次漸略法亦然，行人乃至隨所欲，一切",
                "是月影像，隨欲破者皆能破。依法觀想於自身，即是月中金剛杵，起忿怒意欲破時，隨應剎那破其族。如應觀想於自身，自身即是金剛手，隨",
                "引)多野吽(引)(一句)「復次，教授金剛部法祕密印智：「金剛忿怒相合故，自身應作纏繞相，作吽字法纏繞時，隨何惡者當破壞。微妙",
                "息間妙法成，稱彼吽字用相應，乃至三世尚能壞。微妙金剛法相應，忿怒眼作金剛視，隨應觀其惡者時，彼即喪目或趣死。於祕密門得入已，",
                "智，此中應先結彼大印：「金剛大智相應法，悉具焰鬘大光明，金剛忿怒即自身，觀想剎那皆成就。「復次，教授金剛部中法三昧印智：「所"
            ],
            "juans/014.xhtml": [
                "授如前法中息災等印智：「吉木為柴并蜜用，住等攝心作護摩，金剛忿怒法相應，擲彼胡麻摧諸罪。復用前柴作護摩，依法舉火大熾燃，常擲",
                "(引)賀(引)(一句)「刺木為柴屈曲者，棘刺同用火熾燃，金剛忿怒等持心，作護摩者能鉤召。復用前柴作護摩，忿怒心燃火熾焰，赤色",
                "同用火熾燃，金剛忿怒等持心，作護摩者能鉤召。復用前柴作護摩，忿怒心燃火熾焰，赤色華果擲爐中，能令世間悉敬愛。吉木為柴依法用，",
                "心燃火熾焰，赤色華果擲爐中，能令世間悉敬愛。吉木為柴依法用，忿怒心舉火熾燃，碎鐵如塵擲爐中，得金剛尊常營衛。復用前柴作護摩，",
                "(引)囉拏(引)野莎(引)賀(引)(一句)「酸木為柴依法用，忿怒心舉火熾燃，酸味華果作護摩，即成最上敬愛事。復用前柴作護摩，",
                "心燃火熾焰，以迦摩果擲爐中，即成迦摩嚕波事。依法應用同前柴，忿怒心燃火熾焰，想取曠野無形華，隨擲即得隱身法。復以前柴依法用，",
                ")莎(引)賀(引)(一句)「苦味堅勁木為柴，等攝心燃火熾焰，忿怒意爇金剛華，得依金剛教令作。復以前柴依法用，忿怒心舉火熾燃，",
                "心燃火熾焰，忿怒意爇金剛華，得依金剛教令作。復以前柴依法用，忿怒心舉火熾燃，隨取華鬘擲爐中，使彼悉依教令作。吉木為柴忿怒意，",
                "用，忿怒心舉火熾燃，隨取華鬘擲爐中，使彼悉依教令作。吉木為柴忿怒意，等攝心舉火熾燃，擲彼金剛手華鬘，依彼教令成所作。復用前柴",
                "心舉火熾燃，擲彼金剛手華鬘，依彼教令成所作。復用前柴作護摩，忿怒心燃火熾焰，衣服作法擲爐中，剎那令彼隨教令。「此等大明曰：「",
                "教授金剛部羯磨大印智：「金剛事業依法用，所有大印如次第，金剛忿怒法相應，以金剛拳善作用。勝三昧印亦如是，當依降三世指法，所有",
                "拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金剛忿怒故此說。依大曼拏羅法用，如此抨諸曼拏羅，降三世等隨所應，周匝",
                "旋舞供養故，即得旋舞供養事業成就：「當依金剛旋舞法，即以二手忿怒指，依法當於自心間，結彼降三世大印。金剛旋舞亦復然，左手當執",
                "相，二拳齊密而相合，頭指復安於心間，頂禮意生於戰悚。次竪金剛忿怒指，即復仰起面相合，後復旋轉置頂間，頭指還於口門住。「此名四",
                "門住。「此名四印曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰：「吽(引)「復次，說此曼拏羅：「我今次第當演說，",
                "用儀軌廣大作已，次說金剛降三世祕密印智：「此曼拏羅當入已，以忿怒指而堅密，出生門中作法時，一切事業善成就。「求成就大明曰：「",
                "放釋。」是時，金剛手菩薩摩訶薩白諸如來言：「我首受於一切如來忿怒灌頂，使我調伏一切惡者，今此云何令我放釋？」爾時一切如來為令",
                "曰：「唵(引)嚩日囉(二合)目(一句)「此大明印：「齊竪金剛忿怒指，指面不著堅固住，旋轉還成二金剛，從下漸起至頂上。」說是印"
            ],
            "juans/015.xhtml": [
                "尊勝足若觸時，由斯我當得成佛。」爾時，金剛手菩薩摩訶薩從金剛忿怒三摩地起，前白佛言：「世尊！我初手受一切如來大金剛杵，而復授",
                "二合)尾禰踰(二合引)怛摩吽(引)發吒(半音)(二)」爾時，忿怒金剛明王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「嚩日囉",
                "引)發吒(半音)(一句)」如是等明王眾。爾時，金剛軍拏梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日",
                "骨嚕(二合引)馱吽(引)發吒(半音)(九)」爾時，金剛光金剛忿怒王說自心明曰：「唵(引)嚩日囉(二合)鉢囉(二合)婆(一句)",
                "骨嚕(二合引)馱吽(引)發吒(半音)(三)」爾時，金剛杖金剛忿怒王說自心明曰：「唵(引)嚩日囉(二合)難拏(一句)多(引)拏",
                "(二合引)馱吽(引)發吒(半音)(三)」爾時，金剛氷誐羅金剛忿怒王說自心明曰：「唵(引)嚩日囉(二合)氷誐羅毘(引)沙野薩哩",
                "引)摩骨嚕(二合引)馱吽(引)發吒(半音)(二)」如是等金剛忿怒王眾。爾時，金剛舜拏大魔主為禮敬奉獻金剛手菩薩摩訶薩足故，說",
                ")「復次於其佛四面，應畫祕密四大士，中安金剛手聖尊，作降三世忿怒相。「四大士大明曰：「唵(引)遜婆儞遜婆吽(引)(一句)屹哩",
                "馱吽(引)(一句)「以金剛步而漸進，南布第二曼拏羅，安布金剛忿怒尊，軍拏梨等四如次。「此等大明曰：「唵(引)嚩日囉(二合)鉢",
                "羅中所有鉤召等事業，一一皆依本教作已，金剛阿闍梨應當自結金剛忿怒帝哩帝哩印，乃謂弟子言：『我今從彼金剛三昧智所出生，汝不應以",
                "命終之後墮大地獄。』如是言已，復為授其誓心大明，後以所結金剛忿怒帝哩帝哩印乃為表示，又作是言：『若有違越三昧縛者，此金剛忿怒",
                "忿怒帝哩帝哩印乃為表示，又作是言：『若有違越三昧縛者，此金剛忿怒三昧，從頂發起破壞其身，是故應當依法所作。』佛說一切如來真實"
            ],
            "juans/016.xhtml": [
                "二手相背亦復然，又以半臂作拳相，後復旋轉口邊住。「如是等金剛忿怒王大印。「左手大指善安置，又作繫鬘依法用，右手復如施財相，頭",
                "(引)(一句)」如是等金剛明王三昧印明。爾時，金剛軍拏梨金剛忿怒王說此自三昧印明曰：「唵(引)入嚩(二合引)羅(引)嚩日哩(",
                "嚩(二合引)羅(引)嚩日哩(二合引)吽(引)(一句)」金剛光忿怒王說此大明曰：「唵(引)嚩日囉(二合)燥(引)摩曳(二合引)",
                "嚩日囉(二合)燥(引)摩曳(二合引)吽(引)(一句)」金剛杖忿怒王說此大明曰：「唵(引)嚩日囉(二合)難尼(引)吽(引)(一",
                "唵(引)嚩日囉(二合)難尼(引)吽(引)(一句)」金剛氷誐羅忿怒王說此大明曰：「唵(引)嚩日囉(二合)毘(引)沙尼(引)吽(",
                "嚩日囉(二合)毘(引)沙尼(引)吽(引)(一句)」如是等金剛忿怒王三昧印明。爾時，金剛舜拏大魔主說此自三昧印明曰：「唵(引)",
                "切事業，此即具德執金剛尊作如是說。「次當教授彼三昧印：「三昧忿怒指安頂，堅固作縛住於心，面眉還復口門散，後復二羽置於頂，左手",
                "金剛光印攝還同，杖拳印攝即如前，最後印於口邊轉。「如是等金剛忿怒王印。「彼波那印及鬘印，金剛禁伏等鉤相，彼最勝印頂處安，此四"
            ],
            "juans/017.xhtml": [
                "句)」「唵(引)親那親那吽(引)癹吒(半音)(一句)」四金剛忿怒王大明曰：「唵(引)捺摩捺摩吽(引)癹吒(半音)(一句)」「",
                "，苦如鈴聲亦復然，寂靜一切諸苦因，金剛器仗此無上。調伏有情勝忿怒，彼善妙光決定破，擊害無勝金剛杖，警怖一切邪見者，冤敵無勝於",
                "二合)尾酤哩嚩(二合)吽(引)癹吒(半音)(二)」爾時，金剛忿怒金剛火大明妃說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)骨嚕",
                "唵(引)遜婆儞遜婆吽(引)癹吒(半音)(六)」爾時，金剛甘露忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合引)蜜哩(二合",
                "馱嚩日哩(二合)尼吽(引)癹吒(半音)(十三)」爾時，金剛光忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)幹(引)底(",
                ")嚩日哩(二合)尼吽(引)癹吒(半音)(七)」爾時，金剛勝杖忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)難拏(引)屹",
                "引)伽(引)多野吽(引)癹吒(半音)(一句)」爾時，金剛寶帶忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)彌(引)珂羅",
                "等返招殃咎。』作是言已，金剛阿闍梨復結自羯磨金剛持三昧印，作忿怒視，說此大明曰：「唵(引)嚩日囉(二合)馱(引)哩也(二合引"
            ],
            "juans/019.xhtml": [
                "而自在。巧業色相善寂靜，得施大寶佛灌頂，蓮華薩埵等持門，蓮華忿怒勝自在。金剛觀自在成就，最上蓮華貪清淨，佛自在因得成佛，金剛",
                "佛，金剛蓮華善成就。欲自在因成妙愛，金剛善哉施歡喜，毘俱胝尊忿怒寂，蓮華日光妙光照。蓮華妙月大威光，金剛大笑妙悅樂，最上成就"
            ],
            "juans/020.xhtml": [
                "若斷時，彼降伏者隨名壞。羯磨印契依法用，所執蓮華如本儀，想現忿怒破壞時，彼降伏者命當壞。「此等大明曰：「唵(引)摩賀(引)鉢",
                "復次，教授如其所說蓮華部祕密大印：「緊密諸指作合掌，二指金剛忿怒相，頭指如寶及如蓮，作金剛縛亦如是。二羽金剛縛相合，竪二中指"
            ],
            "juans/021.xhtml": [
                "勝成就。觀想觀自在等至，妙等引心稱狄俱，狄俱狄俱狄俱字，蓮華忿怒得成就。彼羯磨印相合故，大蓮華成而善妙，悉悉悉悉合稱時，即得"
            ],
            "juans/024.xhtml": [
                "來部清淨門，諸佛尚不敢違越。「金剛部三昧成就教理：「諸佛本無忿怒心，利有情故現忿怒，此大金剛部法門，三昧無有違越者。「蓮華部",
                "不敢違越。「金剛部三昧成就教理：「諸佛本無忿怒心，利有情故現忿怒，此大金剛部法門，三昧無有違越者。「蓮華部三昧成就教理：「以",
                "作。「金剛部法成就教理：「諸佛教勅清淨義，救度有情利亦然，無忿怒中忿恚生，破諸魔惡得成就。「蓮華部法成就教理：「蓮華處染而無"
            ],
            "juans/025.xhtml": [
                "知，亦然世間隨相現。淨中淨勝智應知，是相潔白而明亮，染中染現忿怒身，隨諸色相彼身現。「如來部智印成就教理：「依法大印而相合，",
                "亦然悉知世間意。「金剛部智印成就教理：「若在虛空若餘方，隨現忿怒曼拏羅，若如是相有所觀，彼如是意悉明了。「蓮華部智印成就教理",
                "世勝印，妙等引心依法結，依此法作成就時，即獲五種神通事。現彼忿怒一切事，如教所說依次第，天眼智等法相應，剎那成就諸神通。「此"
            ],
            "juans/026.xhtml": [
                "智三摩地法門。「金剛部三摩地成就教理：「貪性出生彼智法，我此忿怒應觀想，持誦心印諸呪明，速得所作皆成就。「此佛所說執金剛法門",
                "養皆成就。「此佛所說金剛薩埵法門。「金剛部供養印成就教理：「忿怒金剛大供養，此說忿怒祕密法，以忿怒拳遍作時，我本部法速成就。",
                "金剛薩埵法門。「金剛部供養印成就教理：「忿怒金剛大供養，此說忿怒祕密法，以忿怒拳遍作時，我本部法速成就。「此佛所說執金剛法門",
                "「金剛部供養印成就教理：「忿怒金剛大供養，此說忿怒祕密法，以忿怒拳遍作時，我本部法速成就。「此佛所說執金剛法門。「蓮華部供養",
                "剛薩埵尊。「此佛所說金剛薩埵法門。「金剛部神通智成就教理：「忿怒智通出生已，妙等引心作成就，五種神通自然生，即得最上成就法。",
                "就。「此佛所說大菩提薩埵法門。「金剛部大菩提智成就教理：「大忿怒王三摩地，當結三昧邪勝印，此佛菩提大智門，如應觀想得成就。「",
                "說如實法門。「如來部破惡成就教理：「以無所得一切成，由無瞋恚忿怒生，此大金剛摧擊時，速得破惡法成就。「此佛所說金剛手法門。「",
                "就。「此佛所說金剛手法門。「金剛部破惡成就教理：「無惡可制無忿怒，亦無有情可調伏，以己苦法皆施他，即降三世破諸惡。「此佛所說"
            ],
            "juans/027.xhtml": [
                "「此佛所說金剛薩埵法門。「金剛部最上成就祕密教理：「若處隨起忿怒心，即結降三世印契，此中祕密忿怒成，一切佛尚生怖畏。「此佛所",
                "最上成就祕密教理：「若處隨起忿怒心，即結降三世印契，此中祕密忿怒成，一切佛尚生怖畏。「此佛所說一切如來降三世法門。「蓮華部最",
                "金剛部羯磨成就祕密教理：「金剛降三世勝印，妙等引心依法結，作忿怒入出生門，於彼復生摧破意。「此佛所說金剛三昧成就祕密法門。「"
            ],
            "juans/028.xhtml": [
                "金剛部微妙智成就教理：「微妙金剛勝法用，鼻端吽字法相應，金剛忿怒等持門，一切所作皆成就。「此佛所說金剛法門。「蓮華部微妙智成",
                "說勝欲法門。「金剛部最上羯磨成就教理：「祕密供養遍所作，我此忿怒當觀想，得彼最上法圓成，得與降三世無異。「此佛所說金剛手法門",
                "「此佛所說妙欲法門。「金剛部羯磨三昧祕密成就教理：「我此普賢忿怒法，為諸有情作利益，金剛降三世法儀，即得供養法成就。「此佛所",
                "所說執金剛法門。「金剛部施作事業成就教理：「本部祕密大供養，忿怒三摩地作已，智者隨事觀想時，速得所作法成就。「此佛所說金剛忿",
                "怒三摩地作已，智者隨事觀想時，速得所作法成就。「此佛所說金剛忿怒法門。「蓮華部施作事業成就教理：「住觀自在三摩地，意中想作供"
            ],
            "juans/030.xhtml": [
                "祕密身印成就教理：「金剛步相依法作，如其所畫順修習，求成就起忿怒時，此中成就無疑惑。「此佛所說金剛降三世法門。「蓮華部祕密身",
                "「金剛部祕密語印成就教理：「作雲雷吼稱吽字，震發威怒甚深語，忿怒破壞大金剛，此即忿怒語成就。「此佛所說金剛降三世法門。「蓮華",
                "教理：「作雲雷吼稱吽字，震發威怒甚深語，忿怒破壞大金剛，此即忿怒語成就。「此佛所說金剛降三世法門。「蓮華部祕密語印成就教理：",
                "教理：「為利一切有情故，設彼調伏諸惡法，令於佛教作護持，乃說忿怒成就事。「此佛所說一切如來金剛降三世法門。「蓮華部祕密心印成",
                "部祕密金剛印成就教理：「行人隨處依法住，隨處如應諸所作，金剛忿怒指印成，以衣蓋覆作成就。「此佛所說一切如來金剛忿怒王法門。「",
                "所作，金剛忿怒指印成，以衣蓋覆作成就。「此佛所說一切如來金剛忿怒王法門。「蓮華部祕密金剛印成就教理：「蓮華拳印左手結，復當蓋",
                "此頌曰：「為利一切有情故，一切世界一切處，所應調伏眾相門，大忿怒輪隨宜轉。」說是頌時，所有一切佛剎一切世界，普遍一切方處一切",
                "悉見一切如微塵量曼拏羅中，世尊降三世如來各住其前轉一切如來大忿怒輪。爾時，聖觀自在菩薩摩訶薩說此頌曰：「為利一切有情故，一切",
                "，最上甲冑大堅固，廣大真實大護門，稽首歸命覺精進。金剛吞伏大忿怒，警怖一切邪惡者，一切佛大方便門，稽首歸命勝牙相。大金剛拳大"
            ]
        }
    },
    "T0883": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩隨應降伏悉降伏已，以金剛眼普遍觀視，出現金剛降三世大忿怒尊及諸忿怒眷屬，極猛惡相，利牙咬唇，又復顰眉，有大焰光周遍熾",
                "應降伏悉降伏已，以金剛眼普遍觀視，出現金剛降三世大忿怒尊及諸忿怒眷屬，極猛惡相，利牙咬唇，又復顰眉，有大焰光周遍熾盛，執金剛",
                "手結金剛高舉印、或執青蓮華，右手戲擲金剛杵；前安金剛降三世大忿怒尊；右安金剛鉤召忿怒尊；後安金剛劍尊；左安金剛索尊；於其四隅",
                "青蓮華，右手戲擲金剛杵；前安金剛降三世大忿怒尊；右安金剛鉤召忿怒尊；後安金剛劍尊；左安金剛索尊；於其四隅畫金剛忿怒主尊、金剛",
                "安金剛鉤召忿怒尊；後安金剛劍尊；左安金剛索尊；於其四隅畫金剛忿怒主尊、金剛迦羅尊、金剛杖尊、金剛摩嚕多尊。如是畫已，然後金剛",
                "金剛摩嚕多尊。如是畫已，然後金剛阿闍梨著青色衣結降三世印，作忿怒相，入曼拏羅，頂禮賢聖已，說此頌曰：「『為諸眾生利益故、為欲",
                "有一切執金剛明妃悉入金剛薩埵一切如來金剛部中。時金剛阿闍梨作忿怒相，普令一切悉得阿吠舍所有一切障及一切罪悉得銷滅。阿闍梨然後",
                "普令一切悉得阿吠舍所有一切障及一切罪悉得銷滅。阿闍梨然後復作忿怒相，結金剛打擲印，獻諸供養已，後令弟子亦著青衣，青帛覆面，亦",
                "，結金剛打擲印，獻諸供養已，後令弟子亦著青衣，青帛覆面，亦作忿怒相，先結金剛打擲印，次當執華。引入曼拏羅已，授此三昧頌曰：「",
                "復次，宣說成就之法：行人應當依本法儀造於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置",
                "行人應當依本法儀造於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置。行人於彼像前擲金剛",
                "於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置。行人於彼像前擲金剛杵，結加趺坐，作忿",
                "怒王。如是畫已，依法安置。行人於彼像前擲金剛杵，結加趺坐，作忿怒相及作忿怒視，持誦百千遍限數滿已，能令己身得如大金剛忿怒王，",
                "畫已，依法安置。行人於彼像前擲金剛杵，結加趺坐，作忿怒相及作忿怒視，持誦百千遍限數滿已，能令己身得如大金剛忿怒王，所有色相、",
                "，作忿怒相及作忿怒視，持誦百千遍限數滿已，能令己身得如大金剛忿怒王，所有色相、壽命、威力、精進皆悉同等，亦復具足神通、事業、",
                "染，設使一切如來有貪染心亦得清淨，一切菩薩亦復如是，乃至我大忿怒王而亦降伏。」佛說祕密三昧大教王卷第一"
            ],
            "juans/003.xhtml": [
                "，然後金剛阿闍梨以虎皮為衣，頂髮竪立，二手結金剛牙印，作大惡忿怒視，如打擲相。復結大笑印入曼拏羅，入已，作警悟相頂禮賢聖。復"
            ],
            "juans/004.xhtml": [
                "熾焰門，一切佛大金剛杵，如彼五智金剛說。金剛杵有大光焰，出現忿怒藥叉眾，并餘菩薩及聖賢，此名最初金剛杵。」此答第五問。「所言",
                "縛印。「復次，宣說諸菩薩心印：「此中先以右手作如來拳，左手作忿怒指，名金剛手菩薩印。「又以二手作金剛忿怒指，二小指如刀相，名",
                "右手作如來拳，左手作忿怒指，名金剛手菩薩印。「又以二手作金剛忿怒指，二小指如刀相，名金剛寶印。「又以二頭指、二大指作四門相，",
                "：一者、戲笑開舉金剛視，二者、瞬動剎那光明視，三者、顰眉大惡忿怒視，四者、兩目不瞬堅固視，此等四印能除一切瘧毒執持等苦。「復"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "熾盛光焰，鉢訥摩囉誐等諸寶所成。其金剛王等大執金剛者，及金剛忿怒、金剛藥叉等，如是諸杵皆十二指量、三分亭等、五股而作銳利之相"
            ]
        }
    },
    "T0885": {
        "total": 129,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 62,
            "juans/004.xhtml": 29,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒焰鬘得迦明王根本心大明曰：「唵(引)(一句)野鬘(引)得訖哩",
                "」說此大明時，彼佛世尊從一切如來身語心一切如來大明根本出現大忿怒明王，於東門坐。復入一切如來現前正覺金剛三摩地。從定出已，以",
                "剛三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢囉研得迦明王根本心大明曰：「唵(引)(一句)鉢囉(二合)研",
                "」說此大明時，彼佛世尊從一切如來身語心金剛三昧大明根本出現大忿怒明王，於南門坐。復入一切如來法寶所作三摩地。從定出已，以自三",
                "作三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢訥鬘得迦明王根本心大明曰：「唵(引)(一句)鉢訥鬘(引)得",
                ")」說此大明時，彼佛世尊從一切如來身語心一切如來語業行出現大忿怒明王，於西門坐。復入一切如來身語心金剛三摩地。從定出已，以自",
                "摩地。從定出已，以自三業宣說安住一切如來身語心曼拏羅中金剛大忿怒尾覲難得迦明王根本心大明曰：「唵(引)尾覲難(二合引)得訖哩",
                "說此大明時，彼佛世尊從一切如來身語心一切如來三業行和合出現大忿怒明王，於北門坐。如是等大忿怒明王咸各安住一切如來身語心大喜三",
                "來身語心一切如來三業行和合出現大忿怒明王，於北門坐。如是等大忿怒明王咸各安住一切如來身語心大喜三昧耶大曼拏羅中。一切如來金剛"
            ],
            "juans/002.xhtml": [
                "相應，作法念觀想。觀身、語、意業，成金剛念觀；諸部念相應，成忿怒念觀；賢聖念相應，成就菩提觀。若住於身觀，即身相無礙；若住心",
                "剛智雲。云何諸部觀？謂遍一切處，現本尊影像，及本尊智雲。云何忿怒觀？謂遍一切處，想出忿怒聲，現忿怒智雲。云何菩提觀，及彼菩提",
                "一切處，現本尊影像，及本尊智雲。云何忿怒觀？謂遍一切處，想出忿怒聲，現忿怒智雲。云何菩提觀，及彼菩提念？謂本金剛蓮，二處悉平",
                "本尊影像，及本尊智雲。云何忿怒觀？謂遍一切處，想出忿怒聲，現忿怒智雲。云何菩提觀，及彼菩提念？謂本金剛蓮，二處悉平等，現智日"
            ],
            "juans/003.xhtml": [
                "空持誦。祕密大明句，最勝文字義，出廣大音聲，遍聞曼拏羅。一切忿怒法，三昧智所生，彼忿怒持誦，祕密如是說。眾生住癡海，諸欲義隨",
                "勝文字義，出廣大音聲，遍聞曼拏羅。一切忿怒法，三昧智所生，彼忿怒持誦，祕密如是說。眾生住癡海，諸欲義隨轉，一切處了知，此佛部",
                "順行諸意道；癡法平等生，金剛持明王，彼那奔薩迦，施最上成就；忿怒瞋法生，常如害怨敵，雖生即無住，成就最上法。「此名諸佛大士三",
                "益法者，蓮華金剛相；所有敬愛法，現其廣愛相；諸調伏法中，金剛忿怒相。此一切教中，三祕密三身，一切大明中，想那吒迦相。若復於世",
                "佛廣大身生，彼和合相應，即自身遍入。復變化出生，諸佛智金剛，忿怒忿怒部，大惡可畏相。金剛手忿怒，執種種器杖，起破壞惡想，破諸",
                "大身生，彼和合相應，即自身遍入。復變化出生，諸佛智金剛，忿怒忿怒部，大惡可畏相。金剛手忿怒，執種種器杖，起破壞惡想，破諸大惡",
                "遍入。復變化出生，諸佛智金剛，忿怒忿怒部，大惡可畏相。金剛手忿怒，執種種器杖，起破壞惡想，破諸大惡者。諸佛勝三身，三金剛境界",
                "。「此名金剛大輪佛勅三昧三摩地行。「住空想金剛，佛曼拏羅中，忿怒王大輪，本尊金剛等。一切眾生類，三世佛出生，彼眾生身入，三身",
                "彼眾生身入，三身曼拏羅。諸佛復從是，變化所出生，彼焰鬘得迦，忿怒明王相。三世諸眾生，起大怨惡心，想忿怒破壞，入金剛大智。「此",
                "化所出生，彼焰鬘得迦，忿怒明王相。三世諸眾生，起大怨惡心，想忿怒破壞，入金剛大智。「此名一切三昧出生焰鬘得迦忿怒明王三身智金",
                "大怨惡心，想忿怒破壞，入金剛大智。「此名一切三昧出生焰鬘得迦忿怒明王三身智金剛三摩地法。「身、語、心金剛，自明義功德，即最上",
                "此名諸佛自性清淨金剛海平等步順行三摩地法。「外曼拏羅中，想現忿怒尊，金剛羯磨步，及想於頂相。「此名諸佛三金剛祕密主禁伏一切外",
                "剛祕密主禁伏一切外道邪明呪句金剛正語三摩地法。「三金剛出生，忿怒金剛相，出現深黃色。想頂相高廣，如眾山中王，顯出於一切。諸佛",
                "空觀想，火焰曼拏羅。於中復觀想，金剛囉剎娑，執種種器仗，現大忿怒相。豺狼等諸獸、迦迦等飛鳥，想此等諸類。亦現曼拏羅，常食三種",
                "三色，所謂黃、黑、白，依法而觀想，得成就大智。想焰鬘得迦，大忿怒明王，有六臂三面，執本部器仗，現大惡可怖，利牙而忿怒，現大黑",
                "得迦，大忿怒明王，有六臂三面，執本部器仗，現大惡可怖，利牙而忿怒，現大黑色相，依法而觀想。復想無能勝，大忿怒明王，大焰光三面",
                "大惡可怖，利牙而忿怒，現大黑色相，依法而觀想。復想無能勝，大忿怒明王，大焰光三面，出現大笑相，有廣大光明，依法而觀想。復觀想",
                "焰光三面，出現大笑相，有廣大光明，依法而觀想。復觀想馬頭，大忿怒明王，想現其三面，作極惡步勢，身赤如劫火，常所出光明，現大可",
                "所出光明，現大可畏相，依法而觀想。復次當觀想，甘露軍拏利，大忿怒明王，身大熾盛光，及金剛火焰，現忿怒威光，作大可畏相，依法而",
                "次當觀想，甘露軍拏利，大忿怒明王，身大熾盛光，及金剛火焰，現忿怒威光，作大可畏相，依法而觀想。復觀想吒枳，大忿怒明王，現三面",
                "金剛火焰，現忿怒威光，作大可畏相，依法而觀想。復觀想吒枳，大忿怒明王，現三面三目，具莊嚴四臂，如本部儀軌，依法而觀想。復觀想",
                "三面三目，具莊嚴四臂，如本部儀軌，依法而觀想。復觀想大力，大忿怒明王，想現其三面，作怖三界相，調伏諸惡者，威光大忿怒，如本部",
                "大力，大忿怒明王，想現其三面，作怖三界相，調伏諸惡者，威光大忿怒，如本部儀軌，依法而觀想。復次當觀想，彼儞羅難拏，大忿怒明王",
                "光大忿怒，如本部儀軌，依法而觀想。復次當觀想，彼儞羅難拏，大忿怒明王，三金剛出生，想現其三面，利牙而外出，身出熾盛光，作怖三",
                "出熾盛光，作怖三界相，如本部儀軌，依法而觀想。復觀想不動，大忿怒明王，金剛所出生，想有其三面，現可愛善相，手持劍及索，如本部",
                "可愛善相，手持劍及索，如本部儀軌，依法而觀想。復想大明輪，大忿怒明王，現金剛三面，出光明熾盛，一字大頂相，作普遍變化，安住曼",
                "字大頂相，作普遍變化，安住曼拏羅，如儀軌觀想。復想降三界，大忿怒明王，三面熾盛光，現廣大怖相，最上智所持，禪定所出生，現最勝",
                "出生，現最勝頂相，廣大光明聚，此三昧自在，別別而觀想。如是十忿怒，最上大明王，如儀軌所說，彼等諸相分，及本部大明，咸各現忿怒",
                "忿怒，最上大明王，如儀軌所說，彼等諸相分，及本部大明，咸各現忿怒，大我自在相，調伏於一切，此名勝金剛，出生觀想法。復說三摩地",
                "地法。「當住空觀想，金剛曼拏羅，中現金剛尊，金剛部影像，自身忿怒相，熾盛光可怖，圓具一切相，一切所莊嚴。大智寂靜句，得金剛自",
                "定所生，一切皆歸敬。「此名多羅尊最上大三昧三摩地法。「復說十忿怒明王觀想法：「想虛空金剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像",
                "復說十忿怒明王觀想法：「想虛空金剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像，有焰光熾盛，大忿怒怖畏，赤目而利牙，手執大利劍，頂戴",
                "虛空金剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像，有焰光熾盛，大忿怒怖畏，赤目而利牙，手執大利劍，頂戴毘盧冠，心住金剛喜，如是忿",
                "怒怖畏，赤目而利牙，手執大利劍，頂戴毘盧冠，心住金剛喜，如是忿怒王，三昧智金剛。「此名焰鬘得迦變化光明莊嚴三摩地法。「想虛空",
                "變化光明莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，想現無能勝，忿怒明王像，出焰光熾盛，以蛇為絡腋，面現於白色，大惡忿怒相，戴阿",
                "無能勝，忿怒明王像，出焰光熾盛，以蛇為絡腋，面現於白色，大惡忿怒相，戴阿閦佛冠，心住金剛喜，如是忿怒王，三昧智所覺。「此名無",
                "為絡腋，面現於白色，大惡忿怒相，戴阿閦佛冠，心住金剛喜，如是忿怒王，三昧智所覺。「此名無能勝金剛莊嚴三摩地法。「想虛空金剛，",
                "能勝金剛莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，中觀想馬頭，忿怒明王像，出焰光熾盛，面現於赤色，作廣大變化，現大惡步勢，戴無",
                "於赤色，作廣大變化，現大惡步勢，戴無量壽冠，心住金剛喜，如是忿怒王，持金剛三昧。「此名馬頭明王出生三摩地法。「想虛空金剛，日",
                "馬頭明王出生三摩地法。「想虛空金剛，日輪曼拏羅，甘露軍拏利，忿怒明王像，出焰光熾盛，遍現金剛雲，面極惡黑色，利牙而忿怒，戴阿",
                "拏利，忿怒明王像，出焰光熾盛，遍現金剛雲，面極惡黑色，利牙而忿怒，戴阿閦佛冠，心喜相忿怒，如是忿怒王，三昧行所生。「此名甘露",
                "熾盛，遍現金剛雲，面極惡黑色，利牙而忿怒，戴阿閦佛冠，心喜相忿怒，如是忿怒王，三昧行所生。「此名甘露軍拏利三昧金剛三摩地法。",
                "金剛雲，面極惡黑色，利牙而忿怒，戴阿閦佛冠，心喜相忿怒，如是忿怒王，三昧行所生。「此名甘露軍拏利三昧金剛三摩地法。「想虛空金",
                "拏利三昧金剛三摩地法。「想虛空金剛，日輪曼拏羅，中觀想吒枳，忿怒明王像，身出金剛光，一切所莊嚴，現大惡忿怒，作大怖畏相，戴阿",
                "拏羅，中觀想吒枳，忿怒明王像，身出金剛光，一切所莊嚴，現大惡忿怒，作大怖畏相，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生",
                "所莊嚴，現大惡忿怒，作大怖畏相，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名禪定金剛正智主三摩地法。「想虛空金剛，",
                "定金剛正智主三摩地法。「想虛空金剛，日輪曼拏羅，中觀想大力，忿怒明王像，出焰光熾盛，三金剛輪圍，忿怒持羂索，想大力金剛，戴阿",
                "日輪曼拏羅，中觀想大力，忿怒明王像，出焰光熾盛，三金剛輪圍，忿怒持羂索，想大力金剛，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧",
                "剛輪圍，忿怒持羂索，想大力金剛，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大力明王三金剛三摩地法。「想虛空金剛，",
                "力明王三金剛三摩地法。「想虛空金剛，日輪曼拏羅，現儞羅難拏，忿怒明王像，利牙而黑色，常住忿怒相，出焰光熾盛，觀想金剛杖，戴阿",
                "空金剛，日輪曼拏羅，現儞羅難拏，忿怒明王像，利牙而黑色，常住忿怒相，出焰光熾盛，觀想金剛杖，戴阿閦佛冠，歡喜心常轉，如是忿怒",
                "忿怒相，出焰光熾盛，觀想金剛杖，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名最上大金剛杖三昧三摩地法。「想虛空金剛",
                "大金剛杖三昧三摩地法。「想虛空金剛，日輪曼拏羅，中現不動尊，忿怒明王像，純一忿怒相，持劍索器仗，出焰光熾盛，想不動金剛，戴阿",
                "地法。「想虛空金剛，日輪曼拏羅，中現不動尊，忿怒明王像，純一忿怒相，持劍索器仗，出焰光熾盛，想不動金剛，戴阿閦佛冠，歡喜心常",
                "索器仗，出焰光熾盛，想不動金剛，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名金剛界平等步順行三摩地法。「想虛空金剛",
                "界平等步順行三摩地法。「想虛空金剛，日輪曼拏羅，中現大明輪，忿怒明王像，諸相悉圓滿，輪光焰圍繞，住頂輪三昧，作廣大變化，戴阿",
                "焰圍繞，住頂輪三昧，作廣大變化，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大明輪明王三昧大力頂輪金剛三摩地法。「",
                "大力頂輪金剛三摩地法。「想虛空金剛，日輪曼拏羅，中現降三界，忿怒明王像，利牙焰光聚，變化金剛雲，手出金剛光，觀想得成就，戴阿",
                "金剛雲，手出金剛光，觀想得成就，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。此名降三界，明王三昧觀。想三摩地法，此諸忿怒",
                "忿怒王，三昧行所生。此名降三界，明王三昧觀。想三摩地法，此諸忿怒王，歡喜心常轉。滅忿怒相已，安住諸佛輪，皆從三摩地，金剛智所",
                "名降三界，明王三昧觀。想三摩地法，此諸忿怒王，歡喜心常轉。滅忿怒相已，安住諸佛輪，皆從三摩地，金剛智所生，悉住曼拏羅，作金剛",
                "明力故復得壽命，此即金剛三昧正所宣說。爾時，世尊復入三身平等忿怒金剛離性非性金剛三昧三摩地。從定出已，以金剛三業說此一切執金"
            ],
            "juans/004.xhtml": [
                "身語心業金剛淨光明雲堅固三摩地。從定出已，以金剛三業說此金剛忿怒焰鬘得迦大明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二",
                "復入最上三昧光明三摩地。從定出已，以金剛三業說此甘露軍拏利大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "如來即入諸佛光明金剛三摩地。從定出已，以金剛三業說此無能勝大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "皆悉稱讚，一切眾會生大驚怖，咸各發起大菩提心。「想彼所有大惡忿怒囉剎娑等迷悶驚怖，此大明力悉能調伏。又，此大明從彼金剛心所出",
                "來即入無量壽出生三摩地。從定出已，以金剛三業說此蓮華出生金剛忿怒馬頭大明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)",
                "境界中出現金剛訶邏喝羅廣大光明，於其一切非境界中出現一切大惡忿怒王。爾時，世尊不空成就金剛如來即入三昧出生幢金剛三摩地。從定",
                "即入三昧出生幢金剛三摩地。從定出已，以金剛三業說此儞羅難拏大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "咸各思念金剛薩埵。「而此大明有大威力，若人持誦一百八遍，得大忿怒明王敬愛、悉能破壞一切魔惡、又能成就一切事業。」爾時，世尊阿",
                "閦金剛如來即入普雲吉祥三摩地。從定出已，以金剛三業說此大力大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "金剛如來即入遍調伏金剛三摩地。從定出已，以金剛三業說此吒枳大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "無垢智金剛三摩地。從定出已，以金剛三業說此金剛贊拏三昧不動大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "有一切天及緊迦囉等皆悉驚怖，迷悶思念身金剛。「即時出現無數大忿怒王，有大威力，所有大惡阿修羅眾皆悉破壞，而此大明復能句召。」",
                "昧金剛三摩地。從定出已，以金剛三業說此一切執金剛三昧降三界大忿怒明王大明曰：「唵(引)(一句)遜婆儞遜婆吽(引)(二)屹哩(",
                "。金剛鉤大像，平等熾盛光，金剛曼拏羅，滿空乾[寧*也]眾。現忿怒金剛，安住金剛地，執金剛器仗，謂三叉及鉤。阿修羅乾[寧*也]",
                "時能句召，隨所求所作，語金剛所說，一切皆如意。想焰鬘得迦，大忿怒明王，圓具一切相，安住大輪中，身赤如劫火，觀想金剛鉤，作大惡",
                "明王，圓具一切相，安住大輪中，身赤如劫火，觀想金剛鉤，作大惡忿怒，句召藥叱尼。此名三昧印，一切大明句、一切句召法，如所說成就",
                "，世尊即入普遍三摩地。從定出已，以金剛三業說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)(一句)戍梨儞(引)莎(引)賀(引)(",
                "妙好嚴飾，於剎那間句召即至，作諸事業皆得成就。又，此大明若以忿怒持誦一洛叉數，一切事業速得成就。「復次，宣說一切忿怒王調伏怨",
                "大明若以忿怒持誦一洛叉數，一切事業速得成就。「復次，宣說一切忿怒王調伏怨惡作諸吉祥事大明持誦行。當所調伏者，即彼一切極惡眾生",
                "心……如是等輩——即以此法而可調伏。若作調伏法者，當於一處想忿怒像，依法儀軌時處相應，於忿怒像前誦彼大明一百八遍，一切惡者決",
                "可調伏。若作調伏法者，當於一處想忿怒像，依法儀軌時處相應，於忿怒像前誦彼大明一百八遍，一切惡者決定句召，悉令調伏。「又復，若",
                "書大明置於其內，默持往彼阿哩挼哩，或復以多羅樹葉及餘竹帛等書忿怒大明，亦如前法置阿哩挼哩，彼即調伏。此名諸佛金剛因大三昧法。",
                "法。若與毘盧遮那金剛如來大印相應，是即囉誐金剛；若住焰鬘得迦忿怒明王大印相應，即名三金剛橛；若與甘露軍拏利忿怒明王相應，是即",
                "；若住焰鬘得迦忿怒明王大印相應，即名三金剛橛；若與甘露軍拏利忿怒明王相應，是即大惡忿怒出生金剛相應諸佛大主宰。諸修法者當從心",
                "大印相應，即名三金剛橛；若與甘露軍拏利忿怒明王相應，是即大惡忿怒出生金剛相應諸佛大主宰。諸修法者當從心至足想此金剛橛，却復從",
                "頂義。復從語金剛，宣說如是法：「修法者當想，四方曼拏羅，中現忿怒王，甘露軍拏利。然於中觀想，乾[寧*也]而作法，彼色相殊妙，",
                "名諸佛欲解脫三昧法。」爾時，世尊大毘盧遮那金剛如來即入大三昧忿怒金剛三摩地。從定出已，以金剛三業宣說一切如來作金剛怖忿怒大明",
                "三昧忿怒金剛三摩地。從定出已，以金剛三業宣說一切如來作金剛怖忿怒大明曰：「唵(引)(一句)紇哩(二合引)(二)瑟致哩(三合引",
                "發吒(上同)發吒(上同)莎(引)賀(引)(七)「當以此大明作忿怒調伏法，行人當取嚕地囉等置三角護摩爐，其爐分量大小如諸儀軌，"
            ],
            "juans/005.xhtml": [
                "剛喜，廣大佛菩提，歡喜持金剛；金剛路左曩，持烏瑟膩沙。最上大忿怒，想佛金剛像；明王最上法，觀想寶生尊；明妃廣大法，想無量壽尊",
                "剛身語心業堅固持誦，此即調伏一切魔眾最上法觀想金剛手菩薩現大忿怒相，此名金剛手大忿怒三昧。「復次，行人觀想諸佛遍滿虛空，於剎",
                "此即調伏一切魔眾最上法觀想金剛手菩薩現大忿怒相，此名金剛手大忿怒三昧。「復次，行人觀想諸佛遍滿虛空，於剎那間破壞諸惡，及想一",
                "住金剛三昧；所有一切諸惡鳥獸皆悉調伏，安住三昧；所有一切大惡忿怒薩哩波等現黑色相作大怖畏，以薩哩波而為食噉，此等決定而自調伏",
                "。「如是諸佛執金剛尊金剛堅固禪定相應心金剛法，亦名諸佛金剛大忿怒三昧。」爾時，執金剛王金剛手菩薩摩訶薩——如虛空無相大寂默者",
                "取朅致迦或盎誐囉畫薩哩波相，其狀極惡，現黑光明，畫二舌相大惡忿怒。如是畫已，行人當想亢字，於中出現訶邏喝羅光明。「復想火焰色",
                "佛雲及金剛王廣大勝雲，破諸病苦令得解脫。十方諸佛金剛大士想現忿怒，破諸魔惡，與諸定心相應羯磨出生平等正念，如前大明。若能相應",
                "中畫毘盧，及阿閦佛等；於其壇四隅，畫本部賢聖；又復於壇門，畫忿怒明王；此依法畫已，即成曼拏羅。行人當依法，想祕密金剛，持誦本",
                "曼拏羅所用諸物皆悉具足，安住最上祕密，此即金剛大祕密最上希有忿怒王句召。「獻諸佛供養三時所作，供養三金剛無住，與彼三金剛相應",
                "觀想，大力妙金剛，頂戴妙寶冠，五嚩拏相應，彼五處大明，大金剛忿怒。若愚、若智者，依法而觀想，彼於半月中，得祕密成就，諸祕密金"
            ],
            "juans/006.xhtml": [
                "剛出生，想同一影像，三金剛不壞，安住禪定想。妙金剛等持，觀想忿怒頂，安住心明句，金剛相應行。「此名一切藥叱尼平等行觀想金剛三",
                "復安住一切阿蘇囉乾[寧*也]三昧，從自身語心業說如是言：「現忿怒惡者，華菓為所樂，安住金剛地，難調大可怖。」又復安住一切囉叉",
                "語心業說如是言：「身語心金剛，觀想禪定冠，三金剛三昧，不能生忿怒。」又復安住一切持大明等羯磨三昧，從自身語心業說如是言：「身",
                "(五)「當想虛空界，祕密曼拏羅，三密心出生。想金剛薩埵，現大忿怒相，如青蓮華色。依法想四臂，執持葛波羅，現五種光明。復觀想自"
            ],
            "juans/007.xhtml": [
                "果出生。貪染及執取，為諸相所動，因縛果亦縛，六心因所生。吒枳忿怒王，所出有六種，彼三昧金剛，所出亦如是。彼地等五種，如實際所",
                "語、心，當觀想三隅，十輻黃色輪，於中而觀想，彼十輻輪中，相十忿怒王，是即彼十智，自在所出生。想寂滅金剛，出生最上相，金剛熾盛",
                "出生於三種，非祕密印淨。所作金剛義，從瞋輪出生，瞋相應行等。忿怒金剛破，智金剛所成，彼正覺所化，相應義如是。瞋金剛所作，彼三",
                "戍羅、劍等安四隅，吒枳與難拏、大力及大輪、乃至遜婆等，此諸大忿怒，金剛大明王，六種轉輪印。地等諸賢聖，自印曼拏羅、劍及尾拏等",
                "劍及尾拏等，播怛囉鉢吒，甚深祕密印，六種大金剛。諸佛及菩薩，忿怒明王印、及五種印等，一大無畏尊。諸部中儀軌，妙華常所出，而彼",
                "觀想法。彼一切句召，自輪金剛橛，金剛橛大明，不越諸步相。勿生忿怒心，當受諸佛勅，作種種三昧。勿破諸義利、勝金剛成就、禁縛等諸",
                "當受諸佛勅，作種種三昧。勿破諸義利、勝金剛成就、禁縛等諸法。忿怒王所出，金剛橛大明，頂心等諸處，依法而觀想。遠離諸苦毒，及破",
                "如儀軌出生，相應大明等，成就諸事業，持誦及出生，及諸護摩法，忿怒曼拏羅。息災寂靜心、增益增益意、敬愛敬愛心、忿怒忿怒字，如是",
                "及諸護摩法，忿怒曼拏羅。息災寂靜心、增益增益意、敬愛敬愛心、忿怒忿怒字，如是四種法，攝一切成就。」爾時，一切如來答諸菩薩所問",
                "護摩法，忿怒曼拏羅。息災寂靜心、增益增益意、敬愛敬愛心、忿怒忿怒字，如是四種法，攝一切成就。」爾時，一切如來答諸菩薩所問法已",
                "大妙法！善哉善哉大悲者！大哉普賢悲愍行，最上廣大淨無垢，作諸忿怒羯磨法，令諸眾生入佛性。」爾時，一切如來復告諸菩薩摩訶薩言："
            ]
        }
    },
    "T0887": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 20,
            "juans/006.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "軌，日輪曼拏羅相應，觀想現諸明王相，焰鬘部中所現光，皆當觀想忿怒相。彼所說相依法儀，是名決定真實語，應當如是如理觀，異此而觀"
            ],
            "juans/002.xhtml": [
                "華現海中，諦心想彼大明字，智部曼拏羅相應，此觀想法復最上。從忿怒相而出生，相應光明善觀照，即彼光明遍一切，想現金剛薩埵相，依",
                "真實理，由觀真實理相應，一切魔怨皆破散。若有一切魔怨起，作諸忿怒怖畏事，當想菩提心出生，廣於世界現變化。想日輪中現自相，廣大",
                "枳等莊嚴相。又想金剛薩埵生，廣諸世界變化事，一一堅固智所現，忿怒相應而諦觀。依法出現大光明，與自影像光明合，是故日曼拏羅中，",
                "日曼拏羅中，智觀自相而無礙。想五鈷大金剛杵，廣於世界現變化，忿怒影像所出生，本部大明字莊嚴。依法觀想大輪相，於其輪中想佛身，",
                "明法門。「從金剛薩埵，真實所出生，畫勝曼拏羅，縱廣一肘量。大忿怒明王，甘露軍拏利，彼依法平等，施最上成就。壇中依法儀，安金剛"
            ],
            "juans/003.xhtml": [
                "時中作觀想，若異此法持誦者，而彼所作非悉地。影像影像無差別，忿怒莊嚴熾盛光，想從寶手而出生，最上廣大金剛寶。依法平等作觀想，",
                "諸色相，金色如應依法儀，諦心觀想佛影像。一切如是依法儀，觀想忿怒明王相，本部大明及五法，普以大明作供養。乃至遍滿於虛空，想現",
                "白色已，復於中方想赤色，本部法中法自在，諦心四隅而觀想，馬頭忿怒明王等，依法安想於四門。五法一切想具足，祕密供養法相應，中心",
                "就法，一切同一金剛相。所有佛眼菩薩等，四隅安想依法儀；無能勝忿怒明王，四門各各想安布。觀想金剛薩埵尊，一切相應彼成就，五法一",
                "出生賢聖等，依法諦心當觀想，各於四隅而安布。彼甘露軍拏利等，忿怒明王熾盛光，以忿怒相作莊嚴，依法周匝想安布。月輪曼拏羅明妃，",
                "心當觀想，各於四隅而安布。彼甘露軍拏利等，忿怒明王熾盛光，以忿怒相作莊嚴，依法周匝想安布。月輪曼拏羅明妃，五處相應而出生，金",
                "法，是即住於相應相，是人現生得成佛，所說決定無疑惑。本部大明忿怒王，如應善施成就法，行人即於剎那間，最上悉地得圓滿。諸三昧門"
            ],
            "juans/004.xhtml": [
                "清淨大乳海，海中出現大蓮華，其華量如彼車輪。華中想焰鬘得迦，忿怒明王大笑相，依法觀想彼影像，色相幖幟如常法。或現顰眉忿怒容，",
                "迦，忿怒明王大笑相，依法觀想彼影像，色相幖幟如常法。或現顰眉忿怒容，焰鬘部光極熾盛，所有出生依法儀，觀想於彼等無異。禰羅難拏",
                "光極熾盛，所有出生依法儀，觀想於彼等無異。禰羅難拏大明王，想忿怒壞三界相，於一切佛法所攝，安住諸佛真實智。三種影像如所說，觀",
                "然，金剛鉤想光中現。想金剛鉤安於心，依法諦心而鉤召，焰鬘得迦忿怒王，及彼馬頭明王等；所有金剛杖明王，及彼不動忿怒尊，威光廣現",
                "召，焰鬘得迦忿怒王，及彼馬頭明王等；所有金剛杖明王，及彼不動忿怒尊，威光廣現三界中，作顰眉相而顧視；大力忿怒大明王，及彼甘露",
                "杖明王，及彼不動忿怒尊，威光廣現三界中，作顰眉相而顧視；大力忿怒大明王，及彼甘露軍拏利，三界中起敬愛心，勇猛復具大威力；彼金",
                "照如來復入一切三昧金剛三摩地。從是三摩地出已，宣說焰鬘得迦大忿怒明王大明曰：「那謨(引)嚩日囉(二合)倪也(二合引)那(引)"
            ],
            "juans/005.xhtml": [
                "入一切虛空界自性光明金剛三摩地。從是三摩地出已，宣說不動尊大忿怒明王大明曰：「那莫三滿多嚩日囉(二合)赧(引)(一句)阿左羅",
                "照如來復入普遍變化金剛加持三摩地。從是三摩地出已，宣說大力大忿怒明王大明曰：「唵(引)(一句)嚩日囉(二合)骨嚕(二合引)馱",
                "不壞自性金剛加持三摩地。從是三摩地出已，宣說金剛甘露軍拏利大忿怒明王大明曰：「唵(引)(一句)朅朅(二)珂(引)呬珂(引)呬",
                "照如來復入一切如來妙善金剛三摩地。從是三摩地出已，宣說馬頭大忿怒明王大明曰：「伊呬(引)呬摩賀(引)嚩日囉(二合)那契(一句",
                "照如來復入三金剛不壞金剛三摩地。從是三摩地出已，宣說無能勝大忿怒明王大明曰：「[口*爾]那[口*爾]俱(半音)(一句)吽(引",
                "大遍照如來復入一切如來吼音金剛三摩地。從是三摩地出已，說此作忿怒事鉤召三界大明曰：「唵(引)(一句)迦尼度禰吽(引)發吒(半",
                "(引)發吒(半音)(二)」說此大明已，即說伽陀曰：「此明能作忿怒事，乃至餘法亦能成，觀想真實法相應，三種事業悉能作。不動大忿",
                "怒事，乃至餘法亦能成，觀想真實法相應，三種事業悉能作。不動大忿怒明王，焰鬘得迦三出生，普遍諸佛剎土中，不壞三界而善住。馬頭大",
                "明王，焰鬘得迦三出生，普遍諸佛剎土中，不壞三界而善住。馬頭大忿怒明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大",
                "三出生，普遍諸佛剎土中，不壞三界而善住。馬頭大忿怒明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大忿怒明王、及彼",
                "界而善住。馬頭大忿怒明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大忿怒明王、及彼甘露軍拏利，廣大無比如虛空，能",
                "明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大忿怒明王、及彼甘露軍拏利，廣大無比如虛空，能調一切難調者。諸忿怒",
                "忿怒明王、及彼甘露軍拏利，廣大無比如虛空，能調一切難調者。諸忿怒王諸大明，若人持誦一洛叉，悉能鉤召諸如來，及作一切敬愛事。顰",
                "尊大明，能作廣大怖畏事；金剛禰帝等勇猛，能作相應最勝事。迦尼忿怒大明句，若人持誦一洛叉，當起忿怒相應心，速作忿怒破壞事。光聚",
                "等勇猛，能作相應最勝事。迦尼忿怒大明句，若人持誦一洛叉，當起忿怒相應心，速作忿怒破壞事。光聚佛頂大明句，相應觀想彼最勝，若人",
                "最勝事。迦尼忿怒大明句，若人持誦一洛叉，當起忿怒相應心，速作忿怒破壞事。光聚佛頂大明句，相應觀想彼最勝，若人持誦三洛叉，如勇",
                "若相應，諸佛影像當觀想，諸佛影像觀想已，出現種種寶光明。所有忿怒大光明，想從金剛薩埵生；所有諸部大光明，彼彼自性當觀想。觀想",
                "來復說一切大明遣魔法：「所有一切遣魔法，諸佛真實智所生，三種忿怒平等門，金剛出生善宣說。焰鬘得迦智部法，馬頭明王大忿怒，最上",
                "，三種忿怒平等門，金剛出生善宣說。焰鬘得迦智部法，馬頭明王大忿怒，最上出生攝部法，法部同彼智部儀。隨應持誦諸大明，百千乃至阿",
                "所用依法作，一切魔惡皆除遣。於七晝夜依法作，諸魔若不調伏者，忿怒金剛速破壞，彼當頭破作七分。」無二平等最勝大儀軌王一切如來祕"
            ],
            "juans/006.xhtml": [
                "護摩法門：「當知佛影像平等，如應觀想依法儀，所有佛頂大明句、忿怒明王諸大明、一切羯磨大明等，至心持誦作先行。次當自心起相應，",
                "中所變化。又想金剛曼拏羅，其相縱廣一肘量，弩多唧吒等大明，依忿怒儀而作法。日輪曼拏羅相應，依法想最上幖幟，難拏沒訥誐囉等，觀",
                "妙真實金剛三摩地：「金剛曼拏羅相應，於中分別彼影像，黑色復想忿怒容，出現大惡可怖相，四臂如應依法想，二處平等而相應。此金剛教",
                "中大明；增益亦用本部明，觀想決定得成就。若作敬愛當依法，觀想忿怒諸明王；若作降伏諸事業，想用降伏法大明；若欲遣魔當依法，觀想",
                "大明；增益亦用本部明，觀想決定得成就。若作敬愛當依法，觀想諸忿怒明王；若作降伏觀想法，當用羯磨諸大明；若欲遣魔當依法，亦觀想"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "災法應如教；火天赤色壇三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從四大種所出生，四種事業如其次；轉此四種事業輪，",
                "滿。息災當依佛眼法；增益蓮華金剛法；敬愛毘盧遮那法；降伏金剛忿怒法。初夜當作息災法；平旦作彼增益法；日中應作降伏法；中夜作於"
            ]
        }
    },
    "T0889": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、金剛最上莊嚴菩薩、金剛妙香菩薩。復有十六大力自在藥叉大忿怒明王等，其名曰：左無畏大忿怒明王、無能勝大忿怒明王、能成就大",
                "妙香菩薩。復有十六大力自在藥叉大忿怒明王等，其名曰：左無畏大忿怒明王、無能勝大忿怒明王、能成就大忿怒明王、最上蓮花明大忿怒明",
                "大力自在藥叉大忿怒明王等，其名曰：左無畏大忿怒明王、無能勝大忿怒明王、能成就大忿怒明王、最上蓮花明大忿怒明王、馬首大忿怒明王",
                "明王等，其名曰：左無畏大忿怒明王、無能勝大忿怒明王、能成就大忿怒明王、最上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒",
                "大忿怒明王、無能勝大忿怒明王、能成就大忿怒明王、最上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒明王、淨光大忿怒明王、",
                "勝大忿怒明王、能成就大忿怒明王、最上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒明王、淨光大忿怒明王、甘露軍茶利大忿怒",
                "忿怒明王、最上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒明王、淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王、",
                "花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒明王、淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王、普光大忿怒明王、",
                "忿怒明王、蓮花軍茶利大忿怒明王、淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左",
                "茶利大忿怒明王、淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無",
                "淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金",
                "露軍茶利大忿怒明王、大力大忿怒明王、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金剛不動大忿怒明王、",
                "、大力大忿怒明王、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金剛不動大忿怒明王、多囉大忿怒明王、祖",
                "、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金剛不動大忿怒明王、多囉大忿怒明王、祖那大忿怒明王、白",
                "嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金剛不動大忿怒明王、多囉大忿怒明王、祖那大忿怒明王、白繖蓋大忿怒明王、最上",
                "嚕左迦大忿怒明王、無邊大忿怒明王、金剛不動大忿怒明王、多囉大忿怒明王、祖那大忿怒明王、白繖蓋大忿怒明王、最上明大忿怒明王、六",
                "、無邊大忿怒明王、金剛不動大忿怒明王、多囉大忿怒明王、祖那大忿怒明王、白繖蓋大忿怒明王、最上明大忿怒明王、六面大忿怒明王。復",
                "金剛不動大忿怒明王、多囉大忿怒明王、祖那大忿怒明王、白繖蓋大忿怒明王、最上明大忿怒明王、六面大忿怒明王。復有十六大女形明王等",
                "、多囉大忿怒明王、祖那大忿怒明王、白繖蓋大忿怒明王、最上明大忿怒明王、六面大忿怒明王。復有十六大女形明王等，其名曰：多羅大明",
                "、祖那大忿怒明王、白繖蓋大忿怒明王、最上明大忿怒明王、六面大忿怒明王。復有十六大女形明王等，其名曰：多羅大明王、無能勝大明王",
                "若為降伏，用佉儞囉木為橛；若為調伏，用鐵為橛。「又復若隨祖那忿怒明王真言，用息災法橛；若用蓮花最上明王真言，當用增益法橛；若",
                "此名三昧曼拏羅。作是觀想一一了知已，復自在行四金剛步，結大惡忿怒明王印及誦真言，作金剛拳無畏行步如舞。作如是觀察，然後用印真",
                "瓶、玻瓈瓶、瓦瓶；若為降伏調伏及作阿修羅法，可用銅瓶；若作諸忿怒法，可用銀、鐵及木等。「復次金剛手！彼閼伽瓶高二十指，腹闊十",
                "人毀折者，可隨力隨分而作供養。此為中等，可供養陀羅尼曼拏羅、忿怒曼拏羅。「又復有諸香等，於供養義亦有分別。所謂：白檀、麝香、",
                "曼拏羅用。若是隨力隨分得諸妙香者，可用供養陀羅尼曼拏羅、最上忿怒曼拏羅等。「又復以種種飲食奉獻曼拏羅賢聖等，所謂：酥乳、密酪",
                "粉塗飾作爐，及以五蓮花而為莊嚴。其爐外四面周迴安各方本尊印或忿怒明王真言等。「大忿怒明王真言曰：「唵(引)努瑟吒(二合)嚩日",
                "花而為莊嚴。其爐外四面周迴安各方本尊印或忿怒明王真言等。「大忿怒明王真言曰：「唵(引)努瑟吒(二合)嚩日囉(二合)骨嚕(二合",
                "努瑟吒(二合)嚩日囉(二合)骨嚕(二合)馱賀曩賀曩吽㗶吒「大忿怒印：「以左手按心，舒三指，以大指捻小指，右手亦如是，於心前相"
            ],
            "juans/002.xhtml": [
                "意願成就。若於此時發精進心行利樂者，一切魔障不敢侵近；若是作忿怒法者，可用日午時及夜半時，若用餘時者不獲意願。」金剛手菩薩白",
                "薩、金剛最勝莊嚴菩薩。「復有三祕密，生大力、甘露、軍吒利等大忿怒明王，此等明王於三族中平等。「又復有從金剛蓮花部生、或從三摩",
                "地生、或從智慧中生者，作敬愛、調伏法等最上明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！「復次金剛手菩薩！此菩薩等於三摩",
                "者，作敬愛、調伏法等最上明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！「復次金剛手菩薩！此菩薩等於三摩地，或於智慧，或以"
            ],
            "juans/003.xhtml": [
                "；若為降伏，以風天為本尊，當用淡黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明王為本尊，若於爐內四維及彼中間安焰曼德迦明王，得一",
                "若為息災用中上等；若為敬愛、降伏用中下等；若為怨家作極惡法及忿怒法者，用最下等。若依此法皆悉成就。「復次善男子！我今一一分別"
            ],
            "juans/004.xhtml": [
                "指捻花、齒木等授與弟子。弟子作金剛合掌受齒木、花等；復以大惡忿怒明王真言加持線作結，繫弟子右臂以為擁護。真言曰：「唵(引)努",
                "於佛。阿闍梨復云：『今願一切諸佛正遍知者，乃至菩薩及諸聖賢、忿怒明王等，願為證明，我今依真言教與諸佛子而作灌頂。得灌頂已，當",
                "中，復以白檀香同為塗飾作曼拏羅。其阿闍梨手持鈴杵起勇猛心，作忿怒相擲杵振鈴，以瞋目瞻視曼拏羅地；或如師子作威怒相行曼拏羅所；",
                "想作青色；南方想作金色；西方想作紅色；北方想如黑雲色。乃至作忿怒法亦作金剛步。其阿闍梨及持誦人，或作曼拏羅，當隨法先觀想聖賢"
            ],
            "juans/005.xhtml": [
                "聖王於人世中最為第一，彼真如智賢聖色相，乃至菩薩祕密明王、諸忿怒明王，於三界中而為最勝亦復如是。又復阿闍梨識五智之體、解種種",
                "作入三摩地相，髮髻嚴好頭冠莊嚴，身著紅衣背月輪光，迴面向西坐忿怒明王座。「北方不空成就如來，身綠色面如滿月，光明晃耀現微笑容",
                "，有大力勢；金剛護菩薩黃色；金剛藥叉菩薩赤黑色，口出利牙作大忿怒相；金剛拳菩薩大綠色。「又適悅心：金剛戲菩薩翡翠色；金剛鬘菩",
                "花界三摩地，作變化相現種種形；或現善相示於無畏；或現極惡示於忿怒。「復有嚩日囉吽迦囉大忿怒明王，身翡翠色，作顰眉相，此明王於",
                "形；或現善相示於無畏；或現極惡示於忿怒。「復有嚩日囉吽迦囉大忿怒明王，身翡翠色，作顰眉相，此明王於三界中最勝；復有大樂欲明王",
                "天；復有金剛欲自在明王，紅黑色，住下方作幻化相，手持金剛示大忿怒相，眼目修廣清淨無垢；復有金剛大笑明王，紅色；復有大力最上金",
                "世間最上蓮花佛頂輪王，黃白色；蓮花大笑佛頂輪王，淺紅黑色；大忿怒蓮花佛頂輪王，如蓮花色；蓮花薩埵大白佛頂輪王，如金色；十二面",
                "蓮花薩埵大白佛頂輪王，如金色；十二面蓮花佛頂輪王，黃白色；大忿怒大白蓮花佛頂輪王，蓮花色；最上自在相應蓮花佛頂輪王，秋月色。",
                "。下五股者表四波羅蜜，所謂：金剛波羅蜜等；中表清淨菩薩變化身忿怒明王。「金剛手！彼阿闍梨及彼持誦人，若有依法受持，復發勇猛精",
                "其股作三稜相，此是如來最上金剛杵；若復作九股上下猛焰相，此是忿怒金剛杵；若復獨股，即是微妙心金剛杵。「又復降伏藥叉、羅剎用金",
                "鈴，亦分三亭或分七亭，其金剛鈴上有三界道，其上面杵或九股，是忿怒變化明王鈴，或是七股亦是金剛忿怒明王鈴；若上面五股杵，是五部",
                "有三界道，其上面杵或九股，是忿怒變化明王鈴，或是七股亦是金剛忿怒明王鈴；若上面五股杵，是五部金。「又鈴有獨韹者、有多韹者，若",
                "部之相，可於一切羯磨法中使用。若降拏枳儞及阿修羅者，乃至作大忿怒法者，亦可用此羯磨鈴。」金剛手菩薩復白佛言：「世尊！作一切曼",
                "手和，用諸香水如前印佛儀則真言加持其泥。造塔成已，當結金剛族忿怒明王印，及金剛族百字明加持，而作擁護安住；然後復以左手作金剛"
            ]
        }
    },
    "T0890": {
        "total": 72,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 28,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、無量壽佛、不空成就佛等。復次，於四面門出生諸菩薩眾及諸賢聖忿怒明王，及唧吒唧致、訥多訥帝、緊羯囉緊羯哩等無數眷屬。彼佛安住",
                "教王經三昧曼拏羅及種種法，所謂：「㡧像法、觀想法、持誦法、作忿怒儀顧視法、三摩地法、鉤召法、禁伏法、打諸惡魔法、期剋法、病患",
                "用結界法，依法儀則擁護己身，及用一切莊嚴之具嚴飾其身，然後作忿怒顧視本身忿怒明王，右手擲金剛杵，左手執金剛鈴振動，作金剛步旋",
                "法儀則擁護己身，及用一切莊嚴之具嚴飾其身，然後作忿怒顧視本身忿怒明王，右手擲金剛杵，左手執金剛鈴振動，作金剛步旋繞而行曼拏羅",
                "言：『我今發遣一切諸魔乃至天人、阿修羅等。』言已，復想本身如忿怒明王，即誦此真言曰：「『呵波娑蘭覩跋晚多(一)曳(引)枳銜禰",
                "勢、旋網舞勢、師子步勢、師子變身勢、金剛鎖勢、金剛索勢、金剛忿怒勢、金剛鉤勢、金剛舞勢、金剛陪囉嚩勢、金剛吠多梨步勢、金剛骨"
            ],
            "juans/002.xhtml": [
                "聖。此菩薩二十六臂三面，面各三目，正面善相微笑，右面大青色作忿怒相，利牙如初月舌如閃電，左面黃色齩唇。此菩薩或坐或立如戲舞勢",
                "王三摩地法。時，阿闍梨觀想hūṃ字變成大智，大智化成焰鬘得迦忿怒明吽王，以日輪為圓光，熾盛如劫火，身色如青雲，身短腹大，六臂",
                "，身色如青雲，身短腹大，六臂六足六面，面各三目，正面開口作大忿怒相，金剛利牙出外，舌如閃電，頂戴阿閦佛，右面出舌，左面齩脣作",
                "相，金剛利牙出外，舌如閃電，頂戴阿閦佛，右面出舌，左面齩脣作忿怒相，頂戴妙吉祥菩薩，右第一手持利劍，第二手持金剛杵，第三手持",
                "，阿闍梨觀想pra字鉢囉(二合)變成大智，大智化成鉢囉研得迦忿怒明王，六臂三面，面各三目，身黃色放赤色光，蓮花上坐垂於一足，",
                "垂於一足，以八龍王裝嚴其身，正面微笑，頂戴阿閦佛，右面青色現忿怒相，左面白色以齒齩脣，右第一手持金剛杵，第二手持寶棒，第三手",
                "摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成鉢訥鬘得迦忿怒明王，身現赤色，八臂三面，面各三目，正面微笑，右面青色出金剛",
                "身現赤色，八臂三面，面各三目，正面微笑，右面青色出金剛舌，現忿怒顧視，左面黃色利牙齩脣現忿怒相，右第一手持金剛杵，第二手持寶",
                "，正面微笑，右面青色出金剛舌，現忿怒顧視，左面黃色利牙齩脣現忿怒相，右第一手持金剛杵，第二手持寶杖，第三手持哥拏耶，第四手持",
                "摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成尾覲難得迦忿怒明王，身大青色，六臂三面，面各三目，頂戴阿閦佛，正面微笑，右",
                "大青色，六臂三面，面各三目，頂戴阿閦佛，正面微笑，右面白色現忿怒相，左面如優鉢羅花色，以齒齩脣現忿怒相，右第一手持利劍，第二",
                "佛，正面微笑，右面白色現忿怒相，左面如優鉢羅花色，以齒齩脣現忿怒相，右第一手持利劍，第二手持鉞斧，第三手持箭，左第一手持羂索",
                "說三摩地法。時，阿闍梨觀想haṃ字變成㰠大智，大智化成不動尊忿怒明王，作妙眼童子相，身翡翠色，頂戴冠內有阿閦佛，六臂三面，面",
                "，頂戴冠內有阿閦佛，六臂三面，面各三目，正面微笑，右面黃色現忿怒相，開口出舌，舌如紅蓮，左面白色以齒齩脣現大忿怒相，右第一手",
                "，右面黃色現忿怒相，開口出舌，舌如紅蓮，左面白色以齒齩脣現大忿怒相，右第一手持劍，第二手持金剛杵，第三手持箭，左第一手持羂索",
                "復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成吒枳忿怒明王，身如青雲色，六臂三面，面各三目，頂戴寶冠，冠內有佛，正",
                "色，六臂三面，面各三目，頂戴寶冠，冠內有佛，正面微笑，右面現忿怒相，左面白色以齒齩脣現顰眉忿怒相，二手結吒枳印，右第二手持金",
                "冠，冠內有佛，正面微笑，右面現忿怒相，左面白色以齒齩脣現顰眉忿怒相，二手結吒枳印，右第二手持金剛杵，第三手持箭，左第二手持《",
                "三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成儞羅難拏忿怒明王，身大青色，六臂三面，面各三目，正面微笑，右面黃色現忿怒",
                "忿怒明王，身大青色，六臂三面，面各三目，正面微笑，右面黃色現忿怒相，左面青雲色以齒齩脣，頂戴寶冠，冠內有佛，右第一手持金剛杵",
                "復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成大力忿怒明王，身如雲色，八臂三面，面各三目，目作赤色，髮赤竪立頂戴阿",
                "面各三目，目作赤色，髮赤竪立頂戴阿閦佛，正面微笑，右面金色作忿怒相，左面白色以齒齩脣，右第一手持金剛杵，第二手持寶杖，第三手",
                "手持骨朵，第四手持弓，坐於蓮花而垂一足，白輪圓光遍滿照曜，作忿怒顧視，諸天覩之深生驚怖避走十方，化佛如雲遍滿虛空。如是依法志",
                "第一手持羂索及作期剋印，第二手持貝葉樹枝，第三手持弓，能變化忿怒明王如雲偏空，而彼明王以熾盛光降諸惡曜，復作忿怒熾盛勢，其明",
                "持弓，能變化忿怒明王如雲偏空，而彼明王以熾盛光降諸惡曜，復作忿怒熾盛勢，其明王頂戴阿閦佛。如是依法觀想，能除諸魔驚怖及諸災障",
                "千面，面各三目，今現略相而有八臂四面，面各三目，身綠色作貢高忿怒勢，右第一手作施願印，第二手持劍，第三手持鉤，第四手持箭，左",
                "aṃ字特網(二合)變成大智，大智化成最上寶幢菩薩，身真金色現忿怒相，八臂四面，面各三目，右第一手持劍，第二手持擣杵，第三手持",
                "面各三目，利牙出外，髮髻赤黃色，頂戴阿閦佛，髑髏為瓔珞，現大忿怒相，師子皮為衣、龍為絡腋，手持滿血髑髏及持劍鉤輪、金剛杵、三"
            ],
            "juans/003.xhtml": [
                "尊復入一切如來最上智三摩地，於定出已，從三金剛說此焰鬘得迦大忿怒明王真言曰：「那莫悉底哩(三合)嚩日囉(二合引)赧(引)(一",
                "，歎未曾有，唯念大遍照金剛如來。「此出世大智神通變化焰鬘得迦忿怒明王，能降伏大惡眾生，若持誦人欲作降伏諸惡法，當用一髑髏，選",
                "，速得降伏。」爾時，世尊大遍照金剛如來復入大不空最勝金剛甘露忿怒金剛三摩地，出此定已，從三金剛說尾覲難得迦大忿怒明王真言曰：",
                "最勝金剛甘露忿怒金剛三摩地，出此定已，從三金剛說尾覲難得迦大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)那謨嚩日囉(",
                "娑嚩(二合引)賀(引)(十八)」爾時，一切諸佛及大菩薩聞此大忿怒明王真言已，歎未曾有，一切魔眾悉皆驚怖，唯念大遍照金剛如來。",
                "來復入寶光變化大智金剛三摩地，出此定已，從三金剛說鉢囉研得迦忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)[口",
                "復入甘露寶功德藏金剛三摩地，出此定已，從三金剛，說鉢訥鬘得迦忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)吽(",
                "毒者，當依法想自手掌內有蓮華，復想蓮花中生於㰠字光明照曜，依忿怒明王三摩地觀想，能解除三界一切惡毒。」爾時，世尊復入不空成就",
                "入不空成就最上寶幢金剛三摩地，出此定已，從三金剛說儞羅難拏大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)伊係",
                "尼(引)那娑嚩(二合引)賀(引)(六十九)」爾時，世尊說此大忿怒明王真言已，所有一切佛剎悉皆震動，一切魔眾悉皆驚怖，唯念大遍",
                "剛如來，復入普遍變化裝嚴金剛三摩地，出此定已，從三金剛說大力忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)吽(",
                "(引)野娑嚩(二合引)賀(引)(九)」爾時，一切魔眾聞此大力忿怒明王真言已，皆大驚怖，唯念大遍照金剛如來。「若復有人於此真言",
                "」爾時，世尊復入普遍熾盛金剛三摩地，出此定已，從三金剛說吒枳忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵吒枳(二)",
                "躄地。「若持誦人欲作降伏法者，當依羯磨法作魔形像以足踏之，現忿怒相當結本印誦此真言，即得降伏一切魔眾，亦能解除他呪。」爾時，",
                "尊復入利金剛熾盛光明金剛三摩地，出此定已，從三金剛說不動尊大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)阿左",
                "復入大威力熾盛光明三身金剛智金剛三摩地，出此定已，說降伏三界忿怒明王真言曰：「唵(引)遜婆儞遜婆吽(引)(一)仡哩(二合)賀",
                "想妙吉祥菩薩，次想焰鬘得迦大明王，手持金剛鉤，遍身光明，現大忿怒相已，即誦明王真言，加持朱砂等藥，書所鉤者名，乃至龍女、夜叉",
                "。」爾時，世尊復入大智變化金剛三摩地，出此定已，從三金剛說大忿怒金剛菩薩真言曰：「唵(引)輸(引)里儞娑嚩(二合引)賀(引)",
                "欲作降伏法者，當用嚕地囉染衣，著此衣已，觀想本身即是明王，作忿怒相以二足踏魔形像，持誦明王真言，彼魔不久即自然除滅。或用娑里",
                "王真言，彼魔不久即自然除滅。或用娑里羅染衣，如前觀想明王，作忿怒相以足踏魔，持誦真言，彼魔亦自除滅。或用泯母怛囉(二合)染衣",
                "法觀想，持誦真言踏於魔像，亦令除滅。或用跋三摩染衣，如前作大忿怒相，持誦真言一千遍，彼諸魔等悉皆除滅。若持誦者善了印相儀則，",
                "大心大智金剛變化金剛三摩地，出此定已，從身、口、意三金剛說大忿怒橛真言曰：「唵(引)嚩日囉(二合)囉惹吽(引)(一)」「時，",
                "言能令諸夜叉女等為持誦者作一切成就。時，持誦者作此法時，觀想忿怒明王八輻輪，輪中有訶利帝夜叉女，及輪八輻上有八大夜叉女。想已"
            ],
            "juans/004.xhtml": [
                "次，以左手作金剛拳安心，竪立頭指，右手亦作金剛拳，如揮拳勢現忿怒相，此是鉢蘭那舍嚩哩菩薩印。「復次，以左手拇指與頭指如持物勢",
                "此是日前菩薩印。「復次，以二手如蛇頭形，安頂上如繖蓋勢，微現忿怒相，此是穰虞梨菩薩印，能除一切毒。「復次，如前吒枳明王印，以",
                "印，以二頭指竪立，此是降三界明王印。「不改前印，右頭指如鉤現忿怒相，此是金剛明王鉤印，用此印法可請召一切如來。「復次，以二手",
                "次，以二手作金剛拳，小指屈如牙，二手相交安口門，如牙及出舌現忿怒顧視，此是金剛牙明王印。「不改前印，屈二小指、二頭指如鉤勢，",
                "視，此是金剛牙明王印。「不改前印，屈二小指、二頭指如鉤勢，現忿怒顧視，此是金剛拏吉儞印。「復次，以二手作金剛拳，二頭指展舒，",
                "磔散手，此是開門印。「復次，以二手作拳，二拳相交以脇挾之，現忿怒顧視右繞而行，此是破一切惡曜印。「復次，以左手覆舒，右手覆安",
                "修羅女印。「復次，以二手拇指與小指相交如鎖，餘指如幡勢，現大忿怒相，此是嚩日囉(二合)播多羅明王印。「復次，以左手作金剛拳頭",
                "(二合)哥左印。「復次，以二手如持月勢，捫摸於面，復展舒，現忿怒顧視，此是閃電熾盛羅剎女印。「復次，以二手相交如鎖，頭指與拇",
                "剛刀印，此印能止風雨。「復次，以二手作拳，二頭指屈如環，現大忿怒相，復展舒二手，此是破壞他呪法印。「復次，以二手覆拇指入掌內",
                "復次，以二手覆拇指入掌內，餘指動搖如翅翼，翹一足而立，出舌現忿怒顧視，連誦吽字，依法行步，此是金翅鳥印，結此印時能解三界毒。"
            ],
            "juans/005.xhtml": [
                "圓滿，復想顰眉菩薩及摩摩枳菩薩，身相綠色，遍身金剛光明，現大忿怒相，降大天火燒彼降人身而作驚怖相。如是觀法相應，經剎那間，所",
                "是五處釘之，即用利劍從足截斷，用[寧*頁]摩木柴燃火已，現大忿怒相，以所截形像於彼火內當作護摩。作此法時，或夜半或日中，所降",
                "作內降伏法。持誦者依法，先解除所降之人擁護已，觀想諸天明王現忿怒相，各持劍杖、金剛杵、擣杵、羂索、輪、弓箭等，以明王羂索縛降",
                "「復次，降雨法。持誦者想前八葉蓮花上有八大龍王，蓮花中心有大忿怒明王，身光熾盛化金翅鳥逼逐諸龍。時，持誦者誦吽吽字及龍王真言",
                "作增益法當起堅固不退心，若作敬愛法當起敬愛心，若作降伏法當現忿怒相起心食三界。如是阿闍梨各依法，持誦本部真言文句周正，獻種種"
            ]
        }
    },
    "T0891": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 52
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.891佛說幻化網大瑜伽教十忿怒明王大明觀想儀軌經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢",
                "遮那如來胎藏，於四面門出生諸大菩薩眾及諸大明者無數賢聖。復有忿怒明王，與其眷屬唧吒唧致、訥多訥帝、緊羯囉緊羯哩等。復有天、龍",
                "度大樂金剛三摩地。從定出已，說大幻化網瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「復次持明行人，以吽字為大智想，此吽hūṃh",
                "復次持明行人，以吽字為大智想，此吽hūṃhūṃ字化成焰鬘得迦忿怒大明王，光如劫火，身作大青雲色，六面六臂六足，身短腹大，作大",
                "大明王，光如劫火，身作大青雲色，六面六臂六足，身短腹大，作大忿怒相，利牙如金剛，面各三目，以八大龍王而為嚴飾，虎皮為衣、髑髏",
                "大毘盧遮那如來金剛三摩地。從定出已，以三金剛門說此焰鬘得迦大忿怒明王大明曰：「曩莫悉底哩(三合，中一字丁逸切)嚩日囉(二合引",
                "菩薩歎未曾有，唯念大金剛毘盧遮那佛。「如見此大智大變化金剛大忿怒焰鬘得迦大威力出世，如是持明者依法結界，能除諸惡而為最上。」",
                "依此觀想而自降伏。」爾時世尊大毘盧遮那金剛如來，復說無能勝大忿怒明王觀想法：「鉢囉字為大智，觀pra想鉢囉字化成無能勝大忿怒",
                "忿怒明王觀想法：「鉢囉字為大智，觀pra想鉢囉字化成無能勝大忿怒明王，三面pra各三目六臂，身黃色日輪圓光，廣大照耀自在而住",
                "廣大照耀自在而住，以八大龍王為裝嚴，正面笑容，右面大青色微有忿怒相，左面白色齩脣現大惡相。右第一手執金剛杵，第二手執寶杖，第",
                "。」爾時世尊大毘盧遮那如來說此觀想已，入大不空成就金剛首甘露忿怒金剛三摩地。從定出已，以三金剛門說此無能勝大忿怒明王大明曰：",
                "就金剛首甘露忿怒金剛三摩地。從定出已，以三金剛門說此無能勝大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)曩謨(引)嚩",
                "引)賀(引)(二十二)」爾時世尊大毘盧遮那如來，說此無能勝大忿怒明王大明已，一切諸佛大威德菩薩皆悉讚歎，一切邪魔外道等作大驚",
                "咄嚕。」復次觀想法：「吽字為大智，觀想化成鉢訥hūṃ鬘得迦大忿怒明王，三面各三目八臂，正面笑容，右面大青色，舌相出外如金剛杵",
                "大金剛如來，入寶化大智金剛三摩地，從定出已，說此鉢訥鬘得迦大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)[口",
                "合引)賀(引)(四)」爾時世尊大毘盧遮那如來說此鉢訥鬘得迦大忿怒明王大明已，諸佛菩薩皆悉讚歎，囉叉娑部多、拏枳儞娑建馱諸宿曜",
                "掉。彼持明者依法持誦，而作一切成壞之相。復次說此尾覲難得迦大忿怒明王觀想法：「吽字為大智，觀想化成尾覲難得迦大忿hūṃ怒明王",
                "，大青雲色三面六臂，面各三目，正面笑容，右面白色，左面黃色作忿怒相齩脣，右足踏諸魔左足踏蓮花。右第一手執利劍，第二手執銊斧，",
                "如來，入無量功德寶藏大金剛三摩地。從定出已，說此尾覲難得迦大忿怒明王大明曰：「曩莫三滿多沒駄(引)喃(引)(一)唵(引)吽(",
                ")發吒(半音)(六十二)」爾時世尊無量壽如來說此尾覲難得迦大忿怒明王大明已，時大眾會悉皆驚怖，唯念大智大金剛大慈悲毘盧遮那佛",
                "觀想掌內有蓮花，於蓮花中想其吽字，有hūṃ大熾焰遍滿，如是依忿怒明王三摩地，能除三界一切諸毒。」復次世尊大毘盧遮那如來，說此",
                "地，能除三界一切諸毒。」復次世尊大毘盧遮那如來，說此不動尊大忿怒明王觀想法：「憾字為大智，觀想化為haṃ不動尊大忿怒明王，眇",
                "不動尊大忿怒明王觀想法：「憾字為大智，觀想化為haṃ不動尊大忿怒明王，眇目童子相，六臂三面各三目，作童子裝嚴。正面笑容，右面",
                "目，作童子裝嚴。正面笑容，右面黃色舌相出外上有血色，左面白色忿怒相而作吽字聲。身作翡翠色，足踏蓮花及寶山，立作舞勢能除一切魔",
                "那如來，入金剛燈熾盛大光明金剛三摩地。從定出已，說此不動尊大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)阿左",
                "合引)賀(引)(四十四)」爾時世尊大毘盧遮那如來說此不動尊大忿怒明王大明已，所有一切天、龍、夜叉、囉叉娑、緊那羅及諸魔等皆大",
                "皆大怖畏，如大火燒迷悶躄地，唯念大毘盧遮那佛。「如是不動尊大忿怒明王，能句召諸天童女令皆怖畏，速作種種所欲之事，即是毘盧遮那",
                "，即是毘盧遮那如來神通所化。」復次大毘盧遮那如來，說此吒枳大忿怒明王觀想法：「吽字為大智，觀想化為吒枳大hūṃ忿怒明王，三面",
                "說此吒枳大忿怒明王觀想法：「吽字為大智，觀想化為吒枳大hūṃ忿怒明王，三面各三目六臂，頂戴寶冠冠上有佛。明王垂髮，正面笑容，",
                "頂戴寶冠冠上有佛。明王垂髮，正面笑容，右面黃色顰眉，左面白色忿怒相齩脣，身青雲色日輪圓光。左右二手結於本印，右第二手執金剛杵",
                "尊毘盧遮那如來，入普遍熾盛藏金剛三摩地。從定出已，說此吒枳大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吒枳",
                "吽(引)[口*弱](三)」爾時世尊大毘盧遮那如來，說此吒枳大忿怒明王大明已，所有一切諸佛菩薩悉皆讚歎，一切諸魔悉皆迷悶不覺躄",
                "說成就法：「時持明者依不空成就佛作法，以右足踏設咄嚕形，發大忿怒相顰眉，能句召一切諸魔，及破一切呪法，令諸眾生發敬愛心故。」",
                "眾生發敬愛心故。」爾時世尊不空成就大金剛如來，說此儞羅難拏大忿怒明王觀想法：「吽字為大智，觀hūṃ想化成儞羅難拏大忿怒明王，",
                "難拏大忿怒明王觀想法：「吽字為大智，觀hūṃ想化成儞羅難拏大忿怒明王，三面各三目六臂。正面青色作笑容，左面黃色，右面白色齩脣",
                "空出生最上寶幢大摩尼大金剛三摩地。從定出已，說此大儞羅難拏大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)伊係",
                "明作法皆得成就，若持此大明八百遍，能殺一切魔怨。」復次說大力忿怒明王觀想法：「吽字為大hūṃ智，觀想化成大力大忿怒明王，三面",
                "復次說大力忿怒明王觀想法：「吽字為大hūṃ智，觀想化成大力大忿怒明王，三面各三目八臂，身作青雲色，以八大龍王而為裝嚴，熾焰遍",
                "，頂戴阿閦佛。正面笑容，右面金色，左面白色齩脣，足踏蓮花作大忿怒相，諸天怖畏馳散諸方，日輪圓光。右第一手執金剛杵，第二手執寶",
                "大金剛如來，入普遍變化裝嚴大金剛三摩地。從定出已，說此大力大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吽(",
                ")野娑嚩(二合引)賀(引)(十)」爾時世尊阿閦如來說此大力大忿怒明王大明已，一切天魔悉皆怖畏，唯念大毘盧遮那金剛如來。「持明",
                "乃至止雨求雨無不隨意。」復次大毘盧遮那大金剛如來，說此送婆大忿怒明王觀想法：「吽字為大智，觀想化為hūṃ送婆大忿怒明王，身大",
                "說此送婆大忿怒明王觀想法：「吽字為大智，觀想化為hūṃ送婆大忿怒明王，身大青色，以左右二手結於本印，右第二手執劍，第三手執箭",
                "明王於三界之內威力最勝。」爾時世尊大毘盧遮那如來，說此送婆大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)送婆",
                "吽(引)發吒(半音)(七)」爾時世尊大毘盧遮那如來說此送婆大忿怒明王大明已，所有一切天女悉皆驚怖捧明王足，唯念大智大毘盧遮那",
                "召法中此明最勝。」爾時世尊大毘盧遮那如來，復說嚩日囉播多羅大忿怒明王觀想法：「度字為大智，觀dhu想化成嚩日囉播多羅大忿怒明",
                "大忿怒明王觀想法：「度字為大智，觀dhu想化成嚩日囉播多羅大忿怒明王，身白乳色六臂。右第一手執金剛杵，第二執金剛鉤，第三手執",
                "伏一切阿蘇囉相。」爾時世尊大毘盧遮那如來，說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)畔惹(一)薩哩嚩(二合)播(引)跢(引",
                ")發吒(半音)(三)」爾時世尊大毘盧遮那金剛如來說：「此十大忿怒明王，各有三面面各三目，目大赤色，作忿怒顧視相。以黑色難那龍",
                "金剛如來說：「此十大忿怒明王，各有三面面各三目，目大赤色，作忿怒顧視相。以黑色難那龍王及俱梨迦龍王繫於髮髻，以金色得叉迦龍王",
                "作赤黃色，頂戴阿閦如來，各有日輪圓光及座，正面笑容，右面微現忿怒相，左面大惡相，利牙齩脣顰眉立如舞勢，如是持明之者，依法觀想",
                "持明之者，依法觀想一切所願無不成就。」佛說幻化網大瑜伽教十大忿怒明王大明觀想儀軌經"
            ]
        }
    },
    "T0892": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "煗，二十六者、蘇末他，二十七者、轉，二十八者、欲，二十九者、忿怒，三十者、迦多演尼，三十一者、童子，三十二者、施設，是名三十",
                "莎賀(三)「發遣真言曰：「唵(引)(一)龕(二)莎賀(三)「忿怒真言曰：「唵(引)(一)紇陵(二合引)(二)莎賀(三)「降伏",
                "之)。粉畫空智金剛大明王，八面、四足、一十六臂，面各三目，作忿怒相，踏阿難陀龍王。「復以香泥捏造阿難陀龍王像，其龍王及妃種子",
                "空智。自心想囉字，成輝曜日輪，於中觀吽字，惠方便自性。青色大忿怒，金剛吽歌囉，以內心真實，猶若金剛杵。又復觀吽字，出生忿怒相",
                "大忿怒，金剛吽歌囉，以內心真實，猶若金剛杵。又復觀吽字，出生忿怒相，謂大悲金剛，猶如青蓮色。此大悲金剛，或如日暉色，見彼若虛",
                "是有情，勝歡喜自性，轉現大神通，廣覆虛空壇。漸略一心中，悉成忿怒相，青色日輪中，眼紅曼度迦，髮纏金色髻，用五印莊嚴，輪環及瓔",
                "印莊嚴，輪環及瓔珞、手釧金色帶，表五佛清淨，說此名印契。見彼忿怒相，十六童女形，左手持金剛、及彼葛波羅、朅椿誐亦然，右手青色"
            ],
            "juans/002.xhtml": [
                "大悲空智輪者，悉於三有從自觀想之所變現。「此諸明妃皆以黑色大忿怒相，用前五印之所莊嚴，各有一面面安三目，左右二臂執持寶刀及葛",
                "衣虎皮衣，立蓮華上，足如舞勢，智光熾盛如大火聚，髮髻金色，微忿怒相。執寶刀者，為斷一切慢、過慢等；葛波羅器者，為破四魔令善成"
            ],
            "juans/003.xhtml": [
                "奉詔譯金剛藏菩薩現證儀軌王品第十一佛告金剛藏言：「顰眉顧視名忿怒眼，二目向左顧視名信愛眼，向右顧視或二目仰視並鉤召眼。「二目",
                "伏，三角，黑色，廣十指，深五指；信愛，紅色；鉤召，如信愛同；忿怒與降伏同。「息災用脂麻，增益用酪，降伏用羯諾迦木，忿怒用棘木",
                "愛同；忿怒與降伏同。「息災用脂麻，增益用酪，降伏用羯諾迦木，忿怒用棘木，信愛、鉤召並用紅優鉢羅華。「火天歡喜真言曰：「唵(引"
            ],
            "juans/004.xhtml": [
                "如世醫王及佛導師，於是方便亦勿為說，彼不動使者及四大明妃發大忿怒，是名一切儀軌中義。」集一切儀軌部品第十四爾時，金剛藏而為上",
                "剛部，為對治彼貪、瞋、癡等。「又復，一部謂阿閦如來金剛威德現忿怒相，對治瞋法。」金剛王出現品第十五爾時，空智大金剛王開示一切",
                "子，出生一切自相曼拏羅王，一十六臂、八面、四足，帶髑髏鬘，現忿怒相，執持五印，得大無畏。時無我菩薩白如是言：「我先不知是曼拏",
                "吽、阿字種智放青色熾盛光焰，出生八面、一十六臂，足踏四魔，現忿怒相，帶髑髏鬘及妙瓔珞，得大無畏。住日輪中，立如舞勢，頂戴善巧",
                "及妙瓔珞，得大無畏。住日輪中，立如舞勢，頂戴善巧金剛杵，黑色忿怒以灰塗身，口誦吽、發吒字，入樂寂靜離煩惱縛妙三摩地，正面大黑",
                "靜離煩惱縛妙三摩地，正面大黑色，右面如白色俱那華，左面紅色大忿怒相，上面笑容，餘四面並青黑色，共二十四目。「如是，相續復入樂",
                "贊拏梨明妃，住羅剎方；從農字門出生努彌尼明妃，住風天方，為樂忿怒者。」爾時，空智大金剛王復虛空性三昧忽然不現。彼四大種明妃以",
                "王復從吽、阿字種智出現大金剛身柔軟智相，莊嚴殊妙，作勇猛勢，忿怒微笑，得大無畏，內懷悲愍，希有寂靜，勝味理趣現九種舞戲，左右"
            ],
            "juans/005.xhtml": [
                "復次，金剛藏菩薩！是諸明妃右半跏趺，立如舞勢，二臂、三目、竪忿怒髻皆用如前五印莊嚴：遨哩明妃黑色、陬哩明妃紅色、尾多哩明妃黃",
                "八解脫所生；一十六臂者，一十六空所顯；五印者，即五如來所生；忿怒相者，摧伏諸難調者所起；乃至皮、骨、脂、肉、血、脈等相即四明",
                "檀為念珠；二種降伏法，並用悉羅訶香，以木槵子或水牛角為念珠；忿怒法，用白米飯，以真珠為念珠；鉤召法，用四種妙香，以末囉多木為",
                "念珠；發遣，用麝香、或自止出入息，以碼碯為念珠；又，求雨法及忿怒法，並真珠為念珠。」俱生義品第二十「復次，於此薩埵部中安住，"
            ]
        }
    },
    "T0893a": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "93蘇悉地羯囉經卷上大唐中天竺三藏輸波迦羅譯請問品第一爾時，忿怒軍荼利菩薩合掌恭敬，頂禮尊者執金剛足，發如是問：「我曾往昔於",
                "第二爾時吉祥莊嚴一切持明應供養手執金剛大悲菩薩告彼金剛大精進忿怒軍茶利言：「善哉善哉！大忿怒！能於我所發如斯問，應當一心諦聽",
                "養手執金剛大悲菩薩告彼金剛大精進忿怒軍茶利言：「善哉善哉！大忿怒！能於我所發如斯問，應當一心諦聽是勝上微妙法則。此蘇悉地羯囉",
                "(二合)囉(引)惹[合*牛]泮吒(二合)曩莽』「又佛部中用大忿怒，號曰阿鉢囉氏多，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛",
                "輕)指囊悉指迦(輕二合)[合*牛]泮吒(二合)』「蓮花部中大忿怒，號曰施嚩(去)嚩(平)訶，用此真言為阿毘遮嚕迦。真言曰：「",
                "泮吒(二合)嘻唎(二合)[合*牛]泮吒(二合)』「金剛部中大忿怒號曰軍茶利，用此真言為阿毘遮嚕迦。真言曰：「『囊謨囉怛曩怛囉",
                "或用花朵以獻妃天等用，說為上勝；紫白二色羯囉末囉花，應用奉獻忿怒尊主及諸使者，說為上勝。「句吒惹(而也反)花、底落迦花、娑羅",
                "桃等而獻女天；諸樹生菓無苦味者獻真言妃；室利泮羅菓通三部一切忿怒；嚩拏菓通求一切藥叉；劫比貪菓室利夫用；鉢夜攞樹生菓，鉢囇使"
            ],
            "juans/002.xhtml": [
                "第十五「阿毘遮嚕迦者，心懷瞋怒，瞋彼所治自無恐怖。應作此法以忿怒真言而念誦之，或作護摩不擇時日亦不作齋。「忿怒之時應當起首，",
                "怖。應作此法以忿怒真言而念誦之，或作護摩不擇時日亦不作齋。「忿怒之時應當起首，若看時日以黑月八日或十五日於日中時；或於時日，",
                "部多、羅剎等眾集會一處或遊歷於方所，於此之時作阿毘遮嚕迦者，忿怒心生易得成就。諸餘鬼類助持誦者使忿怒增，所作之事速得成就。「",
                "於此之時作阿毘遮嚕迦者，忿怒心生易得成就。諸餘鬼類助持誦者使忿怒增，所作之事速得成就。「身著赤衣或青色服，水灑令濕而以著之，",
                "當依用，如前廣說依法護摩所作事緣心不應忘。「作是法時先供養大忿怒金剛，并諸眷屬皆供養之。先置拔折羅央俱尸持明妃；次置俱里舍沒",
                "違逆事，為愍彼故作阿毘遮嚕迦。「作此法時須依本部，不得擅意用忿怒真言；或用諸惡羅剎等真言；或用鉢隷史使真言作此阿毘遮嚕迦。作",
                "真言能成上事？猶青泥中出妙蓮花固無疑也；豈有上品慈善真言能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起，非無因緣也。",
                "赴道場，願垂哀愍受此閼伽及微獻供。』「有真言主名曰：獨勝奇加忿怒，不受諸餘真言召請，用彼所說真言然降所請；彼請眷屬亦不受於餘",
                "先獻塗香；次施花等；後獻燒香；次供飲食；次乃然燈，如其次第用忿怒王真言。此等物清淨善悅人心，各用本色真言而真言之。獻塗香已各",
                "者，應當發遣諸為障者；若不遣除後恐傷及，所以先須作遣除法，誦忿怒真言或用當部成辦諸事真言，誦此遣除先。次應誦本部尊真言而加持",
                "二合)迦(輕)』「或用此真言或用部尊，遍灑花等；復用吉利枳羅忿怒真言及印，口誦真言左手作印，遍印塗香、燒香、飲食、花等，方始",
                "，眼觀香水而誦心真言灌自身頂，自身清淨除穢。復用一切事真言并忿怒真言，此為淨座故，真言香水而用灑之。又誦七遍普灑地方，能除諸",
                "種護衛法，常於道場室內恒須作之。謂：金剛牆、金剛梁、金剛橛、忿怒吉利枳羅、忿怒甘露軍茶利。「金剛牆真言曰：「『唵薩囉薩囉嚩日",
                "道場室內恒須作之。謂：金剛牆、金剛梁、金剛橛、忿怒吉利枳羅、忿怒甘露軍茶利。「金剛牆真言曰：「『唵薩囉薩囉嚩日囉(二合)鉢囉",
                "里嚩日囉(二合)嚩曰利(二合)部囉滿馱滿馱[合*牛]泮吒』「忿怒吉利枳羅真言曰：「『唵枳里枳里句[口*路](二合)駄[合*牛",
                "言曰：「『唵枳里枳里句[口*路](二合)駄[合*牛]泮吒』「忿怒甘露軍茶利真言曰：「『囊謨囉怛囊(上)怛囉(二合)夜也囊(上",
                "若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金剛二真言",
                "迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金剛二真言兼而護之。「若真言主現時，持誦人怖者，應用部尊主真",
                "主真言用護自身。但作諸事之時常以二真言而護自身，謂：部尊主及忿怒真言。「念誦了時應當發遣，發遣之時護彼真言主、或部尊主真言、",
                "禮彼僧！諸佛同讚歎，能生種種福；號為觀自在！我今稽首禮。大力忿怒身！善哉持明主；降伏難降者，我今稽首禮。「如是虔誠讚歎佛菩薩"
            ],
            "juans/003.xhtml": [
                "置六臂；次金剛右邊置忙莽計，左邊置明王心，西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置。「次於外院置八方神，及置能辦",
                "量隨意。東面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棒，左邊置大力；右邊置拳，左邊置遜婆；",
                "左邊置遜婆；右邊置提防伽，左邊置鉢那寧乞差(二合)跛；右邊置忿怒火。右邊近門置金剛可畏眼，右邊近門置金剛無能勝。曼荼羅外置本",
                "迦(引)利門；左置難地目佉，左置金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如",
                "曼荼羅，四方而作，中央安置蘇悉地羯囉明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤、食、金剛拳、金剛火、金剛母、特伽羅、",
                "、金剛怖畏、金剛商羯囉鎖、計利吉羅、慧金剛、無能勝，及置諸大忿怒及諸使者，諸大威德真言主等，於其南面次第安置。「內院北面置能",
                "事施彼歡喜。應當以金剛徵那囉真言而作護摩；或用大怒、或用不淨忿怒而作護摩；或於當部所說却追失物真言而作護摩。然此三種真言通三"
            ]
        }
    },
    "T0893b": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘇悉地羯囉經卷上唐天竺三藏輸迦婆羅譯請問品第一爾時忿怒軍茶利菩薩，合掌恭敬頂禮尊者執金剛足，發如是問：「我曾往昔於",
                "真言相分第二爾時吉祥莊嚴一切持明王大聖供養者執金剛告彼大精進忿怒菩薩言：「善哉，善哉！大忿怒！能於我所發如斯問，應當一心諦聽",
                "持明王大聖供養者執金剛告彼大精進忿怒菩薩言：「善哉，善哉！大忿怒！能於我所發如斯問，應當一心諦聽最上甚深祕密妙法。「此《蘇悉",
                "[打-丁+(姊-女)]吒(二合)囊(上)莽』「又佛母部中用大忿怒，號曰阿鉢囉氏多，用此真言為阿毘遮嚕迦。真言曰：「『[合*牛",
                "輕)[合*牛][打-丁+(姊-女)]吒(二合)』「蓮華部中大忿怒，號曰施嚩(去)嚩訶，用此真言為阿毘遮嚕迦。真言曰：「『[合",
                "合)[合*牛][打-丁+(姊-女)]吒(二合)』「金剛部中大忿怒，號曰軍荼利，用此真言為阿毘遮嚕迦。真言曰：「『囊(上)謨(",
                "，或華條、或用墮華以獻天后說為上勝；紫白二色羯羅末羅華，用獻忿怒尊主及諸使者說為上勝；向吒惹華、底落迦華、婆羅華、迦㗚[月*",
                "獻女天；諸樹生果無苦味者獻真言妃后；室利泮羅果通獻三部；一切忿怒縛拏果唯獻一切藥叉；劫比貪果獻室利天；鉢夜攞樹生果獻鉢囇使迦"
            ],
            "juans/002.xhtml": [
                "真言能成上事？猶若青泥出妙蓮華固無疑也。豈有上品慈善真言能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起，非無因緣也。",
                "降赴道場，願垂哀愍受此閼伽及微獻供。』「有真言主名曰獨勝奇加忿怒，不受諸餘真言召請，用彼所說真言然降所請；彼諸眷屬亦不受於餘",
                "先獻塗香；次施華等；復獻燒香；次獻飲食；次乃然燈。如其次第用忿怒王真言，此等供物悉令清淨善悅人心，各用本色真言而真言獻塗香已",
                "者，應當發遣諸為障者，若不遣除後恐傷及，所以先須作遣除法，誦忿怒真言或用當部成就諸事真言。遣除障已次應誦本部尊真言，而真言水",
                "』「次持牛蘇，以此真言一真言一燒，滿於三遍供養火天。「金剛部忿怒金剛真言：「『唵枳里枳里跋日羅矩嚕馱吽㧊』「以此真言一真言食",
                "作法除遣地中作諸障者。又此真言或同部尊遍灑華等；復用吉利枳羅忿怒真言并印，當誦真言左手作印，遍印塗香、燒香、飲食、華等作淨除",
                "持香水，目觀香水誦心真言，灌自身頂作淨除穢；復用一切事真言并忿怒真言，為淨座故真言香水灑潔於座，又誦七遍灑地方界能除諸穢而得",
                "五種護衛法則，常於道場室內作之，謂：金剛牆、金剛城、金剛撅、忿怒吉利枳羅、忿怒甘露軍荼利。「部母金剛牆真言：「『唵縒囉縒囉跋",
                "常於道場室內作之，謂：金剛牆、金剛城、金剛撅、忿怒吉利枳羅、忿怒甘露軍荼利。「部母金剛牆真言：「『唵縒囉縒囉跋日羅跋羅迦羅虎",
                "跋日囉半惹羅虎吽泮』「金剛撅真言：「『唵吠日囉枳羅虎吽泮』「忿怒吉利枳羅真言：「『唵枳里枳里跋日羅虎[合*牛]泮』「忿怒甘露",
                "』「忿怒吉利枳羅真言：「『唵枳里枳里跋日羅虎[合*牛]泮』「忿怒甘露軍荼利真言：「『怛羅那野那謨跋日羅矩嚕馱野摩訶縛攞跋羅訖",
                "若阿毘遮嚕迦法應用部尊主真言而真言而護自身；若作扇底迦法應用忿怒金剛真言護之；若作補瑟徵迦法應用部尊主真言及忿怒金剛真言兼而",
                "扇底迦法應用忿怒金剛真言護之；若作補瑟徵迦法應用部尊主真言及忿怒金剛真言兼而護之。「若真言主現時持誦人怖者，應用部尊主用護自",
                "部尊主用護自身；但作諸事之時，常用二真言而護自身，為部尊主及忿怒真言。「念誦了時應當發遣，發遣之時護彼真言主或部尊主，真言或",
                "廢忘。澡浴之先誦伏部真言護身，乃至浴了不應廢忘。伏部真言者，忿怒甘露軍荼利也。喫食之時用部尊主真言護身念持；欲臥之時用部母真",
                "稽首禮。大悲觀自在！一切佛讚歎；能生種種福，我今稽首禮。大力忿怒身！善哉明持王；降伏難伏者，我今稽首禮。』「作是虔誠讚佛菩薩",
                "『[合*牛]柹吒』字者，當知皆應殺作急聲，作阿毘遮嚕念誦及餘忿怒念誦。「三部真言應看字數多少。字有十五應誦十五落叉；遍字有三"
            ],
            "juans/003.xhtml": [
                "邊置六臂；次金剛右邊置恾莽計，左邊置明王心；西邊門南置吉里利忿怒及金剛鉤，如上所說皆於內院安置。「次於外院置八方神及置能辦諸",
                "隨意。東西面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；左邊置棓，左邊置大力；右邊置拳；右邊置遜婆，",
                "右邊置遜婆，左邊置提防伽；右邊置鉢梛[寧*頁]乞差跛，左邊置忿怒火頭。左邊近門置金剛可畏眼；左邊近門置金剛無能勝；曼荼羅外置",
                "開西門，於外門前置其本尊，內院東角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；左置金剛拳，右置金剛鉤；右置金剛計利吉羅，左置毘",
                "右門置迦利；左門置難地目佉，左置金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置，如法啟請以赤色華及赤食等次第供養。「如",
                "曼荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤食、金剛拳、金剛火、金剛母特伽羅、金剛",
                "羅、金剛怖畏、金剛商羯鎖、計利吉羅、慧金剛、無能勝，及置諸大忿怒及諸使者。諸大威德真言主等，於其南西次第安置。「內院北面置能",
                "其事施彼歡喜。應當以金剛微那羅真言而作護摩；或用大怒或用不淨忿怒而作護摩；或於當部所說却追失物真言而作護摩。然此三種真言通三"
            ]
        }
    },
    "T0893c": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘇悉地羯羅經請問品第一卷上爾時忿怒軍荼利菩薩合掌恭敬頂禮尊者執金剛足即發是問：「我時往昔於尊者",
                "廣為我說？」爾時吉祥莊嚴一切持明大執金剛應供養者，告彼大精進忿怒言：「善哉善哉！大忿怒！能於我所發如斯問，應當一心聽是勝上微",
                "嚴一切持明大執金剛應供養者，告彼大精進忿怒言：「善哉善哉！大忿怒！能於我所發如斯問，應當一心聽是勝上微妙法則蘇悉地羯羅五莊嚴",
                "耶邏惹(十三)虎(二合)[合*牛]㧊吒(十四)』「又佛部中大忿怒阿鉢囉爾嚲真言為阿毘遮嚕迦法。忿怒真言曰：「『唵(同上)(一",
                "㧊吒(十四)』「又佛部中大忿怒阿鉢囉爾嚲真言為阿毘遮嚕迦法。忿怒真言曰：「『唵(同上)(一)虎嚕虎嚕(二)戰拏里摩燈倪(魚枳",
                "摩燈倪(魚枳反)(三)莎(去二合)嚩訶(四)』「又蓮華部中大忿怒施婆嚩訶真言為阿毘遮嚕迦法。施婆嚩訶真言曰：「『那謨刺怛(二",
                "馱[寧*頁](十一)莎(去二合)嚩訶(十二)』「又金剛部中大忿怒軍荼利真言為阿毘遮嚕迦法。忿怒真言曰：「『那謨喇怛(二合)娜",
                ")嚩訶(十二)』「又金剛部中大忿怒軍荼利真言為阿毘遮嚕迦法。忿怒真言曰：「『那謨喇怛(二合)娜怛(二合)囉(上)耶野(一)那",
                "用花條、或用墮花，以獻天后說為上勝；紫白二色羯囉末囉花，用獻忿怒尊主及諸使者說為上勝。「句吒惹花、底落迦花、婆羅花、迦㗚䁥迦",
                "以獻女天；諸樹生菓無苦味者獻真言妃后；室利泮羅菓通獻三部一切忿怒；嚩拏菓唯獻一切藥叉；劫比貪菓獻室利天；鉢夜攞樹生菓獻鉢囇使"
            ],
            "juans/002.xhtml": [
                "置六臂；次金剛右邊置忙莽計，左邊置明王心；西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置。「次於外院置八方神及置能辨諸",
                "量隨意。東面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棓，左邊置大刀；右邊置拳，左邊置遜婆；",
                "婆；右邊置提防伽，左邊置鉢挪[寧*頁]乞差(二合)跛；右邊置忿怒火頭。左邊近門置金剛可畏眼，右邊近門置金剛無能勝。漫荼羅外置",
                "開西門，於外門前置其本尊。內院東角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；右置金剛拳，左置金剛鉤；右置金剛計利吉羅，左置毘",
                "迦(引)利；左門置難陀目佉，左置金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如",
                "漫荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南面置金剛忿怒、大忿、忙莽鷄、金剛鉤、金剛食、金剛拳、金剛火、金剛母特伽羅",
                "金剛怖畏、金剛商羯鎖、計利吉羅、慧金剛、金剛無能勝，及置諸大忿怒及諸使者。諸大成德真言主等，於其南面次第安置。「內院北面置能",
                "其事施彼歡喜。應當以金剛徵那羅真言而作護摩，或用大怒或用不淨忿怒而作護摩；或於當部所說却追失物真言而作護摩。然此三種真言通三"
            ],
            "juans/003.xhtml": [
                "言能成上事？猶若青泥出妙蓮花固無疑也。豈有上品慈善真言，能成忿怒下品成就？如白檀木其性清涼，若風擊相揩自然火起非無因緣也。如",
                "降赴道場願垂哀愍，受此閼伽及微獻供。』「有真言主名曰獨勝奇加忿怒，不受諸餘真言召請，用彼所說真言然降所請；彼諸眷屬亦不受於餘",
                "先獻塗香；次施花等，復獻燒香；次獻飲食；次乃燃燈。如其次第用忿怒王真言，此等供物悉令清淨善悅人心，各用本色真言而真言之。獻塗",
                "事者，應當發遣諸為障者；若不遣除後恐傷及，所以先須作遣除法誦忿怒真言，或用當部成就諸事真言。遣除障已先次應誦本部尊真言，而真",
                "「次持牛蘇，以此真言，一真言一燒，滿於三遍供養火天。「金剛部忿怒金剛真言：「『唵(同上呼)(一句)枳里枳里(二句)跛日羅(三",
                "法除遣地中作諸障者，又用此真言或用部尊遍灑花等；復用吉利枳羅忿怒真言并印當誦真言，左手作印遍印塗香、燒香、飲食、花等作淨除穢",
                "持香水，目觀香水誦心真言，灌自身頂作淨除穢；復用一切事真言并忿怒真言，為淨座故真言香水灑潔於座，又誦七遍灑地方界，能除諸穢而",
                "有五種護衛法則常於道場室內作之。謂：金剛墻；金剛城；金剛橛；忿怒吉利枳羅；忿怒甘露軍荼利。「部母金剛墻真言：「『唵(同上呼)",
                "常於道場室內作之。謂：金剛墻；金剛城；金剛橛；忿怒吉利枳羅；忿怒甘露軍荼利。「部母金剛墻真言：「『唵(同上呼)(一句)縒囉縒",
                "(一句)跋日囉枳羅(二句)虎(二合)[合*牛]㧊(三句)』「忿怒吉利枳羅真言：「『唵(同上呼)(一句)枳里枳里(二句)跋日囉",
                "枳里(二句)跋日囉(三句)虎(二合)[合*牛]㧊(四句)』「忿怒甘露軍荼利真言：「『娜謨刺怛(二句)娜怛(二合)囉耶野(一句",
                "若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金剛真言兼",
                "迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金剛真言兼而護之。「若真言主現時，持誦人怖者，應用部尊主真言",
                "主真言用護自身；但作諸事之時常以二真言而護自身，謂：部尊主及忿怒真言。「念誦了時應當發遣，發遣之時護彼真言主，或部尊主真言；",
                "忘。澡浴之時先誦伏障真言護身，乃至浴了不應廢忘。伏障真言者，忿怒甘露軍荼利也；喫食之時用部尊主真言護身念持；欲臥之時用部母真",
                "稽首禮。大悲觀自在！一切佛讚歎；能生種種福，我今稽首禮。大力忿怒身！善哉持明王；降伏難伏者，我今稽首禮。』「作是虔誠讚佛菩薩",
                "[合*牛]㧊吒』字者，當知皆應殺作急聲，作阿毘遮嚕迦念誦及餘忿怒念誦。「三部真言應看字數多少，字有十五應誦十五落叉遍，字有三"
            ]
        }
    },
    "T0894a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，方可作此念誦次第。外出入處者，為晨朝起已，所往穢處當用不淨忿怒真言而作護身。真言曰：「唵句[口*路](二合)拖囊(上聲)呼",
                "三指向前，左手亦作此印，用印諸物，令除穢惡，名曰瀉垢(此枳里忿怒瀉垢手印)。次作清淨，佛部心真言，而拳取香水，持誦七遍，用灑"
            ],
            "juans/003.xhtml": [
                "邊，其閼伽器置於左邊，諸供養物黃白色類隨事而辦。燃火著已，用忿怒王瀉垢而請火神。請火神真言曰：「唵曀呬醯莽訶(去)部多泥(去",
                "於其處，作如是言：「惟願尊者加被此處受此護摩。」次以枳里枳里忿怒王真言及手印重作瀉垢火等。真言曰。「唵枳里枳里[合*牛]泮吒",
                "蓮花、羯尼迦羅等花隨意護摩。隨其本事，或寂靜心、或歡喜心、或忿怒而護摩；其所著衣，或白、或黃、赤，隨事應知；或面向東、或北、"
            ]
        }
    },
    "T0894b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方可作此念誦次第也。外出入處者，謂晨朝起已，所往穢處皆用受觸忿怒真言而作護身。真言曰：「oṃkrodhanahūṃjjaḥ唵",
                "，左手亦作用此印。用印諸物令除穢惡，名曰去垢印。枳里枳里，此忿怒聲。次作清淨，以部心真言作拳取水，持誦七遍，用灑諸物，便成清",
                "e四(去)娜咩(通三部，奉請句真言前已說訖)」隨其本尊坐立、忿怒及其歡喜等相、乃至顧視行者，作彼形狀相貌相應而奉請尊。蘇悉地"
            ],
            "juans/002.xhtml": [
                "，圓備於尊德，號名觀自在，歸依常寂默。」次歎執金剛：「大力奇忿怒，成就大明王，調伏難降者，歸命執金剛。」先所歸命諸大菩薩，如",
                "ohadyakadyavanayehīdyapaya枳里枳里忿怒oṃhirihirivajrahūṃphaṭ灑淨香水oṃam"
            ]
        }
    },
    "T0895a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "害。當見如是惡相，即知彼等毘那夜迦令作障難。行者等即用軍茶利忿怒明王真言、辟魔印等而作護身，如上所說諸魔障難，悉得消滅不能惱"
            ],
            "juans/002.xhtml": [
                "知夜叉等下，即須發遣。若不肯去者，即應便誦妙吉祥偈，或誦不淨忿怒金剛真言，或讀大集陀羅尼經。如上讀誦，若不去者，即應以師子座"
            ],
            "juans/003.xhtml": [
                "難得。「行者見斯不祥之相，即應以赤身明王或吉利吉羅，或以不淨忿怒等明王真言，而作呼摩。其不吉相即當消滅，必須如法非是輕爾。念",
                "者、七明妃。「又有六十四嬪，又有八大心真言，又有軍荼利等無量忿怒，又有最勝明等無量真言王。「是故此部名曰廣大跋折囉。「復有大",
                "亂語故。「如上種種異相，令人怪笑病等，應以金剛鉤，或以甘露瓶忿怒金剛等真言，作法療治，即得除差。如上病患之徒，又火神真言、風",
                "王大臣生瞋怒故。從凡至金剛已來，此願不曾退廢。今獲如是執金剛忿怒自在之身，我若左顧右眄，觀察十方兩目視瞬，一切世間界地六震動"
            ]
        }
    },
    "T0895b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "見知是惡相。若有此相，則彼等毘那夜迦令作障難。行者即用軍荼利忿怒明主而作護身，如上所說護摩，障難悉得解脫，不能惱亂。若有念誦"
            ],
            "juans/002.xhtml": [
                "知，藥叉等下，速須發遣。若不肯去，即便應誦妙吉祥偈，或誦不淨忿怒金剛真言，或誦杭斯尼使者真言，或誦金剛真言，或讀大集陀羅尼經",
                "不成就。行者見斯不祥之相，即應以赤身主，或繼唎吉羅，或已不淨忿怒真言，而作護摩，其不吉相即當消滅。「復次，行者不應以剃三處之",
                "使者，七明妃，又有六十四嬪，又有八大心真言，又有軍荼利等無量忿怒，又最勝明等無量真言主，是故此部名曰廣大拔析羅部。「復有大神",
                "時亂語，作如是等種種異相，令人怪笑，即應以金剛鉤，或以甘露瓶忿怒金剛等真言，療治得除差。又有火神真言，風神、摩醯首羅、及日月"
            ]
        }
    },
    "T0896": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "如是事，即定知彼等諸頻那夜迦而作障難，持誦行人即作甘露軍拏利忿怒明王法及念真言以為護身，使如上頻那夜迦諸魔障等悉皆解脫，不能",
                "後彼著障人於壇中坑內面東而坐，其阿闍梨取四方瓶，誦甘露軍拏利忿怒明王真言百遍，加持彼瓶誦數滿已，及依法作諸法事，然後以此瓶水",
                "壞，使其所求不得成就，即作本尊形像置本部尊足下，面相對誦諸部忿怒大威真言，復以酥蜜酪灌沐本尊，日日三時，如是十日，彼諸禁縛自"
            ],
            "juans/003.xhtml": [
                "母或本部主真言，一洛叉遍或二洛叉遍，得數滿已，再作此法。當誦忿怒王真言及呼我唵字者，至於枯木亦可令入，何況人處。「若欲令於童",
                "。持誦行人即於壇所，讀誦吉祥伽陀或大力明王經及三摩惹經及穢跡忿怒明王真言，乃至大乘諸陀羅尼而發遣之。如是不去，當誦師子座真言",
                "迦木及波羅舍木為柴，榅酥蜜酪并稻穀花或胡麻等護摩百遍，然後誦忿怒軍拏利真言護摩三遍或七遍，彼障魔更不敢住，自然退去。諸有智者",
                "護摩供養明主。供養訖，然後依法護摩以求悉地。行人先自擁護，用忿怒軍拏利真言，呪吉祥草或七遍或八遍或二十遍，結作絡腋護身訖，然",
                "行人便須再以稻花、白芥子酥蜜相和，即誦赤身大力明王真言及穢跡忿怒明王真言等作護摩，前不吉祥相自然不現一切消滅。「又復，行人不"
            ],
            "juans/004.xhtml": [
                "潛行鬼類。復有十七真言王六十四眷屬，又有八大心明王，又有諸大忿怒明王、甘露軍拏利明王、最勝明王、大福德明王等。我此部名曰廣大",
                "為藥叉女夫主，或成聖藥，或即變身為密跡等，或作鬼國之主，或現忿怒之相降諸鬼神及一切宿曜等。中品者為求長年，或求愛重或求貴位或",
                "或即愁惱或即亂語，作如是等種種異相令人怪笑。即以金剛鉤或甘露忿怒金剛等真言治之，即得除差。又有預知彼等諸魅之性及療治法，然可"
            ]
        }
    },
    "T0897": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、或於執金剛前……如是等處，為辟除著毘那夜迦者故，應作軍荼利忿怒曼荼羅。「於八大塔及大聖迹，應作佛部中無能勝……等諸勝上曼荼",
                "、并與自身灌頂曼荼羅者，勿須細揀其地，隨宜而作，都以枳利枳利忿怒真言持誦香水洗灑其地，及灑亦淨以為淨地。「若作佛部中無能勝等",
                "嚩(引)縛(上)訶明作淨地法；若作金剛部曼荼羅者，應以軍荼利忿怒真言作淨地法。「其最勝佛頂、濕縛(去)縛(上)訶、及軍荼利此",
                "日、十日、及十五日；若作金剛部中入阿修羅宮、及猛利事法、并諸忿怒曼荼羅者，當用前說黑月吉日，於誓跢羅月及毘舍迦月，於此二月應",
                "召請法，先作護身，次受三歸，發菩提心；若已發者，重更憶念。以忿怒真言持誦香水，各灑其頂，復以手按其頂上各誦七遍，以香塗手復安",
                "，是其佛部明王；高頭大尊十字真言，是蓮華部明王；[口*孫]婆忿怒，其彼真言有吽、發字，是金剛部明王；其軍荼利尊通是三部明王，"
            ],
            "juans/002.xhtml": [
                "等尊，置於觀自在左右。「金剛鉤尊、金剛拳尊、遜婆明王、軍荼利忿怒尊、般坦尼訖涅(二合)婆尊、金剛錛鉢尊、金剛棒尊、不淨忿怒尊",
                "利忿怒尊、般坦尼訖涅(二合)婆尊、金剛錛鉢尊、金剛棒尊、不淨忿怒尊……如是等尊置於執金剛左右邊。「凡作一切曼荼羅者，皆須安置",
                "置明尊、及真言尊、諸大威德等敬信藥叉；若作降伏曼荼羅者，應置忿怒諸尊及使者等諸猛害尊。凡曼荼羅皆須應作三事法，是故應當置三種"
            ],
            "juans/003.xhtml": [
                "印；若作怖魔法者，當用喫金剛印；若有越三摩耶者，當用受三摩耶忿怒印而作調伏，或用大力金剛棒印；若欲碎滅諸障難者，當用遜婆明王",
                "左脚蹲踞，勿著地坐。「以寂靜心作息災事，以歡喜心作增益事，以忿怒心作降伏事，或隨本法所說依彼而作。「若作息災事者，用樹最上枝",
                "是也。「或若有如是曼荼羅具足自有眷屬真言者，還依彼法而作，即忿怒火尊曼荼羅是也。「或若有如是曼荼羅，於其本法真言不具足者，當"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、若鬼神等，應當修學，一心精懃，憶持不忘，當得作佛。」爾時大忿怒金剛，從座而起，現大相好，放難思光，照十萬剎，稽首作禮，白金",
                "念？貧窮眾生無物供養，當云何存相，當得摩訶悉地？」時執金剛言忿怒軍荼利：「斯可問佛，我不能答。」時二金剛同聲白佛言：「世尊！",
                "眾魔令入佛道。汝等應知，此亦是方便。持呪之人見有此事，即心生忿怒，降伏鬼神，未得悉地不然成驗，又不知諸佛方便所說，欲知此者，"
            ]
        }
    },
    "T0903": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "如身威儀形)。又，瑜伽中四種眼：(敬愛法)、熾盛眼(鉤召)、忿怒眼(降伏心殺害煩惱也)、慈悲眼(除毒息怨敵也)。又一切如來教",
                "——息災、增益、降伏、敬愛。所請火天各各不同——寂靜、熙怡、忿怒、喜怒，次第應知。若《蘇悉地經》，教中依三部，所謂佛部(五佛",
                "、蓮花部多羅菩薩以為明妃、金剛部金剛孫那利菩薩以為明妃。三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種",
                "以為明妃、金剛部金剛孫那利菩薩以為明妃。三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種界：金剛橛地界、",
                "妃、金剛部金剛孫那利菩薩以為明妃。三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種界：金剛橛地界、金剛牆",
                "剛孫那利菩薩以為明妃。三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種界：金剛橛地界、金剛牆八方界、金剛",
                "妃。三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿怒。有四種界：金剛橛地界、金剛牆八方界、金剛網上方界、密縫阿三"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成憾字，字變成劍，劍變成不動明王身，明王變成瞿利伽羅大龍，現忿怒相纏利劍。龍王變成二人使者：矜迦羅使者、制吒伽羅使者此也。是"
            ]
        }
    },
    "T0908": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "於中院，獨股羯磨杵，四隅畫蓮葉，第二院應畫，降三世眷屬，四種忿怒相，第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛",
                "院應畫，降三世眷屬，四種忿怒相，第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，四隅畫蓮華，第二院應畫，不動佛眷",
                "眷屬，光相如日形，笑如橫三股，其中間安齒，幢如竪寶幢，降伏四忿怒，薩埵三股杵，王如並二鉤，善哉並雙手，以作彈指相，愛如竪弓箭",
                "，即想從火天心外，遍身中流出器仗投彼身上，想火天及本尊，皆作忿怒形。真言曰：「吽嚩日囉(二合)薩怛嚩(二合)耶發吒(半音)」",
                "尊法，或用不動尊真言，或降三世真言，或文殊師利六足尊真言。想忿怒尊身中，流出器仗雲海，供養盡虛空一切忿怒尊，即此器仗落彼上及",
                "殊師利六足尊真言。想忿怒尊身中，流出器仗雲海，供養盡虛空一切忿怒尊，即此器仗落彼上及家。若作鉤召法，迎請火天，及所用木花等物"
            ]
        }
    },
    "T0909": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "於中院，獨股羯磨杵，四隅畫蓮華；第二院應畫，降三世眷屬，四種忿怒相；第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛",
                "院應畫，降三世眷屬，四種忿怒相；第三院及門，亦如前所說，而皆忿怒相。鉤召於中院，應畫金剛鉤，四隅畫蓮華；第二院應畫，不動佛眷",
                "火天時，想從火天心外遍身中流出器杖投彼人上，想火天及本尊皆作忿怒形。真言曰：「hūṃvajrasatvayaphaṭ吽嚩日羅",
                "。或用本法、或用不動尊、或降三世、或文殊師利六足尊等真言，想忿怒尊身中流出器杖雲海，供養盡虛空一切忿怒尊，即此器杖落彼家及身",
                "殊師利六足尊等真言，想忿怒尊身中流出器杖雲海，供養盡虛空一切忿怒尊，即此器杖落彼家及身上。若作鉤召皆如增益，唯花用有刺木赤花",
                "天，乘黃豐牛，左手持劫波坏盛血，右手持三戟創，淺青肉色，三目忿怒，二牙上出，髑髏為瓔珞，頭冠中有二仰月。二天女持花。真言曰："
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "著并與自身灌頂，作曼荼羅者勿須細揀其地隨宜而作。都以枳里枳羅忿怒無對真言持誦香水先灑其地，及灑牛五淨以為淨地。」又云：「其地"
            ]
        }
    },
    "T0912": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "三歸懺悔發菩提心。稽首歸命禮，一切薄伽梵！及法諸菩薩！密跡大忿怒！為利修瑜伽，速成大悉地，遠離於諸過，建立曼荼羅，并陳護摩法",
                "右黃，座左方三角，定刀慧持杵，能成二種事，攝召、息災俱。第六忿怒火，尊形色如焰，閉一目大吼，狗牙上下現，蓬頭髮上聳，二事火風",
                "下現，蓬頭髮上聳，二事火風俱。第七名溫腹，即大般涅槃，迅疾極忿怒，aḥ字具五色。第八名費耗，色如集眾電，極難可瞻覩，坐金剛輪",
                "禍，「娑嚩賀」最後，本無臨事加。念誦以小聲，當須寂靜意，護尊忿怒相。若作火壇者，圓穿其鑪形(或方)，量一肘深半，爐底泥作輪，",
                "即灑淨香水，燃爐誦後明：「唵步入嚩(二合)攞吽」火既發光焰，忿怒王去垢，契明遍加物，每觸皆稱明。(前枳哩真言，四輪背相叉旋轉",
                "制除，安樂世間故，設此大方便，兼利益於彼。內起慈悲心，外示大忿怒，左足指押右，面南坐蹲居，諸色上青黑，心中圓明觀，變同大日輪",
                "無與疇，發輝如劫焰，真言猛勵稱，傍人如可聽，護尊寂靜意，即觀忿怒尊！遍身諸毛孔，流出器杖雲，供養盡虛空，一切忿怒尊！雨於諸器",
                "寂靜意，即觀忿怒尊！遍身諸毛孔，流出器杖雲，供養盡虛空，一切忿怒尊！雨於諸器杖，落彼上所居。火爐三角作，獨股杵置中，量同縛施",
                "伽，燒香用安悉，芥子油為炷，牛脂嚕地羅(為燈)，供養於聖尊，忿怒遍加護。真言曰：「吽吉理吉理縛日囉(二合)吽吽吽泮吒泮吒泮吒",
                "真言，指示本方位，啟請鎮熒惑，參星與柳宿，發願歌讚詠：「大天忿怒威神力，能滿眾生滅怨敵，今求破敵滅怨讐，稽首諸天歸本宮。後有"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "稽首禮。大悲觀自在，一切佛讚歎，能生種種福，我今稽首禮。大力忿怒身，善哉持明王，降伏難伏者，我今稽首禮。」作是虔誠讚佛菩薩，"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "奉送，皆依如來部應修之，如蘇悉地等說。以佛眼尊為部母，以難勝忿怒為結護明王(又名無能勝)，如是勸修，然後出道場，轉誦大乘。心"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。「阿闍梨即於彼處入金剛發遣諸魔三摩地，又想心中從真言出生大忿怒明王，二目如日月，手持羯磨杵，光焰熾盛，作金剛步，左右顧視，"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(四)怛他揭多沒陀羅(二合)地瑟吒那地瑟恥底莎訶」「大佛頂大忿怒印：「二大指直竪，二中指直上，頭相柱，二頭指小曲頭當中指上節"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛藏王承本願力，領諸眷屬數如塵沙無量金剛圍遶侍從，光明熾盛現忿怒形，加持行人威德自在，辟除作障，摧壞諸魔，小則能護一身、大則"
            ]
        }
    },
    "T0950": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、如來鑠訖底三昧處、錫杖印處、從如是一切如來心印處、從無能勝忿怒轉輪王入三摩地無能勝印處、如是一切如來大慈處大悲處、一切如來"
            ],
            "juans/002.xhtml": [
                "行者先應入曼茶羅，從師受得印契儀軌，曾入佛頂輪王壇、或無能勝忿怒壇、或勝佛頂壇，見三三昧耶，得受灌頂。得阿闍梨印可，無上涅槃",
                "。「於觀自在菩薩右邊畫賀耶仡哩(二合)嚩大明王，身如火色，作忿怒形，鼻如猿猴，以蛇莊嚴瓔珞臂釧、髆釧，頭繫蓮花鬘，作瞻覩輪王",
                "右第二手施願、左第二手持菓，坐於蓮花。「又近輪王佛頂畫無能勝忿怒王，身白色，四面四臂，嚬眉，面嗔怒。虎皮為裙，蟒蛇為耳璫，得",
                "輪王，左邊面觀持誦者，頭上面觀一切眾會，住於寶蓮花上。無能勝忿怒王應如是畫。「於彼尊下畫地天，身白色，以二手捧寶花籠子，二膝",
                "舍那、東南方火天、西南方羅剎主、西北方風天，各依本形畫。「近忿怒無能勝王下畫持誦人，如本形跪地，手持香爐瞻仰輪王。「金剛手！"
            ],
            "juans/003.xhtml": [
                "於佛前。應畫如是佛，金色而晃曜。右畫觀自在，虎皮以為裾，應畫忿怒形，持佛并念珠，頂髻無量壽，肅然具三目，著蓮華色衣，愍念諸有",
                "具三目，著蓮華色衣，愍念諸有情。左邊金剛手，身色如青蓮，應畫忿怒形，以忿怒眷屬、持明大女使、金剛賓蘖羅、金剛笑師子、金剛拳聖",
                "蓮華色衣，愍念諸有情。左邊金剛手，身色如青蓮，應畫忿怒形，以忿怒眷屬、持明大女使、金剛賓蘖羅、金剛笑師子、金剛拳聖者、甘露軍"
            ],
            "juans/005.xhtml": [
                "我說儀軌法，常當而修行，由彼真言威，一切障悉除。明王經所說，忿怒王印契，彼中諸儀軌，悉皆此中用。不應食葱蒜、羅蔔及[卄/困]"
            ]
        }
    },
    "T0953": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "與人，即得敬愛。「即前根本印，屈二蓋一節相逼，以二輪並壓，以忿怒誦根本真言，能禁止象馬車輪。即此印乘象結遙擲，能禁止他敵。「",
                "他敵。「結根本印，入軍陣，能禁一切刀兵所不能害。「結根本印，忿怒擲於池井泉，一切龍宮火焰熾然，殺害一切那伽擲於空中，一切持明",
                "燈明真言，迎請奉送等一切時作，誦十萬遍則終竟。作先事之後，若忿怒視他，彼皆癲癎所持，則得狂亂身不自在。若復念誦瞻視，則身上瘡",
                "地而誦，則剎那頃從空雨火，一切處大燒；然起慈心念誦則解。如是忿怒誦摧他軍，能生一切病，令驅擯殺害枯竭迷亂狂惑癲癎魅瘧所持支分",
                "以人髑髏末作彼人形，面向北於賒摩賒那、或於河或於池乞食寂默，忿怒其形以左脚踏，以小指剌誦七日，日三時，即被大瘧所持，遍身瘡疱",
                "令害汝。』作如是語時，彼見已即吐血而死。若於佛法生淨信則息，忿怒若息，忿怒生慈心，即持明者急速以香水灌沐佛像念誦起慈心，須臾",
                "作如是語時，彼見已即吐血而死。若於佛法生淨信則息，忿怒若息，忿怒生慈心，即持明者急速以香水灌沐佛像念誦起慈心，須臾頃以水灑，",
                "三足、兩臂、三臂、四臂、或八臂、或兩頭、三頭、四頭，則持明者忿怒誦，其時如大風吹大雲，即四方馳散，即起慈心。第二七日即有女人",
                "修行者作是言：『為奉教則為使者，所使令皆依教成辦。』其魔若作忿怒心觀修行者則滅壞。夫作先事者，於河或蓮華池，或一樹或大花園而"
            ],
            "juans/002.xhtml": [
                "互不相見，乃至十五日中間彼等被禁止，無有餘殘能動者。不依儀軌忿怒對軍陣前隨意作法，或依餘教作護摩，皆得成就。「又法，取生牛酥",
                "或三洛叉，彼龍即死，龍池中聞臭爛氣。「又法，加持左脚七遍，以忿怒踏地，誦一字頂輪并加吽字誦，則禁止象馬車步兵等。「又法，令怨",
                "馬車步兵等。「又法，令怨家麼羅，往於賖摩賖那，取賖摩賖那灰，忿怒作彼人形，加持利刀從脚段段截，於賖摩賖那火護摩，於第七日其命",
                "關鍵內外開摧。「又法，一字頂輪真言加吽字，能禁止他軍，未成就忿怒誦亦能禁止他軍。若成就樹令倒，能損一切明，真言并吽字，誦於賖",
                "稱彼名一誦一擲，為彼并種族皆得敬愛。「又法，若息障難者，濕衣忿怒念誦，油麻白芥子和酥燒一百八遍，三日日三時，一切魔障皆得除滅"
            ],
            "juans/003.xhtml": [
                "「汝等障毘那夜迦諦聽，於一切世界作障者，於成就人不饒益者，罪忿怒惡鬼魅等，世尊！從今已後成就頂輪者，此大忿怒真言晨朝若誦七遍",
                "就人不饒益者，罪忿怒惡鬼魅等，世尊！從今已後成就頂輪者，此大忿怒真言晨朝若誦七遍，世尊！我等於彼一切作障毘那夜迦令遠離。若作",
                "迦令遠離。若作成就，不令起魔障，不令身心散動。世尊！若以此大忿怒真言常作加護者，彼持明成就明王者，我等作加護遮刑罰，為作息災",
                "今已後於頂輪教王勤行者、修真言者，不應起障心，若此如來變化大忿怒王必壞汝等。若憶念者，汝等以此加護。汝等從今已後，彼修真言行",
                "者及修餘真言者，大明王如來族、蓮華族，及我族作先事法者，此大忿怒甘露軍茶利成三昧耶故，成就佛頂輪王者灌頂故，狂心有情為令不狂",
                "滿馱滿馱呵那呵那阿蜜哩(二合)帝吽發娑嚩(二合)訶」「以此大忿怒王真言，加持迦羅奢，供養種種飲食、懸蓋、幢幡、然酥燈，以此真",
                "汝今說之，為利益有情大悲一切增益，作成就故，汝自己蓮華所生大忿怒王，應當說之，修佛頂真言者，利益安樂天人故。」時觀自在菩薩摩",
                "跛遮阿羯哩灑(二合)沙耶阿羯哩灑(二合)沙耶吽發」大菩薩纔說忿怒王真言，摩醯首羅、帝釋、焰摩、水天、俱尾羅、那羅延等，及迦樓",
                "汝當供養等物，於彼人起障難。若修輪王佛頂真言者，我從蓮華所生忿怒王若常誦者，我自當於彼作加護。何以故？如來即此輪王形住。是故",
                "薩，燒沈水香供養於佛，施與一切鬼神食，及餓鬼毘舍遮等。即結大忿怒無能勝印，於諸障難者真言相應，擲一切障者皆壞散。由此印相應，",
                "節，右壓左，以二輪各壓餘三指甲。「夫結此印，先觀自身為無能勝忿怒王，加持作恐怖形，狗牙上出，種種頭眼光熾盛，種種龍以為纓絡，",
                "索，右足或餘𡃤爹哩茶立，隨魔所在方而打，即一切障皆退散。「名忿怒王印，能壞一切障，如帝釋成就，丈夫那羅延，及餘大威德，速疾壞",
                "，諸魔大障主，速疾皆滅除，作諸事無疑。」「如是此大印無能勝大忿怒王，於佛頂教修行者，一切大障處應用，成辦一切事業。即持明者對",
                "前，以無煙火燒沈水香一千八遍，誦而護摩，即現障難種種惡形，以忿怒王印打，當即馳散四方。「真言印相應，當擲於四方，設令是王天，",
                "設令是王天，及現是帝釋，世間欲自在，魔天大波旬，或自頂行尊，忿怒王當壞，印真言威力。」爾時，釋迦牟尼如來說此伽他：「大自在天",
                "，叉王俱尾羅，印真言如教，剎那即滅壞。」「即成就者一切皆以大忿怒王無能勝，令息隨方所來障難。先加持白芥子等，令助伴擲散或自擲",
                "尼如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成就頂輪王真言者，令作加護。如是一切世界中",
                "坐於寶蓮華座，不瞬目觀察而住。觀已白世尊言：「世尊！唯願說大忿怒王，為我成就故，成就修頂輪王真言菩薩摩訶薩故。」時釋迦牟尼如",
                "一切菩薩歡悅。世尊釋迦牟尼如來平等住三千大千世界，說無能勝大忿怒王：「南謨三漫多沒馱南阿鉢羅(二合)底呵多舍娑那南唵吽爾拏哩",
                "南唵吽爾拏哩致吒吽吽發娑嚩(二合)訶」「金剛手！此名無能勝大忿怒，能摧一切障毘那夜迦，能超一切魔道，能調一切惡障毘那夜迦、天",
                "、迦樓羅、摩睺羅伽等，無量百千俱胝佛所說，能斷一切世間出世間忿怒真言，能作利益修一切佛頂真言者，能摧無量百千俱胝魔，能護修輪",
                "真言者，一切時調伏一切魔障，攝入頂輪王三摩地。」時世尊說是大忿怒王時，剎那頃字句言說間以佛威神力，於此集會曼茶羅出大恐怖師子",
                "怒形。世尊釋迦牟尼佛為哀愍調伏難調有情故，作如來事故，變化大忿怒，利益勤修頂輪真言行菩薩摩訶薩故，示現薩婆若故，吼大師子吼。",
                "及住不思議解脫三摩地菩薩，餘光悉不照耀。何以故？加持故。時大忿怒王右遶釋迦牟尼佛，白世尊言：「大精進示教令，我作何為？依如來",
                "佛，白世尊言：「大精進示教令，我作何為？依如來教住。」佛告大忿怒：「汝往於行一切佛菩薩加行者，作利益安樂，令獲得不退轉菩薩地",
                "。於一切世界作佛事，當成眾生利益安樂，得無上解脫道故。」時大忿怒王為眾生利益故，變化大忿怒王，此三千大千世界以吽聲，遍滿一切",
                "生利益安樂，得無上解脫道故。」時大忿怒王為眾生利益故，變化大忿怒王，此三千大千世界以吽聲，遍滿一切如來所說成就真言，作一切佛",
                "爾拏哩致(上)吒吽吽發娑嚩(二合)訶」彼時如來以得勝三摩地，忿怒於成就真言句。時見一切大地如劫燒時，一切三千大千世界，震、極"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成佛，於菩提樹下，以此印密言，摧壞天魔軍。若入便易處，用觸身忿怒，烏芻瑟摩印，右手如常拳，翹大指加持，五處如先說。誦此心密言"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二大明王，相如後說。尊儀賀野仡哩(二合)嚩大明王，身如火色，忿怒形，鼻如猿猴，以蛇莊嚴，瓔珞臂釧膊釧，頭繫蓮華鬘，作瞻睹勢。",
                "猿猴，以蛇莊嚴，瓔珞臂釧膊釧，頭繫蓮華鬘，作瞻睹勢。次無能勝忿怒王，身白色，四臂，頻眉面嗔。虎皮為裙，蟒蛇為耳璫，得叉迦龍王"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩，金剛王、金剛愛菩薩等，一切金剛族眷屬、夜叉大將、諸忿怒眾，曼殊師利，觀自在，虛空藏，寶積，寶幢等諸大菩薩，蓮華眼、"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能為害。若太白火星入於南斗，於國於家及分野處作諸障難者，於一忿怒像前，畫彼設都嚕形，厲聲念此陀羅尼加持，其災即除，移於不順王"
            ]
        }
    },
    "T0964": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能為害。若大白火星入於南斗，於國於家及分野處作災難者，應於一忿怒尊像前，畫彼設覩嚕形，念此真言加持，其災即散移於不順王命悖逆"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨或伽藍之處，取淨床敷安輪壇，北面懸熾盛光佛頂輪王像，或對一忿怒王尊像亦得。幢幡華蓋莊嚴敷置此輪壇，於尊像前如曼荼羅勢，四面",
                "佛眼瞻視此輪上諸天形像，下心祈禱焚香發願求乞恩福。不應作降伏忿怒之心，便乖聖竟必不相應。此等皆是大福德天仙行菩薩道，以誓願力"
            ]
        }
    },
    "T0973": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "，結界、召請、供養時，要須先用一切佛頂輪王心真言及手印、難勝忿怒王真言手印辟除護身，然後起首作諸事業、和彩色。但所用物，皆須",
                "召。若奉送本尊等時，向外撥之三遍。結界、護身、辟除等，以難勝忿怒王真言及手印便成辦事，一切處用。難勝忿怒王真言曰：「oṃvi",
                "護身、辟除等，以難勝忿怒王真言及手印便成辦事，一切處用。難勝忿怒王真言曰：「oṃvikrandadhūnadhūnahūṃ唵",
                "此二法，寧不得上件所說諸契真言等，但用此一切佛頂印真言、難勝忿怒王真言印，即得辦諸事業，無不成就者。一切召請、結界、光顯、辟",
                "勝佛頂能除一切煩惱業障故。號為尊勝佛頂心，亦名除障佛頂。難勝忿怒王真言印者，準一切佛頂心印，唯改右中指上節屈，拄左中指上節即",
                "第安置：金剛母菩薩、金剛拳菩薩、金剛鎖菩薩、金剛眼菩薩、金剛忿怒菩薩、金剛索菩薩、金剛軍荼利菩薩、金剛矟菩薩、金剛火菩薩、金",
                "又每圓中分為五圓。中心畫尊勝佛頂輪王，乘金翅鳥王為座，張翼，忿怒舉一足，欲捉諸龍頭腦勢，其龍等皆合掌低頭。其本尊把金剛鉤，怒",
                "上。外院四角四供養：東西面畫佛并二菩薩；左右畫無能勝王、難勝忿怒王；北面中心畫觀自在王菩薩，左右部母尊部心尊明王、孫婆嚩何耶",
                "南面祕密主執金剛藏王菩薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒大明王等；西面門南北，各畫降三世尊、不動尊明王等，外院各畫本",
                "唯初日除災，第二日增益，第三日攝召，第四五日降伏，第六七日極忿怒降伏等事，若所期日得甘雨即止，便與除災、增益等護摩。為諸龍等",
                "王心上一千八遍，即得遂意。或想己身為除障佛頂身，乘金翅鳥王，忿怒飛騰，欲蹈龍勢，以金剛鉤擬鉤搭狀，便得甘澤。或每誦白芥子打諸"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "震動難、星箭難、國王刑罰難、天難、龍難、閃電難、飛空難、惡獸忿怒難。又復天魔、龍魔、非天魔、風神魔、飛空魔、尋香魔、疑神魔、"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切莊嚴，面如滿月。像有三面三目八臂，右面善相金色，左面作忿怒相利牙青蓮華色，正面圓滿白色；右一手在心執羯磨杵，第二手執蓮",
                "金剛手菩薩，手執白拂。於像上面畫淨居天人降甘露雨。於㡧四面畫忿怒金剛不動尊明王、吒枳明王、儞羅難拏明王、大力明王，各執劍、鉤"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛，西南角馬頭金剛，西北角六足金剛，東北角藥叉金剛。畫此四忿怒王，各執器杖，現極猛利勢。次畫八方天王，各卛眷屬恭敬圍繞。若"
            ]
        }
    },
    "T0981": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂上；或觀自身即是不動尊，住本位之中。以三昧足加彼頂上，臨以忿怒之威，隨彼諸為障者即當退散。若固爾不從教命不速去者，必當自絕",
                "耶吽(四)阿難耶斛(五)薄伽梵嚩日羅(二合)吽發吒」即入金剛忿怒威光熾盛三世勝三摩地。菩薩有四面，皆忿怒；八臂各執器杖；左足",
                "合)吽發吒」即入金剛忿怒威光熾盛三世勝三摩地。菩薩有四面，皆忿怒；八臂各執器杖；左足蹈大自在天，右足蹈烏摩妃，如丁字勢立；遍",
                "界，即印心額喉頂每處誦一遍，頂上散印。由結此印及誦真言，住此忿怒三摩地，身心所有煩惱等業障以金剛猛利慧火焚燒悉盡。次結軍荼利",
                "災大風色，當在半月中；若青色者，此是虛空不壞不可降伏色，當是忿怒持明王等，或在三角或在半月中。如色又曼荼羅者，當知形相亦爾。"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "破羅剎女猫兒羅剎女末拏囉羅剎女夜行羅剎女晝行羅剎女愛粧羅剎女忿怒羅剎女留難羅剎女持刀棒羅剎女持三戟叉羅剎女牙出羅剎女意喜羅剎"
            ]
        }
    },
    "T0997": {
        "total": 3,
        "pages": {
            "juans/009.xhtml": 3
        },
        "sentences": {
            "juans/009.xhtml": [
                "悉來入我身，我身等虛空，扇底迦供養；想菩薩歡喜，是增長護摩；忿怒入我身，內外冤皆滅；美色菩薩入，想敬愛相成。瑜伽內護摩，過去",
                "大悲心，發大誓願，為諸眾生祈降甘雨。作是法已，若不降雨，當以忿怒尊陀羅尼念誦加持，我當自來，以金剛杵而擬龍頭令彼驚怖。時龍雲",
                "難、諸惡鬼神流行疫毒惱於人畜、及有他方冤敵侵擾，當作極大威德忿怒王金剛手甘露軍荼利金剛，啞啞而笑要勝祕密心法，亦取諸毒刺火焚"
            ]
        }
    },
    "T0999": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "經典，若有藥叉及矩畔拏諸鬼神等不隨順者，彼諸藥叉及鬼神等為大忿怒，金剛明王手執金剛而破其頭，復以利刀而截其舌，復以利刀劓其耳",
                "，當想此大明王志心念誦如是神呪，能攝一切諸大神呪等無有異，作忿怒聲，起勇猛意，誦此神呪，彼藥叉眾步多鬼神，以是神呪威德力故，"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸菩薩無量無數，第三院諸天八部并四大威德菩薩。各於四隅并無量忿怒眷屬，令一切諸魔退散無得侵擾。然後結纔發意轉法輪菩薩印，二手"
            ]
        }
    },
    "T1001": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「西羅睺阿修羅王：「頂上髮髻冠，身相青黑色，右修羅智印，面門忿怒相，左定金剛水，風絞空輪上。」「東北烏蒭沙摩：「髮髻遶自地，",
                "」「東北烏蒭沙摩：「髮髻遶自地，身相大青色，金剛寶瓔珞，甚大忿怒相。左定執羂索，右理寶數珠，右惠執三[肆-聿+叉]，右智滿願",
                "不動尊：「髻上八葉蓮，頂髻垂左肩，一目而諦觀，面門水波相，大忿怒白牙，左定掘羂索。金剛寶瓔珞，一切寶嚴飾，威怒身火鬘，住七寶",
                "三世：「髑髏大髻冠，夏時雨雲色，三面三三目，呵吒吒微咲，極大忿怒相。左定執乾銷，左理把寶弓，左定金剛索，右惠跋折羅，右智持寶"
            ]
        }
    },
    "T1003": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "摧伏天魔及摩醯首羅一切難調伏者，令彼等受化，致於無上菩提，以忿怒智而成究竟。如上所釋八大菩薩，攝三種法，所為菩提心、大悲、方"
            ],
            "juans/002.xhtml": [
                "。即彼毘盧遮那於閻浮提化相成佛，度諸外道，即於須彌頂示現威猛忿怒形，降伏魔醯首羅等驕佚我慢妄自恃具一切智，由貪瞋癡一切雜染熏",
                "。五種無戲論智，成降三世曼茶羅。中央安降三世。於降三世前，安忿怒薩埵菩薩，後安忿怒善哉菩薩，右邊安忿怒王菩薩，左邊安忿怒愛菩",
                "降三世曼茶羅。中央安降三世。於降三世前，安忿怒薩埵菩薩，後安忿怒善哉菩薩，右邊安忿怒王菩薩，左邊安忿怒愛菩薩。四內隅，安四忿",
                "降三世。於降三世前，安忿怒薩埵菩薩，後安忿怒善哉菩薩，右邊安忿怒王菩薩，左邊安忿怒愛菩薩。四內隅，安四忿怒內供養。於外四隅，",
                "，安忿怒薩埵菩薩，後安忿怒善哉菩薩，右邊安忿怒王菩薩，左邊安忿怒愛菩薩。四內隅，安四忿怒內供養。於外四隅，安四忿怒外供養。東",
                "怒善哉菩薩，右邊安忿怒王菩薩，左邊安忿怒愛菩薩。四內隅，安四忿怒內供養。於外四隅，安四忿怒外供養。東門安弓箭畫契，其南門安劍",
                "薩，左邊安忿怒愛菩薩。四內隅，安四忿怒內供養。於外四隅，安四忿怒外供養。東門安弓箭畫契，其南門安劍，西門輪，北門三股叉。一一",
                "伽大智印，與四印相應，誦一字明，相應入實相。理趣，義同前。此忿怒吽字金剛部攝，猛利故速得成辦阿毘遮盧迦，如廣瑜伽經等所說，是",
                "以蓮華面微笑而怒顰眉者，聖者住內心與觀自在悲愍心相應，外示現忿怒也。猛視者，於四種眼中第三，忿怒眼義也。利牙出現者，與金剛藥",
                "心與觀自在悲愍心相應，外示現忿怒也。猛視者，於四種眼中第三，忿怒眼義也。利牙出現者，與金剛藥叉三摩地相應。住降伏立相者，降三",
                "行者作降伏三世本尊瑜伽觀已，自住曼茶羅中央，運心布前右後左四忿怒八供養四門如本教，口誦五無戲論般若理趣，運心遍法界，周而復始",
                "令盡藏識中殺害心雜染種子，得大方便大悲三摩地，為調伏示現威猛忿怒金剛藥叉菩薩之身。「持一切如來金剛印即成就一切如來身口意業最",
                "剛利菩薩三摩地。「諸法無相與無相性相應故」者，是降三世曼茶羅忿怒金剛利三摩地。「諸法無願與無願相應故」者，是遍調伏曼茶羅中蓮",
                "羅指歸中已釋訖)。「入義平等則入大菩薩輪」者，由稱此般若理趣忿怒輪，則成入降三世，屬降三世十種曼茶羅(其十種指歸中先已說訖)",
                "菩薩之異名也，或說一切調伏智藏般若理趣。「所謂一切有情平等故忿怒平等」者，是金剛降三世三摩地。由此定調伏他化自在魔王，受化引",
                "摩地。由此定調伏他化自在魔王，受化引入佛道。「一切有情調伏故忿怒調伏」，此是寶部中寶金剛忿怒三摩地。由此定能調伏摩醯首羅，受",
                "，受化引入佛道。「一切有情調伏故忿怒調伏」，此是寶部中寶金剛忿怒三摩地。由此定能調伏摩醯首羅，受化入於佛道也。「一切有情法性",
                "摩地。由此定能調伏摩醯首羅，受化入於佛道也。「一切有情法性故忿怒法性」者，此是蓮華部中馬頭忿怒觀自在三摩地。由此定調伏梵天，",
                "化入於佛道也。「一切有情法性故忿怒法性」者，此是蓮華部中馬頭忿怒觀自在三摩地。由此定調伏梵天，受化入於佛道。「一切有情金剛性",
                "自在三摩地。由此定調伏梵天，受化入於佛道。「一切有情金剛性故忿怒金剛性」者，此是羯磨部中羯磨三摩地。由此定調伏那羅延，受化令",
                "，無能怖者也。今所恐怖，非在果位如來，乃在因位也。「以說金剛忿怒大笑心」者，此是金剛藥叉菩薩大智印也。郝字具四義：一切法本不",
                "置四部中牙印，外四隅安四外供養。四門應置四種印契，東門畫三股忿怒杵，南門畫金剛寶光焰熾盛，西門畫金剛蓮華具光明，北門畫羯磨金"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "莊嚴，輪外畫焰光。其蓮華莖，吠流璃色。佛左邊畫金剛手菩薩而作忿怒形，右手執金剛杵，左手執白拂。右邊畫摩尼金剛菩薩，種種瓔珞莊",
                "佛右邊畫金剛手菩薩，十二臂黃白色。其像四面：正面歡喜；右邊面忿怒相；左邊面開口，狗牙上出；當頭上面，顰眉怒目。頭冠瓔珞種種莊",
                "右面青色，作摩訶迦羅天面；左面綠色，作師子面。頭上面顰眉露齒忿怒，作淺綠色。右邊第一手持真多摩尼寶，作獻佛勢，左邊第一手持蓮"
            ],
            "juans/003.xhtml": [
                "，直舒頭指，餘三指握大指為拳作擬勢。身向前微屈，眼視右手，作忿怒形，怒目不轉睛。應誦真言曰：「『唵嚧迦播里低惹耶惹耶吽』「次"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛手菩薩遍身光焰如火聚熾盛，頭冠瓔珞莊嚴其身，執金剛杵，面貌忿怒令人怖畏，近至寶幢而申右臂開其幢門。開幢門已，於是幢中有師子",
                "蓮華上雙膝跪坐，二手捧鉢作獻佛勢。佛左邊畫聖金剛手菩薩，面貌忿怒嗔相，一切寶莊嚴身，手把金剛杵作旋轉勢，於蓮華上雙膝跪坐，瞻"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "年積月而不捨離。以此真言加持於線繫患人手，時金剛手大藥叉主以忿怒力破鬼魅頭令作七分。又令大智舍利弗、大神通目乾連、持戒羅睺羅"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在菩薩，身赤色，三面六臂，頂戴寶冠，內有阿閦佛。右面黑色微現忿怒相，左面白色。六臂依法執持於蓮華。東葉位畫尾路吉儞菩薩，身白"
            ]
        }
    },
    "T1056": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "斛(引)婆(去)誐鑁嚩日囉(二合)吽(並短聲)發吒」即入金剛忿怒威光熾盛三世勝三摩地。此菩薩有四面，皆忿怒。八臂，各執器仗。",
                "聲)發吒」即入金剛忿怒威光熾盛三世勝三摩地。此菩薩有四面，皆忿怒。八臂，各執器仗。左足踏烏摩，如丁字勢立。遍身火焰炯燃，如劫",
                "印心、額、喉、頂，各誦一遍，頂上散印。由結此印、誦真言、住此忿怒三摩地，身心所有煩惱業障，以金剛猛利慧火焚燒悉盡。次結蓮華三"
            ],
            "juans/002.xhtml": [
                "、柏木、塗香等，各取少分，置閼伽木，燒安悉香，然芥子油燈。以忿怒心相應，誦馬頭明王真言，或蓮華部使者一髻尊真言。從二十四日午"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，頂有十一面。當前三面為菩薩相，右邊三面白牙出上相，左邊三面忿怒相，當後一面暴笑相，頂上一面如來相。菩薩本面而有三目。以袈裟"
            ]
        }
    },
    "T1067": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "官位者幢，求敬愛者笑)；三、降伏法(用金剛部尊等，是故有五大忿怒尊等)；四、愛敬法(用蓮華部尊，是故本尊觀世音等)；五、鉤召",
                "羅蜜為主，四佛為主。譬如雖父母共產生諸子，名父不為母。以五智忿怒相配五智：不動尊(毘盧遮那忿怒自性輪，般若菩薩)、降三世尊(",
                "共產生諸子，名父不為母。以五智忿怒相配五智：不動尊(毘盧遮那忿怒自性輪，般若菩薩)、降三世尊(阿閦佛忿怒自性輪，金剛薩埵菩薩",
                "智：不動尊(毘盧遮那忿怒自性輪，般若菩薩)、降三世尊(阿閦佛忿怒自性輪，金剛薩埵菩薩)、軍荼利(寶生佛忿怒自性輪，金剛藏王菩",
                "、降三世尊(阿閦佛忿怒自性輪，金剛薩埵菩薩)、軍荼利(寶生佛忿怒自性輪，金剛藏王菩薩)、六足尊(無量壽佛忿怒自性輪，文殊師利",
                "、軍荼利(寶生佛忿怒自性輪，金剛藏王菩薩)、六足尊(無量壽佛忿怒自性輪，文殊師利菩薩)、金剛藥叉(不空成就佛忿怒自性輪，即可",
                "尊(無量壽佛忿怒自性輪，文殊師利菩薩)、金剛藥叉(不空成就佛忿怒自性輪，即可是寂靜身。又穢積金剛為不空成就佛忿怒自性輪，金剛",
                "(不空成就佛忿怒自性輪，即可是寂靜身。又穢積金剛為不空成就佛忿怒自性輪，金剛業也。穢積即烏芻澁摩菩薩也)無能勝(釋迦牟尼佛忿",
                "怒自性輪，金剛業也。穢積即烏芻澁摩菩薩也)無能勝(釋迦牟尼佛忿怒自性輪，慈氏菩薩)、馬頭觀音(無量壽佛忿怒自性輪，觀世音為主",
                "無能勝(釋迦牟尼佛忿怒自性輪，慈氏菩薩)、馬頭觀音(無量壽佛忿怒自性輪，觀世音為主。伴陀羅嚩子尼是白衣觀世音菩薩也)、三十七",
                "、鉤(善源)、索(等持)、鎖(堅持)、鈴(解脫)。既說諸尊等忿怒自性輪竟。今說初域界，本尊微妙相。第一內心地，有八葉蓮花，其",
                "髮髻冠，冠中住佛身，正面淺黃色，救世哀愍相，左右青黑面，左三忿怒相，右三降魔相，當後暴笑相，頂上如來相。四臂兩足體，左定執蓮",
                "鬘妙瓔珞，天衣微妙裳，妙色瑠璃光。安住大蓮花，跏趺右押左。次忿怒鉤觀音。頂上火焰冠，四面明王像，正面白肉色，眼目丈夫相，左右",
                "火焰冠，四面明王像，正面白肉色，眼目丈夫相，左右綠碧色，有大忿怒相。左理持羂索，右慧執鐵鉤，右智與願契。嚴身妙瓔珞，被鬘天衣",
                "仰左跏趺右。次不空觀音。頂上大寶冠，三面三三眼，正面白肉色，忿怒怖畏相。四臂兩足體，左定蓮上鉤，左理持羂索，右慧金剛鉤，右智",
                "蓮，跏趺右押左。次一髻羅剎觀音。頂上火髻冠，一面青黑色，甚大忿怒相。四臂兩足體，左定執三劍，左理持羂索，右慧執寶劍，右智鉞斧",
                "。北門烏芻澁摩菩薩。髮髻遶白蛇，身相大青色，金剛寶瓔珞，甚大忿怒相。六臂六足體，左理檀拏印，左定執鉾鎊，左理握金輪，右慧執寶",
                "蓮上。東北閻鬘德迦。頂上火鬘髻，迅雷玄雲色，六面十八眼，極大忿怒相，輝焰過眾電，水牛以為座。東南無動尊。髻上八蓮葉，頂髮垂右",
                "南無動尊。髻上八蓮葉，頂髮垂右肩，一目而諦觀，面門水波相，大忿怒白牙，左定握羂索，右慧把寶劍。金剛寶瓔珞，威怒身猛焰，安住盤",
                "軍荼。如是現萬身，遠離一切厄，住大熾焰中，威德不可測。釋尊大忿怒，自性輪金剛，藏王大菩薩，降魔故現形。東門南金剛愛菩薩。頂上",
                "蓮上杵，大髮嚴瓔珞，焰鬘遍寶身。西北如意輪使者。身相珂雪色，忿怒藥叉狀，執持如意寶，被金剛瓔珞，嚴身如觀音，焰鬘遍寶體。東門",
                "執持音聲器，人身裸形相。次毘沙門身。頂上大寶冠，面門深黃色，忿怒降魔相。左定棒寶塔，右慧持寶劍。身被甲冑衣，袈裟寶瓔珞，天衣",
                "半齒愛敬相，執持蓮花慧。次龍身。身相大青色，頂上現龍頭，瞋恚忿怒相，定慧握黑雲。次大自在天身。頂上妙天冠，面門紫蓮花，定慧抱",
                "右慧持寶劍，具大威力相，髮髻焰鬘冠。次執金剛身。身相赤肉色，忿怒降魔相，髮髻焰鬘冠，左定拳押腰，右慧金剛杵。金剛寶瓔珞，天衣",
                "執持紅蓮花，寶冠天帝衣，具足帝釋相。次阿修羅身。三面青黑色，忿怒裸形相，六臂兩足體，定慧合掌印，左定火頗胝，左理執刀杖，右慧"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "除愈。「復次法以香花奉獻聖觀自在，取烟脂加持一百八遍，塗左微忿怒面額，降伏一切他敵軍陣。「復次法若人疫牛疫及餘畜疫，對觀自在",
                "應供養觀自在菩薩，以嚩捨迦木燒芸臺子，加持白線一百八遍，繫於忿怒面，一切鬪諍言訟皆悉得勝除息。若繫於寂靜面，能除一切障難。「"
            ],
            "juans/002.xhtml": [
                "唵步(引入)入嚩(二合)攞吽」「入一切觸穢處加護自身，用觸身忿怒烏芻沙摩印。以右手作拳，翹大指印五處，所謂額、右左肩、心、喉"
            ]
        }
    },
    "T1072A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "最上乘，令速證菩提。賀野紇哩縛，能摧諸魔障，以慈悲方便，現大忿怒形。成大威日輪，照曜無邊界，修行者暗暝，速得悉地故。流沃甘露",
                "已誦真言，入菩提心三摩地，觀遍滿虛空界金剛手菩薩，與馬頭無量忿怒眾集會，願加持我。復想從印流出無量光明，照觸一切有情，不定趣",
                "，遇光照觸皆得解脫。從此大光明中涌出馬頭大威怒王，有四面，皆忿怒，虎牙上下出現，八臂各執器杖，安坐寶盤石上蓮花臺上。中面頂上",
                "，身色赫奕如日輪，遍身火焰炯燃逾劫災火焚燒內外人天業障，無量忿怒眾及十波羅蜜菩薩周匝圍繞作侍衛，八供養菩薩各住本位。樓閣四隅",
                "四)婆(去)誐鑁嚩日囉(二合引)吽發吒」「由結此印誦真言住此忿怒三摩地，身心所有煩惱業障以金剛猛利慧火焚燒盡，即以印左轉三匝"
            ],
            "juans/002.xhtml": [
                "像面向北，若向惡人所居方。持誦者身著黑衣，面向像坐，起大惡心忿怒，勵聲三日三夜三時念誦。即三日已，其惡人死亡，眷屬無殘留。若",
                "種香、散種種華，供養已訖，於此壇內畫作大威怒王像。總有四面皆忿怒，每四口狗牙上下出現，頭髮微竪如火焰，四面頂上各戴天冠及著耳"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂上有化佛，相好圓滿而乘月輪，威光照耀如月中光。又右邊畫馬頭忿怒大明王像，威光熾然相好圓滿，以上牙垂下。如上畫像，隨意大小。"
            ]
        }
    },
    "T1089": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。阿毘遮嚕迦品第八我今稽首彼大聖，為現種種方便門，護佛法故現忿怒，降伏破滅聖法人。此中火爐須三角，用燒雌木兼濕薪，若作此法須",
                "，用燒雌木兼濕薪，若作此法須黑月，或用一日及月頭。露體樂幽及忿怒，大聲持誦稱彼名，惡酥惡油擲爐底，不滿千八自然成。降伏鬼神卒"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "波崙菩薩、虛空藏菩薩。於金剛藏菩薩下，復畫降三世明王菩薩，作忿怒形。及畫月靨忿怒菩薩，作挼掌摧伏諸魔勢。近觀自在菩薩，畫毘俱",
                "菩薩。於金剛藏菩薩下，復畫降三世明王菩薩，作忿怒形。及畫月靨忿怒菩薩，作挼掌摧伏諸魔勢。近觀自在菩薩，畫毘俱胝、白衣觀世音、",
                "馬頭菩薩，二手結根本印，右手持鉞斧、左手執蓮華，丁字而立，作忿怒相。像下畫難陀、跋難陀龍王，左手捧蓮華莖、右手作敬禮相。池下"
            ]
        }
    },
    "T1104": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、摩睺羅伽、人非人等；復有無量無邊成就持明持金剛者，金剛手及忿怒王、持明王百千等眾；復有具種種持明寶髻佛頂輪王等眾；復有宿曜",
                "黑天神、頻那夜迦、慶自在天等，乃至得諸佛菩薩、緣覺聲聞、一切忿怒王、大威德明王等咸作是言：『善哉善哉！善男子！汝等具於諸佛菩",
                "之義。」爾時世尊說是經已，彼諸菩薩摩訶薩及諸聲聞并持明者、大忿怒主、一切明王、諸天人眾及五髻乾闥婆等，聞佛所說，皆大歡喜信受"
            ]
        }
    },
    "T1106": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "恒集於其中，并餘菩薩眾，及十地自在，聖多羅菩薩，與千明妃等，忿怒大明王，馬首等圍繞。于時聖具德，觀自在菩薩，為利諸有情，修大",
                "蓮華座，安詳而端坐，與人天大眾，而為說妙法。爾時金剛手，大力忿怒王，為悲愍他故，而問觀自在：「師子象虎蛇、水火賊枷鎖，如是等"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羽背，禪智側並竪，並開虎口。真言：「唵儞弭也(二合)布惹」「忿怒辟尾那夜迦，用軍吒利身印。真言曰：「唵賀那賀那吽」「一髻尊降"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)嚩日囉(二合)三麼耶斛素囉多娑怛鑁(二合)」次應住勝三世忿怒金剛三摩地。立印，四面八臂威德赫奕，光明熾盛如劫燒爛，左脚踏"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛事一切，金剛空大力，金剛業頂禮。金剛護大進，金剛冑大牢，忿怒妙精進，堅精進頂禮。堅食大善巧，金剛牙大怖，金剛峯破魔，堅威"
            ]
        }
    },
    "T1128": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，令汝破壞由如灰燼。』於是菩薩即以金剛水與學眾等飲，復結大忿怒印安著學眾頂上。作加被已，又復告言：『佛子！汝今此身即為金剛",
                "汝今此身即為金剛三昧所持。若有違犯不依從者，以我金剛三昧印及忿怒印令彼破壞。』又復菩薩即如先佛法式，為諸學眾授於灌頂，復誦警"
            ]
        }
    },
    "T1129": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "」爾時大自在天合掌向前，頭面禮足白菩薩言：「為我說此大金剛手忿怒主殺諸部多祕密神呪。」爾時金剛手菩薩讚言：「善哉善哉！汝能請",
                "故，令一切天人敬愛故。」爾時一切諸天天女亦作是言：「金剛手大忿怒主！救我救我。」菩薩告言：「汝等天女，若後有人受持我法，速令",
                "，汝等及一切部多頭目破壞，即得命終墮八大地獄。」爾時金剛手大忿怒主讚言：「善哉善哉！汝諸女等，於後末法之時若有受持之者，親自",
                "時復有無能勝大部多主及彼眷屬，皆從座起合掌向前，禮彼金剛手大忿怒主足，說自本心真言曰：「唵(引)室哩(二合)摩賀(引)部多俱",
                "為障礙所作不成，我等種族速得破壞，復獲背一切如來三昧大罪，令忿怒金剛破碎我頭，命終之後墮八大地獄。」爾時金剛手菩薩復說八大部",
                "得一切部多女速來現前，若不速來身分乾枯不久命終。」爾時金剛手忿怒主復言：「若有部多女不依我三昧者，以此忿怒真言與前真言同誦。",
                "命終。」爾時金剛手忿怒主復言：「若有部多女不依我三昧者，以此忿怒真言與前真言同誦。真言曰：「唵(引)羯荼阿(引)羯荼窣嚨(二",
                "拏迦怛也野儞大惡部多女，於大會中即從座起，五體投地禮金剛手大忿怒主足，合掌恭敬說自根本心真言曰：「唵(引)骨嚨(二合)吽發吒",
                "天，乃至大自在天、大梵王等悉皆降伏，速得成就。」如是金剛手大忿怒主大教王說八大迦怛也(二合引)野儞部多女印相之法。復次金剛手",
                "大教王說八大迦怛也(二合引)野儞部多女印相之法。復次金剛手大忿怒主說迦怛也(二合引)野儞部多女成就法。「於尸陀林中，誦前真言",
                "摩睺羅伽等在大會中。爾時大自在天即從座起，五體投地禮金剛手大忿怒主足，右繞三匝，白菩薩言：「復為我說調伏三界一切部多及天龍、",
                "曼拏羅，四方作於四門。上置樓閣具足十六分，外置金剛界，中安大忿怒明王，身有圓光遍體熾焰，作大青色。四臂，右第一手擲金剛杵，左",
                "拏羅第二重，供養一切賢聖，身色如金，一切莊嚴，作歡喜相，顧視忿怒主明王。左邊復安烏摩女天。明王前安福女天，以手執華。明王右邊",
                "發是願言：『我為利益一切眾生故，剎那之間速得成就。此是金剛大忿怒主，依三昧位住諸賢聖。』時阿闍梨結大忿怒印，即入曼拏羅，誦此",
                "速得成就。此是金剛大忿怒主，依三昧位住諸賢聖。』時阿闍梨結大忿怒印，即入曼拏羅，誦此請召真言曰：「唵(引)嚩日囉(二合)發吒",
                "吽」「誦此真言已，引弟子入曼拏囉，用青帛蓋於頭面。時阿闍梨結忿怒明王印，安弟子頂上，即誦覺悟真言曰：「唵(引)鉢囉(二合)尾"
            ],
            "juans/002.xhtml": [
                ")吠舍播(引)多曳(引)吽」「誦此真言已，復想本尊形像印，結忿怒明王印，安自身分，誦六字真言曰：「唵(引)賀曩嚩日囉(二合)",
                "訥瑟吒(二合引)摩囉野吽發吒(半音)」想此真言為器仗。如是大忿怒明王六分觀想真言，作此觀已，請召曼拏羅中大賢聖，即以二手相交",
                "賀跛左婆悉弭(二合)俱嚕吽吽發吒(半音)發吒」「誦此真言時作忿怒相。復誦此真言曰：「唵(引)嚩日囉(二合)骨嚕(二合)馱摩賀",
                "指如針。此印能除一切業障。復用二手作合拳，以二頭指相交。此是忿怒明王覺悟印，於剎那間悉能覺悟三界眾生。復以二手作合拳，以二中",
                "娑嚩(二合)賀(引)」「誦此真言已，即誦此偈曰：「一切成就大忿怒，令得成就最上樂，我今已得成就法，唯願聖眾歸真寂。」爾時金剛",
                "就最上樂，我今已得成就法，唯願聖眾歸真寂。」爾時金剛手菩薩大忿怒主說如是言：「若復有人於此曼拏羅得見隨喜，是人不久成就三界之",
                "復有人持誦金剛手菩薩之名，能令一切部多來為僕從承事供給。若誦忿怒明王真言，一切天、龍、夜叉、羅剎、諸惡鬼神皆令命終，一切天人",
                "，作自身擁護。復於每月一日誦真言一千遍，至十五日隨力供養。結忿怒印竟，夜持誦至明旦時，大地震動，印現光明熾盛照曜，於剎那間與",
                "為其妻子。彼女不為成就，即用猪血塗天女像，復用左足踏之，誦此忿怒真言曰：「唵(引)賀曩嚩日囉(二合)摩(引)囉野阿母劍吽發吒",
                "而以與之。」如是金剛手說降伏八部多女成就之法已。歸命金剛手，忿怒大威力，說此祕密言，調此難調者。爾時金剛手菩薩復說殺一切天龍",
                "法。爾時金剛手菩薩復說是言：「若諸天女不為行人成就所求，誦此忿怒明王真言曰：「唵(引)紇哩(二合引)阿(引)羯茶阿母劍吽[口"
            ],
            "juans/003.xhtml": [
                "」爾時金剛手菩薩大祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明王真言，決定破壞。真言曰：「唵(引)度嚨(二合)羯茶羯茶阿",
                "命終墮八大地獄。復說印相法。以二手作拳，二小指相交。此大不空忿怒鉤印能鉤三界。「復說夜叉女印。以二手平掌，二中指顛倒，以無名",
                "是所說降伏諸部多大教王龍女成就之法。」爾時金剛手大祕密主作大忿怒相，擲金剛杵，說此真言曰：「唵(引)鼻(引)沙拏嚩日囉(二合",
                "善哉！能問菩薩降伏三界大惡諸天成就之法。」時金剛手菩薩即說大忿怒曼拏羅成就之法。「先作四方曼拏羅，開於四門，門安樓閣具足十六",
                "作四方曼拏羅，開於四門，門安樓閣具足十六分，外作金剛界。內安忿怒明王，遍身熾焰如彼劫火，身大青色，髑髏莊嚴，作大笑大惡相，能",
                "彼劫火，身大青色，髑髏莊嚴，作大笑大惡相，能怖畏三界有情。於忿怒明王右邊。安大自在天，身白如月亦如真珠色、白乳色，三目四臂，",
                "金色。「復次金剛阿闍梨身著青衣，頂戴青冠及戴青華，如前儀軌誦忿怒明王真言，為一切眾生作大利益故，剎那中間決定成就。「復說一切",
                "(二合)發吒(半音)」「持誦之間一切天人皆來成就。」「復次作忿怒相立，如舞踏勢，即擲金剛杵誦真言曰：「吽」「此一吽字持誦之時",
                "吽吽發吒(半音)發吒(半音)」「如是真言決定破壞一切魔。先用忿怒明王印并真言作於擁護，然令弟子入曼拏羅，誦此覺悟真言曰：「唵",
                "「誦此真言，能句召降伏緊曩囉女等。」「復次說降伏諸部多大教王忿怒曼拏羅儀軌真言曰：「唵(引)普室哩(二合引)星賀(引)特嚩(",
                "真言，安鉢訥摩(二合)嚩怛也(二合引)部多女，手執師子幢，在忿怒明王東邊。」「唵(引)吽部嚨(二合)摩賀(引)鉢訥摩(二合)",
                "(引)吽」「誦此真言，安摩賀(引)鉢訥摩部多女，手執弓箭，在忿怒明王西邊。」「唵(引)吽尾部(引)底盎俱舍馱(引)哩尼(引)",
                "口*弱](入)」「誦此真言，安尾部沙尼部多女，手執金剛鉤，在忿怒明王南邊。」「唵(引)吽部嚨(二合引)酥囉賀(引)哩尼(引)",
                "「誦此真言，安酥囉賀(引)哩尼(引)部多女，手執如意寶幢，在忿怒明王北邊。」「唵(引)室哩(二合引)嚩囉賀(引)哩尼(引)希",
                ")吽」「誦此真言，安嚩囉賀(引)哩尼(引)部多女，手執華，在忿怒明王東北隅。」「唵(合)室哩(二合引)囉怛泥(二合引)濕嚩(",
                "度波吽「誦此真言，安摩賀(引)囉帝(引)部多女，手執香爐，在忿怒明王東南隅。」「唵(引)室哩(二合引)普(引)沙尼(引)巘馱",
                "(二合引)吽」「誦此真言，安部沙尼(引)部多女，手執塗香，在忿怒明王西南隅。」「唵(引)室哩(二合引)惹誐怛波(二合引)隷泥",
                "入)」「誦此真言，安惹誐怛波(二合引)隷儞部多女，手執燈，在忿怒明王西北隅。」「復次說八大部多女印相。用二手作拳，舒二頭指。",
                "臂上。此名塗香印。復用右手作拳，竪之舒中指。此名燈印。」復次忿怒明王說降伏諸部多曼拏囉儀軌已，復說此八部多成就法真言。「無能",
                "體乾枯，剎那命終。「復次說殺一切部多女儀軌。如前作曼拏羅，畫忿怒殺相，剎那中間能殺諸部多女。此忿怒明王親說。時持誦者用恭俱摩",
                "多女儀軌。如前作曼拏羅，畫忿怒殺相，剎那中間能殺諸部多女。此忿怒明王親說。時持誦者用恭俱摩香畫彼形像，以左足踏，手擲金剛杵，"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等剛強難化，執著邪見，非我寂靜大悲之身，堪任調伏。於時世尊入忿怒三摩地，從胸臆五峯金剛菩提心流出四面八臂威德熾盛赫奕難覩降三"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "左畫得大勢至觀自在菩薩，右畫部母白處尊觀自在王菩薩。又左邊畫忿怒觀自在王菩薩，右畫隨心觀自在王菩薩。又左畫一髻觀自在金剛，右",
                "薩。左畫金剛鎖菩薩，右畫金剛槊菩薩。左畫金剛牙菩薩，右畫金剛忿怒月黶王菩薩。左畫金剛甘露瓶菩薩，右畫金剛鈴菩薩(已上十三尊位"
            ]
        }
    },
    "T1150": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "野播哩布囉迦婆嚩(二合)hā賀(引)」「行者次當入三世勝金剛忿怒三摩地，觀威德熾盛，四面八臂，左蹈uma天后，塢摩右脚蹈摩醯"
            ]
        }
    },
    "T1169": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪王，有大力勢。次想隷字作黑色在於項頸，用結螺印，即轉變成大忿怒不動尊明王，手執劍及羂索。次想卒字現於心上，即變成佛，身作赤",
                "舒作搖動令去勢，右手作三昧金剛相，安在腰右側，以左足踏地，作忿怒誦大明曰：「曩莫(一)阿左隷(引)(二)祖隷(引)(三)尊禰"
            ],
            "juans/002.xhtml": [
                "法時，輕輕誦吽字及癹吒字。若作調伏法，亦用吽字及癹吒字，唯起忿怒心厲聲持誦。此為常則。每作法持誦畢，常誦佛眼大明而獻閼伽，隨",
                "本，阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘得迦忿怒明王根本，唵字為毘盧遮那佛根本，左字為大輪明王根本，隷字為不",
                "剛鈴真珠瓔珞印、法鼓印、吉祥子印、螺印、優鉢羅花鬘印、經印、忿怒寶印、持世印、迦牟迦印、僧伽梨衣鉢印、無畏印、法輪印、花印、"
            ],
            "juans/004.xhtml": [
                "坐白蓮花，而於身中能生諸佛。若觀字成多羅菩薩者，身大青色，現忿怒相，利牙外出，象皮為衣，一手執劍、一手執髑髏滿中盛血。若觀字"
            ]
        }
    },
    "T1170": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊！豈唯如是等眾見已怖畏，乃至帝釋亦失威力。彼一切魔障現大忿怒諸惡相者，悉皆破壞，於諸有情不能侵害。」爾時金剛手菩薩摩訶薩",
                "世尊宣說金剛香菩薩大明。」是時世尊即入三摩地，名普遍熾盛光大忿怒。入此三摩地已，即於眼中放大光明，作種種色，其光普照一切世界",
                "，其光普照一切世界，照已旋還於佛前住如大火聚。即於光中化出大忿怒身，光焰熾盛住於佛前，現大惡相見者怖畏，所有一切天、龍、藥叉",
                "何況一切天龍八部人非人等，如是等眾若違逆者皆令頭破。」爾時化忿怒像於剎那頃現身光明如日照曜，於金剛手菩薩前立，即說金剛香大明",
                "囕(一百五十四)娑嚩(二合引)賀(引)(一百五十五)」爾時化忿怒像說此大明已，復說金剛香菩薩大明諸成就法。「若以此明加持安息",
                "乃至魑魅等所執悉能除解。「復次行者於大自在天像前誦此明，復以忿怒相觀天像，又以五淨水沐浴天像，又用白檀香作塗香塗天像身，以諸",
                "如獸群。「又法欲極破冤家者，當畫金剛香菩薩，身黑色，百臂，作忿怒相，手執旗、幡、金剛杵、金剛鎚、羂索、三叉、劍、弓箭、鉞、斧",
                "家至死者，行者先誦大明八千遍，然後以人骨作金剛橛，長二指，作忿怒心，晝夜不輟誦大明八千遍加持橛已，用牛肉為埿作冤家形像，長八",
                "帛上或髑髏上畫金剛香菩薩，身赤色，於足不畫冤家像踏之。行者作忿怒相誦大明不輟，復以棘柴、白芥子、鹽用作護摩，冤家速得失心狂亂",
                "來受此食者，報行者言：『使我何作？』時行者即以冤家報之，復以忿怒相稱冤家名，誦大明作護摩，至七日彼即破壞命終。「又法用[寧*"
            ],
            "juans/002.xhtml": [
                "及淨土與水和埿，作冤家像。行者於菩薩㡧前，手執五股金剛杵，作忿怒相起踏冤家，誦大明一千遍，一切冤家皆悉禁伏。「又法用黃臘作冤",
                "人復於曼拏羅前，瞑目作觀，想菩薩於剎那頃菩薩即來。菩薩來時現忿怒相，而有六面，利牙外出，種種嚴身光焰熾盛如日初出。而有百臂，",
                "等已，然後燒安息香誦大明千遍，彼鈴等即入寤。然後更結金剛印作忿怒相，高聲誦吽字，即時虛空中有聲說三世之事。若燒覩嚕瑟迦香，誦",
                "搖現入寤相。若於曼拏羅中安髑髏，行人誦大明滿千遍，燒安息香作忿怒相高聲誦吽字，髑髏即入寤，起離曼拏羅，住虛空中說善惡事。又復",
                "地瞿摩夷塗曼拏羅，於上面中心燒安息香，誦大明滿一千遍。行人作忿怒相，結忿怒印，以金剛杵擊伏藏之地，伏藏自現。」佛說金剛香菩薩",
                "曼拏羅，於上面中心燒安息香，誦大明滿一千遍。行人作忿怒相，結忿怒印，以金剛杵擊伏藏之地，伏藏自現。」佛說金剛香菩薩大明成就儀"
            ],
            "juans/003.xhtml": [
                "界已，然後可於此地作曼拏羅。於曼拏羅中，畫本尊金剛香菩薩，作忿怒相或大笑相，有四面，面有三目，目放大光，光如劫火。有十二臂，",
                "唵(引)羯播(引)攞麼(引)哩儞吽(引)發吒(半音)為菩薩初忿怒相。「次想：「huṃphaṭ吽(引)發吒(半音)大明字為菩薩",
                "。「次想：「huṃphaṭ吽(引)發吒(半音)大明字為菩薩大忿怒相。「次想：「oṃpracaṇḍavegadhāriṇi唵(",
                "īḥhuṃhaḥ紇哩(引二合)吽(引)郝此大明字為菩薩根本極忿怒相。「次想菩薩誦微妙大明曰：「oṃaṃjraṃhuṃ唵(引)",
                "得施歡喜。然後行人隨意作法，所求意願悉獲成就。復說能調難調大忿怒印相。「頂印：「以二手平掌，二中指如鉢，二無名指安中指第三節",
                "成印。結此印時，想大明成諸器仗在本尊手。此亦名心印，亦名根本忿怒印。」「決定金剛鉤印：「以二手作拳，二小指相結，二中指展舒相",
                "二手當心各作拳，復以左手拇指捏小指甲，展舒餘指成印。」「根本忿怒印：「立身如舞勢，以左手拇指捻小指，作如軍持相，安於心上。右",
                "亦能句召，能開修羅窟，能驚怖諸龍，能却他軍，能斷他呪。」「大忿怒印：「立身如舞勢，以二手各作拳二臂相交，竪左拳安心上，右拳亦",
                "立身如舞勢，以二手各作拳二臂相交，竪左拳安心上，右拳亦竪立作忿怒相，口誦吽字成印。此印作大降伏用，能怖一切大魔及大夜叉、囉叉",
                "曜，以大明威力，即速現身。得出現已，復以二手作金剛拳當心，作忿怒相如欲打勢，復報言：『汝應作舞，後當說事。』彼即作舞，舞已說",
                "人立身如舞勢，右手執金剛杵先安心上，想自心如日輪照耀熾盛，作忿怒相，復移金剛杵安腰側，即口誦捫左捫唧，彼星曜所執自解。」「復"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，晝夜四時精進修，見世證得歡喜地，後十六生成正覺。文殊師利忿怒陀羅尼「唵嚩日囉(二合)底乞叉拏(三合)俱嚕(二合)馱瞋那瞋"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「唵嚩日囉(二合)母瑟致(二合)[牟*含]」次結降三世，住忿怒三昧，欲作此法者，先住大悲心，二羽金剛拳，檀慧反相鉤，進力度"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字，晝夜四時精進修，現世證得歡喜地，後十六生成正覺。文殊師利忿怒真言曰：「唵嚩日囉(二合)底乞史拏(三合)俱嚕(二合)馱親("
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "從非人修羅之身，聞佛少信，沒生人間，當有是相。高心我慢，常樂忿怒好行鬪諍，挾怨記恨憎嫉起惡，諂曲不實純行虛詐抵債謾人，身長洪"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵沒馱昧怛哩(引)耶乞灑(二合)憾(犯土之所可誦也)文殊師利忿怒陀羅尼：唵嚩日羅底乞叉拏(三合)俱盧(二合)馱瞋那瞋那吽泮吒"
            ]
        }
    },
    "T1184": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "乘師子，二手各有執持幖幟印契，畫須如法。又於圓輪外四角中畫四忿怒明王，東南角畫降三世金剛，青色八臂，當前二手結印，檀慧反相鉤",
                "印契，右上手執鉞斧、一手執數珠、一手執索輪王，坐在蓮華中，大忿怒相現極惡猛利勢。餘皆依本法。次說第三院十六大天外護。當尊前鉤",
                "八字真言，第二院中安布八文殊童子，第三院安布四門四攝四角四大忿怒明王，第四院四門香水、酥燈、白華、乳粥酪飯等供養。更若不辦，",
                "左轉為辟除，右旋成結界，一切作障者，馳散無有礙。威光如劫火，忿怒大恐怖，三面現六臂，操持鉞棓瓶，蓮華及數珠。念彼真言曰：「o"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，種種雜寶以為嚴身，皆仰瞻視目覩如來。文殊師利下，畫野漫德迦忿怒王，仰觀文殊菩薩，如授教勢。彌勒菩薩下，畫持明人，以本相貌，"
            ]
        }
    },
    "T1185B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼，往昔曾經少分聞故，一念隨喜而受持故，於今號汝為金剛忿怒大力。上至有頂下極風輪橫及十方，一切魔王并諸眷屬常於四生及六",
                "并諸眷屬常於四生及六趣內惑亂眾生，能使有情不厭五欲。唯汝金剛忿怒之力，閉六趣門淨五欲境，建佛道場天人詣至，見法實性摧魔癡欲，"
            ]
        }
    },
    "T1187": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於一切，具悲智方便，自利利世間，身心大歡喜，得最上妙樂。復現忿怒相，佛世尊所作，一切皆攝受，普獲於利樂。是時金剛手，頂禮正覺",
                "上增勝瞋，諸煩惱大怨，最上增勝癡，愚迷為智障，最上增勝忿，大忿怒大怨，最上增勝染，為諸染所纏，如是貪瞋等，皆最上增勝，祕密妙",
                "速疾，大神通自在，大力大勇猛，善度諸有苦。大金剛執持，大惡極忿怒，作大怖皆畏。大明破諸喑，大呪最上尊，大乘教濟度，大乘最上教",
                "剛能怖，金剛阿閦佛，即大圓鏡智，從是智所生，一切方便門。現大忿怒相，其相有六面，六眼及六臂，圓滿復大力，利牙而外出，大惡極可"
            ],
            "juans/002.xhtml": [
                "照達我法自性。如是瑜伽行人既成就已，即能作諸變化，現執金剛大忿怒王，能調一切難調伏者，救度世間作大利益，現眾色身有大光明。復",
                "從座起，頂禮釋迦牟尼尊，及彼諸佛賢聖眾，最上金剛祕密主，一切忿怒大明王。普伸敬已作是言：「最上歡喜自在尊，善哉善哉能善說，慈"
            ]
        }
    },
    "T1188": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王自在，目若青蓮葉，面如蓮華敷，執持金剛杵，以手擲復擲，現大忿怒相，威振十方界。金剛手菩薩，亦持金剛杵，精進相微妙，勇猛降諸",
                "相微妙，勇猛降諸魔，大智利群生，化億數金剛，或踴躍歡喜，或現忿怒相。頂禮佛世尊，合掌心恭敬，願令法久住，作眾生依怙，常於幻網",
                "生著，摩訶大瞋恨，一切苦惱因，摩訶大愚癡，眾生心深入，摩訶大忿怒，是為大怨害，摩訶大愛樂，心種種見著。大欲及大樂，大喜及大染",
                "神通智力，大威德勇健，大熾盛大力，大流轉除斷，大金剛祕密，大忿怒威猛，大怖畏能除，大最勝明王，大乘最上行，大乘法增長。大毘盧",
                "最殊勝，三乘及引導。不空羂索部，執持金剛索，及持金剛鉤，示現忿怒相。降伏諸魔怨，大忿怒明王，六面現六眼，一身生六臂。口出大利",
                "空羂索部，執持金剛索，及持金剛鉤，示現忿怒相。降伏諸魔怨，大忿怒明王，六面現六眼，一身生六臂。口出大利牙，手執紺迦羅，臂纏百",
                "畏相。執金剛利刃，種種相差別，化金剛眷屬，遍滿於虛空，大儀德忿怒，不動尊明王，一髻髮蓬亂，身掛大象皮，時發大笑音，呵呵呬呬聲"
            ],
            "juans/002.xhtml": [
                "諸大菩薩，普皆示現平等法門，令諸眾生皆得悟入。大金剛掌菩薩現忿怒相，以大威力降伏魔怨，普皆利益一切眾生令得安樂，顯示祕密三昧"
            ]
        }
    },
    "T1189": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "杵焰光，拋擲金剛杵，大悲大智慧，方便利群生，或踊躍歡喜，或現忿怒相，皆遵諸佛教。躬詣世尊所，頂禮婆伽梵，如來正等覺，合掌心恭",
                "茶囉讚清淨法界智一百八名，計二十四頌令三句。能怖金剛怖，六面忿怒王，六眼六臂力，骨相咬利牙。百面大笑相，焰鬘德迦王，金剛力怖",
                "辯才，通達聲聞羅漢緣覺所有諸法，而能觀照無我自性，調伏諸惡大忿怒王執金剛等，救度世間作大利益，化現種種無量身相，有大光明具諸",
                "掌，稽首頂禮婆伽梵，世尊如來正覺等。復次尊者祕密主，大金剛手忿怒王，共同一切大眾等，讚歎祕密作是言：「世尊我等皆歡喜，善哉善"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "令拋擲，有大慈悲及智慧，方便益生極殊勝，具足喜樂安隱心，示有忿怒之形相，於行正覺行中尊，眾皆來集身恭謹，向彼如來末遏鑁，究竟"
            ]
        }
    },
    "T1191": {
        "total": 50,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 11,
            "juans/007.xhtml": 6,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 6,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來垢、如來幢、如來幡、如來幖幟，如是等如來色相真言所說。復有忿怒明王，及諸緊迦囉、緊迦哩、唧吒、唧致、努多、努底、藥叉、藥叉"
            ],
            "juans/002.xhtml": [
                "告自明王眾言：「汝等今者集會於淨光天釋迦牟尼佛所，今此明王具忿怒相，與摩賀努底等奉其教勅，各將眷屬一念之間皆來集會。」所謂：",
                "王、金剛曩囉左明王、金剛鉤明王、金剛鎖明王、金剛地明王、金剛忿怒眼明王、金剛忿怒明王、惹難多濕嚩囉明王、部怛多濕嚩囉明王、滿",
                "王、金剛鉤明王、金剛鎖明王、金剛地明王、金剛忿怒眼明王、金剛忿怒明王、惹難多濕嚩囉明王、部怛多濕嚩囉明王、滿馱難多濕嚩囉明王",
                "明王、婆叉迦明王、阿怛哩鉢多明王、塢芻摩明王等，如是明王現大忿怒，內含慈忍降伏有情令信佛法，息除災害增益吉祥。亦有百千那由他",
                "馱也娑嚩(二合引)賀」爾時，世尊說此真言已，妙吉祥童子化為大忿怒明王，名焰曼德迦，彼焰魔王等深懷驚怖，何況餘人，於世尊前而自",
                "王等深懷驚怖，何況餘人，於世尊前而自住立。是時，大會眾生見此忿怒明王，驚怖戰悚心生憂惱而作是念：「無別歸命、無別哀愍、無別主",
                "生、濕生、化生，空居水陸一切有緣，於剎那間皆來集會。是時，大忿怒明王而自告勅：「若此陀羅尼法句，於佛像前、舍利塔廟中供養經法",
                "皆來集會而為聽法。復有無數大龍王，與百千那由他俱胝眷屬俱，以忿怒明王威神之力亦來集會。所謂：難陀龍王、塢波難陀龍王、劍末羅龍"
            ],
            "juans/003.xhtml": [
                "時，妙吉祥童子知此無數夜叉之眾，勇猛強力互有憎嫉，告焰曼德迦忿怒明王言：「汝大忿怒相，唯佛、菩薩可以化為。汝今擁護此大眾會一",
                "無數夜叉之眾，勇猛強力互有憎嫉，告焰曼德迦忿怒明王言：「汝大忿怒相，唯佛、菩薩可以化為。汝今擁護此大眾會一切眾生，惡者調伏、",
                "我本真言義菩薩法藏方廣總持曼拏羅儀則，亦復如是宜專擁護。」大忿怒明王如是聞已，依勅奉行，於大眾前現大忿怒相，降伏彼眾、擁護一",
                "復如是宜專擁護。」大忿怒明王如是聞已，依勅奉行，於大眾前現大忿怒相，降伏彼眾、擁護一切眾生，復與無數百千忿怒眷屬，普使四方上",
                "行，於大眾前現大忿怒相，降伏彼眾、擁護一切眾生，復與無數百千忿怒眷屬，普使四方上下諸處大吼作聲：「彼諸眾生攝心修善，歸依三寶"
            ],
            "juans/004.xhtml": [
                "俱胝光明，照彼淨光天上一切眾會。爾時，妙吉祥童子略說焰曼德迦忿怒明王心真言，具大無畏，一切所作請召發遣，息除災害增長吉祥，降",
                "字真言，儀行法力最為第一，所求所作一切真言義悉得成就。即說大忿怒明王心真言：「唵(引)惡吽(引)」「此大忿怒明王心真言，大菩",
                "悉得成就。即說大忿怒明王心真言：「唵(引)惡吽(引)」「此大忿怒明王心真言，大菩薩妙吉祥善說曼拏羅真言行，能作一切事、破一切",
                "真言行，能作一切事、破一切障礙。」爾時，妙吉祥童子舉其右手摩忿怒明王頭，稱如是言：「曩摩一切佛。」如是說已，所有十方世界諸佛",
                "所有十方世界諸佛世尊、無量菩薩，具大福德三昧來住會中。是時，忿怒明王復現大忿怒相，即往一切世界剎土之中，所有惡心大力眾生，尋",
                "佛世尊、無量菩薩，具大福德三昧來住會中。是時，忿怒明王復現大忿怒相，即往一切世界剎土之中，所有惡心大力眾生，尋遣來集淨光天上",
                "復告言：「此諸大眾！汝當諦聽，我此三昧若不依行如有違犯，令此忿怒明王現大威力而自調伏。何為不得違犯？緣此祕密三昧真言行義，諸",
                "子告祕密主金剛手菩薩言：「此微妙祕密真言，汝等明王族部，外現忿怒內含慈忍，所有智者求一切真言皆得成就。若彼金剛、蓮華族等障礙",
                "頗吒」說此真言已，告祕密主言：「此是大精進最上祕密，名六面大忿怒明王，能破障礙。若持誦此明得自在，十地菩薩猶可降伏，何況諸惡",
                "若有持誦供養大作擁護，說此印法名為大叉，破滅一切障礙。「復說忿怒明王心真言：「唵(引)仡哩(二合)瑟致哩(二合)哆(引)曩曩",
                "，能消除一切惡事，降伏一切部多，於曼拏羅中呪法成就之時，定見忿怒明王靈驗。「復說發遣賢聖等真言：「曩謨薩哩嚩沒馱(引)喃(引"
            ],
            "juans/005.xhtml": [
                "淨之水，白檀香龍腦香供俱摩香和合水內，用五髻大印念焰曼德迦大忿怒明王真言八千遍加持淨水，灑淨十方四維上下俱令清淨。所居壇地四",
                "和填之，三等曼拏羅隨意可作。「又於壇四方各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五",
                "各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五色線於曼拏羅四方纏繞此壇相。四方中位名內",
                "草座上念根本真言，用前團食而作護摩。又用白芥子，復誦焰曼德迦忿怒明王真言八百遍加持芥子，合在淨器中。或有不祥諸惡形相，或有惡",
                "，亦乃不久而得無常，何況惡心者人及非人等作其障難！此焰曼德迦忿怒明王，破壞怖畏其事如是。「又彼持誦者坐吉祥草座，誦焰曼德迦忿",
                "怒明王，破壞怖畏其事如是。「又彼持誦者坐吉祥草座，誦焰曼德迦忿怒明王已，於釋迦牟尼佛像右邊畫二辟支佛，於蓮華座上結跏趺坐。又",
                "、持慧菩薩，如是十六大菩薩，莊嚴色相普皆圓滿。「又於向上復畫忿怒大明王及諸明王蓮華部族，依法結印隨處安住。於壇四面各空閑位唯",
                "邊畫聖金剛手，如優波羅色，一切莊嚴色相圓滿，右手執拂、左手摩忿怒明王頂；金剛拳明王、金剛鉤明王、金剛鎖明王、妙臂明王、金剛軍",
                "王、金剛鎖明王、妙臂明王、金剛軍明王，隨相幖幟逐位而坐。一切忿怒明王及諸明王并其眷屬，各各依法結印。於彼左邊復畫羯磨金剛杵印",
                "照，一切莊嚴皆作童子之相，坐蓮華座面向曼拏羅門，觀瞻焰曼德迦忿怒明王。彼菩薩右邊蓮華座下，復畫焰曼德迦忿怒明王，作大惡相遍身",
                "羅門，觀瞻焰曼德迦忿怒明王。彼菩薩右邊蓮華座下，復畫焰曼德迦忿怒明王，作大惡相遍身光明，瞻仰菩薩如受勅相。於右邊蓮華下畫五大"
            ],
            "juans/007.xhtml": [
                "草木花菓，皆是珍寶莊嚴。有大仙人於山居止。此山北邊畫焰曼德迦忿怒明王作大惡相，右手執索、左手執杖，面戴顰眉腹形廣大，身如墨色",
                "下右邊，從蓮華池出大寶山，莊嚴殊妙亦如前山之相，於山北面亦畫忿怒明王。「又於聖觀自在下，復畫其山作紅蓮華色，亦以珍寶莊嚴，以",
                "願皆得滿足。復為妙吉祥童子之母，利益一切有情。「於此山中亦畫忿怒明王。諸佛說言此大明王有大功能有大勢力，具大暴惡作大忿怒，能",
                "亦畫忿怒明王。諸佛說言此大明王有大功能有大勢力，具大暴惡作大忿怒，能破一切障難。若有毀謗聖教剛強眾生，能善調伏令彼信受，若有",
                "誦者，依彼相儀右膝著地，手執香爐志意低頭。又寶山中畫焰曼德迦忿怒明王，亦如前儀。復於世尊左邊師子座下聖觀自在足下，於寶山上畫",
                "明。「於妙吉祥師子座下至㡧緣畫金山。復於師子座右邊畫焰曼德迦忿怒明王，彼明王下畫持誦者，手執香爐亦如前說。於妙吉祥上畫開華王"
            ],
            "juans/011.xhtml": [
                "還入世尊釋迦牟尼佛頂。世尊頂上大光焰相，普遍照耀一切眾生，出忿怒大力種種色相圓光莊嚴身大輪一字王明王。出已光照一切虛空上下一"
            ],
            "juans/012.xhtml": [
                "誦一字明一夜不間斷者，早晨得所作成就。又復若於屍陀林中，持誦忿怒大力一字明王六箇月得法成就者，所求願滿。又復欲成就一切莊嚴具",
                "離障難者當更依法作彼觀行，想四字大明童子化作六面六臂大明王大忿怒之相。此明王形色如大焰摩菩薩，著豹皮衣蛇作莊嚴，手執利劍現大",
                "護羅護三摩野摩努娑摩(二合)囉頗吒頗吒娑嚩(二合引)賀」「大忿怒明王說此陀羅尼已，所有一切作障難者，驚懼怖畏身心戰動。」是時",
                "世尊釋迦牟尼佛觀察彼淨光天一切大眾，作如是言：「汝等天眾！此忿怒明王有大威力，所有持誦行人，求一切世及出世間真言成就者，被部",
                "世及出世間真言成就者，被部多等及惡眾生作諸障難行不饒益者，彼忿怒王令其自族而調伏之不斷其命，當令疾病受於苦惱，擁護誦者令得安",
                "三昧。佛告言：「童子！汝所真言義深廣大，諸儀軌中最上尊勝，此忿怒王大陀羅尼，於諸世間令持誦人心常憶念，於晝夜中息彼冤心障難自"
            ],
            "juans/019.xhtml": [
                "天本師真言作一切事。「若真言多用捺字及頗吒字吽字等者，此為大忿怒有大力勢，當於一切極惡眾生而為使用，為能作破壞及斷命故，彼諸"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於輪圍山間，唯除十地大菩薩等。一切佛國土三千大千世界，咸被大忿怒王威光焚燒，同一體相成大火聚，蘇彌盧山、摩訶蘇彌盧山、鐵圍山",
                "佛菩薩。」「真言曰：「曩莫三漫多沒馱南(引)阿(引)」「二羽忿怒縛，二風屈如鉤，是名鉤密印，能辦攝召事。」「真言曰：「曩莫三"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不動者，於自旌上畫不動尊，四面四臂，身作黃色，上下出牙，作大忿怒瞋怖畏狀，遍身火光作天兵勢。行者以旌示彼軍眾，復想聖者以羂索"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "支，即成獨股金剛。其最小者名金剛針，息除一切障難。復說大威德忿怒不動大力真言法。於本曼荼羅中作住持誦者，於曼荼羅中畫作彼形像",
                "印而蹈上也。三角中畫彼為障者形，然後入中以左脚蹈彼頂上，以大忿怒形加之，彼當應時退散。若彼違戾此教者，主必自斷其命根。是故持"
            ],
            "juans/002.xhtml": [
                "*含](六)」祕密釋曰：曩莫三曼哆縛日羅(二合)赧(歸命普遍忿怒金剛王也)怛羅(二合)吒(殘害破障也)阿謨伽戰拏(不空威怒極",
                "諸障令無有餘，惡之中惡也)摩賀路灑儜(此是大怒也。極惡之中更忿怒暴惡也，即是諸佛第一義，威猛殘害世間盡其巢穴，定入法界，歸依"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "居莊室房舍，皆於中心取少分處安置此像。其八方鎮處即作四臂大嚴忿怒，身紺青色，洪滿端嚴，目口皆張利牙上出，右劍左索，其上二臂在",
                "色，洪滿端嚴，目口皆張利牙上出，右劍左索，其上二臂在口兩邊作忿怒印。身處八幅金剛輪。內其輪四，外現八三股金剛杵頭。輪復有伽樓"
            ]
        }
    },
    "T1204": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛大悲愍眾生故，即於順者以順而勸，若於逆者以逆而制也。一佛住忿怒三昧，時十方諸佛同共入忿怒瞋三昧，豈毘盧遮那於無相中示現明王",
                "順而勸，若於逆者以逆而制也。一佛住忿怒三昧，時十方諸佛同共入忿怒瞋三昧，豈毘盧遮那於無相中示現明王，時諸佛菩薩更不現忿怒身哉",
                "共入忿怒瞋三昧，豈毘盧遮那於無相中示現明王，時諸佛菩薩更不現忿怒身哉？是故四方如來現教令身降伏眾魔。雖然猶不親隨逐，所以本誓",
                "版或淨衣，令畫本尊與八大童子(本尊通用經中像)。慧光之形，少忿怒，著天冠，身白黃色，右手持五智杵、左手蓮上置月輪，袈裟瓔珞種"
            ]
        }
    },
    "T1205": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生，為執金剛弟子杖，為加持眷屬摧破一切障故，如不馱大力開示忿怒金剛體，即住火生三昧，說摧大障者真言。此真言大威勢，能除一切",
                "中有瑟石。瑟石中有憾字，字變即成勝軍不動尊，是轉法輪菩薩變身忿怒身也。勝軍者，自在義也。不動者，大寂定菩提義。尊者，大日差別",
                "「第二、健達藥叉王，是阿閦佛所變身(右手執獨古、左手押腰，眼忿怒，牙上下出，色青色。若人欲得求官位呼使者)。「第三、尸棄大梵",
                "「第二十四、皆攝持天王，是龍樹菩薩所變身(左右手金剛合掌印，忿怒形，二目嗔怒面赤狀黑色形。若欲得天狐結縛者此呼使者。已上左使",
                "養不動使者。自想過去諸佛，為化度利益一切眾生，現一切鬼王大身忿怒王、一切魔王，為結縛一切鬼王現大身，皆令入佛果。似各各形狀，"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，當結龍王身印加持。即執劍，上上運心，觀想婀字變成金色龍，忿怒光曜之貌，令觀病人，即得除差。若有蘖㗚訶魅魂之著、誐㗚行疫病"
            ]
        }
    },
    "T1208": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "必可現形，是為大日如來因位三毒煩惱行相而已。爾時大日如來金剛忿怒力士諸天等，為我行者現忿怒龍王身，畏彼之三毒煩惱，永離三途輪",
                "三毒煩惱行相而已。爾時大日如來金剛忿怒力士諸天等，為我行者現忿怒龍王身，畏彼之三毒煩惱，永離三途輪迴苦業。此故可說我祕密呪。",
                "ṃsaraaaṃhaṃmāṃ次俱力迦羅龍王現身印真言。二手作忿怒，奉舉二肩。真言曰：ahaṃsahūṃ次俱迦龍王不動明王真言"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鈷鉤，次弓次執索，皆直引臂持，四面正青色，右黃左綠色，後紅咸忿怒，自在天王妃，為座如前說。吽迦囉金剛，作如是相好。金剛瑜伽降"
            ]
        }
    },
    "T1210": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1210降三世忿怒明王念誦儀軌特進試鴻臚鄉大興善寺三藏沙門大廣智不空奉詔譯爾時",
                "時為非順正法相、損壞國土眾生魔等。阿閦普賢大弘誓甚深故，示現忿怒形相，白佛言：「我在真言，於世間甚所希有。諸如來被聽宣說真言",
                "我等當守護諸佛教法，饒益一切有情。」爾時佛告言：「善哉善哉！忿怒王！汝聽說降伏真言。」則時示現四面八臂極惡大忿怒形相，說真言",
                "「善哉善哉！忿怒王！汝聽說降伏真言。」則時示現四面八臂極惡大忿怒形相，說真言句頌。真言曰：「唵蘇(蘇吽反)婆儞蘇婆吽(短呼，",
                "震動，所有天魔鬼界於眾生生損害者，皆悉恐怖非得安樂，各走集白忿怒尊言：「唯願愍念，令我無恐懼。」爾時忿怒王皆令得安穩，則尚右",
                "怖非得安樂，各走集白忿怒尊言：「唯願愍念，令我無恐懼。」爾時忿怒王皆令得安穩，則尚右足下踏大自在魔王，左足下踏魔婦人，於國土",
                "法印，但威驗皆在。此真言亦無有別呪。若欲修此真言者，面東像前忿怒坐，想我身則為不異本尊威怒王，則淨三業。所謂吽字三遍，亦安法",
                "。則二手堅固縛捧額上，左右三轉亦成辟除結界。次至心合掌，禮拜忿怒尊諸聖眾。「若欲降伏一切惡人，作三角爐，壇向南，取惡木一遍一",
                "名形，以惡心誦呪一百八遍，以砂打惡人燒之，則死。若欲急甦，對忿怒王，以慈悲心誦一百八遍，不過時甦復無損壞。「若欲勝軍陣者，取",
                "，作大惡怖魔體，試謙行者心。是時慎勿生散發，則法成就。」爾時忿怒王說此真言時，一切天魔惡鬼等皆大降伏，而信受歸依佛道，各作將",
                "作將護者行者。次解結界，禮佛出堂場，任意讀般若等之經。降三世忿怒明王念誦儀軌"
            ]
        }
    },
    "T1211": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "最上乘，令速證菩提。甘露軍茶利，能摧諸魔障，以慈慧方便，現大忿怒形。成大威日輪，照曜無邊界，修行者暗暝，速得悉地故。流沃甘露",
                "已誦密言，入菩提心三摩地，觀遍滿虛空界金剛手菩薩與軍荼利無量忿怒眾集會，願加持我。復想從印流出無量光明，照觸一切有情不定趣異",
                ")字，是降三世法身種子。又於南方觀怛[口*洛](二合)字，是忿怒金剛藏法身種子。又於西方觀紇唎(二合)字，是金剛軍童子法身種",
                "車輅至阿閦如來妙喜世界大集會中，請本尊甘露軍荼利菩薩，并諸大忿怒菩薩眷屬，無量諸供養菩薩圍遶乘此車輅。次結請車輅印。准前印，",
                "咸如日，千手各操持，金剛諸器仗，首冠金剛寶，龍瓔虎皮裙。無量忿怒眾，金剛及諸天，圍遶作侍衛。觀念分明見，住於曼荼羅，復觀閼伽",
                "威光焰鬘，住月輪中，青蓮華色，坐瑟瑟盤石。正面慈悲，右第二面忿怒，左第三面作大笑容，後第四面微怒開口。即結本尊羯麼印，智押慧"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生作安隱利益。觀一切眾生如自身一種，不得惱亂眾生。離疾姤心，忿怒貪癡我慢貢高諂曲惡心毀辱他人如是等心皆不得。教心常心柔而火，"
            ]
        }
    },
    "T1214": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼人形或書姓名，像面向北，持誦者身著黑衣，面向南坐，結槊印，忿怒勵聲日三時念誦一七日，其惡人或患惡疾或患惡瘡或身喪滅。「又法",
                "畫捨覩嚧形，誦真言加持一百八遍，釘捨覩嚧心上，想自身為大威德忿怒尊，以左脚踏捨覩嚧心上，誦真言一千遍，真言句中稱彼人名，其人",
                "即成。此印有大威力、有大神驗，纔結此印誦真言，其人等同大威德忿怒明王身無有異。「次說心印法。如前根本印，舒二頭指屈如三戟叉即",
                "本尊，是六足六首六臂，所以淨六趣滿六度成六通)」「聖閻曼德迦忿怒王念誦法：「次說二十三種供養。先攝頌曰：「初從掃地誦，請召次"
            ]
        }
    },
    "T1215": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1215大乘方廣曼殊室利菩薩華嚴本教閻曼德迦忿怒王真言大威德儀軌品第三十爾時金剛手大藥叉將，在彼眾會從座而起",
                "於佛世尊合掌禮敬而白佛言：「世尊！曼殊室利童真不廣說閻曼德迦忿怒王。我觀未來有情，如來涅槃後佛教隱滅，大恐怖末法之時，無聲聞",
                "成熟離惡趣故，於佛法磨滅時，令住持佛法者依法教，持誦閻曼德迦忿怒王皆悉決定成就。不益於佛教有情及悖逆偽王，於佛教不益者有情，",
                "就。不益於佛教有情及悖逆偽王，於佛教不益者有情，應用閻曼德迦忿怒王，非餘類者。」爾時世尊默然入遊戲神通加持三昧，曼殊室利菩薩",
                "真言三麼耶。彼等咸作是言：「曼殊室利！願垂哀愍救護。我等被此忿怒真言燒爍，我輩皆受楚苦悶絕擗地。」時大威德以曼殊室利童子形而",
                "勤勇真言王，持族麼莫鷄，三界應供者，鉤鎖彌佉羅，金剛拳名稱，忿怒妙月黶，青棒恐怖形。如是使者眾，忿怒名天師，金剛族最勝，若念",
                "鉤鎖彌佉羅，金剛拳名稱，忿怒妙月黶，青棒恐怖形。如是使者眾，忿怒名天師，金剛族最勝，若念便加護。世間中香象，菩薩大威德，得大",
                "信於佛教，彼皆無所有，友非友怖畏，則名三昧耶。諸真言難越，此忿怒中勝，閻曼德所說，遍護諸有情。一切天人眾，咸皆生歡喜，各住於",
                "人眾，咸皆生歡喜，各住於本誓，佛子皆稱讚。聞此凌忽言，藥叉主忿怒，於彼時振動，無數千世界。忿怒王無益，何故諸佛子，而已先宣說",
                "佛子皆稱讚。聞此凌忽言，藥叉主忿怒，於彼時振動，無數千世界。忿怒王無益，何故諸佛子，而已先宣說？忿怒王威德，調伏暴有情，在於",
                "於彼時振動，無數千世界。忿怒王無益，何故諸佛子，而已先宣說？忿怒王威德，調伏暴有情，在於大眾中，高聲而告令。金剛手言已，棄擲",
                "我所說此聖，怒王大自此，我今授與汝，恣意而廣說；汝豈盡能述，忿怒王威德？是汝所任持，如在身中現，攝召咸來集，心明復問答，不能",
                "是汝所任持，如在身中現，攝召咸來集，心明復問答，不能現變化。忿怒阿尾奢，聽汝廣宣說，除捨三摩耶，不澡浴耽眠，隨順於愛慾，塗油",
                "不密真言教，常穢無哀愍，天室寺道場，於中穢污行，如是諸類等，忿怒皆摧壞。破三昧耶禁，不知相應明，乃至微虧行，忿怒皆治罰。人間",
                "如是諸類等，忿怒皆摧壞。破三昧耶禁，不知相應明，乃至微虧行，忿怒皆治罰。人間一切處，不可免放逸，放逸心染著，若毀三昧耶，忿怒",
                "忿怒皆治罰。人間一切處，不可免放逸，放逸心染著，若毀三昧耶，忿怒王得便。愚夫一切處，隨順於放逸；修行真言者，應離欲解脫，如聲",
                "愚夫一切處，隨順於放逸；修行真言者，應離欲解脫，如聲聞緣覺。忿怒王能逼，曼殊悲愍心。說如是語已，諸佛難思行，及菩薩大威，作如"
            ]
        }
    },
    "T1216": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1216大方廣曼殊室利童真菩薩華嚴本教讚閻曼德迦忿怒王真言阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕",
                "金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽忿怒王無比威猛，曼殊室利之所說，治罰難調者乃至斷命，令順伏故。」",
                "以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏冤敵者，應畫忿怒像。於黑分八日，及以十四日，當於塚間取，纏屍梵志衣。應於中夜",
                "或翬黑煙色，亦如安善那，夏雨玄雲色，其狀如劫燒。應畫乘水牛，忿怒暴怖事，能壞嚧那囉，亦斷閻摩命。忿猛為常業，恐怖極操惡，怖中",
                "摩命。忿猛為常業，恐怖極操惡，怖中極凶怖，能殺諸有情。應畫是忿怒，自血以為色，調和色暈淡，犬脂和牛酥，盛以髑髏器，死人髮作筆",
                "燒其刺木，於彼爐應置，相和以護摩。具知儀軌者，則當召火天，以忿怒明王，即結輸羅印，通一切事業。千八遍投火，皆作大忿怒，初則兒",
                "火天，以忿怒明王，即結輸羅印，通一切事業。千八遍投火，皆作大忿怒，初則兒凋喪，次及眷屬亡，第二主及妻，并以親族滅，第三彼皆死",
                "能禁制，不喜持明人，云何得災息？若發淨信心，兼生悲愍意，持誦忿怒王，大威閻曼德，是時災害除，便護其身命。白紲芥子油，五種尾杉",
                "星宿，用以燒屍灰，盡彼等形狀，對於尊像前，以脚踐其頂，念誦仍忿怒，令彼悖偽王，忽然種種病，大患所侵凌，剎那頃殞滅，猛獸銜咬死",
                "法王教，解脫諸結縛。」大方廣曼殊室利童真菩薩華嚴本教閻曼德迦忿怒王品第三十二爾時寂靜慧菩薩摩訶薩在彼大眾集會而坐，即從座起頂",
                "行行不思議，菩薩之所行，故稱不思議。於諸真言教，威德不思議，忿怒王真言，大威閻曼德，神境不思議，大威不思議。」「寂靜慧不思議",
                "思議。如是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天眾有情界所依鬼神眾，行者先應護自身",
                "法，教大眾言：「汝等天眾有情界所依鬼神眾，行者先應護自身。取忿怒王像住於一處，所謂於摩醯首羅凌誐廟，以毒藥芥子犬血，和漿水塗",
                "說真言，諸餘一切世間真言皆驀以左脚頭指踏而作法持誦。未修成就忿怒王，纔誦能成辦一切事業，亦能壞一切真言，亦能害一切冤敵，亦能",
                "軌，設本教不說，取餘部尚獲一切成就，纔念誦能滿一切意願。纔誦忿怒王，獲得最勝成就，隨意樂起心。亦能摧一切冤對，結輸羅印，相應",
                "日夜或黑分八日夜，住於燒屍處，面向南，置二器於身前，裸體被髮忿怒無怖畏心，誦真言一萬二千遍加持其物，即得成就。或有非人索成就",
                "加持其物，即得成就。或有非人索成就物，不應與之。若強奪灰，誦忿怒王真言及稱吽字，剎那頃不現。左右手所取灰，各分明記之。不應放",
                "壞冤敵皆得成就。以此法亦能護自身及營從軍眾。若欲令彼如故，對忿怒王像前，用乳護摩一千八遍，彼得安，樂無能沮壞(所說藥乞史二合"
            ]
        }
    },
    "T1217": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "卷上西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯焰鬘得迦忿怒明王成就儀軌分第一爾時妙吉祥，化身大明王，名焰鬘得迦，遍身熾",
                "事，恭敬供養等，而得大歡喜？方便為開演，斷除我等疑。」爾時大忿怒，焰鬘得迦王，如是聞彼語，告天修羅等：「汝各具威德，歸依佛法",
                "一切諸天人，及彼阿蘇囉，汝等當受持，所願皆成滿。此焰鬘得迦，忿怒根本教，我親所說時，大地皆震動，江海悉沸騰，一切諸天人、夜叉",
                "舍佐，身心俱顫掉，怖畏大明王，各發恭敬心，合掌俱作禮，受持大忿怒，焰鬘得迦王，根本心大明。為護世正法，於彼三界中，一切人天內",
                "囉、設嚩摩攞。如是想已，誦此大明而作現前，然後請召焰鬘得迦大忿怒明王入自心中，身黑色大惡相，具大威德遍身熾焰，六面各有三目，",
                "手執寶杖。用半乾半潤人頭為鬘飾，虎皮為衣。身大腹廣，面作種種忿怒相，惡色變動如海沸騰。現相不定，或作忿怒相、或作善相、或作大",
                "。身大腹廣，面作種種忿怒相，惡色變動如海沸騰。現相不定，或作忿怒相、或作善相、或作大惡相、或作怖畏相、或開口出舌、或露現牙齒",
                "曼拏羅四方四隅各燃於燈供養，即以種種飲食及上妙香花獻焰鬘得迦忿怒明王。復以種種飲食出生，獻必隷多及一切鬼神等。復用滿鉢淨水滿",
                "水滿鉢好香，安置曼拏羅外。然後依法令受法弟子沐浴潔淨已，即誦忿怒明王大明加持一花，令彼弟子以二手指執此一花，而復用帛覆於頭面",
                "杖印及三寶祕密三昧印，即以香花水灌弟子頂，復以香花供養，所有忿怒明王心大明授與弟子。時弟子受大明已，頭面作禮，隨力布施供養阿",
                "拏羅東邊，獻明王閼伽水。時阿闍梨即誦發送大明，發送焰鬘得迦大忿怒明王歸於本位。於曼拏羅獻閼伽水，如是依法常作，能得世間廣大無",
                "本位。於曼拏羅獻閼伽水，如是依法常作，能得世間廣大無等之福。忿怒明王必隷覩得羯吒曼拏羅大明成就儀軌分第三復說曼拏羅中第一必隷",
                "(二合)恨拏(二合)(十)末凌娑嚩(二合引)賀(引)(十一)忿怒明王必隷覩得羯吒寶杖印曼拏羅祕密供養儀軌分第四復次妙吉祥化身",
                "必隷多始囉(六)吽(引)發吒(半音)(七)此寶杖明并印，亦名忿怒明王心明，能作清淨，能化器仗，能調伏諸魔。復說必隷覩得羯吒曼",
                "(三)先誦此明為歸命三寶，然後用一切寶杖各各本明及本三昧而作忿怒顧視，於剎那間一切所求皆悉成就。此是如來所化。復次依法各誦本",
                "隨力供養焰鬘得迦明王，誦彼心大明滿六箇月，隨意所求皆得成就。忿怒明王必隷多曩毘寶杖印曼拏羅祕密供養儀軌分第五復次持明者於夜分",
                "迦大明已，即誦吽字及誦賀曩尾娑怖吒伴惹伴惹等大明。時持明者作忿怒相立如舞勢，經剎那間，能令山嶽及州城樓閣等悉皆破壞。復次持明",
                "字，次誦訥凌，能令設咄嚕惶亂。或與前二句同用，所作皆成。若作忿怒相持誦，能令他軍自亂馳散。若先誦吽字，次誦底瑟吒底瑟吒，此明",
                "及唵字已，復唵字為第一，阿(引)字為第二，吽字為後句。如是誦忿怒明王大明句已，復誦吽字，次誦唵字、阿(引)字，後誦吽字。如是"
            ],
            "juans/002.xhtml": [
                "中，依法持誦十七字大明，用此吠多梨印，一切所欲能施成就。今說忿怒曼拏羅。如前必隸覩得羯吒曼拏羅，作四方四隅，只闊一肘不得增減",
                "，善知吠多梨心印，是名最上持明阿闍梨，於如來三昧具足成就。時忿怒明王決定現前，能施行人一切所願俱獲成就。復說大明曰：唵(引)",
                "定而坐持誦大明至日出時，即得成就能滿一切願。此是最上大明句，忿怒明王親說，能作一切事。乃至寶杖印作法亦然。如是所說吠多梨印，",
                "所樂之處，畫殊妙必隷覩得羯吒曼拏羅，於其中間安吠多梨印。及想忿怒大明字，作善相歡喜，即結吠多梨印作供養，誦十字祕密明或十字已",
                "路，即許作此成就之法。彼持明者取破壞三寶人足下土，取得土已發忿怒心，用水牛母怛囉和為泥作彼形像，以屍灰塗彼形像，用炭棘糠骨等",
                "敬愛，乃至一切有情見者崇重歡喜瞻仰。復次句召法，是妙吉祥化身忿怒明王親說。時持明者當用自死童女頭髮合髮為索，於黑月八日安髑髏",
                "鬘得迦吠多梨印最上修行儀軌，於持明者能施成就，此是妙吉祥所化忿怒明王親說。而此大明有大威力，或誦七字至十字已上，天人聞者俱獲",
                "諸根，然後持不損破者佉禰囉木棒，經行嶮道離諸危難。時持明者作忿怒明王無畏行，誦焰鬘得迦大明滿六箇月，得最上成就。如是長時受持",
                "明王無畏行，誦焰鬘得迦大明滿六箇月，得最上成就。如是長時受持忿怒明王無畏行，能殺諸魔。或作法持誦之時，若有魔境現前作種種相，",
                "不得怖畏。或現天女端嚴之相，勿共言語；心不散亂，發菩提意，持忿怒大明，彼諸魔等自然破壞滅沒不現。是名最上成就所求如意，持明之"
            ],
            "juans/003.xhtml": [
                "、句召、調伏、發遣、殺冤等，及求財寶種種之物，悉皆成就。復次忿怒明王三叉成就法。持明者依法，用華鐵作三叉長三十指，修製如法鋒",
                "研赤檀塗於杖，用花鬘纏於杖身，即誦大明加持。至杖動搖，現明王忿怒相，乘水牛，髮青如螺相，身作青雲色，富貴圓滿，有大神通，威德",
                "，亦能作種種成就之事。復次降伏設咄嚕法。持明者結前期剋印，作忿怒顧視之間，即彼迷悶倒地。若欲救彼，即以右手摩觸彼身，速得如常",
                "所有五逆十惡損害他人及謗三寶者，持明者誦發吒字一千遍已，復誦忿怒大明，即用屍灰畫彼惡人形像及書彼名，以佉儞囉木為橛，加持八百",
                "已，塗上妙香，用上好顏色畫焰鬘得迦明王，身作青雲色，面作大惡忿怒相，面有三目作赤黃色，頭髮竪立亦赤黃色，髑髏莊嚴，虎皮為衣，"
            ]
        }
    },
    "T1220": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛今現、未來佛當現。我今非過去、非現在、非未來，現我自心三昧忿怒，而守護佛法、愍念有情。」佛言：「善哉！大聖欲護持佛法、愍念",
                "仁加持護念，俱共說真言。」慈護持者即時未起座，現三面六臂大威忿怒為毒形，以七珍瓔珞莊身。其身長大無量，遍身火焰燃，如劫焰烟威",
                "何為？」佛言：「猶暫令可愍此等得樂。」即許此等已。即時魔王白忿怒王言：「我俱共加神力，守護佛法。」各退散。「若有惡人怨結於善",
                "護佛法。」各退散。「若有惡人怨結於善人起擾惱，法師應當畫神驗忿怒王像，隨意大少，作三角壇，向人所居方，作惡心誦上大靈驗真言，",
                "念憐愍有情故，示現妙形像，二世菩提何非成就。即隨喜怖畏，被此忿怒尊加持。時設諸惡人惡魔惡禽獸，乃至厭禱蠱術魑魅魍魎惡鬼神等，"
            ]
        }
    },
    "T1221": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪灌頂法中，故不戴之)□金剛□□□青色，具足三目四臂，面貌大忿怒□□張狗牙上出，三目□忿大恐怖相。頂戴髑髏，首髮逆生□□色，",
                "。又□左右足各踏一鬼，左右下足鬼形如屍骸。此大金剛藥叉以極大忿怒。四大藥叉又□□眷屬，黃色、赤色藥叉俱持大刀，□色、黑色藥叉"
            ]
        }
    },
    "T1222a": {
        "total": 62,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 42
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1222聖迦抳忿怒金剛童子菩薩成就儀軌經卷上大興善寺三藏沙門大廣智不空奉詔譯爾",
                "，而令彼人不遂惡業，亦遮未來墮三惡趣，是故說此無比大德聖迦抳忿怒金剛童子儀軌之法。修此法者，當於有舍利塔前，或於河岸清流水側",
                "首羅及鬪戰女神訥伽等來厭汝伏藏，汝等應速與我此物。若不然者，忿怒聖者金剛童子滅汝家族。』彼等若聞如此語已，皆悉順伏，即作是言",
                "至行者前作如是言：『終相奉事。』所持誦者必不應受，當須作雷震忿怒聲而誦真言。彼等悉皆迷謬狂亂，自脫衣服其身裸露。吉祥天女及修",
                "得便。亦不應與人治病，及治鬼魅，以妨大法。」◎「我今說聖迦抳忿怒金剛童子真言印契念誦次第法根本印。「其印相以二中指相背竪，二",
                "像前誦真言九十萬遍，作先行法。正誦持時，有惡人來作障難者，以忿怒誦真言而相顧視，彼即瘨癎狂亂。若稱彼名念誦視之，其人身肉片片",
                "像面向北，持誦者面向南坐，於三角壇中安置像，持誦者斷語乞食，忿怒作無悲愍心，以右手作金剛拳，舒小指刺彼人形心上，誦真言無間斷",
                "真言無間斷。由此威力，即令彼人得大寒熱病。行者應時即於壇中，忿怒王當即現身如大拇指節，如火聚融金色，周圓流出金剛火焰，以右手",
                "極惡形容，即降伏為使者。若見餘成就，持誦人得悉地者，於彼起少忿怒視彼人，彼所有成就法悉皆退失。彼羅剎等立誓，所為所作一切所驅",
                "，上取自嚕地羅和毒及白芥子，畫作三股底里商俱金剛杵，杵心畫聖忿怒金剛童子形。於竹竿下地上，以劫波羅末和泥，揑作獨股金剛杵形。",
                "白檀香三指許，剋作金剛童子像，右手把獨股金剛杵、左手施願手，忿怒形，咬下脣，用金剛杵形以為瓔珞莊嚴。以毘梨勒木作合盛之，燒蘇",
                "畫佛在菩提樹下結跏趺坐，作說法相，比丘眾圍遶。於下右邊畫金剛忿怒菩薩，狗牙上出，口咬下脣，身如青蓮花色，眼赤黃色，眉顰蹙，以",
                "觀自在菩薩住蓮華上，左邊畫金剛手菩薩住蓮華上。當下門畫聖迦抳忿怒金剛童子住蓮華上，遍身光焰。四角應畫二股金剛杵，以蛇纏杵，并",
                "，頓集無量功德，所求皆得成就。已說漫荼羅儀軌品竟。」◎聖迦抳忿怒金剛童子菩薩成就儀軌經卷上"
            ],
            "juans/002.xhtml": [
                "聖迦抳忿怒金剛童子菩薩成就儀軌經卷中大興善寺三藏沙門大廣智不空奉詔譯◎",
                "得先行成就者，應畫聖金剛童子像，或於素上或於板上畫之。其像作忿怒形，以蛇為瓔珞，腰絛臂釧，二自瞋怒。黑月八日起首，行者應飲乳",
                "於素上或板上，不應用皮膠，畫師應潔淨受八戒。畫聖金剛童子像作忿怒形，虎皮為裙，右手把金剛杵、左手作施願。持誦人對此像，於舍利",
                "法欲令惡人歡喜者，取蠟揑作彼人形，安於脾上加持一千八遍，暴惡忿怒人皆得敬順歡喜。「又法對本尊像前，獻白花一千八枚，即一切恭敬",
                "，分藥供養，如前取服，即得聞持不忘日誦萬言。「又法以此聖迦抳忿怒金剛童子真言加持，一切疾病皆得除愈。「又法遍身疼痛或寒熱病，",
                "一千八枚，誦真言一千八遍，一遍一擲水中，即得衣十副。」聖迦抳忿怒金剛童子菩薩成就儀軌經卷中"
            ],
            "juans/003.xhtml": [
                "聖迦抳忿怒金剛童子菩薩成就儀軌經卷下大興善寺三藏沙門大廣智不空奉詔譯「",
                "成就儀軌經卷下大興善寺三藏沙門大廣智不空奉詔譯「我今說聖迦抳忿怒金剛童子縛撲印法。先以瞿摩夷塗一圓壇，一肘量。取七八歲童男或",
                "時金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸",
                "能滅除諸罪。暴惡諸藥叉，及諸羅剎眾，惱害修行者，令彼速除滅。忿怒大威德，悉除不應疑。梵王及帝釋，水天諸天王，及餘威德者，剎那",
                "羅王眷屬，自在那羅延，龍王三界尊，威猛無能制。受持者應當，入忿怒王定，威德加金剛，能伏難調者，悉皆令順伏。」「又法取蓮華或有",
                "真言，即得山岳摧倒，亦能枯竭河水，亦能破阿修羅關鍵。此聖迦抳忿怒金剛童子，有無量威德大神通力。」爾時金剛手菩薩告大眾言：「此",
                "金剛童子，有無量威德大神通力。」爾時金剛手菩薩告大眾言：「此忿怒王善能調伏難調者，為調伏故示諸方便，從於三昧生此菩薩。適纔憶",
                "人天常應供養，不墮諸惡趣，速證菩薩地，成無上菩提。所說漫荼羅忿怒王大威德者，若有修行應入此漫茶羅受灌頂，此曼茶羅名為聖迦抳忿",
                "怒王大威德者，若有修行應入此漫茶羅受灌頂，此曼茶羅名為聖迦抳忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳金剛童子修行法。「有纔",
                "一擲火中，鬪諍言訟即得消滅。」爾時金剛手祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分地拼線。阿闍梨應淨其地，以五色線",
                "二肘或十六肘，如先所說壇儀軌。則四方四門。於中央畫蘇嚕蘇嚕大忿怒王金剛，於東邊畫金剛手明王，手持金剛杵。金剛手明王右邊畫金剛",
                "邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等。右邊畫難覩十大忿怒金剛，亦云菩薩，所謂難覩忿怒金剛、水中忿怒金剛、降伏阿波羅羅",
                "擲金剛大恐怖眼等。右邊畫難覩十大忿怒金剛，亦云菩薩，所謂難覩忿怒金剛、水中忿怒金剛、降伏阿波羅羅忿怒金剛、摧天忿怒金剛、恐怖",
                "等。右邊畫難覩十大忿怒金剛，亦云菩薩，所謂難覩忿怒金剛、水中忿怒金剛、降伏阿波羅羅忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須",
                "金剛，亦云菩薩，所謂難覩忿怒金剛、水中忿怒金剛、降伏阿波羅羅忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、頂行忿怒金",
                "，所謂難覩忿怒金剛、水中忿怒金剛、降伏阿波羅羅忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、頂行忿怒金剛、寶峯忿怒金",
                "剛、水中忿怒金剛、降伏阿波羅羅忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、頂行忿怒金剛、寶峯忿怒金剛、降三世忿怒金",
                "剛、降伏阿波羅羅忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、頂行忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿",
                "羅忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、頂行忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊青",
                "天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、頂行忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊青棒等十金剛，所",
                "天忿怒金剛、須彌忿怒金剛、頂行忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊青棒等十金剛，所謂青棒金剛、謨持",
                "怒金剛、頂行忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊青棒等十金剛，所謂青棒金剛、謨持迦羅金剛、劫比羅金",
                "剛、摧伏金剛、大棒金剛。西邊畫難勝等八大金剛，所謂難勝金剛、忿怒金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大",
                "勝等八大金剛，所謂難勝金剛、忿怒金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大忿怒金剛。若欲於他怨敵惡人得勝者",
                "金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大忿怒金剛。若欲於他怨敵惡人得勝者，於壇內四門，各各門右邊畫金剛恐",
                "剛。若欲於他怨敵惡人得勝者，於壇內四門，各各門右邊畫金剛恐怖忿怒菩薩，左邊畫軍吒利金剛。於外四門，右邊畫霹靂忿怒金剛，左邊畫",
                "邊畫金剛恐怖忿怒菩薩，左邊畫軍吒利金剛。於外四門，右邊畫霹靂忿怒金剛，左邊畫金剛鎖忿怒金剛。於二忿怒金剛首，應畫天、阿修羅、",
                "左邊畫軍吒利金剛。於外四門，右邊畫霹靂忿怒金剛，左邊畫金剛鎖忿怒金剛。於二忿怒金剛首，應畫天、阿修羅、諸龍及諸魔，作恐怖受降",
                "剛。於外四門，右邊畫霹靂忿怒金剛，左邊畫金剛鎖忿怒金剛。於二忿怒金剛首，應畫天、阿修羅、諸龍及諸魔，作恐怖受降伏勢。於壇外界",
                "弟子入壇擲花，隨花著處聖者，便授與本尊真言，即應灌頂。於此大忿怒漫荼羅，所求勝願及破他敵則得滿足。由入此漫荼羅，一切疾病鬼魅",
                "通月建立曼荼羅。如瞿呬耶經所說，治地淨地兼分位已，應畫聖迦抳忿怒金剛童子曼荼羅。此曼茶羅能成就一切事有大威德，若修行者具諸律",
                "令持誦者不為眾魔之所得便。我金剛手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥叉羅剎天眾見我者皆大怖畏。於一切求成",
                "，一切藥叉羅剎天眾見我者皆大怖畏。於一切求成就法中，一切真言忿怒使者眾中，我為最勝王。金剛手菩薩哀愍難調於諸有情作障難者，為",
                "真言，於三昧中示現此形從額流出。是故一切真言無比，大威德、大忿怒、大怖畏、大名稱，為護王及正法故。我祕密主說聖迦抳金剛童子法",
                "摩，諸藥叉女、毘舍支女皆能召來，生恭敬心任種種驅使。「又法對忿怒像前，取屍林中燒屍灰，揑作彼人鬼形，書彼名於彼形心上，置於忿",
                "怒像前，取屍林中燒屍灰，揑作彼人鬼形，書彼名於彼形心上，置於忿怒像前，坐劫波羅，燒安息香護摩七夜，每誦真言一千八遍，一遍一擲",
                "被囚禁杻械枷鎖者，誦真言一千遍，枷鎖自落，皆得解脫。「又法對忿怒王像前，以粳米飯和蘇護摩，則得家中飲食無盡。「又法加持牛黃一",
                "法取護摩灰點於頂上，入軍陣不被刀杖所傷，於他敵得勝。「又法結忿怒童子根本印，對像前念誦真言，句中加彼人名，誦一千八遍，則得百",
                "故說此妙真言門。時金剛手菩薩即從眉間出於光明，照觸加持聖迦抳忿怒金剛童子菩薩已，即告伊舍那等梵王、魔醯首羅、諸天等言：「汝應",
                "，即告伊舍那等梵王、魔醯首羅、諸天等言：「汝應頂受我之所說大忿怒明王金剛童子息災、增益、降伏、敬愛，入修羅宮、安怛但那、騰空",
                "怛但那、騰空等成就法。如上等儀，汝等助護，速令成就。此聖迦抳忿怒金剛童子之法，勿生疑惑，如法奉行。「我今說補沙鐵法。「船釘鐵",
                "淨研。雄黃、雌黃、(以乳研)牛黃以酥研。酥以香水灑。」聖迦抳忿怒金剛童子經法卷下"
            ]
        }
    },
    "T1222b": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 30
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖迦柅忿怒金剛童子菩薩成就儀軌經卷上(出蘇悉地經大明王教中第六品)唐三",
                "而令彼人不逐惡業，亦遮未來墮之惡趣。是故說此無比大威德聖迦柅忿怒之法。修此法者，當於有舍利塔前，或於河岸清流水側，或於空閑及",
                "羅及鬪戰女神訥伽等來，厭汝伏藏，汝等應速與我此物。若不然者，忿怒聖者金剛童子滅汝家族。』彼等聞已皆悉順伏，即告彼言：『汝等可",
                "羅剎極惡形容，即降伏為使者。見餘成就持明人得悉地者，所彼起少忿怒視彼人，彼人所有成就法悉皆退失。彼羅剎等立誓，所為所作一切所",
                "青旛上，取自魯地囉和毒及白芥子，畫作三股底里俱金剛杵，杵心畫忿怒金剛童子形。於竿下地上，以劍波羅末和泥，揑作獨股金剛杵形。作",
                "對像誦真言九十萬遍，作先行法。正持誦時，有惡人來作障難者，以忿怒誦真言而顧視，彼即癲癎狂亂。若稱彼名念誦視之，其人身肉片片圮",
                "或於池側，以像面北，持誦者面南坐，於三角壇中安像，斷語乞食，忿怒作無悲愍心，以右手作金剛拳，舒小指刺彼人形心上，誦真言無間斷",
                "指刺彼人形心上，誦真言無間斷。由此威力，令彼得大病。即於壇中忿怒王現身，如大拇指節，如火聚融金色，周圓流出金剛火焰，以右手頭",
                "香水灑彼頭上，即離苦惱得穌息。若見餘成就人得悉地者，於彼起少忿怒視彼人，彼所有成就法悉皆退失。「又法欲驅惡人令遠去者，取朗伽",
                "白檀香三指許，剋作金剛童子像，右手把獨股金剛杵、左手施願手，忿怒形，齩下脣，用金剛杵形以為瓔珞莊嚴。以毘梨勒木作合盛之，燒蘇",
                "，右畫觀自在菩薩，左畫金剛手菩薩，並坐蓮華上。當下門畫聖迦柅忿怒金剛童子，住蓮華上，遍身光焰。四角應畫三股金剛杵，以蛇纏杵并",
                "前。從此已後纔結契念誦，頓集無量功德，所求皆得成就。」聖迦柅忿怒金剛童子菩薩成就儀軌經卷上"
            ],
            "juans/002.xhtml": [
                "聖迦柅忿怒金剛童子菩薩成就儀軌經卷中唐三藏沙門大廣智不空譯「我今復說作",
                "欲令惡人歡喜者，取蠟揑作彼人形，安於髀上，加持一千八遍，暴惡忿怒人皆得敬順歡喜。「又對本尊像前，獻白華一千八枚，即一切恭敬順",
                "中，即得持明仙安怛但那成就，足離地疾行及得聞持不忘。」聖迦柅忿怒金剛童子菩薩成就儀軌經卷中"
            ],
            "juans/003.xhtml": [
                "聖迦柅忿怒金剛童子菩薩成就儀軌經卷下唐三藏沙門大廣智不空譯「我今說縛撲",
                "時金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸",
                "王及帝釋，水天諸天王，及餘威德者，剎那令滅壞。受持者應當，入忿怒王定，威德如金剛，能伏難調者，悉皆令順伏。」「又法取蓮華或有",
                "能枯竭河水，亦能破阿修羅關鍵。」爾時金剛手菩薩告大眾言：「此忿怒王有無量威德大神通力，善能調伏難調伏故，示諸方便，從於三昧生",
                "或十二肘或十六肘，如先說法儀則。四方四門，於中央畫蘇嚕蘇嚕大忿怒王金剛，手持金剛杵。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊",
                "邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等，右邊畫難覩十大忿怒金剛，所謂難覩忿怒金剛、水中忿怒金剛、降伏忿怒金剛、阿波囉爾",
                "。南邊畫步擲金剛大恐怖眼等，右邊畫難覩十大忿怒金剛，所謂難覩忿怒金剛、水中忿怒金剛、降伏忿怒金剛、阿波囉爾忿怒金剛、摧天忿怒",
                "剛大恐怖眼等，右邊畫難覩十大忿怒金剛，所謂難覩忿怒金剛、水中忿怒金剛、降伏忿怒金剛、阿波囉爾忿怒金剛、摧天忿怒金剛、恐怖天忿",
                "右邊畫難覩十大忿怒金剛，所謂難覩忿怒金剛、水中忿怒金剛、降伏忿怒金剛、阿波囉爾忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿",
                "金剛，所謂難覩忿怒金剛、水中忿怒金剛、降伏忿怒金剛、阿波囉爾忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、寶峯忿怒金",
                "忿怒金剛、水中忿怒金剛、降伏忿怒金剛、阿波囉爾忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、寶峯忿怒金剛、降三世忿怒",
                "怒金剛、降伏忿怒金剛、阿波囉爾忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿",
                "怒金剛、阿波囉爾忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊青",
                "爾忿怒金剛、摧天忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊青棒等十金剛，所",
                "忿怒金剛、恐怖天忿怒金剛、須彌忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊青棒等十金剛，所謂青棒金剛、謨時",
                "怒金剛、須彌忿怒金剛、寶峯忿怒金剛、降三世忿怒金剛、光明熾盛忿怒金剛。北邊青棒等十金剛，所謂青棒金剛、謨時迦羅金剛、劫比羅金",
                "剛、摧伏金剛、大棒金剛。西方畫難勝等八大金剛，所謂難勝金剛、忿怒金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大",
                "勝等八大金剛，所謂難勝金剛、忿怒金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大忿怒金剛。若欲於他怨敵惡人得勝者",
                "金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大忿怒金剛。若欲於他怨敵惡人得勝者，壇內四門各各門右邊畫金剛恐怖忿",
                "怒金剛。若欲於他怨敵惡人得勝者，壇內四門各各門右邊畫金剛恐怖忿怒菩薩，左邊畫軍吒利金剛。於外四門右邊畫霹靂忿怒金剛，左邊畫金",
                "右邊畫金剛恐怖忿怒菩薩，左邊畫軍吒利金剛。於外四門右邊畫霹靂忿怒金剛，左邊畫金剛鎖忿怒金剛。於二忿怒金剛前應畫天、阿修羅、諸",
                "，左邊畫軍吒利金剛。於外四門右邊畫霹靂忿怒金剛，左邊畫金剛鎖忿怒金剛。於二忿怒金剛前應畫天、阿修羅、諸龍及諸魔，作恐怖受降伏",
                "金剛。於外四門右邊畫霹靂忿怒金剛，左邊畫金剛鎖忿怒金剛。於二忿怒金剛前應畫天、阿修羅、諸龍及諸魔，作恐怖受降伏勢。於壇外界道",
                "引弟子入壇擲華，隨華著處聖者便授與本尊真言，即應灌頂。於此大忿怒曼茶羅，所求勝願及破他敵則得滿足。由入此曼茶羅，一切疫病鬼魅",
                "持誦者，不為眾魔之所得便。我金剛手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥叉羅剎天眾見我者皆大怖畏。於求一切成",
                "，一切藥叉羅剎天眾見我者皆大怖畏。於求一切成就法中、一切真言忿怒眾中，我為最勝王。哀愍難調於諸有情作障難者，為調伏彼故，說是",
                "真言；於三昧中示現此形，從額流出。是故一切真言無比大威德、大忿怒、大怖畏、大名稱，為護王及正法故。我祕密主說金剛童子法，於此",
                "「又法若有災難及恐怖處，誦真言八千遍，則得災滅離怖畏。「又對忿怒王像前，以粳米飯和酥護摩，則得家中飲食無盡。「又法取護摩灰點",
                "時金剛手菩薩即從眉間出於光明，照燭加持等。「應頂受我之所說大忿怒明王金剛童子息災騰空等成就法。如上等儀汝等助護，速令成就此法",
                "如上等儀汝等助護，速令成就此法。勿生疑惑，如法奉行。」聖迦柅忿怒金剛童子菩薩成就儀軌經卷下"
            ]
        }
    },
    "T1223": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "不動搖，等引而相應，觀自心華內，威光盛日輪。吽字成獨股，變成忿怒尊，右直左微屈，蹴踏於青蓮。身色如黃雲，髮赤直竪上，瓔珞以嚴",
                ")抳度尼(四)吽(引)吽(引)泮吒泮吒娑嚩(二合)賀(引)」忿怒心密印，虛合於二羽，水交入虎口，風鉤捻空下，地輪竪如牙。真實",
                "次金剛掌叉，慧手獨股形，願方入於掌，智慧而散開，旋轉舉成印。忿怒金剛叉，如敵戰修羅。心真言曰：「唵瞿嚕瞿嚕攝泮攝泮」珠合於掌",
                "色光。作法念誦時，對像作遍數，如經之所說，悲愍於有情。若起於忿怒，金剛即為現，極忿迅之身，能令見者怖。行者一切時，清淨身語意",
                "剛即為現，極忿迅之身，能令見者怖。行者一切時，清淨身語意。大忿怒金剛童子念誦瑜伽法一卷"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(去)麼耶麼努娑麼(二合)囉娑嚩(二合)賀(引)」次結都明王忿怒軍吒利印，辟除諸魔，恐隨聖眾潛隱在其中。以明王威神，搜棟發遣",
                "，亦非常用。具在大經中說，此不重敘。臨事若要，自撿取用之。大忿怒金剛童子念誦供養儀軌曆應三年七月之比，借他筆寫之，為令法久住"
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮嚕迦，制鬼神惡人，損壞三寶者。左足指押右，西面坐蹲居，亦大忿怒形，諸色上青黑。心中圓明觀，變用大日輪，熾盛無與儔，發輝如猛",
                "誦後明，三遍成加持。「唵步入嚩(二合)攞吽」火既發光焰，當用忿怒王，瀉垢能淨除，祕契如是結。二羽背相著，八度以類鉤，轉腕反相",
                "諦想依位住；又念本尊入，爐中近行人，與部主相當，二聖儼而對。忿怒王瀉垢，淨火漱口明，如法重為之，二羽膝間住。如前祀火法，各獻"
            ]
        }
    },
    "T1227": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "抽擲金剛杵已，便下金剛莊嚴蓮華之座，顧彼眾會，即入怖畏金剛大忿怒遍喜三摩地。然後無量百千俱胝所為報障有，皆大振懾，悉見其身為",
                "薩摩訶薩從三摩地安詳而起，告徒眾言：「大威德者、大光明者、大忿怒者，如汝所言，如是薄伽梵，大威德者、大忿怒、者大光明者。」爾",
                "德者、大光明者、大忿怒者，如汝所言，如是薄伽梵，大威德者、大忿怒、者大光明者。」爾時薄伽梵金剛手菩薩摩訶薩如師子顧，作此瞻視",
                "布以五色，或塼灰末。於中畫佛，次右觀自在菩薩，次右馬頭明王大忿怒形。佛左金剛手菩薩，次左大威力烏樞瑟麼明王大忿怒形。佛前摩麼",
                "右馬頭明王大忿怒形。佛左金剛手菩薩，次左大威力烏樞瑟麼明王大忿怒形。佛前摩麼雞金剛部母。四角置一瓶，佛前一瓶，以不截綵覆之，",
                "注。此遍擲印乃能怖畏諸障難者，阿修羅門所有關鍵亦能摧破。「大忿怒印。並雙手，中名小指等互以面相著，其大指捻其三指甲，便相握成",
                "鏊形，引手向前，掌向如來也)。「次左畫大威力烏芻瑟麼明王，大忿怒形，目赤色，通身靘黑色，舉體焰起。而有四臂，右上手執劍，次下",
                "寒林中，黑月十四日取裸形屍，肉進火中，從日入至夜半，梵羅剎作忿怒形而為奉教，後日得衣兩事、金錢一百文。若取寒林華鬘進火中一千"
            ],
            "juans/002.xhtml": [
                "石研成粉，牛乳和為丸，五布阿說他葉於壇中，以藥丸置上。行者以忿怒形加持之，焰起，取一丸施與諸天，以一丸施與先成持明者，以一丸"
            ],
            "juans/003.xhtml": [
                "吉祥天女、次左摩訶濕吠帝。遶佛住畫諸大菩薩。西門裏左右各畫一忿怒。南邊者一手執打車棒，北邊者一手杵一手娜拏。東門內北邊青金剛",
                "西邊波娜寧估廁波。北門內東邊訥馱囉沙，西邊訥惹庾。此門內並是忿怒者。外壇東北角伊舍那天王，以伽那眾圍遶。東方日月天及提頭賴吒",
                "轉三匝成解界，用大心真言。「制止印，右手作拳，直竪大指。若有忿怒者，誦密言以印降之，彼被制止。用大心真言。「棒印，二手各以大",
                "。「打車棒印，右手掘大指為拳，徐步右轉，以左足頓地，向左亞身忿怒顧視，一切卒忤退散，阿修羅關鍵開闢，用大心真言。「重杵印，外",
                "鍵。「復次畫像法。用應肘量緤，畫大威力明王，通身黑色，焰起，忿怒形。左目碧色，髮黃色上竪，咬下脣，狗牙上出。衣虎皮褌，蛇為瓔",
                "遍，滿六箇月，得成就。「復次烏芻瑟麼明王教法，不拘淨穢，恒示忿怒相，誦滿三十萬遍，得驗。「若進炒稻穀華於火中一千八遍，王及大",
                "法。用應肘量緤，畫大威力明王，通身黑色，露出狗牙，髮黃上衝，忿怒，舉身焰起，左持杵，右擲拏。黑月八日或十四日布像，以赤華赤食"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "令指背相著，檀智并禪慧，各各反相叉，餘如三股杵。當想金剛藏，忿怒光赫奕，應察金剛族，眷屬自圍繞。由此加持故，獲意業清淨。真言",
                ")嚩日㘑(二合)曀呬曳(二合)呬娑嚩(二合)賀」次結降三世，忿怒金剛印，二手金剛拳，檀慧反相鉤(右押左)，進力當心竪，心想成",
                "魔妃，遍身燃猛焰。印心額喉頂，左旋成辟除，右轉堅營界。四面皆忿怒，八臂執器杖，立如丁字勢。入此三摩地，應住菩提心，深起於悲愍",
                "三滿多鉢囉(二合)娑囉吽(引)」專注觀本尊，分明如目前，慈悲忿怒相，眷屬自圍遶，念念生仰慕，現前獲三昧。虔誠金剛讚。讚曰：「"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "變，觀音無盡無邊化。或現菩薩喜悅形，兩臂與諸願印相，或示金剛忿怒身，四手執器降魔相。元帥本體是如來，為救世間現種種，四面八臂"
            ]
        }
    },
    "T1242": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "就法分第二「持明之人欲作調伏設咄嚕者，先想自身如金剛陪囉嚩大忿怒相或遜婆曩，依摩呬沙目佉法，取屍衣用毒藥及血、鹽、芥子，苦楝",
                "。後作三角爐，以髑髏安上下，用燒屍柴燃火燒之。持明之人作前大忿怒相，以左足踏髑髏，誦十字大明，彼設咄嚕速輒除滅。「復次如前用",
                "用佉囉母怛囉及吠嚕左曩同入於一瓶內，於燒屍坑中深埋。持明人作忿怒相，依摩呬沙目佉法，誦十字大明滿一日，能令作遜婆，此法不可解",
                "黑色；於右邊設哩誐上有三面，中面青色、右面赤色、左面黃色，皆忿怒相；左邊設哩誐上亦三面，中面白色、右面煙色、左面黑色，皆忿怒",
                "忿怒相；左邊設哩誐上亦三面，中面白色、右面煙色、左面黑色，皆忿怒相；二設哩誐中間作第八面，大赤色忿怒相；次上作第九面，作忿怒",
                "、右面煙色、左面黑色，皆忿怒相；二設哩誐中間作第八面，大赤色忿怒相；次上作第九面，作忿怒童子相，黃色，頭有五髻，作童子裝嚴。",
                "忿怒相；二設哩誐中間作第八面，大赤色忿怒相；次上作第九面，作忿怒童子相，黃色，頭有五髻，作童子裝嚴。如是九面皆有三目，現大惡",
                "摩呬沙目佉相；右邊設哩誐上有三面，中青色、右赤色、左黃色，皆忿怒相；左邊設哩誐上亦三面，中白色、右煙色、左黑色；二設哩誐中間",
                "赤色；於第八面次上畫第九面，作妙吉祥童子相，黃色。如是九面皆忿怒相。具三十四手：右第一手執刀、第二手執頻泥波羅、第三手執擣杵",
                "熾盛，於火輪上想設咄嚕，裸形被髮羸弱相。持明人又於己身中化出忿怒明王，手執利劍斷截設咄嚕身血肉而噉食之。其設咄嚕決定除滅。如"
            ]
        }
    },
    "T1243": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "世明王、聖摩麼計、甘露軍拏利、金剛鉤、金剛索。於其門裏復有二忿怒金剛，左持金剛鎚、右執金剛棒。次佛左邊，觀自在菩薩并諸眷屬。",
                "餘。是時魔王以自業力而不肯伏，是諸魔王及諸魔眾轉生毒害，各各忿怒，手持利劍、弓箭、刀輪種種器仗。時金剛手祕密主如佛所現，過於",
                "。時彼金剛速疾降彼金剛蓮華中住，即入瑜伽觀。一切曼拏攞眾見大忿怒面色威恐毒蛇遍身。「若欲攝伏破彼曼拏羅中一切魔眾，當入此三麼",
                "摩地起，告曼拏攞中一切四眾等作如是言：「此勝大福、大威德、大忿怒如是。如是世尊！此是大福、是大威德、是大忿怒。」佛說出生一切",
                "大福、大威德、大忿怒如是。如是世尊！此是大福、是大威德、是大忿怒。」佛說出生一切如來法眼遍照大力明王經卷上"
            ],
            "juans/002.xhtml": [
                "為伊舍那天步多主說大力明王曼拏攞法。告言：「聖者！若有入此大忿怒曼拏攞中者，即能成就一切事業，命無中夭，遠離一切惡病纏身，不",
                "喜，復能遠離一切冤家，於後一切真言教法悉得成就。復能成就一切忿怒，得一切灌頂中福故吉祥莊嚴。是時先安布此大忿怒曼拏攞，念此經",
                "。復能成就一切忿怒，得一切灌頂中福故吉祥莊嚴。是時先安布此大忿怒曼拏攞，念此經一萬遍，得善境界，得覩此曼拏攞教主印可，然後方",
                "，發大慈悲菩提心故，依時作法成就事故，關閉冤家，死者還活。此忿怒大威德，能令大業魔王歸依三寶佛法僧眾，況復一切惡魔鬼魅而不殄",
                "并諸眷屬聞此大力威德法時，各各心生恐怖悚慄慞惶。如是以此大力忿怒明王威德力故，常用護持一切眾生，作大安樂息諸災難，憐愍饒益，",
                "應正等覺所說妙法憶持不忘，復得金剛手菩薩威德力故。此大力威德忿怒王，常以護持成就安樂一切眾生。」爾時世尊說是經已，十方來會、"
            ]
        }
    },
    "T1251": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "意寶珠真言、大禁縛大祕密真言、成萬事真言、大禁縛吽迦陀野相應忿怒偈呪。有善男子善女人乃至畜生等，聞是真言等名字又我名字，歸依",
                "次左手持蓮華、次右手持寶珠，須彌座，火光繞身，三十二相具足，忿怒相無比。「次北方釋迦牟尼佛，頂烏瑟相，法衣繞身，說法印相，新",
                "先作本座之大鬼神形，若未若盡其鬼形入堂道間居置。作呪印法，生忿怒想。彼鬼形踏過踰，即取置草座下。若座具等下，自者居其上行法，",
                "慧鏡為眼、以伏藏為座。右大惡魔鬼王為座持者，以慈悲為體身、以忿怒為面相、以降伏想為手、以智慧火為髮相，用利益有情心為眉。三水"
            ],
            "juans/002.xhtml": [
                "偈曰：「大悲救世尊，善導一切智，福持功德海，我今稽首禮。大力忿怒尊，善哉持明王，降伏難伏者，我今稽首禮。」「如是禮了，即誦又",
                "」「奉送偈曰：「曩禰多尼蓮華合」「成就護摩阿毘遮盧迦一切成就忿怒金剛真言曰：「唵虎魯虎魯戰拏里摩嶝淣(枳反)莎縛訶」「諸天瞋",
                "常座被赤色半袈裟，若欲降伏怨家，先作印而作護摩。藥叉立身金剛忿怒身印，以右脚直，左脚踏右足地相去一肘許，以左手三指直立，以左"
            ]
        }
    },
    "T1257": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "手執鈴杵，發大勇猛之心，復想猪車車乘，誦此禁冤兵真言八千，作忿怒相，冤兵自敗，速得降伏。真言曰：「唵(引)晚多(引)隷嚩那(",
                "梨身著皂衣，頂戴皂冠，手執鈴杵，發勇猛心，觀想摩里支菩薩，作忿怒相有三面，面有三目，一作猪面，利牙外出，舌如閃電，為大惡相，",
                "塔，立月轉內，右足如舞踏勢、左足踏冤家身。阿闍梨念誦真言，作忿怒相。復取河兩岸土、人骨粖、燒屍灰同和作冤家形，復用苦辣者毒藥"
            ],
            "juans/002.xhtml": [
                "火天。「復次降伏爐者，作半月相，周迴界道亦金剛鬘莊嚴，爐中安忿怒金剛杵。用燒屍殘柴、人肉、人骨粖，以人脂搵過，用屠家火同作護",
                "摩。觀想火天身著皂衣，面惡口出利牙，作大惡相。如劫火洞燃，名忿怒火天。如是之法是大摩里支說，依法而作決定成就。「復次大曼拏羅"
            ],
            "juans/004.xhtml": [
                "明閃爍等百千日，八臂二足，三面各三眼。左右二面作猪相，黑色，忿怒顰眉，挂青天衣，耳環指環腕釧脚釧環珞鈴鐸等出微妙音。如是復有",
                "右面清淨如秋滿月，放白色光如熾焰相。左面青色，形相醜惡，作大忿怒，口出利牙令眾怕怖，光明照曜如聚千日，熾焰赫然相如劫火。是諸"
            ],
            "juans/005.xhtml": [
                "面善相微笑，深黃色開目，脣如朱色，勇猛自在。左面作猪相，醜惡忿怒口出利牙，貌如大青寶色，光明等十二日，顰眉吐舌見者驚怖。右面",
                "囉(二合)羯里摩(二合)惡阿鼻詵左[牟*含]」「誦真言已，作忿怒相，以手各作金剛拳，如同被甲，為自擁護。以金剛拳二手相並，安"
            ],
            "juans/006.xhtml": [
                "龍及書降雨真言。如是復作觀想，想佉禰囉木火中有摩里支菩薩，作忿怒相。想已即誦真言阿喻多數，速降大雨。若雨不止，用金粖、雌黃及",
                "祀。時阿闍梨懸摩里支㡧像，於㡧後面隨意書真言，安在幢幡上，發忿怒相如金剛明王，即誦真言阿喻多數。乘象車往彼軍前，冤兵如索繫手",
                "止祈晴之法。令持誦者而作觀想，想摩里支菩薩作黑煙色，腹大面惡忿怒瞻顧。復想真言輪在菩薩心間，如大劫火，樹木乾枯。如是想已，即",
                "是法，先誦此真言：「唵(引)吽[口*癹]吒」「誦真言已，手作忿怒拳，安心上、頸上、額上、頂上，即以水漱口入賢聖堂，展摩里支菩"
            ],
            "juans/007.xhtml": [
                "金色，端嚴微笑。左面猪相，黑色醜惡，口現利牙，出舌顰眉，作大忿怒見者怕怖。右面白色，如天秋月，左手持弓、線、無憂樹枝，右手持",
                "願印。無量光佛真言，作入定印。不空成就佛真言，作無畏印。復誦忿怒真言：「唵(引)捺囉(二合)」「以二手各作金剛拳，令頭指少屈",
                "，深黃色或檀金色，眼相修長，脣如朱色，作大勇猛相。左面猪容，忿怒醜惡，利牙外現出舌顰眉令人怕怖。右面深紅如蓮華寶色，出最上光"
            ]
        }
    },
    "T1260": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "飲食，方便與彼人食，必得敬愛。「又法凡有死亡家令人恐怖者，以忿怒心誦此陀羅尼二十一遍或一百八遍，恐怖即除。不往死亡家最善。「",
                "「又法若欲降伏怨敵者，書彼怨人名，於持誦者左脚下踏，而以勵聲忿怒想誦於真言，句中加彼怨人名。誦滿十萬遍，一切怨對無不隨順。「"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、次手把菓盤、下手把輪，右上手把棒、次手把索、下手把牙。若有忿怒之時，此像之前作小圓壇，設餚饍飲、供酒藥、蘿蔔歡喜團等迎請。"
            ]
        }
    },
    "T1272": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜迦天像，長十二指，二臂三目，頂戴頭冠，髑髏嚴身，以齒齩脣作忿怒相，著人皮衣，右手執利劍、左手作奇剋印。復用必隷多萎花鬘纏天",
                "復用前像，以繩繫像懸木架，下用豆箕火炙。持明者裸形被髮，作大忿怒相，用毛繩打像，所求之事必得成就。「復用前像，用麥[(麥-大",
                "、曼陀羅子同和如泥塗於像身。持明者用屍灰塗自身，飲酒少許，作忿怒明王大無畏相，以青石兩片合像石中。行人如甘露軍拏利明王安住其"
            ],
            "juans/003.xhtml": [
                "杵為界，中間畫頻那夜迦天像，六臂六面，一面如焰鬘得迦明王作大忿怒相，一面作甘露軍拏利明王相，一面作大黑神相，一面作頻那夜迦天"
            ],
            "juans/004.xhtml": [
                "哩字而作歡喜之間，現自本身帶甲騎馬以手執劍，即取劍出鞘，作大忿怒利牙齩脣。誦三吽字時，持明者即舒右手向前接劍，劍既入手具大神"
            ]
        }
    },
    "T1278": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "是迦樓羅王也，乃知得大加被；若夢少年僧，即諸龍王；夢黑色僧作忿怒形者，是俱力迦龍王也。皆是佳應耳。其本尊足下金山，即須彌山外",
                "金剛寶所成。金山上有一金架，金架上覆以錦衾，本尊於衾上正立作忿怒形，形露出牙齒。以傘覆之。首有圓光而戴寶冠，面上當中有佉數(",
                "自在天王也，通身青色，三面，正面作天王形，右邊頭如夜叉形而見忿怒相露出牙齒，左邊頭作天女形美貌紅白。三面皆具天眼䗍髺寶冠，首",
                "尊身也，當於己身准自中毒法審作其觀。又想己形一同本曾，乃心生忿怒顧視病人。又結甘露印，一切鬼氣一切毒病皆悉除愈。又法存風大包",
                "六)結大印，誦此密言，一切龍王不安其居，生大怖畏。誦密言時興忿怒心，一切天魔皆不安寧，病者除差。奉請大自在天王密言：唵(一)"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "神青黑雲色，壽無量歲。八臂，各執異仗。貫穿髑髏以為瓔珞，作天忿怒形。足下有地神女天，以兩手承足者也。豐山長谷總持院勤息快道記"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門出七色光入那拏天頂，時那拏天光入頂已，即現大身如須彌山，面忿怒相復大笑相，而有千臂，手持葛波羅及諸器仗，以虎皮絡腋葛波羅而"
            ],
            "juans/002.xhtml": [
                "咄嚕像，以那囉阿悉帝橛釘設咄嚕紇哩捺野，復以左足踏彼形像，作忿怒心誦此大明，所有設咄嚕伺其便者速得辟除。「又法若行人欲降雷雹"
            ]
        }
    },
    "T1290": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "焰羅法王，是即本號也；二者死王；三者黃泉國善賀羅王；四者料罪忿怒王；五者檀拏少忿怒王。本宮在鐵圍山之北地中，是即冥道宮也。五",
                "也；二者死王；三者黃泉國善賀羅王；四者料罪忿怒王；五者檀拏少忿怒王。本宮在鐵圍山之北地中，是即冥道宮也。五萬眷屬而為圍繞。宮",
                "，是即冥道宮也。五萬眷屬而為圍繞。宮中庭有檀拏幢，其頭有一少忿怒之面，王常見其面知人間罪輕重善惡。人間有作重罪之者，從其口出",
                "(引)矩捨冐地左哩也(二合)跛哩布羅迦娑嚩(二合)訶印，二羽忿怒縛，二風屈如鉤。請了即獻供物，先釋迦，次普賢、文殊(若用王法"
            ]
        }
    },
    "T1292": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。奪一切衣眾生精氣，形如梵王帝釋女，帶鎧伏甲，出頂。馬頭他，忿怒形，右手持杵、左手持三股，衣色棶雜色也，結跏趺坐也。八羅剎呪"
            ]
        }
    },
    "T1293": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "若守護十六善神王形體金剛智三藏譯提頭攞宅善神，綠青色，開口現忿怒相貌，被甲冑，著赤衣，右手持大刀、左手捧鉾，髮紫色也。毘盧勒",
                "赤衣，右手持大刀、左手捧鉾，髮紫色也。毘盧勒叉善神，赤紫色，忿怒相，現閉唇之形，右拔折囉、左押腰，被甲冑，著白青色衣，鬢髮紺",
                "色金色。右手持一股鉤。左手押腰。被甲冑著赤衣。鬢髮丹色。面體忿怒也。除一切障難善神，黃色，作瞋怒相，六臂，被鮮白衣服。右手持",
                "持梵夾、第二手持三叉戟，被袈裟，其色紺色也，著小服虎皮，極惡忿怒也。勇猛心地善神，被甲冑，綠色，如能救諸有，二手外縛當胸，微"
            ]
        }
    },
    "T1295": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "畢及護摩灌頂等，皆須施諸天，速得無難。頌曰：觀心法界生，成本忿怒壇，三隅娜誐形，猛熾徹梵天。三部次□□，引索四召請，成身誦三",
                "於龍方，梵地相對置，日天月天位，曜宿皆隨轉。中位觀四臂，不動忿怒王，兩手金剛拳，風地曲如鉤，以安口兩邊，右鉤左持索，須彌山為"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "正，所以不輕少施而悅慈施也。若天不悅，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教勅歡喜護持也。若供養時來位方何？"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天，乘黃豐牛，左手持劫波杯盛血、右手持三戟創，淺青肉色，三目忿怒，二牙上出，髑髏為瓔珞，頭冠中有二仰月，二天女持花。印相者，"
            ]
        }
    },
    "T1302": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴師子座上，與諸菩薩同會一處，其名曰金剛手菩薩摩訶薩、金剛忿怒菩薩摩訶薩、金剛部菩薩摩訶薩、金剛弓菩薩摩訶薩、金剛主菩薩摩",
                "安自心上而白佛言：「世尊！有其惡星，色刑極惡，具猛利心，色刑忿怒，惱亂有情，奪其精氣或奪財物或奪於命，長壽有情令作短壽，如是"
            ]
        }
    },
    "T1303": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧莊嚴道場，復有無數千菩薩摩訶薩眾，其名曰：金剛手菩薩、金剛忿怒菩薩、金剛軍菩薩、金剛播尼菩薩、金剛主菩薩、金剛莊嚴菩薩、金",
                "眾，作金剛合掌安向心間，白世尊言：「有諸宿曜，形貌麁惡、心多忿怒，惱害眾生，或斷命根或耗人財寶，或減人精神或促人年壽，如是損"
            ]
        }
    },
    "T1310": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言七遍，五星諸曜陵逼諸座不能為災害。若火星欲入南斗，應於一忿怒尊像下點南斗形及點火星，於此中畫彼設覩嚕形，(并)書名於心上",
                "點火星，於此中畫彼設覩嚕形，(并)書名於心上，即結印，安印於忿怒像身上，誦真言七遍，於娑嚩訶句上加彼設覩嚕名，忿怒勵聲誦真言",
                "印，安印於忿怒像身上，誦真言七遍，於娑嚩訶句上加彼設覩嚕名，忿怒勵聲誦真言，所有災禍移去。「南莫三曼多沒馱南(一)阿鉢囉(二"
            ]
        }
    },
    "T1344": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以來不在內外，以是義故，我言貪是陀羅尼句。文殊師利！瞋是內心忿怒而生，而彼忿瞋非是過去現在未來。文殊師利！若過去法而可生者，"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為一聚，以熱鐵輪破彼頭頂分作七分如阿梨樹枝。又彼帝釋天主亦大忿怒，光焰熾盛都為一聚，以金剛杵而破彼頂分作七分如阿梨樹枝。又金"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月天子宮，復有智光如來、真實如來、金光聚如來、甚深聲王如來、忿怒如來、寶月如來、及普賢菩薩摩訶薩、妙吉祥菩薩摩訶薩、持地王菩",
                "、曩謨金光聚如來、曩謨甚深聲王如來、曩謨我釋迦牟尼如來、曩謨忿怒如來、曩謨寶月如來、曩謨普賢菩薩摩訶薩、曩謨妙吉祥菩薩摩訶薩"
            ]
        }
    },
    "T1414": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "就，當用點眼，即能見彼三世中事。「又若有人誦此陀羅尼時，能令忿怒心者生敬愛心。「又若有人至心誦此陀羅尼二洛叉遍，一切煩惱悉能"
            ]
        }
    },
    "T1417": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛三摩地。是時金剛手承佛神力及一切如來諸菩薩等加持力故，金剛忿怒說此最妙金剛心陀羅尼，無斷無壞諦實堅固，無有能礙亦無怯退，一"
            ]
        }
    },
    "T1419": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "有幖幟，則其幖幟尖向上，置於華心中。不動明王像也。以為諸明王忿怒相式。如來滿月面菩薩雞子面佛母芝蔴面明王四方面(髮攢側歪者，",
                "方可。三、八搩度《戒教王經》云「一切威怒像，通作八搩度。」謂忿怒明王及惡相護法神，乃以慈力，為降服世間純陰毒種，特變猛烈之相",
                "惡相者，同明王相。官扮者，著大領寬袂袍，寶帶朝靴。善相寶冠，忿怒相則用髑髏冠。武扮者，身著鎧甲，寶帶朝靴，頭或盔或冠，看隨其"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 157,
        "found_juans": 274,
        "total": 1573
    }
}