{
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "降三世，二羽忿怒拳，檀慧背鉤結，當於寶石上，心想吽字門，成大忿怒王，八臂而四面，笑怒恐怖形，四牙熾盛身，執持諸器仗，辟除作結護"
            ]
        }
    },
    "T0864A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不著身心，以此加持身，如忿怒金剛，毘那夜迦不能得便。烏蒭澁麼忿怒王真言曰：「oṃkrodhanahūṃjjaḥ唵矩嚕(二合、引"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "印已，羯磨四印作加持，以成三世大誓身，兩臂青色薩埵儀，然後入忿怒王業，二羽掙擲金剛杵，至空却下承薩埵。復次三旋金剛舞，至空却下"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次應結，降三世大印，二羽忿怒拳，檀慧背鉤結，進力二背竪。身想忿怒王，八臂而四面，笑怒恐怖形，四牙熾盛身，右足笪左直，踏大天及后"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次應結，降三世大印：二羽忿怒拳，檀慧背鉤結，進力二背竪，身想忿怒王！八臂而四面，笑怒恐怖形，四牙熾盛身，右足笪左直。蹹大天及后"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵跋日囉若蘗里莎訶「oṃvajrakirikirihūṃ金剛忿怒王唵跋日囉枳里枳里唬吽svāhā莎訶「oṃvajratraṭs"
            ]
        }
    },
    "T0882": {
        "total": 25,
        "pages": {
            "juans/009.xhtml": 6,
            "juans/015.xhtml": 5,
            "juans/016.xhtml": 7,
            "juans/017.xhtml": 5,
            "juans/026.xhtml": 1,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "亦守護自教，自三昧中依教而行。」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言：「世尊！此大自在天，恃自智力大富主宰高倨自在，故於",
                "所行，於此普盡三界眾施其無畏，勿令此等咸失其命。」時金剛手大忿怒王聽受世尊如是語已，告大自在天等眾言：「汝等若欲活其命者，應當",
                "來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者何？以汝大自在天等諸極惡眾，一切如來猶尚不能寂靜",
                "靜善調利益一切有情，普施無畏，云何於我不為饒益？」時金剛手大忿怒王告彼眾言：「諸聖者，我雖具普賢心，然由一切如來教勅所作，以汝",
                "時彼眾言：「我等如是悉住三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天，即為餘天眾等安慰令起，說此金剛起一切如來心大",
                "相，作如是言：「我寧趣死，終不於汝教中所行。」時金剛手菩薩大忿怒王從自心現執金剛阿耨左囉忿怒之像，說是大明曰：「唵(引)播(引"
            ],
            "juans/015.xhtml": [
                "引)發吒(半音)(一句)」如是等明王眾。爾時，金剛軍拏梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉",
                "骨嚕(二合引)馱吽(引)發吒(半音)(九)」爾時，金剛光金剛忿怒王說自心明曰：「唵(引)嚩日囉(二合)鉢囉(二合)婆(一句)摩",
                "骨嚕(二合引)馱吽(引)發吒(半音)(三)」爾時，金剛杖金剛忿怒王說自心明曰：「唵(引)嚩日囉(二合)難拏(一句)多(引)拏野",
                "(二合引)馱吽(引)發吒(半音)(三)」爾時，金剛氷誐羅金剛忿怒王說自心明曰：「唵(引)嚩日囉(二合)氷誐羅毘(引)沙野薩哩嚩",
                "引)摩骨嚕(二合引)馱吽(引)發吒(半音)(二)」如是等金剛忿怒王眾。爾時，金剛舜拏大魔主為禮敬奉獻金剛手菩薩摩訶薩足故，說自"
            ],
            "juans/016.xhtml": [
                "二手相背亦復然，又以半臂作拳相，後復旋轉口邊住。「如是等金剛忿怒王大印。「左手大指善安置，又作繫鬘依法用，右手復如施財相，頭指",
                "(引)(一句)」如是等金剛明王三昧印明。爾時，金剛軍拏梨金剛忿怒王說此自三昧印明曰：「唵(引)入嚩(二合引)羅(引)嚩日哩(二",
                "嚩(二合引)羅(引)嚩日哩(二合引)吽(引)(一句)」金剛光忿怒王說此大明曰：「唵(引)嚩日囉(二合)燥(引)摩曳(二合引)吽",
                "嚩日囉(二合)燥(引)摩曳(二合引)吽(引)(一句)」金剛杖忿怒王說此大明曰：「唵(引)嚩日囉(二合)難尼(引)吽(引)(一句",
                "唵(引)嚩日囉(二合)難尼(引)吽(引)(一句)」金剛氷誐羅忿怒王說此大明曰：「唵(引)嚩日囉(二合)毘(引)沙尼(引)吽(引",
                "嚩日囉(二合)毘(引)沙尼(引)吽(引)(一句)」如是等金剛忿怒王三昧印明。爾時，金剛舜拏大魔主說此自三昧印明曰：「唵(引)嚩",
                "金剛光印攝還同，杖拳印攝即如前，最後印於口邊轉。「如是等金剛忿怒王印。「彼波那印及鬘印，金剛禁伏等鉤相，彼最勝印頂處安，此四魔"
            ],
            "juans/017.xhtml": [
                "句)」「唵(引)親那親那吽(引)癹吒(半音)(一句)」四金剛忿怒王大明曰：「唵(引)捺摩捺摩吽(引)癹吒(半音)(一句)」「唵",
                "唵(引)遜婆儞遜婆吽(引)癹吒(半音)(六)」爾時，金剛甘露忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合引)蜜哩(二合)",
                "馱嚩日哩(二合)尼吽(引)癹吒(半音)(十三)」爾時，金剛光忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)幹(引)底(一",
                ")嚩日哩(二合)尼吽(引)癹吒(半音)(七)」爾時，金剛勝杖忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)難拏(引)屹哩",
                "引)伽(引)多野吽(引)癹吒(半音)(一句)」爾時，金剛寶帶忿怒王后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)彌(引)珂羅("
            ],
            "juans/026.xhtml": [
                "就。「此佛所說大菩提薩埵法門。「金剛部大菩提智成就教理：「大忿怒王三摩地，當結三昧邪勝印，此佛菩提大智門，如應觀想得成就。「此"
            ],
            "juans/030.xhtml": [
                "所作，金剛忿怒指印成，以衣蓋覆作成就。「此佛所說一切如來金剛忿怒王法門。「蓮華部祕密金剛印成就教理：「蓮華拳印左手結，復當蓋覆"
            ]
        }
    },
    "T0883": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "行人應當依本法儀造於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置。行人於彼像前擲金剛杵",
                "於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置。行人於彼像前擲金剛杵，結加趺坐，作忿怒",
                "，作忿怒相及作忿怒視，持誦百千遍限數滿已，能令己身得如大金剛忿怒王，所有色相、壽命、威力、精進皆悉同等，亦復具足神通、事業、大",
                "染，設使一切如來有貪染心亦得清淨，一切菩薩亦復如是，乃至我大忿怒王而亦降伏。」佛說祕密三昧大教王卷第一"
            ]
        }
    },
    "T0885": {
        "total": 20,
        "pages": {
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "。「此名金剛大輪佛勅三昧三摩地行。「住空想金剛，佛曼拏羅中，忿怒王大輪，本尊金剛等。一切眾生類，三世佛出生，彼眾生身入，三身曼",
                "怒怖畏，赤目而利牙，手執大利劍，頂戴毘盧冠，心住金剛喜，如是忿怒王，三昧智金剛。「此名焰鬘得迦變化光明莊嚴三摩地法。「想虛空金",
                "為絡腋，面現於白色，大惡忿怒相，戴阿閦佛冠，心住金剛喜，如是忿怒王，三昧智所覺。「此名無能勝金剛莊嚴三摩地法。「想虛空金剛，日",
                "於赤色，作廣大變化，現大惡步勢，戴無量壽冠，心住金剛喜，如是忿怒王，持金剛三昧。「此名馬頭明王出生三摩地法。「想虛空金剛，日輪",
                "金剛雲，面極惡黑色，利牙而忿怒，戴阿閦佛冠，心喜相忿怒，如是忿怒王，三昧行所生。「此名甘露軍拏利三昧金剛三摩地法。「想虛空金剛",
                "所莊嚴，現大惡忿怒，作大怖畏相，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名禪定金剛正智主三摩地法。「想虛空金剛，日",
                "剛輪圍，忿怒持羂索，想大力金剛，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大力明王三金剛三摩地法。「想虛空金剛，日",
                "忿怒相，出焰光熾盛，觀想金剛杖，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名最上大金剛杖三昧三摩地法。「想虛空金剛，",
                "索器仗，出焰光熾盛，想不動金剛，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名金剛界平等步順行三摩地法。「想虛空金剛，",
                "焰圍繞，住頂輪三昧，作廣大變化，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大明輪明王三昧大力頂輪金剛三摩地法。「想",
                "金剛雲，手出金剛光，觀想得成就，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。此名降三界，明王三昧觀。想三摩地法，此諸忿怒王",
                "忿怒王，三昧行所生。此名降三界，明王三昧觀。想三摩地法，此諸忿怒王，歡喜心常轉。滅忿怒相已，安住諸佛輪，皆從三摩地，金剛智所生"
            ],
            "juans/004.xhtml": [
                "境界中出現金剛訶邏喝羅廣大光明，於其一切非境界中出現一切大惡忿怒王。爾時，世尊不空成就金剛如來即入三昧出生幢金剛三摩地。從定出",
                "有一切天及緊迦囉等皆悉驚怖，迷悶思念身金剛。「即時出現無數大忿怒王，有大威力，所有大惡阿修羅眾皆悉破壞，而此大明復能句召。」爾",
                "大明若以忿怒持誦一洛叉數，一切事業速得成就。「復次，宣說一切忿怒王調伏怨惡作諸吉祥事大明持誦行。當所調伏者，即彼一切極惡眾生—",
                "頂義。復從語金剛，宣說如是法：「修法者當想，四方曼拏羅，中現忿怒王，甘露軍拏利。然於中觀想，乾[寧*也]而作法，彼色相殊妙，諸"
            ],
            "juans/005.xhtml": [
                "曼拏羅所用諸物皆悉具足，安住最上祕密，此即金剛大祕密最上希有忿怒王句召。「獻諸佛供養三時所作，供養三金剛無住，與彼三金剛相應即"
            ],
            "juans/007.xhtml": [
                "果出生。貪染及執取，為諸相所動，因縛果亦縛，六心因所生。吒枳忿怒王，所出有六種，彼三昧金剛，所出亦如是。彼地等五種，如實際所住",
                "語、心，當觀想三隅，十輻黃色輪，於中而觀想，彼十輻輪中，相十忿怒王，是即彼十智，自在所出生。想寂滅金剛，出生最上相，金剛熾盛光",
                "當受諸佛勅，作種種三昧。勿破諸義利、勝金剛成就、禁縛等諸法。忿怒王所出，金剛橛大明，頂心等諸處，依法而觀想。遠離諸苦毒，及破壞"
            ]
        }
    },
    "T0887": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "法，是即住於相應相，是人現生得成佛，所說決定無疑惑。本部大明忿怒王，如應善施成就法，行人即於剎那間，最上悉地得圓滿。諸三昧門祕"
            ],
            "juans/004.xhtml": [
                "然，金剛鉤想光中現。想金剛鉤安於心，依法諦心而鉤召，焰鬘得迦忿怒王，及彼馬頭明王等；所有金剛杖明王，及彼不動忿怒尊，威光廣現三"
            ],
            "juans/005.xhtml": [
                "界而善住。馬頭大忿怒明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大忿怒明王、及彼甘露軍拏利，廣大無比如虛空，能調",
                "忿怒明王、及彼甘露軍拏利，廣大無比如虛空，能調一切難調者。諸忿怒王諸大明，若人持誦一洛叉，悉能鉤召諸如來，及作一切敬愛事。顰眉"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "先獻塗香；次施花等；後獻燒香；次供飲食；次乃然燈，如其次第用忿怒王真言。此等物清淨善悅人心，各用本色真言而真言之。獻塗香已各列"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "先獻塗香；次施華等；復獻燒香；次獻飲食；次乃然燈。如其次第用忿怒王真言，此等供物悉令清淨善悅人心，各用本色真言而真言獻塗香已各"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "先獻塗香；次施花等，復獻燒香；次獻飲食；次乃燃燈。如其次第用忿怒王真言，此等供物悉令清淨善悅人心，各用本色真言而真言之。獻塗香"
            ]
        }
    },
    "T0894a": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "邊，其閼伽器置於左邊，諸供養物黃白色類隨事而辦。燃火著已，用忿怒王瀉垢而請火神。請火神真言曰：「唵曀呬醯莽訶(去)部多泥(去)",
                "於其處，作如是言：「惟願尊者加被此處受此護摩。」次以枳里枳里忿怒王真言及手印重作瀉垢火等。真言曰。「唵枳里枳里[合*牛]泮吒("
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "母或本部主真言，一洛叉遍或二洛叉遍，得數滿已，再作此法。當誦忿怒王真言及呼我唵字者，至於枯木亦可令入，何況人處。「若欲令於童子"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即灑淨香水，燃爐誦後明：「唵步入嚩(二合)攞吽」火既發光焰，忿怒王去垢，契明遍加物，每觸皆稱明。(前枳哩真言，四輪背相叉旋轉慧"
            ]
        }
    },
    "T0950": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "右第二手施願、左第二手持菓，坐於蓮花。「又近輪王佛頂畫無能勝忿怒王，身白色，四面四臂，嚬眉，面嗔怒。虎皮為裙，蟒蛇為耳璫，得叉",
                "輪王，左邊面觀持誦者，頭上面觀一切眾會，住於寶蓮花上。無能勝忿怒王應如是畫。「於彼尊下畫地天，身白色，以二手捧寶花籠子，二膝跪"
            ],
            "juans/005.xhtml": [
                "我說儀軌法，常當而修行，由彼真言威，一切障悉除。明王經所說，忿怒王印契，彼中諸儀軌，悉皆此中用。不應食葱蒜、羅蔔及[卄/困]子"
            ]
        }
    },
    "T0953": {
        "total": 18,
        "pages": {
            "juans/003.xhtml": 18
        },
        "sentences": {
            "juans/003.xhtml": [
                "今已後於頂輪教王勤行者、修真言者，不應起障心，若此如來變化大忿怒王必壞汝等。若憶念者，汝等以此加護。汝等從今已後，彼修真言行者",
                "滿馱滿馱呵那呵那阿蜜哩(二合)帝吽發娑嚩(二合)訶」「以此大忿怒王真言，加持迦羅奢，供養種種飲食、懸蓋、幢幡、然酥燈，以此真言",
                "汝今說之，為利益有情大悲一切增益，作成就故，汝自己蓮華所生大忿怒王，應當說之，修佛頂真言者，利益安樂天人故。」時觀自在菩薩摩訶",
                "跛遮阿羯哩灑(二合)沙耶阿羯哩灑(二合)沙耶吽發」大菩薩纔說忿怒王真言，摩醯首羅、帝釋、焰摩、水天、俱尾羅、那羅延等，及迦樓羅",
                "汝當供養等物，於彼人起障難。若修輪王佛頂真言者，我從蓮華所生忿怒王若常誦者，我自當於彼作加護。何以故？如來即此輪王形住。是故善",
                "節，右壓左，以二輪各壓餘三指甲。「夫結此印，先觀自身為無能勝忿怒王，加持作恐怖形，狗牙上出，種種頭眼光熾盛，種種龍以為纓絡，身",
                "索，右足或餘𡃤爹哩茶立，隨魔所在方而打，即一切障皆退散。「名忿怒王印，能壞一切障，如帝釋成就，丈夫那羅延，及餘大威德，速疾壞諸",
                "，諸魔大障主，速疾皆滅除，作諸事無疑。」「如是此大印無能勝大忿怒王，於佛頂教修行者，一切大障處應用，成辦一切事業。即持明者對像",
                "前，以無煙火燒沈水香一千八遍，誦而護摩，即現障難種種惡形，以忿怒王印打，當即馳散四方。「真言印相應，當擲於四方，設令是王天，及",
                "設令是王天，及現是帝釋，世間欲自在，魔天大波旬，或自頂行尊，忿怒王當壞，印真言威力。」爾時，釋迦牟尼如來說此伽他：「大自在天王",
                "，叉王俱尾羅，印真言如教，剎那即滅壞。」「即成就者一切皆以大忿怒王無能勝，令息隨方所來障難。先加持白芥子等，令助伴擲散或自擲，",
                "尼如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成就頂輪王真言者，令作加護。如是一切世界中一",
                "坐於寶蓮華座，不瞬目觀察而住。觀已白世尊言：「世尊！唯願說大忿怒王，為我成就故，成就修頂輪王真言菩薩摩訶薩故。」時釋迦牟尼如來",
                "一切菩薩歡悅。世尊釋迦牟尼如來平等住三千大千世界，說無能勝大忿怒王：「南謨三漫多沒馱南阿鉢羅(二合)底呵多舍娑那南唵吽爾拏哩致",
                "真言者，一切時調伏一切魔障，攝入頂輪王三摩地。」時世尊說是大忿怒王時，剎那頃字句言說間以佛威神力，於此集會曼茶羅出大恐怖師子吼",
                "及住不思議解脫三摩地菩薩，餘光悉不照耀。何以故？加持故。時大忿怒王右遶釋迦牟尼佛，白世尊言：「大精進示教令，我作何為？依如來教",
                "。於一切世界作佛事，當成眾生利益安樂，得無上解脫道故。」時大忿怒王為眾生利益故，變化大忿怒王，此三千大千世界以吽聲，遍滿一切如",
                "生利益安樂，得無上解脫道故。」時大忿怒王為眾生利益故，變化大忿怒王，此三千大千世界以吽聲，遍滿一切如來所說成就真言，作一切佛菩"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "猿猴，以蛇莊嚴，瓔珞臂釧膊釧，頭繫蓮華鬘，作瞻睹勢。次無能勝忿怒王，身白色，四臂，頻眉面嗔。虎皮為裙，蟒蛇為耳璫，得叉迦龍王以"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨或伽藍之處，取淨床敷安輪壇，北面懸熾盛光佛頂輪王像，或對一忿怒王尊像亦得。幢幡華蓋莊嚴敷置此輪壇，於尊像前如曼荼羅勢，四面如"
            ]
        }
    },
    "T0973": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "，結界、召請、供養時，要須先用一切佛頂輪王心真言及手印、難勝忿怒王真言手印辟除護身，然後起首作諸事業、和彩色。但所用物，皆須此",
                "召。若奉送本尊等時，向外撥之三遍。結界、護身、辟除等，以難勝忿怒王真言及手印便成辦事，一切處用。難勝忿怒王真言曰：「oṃvik",
                "護身、辟除等，以難勝忿怒王真言及手印便成辦事，一切處用。難勝忿怒王真言曰：「oṃvikrandadhūnadhūnahūṃ唵微",
                "此二法，寧不得上件所說諸契真言等，但用此一切佛頂印真言、難勝忿怒王真言印，即得辦諸事業，無不成就者。一切召請、結界、光顯、辟除",
                "勝佛頂能除一切煩惱業障故。號為尊勝佛頂心，亦名除障佛頂。難勝忿怒王真言印者，準一切佛頂心印，唯改右中指上節屈，拄左中指上節即是",
                "上。外院四角四供養：東西面畫佛并二菩薩；左右畫無能勝王、難勝忿怒王；北面中心畫觀自在王菩薩，左右部母尊部心尊明王、孫婆嚩何耶曷"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛，西南角馬頭金剛，西北角六足金剛，東北角藥叉金剛。畫此四忿怒王，各執器杖，現極猛利勢。次畫八方天王，各卛眷屬恭敬圍繞。若有"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "難、諸惡鬼神流行疫毒惱於人畜、及有他方冤敵侵擾，當作極大威德忿怒王金剛手甘露軍荼利金剛，啞啞而笑要勝祕密心法，亦取諸毒刺火焚念"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "降三世。於降三世前，安忿怒薩埵菩薩，後安忿怒善哉菩薩，右邊安忿怒王菩薩，左邊安忿怒愛菩薩。四內隅，安四忿怒內供養。於外四隅，安"
            ]
        }
    },
    "T1104": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、摩睺羅伽、人非人等；復有無量無邊成就持明持金剛者，金剛手及忿怒王、持明王百千等眾；復有具種種持明寶髻佛頂輪王等眾；復有宿曜并",
                "黑天神、頻那夜迦、慶自在天等，乃至得諸佛菩薩、緣覺聲聞、一切忿怒王、大威德明王等咸作是言：『善哉善哉！善男子！汝等具於諸佛菩薩"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華座，安詳而端坐，與人天大眾，而為說妙法。爾時金剛手，大力忿怒王，為悲愍他故，而問觀自在：「師子象虎蛇、水火賊枷鎖，如是等八"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，種種雜寶以為嚴身，皆仰瞻視目覩如來。文殊師利下，畫野漫德迦忿怒王，仰觀文殊菩薩，如授教勢。彌勒菩薩下，畫持明人，以本相貌，手"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "照達我法自性。如是瑜伽行人既成就已，即能作諸變化，現執金剛大忿怒王，能調一切難調伏者，救度世間作大利益，現眾色身有大光明。復能"
            ]
        }
    },
    "T1189": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "茶囉讚清淨法界智一百八名，計二十四頌令三句。能怖金剛怖，六面忿怒王，六眼六臂力，骨相咬利牙。百面大笑相，焰鬘德迦王，金剛力怖畏",
                "辯才，通達聲聞羅漢緣覺所有諸法，而能觀照無我自性，調伏諸惡大忿怒王執金剛等，救度世間作大利益，化現種種無量身相，有大光明具諸威",
                "掌，稽首頂禮婆伽梵，世尊如來正覺等。復次尊者祕密主，大金剛手忿怒王，共同一切大眾等，讚歎祕密作是言：「世尊我等皆歡喜，善哉善哉"
            ]
        }
    },
    "T1191": {
        "total": 2,
        "pages": {
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/012.xhtml": [
                "世及出世間真言成就者，被部多等及惡眾生作諸障難行不饒益者，彼忿怒王令其自族而調伏之不斷其命，當令疾病受於苦惱，擁護誦者令得安住",
                "三昧。佛告言：「童子！汝所真言義深廣大，諸儀軌中最上尊勝，此忿怒王大陀羅尼，於諸世間令持誦人心常憶念，於晝夜中息彼冤心障難自退"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於輪圍山間，唯除十地大菩薩等。一切佛國土三千大千世界，咸被大忿怒王威光焚燒，同一體相成大火聚，蘇彌盧山、摩訶蘇彌盧山、鐵圍山、"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養不動使者。自想過去諸佛，為化度利益一切眾生，現一切鬼王大身忿怒王、一切魔王，為結縛一切鬼王現大身，皆令入佛果。似各各形狀，以"
            ]
        }
    },
    "T1210": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "我等當守護諸佛教法，饒益一切有情。」爾時佛告言：「善哉善哉！忿怒王！汝聽說降伏真言。」則時示現四面八臂極惡大忿怒形相，說真言句",
                "怖非得安樂，各走集白忿怒尊言：「唯願愍念，令我無恐懼。」爾時忿怒王皆令得安穩，則尚右足下踏大自在魔王，左足下踏魔婦人，於國土有",
                "名形，以惡心誦呪一百八遍，以砂打惡人燒之，則死。若欲急甦，對忿怒王，以慈悲心誦一百八遍，不過時甦復無損壞。「若欲勝軍陣者，取香",
                "，作大惡怖魔體，試謙行者心。是時慎勿生散發，則法成就。」爾時忿怒王說此真言時，一切天魔惡鬼等皆大降伏，而信受歸依佛道，各作將護"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，是六足六首六臂，所以淨六趣滿六度成六通)」「聖閻曼德迦忿怒王念誦法：「次說二十三種供養。先攝頌曰：「初從掃地誦，請召次閼"
            ]
        }
    },
    "T1215": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1215大乘方廣曼殊室利菩薩華嚴本教閻曼德迦忿怒王真言大威德儀軌品第三十爾時金剛手大藥叉將，在彼眾會從座而起，",
                "於佛世尊合掌禮敬而白佛言：「世尊！曼殊室利童真不廣說閻曼德迦忿怒王。我觀未來有情，如來涅槃後佛教隱滅，大恐怖末法之時，無聲聞緣",
                "成熟離惡趣故，於佛法磨滅時，令住持佛法者依法教，持誦閻曼德迦忿怒王皆悉決定成就。不益於佛教有情及悖逆偽王，於佛教不益者有情，應",
                "就。不益於佛教有情及悖逆偽王，於佛教不益者有情，應用閻曼德迦忿怒王，非餘類者。」爾時世尊默然入遊戲神通加持三昧，曼殊室利菩薩亦",
                "佛子皆稱讚。聞此凌忽言，藥叉主忿怒，於彼時振動，無數千世界。忿怒王無益，何故諸佛子，而已先宣說？忿怒王威德，調伏暴有情，在於大",
                "於彼時振動，無數千世界。忿怒王無益，何故諸佛子，而已先宣說？忿怒王威德，調伏暴有情，在於大眾中，高聲而告令。金剛手言已，棄擲金",
                "我所說此聖，怒王大自此，我今授與汝，恣意而廣說；汝豈盡能述，忿怒王威德？是汝所任持，如在身中現，攝召咸來集，心明復問答，不能現",
                "忿怒皆治罰。人間一切處，不可免放逸，放逸心染著，若毀三昧耶，忿怒王得便。愚夫一切處，隨順於放逸；修行真言者，應離欲解脫，如聲聞",
                "愚夫一切處，隨順於放逸；修行真言者，應離欲解脫，如聲聞緣覺。忿怒王能逼，曼殊悲愍心。說如是語已，諸佛難思行，及菩薩大威，作如是"
            ]
        }
    },
    "T1216": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1216大方廣曼殊室利童真菩薩華嚴本教讚閻曼德迦忿怒王真言阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密",
                "金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽忿怒王無比威猛，曼殊室利之所說，治罰難調者乃至斷命，令順伏故。」「",
                "能禁制，不喜持明人，云何得災息？若發淨信心，兼生悲愍意，持誦忿怒王，大威閻曼德，是時災害除，便護其身命。白紲芥子油，五種尾杉藥",
                "法王教，解脫諸結縛。」大方廣曼殊室利童真菩薩華嚴本教閻曼德迦忿怒王品第三十二爾時寂靜慧菩薩摩訶薩在彼大眾集會而坐，即從座起頂禮",
                "行行不思議，菩薩之所行，故稱不思議。於諸真言教，威德不思議，忿怒王真言，大威閻曼德，神境不思議，大威不思議。」「寂靜慧不思議菩",
                "思議。如是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天眾有情界所依鬼神眾，行者先應護自身。",
                "法，教大眾言：「汝等天眾有情界所依鬼神眾，行者先應護自身。取忿怒王像住於一處，所謂於摩醯首羅凌誐廟，以毒藥芥子犬血，和漿水塗。",
                "說真言，諸餘一切世間真言皆驀以左脚頭指踏而作法持誦。未修成就忿怒王，纔誦能成辦一切事業，亦能壞一切真言，亦能害一切冤敵，亦能破",
                "軌，設本教不說，取餘部尚獲一切成就，纔念誦能滿一切意願。纔誦忿怒王，獲得最勝成就，隨意樂起心。亦能摧一切冤對，結輸羅印，相應成",
                "加持其物，即得成就。或有非人索成就物，不應與之。若強奪灰，誦忿怒王真言及稱吽字，剎那頃不現。左右手所取灰，各分明記之。不應放逸",
                "壞冤敵皆得成就。以此法亦能護自身及營從軍眾。若欲令彼如故，對忿怒王像前，用乳護摩一千八遍，彼得安，樂無能沮壞(所說藥乞史二合尼"
            ]
        }
    },
    "T1220": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "何為？」佛言：「猶暫令可愍此等得樂。」即許此等已。即時魔王白忿怒王言：「我俱共加神力，守護佛法。」各退散。「若有惡人怨結於善人",
                "護佛法。」各退散。「若有惡人怨結於善人起擾惱，法師應當畫神驗忿怒王像，隨意大少，作三角壇，向人所居方，作惡心誦上大靈驗真言，每"
            ]
        }
    },
    "T1222a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言無間斷。由此威力，即令彼人得大寒熱病。行者應時即於壇中，忿怒王當即現身如大拇指節，如火聚融金色，周圓流出金剛火焰，以右手頭"
            ],
            "juans/003.xhtml": [
                "時金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸羅",
                "羅王眷屬，自在那羅延，龍王三界尊，威猛無能制。受持者應當，入忿怒王定，威德加金剛，能伏難調者，悉皆令順伏。」「又法取蓮華或有香",
                "金剛童子，有無量威德大神通力。」爾時金剛手菩薩告大眾言：「此忿怒王善能調伏難調者，為調伏故示諸方便，從於三昧生此菩薩。適纔憶念",
                "人天常應供養，不墮諸惡趣，速證菩薩地，成無上菩提。所說漫荼羅忿怒王大威德者，若有修行應入此漫茶羅受灌頂，此曼茶羅名為聖迦抳忿怒",
                "二肘或十六肘，如先所說壇儀軌。則四方四門。於中央畫蘇嚕蘇嚕大忿怒王金剛，於東邊畫金剛手明王，手持金剛杵。金剛手明王右邊畫金剛於",
                "被囚禁杻械枷鎖者，誦真言一千遍，枷鎖自落，皆得解脫。「又法對忿怒王像前，以粳米飯和蘇護摩，則得家中飲食無盡。「又法加持牛黃一百"
            ]
        }
    },
    "T1222b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "指刺彼人形心上，誦真言無間斷。由此威力，令彼得大病。即於壇中忿怒王現身，如大拇指節，如火聚融金色，周圓流出金剛火焰，以右手頭指"
            ],
            "juans/003.xhtml": [
                "時金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸羅",
                "王及帝釋，水天諸天王，及餘威德者，剎那令滅壞。受持者應當，入忿怒王定，威德如金剛，能伏難調者，悉皆令順伏。」「又法取蓮華或有香",
                "能枯竭河水，亦能破阿修羅關鍵。」爾時金剛手菩薩告大眾言：「此忿怒王有無量威德大神通力，善能調伏難調伏故，示諸方便，從於三昧生此",
                "或十二肘或十六肘，如先說法儀則。四方四門，於中央畫蘇嚕蘇嚕大忿怒王金剛，手持金剛杵。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫",
                "「又法若有災難及恐怖處，誦真言八千遍，則得災滅離怖畏。「又對忿怒王像前，以粳米飯和酥護摩，則得家中飲食無盡。「又法取護摩灰點於"
            ]
        }
    },
    "T1225": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦後明，三遍成加持。「唵步入嚩(二合)攞吽」火既發光焰，當用忿怒王，瀉垢能淨除，祕契如是結。二羽背相著，八度以類鉤，轉腕反相合",
                "諦想依位住；又念本尊入，爐中近行人，與部主相當，二聖儼而對。忿怒王瀉垢，淨火漱口明，如法重為之，二羽膝間住。如前祀火法，各獻三"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "應正等覺所說妙法憶持不忘，復得金剛手菩薩威德力故。此大力威德忿怒王，常以護持成就安樂一切眾生。」爾時世尊說是經已，十方來會、金"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "焰羅法王，是即本號也；二者死王；三者黃泉國善賀羅王；四者料罪忿怒王；五者檀拏少忿怒王。本宮在鐵圍山之北地中，是即冥道宮也。五萬",
                "也；二者死王；三者黃泉國善賀羅王；四者料罪忿怒王；五者檀拏少忿怒王。本宮在鐵圍山之北地中，是即冥道宮也。五萬眷屬而為圍繞。宮中"
            ]
        }
    },
    "T1295": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於龍方，梵地相對置，日天月天位，曜宿皆隨轉。中位觀四臂，不動忿怒王，兩手金剛拳，風地曲如鉤，以安口兩邊，右鉤左持索，須彌山為坐"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 43,
        "found_juans": 56,
        "total": 156
    }
}