{
    "T1092": {
        "total": 88,
        "pages": {
            "juans/011.xhtml": 42,
            "juans/012.xhtml": 14,
            "juans/013.xhtml": 9,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 5,
            "juans/016.xhtml": 2,
            "juans/028.xhtml": 14
        },
        "sentences": {
            "juans/011.xhtml": [
                "不空羂索神變真言經卷第十一大唐天竺三藏菩提流志譯悉地王真言品第十五爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王真言",
                "情受持讀誦不空羂索心王母陀羅尼真言三昧耶者，應當受持讀誦是悉地王真言三昧耶，則得一切不空羂索悉地王陀羅尼真言成就三昧耶，",
                "相應，得大精進。若復有人發菩提心摧裂一切生死魔界，依法受持悉地王真言者，當得大地蘇彌盧山一時震動，大海江河悉皆濤涌，一切",
                "！汝當演說。」爾時觀世音菩薩摩訶薩承佛讚勅，歡喜奮躍，即說悉地王真言曰：「娜謨囉怛(二合)娜怛(二合)囉耶(餘可反，下同",
                "衣服、寶莊嚴具，或有一時奏諸天樂，供養如來觀世音菩薩摩訶薩悉地王真言是會大眾。其花繽紛亂墜宮地，花至于膝暈錯莊嚴。時諸天",
                "一時歡喜，各各合掌高聲歎言：「善哉善哉！大悲者！能善演說是悉地王真言三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾時",
                "價直無量而以奉施觀世音菩薩摩訶薩已，白言：「聖者！惟垂重說悉地王真言像法壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥",
                "執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不截斷者，方量四肘，圖畫悉地王像。畫匠畫時，常淨沐浴著淨",
                "，勿用皮膠調和彩色。中畫海水、補陀洛山、七寶宮殿。圖畫不空悉地王觀世音，三面四臂，身真金色，結加趺坐。正面熙怡，右面微怒",
                "、族姓男女，七日七夜以諸香花恭敬供養，受持讀誦最勝明王真言悉地王真言者，則得除滅無始時來謗讟正法八難大怖、十六地獄、匱法",
                "常加持閼伽香水灌頂浴身，以香塗身、著淨衣服、食三白食，晝夜悉地王像前如法輪印，誦持最勝明王真言悉地王真言者，則譡百千殑伽",
                "耨多羅三藐三菩提法王灌頂地住。若常白月八日十五日不食不語，悉地王像前以諸花香三白飲食獻設供養、合掌頂禮觀像結印，誦持悉地王",
                "以為鬚蘂，沈水香泥而為子實。四面四角畫蓮花鬘，標式界道。置悉地王像，像面向西，中置閼伽香水壜，淨帛覆上，布諸花鬘。二十一",
                "有情起大悲心，斷諸語論，晝夜如法輪結手印，誦持最勝明王真言悉地王真言滿十萬遍。白月十五日夜，悉地王像頭上放七色光普照一切",
                "三昧耶，一切最上無上菩提相應成就。』時真言者身毛悚竪，當誦悉地王真言一百八遍，觀世音壇中現身加祐，與證出世一切無上無等菩",
                "空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會，亦名證不空悉地王光明地住。復譡承事六十四殑伽沙俱胝那庾多百千如來應正等覺",
                "不墜八難不生惡趣，生諸佛剎具宿命智。執金剛祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，供養觀世音一百八箇，王者",
                "上生天界。若以花置臥頭上者，睡夢吉祥。若以花置天像頭上，誦悉地王真言，稱天之名一千八遍，則得天神隨為使者。若以右手ㄟ悉地王",
                "像右髆，誦持悉地王真言一千八遍，則譡誦持一切陀羅尼真言各千萬遍，得諸天神而擁護之。若ㄟ像左髆，誦悉地王真言一千八遍，一切",
                "天、龍、藥叉、羅剎來湊擁護樂為命者。若ㄟ像臍，誦悉地王真言一千八遍，是贍部洲普降大雨。若悉地王像左右耳邊誦持悉地王真言各",
                "一千八遍，心所念事悉皆成就。若ㄟ像頭，誦持悉地王真言一千八遍，大梵天眾樂為命護。若ㄟ像足，誦持悉地王真言一千八遍，則得地",
                "下一切鬼神冥伏使祐。若遶蓮花池，誦持悉地王真言一百八遍，當得蓮花滋盛生長。若真言灰水散一切花果苗稼上者，果實滋茂不被災損",
                "像，半加趺坐，手執蓮花，衣服鐶釧七寶瓔珞而莊嚴之。當置此像悉地王像側，誦持最勝明王真言，加持花鬘置功德天頭上，以諸花香如",
                "王真言，加持白栴檀香，密稱功德天名，燒焯供養滿十萬遍。誦持悉地王真言，加持白芥子，稱功德天名，打功德天像滿十萬遍。其像身",
                "上額上放大光明，是時燒香閼伽供養。又誦悉地王真言加持白芥子，打功德天像一千八遍，其功德天將諸眷屬，著天衣服瓔珞鐶釧空中現",
                "頂誥言：『善哉善哉！善男子！汝今得是不空羂索最勝明王真言、悉地王真言、吉祥蓮花真言悉皆成就。汝應從我向我宮殿，住汝所住，",
                "真言明仙、藥叉、羅剎、人非人等、愛敬擁護。此最勝明王真言、悉地王真言、吉祥蓮花真言，但常誦持，則得無量大福德聚。「祕密主",
                "、觀世音菩薩、大功德天。依法而坐輪印作法，誦最勝明王真言、悉地王真言、吉祥蓮華真言、大心真言、心中真言、心中心真言，以奮",
                "。當中夜時，功德天像動搖放光。時真言者踊躍歡適。至五更時，悉地王像放大光焰，觀世音現身安慰，所有心願悉令乞之，則得圓滿。",
                "除罪障災厄。」而說阿伽陀藥頌曰：「最勝王真言、奮怒王真言、悉地王真言，加持於牛黃，令現煖煙相，點額點心上，與人共談論，悉皆而",
                "晨朝，受持八戒點眼藥，額頂耳中輪結印，誦母陀羅尼真言、不空悉地王真言，則得見於補陀山，七寶宮殿觀世音，及見西方寶宮殿，阿"
            ],
            "juans/012.xhtml": [
                "獄重罪。若常淨浴塗身熏衣，依法作法誦持母陀羅尼真言十萬遍、悉地王真言十萬遍，當證不退灌頂地住、得諸如來加被金剛無間三摩地",
                "真言加持摩尼香王一千八遍，奮怒王真言加持摩尼香王一千八遍，悉地王真言加持摩尼香王一千八遍，牢固密封特勿泄氣，埋斯壇地五旬",
                "作曼拏羅，置不空王像面東安置，獻諸香花香水飲食。藥置壇上，悉地王真言加持，和合等分。加持龍腦香、麝香，當和合之。分作三分",
                "羅；二分服塗。水煎沈水香、乾陀羅娑香、白栴檀香，如法合治。悉地王真言。丸治藥丸。佩藥捏飾，若不開蓮中心上下。通穿為孔彩畫",
                "。若惟塗服，當總為丸。復置壇內，最勝明王真言、奮怒王真言、悉地王真言加持是藥一千八遍，日日供養乃至藥乾。若常佩者，當趣三",
                "治身服、食三白食，淨治飾地作曼拏羅，如法模畫、標飾界位，置悉地王像面西，置銀蓮花當壇心上，獻諸香花香水、果子飲食、酥燈，",
                "心種種供養。晝夜斷語，依法作法，最勝明王真言、奮怒王真言、悉地王真言加持白芥子打蓮花臺，滿三萬遍、或六萬遍、或九萬遍、或",
                "法，當中夜時或五更時，銀蓮花上放大光明，於虛空中出大音聲，悉地王像言：『善哉善哉！』是時空中一切如來一時現身。證斯相時身",
                "一千八遍，請觀世音神通威力、請一切佛神通威力垂祐加被。又誦悉地王真言一千八遍，捧戴蓮藥，即得神通騰空自在，那羅延天持千輻",
                "摩尼瓶品第十八爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王最勝如意摩尼瓶三昧耶，能成出世世間一切諸法，亦如不空如意",
                "金剛法性如意摩尼般若文字光明熾焰三摩地，誦持最勝明王真言、悉地王真言，加持如意瓶內外圓光，滿十萬遍或二十萬遍。當十五日夜",
                "在大神通力，顯現演斯世未曾有不空羂索心王陀羅尼真言三昧耶、悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾芻尼、淨信",
                "男、淨信女安立成就不空悉地王真言曼拏羅印三昧耶如意寶瓶，皆獲利益得大安樂。令受持者勤讀誦持，得佛菩提轉法輪處。我今以是受",
                "時受持讀誦是不空羂索心王陀羅尼真言解脫蓮花曼拏羅印三昧耶、悉地王真言曼拏羅印三昧耶，恭敬供養依法修者，我最偏急憐伺觀察愛"
            ],
            "juans/013.xhtml": [
                "蜜和合，盛赤銅合。復置壇上，結印作法。奮怒王真言加持供物，悉地王真言溥遍心印真言加持藥，現煖相、煙相、光相。時真言者身出",
                "言加持供物，廣大悲心舞印治護。坐茅草座，左手執杖按藥合上，悉地王真言溥遍心印真言光持藥合，動現三相，閼伽供養。至五曉時，",
                "隨力辦諸香花香水、果蓏飲食、燈明供養。奮怒王真言加持供物，悉地王真言溥遍心印真言加持寶杖。上放光明，是時空中告聲謂言：『",
                "印真言加持杖七遍，置杖摩尼跋陀囉神像北，摩尼跋陀囉神像前誦悉地王真言，至後夜時摩尼跋陀羅神現身而來，手持一千金錢奉真言者",
                "願大悲救我飢渴。』念滿千聲，其㧻地處湧出泉池，其水清美。誦悉地王真言以杖打水，水中涌出赤黃天神，合掌而言：『今何所求？』",
                "。常以右手執如意杖，誦溥遍心印真言，加持米哆羅一千八遍，誦悉地王真言亦加持之，聲聲莫絕。數以左手拂米哆羅身，以右手杖數數",
                "米哆羅即語。見語之時亦勿怖懼，內心思惟過現未來一切事等，誦悉地王真言聲聲莫絕，米哆羅盡說心所思事。復以杖柱米哆羅心上，誦",
                "悉地王真言，則令米哆羅口吐鮮魯地羅。取是魯地羅點眼點額，見諸鬼神宮殿門開入皆無礙，鬼神見者悉皆歡喜。復以杖[袖-由+殺]",
                "柱米哆羅心上，誦悉地王真言，令米哆羅吐紇唎娜耶，便取執持，即得騰空自在無礙，獲得一切大力鬼神三昧耶，如摩醯首羅得大自在，"
            ],
            "juans/014.xhtml": [
                "大解脫蓮花祕密心王神通壇印三昧耶母陀羅尼真言、奮怒王真言、悉地王真言、溥遍心印真言、不思議觀陀羅尼真言，常淨思惟法瑜伽觀",
                "捨真言、母陀羅尼真言、溥遍心印真言、不可思議觀陀羅尼真言、悉地王真言、一切菩薩敬禮解脫三昧耶真言。一一字門聲相如觀世音相"
            ],
            "juans/015.xhtml": [
                "華敷列莊嚴。中置釋迦牟尼佛變、執金剛祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，以諸華香飲食香水布獻供養。當壇",
                "尼真言三遍、溥遍心印真言一百八遍、不思議觀陀羅尼真言七遍、悉地王真言三遍、一切菩薩敬禮解脫三昧耶真言三遍，日日三時，壇西",
                "尼真言三遍、溥遍心印真言一百八遍、不思議觀陀羅尼真言七遍、悉地王真言三遍、一切菩薩敬禮解脫三昧耶真言三遍。至十四日，以酥",
                "俱捨真言、母陀羅尼真言、溥遍心印真言、不思議觀陀羅尼真言、悉地王真言、一切菩薩敬禮解脫三昧耶真言，各一千遍。四門壇內燒香",
                "王央俱捨真言、母陀羅尼真言溥遍心印真言、不思議觀陀羅尼真言悉地王真言、一切菩薩敬禮解脫三昧耶真言，各一千遍。內外變像一時"
            ],
            "juans/016.xhtml": [
                "毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除八難觀世音菩薩、悉地王菩薩。外院東門右，大梵天、帝釋天；左，伊首羅天、摩醯首羅",
                "奮怒王真言母陀羅尼真言、溥遍心印真言、不思議觀陀羅尼真言、悉地王真言，光明加持銀蓮花觀世音菩薩。時別自以奮怒王真言奮怒王"
            ],
            "juans/028.xhtml": [
                "名字，觀世音菩薩處處護持，是故說汝最勝第一。汝復授名金剛大悉地王、大蓮華最勝悉地王、如來種族悉地王、大曼拏羅種族悉地王、",
                "大摩尼種族悉地王、不空一切曼拏羅最勝心悉地王、大金剛種族頂悉地王、金剛底極悉地王、金剛鬘部悉地王、金剛勝錐悉地王、蓮華端",
                "正殊勝悉地王。清淨蓮華明王！所授汝諸悉地王名，若有人民信解受持讀誦之者，速得此諸陀羅尼真言一切悉地王。執金剛祕密主菩薩摩",
                "剛神、大自在執金剛神觀守護持。以是義故，常令如法受持讀誦此悉地王名者，一切如來毘盧遮那如來、釋迦牟尼如來、一切諸大菩薩摩"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "無諸難，世間寶貨悉圓備。阿吒薄俱領眷屬，摧碎金剛青面王，蘇悉地王軍吒利，密迹力士摩登伽，梵釋四王自在天，二十八部藥叉王，"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 2,
        "found_juans": 8,
        "total": 89
    }
}