{
    "T1092": {
        "total": 88,
        "pages": {
            "juans/011.xhtml": 42,
            "juans/012.xhtml": 14,
            "juans/013.xhtml": 9,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 5,
            "juans/016.xhtml": 2,
            "juans/028.xhtml": 14
        },
        "sentences": {
            "juans/011.xhtml": [
                "悉地王真言品第十五爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不",
                "悉地王真言三昧耶，若有有情受持讀誦不空羂索心王母陀羅尼真言三",
                "悉地王真言三昧耶，則得一切不空羂索悉地王陀羅尼真言成就三昧耶",
                "悉地王真言者，當得大地蘇彌盧山一時震動，大海江河悉皆濤涌，一",
                "悉地王真言曰：「娜謨囉怛(二合)娜怛(二合)囉耶(餘可反，下",
                "悉地王真言是會大眾。其花繽紛亂墜宮地，花至于膝暈錯莊嚴。時諸",
                "悉地王真言三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾",
                "悉地王真言像法壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩",
                "悉地王真言三昧耶者，以好白㲲不截斷者，方量四肘，圖畫悉地王像",
                "悉地王觀世音，三面四臂，身真金色，結加趺坐。正面熙怡，右面微",
                "悉地王真言者，則得除滅無始時來謗讟正法八難大怖、十六地獄、匱",
                "悉地王像前如法輪印，誦持最勝明王真言悉地王真言者，則譡百千殑",
                "悉地王像前以諸花香三白飲食獻設供養、合掌頂禮觀像結印，誦持悉",
                "悉地王像，像面向西，中置閼伽香水壜，淨帛覆上，布諸花鬘。二十",
                "悉地王真言滿十萬遍。白月十五日夜，悉地王像頭上放七色光普照一",
                "悉地王真言一百八遍，觀世音壇中現身加祐，與證出世一切無上無等",
                "悉地王光明地住。復譡承事六十四殑伽沙俱胝那庾多百千如來應正等",
                "悉地王真言成就三昧耶。若加持一一蓮花，供養觀世音一百八箇，王",
                "悉地王真言，稱天之名一千八遍，則得天神隨為使者。若以右手ㄟ悉",
                "悉地王真言一千八遍，則譡誦持一切陀羅尼真言各千萬遍，得諸天神",
                "悉地王真言一千八遍，一切天、龍、藥叉、羅剎來湊擁護樂為命者。",
                "悉地王真言一千八遍，是贍部洲普降大雨。若悉地王像左右耳邊誦持",
                "悉地王真言各一千八遍，心所念事悉皆成就。若ㄟ像頭，誦持悉地王",
                "悉地王真言一千八遍，則得地下一切鬼神冥伏使祐。若遶蓮花池，誦",
                "悉地王真言一百八遍，當得蓮花滋盛生長。若真言灰水散一切花果苗",
                "悉地王像側，誦持最勝明王真言，加持花鬘置功德天頭上，以諸花香",
                "悉地王真言，加持白芥子，稱功德天名，打功德天像滿十萬遍。其像",
                "悉地王真言加持白芥子，打功德天像一千八遍，其功德天將諸眷屬，",
                "悉地王真言、吉祥蓮花真言悉皆成就。汝應從我向我宮殿，住汝所住",
                "悉地王真言、吉祥蓮花真言，但常誦持，則得無量大福德聚。「祕密",
                "悉地王真言、吉祥蓮華真言、大心真言、心中真言、心中心真言，以",
                "悉地王像放大光焰，觀世音現身安慰，所有心願悉令乞之，則得圓滿",
                "悉地王真言，加持於牛黃，令現煖煙相，點額點心上，與人共談論，",
                "悉地王真言，則得見於補陀山，七寶宮殿觀世音，及見西方寶宮殿，"
            ],
            "juans/012.xhtml": [
                "悉地王真言十萬遍，當證不退灌頂地住、得諸如來加被金剛無間三摩",
                "悉地王真言加持摩尼香王一千八遍，牢固密封特勿泄氣，埋斯壇地五",
                "悉地王真言加持，和合等分。加持龍腦香、麝香，當和合之。分作三",
                "悉地王真言。丸治藥丸。佩藥捏飾，若不開蓮中心上下。通穿為孔彩",
                "悉地王真言加持是藥一千八遍，日日供養乃至藥乾。若常佩者，當趣",
                "悉地王像面西，置銀蓮花當壇心上，獻諸香花香水、果子飲食、酥燈",
                "悉地王真言加持白芥子打蓮花臺，滿三萬遍、或六萬遍、或九萬遍、",
                "悉地王像言：『善哉善哉！』是時空中一切如來一時現身。證斯相時",
                "悉地王真言一千八遍，捧戴蓮藥，即得神通騰空自在，那羅延天持千",
                "悉地王最勝如意摩尼瓶三昧耶，能成出世世間一切諸法，亦如不空如",
                "悉地王真言，加持如意瓶內外圓光，滿十萬遍或二十萬遍。當十五日",
                "悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾芻尼、淨",
                "悉地王真言曼拏羅印三昧耶如意寶瓶，皆獲利益得大安樂。令受持者",
                "悉地王真言曼拏羅印三昧耶，恭敬供養依法修者，我最偏急憐伺觀察"
            ],
            "juans/013.xhtml": [
                "悉地王真言溥遍心印真言加持藥，現煖相、煙相、光相。時真言者身",
                "悉地王真言溥遍心印真言光持藥合，動現三相，閼伽供養。至五曉時",
                "悉地王真言溥遍心印真言加持寶杖。上放光明，是時空中告聲謂言：",
                "悉地王真言，至後夜時摩尼跋陀羅神現身而來，手持一千金錢奉真言",
                "悉地王真言以杖打水，水中涌出赤黃天神，合掌而言：『今何所求？",
                "悉地王真言亦加持之，聲聲莫絕。數以左手拂米哆羅身，以右手杖數",
                "悉地王真言聲聲莫絕，米哆羅盡說心所思事。復以杖柱米哆羅心上，",
                "悉地王真言，則令米哆羅口吐鮮魯地羅。取是魯地羅點眼點額，見諸",
                "悉地王真言，令米哆羅吐紇唎娜耶，便取執持，即得騰空自在無礙，"
            ],
            "juans/014.xhtml": [
                "悉地王真言、溥遍心印真言、不思議觀陀羅尼真言，常淨思惟法瑜伽",
                "悉地王真言、一切菩薩敬禮解脫三昧耶真言。一一字門聲相如觀世音"
            ],
            "juans/015.xhtml": [
                "悉地王變、不空大奮怒王變，面西，以諸華香飲食香水布獻供養。當",
                "悉地王真言三遍、一切菩薩敬禮解脫三昧耶真言三遍，日日三時，壇",
                "悉地王真言三遍、一切菩薩敬禮解脫三昧耶真言三遍。至十四日，以",
                "悉地王真言、一切菩薩敬禮解脫三昧耶真言，各一千遍。四門壇內燒",
                "悉地王真言、一切菩薩敬禮解脫三昧耶真言，各一千遍。內外變像一"
            ],
            "juans/016.xhtml": [
                "悉地王菩薩。外院東門右，大梵天、帝釋天；左，伊首羅天、摩醯首",
                "悉地王真言，光明加持銀蓮花觀世音菩薩。時別自以奮怒王真言奮怒"
            ],
            "juans/028.xhtml": [
                "悉地王、大蓮華最勝悉地王、如來種族悉地王、大曼拏羅種族悉地王",
                "悉地王、不空一切曼拏羅最勝心悉地王、大金剛種族頂悉地王、金剛",
                "悉地王、金剛鬘部悉地王、金剛勝錐悉地王、蓮華端正殊勝悉地王。",
                "悉地王名，若有人民信解受持讀誦之者，速得此諸陀羅尼真言一切悉",
                "悉地王名者，一切如來毘盧遮那如來、釋迦牟尼如來、一切諸大菩薩"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "悉地王軍吒利，密迹力士摩登伽，梵釋四王自在天，二十八部藥叉王"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 2,
        "found_juans": 8,
        "total": 89
    }
}