{
    "T1092": {
        "total": 88,
        "pages": {
            "juans/011.xhtml": 42,
            "juans/012.xhtml": 14,
            "juans/013.xhtml": 9,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 5,
            "juans/016.xhtml": 2,
            "juans/028.xhtml": 14
        },
        "sentences": {
            "juans/011.xhtml": [
                "第十一大唐天竺三藏菩提流志譯悉地王真言品第十五爾時觀世音菩薩",
                "訶薩復白佛言：「世尊！是不空悉地王真言三昧耶，若有有情受持讀",
                "真言三昧耶者，應當受持讀誦是悉地王真言三昧耶，則得一切不空羂",
                "真言三昧耶，則得一切不空羂索悉地王陀羅尼真言成就三昧耶，得見",
                "心摧裂一切生死魔界，依法受持悉地王真言者，當得大地蘇彌盧山一",
                "訶薩承佛讚勅，歡喜奮躍，即說悉地王真言曰：「娜謨囉怛(二合)",
                "樂，供養如來觀世音菩薩摩訶薩悉地王真言是會大眾。其花繽紛亂墜",
                "善哉善哉！大悲者！能善演說是悉地王真言三昧耶，利益今當一切有",
                "薩已，白言：「聖者！惟垂重說悉地王真言像法壇法！令受持者最勝",
                "密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不截",
                "白㲲不截斷者，方量四肘，圖畫悉地王像。畫匠畫時，常淨沐浴著淨",
                "補陀洛山、七寶宮殿。圖畫不空悉地王觀世音，三面四臂，身真金色",
                "敬供養，受持讀誦最勝明王真言悉地王真言者，則得除滅無始時來謗",
                "身、著淨衣服、食三白食，晝夜悉地王像前如法輪印，誦持最勝明王",
                "前如法輪印，誦持最勝明王真言悉地王真言者，則譡百千殑伽沙俱胝",
                "若常白月八日十五日不食不語，悉地王像前以諸花香三白飲食獻設供",
                "供養、合掌頂禮觀像結印，誦持悉地王真言一百八遍旋遶行道，譡不",
                "面四角畫蓮花鬘，標式界道。置悉地王像，像面向西，中置閼伽香水",
                "法輪結手印，誦持最勝明王真言悉地王真言滿十萬遍。白月十五日夜",
                "真言滿十萬遍。白月十五日夜，悉地王像頭上放七色光普照一切，右",
                "就。』時真言者身毛悚竪，當誦悉地王真言一百八遍，觀世音壇中現",
                "昧耶百千那庾多會，亦名證不空悉地王光明地住。復譡承事六十四殑",
                "命智。執金剛祕密主！此名不空悉地王真言成就三昧耶。若加持一一",
                "夢吉祥。若以花置天像頭上，誦悉地王真言，稱天之名一千八遍，則",
                "則得天神隨為使者。若以右手ㄟ悉地王像右髆，誦持悉地王真言一千",
                "天神而擁護之。若ㄟ像左髆，誦悉地王真言一千八遍，一切天、龍、",
                "湊擁護樂為命者。若ㄟ像臍，誦悉地王真言一千八遍，是贍部洲普降",
                "千八遍，是贍部洲普降大雨。若悉地王像左右耳邊誦持悉地王真言各",
                "念事悉皆成就。若ㄟ像頭，誦持悉地王真言一千八遍，大梵天眾樂為",
                "天眾樂為命護。若ㄟ像足，誦持悉地王真言一千八遍，則得地下一切",
                "神冥伏使祐。若遶蓮花池，誦持悉地王真言一百八遍，當得蓮花滋盛",
                "釧七寶瓔珞而莊嚴之。當置此像悉地王像側，誦持最勝明王真言，加",
                "天名，燒焯供養滿十萬遍。誦持悉地王真言，加持白芥子，稱功德天",
                "光明，是時燒香閼伽供養。又誦悉地王真言加持白芥子，打功德天像",
                "今得是不空羂索最勝明王真言、悉地王真言、吉祥蓮花真言悉皆成就",
                "、愛敬擁護。此最勝明王真言、悉地王真言、吉祥蓮花真言，但常誦",
                "坐輪印作法，誦最勝明王真言、悉地王真言、吉祥蓮華真言、大心真",
                "時真言者踊躍歡適。至五更時，悉地王像放大光焰，觀世音現身安慰",
                "：「最勝王真言、奮怒王真言、悉地王真言，加持於牛黃，令現煖煙",
                "輪結印，誦母陀羅尼真言、不空悉地王真言，則得見於補陀山，七寶"
            ],
            "juans/012.xhtml": [
                "作法誦持母陀羅尼真言十萬遍、悉地王真言十萬遍，當證不退灌頂地",
                "王真言加持摩尼香王一千八遍，悉地王真言加持摩尼香王一千八遍，",
                "獻諸香花香水飲食。藥置壇上，悉地王真言加持，和合等分。加持龍",
                "羅娑香、白栴檀香，如法合治。悉地王真言。丸治藥丸。佩藥捏飾，",
                "，最勝明王真言、奮怒王真言、悉地王真言加持是藥一千八遍，日日",
                "拏羅，如法模畫、標飾界位，置悉地王像面西，置銀蓮花當壇心上，",
                "，最勝明王真言、奮怒王真言、悉地王真言加持白芥子打蓮花臺，滿",
                "放大光明，於虛空中出大音聲，悉地王像言：『善哉善哉！』是時空",
                "一切佛神通威力垂祐加被。又誦悉地王真言一千八遍，捧戴蓮藥，即",
                "訶薩復白佛言：「世尊！是不空悉地王最勝如意摩尼瓶三昧耶，能成",
                "焰三摩地，誦持最勝明王真言、悉地王真言，加持如意瓶內外圓光，",
                "空羂索心王陀羅尼真言三昧耶、悉地王真言、曼拏羅印三昧耶如意寶",
                "、淨信男、淨信女安立成就不空悉地王真言曼拏羅印三昧耶如意寶瓶",
                "真言解脫蓮花曼拏羅印三昧耶、悉地王真言曼拏羅印三昧耶，恭敬供"
            ],
            "juans/013.xhtml": [
                "印作法。奮怒王真言加持供物，悉地王真言溥遍心印真言加持藥，現",
                "坐茅草座，左手執杖按藥合上，悉地王真言溥遍心印真言光持藥合，",
                "明供養。奮怒王真言加持供物，悉地王真言溥遍心印真言加持寶杖。",
                "囉神像北，摩尼跋陀囉神像前誦悉地王真言，至後夜時摩尼跋陀羅神",
                "㧻地處湧出泉池，其水清美。誦悉地王真言以杖打水，水中涌出赤黃",
                "真言，加持米哆羅一千八遍，誦悉地王真言亦加持之，聲聲莫絕。數",
                "內心思惟過現未來一切事等，誦悉地王真言聲聲莫絕，米哆羅盡說心",
                "思事。復以杖柱米哆羅心上，誦悉地王真言，則令米哆羅口吐鮮魯地",
                "袖-由+殺]柱米哆羅心上，誦悉地王真言，令米哆羅吐紇唎娜耶，"
            ],
            "juans/014.xhtml": [
                "耶母陀羅尼真言、奮怒王真言、悉地王真言、溥遍心印真言、不思議",
                "真言、不可思議觀陀羅尼真言、悉地王真言、一切菩薩敬禮解脫三昧"
            ],
            "juans/015.xhtml": [
                "執金剛祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，",
                "遍、不思議觀陀羅尼真言七遍、悉地王真言三遍、一切菩薩敬禮解脫",
                "遍、不思議觀陀羅尼真言七遍、悉地王真言三遍、一切菩薩敬禮解脫",
                "印真言、不思議觀陀羅尼真言、悉地王真言、一切菩薩敬禮解脫三昧",
                "心印真言、不思議觀陀羅尼真言悉地王真言、一切菩薩敬禮解脫三昧"
            ],
            "juans/016.xhtml": [
                "垢慧菩薩、除八難觀世音菩薩、悉地王菩薩。外院東門右，大梵天、",
                "印真言、不思議觀陀羅尼真言、悉地王真言，光明加持銀蓮花觀世音"
            ],
            "juans/028.xhtml": [
                "說汝最勝第一。汝復授名金剛大悉地王、大蓮華最勝悉地王、如來種",
                "、大蓮華最勝悉地王、如來種族悉地王、大曼拏羅種族悉地王、大摩",
                "悉地王、不空一切曼拏羅最勝心悉地王、大金剛種族頂悉地王、金剛",
                "王、金剛底極悉地王、金剛鬘部悉地王、金剛勝錐悉地王、蓮華端正",
                "地王。清淨蓮華明王！所授汝諸悉地王名，若有人民信解受持讀誦之",
                "之者，速得此諸陀羅尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、",
                "以是義故，常令如法受持讀誦此悉地王名者，一切如來毘盧遮那如來"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "俱領眷屬，摧碎金剛青面王，蘇悉地王軍吒利，密迹力士摩登伽，梵"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 2,
        "found_juans": 8,
        "total": 89
    }
}