{
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是般若，觀自在持蓮華印是解脫，則身密法身德、口密是般若德、意密是解脫德也。因般若故得解脫，解脫因般若，此二依法身之體，不"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡不可止，勸導轉更增，此火能淨除，方便以制伏，迷惑使無知(意密)，漸次引入道。次陳四微密，儀軌當修習，本尊真言印，身口意相"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與呪仙同行，業緣諸仙敬護，直至命終請往使處必不疑也。此名如意密使之法。夫用藥者，應以藥丸隨日多少作末，石蜜和丸，盛銀器中"
            ]
        }
    },
    "T1177A": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/006.xhtml": 13,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "身體性智；聖力加持口密十支三摩地，心念觀智清淨；則聖力加持意密寂靜十支三摩地。則意密地清淨。則如性真淨，證性印三昧不空聖"
            ],
            "juans/006.xhtml": [
                "觀門教法。」即是時十大士、海月光大明慧菩薩等，聖力潛加開寤意密，令聖性聖力入一切菩薩摩訶薩意識淨性中，速超佛地疾證菩提。",
                "「云何名為入瑜伽意密印契十支佛三摩地觀解脫門？一者名曰現一切大願普智光照如來境菩薩摩訶薩，入意密印契，證入三摩地觀者，令",
                "音海光無垢藏菩薩摩訶薩，入三摩地觀聖德加被速疾增益善進巧便意密印契，令聖力性入一切菩薩摩訶薩，證入勝慧雲音海光聖慧法藏三",
                "礙智性解脫門。三者名須彌光覺菩薩摩訶薩，入三摩地觀聖力加持意密印契，速入一切性寂滅三昧，令一切菩薩摩訶薩證入大智光明，照",
                "啟其心思惟觀察見諸法性，得了寤一切言音陀羅尼門，得受持意密一切大寂靜解脫門。四者名虛空寶藏無礙大慧菩薩摩訶薩，入三摩地觀",
                "聖性加持意密印契，令一切菩薩摩訶薩證迅疾入法界聖智性開敷蓮華三昧海，得入一切菩薩疾寤證入諸法如虛空性，入如來智日三昧常照",
                "在清淨解脫門。五者名離染著覺菩薩摩訶薩，入三摩地觀聖道加持意密印契，令一切菩薩摩訶薩證清淨性聖智心量，疾得如來印契三昧，",
                "自性如如解脫門。六者名無礙覺菩薩摩訶薩，入三摩地觀聖性加持意密印契，令一切菩薩摩訶薩證入三密法門，令心速疾量等三摩地，達",
                "脫門。七者名普覺悅意聲菩薩摩訶薩，入三摩地觀聖德聖性加持入意密印契三摩地，令一切菩薩摩訶薩證入聖智迅疾入無生觀門，成就福",
                "脫門。八者名普照三世等覺智菩薩摩訶薩，入三摩地觀聖智加持入意密印契，心性真如實相迅疾證知一切眾生心意，令一切菩薩摩訶薩及",
                "。九者名廣大力妙覺大量殊勝菩薩摩訶薩，入三摩地觀照聖行加持意密印契，令一切菩薩摩訶薩證入金剛智性疾入一性之中，其身聖意遍",
                "門。十者名法界光明普覺聖智菩薩摩訶薩，入三摩地觀聖慧力加持意密印契，令一切菩薩摩訶薩證入真如實相，速疾智證一切如來祕密法"
            ],
            "juans/008.xhtml": [
                "才通達，觀照般若菩提金剛大智成就故。三者令修心地祕密，證成意密體性菩提，入諸佛三摩地聖行實相般若菩提，觀照得見一切如來體"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊一切如來真實智身。汝應生大無上歡喜清淨信解之心，所有身語意密未得究竟清淨圓滿，及諸地位波羅蜜門福智資糧，於最上義未了解"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即許行作，不成盜法。或准《神變經》及義釋中，以離念觀智乃當意密。即《神變經》云：若族姓子住是戒者，當以身語意合而為一。義"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 6,
        "found_juans": 8,
        "total": 21
    }
}