{
    "T0895a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "形面貌可畏，有一百四十俱胝眷屬以為隨從。大梵天王所說真言，憍尸迦、日月天王、那羅延天王、諸風天所說真言，有持誦者，彼等雜",
                "如來許彼誓願，惱亂念誦人，令法不成，有如是障難？假使梵王及憍尸迦諸天龍等，不能破彼毘那夜迦障難，念誦人唯堅心進意，發大誓"
            ],
            "juans/003.xhtml": [
                "應別日供養護方諸神。如前辦供胡跪合掌，即應召請：『謹請東方憍尸迦天，與諸眷屬來降道場願垂受供。「『次請東南方火天仙等，與"
            ]
        }
    },
    "T0895b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「一牙部主名曰嚴髻，其部亦有一百三十俱胝眷屬，大梵天王及憍尸迦、日月天子、那羅延神、風神等所說真言有持誦者，彼作障難。",
                "云何如來許彼誓願，惱亂行人者令法不成。如斯障難，假使梵王及憍尸迦諸天龍等，不能破彼毘那夜迦障難誓願，唯有大明真言之教，如"
            ],
            "juans/002.xhtml": [
                "別日供養護方諸神，如前辨供，䠒跪合掌，即應請言：『謹請東方憍尸迦天，與諸眷屬來降於此，我所供養願垂納受。』次東南請火天仙"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "足五百子，有大軍大力。長子名肩目，住在支那國，諸餘兄弟等，憍尸迦國住。牙足藥叉神，羯陵迦國住；曼荼羅藥叉，住曼荼藥國；楞"
            ]
        }
    },
    "T0985": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "百子，大軍有大力，長子名肩目，住羯陵伽國，及餘諸兄弟，住在憍尸迦。牙足藥叉神，住羯陵伽國；曼茶羅藥叉，住曼荼羅處；楞迦自"
            ]
        }
    },
    "T1050": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "天劫波樹，而有無數諸天鮮妙雜色莊嚴，上懸百種真珠瓔珞，又懸憍尸迦衣及餘種種衣服。樹身枝條其色深紅，金銀為葉。復有無數微妙"
            ],
            "juans/003.xhtml": [
                "天冠珥璫，復有殊妙瓔珞而嚴飾之，又於其上懸眾寶鈴，又挂妙衣憍尸迦服。於斯一一劫樹之下，各有一百彥達嚩王，而於恒時奏諸音樂"
            ],
            "juans/004.xhtml": [
                "彼山有人不老不死，經於一劫旋遶彼山而得一匝。如是山王，我以憍尸迦衣，我能拂盡無餘。若有念此六字大明一遍所獲功德，而我不能",
                "從，欲興供養，持其天蓋及諸供具寶冠珥璫、莊嚴瓔珞指鐶寶釧、憍尸迦等衣服繒綵臥具。復有種種妙華，所謂優鉢羅華、矩母那華、奔",
                "為葉，無數百寶種種莊嚴，上懸寶冠珥璫衣服種種瓔珞，懸諸寶鈴憍尸迦衣，復有金銀寶鈴震響丁丁，如是劫樹充滿山中。無數緣覺於彼"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "去)那唎(三)莎訶(四)」千眼千臂觀世音菩薩呼召大梵天王及憍尸迦來問法印第八「准前印上，開腕以手側相拄，仰掌以頭指來去。"
            ]
        }
    },
    "T1057b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆那伽(二)阿(去聲)那唎(三)莎訶(四)」呼召大梵天王及憍尸迦來問法印第八準前印上，開腕以手側相拄，仰掌以頭指來去。呪"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")那唎(三)莎訶(四)」千手千眼觀世音菩薩呼召大梵天王及召憍尸迦來問法印第八「准前印，開腕，以指側相拄仰掌，以頭指來去。"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "敬讚伏。又護摩一千八遍，諸真言仙皆相讚伏。又護摩一千八遍，憍尸迦三十三天皆相置護。又護摩一二萬遍，觀世音菩薩現身讚歎，為"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相應，曼拏羅普通，根本自差別。如上次第法，每鎮畫像前，起從憍尸迦，右旋伊舍畢，周百由旬內，四臂大怒王，一髻左下垂，身作紺"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而來而作障難；毘那夜迦常隨作障難，故名常隨魔也。假使梵王及憍尸迦、諸天龍等，不能破如斯障難，唯有觀世音及軍荼利菩薩能除此"
            ]
        }
    },
    "T1275": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "圍繞，座虎皮上。北方葉上觀忙字，即變議特歡喜天，其形青色如憍尸迦天，左右手各作刀印，收各方腰。龍象部主，名頂行大將，一俱"
            ]
        }
    },
    "T1295": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "荼椀，先以淨瓶盛香水，然後䠒跪合掌，召請十方世天。謹請東方憍尸迦天主與諸眷屬來降於此，我所辦供願垂納受。謹請東南方火天山"
            ]
        }
    },
    "T1300": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "為欲記別諸姓不同，就婆羅門亦復分別。所謂瞿曇、牘子、憍蹉、憍尸迦、婆私吒、迦葉、蔓茶毘如是七姓，復各分別皆出十種。第八名",
                "有二星，形如人步，於一日半共月而行，鮫魚祭之，屬婆伽神，姓憍尸迦。軫宿五星，形如人手，一日一夜共月俱行，稗穀祭之，姓奢摩"
            ]
        }
    },
    "T1340": {
        "total": 231,
        "pages": {
            "juans/012.xhtml": 38,
            "juans/014.xhtml": 9,
            "juans/015.xhtml": 54,
            "juans/017.xhtml": 26,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 18,
            "juans/020.xhtml": 85
        },
        "sentences": {
            "juans/012.xhtml": [
                "世尊任其所趣，而亦獲斯大利益也？』爾時放光如來告天帝言：『憍尸迦！汝問何因緣故，彼諸菩薩請問法已，如來不即為解說者。汝等",
                "因緣，我先令彼諸菩薩等詣王園林，入大禪定自思法門。何以故？憍尸迦！彼諸菩薩已於過去經十四億諸如來應供正遍覺所修行供養。彼",
                "。爾時空中所有諸星乃至微小一切皆現，月輪明朗威光普照。如是憍尸迦，如來入此師子三昧，為諸眾生一切無知無明藏聚，自外諸餘所",
                "下所入三昧名字，惟願解說，我當受持。』爾時佛告天帝釋言：『憍尸迦！汝今諦聽，善思念之，我為汝說諸菩薩等三昧名字力無畏等。",
                "憍尸迦！諸菩薩等彼時所得三昧，有三種決定斷疑。何等為三？所謂入世間巧方便三昧，即初住大乘菩薩三昧初憶念時、後成就時、轉寬",
                "復言：『世尊！云何名為入世間巧方便三昧？』佛告天帝釋言：『憍尸迦！有菩薩摩訶薩入一三昧，名曰淳至。以彼三昧力故，如是三種",
                "菩薩荷負事中深生恐怖。以恐怖故，諸佛世尊即便放捨不為說法。憍尸迦！如來云何不為其說？以諸凡夫種種受身，彼等受時為愛所縛，",
                "為，放逸亂心造諸逆罪。以造逆故惡業具足，是故如來不為其說。憍尸迦！以是因緣，諸佛如來應供正遍覺不記是人當來作佛。憍尸迦！",
                "，佛法僧所憍慢放逸，耽著我想癡如小兒。彼作是已，佛不為說。憍尸迦！汝今當知，非佛世尊於眾生所有祕悋心而不為說。復次憍尸迦",
                "。阿字初句五五為分，其四十一句一切名字展轉相呼，當如是知。憍尸迦，譬如羊毛入諸染色，隨所入處得種種名，或青或白、或赤或黃",
                "、或紅或紫、或同頗梨，如是諸色隨本受名。如是憍尸迦！是中阿字於一切語言最為初首，餘四十二字隨助音句，和合莊嚴攝持比類轉生",
                "字，與諸語言辭辯相應，勢力清淨眷屬相著，彼等皆攝阿字門中。憍尸迦！是為世間語言成就法，亦能巧成世間三昧。雖曰三昧猶是退法",
                "法教化。得三昧時，設能成彼世間諸事，然出離者不須常修。復次憍尸迦！更有三昧名通達法界，唯不退轉菩薩摩訶薩於三世中皆能成就",
                "界中無有障礙，皆悉能作種種神通，一彈指頃能於大地出沒往來。憍尸迦！譬如城邑聚落之外有大水池，於春夏日多諸女人入是池中遊戲",
                "澡浴，彼於水中或出或沒或往或來自在無礙。如是憍尸迦！菩薩得此通達法界勝三昧時，以神通力於大地中出沒自在亦復如是。然彼心初",
                "去。而實彼風不可覩見。何以故？彼風從空因緣而生，無住處故。憍尸迦！如是次第風界不可見，依彼虛空無有邊際，故謂之大。是中菩",
                "實中不說諸界，彼諸法中具足而有希有之法，然無說者。「『復次憍尸迦！若諸菩薩有如是等勝神通者，名得神通心得自在。云何名為心",
                "現彼種種神通教化。」』「阿難！時彼放光如來復告天帝釋言：『憍尸迦！若當用是三昧，豈不得彼一切智也？』天帝釋言：『世尊！如",
                "是法中得心自在故。』佛言：『憍尸迦！汝先所問何等三昧能生智業者，憍尸迦！復有三昧名建立上昇。此諸菩薩摩訶薩等於彼林中入此",
                "覺者。彼既覺已，即於一切世間所有有為相續諸行法中起不樂想。憍尸迦！云何於彼起不樂想？是處無一眾生能無過者，皆以有過故後時",
                "受罰。』帝釋復言：『世尊！罰何事也？』佛告憍尸迦：『此義可知而不可說。何以故？我今不可為是眾生具說斯事，惟應為是諸眾生等",
                "略論斯耳。憍尸迦！如來世尊具略說法，惟於世界假名處行，非為第一真實義也。憍尸迦！汝於先世大樹善根而未顯發，猶如猛火在深坑",
                "中，厚土覆上亦難顯現。憍尸迦！於意云何？彼火雖盛，被土覆時，得為火業焚燒用不？』『不也。世尊！彼火既覆，無所能為。』佛言",
                "：『憍尸迦！汝應思惟如來所說三種言教業藏法門具足分別。憍尸迦！汝當思念如來世尊師子奮迅三昧。憍尸迦！汝今應念寶火如來應供",
                "斷疑網。』「阿難！時彼如來知天帝釋心有疑念，即復告言：『汝憍尸迦！生是念者，可謂疑惑未盡除故。憍尸迦！汝向可不如彼夢想憶",
                "知此事耶？然彼夢事既不可得，惟見往昔曾所更事而言說耳。憍尸迦！汝若如夢而知，如佛如來說於往昔所經之事，定如是解，如是持者",
                "彼但是無，是故不可於彼無中而生愛著。汝今已於無法生分別者，憍尸迦！如是一切義於中思惟分別所起所說之處，所有依著皆不可得。",
                "故在佛前坐？而汝等本為次第入我方便說中，云何於今更生疑網？憍尸迦！汝今猶於如來所說法處，決定施作穢濁事耶？憍尸迦！汝等莫",
                "我等過去所有一切疑心。惟願世尊說是經典令我等聞。』佛言：『憍尸迦！汝所問事未可斷者，但此億數菩薩少有正問，事宜先決。然後",
                "得說此修多羅，斷汝所疑。又憍尸迦！爾今且還須彌山頂。既住彼已，我於彼處化一蓮花，名曰珠水天華，汝宜少時住彼根下。』時天帝"
            ],
            "juans/014.xhtml": [
                "聚集共處宮殿，無令一人有苦迫者。』「爾時世尊告天帝釋言：『憍尸迦！汝宜速還，當為爾許諸大眾等敷設床座。』時天帝釋即白佛言",
                "令阿修羅至此天宮。』時彼二王如是語已，彼放光佛告天帝言：『憍尸迦！汝於今者莫作是語。何以故？今日之事，乃是汝斯十四童子菩",
                "薩摩訶薩慈悲力也。是故憍尸迦！汝當知此十四菩薩往昔因緣，過去於此三十三天中生，見此諸天常念與彼諸阿修羅興大戰諍，更相殘害",
                "天常生歡喜無復怨心。如果所願，假令於彼住壽經劫亦不敢辭。」憍尸迦！以是因緣，斯諸菩薩於此天沒為善臂王子。然而此等自度智力",
                "處多諸大苦大險巨難。設我生彼大地獄中，終不捨離本誓願心。」憍尸迦！汝今應知，此諸菩薩於彼昔時有如是願。憍尸迦！於意云何？",
                "不能自出，彼能散除亦復如是。』「爾時放光如來告天帝釋言：『憍尸迦！汝今問此阿修羅王，汝今樂住此天處不？』時天帝釋承佛聖旨",
                "二俱歡喜，共詣世尊，頭面禮足住於佛前。爾時世尊語帝釋言：『憍尸迦！汝與修羅大鬪諍事得寧息耶？又與修羅及陀那婆鬪諍因緣得斷",
                "須彌。世尊！當知彼象其身幾大，彼大海水復多少耶？』佛言：『憍尸迦！如是如是。』時天帝釋復白佛言：『世尊！我於爾時作如是念"
            ],
            "juans/015.xhtml": [
                "字門品第三十八天伏阿修羅品第三十三「爾時世尊告天帝釋言：『憍尸迦！汝今善能以四種法開示攝受諸所須者，寬大開覺皆能令彼自厭",
                "修羅、陀那婆等，悉持往詣天帝釋前。「爾時世尊告天帝釋言：『憍尸迦！此大象王與阿修羅作何事也？』天帝白言：『世尊！我等諸天",
                "雖有如是化神通力，而我更無殊異神通調彼諸根。』佛言：『憍尸迦！汝今信佛如來不耶？』天帝釋言：『我等今日深信如來，歸依如來",
                "，亦須教示。此是如來大智境界，非我所知。』佛告天帝釋言：『憍尸迦！汝於今者當應教示諸阿修羅。何以故？諸阿修羅、陀那婆等皆",
                "中心生驚疑。是故我今問佛世尊，如斯義處當云何識？』佛言：『憍尸迦！以是因緣，我今為汝作諸譬喻，以譬喻故令汝得解。憍尸迦！",
                "、我是狗也。如是乃至一切畜生，凡所受身，一切皆是依身立名。憍尸迦！我於彼時作如是言：「汝等諸天所得名字，亦因業緣。」憍尸迦",
                "。昔在人中違背正法，由違背故今生此處，或復當生、或時生已。憍尸迦！如是等業應當諦聽，聞已奉行為人解說。何以故？不欲令彼更",
                "造是業復生此故、惟欲令其斷惡業故。』「佛復告彼天帝釋言：『憍尸迦！汝今應知，若諸比丘、比丘尼、優婆塞、優婆夷，依佛如來正",
                "行，乃至盡壽生如是處。以其往昔作如是業，盡壽生彼大地獄中。憍尸迦！是為諸阿修羅受身因緣。汝應憶持。』大法炬陀羅尼經雜類本",
                "業品第三十五「爾時佛復告天帝釋言：『憍尸迦！諸餘所有畜生之類業行果報者，如彼受身。既受身已，復捨心藏，隨受何身，造業願求",
                "：『世尊！今正是時，惟願具說，四眾聞已依教奉行。』佛言：『憍尸迦！若欲遠離諸如是等畜生身者，於此法中應當依行。若有能於如",
                "開解，即得斷除畜生身中諸苦惱事。』「爾時佛復告天帝釋言：『憍尸迦！云何夜叉？言夜叉者，隨所受身得夜叉名。云何知也？彼於往",
                "報。雖似人身不與人同，以能具足夜叉因緣，受是惡身不住一處。憍尸迦！是為夜叉受身因緣。汝當憶持。』「爾時天帝釋復白放光佛言",
                "身？復以何義名羅剎也？惟願為我分別解說。』佛告天帝釋言：『憍尸迦！若出家人若在家人，聞佛世尊所說經教，不能隨聞如法修行，",
                "諍，於彼比丘乃檀越所並生惡心。以惡心故，命終便墮羅剎鬼中。憍尸迦！是為羅剎受身因緣。汝當憶持。憍尸迦！是故若彼出家在家樂",
                "已為他正說。何以故？於惡世中說如是法、復能行者，斯人難得。憍尸迦！於十方世界中！如來應供正遍覺出現甚難。』帝釋復言：『世",
                "尊！如來應供正遍覺若不出世，誰當說是受身法耶？』佛言：『憍尸迦！汝今不應問如是義。何以故？如是之義，諸世間中恒常充滿，然",
                "帝釋復言：『世尊！若諸辟支佛出於世間，作何利益？』佛言：『憍尸迦！若其諸佛無所說時，彼辟支佛出世間耳。憍尸迦！如轉輪王知",
                "，不應待問即自陳說。何以故？恐彼時眾於此大事有疑惑故。如是憍尸迦！如來應供正遍覺亦復如是，見此世界無復威光，欲知法故，為",
                "佛言：『世尊！諸阿修羅及陀那婆等所有名字，其義云何？』佛告憍尸迦：『汝等諸天亦得名為阿修羅也。天名修羅，言修羅者即阿修羅",
                "。云何修羅即阿修羅？憍尸迦！諸阿修羅見諸天等於勝宮殿受五欲樂，見此事時常作是念：「願令我等得作修羅。」作是念已，即自思惟",
                "釋復白佛言：『世尊！陀那婆，陀那婆者，義何謂也？』佛言：『憍尸迦！是陀那婆立名因緣及受身法，今當解釋。若人於佛教法少有違",
                "是名字。』帝釋復言：『世尊！所言違背，其義云何？』佛言：『憍尸迦！有人往昔曾為沙門，行不淨行，受納施主衣服臥具飲食湯藥，",
                "故成不善根。是人壽終，必定生彼陀那婆中，毀施行故名陀那婆。憍尸迦！是為陀那婆受身因緣。汝當憶持。』「爾時天帝釋復白放光佛",
                "虎若象若豹若兔，乃至微細受身眾生，有何業行得此等形？』此告憍尸迦：『是諸畜生造作惡業，獲如是身，多受苦惱。憍尸迦！此三生",
                "處更不須思，亦不假見，復何用問？憍尸迦！若有眾生或人非人，不信佛法、謗毀僧眾，設有信心不能清淨，以無淨心還生濁處。何以故",
                "不作師子及師子事，惟除方便慰喻斷諍，分別二名得名師子。如是憍尸迦！若有眾生不知分別如是諸法，既不生信亦不思求，如是癡人必",
                "法炬陀羅尼經說無相品第三十六「爾時放光如來復告天帝釋言：『憍尸迦！若人分別如是法句，於真如中終不可得。何以故？彼真如中人",
                "既不可得，寧當得有是誰所說、云何而說、何故有說也？何以故？憍尸迦！於中乃至不見。不見者，及餘一切生句處所，惟除彼諸如來方",
                "，識知己行。』帝釋言：『世尊！我今云何能知己行？』佛言：『憍尸迦！彼迦字者，當用長聲結大法藏所有音句。此為億數諸菩薩等於",
                "修多羅法門中出。』帝釋復問：『是中何者名之為然？』佛言：『憍尸迦！是中阿字名之為然。迦字出光，那字能見。』帝釋復問：『云",
                "何能見？』佛言：『憍尸迦！應以他境界智，願樂故見。若能如是起求樂者，自然入是三句方便得不斷絕。如前譬喻及方便說，應當如是",
                "說？云何無根無有枝葉？以無處可求根句枝葉故，應如是說。復次憍尸迦！譬如眾鳥無神通力，然能飛騰於虛空中。彼鳥在空以自業習，",
                "乘風力故便能遊行，而亦能知所行遊處分齊多少。如是憍尸迦！此三法句，汝等亦當知其限齊，何等句長？何等句短？何等句中？何等須",
                "慧分別解釋？惟願如來方便開示，得令我等分別知也。』佛言：『憍尸迦！吾已為汝分別解說此三句門，直是汝等聞已不持還即忘失，而",
                "說。若使如來更為我說十二句者，我當依教一心奉持。』佛言：『憍尸迦！汝知如來方便分別解說句門義不？而汝方便設如是問，我亦為",
                "分能得解了，而更於中思惟決疑，不及世尊一切明了。』佛言：『憍尸迦！如來世尊智慧明了，無有斷絕亦無疑碍。如來智辯非汝所知，",
                "六日六夜心念阿字，又於六月當念迦字，復於六年念彼那字。復次憍尸迦！彼菩薩摩訶薩若於六日六月六年，專心念是阿迦那等三字法門",
                "，所獲功德超勝於彼億數劫中行一切施。何以故？憍尸迦！假使菩薩億數劫中所行布施，詎能有幾？假復億劫恭敬供養諸佛如來一切所須",
                "，福亦無幾。設使億劫多修業行心不散亂，所得果報斯亦可言。憍尸迦！其有行此三教業藏阿迦那字，經於六日或復六月乃至六年，所有",
                "功德無問多少，一切當得成就佛慧。憍尸迦！我今所說三教業藏，若有行者、若受持者、若知見者，悉皆得入如來智地，諸如來智皆從是",
                "出。諸佛如來莫不歡喜，以能隨順諸佛所行故。復次憍尸迦！且置斯事。若人六日六月六年持此三法，又復於前歲數修行此法心無異念，",
                "能自了知。假使億劫供養承事諸佛世尊，所獲果報終不及彼。復次憍尸迦！若菩薩摩訶薩發大精進過彼時數，念是三門攝受諸法，所獲果",
                "。若人於此不能修行不發心念，當知是等甚大愚癡無有智慧。復次憍尸迦！如是等義云何知耶？譬如電光出時，無所從來亦無住處，然為",
                "如放火，風力等持眾緣和合，火光乃盛，而彼火界終不離風。如是憍尸迦！若欲成就深利智慧，要必當應精勤觀察三教藏法深智乃成。如",
                "是深智，不離三法。復次憍尸迦！如人用功積集草木，安置小火或吹或扇，須臾之間成大火聚普遍世界。諸火及風因緣和合出此火光。用",
                "那字。世尊！於六日中當云何念？如是念已見何相貌？』佛言：『憍尸迦！何名阿字？言阿字者，謂一切言教於此出生所有句偈，或時忘",
                "字中，阿字最初、最上、最勝。云何最初？最初稱之，故名最初。憍尸迦！諸餘眾生無智慧者，當須諮問久行菩薩，如是一切句義言論。",
                "阿字發起是初宮殿，憍尸迦！汝等善持此阿字門。』大法炬陀羅尼經三字門品第三十八「阿難！爾時彼佛眾中復有一菩薩摩訶薩號上名意"
            ],
            "juans/017.xhtml": [
                "坑穽，地平如掌。阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！汝宜觀此億數菩薩摩訶薩眾，皆得入是大宮殿三昧，生歡喜心",
                "威神加持力故，致得如是？』阿難！爾時放光如來告天帝釋言：『憍尸迦！汝意云何？此三十三天及其眷屬微妙莊嚴，各處己宮自在受樂",
                "！爾時放光如來欲具宣此諸菩薩等往昔因緣故，復告天帝釋言：『憍尸迦！我憶過去無量世時有一大劫名善行路。彼劫有佛，號曰山上如",
                "無斷絕時。又願此世界遍佛剎土眾寶所成，亦常雨天曼陀羅花。」憍尸迦！時彼菩薩如是念已，於彼洲間即便入於火住三昧。入三昧已，",
                "彼界所有悉如心願一切成就。憍尸迦！彼佛剎中諸菩薩等，咸覩如是不可思議世間希有殊特之事。彼佛剎中乃至所有百億日月、百億須彌",
                "此事已，皆生歡喜踊躍無量，各作是念：「今此境界誰所作也？」憍尸迦！爾時閻浮提中有一比丘，是阿羅漢，具六神通諸漏已盡。時諸",
                "眾生各作是念：「我等今應問此比丘，如是境界誰之所作？」憍尸迦！爾時閻浮提一切大眾皆共往詣彼比丘所。到已白言：「尊者大德！",
                "？此閻浮提嚴淨若是。惟願為我解釋斯事，如此奇妙誰之所為？」憍尸迦！時彼比丘告眾人言：「諸人當知，此閻浮提有一菩薩名曰明相",
                "？如是念已，即於洲間入於三昧住大神通，神通因緣現如是事。」憍尸迦！時諸眾生於比丘處聞是言已，皆即共詣彼菩薩所。到已恭敬禮",
                "菩薩足，右繞七匝生大尊重，更復頂禮住菩薩前。「『復次憍尸迦！時彼菩薩摩訶薩端身正念從三昧起，告大眾言：「諸仁者！汝今可來",
                "與我遊歷，行此三千大千世界遍觀如來舍利寶塔。」憍尸迦！時彼菩薩摩訶薩將諸大眾從洲至洲，觀如來塔禮敬供養。時彼諸洲所有眾生",
                "重心隨從菩薩，而彼菩薩所將大眾，隨諸所須皆令充足終無闕少。憍尸迦！如汝於三十三天中隨諸天眾，所須之具皆令充足，亦復如是。",
                "利、行諸惡事不淨活者。彼時眾生因菩薩故，具足皆受如意快樂。憍尸迦！爾時明相菩薩摩訶薩周行遍歷三千世界觀如來塔，令諸眾生咸",
                "即教彼三千世界所有眾生皆悉趣求無上菩提，乃至盡壽修菩薩行。憍尸迦！彼菩薩摩訶薩有如是等大願威力。憍尸迦！明相菩薩摩訶薩去",
                "得般涅槃，皆各於彼所住世界成就本願，證阿耨多羅三藐三菩提。憍尸迦！以是因緣，汝當知此諸菩薩等自有三昧、力、無畏等，非如來",
                "與威神德力。憍尸迦！若有菩薩欲學諸佛行、欲入佛境界，或時值遇如來現前，時彼菩薩即應諮問彼佛如來。而彼如來為彼菩薩為將為導",
                "，如法而說教令修行。憍尸迦！諸菩薩等更作何事，而於諸佛如來法中不欲學行？憍尸迦！諸菩薩等必當勤學。若欲求學心自在者，不於",
                "法中學幻化相，云何當得為於世間？是故應當善自學已然後為人。憍尸迦！一切世間外道神仙，彼等但以少持戒行、清苦攝心，尚具五通",
                "菩薩多劫具行六波羅蜜、滿四神足，而更不能作如是等少分變化？憍尸迦？汝於是中何所驚怪？且即斯事無有神通。所以者何？一切諸法",
                "皆如幻化。憍尸迦！汝於是處勿復生疑。何以故？憍尸迦！如來弟子見諸世間猶如幻化，無有疑網。所以者何？彼信如來即自見法，是故",
                "自信不惟信他。何以故？若世間人既自見已，彼人終不更取他言。憍尸迦！如人裸露在道而行，設有一人語眾人言：「此人希有！錦衣覆",
                "身。」憍尸迦！於意云何？彼雖有言，自餘眾人信此言不？』『不也。世尊！何以故？眼親見故。』佛言：『如是如是。憍尸迦！諸佛如"
            ],
            "juans/018.xhtml": [
                "羅歡娛受樂。』「阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！汝豈不知我今為此十四菩薩摩訶薩等滿宿願故、增長善根故、"
            ],
            "juans/019.xhtml": [
                "云何有異？如是之義，惟願具解，令此眾生得無疑念。』佛言：『憍尸迦！汝今於此諸佛世尊說法之處莫生疑惑。憍尸迦！然我為汝種種",
                "譬喻顯示此義，令諸智人決定得解。憍尸迦！若人欲行布施之時，應作是念：「今我修行如是施故，當得無量功德智聚，亦令受者當得無",
                "量功德智聚。」憍尸迦！汝今當知，如來曾說一布施已迴向無量。如是願者，乃至布施畜生餓狗尚皆獲得無量果報，何況布施是須陀洹、",
                "是阿羅漢、是辟支佛、是諸菩薩摩訶薩等，況復如來應供正遍覺。憍尸迦！以是因緣，莫生疑惑。雖以少物布施如來獲無量福，以迴向無",
                "量故，如是布施諸佛弟子，亦應還得無量福聚。汝莫為疑。憍尸迦！諸佛世尊弟子眾等，譬如大海難可測量。汝等今者勿復如是問於如來",
                "量報，若諸聲聞、若諸辟支佛、若諸菩薩摩訶薩、若諸佛世尊也。憍尸迦！我於是中令汝斷疑，諦聽諦受，善思念之，吾為汝說。』時天",
                "，在彼佛前恭敬而住。「爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！汝今觀此三十三天，往昔造業受報處所，及彼所作善根因緣，",
                "皆悉知不？憍尸迦！今此三十三天子中，頗有自知所作善不？』天帝釋白佛言：『世尊！我今悉知此諸天等過去所造善業因緣，諸天子不",
                "能自知往昔所作。』佛言：『憍尸迦！汝今應觀此天眾中，何者天子善根最少？』時天帝釋蒙佛教已，一心觀察諸天眾中，見一天子善根",
                "相語生大歡喜。「阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！於意云何？今此天子所有宮殿諸莊嚴具，及以食飲諸餘衣服。",
                "得稱量最下革屣價數多少知貴賤不？』『不也。世尊！』佛言：『憍尸迦！且置閻浮提所有眾生。假使復以四天下眾生，皆有智慧具大巧",
                "四足乃至多足所有價直不及少分。我且方便說斯價直，實無價也。憍尸迦！汝今但觀一食布施如是眾生，尚得如是無量果報，況多施也。",
                "憍尸迦！汝當知彼如是布施，還得如是無量果報。』帝釋復言：『我知。世尊！此諸天子所有一切果報莊嚴，假使於此三千世界滿中諸人",
                "不能知，況四天下。』「爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！於意云何？如此三十三天所有眾具，取夜摩天中最小天子所有",
                "由彼自有勝妙五欲果報精微，此非情願故。』佛復告天帝釋言：『憍尸迦！於意云何？如兜率天所居宮殿莊嚴眾具，以夜摩天、三十三天",
                "具，復得同彼兜率天不？』天帝釋言：『不也。世尊！』佛言：『憍尸迦！如是次第上上轉勝。梵居諸天過六欲天，乃至摩醯首羅勝餘眾",
                "天。憍尸迦！以是因緣，布施果報差別無量。我今為汝異解說已。』」大法炬陀羅尼經卷第十九"
            ],
            "juans/020.xhtml": [
                "第五十二付菩薩品第五十「阿難！爾時放光如來復告天帝釋言：『憍尸迦！其有異施得無量報，如菩薩乘無量無邊，此乃諸佛如來莊嚴之",
                "正法，得如是等無量善根，說此經時一切眾生所有疑心悉皆永斷。憍尸迦！以是因緣，諸佛世尊出現於世，斯諸菩薩摩訶薩等應當學習諸",
                "佛所行，從佛聞已如說修行。憍尸迦！汝於如是可證知處勿復生疑，當勤精進一心勇猛無有休懈。憍尸迦！汝等不可令一眾生於虛空中而",
                "虛空，眾物莊嚴應如是持。有智慧人於是法中自當永斷一切疑惑。憍尸迦！終無有人知虛空已復迷虛空。憍尸迦！如是法門最為第一、最",
                "法門，總說別說，聞已不生恐怖疲倦，作隨順行則見如如。」復次憍尸迦！如菩薩摩訶薩等，一切世間天人阿修羅，乃至一切諸龍神鬼，",
                "皆應愛敬、皆應尊重、皆應供養、皆應守護。何以故？憍尸迦！彼諸菩薩摩訶薩等在生死中，猶有無量餘殘惡法，然能具行如是深忍。行",
                "誘，令是菩薩退沒本心。然是菩薩本心逾固，身相坦然一毛不動。憍尸迦！以是因緣，吾為汝等譬喻方便種種解說，應當一心善思念之，",
                "當如是知即如是學。汝當思惟令合正義，為滿一切諸佛法故。憍尸迦！如是菩薩摩訶薩等行此法時，假使其身自須彌頂墜於大地，還從大",
                "地投擲須彌，是菩薩心終無念著亦不懈怠，復無一念捨眾生心。憍尸迦！如是菩薩心念法時，假使上從梵天宮殿投擲其身沈於大海，菩薩",
                "於中亦無暫時起住著念生懈怠心。何以故？遠離我想故。憍尸迦！菩薩如是心住法時，假使大梵天王、若天帝釋欲驗其心，各執其手一時",
                "觀起大悲心，願即住彼救苦眾生。於行若是，誰能於中令生恐怖？憍尸迦！於意云何？若人於是甚深法中具能成就如是忍者，行聲聞人、",
                "佛人頗能發生如是忍不？』天帝釋言：『不也。世尊！』佛言：『憍尸迦！以是因緣，如來應供正遍覺說諸菩薩摩訶薩等能得具足如是忍",
                "過一切聲聞辟支佛上，乃至一切初發大乘菩薩摩訶薩中此最為勝。憍尸迦！汝應當知是為智業及心業也。「『復次憍尸迦！如最後身菩薩",
                "冥，被惡知識之所牽引，為諸不善之所纏縛，眾緣具故陷墮三塗。憍尸迦！於意云何？彼菩薩摩訶薩在道場時，猶於如是具足不善惡眾生",
                "足煩惱生死中時尚無恐怖，何況今坐菩提樹下將成正覺而方恐怖？憍尸迦！菩薩爾時為一切眾生勇猛精進如自己身，為他眾生作救護已，",
                "自然當得成就大樂。「『復次憍尸迦！汝應觀此三十三天，但為一人施少樂故，今得如是勝莊嚴處。汝當觀是一一果報，應生歡喜適悅心",
                "身。憍尸迦！汝今見住如是莊嚴，亦應思惟聲聞勝處、辟支勝處、菩薩勝處、如來勝處。汝莫餘觀，但如教住。我今為此億數菩薩，說是",
                "善自思惟，復應深念：「我今云何得巧便智斷眾生疑。」「『復次憍尸迦！今此億數諸菩薩眾所有信願，我今當說。憍尸迦！汝今觀此諸",
                "等於中無有智慧，惟佛世尊自當知耳。』時放光佛告天帝釋言：『憍尸迦！若如是者，汝自問此億數菩薩如是等事志意堪不？』時天帝釋",
                "菩薩言：『大士！仁等應問如來教也。』諸菩薩眾答天帝釋言：『憍尸迦！汝今應知，此為第七方便教說。我等先已諮問如來，如來于時",
                "盡。惟願如來垂慈惠，及為我說此三教業藏，利益安樂諸眾生故。憍尸迦！非我自為求如是法，我今乃為一切菩薩所任弘多。何以故？憍尸迦",
                "生等，經於無量阿僧祇劫，煩惱所熏生死業報惡法住處皆欲斷除。憍尸迦！彼未來世諸菩薩等成就忍者，尚不可以少事少緣隨宜能成，何",
                "況志求諸佛如來大智慧聚隨宜得也？憍尸迦！若諸眾生已於無量阿僧祇劫，常為生死惡法所熏，妄心攀緣邪念分別造作諸事可斷除者，我",
                "要當破一切無知闇冥之處。憍尸迦！我等既得住一處已，如是無知所生之處，先未寬大未斷除者，及未說處未思惟處，次第難知。我復別",
                "言：『世尊！諸佛如來凡所教誨要觀其信耶？』佛告天帝釋言：『憍尸迦！汝謂是中何所教誨？如來當復云何教他？憍尸迦！汝於是處應",
                "者，但有文字名為教誨，無色可見，因板方便則能知彼人言教處。憍尸迦！是迦字門，為二十一文句之主。又迦字者，為二十一句之初也",
                "云何當攝？」汝等於後為他說時，內自堪忍莫生亂心，應常正持。憍尸迦！我已為汝方便解釋彼迦字門與天言教相應不斷。汝當解說，不",
                "弘護品第五十二「阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！我說如是方便譬喻，汝能知耶？憍尸迦！是故應先知此語言，",
                "為斯義故，於少分中尚不能知，況復於此三教業藏能聽受也。復次憍尸迦！今此無量無邊大眾，在是山頂忉利天宮。汝為久居，頗能得知",
                "衣服飲食諸事幾何？』天帝釋言：『世尊！我已盡知。』佛言：『憍尸迦！若人來問：今此大眾食調眾具須功幾何？彼問如是，汝云何答",
                "處三十三天，凡是所須衣食眾具，隨念現前非造作故。』佛言：『憍尸迦！一切諸法亦復如是，皆住心中，隨所念時即得成就。憍尸迦！",
                "，但以心念即便受生。一切諸法亦復如是，皆由心念，法即現前。憍尸迦！又如一切濕生之類，所謂魚鼈黿虬坻彌宜羅，此等皆是卵生所",
                "、或至三四、或復過七，達彼地已安處己卵不令疲乏，故能成熟。憍尸迦！此三教藏亦復如是，隨憶念時彼業現前，次第不亂、相續不斷",
                "集大眾；彼亦復爾，令得諸根具巧便智，為諸眾生如是而說。復次憍尸迦！汝當一心信受是法。如來應供正遍覺音聲言說方便譬喻解釋之",
                "年修種種念真正滿足。」如是念已，即得證知一切言音差別之事。憍尸迦！此三句門若善持已，無有人能知其邊際。憍尸迦！諸佛如來所",
                "有言說方便譬喻解釋義門，若虛妄者，無有是處。憍尸迦！譬如農人善營田作，先於異時聚集農眾，而告之曰：「汝等諸人應作是言：『",
                "彼農眾咸相謂言：「嗚呼！我今願汝種子，莫生莫成亦無懶惰。」憍尸迦！於意云何？彼諸種子善營事已，得不生耶？』『不也。世尊！",
                "』『得不成耶？』『不也。世尊！』『憍尸迦！是三法門亦復如是。虛空所生無量義門，諸法次第名字具足。假使或於無量時節隱蔽不現",
                "，遂滅沒者，無有是處。「『復次憍尸迦！一切眾生若於善男子所、若如來所，聞此修多羅法門，或誦或說、次第修行、轉相教授者，是",
                "若有人能念此法門、或時學習、或復修行，當知彼人不久成就。」憍尸迦！於是法中，非但彼諸非器眾生於佛法中不生信心，或有眾生雖",
                "亦信心而復不能依教行者。憍尸迦！非但世間無說法師法即消滅，若無聽法請問之人，當知是時法亦不久。何以故？世無問者以無習學，",
                "敬大愛小、長幼尊卑、使命慰勞、褒譽美言，世事咸盡誰能作者？憍尸迦！若人不知世間之法，云何當能分別論說世間事義？既不言解亦",
                "尚無，云何能學諸佛智慧？是故一切世間之事不可休息。「『復次憍尸迦！若諸法師欲講說時，當須四種莊嚴說處。何等為四？憍尸迦！",
                "，夏無盛暑、冬不祁寒，四眾雜居並皆安隱，法師聽者咸受悅樂。憍尸迦！是為第一為彼法師莊嚴說處。「『復次憍尸迦！若諸法師欲講",
                "具，講時所須皆置座上，眾人觀覩增重法心，法師處之安隱說法。憍尸迦！是為第二為彼法師莊嚴說處。「『復次憍尸迦！若諸法師將說",
                "壞誹謗障礙正法，乃至勿令男子婦人童男童女往來諠雜妨亂法師。憍尸迦！是為第三為彼法師莊嚴說處。「『復次憍尸迦！若諸法師正宣",
                "動眾，使人覺知。何以故？不欲令人因緣他事與多眾生為法障故。憍尸迦！是為第四為彼法師莊嚴說處。若能以是四事莊嚴說法方所，令",
                "彼法師所說經典無有眾難畢竟流行。「『復次憍尸迦！若諸法師於欲說時，先觀彼眾云何樂欲、須何法義？如彼眾欲隨時充滿，令諸眾生",
                "已，長夜熏修，未曾捨離三教業藏，文字言說無不通達。「『復次憍尸迦！若諸法師於說法時，應當誓願成是義門，為諸眾生而作依止。",
                "法門義故。」若彼法師如是說時，無不知者、無不解者。「『復次憍尸迦！若諸法師欲說法時，眾既集已，法師先當以三種心觀彼大眾無",
                "彌山不可破壞。諸外道等不能動搖，一切論師莫能傾拔。「『復次憍尸迦！若諸法師於說法時，應當勇猛發大精進，諸根明了眾事具足，",
                "蔭聚？巧說如是諸蔭聚已，即應次第宣說諸法無相義門入於真實。憍尸迦！我已曾說此四大相總攝義處。「『復次憍尸迦！彼時法師應如",
                "力、如想分別、如是受持，而彼眾中無有一人生退轉心不聽法者。憍尸迦！彼諸法師當應如是成就法事。諸佛如來咸如是說。「『復次憍尸迦",
                "事，以是因緣當得大利，其有眾生於彼聽者，皆生歡喜常來聽法。憍尸迦！以是因緣，時彼法師當應普說成就大利。「『復次憍尸迦！諸",
                "為說，彼等於是更不來聽，以不聽故不能為他弘宣法要開示眾生。憍尸迦！以是因緣，令是法門不得具顯。「『復次憍尸迦！若諸法師於",
                "聽眾尚皆誹謗棄而不受，況於戒律不復依行，而能更來聽其說者。憍尸迦！若世間人無信行者，其家所有妻子眷屬尚皆不順，況彼大眾復",
                "來聽也。「『復次憍尸迦！如是法師無有信分，所謂如來常說不依戒律如教行者。憍尸迦！是諸法師無信分故，彼非善根而可說者，惟惡",
                "說者，彼人聞已便從口中多嘔熱血，因此患故即當命終。「『復次憍尸迦！如來應供正遍覺為欲令彼一切世間諸眾生等覺了諸法，而彼癡",
                "法生希有心？以是因緣，我今不應於是法中與諸眾生作慳悋事。」憍尸迦！如是之人於佛法中終必不可立為證人。憍尸迦！汝應當觀如是",
                "癡人，欲於無價真法寶中自作價量。憍尸迦！復應當知，如是癡人欲於如來三種業藏無相法中建立諸相。憍尸迦！是亦法師無信分處，如",
                "來如是方便解釋。「『復次憍尸迦！若有法師能於如是修多羅中善巧取義住於正念，以諸方便開揚法門，為諸世間興大利益。汝於彼時應",
                "人，能以牛糞塗飾林下。憶念守護未曾暫忘，敬繞彼林如奉塔廟。憍尸迦！若彼法師普為世間不斷法故，去離是處欲詣餘方，爾時此地護",
                "林諸天及諸神等，猶常供養如是地林。「『復次憍尸迦！若有法師如是行者，斯人獲得無量福聚，凡所言說人皆傳受。何以故？以彼法師",
                "奉行佛教、隨順法門無有違異，終不斷絕法義門故。憍尸迦，以是因緣為法師者，於是法中當自精勤然後教人。若不自勵，人誰信者。憍尸迦"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 15,
        "found_juans": 25,
        "total": 254
    }
}