{
    "T0848": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.848大毘盧遮那成佛神變加持經卷第一大唐天竺三藏善無畏共沙門一行譯入真言門住心品第一如是我聞：一時薄伽梵住如來加持",
                "諸造作、離眼耳鼻舌身意極無自性心生。祕密主！如是初心，佛說成佛因故，於業煩惱解脫，而業煩惱具依，世間宗奉常應供養。復次祕",
                "空，正覺之等持，三昧證知心，非從異緣得。彼如是境界，一切如來定，故說為大空，圓滿薩婆若。」大毘盧遮那成佛神變加持經卷第一"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變加持經卷第二大唐天竺三藏善無畏共沙門一行譯入漫茶羅具緣真言品第二之餘爾時毘盧遮那世尊與一切諸佛同共集會",
                "之心，汝當諦聽，所謂阿字門。念此一切諸真言心最為無上，是一切真言所住，於此真言而得決定。」大毘盧遮那成佛神變加持經卷第二"
            ],
            "juans/003.xhtml": [
                "大毘盧遮那成佛神變加持經卷第三大唐天竺三藏善無畏共沙門一行譯世間成就品第五爾時世尊復告執金剛祕密主而說偈言：「如真言教法",
                "相，悉地總如意。諸佛兩足尊，宣說於彼果，住是真言行，必定當成佛，應一切種類，常念持真言，古佛大仙說，故應當憶念。」悉地出",
                "智離熱者前而說頌曰：「奇哉真言行，能具廣大智，若遍布此者，成佛兩足尊。是故勤精進，於諸佛語心，常作無間修，淨心離於我。」",
                "與，大空暗字門，心置無生句，胸表無垢字，或一切阿字，髮髻金色光，住白蓮華臺，等同於仁者。」大毘盧遮那成佛神變加持經卷第三"
            ],
            "juans/004.xhtml": [
                "大毘盧遮那成佛神變加持經卷第四大唐天竺三藏善無畏共沙門一行譯密印品第九爾時薄伽梵毘盧遮那觀察諸大眾會，告執金剛祕密主言：",
                "在其下。頌曰：「『此名一切佛，世依悲生眼，想置於眼界，智者成佛眼。』「真言曰：「『南麼三曼多勃馱喃(一)伽伽那嚩囉洛吃灑",
                "菩薩已發菩提心，應當住如來地，畫漫荼羅。若異此者，同謗諸佛菩薩，越三昧耶，決定墮於惡趣。」大毘盧遮那成佛神變加持經卷第四"
            ],
            "juans/005.xhtml": [
                "大毘盧遮那成佛神變加持經卷第五大唐天竺三藏善無畏共沙門一行譯字輪品第十爾時薄伽梵毘盧遮那告持金剛祕密主言：「諦聽。祕密主",
                "句，噁字般涅槃，知是一切法，行者成正覺，一切智資財，常在於其心，世號一切智，是謂薩婆若。」大毘盧遮那成佛神變加持經卷第五"
            ],
            "juans/006.xhtml": [
                "大毘盧遮那成佛神變加持經卷第六大唐天竺三藏善無畏共沙門一行譯受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩薩",
                "此一切同，解諸世間趣，故名為正覺。法如虛空相，無二惟一相，成佛十智力，故號三菩提。唯慧害無明，自性離言說，自證之智慧，故",
                "莎訶(十二)」時佛說此經已，一切持金剛者及普賢等上首諸菩薩，聞佛所說，皆大歡喜，信受奉行。大毘盧遮那成佛神變加持經卷第六"
            ],
            "juans/007.xhtml": [
                "大毘盧遮那成佛神變加持經卷第七大唐天竺三藏善無畏共沙門一行譯供養次第法中真言行學處品第一稽首毘盧遮那佛！開敷淨眼如青蓮，",
                "衣，四八大人相。釋迦種子心曰：「南麼三曼多勃馱喃婆」字門轉成佛，亦利諸眾生，猶如大日尊，瑜伽者觀察。一身與二身，乃至無量",
                "樹王，遍有諸資具，眾香花雲等，無際猶虛空，各雨諸供物，供養成佛事。思惟奉一切，諸佛及菩薩，以虛空藏明，普通供養印，三轉作",
                "慧所不堪，為應彼等故，兼存有相說。」右阿闍梨所集大毘盧遮那成佛神變加持經中供養儀式具足竟。傳度者頗存會意，又欲省文故，刪",
                "言中平聲字皆稍上聲呼之。若諸與下字相連，亦可逐便以入聲呼之。如婆伽梵呼為薄伽梵之類是也)」大毘盧遮那成佛神變加持經卷第七"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼身。置字明曰：「娜麼三曼多勃馱難(一)婆(上)」祕密加持成佛身已，當持密印及以真言。其印相者，二手當臍以右押左，猶如入"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "正德元年龍次辛卯仲秋穀武城靈雲精舍沙門慧光謹序攝大毘盧遮那成佛神變加持經入蓮華胎藏海會悲生曼荼攞廣大念誦儀軌供養方便會第",
                "故，跏趺坐蓮上，正受離諸毒，身被綃縠衣，自然髮髻冠，字門轉成佛，亦利諸眾生。猶如大日尊，瑜伽者觀察，一身與二身，同入於本"
            ],
            "juans/002.xhtml": [
                "水火，風地押空輪，此名一切佛，世依悲生眼。想置於眼界，智者成佛眼。真言曰(灌頂時此用開眼)：（三七）曩莫三滿多沒馱喃(一"
            ],
            "juans/003.xhtml": [
                "攝大毘盧遮那成佛神變加持經大悲胎藏轉字輪成三藐三佛陀入八祕密六月成就儀軌卷第三爾時婆誐鑁，毘盧遮那佛，告持金剛手：「佛子",
                "三昧耶。」餘如本教說。普願諸有情，同生蓮華藏。攝大毘盧遮那成佛神變加持經入蓮華胎藏海會悲生曼荼羅廣大念誦儀軌卷之三攝大軌"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，跏趺坐蓮上，正受離諸毒，身被綃縠衣，總持髮髻冠，字門轉成佛，普利諸眾生。瑜伽者觀察，一身與二身，乃至無量身，各各住三",
                "而舒火水輪。頌曰：此名一切佛，世依悲生眼，想置於眼界，智者成佛眼。彼真言曰：(一)誐誐曩嚩囉[口*落]吃灑(二合)儜(二"
            ]
        }
    },
    "T0852a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.852大毘盧遮那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌供養方便會第一歸命滿分淨法身，毘盧遮那遍照智！開敷妙覺",
                ")鉢囉訖哩(二合)底鉢哩輸睇(七)娑嚩(二合)賀大毘盧遮那成佛神變加持經菩提幢密印幖幟祕密漫荼羅法品之一爾時世尊又復宣說",
                "鉢相。智慧手上舒，名無畏施者。下垂號滿願。慧拳舒火水，智者成佛眼。內縛風輪索。心印舒火輪。舒水如來臍。內縛舒慧水，是名如"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變經卷第二菩提幢密印幖幟曼荼羅品之二北方地藏尊！其座極巧嚴，身處於焰胎，雜寶莊嚴地，綺錯互相間，四寶為蓮"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大毘盧舍那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌卷上供養方便會第一歸命滿分淨法身，毘盧舍那遍照智！開敷妙覺光明眼，",
                "如破魔軍眾，釋師子救世，我亦降伏魔，我盡曼荼羅。大毘盧遮那成佛神變加持經菩提幢密印標幟祕密漫荼羅法品第二爾時世尊又復宣說",
                "鉢相。智惠手上舒，名無畏施者。下垂哀滿願。惠拳舒火水，智者成佛佛。內縛風輪索。心印舒火輪。舒水如來臍。內縛舒惠水，是名如"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變經卷下菩提幢密印摽幟曼荼羅品之二第十會「北方地藏尊！其坐極巧嚴，身處於焰胎，雜寶莊嚴地，綺錯互相間，四"
            ]
        }
    },
    "T0853": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.853大毘盧遮那成佛神變加持經蓮華胎藏菩提幢標幟普通真言藏廣大成就瑜伽卷上青龍寺沙門法全集(欲結契者，敬白十方三世",
                "，名無畏施者，下垂號滿願(掌外)。慧拳舒火水(押空)，智者成佛眼，內縛風輪索，心印舒火輪。舒水如來臍。前印風入月，是名如",
                "勢攝化有情)：曩莫三曼多沒馱喃係係(呼召攝因，有三昧義。呼成佛之因，此因本不生，離因果相，令此因淨而復果淨也)摩賀播捨(",
                "(生)娑嚩(二合)賀如來腰真言曰(慧手地水火風如前皆少屈，成佛妙色身，自性成聖智)：曩莫三滿多沒馱喃怛他(引)蘖多(引，",
                "火生三昧，說摧大障者真言。謂行人從初發菩提心守護增長，至令成佛果終不退失，不墮在非道中)阿左羅曩(引)他。曩莫三曼多嚩日",
                "事，悉能普護之，威猛無能覩。大界真言曰(謂初發大菩提心乃至成佛，不令間斷不退菩提，即大界義也)：曩莫三曼多沒馱(引)喃(",
                "三)阿(引)哩擿曩麼彌野(二合)阿者攞制吒(去)喃(引)地(上)焰(四)大毘盧遮那成佛神變加持經蓮華胎藏廣大成就儀軌卷上"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變加持經蓮華胎藏菩提幢標幟普通真言藏廣大成就瑜伽卷中青龍寺沙門法全集爾時薄伽梵，告金剛手言：「有遍一切處",
                "立誓願今者滿足，今憶本願而與一切眾生除諸熱惱，化一切眾生令成佛道)娑嚩(二合)賀不思議慧菩薩真言曰(阿進底也麼底那難多)",
                ")婆野(禁止)娑發(二合)吒娑發(二合)吒(破壞降伏摧壞)娑嚩(二合)賀大毘盧遮那成佛神變加持經蓮華胎藏廣大成就儀軌卷中"
            ],
            "juans/003.xhtml": [
                "大毘盧遮那成佛神變加持經蓮華胎藏菩提幢幖幟普通真言藏廣大成就瑜伽卷下青龍寺沙門法全集「持真言行者，次往第三院。東方初門中",
                "此神於夜中加護與安樂。眾生虛妄業，迷失墮稠林，如來於中夜，成佛為照明)：曩莫三曼多沒馱喃(引)迦攞(黑也)囉底哩(二合)",
                "我依大日教，開示瑜祇行，修證殊勝福，普利諸有情。大毘盧遮那成佛神變加持經蓮華胎藏菩提幢幖幟普通真言藏成就瑜伽卷下大毘盧遮"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次虛空眼印。次普印安心，曰：「以此所持功，付囑於部母，至于成佛時，護念不散失。」次五供養印。次悅意伽陀(心略讚)。次虛空"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.856大毘盧遮那成佛神變加持經略示七支念誦隨行法開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樹王，遍有諸資具，眾香華雲等，無際猶虛空。各雨諸供物，供養成佛事，思惟奉一切，諸佛及菩薩。以虛空藏明，普通供養印，三轉作"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "安穩樂，捨邪歸正、發菩提心，行菩薩道永不退轉，於當來世一時成佛。」金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "成就。觀金剛薩埵，遍於一切空，速念堅固已，則為持金剛。一切成佛形，觀想於虛空，由諸佛等持，則得成正覺。「如是等真言曰：「"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "中尊。』「次教發菩提心：『汝一心聽：菩提心者，從大悲起，為成佛正因、智慧根本，能破無明業報、能摧破魔怨。汝既能發大菩提心"
            ]
        }
    },
    "T0868": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "密心地法門諸佛境界攝真實經』，永斷汝等所有疑網，唯修此法得成佛道。此法善能引導一切菩薩摩訶薩坐菩提樹，此法即是諸佛根本，"
            ],
            "juans/002.xhtml": [
                "道之法——如釋迦菩薩近菩提樹一由旬內，修諸苦行滿足六年，願成佛道，趣菩提樹坐金剛座，入金剛定。爾時，毘盧遮那如來觀見是已",
                "佛遍滿虛空，猶如微塵，各共同聲告菩薩言：『善男子！云何不求成佛之法？』菩薩聞已，虔恭合掌白佛言：『我今未知成佛之法，唯願",
                "自證皆悉如是。世尊！如我解者，心心所法本來空寂，依何等法求成佛道？』諸佛告言：『心心所法和合之時自覺苦樂，名自悟心，唯自",
                "身及與一切眾生所有無明煩惱惡業自然消滅，行者及一切眾生速得成佛故。「第二、結破魔印。右手舒五指以按於地，左手五指執持衣角",
                "相狀亦勿歡喜，設見十方諸佛菩薩雖現其前亦勿歡喜，唯自一心求成佛果，無分別觀，堅立不動如須彌山，遠離一切妄想分別。「若瑜伽",
                "安左腰上，此名金剛不退轉印。結此手印，作如是想：『我今未得成佛已來常不退轉，恭敬供養毘盧遮那如來。』即是獲得金剛不壞不退"
            ],
            "juans/003.xhtml": [
                "「瑜伽行者欲得成就一切如來三昧及一切智智，應當修習是曼荼羅成佛之法。修此法時，先作金剛降伏半跏趺坐，端身正念，以右足押左",
                "千、萬等數。云何名時？所謂七日、一月、一年、或復一生，乃至成佛。云何形像？謂習觀行，求放光明，若未放光即不休息。如是三事",
                "有眾罪、應受諸苦，我以此身願當代受。一切眾生罪業既除，悉當成佛。』持真言曰：「oṃsarvakuśaramornipa唵",
                "為法子，然後傳授：『世間父子繼嗣一生，今為法子能紹佛種，未成佛來不斷慈念，如父愛子、如子敬父，如是名為三摩耶法。』金剛阿"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、修菩提心、成金剛心、證金剛身、佛身圓滿，此則五智通達)，成佛後以金剛三摩地現發，生三十七智，廣說曼荼羅儀則，為弟子受速"
            ]
        }
    },
    "T0870": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "或得三乘解脫果，或進或退於無上菩提，三無數大劫修行勤苦方得成佛。王宮生、雙林滅，遺身舍利起塔供養，感受人天勝妙果報及涅槃",
                "證得道果，無有是處。若證自受用身佛，必須三十七三摩地智，以成佛果。梵本《入楞伽．偈頌品》云：「自性及受用，變化并等流，佛"
            ]
        }
    },
    "T0874": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛乘，如來三密藏，是乘無比喻，最上最第一，唯佛不共智，相應成佛門，為令悟入者，圓成淨法身。三世薄伽梵！皆依此法成，是故諸",
                ")野他(引)(一)薩嚩怛他誐哆(二)薩怛(二合)他憾既見身成佛！相好皆圓備，諸如來加持，現證實相智，不改前印相，應誦此真"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乘法，天魔軍眾見是人，合掌稱云救世者。復言金剛不動智，究竟成佛法身處，《瑜伽．勝義品》中說，瞻仰由如世導師，傳薄伽梵祕密"
            ]
        }
    },
    "T0882": {
        "total": 29,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/015.xhtml": 1,
            "juans/019.xhtml": 2,
            "juans/022.xhtml": 1,
            "juans/024.xhtml": 5,
            "juans/025.xhtml": 3,
            "juans/027.xhtml": 5,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 4
        },
        "sentences": {
            "juans/006.xhtml": [
                "則，左金剛指而平受，右手起立以成印，此印名為覺最勝，由此即成佛菩提。阿閦如來觸地印，寶生如來施願相，無量壽尊勝定儀，不空"
            ],
            "juans/007.xhtml": [
                "微妙金剛法相應，觀想金剛住心中，自身即是佛影像，由是觀故即成佛。「復次，教授金剛薩埵三摩地印智：「微妙金剛相應故，心金剛"
            ],
            "juans/008.xhtml": [
                "彼一切佛大福聚，從身語心金剛生，我以隨喜供養故，由是即得速成佛。彼身語心金剛體，奉獻如是微妙身，諸佛一切供養中，以此供養",
                "無異。彼身語心金剛中，自身猶如微塵量，觀想即佛影像相，速得成佛真實體。「即說如是等大明曰：「嚩日囉(二合)葛(引)野(一"
            ],
            "juans/011.xhtml": [
                "金剛界法相應故，念佛三昧得成就，若為有情利益故，如應決定得成佛。大自在天烏摩后，隨應依法畫於地，如其所畫順修習，彼得薩埵",
                "我今說彼羯磨法，金剛羯磨為最上，念佛三昧成就故，如應速疾得成佛。若結降三世大印，即成降三世聖尊，金剛壽命遍所行，降三世相"
            ],
            "juans/015.xhtml": [
                "大哉一切正覺尊，大菩提心無有上，聖尊勝足若觸時，由斯我當得成佛。」爾時，金剛手菩薩摩訶薩從金剛忿怒三摩地起，前白佛言：「"
            ],
            "juans/019.xhtml": [
                "蓮華忿怒勝自在。金剛觀自在成就，最上蓮華貪清淨，佛自在因得成佛，金剛蓮華善成就。欲自在因成妙愛，金剛善哉施歡喜，毘俱胝尊",
                "。相合二羽金剛縛，頭指無名中指竪，此名佛最上明印，是印能施成佛果。相合二羽金剛縛，合二中指如金剛，此金剛最上明印，是印能"
            ],
            "juans/022.xhtml": [
                "印時，諸勝義利皆成就。「次說一切大印所有功用：「結佛印故得成佛，金剛藏印善成就，勝寶鉤印能普召，彼寶愛印常善愛，寶歡喜印"
            ],
            "juans/024.xhtml": [
                "安立成，從心中入而廣大。若有於此現生中，欲求最上寂靜法，除成佛事外復無，彼成就法能過上。「次說如來部諸印最上成就教理：「",
                "。「三昧印最上成就教理：「如執金剛成就法，我此亦然作觀想，成佛菩薩外復無，彼成就法能過上。「法印最上成就教理：「所有自性",
                "清淨語，此即一切法所說，得成佛事外復無，彼成就法能過上。「羯磨印最上成就教理：「諸種一切處清淨，一切事業亦清淨，成佛菩薩",
                "佛智為利諸有情，設諸成就方便法，依法觀想大印成，於現生中得成佛。「三昧印最上成就教理：「如執金剛成就法，我此亦然作觀想，"
            ],
            "juans/025.xhtml": [
                "磨成就教理：「謂先通說如來羯磨成就教理，頌曰：「一切有情悉成佛，或成菩薩亦復然，如教所說依法儀，能施羯磨勝成就。「如來部",
                "法性智成就教理：「金剛薩埵三摩地，諸佛法性於中住，即以是智成佛尊，此外無別佛可得。「如來部法性智成就教理：「依法觀想於大",
                "「如應真實隨轉已，依教當作誓誡語，斯大真實善護儀，由此速得成佛果。「此佛所說覺智法門。「如來部真實誓誡成就教理：「今此誓"
            ],
            "juans/027.xhtml": [
                "說一切如來開覺真實甚深祕密成就教理：「從三摩地智出生，所應成佛依次第，薩埵愛樂法相應，由斯速得無上法。「此佛所說覺智法門",
                "剛薩埵尊，即此具德大士身，金剛薩埵是如來。最初覺了自心已，成佛菩提如教說，即彼所成佛世尊，出生一切如來部。「此佛所說無始",
                "理：「即此具德薩埵尊，金剛薩埵心中住，相合三摩地法門，是為成佛菩提者。「此佛所說覺智法門。「如來部標幟執持成就祕密教理：",
                "盤結金剛加趺相，二手當作金剛縛，金剛薩埵三摩地，依法速疾得成佛。「此佛所說覺智法門。「如來部印縛出生成就祕密教理：「譬如"
            ],
            "juans/028.xhtml": [
                "謂先通說一切如來三摩地羯磨成就教理：「諸佛三摩地羯磨，是即成佛菩提者，此中諦意觀想時，即得最上法成就。「此佛所說覺智法門"
            ],
            "juans/029.xhtml": [
                "布施諸福中最上，由是獲得大福聚，圓滿施波羅蜜多，速疾如應得成佛。「如上是為一切儀軌中福成就教理。「復次，宣說一切儀軌中慧"
            ],
            "juans/030.xhtml": [
                "。如來一百八名號，若有聞者一稱揚，或讀或誦發志誠，彼人當得成佛果。我今勸請佛聖尊，為諸有情作利益，從大悲心所出生，廣大法",
                "世間所有不調伏，一切暗冥諸惡見，智光清淨大利圓，此中如應得成佛。」說是頌時，欲界諸天不了世尊此真實語，即作是言：「今此沙",
                "，勿謂人趣及天趣攝。是故當知，雖復生天天中所成，畢竟不能證成佛果。彼善所行，我等宜應同往供養。」時大自在天等諸天主眾，尋",
                "當知非色非無色，非實非虛亦非淨，此佛菩提大智門，實開覺已得成佛。」彼諸天主等於須臾間默然而住。是時，世尊從草座起，復告諸"
            ]
        }
    },
    "T0883": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "語持誦百千數限，數滿已，得一切如來施諸成就事，第二生中即得成佛，後復決定成金剛手尊。「復次，宣說心成就法：行人依法隨處隨",
                "一年，日唯一食，餘不應作，如本法說勿生退倦。後一年滿已即得成佛，為一切三界主，自在常住，壽命無量，而善調伏諸眾生界。如上",
                "所謂先得五分功德，乃至轉法輪、度眾生等諸方事，後當不久亦得成佛。「此名一切如來大總持儀軌。」金剛破惡大儀軌會爾時，金剛手"
            ],
            "juans/002.xhtml": [
                "人當於如來像前以金剛三業諦心稱念娑度娑度滿百千遍，是人即得成佛及得廣大成就事業。「如上所說設有未成就者，若能於此本部大明"
            ],
            "juans/004.xhtml": [
                "宜化導法，隨應為說成就事，以方便即普攝持，能成一切成就事。成佛為利眾生故，發起一切方便事，不以菩提為所求，當知印義亦如是"
            ]
        }
    },
    "T0884": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上金剛乘。所有諸佛祕密門，大乘現證法皆攝，修成就時妙清淨，成佛果已獲妙樂。汝問祕密等云何？謂蓮華及金剛杵。此即如來大祕密",
                "，一切諸佛從是生；若能依法諦心觀，於剎那間得成佛。」佛說祕密相經卷上"
            ],
            "juans/002.xhtml": [
                "快哉一切正覺尊！三摩地智無有上；所有一切諸眾生，由斯二法得成佛。」金剛手菩薩摩訶薩作是讚已，復白佛言：「世尊！最初開目行",
                "中，金剛灌頂已，授汝金剛杵，善作諸成就，而彼諸如來！由此得成佛。「『復授大明曰：「『唵(引)嚩日囉(二合引)提鉢底埵(引",
                "汝常持此金剛杵，即金剛手堅固戒；金剛薩埵勝修中，一切由斯得成佛。「復次大明曰：「唵(引)薩哩嚩(二合)怛他(引)誐多悉提",
                "金剛三業一切密印堅固成就。所有本尊等諸法用，於三部中或復二部當得成就；於現生中即得成佛，或成金剛手尊！」佛說祕密相經卷中"
            ],
            "juans/003.xhtml": [
                "應當於是祕密供養相應法中如理修學，彼能成就一切事業，乃至得成佛無上智，況復餘法有不成者。」爾時世尊大毘盧遮那如來即入諸佛",
                "者，應當寂靜住等引心，入一切如來智三摩地，從是三摩地出已得成佛身，即能成就諸三摩地法。所謂：劍成就三摩地；藥叱尼成就三摩"
            ]
        }
    },
    "T0885": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "時金剛手，智解脫成就，自性淨無垢，入大菩提行，說真實三昧，成佛菩提法：「當住虛空中，想佛曼拏羅，中現毘盧尊；及想一切佛，"
            ],
            "juans/006.xhtml": [
                "說三業祕密供養法：「於二處相應，當受彼甘露，如儀軌供養，得成佛菩提。」又復以自身語心業宣說一切如來三業行法：「眾生界無邊"
            ]
        }
    },
    "T0887": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明，熾盛普照耀。彼中依法儀，觀自身清淨，離我等分別，即想成佛身。如是觀想已，成就曼拏羅，次依智部儀，大明如是稱：「唵(",
                "法生。五鈷金剛杵，依法想於心；四印曼拏羅，大明想於額。即想成佛相，周匝焰光明，想過此世界，復入別剎中。觀想一肘量，妙月曼",
                "名金剛三昧法門。「次當觀想曼拏羅，其量等一俱盧舍，中想自身成佛身，及彼佛眼菩薩等。一切皆從自心想，大智所觀而成就，彼心如"
            ],
            "juans/003.xhtml": [
                "依法持誦本尊明，遠離一切怖畏事，此法剎那若相應，於現生中得成佛。「此名一切處平等利法門。」無二平等最勝大儀軌王一切三昧成就",
                "諦心想作諸供養。行者若如理作法，是即住於相應相，是人現生得成佛，所說決定無疑惑。本部大明忿怒王，如應善施成就法，行人即於"
            ],
            "juans/005.xhtml": [
                "大哉一切大明法，是我最上金剛教，諸佛因此證菩提，我亦由斯得成佛。」爾時，世尊大遍照如來復入一切虛空界自性光明金剛三摩地。"
            ],
            "juans/006.xhtml": [
                "清淨妙月曼拏羅，水精月光想周遍，依法所作獲成就，於現生中得成佛。又於日輪曼拏羅，如應觀想四種色，本尊大明想其中，現唵字相",
                "羯磨部中現變化，分別微小金剛杵，於三世佛善安想。依法所作得成佛，一切成就皆如意，此諸成就無有上，廣大成就功德生。」無二平"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "那，此即金剛歌菩薩！精進波羅蜜多法，即是金剛妙旋舞；非久得成佛菩提，此即金剛舞菩薩！大慧波羅蜜多法，即是金剛最上香；遍一"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "發菩提心願。願云：『我今為一切有情，起不退心行菩薩行，若我成佛，誓度一切有情咸登佛果。』其阿闍梨復為弟子發大悲心，與弟子",
                "正道最上吉祥，於不空乘當得圓滿。是等有情圓滿果已，往彼彼處成佛菩提，恒以如是菩提之心，而修利他之行。』阿闍梨以如是儀則攝"
            ]
        }
    },
    "T0890": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來。若復有人入此曼拏羅中，彼人如入諸佛剎中，得一切如來授成佛記。時，阿闍梨先用結界法，依法儀則擁護己身，及用一切莊嚴之"
            ],
            "juans/002.xhtml": [
                "說四親近菩薩觀想法。時，阿闍梨觀想laṃ字變為大智，大智化成佛眼菩薩，身真金朗色一切裝嚴，八臂三面，面各三目，善相圓滿，",
                "邊神通，化佛如雲遍滿虛空。如是依法觀想，彼人已踐聖道，不久成佛。此名一切如來證覺不動智變化金剛三摩地。「復說三摩地法。時"
            ],
            "juans/004.xhtml": [
                "以淨三業真言普皆清淨令住淨法，然後想自本心為其吽字，吽字變成佛身，佛身即自身，現貢高勢，以金剛鉤請召賢聖已，而現三昧作結",
                "然後自作相應法。此有三種：一、祈求諸佛慈悲加護，想微妙字化成佛相；二、起自本身清淨菩提心成大智佛；三、所成佛相及菩薩等，"
            ],
            "juans/005.xhtml": [
                "無異，能作一切成就之法。時，持誦者欲作身災法，各觀想本字化成佛眼菩薩及尊那菩薩，相好圓滿一切裝嚴，手持甘露軍持及數珠，以"
            ]
        }
    },
    "T0893a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "真言上中下分能成大果報，謂：滿辟支佛位；滿足菩薩十地；乃至成佛為大果報。復成大德行，謂：多諸眷屬前後圍遶，滿如是願者為大",
                "自從過去、現在、未來，略而言之所作勝福，盡皆迴施一切眾生速成佛道乃至菩提，不生懈怠而起發菩提心，悲念諸眾生起大慈心。彼有"
            ]
        }
    },
    "T0893b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "上中下分能成大果，謂：令成滿辟支佛位；謂令成滿菩薩十地乃至成佛，為大果報。復成大德行，謂多諸眷屬前後圍繞，滿如是願者為大",
                "業六波羅蜜，一切功德盡皆迴向施一切眾生歸於正路，同昇妙果速成佛道，乃至菩提不生懈怠，發菩提心悲念眾生起大慈心。彼有眾苦何"
            ]
        }
    },
    "T0893c": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "上中下分能成大果，謂令成滿辟支佛位；謂令成滿菩薩十地，乃至成佛，為大果報。復成大德行，謂多諸眷屬前後圍遶，滿如是願者，為",
                "善業六波羅蜜，一切功德盡皆迴施一切眾生，歸於正路同昇妙果速成佛道，乃至菩提不生懈怠，發菩提心悲念眾生起大慈心。彼有眾苦何"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "趣大海，入彼海已便為一味。迴向菩提亦復如是，一切功德合集共成佛果。譬如有人耕田種稻，唯求子實不望藁幹，子實成熟收獲子已，"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "流歸趣大海，入彼海已便為一味；迴向菩提亦復如是，一切合集共成佛果。譬如有人耕種稻穀，唯求子實，不望藁幹，子實成熟，收獲苅"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作法之處，發露懺悔，於諸功德發生隨喜，迴向無上正等菩提，願成佛心常不離口。前夜後夜精進思惟，讀誦大乘微妙經典，受持呪壇法"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛部中成者，非但本法，諸金剛已下天龍鬼神呪總成也。菩薩不成佛部呪，金剛呪不成菩薩呪。何以故？從心至頂為上，從臍至心為中",
                "，此三種悉地成就之相，若人持三部神呪得此三悉地者，當知是人成佛不久。何以故？此是諸佛有大方便，說總持門最要之法，甚深境界"
            ]
        }
    },
    "T0901": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨誦一遍一經於耳，塵沙眾罪若輕若重悉皆消滅，無願不果，速當成佛。此陀羅尼悉能破壞一切諸法，更無有上(此結印呪有人安在此中"
            ],
            "juans/005.xhtml": [
                "除身中百億劫重罪。一切菩薩聞此呪者，皆得奢摩他，由此因緣得成佛位，故名菩薩母呪。有能受持者，不久當蒙諸佛授記，一切觀世音"
            ],
            "juans/011.xhtml": [
                "相擁護，我等眷屬即同欺犯負於三寶，我等皆當未來之世誓願不得成佛道果。』願佛證明印可法呪，我等亦當同諸佛等利益一切。大梵摩"
            ],
            "juans/012.xhtml": [
                "是心生歡喜。又有都會道場法壇功德成就，度脫一切諸眾生等速得成佛。若有沙門、若婆羅門、若優婆塞、優婆夷、諸善男子、善女人等"
            ]
        }
    },
    "T0902": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "糧，於大乘修菩薩道二種修行證無上菩提道：所謂依諸波羅蜜修行成佛、依真言陀羅尼三密門修行成佛。陀羅尼者梵語，唐翻名為總持義",
                "量無邊，皆名陀羅尼、真言、密言、明。若與三密門相應，不暇多劫難行苦行，能轉定業，速疾易成安樂成佛速疾之道。總釋陀羅尼義讚"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛座，亦是一切智智，亦名如來自覺聖智。若不修此三摩地智，得成佛者，無有是處。恐文繁不能廣述，若廣釋，窮劫不可說盡。《怚唎"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、逆一遍，次順旋轉四遍、次逆旋轉四遍，利益十方界一切眾生皆成佛義也。凡人汗栗馱心(此云真實心)形，猶如蓮花合而未敷之像，"
            ]
        }
    },
    "T0906": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那如來身，大千界內為一切眾生，說八萬四千法藏正教，欲俱時成佛。中品觀我體等中千界身，即同應身大日如來身，中千界內為一切",
                "有情，說八萬四千法藏教法，欲俱時成佛。下品觀即我體等小千界身，即同化身文殊師利菩薩身，小千界內為一切眾生，說八萬四千藏經",
                "，欲俱時成佛。但此三種真言，密中密、祕中祕，二乘人、破戒、不信眾難入此門；菩薩信心眾可誦念晝夜，將定得阿耨多羅三藐三菩提"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乘經集謹案《蘇悉地》、《蘇婆呼》、《玉呬耶》、《大毘盧遮那成佛》等經，略集揀擇地建立曼荼羅法。修真言者依祕密教持誦諸尊真"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於十方剎，熱惱諸眾生，滋長菩提芽，次第生諸子，(即是五輪字成佛身)即此名法身，祕密內護摩。復次世尊言：我成菩提後，演說十"
            ]
        }
    },
    "T0916": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍歷遊從，如來藏心深契根本，未證者證未圓者圓，眾生海中總願成佛。《五戒文》一切凡夫迷本覺性，隨妄流轉居三有中，遂六趣區分",
                "三有一切眾生，總願發心修普賢行。不斷佛種生如來家，還將大悲展轉開示。獲髻中寶得衣裏珠，當坐道場總願成佛。受五戒八戒文一卷"
            ]
        }
    },
    "T0917": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "謂三聚淨戒：攝律儀戒、攝善法戒、饒益有情戒。汝等從今身乃至成佛，於其中間誓不犯。能持否？(答能)。於其中間，不捨離三聚淨",
                "薩戒，所謂十重戒者，今當宣說至心諦聽。一者不應退菩提心，妨成佛故。二者不應捨三寶歸依外道，是邪法故。三者不應毀謗三寶及三",
                "可偏執一法互相是非，尚不得人天報，況無上道。或有單行布施得成佛，或有唯脩戒亦得作佛，忍進禪慧乃至八萬四千塵沙法門，一一門",
                "入悉得成佛。今者且依《金剛頂經》設一方便，作斯修行乃至成佛。」若聞此說當自淨意寂然安住。於是三藏居眾會中不起于坐，寂然不",
                "母怛波(二合)娜野mi弭「此陀羅尼復誦三遍，即發菩提心乃至成佛，堅固不退。「又為證入，復受一陀羅尼曰：「oṃcittap",
                "癡等一切煩惱，不假斷除，自然不起，性常清淨。依此修習，乃至成佛，唯是一道更無別理。此是諸佛菩薩內證之道，非諸二乘外道境界"
            ]
        }
    },
    "T0920": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "令人失心。若諸惡災害及本土者，以契呪之一百八遍，將契指天畫成佛字，其災即滅更不復生。若持此契時被諸魔惱，但言：『小賊不經",
                "來，持正授菩薩契，從彼國來，在路眾生是心非心，以契指之總皆成佛，有遠聞者得菩薩記。最勝如來下有一童子年十四歲，從北方來，"
            ],
            "juans/002.xhtml": [
                "度，猶未即證。我今不知所趣，唯願為我解說一切所有法要，證驗成佛及世間所知。」佛讚阿難：「善哉！善哉！汝欲知者聽受思惟，我",
                "至所有食飲、妙藥、差身病等，是名第三心。「四者，於佛念處作成佛想。我當住持常不放捨，如毘沙門王掌舍利塔，如十金剛藏共持一",
                "無礙心無有邊際；十者信佛菩薩及諸金剛常現神力，能化眾生一一成佛。若如是者名第十心。「第十一心者，於諸法中一切言論義辨，慎"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密呪，普通三界得清淨，願我生中除業障，福德圓滿利有情，生生世世恒受持，四恩眾生共成佛。」藥師儀軌一具(終傳教大師將來)"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。所有禮讚供養福，請佛住世轉法輪，隨喜懺悔諸善根，回向眾生成佛道。為我愚癡無知故，所修善事有乖違，今為救護諸眾生，惟願尊"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無限量)(如是他善作隨喜者得福平等，有此利益太子一切善成，成佛不遠時)(圓明無為寂滅離緣起，猶如甘露妙法我今得；然雖宣說"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆(二合)嚩吽泮吒」此法是大悲觀世音化為馬頭明王加被行人速成佛已作斯結界，左轉三遍辟除不善，右旋三遍隨意近遠為結界。次結"
            ]
        }
    },
    "T0937": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "」爾時釋迦牟尼世尊說彼伽他曰：「修行布施力成就，布施力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使布施未圓滿，是人速證",
                "天人師。修行持戒力成就，持戒力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使持戒未圓滿，是人速證天人師。修行忍辱力成就，",
                "忍辱力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使忍辱未圓滿，是人速證天人師。修行精進力成就，精進力故得成佛，若入大悲",
                "設使精進未圓滿，是人速證天人師。修行禪定力成就，禪定力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使禪定未圓滿，是人速證",
                "天人師。修行智慧力成就，智慧力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使智慧未圓滿，是人速證天人師。」佛說是經已，諸"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「時阿闍梨口誦灌頂微妙真言，以法淨水與灌其頂，令諸眾生悉成佛子。「又想以上妙供具普供養之時，阿闍梨手持鈴杵，於曼拏羅前"
            ]
        }
    },
    "T0945": {
        "total": 10,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "是則名為報佛恩。伏請世尊為證明，五濁惡世誓先入，如一眾生未成佛，終不於此取泥洹。大雄大力大慈悲！希更審除微細惑；令我早登"
            ],
            "juans/005.xhtml": [
                "，乃至今時從佛出家，令得無學。彼佛名我跋陀婆羅，妙觸宣明，成佛子住。佛問圓通，如我所證，觸因為上。」摩訶迦葉及紫金光比丘"
            ],
            "juans/006.xhtml": [
                "悲欣交集，欲益未來諸眾生故，稽首白佛：「大悲世尊！我今已悟成佛法門，是中修行得無疑惑，常聞如來說如是言：『自未得度先度人"
            ],
            "juans/007.xhtml": [
                "無心修行，神力冥資速證無學，云何汝等在會聲聞，求最上乘決定成佛。譬如以塵揚于順風，有何艱險？「若有末世欲坐道場，先持比丘",
                "日，有利根者不起于座，得須陀洹。縱其身心聖果未成，決定自知成佛不謬。汝問道場，建立如是。」阿難頂禮佛足，而白佛言：「自我"
            ],
            "juans/008.xhtml": [
                "。彼剎利王世子長成，陳列灌頂，名灌頂住。「阿難！是善男子，成佛子已，具足無量如來妙德。十方隨順，名歡喜行。善能利益一切眾",
                "一真無為，性本然故，名真實行。「阿難！是善男子，滿足神通、成佛事已，純潔精真，遠諸留患，當度眾生、滅除度相，迴無為心向涅",
                "覺用為己心，若出未出，猶如鑽火欲然其木，名為煖地。又以己心成佛所履，若依非依，如登高山，身入虛空，下有微礙，名為頂地。心",
                "妙心本來遍圓，如是乃至大地草木、蠕動含靈本元真如，即是如來成佛真體，佛體真實，云何復有地獄、餓鬼、畜生、修羅、人、天等道"
            ],
            "juans/009.xhtml": [
                "即受群邪。「又以此心成就清淨，淨心功極，忽見大地十方山河皆成佛國，具足七寶光明遍滿。又見恒沙諸佛如來，遍滿空界，樓殿華麗"
            ]
        }
    },
    "T0946": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，普得不退轉成佛頂相。」復次，薄伽梵前所說此心陀羅尼法王形像：此世界一四天",
                "盡彼佛國所受之命，於此佛滅生於彼佛，次第經歷如蛇退皮，乃至成佛，即於東方遊行自在。爾時，南方有九十九億俱胝恒河沙等如來，",
                "彼佛國所壽之命，於此佛滅生於彼佛，次第經歷，如蛇退皮，乃至成佛，即於南方遊行自在。爾時，西方有九十九億俱胝恒河沙等如來，",
                "彼佛國所壽之命，於此佛滅生於彼佛，次第經歷，如蛇退皮，乃至成佛，即於西方遊行自在。爾時，北方有九十九億俱胝恒河沙如來，於",
                "彼佛國所受之命，於此佛滅生於彼佛，次第如是，如蛇退皮，乃至成佛，即往北方自在遊行。爾時，上方毘盧遮那如來，九十二億俱胝恒"
            ],
            "juans/003.xhtml": [
                "第一燒香供養佛，雜菓飲食作香壇，唯須淨清誦此呪，一切願滿得成佛。」次說一字呪法：「若欲成就一字呪法者，誦呪百千遍，唯須慈"
            ],
            "juans/004.xhtml": [
                "。「若作殺活事凶事，即日入酉時為最上。如是三時並是毘盧遮那成佛法，滅罪除魔降伏等，並用此三時，最為上。」大佛頂無畏寶廣聚",
                "振動，所有須彌山海所有佛皆來隨喜，諸佛歎言希有。得此印者共成佛一種呪師等。若有人作得此印，護淨頭上帶之，得不退轉，果當作"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。有利根者，不起于座得須陀洹果。縱其身心聖果未定，決定自知成佛不謬。汝問道場，建立如是。」爾時十方諸佛各各令菩薩獻大神呪",
                "是呪能令持者速證圓滿菩提道場，十方如來一切讚說，歎汝於來世成佛不謬，身光照曜一切佛剎。阿難！在在處處國土眾生，隨有此呪，"
            ]
        }
    },
    "T0948": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨親受)。或於自身想布一字安三處(頂、舌、心)，以字威力能成佛頂輪王尊。又想曼茶攞中有香水大海，於海中心有妙高山，七重金"
            ]
        }
    },
    "T0950": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "現前，不思議莊嚴而作影現。是諸佛世尊傘蓋、一切如來之傘蓋、成佛頂王傘蓋，作一切有情速疾成就，是一切諸佛傘蓋，名為白傘蓋。"
            ],
            "juans/002.xhtml": [
                "苦逼惱者，見諸有情多逼惱，釋師子尊而演說，愛樂此法修行人，成佛當受天人供。由修一法成大覺，成真言王眾所讚，彼人不久佛菩提",
                "而誦之。世尊佛眼明，一切佛所說，先佛亦稱讚，我今而宣說。求成佛頂者，應當而誦持，與彼相和誦，不久疾成就；設作五無間，不久"
            ],
            "juans/003.xhtml": [
                "默，并住於修行。應住於身默，而作於護摩；應住於一默，悉地即成佛。若不如是默，真言不成就，於真言修行，寂默而迎請。當誦真言",
                "德如大海。獲得勝智慧，由修輪王明，得清淨無垢，智慧皆殊勝。成佛兩足尊，人天咸供養，由持此真言，轉輪殊勝王。是人清淨者，修"
            ],
            "juans/004.xhtml": [
                "來、現在一切佛、菩薩、辟支、聲聞，一切悉皆修般若波羅蜜，得成佛世尊，皆從般若波羅蜜生，皆修習般若波羅蜜，悉皆證得大菩提。",
                "福為有情，真言必成就。為少福愚夫，多分為是人，為此增加福，成佛悲為本，利益諸世間，故說真言教。天王帝釋等、及餘大威德，纔"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "地之時遇金剛幢如來法欲滅時，憐愍有情，難作能作，種種勤苦修成佛眼大明母呪，當世呪者得復如汝堅固精進，發菩提心，憐愍有情，",
                "類，智者不應謗。無智有過者，修者似少成，呪真實智者，益世不成佛。如是輪王法，三族成類品，敬祭一切天，不歸向頂禮。如是輪王"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "威光影蔽不現，是人威光過於諸天百千萬倍。若有大福純善德人樂成佛者，則當如法書寫、誦持是經，常以塗香、末香、燒香、華果、飲"
            ],
            "juans/004.xhtml": [
                "密迹！如汝往昔因地遇金剛幢如來法欲滅，憐愍有情難作能作、修成佛眼大明呪故，若當來世者亦復如汝，堅固精進，發菩提心，憐慜有",
                "無量，不假廣說。何以故？我於餘部已廣分別說五頂輪王成就呪共成佛眼呪法，以是法門故得解脫。「若以楓香木齊截然火，持以烏麻和"
            ]
        }
    },
    "T0957": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.957金剛頂經一字頂輪王瑜伽一切時處念誦成佛儀軌一卷特進試鴻臚卿大興善寺三藏沙門大廣智不空奉詔譯稽首禮普賢，諸佛轉",
                "照無餘界，摧壞諸暗暝，令菩提心生。復以身口意，一切金剛界，成佛事業輪。其量同虛空，遍諸有情界，爍斷彼罪障，妄執諸結使。為",
                "故當歸依。我依金剛頂，瑜伽大教王，為修瑜伽者，纂集此微妙，成佛理趣門，自心成等覺，深奧穿能量，具以善詮示，無相無言法，毘",
                "鎧，欣三解脫門。樂心四無量，哀愍諸有情，拔濟心無間，乃至令成佛。灌頂師若見，如此勝法器，以種種方便，慰誘先為說，大乘祕密",
                "禁。當引入輪壇，灌頂受職已，令瞻覩聖會，告示三麼耶。從今至成佛，莫捨菩提心，敬仰阿闍梨，如諸佛世尊。所有言教誨，應當盡奉",
                "三字聲成一字急呼之)」三密纔相應，自身同本尊，能遍入佛智，成佛猶不難。獲智壽力年，得一切遍行，現證大菩提，故名覺勝印。若",
                "(二合)羯磨迦路婆嚩」由陳是祕密，瑜伽歌詠讚，歎揚如來故，成佛尚不難，況求諸成就。應知何以故？所謂一切樂，不如婆伽梵，金",
                "上寶，為眷屬圍繞。作是觀念時，誦本尊密語，一一遍諦觀，從自成佛身，遍體毛孔中，等流出一切，世界微塵數。如來身舒遍，盡諸有",
                "處，魔冤不能侵，虎狼諸毒虫，惡心人非人，盡無能陵屈。如來初成佛，於菩提樹下，以此印密言，摧壞天魔軍。若入便易處，用觸身忿",
                "懈怠心。我於諸瑜伽，大祕密經中，搜括至綱要，略集金輪王，速成佛理趣，瑜伽儀軌竟。一字頂輪王瑜伽念誦儀軌一卷長寬三秊五月十"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中體佛也。次二句東佛，次二句南佛，次二句西佛，次二中體佛。成佛至同虛空，北方佛也。次一，中體佛。次二，東佛。次二，西佛。"
            ]
        }
    },
    "T0961": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.961如意寶珠轉輪祕密現身成佛金輪呪王經大興善寺三藏沙門大廣智不空奉詔譯放鉢品第一如是我聞：一時薄伽梵在大雪山頂曼",
                "不作女事。以供養佛及聞法力，皆悉迴向佛微妙道，不求餘果唯期成佛。」爾時龍王女即於佛前以偈讚佛言：「世尊面目，猶如月光，清",
                "。此印名觀自在不空如意寶珠王印，能成一切所求事業。」阿闍梨成佛品第六爾時釋迦牟尼佛入一切佛發心覺悟法界平等性者修行菩提大",
                "涅槃常住金剛三昧，說有情決定成佛真言曰：「唵阿鑁覽坎佉摩尼鉢頭迷吽「若諸有情，若誦一遍，當得度脫生死大海，到彼大涅槃岸，",
                "」佛說此真言已，應時即為遍照如來頂戴金剛五佛寶冠，重說即身成佛大海印，亦名三昧耶印。「若諸佛子欲得即身成佛，當修此觀，能",
                "使凡夫父母所生身即成佛身。即向本尊如意寶珠王結法界塔婆印，謂二手虛心合掌，八指為寶形，即成密印。觀阿字門，一切智慧廣大清",
                "六種震動，一切大眾皆大歡喜，信受奉行。如意寶珠轉輪祕密現身成佛金輪呪王經(此經相傳高祖大師遍照金剛真雅僧正授之，以下至先"
            ]
        }
    },
    "T0962": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.962寶悉地成佛陀羅尼經特進試鴻臚卿大興善寺沙門大廣智不空奉詔譯如是我聞：一時薄伽梵在摩伽陀國清淨薗白蓮池側七寶如",
                "，更隨志願亦得往生十方淨土，見佛聞法證不退地。若有眾生即身成佛欲度有情，結有情與諸佛平等一相妙智大印，左右拳以拄，左風指",
                "輪仙、魔王、人王，大海主娑竭羅龍王、無熱惱池龍王、善如龍王女等，一切大眾聞持祕法，皆大歡喜，信受奉行。寶悉地成佛陀羅尼經"
            ]
        }
    },
    "T0965": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "男子善女人只於此生不轉肉身能成大佛事故、為利益一切有情獲得成佛身故，即說金剛熾盛光明佛頂輪王自在十字真言曰：「曩謨(引)",
                "發生無邊諸佛羯磨之印，不假結護及供養門，速成諸佛大三昧地使成佛身。十地菩薩目觀不及耳聽不聞，乃至同類之佛亦不見自身，何況",
                "無能知見。此名神通法悉地。「又修三摩地門，常於自心觀惡字而成佛形，量盡虛空無有邊際迴然清淨，得證佛身，無有生死，不轉肉身",
                "。八大菩薩佛還以佛花歌詠讚佛，欲歸本國。時世尊言：「汝等雖成佛身，未報佛恩。」時八大菩薩白佛言：「云何是報佛恩？」佛言：",
                "「咸得成佛已，須廣度有情，不得住寂自受寂樂。」時佛菩薩等聞是說已，即却變身還成菩薩，禮佛雙足。佛告金剛手言：「汝當以此法",
                "廣度有情速令成佛。」時金剛手等言：「我若不將此法不度有情令盡成佛，我誓不取正覺。」時世尊復告金剛手言：「善男子！我當為汝"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空並直竪，如同五眼標。七念彼真言，印眼及兩邊，眉間為佛眼，成佛慈悲眼。復次妙吉祥，以青蓮華契，七念而三召，招之慧風度。想"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼，能超眾苦，發聲應念，繫縛氷銷，適樂青空，翔騰自在，迄於成佛，詶彼曩因，逝多林中，述斯密教。咨嗟末代，蠢蠢含靈，去聖遠"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此菩薩說三密門廣明行願，若有諸佛不修三密門、不依普賢行願得成佛者，無有是處。若成佛已，於三密門普賢行願有休息者，無有是處"
            ]
        }
    },
    "T0996": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "義。伊(上)多，此岸義。此菩薩由持金剛輪，毘盧遮那佛於上界成佛已，此菩薩請如來轉金剛乘法輪。由乘此法輪般若船，從此岸運載",
                "薩說三密門、普賢行願，一切諸佛若不修三密門、不行普賢行，得成佛者無有是處。既成佛已，於三密門、普賢行休息者，亦無是處。冒"
            ]
        }
    },
    "T0997": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/009.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "諸天子皆發阿耨多羅三藐三菩提心，作是願言：『彼最勝寶如來若成佛時，我等當生彼佛國土。』時栴檀舍如來告諸天子：『當得往生，"
            ],
            "juans/005.xhtml": [
                "處。「復次，若令女人得轉輪王王四天下、或得帝釋、大梵天王、成佛出現，無有是處；若捨女人得男子身，作轉輪王王四天下、或作帝",
                "釋、大梵天王、及成佛者，斯有是處。「復次，若轉輪王非法治化，無有是處；若轉輪王正法治化，斯有是處。「復次，若諸帝王貪猥驕",
                "知。「復次，若有行願當得聲聞、若有行願當得緣覺、若有行願當成佛因，皆如實知。「復次，或有行願因苦果樂、或有行願因樂果苦、"
            ],
            "juans/009.xhtml": [
                "法，法身及報化，相續次第成。修佛菩提中，最勝微妙法，不久當成佛，三身皆得圓。十方諸世尊，共證知護念，當成法王子，持佛種常",
                "十地，成就十種智，十自在皆通。趣三解脫門，建立三乘法，隨順成佛地，相好以莊嚴。轉生所受身，得樂大名稱，能脫諸病惱，智慧決",
                "菩提。善男子！十方世界如恒河沙三世諸佛，不於月輪作唵字觀得成佛者，無有是處。何以故？唵字即是一切法門，亦是八萬四千法門寶"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三遍，供養諸佛聖眾，則取左邊閼伽捧當額奉獻，祈心中所求廣大成佛之願。次結聖不動尊印，左轉解界，則入無緣大悲，自他平等喻若"
            ]
        }
    },
    "T1003": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "一念淨心相應，便證真如實際，不捨大悲，於淨穢土受用身變化身成佛。經云「潔白」者，清淨法界本來不染，與無量雜染覆蔽異生無明"
            ],
            "juans/002.xhtml": [
                "皆攝在二輪中，所謂正法輪、教令輪。即彼毘盧遮那於閻浮提化相成佛，度諸外道，即於須彌頂示現威猛忿怒形，降伏魔醯首羅等驕佚我",
                "界，周而復始。由此修行，證得無量三摩地，頓集福德智慧，以為成佛資糧。此一品唯通修降三世修瑜伽者，以為儀軌餘皆備諸廣本(已",
                "是觀自在王如來異名，則此佛名無量壽。如來若於淨妙佛國土，現成佛身；住雜染五濁世界，則為觀自在菩薩。「復說」者，則其毘盧遮",
                "法則成法執病，是故智增菩薩用四種文殊師利般若波羅蜜劍斷四種成佛智能取所取障礙，是故文殊師利現揮斫四佛臂也。「般若波羅蜜最",
                "養」者，此是金剛嬉戲菩薩三摩地菩提心義。一切如來以菩提心為成佛增上緣，於菩提心法園樂與智波羅蜜自娛。「救濟一切眾生，則為"
            ]
        }
    },
    "T1005A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "界中有佛，名端嚴摩尼種種清淨建立如來、應、正等覺，於彼世界成佛，廣作佛事，與無量大菩薩摩訶薩眾，及俱知大持明仙眾，以為眷",
                "三名金剛髻。彼三仙人決定思惟佛法僧寶，復作是念：『我等何時成佛，證無上等正覺，度諸有情？』時，彼仙等作是思惟已，須臾默然",
                "皆來集會。世尊！說此祕密陀羅尼，今正是時。世尊！此陀羅尼是成佛根本，能除一切罪、能竭一切苦海、能遮止一切生死曠野、能越一",
                "煩惱瀑流，若無此陀羅尼大明王，終不能成無上正覺。此陀羅尼是成佛種子、是轉大法輪、是燃大法炬、是建大法幢、是吹大法螺、是繫"
            ],
            "juans/003.xhtml": [
                "一切曼荼羅一切三昧耶印，如來所說皆得加持，亦能加持一切印，成佛菩提最勝。纔結此印，一切處常得加持。真言曰：「『唵薩嚩怛他"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "煩惱大海皆悉枯涸，無上菩提疾至無疑，精勤誦念速登佛果，比至成佛已來功德無盡。以歡喜心而誦持者，必得不退之位，於一切世間能"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如上爾所微塵舍利等數量窣堵波，即成一切如來舍利藏窣堵波，即成佛曼荼羅窣堵波，即成一切如來藏塔。如來誠言作如是記別。金剛手"
            ]
        }
    },
    "T1011": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "道。尊者子聞持，即追識宿命，見佛九十億，得道如其願。若欲疾成佛，道力降眾魔，欲滿百福相，行此非有難。如滿恒沙剎，積寶以布"
            ]
        }
    },
    "T1012": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持，即見九十億，那由他諸佛，所求如其願，得成無上道。若欲疾成佛，道力降眾魔，欲滿百福相，行此非有難。如滿恒沙剎，積寶以布"
            ]
        }
    },
    "T1018": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "門，而說一切智，因是成正覺。我因聞是經，然燈授我記，記言汝成佛，解脫諸眾生。彼時見諸佛，其數如恒沙，聞諸佛說法，皆悉能解",
                "寶。若持陀羅尼，莫言無善報，具足人天樂，近佛位非難。若願速成佛，應持是經典，畢竟定當得，無上大菩提。」佛告舍利弗：「若菩"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "說)。」「我某甲歸依佛竟、歸依法竟、歸依僧竟。從今已往乃至成佛，更不歸餘二乘外道。唯願諸佛慈悲攝受。」次應捨身供養，應作",
                "是言：「諸佛菩薩願哀愍故，攝受於我。從今已往乃至成佛，我常捨身供養一切如來及諸菩薩。唯願慈悲哀愍加護(如是三說)。」次於"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "時菩薩即為說法。得聞法已，此人常不離聖者，得不退菩薩地乃至成佛。「又於直向海泉水岸，聚沙造一俱胝塔，每塔前誦一洛叉，有難",
                "滅重罪應墮地獄悉滅無餘，仍見聖者。命終生極樂國土，速得成佛。「又每日造一百塔，乃至六月日日持誦者，於其國土一切災難消滅。"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "歎大悲者，調御師子法。護世觀世音，畢定消毒害，淨於三毒根，成佛道無疑。」爾時世尊說此偈已，為受持觀世音菩薩名者擁護此經故"
            ]
        }
    },
    "T1056": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "由結捨身印及誦真言、奉獻供養、禮敬故，瑜伽者由作此禮，乃至成佛常得金剛薩埵加持，令菩提心圓滿。次禮南方寶生如來等一切如來",
                "[口*洛](二合)」由結捨身印及誦真言奉獻供養禮敬故，乃至成佛，地地中常得虛空藏菩薩受與灌頂，福德圓滿，具諸相好，當為三",
                ")紇唎(二合)」由結捨身印及誦真言、奉獻供養、禮敬故，乃至成佛，常得觀自在菩薩加持，智慧圓滿，轉妙法輪。次禮北方不空成就",
                "(引)(五)噁」由結捨身印及誦真言、奉獻供養、禮敬故，乃至成佛，常得金剛業菩薩加持，於一切佛世界成就廣大供養業。然後結跏",
                "跛娜麼(二合)覩史野(二合)斛(引)」由結金剛甲冑印，乃至成佛，於一切處一切生，常被大慈金剛甲冑莊嚴身心，求世出世間悉地"
            ],
            "juans/002.xhtml": [
                "所謂求無上菩提願、利樂有情願，即願波羅蜜圓滿。從初發心乃至成佛，於其中間，所求世間出世間殊勝上願皆得圓滿。次結力波羅蜜菩"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅金剛大道場者，不須作曼荼羅，唯須結印誦呪，無願不果，速當成佛。若有女人臨當產時受大苦惱，呪酥二十一遍令彼食之，必定安樂"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "荼羅金剛大道場者，不須作曼荼羅，唯結印誦呪，無願不果，速當成佛。又法若有女人臨當產時受大苦惱，呪酥二十一遍令彼食之，必定"
            ],
            "juans/002.xhtml": [
                "，得我此法印陀羅尼，抄寫受持讀誦、如法修行者，即得初地，速成佛果得阿耨多羅三藐三菩提。」爾時觀世音菩薩聞佛說已，歡喜信受"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大道場者，不須作大曼拏攞，唯作水壇結印誦呪，無願不果，速當成佛。「若有女人臨當產時受大苦惱，當呪蘇二十一遍令彼食之，必定"
            ]
        }
    },
    "T1059": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "終時，我急迎來，以無邊樂乘寶雲車速令往生安樂世界，蓮華化生成佛不久。」爾時釋迦牟尼佛讚觀世音菩薩言：「善哉善哉！大士！如"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能為諸眾生，拔其苦難，如法誦持者，當知其人，即是具大悲者。成佛不久，所見眾生，皆悉為誦，令彼耳聞，與作菩提因，是人功德，"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲說其法，今正其時。汝等善聽。我念往昔時，觀自在菩薩於我前成佛，號曰正法明，十號具足。我於彼時為彼佛下作苦行弟子，蒙其教",
                "化今得成佛。十方如來皆由觀自在教化之力故，於妙國土得無上道轉妙法輪。是故汝等勿生疑惑，常應供養。但常稱名號，等供養六十二"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法身，是故有五智賢瓶)，成蓮華(自性身，是故有四種蓮花)，成佛身(受用身，是故有如來等)，被甲(變化身，是故有三十二身)"
            ]
        }
    },
    "T1072A": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，受與本所尊，持明護灌頂。應示曼荼羅，告令三昧耶，從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切佛，猶如執金剛，於諸同學",
                "吽」「由結捨身印及誦真言奉獻供養禮敬，瑜伽者由作此禮，乃至成佛，常得金剛薩埵加持，令菩提心圓滿。」「次禮南方寶生如來等一",
                ")怛羅(二合引)」「由結捨身印及誦真言奉獻供養敬禮故，乃至成佛，地地中常得虛空藏菩薩受與灌頂，福德圓滿具諸相好，當為三界",
                "(五)(引)紇哩」「由結捨身印及誦真言奉獻供養禮敬故，乃至成佛，常得觀自在菩薩加持，智慧圓滿轉妙法輪。」「次禮北方不空成就",
                "](引)(五)阿」「由結捨身印及誦真言奉獻供養禮敬故，乃至成佛，常得金剛業菩薩加持，以一切佛世界成就廣大供養業。瑜伽者即",
                "趣示現種種身，四無礙、解脫、具六十四種梵音，頓應一切有情以成佛道。真言曰：「曩莫劍摩攞播拏曳唵鉢納摩(二合)納婆(二合)",
                "「唵跛娜麼(二合)覩史野(二合)斛」「由結金剛甲冑印，乃至成佛，於一切處一切生常被大慈金剛甲冑莊嚴身心，求世出世間悉地速"
            ],
            "juans/002.xhtml": [
                "勝願，所謂求無上菩提願、利樂有情願波羅蜜圓滿，從初發心乃至成佛，於其中間所求世間殊勝上願皆得圓滿。「次結力波羅蜜菩薩印，",
                "身上若有災難者，莫有此處。魔不得其便，速證得大菩提，不久當成佛。」聖者馬頭尊大威怒王使者法門說已畢。聖賀野紇哩嚩大威怒王"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，若讀一遍即得菩提分根器芽生，何況誦持常不懈廢，由此善根速成佛種，無量功德皆悉成就，無量眾生遠離塵垢，決定成就阿耨菩提。"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不入母胎，蓮華化生諸相具足，在所生處常得宿命。始從今日乃至成佛，不墮惡道常生佛前。」爾時觀自在菩薩白佛言：「世尊！此栴檀"
            ]
        }
    },
    "T1082": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "不處母胎，生蓮花上微妙莊嚴。在所生處常得宿命。始從今日乃至成佛，終不墮惡道常生佛前。」觀世音菩薩祕密藏一切愛樂法品第二爾",
                "叉、羅剎皆為給使。六七日著，有大力飛空羅剎、厭魅蠱道，乃至成佛常隨衛護。七七日著，摩訶迦羅神乃至八部神皆來隨從，為其給使",
                "，力如那羅延，捨此身已即生極樂世界。在所生處常得宿命，乃至成佛。」爾時觀世音菩薩白佛言：「世尊！此栴檀心輪陀羅尼，如我所"
            ]
        }
    },
    "T1083": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得宿命智，蓮華化生，一切妙具皆自裝嚴，直至菩提永離惡趣究竟成佛，罪惡消滅善道清淨。纔讀誦者皆即成就。」爾時觀世音菩薩復說"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無得。無因果故，本來清淨。泮字者，是破壞義，亦云摧壞義。得成佛時，摧壞四魔。亦云三德之中斷德。之中得義，由以智斷三界九地"
            ]
        }
    },
    "T1096": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "空不取著相，無有我人眾生壽者。』如是三說。『以此善願，我得成佛兩足聖尊，一切眾生諸煩惱病悉為療除，悉願同此行。』發是願已",
                "取。若欲於世尊所求親授記，應修菩薩行。世尊積集加行苦行乃得成佛，佛智甚難得。何況其餘凡夫之人，云何由此少分呪力，一生積集",
                "所求請授記。是時如來為授記，持呪之人得授記已，應當自知我得成佛，世間教師，於天人中無上福田。我知用是凡夫不淨短命之身，我"
            ]
        }
    },
    "T1097": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "方便，信力、精進力、念力、三摩地力，由是因緣一切成就，乃至成佛故。我今者安慰呪人，勸發精進為之授記，當成阿耨多羅三藐三菩",
                "於世尊前，求授記故佛為之記。爾時呪人得授記已，應知決定我當成佛，為天人師無上福田，而發是心：『我下劣身，不淨所生，無常敗"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "歸命祕密護持者，是人當得墮菩薩數，善為眾生作大饒益，畢竟當成佛菩提果。世尊！此言菩提者即是正慧，薩埵者即是方便。若得如是"
            ]
        }
    },
    "T1103a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃至三十萬遍已上，功德不可思議不可度量，後身成菩薩道，漸進成佛。「若每且欲起時，以淨水洗手漱口誦呪。呪衣三遍訖著，所行往"
            ]
        }
    },
    "T1111": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩往昔因緣：「過去無量無邊阿僧祇劫，有佛名觀照觀察如來，成佛道已，住二十七日說法。臨涅槃時，有一天子名曰越那羅延力。爾"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吽發吒(半音)」作此法者，大悲觀音化為馬頭明王加被行人，速成佛已。作此結界，左轉三匝辟除不善，右旋三匝隨意遠近以為結界。"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "胡麻等。如來大悲故，開此極祕門。次結祕密印，散壞業障輪，而成佛事業，金剛按惹里，進力屈背合，禪智押其側。真言曰：「唵嚩日"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二金剛拳置胯，表淨五識質礙身，起大勤勇，盡無餘有情，皆頓令成佛。能淨五識身，成成所作智。欲金剛者，是慧眼，觀察於染淨分依"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大富貴座，來菩薩前而自唱言：「南無大慈大悲無邊大功德海最上成佛大陀羅尼法。善能饒益過去未來現在三界無數眾生，令得安住大法"
            ]
        }
    },
    "T1132": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏沙門不空奉詔譯我今愍念一切求等覺者，或不知此祕密瑜伽速成佛法，於三大阿僧祇劫忍諸苦行，不至無上菩提。我愍是故，於金剛",
                "言行菩薩，當住大菩提心，所作功德迴向等覺果故，大悲利益速得成佛。若異此者，非但不得悉地，是名謗一切佛，決定墮三惡趣。若所"
            ]
        }
    },
    "T1138b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能令行者得大功德無邊智慧。欲行善門陀羅尼者，當發誓願，乃至成佛莫令廢忘，恒於晨朝讀之一遍。若求現願，七日七夜勤而行之，無"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "也。復次若有善男子善女人，若依此法印行持供養，從此生已乃至成佛，永離下道所生之處，更不墮落三惡道處。以法印加被故恒為護念"
            ],
            "juans/002.xhtml": [
                "分一身為無數身大作佛事，若干世界分身度眾生，無盡修行、無盡成佛。處慈氏宮珊瑚法堂，廣作佛事隨意自在。若求如意莽尼珠法者，"
            ]
        }
    },
    "T1143": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生於未來世末法之時，能讀誦受持者，設以宿業墮阿鼻獄者，我成佛時當以佛力救拔出之，復與授於阿耨多羅三藐三菩提記。」時慈氏"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五無間等一切罪障悉皆銷滅，常得一切諸佛菩薩共所護念。乃至未成佛來所生之處，虛空藏菩薩恒隨守護，令諸有情常所樂見，諸有善願"
            ]
        }
    },
    "T1155": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1155金剛頂瑜伽最勝祕密成佛隨求即得神變加持成就陀羅尼儀軌特進試鴻臚卿大興善寺三藏沙門大廣智不空奉詔譯爾時滅惡趣",
                "掌恭敬白佛言：「世尊！我為當來末法雜染世界惡趣眾生，說滅罪成佛陀羅尼，修三密門，證念佛三昧，得生淨土。何以方便重罪眾生？",
                "。唯願世尊說祕密拔苦法。佛在一切眾生父母，為五濁眾生說決定成佛法。」佛告滅惡趣菩薩言：「我有祕密法，為世希有，滅罪成佛最",
                "是作重罪，決定生極樂界上品生，自蓮花中化生，更不受胎生。唯成佛近人，先聽是真言；成佛遠人，世世不聽是真言。若男若女、童男",
                "儞野(二合)他(引其詞曰)唵(引)尾補攞蘗陛(引。過去四恩成佛道)尾補攞尾麼隷(引。一切眾生滅罪)惹(自攞反，下同)野蘗",
                "(究竟)薩嚩薩怛嚩(二合)難(上引)左(一切眾生過去父母令成佛)三(去)滿跢(引)薩嚩怛囉(二合)(一切眾生七世父母令成佛",
                "智中盡無數劫求得，由是名隨求即得真言。一切諸佛不得是真言不成佛，外道婆羅門得是真言成佛速。所以者何？昔摩竭陀國有一婆羅門",
                "是，何況自持。若至心持念人何罪有小許，以是真言名隨求，即得成佛自在也，求福德自在，求七寶自在也。因斯有七名：一者心佛心真"
            ]
        }
    },
    "T1156A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不得盡。為懺不盡，致殃宿昝，皆悉引前作諸障難，致使如是不得成佛。我於自心諦求諸佛，發若干誓願。發願以訖，須臾淨信便得此契"
            ]
        }
    },
    "T1161": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "是也。此中千佛者，拘留孫佛為首，下至樓至如來，於賢劫中次第成佛。後千佛者，日光如來為首，下至須彌相，於星宿劫中當得成佛。",
                "方現在諸佛善德如來等，亦曾得聞是五十三佛名故，於十方面各皆成佛。若有眾生欲得除滅四重禁罪、欲得懺悔五逆十惡、欲得除滅無根",
                "心迴向阿耨多羅三藐三菩提。我今至誠發無上道心，於未來世必當成佛。此願不虛，必如尊者所說佛慧。我得菩提清淨力時，雖未成佛，",
                "我聞是已，於和上前已發甚深阿耨多羅三藐三菩提心。此願不虛必成佛者，令我所散妙真珠華化為華蓋住和上上。』作此語已，所散寶珠",
                "已能深發大弘誓願，乃現如此微妙瑞相。我等今者觀此瑞相，必得成佛無有疑也。』爾時星宿光長者有弟名電光明，見兄長者發菩提心，",
                "光長者而作是言：『汝今瑞應，如兄長者等無有異，於未來世必得成佛無有疑也。』」佛告阿難：「汝今當知，時大長者以呵梨勒雪山勝",
                "大眾皆發阿耨多羅三藐三菩提心，而唱是言：『我等於未來世悉當成佛。』時諸大眾各相謂言：『我等今者因此大士施二種藥，得發無上",
                "深妙陀羅尼無閡法藥，當令此等現在身上除去諸惡、無願不從。我成佛時，願諸眾生具大乘行。』作是語時，於虛空中雨七寶蓋覆藥王上",
                "。蓋光明中而說偈言：「『大士妙善願，施藥濟一切，未來當成佛，號名曰淨眼。廣度諸天人，慈心無邊際，慧眼照一切，未來當成佛。",
                "「『善哉勝大士，顯發弘誓願，必度苦眾生，心無有疑慮。未來當成佛，號名曰淨藏，救護諸世間，沒於苦海者。』」佛告阿難：「汝今"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "變成大忿怒不動尊明王，手執劍及羂索。次想卒字現於心上，即變成佛，身作赤色有四臂，二手作合掌頂禮相，二手作說法印降伏諸魔相",
                "想此菩薩能於三界作大利益。次想禰字現於兩股，用吉祥印，即變成佛及菩薩，能成辦一切事。次想莎字現於兩腨，復用螺印劍印。左腨"
            ]
        }
    },
    "T1177A": {
        "total": 72,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 8,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "位次第修行迴向菩提品、九者十聖菩薩入地等妙二位修學進入聖道成佛菩提解脫品。就此五門之中，從第一門云何次第得入無生門？一者",
                "疾迅寤玄通，證入佛心金剛聖力聖性菩提如來三摩地故。已前一切成佛者，盡皆修此最上大乘殊勝法教，速成佛果菩提也。」於是世尊次",
                "切諸佛菩薩賢聖之所入處，一切初心菩薩及一切眾生之所修證觀行成佛處，一切大梵諸天、帝釋四天王等及諸聲聞四部弟子眾、善男子善",
                "，受我法教、學我威儀、取我禮節令發勝願，迴向大乘學習菩提漸成佛道。於是我作他作大臣官長理務世俗一一清正，於國忠孝悉共有緣",
                "佛世尊諸大菩薩摩訶薩一切賢聖，如此諸佛菩薩盡皆得是曼殊化度成佛，令得阿耨多羅三藐三菩提。其時大會諸大菩薩及一切眾生亦得一",
                "曼殊室利菩薩往昔勸發菩提，悉令滿足得阿耨多羅三藐三菩提盡皆成佛。」是時大會眾同聲讚言歎大聖曼殊室利久植德本導引群生。大眾",
                "一切有情眾生修入此瑜伽金剛三摩地證無上正等菩提者，當來盡願成佛。」是時曼殊菩薩對如來眾會之中現作神通，廣度他方群品法界眾",
                "佛而白世尊言：「曼殊室利當來總願，一切菩薩及一切有情眾生得成佛者，曼殊室利當來自成佛，名何等佛，令得一切眾生盡成佛果？曼",
                "殊室利成佛，名何等字？有何名號？」師子勇猛菩薩則對如來前白曼殊室利：「仁者！汝為於大眾說當來成佛名號之者，於意云何？」曼",
                "殊言語師子菩薩：「止止不須說。我今不敢對於如來自說當來成佛名號。」曼殊有辭再三，不敢自說。爾時如來則為大眾一切菩薩及一切",
                "「善男子！吾今與此大眾說曼殊室利當來經無量劫導引群生，後乃成佛之時，號名普見如來。及一切有情眾生當來成佛，亦同彼佛名號。",
                "一切普使得見。既得見已，不假功力罪垢自然消滅決定，則得普當成佛，號名普見如來。是故一切善男子菩薩摩訶薩誓當深信勿作疑念，",
                "。如是之人不可教導亦不忠誨。」是時一切大眾聞如來說普見如來成佛利益，一切眾生功德圓滿福力甚多。大眾等深生慚愧，諦信諦信渴",
                "，一切重罪及謗方等經悉皆消滅，無問一闡提罪者亦皆滅盡，總當成佛。」曼殊所說其實不虛，一切大眾咸皆信受。又曼殊室利重白佛言"
            ],
            "juans/002.xhtml": [
                "金剛殊勝名號祕密菩提行持傳授加被，修學一切菩薩有情眾生盡皆成佛。何者本是次第名號？云何聞覩十六菩薩殊勝名故，如何名大士十",
                "士曼殊等，往昔因地教導有情令發大乘阿耨多羅三藐三菩提，早得成佛，亦當出現微塵數一切諸佛。往昔有因，是故當與曼殊普賢十六菩",
                "修持金剛菩提聖性佛道，接引有情。在在處處於世所生之時，乃至成佛，願我常與此王為所生之母。』作是願已，其大威德轉輪聖王於此",
                "教化成就阿耨多羅三藐三菩提。於最後身成等正覺，出生示現世世成佛，號名毘盧遮那。」是故曼殊室利菩薩言：「如是此佛本意成道，",
                "塵數劫修行菩提，喻令大千世界末成微塵，一一塵數作為眾生盡皆成佛。」「爾時大聖曼殊菩薩。後更乃值香雲優鉢羅世界，遇眾香雷音",
                "當來之世歡喜相見，導引有情一切眾生，同我先願，廣開供養總當成佛。』」是故師子勇猛菩薩及諸大眾，見如來說曼殊室利往昔因緣之",
                "大士菩薩摩訶薩等，同發大願，當來接引廣度有情一切蒼生，盡皆成佛得阿耨多羅三藐三菩提故。」大乘瑜伽金剛性海曼殊室利千臂千鉢"
            ],
            "juans/003.xhtml": [
                "於清淨法身實性觀者，速成正覺無上正等菩提，當得阿耨多羅疾當成佛。」是故釋迦牟尼如來深歎持世菩薩摩訶薩：「汝曾久遠供養諸佛"
            ],
            "juans/004.xhtml": [
                "行忍行曼殊菩薩行願功德，是故超過諸佛淨土，則得聖力加被速當成佛。爾時釋迦牟尼如來告諸菩薩摩訶薩言：「普明菩薩乃能發廣弘誓",
                "言：「我今令一切菩薩及四部弟子等，修持入此首楞嚴三昧，速超成佛。於意云何？若有一切菩薩、一切眾生、四部弟子等。」廣意菩薩",
                "佛如來，我願則不成。惟願如來照知我心，我當發願從今以後乃至成佛，常當護持諸佛大願，修行梵行隨順淨戒、遠離諸惡過咎不善惡業",
                "我身相，十方普聞法界證知。惟願如來與我授記，令一切眾生決定成佛。」益意菩薩復對世尊慇懃重啟：「諸佛賢聖虛空幽顯，我有大願",
                "諸義，辯才無礙教導眾生。六者亦見自身普入諸地，登菩提道漸當成佛。七者亦見自身頓悟諸法，住如來地。八者亦見自身普遍法性，住",
                "佛法界成佛法身。是故名為證八聖道，入自性聖智同一真如。如來法身遍周法界同太虛空，等入菩提如如實際。」是時益意菩薩摩訶薩：",
                "於是如上所說聖性祕密法性金剛菩提寂靜，如何得至達到菩提速證成佛？是故大會諸大菩薩眾，同聲啟白無盡慧眼大士菩薩：「仁者！云",
                "如同佛體性，達金剛際神用自聖。作如是用功，證金剛喻定，速得成佛同如來聖。」是故賢護菩薩摩訶薩，令於當來一切菩薩及一切有情",
                "大士菩薩摩訶薩，修此如幻三昧聖性觀門，當來同救一切眾生盡皆成佛。」是時釋迦牟尼世尊及諸佛如來，共一切賢聖諸大菩薩摩訶薩眾"
            ],
            "juans/005.xhtml": [
                "大菩薩摩訶薩者，先世已來是誰為師作於導首，令發菩提之心引化成佛？」普賢菩薩聞如來語，承世尊言，即從座起向佛作禮，右膝著地",
                "微塵數說不可盡一切眾生，令發菩提之心，修金剛三密三摩地盡當成佛。又更爾時曼殊室利其時便於大會眾中，當自發誓廣弘大願：『願",
                "地成等正覺無上菩提廣大因緣，令行菩薩道接引有情，更相運度得成佛果。』忽然登時從此眾中出五大仁者大丈夫，來向佛前，頭面禮敬",
                "者則能棄捨身命為求菩提，是人先世罪業當為消滅，漸漸修學當得成佛。云何眾生不得值遇、不得見佛、不聞正法？若有世間愚癡眾生，",
                "遇值無量無數諸佛如來，漸次修學瑜伽三密金剛菩提聖性解脫，當成佛果，得阿耨多羅三藐三菩提故。」是時一切菩薩聲聞四部及諸大眾",
                "「復願我等世世值遇諸佛世尊，修行大乘瑜伽三密漸漸習學，當得成佛無上正等阿耨菩提。」則是時釋迦如來為大迦葉聲聞徒眾說修大乘",
                "金剛菩提祕密三摩地聖性觀，則得速達本源自性空淨金剛聖性，得成佛果無上正等菩提。』」是時釋迦牟尼如來，則自說過去往昔大士曼",
                "金剛菩提三昧三摩地觀者，則得速超解脫，證無上正等菩提，當得成佛。」是時釋迦牟尼如來告曼殊室利言：「善男子！汝當善聽，吾當",
                "足。後便得遇諸佛如來，世世親近，王當供養承事無空過者，速當成佛得證菩提。」是時釋迦如來則於大眾中告大士曼殊室利菩薩言：「",
                "聖性觀，及得遇值授法阿闍梨，生生世世學此大乘瑜伽教法，速當成佛疾證無上正等菩提。是故諸大菩薩摩訶薩四部眾等，則當志求勤學"
            ],
            "juans/006.xhtml": [
                "善哉！能善加被聖力聖性，入一切眾生身心清淨智性，進分菩提速成佛果故。」是時世尊告海月光大明慧菩薩摩訶薩：「汝當為十大士菩",
                "相續現前，大願深心圓滿清淨，勤求佛道得大智海，攝諸眾生運度成佛，能行大悲大慈大願解脫門。七者名普覺悅意聲菩薩摩訶薩，入三"
            ],
            "juans/007.xhtml": [
                "地心之根源體性根本真如法界藏，入金剛不壞性，達聖智菩提地速成佛果。」爾時毘盧遮那佛言：「則為說如是過去三世一切諸佛一切菩",
                "同共修行導引蒼生，為一切有情眾生，往昔因地修入菩提道，一時成佛號名千釋迦。及千百億化釋迦、毘盧遮那同共住蓮華臺藏世界海，",
                "切金剛聖智菩提聖性種子，往昔從因地之時，一切菩薩摩訶薩修入成佛，從幾劫來我與一切有情眾生開心地法門，入金剛慧智菩提道。以",
                "入此地四十二菩薩聖位，修證入聖地金剛菩提等覺妙覺地？若得當成佛果，為何等相，菩薩先當修入金剛五忍如如實際本源自性真如聖智",
                "提不惜身命應當棄捨，求無上正等菩提，先度一切有情眾生，速當成佛得菩提者，是諸菩薩依止如來大願力故，成就一切金剛解脫，則當",
                "此十發趣、十長養、十金剛、十地聖道、等覺性地、妙覺佛地，當成佛果無上正等菩提，無為無相大滿清淨常住法身故。」是故如來說已",
                "，菩薩於微塵數劫，願求菩提不斷不絕。願心連願心，連續百劫，成佛滅罪，大求成就。至求心地，求到無生空空空心一願，觀照多劫入",
                "諸佛功德聖教，菩薩亦當為一切眾生誓求無上菩提者，如來則先度成佛。何以故，為菩薩心等虛空，同諸佛慈悲荷護無盡。所以者何？菩"
            ],
            "juans/008.xhtml": [
                "諦諸佛聖性空無願無相，得證如來無生法智空實性三摩地，自知得成佛故。一切諸佛是我等者，一切賢聖是我同學，皆同如來一切無生空"
            ],
            "juans/009.xhtml": [
                "門，就此門中說有一品。一者十聖菩薩入地等妙二位修學進趣聖道成佛菩提第九品。是時毘盧遮那如來，在一切諸佛千百億法界清淨海性",
                "故。以觀天覺明智，知一切有情眾生微塵數劫，修持入地次第，已成佛未成佛，乃至知三世一切六道眾生，心心分分別異壽生出沒多少，",
                "若苦若樂若法若非法，菩薩發大誓願盡皆入之，救拔一切有情當來成佛，令一切眾生同其十大願，入菩薩百千大願品具足。是人菩薩住是",
                "百億日月、百億須彌山、四百億四天下，一切菩薩修行菩提，一時成佛轉大法輪乃至滅度，一切佛事成就菩提故。菩薩觀照以一心中，一",
                "地妙覺地，一切菩薩摩訶薩次第修學觀照，入如來地金剛菩提，得成佛果。是時諸大菩薩摩訶薩，聞世尊說十聖殊勝等妙地已，深敬如來",
                "來所說金剛祕密菩提三摩地已，佛果之根源，如是一切有情眾生修成佛者，皆悉修入十發趣、十長養、十金剛、十聖地、等覺、妙覺地，",
                "登入無生山，證金剛菩提如來解脫聖地道，當成佛身，同菩提無為無相大滿常住，十力十八不共行法智身法身滿足。是故毘盧遮那如來心"
            ],
            "juans/010.xhtml": [
                "世得值諸佛聞說正法，漸次修學如來聖教聖智聖行，成就菩提當來成佛，得阿耨多羅三藐三菩提故。是時釋迦牟尼如來言：「吾於過去無",
                "密三摩地法聖性之教。曼殊室利導引於吾及諸菩薩，為於上首，令成佛道得阿耨菩提。」是故世尊釋迦如來告示一切菩薩、一切諸天大梵",
                "曼殊室利菩薩初發菩提之心，修行三摩地金剛菩提三密之行，今得成佛號為釋迦牟尼如來。如是大會諸大菩薩眾、一切梵王諸天梵釋等、",
                "眾人等，同共啟請曼殊室利菩薩與汝大眾為師上首，當引大眾總皆成佛。吾於當來末世之時，亦助曼殊廣化群品。」爾時大會諸菩薩等，",
                "生生得遇相值，與我大會四部眾等作為導師不相捨離，漸次修學證成佛果。當來願得阿耨多羅三藐三菩提故。」是時大眾咸皆信受歎美如",
                "剛菩提三摩地聖性法教，超勝疾成過於阿僧祇殑伽沙微塵數劫向前成佛，速證無上正等菩提。是故菩薩精進修行如來觀照性寂者，成就金",
                "慚悚愧仰如來，演說妙法歎未曾有，咸皆歡喜信受奉行，當來總得成佛速超彼岸，證成阿耨多羅三藐三菩提故。大乘瑜伽金剛性海曼殊室"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生珍敬心、無分別心、無染著心、無增愛心廣大無礙，盡當作當來成佛之想。修行者若能如是依教住無分別精勤持誦，所求之願文殊大聖"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種智，或作大日觀，圓輝亦復然。所有諸功德，施一切眾生，皆得成佛道。復說差別事，三時或四時，無令有退轉。若為息災故，定夜以"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執持潔淨曼陀華，吉祥善住具勝意，亦是正覺是獨覺，亦是先世已成佛。具有神通之自在，是四真諦之教主，具於千眼護世間，亦是具才",
                "意惡因障，稱意道中垂引示，塵沙惑障皆得除。發願偈以此善根願成佛，成已壞諸過患怨，生老病死苦海中，廣度輪迴諸有情。未達真理"
            ]
        }
    },
    "T1191": {
        "total": 11,
        "pages": {
            "juans/006.xhtml": 3,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/019.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "諸佛菩薩真言法行，一切世間出世間祕密解脫令我得入；一切法王成佛曼拏羅，願今得入令我成佛。』發此願已，坐吉祥草座，面向東瞻",
                "儀軌印法之行皆得成就。今生自行隨喜及過去所作，乃至未來決定成佛。』「次最勝灌頂儀軌法事一切如前，今用獻佛者賢瓶及獻菩薩賢"
            ],
            "juans/008.xhtml": [
                "德亦不可及，何況別諸天人！與聖妙吉祥為善知識，於未來世當得成佛。「復有成就之法，先須於大曠野寂靜之地，離諸喧鬧人物之類。"
            ],
            "juans/009.xhtml": [
                "，壽命三十中劫，親見聖妙吉祥，尋以摩頂具五神通，不久當來得成佛果。「復有成就最上法，亦於大恒河中作法，先用吉祥果木一段，",
                "意自在富貴具足無能勝者，親見聖妙吉祥為善知識，此人不久當得成佛。「復有成就法，如是所樂拄杖淨瓶、齒刷絡腋、雄黃眼藥、刀劍"
            ],
            "juans/012.xhtml": [
                "奉重，所有於他眾生或殺或害或侵或奪，或為己或為他，然於法得成佛所不許。嗔相之人顏色多黑或紫色，或雜色或靘色或黃赤色，遠離"
            ],
            "juans/013.xhtml": [
                "種種之事。』彼夜叉王復言：『最上師子釋迦牟尼，於賢劫中第四成佛，坐樹降魔現大威力，具大精進顯大智慧，示大福德為世所尊。』",
                "寂靜住、得最上善趣，所作上法無諸障礙，修真言行速得成就，求成佛道得大圓滿，於菩提樹若行若坐，為諸眾生轉於法輪，而此功德諸"
            ],
            "juans/019.xhtml": [
                "，過去諸正覺所已曾供養，復於不思議劫而為菩薩，為諸眾生今得成佛。我今所說真言最上第一儀軌較量功德，乃至過去未來現在一切正",
                "次第修行觀智，於久遠時轉生佛族，又住無我決定之行，如是依行成佛菩提，得最上安樂，無諸病惱無事無憂，寂靜涅盤一切解脫。「我"
            ]
        }
    },
    "T1192": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生此問。我有摩訶三昧耶祕密內法，依之修行，能令大乘行者速得成佛。吾從成佛已來未曾宣說。」彌勒菩薩等聞佛所說，踴躍歡喜遶佛",
                "「此大明王能除根本諸煩惱等。若有受持此真言者，令諸眾生速得成佛。天龍八部、夜叉、羅剎不來撓害。阿閦如來化身。」「東北方阿",
                "王能令有情發菩提心悟最上法。若有受持此真言者，滋勝善根乃至成佛永無退轉。阿彌陀佛化身。」「下方嚩日囉(二合)播多羅大明王"
            ],
            "juans/002.xhtml": [
                "右手橫金剛杵用按於地，左手掐珠，念數珠真言三七遍，加持於地成佛華壇，以表結淨。真言曰：「唵(引)(一)嚩素(上聲)麼(上"
            ],
            "juans/004.xhtml": [
                "壇場內燒香散華、懺悔發願、迴施壇場所有功德，普霑一切有情皆成佛道。然排五甘露水，四鐵末、七寶末共一兩七分半共盛一器，四門",
                "師同聚壇彩色於中方白傘蓋下，想為塔形。聚彩色時，五師各想如成佛塔。聚已，五師隨方各隨分香華供養已，任意經行。至來日，以彩",
                "主同送壇粉於河潬中，造佛塔形而開四門，每門作隨方佛，中門想成佛形。五師各於隨門廣作種種法事供養，滿一晝夜三時課誦，及燒護",
                "供養。五師為弟子及眷屬等，發願懺悔迴施功德，普霑一切眾生同成佛道。既迴施已，弟子送五阿闍梨歸於精舍。至三日後，五師再令弟",
                "從預布天衣而為履踐，常與行人以為給使。此諸行人起大悲心未願成佛，且願於當來世作大輪王擁護佛法，常行十善利益眾生。成願作大"
            ],
            "juans/005.xhtml": [
                "應受持過去諸佛同共宣說大曼拏羅壇場聖眾真言。汝等受持，速得成佛。汝等諦聽，當為汝說。」爾時無盡意菩薩白佛言：「世尊大慈為"
            ]
        }
    },
    "T1193": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1193妙吉祥平等瑜伽祕密觀身成佛儀軌宋大契丹國師中天竺摩竭陀國三藏法師慈賢譯凡欲課誦、法事、供養，先歸命佛，念八",
                "真言，用加持生飯，供養於諸天，龍神八部等。此法甚祕密，不得妄宣傳，除逢智慧人，乃可為宣說。妙吉祥平等瑜伽祕密觀身成佛儀軌"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大菩薩。復應更思惟，陳其五供養，令福德增長，滿足悉地願，能成佛菩提。先說塗香明，供養佛功德，能除行者身，惡毒熱煩惱，業淨"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "悉地。復作是願：「願以此功德，普及於一切，我等與眾生，皆共成佛道。」每日三時念誦，時別最少一百八遍，已下不成。念誦了，以"
            ]
        }
    },
    "T1204": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "智願也，即菩提心門。菩提心即度眾生心，故發此願作禮者，乃至成佛常得金剛薩埵加持，令菩提心圓滿。次禮南方作是念言：「福智無",
                "即福智門，以福智二種資糧利益眾生故。若發此願作此禮者，乃至成佛地地中常得虛空藏菩薩授與灌頂，福智圓滿。次禮西方作是念言：",
                "是願妙觀察智之因也，即智慧門，為大法王故。作是願禮者，乃至成佛當得觀自在菩薩加持，智慧圓滿。次禮北方而作是念言：「如來無",
                "智之因也，即作業門，於諸佛前作諸事業故。若作是願禮者，乃至成佛當得金剛業菩薩加持，於一切佛世界成就廣大供養業。次禮毘盧遮"
            ]
        }
    },
    "T1205": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "言大威勢，能除一切摧真行者障難，從發菩提心守護增長，千全至成佛果，終不退失，不墮在非道中，乃至在佛道速疾證果。明王四弘願",
                "心；聞我名者，斷惡修善；聞我說者，得大智慧；知我心者，即身成佛。」「一持祕密呪，生生而加護。持念我者，不可至疑心，何況世",
                "事生，其類亦多。此真言皆能摧滅辟除，令身無垢清淨，依說即身成佛，是深祕之中極密教也。云何四種因緣？一者斷食、二者服氣食、",
                "十四人也，是發心修行義。右二十四人使者，烈呵立形也，是修果成佛義)。「第一、金剛修羅王，是勢至菩薩所變身(左脇獨古用右左",
                "善知識也。一切眾生所得三種懺悔也。貪嗔癡是一切眾生根本也，成佛是懺悔不盡。又成佛後為化度一切眾生，貪嗔癡是根本懺悔也。念"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "妃，烏摩乳房上，摧彼我慢故，以足加於頂。被害殞此已，灰嚴界成佛，住是三昧時，極力頻身蹋，或身掉出污，當知尊攝受。定慧金剛"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，授與本所尊，持明諸灌頂，應示曼茶羅，告令三昧耶：從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切佛。猶若執金剛，於諸同學",
                "示現種種身，四無礙解脫，具六十四種梵音，圓音頓應一切有情以成佛道。密言曰：「曩莫劍麼攞播拏曳唵鉢納謨(二合)納婆(二合)"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰善惠，值定光如來授記，號為釋迦牟尼佛。却後於娑婆世界出現成佛之時，願我於此界土現大威力，降伏一切剛強要人故。定光佛即知"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，善事速得成就。其呪乃是過去十方一切諸佛之因此陀羅尼悉皆成佛，一切菩薩悉至佛道，一切金剛皆得不壞之身，一切仙人悉得成就"
            ]
        }
    },
    "T1233": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十八)」佛言：「我於後夜時日初出時，為於世間作最上修行圓滿成佛事業，獲得菩提、降伏魔軍、轉於法輪。復有千俱胝淨居天眾來於"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞王福德藏、一切眾生依報。若有眾生不知三世諸佛肝心，而何得成佛道？若有眾生閉釋迦之瞳，何可被釋迦護？若有眾生殺一切聖人之"
            ]
        }
    },
    "T1257": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "中深密，於諸真言殊勝第一。若恒持誦，所欲皆得，如來菩提即得成佛。「復有成就法，觀想月輪之中有摩里支菩薩，坐身紫金色，放金"
            ],
            "juans/005.xhtml": [
                "喜，所有一切罪悉皆得消滅。我今發此最上菩提心自利利他願，我成佛廣度一切眾生。』如是三發大願已，入於三昧，觀想一切諸法無我"
            ]
        }
    },
    "T1289": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」又諸眾生眾會各作是言：「沙門瞿曇近出釋宮至於雪山，今云成佛。既得成佛，即令具一切智。是彼瞿曇但說人空法空，無有是處。"
            ]
        }
    },
    "T1315": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "情，同將此福，盡將迴向，真如法界，無上菩提，一切智智，願速成佛，勿招餘果，願乘此法，疾得成佛。合掌當心誦此偈，以印作召請"
            ]
        }
    },
    "T1318": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "『今為汝等發菩提心竟。「『諸佛子等！當知菩提心者從大悲起，成佛正因、智慧根本，能破無明煩惱惡業，不被染壞。「『次為汝等受",
                "事諸佛，親近善友供養三寶。由此因緣，值善知識發菩提心，誓願成佛不求餘果。先得道者遞相度脫。又願汝等晝夜恒常擁護於我，滿成所",
                "，共諸有情同將此福盡皆迴施無上菩提一切智智，勿招餘果，願速成佛。』「次結奉送印。二羽金剛拳，進力二相鉤，隨誦而掣開。金剛"
            ]
        }
    },
    "T1320": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨此印呪豁然自開)一心奉請，眾生度盡方證菩提、地獄未空誓不成佛，大聖地藏王菩薩摩訶薩。唯願不違本誓憐愍有情，此夜今時來臨",
                ")阿「今與汝等發菩提心竟。諸佛子等！當知菩提心者從大悲起，成佛正因、智慧根本，能破無明煩惱惡業，不被染壞。」「次與汝等受",
                "，故名三昧耶也。言本誓者，如來現證此三昧時，見一切眾生悉有成佛義故，即將立大誓願：我今要從普門，以無量方便，令一切眾生皆",
                "事諸佛、親近善友、供養三寶，由此因緣值善知識、發菩提心誓願成佛，不求餘果，先得道者遞相度脫。又願汝等晝夜恒常擁護於我，滿",
                "，共諸有情同將此福盡皆回施無上菩提一切智智，勿招餘果，願速成佛。」hūṃaḥoṃ次結奉送印(二羽金剛拳，進力二相鉤，隨誦",
                "安清涼快樂，福智增輝所求願滿，歸依三寶發菩提心，修菩薩行得成佛道(眾等應和隨願所成)。蓋以冥關路渺、苦海波深，若非密呪之",
                "本性之彌陀、了唯心之淨土。普同法界，遍及有情，俱沐良緣，齊成佛道者矣。三歸依讚志心信禮佛陀耶兩足尊，三覺圓、萬德具，天人"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於彌勒佛前，若不得授決定阿耨多羅三藐三菩提記，於此賢劫次第成佛者，我則墮於欺誑眾生，成道已來所說經法，一無是處。是故，月"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/011.xhtml": 1
        },
        "sentences": {
            "juans/011.xhtml": [
                "惜，隨意施與貧乏使足，國土豐饒施心平等，如是漸漸積功累德悉成佛道。」普廣菩薩摩訶薩又白佛言：「若四輩男女，欲修學是願生淨"
            ]
        }
    },
    "T1332": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生得聞此陀羅尼名一經耳者，命終已後皆得往生阿閦佛國，乃至成佛不墮三塗。行此呪法，於四月十六日在東向塔內，一日遶塔八十匝",
                "。此三昧名金光明王定，覺悟群生踴出三界，拔眾厄難超眾群聖疾成佛道。若有眾生欲修行此陀羅尼者，欲得現身四沙門果，欲除過去億"
            ],
            "juans/004.xhtml": [
                "虛；三者願使我身猶如藥樹，其有聞者患苦悉除；四者願我當來得成佛時，所度眾生如恒河沙。是為菩薩曠濟之心。」虛空藏菩薩：「我"
            ]
        }
    },
    "T1336": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生得聞說此陀羅尼名一經耳者，命終已後悉得往生阿閦佛國，乃至成佛不墮三塗。行此呪法，於四月十六日在東向塔內，一日遶塔八十匝",
                "。此三昧名金光明王定，覺悟群生踊出三界拔眾厄難，超眾群聖疾成佛道。若有眾生欲修行此陀羅尼者，欲得現身四沙門果，欲除過去億"
            ],
            "juans/003.xhtml": [
                "虛；三者願使我身猶如藥樹，其有聞者患苦悉除；四者願我當來得成佛時，所度眾生如恒河沙。是為菩薩曠濟之心。虛空藏菩薩我欲樂說"
            ],
            "juans/004.xhtml": [
                "能令行者得大功德無邊智慧。欲行善門陀羅尼者，當發誓願，乃至成佛莫令廢忘。恒於晨朝讀之一遍，若求現願，七日七夜懃而行之無不"
            ],
            "juans/010.xhtml": [
                "八千遍，於七日中塗眼皮上，當修念佛。以是因緣，於生死中乃至成佛，終不失眼常得淨目。四天王呪經四天王常觀察四天下，一者名毘"
            ]
        }
    },
    "T1339": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "藐三菩提成一切智。」是時佛告東方天子：「汝今諦聽，當為汝說成佛因緣。東方有世界名曰離垢，汝於此界當得阿耨多羅三藐三菩提成一"
            ],
            "juans/004.xhtml": [
                "此嚴身王常以十善教化眾生，汝等菩薩當生此王家，出家學道次第成佛，俱號釋迦牟尼。爾時此華從地出已，在於虛空放大光明，於此光"
            ]
        }
    },
    "T1340": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "經二千餘歲，然後方始出家修行，漸至道場菩提樹下成等正覺，既成佛已仍號放光。彼佛眷屬弟子有九十億那由他聲聞眾等，一切皆是大"
            ],
            "juans/002.xhtml": [
                "眾見我眉間放大光明，雖居欲界發寬大心，以是因緣過恒沙劫當得成佛，皆同一號名無思光。其佛住世大作利益，若有眾生見彼佛者，一",
                "忉利天眾。諸眾生中佛弟子者，身心安樂如帝釋天王。爾時魔眾皆成佛已，一切眾生等受大樂。於彼剎土具諸香花，皆如天上波利耶多拘",
                "薩既蒙顧已，遂於佛前偏袒右髆，右膝著地一心合掌，以是世尊未成佛前同意親善復蒙瞻察，是故競競於世尊所，唯增敬重心無疑慮，但"
            ],
            "juans/004.xhtml": [
                "後方證生死智明。摩那婆！是為菩薩摩訶薩以無畏力振地出聲，未成佛時已住持法，及本願力故，一切所有十方諸佛皆亦護持道場菩薩。"
            ],
            "juans/005.xhtml": [
                "重，如棄洟唾，身昇虛空。住虛空已，復作是念：「我今此身必定成佛。」如是念時，即便獲得大勝三昧。三昧力故，足步虛空詣菩提樹",
                "結加坐時，有一魔王名拘知舍，住菩薩前以偈讚曰：「『「丈夫速成佛，為世安樂故，無憂甘露句，滅盡諸煩惱。」』「佛告梵天：『我",
                "將成正覺，內自思念：「我今要當在菩薩前一心合掌恭敬而立，彼成佛時乃可休息。」於是七日七夜住立諦觀，更無餘念，不念飢渴、不"
            ],
            "juans/006.xhtml": [
                "說令速開解。毘舍佉！如是法師應勤精進方便說法。何以故？若欲成佛，要於無量無邊劫中勇猛精進勤修苦行，乃至捨身手足頭目髓腦，"
            ],
            "juans/009.xhtml": [
                "也。汝等應當具足深信，一心奉持到於彼岸。摩那婆！有諸菩薩未成佛時，欲取佛道，應當勤修如是諸法，菩提樹下坐於道場爾乃證知。"
            ],
            "juans/011.xhtml": [
                "我先說於當來世多作佛者，即此眾中百億諸魔，却後皆於安樂國中成佛世尊。爾時無有魔軍嬈亂彼諸眾生，亦不習學外道經籍，多受快樂"
            ],
            "juans/013.xhtml": [
                "，如是乃至過彼算數譬喻亦不及一。何以故？摩那婆！以彼法師能成佛事，是故護法及護法師獲得如是無量功德。摩那婆！我今為是人言",
                "。摩那婆！汝因是句得不退忍，由此忍故得受佛記，汝於當來必定成佛，號曰如來應供正遍覺。摩那婆！豈彼諸天世人有能知此深智業也"
            ],
            "juans/016.xhtml": [
                "間諸佛國土，隨有眾生善根成熟堪受三種言教業藏，我當往彼示現成佛，專為宣說三教藏門。摩那婆！假使無量無邊諸世界中無有佛處，"
            ],
            "juans/020.xhtml": [
                "知，何等眾生今信如來？知彼信已不作損減而為說法，攝受眾生自成佛法故。』大法炬陀羅尼經付天帝釋品第五十一「阿難！時天帝釋白"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/018.xhtml": [
                "知我如此婆伽婆，名曰釋迦牟尼名也，成阿耨多羅三藐三菩提。既成佛已，復有如是名字出生，我亦不曾念知如是。若梵摩娑婆世界主、"
            ]
        }
    },
    "T1343": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安隱無有痛處，臥無惡夢。」爾時世尊復告尊勝：「彼四大天王未成佛頃，常當擁護誦此陀羅尼者，終不放捨。乃至三十三天、炎摩、兜",
                "率、化樂、他化自在諸天子等，乃至未成佛頃，常當擁護是人。尊勝！持此陀羅尼者不得陰界諸入，若不得陰界諸入則不得一切諸法，若"
            ]
        }
    },
    "T1345": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "槃，彼等欲入涅槃；金剛場陀羅尼中無菩薩法及諸佛法，彼等欲得成佛；金剛場陀羅尼中無有善法及不善法，彼等欲捨不善；金剛場陀羅"
            ]
        }
    },
    "T1348": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "議。而彼佛世界中有菩薩名無比，無障礙王如來授彼菩薩記，當得成佛，號豪相日月光明華寶蓮華堅如金剛身毘盧遮那無障礙眼圓滿十方",
                "名，生生世世中，得他人愛敬，光明威力大，生處為人尊，於後得成佛。」佛復告彌勒：「若有善男子善女人，若當受持此佛名者，亦須",
                "流布。若人持佛名，千萬億劫中，天人常供養，無有毀之者，速得成佛道。若人持佛名，不生怯弱心，智慧無諂曲，常在諸佛前。若人持"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚴法界高勝無染寶王正遍知如來，授一無比菩薩記，彼佛滅度次當成佛，號曰毫相殊勝猶如初日燈光月焰波頭摩花身色如金滿虛空界光明"
            ]
        }
    },
    "T1350": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四百千俱胝劫數。然後得轉輪王位，壽六十中劫。過是劫已，當得成佛，名曰蓮華藏如來、應供、正等正覺。」爾時世尊說是經已，八萬"
            ]
        }
    },
    "T1356": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼，餘一生在，住十住地，次當作佛，如王太子，俱於十方皆成佛道，具大莊嚴，不疑如來一切功德。天龍八部，一時俱會。爾時師"
            ]
        }
    },
    "T1358": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "求呪術、若求工巧、若求文藝，如是種種隨心所願悉皆得之，乃至成佛終不忘失，除其四諦。」爾時師子奮迅菩薩、諸天人民及阿修羅、"
            ]
        }
    },
    "T1386": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，想彼諸鬼得此食者各各飽滿，變妙色身、發菩提心，乃至當來漸成佛果。」即說陀羅尼曰：「那謨(引)婆誐嚩帝(引)(一句)蘇嚕"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之義，是名得無疑力，是名得尸羅清淨，是名得一切法平等、究竟成佛，見所說法無自無他、非和合非不和合。妙住！彼善男子若恒修是"
            ]
        }
    },
    "T1419": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "道，故不一也。問：如何是不二？答：佛言「我昔曾為蟲來」，未成佛時何異眾生？今眾生之中忽然大悟已有佛性，於生死海中頓超覺岸",
                "齊」，祖曰「彼既丈夫，我亦爾」。定光曰：佛昔曾為我，我安不成佛？胡不思之？胡不勉之？予因龍公之命，敬於經首假立問答論而序",
                "書於京都萬壽符夢堂丈室佛像量度經序從來修佛果者，六度為先。成佛因者，造像第一。昔如來住世，金相流輝，原有量度。古有造鑛麥",
                "感通，福田其有窮乎？《法華經》云「聚沙為塔、指爪畫佛，皆為成佛正因。」況志心造像而遵量度者哉？自漢至今，世多訛謬相傳，失",
                "欲得無上菩提造佛像者，當知此則為三十二相之因，能令其人速致成佛。』(又)答彌勒菩薩言：『彌勒！諦聽諦聽，善思念之，當為汝",
                "乘及以佛乘。此人隨於何乘而起願樂，即於此乘而得解脫。若但為成佛，不求餘報，雖有重障而得速滅，雖在生死而無苦難，乃至當證無",
                "背逆、八者邪偽莊飾欲他迷戀。若能永斷如是八事而造佛像，乃至成佛，常作丈夫，更受女身無有是處。彌勒！有四種因緣，令諸男子受",
                "犯戒人復勸他犯。若有男子先行此事，後起信心，造佛形像，乃至成佛不受斯報，常作丈夫，諸根具足。彌勒！有四種業，能令丈夫受二",
                "有眾生曾行此事，深自咎責，悔先所犯，起淨信心造佛形像，乃至成佛不受此身。彌勒！復有四緣，令諸男子其心常生女人愛欲，樂他於"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 148,
        "found_juans": 240,
        "total": 548
    }
}