{
    "T0848": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 12,
            "juans/006.xhtml": 21,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，諸佛護持。雖處生死而無染著，為法界眾生不辭勞倦，成就住無為戒，離於邪見通達正見。復次祕密主！住此除一切蓋障菩薩，信解力故",
                "敷華。復以此施發親愛心而供養之，是第六成果。復次祕密主！彼護戒生天，是第七受用種子。復次祕密主！以此心生死流轉，於善友所聞",
                "歸，令說悔先罪。奉塗香華等，供養諸聖尊，應授彼三世，無障礙智戒。次當授齒木，若優曇鉢羅，或阿說他等，結護而作淨。香華以莊嚴",
                "樂果。如是等好相，宜應諦分別，與此相違者，當知非善夢。善住於戒者，晨起白師已，師說此句法，勸發諸行人：『此殊勝願道，大心摩",
                "住斯道。』」爾時住無戲論執金剛白佛言：「世尊！願說三世無礙智戒。若菩薩住此者，令諸佛菩薩皆歡喜故。」如是說已，佛告住無戲論",
                "」如是說已，佛告住無戲論執金剛等言：「佛子諦聽。若族姓子住是戒者，以身語意合為一，不作一切諸法。云何為戒？所謂觀察捨於自身",
                "諦聽。若族姓子住是戒者，以身語意合為一，不作一切諸法。云何為戒？所謂觀察捨於自身，奉獻諸佛菩薩。何以故？若捨自身則為捨彼三",
                "則為捨彼三事。云何為三？謂身、語、意。是故族姓子！以受身語意戒得名菩薩。所以者何？離彼身語意故。菩薩摩訶薩應如是學。次於明"
            ],
            "juans/002.xhtml": [
                "捨法、捨離菩提心、慳悋一切法、不利眾生行。佛說三昧耶，汝善住戒者，如護自身命，護戒亦如是。應至誠恭敬，稽首聖尊足，所作隨教",
                "悋一切法、不利眾生行。佛說三昧耶，汝善住戒者，如護自身命，護戒亦如是。應至誠恭敬，稽首聖尊足，所作隨教行，勿生疑慮心。』」"
            ],
            "juans/003.xhtml": [
                "提心、深信慈悲、無有慳悋、住於調伏，能善分別從緣所生，受持禁戒善住眾學，具巧方便勇健，知時非時，好行惠捨心無怖畏，勤修真言",
                "門，而起悲愍心，令作不空手，圓滿菩提故。耳語而告彼，無上正等戒，次當為彼結，正等三昧印。授彼開敷花，令發菩提意，隨其所至處"
            ],
            "juans/005.xhtml": [
                "智力信解所生，無量形色莊嚴之相，無數百千俱胝那由他劫布施、持戒、忍辱、精進、禪定、智慧諸度功德所資長身即時出現。彼出現已，",
                "願、恭敬師長、念恩德者、內外清淨、捨自身命而求法者。」持明禁戒品第十五爾時金剛手復以偈頌請問大日世尊持明禁戒，為真言門修菩",
                "法者。」持明禁戒品第十五爾時金剛手復以偈頌請問大日世尊持明禁戒，為真言門修菩薩行諸菩薩故。「云何成禁戒？云何住尸羅？云何隨",
                "頌請問大日世尊持明禁戒，為真言門修菩薩行諸菩薩故。「云何成禁戒？云何住尸羅？云何隨所住，修行離諸著？修行幾時月，禁戒得終竟",
                "何成禁戒？云何住尸羅？云何隨所住，修行離諸著？修行幾時月，禁戒得終竟？住於何法教，而知彼威德？離時方作業，及法非法等，云何",
                "盧遮那哀愍眾生故而說偈言：「善哉勤勇士，大德持金剛！所說殊勝戒，古佛所開演。緣明所起戒，住戒如正覺，令得成悉地，為利世間故",
                "：「善哉勤勇士，大德持金剛！所說殊勝戒，古佛所開演。緣明所起戒，住戒如正覺，令得成悉地，為利世間故。等起自真實，不生疑慮心",
                "哉勤勇士，大德持金剛！所說殊勝戒，古佛所開演。緣明所起戒，住戒如正覺，令得成悉地，為利世間故。等起自真實，不生疑慮心，常住",
                "成悉地，為利世間故。等起自真實，不生疑慮心，常住於等引，修行戒當竟。菩提心及法，及修學業果，和合為一相，遠離諸造作，具戒如",
                "行戒當竟。菩提心及法，及修學業果，和合為一相，遠離諸造作，具戒如佛智，異此非具戒。得諸法自在，通達利眾生，常修無著行，等礫",
                "法，及修學業果，和合為一相，遠離諸造作，具戒如佛智，異此非具戒。得諸法自在，通達利眾生，常修無著行，等礫石眾寶。乃至滿落叉",
                "修無著行，等礫石眾寶。乃至滿落叉，所說真言教，畢於時月等，禁戒量終竟。最初金輪觀，住大因陀羅，當結金剛印，飲乳以資身。行者"
            ],
            "juans/006.xhtml": [
                "菩薩摩訶薩住於此者，當於大乘而得通達。祕密主！菩薩持不奪生命戒所不應為，持不與取及欲邪行、虛誑語、麁惡語、兩舌語、無義語戒",
                "戒所不應為，持不與取及欲邪行、虛誑語、麁惡語、兩舌語、無義語戒，貪欲、瞋恚、邪見等皆不應作。祕密主！如是所修學句，菩薩隨所",
                "諸眾生界，告金剛手菩薩言：「祕密主！彼諸菩薩盡形壽持不奪生命戒，應捨刀杖、離殺害意，護他壽命猶如己身。有餘方便，於諸眾生類",
                "解脫彼惡業報故，有所施作非怨害心。「復次祕密主！菩薩持不與取戒，若他所攝諸受用物，不起觸取之心，況復餘物不與而取。有餘方便",
                "，是菩薩退菩提分，越無為毘奈耶法。「復次祕密主！菩薩持不邪婬戒，若他所攝，自妻、自種族標相所護，不發貪心，況復非道二身交會",
                "有餘方便，隨所應度攝護眾生。「復次祕密主！菩薩盡形壽持不妄語戒，設為活命因緣，不應妄語，即為欺誑諸佛菩提。祕密主！是名菩薩",
                "此法門應如是知，捨離不真實語。「復次祕密主！菩薩受持不麁惡罵戒，應當以柔軟心語、隨類言辭攝受諸眾生等。何以故？祕密主！菩提",
                "住惡趣因者，為折伏之而現麁語。「復次祕密主！菩薩受持不兩舌語戒，離間隙語、離惱害語，犯者非名菩薩。不於眾生起離坼之心，有異",
                "間言語令住於一道，所謂一切智智道。「復次祕密主！菩薩持不綺語戒，以隨類言辭時方和合出生義利，令一切眾生發歡喜心、淨耳根道。",
                "無義利語，如是菩薩不著生死流轉。「復次祕密主！菩薩應當持不貪戒，於彼受用他物中不起染思。何以故？無有菩薩生著心故。若菩薩心",
                "自慶慰，勿令彼諸眾生損失資財故。「復次祕密主！菩薩應當持不瞋戒，遍一切處常修安忍、不著瞋喜，於怨及親其心平等而轉。何以故？",
                "惡意。所以者何？以菩薩本性清淨故。是故祕密主！菩薩應持不瞋恚戒。「復次祕密主！菩薩應當捨離邪見、行於正見，怖畏他世，無害無",
                "當不起邪見因緣。」爾時執金剛祕密主白佛言：「世尊！願說十善道戒，斷極根斷。云何菩薩王位自在、處於宮殿，父母妻子眷屬圍繞，受",
                "薩有二種。云何為二？所謂在家、出家。祕密主！彼在家菩薩受持五戒句，勢位自在，以種種方便道隨順時方自在攝受求一切智，所謂具足",
                "便以四攝法攝取眾生，皆使志求阿耨多羅三藐三菩提。謂持不奪生命戒及不與取、虛妄語、欲邪行、邪見等，是名在家五戒句。菩薩受持如",
                "。謂持不奪生命戒及不與取、虛妄語、欲邪行、邪見等，是名在家五戒句。菩薩受持如所說善戒，應具諦信當勤修學，隨順往昔諸如來學處",
                "取、虛妄語、欲邪行、邪見等，是名在家五戒句。菩薩受持如所說善戒，應具諦信當勤修學，隨順往昔諸如來學處，住有為戒，具足智慧方",
                "受持如所說善戒，應具諦信當勤修學，隨順往昔諸如來學處，住有為戒，具足智慧方便，得至如來無上吉祥無為戒蘊。有四種根本罪，乃至",
                "往昔諸如來學處，住有為戒，具足智慧方便，得至如來無上吉祥無為戒蘊。有四種根本罪，乃至活命因緣亦不應犯。云何為四？謂謗諸法、",
                "法、捨離菩提心、慳悋、惱害眾生。所以者何？此性是染，非持菩薩戒。何以故？「過去諸正覺，及與未來世，現在仁中尊，具足智方便，",
                "無火；飲食時所用，當知戍脂火；為子作髻時，應用殺毘火；次受禁戒時，三謨婆嚩火；禁滿施牛時，用素哩耶火；童子婚媾時，以瑜赭迦"
            ],
            "juans/007.xhtml": [
                "今已次第略宣說，顯明佛說修多羅，令廣知解生決定。依此正住平等戒，復當離於毀犯因，謂習惡心及懈惰，妄念恐怖談話等。妙真言門覺"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "他皆遠離。復當遠離毀犯因，懈墮忘念習惡儀，我已正依三昧道，住戒慧處略宣說。復於佛說修多羅，廣令開解生決定，真言妙門三昧法，"
            ]
        }
    },
    "T0850": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/002.xhtml": [
                "七，或五二四一，灑之以淨水，授與塗香華，令發菩提心，授彼最上戒，憶念諸如來，一切皆當作，生於淨佛家。結法界生印，及與法輪印",
                "捨法、捨離菩提心，慳悋一切法、不利眾生行。佛說三昧耶，汝善住戒者，如護自身命，護戒亦如是。應至誠恭敬，稽首聖尊足，所作隨教",
                "悋一切法、不利眾生行。佛說三昧耶，汝善住戒者，如護自身命，護戒亦如是。應至誠恭敬，稽首聖尊足，所作隨教行，勿生疑慮心。』」"
            ],
            "juans/003.xhtml": [
                "十智力信解所生，無量形色莊嚴之相，無數百千俱胝那由他劫布施持戒忍辱精進禪定智慧諸度功德所資長身即時出現。彼出現已，於諸世界",
                "剛掌舒臂置頂時搖動)金剛手請問：「真言行菩薩，修行幾時月，禁戒得終竟？」是時婆誐鑁：「善哉勤勇士！汝問殊勝戒。古佛所開演，",
                "修行幾時月，禁戒得終竟？」是時婆誐鑁：「善哉勤勇士！汝問殊勝戒。古佛所開演，緣明所起戒，住戒如正覺，令得成悉地，為利世間故",
                "」是時婆誐鑁：「善哉勤勇士！汝問殊勝戒。古佛所開演，緣明所起戒，住戒如正覺，令得成悉地，為利世間故。等起自真實，常住於等引",
                "婆誐鑁：「善哉勤勇士！汝問殊勝戒。古佛所開演，緣明所起戒，住戒如正覺，令得成悉地，為利世間故。等起自真實，常住於等引，修行",
                "如正覺，令得成悉地，為利世間故。等起自真實，常住於等引，修行戒當竟。菩提心業果，和合為一相，遠離諸造作，具戒如佛智，異此非",
                "住於等引，修行戒當竟。菩提心業果，和合為一相，遠離諸造作，具戒如佛智，異此非禁戒。得諸法自在，通達利眾生，常修無著行，等礫",
                "竟。菩提心業果，和合為一相，遠離諸造作，具戒如佛智，異此非禁戒。得諸法自在，通達利眾生，常修無著行，等礫石眾寶。乃至滿落叉",
                "修無著行，等礫石眾寶。乃至滿落叉，所說真言教，畢於時月等，禁戒量終竟。最初於金輪，住大因陀羅，常觀於阿字，當結金剛印，飲乳"
            ]
        }
    },
    "T0852a": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/002.xhtml": [
                "銳猶氷霜，住清淨境界，自種子為種，智者尊北布。檀波羅蜜菩薩！戒波羅蜜菩薩！忍波羅蜜菩薩！精進波羅蜜！禪波羅蜜菩薩！般若波羅",
                ")尾娑㗚(二合)惹布羅野娜(引)難(二)娑嚩(二合)賀(引)戒波羅蜜菩薩真言曰(內縛豎禪智)：唵試(引)攞馱(引)哩抳(一",
                "貞反)迦嚕抳(一)賀賀賀糝(引)(二)力波羅蜜菩薩真言曰(準戒印，禪智進力忍願豎，頭相合)：唵娜麼[寧*頁]母儞帝吽(引)",
                "珠掌內，進力屈上節。金剛手請問：「真言行菩薩！修行幾時月，禁戒得終竟？」薄伽梵告言：「善哉勤勇士！汝問殊勝戒，故佛所開演，",
                "修行幾時月，禁戒得終竟？」薄伽梵告言：「善哉勤勇士！汝問殊勝戒，故佛所開演，緣明所起戒，住戒如正覺，令得成悉地，為利世間故",
                "」薄伽梵告言：「善哉勤勇士！汝問殊勝戒，故佛所開演，緣明所起戒，住戒如正覺，令得成悉地，為利世間故。等起自真實，常住於等引",
                "梵告言：「善哉勤勇士！汝問殊勝戒，故佛所開演，緣明所起戒，住戒如正覺，令得成悉地，為利世間故。等起自真實，常住於等引，修行",
                "如正覺，令得成悉地，為利世間故。等起自真實，常住於等引，修行戒當竟。菩提心業果，和合為一相，遠離諸造作，具戒如佛智，異此非",
                "住於等引，修行戒當竟。菩提心業果，和合為一相，遠離諸造作，具戒如佛智，異此非具戒。得諸法自在，通達利眾生，常修無著行，等礫",
                "竟。菩提心業果，和合為一相，遠離諸造作，具戒如佛智，異此非具戒。得諸法自在，通達利眾生，常修無著行，等礫石眾寶，乃至滿落叉",
                "修無著行，等礫石眾寶，乃至滿落叉，所說真言教，畢於時月等，禁戒量終竟。最初於金輪，住大因陀羅，而觀於『阿』字，當結金剛印，"
            ]
        }
    },
    "T0852b": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "銳猶氷霜，住清淨境界，自種子為種，智者尊北布。檀波羅密菩薩！戒波羅密菩薩！忍波羅密菩薩！精進波羅密菩薩！禪波羅密菩薩！般若",
                "㗚(二合)惹(引)布(引)羅野娜(引)難娑嚩(二合)賀(引)戒波羅密明：唵試(引)攞駄(引)里抳婆(去)誐嚩(無可反)底(",
                "珠掌內。「進力屈上節。金剛手請門：真言行菩薩！修行幾時月，禁戒得終竟？婆伽梵告言：善哉勤勇士！世間殊勝戒，古佛所開演，緣明",
                "薩！修行幾時月，禁戒得終竟？婆伽梵告言：善哉勤勇士！世間殊勝戒，古佛所開演，緣明所起戒，住戒如正覺。令得成悉地，為利世間故",
                "竟？婆伽梵告言：善哉勤勇士！世間殊勝戒，古佛所開演，緣明所起戒，住戒如正覺。令得成悉地，為利世間故，等起自真實，不生疑慮心",
                "伽梵告言：善哉勤勇士！世間殊勝戒，古佛所開演，緣明所起戒，住戒如正覺。令得成悉地，為利世間故，等起自真實，不生疑慮心，常住",
                "成悉地，為利世間故，等起自真實，不生疑慮心，常住於等引，修行戒當竟。菩提心及法，及修覺業果，和合為一相，遠離諸造作，戒具如",
                "修行戒當竟。菩提心及法，及修覺業果，和合為一相，遠離諸造作，戒具如佛智，異此非具戒。得諸法自在，通達利眾生，常修無著行，等",
                "法，及修覺業果，和合為一相，遠離諸造作，戒具如佛智，異此非具戒。得諸法自在，通達利眾生，常修無著行，等石礫眾寶，乃至滿落叉",
                "修無著行，等石礫眾寶，乃至滿落叉，所說真言教，畢於時月等，禁戒量終竟。最初金輪觀，住大因陀羅，而觀於『阿』字，當結金剛印，"
            ]
        }
    },
    "T0853": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合)賀毫相藏真言曰(慧拳置毫處，毫光遍十方，能滿願淨戒因)：曩莫三曼多沒馱喃阿(急呼)唅惹(入)大鉢真言曰(取袈裟"
            ],
            "juans/002.xhtml": [
                "猶氷霜，住清淨境界，自種子為種。智者尊北布：「檀波羅蜜菩薩、戒波羅蜜菩薩、忍波羅蜜菩薩、精進波羅蜜菩薩、禪波羅蜜菩薩、般若",
                "左，般若即梵夾。地水加空輪，火竪風側合，右竪施無畏。力密同於戒，火風輪相合，外縛地輪交，風圓火輪幢。」虛空藏菩薩住清淨境界",
                "曩地跛帝尾娑㗚(二合)惹(引)布羅野娜(引)難娑嚩(二合)賀戒波羅蜜菩薩真言曰：唵試(引)攞馱(引)哩抳婆誐嚩底吽郝忍波羅"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩。次堅固意菩薩。次龍方虛空藏。次虛空藏左，檀波羅蜜菩薩。次戒波羅蜜。次忍般羅蜜。次精進波羅蜜。次禪波羅蜜。次虛空藏右，般"
            ]
        }
    },
    "T0862": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)襪日囉(二合)巘弟虐」塗香時告言：「願汝等悉具一切如來戒、定、慧、解脫、解脫知見之香。」次加持白華授與弟子。真言曰：",
                "餘與行者。以不動明加持、一百八如來牙加持。次授於齒木，却至授戒處嚼小頭，告問：「擲齒木得何方，便是彼方。聖人告如是偈言：「",
                "而授與之，告言：「此是諸佛體性，金剛薩埵手所執者，汝應堅護禁戒，常受持之。」弟子受已，授此決定要誓密語，令其誦之。密語曰：",
                "正法，生淨信心。稽請聖賢海會聖眾，歸依三寶，懺除罪垢，受佛淨戒。投華有緣，蒙聖攝受，已得灌頂金剛職號。隨賢聖位——功德無邊",
                "一時成佛。」金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消除無明妄三業，現得薩埵心月輪，決定不退三密行，自他圓滿成"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切心垢。三垢除已三功德生，分證如來功德，如是業相應，住菩提心戒，一切地波羅蜜悉皆圓滿，隨所住法教，皆依明禁故；隨所願成果，"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍。三度掬水如法加持，自灌其頂。其印以檀慧右押左相叉入掌，以戒方雙屈並押交上，以忍願直竪頭相跓，以進力屈跓忍願背上節，禪智",
                "二合、引)hā賀」次結被甲護身印。以觀羽禪度橫於掌內，以進忍戒檀四度握拳，結印成已，加持五處，所謂額、右肩、左肩、心、喉，",
                "物，皆作青色。祈雨之人，若是出家苾芻應具律儀；若是俗士應受八戒。作法之時，喫三白食，每日香湯沐浴著新淨青衣，於壇西面以青物"
            ]
        }
    },
    "T0864B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。中虛空藏菩薩(如意金剛)。右檀波羅蜜菩薩(普施金剛)，右邊戒波羅蜜菩薩(尸羅金剛)，右邊忍波羅蜜菩薩(帝剎金剛)，右邊精",
                "教金剛亦號立驗金剛)，普賢(普攝金剛)，檀菩薩(普施金剛)，戒菩薩(淨戒金剛)，忍菩薩(帝剎金剛)，精進菩薩(慈護金剛)，",
                "立驗金剛)，普賢(普攝金剛)，檀菩薩(普施金剛)，戒菩薩(淨戒金剛)，忍菩薩(帝剎金剛)，精進菩薩(慈護金剛)，禪定菩薩("
            ]
        }
    },
    "T0865": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "請教令。時婆伽梵入一切如來智三昧耶，名金剛三摩地受用一切如來戒定慧解脫解脫知見轉正法輪利益有情大方便力精進大智三昧耶，無盡"
            ],
            "juans/002.xhtml": [
                "授與一切身。」一切如來智遍入大菩提支分三昧耶，一切如來光明、戒、定、慧、解脫、解脫知見、塗香……，如是，一切如來受教令女。"
            ],
            "juans/003.xhtml": [
                "荼羅，於滿一切意願攝受無上，能生愛樂歡喜。一切如來族曼荼羅禁戒怖畏不入，為彼入惡趣壇路門，應入此金剛界大漫荼羅，為令一切適",
                "切惡趣現前道故。「世尊！復有住正法有情，為一切眾生求一切如來戒定慧最勝悉地、方便佛菩提故，久修禪定、解脫地等，勞倦彼等。入",
                "味飲食、安樂等一切資具，令充足受用，應受與一切如來成就金剛禁戒：「此是一切佛體性，住於金剛薩埵手，汝今應當而受持，金剛薩埵"
            ]
        }
    },
    "T0866": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "勇，志不怯弱，恭敬尊重，眾所樂見，哀愍一切，常行捨施，住菩薩戒，樂菩提心，具如是功德者，應依於師教勤修供養，三摩耶應當守護",
                "入於餘外道天神廟壇中。「為成就一切所求故，至於一切如來部壇場戒、攝取眾生事、能生無上愛喜者，怕怖畏故不入是，彼等入住惡趣壇"
            ],
            "juans/002.xhtml": [
                "，遍授一切身。』「一切如來塗香供養三摩耶菩薩三摩地是一切如來戒、三摩地、慧、解脫、解脫知見香等智第四。「都名奉受一切如來教"
            ],
            "juans/003.xhtml": [
                "名金剛藏菩薩三摩耶契。密語曰：「唵蘇摩訶。怛嚩「如本縛，展檀戒忍慧方便願等，開掌，此名金剛光菩薩三摩耶契。密語曰：「唵嚧布",
                "菩薩三摩耶契。密語曰：「唵嚧布嗚(二合)儞瑜多「如本縛，以檀戒慧方便等度竪合，此名金剛表剎(亦名金剛扶)菩薩三摩耶契。密語",
                "刀相，此名金剛劍菩薩三摩耶契。密語曰：「唵努佉掣娜「如本縛，戒方便度合，竪檀慧度相交，此名金剛輪菩薩三摩耶契。密語曰：「唵"
            ],
            "juans/004.xhtml": [
                "達囉窣發囉拏三末曳[合*牛]「論曰：以一切如來無上菩提所生善戒波羅蜜多雲海普皆供養。「結觸地契已，復作是念：『願一切眾生成",
                "即是執金剛。我今歸依尊者，求學正等菩提，為金剛性淨故，求學淨戒律儀。惟願尊者哀愍攝受，如諸最勝子見有菩提種子眾生皆不捨置。",
                "也)虐(魚伽反上)「塗香之時，告弟子言：『願汝等具得一切如來戒、定、慧、解脫、解脫知見之香。』「次以密語加香白花，持以，授",
                "杵而授與之，告言：『此是諸佛體性金剛薩埵手所執者，汝應堅護禁戒，常畜持之。』弟子受已，授此決定要誓密語，令其誦之。密語曰："
            ]
        }
    },
    "T0867": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆悉禮足，降伏歡喜。其印以定慧手，屈肘向上合掌，與肩齊，各屈戒方忍願入掌，或坐或立皆成就。」金剛薩埵冒地心品第四爾時世尊復",
                "頂中最勝名，金剛薩埵定，一切諸佛母。復說扇底迦，五種印相應，戒方入掌交，禪智相鉤結，檀慧合如針，忍願竪相捻，進力各偃竪，是"
            ],
            "juans/002.xhtml": [
                "進力如寶形，是名寶光虛空藏，又屈進力如蓮葉，印名蓮花虛空藏，戒方進力互相叉，是名業用虛空藏。」爾時復說金剛吉祥成就一切明曰",
                "三百遍，一切希願皆悉滿足。其印相，二羽金剛掌，以檀慧內相鉤，戒方雙屈入掌，忍願相合如峯，屈進力各捻忍願上節，以禪智各捻忍願",
                "眾不祥；釧於忍願節，能除一切苦；釧於禪智度，能奪那羅延；釧於戒方指，能令本尊悅，授於一切願，及成就一切；釧於檀慧節，親近諸",
                "彼見如人者，作禮獻所能，受教而請命。復次金剛手，我今更說印，戒方忍願指，內相叉為齒，檀慧曲如鉤，進力及禪智，猶如笑眼形，是"
            ]
        }
    },
    "T0868": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切如來金剛不壞智大三摩耶三昧，依是三昧力為普賢菩薩令得諸佛戒定慧解脫解脫知見蘊微妙大法輪利益眾生大方便力智大三摩耶，救護",
                "最勝安樂，唯此祕密善能圓滿。復有眾生愛樂正法，願求一切如來淨戒、三昧、智慧、最勝悉地，此祕密法為方便行。曾多佛所修種種行，"
            ]
        }
    },
    "T0869": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊說引入弟子儀及成就法，後都說諸尊三昧耶結印次第，及說祕密禁戒及祕密修行。第五會名世間出世間金剛瑜伽，於波羅奈國空界中，略",
                "四種印，修世間出世間悉地。此經中說修行人無時無方，不依世間禁戒，以菩提心為先，無為戒為本。第八會名勝初瑜伽，於普賢宮殿說。",
                "地。此經中說修行人無時無方，不依世間禁戒，以菩提心為先，無為戒為本。第八會名勝初瑜伽，於普賢宮殿說。普賢菩薩等，至外金剛部",
                "曼茶羅儀則，稍廣於第七會，說大略同。第九會名一切佛集會拏吉尼戒網瑜伽，於真言宮殿說。此中說立自身為本尊瑜伽，訶身外主形像瑜",
                "所謂喻師婆伽處說，號般若波羅蜜宮。此中說教法壇印契真言，住禁戒，似如世間貪染相應語。會中除蓋障菩薩等從座而起，禮佛白言：「"
            ]
        }
    },
    "T0870": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼宗者，是一切如來祕奧之教，自覺聖智頓證法門，亦是菩薩具受淨戒無量威儀，入一切如來海會壇受菩薩職位，超過三界，受佛教勅三摩"
            ]
        }
    },
    "T0871": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "那如來。此妙塗香，能除一切有情欝熱之疾，能獲如來五分法身——戒、定、慧、解脫、解脫知見——莊嚴其體，亦能證得清冷菩提之心廣",
                "令安，亦能雨種種珍寶，廣施有情，令使圓滿富樂豐饒，令得解脫。戒波羅蜜者，三聚淨戒，一攝律儀戒，二攝善法戒，三攝眾生戒，亦云",
                "寶，廣施有情，令使圓滿富樂豐饒，令得解脫。戒波羅蜜者，三聚淨戒，一攝律儀戒，二攝善法戒，三攝眾生戒，亦云饒益有情戒。一切戒",
                "，令使圓滿富樂豐饒，令得解脫。戒波羅蜜者，三聚淨戒，一攝律儀戒，二攝善法戒，三攝眾生戒，亦云饒益有情戒。一切戒行，皆攝律儀",
                "樂豐饒，令得解脫。戒波羅蜜者，三聚淨戒，一攝律儀戒，二攝善法戒，三攝眾生戒，亦云饒益有情戒。一切戒行，皆攝律儀所管，由持戒",
                "解脫。戒波羅蜜者，三聚淨戒，一攝律儀戒，二攝善法戒，三攝眾生戒，亦云饒益有情戒。一切戒行，皆攝律儀所管，由持戒故，獲得身口",
                "，三聚淨戒，一攝律儀戒，二攝善法戒，三攝眾生戒，亦云饒益有情戒。一切戒行，皆攝律儀所管，由持戒故，獲得身口意清淨果報，此即",
                "戒，一攝律儀戒，二攝善法戒，三攝眾生戒，亦云饒益有情戒。一切戒行，皆攝律儀所管，由持戒故，獲得身口意清淨果報，此即同毘盧遮",
                "戒，三攝眾生戒，亦云饒益有情戒。一切戒行，皆攝律儀所管，由持戒故，獲得身口意清淨果報，此即同毘盧遮那如來滿法界身如如之體，",
                "果報，此即同毘盧遮那如來滿法界身如如之體，亦云斷德也。攝善法戒者，一切善法，皆屬此戒，亦云智德，即是毘盧遮那如來圓滿報身也",
                "來滿法界身如如之體，亦云斷德也。攝善法戒者，一切善法，皆屬此戒，亦云智德，即是毘盧遮那如來圓滿報身也，色相莊嚴，光明赫奕，",
                "種方便，救度眾生令登彼岸，即名恩德。由此三德之義，總而言之，戒波羅蜜之所攝化也。忍波羅蜜者有五義：一伏忍、二信忍、三順忍、",
                "行精修，悉皆成就，威德自在由若日輪，三千威儀八萬細行皆由持此戒也，精進波羅蜜行相也。禪波羅蜜者，凡人修行，心多散亂為計屬，"
            ]
        }
    },
    "T0872": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "哉焉！則東方金剛威莊嚴界，不動如來四親近菩薩也。以一切如來大戒、忍辱波羅蜜之所成就焉。由一切如來大莊嚴義，而生金剛寶焉！由",
                "門。既諸大乘故，難其授受。傳法阿闍梨縱擇得其器，必授以菩薩性戒，入以大會法壇，取金剛界賢聖，攝持金剛乘甘露灌頂，然後示以入"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)滿駄怛囉(二合)吒(半音)」即以金剛縛，禪智屈入掌，檀慧戒方開，想召無漏智，入於藏識中。真言曰：「嚩日囉(二合引)吠奢"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮如理法。若修此法者，善住於師位，備族姓相好，調柔心正直，以戒常嚴身。以戒常嚴身，清淨無所畏，於此祕密乘，決定深信解，空有",
                "修此法者，善住於師位，備族姓相好，調柔心正直，以戒常嚴身。以戒常嚴身，清淨無所畏，於此祕密乘，決定深信解，空有性相義，隨化",
                "(二合)滿馱怛囉(二合)吒(引)即以金剛縛，禪智屈入掌，檀慧戒方間，想召無漏智，入於藏識中。真言曰：唵(引)嚩日囉(二合)"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛燈菩薩等出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕一切如來戒清涼金剛塗香菩薩等出生盡虛空遍法界一切波羅蜜菩薩摩訶薩。南慕"
            ]
        }
    },
    "T0882": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 3,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "請教示。爾時，世尊即入一切如來智三昧金剛三摩地，受用一切如來戒、定、慧、解脫、解脫知見，從大智方便、大精進力，起大智三昧，"
            ],
            "juans/004.xhtml": [
                "切清淨身。」此名一切如來遍入智大菩提分三昧，一切如來法光明，戒、定、慧、解脫、解脫知見勝妙之香，是即一切如來教令事業。爾時"
            ],
            "juans/005.xhtml": [
                "轉彼入諸惡趣現前道等。「世尊！或有有情修正法者，愛樂一切如來戒定慧法最上方便悉地果等，為求無上佛菩提故，修習一切禪定解脫地"
            ],
            "juans/006.xhtml": [
                "食等一切樂具，後如其儀軌引弟子入，即授弟子一切如來成就金剛禁戒：「此是一切佛體性，金剛薩埵手中住，汝今應當常受持，金剛薩埵"
            ],
            "juans/008.xhtml": [
                "(一句)「然後乃為授誓心明，及一切如來部曼拏羅廣大儀軌三昧禁戒。「復次，教授金剛薩埵四大印等如是成就法，如是㡧像等，一切聖"
            ],
            "juans/009.xhtml": [
                "大毘盧遮那如來普告大自在天等諸天眾言：「汝等應當歸依三寶三昧戒中如是所行。若不然者，此金剛手菩薩大藥叉王，現暴怒相極惡威猛",
                "告三界諸眾會言：「我今攝受汝諸聖者，汝等復當歸命三寶、受三昧戒，於我三昧中如理而住。」時彼眾言：「我等奉教皆如是住，然汝三"
            ],
            "juans/010.xhtml": [
                "手大菩薩普告拏枳儞等諸惡執魅者言：「汝等當行永不殺生，受三昧戒，無令我此大金剛杵發火光明，都為一聚廣大熾焰，焚燒汝族。」時",
                "時，金剛手大菩薩告彼等言：「汝等當行永不侵嬈一切有情，受攝伏戒。」瘧疾等鬼作如是言：「大士！我等諸鬼吸人精光以為活命，如汝",
                "彼等三惡趣中諸有情言：「我今攝受汝等，汝等悉當歸命三寶受三昧戒，我為汝說解脫一切惡趣大明印契。」時彼眾等異口同音作是白言："
            ],
            "juans/029.xhtml": [
                "：「行人當作是言：『此諸有情具無明暗，願得一切如來大明現證淨戒所成。』如是言已，隨所愛樂持誦大明，依法所求當得成就。「此佛"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切如來從是生。依法當於清旦時，一稱金剛本尊號，然後授與金剛戒：『金剛手為汝勝尊，此金剛杵大金剛，隨其所欲常成就。』然後復"
            ],
            "juans/002.xhtml": [
                "上所說設有未成就者，但當持誦本部心明一遍，而亦能於諸布施、持戒、忍辱、精進、禪定、智慧方便，及三摩地、一切法性、一切妙樂適"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「『願我即同三世佛，決定當成正覺尊！攝善法及攝律儀、饒益眾生戒具足，而此三聚淨妙戒，願我受持悉堅固。諸佛妙法及僧伽，最勝三",
                "決定當成正覺尊！攝善法及攝律儀、饒益眾生戒具足，而此三聚淨妙戒，願我受持悉堅固。諸佛妙法及僧伽，最勝三寶垂加護，最初三寶攝"
            ],
            "juans/002.xhtml": [
                "受諸佛成就大金剛杵。復次頌曰：「汝常持此金剛杵，即金剛手堅固戒；金剛薩埵勝修中，一切由斯得成佛。「復次大明曰：「唵(引)薩"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "三昧，從自身語心業說如是言：「善說於身法，彼身金剛住，說眾生戒相，住究竟平等。」又復安住一切聲聞學三昧，從自身語心業說如是"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)叉目珂舂(二)』「復次六念，謂念佛、念法、念僧、念捨、念戒、念天。如是六法與一切法同一念即勝義空，一切法同一相謂即無相",
                ")(四)吽(引)(五)』「復次十波羅蜜多，謂布施波羅蜜多、持戒波羅蜜多、忍辱波羅蜜多、精進波羅蜜多、禪定波羅蜜多、慧波羅蜜"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "麥分量，焰光明莊嚴，表迦摩部相。日曼拏羅現，隨應諸供養，施、戒、忍辱等，堅固義亦然。是諸大明法，悉平等加持，自心大明光，如"
            ]
        }
    },
    "T0888": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲為法語；一切無畏即大施，此名諸佛敬愛法。布施相應歡喜地；持戒具足離垢地；忍辱堅固發光地；精進勤策焰慧地；禪定無見現前地；"
            ],
            "juans/002.xhtml": [
                "羅蜜多法，即是金剛大嬉戲；遊戲自在常清淨，此即金剛戲菩薩！持戒波羅蜜多法，即是金剛妙寶鬘；莊嚴身意悉清淨，此即金剛鬘菩薩！",
                "；若一切見不解脫，由智線故而得脫。壇中蓮華所莊嚴，即表最上淨戒行；四方中心五牆界，即表信等五勝根；曼拏羅門周遍說，即表八解"
            ]
        }
    },
    "T0889": {
        "total": 15,
        "pages": {
            "juans/002.xhtml": 10,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "以真實言勸喻開發，令信甚深祕密之法，而於同學亦不謗毀，堅持五戒，復行甚深十波羅蜜圓滿大智；又復阿闍梨能救度有情，能與除滅一",
                "乃真得名阿闍梨。金剛手！汝聽菩薩之行，我今說之。菩薩行者奉持戒法行菩薩道，深信堅固志樂相應，住無分別無礙之法，不行妄語、殺",
                "無分別無礙之法，不行妄語、殺生、飲酒、戲樂、我人見等，如是奉戒無有過失，此為阿闍梨所行菩薩之行。若阿闍梨於一切事有所闕者，",
                "過失，此為阿闍梨所行菩薩之行。若阿闍梨於一切事有所闕者，是於戒行而闕於智。」金剛手菩薩白世尊言：「云何名智？」佛言：「金剛",
                "令諸有情得生於智亦復如是。「復次金剛手！阿闍梨及諸行人持菩薩戒或比丘戒，要須遠離身邪行過，唯於自夫自妻雖行世法猶如服藥，所",
                "得生於智亦復如是。「復次金剛手！阿闍梨及諸行人持菩薩戒或比丘戒，要須遠離身邪行過，唯於自夫自妻雖行世法猶如服藥，所得三摩地",
                "地，能於世間為諸有情而作利益。「復次金剛手！非有阿闍梨修行持戒修相應行者，不能令有情安住無上之智。」金剛手言：「如是如是。",
                "不能令有情安住無上之智。」金剛手言：「如是如是。阿闍梨修行持戒當得無上之智。」「金剛手！別解脫戒經法，設有比丘發大勤力修行",
                "：「如是如是。阿闍梨修行持戒當得無上之智。」「金剛手！別解脫戒經法，設有比丘發大勤力修行，而自不能得阿耨多羅三藐三菩提，何",
                "蚊虻等，盡其力分，以手足擊須彌山終不能損。金剛手！若依別解脫戒修行比丘，終不能得無上之智。「復次金剛手！若有比丘或俗人，奉"
            ],
            "juans/004.xhtml": [
                "是。坐已復與灑淨；令塗香已手執白花作金剛合掌；復與受三歸并五戒法已令安坐。然後阿闍梨自結毘盧印入無相定，想一切莊嚴之具，頭",
                "以是心趣求最上菩提，願如三世諸佛得成正覺。復為一切有情持三種戒及眾善法，於此戒行堅牢受持；復於最上三寶而恒歸命，至於佛一切",
                "提，願如三世諸佛得成正覺。復為一切有情持三種戒及眾善法，於此戒行堅牢受持；復於最上三寶而恒歸命，至於佛一切祕密之法印相及鈴",
                "族，所有三乘微妙顯教、密教恒樂受持；於大羯磨族，成大菩提一切戒法，誓取圓滿恒樂依法，以一切最上供養，而獻諸佛及眾賢聖。』復",
                "獻諸佛及眾賢聖。』復作是念云：『我今所發無上菩提之心、持一切戒，正為利樂一切有情，使未度者令得度、未解脫者得解脫、未安者令"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "實十種義。施諸眾生常無畏，恒樂大乘祕密法，悉能了知諸外教，持戒修行具律儀。通達甚深大乘法，能攝祕密真實義，若能具足前儀法，",
                "足前儀法，是故名為阿闍梨。若無慈悲行利益，亦無正信心懈怠，破戒散亂不律儀，見聞教法而誹謗。如是愚惡無善根，不堪行法為師教，",
                "，西位安蓮花，北位安劍。如是作曼拏羅已，阿闍梨即自沐浴潔淨齋戒，種種裝嚴於身。時，用閼伽瓶盛滿香水，插諸花果枝葉，以鮮淨衣"
            ],
            "juans/002.xhtml": [
                "虎皮為衣。如是依法觀想，諸佛滿空作大神通及志心持誦，設不持齋戒隨意飲食，亦得速成大覺菩提。此名能成就一切事訶邏曷羅大喜大智"
            ]
        }
    },
    "T0892": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩：「謂欲成熟三有，遠離一切能取所取，以諸方便了別性相，為持戒者分別解說諸佛賢聖智慧方便、三身三業及伊、鑁、摩、野。謂伊者"
            ],
            "juans/002.xhtml": [
                "，印所印處而能善解大悲空智。示獻華鬘手者，即延請義及住三昧耶戒，於餘積集不應遠離，而常依止最上境界。是故，修瑜伽者一切所作",
                "故；嚕者，離染勝莊嚴故；歌者，無所住故。如是修瑜伽者，設復毀戒，然彼眾生亦常信敬，以有智故、於金剛葛波羅悉相應故。」大相應",
                "此五大種能為繫縛。「若於妙樂發俱生喜說是自性，一切所作是即持戒，以大悲方便之所相應，設不護魔粉布輪壇，猶於色相心心平等。」"
            ],
            "juans/003.xhtml": [
                "是部。」說方便品第十三「復次，宣說一切金剛儀軌瑜儗尼方便灌頂戒：謂分別剎那飲食喜等，諸佛如來安住鑁字，正等一相得灌頂成就。",
                "成就。」復次，金剛薩埵白佛言：「世尊！如是鑁字云何說為拏吉尼戒？如來為調御師，願為我說如其次第。」佛言：「是中鑁字唯一體性",
                "應知是名金剛瑜伽蓮華部義。」時金剛藏復白佛言：「世尊！持何等戒、住何三昧？」佛言：「一者不應殺害眾生，當共一心如護己有；二"
            ],
            "juans/004.xhtml": [
                "藏言：「於輪壇觀想道，如其出生諸佛聖賢，唯佛世尊先為我等說是戒相。」佛言：「先於身中住阿字門金剛蓮華大印方便學處，此內外戒",
                "戒相。」佛言：「先於身中住阿字門金剛蓮華大印方便學處，此內外戒我今開示：以阿字理趣祕密三摩鉢底，令煩惱縛外不現起，了知法、"
            ],
            "juans/005.xhtml": [
                "則清淨。「復次，空智金剛畫像儀式我當開示：求成就者，受三昧耶戒。彼工畫師亦受三昧，畫像繒帛清淨細密，擇去髮毛，以蓮華器成五",
                "，書寫愛持我今當說：用樺皮葉等長十二指書此經者，亦令受三昧耶戒，用最上香墨、或復刺血、以骨為筆。又，此經及前㡧像，或不受三",
                "最上香墨、或復刺血、以骨為筆。又，此經及前㡧像，或不受三昧耶戒及餘惡人若令見者，不能成就，乃至他世墮諸惡趣。又，此經法而常"
            ]
        }
    },
    "T0893a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "復於行者心無捨離。若欲成就諸餘藥等，為作強緣不應捨離，自然聖戒，具如是德說為勝伴。「於行者處無所規求，未得悉地成就以來終不",
                "隨心所宜，應塗灑掃作諸事業，速得成就悉地之法。蘇悉地羯囉經持戒品第七「復次廣說制持真言法則，若依此戒不久當獲成就。若有智者",
                "地之法。蘇悉地羯囉經持戒品第七「復次廣說制持真言法則，若依此戒不久當獲成就。若有智者持諸真言先斷於瞋，乃至邪神不應生忿；復",
                "彼所已來，不懷貪瞋隨順諸境，身心清淨敬想本尊而徐徐往，堅持禁戒如前所制當持不忘。既到彼所，即應如法作諸事業而念誦之。「當須",
                "、或十一日、十五日，如是之日倍加供養，及以持誦并作護摩加持禁戒，常須憶念倍加諸事，真言速成。「作護摩時常須以手持拔折羅，誦",
                "樂速成者常應勇進不生懈怠。如前所制常須思念，若不如是者當違制戒獲大重罪，悉地不成。「身等諸根恒常憶念，不應貪著諸欲，復須常",
                "造諸業，至晨朝時誠心懺悔。復須清淨念誦及以護摩供養等，如依本戒應須如是遣度時日，當於明王戒中常須作意，不久住於悉地之中。蘇",
                "須清淨念誦及以護摩供養等，如依本戒應須如是遣度時日，當於明王戒中常須作意，不久住於悉地之中。蘇悉地羯囉經供養花品第八「復次"
            ],
            "juans/002.xhtml": [
                "、十五日，復加獻供諸神仙眾如餘部說。「於前等日加諸善事業、齋戒等事，復加獻供本真言主；復於是日瓶盛香水垂插花枝；或取閼伽器",
                "於瓶中，莊嚴供養如灌頂法。「作此法時或經一日，或經三日不食齋戒。於日暮間作此法，則以牛黃抄諸真言名號置於瓶中，獻以塗香、花"
            ],
            "juans/003.xhtml": [
                "於三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒行，以此真心供養諸尊，願後七日降赴道場，哀愍我故受此微供，以",
                "加；三時禮拜懺悔隨喜勸請發願；三時讀經及作曼荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應以部母",
                "火色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。其人皆須受戒極令清淨，有大膽勇善作護身之法，形色端正盛年肥壯，所執器仗皆",
                "；或張弓擩箭置諸方所；或與助成就人明解藏法有智方便、持誦有功戒行清潔，立在門中助辦諸事辟除諸難，乃至內院外院彼皆應助。「所",
                "取者即當持與同伴之人勿懷疑慮。彼等以虔誠心故、以供養故、堅持戒故、侍行人故，即是先成之人，是故其分彼等應受。』三唱之時彼同"
            ]
        }
    },
    "T0893b": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "於行者處心無捨離，若欲成就諸餘藥等，為作強緣不應捨離，自然聖戒，具如是德說為勝伴。「於行者處無所規求，未得悉地成就以來終不",
                "隨心所置應塗灑掃作諸事業，速得成就悉地之法。蘇悉地羯囉經分別戒法品第七「復次廣說制戒持真言法則，若依此戒不久當獲成就。若有",
                "業，速得成就悉地之法。蘇悉地羯囉經分別戒法品第七「復次廣說制戒持真言法則，若依此戒不久當獲成就。若有智者持諸真言，先斷於瞋",
                "。蘇悉地羯囉經分別戒法品第七「復次廣說制戒持真言法則，若依此戒不久當獲成就。若有智者持諸真言，先斷於瞋，乃至天神不應生忿；",
                "來，應離一切貪癡等隨不善業，一心清淨敬想本尊而徐徐往，堅持禁戒如前所制。既到彼所即應如法作諸法事而念誦之。常治摩曼荼羅所，",
                "五日，如是日倍加供養香花食等一切供具，及以持誦并作護摩加持禁戒，常須憶念倍加諸事，真言成就。「作護摩時常須以手執持拔折羅，",
                "；若欲速成常應精進不生懈怠。如前所制常須思念，若不如是當違制戒獲大重罪悉地不成。「身等諸根恒須護念不應貪愛，復應常行如前所",
                "造諸惡業，至晨朝時誠心懺悔。復須清淨念誦真言及諸事等，如依本戒應須如是不應遣度時日，當於明王戒中常須作意，不久住於悉地之中",
                "清淨念誦真言及諸事等，如依本戒應須如是不應遣度時日，當於明王戒中常須作意，不久住於悉地之中。蘇悉地羯羅經供養華品第八「復次"
            ],
            "juans/002.xhtml": [
                "、八日、十五日，復加獻供諸神仙眾。「如餘部說前等日加諸事業齋戒等事，是日復加獻供本明真言主。瓶盛香水插垂華枝，或取閼伽器用",
                "主名，置於瓶中莊嚴供養如灌頂法。作此時或經一日或經三日不食齋戒，於日暮間則以牛黃抄諸真言名號置於瓶中，獻以塗香、華香、燈食"
            ],
            "juans/003.xhtml": [
                "於三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒行，以此真言如供養諸尊，願後七日降赴道場，哀愍我故受此微供，",
                "加；三時禮拜懺悔隨喜勸請發願；三時讀經及作曼荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應部母明",
                "色、羅剎王淺黑雲色、風神青色。其所著衣皆亦如是。「其人皆須受戒極令清淨，有大膽勇善作護身之法，形色端正盛年肥壯，所執器仗皆",
                "或張弓揣箭置諸方所；或與助成就人明解藏法，有智方便持誦有功，戒行清潔立在門中，助辦諸事辟除諸邪，乃至內院、外院彼皆應助。「",
                "取者即當持與同伴之人勿懷疑慮。彼等以虔誠心故、以供養故、堅持戒故、侍行人故，即是先成之人，是故其分彼等應受。』三唱之，彼同"
            ]
        }
    },
    "T0893c": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「復於行者心無捨離。若欲成就諸餘等藥，為作強緣不應捨離自然聖戒，具如是德說為勝伴。「於行者處無所規求，未得悉地成就以來終不",
                "彼所已來，勿懷瞋嫉隨順諸境，身心清淨敬想本神而徐往之，堅持禁戒如前所制常持不忘。既到彼所即應如法修諸事業而念誦之，常須如法",
                "日或十一月十五日，如是之日倍加供養，依法持誦作護摩法，加持禁戒常勤憶念，倍加諸事即得真言速疾成。「向作護摩時當須以手持拔折",
                "；若樂成就常應勇進勿生懈怠。如斯所制常須繼念，若不爾者則違制戒獲大重罪無所成就。「身等諸根恒常在定，不應貪著世間諸欲，常勤",
                "，明至晨朝誠心懺悔。恒須清淨依法念誦及作護摩供養等事，常依本戒應如是作意遣度時日，明王戒中常須作意，不久住獲悉地位中。蘇悉",
                "淨依法念誦及作護摩供養等事，常依本戒應如是作意遣度時日，明王戒中常須作意，不久住獲悉地位中。蘇悉地羯羅經供養花品第七「復次"
            ],
            "juans/002.xhtml": [
                "於三部內一切諸尊及於本藏中諸尊與眷屬等，我已久時念誦護摩堅持戒行，以此真心供養諸尊，願後七日降赴道場，哀愍我故受此微供，以",
                "加；三時禮拜懺悔隨喜勸請發願；三時讀經及作漫荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應部母明",
                "色、羅剎王淺黑雲色、風神青色，其所著衣皆亦如是。「其人皆須受戒極令清淨，有大膽勇善作護身之法，形色端正盛年肥壯，所執器仗皆",
                "；或張弓擩箭置諸方所；或與助成就人明解藏法有智方便，持誦有功戒行清潔，立在門中助辨諸事辟除諸難，乃至內院外院彼皆應助。「所",
                "者即當持與同伴之人，勿懷疑慮。彼等以虔誠心故、以供養故、堅持戒故、侍行人故即是先成之人，是故其分彼等應受』。三唱之時彼同伴"
            ],
            "juans/003.xhtml": [
                "四日、十五日復加獻供諸神仙眾。「如餘部說前等日，加諸善事業齋戒等事，是日復加獻供本明真言主。瓶盛香水插垂花枝，或取閼伽器用",
                "名置於瓶中，莊嚴供養如灌頂法。作此法時或經一日或經三日不食齋戒。於日暮間則以牛黃抄諸真言名號置於瓶中，獻以塗香、花香、燈、"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "自己身，備此三緣方求悉地。先觀內外一一之相，具精進行，依真言戒，為除無量不善業故，依教廣修白淨之法，令罪消除，然誦真言，乃"
            ]
        }
    },
    "T0895a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切藥叉、龍王及諸惡魔毘那夜迦猛害天等不能惱亂。持誦人先須持戒，譬如芽種皆依地生，由勤溉灌令芽生長。世尊所說別解脫法，清淨",
                "彩色不應和膠，置於新器，牛毛為筆。其畫像人，澡浴清淨，應受八戒，日日如是為受八戒。如法畫像成已，應用塗香、燒香、花鬘、飲食",
                "新器，牛毛為筆。其畫像人，澡浴清淨，應受八戒，日日如是為受八戒。如法畫像成已，應用塗香、燒香、花鬘、飲食、燈明安置像前，讚"
            ],
            "juans/002.xhtml": [
                "同。然此釋教具二種法，真言乃就：一者行人，二者真言。行人具行戒律，正勤精進，於他利養不起貪嫉，於身命財常無戀著，真言文字勿",
                "備成就法事。』「復次，蘇婆呼童子！念誦人起首求悉地者，應具八戒，或二三日亦須斷食，然後作成就法。」爾時，蘇婆呼童子白執金剛",
                "事。如上所說下私那法具悉修行，若不下者，即應一日斷食，具持八戒發大慈悲，或於制底或於端嚴像前，取部母真言，或取部主真言作如",
                "或十五日，澡浴清淨，著新淨衣，以香花然燈、塗香、燒香，與受八戒。其日斷食，令坐其前曼荼羅內。次即以香花、然燈、塗香、燒香、",
                "心損壞，或放火焚燒，或棄水中，或棄不淨廁中，或謗法身，或殺持戒比丘、比丘尼、優婆塞、優婆夷，或欲打罵欺陵，惡言謗毀，求其長"
            ],
            "juans/003.xhtml": [
                "名為中；合成金法、成金水法，此之二法是名下法。「若有眾生具有戒慧，樂此法者，如是之人樂上上成就。「若有眾生多貪財欲者，如是",
                "覺少驗心生歡喜，歡喜已即發露，已首諸過其罪即滅，離五欲障還具戒體。清淨之身還入清室，更誦真言滿十萬遍已，即須作求成就法，不",
                "。譬如春時風揩樹木，自然火出，以省功力遍燒草木，以念誦火用淨戒風，以勤相揩盡燒罪草亦復如是。復如寒霜日曜即消，以用戒日，念",
                "火用淨戒風，以勤相揩盡燒罪草亦復如是。復如寒霜日曜即消，以用戒日，念誦之光曜消罪霜亦復如是。譬如室內久來有闇，若將燈入即便",
                "法，無始已來所造罪障悉皆消滅，此世當獲成就現報。「念誦之人持戒為本，精進忍辱，於諸佛所深心恭敬，發菩提心勿使退轉，恒須念誦"
            ]
        }
    },
    "T0895b": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "主大漫荼羅，不應斷。譬如車乘，若闕輪輞，假令善御，終不能進。戒無勝法亦復如是，縱使懃行，終不增長。「求成就者，又須勝伴。然",
                "如是住處，諸天龍等常為供養，及以衛護。是故行者欲淨身心，常具戒儀，常應居住如是勝處。若不遇如是福地，亦應居止於大河邊，或近",
                "類，及地居神、龍王、魍魎及諸惡毘那夜迦、猛害天等，不能惱亂持戒之人。譬如芽種，雖依地生，由勤溉灌乃得滋茂。勝法依戒亦復如是",
                "能惱亂持戒之人。譬如芽種，雖依地生，由勤溉灌乃得滋茂。勝法依戒亦復如是，以茲溉灌令善芽生。世尊所說別解脫法，清淨尸羅，具應",
                "畫綵色不應和膠，置於新器，牛毛為筆。其綵畫人澡浴清淨，應受八戒。如法畫之其像成已，應用塗香、燒香、花縵、飲食、燈明，讚歎禮",
                "棄涕涶已，便應澡灑。若便易已，並須滲浴。所獻香花燃燈讚嘆，持戒精勤，及以念誦所生功德，皆應迴向無上菩提。譬如眾流歸趣大海，",
                "不同。然此釋教具二種法真言乃成，一者行人、二者真言。行人具以戒律，正勤精進，於他利養不起貪嫉，於身命財常無戀著。真言文字圓"
            ],
            "juans/002.xhtml": [
                "近於真言悉地，即應須辨成就法事。「復次，行者起首悉地，應具八戒，或二三日，亦須斷食，然後起成。」爾時，妙膊童子白執金剛菩薩",
                "，如上所說。下私那法具悉修行，仍不下者，即應一日斷食，具持八戒，發大慈悲，或於制底或於端嚴尊像之前，取部母真言或取部主真言",
                "女，於白月八日，或十四，或十五日，澡浴清淨，著新白衣，與授八戒，其日斷食，令坐前說漫荼羅內，次即以花燃燈、塗香、燒香、種種",
                "。若欲令下於空地及真珠看，以淨水灑。若欲令於尊像所，身或殺持戒清淨比丘、比丘尼，優婆塞迦、優婆私迦，或燒伽藍，犯斯罪者，假",
                "每日不虧，念誦數不滿足以或時滿已，或驗現已，即離五欲，清淨具戒，入於淨室，更誦真言滿十萬遍，後求成就，不久即得任意所樂真言",
                "法，是三為中；成合成金法、成金水法，是二為下。若有眾生，具有戒惠，亦復樂法，如是之人作樂上成就。若有眾生，性多貪欲者，如是",
                "如春時風楷，樹木自然出火，以無功用，并燒諸草。以念誦火，用淨戒風，以勤相楷，盡燒罪草，亦復如是。復如寒霜日曜即消，以用戒日",
                "淨戒風，以勤相楷，盡燒罪草，亦復如是。復如寒霜日曜即消，以用戒日念誦之光曜令消罪雪，亦復如是。譬如室內久來有闇，若將燈入即",
                "塔像，無始已來所造業障即得消滅，此世當獲成就現報。真言之法以戒為根，次復精進及以忍辱，於諸佛所深懷恭敬，菩提之心未曾退轉，"
            ]
        }
    },
    "T0896": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "我法者，當得自壞。「又復持誦行人求成就者，先須求依阿闍梨——戒德清淨無諸缺犯、福德最勝者。若獲此等阿闍梨稟受持誦，復自決志",
                "棄。既織成已，用香水漬渡復展令端正，然令畫人蔬食澡浴，復受八戒，內外清淨，運心起手。凡所用彩色，須求最上第一好者，無用皮膠",
                "利等事，便須入水澡浴使其潔淨。或獻香花、燈塗讚嘆供養，乃至持戒精進持誦修行，一切善法皆悉迴向阿耨多羅三藐三菩提。譬如眾流皆"
            ],
            "juans/002.xhtml": [
                "族，當具二法，悉地乃成，一者行人，二者真言。一、行人者，具足戒德正勤精進，不於他人所有名利而生貪嫉，於己財物乃至身命無所悋",
                "言悉地，便須備辦成就法事。「復次，行人欲起首悉地，先須具持八戒四日或三日，或二晝夜，仍須斷食，方求悉地。」爾時，妙臂菩薩聞",
                "見此威猛，退散遠避，無敢當者。持誦行人若常持誦於法無闕，乃至戒律無少違犯，戒喻於甲、真言喻弓箭、勇猛如乘象，若具如是，惡魔",
                "遠避，無敢當者。持誦行人若常持誦於法無闕，乃至戒律無少違犯，戒喻於甲、真言喻弓箭、勇猛如乘象，若具如是，惡魔鬼神不敢侵近亦"
            ],
            "juans/003.xhtml": [
                "下鉢天處。若欲於童子下者，即將童子澡浴清淨，著新白衣，與授八戒，內外清淨訖，坐壇中心面西而坐，以香花等而為供養，行人自亦於",
                "具修諸法而天不下者，當更發大慈大悲利樂之心，一日不食，復受八戒，於殊妙尊像前或舍利塔前，布吉祥草，端身正坐，不動不搖一心專",
                "令澡浴清淨，著新白衣或著真珠之衣而為莊嚴。嚴飾畢已，仍與授八戒訖，將於壇中面東而坐，行人其日自亦不食，澡浴清淨，著新白衣，",
                "如來所說經法，以其瞋心或火燒或水溺或方便毀壞，或謗法身或殺持戒僧尼，或無故殺持戒男子、女人，或以瞋心縱火焚燒伽藍。若有此罪",
                "瞋心或火燒或水溺或方便毀壞，或謗法身或殺持戒僧尼，或無故殺持戒男子、女人，或以瞋心縱火焚燒伽藍。若有此罪，雖復勤勞亦不成就",
                "，非唯法不成就，亦當別招自損。若是行人持誦修行不依儀則或不持戒或不清淨，彼大明主終不瞋害，所有明主侍從眷屬見其過故，便即損"
            ],
            "juans/004.xhtml": [
                "此三為中品；合成金、藥成就，此二為下品。若復有情智慧過人及有戒德，亦復樂修大乘之法，如是之人可求上品；若復有情雖具修行，未",
                "久時乃成先行之數；先行滿已，或驗現前，乃於是時，方離五欲，具戒清淨，入於靜室更誦真言滿一洛叉，然後不久即得所樂悉地。「復次",
                "木相揩故，火遂生著，功用不加，自焚眾草；如諸行人以精進風搖淨戒樹，生念誦火焚燒罪草亦復如是。又如冬時雪自凝積，日所照故，雪",
                "草亦復如是。又如冬時雪自凝積，日所照故，雪自消散；行人清淨，戒日舒光，罪雪盡消亦復如是。又如室中千年黑闇，一燈倏照，黑闇都",
                "所求真言悉地乃於今生定獲現前。「復次，持誦行人求悉地者，以持戒為根本，然後運菩提心，發精進勇施正勤力，持誦真言常不懈退，於",
                "菩薩倍生恭信。譬如輪王具足七寶，方理國土而得安靜；持誦行人奉戒清淨，乃至於佛菩薩倍生恭信，若具此者，息滅罪障當獲悉地。「復"
            ]
        }
    },
    "T0897": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸曼荼羅門。」阿闍梨相品第二「我今當說阿闍梨相：廣解諸法，具戒，正直慈悲，能忍，淨信正念，加有威德，不懼非人，辯才無礙，處",
                "博戲，極惡性行，其諸弟子若有此相必應遠離。「深信三寶，具律儀戒，深信大乘，應可攝受，身無過患，內懷諸德，無病族姓，具信大乘",
                "善逝真言，假使身無善相及見內無福德，亦應攝受；但四部眾若具本戒及信大乘亦應攝受。「凡入曼荼羅者，總有三種所求：一、謂成就真"
            ],
            "juans/003.xhtml": [
                "諸明真言已加被汝，一切吉祥及與成就皆悉現前。是故，堅持三摩耶戒，於真言法勤加念誦。』次令弟子以香華等普供養三部及以讚嘆。「",
                "明藏。』作是語已，應放其傘，令彼起立，對曼荼羅前，為說三摩耶戒：『汝今已成曼荼羅阿闍梨持明藏者，諸佛、菩薩、及真言主、一切",
                "諸弟子等次第令坐，自讀《般若經》令彼等聽。次為彼等都說三摩耶戒：『汝等從今常於三寶、及諸菩薩、諸真言尊恭敬供養，於大乘經恒",
                "真言尊恭敬供養，於大乘經恒生勝解。凡見一切三寶、亦見受三摩耶戒者，當生愛樂。於尊者所恒生恭敬，於諸天神不得嗔嫌，應須供養。",
                "道；若無助成就者，一切諸事皆須自作。其助成者若有病患、及與無戒、亦不清淨、不明諸事，縱解明藏亦不應取。「若作曼荼羅畢已，忽",
                "不墮惡趣，不生貧窮家及不具足之人所惡嫌，恒憶宿命多饒資財，具戒端正，當生天人，恒遇佛世，於其菩提心曾不退轉，施諸尊并乞歡喜",
                "闕少之法。於諸曼荼羅法所未說者，其阿闍梨善解明藏及與真言，具戒清淨及有慈悲，妙解畫曼荼羅。直心清淨者，應作曼荼羅，或於舍上",
                "復起邪見，彼人命終墮於地獄；若有人與彼真言法者，彼亦墮三摩耶戒，命終之後墮於嚕羅婆地獄。若以失念及放逸故墮三摩耶，即應持誦"
            ]
        }
    },
    "T0898": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "時節？次復有人，苦求學行如是等呪法，暫時精進後生退心，毀佛淨戒為僧知事，我見思念惡業，不應行事而強自作，不應食者而復食之。",
                "，須發大願起菩薩心誓弘救物，一日一夜如法至心空腹持齋，并受淨戒，誦前佛頂呪不限遍數，以五色縷結其呪索，更呪七遍用繫左臂，若",
                "次說壇法，呪師先須懺悔清淨，起菩提心簡覓好地，一日一夜不食持戒，以五色畫作其壇內，以香汁畫佛結跏趺坐，右邊畫覩音菩薩，腰髁"
            ]
        }
    },
    "T0901": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 4,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "善女人等受持讀誦是神呪者，日夜精勤香湯洒浴，著新淨衣，持諸禁戒，如法誦滿十萬遍已，就清淨處如法治地。治地之法如餘壇說，團圓",
                "先以香水泥地作壇，喚一、二、三好巧畫師日日洒浴，與其畫師受八戒齋，呪師身亦日日洒浴，作印護身，亦與畫師作印護身，呪師、畫師",
                "亦日日洒浴，作印護身，亦與畫師作印護身，呪師、畫師兩俱不得犯戒破齋、不喫五辛酒肉之物。作壇中央著帳，四方著飲食、果子、種種",
                "日不著，宜取八月十三日，亦是上日——斯日晨朝豫遣其匠，受持齋戒，香湯洒浴，著新淨衣，其欲請作跋折囉主亦復如是。俱潔淨訖，豫",
                "五股——其五股者名為大跋折囉，必須終身持梵行者合用受持；若無戒行，不得持用五股，損身。「其跋折囉皆須腰間圓作，似檳榔形，中"
            ],
            "juans/003.xhtml": [
                "，於其壇中誦大般若呪，呪絹一百八遍已，請喚畫師最好手者令受八戒，一上廁、一洗浴，著新淨衣，與作護身印。其彩色中用薰陸香、安",
                "劫歎猶不盡，何況餘人歎之能盡？「若欲修行般若波羅蜜者，一食齋戒，香湯沐浴，著新淨衣，入於道場。要當先誦此陀羅尼并作此印，滿",
                "無問道俗，道體相同，行純熟者，七人、乃至二七、三七人等，淨持戒行，德尊長者——當於一所別立厨膳供給師等。任取勝地——無問寺",
                "成就無上菩提。「其持明人應當具足堅持七法。何等為七？一者、持戒；二者、忍辱；三者、離口過；四者、於佛法中生決定信；五者、發"
            ],
            "juans/005.xhtml": [
                "』「是法印呪，若人欲得聰明，取一黃牛置清淨所，令一童男子持八戒齋，搆取牛乳。經於三日所搆得乳，日日還與其牛飲之。從第四日至",
                "若無銀作馬，任呪師意所須之物以代馬用；若無物者，好心孝順，持戒堅固，能得不違阿闍梨教嚴決之者，方教此法。毘俱知菩薩呪功能「",
                "障礙。畫毘俱知像法「若用白褺、若於絹上畫作其像，畫師先受持八戒齋，畫釋迦佛像，左廂畫金剛、右廂畫觀世音菩薩。「其佛金色金剛"
            ],
            "juans/006.xhtml": [
                "截割。請一畫師最巧能者，勿違其價，香湯洒浴，著新淨衣，與受八戒，日日如是。於清淨處作一水壇，縱廣四肘(水壇之法如餘部說)，",
                "薩像兩邊各畫作山峯形。「其畫師自從起首欲畫之時日日與受八關齋戒，香湯洒浴，著新淨衣，然後畫作，乃至畫了。「當覓有佛舍利塔處"
            ],
            "juans/007.xhtml": [
                "百三十二句)』「是大法呪用前五印作法受持，即得成辦。「若諸持戒行者能發慈悲、憐愍一切、廣為救護，可立道場，日日洗浴，著新淨",
                "常操烈，不可卒誦，療病至驗。「若有人能受持者，必須淨身，護持戒行，無至染著，遠離塵俗、及諸穢污、一切雜思。若能如是護持，行"
            ],
            "juans/008.xhtml": [
                "持諸佛法印呪者，恐諸不淨之所染著、懼犯前事，當勤洗浴，時宣禁戒，每日平旦誦呪七遍，食時亦爾，即破一切所有障礙，所作之法一切"
            ],
            "juans/009.xhtml": [
                "遍數，惟多彌好，別受餘福，一百日內更不得出道場外宿、行婬、破戒。若破戒行，眾神不護、不助其力，亦無大驗。「若欲出行大小便時",
                "多彌好，別受餘福，一百日內更不得出道場外宿、行婬、破戒。若破戒行，眾神不護、不助其力，亦無大驗。「若欲出行大小便時，勿著淨",
                "。喚一畫師最能畫者，隨其所索多少即與，不得還價，日日與其受八戒齋，香湯洒浴，著新淨衣，與其博士作護身印，然後畫作火頭金剛。",
                "囉質攘波耶底(五十三)莎訶(五十四)』「受持此呪，於三七日齋戒潔淨，香湯洒浴，著新淨衣，淨持一室。以淨牛糞取得蒸之，除去臭"
            ],
            "juans/010.xhtml": [
                "一肘——其中最好者，一、二寸好。「其作像人遣最好手博士，受八戒齋，日日洒浴，著白淨衣作之。其價直者，隨博士語，不得違價。「",
                "不虛。「等行眾生及中善根應當受持、讀誦、通利，七日七夜受持八戒，朝暮淨心，香華供養十方諸佛。當為己身及諸眾生迴向具足阿耨多",
                "種種香華飲食，然燈五盞。「喚一畫師——上好手者——日日與受八戒齋，清淨洒浴，亦與畫師作護身印。先共畫師斷其功力，隨所須者，"
            ],
            "juans/011.xhtml": [
                "文茶(二)伊利彌利(三)莎訶(四)』「受此法印，預前七日持齋戒已，當大齋日對佛像前燒沈水香供養已竟，陰誦此呪二十一遍。次當"
            ],
            "juans/012.xhtml": [
                "若十六肘以下，諸壇以次准料)。「以前食等令作食人香湯洗浴，齋戒潔淨，勿令輒甞及棄捐之。「青稞、小豆、粟、大麥、大豆，如是五"
            ]
        }
    },
    "T0904": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅麼底悉馱阿訖哩曳窒哩焰莎嚩賀」佛部三昧耶契：二羽側相合，忍戒檀相拄，進力附忍願，禪智屈申附，當想釋迦尊，分明在其所，結已",
                "從初門中具一切義，乃至四十二賢聖皆亦如之。金剛下方三昧耶契：戒忍並竪端，叉入願方背，即以戒忍度，苾入觀羽中，餘度各相捻，由",
                "賢聖皆亦如之。金剛下方三昧耶契：戒忍並竪端，叉入願方背，即以戒忍度，苾入觀羽中，餘度各相捻，由如三角形。誦此密言曰：「唵枳",
                "之時，若持佛部以進力捻珠，若持金剛部以忍願捻珠，若持蓮花部以戒方度捻珠，略明三部念誦法要，寶部及羯磨部待後別釋。凡念珠法，",
                "時自誓歸依佛法大菩薩僧，發菩提心淨治三業思惟六念，所謂三寶、戒、施、天等，一心梵行清淨莫如外道，髮長甲銛則潔淨，若髮長則蟣",
                "善能除病；若得鐵石，其人不堅固；若得骨即不吉之相，即須懺悔受戒別取淨地，穿深三尺去內惡土，別取淨土節擣和香末築之。次說欲成"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "千藏經，欲俱時成佛。但此三種真言，密中密、祕中祕，二乘人、破戒、不信眾難入此門；菩薩信心眾可誦念晝夜，將定得阿耨多羅三藐三"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提薩嚩(二合引)訶」加持泥及瞿摩夷塗香等印，二羽合掌，屈進力戒方，二節相合，禪智並竪，去進力令如口形，真言二十一遍真言曰："
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合引)訶(引)」加持泥及瞿摩夷塗香等印，二手合掌屈進力戒方二節相合，禪智並竪，去進力如口形，真言二十一遍。真言曰：「",
                "、華等，並以金剛羯磨菩薩真言，各各加持七遍，印二手各以禪智捻戒方甲，餘三度開竪如金剛杵形，即相交右押左。真言曰：「oṃva"
            ]
        }
    },
    "T0910": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "之處。地中心有異花出，其地第一，此作壇持呪定得感諸如來。應持戒比丘得此地法，非持戒不得於此地，慎之。第二：深山有大蟲及師子",
                "，其地第一，此作壇持呪定得感諸如來。應持戒比丘得此地法，非持戒不得於此地，慎之。第二：深山有大蟲及師子猛獸坐處，其地無草生",
                "此石聖人吉祥之石。取白茅為席，坐西北角誦呪作法，剋成就，非持戒比丘不得坐。第四：山中四面有草木樹林，中心無物淨如人掃地，作",
                "人不令壇內得見。若將病人於壇內，並損呪師。第四十一：若是轉持戒比丘誦呪作壇，百千勝於俗人；若擇地得一作壇之後，其地劫災起時"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，先發不退大菩提心；求入諸佛海會大曼荼羅；從阿闍梨受菩提心戒。得灌頂已，稟學三密相應修行儀軌；晝夜依時如法念誦；身語意業"
            ]
        }
    },
    "T0915": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.915受菩提心戒儀一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大",
                "道，我今至心禮。」三歸依真言曰：「唵步(引)欠」次應受菩提心戒：「弟子某甲等，一切佛菩薩，從今日以往，乃至成正覺，誓發菩提",
                "諸佛菩薩，發大菩提心，我今如是發，是故至心禮。」次誦受菩提心戒真言曰：「唵冐地唧多母怚波(二合)那野(引)彌」最上乘教受發",
                "：「唵冐地唧多母怚波(二合)那野(引)彌」最上乘教受發菩提心戒懺悔文「弟子某甲等，歸命十方一切諸佛諸大菩薩大菩提心為大導師",
                "、殺阿羅漢、出佛身血、破和合僧；毀謗三寶、打縛眾生；破齋、破戒、飲酒食肉及食五辛。如是等罪無量無邊，不可憶知。今日誠心發露",
                "方阿彌陀佛南無北方不空成就佛南無清淨法身毘盧遮那佛」受菩提心戒儀一卷"
            ]
        }
    },
    "T0916": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.916受五戒八戒文(海)八戒文第一稽首請證明品弟子眾等，稽首和南虛空法界",
                "No.916受五戒八戒文(海)八戒文第一稽首請證明品弟子眾等，稽首和南虛空法界無上",
                "No.916受五戒八戒文(海)八戒文第一稽首請證明品弟子眾等，稽首和南虛空法界無上種智，乘形紀",
                "梵曰懺摩此云悔過，從今已後斷相續心，往昔罪愆總願消滅。第三得戒三歸品弟子眾等合道場人，歸依佛兩足尊，歸依法離欲尊，歸依僧眾",
                "說)。弟子眾等合道場人，歸依佛竟，歸依法竟，歸依僧竟，我受八戒近住律儀，願尊憶持慈悲護念(三說)。第四問持說品諸佛子等諦聽",
                "儀，願尊憶持慈悲護念(三說)。第四問持說品諸佛子等諦聽：言八戒者，所謂一不殺、二不盜、三不染欲、四不妄語、五不飲酒食肉、六",
                "，於其中閒不得犯。能持否？第五迴向發願品弟子眾等合道場人，受戒善緣盡將迴向法界含生，願妄執情袪愚癡障盡，無分別智明了現前，",
                "，如來藏心深契根本，未證者證未圓者圓，眾生海中總願成佛。《五戒文》一切凡夫迷本覺性，隨妄流轉居三有中，遂六趣區分人天隔越。",
                "切凡夫迷本覺性，隨妄流轉居三有中，遂六趣區分人天隔越。佛有五戒令人奉持，從方便門入實相理。第一發誠稽請章弟子眾等合道場人，",
                "我今歸依，願佛攝受(三說)。第四說相合修章佛子諦聽：言優婆塞戒者，所謂一不殺、二不盜、三不邪行、四不妄語、五不飲酒食肉。始",
                "其中間不得犯。能持否？第五迴向願海章弟子眾等合道場人，向來受戒，迴向菩提真如性海。四流三有一切眾生，總願發心修普賢行。不斷",
                "，還將大悲展轉開示。獲髻中寶得衣裏珠，當坐道場總願成佛。受五戒八戒文一卷",
                "將大悲展轉開示。獲髻中寶得衣裏珠，當坐道場總願成佛。受五戒八戒文一卷"
            ]
        }
    },
    "T0917": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 42
        },
        "sentences": {
            "juans/001.xhtml": [
                "和上，對論佛法，略敘大乘旨要，頓開眾生心地令速悟道，及受菩薩戒羯磨儀軌，序之如左。夫欲入大乘法者，先須發無上菩提心，受大菩",
                "磨儀軌，序之如左。夫欲入大乘法者，先須發無上菩提心，受大菩薩戒。身器清淨，然後受法。略作十一門分別：第一發心門，第二供養門",
                "第七請師門，第八羯磨門，第九結界門，第十修四攝門，第十一十重戒門。第一發心門弟子某甲等，歸命十方一切諸佛諸大菩薩大菩提心，",
                "母、殺阿羅漢、出佛身血、破和合僧；毀謗三寶、打縛眾生；破齋破戒、飲酒噉肉。如是等罪，無量無邊不可憶知。今日誠心發露懺悔，一",
                "我等。至心懺悔。第六問遮難門先問：若有犯七逆罪者，師不應與授戒，應教懺悔。須七日、二七日乃至七七日，復至一年，懇到懺悔，須",
                "七日乃至七七日，復至一年，懇到懺悔，須現好相；若不見好相，受戒亦不得戒。諸佛子汝等，從生已來，不殺父耶？(有輕犯者，應須首",
                "七七日，復至一年，懇到懺悔，須現好相；若不見好相，受戒亦不得戒。諸佛子汝等，從生已來，不殺父耶？(有輕犯者，應須首罪，必不",
                "日乃至當坐菩提道場，能精勤受持一切諸佛諸大菩薩最勝最上大律儀戒否？此名所謂三聚淨戒：攝律儀戒、攝善法戒、饒益有情戒。汝等從",
                "能精勤受持一切諸佛諸大菩薩最勝最上大律儀戒否？此名所謂三聚淨戒：攝律儀戒、攝善法戒、饒益有情戒。汝等從今身乃至成佛，於其中",
                "一切諸佛諸大菩薩最勝最上大律儀戒否？此名所謂三聚淨戒：攝律儀戒、攝善法戒、饒益有情戒。汝等從今身乃至成佛，於其中間誓不犯。",
                "大菩薩最勝最上大律儀戒否？此名所謂三聚淨戒：攝律儀戒、攝善法戒、饒益有情戒。汝等從今身乃至成佛，於其中間誓不犯。能持否？(",
                "上大律儀戒否？此名所謂三聚淨戒：攝律儀戒、攝善法戒、饒益有情戒。汝等從今身乃至成佛，於其中間誓不犯。能持否？(答能)。於其",
                "佛，於其中間誓不犯。能持否？(答能)。於其中間，不捨離三聚淨戒、四弘誓願。能持否？(答能)既發菩提心，受菩薩戒，惟願十方一",
                "不捨離三聚淨戒、四弘誓願。能持否？(答能)既發菩提心，受菩薩戒，惟願十方一切諸佛大菩薩，證明我等，加持我等，令我永不退轉。",
                "釋迦牟尼佛為和上，奉請文殊師利為羯磨阿闍梨，奉請十方諸佛為證戒師，奉請一切菩薩摩訶薩為同學法侶。唯願諸佛諸大菩薩慈悲故，哀",
                "故，哀受我請。至心頂禮。第八羯磨門諸佛子諦聽，今為汝等羯磨授戒。正是得戒之時，至心諦聽羯磨文：十方三世一切諸佛諸大菩薩，慈",
                "請。至心頂禮。第八羯磨門諸佛子諦聽，今為汝等羯磨授戒。正是得戒之時，至心諦聽羯磨文：十方三世一切諸佛諸大菩薩，慈悲憶念。此",
                "，始從今日，乃至當坐菩提道場，受學過去現在未來一切諸佛菩薩淨戒，所謂攝律儀戒、攝善法戒、饒益有情戒，此三淨戒具足受持(如是",
                "至當坐菩提道場，受學過去現在未來一切諸佛菩薩淨戒，所謂攝律儀戒、攝善法戒、饒益有情戒，此三淨戒具足受持(如是至三)。至心頂",
                "道場，受學過去現在未來一切諸佛菩薩淨戒，所謂攝律儀戒、攝善法戒、饒益有情戒，此三淨戒具足受持(如是至三)。至心頂禮。第九結",
                "去現在未來一切諸佛菩薩淨戒，所謂攝律儀戒、攝善法戒、饒益有情戒，此三淨戒具足受持(如是至三)。至心頂禮。第九結戒門諸佛子等",
                "一切諸佛菩薩淨戒，所謂攝律儀戒、攝善法戒、饒益有情戒，此三淨戒具足受持(如是至三)。至心頂禮。第九結戒門諸佛子等，始從今日",
                "、饒益有情戒，此三淨戒具足受持(如是至三)。至心頂禮。第九結戒門諸佛子等，始從今日，乃至當證無上菩提，當具足受持諸佛菩薩淨",
                "門諸佛子等，始從今日，乃至當證無上菩提，當具足受持諸佛菩薩淨戒。今受淨戒竟，是事如是持(如是至三)。至心頂禮。第十修四攝門",
                "，始從今日，乃至當證無上菩提，當具足受持諸佛菩薩淨戒。今受淨戒竟，是事如是持(如是至三)。至心頂禮。第十修四攝門諸佛子等，",
                "三)。至心頂禮。第十修四攝門諸佛子等，如上已發菩提心，具菩薩戒已，然應修四攝法及十重戒，不應虧犯。其四攝者，所謂布施、愛語",
                "攝門諸佛子等，如上已發菩提心，具菩薩戒已，然應修四攝法及十重戒，不應虧犯。其四攝者，所謂布施、愛語、利行、同事，為欲調伏無",
                "，及令善心無間斷故，應行同事(如是四法此修行處)。第十一十重戒門諸佛子受持菩薩戒，所謂十重戒者，今當宣說至心諦聽。一者不應",
                "，應行同事(如是四法此修行處)。第十一十重戒門諸佛子受持菩薩戒，所謂十重戒者，今當宣說至心諦聽。一者不應退菩提心，妨成佛故",
                "如是四法此修行處)。第十一十重戒門諸佛子受持菩薩戒，所謂十重戒者，今當宣說至心諦聽。一者不應退菩提心，妨成佛故。二者不應捨",
                "諸邪見等法，令斷善根故。九者於外道前，不應自說我具無上菩提妙戒，令彼以瞋恨心求如是物，不能辦得，令退菩提心，二俱有損故。十",
                "作及教人作、見作隨喜，於利他法及慈悲心相違背故。已上是授菩薩戒竟，汝等應如是清淨受持，勿令虧犯。已受三聚淨戒竟。次應受觀智",
                "。已上是授菩薩戒竟，汝等應如是清淨受持，勿令虧犯。已受三聚淨戒竟。次應受觀智密要禪定法門大乘妙旨。夫欲受法，此法深奧，信者",
                "相是非，尚不得人天報，況無上道。或有單行布施得成佛，或有唯脩戒亦得作佛，忍進禪慧乃至八萬四千塵沙法門，一一門入悉得成佛。今",
                "。四眾合掌扣頭，珍重再三而已。三藏久乃發言曰：「前雖受菩薩淨戒，今須重受諸佛內證無漏清淨法戒，方今可入禪門。入禪門已，要須",
                "三藏久乃發言曰：「前雖受菩薩淨戒，今須重受諸佛內證無漏清淨法戒，方今可入禪門。入禪門已，要須誦此陀羅尼。陀羅尼者，究竟至極",
                "羅尼。陀羅尼者，究竟至極同於諸佛，乘法悟入一切智海，是名真法戒也。此法祕密不令輒聞，若欲聞者，先受一陀羅尼曰：「oṃsam",
                "yastvaṃ唵三(去)昧耶薩怛鑁「此陀羅尼令誦三遍，即合聞戒及餘祕法，亦能具足一切菩薩清淨律儀，諸大功德不可具說。「又為",
                ")karomi迦嚕(轉舌)迷「此陀羅尼復誦三遍，即得一切甚深戒藏，及具一切種智，速證無上菩提，一切諸佛同聲共說。「又為入菩",
                "於諸祕密聽無障礙。既入菩薩灌頂之位，堪受禪門。已上授無漏真法戒竟。「又先為擁護行人授一陀羅尼曰：「oṃśūthāśuthā",
                "除緣務，獨一靜處半跏而坐已，須先作手印護持，以檀慧並合竪，其戒忍方願右押左正相叉著二背上，其進力合竪頭相拄曲，開心中少許，",
                "，能發圓明廣大心，我今隨分略稱揚，迴施法界諸含識。無畏三藏受戒懺悔文及禪門要法一卷"
            ]
        }
    },
    "T0920": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一持心。於法無礙於佛生信於心平等，於眾生生慈於色無著。第二持戒不闕。常攝在定，修不妄語，好施眾生，斷除憍慢。第三莫行惡。修",
                "。常攝在定，修不妄語，好施眾生，斷除憍慢。第三莫行惡。修不殺戒，勿食惡食，慎莫自讚，莫見他過。第四於諸求法莫生譏嫌，於諸佛",
                "善女人得此契持者，於淨心中慎莫惑亂，收心在定。先念三歸，發受戒心，然結此契。當結之時，即有十方地神執持香爐供養此人；帝釋梵",
                "經教記持在心我亦付屬，能為眾生作決定者我亦付屬，能使眾生修行戒行——所有魔事為作制約——不令退失我亦付屬。善男子！當知此契",
                "一遍，其時諸惡虫獸皆得佛心不害於我。漸次憶念，其時虫獸得菩薩戒，皆食草菜。於後有此童子，聞我住山中，供給於我，始經一宿，因"
            ],
            "juans/002.xhtml": [
                "以諸凡夫同一佛心？」佛言：「阿難！善哉，善哉！一切凡夫能受持戒我此心者，實同我心，即同我力，若不得者，我受輪廻六道生死，所",
                "不住世間。菩薩聲聞眾，及餘四果等，上及於諸佛，無不由是生。持戒得圓滿，信施有得報，存念常不退，在在所生處，常喜得逢迎；所說"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "九，加持五色線，繫於病人項。欲修如是法，智者先從師，受三昧耶戒，發大菩提心，得持明灌頂，阿闍梨印可，然後乃修持。山林閑靜處"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ".923藥師如來觀行儀軌法一卷南天竺三藏金剛智譯三禮次懺悔受戒菩提心次承事真言七遍次佛結界，請大輪金剛稽請偈：「稽首殊結大",
                "部經，心懷增上意樂，精勤念誦，印佛印塔印牆，樂行檀施，修持禁戒，忍辱、精進、禪定、智惠。所修善品皆悉迴向，共諸眾生同生淨土"
            ]
        }
    },
    "T0924A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "善女人等，受持讀誦是真言者，日夜精勤香湯洗浴著新淨衣，持諸禁戒如法，誦滿真言十萬遍已，就清淨處如法治地，以淨土築令平，以淨"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸尊，然後去。當堂道場，任意經行。小指檀慧(上左下右)無名指戒方(上左下右)中指忍願(上右下左)頭指進力(上左下右)大指禪"
            ]
        }
    },
    "T0925": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶功德及經功德，發諦信心，修四無量觀。若在家者受持八支近住禁戒。值良辰時如月八日，啟建道場於適意所，灑掃清淨，嚴設種種幢幡"
            ],
            "juans/002.xhtml": [
                "安立之。「又願我等及諸有情，於佛法中修行梵行，一切皆令得不缺戒，善防三業無有毀犯。惟願我等乃至證得無上菩提，設有毀犯還得清",
                "嚴具香花伎樂，適意相忭，皆令豐足，無諸苦惱。「又願具足聖所受戒，遠離煩惱之所逼迫，於普解脫久住安樂，從此命終即得往生藥師琉",
                "淨處以諸香華懸繒幡蓋，上妙飲食及諸供養而為供養，七日清淨持八戒齋，於彼淨處應發勝誓，願生彼佛如來國中，於諸有情當起利樂大慈",
                "者大德阿難！若有病人及餘災厄欲令脫者，當為其人七日七夜持八齋戒，應以飲食及餘資具，隨其所有供佛及僧，晝夜六時恭敬供養，禮拜",
                "，上妙飲食及諸伎樂，而為供養禮拜旋遶，於眾生處起慈悲心，受八戒齋，日別三時澡浴清淨三時更衣。從白月八日至後月十五日，每日誦"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明闇，猶如日月光燈燭，奉獻光音如來前，利有情故願納受。能除犯戒諸垢染，所有適意諸塗香，奉獻光音如來前，利有情故願納受。十方"
            ]
        }
    },
    "T0927": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "等淨食食之，染污心遠離，其為內浴。以此法門行者，居家者安住齋戒，出家者安大乘齋戒，此最為要故。「仰冀三寶諦實，一切諸佛菩薩",
                "遠離，其為內浴。以此法門行者，居家者安住齋戒，出家者安大乘齋戒，此最為要故。「仰冀三寶諦實，一切諸佛菩薩攝授，二種資糧圓滿",
                "；為令圓滿菩提方法故；為令增上圓滿無上菩提正覺故，實受布薩禁戒。如是我(某人)亦起於此時至於明旦日出時間實受布薩也。」(如",
                ")亦起於此時至於明旦日出時間實受布薩也。」(如是誦三遍，已得戒想，更宜記其所戒條目。誦云：)「從今不殺生，亦不取他財；不行",
                "明旦日出時間實受布薩也。」(如是誦三遍，已得戒想，更宜記其所戒條目。誦云：)「從今不殺生，亦不取他財；不行淫慾事，不說虛妄",
                "食。不著香鬘飾，不作歌舞樂；如昔應供尊！永斷殺生等。我以如是戒，願得無上果；被苦擾眾生，願拔出苦海。」(誦三遍)「鄂嘛阿摩",
                "伊荅不雜達哈喇達哈喇薩曼荅阿斡羅基得吽葩查娑阿哈阿」(是謂淨戒總持，誦七遍或二十一遍)「堅持禁戒離垢染，具足清淨無所犯；離",
                "得吽葩查娑阿哈阿」(是謂淨戒總持，誦七遍或二十一遍)「堅持禁戒離垢染，具足清淨無所犯；離於禁戒取著等，願戒波羅密圓滿。」(",
                "，誦七遍或二十一遍)「堅持禁戒離垢染，具足清淨無所犯；離於禁戒取著等，願戒波羅密圓滿。」(如是發願)(以上乃受大乘布薩法也",
                "十一遍)「堅持禁戒離垢染，具足清淨無所犯；離於禁戒取著等，願戒波羅密圓滿。」(如是發願)(以上乃受大乘布薩法也。受戒畢而觀",
                "等，願戒波羅密圓滿。」(如是發願)(以上乃受大乘布薩法也。受戒畢而觀，作恭敬歡喜之想)歸依者「歸依十方三世一切如來；身語意",
                "由此勝力攝授無量。今者因為(譬如上師類中則云：奉事勝威德上師戒寶之身某，兼我等；若圓寂則云：願彼意念圓滿，兼我等。餘倣此。",
                "集會。攝授垂錫。」(以上四節分行細字，按番經俱云：「奉事上師戒寶之身……。」蓋舉一以例其餘，恐觀者不明晰，今按舊譯改之)「",
                "殊菩薩寶幢足；持律最上尊勝號妙手，遍喜智慧四位我敬禮。大慇懃戒防非福祿師，除謬普賢勢力德熾師；決定一切種智慧憫足，自在極堅",
                "位我敬禮。煩惱眾冤能破勝幢師，加斡自在俊妙美名熾；加斡德妙謹戒具妙行，功德自在四位我敬禮。廣大功德商巴持律師，法師菩薩尚師",
                "互相憐憫猶如父母。』「『某等一切眾生若有貪、嗔、癡障，毀犯禁戒遍行諸罪，傷損學處受用信施故，墮三塗眾生地獄。願彼等一切所有",
                "等一切所有業障悉皆消滅，出離一切遠近煩惱，乃至菩提道場時實持戒律，於身語心善能防護永不捨離菩提心。』「答達鴉塔呵西達棏西達",
                "切悉令安住大乘法中。』「『願某等一切眾生，乃至究竟菩提謹守三戒，一切學處無所毀犯，設有毀犯戒律者不墮惡趣。』「『某等一切眾",
                "等一切眾生，乃至究竟菩提謹守三戒，一切學處無所毀犯，設有毀犯戒律者不墮惡趣。』「『某等一切眾生，身或惡色諸根不具，醜陋、愚",
                "、花鬘、伎樂等物，一切眾生有所冀望皆令豐滿成就，聖者歡悅，禁戒、煩苦、惱熱皆得解脫令住安樂。』「願此身遷沒時，即往應供、正",
                "旋繞，復誦總持祕密神呪，亦於眾生興饒益慈愍心，受持八支聖道齋戒。三時澡浴三時換衣，從白月八日至十五日，每日誦呪一百八遍，我"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "功德本經利益深生恭敬信解，觀修四無量心。行者若是在家，受持齋戒，白月八日起。於如意處，掃除潔淨，廣設幢幡，以為嚴飾。內建大"
            ]
        }
    },
    "T0930": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切業障悉皆消滅。若苾芻苾芻尼犯根本罪，誦七遍已，即時還得戒品清淨。誦滿一萬遍，獲得不廢忘菩提心三摩地，菩提心顯現身中，",
                "誦無量壽經，勿懷上慢意樂，精懃念誦印佛印塔，樂行壇施，修持禁戒、忍辱、精進、禪定、智慧。所修善品皆悉迴向，共諸眾生同生淨土"
            ]
        }
    },
    "T0931": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二)母瑟致(二合)(三)[牟*含](四)」次結辟除結界印。戒方右押左外相交，忍願相拄，以進力鉤戒方，禪智捻檀慧頭，密言曰",
                "(四)」次結辟除結界印。戒方右押左外相交，忍願相拄，以進力鉤戒方，禪智捻檀慧頭，密言曰：「唵(一)阿密栗(二合)覩娜婆(二"
            ]
        }
    },
    "T0932": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)納婆嚩耶娑嚩(二合)訶」次結金剛護身陀羅尼及印。即以戒方檀慧內相叉，忍願二度建如幢，進力屈於忍願背，去背三分如鉤形",
                "跋哆耶娑訶」次結金剛火焰地界陀羅尼及印。即以忍度入力願度間，戒度入慧方度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進",
                "入力願度間，戒度入慧方度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進力禪智各頭相拄覆之向下，禪智拄地如釘[檎-离+土",
                "：「唵鉢娜麼(二合)度閉惡」次結辟除結界印。即以二羽當心合，戒右押左外相叉，忍願二度建如幢，次以進力勾戒方，禪智慧檀頭相捻",
                "。即以二羽當心合，戒右押左外相叉，忍願二度建如幢，次以進力勾戒方，禪智慧檀頭相捻。密言曰：「唵阿密㗚(二合)覩納婆(二合)"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念，在諸佛律中願得出家。既出家之時，於諸惡墮毫無所染，圓守禁戒行至無極門中，得大菩提，願如大比丘阿閦佛。復於世世生生在染淨"
            ]
        }
    },
    "T0936": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "能成正覺，悟布施力人師子，布施力能聲普聞，慈悲階漸最能入。持戒力能成正覺，悟持戒力人師子，持戒力能聲普聞，慈悲階漸最能入。",
                "人師子，布施力能聲普聞，慈悲階漸最能入。持戒力能成正覺，悟持戒力人師子，持戒力能聲普聞，慈悲階漸最能入。忍辱力能成正覺，悟",
                "能聲普聞，慈悲階漸最能入。持戒力能成正覺，悟持戒力人師子，持戒力能聲普聞，慈悲階漸最能入。忍辱力能成正覺，悟忍辱力人師子，"
            ]
        }
    },
    "T0937": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "室中，耳暫聞此陀羅尼，設使布施未圓滿，是人速證天人師。修行持戒力成就，持戒力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使",
                "此陀羅尼，設使布施未圓滿，是人速證天人師。修行持戒力成就，持戒力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使持戒未圓滿，",
                "成就，持戒力故得成佛，若入大悲精室中，耳暫聞此陀羅尼，設使持戒未圓滿，是人速證天人師。修行忍辱力成就，忍辱力故得成佛，若入"
            ]
        }
    },
    "T0945": {
        "total": 50,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 17,
            "juans/008.xhtml": 14,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月己卯朔二十三日辛丑中天竺沙門般剌蜜帝於廣州制止道場譯出菩薩戒弟子前正諫大夫同中書門下平章事清河房融筆授烏長國沙門彌伽釋迦",
                "遭大幻術摩登伽女，以娑毘迦羅先梵天呪攝入婬席，婬躬撫摩，將毀戒體。如來知彼婬術所加，齋畢旋歸，王及大臣、長者、居士，俱來隨"
            ],
            "juans/005.xhtml": [
                "陀羅難陀即從座起，頂禮佛足而白佛言：「我初出家從佛入道，雖具戒律，於三摩提心常散動，未獲無漏。世尊教我及俱絺羅觀鼻端白。我",
                "年勤苦，親見如來降伏諸魔、制諸外道，解脫世間貪欲諸漏。承佛教戒，如是乃至三千威儀、八萬微細性業、遮業，悉皆清淨。身心寂滅，",
                "悉皆清淨。身心寂滅，成阿羅漢。我是如來眾中綱紀，親印我心，持戒修身眾推無上。佛問圓通，我以執身身得自在，次第執心心得通達，"
            ],
            "juans/006.xhtml": [
                "於彼前，現婆羅門身而為說法，令其成就。若有男子好學出家，持諸戒律；我於彼前，現比丘身而為說法，令其成就。若有女子好學出家，",
                "於彼前，現比丘身而為說法，令其成就。若有女子好學出家，持諸禁戒；我於彼前，現比丘尼身而為說法，令其成就。若有男子樂持五戒；",
                "禁戒；我於彼前，現比丘尼身而為說法，令其成就。若有男子樂持五戒；我於彼前，現優婆塞身而為說法，令其成就。若復女子五戒自居；",
                "樂持五戒；我於彼前，現優婆塞身而為說法，令其成就。若復女子五戒自居；我於彼前，現優婆夷身而為說法，令其成就。若有女人內政立",
                "。佛告阿難：「汝常聞我毘奈耶中，宣說修行三決定義，所謂攝心為戒、因戒生定、因定發慧，是則名為三無漏學。「阿難！云何攝心我名",
                "阿難：「汝常聞我毘奈耶中，宣說修行三決定義，所謂攝心為戒、因戒生定、因定發慧，是則名為三無漏學。「阿難！云何攝心我名為戒？",
                "因戒生定、因定發慧，是則名為三無漏學。「阿難！云何攝心我名為戒？「若諸世界六道眾生，其心不婬，則不隨其生死相續。汝修三昧本",
                "。云何賊人假我衣服、禆販如來？造種種業，皆言佛法。却非出家具戒比丘，為小乘道。由是疑誤無量眾生，墮無間獄。若我滅後，其有比"
            ],
            "juans/007.xhtml": [
                "如以塵揚于順風，有何艱險？「若有末世欲坐道場，先持比丘清淨禁戒，要當選擇戒清淨者第一沙門以為其師。若其不遇真清淨僧，汝戒律",
                "風，有何艱險？「若有末世欲坐道場，先持比丘清淨禁戒，要當選擇戒清淨者第一沙門以為其師。若其不遇真清淨僧，汝戒律儀必不成就。",
                "禁戒，要當選擇戒清淨者第一沙門以為其師。若其不遇真清淨僧，汝戒律儀必不成就。戒成已後，著新淨衣，然香閑居。誦此心佛所說神呪",
                "清淨者第一沙門以為其師。若其不遇真清淨僧，汝戒律儀必不成就。戒成已後，著新淨衣，然香閑居。誦此心佛所說神呪一百八遍，然後結",
                "阿難！如是末世清淨比丘，若比丘尼、白衣檀越，心滅貪婬，持佛淨戒；於道場中發菩薩願，出入澡浴，六時行道。如是不寐，經三七日，",
                "摩地，能令如是末世修學，身心明淨猶如瑠璃。阿難！若此比丘本受戒師及同會中十比丘等，其中有一不清淨者，如是道場多不成就。從三",
                "入大涅槃。十方如來傳此呪心，於滅度後，付佛法事究竟住持。嚴淨戒律，悉得清淨。「若我說是佛頂光聚般怛羅呪，從旦至暮，音聲相連",
                "諸佛同生一處。無量功德如惡叉聚，同處熏修永無分散。是故能令破戒之人戒根清淨，未得戒者令其得戒，未精進者令得精進，無智慧者令",
                "生一處。無量功德如惡叉聚，同處熏修永無分散。是故能令破戒之人戒根清淨，未得戒者令其得戒，未精進者令得精進，無智慧者令得智慧",
                "德如惡叉聚，同處熏修永無分散。是故能令破戒之人戒根清淨，未得戒者令其得戒，未精進者令得精進，無智慧者令得智慧，不清淨者速得",
                "，同處熏修永無分散。是故能令破戒之人戒根清淨，未得戒者令其得戒，未精進者令得精進，無智慧者令得智慧，不清淨者速得清淨，不持",
                "未精進者令得精進，無智慧者令得智慧，不清淨者速得清淨，不持齋戒自成齋戒。「阿難！是善男子持此呪時，設犯禁戒於未受時，持呪之",
                "令得精進，無智慧者令得智慧，不清淨者速得清淨，不持齋戒自成齋戒。「阿難！是善男子持此呪時，設犯禁戒於未受時，持呪之後，眾破",
                "速得清淨，不持齋戒自成齋戒。「阿難！是善男子持此呪時，設犯禁戒於未受時，持呪之後，眾破戒罪無問輕重，一時銷滅。縱經飲酒、食",
                "。「阿難！是善男子持此呪時，設犯禁戒於未受時，持呪之後，眾破戒罪無問輕重，一時銷滅。縱經飲酒、食噉五辛、種種不淨，一切諸佛",
                "來相惱害。汝及眾中諸有學人，及未來世諸修行者，依我壇場如法持戒，所受戒主逢清淨僧，持此呪心不生疑悔。是善男子，於此父母所生",
                "。汝及眾中諸有學人，及未來世諸修行者，依我壇場如法持戒，所受戒主逢清淨僧，持此呪心不生疑悔。是善男子，於此父母所生之身，不"
            ],
            "juans/008.xhtml": [
                "十方善神不來守護。大力魔王得其方便，現作佛身來為說法，非毀禁戒，讚婬、怒、癡，命終自為魔王眷屬。受魔福盡，墮無間獄。阿難！",
                "進修行漸次。「云何正性？阿難！如是眾生入三摩地，要先嚴持清淨戒律，永斷婬心，不飡酒肉，以火淨食，無啖生氣。阿難！是修行人，",
                "先持聲聞四棄、八棄，執身不動。後行菩薩清淨律儀，執心不起。禁戒成就，則於世間永無相生相殺之業。偷劫不行，無相負累，亦於世間",
                "嶮。是則名為第二增進修行漸次。「云何現業？阿難！如是清淨持禁戒人，心無貪婬，於外六塵不多流逸，因不流逸旋元自歸。塵既不緣，",
                "，名迴向心。心光密迴，獲佛常凝無上妙淨，安住無為得無遺失，名戒心住。住戒自在，能遊十方，所去隨願，名願心住。「阿難！是善男",
                "。心光密迴，獲佛常凝無上妙淨，安住無為得無遺失，名戒心住。住戒自在，能遊十方，所去隨願，名願心住。「阿難！是善男子，以真方",
                "為復本來自有？為是眾生妄習生起？世尊！如寶蓮香比丘尼，持菩薩戒，私行婬欲，妄言行婬非殺、非偷，無有業報。發是語已，先於女根",
                "？為復自然彼彼發業、各各私受？唯垂大慈，發開童蒙，令諸一切持戒眾生聞決定義，歡喜頂戴，謹潔無犯！」佛告阿難：「快哉此問！令",
                "生分外。因諸渴仰，發明虛想，想積不休能生勝氣。是故眾生心持禁戒，舉身輕清；心持呪印，顧眄雄毅；心欲生天，夢想飛舉；心存佛國",
                "地行羅剎，遊於四天所去無礙。其中若有善願善心護持我法，或護禁戒、隨持戒人，或護神呪、隨持呪者，或護禪定、保綏法忍，是等親住",
                "，遊於四天所去無礙。其中若有善願善心護持我法，或護禁戒、隨持戒人，或護神呪、隨持呪者，或護禪定、保綏法忍，是等親住如來座下",
                "生無間二種地獄。純情即沈，入阿鼻獄。若沈心中有謗大乘、毀佛禁戒、誑妄說法、虛貪信施、濫膺恭敬、五逆十重，更生十方阿鼻地獄。",
                "名違害鬼，菩薩見怨如飲鴆酒。「八者、見習交明，如薩迦耶、見、戒禁取、邪悟諸業，發於違拒，出生相返；如是故有王使主吏、證執文",
                "妄想發生，非本來有。「復次，阿難！是諸眾生，非破律儀，犯菩薩戒，毀佛涅槃，諸餘雜業，歷劫燒然。後還罪畢，受諸鬼形。若於本因"
            ],
            "juans/009.xhtml": [
                "人應時能行梵德，如是一類名梵輔天。身心妙圓，威儀不缺，清淨禁戒加以明悟，是人應時能統梵眾為大梵王，如是一類名大梵天。阿難！",
                "就魔人。如摩登伽，殊為眇劣，彼雖呪汝破佛律儀，八萬行中秖毀一戒，心清淨故尚未淪溺。此乃隳汝寶覺全身，如宰臣家忽逢籍沒，宛轉",
                "滅解。悟則無咎，非為聖證。若作聖解，則有空魔入其心腑，乃謗持戒名為小乘，菩薩悟空有何持犯！其人常於信心檀越，飲酒、噉肉，廣",
                "之人。此名山林、土地、城隍、川嶽鬼神，年老成魔。或有宣婬破佛戒律，與承事者潛行五欲；或有精進純食草木，無定行事，惱亂彼人。",
                "。或現其身洞如瑠璃，或垂手足作栴檀氣，或大小便如厚石蜜。誹毀戒律，輕賤出家。口中常說無因無果，一死永滅，無復後身及諸凡聖。"
            ],
            "juans/010.xhtml": [
                "月己卯朔二十三日辛丑中天竺沙門般剌蜜帝於廣州制止道場譯出菩薩戒弟子前正諫大夫同中書門下平章事清河房融筆授烏長國沙門彌伽釋迦"
            ]
        }
    },
    "T0946": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "欲遊行入處，皆無障礙，一切伏藏門皆悉自開出現。「若服一年者，戒根清淨為五仙尊，種種變現乘空而行，壽命千年，於虛空中作轉輪聖"
            ],
            "juans/003.xhtml": [
                "八遍。幡花寶蓋，種種莊嚴諸物等及畫壇，並用膠水。其畫師與受八戒持齋洗浴，然後畫之，極須如法。種種百味飲食，皆須清潔。其下食",
                "長命福德，即證一切如來祕密三昧灌頂，得廣大善根，一切如來許教戒，能除一切四重五逆等業。滅度之後，即生極樂世界，蓮花化生，所"
            ],
            "juans/004.xhtml": [
                "好絹成四方者，若畫此像，不得用膠水，和諸彩色用汁。畫人須受八戒及持齋，洗浴清淨，著新淨衣，一一如法畫形狀。如來口宣畫像法，"
            ]
        }
    },
    "T0947": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "地。能令如是末世修學，身心明淨猶如瑠璃。阿難！若此比丘、本受戒師及同會中十方比丘等，其中有一不清淨者，如是道場多不成就。從",
                "下賤，所生恒識宿命智、富貴自在，當來得諸天宮中生。是故能令破戒之者戒根清淨，不精進者自成精進，無智惠者便成智惠，不淨者、不",
                "所生恒識宿命智、富貴自在，當來得諸天宮中生。是故能令破戒之者戒根清淨，不精進者自成精進，無智惠者便成智惠，不淨者、不齋戒，",
                "者戒根清淨，不精進者自成精進，無智惠者便成智惠，不淨者、不齋戒，如是皆悉具足莊嚴。善男子！未誦呪時破、持呪之後眾破戒罪，無",
                "、不齋戒，如是皆悉具足莊嚴。善男子！未誦呪時破、持呪之後眾破戒罪，無間輕重一時消滅。縱經飲酒、食噉五辛種種不淨，能令一切金",
                "，誦前呪七遍。若作壇了，即先作此印。每日誦前呪供養菩薩，滅破戒罪。」「喚馬鳴菩薩印呪曰：「喚馬鳴菩薩時須向日，噓口含水，向"
            ]
        }
    },
    "T0949": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨衣。若出家者，精持律儀，不得缺犯。若在家者，應受近住八支淨戒。復當殷重發廣大心，於阿闍梨所敬仰如佛，愍諸有情起大悲願，不",
                "、飲食衣服、幢蓋瓔珞，奉獻如來。誦一遍故，流出塗香，當來獲得戒品塗香。誦二遍故，流出焚香，當來獲得定芬馥。誦三遍故，流出花",
                "賴](二合)剃娑嚩(二合引)賀次結持數印：二羽半金剛，禪智捻戒方，進力忍願後(屈不相著)，七遍持數明。然後而念誦。持珠真言"
            ]
        }
    },
    "T0950": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩地。世尊彼時憶念攝受一切眾生界，無量恒河沙數俱胝劫積集施、戒、忍、進等波羅蜜、無量難行苦行，從大丈夫相出光明——所謂後頂"
            ],
            "juans/002.xhtml": [
                "依儀軌應作先行，先行已然後畫像。令婆羅門童女大族姓生者授與齋戒，縒縷令織。依教織緤、或依餘教、或如來部所說，長六肘、橫四肘",
                "白分，取具諸根畫匠淨信三寶者，先令澡浴清淨，著新淨衣，授與八戒，然後令畫。應擇端嚴順吉祥宿曜時日，或於山間、或巖窟、或於牛",
                "王儀則所說織，可方三肘，不應截屈，不得用皮膠和色。畫人與授八戒。於緤中央應畫佛形，黃白色，坐師子座，具諸相好。佛左畫金剛手",
                "光聚依輪王儀軌，香水洗緤，三肘、或一肘，彩中不應用皮膠，受八戒畫匠令畫。應畫佛坐於白蓮華上，作說法相，諸相具足。於像上應畫",
                "頂王畫像法。依輪王儀軌，於三肘、或一肘新緤上，擇去毛髮，受齋戒畫匠令畫。應畫佛世尊坐七寶蓮華上，結跏趺坐，諸相具足，右手施",
                "先佛所稱讚。依輪王佛頂儀軌作緤，或三肘、或一肘，離毛髮，受齋戒畫匠令畫。應畫佛形，作金色相，坐師子座，持說印，具大丈夫相，",
                "過，攝受有情故。是故當慇懃，常懷悲愍心，恒行於捨施、及護持淨戒、忍辱及精進、禪定與般若，常應而修習，彼悉地不難。若無有畫像",
                "稱讚，由此加行故，本尊速現前。以何成真言，慇懃成自身？以施、戒、忍辱、勤、定、智慧得，專注一心故，速疾成本尊。」菩提場所說"
            ],
            "juans/003.xhtml": [
                "莾娑為怛囉，所求皆悉地，此諸佛所說。貪著於女人、貪染之有情、戒品無所堪，如是之有情，歸依於三寶，六念以成器，應作如是思，隨",
                "寢處，雜居生於過，貪染等攝受，調弄戲笑等，由此生於過。吉日齋戒處，須臾取時分，應作諸成就，自身及為他，咸皆於日宿、年月期限",
                "、十五日，應知如是節，尤加而供養。以童女縒縷，復用香水洗，住戒而造作，應作最勝像。用以白檀等，更洗令清淨，而不應截屈，然後",
                "以白檀等，更洗令清淨，而不應截屈，然後而加持。午時應修持，具戒令其淨，使匠者令畫，然後修真言。吉日宿齋戒，應成最勝像，如是",
                "持。午時應修持，具戒令其淨，使匠者令畫，然後修真言。吉日宿齋戒，應成最勝像，如是板等上，畫得亦稱讚。普通所先說，佛頂等勝像",
                "利菩薩言而說伽他曰：「白分善時日，於端嚴宿曜，澡洗著淨衣，齋戒住儀軌。八日十三日、十四、十五日、或用於五日，依儀軌而作，護",
                "，身淨、及語淨、意淨第三種，常觀於六念。如是常修行，日日受八戒，當住於律儀，應作如是言：『阿闍梨存念，稱名我某甲，始從於今",
                "令淨洗，安於東面。於吉日宿直，如先所說畫像法，畫人應授與八支戒，其畫人諸根圓具、成就十善業道者。於彩色中不應用皮膠。畫佛形",
                "受持之福，如來大師說，於百俱胝劫，不能而讚歎。若有持此明，持戒精進者，應修此真言，輪王大力者，彼人不失慧、及不失正念，於千"
            ],
            "juans/004.xhtml": [
                "吽(引)特鑁(二合)』「大威成就故，惡人不沮壞。具一切吉祥，戒軌則精進，具念大勤勇，一切所生處，堅禁具尸羅。「准前甲冑印，",
                "無瑕穢，六輻短搩量，置於五淨中，三波多護摩。神通月白分，善伴戒行者，應修如劍法，乃至出光爓。吉祥持明者，即成諸嚴具，大身遊",
                "萬六千窣堵波，則入成就。」復說伽他曰：「不擇日及宿、亦不限齋戒，取不壞攝嚩，成就迷怛囉。淨洗而嚴飾，華冠及衣服，依儀求悉地"
            ],
            "juans/005.xhtml": [
                "行行，住於阿蘭若，不顧戀一切身命，三時善，應授三歸菩提心律儀戒，所聞甚深佛法憶持修行，善修四攝，於如來窣覩波前常塗曼荼羅，"
            ]
        }
    },
    "T0951": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "苾芻眾——皆阿羅漢，能善調伏，捨諸重擔，盡有漏結，無復煩惱，戒品清白，心淨解脫、慧淨解脫，善修佛慧，所作已竟，大得自在，盡",
                "界一切有情、有情界，即以無量俱胝殑伽沙等大劫所修積集布施、淨戒、安忍、精進、靜慮、般若、苦行無邊善根，從三十二大丈夫相放大",
                "、龍、毘那夜迦不相障惱。若書寫者，當淨洗浴，著鮮潔衣，如法齋戒，坐於壇側，樺木皮上雄黃書呪，施諸苾芻及苾芻尼置袈裟角恭敬佩",
                "灑。「其畫匠人，諸根端好，性善真正，具信五根。若畫彩時，授八戒齋，一出一浴，著新淨衣，斷諸談論。「先正當中畫菩提樹，種種寶",
                "者。是故，智者應常正發慈心、悲心、憙心、捨心、施心、忍心、淨戒心、精進心、靜慮心、般若心、無上正等菩提法心，為當拔濟一切有"
            ],
            "juans/002.xhtml": [
                "、山林多花處，獨坐堅淨心，潔身、口清淨，是處常止住，依法持禁戒。一心憶持呪，識呪三摩地，出生及成就，種種證相法。證法呪成已",
                "法呪成已，破滅生死家，所願皆圓滿，不久獲菩提。常用二種意，持戒并善伴，成就此不難，即此身得證。不動心堅淨，常憶佛菩提，佛頂",
                "行法行則得成就。是故，密跡主！呪何所成？要從身心勤懇布施、持戒、忍辱、精進、定、慧、清淨，一心修習，方得成就。」一字佛頂輪",
                "我見來世一切呪者，薄德少福，樂著嬉戲，不善伴侶，耽湎愓劮，於戒缺漏，智見狹劣，不樂學求頂輪王廣教出世上法，唯樂世法。我為斯",
                "速成證。「趣成就者，如法依法當畫像，變命教童女香湯澡浴，受八戒齋，治絲造織，方應度量，勿刀截斷。「方量五肘、或復三肘，於吉",
                "日時起首畫彩、或以板畫。「其匠畫時，洗浴清潔，著鮮淨衣，受八戒齋。「先當正中畫釋迦牟尼佛，坐師子座，結加趺坐，具眾相好，頂",
                "十四日、十五日好星宿時，清潔洗浴，著新淨衣。「若是俗人，受八戒齋，依持法軌，清淨修飾，塗結壇場，布獻香花，燒設火食。「先供",
                "依佛、法、大菩薩僧，發菩提心，淨治三業，念佛、念法、念僧、念戒、念施念天。「若是俗人，常於清旦受八戒齋，不殺、盜、婬、妄語",
                "，念佛、念法、念僧、念戒、念施念天。「若是俗人，常於清旦受八戒齋，不殺、盜、婬、妄語、飲酒、脂粉塗身、坐臥大床，不過中食，"
            ],
            "juans/003.xhtml": [
                "千俱胝大劫說亦不盡。「此大一字頂輪王呪，若當有人以一淨心精持戒行、常誦持者，所得念力、慧力、智力於百千俱胝劫所受生處常不退",
                "』「是一印呪能成一切如來事業，以印呪力，生生常得念力、進力、戒定慧力、福勝蘊力，不為一切魑魅鬼神而嬈惱故。如來見諸法性印之"
            ],
            "juans/004.xhtml": [
                "布上，可其肘量如法圖畫。「其匠每日清潔洗浴，著新淨衣，受三歸戒，以白芥子調和彩色，依法圖彩，誦一切頂輪王心呪呪諸彩色，及呪",
                "，如法皆與發露懺悔過現身業、口業、意業、五逆十惡諸罪，授三歸戒，問言：『汝等決定能學諸佛一字頂輪王祕密法藏，不生疑惑？』是"
            ],
            "juans/005.xhtml": [
                "日中誦持斯法，無量艱苦乃得成就。是故，修斯法者精信一心，淨持戒行，沐浴清淨，不營雜法，唯持此法，為求佛果救濟眾生，則得福果",
                "不可思議一字頂輪王印呪樂成就者，說所修行三昧耶門：應各持清淨戒，發菩提心，請阿闍梨作受法壇，灌頂授法，淨如法行，善根具足，",
                "離人間，住阿蘭若，每日三時發菩提心，歸佛法僧，如法自誓受菩薩戒，憶持不忘，如所聽習思惟法義，修四攝法，塗掃佛塔，摩壇供養，"
            ]
        }
    },
    "T0952": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "天龍不相障惱，常得安隱。若書寫者，當令淨浴，著鮮淨衣，如法齋戒，坐於壇側，持樺木皮，雄黃書呪，施諸苾芻、苾芻尼，繫袈裟角而",
                "。「取有相畫人，諸根端具，性復真正，具信五根。若畫彩時，授八戒齋，一出一浴，著新淨衣，斷諸談論。「先正當中畫菩提樹，種種寶",
                "欲成就是等呪者，應常正發慈悲心、喜心、捨心、布施心、忍心、持戒心、精進心、靜慮心、般若波羅蜜心、無上菩提心，利益有情。隨方"
            ],
            "juans/002.xhtml": [
                "生及成就，證法成就已，所樂皆圓滿，不久獲菩提。當用二種意，持戒并善伴，成就此不難。不動心堅極，佛頂菩提法，此則身得證。若無",
                "行法行則得成就。」復謂：「密迹！呪何所成就？從身勤懇布施、持戒、忍辱、精進、定、惠、清淨，一心修習則速成就。」於時金剛密迹",
                "觀來世一切呪者——薄德少福，樂著嬉戲，不善同伴，耽盻女色，於戒缺漏——為說教法：「則心思惟堅持六念，係修呪法、發菩提心即得",
                "養，如法念誦，倍速成證。「復有像變，令教童女香湯澡浴，受八齋戒，持絲造織，方應度量，勿刀截斷。「於吉時起首畫摸，或以板畫匠",
                "「於吉時起首畫摸，或以板畫匠人時時洗浴清潔，著鮮淨衣，受八齋戒。「當心正中畫釋迦牟尼佛，坐師子座，結加趺坐，具眾相好，頂放",
                "十四日、十五日，好星宿時，清潔洗浴，著新淨衣。若是俗人受八齋戒，依法軌住，修造清淨塗結壇場，布献香花，燒設火食，當供養佛觀",
                "自誓歸依佛、法、大菩薩僧，發菩提心，淨治三業，念佛、法、僧、戒、施、天，常於清旦受八齋戒，不殺、盜、婬、妄語、飲酒、脂粉塗",
                "發菩提心，淨治三業，念佛、法、僧、戒、施、天，常於清旦受八齋戒，不殺、盜、婬、妄語、飲酒、脂粉塗身、坐臥大床，不過中食，以"
            ],
            "juans/003.xhtml": [
                "「是一印呪，能成一切如來事業，以印呪力，生生常得念力、進力、戒定固力、福勝蘊力，不為一切諸惡鬼神而嬈惱故。次如來髆印呪之二"
            ],
            "juans/004.xhtml": [
                "、信女等所持成就此不思議頂王印呪說行三昧耶門，應各依所清淨持戒，發菩提心，請阿闍梨入受法壇，如呪法行，善根具足，依善知識計",
                "軀命，遠離人間，住阿蘭若，每日三時發菩提心，歸佛法僧，誦菩薩戒，如所聽習，思惟法義，修四攝法，塗掃佛塔摩壇供養，發精進心，"
            ]
        }
    },
    "T0953": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "盡句說不空劫受記。能摧他教惡眾，建立名稱十方稱讚。出生無量檀戒忍進禪慧方便，一切佛讚歎稱揚。無數那庾多百千俱祇劫，圓滿作業",
                "足。善男子！先應阿闍梨於大菩提心堅固，於大願決定，常念誦平等戒梵行者，具大悲知恩多聞報恩者，護戒禁者，應畫輪王曼茶羅；異此",
                "固，於大願決定，常念誦平等戒梵行者，具大悲知恩多聞報恩者，護戒禁者，應畫輪王曼茶羅；異此而教畫者，墮於惡趣。彼應先淨其地，",
                "過犯儀軌加減，唯願聖眾捨過。』如是第二第三亦如是說。弟子已受戒者，於真言法生淨信者，已發菩提心者，於三寶淨信者，弟子有如是",
                "中為主宰。「我今說畫象。童女撚線不割截，如勇士交易，織師受齋戒應織緤，頓方三肘，先以五淨洗，後以栴檀香水洗，於壁塗香掁所畫",
                "切佛菩薩。三時燒沈水香，其畫師淨信三寶不信餘天者，極嚴毅受八戒，敷茅寢息，身著白衣，三時澡浴三時換衣。如是畫人不放逸者，應",
                "作先事法，思惟利益一切有情，離著無怖畏不怯弱勇健不下劣心持八戒得灌頂者，知三昧耶常修念如來并菩薩聲聞，說罪隨喜者，安像於賒"
            ],
            "juans/002.xhtml": [
                "又法，復說餘最勝成就法。作先事法已，見曼茶羅，從師得灌頂持八戒，成就三歸，菩提心作成就。於虛空室或山曠野或牛欄，其處有種種",
                "辟除等用一字輪心，誦三十洛叉。滿已用三鐵作金剛杵，其匠令受八戒。作千三波多護摩已，於黑月八日十四日，取白芥子盛滿於瓦椀，安",
                "地囉護摩即得。「又法，其處有梵羅剎及餘類鬼神住處，至於彼住禁戒誦十萬遍，即得大伏藏，或能令他驅擯。「又法，不簡日宿亦不齋戒",
                "戒誦十萬遍，即得大伏藏，或能令他驅擯。「又法，不簡日宿亦不齋戒，先作先事法，取不壞沒㗚多摩奴沙，淨洗浴莊嚴。於賖摩賖那中安",
                "明，真言并吽字，誦於賖摩賖那中，得加護。「又法，補沙鐵匠受八戒者作金剛杵，於賖摩賖那受八戒，心不散動，作先事法，手持金剛杵",
                "中，得加護。「又法，補沙鐵匠受八戒者作金剛杵，於賖摩賖那受八戒，心不散動，作先事法，手持金剛杵誦十洛叉，於黑月十四日中夜時"
            ],
            "juans/003.xhtml": [
                "勝七輪王。遇此曼茶羅，由入此得灌頂，一心住禁具精進，不耽著具戒，令師歡喜，彼一切悉皆獲得無疑。」爾時，觀自在菩薩摩訶薩，以",
                "者是如來身，若供養法即為供養如來。」爾時，世尊而說伽他：「持戒住蘭若，城邑及聚落，若欲上成就，不謗不矯誑，常作於利益。」爾"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明解，然後於清淨處安本尊像，面西稽首禮，受三歸，捨身說罪，受戒發菩提心，隨喜勸請發願迴向已。應結佛部三昧耶印：以二手內相叉"
            ]
        }
    },
    "T0954B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者先當清淨，於淨處安本尊像，面西稽首禮，受三歸，捨身說罪，受戒，發菩提心，隨喜勸請發願廻向已。應結佛部三昧耶印：四頂互內交"
            ]
        }
    },
    "T0956": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "闊六尺未斷縷者，勿以膠為彩色。其畫像師香湯洗浴著新淨衣受持八戒，當畫世尊作轉輪王像說法之容，一切世界主座下，畫梵王聖金剛菩",
                "沈水香，面向佛像誦此神呪，滿一百萬遍然後作法。持法之人應須持戒，每須喫三白食，所謂乳酪粳米，不得破齋。於一切眾生發慈念心，",
                "喫三白食，所謂乳酪粳米，不得破齋。於一切眾生發慈念心，持菩薩戒，此人凡所欲作功德之事及療一切病，皆得如意，常須供養一切三寶"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來，皆因入此法，速獲一切智。種種開示已，教發菩提心，授與佛性戒，金剛堅固禁。當引入輪壇，灌頂受職已，令瞻覩聖會，告示三麼耶"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅蜜菩薩施波羅蜜菩薩虛空明妃(如天形，坐蓮花上，合掌作禮勢)戒波羅蜜菩薩精進波羅蜜菩薩惠波羅蜜菩薩西北角金剛波羅蜜菩薩次降",
                "從地水火風空配成及壇。阿字想座下，金剛座已成，色相如黃金，即戒義也。其壇相方，曼荼囉亦耳。微字想於臍，色白慈悲水，即定義也"
            ]
        }
    },
    "T0961": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "王名號，莫為異緣。若過三百日，取粳米一斛，一百日乾之。能持齋戒不犯威儀，一心稱念寶勝佛名，次誦多寶佛名，次取空鉢召請諸龍王",
                "十五有諸有情類。是則法界海中有金剛寶幢，上以是寶珠，我常普雨戒定慧功德寶財，為一切有情令得滿足六波羅蜜、十地皆梯、八萬法藏",
                "異故。人閒亦有如意寶珠，轉輪聖王十善寶珠為最上品，中品下品八戒五戒，人民纔雖聞名不得其體。若有智者受持戒品法律儀等，為護正",
                "。人閒亦有如意寶珠，轉輪聖王十善寶珠為最上品，中品下品八戒五戒，人民纔雖聞名不得其體。若有智者受持戒品法律儀等，為護正法利",
                "最上品，中品下品八戒五戒，人民纔雖聞名不得其體。若有智者受持戒品法律儀等，為護正法利人天等故求期法寶，亦得真陀摩尼寶珠。是",
                "法已，既入佛境界大道場已，深心受授大金剛志，即身受授大三昧耶戒不犯威儀，為利有情守護正法故造作寶珠。復以十一種珍寶合成如意",
                "，閼伽、香花、飲食種種供物，如法辦備令不斷絕。每日受持八關齋戒，發菩提心。營造斯壇，一切悉地決定成就。」佛亦告言：「我今重"
            ]
        }
    },
    "T0964": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "難起時，及男子女人災詳變禍，但請僧眾如法建立道場，安置佛像潔戒護持，香花燈燭隨分供養，令諸眾生獲福無量、其災即除。」爾時如"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "日，親受真言印契并護摩法，安置圖畫教令法輪。受學之僧須得身心戒品清淨，四重十重不應缺犯。若有缺犯，不應為他作是念誦，反招殃",
                "人不食酒肉五辛遠離染慾，香湯澡浴著新淨衣，日之晨朝與授八關齋戒，於淨白緤上或淨素布上畫此十二輻金輪。若作地曼荼羅，即應撚五"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訪聖蹤，不憚劬勞遠尋遺跡。然漢地眾生多造罪業，出家之輩亦多犯戒律，唯有《佛頂尊勝陀羅尼經》能滅眾生一切惡業。未知法師頗將此"
            ]
        }
    },
    "T0968": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若有命短，求長壽者，當於白月十五日，澡浴清淨，著淨潔衣，受八戒齋，誦此陀羅尼千遍，諸障便除，病愈壽增，獲大安樂，地獄、畜生"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如是等類，皆當以彼月十五日，洗浴清淨，著新潔衣，又當受持八戒齋法，然後誦此大陀羅尼滿足千遍，當獲安樂，增其壽命，所有病苦"
            ]
        }
    },
    "T0970": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "天。是故，若比丘、比丘尼、優婆塞、優婆夷，若男、若女，有能齋戒清淨，六時不闕持此陀羅尼呪者，是人三世所有五逆四重，十惡根本",
                "，罪極重者，無救護者，當於白月十五日洗浴清潔，著淨衣裳，受八戒齋，於菩提像前正心右跪，誦此陀羅尼呪滿一千八遍，是人所有諸罪",
                "：「若有短命眾生欲求長壽者，於白月十五日洗浴清潔，著新淨服齋戒，一心誦是陀羅尼滿一千八遍，令命短者還得長壽，一切業障悉皆消",
                "十五日在菩提像前，以金銀器可受一升，盛好淨水安置壇內，受菩薩戒，持齋潔淨，於壇西畔面東向像，燒香禮拜，右跪繫念，至誠啟白誦",
                "石蜜、蒱桃、石榴二種之漿，七寶器盛奉於壇內。爾時，行人持菩薩戒，律儀清淨，餐三白食，著新淨服於壇西畔，合掌右跪。心祈念已，"
            ]
        }
    },
    "T0971": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若欲受持，當淨洗浴著新淨衣，始從白月一日乃至圓滿十五日時齋戒，一心誦陀羅尼，滿其千遍，令短命者命還增續，永離病苦，一切業"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說。或以法澡浴，觀法實相以為澡浴。或以在家、出家，護持本律儀戒無所毀犯，以為澡浴。或每日三時，佛前禮佛發露懺悔，隨喜勸請，"
            ]
        }
    },
    "T0973": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十五日，或取二十三日等。已擇取日月時節，喚畫師沐浴，與三昧耶戒，或與三昧耶灌頂。每出入，洗浴換衣，食三白食，不雜穢食等，亦"
            ],
            "juans/002.xhtml": [
                "院各分三道。第二院外緣畫三道：白、黃、赤，表三佛頂之義，亦是戒定慧三學義也。第三院外緣畫五道：白、黃、赤、青、黑，此表五佛"
            ]
        }
    },
    "T0974C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(隹上)曩(引)(十一)阿蜜㗚(二合轉舌)多(去引)鼻曬(所戒反引)罽(居又反引)(十二)阿(去引)賀囉(十三)阿(去引)"
            ]
        }
    },
    "T0974E": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "絹三幅，高一丈，應彩色，中不得用膠，須用香汁。畫匠須受三歸五戒，著新淨衣，一上廁一洗浴，畫至畢功。事須清齋，不得與婦人同居",
                "「唵三莽野(上)娑多[口*梵](二合)」此明誦一遍，當受菩薩戒訖。金剛頂超勝三界經中文殊師利菩薩五字心真言爾時，執金剛菩薩"
            ]
        }
    },
    "T0975": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "覺一切佛，迎請諸如來，悉皆而降赴。「次結光聚印。檀惠並申竪，戒方屈跓頭(上節)，忍願倒相合，禪智申並直，進力屈相跓，以押禪",
                "同心印。誦大真言七遍：「次結白傘蓋，根本之大印。二手虛心合，戒方屈入掌，以其禪智面，並押戒方甲，進力屈令圓，是佛傘蓋印。真",
                "白傘蓋，根本之大印。二手虛心合，戒方屈入掌，以其禪智面，並押戒方甲，進力屈令圓，是佛傘蓋印。真言誦七遍，則於頂上散。真言曰",
                "。「復結三昧耶，護身禮佛而退。捻珠印，以左右二手，以禪智各捻戒方甲，伸忍願，申進力屈於忍願後，捻珠而念誦。若欲住佛儀，而作",
                "健坐，端身結跏趺，結佛訖底印。左仰掌跏上，右外竪掌，以禪而押戒甲，以進屈忍背後。真言誦七遍，然入三摩地。真言曰：「曩莫三滿"
            ]
        }
    },
    "T0976": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "白傘蓋般囉(二合)當雞囉母陀羅尼經者，不梵行者亦成梵行，不持戒者亦成持戒，不清淨者亦成清淨，不布薩者亦成布薩，不清齋者亦成",
                "(二合)當雞囉母陀羅尼經者，不梵行者亦成梵行，不持戒者亦成持戒，不清淨者亦成清淨，不布薩者亦成布薩，不清齋者亦成清齋。若有"
            ]
        }
    },
    "T0977": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "不行梵行亦成梵行，不能忍則亦能成忍，不清淨則亦為清淨，無近住戒得近住戒，不持齋戒亦成齋戒。設爾所造五無間罪則能清淨無餘，往",
                "亦成梵行，不能忍則亦能成忍，不清淨則亦為清淨，無近住戒得近住戒，不持齋戒亦成齋戒。設爾所造五無間罪則能清淨無餘，往昔業障悉",
                "不能忍則亦能成忍，不清淨則亦為清淨，無近住戒得近住戒，不持齋戒亦成齋戒。設爾所造五無間罪則能清淨無餘，往昔業障悉皆消滅。若",
                "亦能成忍，不清淨則亦為清淨，無近住戒得近住戒，不持齋戒亦成齋戒。設爾所造五無間罪則能清淨無餘，往昔業障悉皆消滅。若欲女人求"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "利益一切眾生，延於壽命及增智慧故，常於白月八日晝夜潔淨精持齋戒，然後於寶塔前誦此總持一千遍。每月如是，滿六箇月，獲壽千歲。",
                "畫於㡧像。若彼行人作此法時，先自志心於舍利塔前經一晝夜精持齋戒，即於㡧像前獻千種供養。從白月一日起首誦此總持一洛叉，至十五"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來種姓之中無所違越故，一切諸真言王無不法而行之，以為性平等戒而不敢犯。復次如剎利、婆羅門四姓，若住於自種姓中奉其法，則為"
            ]
        }
    },
    "T0982": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "常安隱，無邊福智益群生，所有罪障並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住所常安樂。佛"
            ],
            "juans/003.xhtml": [
                "命百年。「阿難陀！汝當稱念，諸大仙人名號。此諸仙人皆持成就禁戒，常修苦行，皆具威德，有大光明，或住山河，或居林藪，欲作善惡",
                "常安隱，無邊福智益群生，所有罪業並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙華遍莊嚴，隨所住處常安樂。佛"
            ]
        }
    },
    "T0984": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "地上或時作聲、或時放光、或時降雨、或時熟稻，其常見佛受三歸五戒，解脫金翅鳥怖畏、解脫熱沙怖畏、解脫王事怖畏，常持於地住大寶",
                "杖得脫；若應得杖，搏聳得脫；若應搏聳，瞋罵得脫；若應得瞋罵，戒勗得解脫；若應戒勗，和然得脫。無王怖畏、無劫賊怖畏、無水火怖",
                "，搏聳得脫；若應搏聳，瞋罵得脫；若應得瞋罵，戒勗得解脫；若應戒勗，和然得脫。無王怖畏、無劫賊怖畏、無水火怖畏，不溺水死、毒"
            ]
        }
    },
    "T0985": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "常安隱，無邊福智益群生，所有罪業並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住處常安樂。」"
            ],
            "juans/002.xhtml": [
                "常安隱，無邊福智益群生，所有罪業並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住處常安樂。」"
            ],
            "juans/003.xhtml": [
                "。」「阿難陀！汝當憶持六十八諸大仙人所有名號。此諸仙人皆持禁戒，常修苦行有大光明，或住江河山林池沼，欲作善惡呪願吉凶隨言成",
                "常安隱，無邊福智益群生，所有罪業並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙華遍莊嚴，隨所住處常安樂。」",
                "，不用皮膠，置新盞中。其畫像人當於晨朝清淨澡浴、著新衣、受八戒，然後執作佛像。應作金色，著桃華色袈裟，坐金師子座。左邊畫摩"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者遲絺金摩多牟羅優頭摩沙摩頭摩阿利鳩梨題多鳩旗那波梨」「不受戒嬈人者十天起大水使汝不得止居某甲呵梨迦南無薩單三耶三佛陀那嘻"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "常安隱，無邊福智益群生，所有罪業並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住處常安樂。大"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中所用皆作青色。祈雨之人若是出家苾芻，應具律儀；若俗士應受八戒，作法之時，喫三白食。每日香湯沐浴、著新淨青衣，於壇西面以青"
            ]
        }
    },
    "T0991": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "者，其請雨主必於一切諸眾生等起慈悲心。若有比丘及比丘尼，必須戒行本來清淨，若曾違犯尼薩耆罪乃至眾學，皆須已前七日七夜殷重懺",
                "七日七夜殷重懺悔。若在俗人，亦須於前七日七夜，日別須受八關齋戒。乃至請雨行道之日，悉須清淨，無得懈慢。當於空地實淨土上，除"
            ]
        }
    },
    "T0992": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "用古。恒以陵晨日初出時施設供具。讀經之人，若比丘比丘尼，必須戒行清淨；若在俗人，日日受持八禁齋戒，一日三時香湯澡浴，著新青",
                "經之人，若比丘比丘尼，必須戒行清淨；若在俗人，日日受持八禁齋戒，一日三時香湯澡浴，著新青衣持齋靜思。比丘亦爾。唯得食蘇酪乳"
            ]
        }
    },
    "T0993": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "請大雨及止雨法，汝今諦聽。其請雨主，於一切眾生起慈悲心，受八戒齋。於空露地應張青帳、懸十青幡，淨治其地牛糞塗場。請誦呪師坐",
                "、懸十青幡，淨治其地牛糞塗場。請誦呪師坐青座上，若在家人受八戒齋，若比丘者應持禁戒，皆著清淨衣燒好名香，又以末香散法師座。",
                "牛糞塗場。請誦呪師坐青座上，若在家人受八戒齋，若比丘者應持禁戒，皆著清淨衣燒好名香，又以末香散法師座。應食三種白淨之食，所"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "繞壇懸幡二十四口。次於壇中如法彩畫，畫人沐浴著新淨衣，受近住戒。其壇三重，莫用皮膠，用諸香膠。如無香膠，煎糯米汁用和彩色。",
                "三入道場儀軌若行者為求息災，先須沐浴著新淨衣，若在家者受近住戒。應起慇重大乘之心，欲求成就不惜身命，於無邊有情廣起悲願濟度"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀軌。「若諸仁王為求息災，先須沐浴著新淨衣，若法行王者受近住戒。應起殷重大乘之心，欲求成就不惜身命，於無邊有情廣起悲願濟度"
            ]
        }
    },
    "T0996": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，具六神通變現自在，名大威德故。四莊嚴世間者，以三種菩薩律儀戒嚴飾身心故。五殊勝無比者，證得無上菩提，三界特尊殊勝無比故。"
            ]
        }
    },
    "T0997": {
        "total": 93,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 23,
            "juans/008.xhtml": 20,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "於生死泥拔眾生者，應先發起大慈悲心，普為眾生歸依三寶，受菩薩戒，發菩提心，至誠懺悔，作如是言：『唯願十方一切諸佛及與住地得",
                "地、諸忍般若波羅蜜多甚深住處，亦復遠離慈、悲、喜、捨、諸菩薩戒、四無礙智、六通、十力、四無所畏、無忘失法、無住涅槃一切隨眠"
            ],
            "juans/002.xhtml": [
                "故；得意清淨，慈悲觀察故；得施清淨，財法無悋，隨喜他施故；得戒清淨，無破、無穿、無缺漏故；得忍清淨，無怨、無對、無障礙故；",
                "見一切色故；得耳清淨，天耳遠聞諸佛法故；得鼻清淨，普嗅如來淨戒香故；得舌清淨，獲得隨心清淨味故；得身清淨，雖現處胎，胎不染",
                "，所有色相妙莊嚴故；得聲清淨，所聞皆是順法聲故；得香清淨，施戒聞香之所熏故；得味清淨，獲大丈夫上味相故；得觸清淨，身手所觸"
            ],
            "juans/003.xhtml": [
                "捨，復令眾生勤修捨行，是為菩薩第八不共事業。「若見眾生毀犯淨戒，於表無表，不能遵行，便以淨戒莊嚴其身，復令眾生堅持淨戒，是",
                "第八不共事業。「若見眾生毀犯淨戒，於表無表，不能遵行，便以淨戒莊嚴其身，復令眾生堅持淨戒，是名菩薩第九不共事業。「若見眾生",
                "犯淨戒，於表無表，不能遵行，便以淨戒莊嚴其身，復令眾生堅持淨戒，是名菩薩第九不共事業。「若見眾生瞋恨熾然，蘊積諸惡，以慈忍"
            ],
            "juans/004.xhtml": [
                "遠離四種煩惱蘊故，所謂遠離欲蘊、遠離邪見蘊、遠離我見蘊、遠離戒禁取蘊。此四煩惱皆為無明黑暗所覆，盲無智眼，欲貪渴愛使令乾燋"
            ],
            "juans/005.xhtml": [
                "善男子！言非處者，若諸眾生無有方便，心懷慳悋得大富貴、破於淨戒得人天身、常有瞋恚獲端正報、身心懈怠得於智慧、散亂之人能得解",
                "煩惱者，無有是處；若諸眾生具有方便，修行布施得大富貴、護持淨戒得生人天、常修忍辱得端正報、勤行精進獲得智慧、心不散亂得正解",
                "煩惱者，斯有是處。「復次，作五逆罪得心安樂，無有是處；淨持禁戒得心安樂，斯有是處。「復次，若有眾生執著有見，得順忍者，無有",
                "根……，如是種種根如來悉知。「復次，若有眾生有布施根、現持淨戒，如來知其從無始來諸根展轉有多差別，是故為說檀波羅蜜；若有眾",
                "知其從無始來諸根展轉有多差別，是故為說檀波羅蜜；若有眾生有淨戒根、現行布施，如來知其從無始來諸根展轉有多差別，是故為說尸波",
                "知、已知、具知根悉了。知因眼根唯住耳、乃至因身住眼中，施根持戒為說檀、戒根行施為說戒、忍根修懃為說忍、進根修忍為說勤、定根",
                "具知根悉了。知因眼根唯住耳、乃至因身住眼中，施根持戒為說檀、戒根行施為說戒、忍根修懃為說忍、進根修忍為說勤、定根修慧說諸禪",
                "知因眼根唯住耳、乃至因身住眼中，施根持戒為說檀、戒根行施為說戒、忍根修懃為說忍、進根修忍為說勤、定根修慧說諸禪、慧根住定說"
            ],
            "juans/006.xhtml": [
                "。「復有六法能為障礙，謂不尊敬佛、不尊敬法、不尊敬僧、不尊敬戒、不尊敬定、不能尊敬諸善知識。「復有七法能為障礙，謂慢、過慢",
                "法，不能證解脫：謂心不清淨，無慚及無愧，身語意業中，無有無表戒，貪欲、瞋、癡怖，起惡行無邊，殺、盜、及邪婬、妄言、飲諸酒，",
                "慧根。「復有六道是解脫道。云何為六？所謂念佛、念法、念僧、念戒、念捨、念天。「復有七道是解脫道。云何為七？所謂念覺分、擇法",
                "、不瞋、不邪見，是名為十。「如是，所有一切諸善菩提分法——或戒蘊相應、定蘊相應、慧蘊相應、解脫蘊相應、解脫知見蘊相應、或聖",
                "相，無雜、無破壞故；於佛法中無種種想，一切諸法性無染故。見持戒者，不生愛念；見毀禁戒，不生瞋恚。自他得利，心不增高；自他失",
                "佛法中無種種想，一切諸法性無染故。見持戒者，不生愛念；見毀禁戒，不生瞋恚。自他得利，心不增高；自他失利，心不減少。於正見者",
                "無諸異想，謂利眾生佛法中，如是諸想永皆無，大名稱者之所住。持戒、破戒，及得、失，易調、難調皆等心，兩足尊為諸眾生，說法令脫",
                "想，謂利眾生佛法中，如是諸想永皆無，大名稱者之所住。持戒、破戒，及得、失，易調、難調皆等心，兩足尊為諸眾生，說法令脫諸邪執",
                "擇捨。何以故？如來修習諸善道捨，非不修習而有所捨。所謂修習身戒、心慧，如是而捨。如來捨者與智相應，非是無知，是出世道。聖解",
                "世尊欲重宣此義而說偈言：「如來無有不擇捨，修最勝道善因緣，身戒、心慧次第修，人中最勝無愛恚。非假分別、無分別，非積集捨共相",
                "切時合聲、無有非時聲、說昔諸根展轉相續聲、莊嚴布施聲、能持淨戒聲、能生安忍聲、猛利精進聲、堪任靜慮聲、廣大智慧聲、大慈和合"
            ],
            "juans/007.xhtml": [
                "殊師利言：「善男子！一切菩薩皆悉具有四種瓔珞。云何為四？所謂戒為瓔珞、定為瓔珞、慧為瓔珞、陀羅尼門以為瓔珞，是名為四。「善",
                "珞、慧為瓔珞、陀羅尼門以為瓔珞，是名為四。「善男子！云何名為戒為瓔珞？善男子！菩薩有一淨戒瓔珞，謂於眾生起無瞋恚、無障礙心",
                "珞，是名為四。「善男子！云何名為戒為瓔珞？善男子！菩薩有一淨戒瓔珞，謂於眾生起無瞋恚、無障礙心，令諸眾生見皆歡喜，無有厭足",
                "礙心，令諸眾生見皆歡喜，無有厭足。「復次，善男子！菩薩有二淨戒瓔珞，所謂閉惡趣門、開人天路。「復次，善男子！菩薩有三淨戒瓔",
                "淨戒瓔珞，所謂閉惡趣門、開人天路。「復次，善男子！菩薩有三淨戒瓔珞，謂身、口、意皆悉清淨。「復次，善男子！菩薩有四淨戒瓔珞",
                "三淨戒瓔珞，謂身、口、意皆悉清淨。「復次，善男子！菩薩有四淨戒瓔珞，謂所欲皆遂、所願皆成、所樂皆得、始終究竟。「復次，善男",
                "遂、所願皆成、所樂皆得、始終究竟。「復次，善男子！菩薩有五淨戒瓔珞，謂具足三昧、具足智慧、具足解脫、具足解脫知見、具足大般",
                "解脫、具足解脫知見、具足大般涅槃。「復次，善男子！菩薩有六淨戒瓔珞，謂不破戒，終無悔故；不穿漏戒，無餘過故；不雜戒，無和合",
                "知見、具足大般涅槃。「復次，善男子！菩薩有六淨戒瓔珞，謂不破戒，終無悔故；不穿漏戒，無餘過故；不雜戒，無和合故；清淨戒，長",
                "「復次，善男子！菩薩有六淨戒瓔珞，謂不破戒，終無悔故；不穿漏戒，無餘過故；不雜戒，無和合故；清淨戒，長白法故；自在戒，隨意",
                "薩有六淨戒瓔珞，謂不破戒，終無悔故；不穿漏戒，無餘過故；不雜戒，無和合故；清淨戒，長白法故；自在戒，隨意所往，體具足故；自",
                "不破戒，終無悔故；不穿漏戒，無餘過故；不雜戒，無和合故；清淨戒，長白法故；自在戒，隨意所往，體具足故；自在轉戒，於一切時智",
                "不穿漏戒，無餘過故；不雜戒，無和合故；清淨戒，長白法故；自在戒，隨意所往，體具足故；自在轉戒，於一切時智自在故。「復次，善",
                "和合故；清淨戒，長白法故；自在戒，隨意所往，體具足故；自在轉戒，於一切時智自在故。「復次，善男子！菩薩有七淨戒瓔珞，所謂施",
                "足故；自在轉戒，於一切時智自在故。「復次，善男子！菩薩有七淨戒瓔珞，所謂施得清淨、忍得清淨、勤得清淨、定得清淨、慧得清淨、",
                "得清淨、方便得清淨、不放逸得清淨。「復次，善男子！菩薩有八淨戒瓔珞各別圓滿，所謂十地圓滿、不悔圓滿、不懈怠圓滿、不嫌恨圓滿",
                "八難圓滿、修布施圓滿、得善友圓滿。「復次，善男子！菩薩有九淨戒瓔珞。云何為九？所謂得無所畏、得無驚怖、得決定心、得近寂靜、",
                "切眾生心念、得寂靜地，是名為九。「復次，善男子！菩薩。有十淨戒瓔珞。云何為十？所謂：身瓔珞，圓滿相好為莊嚴故；語瓔珞，如說",
                "一切善根皆悉迴向為莊嚴故；力無所畏、佛不共法以為瓔珞，不捨淨戒，根本體性為莊嚴故，是名為十。「善男子！云何菩薩修諸三昧瓔珞",
                "以為莊嚴。「菩薩復有六種三昧瓔珞莊嚴，謂念佛、念法、念僧、念戒、念捨、念天。「菩薩復有七種三昧瓔珞莊嚴，謂不忘失菩提之心，",
                "斷集智慧、證滅智慧、修道智慧。「菩薩復有五種智慧瓔珞莊嚴，謂戒蘊清淨，戒體如空不可得故；定蘊清淨，發勝智慧起動念故；解脫蘊",
                "證滅智慧、修道智慧。「菩薩復有五種智慧瓔珞莊嚴，謂戒蘊清淨，戒體如空不可得故；定蘊清淨，發勝智慧起動念故；解脫蘊清淨，一切",
                "輪清淨，了所化生皆如夢故；菩提心輪清淨，不求世間異熟果故。淨戒波羅蜜多三輪清淨，謂身輪清淨，猶如鏡像，體平等故；語輪清淨，"
            ],
            "juans/008.xhtml": [
                "重宣此四瓔珞義而說偈言：「大智慧者四瓔珞，莊嚴最上第一乘，淨戒三昧智慧門，勝妙真言決定說。無瞋眾生皆愛樂，關閉一切惡趣門，",
                "定說。無瞋眾生皆愛樂，關閉一切惡趣門，能令智者處人天，此圓滿戒為瓔珞。身、口、意業皆清淨，所有願欲悉皆圓，正精進行堅固求，",
                "瓔珞。身、口、意業皆清淨，所有願欲悉皆圓，正精進行堅固求，此戒瓔珞莊嚴體。成就定慧及解脫、解脫知見亦復然，及證無上大涅槃，",
                "珞莊嚴體。成就定慧及解脫、解脫知見亦復然，及證無上大涅槃，此戒瓔珞莊嚴體。不破尸羅清淨戒，淳淨無雜及清涼，得身自在法亦然，",
                "解脫知見亦復然，及證無上大涅槃，此戒瓔珞莊嚴體。不破尸羅清淨戒，淳淨無雜及清涼，得身自在法亦然，此戒瓔珞莊嚴體。若得具於清",
                "珞莊嚴體。不破尸羅清淨戒，淳淨無雜及清涼，得身自在法亦然，此戒瓔珞莊嚴體。若得具於清淨施、安忍、精進淨亦然，諸禪智慧方便門",
                "逸智清淨，不動堅固妙安立，甚深教證無退心，遠離懶墮知足修，此戒清淨莊嚴體。聖者讚戒勤精進，彼人憂惱永不生，所作眾善無悔心，",
                "安立，甚深教證無退心，遠離懶墮知足修，此戒清淨莊嚴體。聖者讚戒勤精進，彼人憂惱永不生，所作眾善無悔心，此即淨戒莊嚴體。處眾",
                "嚴體。聖者讚戒勤精進，彼人憂惱永不生，所作眾善無悔心，此即淨戒莊嚴體。處眾無畏無驚怖，得極決定寂靜心，三有牢獄不能羈，得大",
                "靜心，三有牢獄不能羈，得大名稱堪任力。既自調伏知他意，此即淨戒所莊嚴；以諸相好莊嚴身，即是淨戒莊嚴體。如說而行能淨語，即具",
                "任力。既自調伏知他意，此即淨戒所莊嚴；以諸相好莊嚴身，即是淨戒莊嚴體。如說而行能淨語，即具足智語莊嚴；得無煩惱莊嚴心，即是",
                "嚴體。如說而行能淨語，即具足智語莊嚴；得無煩惱莊嚴心，即是淨戒之瓔珞。最勝大願嚴佛剎，成就眾生第一乘，不造一切惡業因，令所",
                "染成，亦無能念清淨心，智慧莊嚴皆具足。由依智慧為瓔珞，能淨施戒等三輪，以無住相施眾生，便得布施三輪淨。眾生菩提及自己，知如",
                "生，便得布施三輪淨。眾生菩提及自己，知如夢幻無所求，以智慧故戒莊嚴，便能得戒三輪淨。身、語、及心如鏡像，如響如幻淨無瑕，以",
                "輪淨。眾生菩提及自己，知如夢幻無所求，以智慧故戒莊嚴，便能得戒三輪淨。身、語、及心如鏡像，如響如幻淨無瑕，以智慧故忍莊嚴，",
                "觀無為性是般若業。常念於捨是般若母；捨諸煩惱是般若業。常念淨戒是般若母；知無行戒是般若業。常念於天是般若母；法體清淨是般若",
                "常念於捨是般若母；捨諸煩惱是般若業。常念淨戒是般若母；知無行戒是般若業。常念於天是般若母；法體清淨是般若業。具足多聞是般若",
                "業。智者恒念捨，此是般若母；若捨諸煩惱，即般若事業。若念清淨戒，此是般若母；住無煩惱戒，即般若事業。念大威德天，此是般若母",
                "母；若捨諸煩惱，即般若事業。若念清淨戒，此是般若母；住無煩惱戒，即般若事業。念大威德天，此是般若母；恒念於寂靜，即般若事業",
                "唯勤供佛聽聞妙法，不處胎藏而皆化生，無女人名、亦無罪名、無犯戒名，其中眾生唯常勤修此般若母、般若事業莊嚴法門。「彼吉祥守護"
            ],
            "juans/009.xhtml": [
                "：「依此軌儀次第安布皆周畢已，其阿闍梨為入壇者先當授與三昧耶戒以為先導，然後灌頂。既灌頂已，然後教其念誦真言，脣齒相合，其",
                "、未來恒須執持；以此陀羅尼而為室宅，安住其中而行布施、守護淨戒、修習安忍、懃行精進、深入禪定、照明般若。「祕密主！菩薩云何",
                "此是安住陀羅尼住處修行布施。「祕密主！云何菩薩住陀羅尼修行淨戒？此菩薩見身、口、意本性寂靜而護持戒，於身、口、意心無所著，",
                "！云何菩薩住陀羅尼修行淨戒？此菩薩見身、口、意本性寂靜而護持戒，於身、口、意心無所著，不依此世、不依他世，不依於內、不依於",
                "蘊界處、不依菩提，亦不依於陀羅尼門、不依涅槃及一切法，護持淨戒，亦不念言：『我能持戒。』是為菩薩安住總持護持淨戒。「祕密主",
                "依於陀羅尼門、不依涅槃及一切法，護持淨戒，亦不念言：『我能持戒。』是為菩薩安住總持護持淨戒。「祕密主！云何菩薩住陀羅尼修習",
                "法，護持淨戒，亦不念言：『我能持戒。』是為菩薩安住總持護持淨戒。「祕密主！云何菩薩住陀羅尼修習安忍？此菩薩修忍辱時，不見自",
                "住內、亦不住外、亦不住心。此菩薩不住於識，超過一切有見眾生持戒入禪，亦悉超過一切外道五通神仙、聲聞、緣覺一切三昧三摩鉢底。"
            ],
            "juans/010.xhtml": [
                "無地，皆求出家。「如是之人無有和上及阿闍梨，自被袈裟，不受禁戒，無法自居，令諸有情心生輕賤，不欲見聞，固是大王挑其法眼、斷",
                "，披挂遺棄樹上袈裟，自剃鬚髮作沙門像，無阿闍梨、亦無和上，無戒、無法，相似沙門，長時受行一切惡法，入僧伽藍自稱：「我是律師",
                "：「我若在家，無有名稱。我應剃落，披衣出家，勤學多聞，受持禁戒，於大眾中坐禪入定，使物知名。」是為第六。「『大王！云何名為",
                "門，同行惡行，共驅於一真實沙門出於眾外。「『大王！此惡沙門破戒行惡，污穢一切族姓之家，向於國王、大臣、官長論說毀謗真實沙門",
                "於國王、大臣、官長論說毀謗真實沙門，橫言是非，云：「是惡人破戒行惡。不合與我持戒比丘同共止住布薩說戒，亦不合同居一寺舍、同",
                "論說毀謗真實沙門，橫言是非，云：「是惡人破戒行惡。不合與我持戒比丘同共止住布薩說戒，亦不合同居一寺舍、同一國邑。」一切惡事",
                "言是非，云：「是惡人破戒行惡。不合與我持戒比丘同共止住布薩說戒，亦不合同居一寺舍、同一國邑。」一切惡事皆推與彼真實沙門，蒙",
                "實沙門，蒙蔽國王、大臣、官長，遂令驅逐真實沙門盡出國界。其破戒者自在遊行，而與國王大臣官長共為親厚。「『大王！彼釋迦牟尼如",
                "，拾薪荷擔生歡喜。名利縈纏增嬾惰，惰增滅盡淨信心，信心既滅淨戒無，無戒斷滅人天果。闌若閑林自安處，本求名利及親知，遠離戒、",
                "擔生歡喜。名利縈纏增嬾惰，惰增滅盡淨信心，信心既滅淨戒無，無戒斷滅人天果。闌若閑林自安處，本求名利及親知，遠離戒、定、智慧",
                "淨戒無，無戒斷滅人天果。闌若閑林自安處，本求名利及親知，遠離戒、定、智慧心，但依豪貴親識住，自求三惡及八難，貧窮下賤邊地生",
                "邊地生，譬如生盲至寶洲，取石棄於如意寶。放逸馳蕩增勝負，遠離戒行正念心，墮阿鼻獄極怖中，經俱胝劫難解脫。內心恒為求名稱，身",
                "說為菩提，如鳥飛空遇猛風，飄落生死大苦海。薄福耽染天人女，破戒遠離善業因，佛教皆為欲火燒，如須彌山遇劫火。無菩提味唯求利，",
                "眾僧大會發露懺悔，止息諸惡，斷相續心，我從今日乃至菩提誓持五戒，為優婆塞。如佛所說一字陀羅尼一切功能，以菩提心而為先導，從"
            ]
        }
    },
    "T0998": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「佛子！若有菩薩求大菩提，為欲救度一切有情，已受菩薩律儀戒，學已曾發起大菩提心，有大悲愍，常欲奉事一切如來，欲廣積集諸",
                "，生老病死憂惱所迫，不得安隱無怖無畏，心常散亂闕修寂靜調伏施戒及不放逸，遠離等持總持二門十地法忍，不能安住甚深般若波羅蜜多",
                "安住甚深般若波羅蜜多及平等性，不修無量慈悲喜捨，不具菩薩三聚戒蘊，遠離無障無礙大智，不能安住於寂滅因善成立法，遠離神通力無"
            ]
        }
    },
    "T0999": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "得安樂。貪瞋癡等皆已盡，猶如劫燒無有餘，身見邊見及邪見，見取戒取悉消亡。或以種種諸方便，彼同凡類化眾生，僧寶最上最第一，是",
                "安樂。或有能於四聖諦，觀察甚深微妙理，開諸眾生智慧門，及以檀戒利群品。堅持諸法無散亂，滅除眾生八難苦，僧寶最上最第一，斯真",
                "拜恭敬供養。大梵天王！我於往昔，以此大明王解脫法門，布施、持戒、忍辱、精進，乃至圓滿諸波羅密，今得菩提降伏魔軍。」佛說守護"
            ],
            "juans/003.xhtml": [
                "藥叉、羅剎、步多鬼神等言：「汝等當知，從今已去奉持我法，受持戒行，不得違越。汝等若有不順我語者，如殺父母、殺阿羅漢、破和合",
                "嚴潔，當淨沐浴，身著白衣，食三白食，令諸人民不食五辛，受持禁戒，於諸眾生起平等心、憐慜心，燒種種香、塗香、粖香，散諸雜花而",
                "，常於世間破壞人種，我今佛前設大誓願：若有女人求於子息，受持戒法，歸依三寶，清淨沐浴，著新潔衣，於月八日或十四日於塔像前，",
                "人相具足，智慧明了者——清淨沐浴，著新潔衣，種種嚴飾，受持五戒。一日一夜清齋不食，以七色絲作四合線，以此陀羅尼而加持之，即"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍塗諸佛菩薩一切聖眾淨妙色身及其剎土。由作此法，獲得現當來世戒、定、慧、解脫、解脫知見五無漏蘊法身之香。若或違犯聲聞乘中律",
                "定、慧、解脫、解脫知見五無漏蘊法身之香。若或違犯聲聞乘中律儀戒品，或違犯菩薩道中清淨律儀，纔結此印誦真言一遍，一切戒品悉皆",
                "中律儀戒品，或違犯菩薩道中清淨律儀，纔結此印誦真言一遍，一切戒品悉皆清淨如故，不墮惡趣，疾證三昧。次結華供養印，二手內相叉"
            ]
        }
    },
    "T1001": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "持戰銷，左定金剛鉤，右惠執三釰，右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之下，右惠施無畏，定惠大願印，先以右惠腕，押左定",
                "施無畏，定惠大願印，先以右惠腕，押左定腕睡，各作金剛拳，定惠戒風輪，各直竪當胸。金剛寶瓔珞，左八臂八蛇，遶八臂為珠，二蛇遶",
                "禪地輪，猶如懸連鉤，左定進水輪，及以忍火輪，相屈入掌中，亦以戒風輪，檀惠輪直竪，各各相附頭，臂如鳥兩觜，右惠亦如定。金剛寶"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "善者，本尊瑜伽，一切三摩地無量智解脫也。又一釋：初善者，增上戒學；中善者，增上心學；後善者，增上慧學。「文義巧妙」者，文巧"
            ],
            "juans/002.xhtml": [
                "得七寶如意寶鬘，濟拔一切有情，滿一切所求希願，令一切有情受諸戒品以自莊嚴。「受持妙典則為於諸如來廣大供養」者，此是金剛歌菩"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(半音)」「若誦持根本陀羅尼者，不假揀擇時、日、宿曜，不限齋戒，但誦滿一萬遍已，然後佛前或舍利塔前，於白月十五日，潔淨洗浴"
            ],
            "juans/002.xhtml": [
                "業。應取新白㲲不割截者，或一肘，或二肘，令四方等。畫人應受八戒。其畫彩色，於新器中盛，勿用皮膠。畫七寶莊嚴樓閣，於樓閣中畫"
            ],
            "juans/003.xhtml": [
                "如轉法輪，如佛舍利。於後世時，不應授與下族類人、惡性有情、破戒有情、懈怠有情、不淨信者、耽嗜有情、我慢有情，如斯之類不須為",
                "、善女人，苾芻、苾芻尼、鄔波索迦、鄔波斯迦，獲大福成就。一切戒成就，大精進、大忍辱成就，大禪定成就，檀那成就，大智慧成就，"
            ]
        }
    },
    "T1006": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "心呪曰：「唵摩儞達哩吽鏺吒」「根本呪者，不假簡擇吉祥星宿日齋戒，但誦滿一萬遍已，然後佛前或舍利塔前，於白月十五日潔淨洗浴，"
            ],
            "juans/002.xhtml": [
                "釋、大自在天，散花供養。勿以皮膠和於彩色。其畫像人應受八關齋戒。「誦呪之者，著新淨衣，食三白食，於月八日，在如來前如法誦念"
            ],
            "juans/003.xhtml": [
                "護諸佛舍利。勿以此法於後世時，妄相付與下劣賤人、惡性眾生、破戒眾生、懈墮眾生、邪見眾生、小乘眾生、貪欲眾生、我慢眾生，如斯",
                "生尊重心，常當讀誦、受持、書寫、供養、禮讚，獲福無量，成就諸戒，成就大精進，咸就大忍辱，成就大禪定，成就大檀那，成就大智慧",
                "釋、大自在天，散華供養。勿以皮膠和於綵色。其畫像人應受八關齋戒。誦呪之者著新淨衣，食三白食，月八日在如來前如法誦呪，至十五",
                "護佛諸舍利。勿以此法於後世時，妄相付於下劣賤人、惡性眾生、破戒眾生、懈怠眾生邪見眾生、小乘眾生、貪欲眾生、我慢眾生。如斯之",
                "婆夷，應生尊重，心常讚誦，受持、書寫、供養，獲福無量，成就諸戒，成就大精進、大忍辱，成就大禪定，成就大檀那，成就大智慧，成"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉提(四)比詵(去)者(五)摩那迦(六)薩婆怛他伽多毘殺(所戒反)雞(七)破囉破囉三破囉呼[合*牛]呼[合*牛]』「復次當"
            ]
        }
    },
    "T1008": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅門、剎利、梵志、尼乾子等，及餘外道戲論幻術、居屍林納衣持牛戒者、居山谷持禁戒者，復與大天眾，皆於佛前眾會而坐。時大眾會邪",
                "、尼乾子等，及餘外道戲論幻術、居屍林納衣持牛戒者、居山谷持禁戒者，復與大天眾，皆於佛前眾會而坐。時大眾會邪見異道心懷疑難，",
                "羅門、剎利、梵志、尼乾子，及餘外道戲論幻術者、居屍林納衣持牛戒者、居山谷持禁戒者等是。」爾時釋迦牟尼如來說往昔因緣已，默然",
                "、尼乾子，及餘外道戲論幻術者、居屍林納衣持牛戒者、居山谷持禁戒者等是。」爾時釋迦牟尼如來說往昔因緣已，默然而住。時一切大眾",
                "成就一切。取不截㲲長四肘，擇去毛髮，不應用皮膠，畫人清淨受八戒，然後令畫。當中畫釋迦牟尼佛於寶樹下坐師子座，於釋迦牟尼佛上"
            ]
        }
    },
    "T1009": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "相非無相、無隨形好非無隨形好、無識非無識、無煩惱非無煩惱、無戒非無戒、無三摩地非無三摩地、無慧非無慧、無解脫非無解脫、無解",
                "相、無隨形好非無隨形好、無識非無識、無煩惱非無煩惱、無戒非無戒、無三摩地非無三摩地、無慧非無慧、無解脫非無解脫、無解脫知見",
                "苦本，應當清淨身口意，深生恭敬於佛法。貪利之人無念慧，無信無戒無思法，菩提遙遠如空地，是故遠離貪愛心。」「復次舍利弗！菩薩"
            ]
        }
    },
    "T1012": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦不知法有力無力。修行念佛，不念相好、不念種性亦不念眷屬，不戒、不定、不慧、不解亦無解脫度知見念，無住無得、不盡煩惱，不以",
                "諂曲行，處處知足如飛鳥，節身損己修仁行。快哉得佛教，出家受具戒，捨家離眾苦，遵修於佛教。若不得佛教，出家是戒利，信戒施聞慧",
                "佛教，出家受具戒，捨家離眾苦，遵修於佛教。若不得佛教，出家是戒利，信戒施聞慧，皆悉不成就，此過離佛遠，是故捨貪利。」「又舍",
                "家受具戒，捨家離眾苦，遵修於佛教。若不得佛教，出家是戒利，信戒施聞慧，皆悉不成就，此過離佛遠，是故捨貪利。」「又舍利弗！菩",
                "實為本，而常恭敬，當念知恩，學深法忍等觀無生無滅之法，平等持戒自護兼彼。」說是法時，三十二恒河沙等菩薩尋得是持，不退轉於阿"
            ]
        }
    },
    "T1013": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦不見去、亦不求佛亦不轉意、亦不相好亦不種好亦不眷屬、亦不有戒亦不三昧亦不智慧亦不解脫亦不見解脫慧、亦不坐行亦無所得亦不垢",
                "，便得德入微妙。當知空及世事，以是故棄所有，愚行者貪財利，無戒忍及智慧。」佛告舍利弗：「菩薩復有四事行，得是陀隣尼。何等為",
                "疾定意得陀隣尼。求是經者，常當精志念陀隣尼教一法奉行，無毀經戒，所語至誠，其行亦爾。常當孝順於諸尊老，視一切人如佛無異。諸"
            ]
        }
    },
    "T1014": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "說。菩薩常應正念：諸佛非色非無色、非相非無相、非義非不義，非戒非不戒、非定非不定、非慧非不慧、非解脫非不解脫、非解脫知見非",
                "薩常應正念：諸佛非色非無色、非相非無相、非義非不義，非戒非不戒、非定非不定、非慧非不慧、非解脫非不解脫、非解脫知見非不解脫",
                "諸佛決定大乘一切功德甚深法藏，是處名破一切眾生生死之行無染法戒陀羅尼門。」爾時世尊即說偈言：「無求於空法，不戲論菩提，隨順",
                "煩惱，悉已得清淨，應當勤恭敬，尊重佛法僧。貪利失念智，亦喪信戒法，去菩提甚遠，是故應棄貪。」「又舍利弗！行者復應成就四法得",
                "如是行者應當修陀羅尼，發真實願憶念精勤，愛樂一切善法，分布施戒等心廣惠，隨彼多少無所悋惜。行者受持此陀羅尼，又應尊重佛及法"
            ]
        }
    },
    "T1015": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦不見去，亦不求佛亦不轉意亦不相好、亦不種好亦不眷屬，亦不有戒、亦不三昧、亦不智慧、亦不解脫、亦不見解脫慧，亦不坐行亦不無",
                "，便得德入微妙。當知空及世事，以是故棄所有，愚行者貪財利，無戒忍及智慧。」佛語舍利弗：「菩薩復有四事行，疾得是陀隣尼。何等",
                "令疾定意得陀隣尼。求是經者常當精志念陀隣尼教，一法奉行無虧經戒，所語至誠其行亦爾。常當孝順於諸尊者，視一切人如佛無異，諸所"
            ]
        }
    },
    "T1016": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聚散法、亦無所說，唯修念佛，不念色、不念相好不念非相好、不念戒不念非戒，定慧解脫解脫知見亦如是；不念種姓親友眷屬、住處非住",
                "亦無所說，唯修念佛，不念色、不念相好不念非相好、不念戒不念非戒，定慧解脫解脫知見亦如是；不念種姓親友眷屬、住處非住處、至非"
            ]
        }
    },
    "T1017": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛。若念佛時，不作色念不作非色念、非相非非相、非好非非好、非戒非非戒、非定非非定、非慧非非慧、非解脫非不解脫、非解脫知見非",
                "念佛時，不作色念不作非色念、非相非非相、非好非非好、非戒非非戒、非定非非定、非慧非非慧、非解脫非不解脫、非解脫知見非不解脫",
                "止足，如鳥飛虛空，一切無所依，如是之人者，畢不空於果。無信無戒行，於法不思惟，是人去菩提，猶如天與地。是故修行者，故須捨名"
            ]
        }
    },
    "T1018": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "解開悟長菩提心。菩薩由此不應執取隨好滅相，亦不念於家族眷屬及戒定慧解脫解脫知見、不行不到亦無所得、不垢不淨不智不愚，亦無說",
                "間內外諸法，或蘊界處、或三十二相八十隨好，乃至或為父母眷屬、戒定慧蘊解脫解脫知見蘊，凡諸藥草花果甘露百穀苗稼，利眾生故方便",
                "行，如是之人等，去菩提甚遠。是故應棄捐，名譽及利養，修持清淨戒，正見慈悲行。」「復次舍利弗！若菩薩成就四法，得此陀羅尼。何"
            ]
        }
    },
    "T1025": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在，天雨七寶不求自得，諸大伏藏自然出現。說尸波羅蜜，所謂淨戒果報，獲得五通而生梵天。說羼提波羅蜜，所謂忍辱果報得天色相，"
            ]
        }
    },
    "T1026": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "王當知，若欲免離無常苦惱，超入如來法身壽量，應先發心、持佛淨戒、修最上福。能發此心，延王壽命。」王白佛言：「唯願世尊為我救",
                "心，延王壽命。」王白佛言：「唯願世尊為我救護。所說發心持佛淨戒修最上福，我便奉行，亦令國人奉行此法。未知發心何等心？持何等",
                "修最上福，我便奉行，亦令國人奉行此法。未知發心何等心？持何等戒？何福最上？唯願如來為我宣說。」佛告大王言：「發心者，發四無",
                "？唯願如來為我宣說。」佛告大王言：「發心者，發四無量心。言持戒者，持不殺戒。修上福者，無過造塔。悲愍救護一切眾生，諸天善神",
                "我宣說。」佛告大王言：「發心者，發四無量心。言持戒者，持不殺戒。修上福者，無過造塔。悲愍救護一切眾生，諸天善神常來守護，不",
                "，一切怨家悉皆退散，隨所生處身常無病，一切眾生見皆歡喜；無淨戒者淨戒滿足，不調伏者能令調伏，不清淨者能令清淨，破齋戒者齋戒",
                "怨家悉皆退散，隨所生處身常無病，一切眾生見皆歡喜；無淨戒者淨戒滿足，不調伏者能令調伏，不清淨者能令清淨，破齋戒者齋戒復生，",
                "；無淨戒者淨戒滿足，不調伏者能令調伏，不清淨者能令清淨，破齋戒者齋戒復生，若犯四重及五無間極重罪業悉得消滅，無始劫來障累皆",
                "戒者淨戒滿足，不調伏者能令調伏，不清淨者能令清淨，破齋戒者齋戒復生，若犯四重及五無間極重罪業悉得消滅，無始劫來障累皆盡。若"
            ]
        }
    },
    "T1028A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等欲求子息保命長壽者，常當繫念修行善法，於月八日十五日受持八戒，清淨洗浴著新淨衣，禮十方佛至於中夜，取少芥子置已頂上，誦我"
            ]
        }
    },
    "T1028B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊！若有女人，為小兒欲修此童子經法者，先月八日十五日受持八戒，清淨洗浴、着新淨衣，禮十方諸佛。晨朝時起，以覽字呪水八，硯"
            ]
        }
    },
    "T1030": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故我修緝，成就彼行。諸習學者，先應入於灌頂大三昧耶壇，受菩薩戒行，起大悲意，捨身命財饒益有情。專心希於佛菩薩，身不著貪恚，",
                "連，淨光相映。頗黎等寶以為其地，而於其上散布名花拘蘇摩等，淨戒塗香郁馥殊特，解脫燒香氛氳超昇，智摩尼燈光彩昱耀，寶樹行列香"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛慈悲攝受，令我罪障速得消滅(如是三說)。」復應自誓受三歸依戒，作如是言：「諸佛菩薩哀愍護我。我某甲始從今日，乃至當坐菩提"
            ]
        }
    },
    "T1033": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "日無限念誦。從此之後，當畫本尊，方圓一肘離諸毛髮，畫人應受八戒，新器調色勿用皮膠。中畫阿彌陀如來，坐白蓮華，右手住於施願。",
                "畫，右膝著地，手執香爐，瞻仰聖者。像成已，若是在家行人具持八戒，三時澡浴、三時換衣，應著清淨白衣。從月一日起首，以白花供養",
                "二洛叉，第三河岸邊誦三洛叉，第四於窣堵波前誦四洛叉已，即受八戒。三日對於像前無限念誦。然後三日三夜不食，設廣大供養。取蓮華",
                "是惡流輩皆勿令見。於織處布散時花，轉讀大集經，令會畫人當受八戒。緣像所市一依所索，勿與畫者有爭競心。其絹㲲等香水浸漬，藍青",
                "應用多迦羅花、青蓮花、酥合香等。身分及乳皆不應用。畫者護持禁戒，常思六念。先中央畫菩提樹，樹下畫阿彌陀如來，坐師子座，以二",
                "此印故，一切怖畏之中皆得加護，檀波羅蜜圓滿。「內縛空如針，是戒波羅蜜印。真言曰：「唵施羅馱(引)囉抳婆誐嚩底吽臛」由此印，",
                "印。真言曰：「唵施羅馱(引)囉抳婆誐嚩底吽臛」由此印，設令破戒者，即成具戒清淨之人。「如戒風申合，風空相去離，是羼提波羅蜜",
                "「唵施羅馱(引)囉抳婆誐嚩底吽臛」由此印，設令破戒者，即成具戒清淨之人。「如戒風申合，風空相去離，是羼提波羅蜜印。真言曰：",
                "囉抳婆誐嚩底吽臛」由此印，設令破戒者，即成具戒清淨之人。「如戒風申合，風空相去離，是羼提波羅蜜印。真言曰：「唵婆誐嚩底迦乞",
                "除諸障及加護本明故，應於精室壁上畫一方曼荼羅。所畫之人受八齋戒，調諸彩色勿用皮膠。於中畫一百葉開敷蓮花，具足胎蘂。於胎中位"
            ]
        }
    },
    "T1039": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "離一切世界橫難，及諸魔障皆悉消滅。「又從白月一日至十五日受八戒，日誦一萬遍，能離一切毘那野迦所障礙難。「又正月一日起首至十",
                "誦，以此功德迴施一切眾生者，此人所求大願皆得成就。「又先受八戒，不語誦一俱胝，得禪地悉地又法於聖者足前誦，一切悉地皆得。「",
                "上畫諸天等，以手散花雨於佛上。畫像畢，於淨處面西安置。每受八戒，於一切有情起大慈悲，猛發菩提心至誠供養。每於佛前自作小塔，",
                "用三時，即時別三千五百遍)。」「我今更說別畫像法。令童子受八戒織㲲，廣狹大小或二三肘，去毛髮護淨香薰，更作種種香水淨洗之。",
                "三肘，去毛髮護淨香薰，更作種種香水淨洗之。取最上畫人，先受八戒。畫時以帛掩口鼻，勿令氣觸。正中畫阿彌陀如來，或坐蓮臺或師子",
                "：「我今更說別畫像法。取無毛髮不割截白㲲，治護如前。畫人受八戒。中央觀自在菩薩，左手執紅蓮花、右手直下與餓鬼水，髮上結，身",
                "千五百，每日得四枚迦利娑半那。「又於前白月十二或十三日，受八戒齋，誦萬遍，得近習大官。「又十字街中然四盞燈，以乳酪飲食供養",
                "作？』行人應報言：『作母或姊妹等。』是女即隨處分。「又先受八戒，於阿師伐(二合)馱樹下張像，誦三洛叉半，然獻香花、乳酪、粳",
                "我今更說餘法。若於塔前或於山頭大設供養，於觀自在菩薩前自受八戒，食大麥飯及乳食，誦三洛叉半，即成浮利婆(二合)尸婆法。「又",
                "半，即成浮利婆(二合)尸婆法。「又正月一日或二月十五日，受八戒，供養聖者，誦八千，即悉地。後所作事，皆得自在。「又若正月一",
                "手執蓮花，隨所求願即與，或與為母姊妹等事，亦與金釘。「又受八戒，用大麥食及和乳喫，坐三稜草席，誦八千遍，一切飢渴之苦皆消滅",
                "，設大供養，如法誦三洛叉，得悉地。」「我今更說別事法。先受八戒，或於淨處或泉水邊造一舍利塔，中安十二因緣偈。晨造一塔，持誦",
                "隨念何人，稱其名如上。若加持其七遍，其人火急即至。「又先受八戒，誦八千遍已，令好手畫人亦受八戒，先教持誦阿唎多囉真言，畫作",
                "遍，其人火急即至。「又先受八戒，誦八千遍已，令好手畫人亦受八戒，先教持誦阿唎多囉真言，畫作弊羅娑像。像前安四枚阿悉伐(二合",
                "無間念誦，比現三相，隨得上中下悉地。」「我今更別說法。先受八戒，以為乞食。日時香湯洗浴，著新淨衣，發大菩提心，斷除貪愛，於",
                "白月十五日像前無間念誦，比三相現，得三悉地。「又正月一日受八戒，日三洗浴，誦一洛叉。然畫阿唎馱囉像，色如檀木，坐蓮花，以種"
            ]
        }
    },
    "T1040": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)囉數索」「由是得為蓮花部中阿闍梨。我今說蓮花部修行禁戒儀則。先供養觀自在菩薩，應服一掬遇牟怛囉若少分摩夷，即一切清",
                "，即一切清淨。然觀自身作觀自在菩薩，日誦一千遍，乃至七日，禁戒得成就。從此已後，一切食一切處作皆不為污染。我今說普通一切供"
            ]
        }
    },
    "T1043": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩名并持此呪，獲大善利消伏毒害，今世後世不吉祥事永盡無餘，持戒精進念定總持皆悉具足。阿難當知，若有聞此六字章句救苦醫王無上",
                "斯那聞我說是大悲章句數息定法，破無數億洞然之惡，成阿羅漢，具戒定智解脫知見，身出水火碎身滅度，令無數人發大善心。舍利弗當知"
            ]
        }
    },
    "T1048": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "同意，度於世間。一切諸佛，一切獨覺，諸阿羅漢，及以聲聞。一切戒威德，一切真實言，乃至於大梵，迦弭自在者，帝釋及諸天，一切阿",
                "一切緣覺威德加護，一切阿羅漢威德加護，一切聲聞威德加護，一切戒威德加護，一切真實語威德加護，獨住梵天威德加護，迦弭濕嚩囉威"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "主以忿怒力破鬼魅頭令作七分。又令大智舍利弗、大神通目乾連、持戒羅睺羅及汝阿難陀，皆來擁護令得安隱。若不爾者，須彌山王離於本"
            ]
        }
    },
    "T1050": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "現天摩尼寶莊嚴劫樹，又現種種適意摩尼之寶，又現種種寶池，又有戒德威嚴具大智慧無數大眾出現其中。彼有佛號尾舍浮如來。於是聖天",
                "得一來果者，無貪瞋癡苦、不起惡心、無殺命意，其心樂法、樂住於戒，作如是言：「我從今已去而不殺生。如南贍部洲奉戒之人，清淨飲",
                "樂法、樂住於戒，作如是言：「我從今已去而不殺生。如南贍部洲奉戒之人，清淨飲食如是活命。我自于今活命亦爾。」於是羅剎女不造惡",
                "多法。善男子！若為菩薩，應先修行布施波羅蜜多，然後修行如是持戒、忍辱、精進、靜慮、般若波羅蜜多，如是而得圓滿具足。」說斯法"
            ],
            "juans/003.xhtml": [
                "，緊那囉眾止息其中。既止息已說微妙法，所謂布施波羅蜜多法及持戒、忍辱、精進、靜慮、智慧波羅蜜多法。說是六波羅蜜多已，各各經"
            ],
            "juans/004.xhtml": [
                "其輕慢疑慮之心，善男子！恐退失汝菩薩之地，反受沈淪。彼之法師戒行缺犯而有妻子，大小便利觸污袈裟，無有威儀。」爾時除蓋障白世",
                "供養之物，往波羅奈大城，詣法師所。到已，頭面禮足，雖見彼法師戒行缺犯無有威儀，以所持繖蓋供具香華衣服莊嚴物等大興供養畢已，",
                "此六字大明王如糠米見。善男子！菩薩為斯法故，行施波羅蜜多及持戒、忍辱、精進、靜慮、般若波羅蜜多。善男子！此六字大明王難得值",
                "部洲貧賤家生，其身盲瞑，受斯苦報。慎勿盜用常住財物。若苾芻持戒，應受持三衣。若入王宮，應當披持第一大衣。若常眾中，應當披持",
                "或入城隍、或道行時，應當披持第三衣。苾芻應如是受持三衣。若得戒、得功德、得智慧，我說苾芻應持是戒，不得盜用。常住財物猶如火",
                "。苾芻應如是受持三衣。若得戒、得功德、得智慧，我說苾芻應持是戒，不得盜用。常住財物猶如火坑、常住如毒藥、常住如重擔，毒藥可"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說㡧像法。若持誦人欲畫㡧者，先求巧妙畫人，預令潔淨身心修持齋戒。然用上好匹帛兩頭具茸者，長二肘量，用上好彩色，於帛上畫一月"
            ]
        }
    },
    "T1056": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩身口意金剛祕密修行法。行者應從瑜伽阿闍梨處求受菩提心律儀戒，入大曼荼羅受灌頂位勝解行地，捨身命財、勇猛精進，懷悲愍心、",
                "發揮身口意金剛。次結金剛遍入印。如前金剛縛印，禪智屈入掌各捻戒方，置於心上。真言曰：「唵嚩日囉(二合引)吠(微閉反)捨惡」",
                "前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三昧耶戒，由結此印、誦真言加持故，能除諸過，皆得圓滿。次結普請警覺一",
                "住不散。次結蓮華俱摩羅印。二手蓮華合掌，禪智屈入掌，各置檀慧戒方度間。即誦真言曰：「唵殺穆佉(一)娑曩得矩(二合)麼(引)"
            ],
            "juans/002.xhtml": [
                "跛娜麼(二合)悉地吽(引)(五)」由結此印誦真言供養故，獲得戒、定、慧、解脫、解脫知見五分法身。次結檀波羅蜜菩薩印。右手仰",
                "波羅蜜圓滿，現生獲得富饒，資緣具足，心得自在，壽命長遠。次結戒波羅蜜菩薩印。二手內相叉，禪智直竪。即誦真言曰：「唵試(引)",
                "(丁以反)吽(引)(二)郝」由結此印誦真言三遍，即滅無量劫破戒業種，獲得三種戒功德，所謂律儀戒、攝善法戒、饒益有情戒，即戒",
                ")(二)郝」由結此印誦真言三遍，即滅無量劫破戒業種，獲得三種戒功德，所謂律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以",
                "此印誦真言三遍，即滅無量劫破戒業種，獲得三種戒功德，所謂律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒香莊嚴身口意業",
                "三遍，即滅無量劫破戒業種，獲得三種戒功德，所謂律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒香莊嚴身口意業。所有違犯",
                "量劫破戒業種，獲得三種戒功德，所謂律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒香莊嚴身口意業。所有違犯四重禁，苾芻",
                "戒業種，獲得三種戒功德，所謂律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒香莊嚴身口意業。所有違犯四重禁，苾芻苾芻尼",
                "功德，所謂律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒香莊嚴身口意業。所有違犯四重禁，苾芻苾芻尼犯八他勝罪，悉皆清",
                "罪，悉皆清淨，當來隨願得生淨妙佛剎。次結忍波羅蜜菩薩印。准前戒波羅蜜印，以進力相合如針，禪智並竪。即誦真言曰：「嚩婆誐嚩底",
                "達五明甚深義理。次結方便波羅蜜菩薩印。右手慧方握智度，左手檀戒握禪度，二手相博忍願相背直竪如針，進力平舒側相拄。即誦真言曰",
                "間，所求世間出世間殊勝上願皆得圓滿。次結力波羅蜜菩薩印。准前戒波羅蜜印，禪智進力忍願皆竪，頭相合。即誦真言曰：「唵娜麼[寧",
                "就時，念誦遍數奉獻此尊掌持，設令出念誦處、設誤失三業破三昧耶戒，所有念誦功課定充先行成就數，功不虛棄，剋獲悉地。或有惡人無",
                "引)左曩(引)麼攞娑嚩(二合引)賀」即捧珠頂戴，然後以左手禪戒二度捻珠，右手智方二度捻珠，餘六度直竪當心，相去二三寸許，以"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所有罪障皆悉消滅。若欲受持此陀羅尼者，當於白月十五日受持八戒齋、著白淨衣，於有舍利佛塔及有舍利佛前並得作之。用白檀作泥塗",
                "供養此法門者，先須畫像。其畫像法必須作曼荼羅如法，令匠者受八戒齋，出入一上廁一洗浴。其像作成時，其畫匠及呪師恐多不如法，對"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所有罪障皆悉消滅。若欲受持此陀羅尼者，當於白月十五日受持八戒齋，著白淨衣，於有舍利塔前及有舍利處諸佛前並得，用白檀作壇(",
                "供養此法門者，先須畫像，其畫像法必須作曼荼羅如法，令匠者受八戒齋，出入一上廁一洗浴。其像作成，其畫匠及呪師恐多不如法，對像"
            ]
        }
    },
    "T1058": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "除。若欲受持此陀羅尼者，每以正月五月九月一日至十五日，受持齋戒、著白淨衣、食三白食，於舍利塔前或舍利像前，以白檀香泥塗一四",
                "唐捐其功、虛受眾苦，永無成辦。世尊！當知是人應常精進，守持淨戒齋法清淨，不食五辛酒肉殘食，亦不作離間語、諂誑語、嫉妬語，及",
                "之所棄捨，我亦棄捨不樂觀攝。世尊！當知是人則已破於一切諸佛淨戒，毀滅一切三寶正法諸支善相。如此之人，常與一切天魔鬼神及諸外",
                "千手千眼觀世音菩薩像。又於內第三院像前，一時自誓受菩薩三律儀戒。於其晝時夜時，皆於外院西門結加趺坐，共誦姥陀羅尼一千八遍，",
                "地作曼拏攞。畫匠畫時出入澡浴清淨潔身，著新淨衣，每日旦時受八戒齋。如畫像訖，若呪法師畫匠人等恐多污觸不如法者，又應如法作一"
            ]
        }
    },
    "T1060": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "船。南無大悲觀世音！願我早得越苦海。南無大悲觀世音！願我速得戒定道。南無大悲觀世音！願我早登涅槃山。南無大悲觀世音！願我速",
                "明，一切罪障，悉皆消滅。一切十惡、五逆、謗人、謗法、破齋、破戒、破塔、壞寺、偷僧祇物、污淨梵行，如是等一切惡業、重罪，悉皆",
                "，常逢善友。五者，身根常得具足。六者，道心純熟。七者，不犯禁戒。八者，所有眷屬，恩義和順。九者，資具財食，常得豐足。十者，",
                "子、善女人，誦持此神呪者，發廣大菩提心，誓度一切眾生。身持齋戒，於諸眾生，起平等心。常誦此呪，莫令斷絕。住於淨室，澡浴清淨",
                "，悉令發無上菩提心。「若諸眾生，現世求願者，於三七日，淨持齋戒，誦此陀羅尼，必果所願。從生死際，至生死際，一切惡業，並皆滅",
                "菩提因，是人功德，無量無邊，讚不可盡。「若能精誠用心，身持齋戒，為一切眾生，懺悔先業之罪，亦自懺謝，無量劫來，種種惡業，口"
            ]
        }
    },
    "T1064": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "船。南無大悲觀世音，願我早得越苦海。南無大悲觀世音，願我速得戒定道。南無大悲觀世音，願我早登涅槃山。南無大悲觀世音，願我速",
                "來為作證明，一切罪障悉皆消滅。一切十惡五逆、謗人謗法、破齊破戒、破塔壞寺、偷僧祇物、污淨梵行，如是等一切惡業重罪悉皆滅盡。",
                "時；四者常逢善友；五者身根常得具足；六者道心純熟；七者不犯禁戒；八者所有眷屬恩義和順；九者資具財食常得豐足；十者恒得他人恭"
            ]
        }
    },
    "T1066": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "礙三種律儀。由入曼拏羅，身心備十微塵剎世界微塵數三摩耶無作禁戒。或因屈身俯仰、發言吐氣、起心動念，廢忘菩提之心退失善根，以",
                "鑁斛」由結此印誦真言加持故，修行者設有越法，誤失三業破三摩耶戒，能除諸過皆得圓滿。次結請本尊印。二手內相叉作拳，左大指入掌"
            ]
        }
    },
    "T1067": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "界，或曰十真如，縮則攝收一，開則有數名。左小指為檀，無名指為戒，左中指為忍，左頭指為進，左大指為禪。右小指為慧，無名指為方",
                "願，無名指為力，左小指為智。右手大指，為檀空輪，右手頭指，為戒風輪，右手中指，為忍火輪，右無名指，為進水輪，右手小指，為禪",
                "瞋怒相，利牙現脣上。四臂兩足體，定慧結印契，左定光結拳，屈檀戒忍輪，舒進禪如嘴；右慧亦如是，定慧進合頭，當臆稍下垂。左定拳",
                "祥地輪，猶如懸蓮劍，左定進水輪，及以忍火輪，相屈入掌中，亦以戒風輪，檀空輪直竪，各各相附頭，譬如兩邊嘴；右慧亦如是。金剛寶",
                "持戟銷，左定金剛鉤，右慧執二股。右智拳押脇，先作金剛拳，直竪戒風輪，當右脇之下。右慧施無畏，定慧大瞋印，先以右慧腕，押左定",
                "施無畏，定慧大瞋印，先以右慧腕，押左定腕上，各作金剛拳，定慧戒風輪，忍大進水輪，各直竪當臆。蚊蜃為臂環，金剛寶瓔珞，鈈釧嚴"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴。像成已，於有佛舍利處安置。持誦者身著淨衣，若在家者持八戒，三時供養，無限數念誦。從白月一日乃至八日，後於淨處置此觀自"
            ]
        }
    },
    "T1071": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "願求悉得如意。若有能於半月半月，或第十四日或第十五日，受持齋戒如法清淨，繫心於我誦此神呪，便於生死超四萬劫。世尊！我由此呪",
                "薩身上，具瓔珞等種種莊嚴。造此像已，欲求願者，著新淨衣受持齋戒，從白月一日至第八日，每日三時念誦此呪一百八遍或無量遍。從此",
                "十五日，以十一面觀自在菩薩像置有佛馱都制多中，著新淨衣受持齋戒，經一日一夜不飲不食，取蘇末那花一千八枚，每取一花呪之一遍，"
            ]
        }
    },
    "T1072A": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "理，速疾菩提路。然與受三歸，令發菩提心，次授與三世，無礙三種戒，菩薩之律儀，方引入輪壇，受與本所尊，持明護灌頂。應示曼荼羅",
                "種菩薩律儀。由入曼荼羅，身心備十佛微塵剎世界微塵三摩耶無作禁戒。因屈伸俯仰發言吐氣起心動念，廢忘菩提之心、退失善根，以此印",
                "揮身口意金剛。「次結金剛遍入印，如前金剛縛印，禪智屈入掌各捻戒方，置於心上。真言曰：「唵嚩日囉(二合引)吠(微閉反)捨惡」",
                "觀紇哩字，次於北方觀惡字，變成五佛所居宮殿。即應結金剛橛印，戒從慧方背閒入掌，忍入願力閒亦然，方願峯從檀戒進忍閒向外出，餘",
                "即應結金剛橛印，戒從慧方背閒入掌，忍入願力閒亦然，方願峯從檀戒進忍閒向外出，餘度各以峯相跓結成印。以真言相印金剛橛，流散無",
                "結大虛空庫藏印，十度金剛縛，進力蹙如寶，禪智並申逼忍願，檀慧戒方合如幢。結定印誦真言，想從印流出如上供具樓閣等。真言曰：「",
                "前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三摩耶戒，由結此印誦真言加持故，能除諸過皆得圓滿。「次結普請警覺一切",
                "住不散。「次結蓮花俱摩羅印，二手蓮花合掌，禪智屈入掌各置檀慧戒方度間。即誦真言曰：「唵殺穆佉(一)娑曩得矩(二合)麼(引)",
                "娜麼(二合)悉地吽(引)(五)」「由結此印誦真言供養故，獲得戒、定、慧、解脫、解脫智見五分法身。「次結普供養印供養本尊及聖"
            ],
            "juans/002.xhtml": [
                "波羅蜜圓滿，現生獲得富饒資緣具足，心得自在，壽命長遠。「次結戒波羅蜜菩薩印，二手內相叉，禪智直竪。誦真言曰：「唵試(引)攞",
                "婆(去)誐嚩底吽(引)郝」「由結此印誦真言三遍，即滅無量劫破戒業種，獲得三種戒功德，所謂攝律儀戒、攝善法戒、饒益有情戒，即",
                "(引)郝」「由結此印誦真言三遍，即滅無量劫破戒業種，獲得三種戒功德，所謂攝律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常",
                "印誦真言三遍，即滅無量劫破戒業種，獲得三種戒功德，所謂攝律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒品莊嚴身口意業",
                "遍，即滅無量劫破戒業種，獲得三種戒功德，所謂攝律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒品莊嚴身口意業，所有違犯",
                "劫破戒業種，獲得三種戒功德，所謂攝律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒品莊嚴身口意業，所有違犯四重禁、苾芻",
                "業種，獲得三種戒功德，所謂攝律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒品莊嚴身口意業，所有違犯四重禁、苾芻尼犯八",
                "德，所謂攝律儀戒、攝善法戒、饒益有情戒，即戒波羅蜜圓滿，常以戒品莊嚴身口意業，所有違犯四重禁、苾芻尼犯八他勝罪，悉皆清淨，",
                "罪，悉皆清淨，當來獲得隨願往生。「次結忍辱波羅蜜菩薩印，準前戒波羅蜜印，以進力相合如針，禪智並立。即誦真言曰：「唵婆(去)",
                "五明甚深義理。「次結方便波羅蜜菩薩印，左手慧方握智度，右手檀戒握禪度，二手相博，忍願相背直竪如針，進力平舒相跓。即誦真言曰",
                "於其中間所求世間殊勝上願皆得圓滿。「次結力波羅蜜菩薩印，准前戒波羅蜜印，禪智進力忍願皆竪，頭相合。誦真言曰：「唵娜麼[寧*",
                "不得截割，請一畫師最功能者勿還其價，香湯洗浴著新淨衣，與授八戒，日日如是。於清淨處作一水壇，縱廣四肘，持誦者護身結界畢已，"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得截割，請一畫師最功能，勿還其價。香湯洗浴，著新淨衣，與受八戒，日日如是。於清淨處作一水壇，縱廣四肘(水壇之法如餘部說)，"
            ]
        }
    },
    "T1075": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩，所有資具隨意充足，無量百生常得出家。若是在家菩薩，修持戒行堅固不退，速得成就無上菩提，恒生天上，常為諸天之所愛敬亦常",
                "菩提心行菩薩行，求速出離生死者。先須入三摩耶灌頂道場，受持禁戒堅固不退，愛樂大乘菩薩戒行，於四威儀修四無量，發四弘願永離三",
                "生死者。先須入三摩耶灌頂道場，受持禁戒堅固不退，愛樂大乘菩薩戒行，於四威儀修四無量，發四弘願永離三途，於一切事業心不散亂，",
                "好香花、燈明、遏伽香水，隨力所有布置供養。若苾芻、苾芻尼先持戒行，初入道場，復須懺悔，更自誓發願受戒。若在家菩薩初入，亦須",
                "養。若苾芻、苾芻尼先持戒行，初入道場，復須懺悔，更自誓發願受戒。若在家菩薩初入，亦須自誓隨力發願，受三歸五戒或常持八戒。若",
                "，更自誓發願受戒。若在家菩薩初入，亦須自誓隨力發願，受三歸五戒或常持八戒。若常三時念誦，即於道場西南向東，至心合掌五體著地",
                "願受戒。若在家菩薩初入，亦須自誓隨力發願，受三歸五戒或常持八戒。若常三時念誦，即於道場西南向東，至心合掌五體著地，敬禮十方",
                "三部三麼耶契，次結諸契。佛部三麼耶契第一其契相福智手並仰，檀戒忍辱般若方便願微屈相拄，進力押忍願上節，禪智附進力側即成。誦",
                "頂上散之。蓮華部金剛部並准此)蓮華部三麼耶契第二二福智相合，戒忍進方便願力各各散開微屈，六波羅蜜開如蓮花，檀般若禪智頭相著",
                "說七俱胝佛母准提畫像法。取不截白㲲清淨者，擇去人髮。畫師受八戒齋，不用膠和色，用新椀成綵色而用畫之。其像作黃白色，種種莊嚴"
            ]
        }
    },
    "T1076": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "所生之處常遇諸佛菩薩，豐饒財寶，常得出家。若是在家菩薩，修持戒行堅固不退，誦此陀羅尼常生天趣，或於人間常作國王，不墮惡趣，",
                "世務無諸災橫，儀容端正言音威肅，心無憂惱。若出家菩薩，具諸禁戒，三時念誦依教修行，現生所求出世間悉地，定慧現前，證地波羅蜜",
                "，每入道場先應禮佛、懺悔、隨喜、勸請、發願已，應自誓受菩提心戒。真言曰：「唵沒(引)地止多母怛跛(二合引)娜野弭」菩提心者",
                "性空故。如過去一切佛菩薩發菩提心，我亦如是。此名自誓受菩提心戒。由誦一遍思惟勝義諦，獲得無量無邊無為功德莊嚴三業，乃至菩提",
                "《花嚴．入法界品》慈氏菩薩為善財童子說菩提心功德。自誓菩提心戒已，全跏半跏隨意而坐，端身閉目即結定印，想空中准提佛母與七俱",
                "海，供養本尊諸佛菩薩一切聖眾。由結此印誦真言故，當證一切如來戒、定、慧、解脫、解脫知見香。次結花印。准前根本印，以二大指博",
                "去毛髮者，幀於淨壁。先應塗壇，以閼伽飲食隨力供養。畫師應受八戒齋，清淨畫像。其彩色中勿用皮膠，於新器中調色。應畫准提佛母像"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "值遇諸佛菩薩，所有資具隨意充足，生生常得出家，具持菩薩律儀淨戒，恒生人天不墮惡趣，常為諸天之所守護。若有在家善男女等誦持之"
            ]
        }
    },
    "T1078": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來去。佛言：「此呪印能滅十惡、五逆一切重罪，成就一切白法，具戒清潔速得菩提。若在家人，縱不斷酒肉妻子，但依我法無不成就。」",
                "法誦呪所向和合，聞名見身皆生歡喜，凡所求無不遂心。況能結齊具戒，一心清淨依法誦持，不轉此身即證菩提有大功力。」佛言：「若人"
            ]
        }
    },
    "T1079": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "消滅。以印指水，波浪皆靜。凡所求願，無不稱遂。何況更能結印齊戒依法持誦，不轉肉身往四方淨土。」第五天得大神足「若求長生及勅"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，作法供養亦得成就。若畫匠畫時，清淨澡浴著淨衣服，每日與授八戒齋法。如法畫飾，彩色筆盞皆淨好者。若畫飾已，明者淨浴著淨衣服"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現報者，應當一心受持此呪。欲受持時，不問日月星辰吉凶并別修齋戒，亦不假洗浴及以淨衣，但止攝心口誦不懈，百千種事所願皆成，更"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，應畫像。其彩色中輒不得著膠，唯用薰陸香汁為膠。畫像人受八齋戒。其菩薩形相造思惟之形，有六臂，其左上作金輪之手，中手執蓮花"
            ]
        }
    },
    "T1086": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶，樂修菩提行，於四無量心，剎那無有間，常樂大乘法，住於菩薩戒，恭敬阿闍梨。一切諸聖者，成就堅固力，丈夫之勇猛，善通相應門",
                "就堅固力，丈夫之勇猛，善通相應門，常樂寂靜行，智慧無所畏，以戒常嚴身，精修祕密乘，敬依理趣道，一心無所悋。常樂聞妙法，曾入",
                "哩灑(二合)耶吽發吒薩嚩(二合)訶」次結心祕密，依前根本印，戒方檀慧縛，名為本心印。一切諸意願，應心之所念，由結此印故，皆",
                "抳入嚩攞吽」次結隨心印，二手堅固縛，進力摩尼形，禪智並而申，戒方亦舒直，檀慧相交竪，誦此心中心。密言曰：「唵末囉娜鉢娜迷吽"
            ]
        }
    },
    "T1087": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶，樂修菩薩行，於四無量心，剎那無有間，常樂大乘法，住於菩薩戒，恭敬阿闍梨，一切諸聖者，成就堅固力，丈夫之勇猛，善通相應門",
                "就堅固力，丈夫之勇猛，善通相應門，常樂寂靜行，智慧無所畏，以戒常嚴身，精修祕密乘，敬依理趣道，一心無所悋，常樂聞妙法，曾入",
                "嚩攞阿迦哩灑耶吽泮吒薩嚩(二合)訶」次結心祕密，依前根本印，戒方檀惠縛，名為本心印。一切諸意願，應心之所念，由結此印故，皆",
                "抳入嚩攞吽」次結隨心印，二手堅固縛，進力摩尼形，禪智並而申，戒方亦舒直，檀惠相交竪，誦此心中心：「唵嚩囉娜鉢頭(入)迷吽」"
            ]
        }
    },
    "T1090": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "次加持六根，及與兩膝上，至額而散印。次結召請印，二羽金剛拳，戒方進力度，背交而相鉤，禪智押忍願，以進力二度，往上方來去，鉤",
                "門首，當於壇門外，用水先洗足，次應洗二手。右手仰如器，以右手戒度，屈戒安於掌，取水傾掌內，三吸掌中水，想三業清淨。次用於淨",
                "於壇門外，用水先洗足，次應洗二手。右手仰如器，以右手戒度，屈戒安於掌，取水傾掌內，三吸掌中水，想三業清淨。次用於淨水，向壇",
                "幢旛蓋，伎樂與燈明，前迎諸聖眾，慈悲來降赴。次結奉施印，二羽戒方交，檀慧並直竪，忍願進力度，微曲如蓮葉，禪智二微曲。奉施真",
                "囉(三合)低瑳(去聲)(四)娑嚩(二合)訶」次結請召印，二羽戒方度，交背而相鉤，禪智押忍願，進力來去鉤。請召真言曰：「唵(",
                "八)即地野古嚕(九)娑嚩(二合)訶」次結奉座印，二羽禪智曲，戒方微曲開，餘度並開散。奉座真言曰：「唵(引)(一)拶訖囉(二",
                "洗足已，所有諸供養，平等而奉獻。次結普供養，平等圓滿印，右羽戒忍進，三度並直竪，屈禪度押檀，當安於胸側，左羽仰安心。想捧供",
                ")嚩哩底(二合)[寧*頁](二)泥閉娑嚩訶」次結飲食印，二羽戒方度，二度頭相拄，餘度頭微曲，猶如捧飯勢。佛飯真言曰：「唵(",
                "如意輪，摩尼根本印，二羽先合掌，進力屈如寶，忍願申如針，檀慧戒方度，當直竪散開，禪智並微曲，想如開敷蓮，而誦根本明。真言曰",
                "奉送明，想諸佛聖眾，各歸於淨土。奉送聖眾已，次結解界印，二羽戒方度，及與進力指，皆交而鉤結，禪智押忍願，進力二度撥，想如開"
            ]
        }
    },
    "T1092": {
        "total": 88,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 2,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 11,
            "juans/016.xhtml": 4,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 12,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 5,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 10,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 2,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 5,
            "juans/030.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "著鮮潔衣，如法佛前至誠懺悔過去今生所造重罪，終更不犯。受持齋戒清淨其心，七日七夜誡斷語論，於不空羂索觀世音菩薩前，每日誦此",
                "讚歎為作證明。或復夢覺得見好相，或得諸佛變作沙門為授菩薩增上戒品，令滅無量百千微塵數劫一切重罪。乃至如法書寫是經，安置宅中",
                "，受持讀誦而作供養，由是因緣得大善根。從此身後於所生處，常得戒香、定香、慧香、解脫香、威德無畏福資糧香、一切菩提堅固不壞福"
            ],
            "juans/004.xhtml": [
                "是人得滅眾罪，於斯三昧當得成就。若修治者住大悲心，具持真言淨戒律儀，受持讀誦不空羂索心王母陀羅尼真言三昧耶，求於無上正等菩"
            ],
            "juans/005.xhtml": [
                "莫呼羅伽宮者，乃至成就出世世間一切法者，先承事畢，身器清淨持戒精進，發大悲心總敬三寶，如法修治不空王八種羂索三昧耶。其像羂",
                "深樂此法，一心修學精進不怠，亦令決定當得成就。何況淨信清淨持戒精進修治，豈不最大成是法耶？若修治者於法生疑則無成現。若欲調",
                "疫惡風雹雨則皆除散。如是成就此菩提心三昧耶者，猷不亂念守持淨戒，係想一切諸佛菩薩、觀世音菩薩常在目前恭敬供養，如法誦念恒不"
            ],
            "juans/006.xhtml": [
                "十方一切剎土一切諸佛菩薩摩訶薩一切神通功德相好、念力智力施力戒力精進力威德力福蘊善根，十方一切諸佛菩薩摩訶薩觀歎擁護，觀世",
                "三佛陀三昧耶。是真言者應常晝夜守護其心，恒不懈念，住於布施淨戒安忍精進靜慮般若波羅蜜多大悲之心，依法修行恭敬供養具足如法。"
            ],
            "juans/007.xhtml": [
                "得成就。此大契經真言出世世間成就之法，若是俗人，每日受持八齋戒法，作四肘壇方圓淨治，以瞿摩夷、香水和黃土泥，塗摩拭治。開廓"
            ],
            "juans/008.xhtml": [
                "畫匠畫時一出一浴，以香塗身著淨衣服，食三白食寂然斷語，受八齋戒。盞筆彩色皆令淨好，勿用皮膠調和彩色。當中畫七寶補陀洛山，其",
                "信心清淨暫瞻仰者，則如見我，得滅一切垢障重罪。何況宿殖清淨持戒有情，恒樂供養持我名字誦持真言，於此生身無不獲果。是真如法恭"
            ],
            "juans/009.xhtml": [
                "供養。其所畫匠給侍人等，皆出入浴，以香塗身，著淨衣服，受持八戒。教令修營、入壇喫食、上廁衣服，各皆別對，特勿相觸。其所弟子",
                "并眷屬皆擁護之。當證無量不空三昧耶大智慧門，又得不空勇猛精進戒定功德大福德蘊成就相應、不空六波羅蜜多成就相應、不空善根圓滿"
            ],
            "juans/011.xhtml": [
                "者意恒清淨，以無漏心不念世間雜染惡法思諸名利。三者守持布施淨戒安忍精進靜慮般若波羅蜜多，溉灌其心，於諸有情起大悲心。日日如",
                "香水，種種飲食獻供養，清淨潔擇身衣服。若是俗人每晨朝，受持八戒點眼藥，額頂耳中輪結印，誦母陀羅尼真言、不空悉地王真言，則得"
            ],
            "juans/012.xhtml": [
                "耶文詞章句，我亦當與住不退地。世尊！何況清淨有情，常依法住持戒精進，以大悲心晝夜六時依法受持讀誦此不空羂索心王陀羅尼真言最",
                "惟觀照念我。如此有情，云何得度？世尊末世復有有情，志定堅固持戒精進，又復深信此真言教，受持讀誦係念思惟觀照我自，我則常得現"
            ],
            "juans/014.xhtml": [
                "，能常晝夜具持儀式，讀誦受持不思議觀陀羅尼真言，懺悔諸罪持淨戒者，或有書畫見聞隨喜樂供養者，或有具見此經典者，世尊！如是等",
                "阿耨多羅三藐三菩提記。世尊！若有有情為求無上正等菩提，守持淨戒，常能依法精進無退，晝夜六時發大悲心念諸有情，恭敬供養、合掌",
                "。若得見聞信供養者，則得除脫無量劫來眾罪苦業。何況有人守持齋戒，依法受持讀誦思者，豈當不證阿耨多羅三藐三菩提耶？汝應演說不",
                "聞、具有無量神通功德。若有苾芻、苾芻尼、族姓男、族姓女守持淨戒，精進勇猛懇駕身心，於諸有情起大悲心，捨所身分珍寶穀帛，處處"
            ],
            "juans/015.xhtml": [
                "法請白起首修治。所給侍人，淨浴塗香、著淨衣服，每日受持八關齋戒、發菩提心，營造斯壇。時真言者至月八日盡斷諸語，一出一浴以香",
                "罪、發菩提心，香熏變手，謂得如來大悲妙色。塗香掌中，謂得如來戒定慧香。授與香華獻諸聖尊，謂得如來三十二相。觀視燈明，謂得如",
                "著淨衣服、斷見妻室，不食五辛酒肉殘食，食三白食。每日晨朝受八戒齋，教發信心大悲之心。中畫補陀洛山，其山狀像須彌山王。山有九",
                "座下右不空羂索菩薩，長跪合掌，執持羂索。後布施波羅蜜菩薩、淨戒波羅蜜菩薩、安忍波羅蜜菩薩、精進波羅蜜菩薩、靜慮波羅蜜菩薩。",
                "一切布施波羅蜜多圓滿相應，直至無上正等菩提，福不退失。」「淨戒波羅蜜多真言：「那莫薩嚩嚲詑誐跢南(一句)那莫㫊唎耶(二句)",
                "[合*牛]㤄莎(二合)縛訶(十四句)」「世尊！若有有情修治淨戒，以此一切如來不空菩提所生淨戒波羅蜜多真言海雲三昧耶供養加持",
                "四句)」「世尊！若有有情修治淨戒，以此一切如來不空菩提所生淨戒波羅蜜多真言海雲三昧耶供養加持身心，當得十方一切如來一切淨戒",
                "戒波羅蜜多真言海雲三昧耶供養加持身心，當得十方一切如來一切淨戒波羅蜜多具足相應，戒香芬馥遍滿十方。若苾芻苾芻尼破淨戒者，每",
                "昧耶供養加持身心，當得十方一切如來一切淨戒波羅蜜多具足相應，戒香芬馥遍滿十方。若苾芻苾芻尼破淨戒者，每白月十五日一日不食，",
                "一切淨戒波羅蜜多具足相應，戒香芬馥遍滿十方。若苾芻苾芻尼破淨戒者，每白月十五日一日不食，誦此三昧耶，當得清淨戒蘊相應，直至",
                "芻苾芻尼破淨戒者，每白月十五日一日不食，誦此三昧耶，當得清淨戒蘊相應，直至無上正等菩提而不退失。」「安忍波羅蜜多真言：「那"
            ],
            "juans/016.xhtml": [
                "饒益無盡一切有情，心恒不捨一切智願，必令救度；潔治身服守持淨戒，不於一切有戒無戒人生傲慢，心行平等依教修治則得成就。清淨如",
                "情，心恒不捨一切智願，必令救度；潔治身服守持淨戒，不於一切有戒無戒人生傲慢，心行平等依教修治則得成就。清淨如法作銀蓮花，以",
                "心恒不捨一切智願，必令救度；潔治身服守持淨戒，不於一切有戒無戒人生傲慢，心行平等依教修治則得成就。清淨如法作銀蓮花，以一肘",
                "宮中大眾，亦見世間一切時節善不善相，惟除嫉妬、諂曲、疑慢、破戒、邪見、盜三昧耶、旃荼羅苾芻苾芻尼鄔波索迦鄔波斯迦，及諸外道"
            ],
            "juans/017.xhtml": [
                "地，從第二靜慮乃至非想非非想處。所有佛隨念、法隨念、僧隨念、戒隨念、捨隨念、天隨念。寂靜厭離隨念、入出息隨念、身隨念、死隨",
                "空智大悲為首，自施一切內外所有，亦勸他施一切內外所有。所行淨戒波羅蜜多時，以一切不空智大悲為首，自住十善業道，亦勸他住十善",
                "心觀阿彌陀佛、觀觀世音菩薩誦持之者，所得福蘊同等三世一切如來戒解脫蘊，亦等阿彌陀佛解脫色蘊，亦如觀世音菩薩摩訶薩執持種種器"
            ],
            "juans/018.xhtml": [
                "觀世音，如法受持，思惟八法圓滿修習。何等為八？一者圓滿清淨禁戒，謂不起聲聞獨覺作意及餘破戒，障菩提故。二者知恩報恩，謂得小",
                "滿修習。何等為八？一者圓滿清淨禁戒，謂不起聲聞獨覺作意及餘破戒，障菩提故。二者知恩報恩，謂得小恩尚不忘報，況大恩惠而當不酬",
                "捨離如來功德，常於深法起諦察語。五者於諸學處未曾棄捨，於所學戒堅守不移，而於其中又不取相。六者於諸欲樂深生厭離，於妙欲樂不",
                "世音，如法受持，應修六法。何等為六？一應圓滿布施波羅蜜多、淨戒波羅蜜多、安忍波羅蜜多、精進波羅蜜多、靜慮波羅蜜多、般若波羅",
                "十七應遠離依僧見執，謂知和合眾無相無為不可見故。十八應遠離依戒見執，謂知罪福性俱非有故。十九應遠離怖畏空法，謂觀諸空法皆無",
                "聲者，滅諸重罪，捨受身已等生天上。若有善男子善女人，先受菩薩戒、二百五十戒、五百戒、五戒、十戒、八戒、三歸依戒，聞螺聲者，",
                "罪，捨受身已等生天上。若有善男子善女人，先受菩薩戒、二百五十戒、五百戒、五戒、十戒、八戒、三歸依戒，聞螺聲者，當捨身已，直",
                "身已等生天上。若有善男子善女人，先受菩薩戒、二百五十戒、五百戒、五戒、十戒、八戒、三歸依戒，聞螺聲者，當捨身已，直往西方極",
                "生天上。若有善男子善女人，先受菩薩戒、二百五十戒、五百戒、五戒、十戒、八戒、三歸依戒，聞螺聲者，當捨身已，直往西方極樂國土",
                "。若有善男子善女人，先受菩薩戒、二百五十戒、五百戒、五戒、十戒、八戒、三歸依戒，聞螺聲者，當捨身已，直往西方極樂國土蓮華化",
                "善男子善女人，先受菩薩戒、二百五十戒、五百戒、五戒、十戒、八戒、三歸依戒，聞螺聲者，當捨身已，直往西方極樂國土蓮華化生，住",
                "人，先受菩薩戒、二百五十戒、五百戒、五戒、十戒、八戒、三歸依戒，聞螺聲者，當捨身已，直往西方極樂國土蓮華化生，住不退地。若"
            ],
            "juans/020.xhtml": [
                "發願如法修觀，誦神通解脫心陀羅尼真言一字真言，自誓要祈受菩薩戒，求於阿耨多羅三藐三菩提。滿一千日或二千日或三千日或四千日，"
            ],
            "juans/021.xhtml": [
                "子。世尊！或有苾芻、苾芻尼、族姓男、族姓女，雖持斯法，多不持戒，心常慳貪、諛諂兩舌、破僧破法、言詞穢惡，不中不正不知恩義，"
            ],
            "juans/022.xhtml": [
                "、沙門婆羅門、一切人民請三昧耶者，皆淨洗浴、著新衣服、受持齋戒，執鏡引入，三昧加持、散華禮拜，灌頂授三昧耶，觀像行道，出外",
                "世間一切福德成就相應，是故當知持真言者應䐺觀候所受法人，具持戒行、信見根正、三業清淨，於諸有情發大悲心，精進修行一切正業，",
                "弟皆不輕意勞謙敬侍。持真言者心無放逸，精持內外金剛平等自性淨戒，於諸經法行不違背，亦常不食凡聖殘食、自所殘食，亦勿受於酤酒",
                "智慧。世尊！是法勿令一切無明貪瞋愚癡、破和合僧、讒諂兩舌、持戒不完、盜諸陀羅尼真言壇印三昧耶及盜一切佛法僧物，大賊旃茶羅苾",
                "見如是之人我若不為成是法者，我則同彼旃茶羅輩。是故智者守持淨戒、發大悲心、信心無礙、顏貌喜悅心復柔和，無以毫分妬詖之心譏嫉"
            ],
            "juans/023.xhtml": [
                "腐敗，竊盜一切陀羅尼真言壇印三昧耶，我慢貢高無菩提心，不持淨戒不住慈悲，諂曲嫉妬互相毀蔑，謗讟一切陀羅尼真言壇印三昧耶，亦",
                "成就，非我過咎。世尊！復有苾芻苾芻尼諸族姓子，身意恬寂持如來戒，正見正信是不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶"
            ],
            "juans/024.xhtml": [
                "有垢障者得離垢障，有魔障者得離魔障，有惡心者得離惡心，不持五戒八戒十戒菩薩戒者當於持戒，不禪定者而當禪定，不持齋者當於持齋",
                "障者得離垢障，有魔障者得離魔障，有惡心者得離惡心，不持五戒八戒十戒菩薩戒者當於持戒，不禪定者而當禪定，不持齋者當於持齋，不",
                "得離垢障，有魔障者得離魔障，有惡心者得離惡心，不持五戒八戒十戒菩薩戒者當於持戒，不禪定者而當禪定，不持齋者當於持齋，不持梵",
                "障，有魔障者得離魔障，有惡心者得離惡心，不持五戒八戒十戒菩薩戒者當於持戒，不禪定者而當禪定，不持齋者當於持齋，不持梵行者當",
                "者得離魔障，有惡心者得離惡心，不持五戒八戒十戒菩薩戒者當於持戒，不禪定者而當禪定，不持齋者當於持齋，不持梵行者當持梵行，一",
                "行，一切壇法不清淨者而得清淨，無福德者而得福德，不持二百五十戒五百戒者當持二部清淨戒品，未入一切灌頂曼拏羅者當入一切灌頂曼",
                "切壇法不清淨者而得清淨，無福德者而得福德，不持二百五十戒五百戒者當持二部清淨戒品，未入一切灌頂曼拏羅者當入一切灌頂曼拏羅三",
                "得清淨，無福德者而得福德，不持二百五十戒五百戒者當持二部清淨戒品，未入一切灌頂曼拏羅者當入一切灌頂曼拏羅三昧耶，未證一切三",
                "菩提善根，不修布施波羅蜜多者當修布施波羅蜜多積集相應，不修淨戒波羅蜜多者當修淨戒波羅蜜多積集相應，不修安忍波羅蜜多者當修安",
                "波羅蜜多者當修布施波羅蜜多積集相應，不修淨戒波羅蜜多者當修淨戒波羅蜜多積集相應，不修安忍波羅蜜多者當修安忍波羅蜜多積集相應"
            ],
            "juans/026.xhtml": [
                "有眾生常業殺害，汝作加，護一切成就、福命增壽。若有眾生常修淨戒、正行正業，便則捨離，作災不遂。若有眾生破犯淨戒、邪命諛諂、",
                "有眾生常修淨戒、正行正業，便則捨離，作災不遂。若有眾生破犯淨戒、邪命諛諂、慳貪嫉妬，汝與和合所作諧偶。世所惡道一切殺法種種",
                "報。大可畏笑大藥叉將然頂！今於我前歸投三寶，處眾懺悔，受佛淨戒。我則為汝除此一切眷屬宮殿火燒苦惱，便即離身脫諸熱惱，即使汝",
                "令國土一切豐稔。若有苾芻、苾芻尼、族姓男、族姓女，正行正業正戒精進修持之者，我倍守護身負荷擔，加與真實一切大願。若有眾生造",
                "護持此真言者。大可畏笑大藥叉將然頂！至誠諦聽，我今為汝授三歸戒，授如來大祕密曼拏羅印三昧耶，并授一切種族曼拏羅印三昧耶。」"
            ],
            "juans/027.xhtml": [
                "又加持手拍村坊門三五七下，村中人民見者除障。若散寺門底者，破戒沙門經踐過者，即狂裸走或復被縛。若欲放者，乳和香水加持浴身，",
                "㲲或絹，勿截兩頭，方量三肘。畫匠畫時常淨洗浴、著新淨衣、受八戒齋，勿以皮膠調和彩色。當中畫大須彌寶山，處山頂上七寶蓮華。於"
            ],
            "juans/028.xhtml": [
                "三世諸佛如來種族祕密心陀羅尼真言壇印三昧耶，當得三世諸佛如來戒蘊定蘊慧蘊解脫蘊成熟善根，為於三世諸佛如來而常讚歎，與不空最"
            ],
            "juans/029.xhtml": [
                "，失念者與於正念，樂惡法者與於善法，不修布施與得布施，不修淨戒與得淨戒，不修忍辱與得忍辱，不修精進與得精進，不修靜慮與得靜",
                "與於正念，樂惡法者與於善法，不修布施與得布施，不修淨戒與得淨戒，不修忍辱與得忍辱，不修精進與得精進，不修靜慮與得靜慮，不修",
                "入我宮中。我宮乃是真言者宮。』時真言者告言：『汝當為我受佛十戒，我則入汝宮殿中去。』童子若受十善戒者，則變是身如本龍身，以",
                "者告言：『汝當為我受佛十戒，我則入汝宮殿中去。』童子若受十善戒者，則變是身如本龍身，以諸瓔珞七寶頭冠而莊嚴身。若不肯受，便",
                "散諸香華燒眾名香。其書寫人出入淨浴，以香塗身著淨衣服，受持齋戒。當請一切如來種族蓮華種族、金剛種族摩尼種族，作大供養，然後"
            ],
            "juans/030.xhtml": [
                "皆淨好者。畫匠畫時出入淨浴，以香塗身著淨衣服，每日受持八關齋戒。四面畫山，當心寶殿。其殿左右七寶樓閣，繞殿樓閣遍大海水。水",
                "大法橋船舶度諸魔網；亦能解脫生老病死愁歎苦惱；亦能與於布施淨戒安忍精進靜慮般若波羅蜜多速疾圓滿，亦能現作六波羅蜜多大寶聚故",
                "能令不空布施波羅蜜多速疾圓滿；恒於一切受想行識守持一切清淨禁戒，能令不空淨戒波羅蜜多速疾圓滿；於一切事修行安忍，能令不空安",
                "羅蜜多速疾圓滿；恒於一切受想行識守持一切清淨禁戒，能令不空淨戒波羅蜜多速疾圓滿；於一切事修行安忍，能令不空安忍波羅蜜多速疾"
            ]
        }
    },
    "T1093": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "重。世尊！彼諂曲眾生，於未來世於諸善根能為佛因，生生處處不離戒定及勝智慧成就福聚之香，於未來世能持戒香。世尊！若善男子善女",
                "能為佛因，生生處處不離戒定及勝智慧成就福聚之香，於未來世能持戒香。世尊！若善男子善女人，或比丘比丘尼優婆塞優婆夷，或餘人輩",
                "輩，為此心呪故，於月八日十四日十五日空腹一日一夜莫食，身持禁戒心行精進，一日七遍夜復七遍誦此心呪已，莫念餘事、莫共他語。世"
            ]
        }
    },
    "T1094": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。彼若聞此神呪心經，能生悔愧終不更造，若彼復能經一日夜受持齋戒誦此呪心，所作罪業現世輕受，不復當墮無間地獄。云何證知彼現輕",
                "諂誑心書寫受持恭敬供養，而亦作彼善根因緣，令彼當來隨所生處具戒定慧功德妙香，亦能為他作斯香事。故此神呪威德難思，信謗俱能作",
                "，及苾芻、苾芻尼、鄔波索迦、鄔波斯迦或餘人輩，白月八日受持齋戒，專心誦此大神呪心，乃至七遍不雜異語，當知是人現世定得二十勝",
                "珞環釧而為莊嚴。畫師應須澡浴香潔、著新淨衣、離雜穢食、專精齋戒淨處畫之。應以此像置清淨處，於其像前牛糞塗地，縱廣丈九四方齊"
            ]
        }
    },
    "T1095": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "無間大地獄中。世尊！彼人若聞此神呪心而生悔愧，於一日夜受持齋戒讀此神呪，即能銷滅一切罪業。或復令其所有罪業現世輕受，若得熱",
                "訾，或復諂詐書寫受持供養，而皆與作善根因緣，生生之處常不捨離戒定智慧福德資糧，於當來世戒香具足。世尊！若有善男子善女人，若",
                "而皆與作善根因緣，生生之處常不捨離戒定智慧福德資糧，於當來世戒香具足。世尊！若有善男子善女人，若苾芻、苾芻尼、鄔波索迦、鄔",
                "子善女人，若苾芻、苾芻尼、鄔波索迦、鄔波斯迦，於月八日專心齋戒，不雜餘語，誦此不空羂索呪心七遍，彼人現身得二十種殊勝利益。",
                "，如摩醯首羅狀，環釧皆以珍寶而嚴飾之。畫師將欲畫時，先當受八戒齋法。畫像成已，於彼像前用瞿摩夷作曼荼羅，縱廣一丈六尺，散以"
            ]
        }
    },
    "T1096": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "復說受持之法：「欲持呪者，當淨洗浴、著新淨衣，受持菩薩律儀之戒，住於慈心，以大悲意樂真實語、除於貪垢、利益安樂一切眾生，誠",
                "若寺有塔之處、或於園苑、或於河邊、或於山林。往詣彼已，受持齋戒菩薩律儀，三曼茶羅三輪清淨，入於三昧定陀羅尼，著新淨衣住四梵",
                "羂索明主呪王成就像法品第四爾時復說造像之法：「與其畫師授於八戒令淨持齋，當於不截淨白㲲上畫觀自在菩薩形像，諸彩色中不得著膠",
                "索，一切嚴具以為莊嚴。蒭麻布上畫其形像。白月八日或十四日持八戒齋，於其夜中詣四衢道或空室中安置其幀，以花、花鬘、末香、燒香",
                "勿懈怠，勤求受法及大聰明，勿令忘失菩提之心。應當隨順布施、持戒、忍辱、精進、禪定、智慧，遠離貪垢，常畏後世，恒生慚愧，心常",
                "黃白色遊行空中。置祕密處，於精舍中，白月八日或十四日，受持齋戒，香湯洗浴、著新淨衣，以眾香花、燒香、末香、塗香、花鬘、燈明",
                "切眾生，心行平等善巧方便，勿有懶墮貢高之心，勿鬪諍訟，常持淨戒，每日洗浴。壇有三種：一者王壇、二大臣壇、三者一切凡庶人壇。",
                "也)、牛黃、雄黃、金精、朱砂，不得和膠淨色畫之。應與畫師受八戒齋。其壇四面周匝懸幡青黃赤白諸色幡等，張於白帳。應用八瓶，若",
                "令王入壇。當以手印印於其壇，印壇已送柳枝清淨，著白淨衣令持齋戒。堪委信人，若其眷屬或其兄弟及兒子等，若欲入壇，悉與灌頂。於",
                "兒子等，若欲入壇，悉與灌頂。於其手上與繫芥子，并與柳枝令持齋戒，依入壇法善言安慰，則令入壇求師求神(神者神聖)，以華香燈飲",
                "壇前散手中華，看華落處到何神上，則得彼神能與成就。禮拜合掌持戒，而作是言：『從今已後我更不食酒肉五辛，亦不歸依禮拜餘神。常",
                "悉皆賢善，淳是質直住善法中，常樂布施恒作喜樂，作諸福業堅持齋戒，口常宣說苦空無我無常等法。『生此邊地，無端不雨水旱不調。今",
                "此苦難今得解脫。』其龍亦得大致供養，守護其國。復與其龍結願受戒，因此善根離畜生趣，得不退地。彼於呪者，為欲利益一切眾生故，",
                "時若欲承事不空羂索呪王者，彼持呪者清淨洗浴、著新淨衣、受持齋戒，於空閑處當一樹下或於有佛舍利塔處，白月八日或十四日料理壇地"
            ]
        }
    },
    "T1097": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "法。「若有欲誦此神呪時，應先洗浴、著新淨衣、潔淨誦呪、受菩薩戒，起慈悲心哀愍眾生意樂，作真實語、遠離嫉妬，利益安樂一切有情",
                "寂靜山寺塔廟之中，或園林河邊深山巖谷阿蘭若處，著新淨衣、持八戒齋，受菩薩戒，三業清淨入三摩地，修四梵行，無所悋惜，於諸持戒",
                "之中，或園林河邊深山巖谷阿蘭若處，著新淨衣、持八戒齋，受菩薩戒，三業清淨入三摩地，修四梵行，無所悋惜，於諸持戒福德人邊常求",
                "戒齋，受菩薩戒，三業清淨入三摩地，修四梵行，無所悋惜，於諸持戒福德人邊常求歡喜，然後於聖觀自在菩薩像前受其呪法。既受法已，",
                "㲲隨其長短，不截兩頭。所用綵色和以香膠，勿取餘膠。畫師先受八戒齋法，然後方畫聖觀自在菩薩形像。其身黃白，首戴華冠，紺髮分被"
            ],
            "juans/002.xhtml": [
                "飲食而為供養。又於像前誦不空羂索王呪一千八遍。其持呪者應受八戒起慈悲心，呪法即成。即能覩見彼使者形，驅策自在，此持呪者所有",
                "，常修精進不應懈怠，於尊重處常勤供養，恒不忘失菩提之心，於施戒忍精進定慧應常修習，遠離慳悋污戒塵垢，於生死中常生怖畏，深懷",
                "供養，恒不忘失菩提之心，於施戒忍精進定慧應常修習，遠離慳悋污戒塵垢，於生死中常生怖畏，深懷慚愧心常正念，不得散亂智慧觀察。",
                "靜之處，如法修理，洗浴清淨、俱著新衣、唯食麥子及以乳糜、受八戒齋，與同伴人持呪自護。隨心遠近作四方壇，面各一門，香泥塗地，",
                "。如是畫已安置密處，若佛堂中若在房內。於白月八日或十四日持八戒齋，於像幀前散華燒香、末香塗香、懸諸華鬘及種種飲食而為供養。",
                "，世間皆以此室是靈仙處。若欲入時，其持呪人當於白月十五日持八戒齋、澡浴清潔、著白淨衣，然後往至泉水出處。應以稻粟、大麥、小",
                "藥，於香葉中裹此三種，於白月十五日沐浴清淨、著新淨衣、受持八戒，廣大供養聖觀自在菩薩已，於尊者前結加趺坐。先念佛已，後誦不"
            ],
            "juans/003.xhtml": [
                "善巧方便心行平等，所作勇決能速成就，不起我慢離諸諍論，守持禁戒洗浴護淨，如是之人方堪持呪入此壇場。其所作壇法有三種：一者地",
                "作白蓋若華若幢。欲畫之時，應令畫師先淨洗浴、著新淨衣、受持八戒，應取欝金、牛黃、雄黃、金精、朱砂。勝妙彩色勿以膠和，當用健",
                "，即令其王及王眷屬應入壇者，於小壇內香湯洗浴、著純白衣、持八戒齋，經一日一夜皆令斷食。口嚼楊枝呪白芥子，令王自身及諸眷屬皆",
                "，以所捧華於諸像前隨意而置，所置華處即以為師。䠒跪合掌受菩薩戒，永斷酒肉不食葷辛，不復歸餘邪魔外道，知恩報恩，唯願三寶菩薩",
                "力分，嚴辦香華幡蓋，種種飲食及諸果子而為供養。應入壇者洗浴受戒，入出壇場一切軌則皆如王法。如是壇場所有利益，皆是世尊善巧方",
                "及以惡獸，衣食豐足安隱快樂，一切人民皆行善事，惠施貧乏堅持禁戒，廣修福業恒念無常，說如是言：『我等眾生生於邊國，無量時來饑",
                "守護人民。時持呪人攝取彼龍勸立誓願，常令利益一切眾生，復與受戒。彼龍因此善根力故，捨畜生身得不退地，乃至證獲無上菩提。其持",
                "有欲得見不空羂索神呪王者，其持呪人應先洗浴、著新淨衣、堅持禁戒，然後擇空閑處，或於樹下或於塔邊或園林中，以白月八日或十四日"
            ]
        }
    },
    "T1098": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、著鮮潔衣，如法佛前至誠懺悔過去今生所造重罪終更不犯，受持齋戒清淨其心，七日七夜誡斷諸論，於不空羂索觀世音菩薩前每日誦此陀",
                "讚歎為作證明。或復夢覺得見好相，或得諸佛變作沙門與授菩薩增上戒品，令滅無量百千微塵數劫一切重罪。乃至如法書寫是經安置宅中，",
                "，受持讀誦而作供養，由是因緣得大善根，從此身後於所生處，常得戒香、定香、慧香、解脫香、威德無畏福智資糧香、一切菩提堅固不壞",
                "資糧香、一切菩提堅固不壞福聚蘊香。所生之處貴族種姓福聚圓滿，戒慧嚴身常能饒益。「世尊！若善男子善女人受持讀誦此陀羅尼者，應"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "實心，但能供養此陀羅尼者，彼人以是供養善根力故，世世所生常得戒定慧等諸蘊具足妙香芬馥。復次若有苾芻、苾芻尼、優婆塞、優婆夷"
            ]
        }
    },
    "T1100": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "界。若國內疫病流行，應取白㲲闊一肘半、長二肘，先令畫人潔淨齋戒，以瞿摩夷汁和少青碌，以香膠和，勿用皮膠。取鬼宿日，畫葉衣觀"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華，及彩色必須新潔。取第一畫工，及發菩提心、身器全者，受八關戒。或八肘四肘乃至一肘，先於中台畫釋迦世尊，坐於眾寶師子之座，"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "速具神通波羅蜜，即能頓證如來位。行者應發普賢心，從師具受金剛戒，不顧身命起慈心，乃能堪入解脫輪。應從師受三摩耶，契印密語如",
                ")縠」次結蓮華鬘密印，以蓮華掌前申臂，由獻華鬘供養故，當滿淨戒波羅蜜。真言曰：「唵鉢娜麼(二合)苾曬迦(二)布而曳(二合)"
            ]
        }
    },
    "T1103a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪去時，四天大王一時俱來，行者各問四天下事，悉皆報知之。」持戒印呪第二十三「胡跪右膝著地，舉頭向上，合掌當心。又以二頭指押",
                "去)耶(三)莎(去)訶」「作此印誦此呪時，無量諸類眾生得清淨戒。」隱身隨形入六道印呪第二十四「以右手大母指押無名指中指甲上",
                "辛、酒肉、葫荽、芸薹，勿婬。清淨梵行，常念觀世音菩薩名號、齋戒一心者，誦此呪滿十萬遍已，滅八萬億劫生死重罪。若滿二十萬遍，",
                "膠香一片，呪一遍一擲火中燒，至一千八遍，所索不違。「又法受八戒齋，一日一夜著淨衣裳，塗地作壇場，以箭量之使方。如前設食，取",
                "。又取銀盞，於中著石蜜及淨水，上以紅華蓋之。沐浴清淨，牢持齋戒，於室中誦一千遍，觀世音菩薩即來，必見異相光明，隨何等願皆悉"
            ]
        }
    },
    "T1103b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "作此印時，四天大王一時俱至，行人問四天下事悉皆知之。」清淨持戒印第二十一「以右膝著地，舉頭向上，合掌當心，又以二頭指壓中指",
                "(二合)訶」「作此印真言之時，無量無邊世界一切眾生之類得清淨戒。」隨身隱形入道印真言第二十二「以右手大指壓無名指，中指壓上",
                "擲火中，燒之滿二十五遍。一日三時及大小便利皆洗浴，呪師持八齋戒。又云一日三時洗浴，一二設食供養，日日如是滿七遍，隨心所召天"
            ]
        }
    },
    "T1104": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "自勝復勝他，歡喜施常行，微妙最善寂，是即如來智，普仰如意珍。戒相具足持，以戒行正道，梵音甚微妙，三世最上音，微妙一響聲，如",
                "喜施常行，微妙最善寂，是即如來智，普仰如意珍。戒相具足持，以戒行正道，梵音甚微妙，三世最上音，微妙一響聲，如虛空大藏。善生",
                "捨一切財，種種幻化相。世間大自在，吉祥諸天尊，持妙青色蓮，具戒施諸願。樂善常寂靜，大靜慧焰光，諸惡障永除，是一切魔主。度難",
                "智除闇冥，觀世自在眼，具大妙色相，等虛空無邊。或現五通仙，具戒自在相，離欲身應供，寂靜道常安。正覺所讚揚，是多羅菩薩。」爾"
            ]
        }
    },
    "T1110": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "為金剛拳，直竪力度。泥唎根本印，禪智進忍願等向內相叉右押左，戒方竪頭相拄，檀慧橫相押。真言曰：「翳門惹隣吽」「請印，檀慧戒",
                "戒方竪頭相拄，檀慧橫相押。真言曰：「翳門惹隣吽」「請印，檀慧戒方忍願各外相附，二羽合，禪智頭各拄檀慧下節文，屈進力附忍願側",
                "來去。請真言曰：「阿呬野[牟*含]徒」「次結花座印，禪智進力戒方檀慧各頭相拄，開掌，忍願相去八分許。真言曰：「唵惹吒些那」",
                "忍願相去八分許。真言曰：「唵惹吒些那」「供養印，願進頭相拄，戒力於願背頭相拄，忍方於願背頭相拄，慧度拄力度上文，檀度外橫博",
                "曰：「唵吁嚕啅惹曳娑嚩(二合)訶」真言師洗浴灌頂，檀慧並竪，戒方屈入掌，忍願頭相拄，進力屈拄上節背，以禪智拄檀慧上文。用隨",
                "(二合)底曳娑嚩(二合)訶(引)」「以印用忍願屈甲上文相合，戒方直竪頭相拄，進力各獨屈如鉤相去一寸，禪智微屈相離三分，檀慧"
            ]
        }
    },
    "T1112": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "日嚕[口*納]皤嚩野(二)莎嚩訶」次結一切金剛護身陀羅尼印。戒方檀慧內相叉，忍願二度建如幢，進力屈於忍願背，去背三分如鉤形",
                "發哆耶(三)娑嚩訶」金剛火焰地界陀羅尼印。以忍度入力願度間，戒度入慧方度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進",
                "入力願度間，戒度入慧方度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進力禪智各頭相拄，覆之向下，禪智拄地如釘栓勢。真言",
                "(一)鉢娜麼(二合)度閉惡」次結辟除結界印。即以二羽當心，合戒方右押左，外相叉，忍願二度建如幢，次以進力勾戒方，禪智慧檀相",
                "以二羽當心，合戒方右押左，外相叉，忍願二度建如幢，次以進力勾戒方，禪智慧檀相捻。真言曰：「唵(一)阿密㗚覩娜婆嚩吽發吒(半",
                "」作此法者，如以一切如來智尸羅香而為供養，能令諸有情速得清淨戒身。由結金剛香印，得具五分法身智。如是廣作佛事已。次應諦觀為"
            ]
        }
    },
    "T1116": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "時觀自在菩薩即奉教勅而說儀軌：「須得清淨童女合於茸線，復令持戒結淨之人織成疋帛，長其四肘三肘二肘或至一肘，用香水浸，上軸令",
                "疋帛，長其四肘三肘二肘或至一肘，用香水浸，上軸令展，令結淨持戒之人畫於㡧像。於㡧中間先畫觀自在菩薩坐蓮華座，天衣絡腋，頭上",
                "華印誦前蓮華真言，獻華至一洛叉。時用白月八日或十五日，結淨齋戒作金蓮華或銀蓮華八百，作八種廣大莊嚴，或為蓮華蓋、蓮華幡等而",
                "雖有信解辯才智慧，而樂親近國王重臣，廣求財利、我慢貢高、破犯戒律。我今於此復以譬喻而明斯事。師子意菩薩！譬如有人飢御飲食，"
            ]
        }
    },
    "T1120A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "深交印乃成，名計里計羅。次陳摩竭相，進鉤於願度，力掘其智端，戒方舒成針，檀慧合而直，禪智自相並，各押進力傍，愛契相已成。不",
                "智力間，印成又為鎖；環進禪智力，捻已便相鉤；又作堅固縛，禪智戒方下，當胸遂搖動，為磬四攝成。三昧耶真言，同前羯磨句。金剛薩"
            ]
        }
    },
    "T1122": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "言，身處日輪同本尊。次呈悅喜三摩耶，能令眾聖咸歡樂，縛印忍願戒滿月，檀慧禪智相合竪。真言曰：「唵三摩耶穀(引)素囉多薩怛鑁",
                "如來五眼。以縛當心塗香勢，名塗香菩薩。曰：「唵蘇巘蕩儗」由是戒香普塗佛剎故，獲得五分法身智。復以金剛合掌置於頂上，誦前虛空"
            ]
        }
    },
    "T1123": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "深交印乃成，名計里計羅。次陳摩竭相，進鉤於願度，力握其忍端，戒方舒成針，檀慧合而直，禪智自相並，各押進力傍，愛契相已成。不",
                "智力間，印成又為鎖；環進禪智力，捻已便相鉤；又作堅固縛，禪智戒方下，當胸遂搖動，為磬四攝成，三昧耶真言，同前羯磨句。金剛薩"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "等同金剛薩埵，修行者住勝解行地，曾入金剛界大曼茶羅，受菩提心戒，於諸有情有大悲愍拔濟安樂心，不惜身命，剎那剎那常懷得普賢菩",
                "則依四種禮印契密語，禮四方如來捨身供養，則成受三世無礙智律儀戒。則起，右膝著地，結持金剛三麼耶印，當心誦，於頂上散。由結此"
            ]
        }
    },
    "T1125": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "養，誦本真言。由捨身故，則捨三業有漏之體，則成受三世無礙律儀戒。次於空中想一切諸佛菩薩眾會，然後右膝著地，結金剛起印，誦其",
                "、法智印、羯磨智印。次結金剛阿尾舍印。二羽金剛縛，屈禪智各置戒方間，誦真言曰：「唵嚩惹囉(二合引)吠(無閉反)奢惡」由結此",
                "結愛金剛三昧耶印。准前印，進力互相握忍願，進力並合如眼勢，竪戒方相合，檀慧亦然，誦真言曰：「鑁嚩(入)惹哩(二合)抳(輕)"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "今發無上菩提心，惟願應正等覺三世之師方便攝受，令我正得三種學戒，為諸眾生以金剛堅固力住持三寶利樂眾生。我今於如來金剛界金剛"
            ]
        }
    },
    "T1128": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，皆悉證得無生法忍。國中復有金剛阿闍梨所謂善龍、義龍、寶聲、戒聲、發光聲，復有婆羅門所謂法龍、力賢等，得於金剛大乘法中證無",
                "補特伽羅、奔拏哩迦補特伽羅、烏怛鉢攞補特伽羅。是等於聞、信、戒、施悉能具行為烏波薩迦。」王言：「菩薩此之名相云何分別？」菩",
                "而能一向專心求一切法，信心受持住金剛乘，復次心性猛利、多聞持戒、一切能捨、了知真實，凡所說法能隨根機，是名囉怛曩補特伽羅。"
            ]
        }
    },
    "T1129": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩復言：「無能勝大部多主！汝等諦聽。於末世中所有懈怠有情，破戒之人、作惡業人、大妄語人等，如所作法悉令成就。若不成就，汝部"
            ],
            "juans/002.xhtml": [
                "鬼等，剎那中間速來成就。」時金剛手菩薩言：「若後末世，或有破戒眾生、不信佛法眾生、造諸惡業眾生乃至毀謗三寶，如是之人若欲依",
                "攞天女即來現前，所求成就。「復次持誦者不擇日月星辰，亦不持齋戒，即往山頂上誦真言一阿庾多，復誦真言至中夜，時彼軍拏攞賀哩尼"
            ]
        }
    },
    "T1130": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "燈燈佛，次有新燈佛，次有積燈佛，次有智燈佛，次有賢善燈，次有戒燈佛，次有忍辱燈，次有精進燈，次有禪定燈，次有般若燈，次有施",
                "，而不恭敬有德業者，又不能為和上所應作事，亦復不能修行別解脫戒，是故常當思念：『云何令我大得名利，若百若千侍從圍遶，若入寺",
                "村城邑聚落及以王都？』於諸同住及以依止不能教誡，又不為說輕重戒律。既自不解不令他解，自不調伏寧靜隱密，云何能令他人調伏寧靜",
                "薩行，未曾輒起厭倦心，常當重發上精進，於冬分時修苦行，淨持禁戒諸律儀。有施供物若侵用，或迴時日及別僧，當捨自身得異身，於一",
                "，貪嗔恚癡諸業果，終不得於人中樂。清淨心中施財寶，常當守慎諸戒業，修習忍辱無退轉，精進不懈入禪定，般若鑒了常遠離，是必當得"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "流出a字，入遏愈誐者心中。如是漸漸澄濾即同一體，一一字皆成諸戒定慧解脫三昧耶形像。又本尊心圓明上a字變成本尊身，觀修愈誐遏"
            ],
            "juans/002.xhtml": [
                "第三院分作案行行食來往位道。第二院從外畫白黃赤三道圍之，表三戒定慧之義，亦是三身之義，亦是三解脫之義。第三院最外白黃赤青黑"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等空寂，圓滿布施度。所受止作品，無瑕最清淨，及無癡矜慢，圓滿戒律度。如地水火風，四大無觸背，侵犯靡瞋恨，圓滿忍辱度。發心始"
            ]
        }
    },
    "T1146": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合引)賀」次結被甲護身印。以觀羽禪度橫於掌內，以進忍戒檀四度握拳。結此契成，印身五處，所謂印額、右肩、左肩、心、喉",
                "引)怛囕(二合引)」次結軍吒利身印。以檀慧右押左相叉入掌，以戒方並押交上，以禪智並押戒方，以忍願直竪頭相拄，進力屈如鉤，作",
                "軍吒利身印。以檀慧右押左相叉入掌，以戒方並押交上，以禪智並押戒方，以忍願直竪頭相拄，進力屈如鉤，作三股杵形。即誦軍吒利真言",
                "本尊皆得七寶蓮華為座。次結大虛空藏普通供養印。以二羽合掌，以戒方二度外縛，以進力反蹙如寶形。結成契已，誦真言四遍。普供養真"
            ]
        }
    },
    "T1151": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿僧祇劫歎猶不盡，何況餘人歎之能盡。若欲修行般若法者，一食齋戒、香湯洗浴、著新淨衣入於道場，要當先誦此陀羅尼并作此印滿百萬"
            ]
        }
    },
    "T1153": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子吼壞無明黑闇。以無量無邊阿僧祇百千俱胝那庾多劫之所積集施、戒、忍、勤勇、靜慮、般若、方便、願、力、智波羅蜜，難行苦行，轉",
                "當知是人能淨地獄趣。大梵！云何得知？曾有苾芻心懷淨信，如來制戒有所違犯不與取，現前僧物、僧祇眾物、四方僧物將入己用。後遇重",
                "緣名施願手。其王為求子故，供養諸佛及諸塔廟，求子不得。王持齋戒，廣設無遮施會，大作福業護持三寶，修理未來破壞寺舍故，置一庫",
                "夢中而告王言：『大王！今可依法書寫此隨求陀羅尼，令國大夫人齋戒帶持，即有子息。』其王覺已，召占相人及有智婆羅門眾，擇吉宿曜",
                "息。』其王覺已，召占相人及有智婆羅門眾，擇吉宿曜直日，依法齋戒、書寫此陀羅尼，令夫人帶於頸下。復更供養窣覩波塔諸佛菩薩，廣",
                "常安樂，無邊福智益群生，所有罪業並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住所常安樂。"
            ],
            "juans/002.xhtml": [
                "孕，有情離貧匱，窮業悉皆除。當於吉宿時，布沙宿相應，應當持齋戒，而供養諸佛，發大菩提心，復生悲愍心，及起大慈心，於他思利益",
                "常安隱，無邊福智益群生，所有罪業并消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住處常安樂。曩"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當知是呪能除地獄一切苦難。大梵當知，昔有比丘有少信心，於如來戒有所缺犯而行偷盜，現前僧物及常住僧物、四方僧物獨將入已。而是"
            ]
        }
    },
    "T1155": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "第(引。滅害鳥魚食罪)薩嚩播(引)跛尾戍(引)馱寧(引。滅破戒罪，具戒)達囉達囉達囉抳達囉達隷(引滅不教罪)蘇(上)母蘇(",
                "滅害鳥魚食罪)薩嚩播(引)跛尾戍(引)馱寧(引。滅破戒罪，具戒)達囉達囉達囉抳達囉達隷(引滅不教罪)蘇(上)母蘇(上)母("
            ]
        }
    },
    "T1157": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "若別求大事，須畫香王菩薩於絹帛上。其畫匠不得過中食，須受八齋戒。其畫像法任其大小，身肉皆白，面貌端正，頭戴天冠，頸有瓔珞。",
                "薩法。復次有一別行要略法。持呪之法，行者洗浴、著新淨衣，受八戒齋。結淨一如壇法，依次第而布供養，散花、燒香、然燈。從夜半起",
                "，見驗即休。不見光亦有動相，所行之處大獲果報。持呪之法不得破戒，身亦不得近觸著女人，觸著女人者即無驗。香王菩薩陀羅尼呪經"
            ]
        }
    },
    "T1158": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：九品者，九重也，亦云八葉中臺也)。次說印呪印。二羽三補吒，戒方內掌來去。呪曰：「唵炎摩智利娑婆賀」次說普供養印。二羽三補"
            ]
        }
    },
    "T1159B": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "香華衣服瓔珞，亦說種種無量法音。如是次第乃至廣說：三歸聲、持戒聲、忍辱聲、精進聲、禪定聲、具足智慧降伏四魔聲、名稱普聞遍滿",
                "橋梁亦度彼岸無上大船，是三善根勝妙果報，是諸施者最上大乘。持戒不動如須彌山，精進難壞猶如金剛，忍辱堅固亦如大地，總持正法心",
                "精進，超過無量諸苦行，常修難行恐怖處，超過無量諸苦行。布施持戒忍精進，修習禪定與智慧，無數諸佛菩薩等，聲聞大眾皆供養，充給",
                "，亦見群盲受苦切，如是思惟為眾生，便能懃修大精進。發超精進施戒忍，修諸禪定及智惠，猶如其母唯一子，而以慈心育養之。汝於眾生",
                "，度脫一切無量眾。汝本修習菩提時，誓願不捨一眾生，無不便住施戒忍，精進禪定修智惠。常能於彼末世中，求於無上勝菩提，是故救世",
                "眾生身皆長莊端嚴殊大，遠離一切怨憎繫縛，皆悉受樂，皆如布施持戒忍辱精進禪定，心無散亂，具足智惠深入法相。隨諸佛國入無憂怖三",
                "速離眾苦悉除患難，安住涅槃得第一樂。若有眾生為多聞、為信、為戒、為施、為禪定、為神通、為解脫、為色聲香味觸、為諸功德、為工",
                "疾，增長色力、增長名稱、增長資業、增長親友、增長眷屬、增長信戒、增長多聞、增長於施、增長忍辱、增長方便、增長學意及諸聖諦、",
                "，不殺、不盜、不淫、不妄語、不飲酒、不食肉、不食五辛，受三聚戒。何等為三？攝善法戒、攝眾生戒、攝律儀戒。乃至菩提，歸命三寶",
                "不妄語、不飲酒、不食肉、不食五辛，受三聚戒。何等為三？攝善法戒、攝眾生戒、攝律儀戒。乃至菩提，歸命三寶眾，不歸依九十六種外",
                "飲酒、不食肉、不食五辛，受三聚戒。何等為三？攝善法戒、攝眾生戒、攝律儀戒。乃至菩提，歸命三寶眾，不歸依九十六種外道邪法。」",
                "肉、不食五辛，受三聚戒。何等為三？攝善法戒、攝眾生戒、攝律儀戒。乃至菩提，歸命三寶眾，不歸依九十六種外道邪法。」佛復告阿難"
            ]
        }
    },
    "T1161": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "因緣，得聞藥王、藥上二菩薩名。何謂為五？一者慈心不殺，具佛禁戒，威儀不缺。二者孝養父母，行世十善。三者身心安寂，繫念不亂。",
                "菩薩、欲念藥王菩薩者，當修二種清淨之行：一者發菩提心，具菩薩戒威儀不缺。以得具足菩薩戒故，十方世界諸菩薩伴，一時來集住其人",
                "修二種清淨之行：一者發菩提心，具菩薩戒威儀不缺。以得具足菩薩戒故，十方世界諸菩薩伴，一時來集住其人前，藥王菩薩為其和上。藥",
                "是藥上菩薩清淨色身？若欲觀者，當修七法。何等為七？一者常樂持戒，終不親近聲聞緣覺。二者常修世間善法及出世善法。三者其心如地",
                "滿八大劫，像法住世亦八大劫。於像法中有千比丘，發菩薩心求菩薩戒，普為眾生遊行教化。爾時眾中有一比丘名曰日藏，聰明多智，遊歷",
                "皆悉清淨。若有優婆塞優婆夷聞此經者，至心隨喜，經須臾間若犯五戒、破八支齋疾得清淨。若國王、大臣、剎利居士、毘舍、首陀、婆羅"
            ]
        }
    },
    "T1165": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "珍重心，以白栴檀香水塗絹，乃經一宿，表心供養。命畫匠師令受齋戒，澡浴新衣，起珍重心，依法莊彩。像高十肘，橫廣三肘，色彩深綠",
                "喜成就具足。」佛告持世：「若復有人，白月一日起首作法，受持齋戒，於舍利處安菩薩像，依法供養、憶念、誦持菩薩名號，志心期願，",
                "，世尊告持世言：「若復有人將欲種田，誦持之人澡浴新衣，受持齋戒，以菩薩像安在田中，復用塗香、花鬘、瓔珞、細妙飲食珍重供養，",
                "收田，於地四隅安僧，令齋，飲食如法。此誦持人沐浴淨衣，受持齋戒。復用尊像安置田中，復用華香、燈燭、飲食，種種供養，誦呪加持"
            ]
        }
    },
    "T1169": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養，誦大明三洛叉。至數滿已，行人別備廣大供養，行人倍加潔淨齋戒。至十五日，竟日連夜持誦不輟，金剛手菩薩決定現身，引接行人往"
            ],
            "juans/002.xhtml": [
                "理，能壞諸惡趣，利生住寂靜，是故我讚禮。」「讚僧曰：「堅固持戒行，證入解脫門，住最功德剎，是故我讚禮。」「讚尊那菩薩及諸賢"
            ],
            "juans/003.xhtml": [
                "日起首，於一切聖賢求承威力，即然後潔淨已身、著新淨衣、受持齋戒，三晝夜或一晝夜，或清齋不食、或食菜、或食乳等，餘時常持鉢食",
                "或一晝夜，或清齋不食、或食菜、或食乳等，餘時常持鉢食。復受八戒已，然備種種香花、塗香、淨水，復燃酥燈，及用種種上妙衣服、莊",
                "求新帛清淨純白者。求得帛已，即令畫師預前潔淨，至起首日令受八戒，然後令用新器調上好彩色。畫尊那菩薩，身如秋月色，面有三目，"
            ],
            "juans/004.xhtml": [
                "教他，乃至見聞隨喜一切不善。今對三寶發露懺悔，從今已去奉持禁戒更不復作。又復今日已去，所有諸大菩薩緣覺聲聞乃至一切眾生所作"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "行人欲作種種成就法者，先須受此三昧如法修習已，即於十四日持齋戒潔淨已，至夜分時於舍利塔前誦大明一千八遍，然後作種種法者皆得"
            ]
        }
    },
    "T1171": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "解釋此陀羅尼甚深義理。時阿闍梨即當禮拜出道場外，為弟子受菩薩戒，即以緋帛覆眼，引入壇場門次而立。時阿闍梨告弟子言：『汝今獲",
                "身口意業金剛念，如來甚深三密門。行者應發普賢心，從師應受金剛戒，不顧身命起慈悲，方可堪入解脫輪。應從師受三麼耶，契印密語如",
                "囉底」次結金剛鬘供養，依前嬉戲直申臂。由結此印加持故，當滿淨戒波羅密。金剛鬘真言曰：「唵嚕跛戍(引)鞞」次結金剛歌詠印，鬘"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：『此心法門，一切如來祕密最勝，慎勿輕爾為愚人說，破汝三昧戒。善諦思惟。』「阿者，是無生義。「囉者，清淨無染離塵垢義。「"
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "八方結金剛界。」「金剛火焰地界陀羅尼印：「以忍度入力願度間，戒度入慧力度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進",
                "入力願度間，戒度入慧力度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進力禪智各頭相拄，覆之向下，禪智拄地如釘橛，誦陀羅",
                "行者，與曼殊室利菩薩等無有異。」「五髻陀羅尼印：「十度和合，戒慧檀方忍力願進各頭相合，禪智並竪，誦陀羅尼，印於心上、右左、",
                "合)巘提」「作此法者，如以尸羅智香而為供養，令諸有情速得清淨戒身。」「八供養已，二羽相叉仰於臍下，諦觀菩薩演五字陀羅尼，五"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "喉與頂，各誦此一遍。「唵耨佉泚娜淡」又結五髻印，令具足諸相。戒慧及檀方，進禪力智度，忍願等皆合，印狀如五峯，印心兩肩喉，最"
            ]
        }
    },
    "T1175": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "身口意業金剛念，如來甚深三密門。行者應發普賢心，從師應受金剛戒，不顧身命起慈悲，方可堪入解脫輪。應從師受三麼耶，契印密語如",
                "(二合引)[牟*含]」次結文殊五髻印，止觀二羽外相叉，檀方慧戒合如峯，進願忍智頭相捻，禪力三度頭相合，當誦根本妙真言。真言",
                "(四合引，上字町逸反)」行者次結三髻印，止觀十度當心合，進力戒方屈入掌，令其中節各相拄。三字真言曰：「嚩(引)計(引)吽(",
                "獲般若甚深智。金剛利劍真言曰：「唵耨佉泚那」次結青蓮花妙印，戒方檀慧合妙幢，忍願各繳戒方背，進力各屈捻禪智。青蓮花真言曰：",
                "言曰：「唵耨佉泚那」次結青蓮花妙印，戒方檀慧合妙幢，忍願各繳戒方背，進力各屈捻禪智。青蓮花真言曰：「唵惡(引)味(引)囉吽",
                "反)」次結金剛鬘供養，依前嬉戲直申臂。由結此印加持故，當滿淨戒波羅蜜。金剛鬘真言曰：「唵嚕波戍(引)鞞」次結金剛歌詠印，鬘"
            ]
        }
    },
    "T1177A": {
        "total": 79,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 40,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 24,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "邪執，契傳三密，得究瑜伽祕要法門。窮理微妙身口意業，用智修持戒定慧學，顯現通達證如來地，以信為首，乘般若舟速超彼岸。今述曼",
                "同霑此福。及有他人自己朋友同伴師長弟子，修行苦行節身斷食，持戒破戒、有行無行，和尚阿闍梨教導稱說，聽受我教、我受他教、同行",
                "此福。及有他人自己朋友同伴師長弟子，修行苦行節身斷食，持戒破戒、有行無行，和尚阿闍梨教導稱說，聽受我教、我受他教、同行同業"
            ],
            "juans/002.xhtml": [
                "金剛薩埵三摩地妙堅牢故，證修入一切如來清淨法身金剛實性中，轉戒定慧解脫解脫知見成金剛法輪，利益一切有情眾生，令一切菩薩摩訶"
            ],
            "juans/003.xhtml": [
                "性慈。以法力慈故，得梵釋天龍之所禮敬。菩薩常自觀身，嚴持威儀戒網不以為喜，威德自在人所稱讚，能防護一切凡愚之心，則得自然翻"
            ],
            "juans/004.xhtml": [
                "，我當發願從今以後乃至成佛，常當護持諸佛大願，修行梵行隨順淨戒、遠離諸惡過咎不善惡業之愆。唯佛證明我等大願，惟願世尊慈悲覆",
                "定運大悲心，令諸有情志誠發行諸佛大願，共一切菩薩及諸眾生常修戒定如來聖道，學佛威儀修持密行，得六神通智慧如海，不住涅槃導引"
            ],
            "juans/005.xhtml": [
                "亦不能學得如來正法。第三重障者，多貪多欲嬾惰睡眠惛沈掉舉，破戒者多不勤精進，如此之人則不識因果不敬師長，亦不見良善不護業道",
                "菩提。」則是時釋迦如來為大迦葉聲聞徒眾說修大乘十種無犯解脫性戒，超出三有聖力自在，欲界無定不染欲界，在上二界不住四禪亦不依",
                "共稽首釋迦如來：「唯願世尊今為我等，說大乘三密不犯十重如來持戒教法。我等聲聞盡皆迴向，修入大乘瑜伽三密金剛菩提如來祕密。」",
                "伽三密金剛菩提如來祕密。」是時世尊則為大迦葉眾演說不犯十重大戒：「汝當諦聽諦聽，吾今為汝分別解說。」佛告迦葉：「如小乘之人",
                "聽，吾今為汝分別解說。」佛告迦葉：「如小乘之人持於聲聞十重大戒之者，若犯律儀十重過罪，一一從身口意業而生其罪。於有相之中事",
                "，墮於地獄。是名小乘事法漏失毘尼律藏。如是大乘菩薩持於十重大戒法者，則是不然。如菩薩持戒，常於大乘心行慈悲喜捨，救護一切有",
                "失毘尼律藏。如是大乘菩薩持於十重大戒法者，則是不然。如菩薩持戒，常於大乘心行慈悲喜捨，救護一切有情，照見心性寂然不起，澄心",
                "畢竟清淨，則名真性無染無著不取不捨，是故名為大乘十重。菩薩大戒亦復如是。」其時大迦葉聲聞眾等見如來說大乘十重大戒之法，心生",
                "重。菩薩大戒亦復如是。」其時大迦葉聲聞眾等見如來說大乘十重大戒之法，心生愧仰，迴向大乘：「唯願如來指授名目，我等徒眾深生信",
                "授名目，我等徒眾深生信受當自奉持。」「何者名為大乘十重清淨禁戒，得名不犯不破犯戒真性寂靜？於十重性中云何大乘能犯不犯？一者",
                "生信受當自奉持。」「何者名為大乘十重清淨禁戒，得名不犯不破犯戒真性寂靜？於十重性中云何大乘能犯不犯？一者如來一切心法，金剛",
                "一切心法，金剛自性本來清淨畢竟寂滅。菩薩若於大乘性中能持十重戒者，覺心真淨，了見心性無染無著，是故菩薩能持十重戒者，是則名",
                "中能持十重戒者，覺心真淨，了見心性無染無著，是故菩薩能持十重戒者，是則名為不壞毘尼。二者如來一切心法，我障自性畢竟不可得，",
                "尼。二者如來一切心法，我障自性畢竟不可得，本來無染。菩薩持重戒者，戒性如虛空，不見心性了然寂靜。菩薩持重戒時，證見心體我性",
                "者如來一切心法，我障自性畢竟不可得，本來無染。菩薩持重戒者，戒性如虛空，不見心性了然寂靜。菩薩持重戒時，證見心體我性空無，",
                "來無染。菩薩持重戒者，戒性如虛空，不見心性了然寂靜。菩薩持重戒時，證見心體我性空無，是故名為出過一切諸有相體，是則名為無過",
                "則名為無過毘尼。三者如來一切心法，煩惱妄想本來清淨。菩薩持重戒者，於淨識性實無所得，於實無所得之心菩薩持戒，不見於相、不見",
                "來清淨。菩薩持重戒者，於淨識性實無所得，於實無所得之心菩薩持戒，不見於相、不見顛倒、不見菩提、不見實性，名為最勝實性毘尼。",
                "名為最勝實性毘尼。四者如來一切心法，如如實際，於實際中不見持戒、不見破戒。菩薩持重戒者，是則應示當觀心地，見實際性心性瑩淨",
                "性毘尼。四者如來一切心法，如如實際，於實際中不見持戒、不見破戒。菩薩持重戒者，是則應示當觀心地，見實際性心性瑩淨，不見戒性",
                "如來一切心法，如如實際，於實際中不見持戒、不見破戒。菩薩持重戒者，是則應示當觀心地，見實際性心性瑩淨，不見戒性亦無持戒雜染",
                "破戒。菩薩持重戒者，是則應示當觀心地，見實際性心性瑩淨，不見戒性亦無持戒雜染諸見，是故名為心性清淨通達聖性真如毘尼。五者如",
                "持重戒者，是則應示當觀心地，見實際性心性瑩淨，不見戒性亦無持戒雜染諸見，是故名為心性清淨通達聖性真如毘尼。五者如來一切心法",
                "。五者如來一切心法，菩提聖性無來無去，故名如來。菩薩應當持重戒者，得見如來真實心性，真實性者等如法界，無來無去無為之相。菩",
                "真實心性，真實性者等如法界，無來無去無為之相。菩薩能持如來淨戒者，見佛心性等於虛空無有別異，是故名為如來法身菩提聖性真實，",
                "六者如來一切心性淨法，本來無住、本來無處、本來無著。菩薩持重戒者，於無住之中不見有犯十重之性。菩薩持此戒時，於無著心性廓周",
                "本來無著。菩薩持重戒者，於無住之中不見有犯十重之性。菩薩持此戒時，於無著心性廓周法界，遍於一切如淨琉璃內外明徹，則是名為無",
                "性性淨毘尼。七者如來一切心法，等如空際，離諸相故。菩薩能持重戒者，於心空際不見能有破戒之相，於性戒中證得法眼性淨，是則名為",
                "心法，等如空際，離諸相故。菩薩能持重戒者，於心空際不見能有破戒之相，於性戒中證得法眼性淨，是則名為淨諸六識法眼毘尼。八者如",
                "際，離諸相故。菩薩能持重戒者，於心空際不見能有破戒之相，於性戒中證得法眼性淨，是則名為淨諸六識法眼毘尼。八者如來一切心法，",
                "六識法眼毘尼。八者如來一切心法，法本不生今則無滅。菩薩能持重戒之時，於無生性照見持戒，心心聖性體寂清淨，不生不滅則證佛地，",
                "一切心法，法本不生今則無滅。菩薩能持重戒之時，於無生性照見持戒，心心聖性體寂清淨，不生不滅則證佛地，速當成就無上菩提，是則",
                "不見有相一切諸法。何以故？眾生心性本是真如，於真如性中若見持戒，是名有相菩薩，不能解脫。若能不見持戒，不執不著一切諸相，是",
                "真如，於真如性中若見持戒，是名有相菩薩，不能解脫。若能不見持戒，不執不著一切諸相，是則名為無染解脫清淨毘尼。十者如來一切心",
                "尼。十者如來一切心法畢竟無相，離於心想清淨無障。菩薩能持十重戒者，於戒淨性不見有戒、不見無戒，得名證離小乘執縛一切戒相，是",
                "如來一切心法畢竟無相，離於心想清淨無障。菩薩能持十重戒者，於戒淨性不見有戒、不見無戒，得名證離小乘執縛一切戒相，是則名為究",
                "畢竟無相，離於心想清淨無障。菩薩能持十重戒者，於戒淨性不見有戒、不見無戒，得名證離小乘執縛一切戒相，是則名為究竟毘尼。是故",
                "離於心想清淨無障。菩薩能持十重戒者，於戒淨性不見有戒、不見無戒，得名證離小乘執縛一切戒相，是則名為究竟毘尼。是故一切諸佛如",
                "持十重戒者，於戒淨性不見有戒、不見無戒，得名證離小乘執縛一切戒相，是則名為究竟毘尼。是故一切諸佛如來一切菩薩，由依止此大乘",
                "切諸佛如來一切菩薩，由依止此大乘毘尼，持此十種聖性無相十重大戒，畢竟清淨離一切相，得阿耨多羅三藐三菩提故。」則是時大迦葉，"
            ],
            "juans/006.xhtml": [
                "懶墮睡眠懈怠不勤斷絕休廢。如是菩薩及四部眾等，不依此法受師教戒者，則不得成無上菩提諸佛道果故。」是時釋迦牟尼如來在大眾會中"
            ],
            "juans/007.xhtml": [
                "義。云何有二？一者外凡、二者內凡。云何名為外凡？所謂菩薩持五戒十善，修諸業行，學習六波羅蜜，散心修持得生天上亦生人間，成有",
                "修入十發趣心？一者捨心，捨一切物及己身，國城妻子一切捨。二者戒心，持菩薩十無盡戒，及一切諸佛大乘戒。三者忍心，於無生忍中，",
                "捨心，捨一切物及己身，國城妻子一切捨。二者戒心，持菩薩十無盡戒，及一切諸佛大乘戒。三者忍心，於無生忍中，於一切法盡忍。四者",
                "身，國城妻子一切捨。二者戒心，持菩薩十無盡戒，及一切諸佛大乘戒。三者忍心，於無生忍中，於一切法盡忍。四者進心，修持如來一切",
                "為大深信心故。二者念心，於念不失一切諸佛正智，念大乘甚深妙義戒定慧心是名念心故。三者迴向心，迴向一切大乘法教、如來無上正等",
                "是時名為假會幻化合成，觀照性淨現前故，捨心入性證空三昧。二者戒心，若有菩薩能持如來大乘戒者，為一切有情眾生及自己身，能持大",
                "性淨現前故，捨心入性證空三昧。二者戒心，若有菩薩能持如來大乘戒者，為一切有情眾生及自己身，能持大乘菩薩十無盡戒者，如是菩薩",
                "能持如來大乘戒者，為一切有情眾生及自己身，能持大乘菩薩十無盡戒者，如是菩薩則能自己及他一切，常能觀見心性戒性如虛空、持者為",
                "持大乘菩薩十無盡戒者，如是菩薩則能自己及他一切，常能觀見心性戒性如虛空、持者為迷倒。菩薩於自根本自性之中，清淨真如不見有戒",
                "戒性如虛空、持者為迷倒。菩薩於自根本自性之中，清淨真如不見有戒，謂戒性如虛空，亦不見他戒。菩薩於持戒心性之中，戒為非戒非非",
                "虛空、持者為迷倒。菩薩於自根本自性之中，清淨真如不見有戒，謂戒性如虛空，亦不見他戒。菩薩於持戒心性之中，戒為非戒非非戒、無",
                "薩於自根本自性之中，清淨真如不見有戒，謂戒性如虛空，亦不見他戒。菩薩於持戒心性之中，戒為非戒非非戒、無受者、十善戒，無師說",
                "性之中，清淨真如不見有戒，謂戒性如虛空，亦不見他戒。菩薩於持戒心性之中，戒為非戒非非戒、無受者、十善戒，無師說法戒及有欺盜",
                "真如不見有戒，謂戒性如虛空，亦不見他戒。菩薩於持戒心性之中，戒為非戒非非戒、無受者、十善戒，無師說法戒及有欺盜，乃至一切貪",
                "見有戒，謂戒性如虛空，亦不見他戒。菩薩於持戒心性之中，戒為非戒非非戒、無受者、十善戒，無師說法戒及有欺盜，乃至一切貪瞋邪見",
                "，謂戒性如虛空，亦不見他戒。菩薩於持戒心性之中，戒為非戒非非戒、無受者、十善戒，無師說法戒及有欺盜，乃至一切貪瞋邪見無集者",
                "亦不見他戒。菩薩於持戒心性之中，戒為非戒非非戒、無受者、十善戒，無師說法戒及有欺盜，乃至一切貪瞋邪見無集者無散者，亦無受戒",
                "菩薩於持戒心性之中，戒為非戒非非戒、無受者、十善戒，無師說法戒及有欺盜，乃至一切貪瞋邪見無集者無散者，亦無受戒亦無不受戒故",
                "戒，無師說法戒及有欺盜，乃至一切貪瞋邪見無集者無散者，亦無受戒亦無不受戒故，於聖道性悉皆清淨。持戒道性亦復如是。菩薩應當常",
                "法戒及有欺盜，乃至一切貪瞋邪見無集者無散者，亦無受戒亦無不受戒故，於聖道性悉皆清淨。持戒道性亦復如是。菩薩應當常持清淨禁戒",
                "邪見無集者無散者，亦無受戒亦無不受戒故，於聖道性悉皆清淨。持戒道性亦復如是。菩薩應當常持清淨禁戒行菩薩道，常與一切眾生同心",
                "戒故，於聖道性悉皆清淨。持戒道性亦復如是。菩薩應當常持清淨禁戒行菩薩道，常與一切眾生同心同性同行同德，常行慈良清直正實正見",
                "常行慈良清直正實正見捨瞋喜等，諸善不善皆應喜悅。是名持十重大戒正性。亦是菩薩持十無盡戒體性制止八倒，於一切聖性離照定心性，",
                "喜等，諸善不善皆應喜悅。是名持十重大戒正性。亦是菩薩持十無盡戒體性制止八倒，於一切聖性離照定心性，真靜現前一道清淨故。三者"
            ],
            "juans/009.xhtml": [
                "門十二部經義理法品名句味句、重誦、記別、直語偈、不請說、律儀戒、譬喻、佛界昔事、方正、未曾有談說、是法體性名一義別。是名味"
            ],
            "juans/010.xhtml": [
                "得道歸空不生之法。四者富蘭那迦葉末伽梨，修習不淨之行，嚴持狗戒猪戒裸形塗灰，於糞土中臥不解羞恥。若能識羞之者名為正道。是故",
                "歸空不生之法。四者富蘭那迦葉末伽梨，修習不淨之行，嚴持狗戒猪戒裸形塗灰，於糞土中臥不解羞恥。若能識羞之者名為正道。是故外道",
                "於糞土中臥不解羞恥。若能識羞之者名為正道。是故外道常持不淨狗戒，擬求解脫成自得果。五者拘賒梨子，修習自餓忍飢不食。外道口言",
                "智不善惡人，亦非愚癡之所見解，非凡所測非意挍量。若有眾生持五戒十善，得生天上受勝妙樂，從天退沒生於世間，為人端嚴正信正見相",
                "多劫修行難可籌量，非心所測非眼所觀。此是賢良見生受福。若修淨戒，不久當得無上正等菩提。」是時釋迦牟尼如來告諸菩薩四部眾等善",
                "善女人等，至誠發心歸依如來，修持十善，受於諸佛祕密正教清淨禁戒，不入地獄不作畜生，不生餓鬼不生諸趣，不生外道邪見之家，生生"
            ]
        }
    },
    "T1179": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即誦此呪六十萬遍，法即成就。於後不割斷漊楨上，其畫匠人受八戒，不用膠，畫文殊師利菩薩，於蓮華上座說法之像，一切莊嚴具足，"
            ]
        }
    },
    "T1180": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。其菩薩像兩邊，各畫在山峯。其畫師從起首欲畫之時，即日日受八戒，洒浴、著淨衣而畫，乃至畫了。若有舍利塔，即安文殊像在塔西面"
            ]
        }
    },
    "T1183": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若能受持此陀羅尼者，先曾毀犯尸羅三業虧失悉得清淨，消除一切破戒罪業，永離惡道常生人天，諸根調柔智惠清淨，一切事中悉得通利，",
                "道場供養儀式。求成就法行者，應先擇願宿曜吉祥之日，畫人受持八戒潔淨，於白緤上或絹素上，畫一髻文殊師利菩薩童子形，金色，半跏"
            ]
        }
    },
    "T1184": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法一卷(出文殊菩薩普集會經除災救難息障品)中天竺國大那爛陀寺戒行沙門菩提㗚使(二合)淨智金剛譯親承筆授僧義雲傳流(三藏名此",
                "依教次第加持作之。其工巧人須日日清淨澡浴、著新淨衣、受八關齋戒訖，然得興功。餘依悉地中法，不可具說。其曼荼羅法，先當心作一",
                "安額，蓮華右耳邊，金剛左耳邊，同於頂上散。復次被甲契，檀慧及戒方，相叉內入掌，忍願頭相合，進力曲如鉤，外附二火後，禪智並直",
                "引)訶(引)」次說金剛地界[檎-离+土]印。定手方願度，雙入戒忍間，方㧙絞戒後，入於檀戒間，願絞入忍進，檀慧與進力，禪智各",
                "次說金剛地界[檎-离+土]印。定手方願度，雙入戒忍間，方㧙絞戒後，入於檀戒間，願絞入忍進，檀慧與進力，禪智各相合，三旋下釘",
                "[檎-离+土]印。定手方願度，雙入戒忍間，方㧙絞戒後，入於檀戒間，願絞入忍進，檀慧與進力，禪智各相合，三旋下釘之。即念真言"
            ]
        }
    },
    "T1185A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "味甘膳供養恭敬尊重讚嘆。誦此最勝陀羅尼，七日七夜每日授八關齋戒。此諸陀羅尼亦須念誦。」爾時如來大悲愍念，即說是廣深智雷音王",
                "功力，剎那即得滅。世間中所有，諸惡趣眾生，不信有三寶，常修破戒行，謗毀諸佛法，不懼一切罪，墮於生死中，住黑暗泥黎，經於無量"
            ]
        }
    },
    "T1185B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若解法人處珍重請法，若得陀羅尼呪已，於七日七夜每日受八關齋戒，誦此陀羅尼。爾時世尊大悲愍念，即說廣深智雷音如來陀羅尼。」",
                "子像，報障皆當滅。世間中有所，諸惡類眾生，不信有三寶，放逸破戒行，不懼一切罪，墮於泥犁中，楚毒湯火惱，輪轉受諸苦，經於無量"
            ]
        }
    },
    "T1187": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "知大幻化，成就大幻義，得大幻妙樂，識根本幻網，大財大施主，淨戒最上持，大忍辱大智，發起大精進，大禪定等持，大慧堅固聚，大方"
            ],
            "juans/002.xhtml": [
                "所未聞一切法分，乃至世間一切文典，及外論等皆悉通達，得大辯才戒足壽命清淨圓滿，常樂出家具諸禁戒。於一切智永不忘失，大菩提心",
                "，及外論等皆悉通達，得大辯才戒足壽命清淨圓滿，常樂出家具諸禁戒。於一切智永不忘失，大菩提心堅固不壞，出過聲聞緣覺境界，亦不"
            ]
        }
    },
    "T1188": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作幻師，大幻義成就，大幻化染欲，大幻化見網，大布施殊勝，大持戒攝受，大忍辱執持，大精進勇猛，大禪定安住，大智慧出生，大方便",
                "就諸義利。作大引導師，令離諸疑惑，盡諸眾生界，悉獲安隱地。檀戒忍進禪，熏修為福藏，智慧波羅蜜，熏修為智藏，方便及願力，隨順"
            ],
            "juans/002.xhtml": [
                "具足，見者歡喜無不愛樂，得宿住通，大尊重相具大威德，布施、持戒、忍辱、精進、禪定、智慧、方便、願力、慈悲喜捨四無量心具足圓"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "承事，工巧技藝神通智等，外論教典若文若義，昔所未聞悉皆洞達，戒足壽命諸行清淨，常樂出家圓滿近圓於一切智，永不忘失大菩提心，"
            ]
        }
    },
    "T1190": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "水不染淤泥，如鵾鵬之運遊逍遙雲漢。凡修善之士欲求佛道，堅持禁戒精進不已，能究竟是經求真實顯密奧義，即得五眼清淨六識皆空，自",
                "成利益。大幻化內喜中喜，大幻化中施幻術，大施主中最為尊，大持戒中持殊勝，於大忍辱即堅固，以大精進悉棄捨，以大禪定住靜慮，以",
                "及上師。此人先所未聞工巧技藝神通一切教法，若文若義皆悉解了。戒及活命最極諸行最極清淨微妙，出家及成近圓，不令忘失一切智智性",
                "幻化，受施能捨亦皆空，如是布施隨所得，布施波羅皆圓滿。堅持禁戒離垢染，具足清淨無所犯，離於禁戒之取著，持戒波羅皆圓滿。此身",
                "所得，布施波羅皆圓滿。堅持禁戒離垢染，具足清淨無所犯，離於禁戒之取著，持戒波羅皆圓滿。此身地水與火風，四法和合本性空，種種",
                "羅皆圓滿。堅持禁戒離垢染，具足清淨無所犯，離於禁戒之取著，持戒波羅皆圓滿。此身地水與火風，四法和合本性空，種種加害無瞋恚，"
            ]
        }
    },
    "T1191": {
        "total": 50,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就一切智智儀軌。過去未來現在略說，令一切眾生所願圓滿。若具戒德傳真言行令他愛敬，若求智慧若欲隱身，若行虛空足不履地，或復",
                "受如來無能勝教真言儀軌最上三摩地。所謂妙臂菩薩、妙實菩薩、妙戒菩薩、妙眼菩薩、妙樂菩薩、妙法菩薩、一切義成就菩薩、一切出生"
            ],
            "juans/003.xhtml": [
                "法，於真言本行而得成就。云何三法？於一切眾生心不捨離，於菩薩戒行精進護持，於真言本行堅持不忘，如是三法成就真言。「若菩薩摩",
                "處攝心居止，山林曠野攝心居止，觀察世間有為之法，教化眾生，持戒多聞恒住正行。如是具行五法，於真言行義成就圓滿。「若菩薩摩訶",
                "種行法，於真言本行皆得成就。「若有信敬三寶不捨菩提心，設復犯戒，誦持我真言教品未曾有菩薩無邊行法發意，皆得成就無復疑惑。」"
            ],
            "juans/005.xhtml": [
                "曼拏羅阿闍梨堅持清齋，依根本儀軌舉動用心，令修大乘行者依法持戒一夜同行法事。復用五色粉，念六字心真言加持彼粉，且按置曼拏羅",
                "切處，阿闍梨出外七日食酥，復用二人至三人，具大福德發菩提心持戒者，同入曼拏羅中念根本真言自作擁護，以五色粉粉此壇上，所用紛"
            ],
            "juans/006.xhtml": [
                "婆羅門、剎帝利、毘舍、首陀，發菩提心行大乘行不求小果，持菩薩戒信善堅固，樂求廣大國王福報等者而可度之。若比丘、比丘尼、優婆",
                "法棄捨上族，清淨自性求大菩提讀誦經典，欲入曼拏羅潔淨身心，持戒一晝夜，著淨衣服首髮塗香，一日三時洗浴；洗已默然，食龍腦香、",
                "作擁護法。「若曼拏羅阿闍梨所受弟子，如前所說發菩提心，持大乘戒捨自上位，承事諸佛菩薩成就智慧，為諸眾生心行平等，於無上菩提",
                "塗拭，然使香水灑淨。所有入曼拏羅受灌頂者，長以酥酪素食潔淨齋戒。」曼拏羅儀則品第三爾時，妙吉祥童子觀彼淨光天上所集眾會已，",
                "白色，作餘色者不用。復得父母聽許，不許者不用。又此童女須受十戒，發菩提心慈愍眾生方可。依法復揀擇白月白星宿吉祥之日。又須天"
            ],
            "juans/007.xhtml": [
                "令一切有情獲大利益正覺正說。「又阿闍梨復先為彼作㡧之人受其齋戒，又須揀擇吉日，須得三長善月白月白日吉星宿曜可令造㡧。如要別",
                "用，畫人須最上巧妙諸相具足，柔和慈善形色端嚴，離諸過失還令受戒，加持一如造㡧之儀則。所用彩色並須上好光淨離其塵垢。然用龍腦",
                "邊福。復有俱胝劫所作重罪，於一剎那中速得消散。若有十惡五逆破戒造惡，輪迴惡趣為下賤類，不曾於法受持隨喜，若遇此㡧隨喜瞻仰，"
            ],
            "juans/008.xhtml": [
                "之時，須就白月吉日，復得吉星曜直日仍至夜半子時，令彼畫人持受戒品，至於天明就清淨之地燒龍腦香，然令畫㡧。「先畫聖妙吉祥童子",
                "帛，或一尺或一肘，或半肘亦得為㡧；畫人或信法、或不信法、或持戒、或不持戒、或淨、或不淨，亦可得畫。「若彼持誦者或自或他，須",
                "或一肘，或半肘亦得為㡧；畫人或信法、或不信法、或持戒、或不持戒、或淨、或不淨，亦可得畫。「若彼持誦者或自或他，須信重佛法、",
                "或淨、或不淨，亦可得畫。「若彼持誦者或自或他，須信重佛法、持戒清淨、發菩提心，如是彼人於真言行必得成就。若人於外道邪論及彼",
                "受阿耨多羅三藐三菩提記，如是放光而宣此事。「若有先入三昧淨持戒品受灌頂者，於此儀軌王根本心真言外心真言，或別真言及一字真言"
            ],
            "juans/009.xhtml": [
                "言，及明王眷屬真言為成就法，於船中面西安㡧，持誦者面東持於齋戒，以乳菓子藥苗藥根等為食，一日三時洗浴三時換衣，默然志心於彼",
                "之處最為殊勝，其阿闍梨先須於真言儀軌法則道業並須精熟，復須持戒清淨離諸貪欲，智慧通達利益眾生，然可依法持明結壇誦呪作於護摩",
                "。」世尊告妙吉祥：「汝今諦聽。若有持誦阿闍梨，若能修諸梵行持戒清淨，身心柔軟悲愍有情。若安居處於此一切真言成就法，作其觀想",
                "，離諸妄念勇猛不退，恭敬孝順不老不少，於諸利養而無愛著，於自戒行亦無缺犯，悲愍有情一切平等。如是之者，於此真言密行，先作精",
                "今願樂求受灌頂，唯願闍梨慈悲攝受。』阿闍梨觀彼弟子，威儀梵行戒品身心，得如前說者即時攝受，依法軌儀試驗彼等，與彼灌頂教授真",
                "，一日三時洗浴著新淨衣，持誦等日日如是。「復次，阿闍梨精進持戒，審諦思惟微妙法界，深厭世間遠離幻法，於諸真言通達無二，成就",
                "病，無其增益所求不成，上品中品乃至下品成就之法皆不成就。為破戒罪，諸佛菩薩而無護念，一切真言都無勝力，人天福報少分，快樂亦"
            ],
            "juans/010.xhtml": [
                "！吉祥增益息災降伏，一切所願之事定不成就。若有樂修淨行精勤持戒，得成就一切真言者，許其同食。若非此輩不得同食，亦不得互相招",
                "法，遠離殺生、偷盜、邪婬、妄語、惡口、兩舌、貪、瞋、邪見、破戒非法。若行非法殺生偷盜、愚癡邪見謗毀正法，是人永劫墮彼焰魔羅",
                "次，誦法之者，於真言法則深妙之事、祕密之行雖得成就，亦須恒持戒品長作禪觀不斷持誦，如壇法未成闕少供物可得暫住，壇法周足勇猛"
            ],
            "juans/011.xhtml": [
                "唯求堅牢圓滿勿令缺減，仍須光明瑩淨如寶瓔珞。凡持課行人當須持戒清淨，然更就長流河水，及別淨水清淨澡浴竟，然將數珠先以淨土揩",
                "日，畫人當先沐浴清淨著鮮潔衣，內外相應淳善專注，仍與受三歸五戒然後起首，先畫本尊佛相，身如金色圓光周遍，坐於大寶山大寶龕中",
                "能知解，恒時持誦擁護自身，及擁護同行之人。灌頂大師阿闍梨必須戒行具足，有大智慧具福德相，身心柔軟悲愍含識，恒為一切有情說於"
            ],
            "juans/012.xhtml": [
                "成就，及得一切真言成就。至於諸有情等，若有煩惱及五逆罪犯諸禁戒，諸無智人造一切罪，若依法修行皆得解脫；若得見曼拏羅及持輪天"
            ],
            "juans/013.xhtml": [
                "手臂傭長筋脉不現，上下相稱不矬不長，具勇猛心好祕密行，樂於持戒復好布施，言行真實悲愍一切，學法無畏恒樂世間出世間智，發菩提",
                "人諸根缺減顏貌醜陋，受身屈曲瘡癩莊嚴，無主無依貧窮微賤，或受戒律違犯不守，聖賢悲愍傷其墜墮，如是之人於惡增上於善轉退，一切"
            ],
            "juans/014.xhtml": [
                "慧。我為此等說於世間一切工巧技藝，陰陽算數圍陀典籍，正法邪法戒律本行，乃至聲明論等。我雖如是過去之世為於世間說如此事，我亦"
            ],
            "juans/015.xhtml": [
                "。「或有求劍成就者，當求第一妙好之劍鋒利無缺者。得已收掌先持戒，然後就善月吉日於佛獻大供養，手執如前誦法，直至光出是得成就",
                "鬼宿直日，收買上好雄黃，不得酬價隨索便與。得已於三晝夜，淨持戒行。復設食齋僧已，求哀呪願。如是作已更獻種種供養，然酥燈一千",
                "已，求哀呪願。如是作已更獻種種供養，然酥燈一千盞。又三晝夜齋戒，於一切有情發慈悲心，以自身奉獻諸佛并大菩薩，然誦真言加持雄"
            ],
            "juans/016.xhtml": [
                "默然持誦，不得於別真言法而起思想，當須發菩提心歸命三尊清淨持戒，復更請受菩薩戒。如是修清淨已，方得作諸最上成就之法。「欲作",
                "別真言法而起思想，當須發菩提心歸命三尊清淨持戒，復更請受菩薩戒。如是修清淨已，方得作諸最上成就之法。「欲作法者先求畫人，心",
                "已，方得作諸最上成就之法。「欲作法者先求畫人，心本清淨兼與受戒，兼求上好第一彩色。如是得已，方可作㡧。其㡧闊佛一肘量長四尺",
                "不思議，神通變化不思議。「若有行人作調伏法，或不修先行或不持戒，乃至食酒肉等亦得法成就，除不發菩提心及不信重乃至毀謗三寶，",
                "日，依法於佛菩薩像前，或經法及舍利塔前，先沐浴著新淨衣，預持戒一晝夜，然後取無蟲清淨新水、白香華等，於作法處地位作灑淨，燒"
            ],
            "juans/017.xhtml": [
                "本等真言滿一洛叉，自初起首直至成就，一日三時洗浴三時換衣，持戒清淨默然乞食，或菜或果無諸葷雜，所乞得食分作四分：一分奉獻三",
                "於夢中得見佛作說法相，有菩薩圍遶。若為作如是種種之事，當須持戒不得散亂，於白月一日起首，以吉祥香和蜜作護摩，得最上尊貴。若",
                "已，觀彼自息。「復有第四儀則。如前以新帛清淨無垢已，令畫人持戒，用最上彩色，畫聖妙吉祥菩薩，坐蓮座作說法相。右邊畫聖大彌佉"
            ],
            "juans/018.xhtml": [
                "成帛不截茸頭，大小應量不剩不少。如是得已然覓畫人，仍令清淨持戒。如是潔淨已，用上好彩色畫此聖像。於㡧內先畫妙吉祥菩薩，作童",
                "歸信三寶，發菩提心修行大智，又於真言儀軌一一了知，又復持菩薩戒行菩薩行專心無二稟信奉行，於一生中亦能生彼。而此真言如佛所說"
            ]
        }
    },
    "T1192": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三業清淨圓滿。北門羯囉磨(二合)金剛五甘露水灌頂，得越輪迴，戒法圓滿，堪為佛使。」受四門灌頂已，彌勒菩薩等踊躍歡喜慇懃謝已",
                "「想種智字布置其華而成華壇，然以瓶淨水：「二羽如蓮華，先以檀戒忍，次用慧方願，以六峯相合，用進力禪智，稍曲似微開。先於華壇",
                "(六)」「次以五佛冠，印契當下明。先以曲檀慧，次忍願峯合，後戒方進力，禪智竪微開，用安於頂上，作想與本尊，而戴於寶冠。」「"
            ],
            "juans/003.xhtml": [
                "，所執獻物。及想十方，明王印相，次第當說。」「東方明王印：「戒方背相鉤，禪智捻忍願，曲進伸力度，檀慧似如鉤，向左而成印。以",
                "於印，左足似如鉤，左脚斜直立，而成鉤召契。」「南方明王印：「戒方進力背相鉤，同前禪智捻忍願，檀慧如前亦似鉤，餘相並同東明王",
                "王，亦號名為鉤召印。」「西方明王印：「檀慧進力而相鉤，禪智押戒忍方願，印向左而安立勢，餘相亦如東明王，而號名為法定印。」「",
                "而安立勢，餘相亦如東明王，而號名為法定印。」「北方明王印：「戒方忍願合相鉤，進力相鉤亦復耳，禪智以峯自相拄，檀慧而伸合額左",
                "號為降伏自在印。」「東南方明王印：「檀慧背相鉤，禪智捻忍願，戒方進力竪，心左而安置，斜目而視之，餘相同北方，名為最勝印。」",
                "之，餘相同北方，名為最勝印。」「西南方明王印：「檀慧內相鉤，戒方曲入掌，忍願似微曲，進力次微曲，禪智亦微曲，仰印而向口，張",
                "娑嚩(二合)賀(引)(二)」「大悲菩薩印，左拳安腰側，右羽屈戒度，右旋往心散。「唵(引)(一)路計濕嚩(二合)囉囉(上聲)",
                "誐吽(引)(二)」「甘露菩薩印，想左羽掌內，而掌甘露水，右羽戒指彈，想灑佛壇上。「唵(引)(一)嚩日囉(二合)塢娜迦覩洒("
            ],
            "juans/004.xhtml": [
                "，東釋迦牟尼如來，左羽仰於心，微曲於方指，右羽竪右嬭，微曲於戒指，名為最勝印。南毘盧遮那佛、西無量壽佛、北阿閦佛。此四佛及"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")娑嚩(二合)賀(引)(三)」觀自在菩薩，左拳安腰側，右羽屈戒度，右旋住心散。「唵路計濕嚩(二合)囉(一)囉(上聲)惹野("
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩最初燒，而表淨爐法。更用草二結，一結安灌頂瓶內，一結安右手戒度上，想如護摩杵，亦表淨手法，表為金剛手。其草結如金剛杵形，"
            ]
        }
    },
    "T1201": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "路](二合)吒吽怛[口*路](二合)吒」不動金剛著甲印明第四戒方入掌背相著，進力入掌亦如是，六度竪合三鈷杵，開腕印身上頂加",
                ")」以此明印印五處，即成著甲，隨意洗浴。不動金剛灌頂印明第五戒方檀慧內相叉，忍願竪合，進力附智捻方背，禪亦然，是名本尊灌頂",
                "，乃至洗浴明淨土及以護身結界，皆用此明印。無動金剛牆印明第四戒方進力屈入掌，側竪忍願並檀慧，禪支屈捻進下文，智捻力支亦如是",
                "明三遍，以印左轉三遍，隨心遠近即成就牆界。無動金剛網印明第五戒方進力內相叉，六度竪合頭相拄，開腕頂上右三旋，即成金剛堅固網",
                "依法結護已，皆有闕犯三昧耶，密持蘇摩金剛明，懺悔四時諸過咎。戒方進力內相鉤，六度竪合金剛輪，結此明印安頂上，右旋三匝謝其過",
                "二合)攞那謨阿謨伽喃莎嚩(二合)訶」無動金剛法界生印明第十二戒方進力內相叉，六度竪合頭相拄，開腕加持左右臂，舉印漸至頂上開",
                "本身印)六度和合內相叉，直舒進力頭相拄，智度屈捻方便背，禪捻戒背亦如是。當誦金剛百字明，加持自身堅固住，復誦本明成悉地。真"
            ],
            "juans/003.xhtml": [
                "頂上名頭印，思此全身聖者前，靜坐安心作觀照。無動金剛髻印第三戒方檀慧內相叉，忍願堅合進力附，禪智二度背相著，屈入戒方相叉內",
                "髻印第三戒方檀慧內相叉，忍願堅合進力附，禪智二度背相著，屈入戒方相叉內，與二無名面相著，舉印置安左髻中，是名無動金剛髻。無",
                "倒垂至額前，即名無動金剛眼。無動金剛口印第五檀慧二度內相叉，戒方雙押內叉上，忍願竪合進力附，禪捻戒背智捻方，是名聖者金剛口",
                "口印第五檀慧二度內相叉，戒方雙押內叉上，忍願竪合進力附，禪捻戒背智捻方，是名聖者金剛口。無動金剛心印第六戒方檀慧內相叉，忍",
                "竪合進力附，禪捻戒背智捻方，是名聖者金剛口。無動金剛心印第六戒方檀慧內相叉，忍願竪合屈進力，禪智並捻忍願文，是名無動金剛心"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所居室內，如前安立不動像，及令誦五字心真言并行，當制嚴令彌加戒勸，殘食供養勿令斷絕，共持國界安鎮普同。設有於此大聖尊前，歌",
                "不許出家人行。持此法者，所作供養皆須自禮拜諸天。出家人具佛禁戒，令諸人不安不敢受拜，所求福德悉不成就故。違行者當犯大罪，是"
            ]
        }
    },
    "T1211": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "理，速疾菩提路。然與授三歸，令發菩提心，次授與三世，無礙三種戒，菩薩之律儀。方引入輪壇，授與本所尊，持明諸灌頂，應示曼茶羅",
                "種菩薩律儀，由入曼荼羅，身心備十微塵剎世界微塵數三麼耶無作禁戒，或因屈伸俯仰發言吐氣起心動念，廢忘菩提之心退失善根。以此印",
                "千由旬，其地平正。為令堅密牢固如金剛下至空際，應結金剛橛印。戒從慧方背間入掌，忍入願力間亦然，方願峯從檀戒進忍間向外出，餘",
                "，應結金剛橛印。戒從慧方背間入掌，忍入願力間亦然，方願峯從檀戒進忍間向外出，餘度各以峯相柱。結成已，誦密言，想印成金剛橛，",
                "結大虛空庫藏印。十度金剛縛，進力蹙如寶，禪智並申逼忍願，檀慧戒方合如幢。結是印誦密言，想從印流出如上供具樓閣等。真言曰：「",
                "是觀行已，頂上解散此印。次結本尊三昧耶印。檀慧相交入掌，並屈戒方押叉間，忍願並申，進力屈如鉤柱忍願初節後，如三股金剛杵形，",
                "忍願並申，進力屈如鉤柱忍願初節後，如三股金剛杵形，禪智並申押戒方背，處於忍願間。誦此密言曰：「曩謨囉怛曩(二合)怛囉(二合"
            ]
        }
    },
    "T1212": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "之。「復次說成就畫像法者，取白疊或上好絹不截縷斷，畫師清淨齋戒，綵色中不得和膠，用欝金香、黃薑、紫檀、雄黃、青黛等色。當中",
                "次若欲得成就惡法者，心中勿怖，結界誦呪。應善能結界，須精進持戒，不得忘語。清淨受法，常起慈悲心，精進忍辱，為一切眾生作安隱",
                "人決定作法成就。若欲教弟子，應須觀察不忘語者、依法行者、具持戒者、無嗔怒者、無貪癡心者、不食酒肉者、常清淨者、不漫出穢語者",
                "圓滿，手脚作蓮花色，身著赤袈裟。其綵色皆須鮮好。其畫師與受八戒，其綵色中不用皮膠。左邊畫金剛菩薩，右邊畫阿難。其金剛、阿難",
                "是次第作已，然後與弟子香水澡浴、著新淨衣，教發露懺悔，與受八戒，與誦護身呪，呪願與數珠。取白芥子、牛黃、菖蒲擣作團，繫著臂",
                "圍遶。佛前畫軍荼利及十六金剛以為眷屬，一一如前所說。畫師受八戒，綵色中不得用膠、雄黃等，青黃赤白亦如前說。畫已呪阿闍梨好用",
                "。國王到來，所有威儀並皆擎却，莫著靴胝。心莫作國王思，體受八戒，著白色衣。即到壇邊，取蘇末那花安置掌中，將花供養，皇后公主"
            ]
        }
    },
    "T1216": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」爾時金剛手祕密主以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏冤敵者，應畫忿怒像。於黑分八日，及以十四日，當於塚間取",
                "及敬愛。諸惱不蠲除，求染真言者，愛暗昏其慧，不能於對治，以佛戒制斷。無始於輪迴，數習深可愍，從苦至於苦，佛故說惡趣。若能護"
            ]
        }
    },
    "T1217": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，然後以五藥淨水合瞿摩夷塗曼拏羅地。時持明者經宿沐浴，淨持齋戒志意專心，誦此大明作自擁護。復次以兜羅綿或麻，合三股線絣四方",
                "密印法及曼拏羅等儀軌周足，不在擇日擇時占觀星曜，亦不假志持齋戒沐浴清淨等，自然成就滿一切願。若持明者發菩提心，以香花果子飲"
            ],
            "juans/003.xhtml": [
                "分自己受用，得如意通，所求皆得。復次眼藥成就法。持明者受持齋戒滿三晝夜，然後往尸陀林中，如前儀軌作曼拏羅，用香花飲食如法供",
                "一諸相具足端嚴童子，令洗浴清淨莊束嚴飾，飲五淨水，經宿受持齋戒。至明旦時復令洗浴，以妙香塗身著衣嚴飾已，令童子面東坐吉祥草"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "洗其病人炙處，傳屍病止息。受持□印法。者著新淨衣，住靜室□□戒情□□上求菩提、下化眾生，願每日三時各誦前身呪。三七日已，繞"
            ]
        }
    },
    "T1222a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，住經一劫受天妙樂。「又法欲取伏藏，不應簡擇宿曜日時、不即齋戒，於彼伏藏邊當翹一足立誦真言，右旋顧視遍於四方即成結界(作大",
                "：「我今說畫金剛童子像法。取不截白㲲擇去毛髮。畫師當須受持八戒。畫菩薩身，種種瓔珞以為莊嚴，身如火色，遍於身上流出火焰。以",
                "和彩色，畫筆色盞並須新者。畫師必須澡浴清淨、著新淨衣、受八齋戒，閉口吞聲勿令吐氣以衝其像。亦不應與彼畫人論其價直，彼此和用",
                "養。對合前念誦三萬遍，即成就一千種大事。不擇時日宿直、不限齋戒，不成就人亦得成就。若人有厄難，稱彼人名念誦則得解脫。「又法",
                "厄難，稱彼人名念誦則得解脫。「又法食采或飲乳或乞食，念應持禁戒一如比丘，誦真言三十萬遍，所為所作對此像前如前縛撲所問，皆得"
            ],
            "juans/002.xhtml": [
                "說畫像法。或於白㲲或於素上或板上，不應用皮膠，畫師應潔淨受八戒。畫聖金剛童子像作忿怒形，虎皮為裙，右手把金剛杵、左手作施願",
                "就分者，由入曼荼羅受灌頂念誦，現生則得一切成就，何況餘淨住具戒行者。「又法設先持誦未有功効者，但臨時念誦即得成就。「又法取",
                "辦。「又法於獨樹下印緣起偈塔，誦真言滿十萬遍已，令剋鏤匠受八戒，取菩提樹木作三戟叉，加持十萬遍，以種種香塗上。以右手持叉，",
                "為持明仙，即飛騰虛空，一切持明仙中為最尊。「又法令金銅匠受八戒，取熟銅作賢瓶。於中置少分穀麥等一切種子，及諸靈藥及金銀七寶",
                "中，即得象馬驢騾牛水牛等自來，隨順驅使。「又法春三月黑分受八戒，於舍利塔前塗壇香華供養，日日僧次請僧齋。取瓦瓶底不黑者四枚",
                "持明仙見皆悉順伏承事如佛。「又法於白月十五日月蝕時，行者受八戒，對舍利塔一日一夜不食，取瞿摩夷未墮地者塗一圓壇，大小如一牛",
                "腰絛，皆得成就如前。「又法於有舍利塔前安本尊像，若俗人應受八戒，於像前廣設供養，以遏迦木然火，取佉陀羅木長十指，兩頭搵酥，",
                "每日用佉陀羅木一千八段，誦真言一千八遍，一遍一擲火中。設令破戒壞行，所為所作尚得成就，何況清淨具戒行者。「又法取犢子瞿摩夷",
                "遍，一遍一擲火中。設令破戒壞行，所為所作尚得成就，何況清淨具戒行者。「又法取犢子瞿摩夷護摩七日，每夜一時誦真言一千八遍，一",
                "里，及得聞持不忘。「又法於趣海河，行者入水中立至胸，先須具齋戒，取有蘂花一千八枚，誦真言一千八遍，一遍一擲水中，即得衣十副"
            ],
            "juans/003.xhtml": [
                "災禍悉皆除滅。若有人受持此金剛童子菩薩真言者，自然成受三昧耶戒，若求悉地悉得成就，無能沮壞。一切世間人天常應供養，不墮諸惡",
                "成辦一切漫茶羅。「以少財寶以少時分，須臾日月持誦者，但清淨住戒，兼助伴清淨修行。或於白月一日或二日，或五日或六日或八日或十",
                "種種相貌，纔稱彼名四散馳走。若見此曼荼羅得灌頂已，則得三昧耶戒，然後從師受得真言印契儀軌，克獲成就。如前所說金剛明王經中法"
            ]
        }
    },
    "T1222b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "切阿修羅宮關鍵。」金剛手菩薩說畫像法。「取不截白㲲，畫又受八戒。畫菩薩身，種種瓔珞以莊嚴，身如火色，遍身流出火焰。以右手持",
                "不應用皮膠和彩色，畫筆色盞須新者。畫匠澡浴、著新淨衣、受八齋戒，勿吐氣以衝其像。亦不與畫人論其價直。其像獨身從海涌出，如吠",
                "合香供養。對合前念誦三萬遍，即成就一千種大小。不擇時日不限齋戒，不成就人亦得成就。若人有厄難，稱彼人名念誦，得解脫。「又法",
                "難，稱彼人名念誦，得解脫。「又法食菜或飲乳或乞食念誦，應持禁戒一如比丘，誦三十萬，所為所作對此像前，如前縛撲，所問皆得應驗"
            ],
            "juans/002.xhtml": [
                "生無成就分者，由入曼茶羅受灌頂已，後念誦現生得一切成就，況具戒行者。「又取牛黃末加持一千八遍，用點額頭，一切人皆見歡喜。若",
                "為持明仙，即飛騰虛空，一切持明仙中為最尊。「又法令金銅匠受八戒，取熟銅作賢瓶。於中置少分穀麥等一切種子，及諸靈藥、金銀七寶",
                "一千八遍，即得象驢騾牛水牛等自來，隨順驅使。又春三月黑分受八戒，於舍利塔前塗檀，香華供養，日日請僧次齋。取瓦瓶底不黑者四枚",
                "一切持明仙皆悉順伏敬事如佛。「又於白月十五日月蝕時，行者受八戒，對舍利塔前一日一夜不食，取瞿摩夷未墮地者塗一圓壇，大小如一",
                "壽命一萬歲。「若以真言加持頭冠臂釧腰絛，皆得成就如前。設令破戒壞行，所為所作尚得成就，何況具戒行者。又取犢子瞿摩夷護摩七日",
                "釧腰絛，皆得成就如前。設令破戒壞行，所為所作尚得成就，何況具戒行者。又取犢子瞿摩夷護摩七日，每夜一時誦真言一千八遍，一遍取"
            ],
            "juans/003.xhtml": [
                "皆當損壞，一切災禍悉皆除滅。若有受持此真言者，自然成受三昧耶戒。若求悉地速得成就，無能沮壞。不墮諸惡趣，速證菩薩地，成無上",
                "樂故，略說成辦一切曼茶羅。「以少財寶以少時分，持誦者但清淨住戒，兼助伴清淨修行，或於白月一日或二日、或五日或八日、或十四日",
                "種種相貌，纔稱彼名四散馳走。若見此曼茶羅得灌頂已，則得三昧耶戒，然後從師受真言印契儀軌，克獲成就。如前所說金剛王經中法，若"
            ]
        }
    },
    "T1223": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「吽(引)吽(引)吽(引)」軍吒持水印，定手先平舒，禪押忍戒甲，密明加七遍。真言曰：「唵阿(去)密哩(二合)帝吽泮吒(半",
                "(二合)賀(引)」護身內相叉，忍願建如幢，進力附如鉤，禪智押戒方，印五處成甲。真言：「唵嚩日囉(二合)儗儞(二合)鉢囉(二",
                "合)鉢囉(二合)捻跛哆也娑嚩(二合)賀(引)」次當地界印，忍戒繞方願，入掌禪智合，并檀慧進力，禪智二著地。真言曰：「唵枳哩",
                "華，忉利天王軍，四王各使者，及頻那夜迦，皆請命奉教。畫人淨齋戒，像畢廣設供。次別畫像法，身五尺八寸，形作紅蓮色，眼長於二寸"
            ]
        }
    },
    "T1225": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "後當安頂上，散印成加持。次結蓮華中，三昧耶契相，二羽准前合，戒方忍願開，進力亦如之，若敷蓮八葉。安印當心上，想觀自在尊，具",
                ")訶(引)」本尊遍入身，即同大力體，堅持其地故，當同金剛橛。戒度方慧間，忍亦屈願力，亦復入檀戒，願處忍進中，餘度皆直舒，相",
                "體，堅持其地故，當同金剛橛。戒度方慧間，忍亦屈願力，亦復入檀戒，願處忍進中，餘度皆直舒，相合成三股，用禪智柱地，一掣一稱明",
                "曩野地哩(二合)多娘也那莫俱嚕(二合)馱野縛日哩(二合)儞」戒方進力屈，二羽虛心合，屈度背相著，遂成部母契，誦明寂靜意，七",
                "吽發吒(吒字半音呼)」珠蟠合掌中，誦大心七遍，智方息相捻，禪戒亦復然，餘度皆直舒，進捻於忍背，力亦附願上，二環用承珠。思惟",
                "無錯謬。行人威武相，稱誦祕真言，歸命唵皆寂，餘文瞋猛意，未字戒當捻，一珠與句齊，住此三昧門，極力當持念。修行將止息，合珠於",
                "杓或宜手。所須用杓類，取前小者澆，執已進度舒，令順於其柄，檀戒及忍等，共掘禪度初。定羽掐其珠，一誦一投火，遍數既畢已，如前"
            ]
        }
    },
    "T1227": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如遇明師之所傳授。次復當陳烏樞瑟摩曼荼羅相。先應具受三歸八戒，發菩提心慈慧悲愍。其立壇地應當擇處，若於山間或在莊居，或於",
                "緤勿經打污、無毛髮者，勿用臭色及有命之色。其畫匠每日受三歸八戒，長齋具大善心，新衣清潔(行者亦爾，勿離其傍，速成為上。後有"
            ],
            "juans/002.xhtml": [
                "夜，當莊內疫差。七夜作，國內差。「復次以欝金畫本尊，行者受八戒持齋，頂戴像，設幡花燒香供養，引之右遶莊一匝，疫差。「復次按",
                "所刻像刀斧等於中，以根本密言加持紫壇木，香水七遍洗之。行者八戒十善，壇西進酥於火中七遍，結根本及娜拏印，令匠於壇中速刻本尊"
            ],
            "juans/003.xhtml": [
                "，其阿闍梨相身須清潔、柔和質直、具忍辱行，深信大乘及陀羅尼，戒珠無缺、聰明利智，起慈悲心仍好供養。乃於山林或大海側，或泉或",
                "火天就爐供養，乃請火天歸其本位。其行者當先洗沐、衣新淨衣、受戒、懺悔、發菩提心，以帛掩目。阿闍梨加持香水灑行者頂，引入西門"
            ]
        }
    },
    "T1230": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "漢、謗大乘菩薩、毀行正法人、污泥伽藍、污泥寺塔、污泥經書、破戒行、殺盜婬三業不善、出佛身血、殺阿羅漢，常行顛倒持正為邪，十",
                "、四天王、帝釋天王、曹地府、日天、月天、星宿天、善惡童子、護戒善神證知弟子發露懺悔，所有罪障悉令消滅。弟子從無始世界已來，",
                "及一切尊像。此人從會外來，見此相已，閉口勿向人說，若向人說，戒行俱破。若善男子善女人、比丘、比丘尼、優婆塞、優婆夷、婆羅門",
                "、誹謗正法及一切利養。若善男子善女人供養尊像，其食不得自喫，戒行俱破。施與貧兒，得福無量。亦不得食在家人出家人殘食，亦不得",
                "人殘食，亦不得五辛酒肉家食。若善男子善女人食此食者，受持讀誦戒行俱破，不名受持讀誦，神力俱失，得妄語罪。」說此法時，阿難、",
                "為四複，各長八尺，用香汁塗絹，不得用膠汁畫像。其畫像人與受八戒，齋清淨食，澡浴著新淨衣。於一淨房燒香，安一澡瓶滿盛香水灌四",
                "甘露，色力熾盛。若有比丘、比丘尼、優婆塞、優婆夷、婆羅門等破戒者，所有一切罪並令除滅。若善男子善女人誦此陀羅尼，日夜增長精"
            ]
        }
    },
    "T1231": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)」次當被甲冑，福智內相叉，忍願竪相合，進力屈如鉤，禪智押戒方，印五處成甲。遍緣諸有情，速令離障難，諸魔及惡人，無能得其",
                ")鉢羅(二合)捻波跢(二合)野娑嚩(二合)賀」次結地界印，以戒忍二度，置於願方間，各繳入掌中，檀慧進力度，禪智各相合，相如",
                "及置虛空中，皆成曼荼羅。行者設越法，誤破三昧耶，真言加持力，戒品淨圓滿。真言曰：「唵(引)嚩日囉(二合)斫訖羅(二合)吽(",
                "誐誐曩三(去)麼(上)糝麼娑嚩(二合)賀」復獻蓮華座，合掌舒戒方，及忍願進力，圓如八葉蓮。想從印流出，無量金剛華，奉獻諸聖",
                "空中而旋轉。座下二金輪，次金剛部母，次大輪金剛。根本懺悔印，戒方進力內相叉，檀慧忍願智相合，如輪三角光明焰，禪智在頂乞歡喜"
            ]
        }
    },
    "T1235": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身心志誠讀誦，若捨命已，於七生中得宿命智，身相端嚴恒得快樂，戒行具足。口中常出憂鉢羅華香，所言誠諦眾人愛重。復得生於三十三"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是事已，即除苦惱怕怖。復有恒河沙數眾生見是事已，發清淨梵行持戒忍辱心，一切財寶施金剛手菩薩，皆願隨從聽受妙法。是時金剛手菩"
            ]
        }
    },
    "T1238": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫，教人畫皆得。先齋七日，即著上妙之衣清淨洗浴，即與畫師受八戒，於一淨室懸幡花，作一大火壇高一尺，壇上多剛炭火，即取白汁木",
                "「若持此印人，入火不燒、入水不溺、入山不畏虎狼師子。若比丘破戒[猛-子+(券-刀)]者，以牛黃塗印印竹膜上，吞之滿十萬枚，",
                "畫，不用雜彩。其契起八月一日，高山頂上誦呪，持齋著淨衣受菩薩戒。解作此印持在頭上，即能永除一切厄、能巨伏神鬼。入山山神自來"
            ]
        }
    },
    "T1239": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "除病。若得鐵石，其人畢竟不退堅固，得無礙智。若得相已，即受齋戒，取別處淨土。穿三尺內惡土，別取採淨土篩擣和香末築之，去地尺"
            ],
            "juans/002.xhtml": [
                "。若自畫、教人畫皆得。先齋七日，即著上妙之衣，清淨洗浴即受齋戒，於一淨室懸幡華，作一大火壇高一尺，壇上燒剛炭火。即取白汁木",
                "七寶花。二青衣童子，中央作七寶香爐。彩色上上好者用之。畫人持戒勿食五辛，若欲食者，我以跋折羅刺其心上，令畫人口中流血，八大",
                "生身猶得作王，雄猛無比口恒不合，多聲遠叫，人不用見也。不能齋戒者，第一不得食酒肉五辛，一切病人亦不得食之。若食五辛之者，金"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於曼拏羅外，周遍用嚕地囉灑淨。持明人如是依摩呬沙目佉法受其齋戒，與彼助伴并已四人，常須專註不得懈怠。唯持明人獨用吠嚕左曩塗"
            ]
        }
    },
    "T1243": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "去，不敢惱亂一切修行之者，誓歸三寶佛法僧眾，願為優婆塞常持淨戒，願天解脫為我安樂。我為法眾，擁護受持大力明王及諸眾生。」爾",
                "阿耨多羅三藐三菩提。此大力明王，乃至清淨不清淨、食與不食、淨戒不淨戒俱無障礙。但持此真言，所求皆得。何況依法淨戒，無所不從",
                "羅三藐三菩提。此大力明王，乃至清淨不清淨、食與不食、淨戒不淨戒俱無障礙。但持此真言，所求皆得。何況依法淨戒，無所不從。」爾",
                "與不食、淨戒不淨戒俱無障礙。但持此真言，所求皆得。何況依法淨戒，無所不從。」爾時尊者須菩提與自眾俱來在會坐，從座而起，白佛",
                "！金剛手！以祕密相種種莊嚴，有大智力、灌頂辯才，得無相施、大戒、大智慧、大福大力、大威德、大功德頂。此大力明王經，得十方諸"
            ]
        }
    },
    "T1244": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "從、國界有情，佛所稱讚十種福利悉皆獲得，所謂：一者淨信、二者戒、三者聞、四者捨、五者受、六者慧、七者形貌、八者力、九者辯、",
                "令得豐財永離貧匱。』彼持誦者當於白月八日及十五日，令畫人受八戒，澡浴著新淨衣，取不截白㲲畫像，其彩色中不用皮膠。中心畫釋迦",
                "地，或大地傾覆，寧有如是事，不應生少疑；此法易成就，不假於齋戒，利益貧匱者，一切人恭敬，乃至壽命盡，毘沙門加持，遠離諸厄難"
            ]
        }
    },
    "T1246": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "中輒不得著皮膠，唯用香汁。白月一日請匠，清潔澡浴、持齋、受八戒，出入時須三具衣，若上廁即香湯沐浴，亦莫論手功多少。便取細白",
                "魔地魔龍魔惱亂弟子者，持勒南無勒鬼南無首楞三昧為我縛鬼五欲五戒法忍多縛勒多縛勒急急急急如律令南無佛陀耶南無達摩耶南無僧伽耶"
            ]
        }
    },
    "T1250": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "劫罪。若誦持我真言滿一萬遍，能滅八萬四千十惡五逆重罪，破塔破戒不孝之罪悉皆消滅。若對天王面誦持十萬遍身真言，隨事亦須小小稱",
                "等沾法雨；佛日永暉，群庶咸蒙慈光者。東都北郊靈雲草創奉金剛密戒傳瑜伽乘阿闍梨耶淨嚴識"
            ]
        }
    },
    "T1251": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "此大願，說法時為，根本種子。」「延命偈曰：「三世諸佛，以不殺戒，是故是教。有智行者，來世眾生，可傳是戒。」「悲生偈曰：「一",
                "：「三世諸佛，以不殺戒，是故是教。有智行者，來世眾生，可傳是戒。」「悲生偈曰：「一切諸佛，諸眾生等，與忍施法，當此教人，可",
                "事，持明此必成，不應少生疑；除恚心行人，此法易成就。不假於持戒，利益貧窮人，一切人恭敬，乃至壽命盡。加陀王加持，遠離諸厄難",
                "相也。一切惡人於佛法僧生惡事亦放逸沙彌童男童女悉降伏，又不持戒比丘比丘尼等皆降伏，諸不信者伏悉令歸依三寶故。如是以心為兩足"
            ],
            "juans/002.xhtml": [
                "阿闍梨。擇伴侶人，先用其三種堪能：一福性、二世間出世、三意相戒律威儀作法。如是皆具足，名善伴侶。若無福伴侶，其行法成行不行",
                "法之師起惡律行外道等事業，百日功木一日內滅無更餘。若起善心律戒威儀，即百日功草木一日內悉皆圓滿。此教行人者更無斷食，若令身",
                "神。鳥形年不祥惡事人。即行者心念作護摩。若沙彌形童子形未得受戒者，七日護摩供，即得戒。若被盜人取財寶，又七日護摩供養。若被",
                "即行者心念作護摩。若沙彌形童子形未得受戒者，七日護摩供，即得戒。若被盜人取財寶，又七日護摩供養。若被當盜事，七日護摩供養，",
                "，即不成法功德，生生世世不遇佛法僧，常隨惡道地獄。若授惡意非戒律弟子，法滅盡無餘。是法此間希有法，又我心眼也。又法欲作大法",
                "，次只此一品法作，次可作若行人心有少不淨即定所忍。又天界一切戒如是總皆伏從，即天王大極祕密心真言曰：「天藥魂破語令鳳皇鶣鶄",
                "堂明堂金喜大德沙波哥」「此呪此一切普通呪也，一切普通也，一切戒法此呪力不害具如前。但此品內真言不授傳，見人面授是。法此是天"
            ],
            "juans/003.xhtml": [
                "，若被盜事總用，隨意一切。此法並護摩供養。若有童子形，若未得戒形，皆用持此法護摩七日供養即得戒，具如逸多成就品解。諸天成就",
                "護摩供養。若有童子形，若未得戒形，皆用持此法護摩七日供養即得戒，具如逸多成就品解。諸天成就事業，結施珍寶印誦母字，二手合內",
                "守護大將，其人即殺。若不成是事，我不成正覺。若放逸僧、若未得戒、若童，我像見，我必殺此放逸人。若見持意，得成萬事，出像一面",
                "作此大將等，當可作造一小壇，即初眠時可修。若欲成就夜叉將，具戒律共即成就。若於持法人生一切事惡，三日內相刀杖害難。若欲成就",
                "十四十五，皆得意可授此。此間皆清淨熟機時，更勿多傳。又不得非戒律皆得能法之人。相應品已了。」吽迦陀野卷第三久安三年二月十五"
            ]
        }
    },
    "T1253": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無音聲支分吉祥如來「南無般若燈無數光幢吉祥如來「南無那羅延禁戒甲冑吉祥如來「南無梵吉祥如來「南無摩醯首羅吉祥如來「南無日月"
            ]
        }
    },
    "T1254": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一肘，其中最勝者一寸二寸為好。其作像又須得最好手博士，遣受八戒齋，日日洗浴，著淨白衣作之。其價直之者，隨博士語索，不得違。",
                "不得違。作此像已，若苾芻欲行遠道，於袈裟片中裹著彼像。若持五戒優婆塞，於頭髻中盛著彼像。大小便時離身放著，不得共身上屏大小"
            ]
        }
    },
    "T1256": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」佛告諸比丘：「若有善男子善女人，書寫是經受持讀誦者，一心齋戒，淨治一室，以香泥塗地，七日七夜誦持是摩利支天陀羅尼呪，滿一",
                "身行，一切諸惡不能加害，悉皆退散無敢當者。若遇疾病，當請一淨戒比丘及比丘尼、優婆塞、優婆夷，如前淨治一室，香泥塗地，燒種種"
            ]
        }
    },
    "T1257": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)婆野吽[口*癹]吒娑嚩(二合引)賀」「誦此真言，清淨齋戒，必見善惡祥瑞。然即作於護摩法。先作護摩爐，用波羅舍木、菩提"
            ],
            "juans/003.xhtml": [
                "譯「復次起壇持誦之時，先須獻齋食供養聖眾，即求信重佛法能持齋戒。畫像之人於寂靜之處，用妙好絹帛等畫摩里支菩薩供養。其比丘及"
            ],
            "juans/004.xhtml": [
                "鉢納摩龍王，東北方安俱隷迦龍王。如是儀則，令有信心畫人受持齋戒，就吉祥鬼宿直日，於寂靜處用好新匹帛畫此㡧法。畫畢，然後齋苾",
                "女，於彼㡧前獻五供養而慶讚之。若時天旱，阿闍梨至心洗浴清淨持戒，以乳酪為食，身著黑衣，復命能者同作法事。欲作其法，須就龍神"
            ]
        }
    },
    "T1260": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」佛言：「善哉善哉！歡喜母！汝今可於如來善法律中受持三歸五戒，令汝長夜解脫諸苦獲大安樂。所謂歸佛法僧不殺生命，乃至不飲諸",
                "女眷屬，或執白佛或莊嚴具。其畫像人清淨澡浴、著新淨衣、受持八戒。如法畫已，於一密室清淨掃洒作四肘方壇。應取純色牸牛瞿摩夷，",
                "凡使髑髏往彼人處，先須料挍前人。彼怨若是持誦金剛部法或精持禁戒解法人，必不得惱亂，反損自身，不爾必効。次說印契。先結請召印"
            ]
        }
    },
    "T1261": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "各坐一孩子，以左手懷中抱一孩子，於右手中持吉祥菓。畫師應受八戒，其彩色中不用皮膠。畫像成已，淨治一室嚴儀塗拭，以香塗作一方",
                "薩，然後供養我訶利帝母。何以故？我本藥叉女，如來授與我三歸五戒菩提心律儀戒，對諸十地菩薩故，是先供養諸佛菩薩。供養已，對此",
                "我訶利帝母。何以故？我本藥叉女，如來授與我三歸五戒菩提心律儀戒，對諸十地菩薩故，是先供養諸佛菩薩。供養已，對此像前誦一萬遍"
            ]
        }
    },
    "T1262": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "語。」佛言：「審如汝語不？」母言：「我審如佛語。」佛便授以五戒：第一、不殺生；第二、不盜；三、不婬；四、不兩舌；五、不飲酒",
                "知方來去事。長跪白佛言：「我愚癡不知，世世有惡乃爾。今我得持戒，思惟中正之道，我心皆徹視；還見我千子。今我乃知，佛所至至語",
                "鉢；主四海內，船車治生有財產，皆屬摩尼鉢。摩尼鉢與佛結要、受戒，主護人財物。炙匿主人——若有產生，當救之。有天王名毘沙門，"
            ]
        }
    },
    "T1272": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "冠，髮髻青潤，腹形廣大，諸相具足。安前曼拏羅內。持明者堅持齋戒，即誦大明六洛叉，如是精熟，得一切所願皆獲成就。「復用前像，"
            ],
            "juans/003.xhtml": [
                "三寶，如是下劣人等不得為說此法。若復有人持本三昧達無相際、持戒堅固、喜捨慈悲，除小根聲聞及闡提補特伽羅，依法修習無不成就。"
            ],
            "juans/004.xhtml": [
                "有無數百千那由多巘馱哩嚩，持明者得為彼王。此成就法若有不持齋戒、福德尠薄、作大罪業、不得師教者，但能了知三昧通善儀軌者，作",
                "能了知三昧通善儀軌者，作頻那夜迦天成就法所作皆成，何況受持禁戒達師教旨豈不成耶！「復次成就法，持明者用產衣，於衣上畫頻那夜"
            ]
        }
    },
    "T1276": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "取毒戲劇，不為毒中召一切毒。或纔稱意念或意作法。「持誦者受齋戒三日不食，或不食十二日，於河岸側，五色粉建立六肘曼茶羅，畫八",
                "於蓮花臺上，作向下視勢。或以別木或於牆壁上畫亦得。其匠須受八戒，倍酬其價直，當令歡喜。其大小可一搩量，對此像前作一切事業，",
                "求請，則令辦曼茶羅資具，則為建立如前所說曼荼羅，令弟子清淨齋戒，授與三歸菩提心戒，引入曼茶羅，擲花著佛菩薩及那羅延、金翅鳥",
                "資具，則為建立如前所說曼荼羅，令弟子清淨齋戒，授與三歸菩提心戒，引入曼茶羅，擲花著佛菩薩及那羅延、金翅鳥王諸天等。是人堪為"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "立道場，如法嚴飾，種種香花以為供養。於二七日或一七日，受持齋戒，斷其婬欲，誦此陀羅尼滿其萬遍或十萬遍。於其中間勿食酒肉薰穢"
            ]
        }
    },
    "T1283": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養看承，經一日間而彼比丘身獲安樂心甚歡喜，即為於我受三歸五戒令發菩提心，然後說此曼拏羅祕密三昧儀軌。時我得是真言王，一心",
                "人誦此真言一洛叉，或二洛叉或三洛叉，於舍利塔前安置幢幡受持齋戒，為諸夜叉三夜出生供獻，所求成就，得最上神通具大神力。若水護",
                "具大神力。若水護摩儀則，令眾生獲大財寶。於江河寂靜之處先結齋戒，然次入水內令水至臍，以手施水而作護摩，復用塗香誦寶賢真言。",
                "擁護。佛說夜叉曼拏羅儀軌有如是功德，何況智者誦人信佛重法，持戒多聞一心清淨，作最上曼拏羅福不可量。「若欲作此曼拏羅，須依清"
            ],
            "juans/002.xhtml": [
                "護摩真言。「若作護摩，用阿波摩陵誐濕柴，以酥酪蜜搵此柴頭，持戒一晝夜，作護摩八千，得大聰明，能令誦人日記一千頌，永不忘失。",
                "真言，能獲財利。又若以儞淫(二合)摩木，可長四指令平正用，持戒畫人畫寶賢相莊嚴具足，以飲食等供獻已，一日三時用焰多煙少之火",
                "(二合)娑嚩(二合引)賀」「復有壇法，不揀吉星曜日，亦不假持戒之者，但用阿里迦木或儞淫(二合)摩木及別樹木作寶賢相，以香花"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "水結淨自身，其水仍加持八千遍，施一切眾生及餓鬼等。然自志誠齋戒，一日三時沐浴，又於三時換著新淨之衣，意中思念三妙解脫，如是",
                "處，依法思惟，志求成就，五逆重罪皆悉除滅。又持誦者先須受持齋戒，常行慈悲喜捨。所作曼拏羅先創一土臺，四方平正，以香水灑淨，"
            ]
        }
    },
    "T1285": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法持誦七遍，是人所作勝利皆得成就。又復有人於白月十五日潔淨持戒，一日三時焚沈檀香，誦此陀羅尼滿八千遍，是人隨願獲得金銀珍寶"
            ]
        }
    },
    "T1288": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "侵害。天王！彼等大惡夜叉、羅剎今歸依我，於我教中受三歸依及受戒法，於諸有情不復侵害。」爾時世尊如是安慰毘沙門天王已，即入調"
            ],
            "juans/002.xhtml": [
                "具茸頭者，量方四肘。得此帛已，復依法選擇殊勝處所，當令畫人齋戒清淨，然可作㡧起首。當用新淨器內調和彩色，於㡧中心畫那拏天作"
            ],
            "juans/003.xhtml": [
                "龍宮等皆悉得見，至於自身及他人壽量亦能得知。「又復行人先自齋戒潔淨、著新好衣已，然後取一依法相好具足葛波羅，用香水沐浴極令"
            ]
        }
    },
    "T1295": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惠腕，惠竪舒五輪，空輪入月橫，風狀鉤來去。火天請送印，將禪捻戒度，向外以三彈，是遣沒捺羅。真言如經說。梵名歎如來十號功德怛"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若有如是四大精天瞋怒難者，王及人民入於如來五輪塔中，受持諸戒，歸依三寶，攝心而住應作是觀：地依水生，水性空故，地亦無常。"
            ]
        }
    },
    "T1299": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，姓多羅毘耶，食酒肉。此宿直日，宜交婚姻、喜慶吉祥之事，及受戒律、入壇受灌頂、修仙學道昇位並吉。若用裁衣，後必更裁。此宿生",
                "、房、奎為和善宿，此宿直日，宜入道場、問學技藝、習真言、結齋戒、立道場受灌頂、造功德、設音樂，及吉祥事喜慶、求婚、舉放、對",
                "，魂靈神下，宜祭先亡、作婆羅門大祭求福、布施供養師僧尊長、學戒、善事、求法大吉。文殊師利菩薩及諸仙所說吉凶時日善惡宿曜經卷"
            ],
            "juans/002.xhtml": [
                "先亡、宜作婆羅門大祠求安隱法，及布施、供養父母尊者諸天，持齋戒施食，及諸祭祠吉。十五日晝惡，午後吉。右每月日所宜用吉凶如前",
                "宿，宜結朋友、婚姻。凡和諸善事喜樂吉祥事，充好往還及攝清，受戒布施、發使置官、修道、學藝、工巧等吉。心宿，宜作王者所須事，",
                "、房、奎。此等四是和善宿，宜入道、問學、伎藝，能習呪法、結齋戒、入壇受灌頂、建功德、設音樂，吉祥事、慶善業，成禮求婚、還錢",
                "星合。已上名甘露日，是大吉祥，宜冊立、受灌頂法、造作寺宇及受戒、習學經法、出家修道，一切並吉。大陽直日，月與尾合。太陰直日"
            ]
        }
    },
    "T1300": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若有眾生無歸依處，我當為作真實歸依。」爾時世尊復說偈曰：「戒池清涼淨無垢，能浴眾生煩惱熱，若有智者入此池，無明闇障永滅盡",
                "便成沙門，鬢髮自落，法衣在身。即為說法，示教利喜，所謂施論、戒論、生天之論，欲為不淨，出要最善。又此欲者，眾苦積聚，其味至",
                "大丈夫相。如是智慧，不可窮盡。其王有子，名師子耳，顏容端正、戒行清潔，其心調柔、仁慈和順，眾德具瞻，見者歡喜。摩登伽王廣教",
                "求處生心悕望。汝栴陀羅，自有種類，何故欲染清勝之人？且婆羅門戒行不具，不能通達圍陀妙典，諸婆羅門不與交遊，況汝凡賤乃生是意",
                "滅。手持床足、著弊壞衣，以人髑髏懸其首上，如是懺悔滿十二年，戒還具足成婆羅門。如是愚癡，隨逐邪見而生憍慢，自謂尊豪。由是觀",
                "法，是真利益，必得生天，獲眾善報。何等為八？一者正信；二者修戒；三廣行施；四樂智慧；五常恭敬同梵行者；六好多聞；七者防護身"
            ],
            "juans/002.xhtml": [
                "欲。月離七星，生者尊貴。月離張星，生者短命。月離翼星，生者持戒。月離軫星，生者奸盜。月離角星，其日生者，善知音樂，能造瓔珞",
                "諍，多有臭穢。月離七星所立城邑，其中人民皆有智慧及多財物，修戒行施、孝敬貞潔。月離張星所立城邑，多有女人，香華美味具足而有",
                "，水必流溢。生者好田，性甘肉味。月在井日，宜造瓶器、剃髮、受戒、移處異居，不應進藥。其日雨吉。若有生者，多欲少食，好為眾事",
                "，豪姓大智作樂者衰。月在張宿而地動者，四時調和，稅奪人物、修戒者衰。月在翼宿而地動者，諸商價人、依山住者并大臣衰。月在軫宿"
            ]
        }
    },
    "T1301": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "便成沙門。於是諸佛天中天法，審無所講，隨厥所樂，歎說布施、奉戒，上天愛欲之瑕、塵勞諍訟所著之穢，具足說法。佛知其意歡然踊躍",
                "功德具足、威曜遠照，眾所不及。當為求婦，續彼安國。於何迎娶奉戒清淨宜太子妻？』時有梵志，名弗袈裟，服食藥草，身有七合，合集",
                "唯猶虎口出惡言，咄且凶魅狗吠之類，應說斯耶？婆羅門者，奉修淨戒，諷誦經典，當以適之。卿棄捐種，非吾之類，反輕我女。』於是頌",
                "中欲食肉，殺祠言應生。吾今當重說，梵志造變應。自云所學習，梵戒有四句，不盜金飲酒、不為犯師婦、無害諸梵志，是為四句法。唯不",
                "說：『婆羅門意設有是念，非吾等類。莫作斯觀。所以者何？我子奉戒，智慧明達，於世為上，眾德具足。假使心壞諸有祠祀，馬祠、人祠",
                "汝說上天之法。』弗袈裟問曰：『何謂？』王答偈曰：「『賢者守慎戒，行之有三安，名聞致利養，然後得生天。』「王曰：『前世所可祠",
                "法者不見穢增。計世間人本有八母，平等大姊梵志之女。世有若茲，戒聞見慧以為節度。且聽八母：一曰為天、二曰布施阿須神、三曰所樂",
                "宿日生，多有飲食。增財宿日生，憙佃作犁種。熾盛宿日生，奉護禁戒。不覲宿日生，放逸多欲。土地宿日生，得大豪貴。前德宿日生，薄",
                "宿日生，得大豪貴。前德宿日生，薄祿短命。北德宿日生，性遵修齋戒，護於正法，願生善處。象宿日生，性憙盜竊。彩畫宿日生，憙自莊",
                "寶，然後火所燒。長育宿所興，多積諸財物，有聰明之慧，好布施奉戒。鹿首所立城，多女人牛財，花服眾飲食，適盛不久散。生眚宿所立",
                "妻，憙闇冥貢高。北賢迹所立，日日常有益，財米穀豐盛，布施憙奉戒。流灌宿所立，土人好莊嚴，饒馲駝驢騾，多財米穀豐。馬師宿所立",
                "盛，人興安無患，端政姝顏色。長息宿所立，土窮匱憙鬪，其厄毀失戒，處土為若斯。欲立國城及屋宅，當察星宿及時節，護是吉祥乃興立",
                "一切諸經典，尊微妙行無所乏，於世人間尊復尊。今與人安太子妻，戒禁端政德具足，虎耳賢者志性女，兩共相樂吾悅耳。』於是梵志踊躍"
            ]
        }
    },
    "T1303": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密，能與眾生滿一切願。若有人求長壽等，於八月七日起首，受持齋戒至十四日夜，依法供養宿曜至十五日，一晝夜中讀誦此陀羅尼，彼人"
            ]
        }
    },
    "T1311": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密榮傳寫之本，於東武湯島根生役寮自手寫挍之了。龍肝(年四十三戒三十七)"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "斗宿各一分。其日男女生者，合主身相端嚴兼有福黶，稟性柔善、持戒堅固，凡所言說悉務真實，足智慧、好論義。一生之中常處大富，於"
            ]
        }
    },
    "T1315": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "速離苦身生天淨土。若施食已，行者當更為諸鬼神等誦受菩薩三昧耶戒陀羅尼。每誦三遍。真言曰(印合掌也)：oṃsamayastv",
                "摩耶薩怛梵誦三遍已，一切鬼神皆得堪聞甚深祕法，盡得具足三昧耶戒，獲無量福。已施諸餓鬼悉皆飽滿訖，當須以陀羅尼法發遣，方得歸"
            ]
        }
    },
    "T1318": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿闍梨法。若樂修行者，應從瑜伽阿闍梨學發無上大菩提心，受三昧戒，入大曼拏羅得灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹",
                "中庭如法掃灑，香泥塗地如法莊嚴，名三昧耶壇(是與弟子及鬼神受戒壇也)。於道場外敷淨薦褥，嚴整威儀作禮三拜，面東胡跪手執香爐",
                "法事供養。次即發露己身所有罪咎，懺悔已竟，還禮聖眾，即以塗香戒度塗掌(運心入觀)方可作法。次結破地獄印。二羽金剛拳，檀慧而",
                "、智慧根本，能破無明煩惱惡業，不被染壞。「『次為汝等受三昧耶戒印。』以二羽縛忍願申如針。真言曰：「唵(引)三昧耶薩怛鑁(二",
                "真言曰：「唵(引)三昧耶薩怛鑁(二合)」「『今為汝等受三昧耶戒竟。從今已去，能令汝等入如來位。是真佛子，從法化生，得佛法分",
                "某甲依如來教，精誠罄捨，設此無遮廣大法會。汝等今日遇茲勝善，戒品霑身，於過去世廣事諸佛，親近善友供養三寶。由此因緣，值善知"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "闍梨法。若樂修行者，應從瑜伽阿闍梨學，發無上大菩提心，受三昧戒，入大曼拏囉得灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹"
            ]
        }
    },
    "T1320": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "復於諸佛世尊前，作如是言：若我此生、若我餘生，曾行布施或守淨戒，乃至施與畜生一摶之食，或修淨行所有善根，成就眾生所有善根，",
                "。運心已云)三寶施食(將奉三寶施食，先結三尖印。禪押施度頭，戒忍進疎伸。誦真言)。hūṃaḥoṃoṃvajraye唵(引)",
                "脫惡趣，以為甚深玄妙理，於諸妙法我讚禮。解脫道中勝解脫，持淨戒行堪恭敬，勝妙福田生勝處，於彼大眾我讚禮。次入觀音定。hūṃ",
                "曾結勝緣故，今遇此嘉會，勿得生憂怖。一心渴仰法，不出於此時，戒品而霑身，速令離苦趣。(既至道場，遶佛三匝，投身布禮至回向已",
                "也)。」「次與汝等歸依三寶(即以二手虛心合掌，意想佛前作禮受戒云)。「歸依佛兩足尊，歸依法離欲尊，歸依僧眾中尊。」「汝等佛",
                "心想月輪皎潔淨無瑕翳，放光照諸鬼神。口誦密言，想前鬼神得菩提戒，或想a字遍入身心亦得。云)阿「今與汝等發菩提心竟。諸佛子等",
                "、智慧根本，能破無明煩惱惡業，不被染壞。」「次與汝等受三昧耶戒(既成大器，堪受寶戒。三昧耶者，准《大樂金剛三昧經》云：三昧",
                "煩惱惡業，不被染壞。」「次與汝等受三昧耶戒(既成大器，堪受寶戒。三昧耶者，准《大樂金剛三昧經》云：三昧名為本誓，亦名時、亦",
                "a唵三摩耶薩tavaṃ埵鑁(據本文意無別觀想，但如印呪自成受戒。如《金剛頂經》說：若誦此呪一遍，如入壇輪證三摩提，一切善法",
                "說：若誦此呪一遍，如入壇輪證三摩提，一切善法皆悉滿足，三聚淨戒俱時圓滿，身仝普賢坐大月輪，一切諸佛憶昔本誓觀察護念。設有人",
                "滿，身仝普賢坐大月輪，一切諸佛憶昔本誓觀察護念。設有人曾受佛戒，惡心破毀不復清淨者，若誦此呪一七遍已，破戒罪垢悉得清淨，一",
                "念。設有人曾受佛戒，惡心破毀不復清淨者，若誦此呪一七遍已，破戒罪垢悉得清淨，一切戒品還得如故。一切壇法未經師受，誦呪七遍即",
                "惡心破毀不復清淨者，若誦此呪一七遍已，破戒罪垢悉得清淨，一切戒品還得如故。一切壇法未經師受，誦呪七遍即許行作，不成盜法。或",
                "》及義釋中，以離念觀智乃當意密。即《神變經》云：若族姓子住是戒者，當以身語意合而為一。義釋三解：一是共緣共成此戒之義，所謂",
                "族姓子住是戒者，當以身語意合而為一。義釋三解：一是共緣共成此戒之義，所謂以方便等之所集成故。二是平等義，佛以三業合為一者，",
                "等義，佛以三業合為一者，即是住平等法門，是故得名三世無障礙智戒也，令此持明略戒。若行人三業方便悉皆正順三平等處，當知即具一",
                "為一者，即是住平等法門，是故得名三世無障礙智戒也，令此持明略戒。若行人三業方便悉皆正順三平等處，當知即具一切諸佛律儀也。三",
                "，當知即具一切諸佛律儀也。三裂諸相網，是住此實相平等法界本性戒時，無量三業皆同一相，諸見相網皆悉除滅，是故得名住無戲論金剛",
                "時，無量三業皆同一相，諸見相網皆悉除滅，是故得名住無戲論金剛戒也。或闕上深信解者，擬加想念。如《隨聞記》文云：若付戒時，印",
                "論金剛戒也。或闕上深信解者，擬加想念。如《隨聞記》文云：若付戒時，印中想有白色vaṃ鑁字，放大光明普照所請一切有情。彼諸有",
                "ṃ鑁字，放大光明普照所請一切有情。彼諸有情蒙光照及，三世諸佛戒波羅蜜一時圓滿。法界善法想為光明，流光灌頂貯彼身中，身仝普賢",
                "中，身仝普賢坐大月輪，紹諸佛職為佛嫡子)。「今與汝等受三昧耶戒竟。從今已去，能令汝等入如來位，是真佛子，從法化生，得佛法分",
                "某甲)依如來教精誠罄捨，設此無遮廣大法會。汝等今日遇茲勝事，戒品霑身，於過去世廣事諸佛、親近善友、供養三寶，由此因緣值善知"
            ]
        }
    },
    "T1322": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌沐諸如來，淨智功德莊嚴聚，願彼五濁群生類，速證如來淨法身。戒定慧解知見香，遍十方剎常芬馥，願彼香煙亦如是，無量無邊作佛事"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、黃病痰病三集病，我及某甲眼勿令痛、勿令流淚。以羅漢實語、禁戒實語，以苦行實語，以諸仙實語，以緣生實語，苦實語、集實語、滅"
            ]
        }
    },
    "T1326": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪之，并書此上鬼神名字若紙、槐皮上，繫著縷頭。讀是呪時，當齋戒、清淨澡漱、燒香、正心乃說之。佛說呪時氣病經"
            ]
        }
    },
    "T1331": {
        "total": 117,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 56,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 10,
            "juans/011.xhtml": 12,
            "juans/012.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "語阿難：「此大神典至尊至重，諸佛如來不妄宣說度與人也。若有持戒不犯禁者，護念十方諸眾生者，開大乘意度苦人者，近善知識聞而信",
                "幡蓋長四十九尺，散五方之華各隨方之色，燒栴檀香安息婆膠等，齋戒一心、不食五辛，不得飲酒及噉臭肉，醍醐酪蘇雜膩諸物悉不得食。",
                "佛告阿難：「末世之中雖有清信士、清信女，於我法中奉受三歸及五戒法，不解苦空四大非我，恒著我想顛倒分別起諸邪見，到疾厄之日為",
                "薄，未解深法至真之化。」佛告阿難：「四輩弟子入我法中，受持禁戒多所缺犯心不專一，急難之時遭疾苦患既不專一，向諸異道邪見法中"
            ],
            "juans/003.xhtml": [
                "佛說灌頂三歸五戒帶佩護身呪經卷第三東晉天竺三藏帛尸梨蜜多羅譯聞如是：一時，佛",
                "跪合掌白佛言：「久聞瞿曇名聲遠振，今欲捨置異學，受三自歸并五戒法。」佛言：「善哉，善哉！梵志！汝能捨置餘道歸命我者，當自悔",
                "志言：「諾！受教。」即淨身口意，復作是念：「惟願世尊，施我法戒，終身奉行不敢毀缺。」佛言：「是為如來、至真、等正覺三世諸佛",
                "身奉行不敢毀缺。」佛言：「是為如來、至真、等正覺三世諸佛說是戒法。」佛言：「梵志！諦聽諦受，心持念之。」又言：「梵志！盡形",
                "帝遣善神三十六大王護助我身，已蒙世尊哀愍救度，今更頂禮請受法戒。」佛言：「善哉！梵志！汝當淨身口意，懇惻至心敬受法戒。」佛",
                "請受法戒。」佛言：「善哉！梵志！汝當淨身口意，懇惻至心敬受法戒。」佛言：「十方三世如來、至真、等正覺，皆由三歸五戒得之。」",
                "心敬受法戒。」佛言：「十方三世如來、至真、等正覺，皆由三歸五戒得之。」佛言：「梵志！盡形壽，不殺生，不教他殺。是戒能持不？",
                "由三歸五戒得之。」佛言：「梵志！盡形壽，不殺生，不教他殺。是戒能持不？若能持，有五神王隨逐護汝身，不令邪神惡鬼之所得便。「",
                "神惡鬼之所得便。「梵志！盡形壽，不盜他人財寶，不教他行盜。是戒能持不？若能持者，有五善神王隨逐護汝身。「梵志！盡形壽，不邪",
                "？若能持者，有五善神王隨逐護汝身。「梵志！盡形壽，不邪婬。是戒能持不？若能持者，有五神王隨逐護汝身，眾魔皆不得便。「梵志！",
                "，眾魔皆不得便。「梵志！盡形壽，不妄言、綺語、兩舌、鬪亂。是戒能持不？若能持者，有五神王隨逐護汝身。「梵志！盡形壽，不飲穀",
                "！盡形壽，不飲穀酒甘蔗酒葡萄酒能放逸酒，如是等酒皆不得飲。是戒能持不？若能持者，有五善神王隨逐護汝身。」佛語梵志：「是為三",
                "不？若能持者，有五善神王隨逐護汝身。」佛語梵志：「是為三歸五戒法也。汝善持之，勿有毀犯。」說已，梵志因白佛言：「世尊說言：",
                "善持之，勿有毀犯。」說已，梵志因白佛言：「世尊說言：『若持五戒者，有二十五善神，衛護人身在人左右，守於宮宅門戶之上，使萬事",
                "溷中鬼、一切諸鬼神，皆不得留住某甲身中。若男子女人帶此三歸五戒善神名字者，某甲入山陵溪谷，曠路抄賊自然不現，師子虎狼羆熊之",
                "慈普濟天下，我今欲捨餘道歸命於佛。唯願天尊，哀愍我等，使得法戒為清信士。』「佛言：『汝善思量之，人能止惡為善者，何憂不得安",
                "佛復告言：『善男子！汝能遠惡，求善知識世之希有，我當更授汝五戒之法。』佛言：『第一不殺、第二不盜、第三不邪婬、第四不兩舌惡",
                "、第四不兩舌惡口妄言綺語、第五不飲酒。』長者執持已受三歸及五戒竟。佛語長者：『汝能持是歸戒，遊行之處可無所畏，戒神二十五、",
                "五不飲酒。』長者執持已受三歸及五戒竟。佛語長者：『汝能持是歸戒，遊行之處可無所畏，戒神二十五、歸神三十六，常隨護汝，外諸惡",
                "受三歸及五戒竟。佛語長者：『汝能持是歸戒，遊行之處可無所畏，戒神二十五、歸神三十六，常隨護汝，外諸惡魔無敢當汝者。』「長者",
                "、歸神三十六，常隨護汝，外諸惡魔無敢當汝者。』「長者從佛受歸戒竟，佛為說法，歡喜信解禮佛而去。於是已後，長者執持到他國中，",
                "人飲酒便欲追之。心意如是無一時定，便自念言：『悔從佛受三歸五戒重誓之法。』作如是念：『我當還佛三歸五戒之法。』即詣佛所，而",
                "言：『悔從佛受三歸五戒重誓之法。』作如是念：『我當還佛三歸五戒之法。』即詣佛所，而白佛言：『前受三歸五戒之法，多所禁制不得",
                "：『我當還佛三歸五戒之法。』即詣佛所，而白佛言：『前受三歸五戒之法，多所禁制不得復從本意所作；今自思惟欲罷，不能事佛，可爾",
                "，不能事佛，可爾以不？何以故，佛法尊重，非凡類所及，可得還法戒不乎？』佛默然不應。言猶未絕，口中便有自然鬼神，持鐵椎拍長者",
                "所為，當咎於誰？』長者白佛：『我從今日改往修來，奉受三歸及五戒法，持月六齋年三長齋，燒香散華懸雜幡蓋供事三寶，從今以去不敢",
                "六齋年三長齋，燒香散華懸雜幡蓋供事三寶，從今以去不敢復犯破歸戒法。』佛言：『如汝今所言者是為大善，如汝眼所見身所更，自作自",
                "所見身所更，自作自得非天授與。』「佛語長者：『汝今受是三歸五戒，莫復如前受歸戒法也，破是歸戒名為再犯。若三犯者為五官所得便",
                "自得非天授與。』「佛語長者：『汝今受是三歸五戒，莫復如前受歸戒法也，破是歸戒名為再犯。若三犯者為五官所得便，輔王小臣都錄監",
                "』「佛語長者：『汝今受是三歸五戒，莫復如前受歸戒法也，破是歸戒名為再犯。若三犯者為五官所得便，輔王小臣都錄監伺五帝使者之所",
                "之所得便，收神錄命皆依本罪。是故我說是言，令清信士、女勸受歸戒，歸有三十六鬼神之王隨逐護助。戒有二十五神，營護左右門戶之上",
                "我說是言，令清信士、女勸受歸戒，歸有三十六鬼神之王隨逐護助。戒有二十五神，營護左右門戶之上辟除凶惡，六天之上天帝所遣歸戒之",
                "。戒有二十五神，營護左右門戶之上辟除凶惡，六天之上天帝所遣歸戒之神。凡有億億恒沙之數，諸鬼神王番代擁護不令衰耗。』「諸天歡",
                "番代擁護不令衰耗。』「諸天歡喜皆言：『善哉！當共護之。如是持戒若完具者，十方現在無量諸佛、菩薩、羅漢皆共稱譽。是清信士女臨",
                "、羅漢皆共稱譽。是清信士女臨其終時，佛皆分身而往迎之，不使持戒男子女人墮惡道中。若戒羸者當益作福德，布施、持戒、忍辱、精進",
                "士女臨其終時，佛皆分身而往迎之，不使持戒男子女人墮惡道中。若戒羸者當益作福德，布施、持戒、忍辱、精進、一心、智慧，然燈燒香",
                "迎之，不使持戒男子女人墮惡道中。若戒羸者當益作福德，布施、持戒、忍辱、精進、一心、智慧，然燈燒香散雜色華，懸繒幡蓋、歌詠讚",
                "智慧，然燈燒香散雜色華，懸繒幡蓋、歌詠讚歎、恭敬禮拜，益持齋戒亦得過度。若不能如上修行如是功德，復持戒不完向諸邪道覓求福祐",
                "歎、恭敬禮拜，益持齋戒亦得過度。若不能如上修行如是功德，復持戒不完向諸邪道覓求福祐，三歸五戒億億恒沙諸鬼神王各各離之，惡鬼",
                "。若不能如上修行如是功德，復持戒不完向諸邪道覓求福祐，三歸五戒億億恒沙諸鬼神王各各離之，惡鬼數來而嬈近之。因哀致病耗亂其家",
                "家，起諸病痛遂致喪亡，財物不聚所向不偶，死復還墮地獄之中。雖戒具足不持六齋，猶華樹無果、婦人不產，種穀不滋治生無利，折耗失",
                "樹無果、婦人不產，種穀不滋治生無利，折耗失本吏無衣幘，不持齋戒無利如是。』「佛言長者：『人犯所受破是歸戒，凡為天上二百七十",
                "本吏無衣幘，不持齋戒無利如是。』「佛言長者：『人犯所受破是歸戒，凡為天上二百七十神王之所得便，更非外魔之所得便。此鬼神視人",
                "百七十神王之所得便，更非外魔之所得便。此鬼神視人善惡，若持禁戒不毀犯者，開人心意示人善惡；人若不善便為作害疏記善惡奏上大王",
                "惡奏上大王，大王執持隨罪輕重，盡其壽命如法苦治不令有怨，使破戒者甘心受之。』」佛告梵志：「長者執持捨彼異道，於我法中受持歸",
                "者甘心受之。』」佛告梵志：「長者執持捨彼異道，於我法中受持歸戒，心不安定而復破犯，遂為鬼神之所得便受諸苦痛，今自悔責求哀懺",
                "皆得道。合家大小宗族之中，見長者執持罪福報應，悉從我受三歸五戒，堅持不犯皆得法眼淨。我今於此會中，廣說長者宿命因緣明驗罪福",
                "量災變。」梵志白佛言：「天中天已能為我及十方眾生，說三歸、五戒、鬼神名竟。若男子、女人欲受者，當云何授與？」佛言：「若人欲",
                "禮十方佛，長跪叉手，作如是言：『我弟子某甲，盡形壽，受三歸五戒，諸佛菩薩真人聖眾哀念我等。』」梵志又問：「受歸戒有差別不？",
                "，受三歸五戒，諸佛菩薩真人聖眾哀念我等。』」梵志又問：「受歸戒有差別不？」佛言：「無差別。若人受者，先當列三歸五戒之法，然",
                "：「受歸戒有差別不？」佛言：「無差別。若人受者，先當列三歸五戒之法，然後以神王名字著歸戒下，以好素帛書持此神王名字，帶持而",
                "：「無差別。若人受者，先當列三歸五戒之法，然後以神王名字著歸戒下，以好素帛書持此神王名字，帶持而行，當燒香禮敬十方佛，當取",
                "，若著頂上若著胸前，若惡魔相逢無不除却。若男子女人著此三歸五戒善神名字時，若入神祠是諸邪神皆驚起為其人作禮。何以故，此人帶",
                "神祠是諸邪神皆驚起為其人作禮。何以故，此人帶持諸佛所說三歸五戒神名字故。」佛語梵志：「此歸戒鬼神名字至尊至重，諸佛護念汝好",
                "何以故，此人帶持諸佛所說三歸五戒神名字故。」佛語梵志：「此歸戒鬼神名字至尊至重，諸佛護念汝好宣行之。」佛說如是，阿難從坐而",
                "佛言：「演說此法當何名之？」佛告阿難：「是經名為『灌頂章句歸戒帶佩經』。」佛說是已，四眾人民、天龍八部、一切鬼神，皆大歡喜"
            ],
            "juans/004.xhtml": [
                "五十弟子各住餘室。佛獨一房，自思念言：「我涅槃後，四部弟子持戒不具多所毀犯，造作非法不行十善。我法既滅末世之中，鬼魔亂起行",
                "三百歲其後不復現。却後濁亂世佛經欲滅時，諸比丘輩不復用法威儀戒律，恒相嫉妬毀滅正化，至吾法沒國國相伐，於是結縷神名當復現耳",
                "得便。」佛言：「如我所語無有異也，惟除宿命不請耳。若人淨持齋戒行是呪經，不患目痛身體無病，心意無憂終無厄難。若近死事，皆得"
            ],
            "juans/005.xhtml": [
                "也，室家大小及村中人悉獲度脫。」迦羅那及梵志四眾等，從佛乞受戒法，佛為廣說業行因緣得法眼淨。宗室大小及村中人，聞法音歡喜各",
                "業行因緣得法眼淨。宗室大小及村中人，聞法音歡喜各發善心，有受戒者有生天者，各隨業行得道不同。爾時，坐中有一菩薩名曰普觀，從",
                "波奈羅迦荼支由羅。「神名沙彈吒迦勒迦摩夜。「神名校坻細耶般遮戒提。「神名坻梨提梨摩梨摩梨。「神名師佉准沙差尼河藍。「神名辟",
                "世遭災禍者，為諸魔魅之所傷犯。當淨身口意不噉雜食五辛之屬，齋戒一心禮敬十方三世諸佛。然十方燈燒雜名香、膠香、婆香、安息香等"
            ],
            "juans/006.xhtml": [
                "不著故使然也。我法中學欲修福時，應當精進修行六度——布施、持戒、忍辱、精進、一心、智慧——守行十善可得生天，漸向無上正真道",
                "「若我塔廟五百歲時，人多供養無侵毀者。九百歲時諸比丘輩不修齋戒，設有修者但相嫉妬，貪人利養不肯至心求吾真道，於是塔廟小當毀",
                "護；二者、吾法時自欲滅；三者、惡比丘輩互為非法；四者、不行律戒破犯所受；五者、更相毀謗以破吾法典；六者、四輩弟子學諸異道，"
            ],
            "juans/007.xhtml": [
                "心中，莫有違犯；若犯是神，則便捨離人舍宅中也。若佛弟子淨持齋戒，是七神王常在左右，為人作福德擁護佐人，四面惡鬼無敢近者。舍",
                "經，我伏我信敬禮佛足長跪叉手，我今歸命於天中天，願為弟子乞受戒法。」』「佛言：『善哉，善哉！汝先世有福值遇見我。』時佛便授",
                "言：『善哉，善哉！汝先世有福值遇見我。』時佛便授阿利陀三歸五戒之法為清信女。阿利陀已受戒，作禮白佛言：『我等官屬七百鬼神護",
                "福值遇見我。』時佛便授阿利陀三歸五戒之法為清信女。阿利陀已受戒，作禮白佛言：『我等官屬七百鬼神護四輩弟子，在所國土城邑聚落",
                "『我等鬼神官屬七百，常以精氣血肉為食。今日歸命於佛世尊，既授戒法不殺物命，唯願天尊勅諸弟子法食之時，惠施少少飯食之餘。』阿"
            ],
            "juans/008.xhtml": [
                "汝當一心為萬姓故誦持是摩尼羅亶灌頂章句摩訶神呪，急難之日當齋戒一心，思念十方一切諸佛、過去七佛八大菩薩、十大弟子五百開士、"
            ],
            "juans/009.xhtml": [
                "。』是故，阿難！當化導一切令其慈仁，勿殺群生普慈一切，受持禁戒行於十善，若能如此可得至道。」佛又告阿難：「其世間人遭諸火殃",
                "禪提比丘行是神呪有效驗也。昔南天竺有一居士名曰求若先，奉持五戒，守行十善，亦復誦是如來所說召龍神呪。時世飢窮，求若先居士遊",
                "，又吐惡毒氣侵陵萬姓。有此災變不吉祥時，當澡嗽口齒清淨受行齋戒，不食五辛不得飲酒噉肉，當禮敬十方諸佛，懸繒旛蓋請召眾僧，一"
            ],
            "juans/010.xhtml": [
                "已，相與種福田，減割於身已。慳悋懷貪惜，坐守財物死，布施持淨戒，世世從緣起。汝有嘉福田，後便致富貴，今現人所敬，德行亦欝欝",
                "盛，疫鬼不得便，善神為汝記。雖言奉三寶，不行恭敬心，破齋毀經戒，言輒生醜音，輕慢於神明，罪報不可任，每行不善意，死入地獄深",
                "利，梵釋語汝實，慎勿生疑思。人能奉最勝，正覺第一道，但當念經戒，魔邪不能惱。眾魔不能干，善神常相保，愛法如珠玉，入惡無不好",
                "病不能愈，晝夜生憂惱，泣淚如雲雨。神策度世難，梵天之所許，齋戒修法會，心求自得敘。父母行不善，子孫多死亡，最後生一兒，復為",
                "念皆如此，梵釋相營衛，是語皆謂可，順從心所欲。此人勤精進，持戒又具足，三歸五戒神，乃有三十六，常隨共擁護，所願無毀辱，但當",
                "營衛，是語皆謂可，順從心所欲。此人勤精進，持戒又具足，三歸五戒神，乃有三十六，常隨共擁護，所願無毀辱，但當修善行，死不入地",
                "身不獲好，所作不吉祥，終日懷憂惱，罪報既無窮，可歸於三寶，持戒不毀犯，自致無上道。愚癡不信法，縱逸無所畏，百苦纏身形，出輒",
                "事則隱諱，五逆無慈心，後墮畜生類。精勤奉正真，晝夜修六度，齋戒消魔鬼，功德亦流布。行善無惡緣，戒神常擁護，梵天說神策，吉祥",
                "精勤奉正真，晝夜修六度，齋戒消魔鬼，功德亦流布。行善無惡緣，戒神常擁護，梵天說神策，吉祥不相誤。汝欲入山林，求取諸異藥，直",
                "以償其宿罪，輪轉靡不經，出入不自由，鎖械其身形。得善無惡緣，戒神常擁護，梵天說神策，吉祥不相誤。」佛語梵天：「大王！汝今以"
            ],
            "juans/011.xhtml": [
                "十方無願不得。」普廣菩薩又白佛言：「若人在世不歸三寶、不行法戒，若其命終應墮三塗受諸苦痛，其人臨終方欲精誠歸命三寶，受行法",
                "，若其命終應墮三塗受諸苦痛，其人臨終方欲精誠歸命三寶，受行法戒悔過罪釁，發露懺謝改更修善，臨壽終時聞說經法，善師化導得聞法",
                "所願皆得往生。」普廣菩薩復白佛言：「又有眾生不信三寶、不行法戒，或時生信，或時誹謗，或時父母兄弟親族卒得病苦緣此命終，或墮",
                "脫，往生十方諸佛淨土。」普廣菩薩復白佛言：「若四輩男女善解法戒，知身如幻精勤修習行菩提道，未終之時逆修三七，然燈續明懸繒旛",
                "，緣此福德拔彼眾生悉得休息。」佛告普廣：「若四輩男女，若行齋戒心當存想，請十方僧，不擇善惡持戒毀戒高下之行，到諸塔寺請僧之",
                "告普廣：「若四輩男女，若行齋戒心當存想，請十方僧，不擇善惡持戒毀戒高下之行，到諸塔寺請僧之時，僧次供養無別異想，其福最多無",
                "廣：「若四輩男女，若行齋戒心當存想，請十方僧，不擇善惡持戒毀戒高下之行，到諸塔寺請僧之時，僧次供養無別異想，其福最多無量無",
                "母昔病苦之時，大修福德欲終未終，及命終已然燈續明，轉經行道齋戒一心，乃至三七未曾懈廢，而今父母而更生此罪苦地獄？必當有意。",
                "於諸餓鬼受罪輕也。所以然者前章中言，若人在世不識三寶，不修齋戒無善師教，過命已後兄弟父母親屬知識為其修福，七分之中為獲一也",
                "之日，若已終竟又是終日，父母親族知識朋友為命終者修諸福業，齋戒一心洗浴身體著鮮潔之衣，一心禮敬十方諸佛，又當稱揚十方佛號，",
                "之言，在所生處常見十方微妙淨土。若在世時應當受持如是章句，齋戒一心為過命者七日七夜受持八禁長齋菜食，禮敬十方諸佛世尊，當發",
                "，可得修學是經典也。一者、不信九十五種邪見之道；二者、堅持禁戒至終不犯；三者、勤學禪定教未學者；四者、忍辱不瞋見惡不惱；五"
            ],
            "juans/012.xhtml": [
                "者見道，熱得清涼解除垢穢。「第五願者，使我來世發大精進，淨持戒地令無濁穢，慎護所受令無缺犯，亦令一切戒行具足，堅持不犯至無",
                "我來世發大精進，淨持戒地令無濁穢，慎護所受令無缺犯，亦令一切戒行具足，堅持不犯至無為道。「第六願者，使我來世若有眾生，諸根",
                "皆大布施一時歡喜，即發無上正真道意。」佛言：「若復有人受佛淨戒，遵奉明法不解罪福，雖知明經不及中義，不能分別曉了中事，以自",
                "愈，唯宿殃不請耳。」佛告文殊：「若男子、女人，受三自歸，若五戒、若十戒、若善信菩薩二十四戒、若沙門二百五十戒、若比丘尼五百",
                "殃不請耳。」佛告文殊：「若男子、女人，受三自歸，若五戒、若十戒、若善信菩薩二十四戒、若沙門二百五十戒、若比丘尼五百戒、若菩",
                "：「若男子、女人，受三自歸，若五戒、若十戒、若善信菩薩二十四戒、若沙門二百五十戒、若比丘尼五百戒、若菩薩戒，若破是諸戒，若",
                "受三自歸，若五戒、若十戒、若善信菩薩二十四戒、若沙門二百五十戒、若比丘尼五百戒、若菩薩戒，若破是諸戒，若能至心一懺悔者，復",
                "、若十戒、若善信菩薩二十四戒、若沙門二百五十戒、若比丘尼五百戒、若菩薩戒，若破是諸戒，若能至心一懺悔者，復聞我說藥師瑠璃光",
                "若善信菩薩二十四戒、若沙門二百五十戒、若比丘尼五百戒、若菩薩戒，若破是諸戒，若能至心一懺悔者，復聞我說藥師瑠璃光佛，終不墮",
                "十四戒、若沙門二百五十戒、若比丘尼五百戒、若菩薩戒，若破是諸戒，若能至心一懺悔者，復聞我說藥師瑠璃光佛，終不墮三惡道中，必",
                "三惡道中，必得解脫。若人愚癡不受父母師友教誨，不信佛、不信經戒、不信聖僧，應墮三惡道中者，亡失人種受畜生身，聞我說是瑠璃光",
                "璃光佛善願功德者，即得解脫。」佛告文殊：「世有惡人，雖受佛禁戒觸事違犯，或殺無道、偷竊他人財寶、欺詐妄語、婬他婦女、飲酒、",
                "他人財寶、欺詐妄語、婬他婦女、飲酒、鬪亂兩舌惡口罵詈毀人，犯戒為惡，復祠祀鬼神，有如是過罪當墮地獄中。若當屠割，若抱銅柱，",
                "姓男女其有尫羸，著床痛惱無救護者，我今當勸請眾僧，七日七夜齋戒一心，受持八禁六時行道，四十九遍讀是經典，勸然七層之燈，亦勸",
                "、橫病；二者、橫有口舌；三者、橫遭縣官；四者、身羸無福，又持戒不完橫為鬼神之所得便；五者、橫為劫賊所剝；六者、橫為水火災漂",
                "作諸非法，無孝順心造作五逆，破滅三寶無君臣法。又有眾生不持五戒不信正法，設有受者多所毀犯，於是地下鬼神及伺候者奏上五官，五"
            ]
        }
    },
    "T1332": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "重禁，現世除滅令無遺餘，應當修行此陀羅尼。三七二十一日護持禁戒猶如明珠，一日一夜六時行道懺悔十方，淨潔洗浴著新淨衣，用七色",
                "提桓因、四天大王即時授與四沙門果。大集中云莊嚴大乘瓔珞有四：戒、定、慧、無上陀羅尼。是故當好持戒，戒能生定，定能生慧。」第",
                "大集中云莊嚴大乘瓔珞有四：戒、定、慧、無上陀羅尼。是故當好持戒，戒能生定，定能生慧。」第一文殊師利菩薩所說陀羅尼名閻浮摩兜",
                "中云莊嚴大乘瓔珞有四：戒、定、慧、無上陀羅尼。是故當好持戒，戒能生定，定能生慧。」第一文殊師利菩薩所說陀羅尼名閻浮摩兜(晉",
                "六時懺悔，禮十方佛悔所作罪，億千姟劫所有重罪一時都盡，分部破戒亦悉都盡，五逆殃惡及一闡提殷重悔過悉亦滅除。於六時中一時十遍",
                "成辦。若有眾生現世求所願者，修行陀羅尼者，於三七二十一日淨持戒地，一日一夜六時行道，燒眾名香散五色華，懺悔十方自責罪咎，從",
                "他方淨佛國土現在佛前，當書寫讀誦修行此陀羅尼，當少欲知足淨持戒地，常當慚愧修質直行，於一日一夜六時之中精進不闕，五辛酒肉不",
                "與令滿其願。有諸行人書寫讀誦此陀羅尼句，現在身中四百四病、破戒五逆及障道罪、宿世微殃，悉皆消滅無有遺餘。我大勢至菩薩威神力",
                "地入佛正位，應當書寫讀誦修行此陀羅尼，晝夜六時曾不廢忘，淨持戒地，五辛酒肉悉不食之，少欲知足修質直行。修行此陀羅尼故，無有",
                "此陀羅尼，若在塔中若空閑地，淨潔洗浴著新淨衣，七日七夜受持八戒，六時行道，於一一時中七遍誦此陀羅尼。若其國王心淳厚者，三日"
            ],
            "juans/002.xhtml": [
                "此陀羅尼付諸大菩薩。後有人得聞此陀羅尼者，此人過去世時修持五戒十善當令得聞。有人雖聞，而不在心不修集者，是名無緣。此陀羅尼",
                "；四者精勤修習捨慧精進轉以化人；五者行十善行轉教眾生；六者持戒淨潔猶如明珠，內外明徹無有瑕塵；七者身口意業所出言教以慈悲為",
                "呪，從是以來已經百劫，所修功德於神仙中無能及者，內祕菩薩大乘戒行、外現神仙，清淨法身菩薩六度諸波羅蜜具足修竟，外現方便處神",
                "悉能為之。若諸國土疫病劫起，其王爾時應當精進，七日七夜受持八戒，應當淨心六時行道，為萬民故調伏其心。勅其境內一切人民，以慈",
                "今身欲得音響忍、欲得柔順忍、欲得無生忍，當修行此陀羅尼，淨持戒地、減省睡眠，忍辱柔和、少諸緣務、心意質直，見修功德者讚歎其",
                "此生彼，至四百生悉能知之。應當受持讀誦此陀羅尼，應當精進淨持戒地，少欲知足修質直心，晝夜六時少其睡眠，精進修之節食少語，乃"
            ],
            "juans/003.xhtml": [
                "，六道化身度脫眾生，現作鬼王降伏諸鬼、摧滅邪見，內修菩薩清淨戒行，久已得處法流水中，八住齊階功勳成就，當知皆是大神呪力。其",
                "酒肉五辛，白淨素食酥酪聽食，香湯沐浴著白淨衣，七日七夜受持八戒，燒眾名香，栴檀、沈水及熏陸香，散五色華，供養十方諸佛、我釋",
                "設其功力如上所說，王於爾時躬自讀誦，精誠剋勵七日七夜，受持八戒六時不廢，於一一時中懺悔十方，散五色華、燒三種名香，一一時中"
            ],
            "juans/004.xhtml": [
                "四？一者損己利人拯濟群生；二者利衰毀譽不生憂慼；三者貞潔不婬戒行清淨如白蓮華；四者我當來世得作佛時，國土所有一切眾生妙行成",
                "有四事。何等為四？一者憶無量苦見眾生苦如我無異；二者我等所持戒功德，悉捨施與眾生，共用迴向無上菩提；三者能忍苦事，荷負一切",
                "覺；二者信正法寶決定無疑；三者信比丘僧良厚福田；四者所有正行戒定智慧不生疑惑；五者見世諦事不生著心。此五信根者能拔五疑，能",
                "性開陽氣出故名開，閉者天窓地戶喻儼然閉塞萬神不行故名閉。此五戒神名。殺戒有五神：波吒羅、摩那斯、婆睺那、呼奴吒、頗羅吒。盜",
                "故名開，閉者天窓地戶喻儼然閉塞萬神不行故名閉。此五戒神名。殺戒有五神：波吒羅、摩那斯、婆睺那、呼奴吒、頗羅吒。盜戒五神：法",
                "神名。殺戒有五神：波吒羅、摩那斯、婆睺那、呼奴吒、頗羅吒。盜戒五神：法善、佛奴、僧喜、廣額、慈善。婬戒五神：貞潔、無欲、淨",
                "、呼奴吒、頗羅吒。盜戒五神：法善、佛奴、僧喜、廣額、慈善。婬戒五神：貞潔、無欲、淨潔、無染、蕩滌。欺戒五神：美音、實語、質",
                "僧喜、廣額、慈善。婬戒五神：貞潔、無欲、淨潔、無染、蕩滌。欺戒五神：美音、實語、質直、直答、和合語。酒戒五神：清素、不醉、",
                "潔、無染、蕩滌。欺戒五神：美音、實語、質直、直答、和合語。酒戒五神：清素、不醉、不亂、無失、護戒三歸九神名。歸佛有三神：波",
                "語、質直、直答、和合語。酒戒五神：清素、不醉、不亂、無失、護戒三歸九神名。歸佛有三神：波摩斯那、陀摩婆羅、那陀摩流支歸法三"
            ]
        }
    },
    "T1335": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "生驚怖身毛皆竪，五體投地而白佛言：「世尊！我等從今已往當受五戒。」復白佛言：「佛涅槃後正法滅時，若持如此結呪界經，夜叉羅剎",
                "為其說法。」佛言：「我涅槃後，諸天集會誦此呪，能使鬼神皆受五戒。若誦持此經者，於諸眾生應慈心平等不害一切，恒修實語終不虛誑"
            ]
        }
    },
    "T1336": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "重禁，現世除滅令無遺餘，應當修行此陀羅尼。三七二十一日護持禁戒猶如明珠，一日一夜六時行道懺悔十方，淨潔洗浴著新淨衣，用七色",
                "時懺悔。十方佛前悔先所作，億千姟劫所有重罪一時都盡，分部、破戒亦悉都盡。五逆殃惡及一闡提，殷重悔過悉得滅除。於六時中一時十",
                "成辦。若有眾生現世求所願者，修行陀羅尼者，於三七二十一日淨持戒地，一日一夜六時行道，燒眾名香散五色華，懺悔十方自嘖罪咎，從",
                "他方淨佛國土，現在佛前當書寫讀誦修行此陀羅尼，當少欲知足淨持戒地，常當慚愧修質直行，於一日一夜六時之中精進不闕，五辛酒肉不",
                "與令滿其願。有諸行人書寫讀誦此陀羅尼句，現在身中四百四病、破戒五逆及障道罪宿世微殃，悉皆消滅無有遺餘。我大勢至菩薩威神力故",
                "地入佛正位，應當書寫讀誦修行此陀羅尼，晝夜六時曾不廢忘，淨持戒地五辛酒肉悉不食之，少欲知足修質直行。此陀羅尼故，無有非人能",
                "此陀羅尼，若在塔中若空閑地，淨潔洗浴著新淨衣，七日七夜受持八戒，六時行道，於一一時中七遍誦此陀羅尼。若其國王心淳厚者，三日"
            ],
            "juans/002.xhtml": [
                "者精勤修習捨慧精進，轉以化人；五者行十善行，轉教眾生；六者持戒淨潔，猶如明珠，內外明徹無有瑕塵；七者身口意業所出言教，以慈",
                "呪，從是以來已逕百劫，所修功德於神仙中無能及者，內祕菩薩大乘戒行、外現神仙清妙法身，菩薩六度諸波羅蜜具足修竟，外現方便處神",
                "悉能為之。若諸國土疫病劫起，其王爾時應當精進，七日七夜受持八戒，應當淨心六時行道，為萬民故調伏其心，勅其境內一切人民，以慈",
                "今身欲得音響忍、欲得柔順忍、欲得無生忍，當修行此陀羅尼。淨持戒地減省睡眠，忍辱柔和少諸緣務，心意質直見修功德者讚歎其得，見",
                "此生彼，至四百生悉能知之。應當受持讀誦此陀羅尼，應當精進淨持戒地，少欲知足修質直心，晝夜六時少其睡眠，精進修之節食少語，乃"
            ],
            "juans/003.xhtml": [
                "力，六道化身度脫眾生，現作鬼王降伏諸鬼摧滅邪見，內修菩薩清淨戒行，久以得處法流水中，八住齊限功勳成就，當知皆是大神呪力。其",
                "肉五辛，白淨素食，蘇酪聽食，香湯洗浴著白淨衣，七日七夜受持八戒，燒眾名香栴檀、沈水及薰陸香，散五色華，供養十方諸佛，我釋迦",
                "設其功力如上所說，王於爾時躬自讀誦，精誠剋厲七日七夜，受持八戒六時不廢，於一一時中懺悔十方，散七色華、燒三種名香，一一時二",
                "四？一者損已利人拯濟群生；二者利衰毀譽不生憂慼；三者貞潔不婬戒行清淨如白蓮華；四者我當來世得作佛時，國土所有一切眾生，妙行",
                "四事。何等為四？一者億無量苦，見眾生苦如我無異；二者我等所持戒功德，悉捨施與眾生，共用迴向無上菩提；三者能忍苦事，荷負一切"
            ],
            "juans/004.xhtml": [
                "等欲求子息保命長壽者，當常繫念修行善法。於月八日十五日受持八戒，清淨洗浴著新淨衣禮十方佛。至於中夜，以少芥子置已頂上誦我所"
            ],
            "juans/006.xhtml": [
                "毒陀羅尼一首佛說呪作三衣并受持呪二首佛說呪應器錫杖坐具三首五戒神名二十五三歸神名有九護僧伽藍神有十八人觀世音說燒華應現得願",
                "切蒙福。」欲縫呪文佛言：「今尊者比丘甲乙，已裁法衣僧伽梨，齋戒清淨已具鍼縷，今次當縫納。令敘護律大神及四天王護助甲乙，令魔",
                "不得誤亂。偶納得次縷治如法，令其比丘世搏取薩芸若慧，志強行堅戒無穿漏，威相炳然三界蒙度。」受法衣文佛言：「檀越某甲，哀愍群",
                "大福，即閉三塗之徑、開三脫之門。施者得福、受者安隱。其食此食戒具福全、當令此食變成法藥、一切蒙度。」佛說呪錫杖文佛言：「今",
                "廣度群生，令得正定無轉動心。還是座者，疾成無上正真之道。」五戒神名殺戒五神：波吒羅、摩那斯、婆睺那、呼奴吒、頗羅吒。盜戒五",
                "，令得正定無轉動心。還是座者，疾成無上正真之道。」五戒神名殺戒五神：波吒羅、摩那斯、婆睺那、呼奴吒、頗羅吒。盜戒五神：法善",
                "五戒神名殺戒五神：波吒羅、摩那斯、婆睺那、呼奴吒、頗羅吒。盜戒五神：法善、佛奴、僧喜、廣額、慈善。婬戒五神：貞潔、無欲、淨",
                "、呼奴吒、頗羅吒。盜戒五神：法善、佛奴、僧喜、廣額、慈善。婬戒五神：貞潔、無欲、淨潔、無染、蕩滌。欺戒五神：美音、實語、質",
                "僧喜、廣額、慈善。婬戒五神：貞潔、無欲、淨潔、無染、蕩滌。欺戒五神：美音、實語、質直、直答、和合語。酒戒五神：清素、不醉、",
                "潔、無染、蕩滌。欺戒五神：美音、實語、質直、直答、和合語。酒戒五神：清素、不醉、不亂、無失、護戒。三歸神名歸佛三神：陀摩斯",
                "語、質直、直答、和合語。酒戒五神：清素、不醉、不亂、無失、護戒。三歸神名歸佛三神：陀摩斯那、陀摩婆羅那、陀摩流支。歸法三神"
            ],
            "juans/007.xhtml": [
                "德大光明大力，得度彼岸，具足多聞智慧辯才，具足如來世尊一切諸戒，成就一切諸大功德。乃至天王國王下至婆羅門居士，一切眾生見者",
                "。以毘婆尸佛威德、尸棄神力、比尸婆智慧、拘婁孫佛力、迦那牟尼戒、迦葉功德、釋迦牟尼精進，令一切眾生悉除怖畏令得安吉。」爾時"
            ],
            "juans/008.xhtml": [
                "。南無佛！梵告解脫尼難：「從佛受是上語，大弊急欲讀呪時，當齋戒，一心讀之。不能讀者，但懷著懷中持行一心。若蠱毒鬼神病者，使"
            ],
            "juans/009.xhtml": [
                "陀羅尼付諸大菩薩。後有人得聞此陀羅尼者，此人過去世時，修持五戒十善，當令得聞。有人雖聞而不在心，不修習者，是名無緣。此陀羅",
                "，縷結七過，呪文并書此上鬼神名字，著紙上繫著縷頭，讀呪時當齋戒清淨澡漱，燒香正心乃說。行住隨方面歸依稱十方佛名號東方佛號等"
            ]
        }
    },
    "T1339": {
        "total": 98,
        "pages": {
            "juans/001.xhtml": 51,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸王子：「善來比丘。」時諸王子鬚髮自落、法服著身，即成沙門，戒行具足。爾時世尊為諸比丘說諸四諦法，時諸比丘具足三明及六神通",
                "若優婆塞犯三自歸至於六重，若不還生，無有是處。若菩薩二十四、戒沙彌十戒、式叉沙彌尼戒、比丘戒、比丘尼戒，如是諸戒若犯一一諸",
                "犯三自歸至於六重，若不還生，無有是處。若菩薩二十四、戒沙彌十戒、式叉沙彌尼戒、比丘戒、比丘尼戒，如是諸戒若犯一一諸戒，當一",
                "重，若不還生，無有是處。若菩薩二十四、戒沙彌十戒、式叉沙彌尼戒、比丘戒、比丘尼戒，如是諸戒若犯一一諸戒，當一心懺悔，若不還",
                "還生，無有是處。若菩薩二十四、戒沙彌十戒、式叉沙彌尼戒、比丘戒、比丘尼戒，如是諸戒若犯一一諸戒，當一心懺悔，若不還生，無有",
                "是處。若菩薩二十四、戒沙彌十戒、式叉沙彌尼戒、比丘戒、比丘尼戒，如是諸戒若犯一一諸戒，當一心懺悔，若不還生，無有是處，除不",
                "薩二十四、戒沙彌十戒、式叉沙彌尼戒、比丘戒、比丘尼戒，如是諸戒若犯一一諸戒，當一心懺悔，若不還生，無有是處，除不至心。復次",
                "沙彌十戒、式叉沙彌尼戒、比丘戒、比丘尼戒，如是諸戒若犯一一諸戒，當一心懺悔，若不還生，無有是處，除不至心。復次善男子！爾時",
                "，無有是處，除不至心。復次善男子！爾時上首廣為恒伽說二十四重戒名。若有菩薩，饑餓眾生來詣其所，求飲食臥具，不隨意者，名犯第",
                "若有菩薩，饑餓眾生來詣其所，求飲食臥具，不隨意者，名犯第一重戒。若有菩薩，婬欲無度不擇禽獸者，是名犯第二重戒。若有菩薩，見",
                "者，名犯第一重戒。若有菩薩，婬欲無度不擇禽獸者，是名犯第二重戒。若有菩薩，見有比丘畜於妻子，隨意說過者，是名犯第三重戒。若",
                "二重戒。若有菩薩，見有比丘畜於妻子，隨意說過者，是名犯第三重戒。若有菩薩，若見有人憂愁不樂欲自喪身，更以已意增他瞋恚敗他命",
                "已意增他瞋恚敗他命根，猶若有人以火悉燒一切物者，是名犯第四重戒。若有菩薩，出於精舍到於曠路，得值財寶隨意取者，是名犯第五重",
                "。若有菩薩，出於精舍到於曠路，得值財寶隨意取者，是名犯第五重戒。若有菩薩，見他瞋恚欲害他命，更以美言讚他瞋恚者，是名犯第六",
                "若有菩薩，見他瞋恚欲害他命，更以美言讚他瞋恚者，是名犯第六重戒。若有菩薩見他瞋恚，若聞瞋恚欲燒僧坊，若不盡心諫彼惡人者，是",
                "見他瞋恚，若聞瞋恚欲燒僧坊，若不盡心諫彼惡人者，是名犯第七重戒。若有菩薩，若見有人、若聞有人犯於重罪，若是菩薩應密呼彼人來",
                "聞有人犯於重罪，若是菩薩應密呼彼人來詣其所：「我有良藥，溉汝戒根，能令還生。」彼若不來，汝應三呼。若不至三，是名犯第八重戒",
                "戒根，能令還生。」彼若不來，汝應三呼。若不至三，是名犯第八重戒。若有菩薩，聞見有人犯於五逆，應往彼所作如是言：「此非正法，",
                "言：「此非正法，汝非梵行，莫作是行。」若不爾者，是名犯第九重戒。若有菩薩，見聞他人欲興大善事，更起瞋恚壞他善慧者，是名犯第",
                "有菩薩，見聞他人欲興大善事，更起瞋恚壞他善慧者，是名犯第十重戒。若有菩薩，見有他人耽飲嗜酒，當以已情往呵他人，除自因緣此非",
                "耽飲嗜酒，當以已情往呵他人，除自因緣此非梵行，是名犯第十一重戒。若有菩薩，見聞有人婬他婦女，往他正夫所作如是言：「此人犯汝",
                "他正夫所作如是言：「此人犯汝，汝可覩之。」者，是名犯第十二重戒。若有菩薩，視他怨家作怨家想者，是名犯第十三重戒。若有菩薩，",
                "名犯第十二重戒。若有菩薩，視他怨家作怨家想者，是名犯第十三重戒。若有菩薩，見他視怨如赤子想，往彼人所作如是言：「善哉善哉！",
                "言：「善哉善哉！何能視此人如赤子？此非吉相。」是名犯第十四重戒。若有菩薩，見他聚鬪，往至其所佐助氣力撾打諸人者，是名犯第十",
                "有菩薩，見他聚鬪，往至其所佐助氣力撾打諸人者，是名犯第十五重戒。若有菩薩，見有他人伏匿之事，發舒誹說語諸四輩，彼人不喜、使",
                "之事，發舒誹說語諸四輩，彼人不喜、使他瞋恚者，是名犯第十六重戒。若有菩薩，見聞他善事都不得言者，是名犯第十七重戒。若有菩薩",
                "犯第十六重戒。若有菩薩，見聞他善事都不得言者，是名犯第十七重戒。若有菩薩，行於曠路見有他人營諸塔廟、若復有人營諸精舍，若不",
                "有他人營諸塔廟、若復有人營諸精舍，若不佐助者，是名犯第十八重戒。若有菩薩，見聞有人離善知識、親近惡友，終不讚言：「汝為善吉",
                "不讚言：「汝為善吉。離彼惡友、親近善友。」者，是名犯第十九重戒。若有菩薩，於栴陀羅處、若惡人處、若惡狗處、聲聞二乘人處，如",
                "處、聲聞二乘人處，如是諸難悉不得往，除已急事，是名犯第二十重戒。若有菩薩，見聞疑殺，即自思惟：「食此肉者，斷大慈種，當獲大",
                "獲大罪。」言：「不見聞疑殺，食都無患。」者，是名犯第二十一重戒。若有菩薩，見聞疑殺作不見聞疑殺，若食此肉者，即遺三世諸佛寶",
                "三世諸佛寶藏，亦遺三世諸佛之恩，以此為尊者，是名犯第二十二重戒。若有菩薩，解於方便知眾生根，若謂不說當獲罪報者，是名犯第二",
                "菩薩，解於方便知眾生根，若謂不說當獲罪報者，是名犯第二十三重戒。若有菩薩，持此戒時，若見華聚、若見虛空藏、若見觀世音、若見",
                "生根，若謂不說當獲罪報者，是名犯第二十三重戒。若有菩薩，持此戒時，若見華聚、若見虛空藏、若見觀世音、若見一一諸菩薩者，如是",
                "時愚癡、或時青盲、或時目眩，妄想分別諸佛法要，得愚癡病。謗此戒者，殃負如是。持此戒時，若口不言向外宣傳我見此事。若不言者於",
                "時目眩，妄想分別諸佛法要，得愚癡病。謗此戒者，殃負如是。持此戒時，若口不言向外宣傳我見此事。若不言者於七日中，其餘已外亦不",
                "言者於七日中，其餘已外亦不得言。善男子！是名菩薩摩訶薩二十四戒。善男子！在在處處莫妄宣說諸佛祕法。善男子！一切諸佛悉由此戒",
                "戒。善男子！在在處處莫妄宣說諸佛祕法。善男子！一切諸佛悉由此戒成等正覺。過去諸佛亦因此戒成等正覺，未來諸佛亦復如是。』爾時",
                "說諸佛祕法。善男子！一切諸佛悉由此戒成等正覺。過去諸佛亦因此戒成等正覺，未來諸佛亦復如是。』爾時恒伽白上首言：『若有剎利、",
                "。』爾時恒伽白上首言：『若有剎利、婆羅門、毘舍、首陀，得受此戒不？』上首答言：『如是諸姓，得受此戒。』恒伽白言：『當云何受",
                "羅門、毘舍、首陀，得受此戒不？』上首答言：『如是諸姓，得受此戒。』恒伽白言：『當云何受如是妙戒？』上首言：『受此戒時，應請",
                "上首答言：『如是諸姓，得受此戒。』恒伽白言：『當云何受如是妙戒？』上首言：『受此戒時，應請一比丘解此戒相者，請諸眾僧，隨意",
                "，得受此戒。』恒伽白言：『當云何受如是妙戒？』上首言：『受此戒時，應請一比丘解此戒相者，請諸眾僧，隨意堪任不問多少，復應請",
                "言：『當云何受如是妙戒？』上首言：『受此戒時，應請一比丘解此戒相者，請諸眾僧，隨意堪任不問多少，復應請二十四形像，若多無妨",
                "諸尊僧，至心禮敬，唱如是言：「諸佛色藏外諸眾僧，我今歸命受尊戒法。眾僧弘慈，當證知我。」復更唱言：「法中雄猛微妙尊，聽我今",
                "慈，當證知我。」復更唱言：「法中雄猛微妙尊，聽我今自說受持此戒。」爾時此人應自口說：「了知戒已。」而更三請。三請已，而淳熟",
                "中雄猛微妙尊，聽我今自說受持此戒。」爾時此人應自口說：「了知戒已。」而更三請。三請已，而淳熟此戒性，盡性而形改受持，諦受諦",
                "」爾時此人應自口說：「了知戒已。」而更三請。三請已，而淳熟此戒性，盡性而形改受持，諦受諦聽，修行莫犯，持此戒者隨意往生。恒",
                "請已，而淳熟此戒性，盡性而形改受持，諦受諦聽，修行莫犯，持此戒者隨意往生。恒伽盡菩提性菩薩摩訶薩自聞此戒，受此戒時法應如是",
                "聽，修行莫犯，持此戒者隨意往生。恒伽盡菩提性菩薩摩訶薩自聞此戒，受此戒時法應如是。』大方等陀羅尼經卷第一",
                "莫犯，持此戒者隨意往生。恒伽盡菩提性菩薩摩訶薩自聞此戒，受此戒時法應如是。』大方等陀羅尼經卷第一"
            ],
            "juans/002.xhtml": [
                "「『爾時大王及弟林果即坐思惟：「曾從九十二億恒河沙諸佛受此妙戒。今我復應持此妙戒，攝我諸子使得正見。」作是念時，十方無量億",
                "果即坐思惟：「曾從九十二億恒河沙諸佛受此妙戒。今我復應持此妙戒，攝我諸子使得正見。」作是念時，十方無量億千那由他恒河沙等諸",
                "，異口同音而讚大王：「善哉善哉！大王及弟林果，乃能受持如是妙戒欲攝諸子。」爾時大王及弟林果聞諸佛聲，即從座起，頂禮佛足，却",
                "：「欲何所勅？」爾時大王與弟林果告諸子言：「汝等知不？我有妙戒，曾從無量億千那由他諸佛受是妙戒。汝等今能受此戒不？」爾時諸",
                "告諸子言：「汝等知不？我有妙戒，曾從無量億千那由他諸佛受是妙戒。汝等今能受此戒不？」爾時諸子歡喜踊躍，頂禮父足，叉手合掌，",
                "知不？我有妙戒，曾從無量億千那由他諸佛受是妙戒。汝等今能受此戒不？」爾時諸子歡喜踊躍，頂禮父足，叉手合掌，瞻仰父目而報父言",
                "足，叉手合掌，瞻仰父目而報父言：「唯然。慈父！我等能受如是妙戒。」爾時大王及弟林果現其神力，令諸子等得見十方無量億千那由他",
                "無量億千那由他恒河沙等諸佛住在虛空。爾時諸子各禮佛足，求受妙戒。爾時諸佛默然許之。是時諸子如是第二、第三請已，爾時諸子各自",
                "子各自燒身，經八萬四千劫供養諸佛已，復從地起，瞻仰諸佛求受妙戒。爾時諸佛即授諸王子如上妙戒。』善男子！爾時上首告恒伽言：『",
                "諸佛已，復從地起，瞻仰諸佛求受妙戒。爾時諸佛即授諸王子如上妙戒。』善男子！爾時上首告恒伽言：『欲知爾時諸王子最上首者，今則",
                "子！爾時上首廣為恒伽演說如是大利益法，爾時恒伽歡喜踊躍受是妙戒。善男子！如是等人是汝往昔善知識也，是故我今當為汝說。善男子",
                "時世尊告：「善男子！能於我法求索出家。」時諸善男子即成沙門，戒行具足。爾時世尊為諸比丘說摩訶袒持陀羅尼章句，時諸比丘得阿羅",
                "是，汝當受持。」阿難白佛言：「若有善男子善女人，若有不受六重戒者，得趣道場不？」佛告阿難：「隨意堪任至於道場。」阿難白佛：",
                "：「若有受者，盡形受耶？」佛告阿難：「亦如上法，隨意堪任受諸戒律。」阿難白佛：「如向所說，審為爾不？」爾時七佛即現其身，住"
            ],
            "juans/003.xhtml": [
                "于般若，見如是者即是波林羅。「若有比丘於其夢中，到一樹下上於戒壇受具足戒，見如是者即是檀林羅。「若有比丘於其夢中，坐佛形像",
                "如是者即是波林羅。「若有比丘於其夢中，到一樹下上於戒壇受具足戒，見如是者即是檀林羅。「若有比丘於其夢中，坐佛形像，請召眾僧",
                "生，觀法而是非法、觀於非法而是定法，而是定法無有差別。觀諸持戒與破戒等，觀諸破戒如具戒相。雖然離於二邊住平等相，破戒持戒亦",
                "法而是非法、觀於非法而是定法，而是定法無有差別。觀諸持戒與破戒等，觀諸破戒如具戒相。雖然離於二邊住平等相，破戒持戒亦應等心",
                "觀於非法而是定法，而是定法無有差別。觀諸持戒與破戒等，觀諸破戒如具戒相。雖然離於二邊住平等相，破戒持戒亦應等心觀之，上中下",
                "法而是定法，而是定法無有差別。觀諸持戒與破戒等，觀諸破戒如具戒相。雖然離於二邊住平等相，破戒持戒亦應等心觀之，上中下性亦應",
                "觀諸持戒與破戒等，觀諸破戒如具戒相。雖然離於二邊住平等相，破戒持戒亦應等心觀之，上中下性亦應等心觀之，有為無為法亦應如是等",
                "持戒與破戒等，觀諸破戒如具戒相。雖然離於二邊住平等相，破戒持戒亦應等心觀之，上中下性亦應等心觀之，有為無為法亦應如是等心觀"
            ],
            "juans/004.xhtml": [
                "大方等陀羅尼經護戒分卷第四北涼沙門法眾於高昌郡譯爾時文殊師利即從座起，偏袒右肩",
                "犯八重，若菩薩、若沙彌、沙彌尼、優婆塞、優婆夷若毀如是一一諸戒，所犯重罪當云何滅？」佛言：「嗚呼善哉！文殊師利！乃能請問如",
                "為作證人，自陳其罪向形像前。如是次第經八十七日勤懺悔已，是諸戒根若不還生，終無是處。彼人能於八十七日勤懺悔已，若不堅固阿耨",
                "固阿耨多羅三藐三菩提心，亦無是處。又文殊師利！云何當知得清淨戒？善男子！若其夢中見有師長手摩其頭，若父母、婆羅門、耆舊有德",
                "羅門、耆舊有德如是等人，若與飲食衣服臥具湯藥，當知是人住清淨戒。若見如是一一相者，應向師說，如法除滅如是罪咎。復次善男子，",
                "土山河叢林盡末為籌，大如微塵尚可知數，除諸佛等無人能知我所犯戒。十方無邊，我所犯戒亦復無邊。微塵無數，我所犯戒亦復無數。眾",
                "大如微塵尚可知數，除諸佛等無人能知我所犯戒。十方無邊，我所犯戒亦復無邊。微塵無數，我所犯戒亦復無數。眾生無邊，我所犯戒亦復",
                "人能知我所犯戒。十方無邊，我所犯戒亦復無邊。微塵無數，我所犯戒亦復無數。眾生無邊，我所犯戒亦復無邊。方便無邊，我所犯戒亦復",
                "所犯戒亦復無邊。微塵無數，我所犯戒亦復無數。眾生無邊，我所犯戒亦復無邊。方便無邊，我所犯戒亦復無邊。法性無邊，我所犯戒亦復",
                "所犯戒亦復無數。眾生無邊，我所犯戒亦復無邊。方便無邊，我所犯戒亦復無邊。法性無邊，我所犯戒亦復無邊。善男子！我觀如是等業甚",
                "所犯戒亦復無邊。方便無邊，我所犯戒亦復無邊。法性無邊，我所犯戒亦復無邊。善男子！我觀如是等業甚為可畏，上至菩薩下至聲聞不能",
                "羅尼典讀誦修行。若於夢中見如上事，當知彼比丘尼住清淨地具清淨戒。復次善男子！若有菩薩受八重禁然後毀壞，狂亂心熱欲自陳說無所",
                "，占其夢想如上所說更無有異。若得是相，知是菩薩住清淨地具清淨戒。復次善男子！若有沙彌、沙彌尼、優婆塞、優婆夷毀諸禁者，亦應",
                "見一一事者，當知是沙彌、沙彌尼、優婆塞、優婆夷住清淨地具清淨戒。」爾時文殊師利及五百大弟子心有少疑，佛知其意，即時告言：「",
                "子心有少疑，佛知其意，即時告言：「如汝所念，行者應修五事持諸戒性，所謂不犯陀羅尼義、不謗方等經、不見他過、不讚大乘不毀小乘",
                "讚大乘不毀小乘、不離善友常說眾生妙行。如是五事，是行者業不犯戒性。復次善男子！不說上界所見，亦不說已所行好醜之事，亦應日日",
                "日日三時塗地，亦應日誦一遍、日一懺悔。如是五事，是行者業不犯戒性。「復次善男子！復有五事，若有比丘行此法者及與白衣，不得祭",
                "有人祭祀鬼神亦不得輕，亦不得與彼人往來。如是五事，是行者業護戒境界。復次善男子！復有五事，不得與謗方等經家往來、不得與破戒",
                "戒境界。復次善男子！復有五事，不得與謗方等經家往來、不得與破戒比丘往來、破五戒優婆塞亦不得往來、不得與獵師家往來、不得與常",
                "子！復有五事，不得與謗方等經家往來、不得與破戒比丘往來、破五戒優婆塞亦不得往來、不得與獵師家往來、不得與常說比丘過人往來。",
                "得與獵師家往來、不得與常說比丘過人往來。如是五事，是行者業護戒境界。復次善男子！復有五事，不得與腦皮家往來、不得與藍染家往",
                "、不得與壓油家往來、不得與掘伏藏家往來。如是五事，是行者業護戒境界。復次善男子！復有五事，不得與劫賊家往來、不得與偷盜家往",
                "祇物人往來、不得與乃至偷一比丘物人往來。如是五事，是行者業護戒境界。復次善男子！復有五事，不得與畜猪羊雞狗家往來、不得與星",
                "來、不得與寡婦家往來、不得與沽酒家往來。如是五事，是行者業護戒境界。善男子！如是七科五事，行者應深了觀根原，然後捨離；其餘",
                "用我法出三界苦。善哉善哉！阿難！眾生不能受持如是經典，違犯重戒、毀謗正法、逆害聖人。阿難！以是因緣，我今重以此經付囑於汝，"
            ]
        }
    },
    "T1340": {
        "total": 64,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/010.xhtml": 11,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 11,
            "juans/020.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "量無邊時有一劫名曰賢天，於彼劫中有轉輪王號祭火光，統四天下，戒行具足如法正治。王大夫人產生一息，名曰放光。阿難！時放光童子"
            ],
            "juans/002.xhtml": [
                "言：『闍致！汝今乃能發大勇猛具足精進，當固汝心勿違本志，如護戒者自誓莊嚴，心所願求莫不成就。』阿難！時放光佛知諸魔眾精進淳",
                "迷失正路常樂非法，不孝父母、不敬沙門及婆羅門，好遊邪經破諸禁戒。恒住如是諸不善法，迷惑覆心習惡邪智一切外道，常為愚癡之所覆",
                "聞。何以故？是辟支佛思惟因緣得斷疑惑，不從他聞自然獨悟。又唯戒行清淨故專求智力，求智力故得不放逸到於智岸，無諸佛法，唯戒具",
                "唯戒行清淨故專求智力，求智力故得不放逸到於智岸，無諸佛法，唯戒具足得入涅槃，名辟支佛。』「爾時月上菩薩復白放光佛言：『世尊",
                "，以不具行六波羅蜜故，於一切菩薩法中不能諮問。又復不得樂難持戒，非持無上大菩提戒，但持中戒亦非下戒，行中法故本願成就，得中",
                "故，於一切菩薩法中不能諮問。又復不得樂難持戒，非持無上大菩提戒，但持中戒亦非下戒，行中法故本願成就，得中菩提，名辟支佛。摩",
                "菩薩法中不能諮問。又復不得樂難持戒，非持無上大菩提戒，但持中戒亦非下戒，行中法故本願成就，得中菩提，名辟支佛。摩那婆！是故",
                "不能諮問。又復不得樂難持戒，非持無上大菩提戒，但持中戒亦非下戒，行中法故本願成就，得中菩提，名辟支佛。摩那婆！是故菩薩常應",
                "或謗正法、或行破僧。造作如是諸惡業已，生於極惡非人之處，墮破戒中。何等名為墮非人處？摩那婆！我已為汝略說斯事。如彼愚人專樂"
            ],
            "juans/003.xhtml": [
                "行墮餓鬼中。亦以諂曲慳貪嫉妬我慢貢高因緣故生阿修羅中，或因五戒十善業故得生欲界人天之中，自過生悔、不見他過。總說如是諸方便",
                "習畜生造諸惡業。汝等皆應歸依如來、歸依法僧，盡形不殺，受持五戒。我攝受汝，以我攝故令汝今身常受安樂，捨此身已則生天上。」如",
                "薩知諸眾生捨諸惡事，各相慈愛無復惡心，在佛塔前即便授與三歸五戒，教導皆令斷惡生善。如是菩薩以能和合眾生善根業因緣故，成就如",
                "大乘經，名曰身願。時彼眾中有諂曲菩薩，及以初學出家沙門或未具戒，如是人等衣鉢資須隨時趣足，無諸積聚清淨身心，即得正念喜悅充",
                "爾時得聞經已，於菩薩眾及比丘前具為解釋大乘經典，教除諂曲及破戒心。緣此善根，得是果報獲金色身。何以故？以能滅除破戒諂曲垢，",
                "諂曲及破戒心。緣此善根，得是果報獲金色身。何以故？以能滅除破戒諂曲垢，及不惜身解衣覆佛。是故後時身紫金色，映蔽世間而能久住"
            ],
            "juans/004.xhtml": [
                "地初見如來，為一切眾生請佛說法，欲修行清淨諸功德故、修行清淨戒行故、修行清淨禪定故、修行清淨布施故，此菩薩修諸功德，勝一切",
                "王言：『闍致！汝今頗知自身往昔所修行願善根以不？若汝所修善根戒行必清淨者，云何今日更生魔宮而為魔業？』闍致報言：『梵天！汝",
                "因緣，今生魔界作魔王乎？梵天！然我自知，於往昔日修福不精、持戒不潔。以我所修不具足故，今居魔界作魔王耳。如我往昔所有因緣，"
            ],
            "juans/005.xhtml": [
                "羅蜜，令捨離慳著。彼若無物菩薩給與，教勸行施令心歡喜。又以持戒慰喻開示，如是忍辱、精進、禪定、智慧諸波羅蜜等，菩薩摩訶薩常"
            ],
            "juans/006.xhtml": [
                "應先說布施令彼歡喜，當知此時不應更說諸餘法門。或復有人樂欲持戒，法師則應為說持戒，亦不得說餘深法也。如是眾生，或時樂行忍辱",
                "，當知此時不應更說諸餘法門。或復有人樂欲持戒，法師則應為說持戒，亦不得說餘深法也。如是眾生，或時樂行忍辱、精進、禪定、智慧",
                "能堪受不生怖畏。若有精勤修習受持而行佛法則無障礙；若有出家破戒愚癡不能依行則有障礙，設能學者，或墮聲聞辟支佛地。毘舍佉！若"
            ],
            "juans/007.xhtml": [
                "，及盡際門句義住處。若能如是具分別已，其有成就如斯功德及淨持戒者，方能得入彼一切門。須知入處乃至亦如一一毛孔之處皆無障礙，"
            ],
            "juans/008.xhtml": [
                "彼菩薩眾如是問已，時放光佛告諸菩薩言：『摩那婆！所問鎧者，持戒為甲，具正念為竿幢，精進為器仗，禪定為椎棓，智慧為刀劍。摩那",
                "心安義理耳不取聲。有諸菩薩樂行惠施，彼亦耳聞三解脫聲。若樂持戒，問諸戒事。乃至樂修智慧，諮請波若。如是法門如來常說，我既聞",
                "耳不取聲。有諸菩薩樂行惠施，彼亦耳聞三解脫聲。若樂持戒，問諸戒事。乃至樂修智慧，諮請波若。如是法門如來常說，我既聞已，不當"
            ],
            "juans/010.xhtml": [
                "：『摩那婆！汝宜諦聽，善思念之，今當為汝說菩薩法。若諸菩薩持戒清淨無有缺減，決定成就義利莊嚴。如諸菩薩住正戒中最上持戒，畢",
                "法。若諸菩薩持戒清淨無有缺減，決定成就義利莊嚴。如諸菩薩住正戒中最上持戒，畢竟清淨入如實門，隨順法智非彼非此。戒功德聚寬大",
                "薩持戒清淨無有缺減，決定成就義利莊嚴。如諸菩薩住正戒中最上持戒，畢竟清淨入如實門，隨順法智非彼非此。戒功德聚寬大無邊，無有",
                "諸菩薩住正戒中最上持戒，畢竟清淨入如實門，隨順法智非彼非此。戒功德聚寬大無邊，無有人能知其齊限。假使世間一切凡夫乃至聲聞及",
                "言：『世尊！今正是時。唯願世尊為此億數諸菩薩等，具足說是如來戒行成就真相。』佛告善覺菩薩言：『摩那婆！所言戒者名不思議處，",
                "，具足說是如來戒行成就真相。』佛告善覺菩薩言：『摩那婆！所言戒者名不思議處，戒行功德成就如是，不可動搖、無有垢濁、清淨圓滿",
                "行成就真相。』佛告善覺菩薩言：『摩那婆！所言戒者名不思議處，戒行功德成就如是，不可動搖、無有垢濁、清淨圓滿、永盡眾惡、無有",
                "何名為第二菩薩樂行尸羅波羅蜜者？謂彼菩薩行尸波羅蜜時，常讚持戒，為欲勝彼外道五通諸仙人故具修五通。得五通已，於彼寶火如來法",
                "彼外道五通諸仙人故具修五通。得五通已，於彼寶火如來法中出家持戒唯畜三衣。如來教發無邊量心，心得自在成如來智，發生戒聚得如是",
                "中出家持戒唯畜三衣。如來教發無邊量心，心得自在成如來智，發生戒聚得如是身，乃至成滿三十二種大人妙相。以是因緣，時彼菩薩讚嘆",
                "成滿三十二種大人妙相。以是因緣，時彼菩薩讚嘆尸波羅蜜，具足持戒而行平等。摩那婆！是為第二菩薩摩訶薩樂行住於尸羅波羅蜜中。「"
            ],
            "juans/011.xhtml": [
                "力劣弱、或心煩嬾惰、或精進心薄、或忘失正念、或憙樂作罪、或破戒亂心、或心生怯怖、或為病所纏、或放逸違背、或不受善言。世尊得"
            ],
            "juans/013.xhtml": [
                "婆！如是一切汝等當知，無取世間作第一義相。如來要當為聲聞人說戒行業，如來復當更為他說如是等法。摩那婆！汝等應於如來所聞，當"
            ],
            "juans/015.xhtml": [
                "生，增長一切不善之行。恒住如是瞋恨心中，但行如是戰鬪諸事、破戒因緣，今受是報。』童子復言：『大王！我等今日以何因緣令象歡喜",
                "至不得一二通者，皆毀正行，行如是法。彼既如是違背聖教、破毀禁戒，佛諸弟子能說空者，終無復有以諂誑心荷負一切佛菩提事。若有不"
            ],
            "juans/016.xhtml": [
                "說云何得知此諸句義。摩那婆！然亦有是一種方便，若諸眾生清淨持戒，則能知此三言教藏為他演說。』上名意言：『世尊！是何方便而能",
                "，非不劣人。何以故？終無復有愚劣眾生能為他說。如來終亦不為破戒一惡眾生說是義門，何況乃於無量無邊諸世界中破戒不淨惡眾生中而",
                "如來終亦不為破戒一惡眾生說是義門，何況乃於無量無邊諸世界中破戒不淨惡眾生中而當宣說如是義處，必無是事。「『復次摩那婆！是中",
                "法世，專造惡行，不孝父母、不事師長、不敬沙門及婆羅門，遠離持戒、依止惡法，常樂放逸墮沒闇冥，不識是非、不知善惡、不別尊卑、",
                "經四十七年，因神通力即以天眼過於人眼觀視世界所有眾生，不持禁戒全無福德，專造惡業嫉妬毀謗，不事父母不敬沙門，長夜熾然增長眾"
            ],
            "juans/017.xhtml": [
                "應當善自學已然後為人。憍尸迦！一切世間外道神仙，彼等但以少持戒行、清苦攝心，尚具五通，隨所應作如意得成。何況菩薩多劫具行六"
            ],
            "juans/018.xhtml": [
                "若說法師常為如是億百千數信根眾生具說法要，或復有人但為一二破戒邪見重惡眾生一彈指頃少時說法，隨彼惡人受與不受，其說法師所得"
            ],
            "juans/019.xhtml": [
                "以無礙智慧辯才，分明義理、辯正文字，善修三業出離世間。淨持禁戒一心思惟，積集真智勇猛精進，不捨重擔、莫退本心，求一切智，於",
                "類悉有功德。是故應當一切處施，隨施主心得報差別。摩那婆！施持戒人得果報異，施破戒人得報亦異，施者受者其事皆異，乃至餓狗得報",
                "當一切處施，隨施主心得報差別。摩那婆！施持戒人得果報異，施破戒人得報亦異，施者受者其事皆異，乃至餓狗得報亦異。摩那婆。是故",
                "者其事皆異，乃至餓狗得報亦異。摩那婆。是故一切皆應勤求住清淨戒、忍辱、精進、禪定、智慧，乃至所有力、無畏等一切功德咸應求之",
                "物。以是因緣，如來世尊不為如是愚癡邪見諸眾生等不住威儀不依佛戒，宣揚弘說如是法事。「『復次摩那婆！一切菩薩初求法行，有四種",
                "，若至王都入王宮殿，為物去來營理眾務。然彼眾中無一比丘淨持禁戒，亦無一人勇猛精勤，多是愚癡不知經典。時彼菩薩見諸徒眾多行非",
                "！彼諸癡人具足非法，破沙門行，懈怠嬾惰不淨臭處，沙門枯草遠離戒肥，常懷貪欲瞋恚愚癡，寧知如是空無相願？既無慧解云何能行？既",
                "得彼比丘僧名？「『復次摩那婆！此天妙食本不為彼行非法人、破淨戒人、墮諸見人不如法等而施設也。摩那婆！汝當正念。汝今住此須彌",
                "妙食食斯食已！當令施主獲大果報。摩那婆！我已處處開顯宣說，破戒之人尚不得受正信檀越如手許物，況能消此天妙食也。所以者何？食",
                "者世間所無，是故不可以彼人中麁澁觸等相比類也。摩那婆！若彼破戒不正念人食此食者，斯人必獲大不善果。』「阿難！時諸菩薩摩訶薩",
                "、枝葉摧折，乃至缺減煩惱眾病不假諸藥。此比丘眾惟有牢固清淨持戒，善入禪定離諸怖畏。世尊，今此眾中有須陀洹、有斯陀含、有阿那"
            ],
            "juans/020.xhtml": [
                "生，墮於黑闇大地獄中輪迴眾苦，以慳嫉故遠離施心，以恚害故破諸戒行，以愚癡故深入闇冥，被惡知識之所牽引，為諸不善之所纏縛，眾",
                "。以諸天神不守護故，無有威德勢力光明。無威力故，一切所行不依戒律，諸餘善根悉皆減損。如是法師先常為他解說法義修多羅等，所有",
                "法師先常為他解說法義修多羅等，所有聽眾尚皆誹謗棄而不受，況於戒律不復依行，而能更來聽其說者。憍尸迦！若世間人無信行者，其家",
                "復來聽也。「『復次憍尸迦！如是法師無有信分，所謂如來常說不依戒律如教行者。憍尸迦！是諸法師無信分故，彼非善根而可說者，惟惡"
            ]
        }
    },
    "T1341": {
        "total": 220,
        "pages": {
            "juans/001.xhtml": 33,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 11,
            "juans/006.xhtml": 12,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 22,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 8,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 6,
            "juans/013.xhtml": 3,
            "juans/014.xhtml": 9,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 38,
            "juans/017.xhtml": 9,
            "juans/018.xhtml": 15,
            "juans/020.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "知閑處，應知一自在、二分別生、三種得因緣，應知三學行、二種淨戒、三種聖教、一愛著瞋恚、一真實謂如來教、一朋友不可破、一伴可",
                "報、五種智聚欲滿隨轉、五時施善根成熟增長、五施當減諸有、五種戒超越、五道滿足、五戒俱善覆護滿足、五種戒當轉法輪、五戒俱具足",
                "、五時施善根成熟增長、五施當減諸有、五種戒超越、五道滿足、五戒俱善覆護滿足、五種戒當轉法輪、五戒俱具足已得四十種歡欣法，五",
                "、五施當減諸有、五種戒超越、五道滿足、五戒俱善覆護滿足、五種戒當轉法輪、五戒俱具足已得四十種歡欣法，五種戒俱受已羸劣戒不具",
                "、五種戒超越、五道滿足、五戒俱善覆護滿足、五種戒當轉法輪、五戒俱具足已得四十種歡欣法，五種戒俱受已羸劣戒不具足缺減破戒，謂",
                "善覆護滿足、五種戒當轉法輪、五戒俱具足已得四十種歡欣法，五種戒俱受已羸劣戒不具足缺減破戒，謂優婆塞優婆夷五種刺患，命終時得",
                "五種戒當轉法輪、五戒俱具足已得四十種歡欣法，五種戒俱受已羸劣戒不具足缺減破戒，謂優婆塞優婆夷五種刺患，命終時得五種行巧解脫",
                "、五戒俱具足已得四十種歡欣法，五種戒俱受已羸劣戒不具足缺減破戒，謂優婆塞優婆夷五種刺患，命終時得五種行巧解脫當具足滿。五中",
                "優婆夷五種刺患，命終時得五種行巧解脫當具足滿。五中等邊、五種戒羸、五戒句顛倒行無有別異、五戒羸當為說、五戒俱當轉十二相法輪",
                "種刺患，命終時得五種行巧解脫當具足滿。五中等邊、五種戒羸、五戒句顛倒行無有別異、五戒羸當為說、五戒俱當轉十二相法輪、五種時",
                "巧解脫當具足滿。五中等邊、五種戒羸、五戒句顛倒行無有別異、五戒羸當為說、五戒俱當轉十二相法輪、五種時一法時、五種言一法言、",
                "。五中等邊、五種戒羸、五戒句顛倒行無有別異、五戒羸當為說、五戒俱當轉十二相法輪、五種時一法時、五種言一法言、五種眾一眾會、",
                "破壞、五世間賊、五攝受語言、五妄語事、五不共住、五捨智、五破戒惡、五破戒處、五應知分別破戒、五事持毘那耶。應知五分別不持毘",
                "間賊、五攝受語言、五妄語事、五不共住、五捨智、五破戒惡、五破戒處、五應知分別破戒、五事持毘那耶。應知五分別不持毘那耶、應知",
                "五妄語事、五不共住、五捨智、五破戒惡、五破戒處、五應知分別破戒、五事持毘那耶。應知五分別不持毘那耶、應知五比丘不知正威儀不",
                "種毀僧。法師有五種不淨，比丘應知各別不各別。五種法墮調戲不持戒處，破戒在身成妄語者。復有妄語者，戒如糞穢。比丘五法具足心懆",
                "法師有五種不淨，比丘應知各別不各別。五種法墮調戲不持戒處，破戒在身成妄語者。復有妄語者，戒如糞穢。比丘五法具足心懆如風。比",
                "不各別。五種法墮調戲不持戒處，破戒在身成妄語者。復有妄語者，戒如糞穢。比丘五法具足心懆如風。比丘五法具足說外道語。比丘五法",
                "，不失正念。五種兜率陀諸天子往昔願法，而不迷惑。五種往昔勝願戒滿足故，兜率陀諸天子神通成就，願滿足故分別得成。五種法具足，",
                "語言邪命詐善。有五根相，邪命比丘詐修善故，眾人識知。五根相破戒比丘，諸天唱告有五聲言，於持戒比丘告言：『尊者！某甲比丘戒聚",
                "丘詐修善故，眾人識知。五根相破戒比丘，諸天唱告有五聲言，於持戒比丘告言：『尊者！某甲比丘戒聚墮、戒聚遠離。』五種受法語出。",
                "破戒比丘，諸天唱告有五聲言，於持戒比丘告言：『尊者！某甲比丘戒聚墮、戒聚遠離。』五種受法語出。若有比丘自戒聚墮，彼時諸天白",
                "，諸天唱告有五聲言，於持戒比丘告言：『尊者！某甲比丘戒聚墮、戒聚遠離。』五種受法語出。若有比丘自戒聚墮，彼時諸天白善比丘：",
                "『尊者！某甲比丘戒聚墮、戒聚遠離。』五種受法語出。若有比丘自戒聚墮，彼時諸天白善比丘：『持戒者邊，名某比丘，今戒聚破。』五",
                "離。』五種受法語出。若有比丘自戒聚墮，彼時諸天白善比丘：『持戒者邊，名某比丘，今戒聚破。』五種讚歎歡喜法。於比丘邊所住諸天",
                "若有比丘自戒聚墮，彼時諸天白善比丘：『持戒者邊，名某比丘，今戒聚破。』五種讚歎歡喜法。於比丘邊所住諸天及三十三天，知比丘勝",
                "足少法，諸比丘應當知，捨仙聖幢相而轉墜下。五法具足比丘不尊重戒，亦不尊敬佛法僧寶。五法具足比丘尼，不敬重佛法僧寶。五法具足",
                "佛法僧寶。五法具足比丘尼，不敬重大比丘。五法具足比丘尼，速墮戒聚。五法具足比丘尼，受他教令、依他功力破壞人胎。五法具足比丘",
                "口、諂曲。如是五法具足比丘尼，應當遠離。五法具足比丘尼，還俗戒聚墮落，更欲出家，諸比丘不得聽。何以故？彼比丘尼不能住法，污",
                "我是彼知不知者，有忘失、無有疑䓶處，應問彼七聚分處、應問受具戒處、應問四初學者四種恭敬處、應問四恭敬處所。四闕少攝門，應問",
                "作。阿難！此是四攝持律者、大勢力持律者。若於是中所學持律，七戒聚墮二十千數，善能解釋，知者讚歎，隨順所見。阿難！說此四攝，",
                "種論師，不捨論師名，共沙門行婆羅門行，然彼等人乃至不及似獼猴戒。阿難！有現獼猴句教示彼等，彼等學已得辟支佛道。五種憂事、五",
                "種心生，有一最後心受生處。五生處有二樂、五生處一切無樂。五種戒、五忍、五調伏欲、五頭痛、五眼痛、五鼻痛、五面痛、五面門痛、"
            ],
            "juans/002.xhtml": [
                "各各有相，如來悉知。業各別處，如來悉知。寂靜別處，如來悉知。戒行別處，如來悉知。各別師導亦知非師，如來已知。一切眾生諸名各",
                "六法具足，當墮阿鼻大地獄，後背七佛。何等為六？讀誦外道論、持戒比丘尼令墮戒聚、以非梵行法謗梵行比丘、菩薩乘比丘令退菩提心、",
                "墮阿鼻大地獄，後背七佛。何等為六？讀誦外道論、持戒比丘尼令墮戒聚、以非梵行法謗梵行比丘、菩薩乘比丘令退菩提心、自造佛言詣眾",
                "行法謗梵行比丘、菩薩乘比丘令退菩提心、自造佛言詣眾演說、婬五戒優婆塞妻，是名六法，令墮阿鼻大地獄，復背七佛。比丘尼有六法具",
                "被杖棰。何等為六？有比丘尼，墮人胎或令他受胎、或污他家、令持戒比丘墮失戒聚、誹謗持戒比丘尼、共惡比丘多結朋友、謗佛菩提。此",
                "等為六？有比丘尼，墮人胎或令他受胎、或污他家、令持戒比丘墮失戒聚、誹謗持戒比丘尼、共惡比丘多結朋友、謗佛菩提。此具六法比丘",
                "丘尼，墮人胎或令他受胎、或污他家、令持戒比丘墮失戒聚、誹謗持戒比丘尼、共惡比丘多結朋友、謗佛菩提。此具六法比丘尼，當墮驢中",
                "塞。六法具足惡優婆夷，當作二根事。何等為六？說佛為惡令比丘墮戒聚、說法為惡復作是言無有涅槃、說僧為惡復作是言無有聖僧、不信",
                "惡復作是言無有涅槃、說僧為惡復作是言無有聖僧、不信業果、將持戒比丘詣於酒處、如來塔中所施花鬘及香奪已自用。此六法具足惡優婆",
                "諦依義演說。六不迷、六迷、六言斷、六止滅、六心恐怖無歸依、六戒果、六聞果、六施果、六智果、六攝爭競、六一切眾生懈怠事。唯除",
                "法婬欲不避尊卑、六法當生王家、六法當得王、六法當少分行、六法戒至邊當失、六法當受畜生、六法當得天堂、六法當得象頭、六法當得",
                "、八受入道勝、八行力勝、八種辯才。閻浮提中八辯才發業、八辯才戒聚和合，八和合法名字、八名字和合作業。八種八相別名，不能說一",
                "此等十詐善邪行活命，彼不見好狀如塚墓，亦如野干、如大毒蛇。破戒沙門猶釣魚鉤、如蛇獼猴、生盲之者，滅佛菩提。十相似說法師、十"
            ],
            "juans/003.xhtml": [
                "㝹侈婆娑波羅賀奴「阿難！為彼說法時，彼龍王共六十八千龍受持五戒。還以此四聖諦，如來為端正龍王，於彼處五千龍受持五戒。還以此",
                "龍受持五戒。還以此四聖諦，如來為端正龍王，於彼處五千龍受持五戒。還以此四聖諦，如來為調伏龍王說，即於彼處，有十二五百千龍受",
                "以此四聖諦，如來為調伏龍王說，即於彼處，有十二五百千龍受持五戒。還以此四聖諦，如來為刪達叉龍王說，彼處四十百千龍受持五戒。",
                "五戒。還以此四聖諦，如來為刪達叉龍王說，彼處四十百千龍受持五戒。還以此四聖諦，如來為當來龍王說，於彼處，四十百千龍王受持五",
                "。還以此四聖諦，如來為當來龍王說，於彼處，四十百千龍王受持五戒。還以四聖諦，如來為常神通龍王說，即於彼處，五十二百千龍王受",
                "以四聖諦，如來為常神通龍王說，即於彼處，五十二百千龍王受持五戒。還以此四聖諦，如來為普色龍王宣說示現。阿難！其普色龍王，端",
                "達龍王長子。如來至彼，還為說此四聖諦，彼處四十百千龍王受持五戒。阿難！如來若彼龍王不降伏者，人無飲食施諸聲聞。如來世尊為眾",
                "如來世尊為眾多人大利益故、為眾多人受安樂故，調伏彼龍王令受五戒。阿難！阿耨達多龍王有十千諸子，彼一切中有阿耨婆達多龍王所處",
                "，彼一切中有阿耨婆達多龍王所處宮殿。如來為彼，皆令彼龍受持五戒。阿難！有龍王名多羅殊，如來為彼還說此四聖諦，於彼處六十千龍",
                "有龍王名多羅殊，如來為彼還說此四聖諦，於彼處六十千龍王受持五戒。阿難！有龍王名毘跋珠，如來還為彼說此四聖諦，於彼處有六十四",
                "龍王名毘跋珠，如來還為彼說此四聖諦，於彼處有六十四千龍為受五戒。阿難！有龍王名多囉蒲，如來為彼還說此四聖諦，於彼處三萬龍還",
                "難！有龍王名多囉蒲，如來為彼還說此四聖諦，於彼處三萬龍還受五戒。阿難！多囉蒲龍王有大宮殿，縱廣二十四由旬，二十四由旬水池盈",
                "閣善化善住。如來為彼亦說此四聖諦，於彼處有九十百千龍王亦受五戒。阿難！有乾陀囉王界，有龍王名伊囉鉢怛囉，如來為彼還說此四聖",
                "伊囉鉢怛囉，如來為彼還說此四聖諦，於彼處有三十百千龍王受持五戒。阿難！如來為優波難陀說此四聖諦，於彼處二十百千俱致龍王受持",
                "阿難！如來為優波難陀說此四聖諦，於彼處二十百千俱致龍王受持五戒。阿難！如來還以此四聖諦，為娑伽羅龍王說，彼處六十八俱致龍受",
                "難！如來還以此四聖諦，為娑伽羅龍王說，彼處六十八俱致龍受持五戒。於彼住處，如來為滿足龍王百千俱致頭首居閻浮提者所有受戒，如",
                "持五戒。於彼住處，如來為滿足龍王百千俱致頭首居閻浮提者所有受戒，如來還同說此聖諦法。然如來知諸龍王等龍言、龍辭、龍說，還同"
            ],
            "juans/004.xhtml": [
                "向涅槃，不依諸見，智者所歎，能與無畏，善能與力及與辯才，清淨戒聚滿足戒聚，能作堅牢、能護藏戒，最勝戒聚起涅槃道，能轉世間捨",
                "不依諸見，智者所歎，能與無畏，善能與力及與辯才，清淨戒聚滿足戒聚，能作堅牢、能護藏戒，最勝戒聚起涅槃道，能轉世間捨欲恚癡，",
                "與無畏，善能與力及與辯才，清淨戒聚滿足戒聚，能作堅牢、能護藏戒，最勝戒聚起涅槃道，能轉世間捨欲恚癡，能作實觀滅諸生趣，能作",
                "善能與力及與辯才，清淨戒聚滿足戒聚，能作堅牢、能護藏戒，最勝戒聚起涅槃道，能轉世間捨欲恚癡，能作實觀滅諸生趣，能作見智，於",
                "學已，當住十地，當至勝處、至勝色處、至般若勝處、至智勝處、至戒勝處，於一切法得不退轉阿耨多羅三藐三菩提，當速覺悟阿耨多羅三",
                "省財利，不被譏訶、不作有為，恒常修習頭陀功德，威儀庠序具足禁戒。彼世尊長夜讚歎發精進，是故我今成就如來讚歎之處，信佛入行入"
            ],
            "juans/005.xhtml": [
                "他亂渴愛不能知緣。所言根者，一切分異，於中如來住已而為說法。戒及三昧有四根本，彼等知已生於梵行，苦、苦集、苦滅、苦滅道聖諦",
                "知彼言說。如來入已示現諸事，比丘學已知言說處、知所攝處、知破戒聚、知語過失，知過去世增上語、知未來世增上語、知現在世增上語",
                "知多增上語，知觀察增上語、知細意增上語，知毘尼五種作法、知初戒聚所出七事，知所覆藏處、知不可覆藏處，知減省口業、知妙善口業",
                "是聖聲聞也。當依波羅提木叉正行具足，微細罪中見生恐怖，成就學戒，彼於是中亦不可言聖聲聞也。以見法故，名聖聲聞。「復次阿難！",
                "提難可得知、難可覺悟，微細甚深，唯有巧智乃能證知，不可以彼破戒之人及墮顛倒見者及無行者所能知耶。於彼時中多有眾生，為欲所縛",
                "利養愛樂名聞。亦有比丘證入實際行者，是等彼時為他輕慢，猶如破戒，如是毀謗。彼時出家者，為調善比丘等，當至於俗人邊說非善事。",
                "非善事。俗人聞已則不親近，亦不供養復不承事，作如是念：『如破戒者。』如是彼實言比丘，為他毀謗。自身知已，當住空閑阿蘭若處。",
                "。自身知已，當住空閑阿蘭若處。阿難！以是因緣，於彼時中多有持戒比丘說真如者，至彼邊疆人民之處。此中國人不受佛教故，如是彼時",
                "彼為如來言說守護作圍繞眷屬。如此佛菩提法當令久住，復攝受諸破戒者。阿難！是故汝今應好至心受持讀誦，為四部眾廣利益故。阿難！",
                "攝受，當得生行、當得正意、當得正住、當得正念、當得柔軟善持禁戒、當得同行堅固善友、當得善巧於法不疑、當得決定滿足語言、當得",
                "不濁亂、離縛解脫、擁護正法、無諍鬪根、無有怨害、言語濡媚、禁戒無減少、三昧無減、智慧無減、親近般若、所求印剋、能誦受持二百"
            ],
            "juans/006.xhtml": [
                "行當墮地獄？所有諸法若可讚歎而更毀呰。何者謂法是可讚歎？所謂戒聚、三昧聚、智聚、解脫聚、解脫知見聚、四念處、四正斷處、四神",
                "法、誹謗他法，不敬重佛、不敬重法、不敬重僧、不信業報，親近破戒之人、讀誦外道言教，憎嫉持戒之人、持戒比丘，令從戒聚破壞墮落",
                "重法、不敬重僧、不信業報，親近破戒之人、讀誦外道言教，憎嫉持戒之人、持戒比丘，令從戒聚破壞墮落污泥中染穢。若比丘、比丘尼、",
                "重僧、不信業報，親近破戒之人、讀誦外道言教，憎嫉持戒之人、持戒比丘，令從戒聚破壞墮落污泥中染穢。若比丘、比丘尼、優婆塞、優",
                "報，親近破戒之人、讀誦外道言教，憎嫉持戒之人、持戒比丘，令從戒聚破壞墮落污泥中染穢。若比丘、比丘尼、優婆塞、優婆夷，取我為",
                "此。若是旃陀羅家中捨彼身已來生此者，彼不似母亦不似父，亦不持戒、亦不忍辱、亦不精進。從梵天宮來生此者，彼人諸根皆悉軟弱，孝",
                "捨彼身已來生此者，猶如旃陀羅，不似父母。如是如是，若有比丘破戒行諸外道論義境界，彼不似如來，亦不似如來聲聞弟子，亦不似在家",
                "彼旃陀羅童子不能具足父母功德，亦不具足人中語言。如是如是，破戒比丘無所能成。如彼善人從梵天宮墮已來生於此者，似母似父，隨順",
                "此者，似母似父，隨順語言隨順承事。如是如是，若有比丘具足不破戒聚、具足最勝戒行，如彼佛教如是住、如是持，彼人攝取諸佛菩提，",
                "，隨順語言隨順承事。如是如是，若有比丘具足不破戒聚、具足最勝戒行，如彼佛教如是住、如是持，彼人攝取諸佛菩提，能於善根行中能",
                "者。我說彼等助護諸魔，我說彼等往昔曾作外道沙門，我說彼等共破戒者更相親近，我說彼等外道經者，我說彼等未得聖果得聖果想增上慢",
                "法，少所眾生得辯才智方便言辭，少所眾生聞法受持，少所眾生受五戒者，少所眾生通達聖諦者，少所眾生得漏盡處。阿難！如來今者現在"
            ],
            "juans/007.xhtml": [
                "普遍分別語言、增長果報親舊眷屬、增長佛法僧寶、增長好行眷屬施戒禪定般若之聚精進豪勢富自在主、增長阿蘭若、增長出家、增長無量",
                "好行，復令他人如如建立。如是如是，至最勝行，到最勝處、最勝禁戒、最勝禪定、最勝般若、最勝辯處、最勝無畏、最勝辯才、最勝如來",
                "最勝諸佛大悲，當得最勝殊特智慧。智慧寂靜不動牢固，勇猛所熏、戒力所熏、施力所熏、精進力所熏、智力所熏、聞力所熏、慈力所熏、",
                "婦女想、丈夫想、童男想、童女想、座想、床想、過去想、未來想、戒想、三昧想、智想、解脫想、解脫知見想、地想、水想、火想、風想"
            ],
            "juans/008.xhtml": [
                "眾生不名菩薩也。彼等所行不可得說。何以故？然彼等善丈夫，於施戒中、於調伏中、禪定中行。彼等眾生住於彼中，若有施因、若有調伏",
                "伏中、禪定中行。彼等眾生住於彼中，若有施因、若有調伏因、有持戒因、所有禪定因，彼名菩薩耶？如是因者，彼不從東方來，亦不從南",
                "思議？所謂以布施不可思議、以調伏不可思議、以發誓不可思議、以戒定智不可思議。彼人長夜行於持戒，以是義故，名戒眾生也。以何事",
                "伏不可思議、以發誓不可思議、以戒定智不可思議。彼人長夜行於持戒，以是義故，名戒眾生也。以何事故名不可思議？以調伏故。彼於長",
                "誓不可思議、以戒定智不可思議。彼人長夜行於持戒，以是義故，名戒眾生也。以何事故名不可思議？以調伏故。彼於長夜行調伏故，是故",
                "彼世間光明也。彼人已學不共他智故，名不共智法也。彼人已學不破戒智故，名拔毒箭也。彼人已學斷諸疑智，是故彼名能斷一切疑也。彼",
                "優婆塞、優婆夷，是等彼時當有如是厭離分智，彼等當得道相、當得戒相、當有多聞放逸之相。彼時所有諸比丘等住阿蘭若者，彼等以唯得",
                "。「阿難！何等為七處，沙門諸釋子住於彼處當趣涅槃？何者七處？戒處、三昧處、般若處、實處、捨處、寂滅處、一切縛脫處。阿難！是",
                "數破行，破已復破，是名別壞五破。復有五破，破朋友、破和合、破戒聚、破佛塔、破僧，此等名為別五破壞。復有別五破壞，破器、破水",
                "等、破呪術，破此等名為五破。於中諸比丘復有五破。何等為五？背戒為破、背正見為破、背行為破、住處破及戒破，此等名為五破。於中",
                "復有五破。何等為五？背戒為破、背正見為破、背行為破、住處破及戒破，此等名為五破。於中如來有五破。何等為五？以無量智聚決破一",
                "說法故有是五破。如所有事，當如是持。「何者是五力？信前行力、戒無悔力、般若於一切諸法邊為最勝妙最初調伏力、於此世他世無慳惜",
                "法。何等善法？若一切有為，信為非善，不染著故。於中何者是世間戒力？若知凡夫家戒不正邪見。何以故？如來不說一切凡夫有戒具足。",
                "一切有為，信為非善，不染著故。於中何者是世間戒力？若知凡夫家戒不正邪見。何以故？如來不說一切凡夫有戒具足。於中有別戒者，唯",
                "是世間戒力？若知凡夫家戒不正邪見。何以故？如來不說一切凡夫有戒具足。於中有別戒者，唯除垂發阿耨多羅三藐三菩提心者，以此因緣",
                "凡夫家戒不正邪見。何以故？如來不說一切凡夫有戒具足。於中有別戒者，唯除垂發阿耨多羅三藐三菩提心者，以此因緣，如來不讚歎生。",
                "發阿耨多羅三藐三菩提心者，以此因緣，如來不讚歎生。雖復凡夫，戒具足故，彼以善行則生天中。以彼生故，雖得善身，後退下生。譬如",
                "彼等肉血散已還生，生已還有樂想。如是如來不說以為勝生。如是此戒聚應欲清淨。何者戒聚當欲清淨？若不取戒而生想心，此是如來說戒",
                "生已還有樂想。如是如來不說以為勝生。如是此戒聚應欲清淨。何者戒聚當欲清淨？若不取戒而生想心，此是如來說戒清淨。「何者是彼多",
                "來不說以為勝生。如是此戒聚應欲清淨。何者戒聚當欲清淨？若不取戒而生想心，此是如來說戒清淨。「何者是彼多聞力也？聞人聲聞非人",
                "戒聚應欲清淨。何者戒聚當欲清淨？若不取戒而生想心，此是如來說戒清淨。「何者是彼多聞力也？聞人聲聞非人聲、聞婦人聲聞丈夫聲、",
                "。及三輪品初作業者，淨菩薩地福德聚行、智慧聚行、勝念聚行、禁戒聚行。如是辯才三輪清淨，一心之力、諸菩薩力。具菩薩力者，當取"
            ],
            "juans/009.xhtml": [
                "陰聚、地聚、水聚、火聚、風聚、識聚，是為五陰聚。復有五陰聚，戒聚、三昧聚、智聚、解脫聚、解脫知見聚，是名五陰聚。復有五陰聚",
                "菩薩說淨三輪法已，菩薩篋藏純直名為速疾淨菩薩地，篋藏名為住持戒處一切諸義相續和合智地。為行諸菩薩乘諸眾生輩初作業力者，彼於",
                "時彼長者即成剃髮，身著袈裟、即持應鉢，彼即應時成就出家得具足戒。爾時婆難陀釋種之子告彼長者言：「來！汝長者今可取衣。」彼即",
                "趣厭離，入信到彼岸，彼成為比丘。若順於毘尼，入於境界處，能住戒聚中，當得脫諸縛。」爾時世尊為彼長者比丘，廣說苦聖諦令得安住"
            ],
            "juans/010.xhtml": [
                "寶中偷盜物故，彼等羸瘦爛已極爛，當取命終。此是第一災禍。於持戒比丘不知不見，以三種瞋謗，若破戒中、若邪見中、若威儀不正中，",
                "當取命終。此是第一災禍。於持戒比丘不知不見，以三種瞋謗，若破戒中、若邪見中、若威儀不正中，智者知見應當遠離，身壞命終方墮於",
                "五不可信？於一切事中諸婦人不可信；比丘不可信，謂惡比丘有破禁戒者；於須陀洹果中，外道婆羅門不可信；於聖教中，比丘尼不可信，",
                "解脫當得果；心解脫當得果；功能慧解脫當得果，功能言正見者以持戒攝受，多聞故當有攝受，正念故當有攝受，奢摩他故當有攝受，毘婆",
                "此等為五順攝。何者是五尊重？於佛尊重、於法尊重、於僧尊重、於戒尊重、於三昧尊重，是為五種尊重。何者是五重擔？謂五陰聚。何等",
                "是最極惡，若極惡者彼取邊見，若取邊見彼即邊見，若有邊見彼即破戒，若破戒者彼壞善根，於不善根而順眠也。若順眠者彼即為取，若為",
                "，若極惡者彼取邊見，若取邊見彼即邊見，若有邊見彼即破戒，若破戒者彼壞善根，於不善根而順眠也。若順眠者彼即為取，若為取者彼即",
                "是邪見。』若如是修多羅受持，因此次第當作誹謗正法，復當訶責持戒諸比丘輩。何以故？如是等癡丈夫輩，著於世間麁弊利養，當作信心"
            ],
            "juans/011.xhtml": [
                "斷諸痛。何等為五？善知識者斷諸痛、不生煩惱處者斷諸痛、勸持禁戒斷諸痛、不作無間業斷諸痛、滅諸有斷諸痛，是為五斷諸痛。復別有",
                "漢。』我慢自高是速疾波浪；小姓攝受未曾得者已得故速疾波浪；持戒因戒起慢是速疾波浪；不滅煩惱故於有為中攝受速疾波浪。此為五速",
                "』我慢自高是速疾波浪；小姓攝受未曾得者已得故速疾波浪；持戒因戒起慢是速疾波浪；不滅煩惱故於有為中攝受速疾波浪。此為五速疾波",
                "波浪行？然彼難起難住處，是故言波浪行。「於中何者是五乏少處？戒乏少、多聞乏少、世間果報乏少、閑處生乏少、善知識乏少，此為五",
                "仰，統御大眾善能教示，常有諸天隨護而行，常為他人智慧施主及禁戒施主、布施施主、生天施主、涅槃施主，如是之等所說功德，於中所"
            ],
            "juans/012.xhtml": [
                "別。不教示比丘故，有九十九種住處具足，不教比丘以自在行故背違戒律，捨禁戒已有所損減。比丘依利養故，生九十九俱致數煩惱，得無",
                "比丘故，有九十九種住處具足，不教比丘以自在行故背違戒律，捨禁戒已有所損減。比丘依利養故，生九十九俱致數煩惱，得無間地獄，譬",
                "俱致那由他界智生轉因緣。如來往昔行菩薩行時，斷除殺生、攝受持戒，彼所有果報，一切眾生難可得知，唯除諸佛如來世尊。阿難！彼諸",
                "檀那猫子，當用眼手。有二十種行布施鬘(或云慢)，有二十種修持戒鬘，有二十種行頭陀鬘，有二十種空行鬘。三種不倒有，有大慢者當",
                "即取邊見、斷見、常見、非見，而見無我有我、無壽命中有壽命、無戒中有戒、無明中有明、無解脫中有解脫、無滅中有滅。於畢竟中無有",
                "見、斷見、常見、非見，而見無我有我、無壽命中有壽命、無戒中有戒、無明中有明、無解脫中有解脫、無滅中有滅。於畢竟中無有生處、"
            ],
            "juans/013.xhtml": [
                "也。復以何故名行行也？彼無行行是離行行，墮失諸佛及諸聲聞，失戒定慧聚，是故彼等名非正人，故名集聚也。亦名墮迷，名墮迷者名曰",
                "言難共事者，欺誑惡言不隨順教，所供養處不隨順取，行行雜穢失彼戒行，顏色麁澁觀不齊整，墮他言中。言惡口者，不捨疑惑，疑惑積聚",
                "不普失念者、有取者非不取者。何者是取？有四種取，欲取、見取、戒取、我取。有何緣故取說我取？以欲因緣故說我取。何者是欲？若於"
            ],
            "juans/014.xhtml": [
                "諸比丘尼行非梵行而作欲法。彼等污染比丘尼輩，令比丘尼輩破壞諸戒，彼等人輩當向地獄。雖欲出家，應當莫與令彼出家。何以故？如來",
                "雖欲出家，應當莫與令彼出家。何以故？如來說彼不生法中。若有持戒諸比丘尼令破戒者，彼違背七佛世尊，於地獄中盡受諸苦。寧使自身",
                "莫與令彼出家。何以故？如來說彼不生法中。若有持戒諸比丘尼令破戒者，彼違背七佛世尊，於地獄中盡受諸苦。寧使自身投火聚中，不以",
                "心有二十一煩惱。於當來世有諸比丘，不勤修身、不勤修心、不勤修戒、不勤修般若。彼等作如是念：『我等當住阿蘭若空閑之處。亦如過",
                "：『使諸弟子數數參承。』常來見故因相染著。諸弟子等知己師主於戒慢故，即於戒中而生慢緩。以是因緣，多諸慢緩朋友。彼等多取勸化",
                "數數參承。』常來見故因相染著。諸弟子等知己師主於戒慢故，即於戒中而生慢緩。以是因緣，多諸慢緩朋友。彼等多取勸化信施，以利養",
                "以是因緣，多諸慢緩朋友。彼等多取勸化信施，以利養多故，即便捨戒住卑賤中。彼等為欲所縛、為恚所縛、為癡所縛，彼等癡人，名為凶",
                "難！何因何緣彼名凶者？隨於誰邊平等一心受彼信施，即在彼前捨離戒法住卑賤中，彼等當復多有損減各各離背。阿難！汝看如來功德之聚",
                "何者妄語？名妄語者，以犯彼捨墮故名為妄語。彼等癡丈夫輩破壞禁戒，以求果報故，唯以口言我是法師。然彼法師輩似像法師。何以故名"
            ],
            "juans/015.xhtml": [
                "誹謗爾所辟支者，如來所謗法之罪此重過彼。若人作如是言：『我毀戒也。我毀佛也。我毀法也。我毀僧也。』若以自辯置立言辭捨教師語",
                "在國土怨讎、墮落怨讎、所聞怨讎、為阿闍梨怨讎、為和上怨讎、破戒怨讎、捨為怨讎、遠離朋友怨讎、選擇利養歡喜朋黨怨讎、相欺為怨"
            ],
            "juans/016.xhtml": [
                "是風也。凡有怨讎皆從競起，為諍競者無有盡邊。凡所諍競，皆令墮戒、令墮三昧、令墮智慧。阿難！如來涅槃之後當來之世，多有諸法師",
                "。』阿難！如是次第，彼等癡人於彼時中，當有隨順滑利而行違背禁戒，於下賤中隨順而行。是等即於彼處而作僧奴，或有即住彼中作比丘",
                "分中當入村落城邑王家市肆等處。彼等入已，於彼多種不精之處作犯戒已，更復於彼不生止心而出去也。阿難！於彼時中，俗人白衣尚不如",
                "食，於真實中違行為食、離師宿住無所依止為食、毀謗和上為食、破戒者作布薩業為食。於彼中何者為破戒？有十種破戒。何等為十？殺生",
                "所依止為食、毀謗和上為食、破戒者作布薩業為食。於彼中何者為破戒？有十種破戒。何等為十？殺生是為破戒。凡所作業念護諸有，是為",
                "毀謗和上為食、破戒者作布薩業為食。於彼中何者為破戒？有十種破戒。何等為十？殺生是為破戒。凡所作業念護諸有，是為破戒。其心一",
                "薩業為食。於彼中何者為破戒？有十種破戒。何等為十？殺生是為破戒。凡所作業念護諸有，是為破戒。其心一向決定缺少，是為犯戒。一",
                "有十種破戒。何等為十？殺生是為破戒。凡所作業念護諸有，是為破戒。其心一向決定缺少，是為犯戒。一向起誹謗諍鬪，是為破戒。一向",
                "為破戒。凡所作業念護諸有，是為破戒。其心一向決定缺少，是為犯戒。一向起誹謗諍鬪，是為破戒。一向於戒磨觸初不了知，後則分別憶",
                "是為破戒。其心一向決定缺少，是為犯戒。一向起誹謗諍鬪，是為破戒。一向於戒磨觸初不了知，後則分別憶追來果，是為破戒。一向決定",
                "其心一向決定缺少，是為犯戒。一向起誹謗諍鬪，是為破戒。一向於戒磨觸初不了知，後則分別憶追來果，是為破戒。一向決定污比丘尼，",
                "鬪，是為破戒。一向於戒磨觸初不了知，後則分別憶追來果，是為破戒。一向決定污比丘尼，是為破戒。一向決定有其諂曲，是為破戒。一",
                "不了知，後則分別憶追來果，是為破戒。一向決定污比丘尼，是為破戒。一向決定有其諂曲，是為破戒。一向決定偷奪物利及與根本，一向",
                "為破戒。一向決定污比丘尼，是為破戒。一向決定有其諂曲，是為破戒。一向決定偷奪物利及與根本，一向舞戲及造賊行，是為破戒。一向",
                "是為破戒。一向決定偷奪物利及與根本，一向舞戲及造賊行，是為破戒。一向決定烏羅羅耶，是為破戒(烏羅羅耶者謂一向念種種戲樂)。",
                "與根本，一向舞戲及造賊行，是為破戒。一向決定烏羅羅耶，是為破戒(烏羅羅耶者謂一向念種種戲樂)。一向決定謨陀茶磨，是為破戒(",
                "破戒(烏羅羅耶者謂一向念種種戲樂)。一向決定謨陀茶磨，是為破戒(謂一向作樂遊戲也)。一向決定波[口*荼]彌囉伽，是為破戒(",
                "破戒(謂一向作樂遊戲也)。一向決定波[口*荼]彌囉伽，是為破戒(謂處處求衣)。一向決定烏迦邏哆毘奢囉，是為破戒(謂一向執著",
                "囉伽，是為破戒(謂處處求衣)。一向決定烏迦邏哆毘奢囉，是為破戒(謂一向執著外道心廣邊作之)。一向求覓種種雜物，是為破戒。此",
                "為破戒(謂一向執著外道心廣邊作之)。一向求覓種種雜物，是為破戒。此等十種為破戒。」佛告阿難：「何者是無諍義？言無諍義者，是",
                "著外道心廣邊作之)。一向求覓種種雜物，是為破戒。此等十種為破戒。」佛告阿難：「何者是無諍義？言無諍義者，是名一業，是為一生",
                "，名為非義。又無諍義者，名破諸有胎，於上行趣，復有一向五種破戒。何等為五？殺母、殺父、剎阿羅漢、破和合僧、於如來所惡心出血",
                "殺父、剎阿羅漢、破和合僧、於如來所惡心出血，此等為五，一向破戒。」爾時世尊作是語已，長老阿難白佛言：「世尊！若爾、此五破戒",
                "戒。」爾時世尊作是語已，長老阿難白佛言：「世尊！若爾、此五破戒、十種破戒，世尊！有何等異？有何勝劣？有何差別。何緣是等名為",
                "世尊作是語已，長老阿難白佛言：「世尊！若爾、此五破戒、十種破戒，世尊！有何等異？有何勝劣？有何差別。何緣是等名為無間，彼不",
                "阿難！但如此等名為重法，於彼之所應作尊重。復次言破僧者，謂破戒已毀謗佛所教戒，彼名為破僧也。以評論故，名為僧也；彼等人輩，",
                "名為重法，於彼之所應作尊重。復次言破僧者，謂破戒已毀謗佛所教戒，彼名為破僧也。以評論故，名為僧也；彼等人輩，於評論處不攝是",
                "論故，名為僧也；彼等人輩，於評論處不攝是數，故非僧也。彼等破戒？何者不攝僧？謂若有犯處、若不犯處而不能知故，彼自念言：『我",
                "嗚呼！達摩！厭離欲者。嗚呼！僧伽，善住諸行中者。我今已缺諸佛戒行，我今已少諸三昧行，我今已缺佛之智慧，我今已缺佛身解脫，我",
                "，共諸俗人受用產業隨宜活命。為佛出家應當欲樂沙門信法，今值破戒丈夫富伽羅輩。我若親近入持戒眾，於彼之處當被憎厭、當被分別。",
                "為佛出家應當欲樂沙門信法，今值破戒丈夫富伽羅輩。我若親近入持戒眾，於彼之處當被憎厭、當被分別。若我彼處住宿之者，濡善比丘當",
                "已，當觀察我、當瞻視我。此從何也？此是誰許？此是誰也？或時持戒或時破戒。我當彼時被他瞻視，我時慚愧卑下羞恥，我時儜弱在彼輩",
                "察我、當瞻視我。此從何也？此是誰許？此是誰也？或時持戒或時破戒。我當彼時被他瞻視，我時慚愧卑下羞恥，我時儜弱在彼輩前，我不",
                "，彼恐怖已還求闇處。復觀諸處，大恐怖已瞻烏群隊。如是如是，破戒比丘如彼鵂猴，若在沙門眾僧之中共布薩業。若沙門業各各議論，無",
                "，若在沙門眾僧之中共布薩業。若沙門業各各議論，無俗人故。彼破戒者生大怖畏，恐被驅逐，畏人言道：『是人在彼比丘眾中，彼問夏臘",
                "何言？當何所作也？比丘散已彼隨後行，恐我出時有所言語。如是破戒比丘於彼時中，從說欲中出已，觀察四方。譬如殊迦薄迦多囉在稠鬧",
                "之處，無有言道者、無有說者，汝當如是、彼當如是。阿難！此是破戒比丘，名如虱也。如飲殺毒飲。何以故？譬如將殺者，最後與食、最",
                "將殺者，最後與食、最後與飲、最後戴鬘、最後鼓聲。如是如是，破戒比丘而信處受食而食。如是如是，如最後受食，亦於後聞佛之音聲、"
            ],
            "juans/017.xhtml": [
                "如是、應不作如是。』作如是語，故名不自在。又不自在者，是謂破戒也。既不自在即便破戒者，彼名無所悕望，亦名羸弱。言羸弱者，謂",
                "作如是語，故名不自在。又不自在者，是謂破戒也。既不自在即便破戒者，彼名無所悕望，亦名羸弱。言羸弱者，謂摩訶羅雖持袈裟，於沙",
                "意欲當至彼處。』阿難！其摩訶羅有是難受隨順教，如是於諸梵行持戒行中，捨遠戒已行卑下中，還復承事妻子眷屬。此是第二摩訶羅力。",
                "。』阿難！其摩訶羅有是難受隨順教，如是於諸梵行持戒行中，捨遠戒已行卑下中，還復承事妻子眷屬。此是第二摩訶羅力。其摩訶羅如是",
                "趣、滿自違背處、滿惡趣處、滿、野干地處。阿難！此等比丘名不住戒，如鵰鷲在籠，不細精行至於亂行，有穢濁行名向惡處，向惡處者名",
                "佛陀世尊塔處，取諸莊嚴種種具已，莊嚴村落城邑舍宅。彼時所有破戒之者，若取如來塔上諸物，今生此中。阿難！於未來世我涅槃後，有",
                "根尚有爾許勝妙果報，況復有為如來支提懸幡幢蓋。阿難！其如來禁戒、三昧、智慧、解脫、解脫知見無有邊際。阿難！是故如來支提之中",
                "漏語言，如前後亦爾，作如是業，常來俗家攝受白衣，道相染愛捨離戒行，在彼俗家作卑下業。阿難！此是沙門釋子諸弟子等當有如是不淨",
                "：『此亦如彼惡比丘者，何假親近莫共語言。』因是事故損減信心，戒行、多聞、施及般若皆悉損減，損減已當墮於惡趣，所謂於地獄、畜"
            ],
            "juans/018.xhtml": [
                "大眾之前，從坐而起作如是言：『此大眾中頗有一比丘，當依世尊學戒者不？若有學者，彼向我說。』作是語已，時彼一切諸比丘眾皆悉默",
                "，時彼一切諸比丘眾皆悉默然。如是再三，復作是言：『若有依世尊戒學之者，彼即應說。』第二第三亦復如是。其修羅多阿羅漢，即告彼",
                "第二第三亦復如是。其修羅多阿羅漢，即告彼比丘僧言：『我學世尊戒。我於今者是阿羅漢，善得心解脫、善得證知。』爾時修多羅比丘即",
                "！於世間中發勤精進具足法者，彼等一切如來攝受，聽為出家受具足戒。阿難！若有比丘為第二比丘讚歎取生，彼中勸化我等當作如是，我",
                "多生貪欲。言多欲者所謂惡欲，言惡欲者令其墮落。何者墮落？謂墮戒聚及阿鼻脂地獄之處。復言多欲者，多諸住宿、多有貪性、多覓歡欣",
                "正道處不正觀察。第二持法比丘，欺詐降伏發覺說惡，令彼憶念或破戒中、或墮邪見、或墮不正威儀中，此等名為取不正道。彼如是等不見",
                "乞食法，不知受食有二十五過失諸想。彼等不知十種心行，不知與他戒法有五過患，不知十種住於經行。如是等分非善住處，持非道已名為",
                "知者，當令滿向阿毘脂地獄。阿難！汝應觀察，彼等自言：『我是持戒。』亦當不問他諸智比丘、此等諸法能行知者。阿難！是故我告汝、",
                "邊境尼迦沙、姓尼迦沙、佛陀尼迦沙、達摩尼迦沙、僧伽尼迦沙、持戒尼迦沙、三摩提尼迦沙、斷尼迦沙，及詐聖尼迦沙、歌詠者尼迦沙、",
                "此比丘尼尼迦沙者，彼二種因緣應作尼迦沙(謂摩拭選擇)。若比丘戒中清淨、若墮大罪中，此等二種應作尼迦沙法。言尼迦沙者，隨惡變",
                "汝所忍還當如是為我解說。阿難！於汝意云何？其布沙他羯磨(隋云戒增長)為誰作耶？為販雞者、為販猪者、為當為彼捨家出家者？」阿",
                "者，我不為說；而實語者我為說之。」阿難復白佛言：「世尊！其破戒果報可無言乎？」佛言：「阿難！於中有可說。阿難！若破戒妄語罵",
                "！其破戒果報可無言乎？」佛言：「阿難！於中有可說。阿難！若破戒妄語罵毀如來及誹謗佛，彼乃至其身正分及非分中所有毛孔，還如是",
                "長老阿難稱最善哉。爾時長老阿難白佛言：「世尊！若有比丘修持禁戒未證果者，若復戲笑，或實不實隨所有處欲誹謗罵辱如來世尊，彼得",
                "？當生何所？」作是語已，佛告長老阿難言：「阿難！若有比丘持禁戒者，知犯罪處，於智者邊當悔作惡，後更不作。彼勤方便時、勤精進"
            ],
            "juans/020.xhtml": [
                "為欲火所燒，亦復不為恚火及以癡火所燒。其菩薩母於彼之時受持五戒，不於丈夫而生欲心，亦無丈夫向菩薩母生欲心者。若有婦女若復丈",
                "行。爾時菩薩觀察思惟一切眾生心，於中或有眾生若當似我者、若持戒若三摩提、若般若行善根。爾時菩薩即見大千世界中無有眾生與我等",
                "，佛告長老阿難言：「阿難！於未來世有諸比丘，不熏修身、不熏修戒、不熏修心、不熏修慧，猶如小兒愚癡無智，言我是智，我慢貢高無"
            ]
        }
    },
    "T1343": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢劫菩薩亦當宣說。善治四大增損。亦治心內四百四病。亦治業障犯戒諸惡永盡。尊勝菩薩陀羅尼經一卷。尊勝菩薩所問經譯師傳《開元錄"
            ]
        }
    },
    "T1344": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有淨，無調不調，無此無彼，無慈無悲無喜無捨，無施無慳，亦無持戒亦無破戒，無忍無瞋，無進無怠，無定無亂，無慧無癡，無犯不犯，",
                "調不調，無此無彼，無慈無悲無喜無捨，無施無慳，亦無持戒亦無破戒，無忍無瞋，無進無怠，無定無亂，無慧無癡，無犯不犯，亦無聲聞"
            ]
        }
    },
    "T1345": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無有淨及不淨，亦無有教及無教，無慈無悲無喜無捨，無施無慳、無戒無犯、無諍無忍、無進無迨、無禪定無亂心、無智無無智，無墮、無"
            ]
        }
    },
    "T1346": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成一方壇縱廣七肘。其人應從月初八日，香湯洗浴、著新淨衣、受八戒齋，唯食粳米、石蜜、牛乳，取黑沈香及龍腦香共滿一兩置於壇上。"
            ]
        }
    },
    "T1349": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子善女人，於此如來名號憶念受持、一心恭敬，所有業障、報障、破戒重罪悉皆除滅，勝妙善根真實功德、勸請隨喜迴向發願一切功德，永",
                "中自說罪咎，復以勸請隨喜迴向發願勝妙善根，所有業障、報障、破戒重罪悉皆消滅，雖處生死未免流轉，而不退失求菩提心。所生之處族"
            ]
        }
    },
    "T1356": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "『若善男子善女人於如來所而修供養功德多不？』何以故？如來無量戒、定、慧、解脫、解脫知見之所成就。若善男子善女人於如來所若存"
            ]
        }
    },
    "T1357": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。所以者何？若供養佛，論其福聚無量無邊。何以故？如來成就無量戒身、定身、慧身、解脫身、解脫知見身故。師子奮迅！若有眾生見一"
            ]
        }
    },
    "T1358": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「莫作是說，心生疑惑。供養如來得福甚多。何以故？如來有無量戒德、無量禪定三昧、無量智慧、無量解脫、無量解脫知見，并諸聲聞"
            ]
        }
    },
    "T1359": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」佛言：「善男子！如來有五法具足功德無量無邊。云何五法？所謂戒、定、慧、解脫、解脫知見。善男子！如來具足如是五法無量功德，"
            ]
        }
    },
    "T1361": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，當知即是福之資糧及智資糧。彼謂應知即六度性，如有說言：施戒福資糧，智資糧是慧，餘三二種攝，五亦智資糧。如是當知，所集資"
            ]
        }
    },
    "T1366": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡魔眾，退散馳走十方世界。若人聞此陀羅尼歡喜願樂者，是人不持戒者得戒完具，非梵行者得成梵行，非寂靜者得成寂靜，乃至得見諸佛",
                "，退散馳走十方世界。若人聞此陀羅尼歡喜願樂者，是人不持戒者得戒完具，非梵行者得成梵行，非寂靜者得成寂靜，乃至得見諸佛菩薩歡"
            ]
        }
    },
    "T1368": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。以毘婆尸佛威德、尸棄神力、比尸婆智慧、拘婁孫佛力、迦那牟尼戒、迦葉功德、釋迦牟尼精進，令一切眾生悉除怖畏，令得安吉。」爾"
            ]
        }
    },
    "T1374": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿十萬遍，若有力者滿三十萬遍，常可隨力供養三寶。次令畫師受八戒齋，身衣淨潔而畫其像。於其鋪中安釋迦佛像，處師子座作說法儀。",
                "善男子！當來之世愚癡眾生亦復如是，不信此經亦不讀誦、布施、持戒、忍辱、精進、修定、修慧，貪著俗情樂世間事，不行三業清淨之因",
                "是，由貪染故多蓄珍財，作諸憍逸不念三寶、棄背尊親，亦不修行施戒忍等，不欲希求淨佛國土。此等有情常處生死無涯海中，當墮地獄長"
            ]
        }
    },
    "T1376": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自身，及為饒益一切眾生者，先當擇取清淨勝地，預立幖幟，然自齋戒香水澡浴，當令身心內外清淨，以線結界，香泥塗地作曼拏羅。於曼"
            ]
        }
    },
    "T1380": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "毒眼病，無痛無腫、無惱無苦、無諸眵淚，如是等病皆悉消除。復以戒真實力、修行真實力、苦行真實力、祕密神呪真實力、緣生法真實力",
                "毒障、痰毒障、痰毒障等皆悉消除，無痛無苦、無諸眵淚。又復清淨戒真實力、修行真實力、五通仙真實力、賢聖真實力、聖藥真實力、祕"
            ]
        }
    },
    "T1394": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "不祥種種留難。當爾之時，是諸弟子應當一心念佛念法念比丘僧，齋戒清淨，奉持三歸、五戒、十善、八關齋戒，日夕六時禮拜懺悔，勤心",
                "時，是諸弟子應當一心念佛念法念比丘僧，齋戒清淨，奉持三歸、五戒、十善、八關齋戒，日夕六時禮拜懺悔，勤心精進。請清淨僧設安宅",
                "一心念佛念法念比丘僧，齋戒清淨，奉持三歸、五戒、十善、八關齋戒，日夕六時禮拜懺悔，勤心精進。請清淨僧設安宅齋，燒眾名香、然"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。然於當來五濁世時，惡業眾生具貪恚癡，欺誑不信樂行非法，不修戒品專行諂偽，彼於呪法所有威力神通變現，於諸國土隨其方處，求者"
            ]
        }
    },
    "T1407": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "志心持誦，非獨自利亦利他人。若持誦人欲作成就法者，先須潔淨齋戒，發誠諦心，誦陀羅尼滿十萬遍已成精熟，然可隨處作成就法。若作"
            ]
        }
    },
    "T1409": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若復有人發清淨心，以香華等供養三寶及諸賢聖，於七晝夜潔淨齋戒誦此陀羅尼，是諸眾難即得消除。陀羅尼曰：「曩謨婆誐嚩覩尾摩攞"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "弟子某甲為發菩提心，受此香花供養。』請佛像已，復與施主弟子受戒。所有供養儀則等，一切須依阿闍梨言教不得怠慢，令彼施主得大果"
            ]
        }
    },
    "T1419": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "寸即本像之一指分。如是竪橫各得百二十指，乃㡧像之比量。是為《戒生大教王經》中說量度法之義也○分別其節目，則肉髻、髮際、頸喉",
                "謂之大飾。耳垂上前臨優波羅華，冠左右下垂寶帶，脚鐲上圍繞碎鈴戒指等，謂之小飾，隨宜妙繒。雲肩飄繙為上衣，雜色長短重裙為下裳",
                "以辭達為務。至於纂述文義以及附載同類編章，則悉遵《時輪》、《戒生》二經以為考正云爾。造像量度經續補烏朱穆秦奇渥溫工布查布述",
                "厚。衣服莊嚴，同菩薩像，而總用正大窈窕之相方可。三、八搩度《戒教王經》云「一切威怒像，通作八搩度。」謂忿怒明王及惡相護法神",
                "通第一聖目犍連、七論議第一聖迦旃延、八天眼第一聖阿那律、九持戒第一聖優波離、十密行第一聖囉睺羅(以上稱十大弟子)、十一化俗",
                "議，豈得以是為等量哉。六、妄造誡若不具尺寸之過惡如何？則《出戒大教王經》曰：口面(一)(○自人中根至頦尖為口面)、頸(二)",
                "動勢，飄蕩離故鄉，所作常不利。手印幖幟錯，憂愁相纏綿，別有宜戒者，一一叵盡言。智者須謹慎，因果不爽故，相勉莫莽鹵，欽遵準量",
                "華同包束，置小淨盒內，連盒隨宜處安置。即所謂生身舍利者也，乃戒定慧之所熏修，甚不易得。其色有三，骨舍利色白、髮舍利色黑、肉",
                "。何等為四？一者以女人聲輕笑喚佛及諸菩薩一切聖人、二者於淨持戒人以誹謗心說言犯戒、三者好行諂媚誑惑於人、四者見他勝已心生嫉",
                "女人聲輕笑喚佛及諸菩薩一切聖人、二者於淨持戒人以誹謗心說言犯戒、三者好行諂媚誑惑於人、四者見他勝已心生嫉妬。若有丈夫行此四",
                "，令諸男子受黃門身。何等為四？一者殘害他形乃至畜生、二者於持戒沙門瞋笑謗毀、三者情多貪欲故心犯戒、四者親犯戒人復勸他犯。若",
                "殘害他形乃至畜生、二者於持戒沙門瞋笑謗毀、三者情多貪欲故心犯戒、四者親犯戒人復勸他犯。若有男子先行此事，後起信心，造佛形像",
                "畜生、二者於持戒沙門瞋笑謗毀、三者情多貪欲故心犯戒、四者親犯戒人復勸他犯。若有男子先行此事，後起信心，造佛形像，乃至成佛不"
            ]
        }
    },
    "T1420": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩祕決圖經凡欲求神仙長生不老、顏色變異、領使神鬼，皆須清淨齋戒、修德行道、懃心供養，斷口味、身淨依，不得瞋怒罵詈。死生之處",
                "，婦女小兒饒舌者、健道人好惡者，以相鬪亂道人好惡事物者，於齋戒二七日，服香三七日，於一淨室中，清淨取章柳根長三寸，刻住人形",
                "棭下俠之，呪此木能令相合。腰中自合，即知有驗。呪法遜水潔淨齋戒，先誦呪唯多即有驗。金剛隨心呪南無喝邏呾那哆羅耶夜南無室稱荼"
            ],
            "juans/002.xhtml": [
                "欲作法時，於月十五日，淨治一室，以牛糞塗地，復以香塗塗之。齊戒二七日，清淨澡口，著淨衣裳，入此室中。取五色綖，誦呪一返作一",
                "所留乳帝耶波帝摩耶吒頭摩薩者羅耶莎呵若人欲作此法時，於七日齊戒、七日服香，於一淨室中，取五色綖，復取章柳根切作末，取一升許",
                "，人見遂瞋。又法，於五月五日日未出時，取東引桃枝五寸，常持齊戒，於靜山中淨室中面向東坐，閉氣剋為人形像訖。於室中安五寸高座",
                "三寶，及請十方一切善神并諸菩薩。以其時非時花而散佛上，恒持齊戒，誦此呪，念念無其異想，亦不得共小兒婦女同止眠臥。在道場中亦",
                "此印一切好惡皆印知，天文星氣一切星曆屬此印也。人若得者，持齋戒百日不食酒肉、五辛、芸薹，皆不得食。好心用之，大驗。金剛惓印",
                "，莫妄傳。金剛心印論曰：若有人好心長生者或老者，於一淨室中齊戒三七日，取棗心二寸剋之。於四時八節印紙上，杯盛水服之，即可長",
                "胎中小兒即手把此印來出，大速即不運。若欲與人治患者，教之預齊戒七日，然後與治，即差莫疑。若人卒得惡物欲死者，直以印印之二七",
                "以印紙擲之、無不能害。金剛杵印論曰、若人持金剛杵印者，潔淨齋戒百日，取棗心方二寸刻之，治一切惡虫狩。若虎狼師子、象馬駝驢、",
                "永世無蟣。法不食牛肉、芸薹。佛地印論曰：若有人欲修善道者，齋戒百日，取棗心五寸刻之，帛囊盛之。若有人拙鈍、煩惱甚多、學道難",
                "蒒，和以蜜，器中勿令見風日。於先斷酒肉、五辛及雜味、芸薹。齋戒沐浴以香湯，著鮮潔衣裳，以水澡口匕返，正坐誦呪。呪香七返，以",
                "返，以井華水服方寸，七日三服。一呪七返服，三七日不出道場內齋戒，服滿百日，諮性自在，眾神奉持，目見諸佛，行即鮮香。二七日行"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 305,
        "found_juans": 538,
        "total": 2293
    }
}