{
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "對於圓相一心離緣作成就法，名扇底迦。修增益者，交脚竪膝而向東",
                "安唵字，後稱所方言莎嚩訶，名扇底迦也。明初稱唵字，後稱事名，"
            ]
        }
    },
    "T0867": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "共成就雜法悉地，及畫像法：「扇底迦(息災)布瑟置(二合)迦(",
                "言，能滅無量罪，能生無量福，扇底迦等法，四事速圓滿，三世三界",
                "金剛薩埵定，一切諸佛母。復說扇底迦，五種印相應，戒方入掌交，"
            ],
            "juans/002.xhtml": [
                "主身如佛形，智拳住悲愍，此名扇底迦，如來內護摩。復次觸地儀，",
                "印，亦名根本心，結護及供養，扇底迦四事，皆用此印作。我今更說"
            ]
        }
    },
    "T0893a": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 34,
            "juans/002.xhtml": 29,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "復燒何等香？云何然燈相？云何扇底迦？云何增益相？云何降伏怨？",
                "攝三部所作曼荼羅法：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真",
                "所說真言，是三種事法者：一、扇底迦法；二、補瑟迦法；三、阿毘",
                "用佛眼，號為佛母，用此真言為扇底迦。佛母真言曰：「『曩謨婆(",
                "號為半拏囉縛悉寧，用此真言為扇底迦。觀音母真言曰：「『那囉舍",
                "剛母，號為忙莽雞，用此真言為扇底迦。金剛母真言曰：「『曩謨(",
                "言不入三部，隨彼真言文字而辦扇底迦等三種法事。其真言中，若有",
                "(去)訶(去)字者，當知即是扇底迦真言。「若有補瑟徵字(增益",
                "「復有真言句義慈善，當知即入扇底迦用；若有真言句義猛怒，當知",
                "補瑟徵迦用。「復次，若欲速成扇底迦者，當用佛部真言；若欲速成",
                "去)訶』字，當知真言速能成就扇底迦法；或有真言初有『[合*牛",
                "法善須分別三部處所；復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦如",
                "別說三品事業。所謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦",
                "茶等所說，為地居天真言。「作扇底迦法，應用聖者說真言；作補瑟",
                "剛部中。「如上花中白色者當作扇底迦法；黃色者作補瑟徵迦法；紫",
                "嚕迦法。「如是花中甘味者，作扇底迦法；辛味者作阿毘遮嚕迦法；",
                "金剛各為勝上。「佛部之中，作扇底迦法，用闍底蘇末那花；作補瑟",
                "及明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃",
                "、作丸香。亦須要知應用之處。扇底迦法用擣丸香；阿毘遮嚕迦用塵",
                "油眾所樂者；或以諸香酥油。「扇底迦法用上香油；補瑟徵迦法用次",
                "遮嚕迦法用下香油。「諸香木油扇底迦用；以油麻油補瑟徵迦用；以",
                "中黧牛酥上遍通三部，或白牛酥扇底迦用；黃牛酥補瑟徵迦用；烏牛",
                "中所生油補瑟徵迦用；諸香出油扇底迦用；惡香氣油阿毘遮嚕迦用。",
                "部；以其次第各通一部。「甘味扇底迦用；甘酢味補瑟徵迦用；苦辛",
                "，如是圓根金剛部用。如是三部扇底迦等及上中下並同通用。「略說",
                "獻速得成就。「米粉等食，佛部扇底迦及上成就；一切麥麵食，蓮花",
                "就；粟米飯及飯等下成就。「用扇底迦法為上成就；補瑟徵迦法為中",
                "菓、飯粥，依上中下而奉獻之。扇底迦法最上佛部；補瑟徵迦法中蓮",
                "法隨類應知。「羹臛之中甘美者扇底迦用；酢甜之者補瑟徵迦用；苦",
                "苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦",
                "說塗香及與香燈食等先依本部，扇底迦等亦當依之觀真言性為喜為怒",
                "而棄之即是也。「於獻法中見有扇底迦食者，用莎悉底、乳粥、稻糓",
                "其上，後下諸餚膳依用此葉。「扇底迦用水生諸葉及餘奇樹葉、或芭",
                "。常獻酪飯，於諸部中求上中下扇底迦等并通諸天真言等者應當如是"
            ],
            "juans/002.xhtml": [
                "卷中大唐中天竺三藏輸波迦羅譯扇底迦法品第十三「扇底迦法、補瑟",
                "成者，應當如法次第行之。「若扇底迦念誦及作除災護摩法者，歸命",
                "白月一日黃昏之時，起首念持成扇底迦法。於此之時淨居天下遊歷人",
                "坐俱尸草，以面向北身心寂靜作扇底迦。先取未經墮地牛糞，三時塗",
                "，若於本法有所說者應當依之作扇底迦。取乳樹木相揩取九，或應取",
                "揩取九，或應取處取來護摩，作扇底迦當速成就。「以一搩手截乳樹",
                "火勝上；或閃彌木；或諸香木作扇底迦。薪如一肘量團作爐，其地上",
                "次龍鳩盤茶、羅剎娑等。「應用扇底迦真言先護自身，如法辦供作阿",
                "。「困篤者、將死不久者速應作扇底迦，然後徐作補瑟徵迦，此法不",
                "他苦痛過分，為令彼歡喜故應作扇底迦法。「當爾之時或就彼爐或更",
                "或就彼爐或更別作，以乳護摩成扇底迦，用阿毘遮嚕迦真言去彼『訶",
                "名字，安『扇底矩嚕』名，即成扇底迦法。「既迴心已，思念菩提心",
                "者速應起慈善心。「若欲速成作扇底迦法；應就舍利塔前作補瑟徵迦",
                "說真言之中，唯具一事者，謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦",
                "伽器等當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器",
                "成就，類前所說應可用之。「作扇底迦所用閼伽置少小麥；補瑟徵迦",
                "麻；阿毘遮嚕迦當置粟米。「又扇底迦置乳；補瑟徵迦著酪；阿毘遮",
                "於尊像前。復有祕密，復觀所作扇底迦等諸餘方所而請召之，或於餘",
                "得之物。「若欲成就上中下事及扇底迦等，皆須加以真言及慕捺囉而",
                "結界等事，初持誦時及作法時、扇底迦等所作事時皆應作之。若以部",
                "應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；",
                "用為座。「於彼座上結跏趺坐作扇底迦及上成就；半跏趺坐作補瑟徵",
                ")㘕』等字者，應靜心中念誦，扇底迦時、補瑟徵迦時皆應緩誦或心",
                "，離此晨日而祈請者應用白月誦扇底迦真言而祈請之。復於暮間以諸",
                "向身，酥搵兩頭，擲於爐內。作扇底迦等法時，各依本法，先出摶食",
                "嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加",
                "補瑟徵迦事；為息諸災難故應作扇底迦事。應以當部成辦諸事真言作",
                "作補瑟徵迦事；應以當部母明作扇底迦事。「於曼荼羅所集聖者及以"
            ],
            "juans/003.xhtml": [
                "此五箇月求但作成就。亦當應作扇底迦事，即此五月黑十五日應作中",
                "、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應",
                "後夜分上成就時。於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕",
                "行者便應施彼無畏，於時與彼作扇底迦法；若不作者彼便命終，或所",
                "與其成就，滿本願已止其前事作扇底迦法。或以毒藥、己身血、胡麻",
                "必不空過。得成就已即應當速作扇底迦法。若說愆過即須補闕，於諸"
            ]
        }
    },
    "T0893b": {
        "total": 60,
        "pages": {
            "juans/001.xhtml": 38,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "復燒何等香？云何然燈相？云何扇底迦？云何增益相？云何降伏怨？",
                "攝三部所作曼荼羅法：佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛",
                "言是下成就。「三事法者：一、扇底迦；二、補瑟徵迦；三、阿毘遮",
                "用佛母，號為佛眼，用此真言為扇底迦。佛母真言曰：「『那(上)",
                "號為半拏囉嚩悉寧，用此真言為扇底迦。觀音母真言曰：「『那囉舍",
                "剛母，號為忙莽鷄，用此真言為扇底迦。金剛部母真言曰：「『那(",
                "言不入三部，隨彼真言文字而辨扇底迦等三種法事。其真言中若有『",
                "迦等三種法事。其真言中若有『扇底迦嚕』字、『莎悉底句嚕』字、",
                "去)訶(去)』字者，當知即是扇底迦真言。「若有『補瑟徵句嚕』",
                "「復有真言句義慈善，當知即入扇底迦用；若有真言句義猛怒，當知",
                "補瑟徵迦用。「復次，若欲速成扇底迦者當用佛部真言；若欲速成補",
                "莎訶』字，當知此真言速能成就扇底迦法；或有真言初有『[合*牛",
                "善須分別三部處所。「復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦，",
                "華品第八「復次分別說三品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法",
                "所說，是為地居天真言。「若作扇底迦法者，應用聖者真言；若作補",
                "中供獻。「如上華中，白色者作扇底迦法；黃色者作補瑟徵迦法；紫",
                "嚕迦法。「如是華中，味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；",
                "獻金剛。各說為上。「佛部中作扇底迦法，用闇底蘇末那華；作補瑟",
                "及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用",
                "丸香，亦須要知應用之處。「若扇底迦法用籌丸香處；若阿毘遮盧迦",
                "油眾所樂者；或用諸香蘇油。其扇底迦法用上香油；補瑟徵迦法用次",
                "嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦用；若",
                "中犛牛蘇上釋通三部。又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛",
                "油補瑟徵迦用；若諸香中所生油扇底迦用；若惡香氣油阿毘遮嚕迦用",
                "。示其次第各通一部。若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若",
                "，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。「略",
                "獻速得成就。「米粉食，佛部作扇底迦及上成就；若一切麥麫食，蓮",
                "中成就；粟米及飯求下成就。「扇底迦法為上成就；粟米及飯求下成",
                "上成就；粟米及飯求下成就——扇底迦法為上成就，粟米及飯求下成",
                "上成就，粟米及飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中",
                "果、飯粥，依上中下而奉獻之。扇底迦法，上，佛部；補瑟徵迦法，",
                "類應知。「羹臛之中味甘甜者，扇底迦用；味酢甜者補瑟徵迦法用；",
                "苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦",
                "說塗、香、燈、食等各依本部，扇底迦等當品依之，觀真言性為喜為",
                "誦處而棄是也。「於獻法中見有扇底迦食者，當用莎悉底乳、粥、稻",
                "其上，復下諸餚饍依用此葉。「扇底迦用水生諸葉，及餘奇樹葉等，",
                "諸眷屬。「初持誦時於前等日作扇底迦食，遠持誦處四方棄之。於此",
                "。常獻酪飯，其諸部中求上中下扇底迦等，并通諸天真言等者應如是"
            ],
            "juans/002.xhtml": [
                "所說真言之中唯具一事者，謂：扇底迦法、補瑟置迦法、阿毘遮嚧迦",
                "器等，當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器",
                "成就，類前所說應可用之。「作扇底迦所用閼伽置少小麥；補瑟置迦",
                "胡麻；阿毘遮嚕迦當致粟末。又扇底迦置乳；補瑟置迦置酪；阿毘嚕",
                "置閼伽於尊像前。復有祕觀所作扇底迦等諸餘方所而請召之，或於餘",
                "得之物。「若欲成就上中下事及扇底迦第，皆須加以真言及慕捺囉而",
                "『那謨露迦馱室利曳那莫商迦隸扇底迦隸[糸*屈]䋾[糸*屈][",
                "一切等事，初持誦時及作法時，扇底迦等所作事時皆應作之。「若以",
                "尊主真言而真言而護自身；若作扇底迦法應用忿怒金剛真言護之；若",
                "枝葉用為座。「座上結加趺坐作扇底迦上成就法；中加趺坐作補瑟徵",
                "『囊塞迦藍』字者，應靜心中作扇底迦念誦、補瑟徵迦念誦，皆應緩",
                "離此晨日而祈請者，應用白月誦扇底迦真言而祈請之；復於暮間以諸",
                "頭向身，蘇搵兩頭擲於爐內。作扇底迦等二法時，各依本法先出摶食",
                "嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真言",
                "補瑟徵迦事；為息諸災邪故應作扇底迦事。應以當部成辦諸事真言，",
                "明作補徵迦事；應以當部母明作扇底迦事。於曼荼羅所集聖者、一切"
            ],
            "juans/003.xhtml": [
                "月但令求作成就法事，亦當應作扇底迦事，即此五月黑月十五日，應",
                "、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應",
                "後夜分上成就時。於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕",
                "行者便應施彼無畏，于時與彼作扇底迦法；若不作者彼便命終。或所",
                "與其成就，滿本願已則止前事作扇底迦法。或以毒藥、自己身血、胡",
                "作必不空過。得成就已即應速作扇底迦法，若說愆過即須補闕。「於"
            ]
        }
    },
    "T0893c": {
        "total": 59,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "云何燈油相？云何食供養？云何扇底迦？云何增益相？云何降伏相？",
                "攝三部所作漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；",
                "諸餘使者制吒制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦",
                "次第。「若佛部中用佛母真言為扇底迦法。佛母真言曰：「『那謨皤",
                "，用觀音母半拏羅縛悉儞真言為扇底迦法。觀音母真言曰：「『那謨",
                "剛部中用執金剛母忙莽鷄真言為扇底迦法。金剛母真言曰：「『那謨",
                "口*履]曳(四句)那莫商迦隸扇底迦隸(五句)[糸*屈](俱欝",
                "言不入三部，隨彼真言文字而辨扇底迦等三種法，看真言中若有『扇底句",
                "去)訶(去)』字者，當知即是扇底迦真言；若有『補瑟置迦』字者",
                "「復有真言句義慈善，當知即入扇底迦用；若有真言句義猛怒，當知",
                "知即入補瑟徵迦用。「若欲速成扇底迦者當用佛部真言；若欲速成補",
                ")訶』字，當知此真言速能成就扇底迦法；或有真言初有『[合*牛",
                "法善須分別三部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦",
                "花品第七「復次分別說三品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦",
                "所說，是為地居天真言。「若作扇底迦法者應用聖者真言；若作補瑟",
                "部中供獻。「如上花中白色者作扇底迦法；黃色者作補瑟徵迦法；紫",
                "嚕迦法。「如是花中，味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；",
                "獻金剛，各說為上。「佛部中作扇底迦法用闍底蘇末那花；作補瑟底",
                "及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用",
                "丸香，亦須要知應用之處。「若扇底迦法用籌丸香；若阿毘遮嚕迦法",
                "油眾所樂者或用諸香蘇油。「其扇底迦法用上香油；補瑟徵迦法用次",
                "嚕迦法用下香油。「若諸香木油扇底迦用；若油麻油補瑟徵迦用；若",
                "犛牛蘇上擇通三部。「又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛",
                "油補瑟徵迦用；若諸香中所生油扇底迦用；若惡香氣油阿毘遮嚕迦用",
                "示其次第各通一部。「若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若",
                "，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。「略",
                "速得成就。「米粉食，佛部，作扇底迦及上成就；若一切麥麵食，蓮",
                "中成就；粟米及飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中",
                "、飯粥，依上中下而奉獻之。「扇底迦法上佛部；補瑟徵迦法中蓮花",
                "隨類應知。「羹臛之中味甘甜者扇底迦用；味酢甜者補瑟徵迦用；味",
                "苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦",
                "「前說塗香、燈食等各依本部，扇底迦等當品依之，觀真言性為喜為",
                "誦處而棄是也。「於獻法中見有扇底迦食者，當用莎悉底、乳粥、稻",
                "其上，後下諸餚饍依用此葉。「扇底迦用水生諸葉及餘奇樹葉等，或",
                "諸眷屬。「初持誦時於前等日作扇底迦食，遠持誦處四方棄之。於此",
                "。常獻酪飯，其諸部中求上中下扇底迦等，并通諸天真言等者應如是"
            ],
            "juans/002.xhtml": [
                "月但令求作上成就法，亦當應作扇底迦事；亦即此五月黑十五日應作",
                "、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應",
                "夜分上成就時。「於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕",
                "行者便應施彼無畏，于時與彼作扇底迦法；若不作者彼便命終。或所",
                "與其成就，滿本願已則止前事作扇底迦法，或以毒藥、自己身血、胡",
                "作必不空過。得成就已即應速作扇底迦法，若說愆過即須補闕。「於"
            ],
            "juans/003.xhtml": [
                "說真言之中，唯具一事者。謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦",
                "閼伽器等當用之時須知次第。若扇底迦當用白器；補瑟徵迦當用黃器",
                "成就，類前所說應可用之。「作扇底迦所用閼伽置少小麥；補瑟徵迦",
                "胡麻；阿毘遮嚕迦當置粟米。又扇底迦置乳；補瑟徵迦置酪；阿毘遮",
                "閼伽器於尊像前。復有祕觀所作扇底迦等諸餘方所而請召之，或於餘",
                "得之物。「若欲成就上中下事及扇底迦等，皆須加以真言及慕捺羅而",
                "二合)利曳(一句)那莫商迦隸扇底迦隷(二句)[糸*屈](九欝",
                "一切等事，初持誦時及作法時、扇底迦等所作事時皆應作之。「若以",
                "應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；",
                "枝葉用為座。「座上結跏趺坐作扇底迦上成就法；半跏趺坐作補瑟徵",
                "迦(去)㘕』字者，應靜心中作扇底迦念誦、補瑟徵迦念誦，皆應緩",
                ")弭囉制(而曳反)始米(四)扇底迦[口*履](五)莎(去二合",
                "離此晨日而祈請者，應用白月誦扇底迦真言而祈請之，後於暮間以諸",
                "頭向身，蘇搵兩頭擲於爐內。作扇底迦等一一法時，各依本法先出摶",
                "嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真言",
                "補瑟徵迦事；為息諸災難故應作扇底迦事。「應以當部成辨諸事真言",
                "作補瑟徵迦事；應以當部母明作扇底迦事。「於漫荼羅所集聖者一切"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "haṭa[口*路]比尼商迦㘑扇底迦哩伽吒nighaṭapaṭ"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏；鉤召一切時；於夜作敬愛。扇底迦寂災，聰明及長壽，并除障難",
                "去)摩賀(引)扇底蘖多(二)扇底迦羅(三)鉢羅睒摩達摩儞(入"
            ]
        }
    },
    "T0913": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "則。且其火法略有四種：第一、扇底迦法。應當北面，鑪法圓作，其",
                "娑嚩訶」前加所祈法(謂：某甲扇底迦娑縛訶也)，數以香水遍灑諸"
            ]
        }
    },
    "T0951": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 9
        },
        "sentences": {
            "juans/002.xhtml": [
                "面東，右脇枕手，疊伸足臥。若扇底迦，每中夜分，頭東面北，右脇",
                "必不虛謬。』但自專至修行供養扇底迦法、布瑟置迦法、[打-丁+",
                "，呪後每加『窣嚩訶』三字。若扇底迦法作誦呪時，燒火食時，面北",
                "[合*牛]』二字。「若欲常作扇底迦法，以烏油麻和白芥子，作火",
                "提木、薩惹迦木等常然燒火。若扇底迦法，以儞劬陀木、[殳*頁]",
                "迦；蠲除災障、一切寧靜故，名扇底迦；願得圓滿，求者如意故，名"
            ],
            "juans/004.xhtml": [
                "弟子右手大拇指，誦佛眼呪，作扇底迦法，燒焯火食一百八遍，令是"
            ],
            "juans/005.xhtml": [
                "眾罪，得大安隱，不作惡夢，於扇底迦法偏用為勝。印呪曰：「『娜",
                "八遍則護益身，任所作法。「若扇底迦，准下作法，以酥一呪一燒則",
                "鑪燒時作法，不作補瑟胝迦法、扇底迦法。何以故？如毒藥不盛甘乳",
                "乳中，乳亦隨毒，是故說三。「扇底迦火壇，方量四肘、或復三肘，",
                "鑪摩拭。「補瑟置迦法者，准前扇底迦法，作壇畫印，唯改鑪坑方圓",
                "白月時，一日至十五日當令修趣扇底迦法、補瑟置迦法，一切成就無",
                "夏秋時，後雨中節，應於是時作扇底迦法；九月、十月，末秋冬初，",
                "相現是上成就。於初夜時，是作扇底迦法時；於中夜時，是作[打-",
                "應知。「每白月一日至十五日作扇底迦補瑟置迦一切成就解脫事法，"
            ]
        }
    },
    "T0952": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "迦念誦時、燒火食時臥法。「若扇底迦念誦時、燒火食時，頭東南方",
                "亦不虛施，但精專至修供養法、扇底迦法、布瑟置迦法、阿毘柘嚕迦",
                "坐，呪後每加『莎訶』句。「若扇底迦法，作念誦時、燒火食時，面",
                "後加『唬吽』等句。「若欲常作扇底迦法，以烏油麻和白芥子作火食",
                "菩提木、薩惹迦木常然燒火。「扇底迦法，以尼劬陀木、[(几/夕",
                "。「蠲除災障，一切寧靜故，名扇底迦。「願得圓滿求者如意故，名"
            ],
            "juans/004.xhtml": [
                "百八遍則護蓋身，任所作法。若扇底迦法，呪酥火燒則應法成。若取"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "hūṃhūṃsvāhā娜曩謨扇底迦羅吽吽娑婆訶「若有人誦此真"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十九)薩普(二合)吒(二十)扇底迦(二十一)室哩(二合)曳("
            ]
        }
    },
    "T0964": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩發(二合)吒薩發(二合)吒扇底迦室哩(二合)曳娑嚩(二合)",
                "諾剎咀囉(二合)糝摩曳室哩曳扇底迦呴嚧薩婆訶」爾時如來說是經"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨世方便除滅災障，教令諸天作扇底迦曼荼羅法。如來大悲，順眾生"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "佛，悉來入我身，我身等虛空，扇底迦供養；想菩薩歡喜，是增長護"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "活；一切諸毒無不消滅，亦能作扇底迦，亦能取伏藏，亦能攝取一切"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "誦法我今復說四種成就法。所謂扇底迦法(息災也白)、報瑟置(二"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "界，一一分明了知次第。欲得作扇底迦等種種方法，或為自身或為他",
                "為他人，即任依法而作念誦。說扇底迦法。若欲求息災、除一切鬼神"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "災、增益、敬愛、調伏四種法。扇底迦法者，求滅罪轉障，除災害鬼"
            ]
        }
    },
    "T1092": {
        "total": 7,
        "pages": {
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/025.xhtml": 4
        },
        "sentences": {
            "juans/007.xhtml": [
                "、觀世音菩薩觀察加祐。世尊說扇底迦三昧耶，安樂有情滅諸災疫；",
                "，以灰塗上毒痛則除。「世尊！扇底迦三昧耶，杜仲木、木榓木、奢"
            ],
            "juans/009.xhtml": [
                "知眾像，隨彼觀行而勿異觀。若扇底迦三昧耶，應以面北結加趺坐吉"
            ],
            "juans/025.xhtml": [
                "不空廣大明王央俱捨真言三昧耶扇底迦三昧耶觀，觀置嚩(無可反)",
                "用無敵。如是修治則獲成就。若扇底迦三昧耶念聲軌式，清和調勻聲",
                "奮怒瞋謑挫颲訶黜聲畏遠聞。若扇底迦三昧耶，每誦陀羅尼，真言句",
                "末奮怒謑稱[合*牛]㤄字。若扇底迦三昧耶，識心寂靜，依諸如來"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "毘舍支、路建儞迦毘舍支、哩婆扇底迦毘舍支、閉路嚩帝毘舍支、摩"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "底也迦羅劍阿跛囉爾擔跛也迦㘕扇底迦㘕布瑟胝迦㘕嚩邏迦㘕薩嚩羯"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "食。次陳四微妙，儀軌當修習，扇底迦寂災，聰明及長壽，并除冤禍"
            ]
        }
    },
    "T1227": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "八、經十五日、摩囉寧。「復次扇底迦壇。於淨室或河岸作，方四肘"
            ],
            "juans/003.xhtml": [
                "家疫散。「若截杉木進火中，成扇底迦。「若進迦羅尾花於大河水中"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言加持，然後取土作用壇：其壇扇底迦圓、補瑟微迦法四角、阿毘遮",
                "杵蓮花形居中底於十字，是即名扇底迦法入世界。次南外院三角作壇",
                "。已說梵字相了。」「次說護摩扇底迦法、[卄/補]瑟徵迦法、阿"
            ],
            "juans/002.xhtml": [
                "增木婆林野吽發吒素縛佉吽」「扇底迦奉上法真言曰：「唵誐誐尼吽"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑婆賀若欲息災，於娑婆賀上加扇底迦羅(二合)之句。若欲求財，"
            ]
        }
    },
    "T1304": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")邏惹野塞摩捨都曩野(名位)扇底迦里娑嚩賀計都星真言曰：唵嚩",
                "諾剎怛羅(二合)三摩曳室里曳扇底迦俱嚕娑嚩賀《金剛宿成就經．"
            ]
        }
    },
    "T1308": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅邏惹野塞摩捨都曩野(名位)扇底迦哩娑嚩(二合)賀(引)計都",
                "諾剎怛羅(二合)三麼曳室哩曳扇底迦俱嚕娑嚩(二合)賀(引)歲"
            ]
        }
    },
    "T1310": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅邏惹野塞摩捨都曩野(名位)扇底迦哩娑嚩(二合)賀計都星印："
            ]
        }
    },
    "T1311": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諾剎怛羅(二合)三磨曳室哩曳扇底迦俱嚕娑婆(二合)賀男忌天羅"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 30,
        "found_juans": 44,
        "total": 257
    }
}