{
    "T0893a": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "制徵等真言是下成就。諸餘尊者所說真言，是三種事法者：一、扇底迦法；二、補瑟迦法；三、阿毘遮嚕迦法。凡是三事，於三部中各各",
                "少，初有『唵』字，後有『莎(去)訶』字，當知真言速能成就扇底迦法；或有真言初有『[合*牛]』字，後有『泮吒』字，或有『[",
                "物，曼荼羅品一一廣明。如悉地法善須分別三部處所；復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦如是三法；復須分別上中下成，即於是",
                "地羯囉經供養花品第八「復次分別說三品事業。所謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中，有三等",
                "、摩護羅、部多、卑舍遮、鳩盤茶等所說，為地居天真言。「作扇底迦法，應用聖者說真言；作補瑟徵迦法，應用諸天說真言；作阿毘遮",
                "葉枝條，餘不說者，並皆通獻金剛部中。「如上花中白色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘",
                "味者，作扇底迦法；辛味者作阿毘遮嚕迦法；淡味作補瑟徵迦法。「或於淨處所生枝蔓花條，始生芽茅草，或小草花、或中樹花、大樹花",
                "花單獻通供養觀音；青蓮花奉獻金剛各為勝上。「佛部之中，作扇底迦法，用闍底蘇末那花；作補瑟徵迦法，用蓮花；作阿毘遮嚕迦法，",
                "水以為塗香，通於三部九種法等及明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣之",
                "，所謂：自性、擣丸香、塵末香、作丸香。亦須要知應用之處。扇底迦法用擣丸香；阿毘遮嚕迦用塵末香；補瑟徵迦用作丸香。攝通一切",
                "；或新淨布而作炷，用取月諸香油眾所樂者；或以諸香酥油。「扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「諸",
                "及飯、六十日熟粳米飯，求中成就；粟米飯及飯等下成就。「用扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。「供",
                "獻飯食、根菓、飯粥，依上中下而奉獻之。扇底迦法最上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須"
            ],
            "juans/002.xhtml": [
                "蘇悉地羯囉經卷中大唐中天竺三藏輸波迦羅譯扇底迦法品第十三「扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，前雖通說猶未能周，今更重宣",
                "摩法者，歸命三寶深起慈心，於白月一日黃昏之時，起首念持成扇底迦法。於此之時淨居天下遊歷人間，以天福祐速得悉地。身著白衣坐",
                "不應輕罪致令至死，以治彼故令他苦痛過分，為令彼歡喜故應作扇底迦法。「當爾之時或就彼爐或更別作，以乳護摩成扇底迦，用阿毘遮",
                "訶那訶那波者波者麼囉麼囉』等名字，安『扇底矩嚕』名，即成扇底迦法。「既迴心已，思念菩提心發菩提心，於諸眾生常懷饒益，豈可",
                "如佛經教若人懷瞋作地獄業，智者速應起慈善心。「若欲速成作扇底迦法；應就舍利塔前作補瑟徵迦法；於池側作阿毘遮嚕迦法。於塞林",
                "亦能成就上品等事。「或尊等所說真言之中，唯具一事者，謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事，於中各有上中下品，",
                "用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及",
                "請作護摩亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加持淨水，以手巡遶散灑爐中。如是三"
            ],
            "juans/003.xhtml": [
                "月中黑白十三日亦得成就。七月、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是",
                "「其偷物者慞惶恐怖齎持親付，行者便應施彼無畏，於時與彼作扇底迦法；若不作者彼便命終，或所將物更復加添密置尊前。「又成就物",
                "而作不得自專，輒其尊即來現前與其成就，滿本願已止其前事作扇底迦法。或以毒藥、己身血、胡麻、油鹽、赤芥子總相和竟夜護摩。本",
                "法，以無畏心如法護身方可而作必不空過。得成就已即應當速作扇底迦法。若說愆過即須補闕，於諸成就事中此曼荼羅為最。於中作三種"
            ]
        }
    },
    "T0893b": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "字數雖多，初有『唵』字後有『莎訶』字，當知此真言速能成就扇底迦法；或有真言初有『[合*牛]』字；後有『[打-丁+(姊-女",
                "曼荼羅品中一一廣明，如悉地法善須分別三部處所。「復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦，如是三法復須分別上、中、下。或即",
                "喉羅、部多、卑舍遮、鳩槃茶等所說，是為地居天真言。「若作扇底迦法者，應用聖者真言；若作補瑟徵迦法者，應用諸天真言；若作阿",
                "華葉枝條餘不說者等，通金剛部中供獻。「如上華中，白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，",
                "味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；味淡者作補瑟徵迦法。或有淨處所生枝華；或始生牙茅草或小草華；或中樹華、大樹華。種",
                "蓮華唯通獻觀音；若青蓮華唯通獻金剛。各說為上。「佛部中作扇底迦法，用闇底蘇末那華；作補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法用",
                "香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣",
                "：自性香、籌丸香、麄末香、作丸香，亦須要知應用之處。「若扇底迦法用籌丸香處；若阿毘遮盧迦法用塵末香；若補瑟徵迦法用作丸香",
                "絲作；或新淨布作用。「用上香油眾所樂者；或用諸香蘇油。其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若",
                "；又赤色香，味苦辛淡氣臭不甘，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。「略說圓根善隨其部，依上中下而用獻之",
                "；粳米及飯、六十日熟粳米飯求中成就；粟米及飯求下成就。「扇底迦法為上成就；粟米及飯求下成就——扇底迦法為上成就，粟米及飯",
                "求下成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮盧迦法為下成就。「供養飯食、根果、飯粥，依上中下而奉獻之。扇底迦法"
            ],
            "juans/002.xhtml": [
                "品亦能成就上品等事。「或尊等所說真言之中唯具一事者，謂：扇底迦法、補瑟置迦法、阿毘遮嚧迦法。雖具一事，於中各有上中下品，",
                "護身。「若阿毘遮嚕迦法應用部尊主真言而真言而護自身；若作扇底迦法應用忿怒金剛真言護之；若作補瑟徵迦法應用部尊主真言及忿怒",
                "次第法作亦應如是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真言淨水，以手遠巡散灑爐中。「如是三"
            ],
            "juans/003.xhtml": [
                "中黑白十三日亦得成就。「七月、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是",
                "。其偷物者慞惶恐怖齎持親付，行者便應施彼無畏，于時與彼作扇底迦法；若不作者彼便命終。或所將物更復加添密置尊前。「又成就物",
                "依教而作不得自專。「若尊來見與其成就，滿本願已則止前事作扇底迦法。或以毒藥、自己身血、胡麻、油、鹽、赤芥子總相和竟中夜護",
                "法，以無畏心如法護身，方可而作必不空過。得成就已即應速作扇底迦法，若說愆過即須補闕。「於諸成就事中此曼荼羅為最，於中作三"
            ]
        }
    },
    "T0893c": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "就者須解真言上中下法，此經通攝三部所作漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法。從腋至頂",
                "部中真言，明王真言是上成就；諸餘使者制吒制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分",
                "別次第。「若佛部中用佛母真言為扇底迦法。佛母真言曰：「『那謨皤([卄/補]餓反，下同音)伽(上)縛(無可反，下同音)底(",
                "莎嚩訶(九句)』「若觀音部中，用觀音母半拏羅縛悉儞真言為扇底迦法。觀音母真言曰：「『那謨囉怛(二合)娜怛(二合)囉耶野(",
                "去二合)嚩訶(六句)』「若金剛部中用執金剛母忙莽鷄真言為扇底迦法。金剛母真言曰：「『那謨刺怛(二合)娜怛(二合)囉耶野(",
                "少，初有『唵』字後有『莎(去)訶』字，當知此真言速能成就扇底迦法；或有真言初有『[合*牛]』字，後有『㧊吒』字，或有『[",
                "物，漫荼羅品一一廣明。如悉地法善須分別三部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法復須分別上中下成法，",
                "獲悉地位中。蘇悉地羯羅經供養花品第七「復次分別說三品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三部各有三",
                "睺羅、部多、卑舍遮、鳩槃荼等所說，是為地居天真言。「若作扇底迦法者應用聖者真言；若作補瑟徵迦法者應用諸天真言；若作阿毘遮",
                "葉、花枝條餘不說者等，通金剛部中供獻。「如上花中白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，",
                "味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；味淡者作補瑟底迦法。或有淨處所生枝花、或始生芽茅草、或小草花、或中樹花、大樹花，",
                "蓮花唯通獻觀音；若青蓮花唯通獻金剛，各說為上。「佛部中作扇底迦法用闍底蘇末那花；作補瑟底迦法用紅蓮花；作阿毘遮嚕迦法用青",
                "香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣",
                "：自性香、籌丸香、塵末香、作丸香，亦須要知應用之處。「若扇底迦法用籌丸香；若阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香。",
                "樹皮絲作、或新淨布作，用諸香油眾所樂者或用諸香蘇油。「其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若",
                "用；又赤色香味苦辛淡氣臭不甘，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。「略說圓根善隨其部，依上中下而用獻之",
                "；粳米及飯、六十日熟粳米飯求中成就；粟米及飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。供獻",
                "飯食、根菓、飯粥，依上中下而奉獻之。「扇底迦法上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依"
            ],
            "juans/002.xhtml": [
                "中白黑十三日亦得成就。「七月、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是",
                "，其偷物者慞惶恐怖齎持親付，行者便應施彼無畏，于時與彼作扇底迦法；若不作者彼便命終。或所將物更復加添密置尊前。「又成就物",
                "依教而作不得自專。「若尊來現與其成就，滿本願已則止前事作扇底迦法，或以毒藥、自己身血、胡麻、油、鹽、赤芥子總相和竟夜護摩",
                "法，以無畏心如法護身，方可而作必不空過。得成就已即應速作扇底迦法，若說愆過即須補闕。「於諸成就事中此漫荼羅為最，於中作三"
            ],
            "juans/003.xhtml": [
                "亦能成就上品等事。「或尊等所說真言之中，唯具一事者。謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事於中各有上中下品，豈",
                "用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及",
                "次第法作亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真言淨水，以手遠巡散灑爐中，如是三度"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "*牛]法一依前法護持及念誦法則。且其火法略有四種：第一、扇底迦法。應當北面，鑪法圓作，其諸供具皆悉白色(大約普賢為主，然"
            ]
        }
    },
    "T0951": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "癡人，應自思觀：『是諸佛說，必不虛謬。』但自專至修行供養扇底迦法、布瑟置迦法、[打-丁+(褒-保+可)]毘柘嚕迦法。若布",
                "燒火食時，面東，一心跏趺端坐，呪後每加『窣嚩訶』三字。若扇底迦法作誦呪時，燒火食時，面北，定心結跏趺坐，亦每呪後加『窣嚩",
                "右脚側上蹲坐，亦每呪後加『虎[合*牛]』二字。「若欲常作扇底迦法，以烏油麻和白芥子，作火食法。若欲常作布瑟置迦法，亦以烏",
                "+(褒-保+可)]縒娜木、菩提木、薩惹迦木等常然燒火。若扇底迦法，以儞劬陀木、[殳*頁]頭末羅木、[打-丁+(褒-保+可"
            ],
            "juans/004.xhtml": [
                "最長灌頂受法弟子，當以左手抱弟子右手大拇指，誦佛眼呪，作扇底迦法，燒焯火食一百八遍，令是受法第一弟子蠲眾障累，隨其所作一"
            ],
            "juans/005.xhtml": [
                "間。是一法印，若常輪結，能滅眾罪，得大安隱，不作惡夢，於扇底迦法偏用為勝。印呪曰：「『娜謨皤伽(同上)嚩底(同上)(一)",
                "丁+(褒-保+可)]毘柘嚕迦鑪燒時作法，不作補瑟胝迦法、扇底迦法。何以故？如毒藥不盛甘乳，若盛乳中，乳亦隨毒，是故說三。",
                "法，每欲至時，以白淨土稀泥遍鑪摩拭。「補瑟置迦法者，准前扇底迦法，作壇畫印，唯改鑪坑方圓二肘，深亦二肘。坑中土臺圓闊一肘",
                "，如是諸難皆上成相。「是六箇白月時，一日至十五日當令修趣扇底迦法、補瑟置迦法，一切成就無上願事；是六箇黑月時，一日至十五",
                "成者修下成法；七月、八月，末夏秋時，後雨中節，應於是時作扇底迦法；九月、十月，末秋冬初，首冬上節，應於是時作補瑟置迦法。",
                "相現是中成就；後夜上時，後夜相現是上成就。於初夜時，是作扇底迦法時；於中夜時，是作[打-丁+(褒-保+可)]毘拓嚕迦法時"
            ]
        }
    },
    "T0952": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "遇如是癡人，應自觀諸佛實說，亦不虛施，但精專至修供養法、扇底迦法、布瑟置迦法、阿毘柘嚕迦法。「若布瑟置迦法，念誦時、燒火",
                "食時，面東向，一心加趺端坐，呪後每加『莎訶』句。「若扇底迦法，作念誦時、燒火食時，面北方，定心結加趺坐，亦每呪後加『莎訶",
                "，左脚踏右脚側上蹲坐，亦每呪後加『唬吽』等句。「若欲常作扇底迦法，以烏油麻和白芥子作火食法。「若欲常作布瑟置迦法，亦以烏",
                "弭攞木、阿輸迦木、阿縒那木、菩提木、薩惹迦木常然燒火。「扇底迦法，以尼劬陀木、[(几/夕)*頁]頭末羅木、阿說他木、天門"
            ],
            "juans/004.xhtml": [
                "於屍陀林作諸法者，結印誦呪一百八遍則護蓋身，任所作法。若扇底迦法，呪酥火燒則應法成。若取伏藏，以淨練酥一呪一燒一千八遍，"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛頂瑜伽千手千眼觀自在菩薩念誦法我今復說四種成就法。所謂扇底迦法(息災也白)、報瑟置(二合)迦法(增益也黃)、嚩試羯囉拏"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "扇底迦等種種方法，或為自身或為他人，即任依法而作念誦。說扇底迦法。若欲求息災、除一切鬼神，及聰明長命、求解脫者，即於道場"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "福聚，迴向自所求悉地。次說息災、增益、敬愛、調伏四種法。扇底迦法者，求滅罪轉障，除災害鬼魅疾病、囚閉枷鎖、疫病、國難、水"
            ]
        }
    },
    "T1251": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方出蓮花王，四方出三鈷杵，前杵蓮花形居中底於十字，是即名扇底迦法入世界。次南外院三角作壇，三之面角出獨鈷，二方出蓮花，中",
                "真言。行者得此意，即明了觀智。已說梵字相了。」「次說護摩扇底迦法、[卄/補]瑟徵迦法、阿毘遮盧法相應事。當行者至心聞是大"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 19,
        "total": 94
    }
}