{
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次修寂靜者，結跏趺坐面向北方，對於圓相一心離緣作成就法，名扇底迦。修增益者，交脚竪膝而向東方，對於方相歡喜而坐作成就法，",
                "令差失，隨意成就。復次所謂明初安唵字，後稱所方言莎嚩訶，名扇底迦也。明初稱唵字，後稱事名，方稱[合*牛]發吒句，名為降伏"
            ]
        }
    },
    "T0867": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「世尊！我今更說愛染王一切如來共成就雜法悉地，及畫像法：「扇底迦(息災)布瑟置(二合)迦(增益)嚩始迦囉拏伽多耶阿(敬愛",
                "名三昧耶。若纔結一遍，及誦本真言，能滅無量罪，能生無量福，扇底迦等法，四事速圓滿，三世三界中，一切無能越。此名金剛王，頂",
                "中最勝名，金剛薩埵定，一切諸佛母。復說扇底迦，五種印相應，戒方入掌交，禪智相鉤結，檀慧合如針，忍願竪相捻，進力各偃竪，是"
            ],
            "juans/002.xhtml": [
                "提心。端坐成月輪，觀水字光焰，主身如佛形，智拳住悲愍，此名扇底迦，如來內護摩。復次觸地儀，因字金剛句，發生猛利火，燒除眾",
                "力及禪智，猶如笑眼形，是名根本印，亦名根本心，結護及供養，扇底迦四事，皆用此印作。我今更說祕，金剛藥叉形，六臂持眾器，弓"
            ]
        }
    },
    "T0893a": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 34,
            "juans/002.xhtml": 29,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "易成？云何用塗香？云何供養食？復燒何等香？云何然燈相？云何扇底迦？云何增益相？云何降伏怨？於此三種中，各成何等事？云何上",
                "成就者須解真言上中下法。此經通攝三部所作曼荼羅法：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真言阿毘遮嚕迦。從腋至頂為上品；",
                "、制徵等真言是下成就。諸餘尊者所說真言，是三種事法者：一、扇底迦法；二、補瑟迦法；三、阿毘遮嚕迦法。凡是三事，於三部中各",
                "，應須善知分別次第。「佛部之中用佛眼，號為佛母，用此真言為扇底迦。佛母真言曰：「『曩謨婆(去)伽嚩姤烏瑟膩(二合)沙(去",
                "誦三遍)。「蓮花部中用觀音母，號為半拏囉縛悉寧，用此真言為扇底迦。觀音母真言曰：「『那囉舍(二合)曩婆縛(二合)囉舍囊(",
                "嚩訶(三遍)』「金剛部中用執金剛母，號為忙莽雞，用此真言為扇底迦。金剛母真言曰：「『曩謨(引)囉怛曩(二合)怛囉(二合)",
                "]泮吒(二合)』「復次，或有真言不入三部，隨彼真言文字而辦扇底迦等三種法事。其真言中，若有扇底句嚕字(令吉祥也)、閦莽字",
                "也)、烏波閦莽字(更除也)、莎(去)訶(去)字者，當知即是扇底迦真言。「若有補瑟徵字(增益也)、落乞澁民(三合，具相也)",
                "字者，當知即是阿毘遮嚕迦真言。「復有真言句義慈善，當知即入扇底迦用；若有真言句義猛怒，當知即入阿毘遮嚕迦用；若有真言非慈",
                "非猛，當知即入補瑟徵迦用。「復次，若欲速成扇底迦者，當用佛部真言；若欲速成補瑟徵迦者，當用蓮花部真言；若欲速成阿毘遮嚕迦",
                "雖少，初有『唵』字，後有『莎(去)訶』字，當知真言速能成就扇底迦法；或有真言初有『[合*牛]』字，後有『泮吒』字，或有『",
                "等物，曼荼羅品一一廣明。如悉地法善須分別三部處所；復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦如是三法；復須分別上中下成，即於",
                "悉地羯囉經供養花品第八「復次分別說三品事業。所謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中，有三",
                "羅、摩護羅、部多、卑舍遮、鳩盤茶等所說，為地居天真言。「作扇底迦法，應用聖者說真言；作補瑟徵迦法，應用諸天說真言；作阿毘",
                "花葉枝條，餘不說者，並皆通獻金剛部中。「如上花中白色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中",
                "甘味者，作扇底迦法；辛味者作阿毘遮嚕迦法；淡味作補瑟徵迦法。「或於淨處所生枝蔓花條，始生芽茅草，或小草花、或中樹花、大樹",
                "蓮花單獻通供養觀音；青蓮花奉獻金剛各為勝上。「佛部之中，作扇底迦法，用闍底蘇末那花；作補瑟徵迦法，用蓮花；作阿毘遮嚕迦法",
                "沈水以為塗香，通於三部九種法等及明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣",
                "之，所謂：自性、擣丸香、塵末香、作丸香。亦須要知應用之處。扇底迦法用擣丸香；阿毘遮嚕迦用塵末香；補瑟徵迦用作丸香。攝通一",
                "之；或新淨布而作炷，用取月諸香油眾所樂者；或以諸香酥油。「扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「",
                "諸香木油扇底迦用；以油麻油補瑟徵迦用；以白芥子油阿毘遮嚕迦用；阿(去)怛娑菓油真言妃用及餘女仙；諸餘菓油真言主用；苦樹菓",
                "中起吠侈羅等用犬肉脂。「諸油之中黧牛酥上遍通三部，或白牛酥扇底迦用；黃牛酥補瑟徵迦用；烏牛酥阿毘遮嚕迦用，或本部分別依彼",
                "而用。「諸藥之中所生油補瑟徵迦用；諸香出油扇底迦用；惡香氣油阿毘遮嚕迦用。「如上所略說燈然次第善自觀之，縱此不說而審用之",
                "三部；或以石榴、或注耽菓亦通三部；以其次第各通一部。「甘味扇底迦用；甘酢味補瑟徵迦用；苦辛淡味阿毘遮嚕迦。多羅樹菓、椰子",
                "蓮花部用；赤色苦辛淡味臭氣不甘，如是圓根金剛部用。如是三部扇底迦等及上中下並同通用。「略說圓根，善隨其部上中下等而用獻之",
                "。如前其本部隨取而用獻，依法奉獻速得成就。「米粉等食，佛部扇底迦及上成就；一切麥麵食，蓮花部補瑟徵迦及中成就；油麻豆子所",
                "米及飯、六十日熟粳米飯，求中成就；粟米飯及飯等下成就。「用扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。「",
                "供獻飯食、根菓、飯粥，依上中下而奉獻之。扇底迦法最上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善",
                "須依法隨類應知。「羹臛之中甘美者扇底迦用；酢甜之者補瑟徵迦用；苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵",
                "顯者及以惡香者金剛部中用。「前說塗香及與香燈食等先依本部，扇底迦等亦當依之觀真言性為喜為怒？次復觀之能成何事？復細尋察滿",
                "盛以大器置水滿中，遠於持誦之處而棄之即是也。「於獻法中見有扇底迦食者，用莎悉底、乳粥、稻糓花，酥蜜乳及乳煮大麥飯、微惹布",
                "勢葉、諸乳樹葉，或新㲲布等敷設其上，後下諸餚膳依用此葉。「扇底迦用水生諸葉及餘奇樹葉、或芭蕉葉作；補瑟徵迦用拔羅計樹葉、",
                "上成，及所制食臭惡之類皆不應用。常獻酪飯，於諸部中求上中下扇底迦等并通諸天真言等者應當如是供養。若無本所制食隨其所得，以"
            ],
            "juans/002.xhtml": [
                "蘇悉地羯囉經卷中大唐中天竺三藏輸波迦羅譯扇底迦法品第十三「扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，前雖通說猶未能周，今更重宣",
                "廣其義理。此三種法速成者，應當如法次第行之。「若扇底迦念誦及作除災護摩法者，歸命三寶深起慈心，於白月一日黃昏之時，起首念",
                "持成扇底迦法。於此之時淨居天下遊歷人間，以天福祐速得悉地。身著白衣坐俱尸草，以面向北身心寂靜作扇底迦。先取未經墮地牛糞，",
                "之；或用酥蜜。此護摩具遍通諸部，若於本法有所說者應當依之作扇底迦。取乳樹木相揩取九，或應取處取來護摩，作扇底迦當速成就。",
                "護摩，或於蘭若淨處，有乾牛糞生火勝上；或閃彌木；或諸香木作扇底迦。薪如一肘量團作爐，其地上白處淨，抗深十二指，以大母指量",
                "次設多乞使答，此六百眼持明王；次龍鳩盤茶、羅剎娑等。「應用扇底迦真言先護自身，如法辦供作阿毘遮嚕迦，於諸怨處令彼支分相離",
                "罰人惡所願既畢，盛其怒目視而加。「困篤者、將死不久者速應作扇底迦，然後徐作補瑟徵迦，此法不應作之。若欲作時應用羅剎等真言",
                "，不應輕罪致令至死，以治彼故令他苦痛過分，為令彼歡喜故應作扇底迦法。「當爾之時或就彼爐或更別作，以乳護摩成扇底迦，用阿毘",
                "『訶那訶那波者波者麼囉麼囉』等名字，安『扇底矩嚕』名，即成扇底迦法。「既迴心已，思念菩提心發菩提心，於諸眾生常懷饒益，豈",
                "？如佛經教若人懷瞋作地獄業，智者速應起慈善心。「若欲速成作扇底迦法；應就舍利塔前作補瑟徵迦法；於池側作阿毘遮嚕迦法。於塞",
                "品亦能成就上品等事。「或尊等所說真言之中，唯具一事者，謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事，於中各有上中下品",
                "以綴作器；或乳樹葉。如上所說閼伽器等當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下",
                "悉地成就，類前所說應可用之。「作扇底迦所用閼伽置少小麥；補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟米。「又扇底迦置乳；補瑟徵迦著",
                "之方而向彼請，然便廻身置閼伽器於尊像前。復有祕密，復觀所作扇底迦等諸餘方所而請召之，或於餘時得諸花菓稱本尊意，應須奉請然",
                "；或閼伽器而請召之，然後應獻所得之物。「若欲成就上中下事及扇底迦等，皆須加以真言及慕捺囉而作請召。作成就諸餘事等或有障起",
                "上所說供養次第乃至除穢、護淨、結界等事，初持誦時及作法時、扇底迦等所作事時皆應作之。若以部尊主真言；或以部心真言；或以一",
                "而用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言",
                "以枝莖如上而制，隨觀事法取枝葉用為座。「於彼座上結跏趺坐作扇底迦及上成就；半跏趺坐作補瑟徵迦及中成就；垂兩足坐作阿毘遮嚕",
                "『唵』字及『囊(上)麼塞迦(去)㘕』等字者，應靜心中念誦，扇底迦時、補瑟徵迦時皆應緩誦或心念誦；或有真言後有『[合*牛]",
                "經三日或經七日澡浴清淨著新淨衣，離此晨日而祈請者應用白月誦扇底迦真言而祈請之。復於暮間以諸湯水及用真言，澡浴清淨除諸垢穢",
                "一向置之香水淨洗，纖頭向外麁下向身，酥搵兩頭，擲於爐內。作扇底迦等法時，各依本法，先出摶食取作護摩，如是軌摸遍通一切。「",
                "第請作護摩亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加持淨水，以手巡遶散灑爐中。如是",
                "應作阿毘遮嚕事；為自利益故應作補瑟徵迦事；為息諸災難故應作扇底迦事。應以當部成辦諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通",
                "三部用；應用當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於曼荼羅所集聖者及以諸天，各各以本真言而作三種護摩；或以成辦"
            ],
            "juans/003.xhtml": [
                "靂之難，如上所說之難皆成就相。此五箇月求但作成就。亦當應作扇底迦事，即此五月黑十五日應作中、下二成就法；亦當應作補瑟徵迦",
                "諸月中黑白十三日亦得成就。七月、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月",
                "下成就時；於中夜分中成就時；於後夜分上成就時。於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後夜分是作補瑟徵迦事",
                "。「其偷物者慞惶恐怖齎持親付，行者便應施彼無畏，於時與彼作扇底迦法；若不作者彼便命終，或所將物更復加添密置尊前。「又成就",
                "教而作不得自專，輒其尊即來現前與其成就，滿本願已止其前事作扇底迦法。或以毒藥、己身血、胡麻、油鹽、赤芥子總相和竟夜護摩。",
                "之法，以無畏心如法護身方可而作必不空過。得成就已即應當速作扇底迦法。若說愆過即須補闕，於諸成就事中此曼荼羅為最。於中作三"
            ]
        }
    },
    "T0893b": {
        "total": 60,
        "pages": {
            "juans/001.xhtml": 38,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養？云何用塗香？云何供養食？復燒何等香？云何然燈相？云何扇底迦？云何增益相？云何降伏怨？於是三種中各成何等事？云何上中",
                "言上中下法。此《蘇悉地經》總通攝三部所作曼荼羅法：佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛部真言阿毘遮嚕迦。從腋至頂為上",
                "成就；諸餘使者、制吒、制徵等真言是下成就。「三事法者：一、扇底迦；二、補瑟徵迦；三、阿毘遮嚕迦。如是三事於三部中各皆有三",
                "，應須善知次第之相。「佛部之中用佛母，號為佛眼，用此真言為扇底迦。佛母真言曰：「『那(上)謨婆(去)伽(輕)嚩帝嗚瑟膩(",
                "言佛眼是也。「蓮華部中觀音母，號為半拏囉嚩悉寧，用此真言為扇底迦。觀音母真言曰：「『那囉舍(二合)囊(上)娑莽嘌(二合)",
                "囉嚩私寧是也。「金剛部中用執金剛母，號為忙莽鷄，用此真言為扇底迦。金剛部母真言曰：「『那(上)謨(上)囉怛囊(上二合)怛",
                ")]吒(二合)』「復次，或有真言不入三部，隨彼真言文字而辨扇底迦等三種法事。其真言中若有『扇底迦嚕』字、『莎悉底句嚕』字",
                "莽』字、『烏波閦莽』字、『莎(去)訶(去)』字者，當知即是扇底迦真言。「若有『補瑟徵句嚕』字、『落乞澁民(彌寅反二合)那",
                "字者，當知即是阿毘遮嚕迦真言。「復有真言句義慈善，當知即入扇底迦用；若有真言句義猛怒，當知即入阿毘遮嚕迦用；若有真言非猛",
                "，當知即入補瑟徵迦用。「復次，若欲速成扇底迦者當用佛部真言；若欲速成補瑟徵迦者當用蓮華部真言；若欲速成阿毘遮嚕迦者當用金",
                "言字數雖多，初有『唵』字後有『莎訶』字，當知此真言速能成就扇底迦法；或有真言初有『[合*牛]』字；後有『[打-丁+(姊-",
                "，曼荼羅品中一一廣明，如悉地法善須分別三部處所。「復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦，如是三法復須分別上、中、下。或",
                "住於悉地之中。蘇悉地羯羅經供養華品第八「復次分別說三品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。三部各有三等",
                "摩喉羅、部多、卑舍遮、鳩槃茶等所說，是為地居天真言。「若作扇底迦法者，應用聖者真言；若作補瑟徵迦法者，應用諸天真言；若作",
                "衢華葉枝條餘不說者等，通金剛部中供獻。「如上華中，白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中",
                "，味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；味淡者作補瑟徵迦法。或有淨處所生枝華；或始生牙茅草或小草華；或中樹華、大樹華。",
                "紅蓮華唯通獻觀音；若青蓮華唯通獻金剛。各說為上。「佛部中作扇底迦法，用闇底蘇末那華；作補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法",
                "水香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無",
                "謂：自性香、籌丸香、麄末香、作丸香，亦須要知應用之處。「若扇底迦法用籌丸香處；若阿毘遮盧迦法用塵末香；若補瑟徵迦法用作丸",
                "皮絲作；或新淨布作用。「用上香油眾所樂者；或用諸香蘇油。其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「",
                "若諸香木油扇底迦用；若油麻油補瑟徵迦用；若白芥子油阿毘遮嚕迦用；阿恒娑果油真言妃后用及諸女仙用；若諸果油真言主用；若樹果",
                "中起吠多羅者用大肉脂。「諸油之中犛牛蘇上釋通三部。又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別分別",
                "之，亦依彼用。「若諸藥中所生油補瑟徵迦用；若諸香中所生油扇底迦用；若惡香氣油阿毘遮嚕迦用。「如上略說燈法則善自觀之，縱此",
                "部；又以石榴果、注那果亦通三部。示其次第各通一部。若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若味辛淡阿毘遮嚕迦用。「若多羅樹",
                "用；又赤色香，味苦辛淡氣臭不甘，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。「略說圓根善隨其部，依上中下而用獻",
                "和作。如其本部隨法而用，依法奉獻速得成就。「米粉食，佛部作扇底迦及上成就；若一切麥麫食，蓮華部作補瑟徵迦及中成就；若油麻",
                "就；粳米及飯、六十日熟粳米飯求中成就；粟米及飯求下成就。「扇底迦法為上成就；粟米及飯求下成就——扇底迦法為上成就，粟米及",
                "飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮盧迦法為下成就。「供養飯食、根果、飯粥，依上中下而奉獻之。扇底迦",
                "。最上悉地及與中下，善須依法隨類應知。「羹臛之中味甘甜者，扇底迦用；味酢甜者補瑟徵迦法用；味苦辛淡者阿毘遮嚕迦用。「乳粥",
                "扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑囉粥，謂：胡麻、粳米、豆子等阿毘遮嚕迦用。「如前各說諸食味等，或隨方所種種有異，",
                "。食中顯者及以惡香金剛部用，前說塗、香、燈、食等各依本部，扇底迦等當品依之，觀真言性為喜為怒？「次復觀之然成何等事？復細",
                "華及葉，盛以大器置水滿中，遠持誦處而棄是也。「於獻法中見有扇底迦食者，當用莎悉底乳、粥、稻穀華、蘇蜜乳及乳煎大麥飯、徵若",
                "勢葉、諸乳樹葉，或新㲲布等敷說其上，復下諸餚饍依用此葉。「扇底迦用水生諸葉，及餘奇樹葉等，或芭蕉等；又補瑟徵迦用拔羅得計",
                "前白黑二月等廣設供養奉獻本尊并諸眷屬。「初持誦時於前等日作扇底迦食，遠持誦處四方棄之。於此不說或本部不通，縱有所通以諸下",
                "上成，及所制食臭惡之類皆不應用。常獻酪飯，其諸部中求上中下扇底迦等，并通諸天真言等者應如是供養。若無本所制食，隨其所得，"
            ],
            "juans/002.xhtml": [
                "下品亦能成就上品等事。「或尊等所說真言之中唯具一事者，謂：扇底迦法、補瑟置迦法、阿毘遮嚧迦法。雖具一事，於中各有上中下品",
                "綴作器；或乳樹葉。如上所說閼伽器等，當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮盧迦當用黑器。作上中下",
                "悉地成就，類前所說應可用之。「作扇底迦所用閼伽置少小麥；補瑟置迦應著胡麻；阿毘遮嚕迦當致粟末。又扇底迦置乳；補瑟置迦置酪",
                "本尊所止之方而面彼請，然便迴身置閼伽於尊像前。復有祕觀所作扇底迦等諸餘方所而請召之，或於餘時得諸華果稱本尊意，應須奉請然",
                "捧諸閼伽器而請召之，然後敷獻所得之物。「若欲成就上中下事及扇底迦第，皆須加以真言及慕捺囉而作請召。作成諸事等，或有障起；",
                "惹曳莎縛訶』「金剛部母真言：「『那謨露迦馱室利曳那莫商迦隸扇底迦隸[糸*屈]䋾[糸*屈][糸*屈][糸*屈]抳伽嚲野[糸",
                "供養次第，乃至除穢、護淨、結界一切等事，初持誦時及作法時，扇底迦等所作事時皆應作之。「若以本部尊主真言；或以本部心真言；",
                "用護身。「若阿毘遮嚕迦法應用部尊主真言而真言而護自身；若作扇底迦法應用忿怒金剛真言護之；若作補瑟徵迦法應用部尊主真言及忿",
                "；或以枝莖如上而制，隨親事法取枝葉用為座。「座上結加趺坐作扇底迦上成就法；中加趺坐作補瑟徵迦中成就法；垂兩足坐作阿毘遮嚕",
                "別境。「但諸真言初有『唵』字及『囊塞迦藍』字者，應靜心中作扇底迦念誦、補瑟徵迦念誦，皆應緩誦或心念誦；或有真言後有『[合",
                "食；或經七日澡浴清淨著新淨衣。離此晨日而祈請者，應用白月誦扇底迦真言而祈請之；復於暮間以諸湯水及用真言澡浴清淨，除諸垢穢",
                "，一面置之香水淨洗，細頭向外麁頭向身，蘇搵兩頭擲於爐內。作扇底迦等二法時，各依本法先出摶食而護摩，如是軌摸遍通一切。「每",
                "，次第法作亦應如是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真言淨水，以手遠巡散灑爐中。「如是",
                "作阿毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災邪故應作扇底迦事。應以當部成辦諸事真言，作阿毘遮嚕迦事，或用甘露瓶真言",
                "通三部用；應以當部心明作補徵迦事；應以當部母明作扇底迦事。於曼荼羅所集聖者、一切諸天，各各以本真言而三種護摩；或以成辦一"
            ],
            "juans/003.xhtml": [
                "。如上如說之難皆成就相。此五箇月但令求作成就法事，亦當應作扇底迦事，即此五月黑月十五日，應作中下二成就法；亦當應作補瑟徵",
                "月中黑白十三日亦得成就。「七月、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月",
                "下成就時；於中夜分中成就時；於後夜分上成就時。於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後分是作補瑟徵迦事時",
                "法。其偷物者慞惶恐怖齎持親付，行者便應施彼無畏，于時與彼作扇底迦法；若不作者彼便命終。或所將物更復加添密置尊前。「又成就",
                "法依教而作不得自專。「若尊來見與其成就，滿本願已則止前事作扇底迦法。或以毒藥、自己身血、胡麻、油、鹽、赤芥子總相和竟中夜",
                "之法，以無畏心如法護身，方可而作必不空過。得成就已即應速作扇底迦法，若說愆過即須補闕。「於諸成就事中此曼荼羅為最，於中作"
            ]
        }
    },
    "T0893c": {
        "total": 59,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養？云何香塗香？云何香燒香？云何燈油相？云何食供養？云何扇底迦？云何增益相？云何降伏相？於此三種中各成何等事？云何上中",
                "成就者須解真言上中下法，此經通攝三部所作漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法。從腋至",
                "三部中真言，明王真言是上成就；諸餘使者制吒制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知",
                "分別次第。「若佛部中用佛母真言為扇底迦法。佛母真言曰：「『那謨皤([卄/補]餓反，下同音)伽(上)縛(無可反，下同音)底",
                ")莎嚩訶(九句)』「若觀音部中，用觀音母半拏羅縛悉儞真言為扇底迦法。觀音母真言曰：「『那謨囉怛(二合)娜怛(二合)囉耶野",
                "(去二合)嚩訶(六句)』「若金剛部中用執金剛母忙莽鷄真言為扇底迦法。金剛母真言曰：「『那謨刺怛(二合)娜怛(二合)囉耶野",
                "三句)那謨路迦馱窒(丁吉反)[口*履]曳(四句)那莫商迦隸扇底迦隸(五句)[糸*屈](俱欝反，下同)䋾(知價反，下同)[",
                ")[合*牛]㧊(十)』「復有真言不入三部，隨彼真言文字而辨扇底迦等三種法，看真言中若有『扇底句嚕』字，『莎悉底句嚕』字、",
                "莽』字、『烏波閦莽』字、『莎(去)訶(去)』字者，當知即是扇底迦真言；若有『補瑟置迦』字者當知即是補瑟置迦真言；若有『句",
                "』字者當知即是阿毘柘嚕迦真言。「復有真言句義慈善，當知即入扇底迦用；若有真言句義猛怒，當知即入阿毘遮嚕迦用；若有真言非慈",
                "非猛，當知即入補瑟徵迦用。「若欲速成扇底迦者當用佛部真言；若欲速成補瑟徵迦者當用蓮華部真言；若欲速成阿毘遮嚕迦者當用金剛",
                "雖少，初有『唵』字後有『莎(去)訶』字，當知此真言速能成就扇底迦法；或有真言初有『[合*牛]』字，後有『㧊吒』字，或有『",
                "等物，漫荼羅品一一廣明。如悉地法善須分別三部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法復須分別上中下成法",
                "住獲悉地位中。蘇悉地羯羅經供養花品第七「復次分別說三品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三部各有",
                "摩睺羅、部多、卑舍遮、鳩槃荼等所說，是為地居天真言。「若作扇底迦法者應用聖者真言；若作補瑟徵迦法者應用諸天真言；若作阿毘",
                "、葉、花枝條餘不說者等，通金剛部中供獻。「如上花中白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中",
                "，味甘者作扇底迦法；味辛者作阿毘遮嚕迦法；味淡者作補瑟底迦法。或有淨處所生枝花、或始生芽茅草、或小草花、或中樹花、大樹花",
                "紅蓮花唯通獻觀音；若青蓮花唯通獻金剛，各說為上。「佛部中作扇底迦法用闍底蘇末那花；作補瑟底迦法用紅蓮花；作阿毘遮嚕迦法用",
                "水香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無",
                "謂：自性香、籌丸香、塵末香、作丸香，亦須要知應用之處。「若扇底迦法用籌丸香；若阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香",
                "羅樹皮絲作、或新淨布作，用諸香油眾所樂者或用諸香蘇油。「其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「",
                "若諸香木油扇底迦用；若油麻油補瑟徵迦用；若白芥子油阿毘遮嚕迦用；阿(去)怛娑菓油真言妃后用，及諸女仙用；若諸菓油真言主用",
                "中起吠多羅者用犬完脂。諸油之中犛牛蘇上擇通三部。「又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別，分",
                "別之亦依彼用。「若諸蘂中所生油補瑟徵迦用；若諸香中所生油扇底迦用；若惡香氣油阿毘遮嚕迦用。「如上略說燃燈法則善自觀之，縱",
                "，又以石榴菓、注那菓亦通三部；示其次第各通一部。「若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若味辛淡阿毘遮嚕迦用。「若多羅樹",
                "部用；又赤色香味苦辛淡氣臭不甘，如是圓根金剛部用。如是三部扇底迦法等及上中下並同通用。「略說圓根善隨其部，依上中下而用獻",
                "作，如其本部隨法而用，依法奉獻速得成就。「米粉食，佛部，作扇底迦及上成就；若一切麥麵食，蓮花部，作補瑟徵迦及中成就；若油",
                "就；粳米及飯、六十日熟粳米飯求中成就；粟米及飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。供",
                "獻飯食、根菓、飯粥，依上中下而奉獻之。「扇底迦法上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須",
                "依法隨類應知。「羹臛之中味甘甜者扇底迦用；味酢甜者補瑟徵迦用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟",
                "就。食中顯者及以惡香金剛部用。「前說塗香、燈食等各依本部，扇底迦等當品依之，觀真言性為喜為怒？次復觀之然成何事？復細尋察",
                "花及葉，盛以大器置水滿中，遠持誦處而棄是也。「於獻法中見有扇底迦食者，當用莎悉底、乳粥、稻穀花、蘇蜜乳及乳煎大麥飯、徵若",
                "勢葉、諸乳樹葉，或新㲲布等敷設其上，後下諸餚饍依用此葉。「扇底迦用水生諸葉及餘奇樹葉等，或芭蕉等；又補瑟徵迦用拔羅得計樹",
                "黑二月等日廣設供養，奉獻本尊并諸眷屬。「初持誦時於前等日作扇底迦食，遠持誦處四方棄之。於此不說或本部不通，縱有所通以諸下",
                "上成，及所制食臭惡之類皆不應用。常獻酪飯，其諸部中求上中下扇底迦等，并通諸天真言等者應如是供養。若無本所制食，隨其所得以"
            ],
            "juans/002.xhtml": [
                "如上所說之難皆成就相。「此五箇月但令求作上成就法，亦當應作扇底迦事；亦即此五月黑十五日應作中下二成就法，亦當應作補瑟徵迦",
                "月中白黑十三日亦得成就。「七月、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月",
                "成就時；於中夜分中成就時；於後夜分上成就時。「於初夜分是作扇底迦事時；於中夜分是作阿毘遮嚕迦事時；於後夜分是作補瑟徵迦事",
                "法，其偷物者慞惶恐怖齎持親付，行者便應施彼無畏，于時與彼作扇底迦法；若不作者彼便命終。或所將物更復加添密置尊前。「又成就",
                "法依教而作不得自專。「若尊來現與其成就，滿本願已則止前事作扇底迦法，或以毒藥、自己身血、胡麻、油、鹽、赤芥子總相和竟夜護",
                "之法，以無畏心如法護身，方可而作必不空過。得成就已即應速作扇底迦法，若說愆過即須補闕。「於諸成就事中此漫荼羅為最，於中作"
            ],
            "juans/003.xhtml": [
                "，亦能成就上品等事。「或尊等所說真言之中，唯具一事者。謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事於中各有上中下品，",
                "葉以綴作器；或乳樹葉。如上所說閼伽器等當用之時須知次第。若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下",
                "悉地成就，類前所說應可用之。「作扇底迦所用閼伽置少小麥；補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟米。又扇底迦置乳；補瑟徵迦置酪",
                "尊所止之方而面彼請，然便迴身置閼伽器於尊像前。復有祕觀所作扇底迦等諸餘方所而請召之，或於餘時得諸花菓稱本尊意，應須奉請然",
                "捧諸閼伽器而請召之，然後敷獻所得之物。「若欲成就上中下事及扇底迦等，皆須加以真言及慕捺羅而作請召。作成就諸餘事等或有障起",
                "言：「『娜謨露(輕呼)迦馱室(二合)利曳(一句)那莫商迦隸扇底迦隷(二句)[糸*屈](九欝反)䋾[糸*屈]䋾(三句)[糸",
                "說供養次第乃至除穢、護淨、結界一切等事，初持誦時及作法時、扇底迦等所作事時皆應作之。「若以本部尊主真言；或以本部心真言；",
                "而用護身。「若作阿毘遮嚕迦法，應用部尊主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言",
                "葉或以枝莖如上而制，隨觀事法取枝葉用為座。「座上結跏趺坐作扇底迦上成就法；半跏趺坐作補瑟徵迦中成就法；垂兩足坐作阿毘遮嚕",
                "真言初有『唵』字及『囊(上)塞迦(去)㘕』字者，應靜心中作扇底迦念誦、補瑟徵迦念誦，皆應緩誦或心念誦；或有真言後有『[合",
                ")野(二)弭秫(輸律反)睇(三)弭囉制(而曳反)始米(四)扇底迦[口*履](五)莎(去二合)嚩訶(六)』「蓮華部五淨真言",
                "日或經七日，澡浴清淨著新淨衣。離此晨日而祈請者，應用白月誦扇底迦真言而祈請之，後於暮間以諸湯水及用真言澡浴清淨除諸垢穢灑",
                "一向，置之香水淨洗，細頭向外麁頭向身，蘇搵兩頭擲於爐內。作扇底迦等一一法時，各依本法先出摶食而作護摩，如是軌摸遍通一切。",
                "摩次第法作亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真言淨水，以手遠巡散灑爐中，如是三",
                "作阿毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災難故應作扇底迦事。「應以當部成辨諸事真言作阿毘遮嚕迦事，或用甘露瓶真言",
                "通三部用；應以當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於漫荼羅所集聖者一切諸天，各各以本真言而作三種護摩；或以成"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ṃkaleśaṃtikarighaṭa[口*路]比尼商迦㘑扇底迦哩伽吒nighaṭapaṭaniyasvāhā儞加吒儜簸"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "災初夜起；增益初日分；中猛利降伏；鉤召一切時；於夜作敬愛。扇底迦寂災，聰明及長壽，并除障難法，五星所陵逼，種種諸災難，口",
                "莫三曼多沒馱(引)喃(一)阿(去)摩賀(引)扇底蘖多(二)扇底迦羅(三)鉢羅睒摩達摩儞(入)惹多(四)阿婆嚩娑嚩(二合)"
            ]
        }
    },
    "T0913": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合*牛]法一依前法護持及念誦法則。且其火法略有四種：第一、扇底迦法。應當北面，鑪法圓作，其諸供具皆悉白色(大約普賢為主，",
                "。次投火木總畢即燒五穀，每至「娑嚩訶」前加所祈法(謂：某甲扇底迦娑縛訶也)，數以香水遍灑諸物及火等，灑水時誦軍荼利心中心"
            ]
        }
    },
    "T0951": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 9
        },
        "sentences": {
            "juans/002.xhtml": [
                "誦呪，印護持身，如師子王，頭南面東，右脇枕手，疊伸足臥。若扇底迦，每中夜分，頭東面北，右脇枕手，疊伸足臥。若[打-丁+(",
                "是癡人，應自思觀：『是諸佛說，必不虛謬。』但自專至修行供養扇底迦法、布瑟置迦法、[打-丁+(褒-保+可)]毘柘嚕迦法。若",
                "，燒火食時，面東，一心跏趺端坐，呪後每加『窣嚩訶』三字。若扇底迦法作誦呪時，燒火食時，面北，定心結跏趺坐，亦每呪後加『窣",
                "踏右脚側上蹲坐，亦每呪後加『虎[合*牛]』二字。「若欲常作扇底迦法，以烏油麻和白芥子，作火食法。若欲常作布瑟置迦法，亦以",
                "丁+(褒-保+可)]縒娜木、菩提木、薩惹迦木等常然燒火。若扇底迦法，以儞劬陀木、[殳*頁]頭末羅木、[打-丁+(褒-保+",
                "打-丁+(褒-保+可)]毘柘嚕迦；蠲除災障、一切寧靜故，名扇底迦；願得圓滿，求者如意故，名布瑟置迦。如是等法，於一切處呪"
            ],
            "juans/004.xhtml": [
                "喚最長灌頂受法弟子，當以左手抱弟子右手大拇指，誦佛眼呪，作扇底迦法，燒焯火食一百八遍，令是受法第一弟子蠲眾障累，隨其所作"
            ],
            "juans/005.xhtml": [
                "岐間。是一法印，若常輪結，能滅眾罪，得大安隱，不作惡夢，於扇底迦法偏用為勝。印呪曰：「『娜謨皤伽(同上)嚩底(同上)(一",
                "若屍陀林作諸法者，結印誦呪一百八遍則護益身，任所作法。「若扇底迦，准下作法，以酥一呪一燒則得法成。「若取伏藏，以淨鍊酥一",
                "-丁+(褒-保+可)]毘柘嚕迦鑪燒時作法，不作補瑟胝迦法、扇底迦法。何以故？如毒藥不盛甘乳，若盛乳中，乳亦隨毒，是故說三",
                "。「扇底迦火壇，方量四肘、或復三肘，如法泥拭，處壇中心。圓掘鑪坑，深十六指，闊三十二指。正於坑底又作土臺，高四指量。又可",
                "作法，每欲至時，以白淨土稀泥遍鑪摩拭。「補瑟置迦法者，准前扇底迦法，作壇畫印，唯改鑪坑方圓二肘，深亦二肘。坑中土臺圓闊一",
                "相，如是諸難皆上成相。「是六箇白月時，一日至十五日當令修趣扇底迦法、補瑟置迦法，一切成就無上願事；是六箇黑月時，一日至十",
                "欲成者修下成法；七月、八月，末夏秋時，後雨中節，應於是時作扇底迦法；九月、十月，末秋冬初，首冬上節，應於是時作補瑟置迦法",
                "夜相現是中成就；後夜上時，後夜相現是上成就。於初夜時，是作扇底迦法時；於中夜時，是作[打-丁+(褒-保+可)]毘拓嚕迦法",
                "、中、下修悉地法於十二月中類日應知。「每白月一日至十五日作扇底迦補瑟置迦一切成就解脫事法，每黑月中一日至十五日作[打-丁"
            ]
        }
    },
    "T0952": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，右脇枕手，疊足而臥，是布瑟置迦念誦時、燒火食時臥法。「若扇底迦念誦時、燒火食時，頭東南方，面東北方，右脇枕手，疊足而臥",
                "若遇如是癡人，應自觀諸佛實說，亦不虛施，但精專至修供養法、扇底迦法、布瑟置迦法、阿毘柘嚕迦法。「若布瑟置迦法，念誦時、燒",
                "火食時，面東向，一心加趺端坐，呪後每加『莎訶』句。「若扇底迦法，作念誦時、燒火食時，面北方，定心結加趺坐，亦每呪後加『莎",
                "怒，左脚踏右脚側上蹲坐，亦每呪後加『唬吽』等句。「若欲常作扇底迦法，以烏油麻和白芥子作火食法。「若欲常作布瑟置迦法，亦以",
                "以弭攞木、阿輸迦木、阿縒那木、菩提木、薩惹迦木常然燒火。「扇底迦法，以尼劬陀木、[(几/夕)*頁]頭末羅木、阿說他木、天",
                "「調伏他惡心令善，名阿毘柘嚕迦。「蠲除災障，一切寧靜故，名扇底迦。「願得圓滿求者如意故，名布瑟置迦。「如是等法，於一切處"
            ],
            "juans/004.xhtml": [
                "樂於屍陀林作諸法者，結印誦呪一百八遍則護蓋身，任所作法。若扇底迦法，呪酥火燒則應法成。若取伏藏，以淨練酥一呪一燒一千八遍"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曳nanamośatikarahūṃhūṃsvāhā娜曩謨扇底迦羅吽吽娑婆訶「若有人誦此真言二遍三遍乃至七遍，一切罪滅、"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)哩(十八)薩普(二合)吒(十九)薩普(二合)吒(二十)扇底迦(二十一)室哩(二合)曳(二十二)娑嚩(二合)賀(二十三"
            ]
        }
    },
    "T0964": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")瑟緻(二合)哩瑟緻(二合)哩薩發(二合)吒薩發(二合)吒扇底迦室哩(二合)曳娑嚩(二合)賀」佛言：「若國界分野及男子女",
                "。」即說真言曰：「唵(引)薩嚩諾剎咀囉(二合)糝摩曳室哩曳扇底迦呴嚧薩婆訶」爾時如來說是經時，文殊師利菩薩摩訶薩及諸四眾"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "難。我承一切如來加持神力，略說隨世方便除滅災障，教令諸天作扇底迦曼荼羅法。如來大悲，順眾生界，作如是說：我從過去無量劫中"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "嚴極可尊，常觀現前住。三千塵數佛，悉來入我身，我身等虛空，扇底迦供養；想菩薩歡喜，是增長護摩；忿怒入我身，內外冤皆滅；美"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "降伏或任追召一切那誐，亦能令死活；一切諸毒無不消滅，亦能作扇底迦，亦能取伏藏，亦能攝取一切眾生，亦能令本無男女者而有男女"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛頂瑜伽千手千眼觀自在菩薩念誦法我今復說四種成就法。所謂扇底迦法(息災也白)、報瑟置(二合)迦法(增益也黃)、嚩試羯囉"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "多少。如念誦有功德，如經所說境界，一一分明了知次第。欲得作扇底迦等種種方法，或為自身或為他人，即任依法而作念誦。說扇底迦"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此福聚，迴向自所求悉地。次說息災、增益、敬愛、調伏四種法。扇底迦法者，求滅罪轉障，除災害鬼魅疾病、囚閉枷鎖、疫病、國難、"
            ]
        }
    },
    "T1092": {
        "total": 7,
        "pages": {
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/025.xhtml": 4
        },
        "sentences": {
            "juans/007.xhtml": [
                "天龍八部鬼神皆當護祐，一切如來、觀世音菩薩觀察加祐。世尊說扇底迦三昧耶，安樂有情滅諸災疫；說補瑟置迦三昧耶，增益有情福命",
                "言而加持者，則得解脫。若蛇螫者，以灰塗上毒痛則除。「世尊！扇底迦三昧耶，杜仲木、木榓木、奢彌木、柏木、桑木、構木、夜合木"
            ],
            "juans/009.xhtml": [
                "而自觀察，安住清淨菩提之心，識知眾像，隨彼觀行而勿異觀。若扇底迦三昧耶，應以面北結加趺坐吉祥之坐，猶須彌山堅固不動，靜心"
            ],
            "juans/025.xhtml": [
                "王三三昧耶品第五十四「世尊！是不空廣大明王央俱捨真言三昧耶扇底迦三昧耶觀，觀置嚩(無可反)字，從其地下金剛風際，上有嚩(",
                "，放大火焰奮震聲相，甚可怖畏威用無敵。如是修治則獲成就。若扇底迦三昧耶念聲軌式，清和調勻聲靜自知。若布瑟置迦三昧耶念聲軌",
                "。若㫊毘柘嚕迦三昧耶念聲軌式，奮怒瞋謑挫颲訶黜聲畏遠聞。若扇底迦三昧耶，每誦陀羅尼，真言句末寂靜和稱莎嚩訶字。若布瑟置迦",
                "嚕迦三昧耶，每誦陀羅尼，真言句末奮怒謑稱[合*牛]㤄字。若扇底迦三昧耶，識心寂靜，依諸如來金剛法性，類相瑜伽如所聖者，面"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "支、嚕賀尼迦毘舍支、虞嚕賀尼迦毘舍支、路建儞迦毘舍支、哩婆扇底迦毘舍支、閉路嚩帝毘舍支、摩護囉毘舍支、努哩難多毘舍支、噎"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")底喏塞哥(上)㘕娑嚩羯摩訖哩底也迦羅劍阿跛囉爾擔跛也迦㘕扇底迦㘕布瑟胝迦㘕嚩邏迦㘕薩嚩羯哩摩(二合)訖哩底也迦枯哩那褥"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "獻於本尊，部主前真言，加持食乃食。次陳四微妙，儀軌當修習，扇底迦寂災，聰明及長壽，并除冤禍法。面北交脛居，竪膝右脛先，衣"
            ]
        }
    },
    "T1227": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "像，犬肉、芥子油和、進火中一千八、經十五日、摩囉寧。「復次扇底迦壇。於淨室或河岸作，方四肘，准前壇樣圖之。當中畫金剛部母"
            ],
            "juans/003.xhtml": [
                "迦花和酥蜜，進火中一千八遍，當家疫散。「若截杉木進火中，成扇底迦。「若進迦羅尾花於大河水中，滿十萬遍，候月蝕時布像，以飲"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "後修真言法。若取土時，佛部以真言加持，然後取土作用壇：其壇扇底迦圓、補瑟微迦法四角、阿毘遮嚕迦法八角，各八肘作，又作五三",
                "四方出蓮花王，四方出三鈷杵，前杵蓮花形居中底於十字，是即名扇底迦法入世界。次南外院三角作壇，三之面角出獨鈷，二方出蓮花，",
                "明真言。行者得此意，即明了觀智。已說梵字相了。」「次說護摩扇底迦法、[卄/補]瑟徵迦法、阿毘遮盧法相應事。當行者至心聞是"
            ],
            "juans/002.xhtml": [
                "唵(二)吽(三)曩褥(引)佉跨增木婆林野吽發吒素縛佉吽」「扇底迦奉上法真言曰：「唵誐誐尼吽(二合引)素滿賀(引)」「敬愛"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "加息災語，可見本軌)svāhā娑婆賀若欲息災，於娑婆賀上加扇底迦羅(二合)之句。若欲求財，於娑婆賀上加輔瑟置(二合)迦之"
            ]
        }
    },
    "T1304": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "星真言曰：唵羅戶曩阿素羅(二合)邏惹野塞摩捨都曩野(名位)扇底迦里娑嚩賀計都星真言曰：唵嚩日囉(二合)計都曩乞殺(二合)",
                "一切宿曜障吉祥真言曰：唵薩羅嚩諾剎怛羅(二合)三摩曳室里曳扇底迦俱嚕娑嚩賀《金剛宿成就經．吉祥成就品》曰：「我今宣說世間"
            ]
        }
    },
    "T1308": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "睺星真言：唵囉睺曩阿素(二合)羅邏惹野塞摩捨都曩野(名位)扇底迦哩娑嚩(二合)賀(引)計都星真言(羅喉帶珠寶二執並日月，",
                "說破一切宿曜障吉祥真言：唵薩嚩諾剎怛羅(二合)三麼曳室哩曳扇底迦俱嚕娑嚩(二合)賀(引)歲星，東方木之精，一名攝提，徑一"
            ]
        }
    },
    "T1310": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。真言曰：唵囉戶曩阿素(二合)羅邏惹野塞摩捨都曩野(名位)扇底迦哩娑嚩(二合)賀計都星印：二手合掌，二空直立。真言曰：唵"
            ]
        }
    },
    "T1311": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說破一切宿曜障吉祥真言：唵薩縛諾剎怛羅(二合)三磨曳室哩曳扇底迦俱嚕娑婆(二合)賀男忌天羅、女忌地網，欲知衰禍，但在行年"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 30,
        "found_juans": 44,
        "total": 257
    }
}