{
    "T0848": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 6,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "現月影像，如是真言水月喻，彼持明者當如是說。復次祕密主！如天",
                "鉢曇摩華手。於聖者前作，大力持明王，晨朝日暉色，白蓮以嚴身，",
                "者，以不迷惑心，佛子次應作，持明大忿怒，右號無能勝，左無能勝"
            ],
            "juans/002.xhtml": [
                "三昧。從此定起，說入佛三昧耶持明曰：「南麼三曼多勃馱喃(一)"
            ],
            "juans/003.xhtml": [
                "或起五神通，長壽童子身，成就持明等，真言者未得，由不隨順之。"
            ],
            "juans/005.xhtml": [
                "佛子應諦聽。十二支句生，大力持明王，所應最先作。住於本三昧，",
                "及金剛部主，金剛鉤索支，大德持明王，一切皆於此，大漫荼羅中。",
                "波羅蜜三昧眷屬而自莊嚴。下列持明諸忿怒眾、持金剛主菩薩以為其",
                "外清淨、捨自身命而求法者。」持明禁戒品第十五爾時金剛手復以偈",
                "時金剛手復以偈頌請問大日世尊持明禁戒，為真言門修菩薩行諸菩薩",
                "命。彼常得如是，人天藥叉神，持明諸靈仙，翊侍其左右，隨所命當"
            ],
            "juans/007.xhtml": [
                "調伏行，隨善逝子所修習，無上持明別律儀，解了具緣眾支分，得受",
                "知，忙莽商羯羅，金輪與馬頭，持明男女使，忿怒諸奉教，隨其所樂",
                "頻誦真言。各說本真言，及自所持明，應如是作已，稱名而奉獻。一",
                "梨灌頂，乃應具足修行；非但得持明灌頂者之所堪也。其四支禪門方"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是即真實如理光明。此是諸佛加持明心也。復次普通一切諸菩薩法。",
                "灌頂，乃應具足修行此法。縱得持明餘灌頂者所不堪也。若得備此法"
            ]
        }
    },
    "T0850": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "前風火水，舒散如來腰，二印各持明。彼二真言曰：(腰或內縛拳，",
                "鉢曇麼華手。於聖者前作，大力持明王，晨朝日暉色，白蓮以嚴身，",
                "皆住蓮華中，南方滿願會，五大持明王。初印內叉拳，火建風如鉤，",
                "勝，阿毘目佉對，廂曲中大護，持明大忿怒，次右無能勝，次左無勝"
            ],
            "juans/003.xhtml": [
                "波羅蜜三昧眷屬而自莊嚴。下列持明諸忿怒眾，持金剛手密主菩薩以",
                "禮，一切為守護。人天藥草神，持明諸靈仙，翼侍隨教命。羅剎七母"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "意空風華，遍音空加水，掩耳習持明，五天并眷屬。自在天彼真言曰"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "空水入月中。於聖者前作，大力持明王！晨朝日暉色，白蓮以嚴身，"
            ],
            "juans/002.xhtml": [
                "、質怛羅！果得、尾舍佉！藥叉持明眾！次增長天王！南門難陀龍！",
                "摩睺羅樂天！摩睺羅伽眾！成就持明仙！持鬘、并天眾！他化、兜率",
                "門！吉祥功德天！八大藥叉眾！持明仙、仙女！百藥、愛才等！賢、",
                "敬，一切為守護。人天藥草神！持明諸靈仙！翼侍隨教命。羅剎、七",
                "身。聖力所加持，行願相應故，持明傳本教，無越三昧耶，順行於學"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "空水入月中。於聖者前作，大力持明王！晨朝日暉色，白蓮以嚴身，"
            ],
            "juans/002.xhtml": [
                "、質怛羅！果得、尾舍佉！藥叉持明眾！次增長天王！南門難陀龍！",
                "睺羅、樂天！摩睺羅伽眾！成就持明仙！持鬘、并天眾！化他、兜率",
                "門！吉祥功德天！八大藥叉眾！持明仙、仙女！百藥、愛才等！賢、",
                "命，彼常得如是，人天藥草神！持明諸靈仙！翊侍其左右，隨順彼所",
                "身，聖力所加持，行願相應故，持明傳本教，無越三昧耶，順行於學"
            ]
        }
    },
    "T0853": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "中示現種種形類，或作忿怒或為持明，大力勢攝化有情)：曩莫三曼"
            ],
            "juans/002.xhtml": [
                "波羅蜜三昧眷屬而自莊嚴；下列持明諸忿怒眾，持金剛祕密主菩薩以",
                "空水入月中。於聖者前作，大力持明王，晨朝日暉色，白蓮以嚴身，"
            ],
            "juans/003.xhtml": [
                "自記質多羅，果得尾舍佉，藥叉持明眾。次增長天王，南門難陀龍，",
                "摩睺羅樂天，摩睺羅伽眾，成就持明仙，持鬘并天眾，他化兜率天，",
                "門，吉祥功德天，八大藥叉眾，持明仙仙女，百藥愛才等，賢鉤本方",
                "大也，反明也)達哩(句云藥叉持明，尾是縛也，噉食縛也)娑嚩(",
                "身，聖力所加持，行願相應故。持明傳本教，無越三昧耶，順行於學"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "故。諸有樂修習，隨師而受學，持明傳本教，無越三昧耶。勤策無間"
            ]
        }
    },
    "T0857": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "故。諸有樂修習，隨師而受學，持明傳本教，無越三昧耶，勤策無間"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頻誦真言，各說本真言，及自所持明，應如是作已，稱名而奉獻，一"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。行者相應如是，布字持念即是持明之身，猶如大日如來神力加持，"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "領金剛)，左邊金剛明王菩薩(持明金剛)。北面第一重從西第二大"
            ]
        }
    },
    "T0865": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "出生悉地智耶？神通悉地智耶？持明悉地智耶？乃至一切如來智最勝",
                "日羅麼[牟*含]「次則教金剛持明悉地成辦印智。「應觀月形像，",
                "踊於虛空，手攀於金剛，得金剛持明。昇於月輪上，應觀金剛寶，淨",
                "手持金剛蓮，應觀金剛眼，則得持明位。住於月輪中，應觀業金剛，",
                "觀業金剛，速獲金剛巧，則得諸持明。「如是等心真言曰：「嚩日羅",
                "此心真言：「嚩日囉悉地「次說持明成就，以此心真言：「嚩日囉尾",
                "耶(二合)達囉「由此隨意即得持明成就，欲求最勝成就，以自印真"
            ]
        }
    },
    "T0866": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "葉蓮華及出現三世供具，於自所持明想最上廣大供養，又思惟自所持密"
            ],
            "juans/002.xhtml": [
                "三摩地已，此一切如來眷屬摩訶持明天女從自心而現，即說密語曰：",
                "身已，同一密合，為金剛喜摩訶持明天女，遍身似金剛薩埵女，殊妙",
                "剛三摩地已，此一切如來部摩訶持明天女從自心而出，即說密語曰：",
                "飾、所執記印，然後思惟自己所持明主菩薩色相。又想諸佛世尊滿虛"
            ]
        }
    },
    "T0867": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "意，離言我所能，三業持常寂。持明阿闍梨，思惟十六義，誦一字心",
                "此真言，一切諸明悉皆成就，諸持明仙常為小使，焰魔王、水天、火",
                "，彼諸漫拏羅王悉皆親近，尊近持明行者。何以故？以能修於諸如來"
            ],
            "juans/002.xhtml": [
                "香護摩，能令普賢菩薩受與一切持明法。「又法以黑華護摩，能令虛"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」作是法已，重以三昧耶印誦加持明，以印四處然後灌頂，被金剛甲"
            ]
        }
    },
    "T0882": {
        "total": 22,
        "pages": {
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 2,
            "juans/010.xhtml": 2,
            "juans/019.xhtml": 1,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 11
        },
        "sentences": {
            "juans/005.xhtml": [
                "悉地智邪？神通成辦悉地智邪？持明成辦悉地智邪？乃至一切如來最",
                "郎切)(一句)「次當教示金剛持明成辦悉地印智。頌曰：「妙月影",
                "隨意行，觀想雙手持金剛，金剛持明得成就。妙月影像淨周遍，金剛",
                "妙蓮華，觀想金剛眼清淨，即得持明法成就。次於淨妙月輪中，羯磨",
                "當觀想，速持金剛妙巧業，一切持明得成就。「彼等心大明曰：「嚩"
            ],
            "juans/006.xhtml": [
                "悉提(一句)「又，若欲求金剛持明成就者，誦此心明曰：「嚩日囉",
                "「由是心明，隨其所樂即得最上持明成就。「又若欲求最上成就者，"
            ],
            "juans/010.xhtml": [
                "，後二中指相逼附；此即金剛大持明，大縛三昧祕密印，汝此三昧不",
                "置；今此大士三昧印，謂即金剛持明縛，若作忿怒觀視時，隨應安置"
            ],
            "juans/019.xhtml": [
                "相，彼剎那間取亦然，即成蓮華持明者。「此等大明曰：「唵(引)"
            ],
            "juans/028.xhtml": [
                "是已後，若結前印即得世間最上持明成就。「此佛所說執金剛法門。"
            ],
            "juans/029.xhtml": [
                "諸天主眾及彼眷屬來現其前，時持明者白言：『汝天來此，如我所言",
                "悉隨意，是中無有作嬈惱者。時持明者若稱吽字，即彼一切極惡天等",
                "彼一切極惡天等皆悉墮落，然後持明者壽滿百千劫。「此佛所說執金",
                "行人得灌頂已即成三千大千世界持明轉輪主宰。「此佛所說金剛寶法",
                "所謂義利圓滿成就、神通成就、持明成就、大成就等。「此中義利圓",
                "所說一切如來金剛成就法門。「持明成就者，行人但求印契成就，依",
                "求印契成就，依法所作當得金剛持明成就，由成金剛持明轉輪王故，",
                "由得一切如來及金剛薩埵大金剛持明成就故，即得住壽大劫。「此佛",
                "住壽大劫。「此佛所說一切如來持明法門。「大成就者，行人依法以",
                "行人即成一切三界增上主宰金剛持明者，能起空中及於三界自在遊行"
            ]
        }
    },
    "T0884": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "由此即生金剛嬉戲祕密菩薩，及持明藏一切賢聖，是諸賢聖皆悉同本",
                "執曜三摩地；破一切惡三摩地；持明人三摩地；神通成就三摩地；財"
            ]
        }
    },
    "T0885": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 9,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛三業所生三摩地出已，即現大持明人得一切如來大明加持安住，乃",
                "安住，乃至普遍無邊而悉加持此持明人，從佛世尊菩提心出現其三面",
                "佛世尊從一切如來身語心中出現持明人，現黑、白、赤三種色相，與",
                "最上根本一切如來金剛三業。此持明人於東方坐，是名金剛部主。又",
                "佛世尊從一切如來身語心中出現持明人，現黃、白、黑三種色相，與",
                "住虛空界一切如來金剛三業。此持明人於南方坐，是名寶部主。又復",
                "佛世尊從一切如來身語心中出現持明人，現赤、白、黑三種色相，與",
                "安住最上一切如來金剛三業。此持明人於西方坐，是名蓮華部主。又",
                "佛世尊從一切如來身語心中出現持明人，現白、黑、綠三種色相，與",
                "應，安住一切如來金剛三業。此持明人於北方坐，是名三昧部主。又",
                "佛世尊從一切如來身語心中出現持明人，現黑、白、赤三種色相，與",
                "最上根本一切如來金剛三業。此持明人於中方坐，是名佛部主。如是",
                "彼佛世尊從一切如來身語心出現持明菩薩，住女人色相，於東南隅坐",
                "彼佛世尊從一切如來身語心出現持明菩薩，住女人色相，於西南隅坐",
                "彼佛世尊從一切如來身語心出現持明菩薩，住女人色相，於西北隅坐",
                "彼佛世尊從一切如來身語心出現持明菩薩，住女人色相，於東北隅坐",
                "住女人色相，於東北隅坐。是四持明菩薩一一皆從一切如來明妃三昧"
            ],
            "juans/002.xhtml": [
                "語、心清淨，遠離諸邪念，成就持明行，得金剛不壞。」一切如來金",
                "？一切如來真言行法出生彼諸大持明士，而能觀察此諸如來身語心祕",
                "此攝一切明，金剛精妙說。現自持明人，四處具色相，三面相相應，",
                "上大金剛，出如是音聲：「乃至持明者，三金剛智圓，二處得相應，",
                "佛大集會一切如來真實三昧最上持明大士分第十一爾時，世尊大毘盧",
                "金剛如來即入一切如來最上金剛持明大士三摩地。從定出已，宣說一",
                "固而住，即一切如來身語心所出持明大士。「當觀想此bhrūṃ字",
                "法無想智金剛，諸佛正因果出生持明大士，如是乃得最上名稱成就大",
                "尊最上曼拏羅從根本大明出生，持明大士說唵字，心成曼拏羅，出現",
                "最上法曼拏羅從根本大明出生，持明大士宣說阿字成曼拏羅，現大金",
                "上金剛曼拏羅從根本大明出生，持明大士說吽字，心成曼拏羅，現廣",
                "想金剛曼拏羅從根本大明出生，持明大士說㰠字，心成曼拏羅，現金"
            ],
            "juans/003.xhtml": [
                "，劍現五種光，行人執持已，得持明自在。三界大供養，梵天等歸命",
                "，中現毘盧尊，想手持大輪，輪持明成就，安住大輪部，此勝智成就",
                "現阿閦尊，手執金剛杵，大金剛持明，安住金剛部，金剛勝成就，金",
                "現寶生尊，想手執妙寶，大寶生持明，安住大寶部，最上寶成就，金",
                "現無量壽，手執大蓮華，大蓮華持明，安住蓮華部，蓮華勝成就，金",
                "不空成就，手執大利劍，大利劍持明，安住三昧部，三昧勝成就，金",
                "種飲食住三昧想，是人即得成就持明、具五種通安怛陀那、金剛句召",
                "，殑伽沙等一切三昧及一切最上持明法中為大主宰，圓滿一切勝妙三",
                "順行諸意道；癡法平等生，金剛持明王，彼那奔薩迦，施最上成就；"
            ],
            "juans/004.xhtml": [
                "鉤，普能句召一切明，安住根本持明士，一切金剛地寂靜。所有最上",
                "(八)」說此大明時，所有一切持明天及天后皆大驚怖，咸各思念大",
                "剛智，於一切處普能句召。所有持明天后以此大明亦能句召，而彼天"
            ],
            "juans/005.xhtml": [
                "及作供養事，當成就祕密，最上持明王。若夢中得見，贊拏羅說那，",
                "光明熾盛普照一切，此名諸佛大持明士祕密大明、亦即一切成就大三"
            ],
            "juans/006.xhtml": [
                "堅固而出生，安住金剛手，大士持明句。「此名金剛三昧智光明三摩",
                "等，平等妙光明；藥叉主成就，持明天大尊。諸金剛成就、諸妙色成",
                "住三金剛智，各依本部法，作諸持明事。如是諸大明，祕密真實教，",
                "菩提。「此名一切如來真實金剛持明三昧。」一切如來金剛三業最上",
                "，即金剛圓滿。」又復安住虛空持明三昧，從自身語心業說如是言：",
                "，住三密堅固，三金剛自在，想持明大士，說一切成就：「住空金剛",
                "別法觀想，彼不得成就。「此名持明大士金剛祕密法。「住空界觀想",
                "。」又復以自身語心業宣說一切持明祕密三業法：「諸有持明人，遠"
            ],
            "juans/007.xhtml": [
                "就，諸儀軌不生，四分平等合，持明士金剛。一切身、語、心，當觀",
                "無二成就法，如先所說色，金剛持明士。自身曼拏羅，此說大成就，"
            ]
        }
    },
    "T0887": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 11,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於禪定心，若如是修即成就，彼持明者名最勝。「此名一切如來三昧"
            ],
            "juans/003.xhtml": [
                "像觀相應，真實事業悉成辦。諸持明者當了知，真實三昧而出生，如"
            ],
            "juans/004.xhtml": [
                "大光明，遍照無邊一切佛剎。諸持明者各於諸部當如是知，起相應心",
                "及諸龍眾、西北隅畫風天主及諸持明天眾、北方畫俱尾囉天大財主及",
                "須臾間即得本尊善施歡喜。「其持明者應當先為必哩焬迦囉作出生供",
                "若欲安住佛阿闍梨加持智海，其持明者應常供養諸佛大牟尼尊，即得",
                "本，依法如理持本法，此說名為持明者。此法皆是一切佛，真實祕密",
                "佛，本部所用金剛輪，得金剛輪持明成；行者當觀於己身，即是毘盧",
                "佛，本部大明金剛劍，得金剛劍持明成；行者當觀於己身，即是毘盧",
                "佛，三叉大明本部華，得三叉等持明成；行者當觀於己身，即是毘盧",
                "佛，本部大明金剛索，得金剛索持明成。又想從自影像生，祕密大印",
                "亦復然。月影像中依法觀，大智持明得成就；復想心金剛出生，大智",
                "得成就；復想心金剛出生，大智持明得成就。於其月影像光中，諦心"
            ],
            "juans/006.xhtml": [
                "句，能施一切眾生樂，執金剛王持明者，一切最上尊自在。無缺減法",
                "邊，是中平等無分別，如是寂靜持明王，遍照如來清淨藏。諸法本來"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "或奪其命。如是等天及彼天主、持明天持明天主，乃至龍及龍主、乾"
            ]
        }
    },
    "T0890": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "說一切真言祕密三摩地法，所為持明者於曼拏羅畢竟了知，粉畫佛像"
            ],
            "juans/003.xhtml": [
                ")賀(引)(八)」爾時，一切持明天及諸天等，聞此大菩薩真言已",
                "怖，受大苦惱如火燃身。「時，持明人欲作此法者，先用屍衣，以血"
            ]
        }
    },
    "T0891": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "十忿怒明王觀想儀軌法。「復次持明行人，以吽字為大智想，此吽h",
                "有日輪圓光，變化諸佛如雲。若持明者如是依法觀想及誦大明，彼人",
                "忿怒焰鬘得迦大威力出世，如是持明者依法結界，能除諸惡而為最上",
                "，能除諸惡而為最上。」「復次持明者作成就法，當用自死人髑髏，",
                "為埿，作設咄嚕形入於髑髏內，持明者以足踏之，誦此大明句召速來",
                "掉，唯念大毘盧遮那佛。「復次持明者作成就法，用旋風內樹葉及設",
                "咄嚕足下土相和作頻那夜迦形，持明者以足踏之，依法誦此大明，以",
                "宿曜等，悉皆驚怖恐畏顫掉。彼持明者依法持誦，而作一切成壞之相",
                "大金剛大慈悲毘盧遮那佛。「若持明者，觀想掌內有蓮花，於蓮花中",
                "。具大神通，變化諸佛如雲。彼持明者如是觀想，無上菩提不久成就",
                "化一切佛，下面諸魔作怖畏。彼持明者依法觀想速證菩提，此名句召",
                "不覺躄地。復次說成就法：「時持明者依不空成就佛作法，以右足踏",
                "唯念三金剛大毘盧遮那佛。「彼持明者依一切印及此大明作法皆得成",
                "，唯念大毘盧遮那金剛如來。「持明者誦此大明，能施一切願，乃至",
                "，利牙齩脣顰眉立如舞勢，如是持明之者，依法觀想一切所願無不成"
            ]
        }
    },
    "T0892": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "四真實，謂：身真實、智真實、持明真實、聖賢真實。有四歡喜，謂"
            ],
            "juans/002.xhtml": [
                "分別，不為自他之所侵撓，成就持明諸業用等，設復於生死中而常清"
            ],
            "juans/003.xhtml": [
                "修瑜伽者觸彼少分，得剎那頃作持明仙。「我今於十二廣大儀軌中略",
                "行人，於剎那頃忽起異相，於所持明心難調柔，爾時行者不應止息，",
                "他二利非餘方便速能修習，於所持明而常現前。「求成就者如是煩惱",
                "行乃至法印未得成就，自然得是持明智者或瑜儗尼而來為說攝受某印"
            ]
        }
    },
    "T0893a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言相品第二爾時吉祥莊嚴一切持明應供養手執金剛大悲菩薩告彼金"
            ],
            "juans/002.xhtml": [
                "右邊大勢至，於此左邊置觀世音持明王等；右邊悉達他持明王仙，於",
                "菩薩。於此又置七吉祥等天；次持明王；次置梵天與梵天眾圍達，為",
                "屬皆供養之。先置拔折羅央俱尸持明妃；次置俱里舍沒寧，此云食金",
                "次置俱里舍沒寧，此云食金剛者持明王；次摩訶麼哩，此云大死持明",
                "明王；次設多乞使答，此六百眼持明王；次龍鳩盤茶、羅剎娑等。「",
                "別之。「三部上成，我今重演。持明仙乘空成就五通及有多種：或得",
                "我今稽首禮。大力忿怒身！善哉持明主；降伏難降者，我今稽首禮。"
            ],
            "juans/003.xhtml": [
                "、遜陀及優波遜陀龍王，及商佉持明仙王，與諸持明仙俱，如前諸方",
                "毘舍遮、乾闥婆、摩睺羅伽、及持明仙、八方護世，各於外院次第安"
            ]
        }
    },
    "T0893b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言相分第二爾時吉祥莊嚴一切持明王大聖供養者執金剛告彼大精進"
            ],
            "juans/002.xhtml": [
                "更分別之。「三部上成就法，得持明仙乘空遊行成就五通又多種成，"
            ],
            "juans/003.xhtml": [
                "遜陀羅及優波遜陀龍王，及商結持明仙王與諸持明仙俱如前。諸方護",
                "、毘舍遮、乾闥婆、摩睺羅伽及持明仙，八方護世各於院次第安置，",
                "其成就物常須心念或以眼視，為持明王真言法故諸仙恭敬，持明王妃"
            ]
        }
    },
    "T0893c": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣為我說？」爾時吉祥莊嚴一切持明大執金剛應供養者，告彼大精進"
            ],
            "juans/002.xhtml": [
                "、遜陀及優波遜陀龍王，及商佉持明仙王與諸持明仙，俱如前諸方護",
                "、毘舍遮、乾闥婆、摩睺羅伽及持明仙、八方護世，各於外院次第安",
                "其成就物常須心念或以眼視，為持明王真言法故諸仙恭敬，持明妃故"
            ],
            "juans/003.xhtml": [
                "下更分別之。「三部上成就法得持明仙，乘空遊往成就五通，又有多",
                "我今稽首禮。大力忿怒身！善哉持明王；降伏難伏者，我今稽首禮。"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "護，隨其悉地法造漫荼羅，依所持明及餘等漫荼羅法置十方神，如法"
            ]
        }
    },
    "T0895a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "十指。若欲成就大貴自在，及求持明悉地者，即用金作跋折囉。「若"
            ],
            "juans/002.xhtml": [
                "聚會一處、或見苦行仙人、或見持明諸仙、或見妙持誦人、或見吞納",
                "擬出於三界，欲得永離諸苦，作持明仙王，變四大軀，求清淨微細之"
            ],
            "juans/003.xhtml": [
                "說三俱胝五落叉真言及明，名曰持明藏。「又聖觀自在說三俱胝五落",
                "魅、或藥叉魅、或羅叉莎魅、或持明所魅、或餓鬼魅、或毘舍遮魅、",
                "緣起法身之偈。」梵天、藥叉、持明大仙、迦樓羅、乾闥婆類、部多",
                "其便。若有貧窮眾生，依此法教持明真言者，現世遠離貧窮苦惱，富",
                "依教修行，勤精不退，不久獲得持明悉地，威耀世間如日出現，無有"
            ]
        }
    },
    "T0895b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "二十指。若欲成就大貴自在及求持明悉地者，即應用金作拔折羅。若",
                "見父母及以親眷相會一處，或見持明主諸仙妙持誦人，或見吞納日月"
            ],
            "juans/002.xhtml": [
                "轉形悉地。若得光出，即是成就持明之仙，變得清淨微細之身。譬如",
                "說三俱胝五落叉真言及明，名曰持明藏。又聖觀自在說三俱胝五落叉",
                "。」爾時，梵王、諸天、藥叉、持明大仙、迦樓羅、乾闥婆部多等類",
                "者。若有人民歸依尊者，不久得持明大仙乃至富貴。若有修行如是正",
                "魅、阿修羅魅、藥叉魅、龍魅、持明魅、乾闥婆魅、餓鬼之魅、毘舍"
            ]
        }
    },
    "T0896": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提木作跋折羅。若降伏地天及持明天，當用金作跋折羅。若求大富",
                "之法亦不越此。「復次，世間有持明行人持誦真言求成就處，便有作"
            ],
            "juans/002.xhtml": [
                "治嬰孩之病而妨大事。「復次，持明天及持明諸宗所說得成就義，具",
                "大富長者，或見苦行仙人，或見持明諸仙，或見妙持誦人；或見自身",
                "得焰相者，當得變成微妙之身成持明仙，飛行虛空，壽命長遠。得悉"
            ],
            "juans/004.xhtml": [
                "別諸部分第十一「復次，我今於持明藏，分別佛、菩薩等，乃至諸部",
                "五洛叉真言及說明主名字，故名持明藏。又，觀自在菩薩亦說三俱胝",
                "妙偈。彼梵天及一切天、藥叉、持明大仙，乃至迦樓羅、乾闥婆部多",
                "言：『我等歸命尊者，不久必得持明大仙，乃至下及富貴等事。若有"
            ]
        }
    },
    "T0897": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩醯首羅及妃、梵王、及軍闍羅持明仙王、質怛羅(二合)迦陀持明",
                "(二合)迦陀持明仙王、枳利知持明仙王、皤摩尊慕梨持明仙王、蘇",
                "持明仙王、只怛羅(二合)婆努持明仙王、成就義持明仙王如是七仙"
            ],
            "juans/003.xhtml": [
                "與某甲灌頂畢已，今付屬諸尊令持明藏。』作是語已，應放其傘，令",
                "耶戒：『汝今已成曼荼羅阿闍梨持明藏者，諸佛、菩薩、及真言主、",
                "次第，總依此法次第應作。如於持明藏廣說曼荼羅法、或依本法說曼"
            ]
        }
    },
    "T0901": {
        "total": 12,
        "pages": {
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/003.xhtml": [
                "酥蜜、胡麻等物而為供養，然後持明師手把數珠誦大心真言一千八遍",
                "如是，速獲大罪。』發是願已，持明師即與受法人作般若身印置於頂",
                "道場，禮拜畢已，依次第坐。「持明師於護摩鑪邊面向東坐，於鑪中",
                "好供養，錯失儀則。』謝過已，持明師捻取鑪中灰與其護身，腦後、",
                "切罪障悉皆消滅。「道場殘食，持明師及受法人皆不得喫。若喫，持明",
                "金剛、諸天處用。「水罐上繒絹持明師得用(不用最好)。「若坐禪",
                "守貞幹，無諸疾苦。「當請清淨持明師——無問道俗，道體相同，行",
                "邊安梵摩天，東面安使者，西面持明者。第一重外四方各列四神王像",
                "畫者，第一重內畫著亦得。「其持明師者入第三重內，正在般若波羅",
                "重罪，速得成就無上菩提。「其持明人應當具足堅持七法。何等為七",
                "力所堪，道場門前置一護摩鑪，持明師西坐面向東，左著香水及諸雜"
            ]
        }
    },
    "T0902": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明，作自他照明三摩地成就。聞持明者，證得聞持法，能破廢忘之惑"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」作此法已，重以三昧耶印誦加持明，以印四處，然後灌頂被金剛甲"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽，於祕密教說，我今則略說，持明之遊戲，由護摩儀軌，成就於族"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽，於祕密教說。我今則略說，持明之遊戲，由護摩儀軌，成就於族"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地神、及此處靈祇等，我某甲依持明藏教受，持某尊真言為求無上菩"
            ]
        }
    },
    "T0912": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "如法供養，與印相應手按中胎，持明一遍一按乃至七遍，諸尊位亦準",
                "！我某甲(隨求事告白之)，依持明藏教，持某尊真言，為求無上道",
                "坐，上求增長同，與某甲攝某，持明歡喜心，護尊寂忿相，金剛鉤攝",
                "明王或三寶、婆羅門居士！自身持明句，著新妙白衣，身帶諸瓔珞，",
                "夢，百遍部母明。凡欲喫食時，持明奉本尊，部主明真言，加持食及"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，受三昧耶戒，發大菩提心，得持明灌頂，阿闍梨印可，然後乃修持。"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我今稽首禮。大力忿怒身，善哉持明王，降伏難伏者，我今稽首禮。"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足依蓮花，天人、阿蘇喇、龍及持明仙等擁圍，髮髻頂著寶冠，摧破"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若欲取時即取其劍，執已即得大持明王，命終已後生兜率天。若不樂"
            ]
        }
    },
    "T0950": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 20,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩睺羅伽、羅剎眾……等。復有持明成就者，所謂輪成就者、劍成就",
                "者、梵王成就者……，如是無量持明成就者為上首，各與百千眷屬俱"
            ],
            "juans/003.xhtml": [
                "蓮，應畫忿怒形，以忿怒眷屬、持明大女使、金剛賓蘖羅、金剛笑師",
                "是等威德者，見修頂輪王，成就持明者，悉皆而消融。帝釋大威德，",
                "悉皆而給施。我略說頂論，修行持明者，獲得五神通，則成大菩薩，",
                "、三、四所不應加，若加之則損持明者。「則用前印，以二頭指各㧙"
            ],
            "juans/004.xhtml": [
                "者見彼人，悉皆共彼騰空，作大持明仙王，以無量百千持明為眷屬，",
                "八相，髮拳旋如螺紺青色，無量持明仙圍繞，即成大持明仙，住壽一",
                "錫杖即手持，便即飛騰虛空，成持明仙，遊往餘佛剎土，能作大變化",
                "行者以為眷屬，即飛騰虛空成大持明王仙，能現種種形狀，往來自在",
                "餘成就物，彼得是物為大阿蘇羅持明仙王，所有阿蘇羅宮中成就物為",
                "所有阿蘇羅宮中成就物為主，其持明仙無量阿蘇羅女以為眷屬，遊歷",
                "應修如劍法，乃至出光爓。吉祥持明者，即成諸嚴具，大身遊自在，",
                "利刀而割。修行者慇懃，則成劍持明，身色初日暉，則往須彌峯，并",
                "取奇特寶。由得此寶故，則成寶持明，自在為大王，執劍持明仙，常",
                "則成大威德，住壽一大劫，則成持明仙。或手安於口，行者而念誦，",
                "得見於火，是彼修行者，名為拳持明。次說大成就，則往蓮華池，應",
                "那。「又，取牛黃加持塗身，得持明成就，亦得最上成就。「又，日",
                "迷怛囉口中，即吐出嚴具，即得持明仙。「若以鐵粖置彼口中，即吐",
                "口中，吐出本真言教經夾，皆得持明成就，飛騰虛空。「又，以手按",
                "與長年藥。若起，即成使者。其持明者欲所去處，乘彼肩上隨意而往",
                "所去處，乘彼肩上隨意而往，得持明仙。」爾時，世尊復告金剛手菩",
                "當而隱形、爓相成騰空。吉祥大持明，如雷振作聲，旛華而動搖，應"
            ],
            "juans/005.xhtml": [
                "切色身。「復次，金剛手！成就持明仙纔見，令一切眾生喜悅，猶如"
            ]
        }
    },
    "T0953": {
        "total": 38,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "天帝釋作是言：「世尊！我加護持明者，若修此明王，若讀、若供養",
                "第二爾時金剛手菩薩，無量俱胝持明眾圍遶，往詣世尊，頭面禮足，",
                "面禮足，白佛言：「世尊！大有持明者，於佛教真言行修行，彼不具",
                "佛頂真言教。」佛告執金剛：「持明者先當受三歸，發菩提心，清淨",
                "逼，二輪平竪附二蓋，是牆印。持明者由結此印，設頂行等不能附近",
                "，殺害一切那伽擲於空中，一切持明仙、乾闥婆、緊那羅能殺害。」",
                "以大精進求成就，不捨此身得成持明轉輪聖王，得神通遊於阿迦尼吒",
                "時金剛手祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛",
                "尊！由此三摩地，成就無量百千持明於無上正等菩提。世尊！我當知",
                "弟子，皆用心真言，一切應作誦持明王心真言。應拼曼茶羅，用隨心",
                "風，壽命五百年竊十分之一，諸持明不敢陵突。第三位成就，身如初",
                "初日暉寶莊嚴，壽命中劫，餘類持明仙不敢輕慢，倨傲於輪王起七風",
                "息，忿怒若息，忿怒生慈心，即持明者急速以香水灌沐佛像念誦起慈",
                "八臂、或兩頭、三頭、四頭，則持明者忿怒誦，其時如大風吹大雲，"
            ],
            "juans/002.xhtml": [
                "通境智，壽命一大劫，無量百千持明以為眷屬。有大威德，於天阿脩",
                "光如流星乃至一千道。彼光照耀持明者，彼時大持明王皆來灌頂，彼",
                "安本尊像，寂默敷茅而寢，依《持明經》說禁忌善巧，一年念誦。於",
                "。由持此劍，并眷屬凌虛，一切持明無能沮壞，於一切持明中為王，",
                "嘴，如是悅意處，閑靜豐安樂。持明女與俱，樂天女歌詠，同天女遊",
                "同天女遊戲，最勝受娛樂。遊行持明者，如帝釋舍支，無人能敵對，",
                "趣，一切處流轉，如是具功德，持明常遊行。」「若修真言明，若不",
                "頂輪護身七遍加持，召龍底利及持明底利，亦用此真言鉤召。「又法",
                "纔發心并眷屬凌虛，能持罰一切持明，威光無能與等，帝釋與半座，",
                "光無能與等，帝釋與半座，為大持明王，住一大劫，持金剛杵隨意遊",
                "利刀截即為劍。由持此劍，一切持明中為王，無比超勝力隨意，於此",
                "金剛杵所見彼皆敬愛，若光即得持明仙。「又法，取素路多惹那，先"
            ],
            "juans/003.xhtml": [
                "以此大忿怒真言常作加護者，彼持明成就明王者，我等作加護遮刑罰",
                "等，不為障難，地下阿修羅女、持明天及餘皆隨順，一切毘那夜迦族",
                "及餘皆隨順，一切毘那夜迦族見持明者皆馳散。從此已後諸毒癲癎蠱",
                "明真言聖眾皆隨順。此中纔灌頂持明者，所發起成就一切皆獲得，彼",
                "大障處應用，成辦一切事業。即持明者對像前，然蘇燈一千八盞，有",
                "見彼見成就者，共彼凌虛，無量持明圍遶，所樂去處皆隨即至，無量",
                "覺滋澤照耀，身從自宮無量百千持明明王尊上首。金剛將蘇摩呼頂行",
                "尊上首。金剛將蘇摩呼頂行，與持明無量勝慧女使者上首明王妃俱，",
                "神通，調伏難調無能對敵，為大持明轉輪王，隨意住世與百千眷屬騰",
                "切障毘那夜迦不得附近。我為彼持明持金剛杵作加護，一切時與成就"
            ]
        }
    },
    "T0961": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、那羅延天、辯才天、吉祥天、持明仙、龍王龍女、訶利帝母、苗稼",
                "十地金剛陀羅尼菩薩、六十八千持明神仙晝夜守護，常為伴侶。若命",
                "妙金剛手大悉地宮，即為真言大持明仙，十六菩薩以為兄弟。」爾時"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "士，梵、釋、護世、十二大天，持明輪仙、魔王、人王，大海主娑竭"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "王、孫婆嚩何耶曷利(二合)婆持明王等；南面祕密主執金剛藏王菩"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所有種神通力，喪滅盡無餘。持明大菩薩，馬頭明王等，聞誦此真"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禱亦能饒益諸大天仙眾南謨成就持明眾南謨大梵天王眾南謨天主帝釋"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "咀及有加祐力能等。敬禮所有誦持明呪獲成就者等。敬禮淨梵。敬禮"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛空不壞不可降伏色，當是忿怒持明王等，或在三角或在半月中。如"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "羅、塢娑跢羅迦，諸鬼神等，及持明大仙，并諸營從眷屬，住彼山者"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "西北方畫風天王，執幢幡，與諸持明仙眾圍遶。「次，北方畫多聞天"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "今為王說仁王護國般若波羅蜜多持明之法。王當諦受，一心善聽。先"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙末尼，閒錯墻壁寶珠欄楯。大持明者可樂圓苑，屋宅寶宮殿堂樹林"
            ]
        }
    },
    "T0999": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "離飢渴。即使病人面東而坐，其持明者受與彼藥在於掌中，念此陀羅",
                "沐浴，著新潔衣，日夜不眠，對持明者爐兩邊立，以佉禰木及以棗木",
                "生，無量壽佛勝成就，皆號金剛持明王。觀自在等八菩薩，恒為眾生",
                "智，藥叉羅剎悉調伏，名為解脫持明王，守護大千諸國土。無量無邊"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以成修真言行菩薩法器，則堪任持明等乃至傳受印可等灌頂階位，以"
            ]
        }
    },
    "T1005A": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量大菩薩摩訶薩眾，及俱知大持明仙眾，以為眷屬。彼如來身紫金",
                "光所到處，皆悉覺悟。四大天王持明仙等亦復如是。一切魔宮，熾然",
                "摩護囉誐、人及非人，無量俱知持明仙眾、金剛手祕密主，與一切釋",
                "拏、摩護囉誐、人非人等，并大持明仙會，所謂金剛手菩薩為上首，",
                "剛手菩薩而為上首，與無量百千持明仙，各持種種百千天衣，而供養"
            ],
            "juans/002.xhtml": [
                "言法悉得成就。誦四十萬遍，得持明仙中轉輪王。誦五十萬遍，一切",
                "入阿蘇羅窟及一切神仙龍宮，得持明轉輪王位，意樂所作皆得成就。",
                "難者，悉來接足禮拜，白言：『持明者救護我等，勿斷我命！所使我",
                "無垢三摩地。若誦七萬遍，得作持明仙中轉輪王。若誦八萬遍，執金",
                "證清淨摩尼，行三摩地，於一切持明仙中為轉輪王，親見一切如來。",
                "諸宮窟門自然而開，即得入中為持明仙中王。「又以香膠和芥子油，"
            ],
            "juans/003.xhtml": [
                "空，以種種香花、衣服嚴具。諸持明仙眾歌讚歎詠，往詣佛所，以諸",
                "違越，不敢棄捨，不敢疑惑，令持明者速得成就。」爾時，薄伽梵作",
                "樓閣善住祕密陀羅尼大印品：「持明者善須依法澡浴，及飲五淨，依",
                "心，由見此印故，無有疑也。見持明者，持此最勝印，當知佛菩薩現",
                "芻尼、塢波索迦、塢波斯迦，若持明者，結跏趺坐，結印誦真言。若",
                "衣服。應起恭敬，如大師想，觀持明者等同諸佛，當知是人則同諸佛",
                "吠吽吽』「纔結此印誦真言，其持明者於六十八百千恒河沙數微塵等",
                "量善根。一切菩薩，金剛手，於持明仙人，以百千遍灌其頂。一切天",
                "囉、摩護囉誐、四天王，與成彼持明人灌頂。一切持明仙中輪王，與",
                "羅剎、部多、鬼、神，不能見彼持明者。其持誦者身如虛空，隱形不",
                "六種震動無疑，諸佛菩薩皆觀察持明者。金剛手歡喜，并諸天眷屬、",
                "者。金剛手歡喜，并諸天眷屬、持明轉輪王，常來侍衛持明者，四大",
                "得超勝一切障、作障毘那夜迦。持明者若持此印，心得寂靜，離諸障",
                "。是諸如來決定現其身。於一切持明仙眾中為轉輪王，一切真言、印",
                "真言教法悉皆成就，福聚增長，持明中為主宰。若能三摩地相應，洗",
                "安慰其人，樂見彼人。金剛手、持明王并諸眷屬眾，晝夜常擁護其人",
                "苾芻尼、優婆塞、優婆夷，淨信持明者，應當極生恭敬，受持、讀誦"
            ]
        }
    },
    "T1008": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "安慰之，讚言：『善哉善哉！大持明者、大丈夫！汝所作菩提場莊嚴",
                "菩提場莊嚴陀羅尼法已成就。汝持明者大勤勇精進，汝已作是勤苦，",
                "，所欲往佛世界隨願而往。』其持明者身有熾盛光明照曜一切，真言",
                "能。若誦心陀羅尼百千遍，得為持明仙中斫羯囉伐底。取雄黃置熟銅"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所樂安置。作是觀已，即用隨所持明呪字，想從頭至足一一安布，亦"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地，即於此時求三種願，所謂持明仙、無相三昧、斫羯囉靺栗底惹",
                "三昧、斫羯囉靺栗底惹等。若得持明仙願，為明仙中輪惹，身相美白",
                "，壽千歲。焰相，便證空義，為持明仙鉢囉惹，身如二八重子，髮紺"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "族皆當得其解脫。』善男子！彼持明人於其腹中所有諸蟲，當得不退"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖劍成就。若持誦六萬遍，當得持明天。若持誦七萬遍，得為世間主",
                "能降三界一切天、龍、阿修羅、持明天，及彼等女來為僕使無不隨心"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，已曾入金剛界大曼荼羅受本尊持明灌頂，從阿闍梨具受契印、真言"
            ]
        }
    },
    "T1069": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "而為說法。時觀自在菩薩與無量持明仙圍遶，往詣世尊所。至佛所已",
                "意願滿足。賜汝成就騰空隱形、持明仙、轉輪法王，乃至與我無異。"
            ],
            "juans/003.xhtml": [
                "就大威德者，安置於爐東邊。并持明仙、一切藥叉及吉祥天，應置爐",
                "也娑嚩(二合引)訶(引)」「持明仙密言曰：「唵訖哩(二合，下"
            ]
        }
    },
    "T1072A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀，方引入輪壇，受與本所尊，持明護灌頂。應示曼荼羅，告令三昧"
            ],
            "juans/002.xhtml": [
                "難起時，是土國王身心精進請取持明者，大威怒王像前作念誦，以滑",
                "則持得現身往詣十方諸佛國土。持明者成就呪仙，隨其所作任運皆成",
                "圍繞，令無諸障礙。又常加持諸持明者，令菩提心不退轉。「復說使"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "下所求獲果，如悉地廣說。欲求持明仙入阿蘇囉窟，及諸八部鬼神窟"
            ]
        }
    },
    "T1080": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "，觀念明者愛之如子，授與一切持明法器。若欲一切諸佛菩薩現者，",
                "為除蓋障滿所求願。若欲一切大持明仙現者，以安悉香和酥，七日七",
                "悉香和酥，七日七夜一明一念大持明仙一燒，滿七日七夜，一切大持明",
                "大持明仙皆自現身住是人前，各持明法呈授明者，加祐神力、隨逐擁",
                "繫牢獄，以藥熏佩而得解脫。是持明者作此法時，應當至心誠信斯法",
                "育天下，得與帝釋同一床坐。是持明者含斯藥力，乃至有所聽聞持皆",
                "、帝釋天、大梵天、四天王天、持明仙、濕婆麼㰤明王、一髻羅剎女",
                "能開諸山神仙宮門。是中神仙迎持明者，入須仙藥則得如意。第十三",
                "搵藥明三七遍，點塗眼中，如法持明。若諸有情修持斯法求於勝願，",
                "，皆來擁護與諸願滿。四天王神持明仙眾并諸眷屬，皆來擁護與其効",
                "。時諸四部信男信女皆悉愛敬，持明仙王與諸仙眾冥密守護，加祐福",
                "皆豐足，獲大福植諸願滿故。是持明者得斯吉祥如意悉地，勿輕泄人"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惟願世尊垂哀加護，於我及一切持明呪者雨妙珍寶，猶如意樹如意寶"
            ]
        }
    },
    "T1092": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "天、星天、二十八宿主星神天、持明女仙，乃至一切諸天天神，已住"
            ],
            "juans/028.xhtml": [
                "陀羅尼真言曼拏羅印三昧耶，總持明門最上第一。」佛復告言：「汝"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "天、星天、二十八宿主星神天、持明天女，乃至一切諸天神等，以住"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，緊那羅所住，呼召藥叉女，及持明仙女，龍女緊那藥，應念皆來至",
                "，第四一瓶供養諸藥叉、天女及持明呪仙，第五一瓶供養諸佛世尊，",
                "、緊那羅、摩呼羅伽及一切世界持明呪仙，作是誓言：「汝等應當聽"
            ]
        }
    },
    "T1104": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、人非人等；復有無量無邊成就持明持金剛者，金剛手及忿怒王、持明",
                "、持明王百千等眾；復有具種種持明寶髻佛頂輪王等眾；復有宿曜并",
                "已，彼諸菩薩摩訶薩及諸聲聞并持明者、大忿怒主、一切明王、諸天"
            ]
        }
    },
    "T1105": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "膝著地，及一切天人、阿修羅、持明眾等，集會長跪亦皆如是。於是"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。爾時觀自在菩薩摩訶薩與無數持明賢聖俱，前後圍繞來詣佛所。到",
                "菩薩白佛言：「世尊！有諸天及持明仙等師信大梵者眾，令欲降伏大",
                "王如來。我於爾時，彼佛所作大持明仙人中王，於彼佛所受得此陀羅"
            ]
        }
    },
    "T1111": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "儞也(二合、引)馱羅(大成就持明佛)摩羅(引)摩羅(引)摩賀",
                "(引)也娑嚩(二合)賀(成就持明福智圓滿)鉢納麼(二合)賀娑"
            ]
        }
    },
    "T1114": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此一切如來心真言，若有天人、持明仙眾歸命供養一切諸佛，受持讀",
                "、迦樓羅、緊那羅、誐嚕拏等、持明仙眾尊重讚嘆。所有枷鎖禁繫自"
            ]
        }
    },
    "T1129": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，即得求於最上成就之法，或求持明天地下寶藏如意寶珠，及賢瓶瓔",
                "、那羅延天、大自在天，及無數持明天、龍神、夜叉、必隷多、必舍"
            ],
            "juans/003.xhtml": [
                "彼部多即便承事。復令行人即為持明，能降帝釋及設始天女，復負行"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂瑜伽阿闍梨，求受五部灌頂或持明灌頂；若不解簡擇者則自墜失。"
            ]
        }
    },
    "T1140": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆王、緊那羅王、摩睺羅伽王、持明天王乃至一切人非人等悉皆愛重"
            ]
        }
    },
    "T1150": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "軍藥叉、珠賢藥叉、滿賢藥叉、持明藥叉、阿吒縛俱藥叉(已上十大"
            ]
        }
    },
    "T1153": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "那羅王眷屬俱。復有一切義成就持明仙王，與無量持明仙王眷屬俱。",
                "長者子，持誦世天所說密言。以持明力故，鉤召德叉迦龍王，忘不結",
                "是人受大苦痛命將欲絕，多有諸持明者無能救濟。於其城中有一優婆"
            ],
            "juans/002.xhtml": [
                "說伽他曰：「我今為宣說，修行持明者，說加護儀則，愍念諸有情，",
                "引入壇中心，面對東方坐。爾時持明者，先誦此大明，令滿於七遍，",
                "爓魔之法王，恭敬而承事，告彼持明者，速往於天趣。由此大明故，"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此持世軌儀之印，依法結印，誦持明呪，一切所願皆得成就，廣利有"
            ]
        }
    },
    "T1169": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "s.1075-1079]佛說持明藏瑜伽大教尊那菩薩大明成就儀",
                "第一大明成就分第一龍樹菩薩於持明藏略出西天譯經三藏朝散大夫試",
                "種聖藥、或求阿蘇囉王位、或求持明天位，如是之事必獲成就。若久",
                "二合引)賀(引)(八)」佛說持明藏瑜伽大教尊那菩薩大明成就儀"
            ],
            "juans/002.xhtml": [
                "佛說持明藏瑜伽大教尊那菩薩大明成就儀軌經卷第二觀智成就分之二",
                "第二觀智成就分之二龍樹菩薩於持明藏略出西天譯經三藏朝散大夫試",
                "誐嚕拏、緊那囉、摩護囉誐及諸持明天等，皆悉歡喜能施成就。「次",
                "喜，凡所祈求不獲成就。」佛說持明藏瑜伽大教尊那菩薩大明成就儀"
            ],
            "juans/003.xhtml": [
                "佛說持明藏瑜伽大教尊那菩薩大明成就儀軌經卷第三造㡧像分第三龍",
                "卷第三造㡧像分第三龍樹菩薩於持明藏略出西天譯經三藏朝散大夫試",
                "露軍茶利大明作自擁護。」佛說持明藏瑜伽大教尊那菩薩大明成就儀"
            ],
            "juans/004.xhtml": [
                "佛說持明藏瑜伽大教尊那菩薩大明成就儀軌經卷第四尊那持誦法分第",
                "那持誦法分第六之二龍樹菩薩於持明藏略出西天譯經三藏朝散大夫試",
                "茲如意寶，定獲無等等。」佛說持明藏瑜伽大教尊那菩薩大明成就儀"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」作此法已，重以三麼耶印誦加持明以印四處，然後灌頂，被金剛甲"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得受灌頂，及親傳受已，及再入持明悉地灌頂，具足慈悲行無緣慈，"
            ]
        }
    },
    "T1185A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩，如授教勢。彌勒菩薩下，畫持明人，以本相貌，手執香爐[跳-",
                "及有菩薩聲聞緣覺、苦行大仙并持明仙等，及天、龍、夜叉、乾闥婆"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即說如是法：「盡諸真言部，持明大呪部，觀照三密部，世間最上",
                "藏，正覺蓮華生。眾幻化中主，持明大覺尊，大金剛利劍，斷一切苦"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，開示祕密法，攝持大明呪，謂持明呪部，世出世間部，周遍世界部"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，攝持遍知藏。持諸幻化王，持明大覺王，金剛劍大利，清淨最勝"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏。復持種種幻化王，廣大正覺持明呪，聰明金剛即大劍，真實清淨"
            ]
        }
    },
    "T1191": {
        "total": 19,
        "pages": {
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 4,
            "juans/015.xhtml": 6,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "天伎樂歌舞作唱天女讚歎，復得持明輪王與彼持誦之者受於灌頂，諸"
            ],
            "juans/009.xhtml": [
                "誦者不得受之。若護摩畢已，得持明輪王速具神通，一切龍王皆悉降",
                "薩地，具大五通住壽一劫，作大持明輪王。彼執燈者得持明天同為侍",
                "，智慧通達利益眾生，然可依法持明結壇誦呪作於護摩，所求滅罪其"
            ],
            "juans/011.xhtml": [
                "子為珠者，凡所修行持課行人得持明成就，作種種事皆得圓滿，專心",
                "護摩等事最上儀則，若有依行得持明成就。所有安居火天微妙諸行最",
                "則，我今當說。云何彼一切行人持明修行等事？我今先說祕密火心真"
            ],
            "juans/012.xhtml": [
                "，當用恭俱摩及白檀等。若求為持明天主作護摩者，用蓮華三十六洛",
                "以精進力大堅固力得法成就。於持明天中恒得為王，壽命一劫，命終",
                "，於一切聖人中得為主宰、得為持明天，及得天上轉輪王等，得轉自",
                "廣大儀軌者，或求帝釋轉輪聖王持明天等諸殊勝事，當誠心專注一切"
            ],
            "juans/015.xhtml": [
                "，其功得成就。彼持誦人執輪為持明輪王，若他人於光出時得見者，",
                "誦真言，直至光焰出，手執得成持明大輪王。但是三長月，就五日或",
                "誦真言，直至杵上光出。彼一切持明天及龍、藥叉，乃至一切天人皆",
                "歲。若光焰出，用點眉間，得成持明天王，變身如天童子相端正第一",
                "須臾間轉身，如第二大自在天為持明天王，面有三目具大神通威德自",
                "切天人等來雨花供養，又得一切持明天及一切天人悉來雨花供養，彼"
            ],
            "juans/019.xhtml": [
                "及中三種之事。若音聲殊妙乃是持明天音，得文句全足。於經典語及"
            ]
        }
    },
    "T1199": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "便即須割取，執之便騰空，成就持明仙，身狀如梵天，得為仙中王。",
                "滿一十萬遍，得藥廁抳來，伏從持明者。復次護摩法，以旋風所飄，",
                "不來盡一夜，決定來出現。來問持明者，求乞進止等，隨意而處分，"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入左掌中握之，竪印當心，誦加持明曰：「曩麼三曼多嚩日囉(二合"
            ]
        }
    },
    "T1201": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊而召我耶？』復作是念：『彼持明者畏一切穢惡。我今化作一切穢"
            ],
            "juans/002.xhtml": [
                "聖者歡喜，速得圓滿成就故。又持明行者次結三昧耶印安置頂上(印",
                "菩提，具一切種智。」復誦此加持明八遍。明曰：「曩麼薩埵嚩喃那"
            ],
            "juans/003.xhtml": [
                "合)句嚕耶麼莎縛(二合)訶」持明行者每常食時，出一分殘食供養",
                "本明。無動金剛解界明印第十一持明行者念誦了，即解前所結火界及",
                "大乘方廣理趣，諸善事隨修行。持明行者每欲食時，以事業金剛真言"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "興相續不絕。其國仁王若知有此持明之人，應鎮起大慈悲之心，哀愍",
                "時生大信樂決定之意，召請如是持明大士，應捨財帛衣服珍玩、園林",
                "之物當隨意取，終不違汝。』時持明者受是請已，勿生厭倦。依教修"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王不暫離，必昇華藏界，念念持明王，世世不忘失，故我稽首禮。"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "見自心月，金剛具五峯，中有所持明，流射金剛火。住是大三昧，持根"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀。方引入輪壇，授與本所尊，持明諸灌頂，應示曼茶羅，告令三昧"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "損害持誦者，無有能禁制，不喜持明人，云何得災息？若發淨信心，"
            ]
        }
    },
    "T1217": {
        "total": 154,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 54,
            "juans/003.xhtml": 77
        },
        "sentences": {
            "juans/001.xhtml": [
                "名必隷覩得羯吒曼拏羅成就法。持明行人先須揀擇所樂之地，或大樹",
                "藥淨水合瞿摩夷塗曼拏羅地。時持明者經宿沐浴，淨持齋戒志意專心",
                "已上作者，非依儀軌必不成就。持明者畫曼拏羅已，以滿鉢盛香水，",
                "成就。復次或作大惡曼拏羅法，持明者用涅哩嚩娑為燈，以酒肉魚及",
                "。即行人作禮諸佛發菩提心，時持明者依法自畫曼拏羅內賢聖形像及",
                "上，即誦焰鬘得迦明王心大明。持明者觀想，此明王心大明入自心中",
                "，餘指緊作拳。此是寶杖印。時持明人用心大明或別明，與此印同用",
                "覩得羯吒曼拏羅內寶杖印儀。時持明者依法用屍灰，於寶杖尖上畫一",
                "得在曼拏羅內畫，外不得畫。兼持明人求成就者，若求此杖，一切所",
                "召、調伏、發遣等一切成就。若持明人作息災法，先用唵字及本大明",
                "愛、息災、調伏、殺冤等法。彼持明者了知祕密印法及曼拏羅等儀軌",
                "清淨等，自然成就滿一切願。若持明者發菩提心，以香花果子飲食等",
                "曼拏羅祕密供養儀軌分第五復次持明者於夜分往尸陀林中，以屍灰畫",
                "曩毘曼拏羅，能作一切成就。時持明者依法出生供養，即誦大明一洛",
                "以髑髏滿盛輸尼帝，獻寶杖印。持明者用赤檀塗身。潔淨已，著赤色",
                "進者三人為同伴，於黑月八日，持明者止息諸根令心寂靜，與前三人",
                "前三人同入必隷多曩毘曼拏羅。持明者安定而坐，以手結印誦此大明",
                "，乃至難成之法速得成就。復次持明人持焰鬘得迦大明已，即誦吽字",
                "曩尾娑怖吒伴惹伴惹等大明。時持明者作忿怒相立如舞勢，經剎那間",
                "嶽及州城樓閣等悉皆破壞。復次持明者先誦吽字，次誦捺囉尾娑怖吒",
                "三昧，作一切事隨意成就。復次持明者起首作成就法，先誦一洛叉令",
                "，當復依前法作。若不依法作，持明者自得破壞。此最勝焰鬘得迦明",
                "焰鬘得迦明王法印所在之處，彼持明者依法持誦，能成就一切事。乃"
            ],
            "juans/002.xhtml": [
                "鬘得迦大無畏明王作大歡喜。彼持明者或於禁縛之地或尸陀林等如是",
                "梨印法，真實不虛有大威力。時持明人於賀賀部多曼拏羅中，依法持誦",
                "前必隷覩得羯吒曼拏羅儀軌。時持明者想十七字大明，在曼拏羅半屍",
                "生，以葷茹為香，別物非儀。時持明人結吠多梨印，以香花供養及出",
                "如是作已，復作明王成就法。時持明者但能明善曼拏羅法，雖不持誦",
                "法，雖不持誦精熟亦得成就。時持明者用不損壞者薩埵一箇，安置曼",
                "迦明王身上五分，作自擁護。時持明人手執利劍作大無畏相，以左足",
                "摩他畔惹吽(引)發吒(半音)持明者誦此大明一十七字，直至薩埵",
                "，現大惡相，不住作大惡聲。時持明人以所執利劍，割截自身血肉，",
                "用為閼伽獻於薩埵。時彼薩埵知持明者意，受閼伽已，立於部多曼拏",
                "焰鬘得迦大無畏明王託質現相。持明者見此相已，即結吠多梨印。時",
                "本印，息大惡必隷多相，然後施持明者一切願所欲成就。爾時明王即",
                "行，善知吠多梨心印，是名最上持明阿闍梨，於如來三昧具足成就。",
                "此是如來三昧吠多梨大明印勅。持明者於曼拏羅內結吠多梨印，誦此",
                "本印、依本三昧，於黑月八日，持明者安定而坐持誦大明至日出時，",
                "幻化等，依儀所作必得成就。時持明者依法次第，先須持誦精熟，然",
                "岸上，作必隷覩得羯吒曼拏羅。持明者顧視月黑處，即誦大明至月蝕",
                "是成壞之相，皆是明王所化。時持明人能為一切眾生作大利益，與諸",
                "變身，如天女相不老不死，證得持明天大吉祥神通騰空自在，常得夜",
                "，常得夜叉女恭敬圍繞，於一切持明天中最上第一，能作一切事，亦",
                "一切事，亦是明王威力所化。時持明人若見他軍欲來殺害，以拂揮搖",
                "最上吠多梨印祕密眼藥成就法。持明者用摩賀嚩舍安髑髏內，至日月",
                "器內。復說最上敬愛成就法。時持明人須自適悅，然後用[口*洛]",
                "必得成就，能令囉惹心生敬愛。持明者以少許藥密入他食，他人食已",
                "，并用囉惹薩同研，然後無丸。持明者於夜分中，依法加持八千遍已",
                "法最上。復次殺設咄嚕最勝法。持明者依法相應必獲成就，但在志誠",
                "以調伏，非此之類不許作法。彼持明者發菩提心，作大利益許作此法",
                "正覺路，即許作此成就之法。彼持明者取破壞三寶人足下土，取得土",
                "填滿，於彼像身逆書發吒字。時持明者以左足蹋彼形像，結吠多梨印",
                "皮裹彼橛上，以赤色線繫之。時持明者於夜分中，向彼橛前結吠多梨",
                "逆惡人令互相鬪諍皆得磨滅法。持明者當用猪血及跋攞怛迦藥，如是",
                "香氣破壞亦然。復次幻化之法。持明者用屍灰兔血合和一處，同入一",
                "法持誦悉得消除。復次增益法。持明者於舍利塔前，周匝排列香花作",
                "多。此儀是佛所說，無不成就。持明者於彼塔前，作四方曼拏羅，八",
                "塔像，速得息災。復次增益法。持明者不得為自身，發慈悲意普為一",
                "令離諸苦如母愛子，利生亦然。持明者用牛黃及己身囉訖多合和如塗",
                "是妙吉祥化身忿怒明王親說。時持明者當用自死童女頭髮合髮為索，",
                "髮羂索震動起立，法必成就。時持明人執此羂索，句召諸天及帝釋等",
                "樂著。凡女身體不淨多諸穢惡，持明者宜應遠離。若句召諸天及夜叉",
                "千劫樹，一一皆得而自受用。彼持明人增其壽命一阿哩沒馱數，永離",
                "得迦吠多梨印最上修行儀軌，於持明者能施成就，此是妙吉祥所化忿",
                "字已上，天人聞者俱獲安樂。彼持明者依法次第，先誦大明六洛叉而",
                "、能施一切願、能除一切災。時持明者沐浴潔淨、齊整三衣，發志誠",
                "，右手結寶杖印，作大惡相。時持明者發淨信心，以種種上妙香華及",
                "。復次造像儀軌，能施一切願。持明者先持誦精熟，然後造像。凡所",
                "皆得成就廣大功德福報之事。若持明者求囉惹位，當造金像，身高八",
                "若用人髑髏造像，身高十二指，持明者不須法事精熟，但一向供養，",
                "名造像之法。復次畫㡧像法。時持明者收亡人衣，以水洗淨已，用作",
                "成就。此心印㡧像作曼拏羅時，持明者展開供養，隨意所求無不滿願",
                "願。復次焰鬘得迦明王㡧像法。持明者當用必隷多衣，以水淨洗而作",
                "像，及安置諸佛賢聖如法供養。持明者坐吉祥草而作能持，瞻仰㡧像",
                "，若不勤修苦行，必不成就。彼持明人修苦行時，作尊那菩薩無畏想",
                "囉木棒，經行嶮道離諸危難。時持明者作忿怒明王無畏行，誦焰鬘得",
                "不現。是名最上成就所求如意，持明之人一心受持。佛說妙吉祥最勝"
            ],
            "juans/003.xhtml": [
                "儀軌分第八復說造像供養儀軌。持明者先於寂靜之處，一心正意觀想",
                "身病苦或為他人，悉得消除。若持明者各用本法，如前供養、持誦大",
                "就。復次忿怒明王三叉成就法。持明者依法，用華鐵作三叉長三十指",
                "長三十指，修製如法鋒刃明利。持明者往山頂上，展前㡧像，用屍灰",
                "內，復用上妙香華種種供養已，持明者手執三叉，面向㡧像而坐，即",
                "明如日黑曜。現此祥瑞時，一切持明天恭敬供養，所執三叉隨行人意",
                "見劫火悉皆驚怖。復次成就法。持明者用花鐵作劍長三十二指，巧妙",
                "鐵作劍長三十二指，巧妙利刃。持明者執此劍往山頂上，如前依法作",
                "持誦大明，至劍出光明，行人得持明天；劍有煙焰，得隱身法；劍若",
                "作一杖，如焰鬘天長四十二指。持明者執此杖往屍陀林，以香花飲食",
                "伏諸天如為僕從。或鉤出煙焰，持明者有大威力，壽命三俱胝歲，隨",
                "俱胝歲，隨意變化一切自在，諸持明天及夜叉等俱來供養，具足一切",
                "沼，一切富樂之事無不成就。若持明者於寂靜處，持誦大明加持於鉤",
                "今說髑髏，須用左手執捉加持。持明者用木作一髑髏，廣闊二十指，",
                "用花鐵作一覩摩囉，鋒刃快利。持明者隨力作護摩已，用赤檀塗之，",
                "必得成就。復次期剋印成就法。持明者至月蝕夜，安定端坐，左手作",
                "作祕密持誦，至印出光明，得為持明天；印出煙焰，得隱身法；印若",
                "成就之事。復次降伏設咄嚕法。持明者結前期剋印，作忿怒顧視之間",
                "裹棒，頭身陷鉢捺摩囉誐摩泥。持明者往深山上，隨力作護摩。於夜",
                "令淨，以香花飲食如法供養已。持明者於尸陀林中，作必隷覩得羯吒",
                "香花於其花上。以屍頭南而臥，持明者手持摩賀嚩娑油，用蘇嚕嚩盛",
                "一百遍，即誦大明至屍口出舌，持明者以刀截舌，舌離屍口即自變為",
                "變為三十二口聖劍，剎那之間得持明天，延壽七劫，於持明天中最為",
                "七劫，於持明天中最為第一。或持明者如前作必隷覩得羯吒曼拏羅，",
                "口有藥出如雄黃色或如火色。時持明者速收彼藥用塗屍身，屍自變化",
                "此聖藥給與同伴人，經剎那間得持明天，神通自在而為第一。持明者",
                "，所求皆得。復次眼藥成就法。持明者受持齋戒滿三晝夜，然後往尸",
                "於藥上，即誦大明至藥出光明，持明者得持明天；若出煙焰，得隱身",
                "，皆得成就。復次屍衣成就法。持明者於尸陀林作曼拏羅已，用香花",
                "用香花飲食如法供養。於夜分中持明者身著屍衣，持誦大明，至衣出",
                "僕從。復次降伏夜叉女成就法。持明者於尼俱陀樹下作曼拏羅已，裸",
                "食，及稱蘇囉遜捺哩夜叉女名。持明者以彼摶食獻夜叉女已，鉢內餘",
                "餘食復作七摶，如前加持七遍，持明人自食。彼夜叉女速來現前，即",
                "於快樂。復次必捨左女成就法。持明者於大樹下作曼拏羅，以香花飲",
                "羅，以香花飲食如法供養已。時持明者裸形被髮，用尸陀林木柴於曼",
                "意，即被殺。復次龍女成就法。持明者往蓮花池側，如前作必隷覩得",
                "得成就。復次阿蘇囉女成就法。持明者往阿蘇囉窟門前，如前作曼拏",
                "樂。復次尸陀林夜叉等成就法。持明者先收自死人肉，如前作法為自",
                "，具大威力，作種種大惡相。彼持明者不得怖畏，即告彼言：「汝等",
                "。於尸陀林中依法作曼拏羅已，持明者於夜分時安定而坐，即誦吠惹",
                "馬四兵禁止亦然。復次禁兵法。持明者於夜分往尸陀林中燒人處，裸",
                "箭皆不能用。復次敬愛成就法。持明者於尸陀林中作曼拏羅，以香花",
                "給一切隨順。復次金丸成就法。持明者作一金丸，或見舁出死人以丸",
                "從隨行人意。復次芥子成就法。持明者用吉祥木作一器物，盛白芥子",
                "至芥子作聲及破裂，法方成就。持明者所欲破裂大地、震動大地、摧",
                "，不修眾行依法持誦皆得成就。持明者受持七字至十字大明，如前依",
                "供養三寶及彼明王，定獲成就。持明者乃至思念部多、宿曜及諸毒惡",
                "就。行人不得以此法教害同學、持明者及吉善之人，作意中間速得自",
                "皆能除。復次童子入悟成就法。持明者揀一諸相具足端嚴童子，令洗",
                "，令童子二手捧花。即燒沈香，持明者速誦大明，依法令童子入悟。",
                "復誦大明速得增長。如是說已，持明者於焰鬘得迦明王前獻閼伽及以",
                "聞此三昧忽然倒地，法得成就。持明者喚起童子，復令洗浴已，與其",
                "食及種種財物等還送本處。然後持明者依此儀軌，所作成就。復次求",
                "㡧像前，用屍灰畫彼囉惹形像。持明者坐彼形像，一心持誦大明一阿",
                "。復次令設咄嚕愛別離成就法。持明者畫彼二設咄嚕形相並，行人以",
                "五逆十惡損害他人及謗三寶者，持明者誦發吒字一千遍已，復誦忿怒",
                "除滅。復取木橛，還復如故。彼持明者作於此法，不得以己私讐損害",
                "大無畏，於無上道不久成就。時持明者如實了知依法修行，利樂世間",
                "成就。復次發遣設咄嚕成就法。持明者用屍灰畫彼設咄嚕形像已，行",
                "持誦大明，剎那之間彼得熱病。持明者復為作息災法，速令如故。不",
                "作必得成就。復次息災增益法。持明者先於佛像及塔廟前作曼拏羅，",
                "鬘得迦明王大明儀軌必得成就。持明者作此法時，對尊像等前恭敬作",
                "，皆得成就。復次增益成就法。持明者依法於明王前安一淨器滿盛好",
                "檀香加持一千遍，擲花乳器內。持明者稱名我某甲、為他某甲求增益",
                "所願成就。復次求富貴成就法。持明者先以慈心行利他行，如前儀軌",
                "，日日供養持誦，即得大富。或持明者依前儀軌，誦曩莫莎賀字一阿",
                "作法擲於河內，得無盡寶藏。或持明者用阿底目羯多迦花，如前作法",
                "叉女，隨行人意作一切成就。或持明者如前依法，用上好惹帝迦花搵",
                "迦明王所說大明七字至十字，令持明者於寂靜處，依法持誦作無畏行",
                "事皆得成就。今說一吽字大明，持明者依法持誦作無畏行，所求之法",
                "印，前畫種種供養。如是畫已，持明者先以香華飲食一心供養，然後",
                "，現此祥瑞之時獲真實成就。時持明者具大吉祥能作一切事，破壞山",
                "天，如是一切所為皆得隨意。彼持明者雖得成就最上勝法，常為眾生"
            ]
        }
    },
    "T1222a": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至劍現光焰，持誦者則得變身為持明仙飛騰虛空，名為持劍明仙。或",
                "成就。若像及塔放光明，得一切持明仙中為王。若遍十方光焰，即見"
            ],
            "juans/002.xhtml": [
                "遍一擲火中護摩。滿七日已，得持明仙安怛但那，足離於地行疾如風",
                "塔像前念誦，乃至光現則得變為持明仙最為尊貴，若所至持明仙所居",
                "王獻行者摩尼寶珠，纔受已便為持明仙，即飛騰虛空，一切持明仙中",
                "，乃至放光，即成如意寶，得為持明仙。「又法於舍利塔前安像，於",
                "乃至放光，則得如意幢成就，為持明仙。「又法於神通月十五日，對",
                "則得通達一切佛法無礙解辯，為持明仙遍遊六趣，廣能利樂無邊有情",
                "裂踊出蓮花。於蓮花葉上有十六持明仙現，即共彼仙圍遶飛騰虛空。",
                "，手持此輪即得飛騰虛空，一切持明仙見皆悉順伏承事如佛。「又法",
                "按藥，乃至放光，則飛騰虛空為持明仙，壽命一萬歲。若以真言加持頭",
                "時飛騰虛空至本尊宮殿。若遊諸持明仙宮，彼皆不能沮壞，與諸眷屬",
                "一千八遍，一遍一擲火中，即得持明仙安怛但那成就，足離地疾行，"
            ],
            "juans/003.xhtml": [
                "青蓮，則兼諸眷屬飛騰虛空，為持明仙王，壽命一大劫，已後命終當"
            ]
        }
    },
    "T1222b": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念誦，乃至劍現光焰，得變身為持明仙飛騰虛空，名持劍明仙。或以",
                "形容，即降伏為使者。見餘成就持明人得悉地者，所彼起少忿怒視彼",
                "成就。若像及塔放光，則得一切持明仙中為王。若遍十方光焰，即見"
            ],
            "juans/002.xhtml": [
                "，一擲火中護摩。滿七日已，得持明仙安怛但那，足離於地行疾如風",
                "利塔像前念誦，乃至光現則變為持明仙，最為尊貴。若至持明仙住洞",
                "。龍獻行者摩尼寶珠，受已便為持明仙，即飛騰虛空，一切持明仙中",
                "誦乃至放光，即成如意寶，得為持明仙。「又法於舍利塔前安像，於",
                "念誦乃至放光，即得如意幢，為持明仙。「又法於神通月十五日，對",
                "，則通達一切佛法無礙解辯，為持明仙，遍遊六趣廣利無邊有情至無",
                "裂踊出蓮華，於蓮華葉上有十六持明仙圍遶飛騰虛空。有人若遇見成",
                "，手持此輪即得飛騰虛空，一切持明仙皆悉順伏敬事如佛。「又於白",
                "手按藥乃至放光，則飛騰虛空為持明仙，壽命一萬歲。「若以真言加",
                "一千八遍，遍別一擲火中，即得持明仙安怛但那成就，足離地疾行及"
            ],
            "juans/003.xhtml": [
                "青蓮，則兼諸眷屬飛騰虛空，為持明王，壽命一大劫，當生金剛手菩"
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦大心真言，當胸安其印，三遍持明句，心同於本尊。改甲進力環，",
                "。凡欲喫食時，團食置其處，所持明加護，奉獻於本尊，部主前真言",
                "爾，與某甲攝某，成就願所求。持明歡喜心，護尊寂靜意，并以忩猛"
            ]
        }
    },
    "T1227": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，欝金華和白檀香燒之晝夜，成持明仙之首，得一切悉地，有大威力",
                "置雄黃於上，加持焰起，塗之，持明仙；烟，隱；暖熱，善行。「若",
                "伽梵成就一切事，但乞一願。』持明仙或降阿脩羅或召諸天，皆悉隨",
                "熱，貴敬；煙生，遁形；焰起，持明仙，身光如日圓滿可愛，壽七千",
                "持不忘；煙生，藏形；焰起，作持明仙。若於山頂誦九十萬遍，為持明",
                "悉香丸一千八，其日三時，作小持明王。若食乞食，安悉香伴紫鑛汁",
                "作火壇，并取其果進一萬顆，為持明王，天龍順伏。「若加持華或菓",
                "，一日三時二千八，滿七日，為持明王。「若燒酥滿一千八，經三日",
                "動或目動或作吽聲。若形動，為持明輪王。若名香和牛酥，進火中一",
                "，天云：『須何願？』白言：『持明輪王。』天從行者口入無礙，即",
                "愔愚多油，進火中，經一月，為持明王。「若進薰陸香於阿樞迦火中",
                "一誦一散像前，滿一百萬遍，為持明王。「若取摩勒迦華飲食供養，",
                "以名華一熏進水中滿十萬，為大持明王，人天歸命。若截阿說他樹枝",
                "內酥蜜酪中，燒之十萬遍，為小持明王。「若油麻酥蜜酪相和，進火"
            ],
            "juans/002.xhtml": [
                "一丸施與諸天，以一丸施與先成持明者，以一丸施給侍者，餘丸研塗",
                "。邏結差囉細曩緤熏香，壇中坐持明，身上焰或起煙、生熱等，功力",
                "阿吒吒訶僧見，勿畏，結那拏印持明，彼皆退散。然執之加持，焰起",
                "塗血，於釘花仡哩娜，乃坐橛上持明一千八，日三時，滿三日，摩羅",
                "者內衣於血中披之，水立至臍，持明血乾，披亦然。「若寒林中布像",
                "如立勢，如立根本印。行者在側持明勿絕。令白月畢，以檀香水浴之",
                "供養三寶。其日於壇像前起首，持明十萬。乃候月蝕立壇布像，像面",
                "拏印加持之。印焰起入行者頂，持明王有聲，見用。若或河側供養本",
                "所中，加持水灑其面，結娜拏印持明，差矣。「若治毒，加持清水灑",
                "。「若有官事或怖畏，依前供養持明，止矣。「若國家大兵敵者，布",
                "髑髏上畫彼人，寒林柴火炙之，持明如火，七日內摩羅寧，諸術不解",
                "、或杵印、或羂索印、或劍印，持明王至夜半，出於岸側，以莽度迦",
                "檀作壇，布像，香花飲食供養，持明，止矣。「若惡雨雪雷雹，結杵",
                "若惡雨雪雷雹，結杵或娜拏印，持明，止矣。「若祈雨，黑月十四日"
            ],
            "juans/003.xhtml": [
                "「若梵羅剎中人至困者，結心印持明，差。「若旃陀羅家灰滿盛鉢中",
                "千文。「若以惹底花准前燒，為持明王。「若燒萆麻子一千八遍，囉",
                "遍，遊三十三天。二百萬遍，成持明輪王，夜摩、兜率及與諸天皆大",
                "五淨洗麼沙，月蝕勿看月，口含持明，復止。麼沙生牙，後以擲人，",
                "萬遍，遊於諸天。二百萬遍，為持明輪王。六百萬遍，進本尊宮。「",
                "若自在天王廟中以手覆石陵，加持明，摩囉寧。「若於聖金剛手菩薩",
                "杵輪鉞斧劍等類，若焰起，成就持明仙；煙生，藏形；變熱，當善行"
            ]
        }
    },
    "T1236": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦樓羅、緊那羅、摩睺羅伽，及持明仙、部多、頻那夜迦、毘舍左、",
                "迦樓羅、緊那羅、摩睺羅伽，及持明仙眾、部多、頻那夜迦、毘舍左"
            ]
        }
    },
    "T1242": {
        "total": 71,
        "pages": {
            "juans/001.xhtml": 71
        },
        "sentences": {
            "juans/001.xhtml": [
                "相，演說一切成就之法。「若有持明之人為欲修習我此法者，先於一",
                "儀軌作種種法決定成就。「復次持明之人，若見惡業眾生悖逆王命恣",
                "之。或得悛心，即與解釋。又復持明之人，自心不得愚癡憎嫉，於諸",
                "大地獄中，受於眾苦經無量劫。持明之人當須遠離如是過惡，方可修",
                "叉女乃至降龍等法。如是諸法，持明之人若是專註依於儀軌，定獲成",
                "註依於儀軌，定獲成就。「復次持明人建曼拏羅者，於前所得勝地，",
                "必尸多為食，復獻曼拏囉。如是持明人，於獻食時虔心專註，乃至作",
                "曼拏羅外，周遍用嚕地囉灑淨。持明人如是依摩呬沙目佉法受其齋戒",
                "已四人，常須專註不得懈怠。唯持明人獨用吠嚕左曩塗身，裸形被髮",
                "半時手執拏摩嚕迦擊作高聲。其持明人口稱賀賀，作勇猛專註入曼拏",
                "猛專註入曼拏羅，以求成就。時持明人依法人曼拏羅已，即用前所辦",
                "辦食奉獻本尊大金剛陪囉嚩。其持明人即觀想，陪囉嚩在曼拏羅中受",
                "飲食供養。如是觀想得現前已，持明人即於曼拏羅前立，身作左舞勢",
                "種種魔境現可畏相欲作障難者，持明之人勿得怕怖。若有怖心魔即得",
                "畏時，金剛陪囉嚩歡喜出現，告持明人言：『汝求何願？我今與汝。",
                "言：『汝求何願？我今與汝。』持明人白言：『我求聖劍及入龍宮。",
                "聖藥等願施於我。』時陪囉嚩告持明人言：『汝所求者我悉施與。』",
                "言：『汝所求者我悉施與。』時持明人或無福德，於如是上品法不獲",
                "獲成就。」一切成就法分第二「持明之人欲作調伏設咄嚕者，先想自",
                "髏安上下，用燒屍柴燃火燒之。持明之人作前大忿怒相，以左足踏髑",
                "取彼衣洗淨，一切如常。「復次持明人取屍衣書焰摩大明已，於尸陀",
                "坑中，頭南覆面，以深埋之。其持明人還歸本處，依摩呬沙法誦十字",
                "入於一瓶內，於燒屍坑中深埋。持明人作忿怒相，依摩呬沙目佉法，",
                "，埋在[寧*頁]摩樹下。然後持明人作觀想，想彼設咄嚕愛別離。",
                "形，同前法書大明安馲駝心內。持明人觀想邦字成於風輪如半月相，",
                "內，其設咄嚕自然遠去。「復次持明人取芥子油，於大陽直日，以油",
                "嚕足或衣等，須臾遠去。「復次持明人取烏翅為筆，以烏血為墨，於",
                "輪中心書設咄嚕名，繫於烏項。持明人依摩呬沙目佉法作觀，想向南",
                "嚕猶如烏飛，須臾遠去。「復次持明人用大小便相和，作設咄嚕像，",
                "設咄嚕像，復用骨粖塗彼像身。持明人於夜半時裸形入尸陀林中，將",
                "摩，彼設咄嚕即自除滅。「復次持明人用前諸藥為墨，於屍衣上書焰",
                "嚕像，將前所書大明安像心內。持明人依摩呬沙目佉法，身塗吠嚕左",
                "南坐作護摩，彼自除滅。「復次持明人取烏皮或獯狐皮，於此皮上用",
                "用鐵筆書十字大明及書彼名。其持明人於寂靜處，稱設咄嚕名，誦十",
                "誦十字大明，彼自離散。「復次持明人用前藥物調和，於屍衣上畫焰",
                "面醜惡相，於像心內安前大明。持明人以足踏像，依摩呬沙目佉法稱",
                "速令禁縛。」觀想分第三「復次持明人欲作觀想者，先誦淨三業大明",
                "邊剎土，照於彼土佛及菩薩乃至持明王等。於彼剎土普照耀已，還復",
                "髓腦，乃至三界諸天亦怖食噉。持明之人作觀想時，於寂靜處屏絕異",
                "觀大明字，得字現已放光四照。持明之人如是觀想，得成就已乃可持誦",
                "決定成就。」畫像儀軌分第四「持明之人欲畫本尊大金剛陪囉嚩像者",
                "忍信之心。求得如是有德人已，持明之人隨彼畫人所索工直，隨索便",
                "隨索便與不得酬價。得畫匠已，持明之人方可求彼勇猛正直人衣，或",
                "令彼畫人擇日起首作㡧畫像。除持明人及畫匠外，諸餘之人並不得見",
                "及狐狗等食眾屍相。於本尊前畫持明人，裸身被髮，以髑髏為冠，以",
                "寂靜之處，常燒人肉為香供養。持明人用人骨為數珠，於此像前以虔",
                "亦不得輒於人前開展令人瞻見。持明之人以酒肉為食。又復一日三時",
                "上成就。」護摩法分第五「復次持明人欲作護摩求成就者，先須預前",
                "備辦所用柴及一切物等具足已，持明人然後於夜分時，將諸護摩物獨",
                "已，此後隨意作一切法。「復次持明之人於金剛陪囉嚩前，用人肉和",
                "日作護摩一百八遍，滿六箇月，持明人當得摩賀三滿多。「復次持明",
                "明赤色，現彼人心中如大智相。持明之人作是法時，至於極大力者亦",
                "愛，乃至盡生一切隨意。「復次持明人欲作息災者，當於陪囉嚩像前",
                "遍，乃至國城皆得災息。「復次持明人作增益法者，當面東坐，觀想",
                "作護摩千遍，速得增益。「復次持明人欲作調伏者，用孔雀、獯狐、",
                "者，金剛薩埵亦可調伏。「復次持明人為設咄嚕者，當用人骨吠嚕左",
                "摩一百八遍，亦可除滅。「復次持明人欲發遣設咄嚕者，當用烏肉及",
                "，當用烏肉及馲駝糞以酒相和。持明人裸形被髮，入尸陀林中於燒屍",
                "護摩一千遍，三日自去。「復次持明人取牛肉及血，稱名誦大明，作",
                "摩，七日內一切人降伏。「復次持明人用肉及魚和酒作護摩，一切悉",
                "，一切悉怛哩皆來降伏。「復次持明人觀想男女二人身紅色，稱名誦",
                "速來。」觀想成就分第六「復次持明之人欲作此法者，先須習此觀想",
                "想令其精熟，然後作法。「復次持明人欲除滅設咄嚕者，依摩呬沙目",
                "上想設咄嚕，裸形被髮羸弱相。持明人又於己身中化出忿怒明王，手",
                "乃至金剛薩埵亦可除滅。「復次持明人先觀自身如摩呬沙目佉已，即",
                "相，彼設咄嚕常自除滅。「復次持明人作發遣法，先觀想鉢字。得現",
                "在風輪上，裸身被髮羸弱之相。持明人想自身如摩呬沙目佉，亦在風",
                "凡夫乃至聖賢亦可發遣。「復次持明人依摩呬沙目佉法，端坐觀想設",
                "日，發遣一切無不去者。「復次持明人為與除解蛇蠚大毒者，即先觀",
                "，至於大毒滿於三界亦可除退。持明之人若作此法，乃至自食大毒亦"
            ]
        }
    },
    "T1244": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "雄黃成就耶？安膳那藥成就耶？持明成就耶？飛騰虛空耶？受命一大"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地，或大地傾覆，設有如是事，持明此必成，不應少生疑；除恚心行",
                "必得無盡寶。千俱胝夜叉，守護持明者，能滿諸大願，解脫諸惡趣。"
            ],
            "juans/002.xhtml": [
                "我今稽首禮。大力忿怒尊，善哉持明王，降伏難伏者，我今稽首禮。"
            ],
            "juans/003.xhtml": [
                "就法。即三十二味成辦頌真言加持明曰：「唵薩底悉體羝增婆訶」「"
            ]
        }
    },
    "T1253": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")一切地王吉祥(九十一)一切持明吉祥(九十二)一切鬼藥叉羅剎"
            ]
        }
    },
    "T1257": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/006.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合)賀」「此儀法出〈持明天品〉中。次別明成就法，令彼"
            ],
            "juans/003.xhtml": [
                "劍得成就者，手執聖劍即得一切持明天主，與諸天女長受娛樂，此名"
            ],
            "juans/006.xhtml": [
                "羅女等，悉皆隨順敬愛和合。彼持明者以真言威德，如摩里支菩薩神",
                "，及僕從諸惡鬼等懷惡心者，彼持明者影尚不能侵，何況害其身？是",
                "影尚不能侵，何況害其身？是故持明阿闍利，能獲清淨大福、能增長",
                "色相各異。息災之法所用器物及持明者衣服並用白色，增益之法所用"
            ]
        }
    },
    "T1259": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "形體。雖求覓，空盡邪力，不得持明行者形體。是故每七種所行時，"
            ]
        }
    },
    "T1272": {
        "total": 278,
        "pages": {
            "juans/001.xhtml": 51,
            "juans/002.xhtml": 60,
            "juans/003.xhtml": 86,
            "juans/004.xhtml": 81
        },
        "sentences": {
            "juans/001.xhtml": [
                "必得成就。」金剛薩埵言：「若持明者降伏設咄嚕，造頻那夜迦天像",
                "彼天像，以羊毛合繩繫彼像項。持明者以身裸形，於木架上懸彼天像",
                "自在天祠內，幡竿上以索繫懸。持明者稱彼人名，即誦大明已，彼人",
                "天像，即得如故。「復用前像，持明者依觀自在教法先作觀想，然後",
                "，埋設咄嚕舍內或彼聚落之中。持明者即誦大明，彼設咄嚕悉得身心",
                "彼像，即得如故。「復用前像，持明者往大自在天祠前作一坑，以像",
                "用毛繩繫於天像，將往空舍中。持明者裸形被髮，即誦大明，稱彼人",
                "「復用前像，用樺皮纏於像身，持明者密藏身中往彼囉惹處，得大供",
                "本法受三昧法，以飲食供養已，持明者左膝著地合掌供養，即誦大明",
                "。復用必隷多萎花鬘纏天像身。持明者以屍灰塗自身中，於臥床頭邊",
                "即誦大明，時彼天人現於人前。持明人獻閼伽酒，天人歡喜，即說過",
                "地坑深至膝，以像面合下埋之。持明者著黃色衣及黃絡腋，持誦大明",
                "上，若人遙見彼竿，其酒悉壞。持明者於幡竿上書彼人名，執往聚落",
                "皆裸形被髮作舞。「復用前像，持明者以左手密持，見負水女人，時",
                "像，即得平復。「復次成就法，持明者用佉儞囉木作頻那夜迦天像，",
                "落一切人民悉皆託夢：『有某甲持明人今來此處，宜應迎待恭敬供養",
                "大惡之相，蹴蹋驚怖無人可止。持明人得大財利，即與止住。「復用",
                "財利，即與止住。「復用前像，持明者加持已，密埋寺門外，令苾芻",
                "於蓮花內。於他人舍下安置已，持明者未還本處，彼人速來敬愛。「",
                "故。「復用前像，以毒藥塗之。持明者裸形被髮，於木架上懸掛天像",
                "像，用殺羊毛為繩，繫彼像項。持明者以繩牽像，或行或坐，稱彼人",
                "洗像，即得如故。「復用前像，持明者用牛骨為橛，橛上作穴，以毒",
                "彼天像。於四衢道路深埋彼像，持明者觀想焰鬘得迦明王，立作右舞",
                "遣，彼冤速得大病，不久命終。持明者運慈悲心，取出彼像，復得如",
                "以繩繫縛懸木架，下用火炙像。持明者入於河內，即誦大明，以前髑",
                "發吒(半音)」「誦大明已，時持明者志心依法，必得成就。或持明",
                "持人骨數珠，誦大明一阿庾，多持明者得為地主，或為囉惹或為軍主",
                "囉惹或為軍主等。「復用前像，持明者用俱舍草作指環，安像於環中",
                "誦大明，令彼冤人得大疾病。若持明者將於天像往他舍中，經須臾時",
                "法，用衢摩夷作頻那夜迦天像，持明者安於枕而睡之，所有城隍聚落",
                "過去未來現在之事悉能說之。若持明者以手持像入大軍陣，槍劍器仗",
                "能害。「復用前像安於屍灰中，持明者以金剛水灑淨己身及飲彼水已",
                "一切心亂，如患風瘨罔知善惡。持明者若取出彼像，即得如故。「復",
                "火內，誦大明作護摩一萬遍已，持明者食五種甘露藥及塗自身，以左",
                "夢和勸速令息諍。「復用前像，持明者以繩繫像左足，懸於木架之下",
                "羅，於曼拏羅內覆面安置天像。持明者以左足蹋像，一日三時持誦大",
                "乏少。若不用足蹋，作於災難。持明者即告像言：『若不依我教，令",
                "皆豐足受用無盡。「復用前像，持明者若隨身受持，將往諸處城邑聚",
                "繩繫像懸木架，下用豆箕火炙。持明者裸形被髮，作大忿怒相，用毛",
                "三昧成就之法。「復次成就法，持明人用佉儞囉木作彼天像，長十指",
                "，二手持蘇囉摩娑。如是作已，持明者往尸陀林或空舍內或大自在天",
                "九)唵(引)吽吽瘧(十)」「持明者誦此大明加持天像滿三箇月，",
                "所有百由旬外設咄嚕速令除滅，持明者所作成就。「復用前像，用毒",
                "、曼陀羅子同和如泥塗於像身。持明者用屍灰塗自身，飲酒少許，作",
                "之內，持誦大明，稱設咄嚕名。持明者觀想自身如焰鬘得迦明王立於",
                "用前像，於黑月十四日或八日，持明者往尸陀林中，用一髑髏滿盛酒",
                "囉惹女承事供給。「復用前像，持明者用鐵針遍針像身，以芥子油灌",
                "灌彼像，懸一竿上，誦大明已，持明者以此像竿立於他軍陣前，彼軍",
                "天像頭髻，以乳灌像及塗像身。持明者以其梵音誦鉢邏羅龍王、得叉",
                "天像，以漿水煮，即誦大明已。持明者於道路行時，見有人來即自下"
            ],
            "juans/002.xhtml": [
                "迦。如是天像，用上好色裝畫。持明者以左手持像，往流至海者江河",
                "河水隨行人流。「復次成就法，持明者或見聚落內及山野中有大火起",
                "或見聚落內及山野中有大火起，持明者作奇剋印，即誦大明，彼火速",
                "諸惡象馬等傷害於人難以禁止，持明者作奇剋印剋於彼舌，彼惡象等",
                "。「復用前像，用芥子油塗像，持明者收不落地瞿摩夷，作四方曼拏",
                "雨等悉皆同用。「復次成就法，持明者用吉祥木作頻那夜迦天像，長",
                "像，復得如故。「復次成就法，持明者於屍衣上畫四方曼拏羅，分為",
                "盧山圍遶，用黃色粉填於像腹。持明者依法觀想摩呬捺囉摩拏羅已，",
                "瑟摩油煎彼天像，即誦大明已。持明者食彼天像，誦此大明曰：「唵",
                "或女句召速來，永不還於住處。持明人如是依法，亦能去除虎狼惡獸",
                "水牛生酥塗彼天像及自妻形已，持明者即食彼二像，常得自妻愛敬親",
                "花器內，復用一瓦器蓋覆天像。持明者持此天像入於水內，至項頸已",
                "同擣羅為粖，用肉裹以酥煎已，持明人自食其藥。若有瘂者令彼能言",
                "作一頻那夜迦天像，亦如藥丸。持明者用二手各執天像一丸，復用瞿",
                "一口，第二曼拏羅內安四劍鞘。持明者手執二像，漸漸起立作左舞勢",
                "薰㡧像，像乃震動。法既成就，持明者能作廣大希有之事。此成就法",
                "，得首陀降伏。「復次成就法，持明人於白月一日起首持誦，至白月",
                "月八日，用五種甘露作曼拏羅。持明者觀想自身在曼拏羅中間睡，即",
                "內，時頻那夜迦天現身而來，告持明人言：『汝起，與汝成就法。』",
                "言：『汝起，與汝成就法。』時持明人尋時起已，用五種甘露藥獻閼",
                "大，諸相具足。安前曼拏羅內。持明者堅持齋戒，即誦大明六洛叉，",
                "切所願皆獲成就。「復用前像，持明者以自頂戴，入囉惹舍中，速得",
                "此行人悉皆驚怖避路遠去。如是持明者，能離一切怖畏，得囉惹等一",
                "一切敬愛供給承事悉皆豐足。若持明者依法儀軌令法精熟，必得成就",
                "芥子油煎已，書彼名入像腹內。持明者用雲母石貼己身上，觀想己身",
                "久之間降澍大雨。「復依前法，持明者選於旃陀羅女，往尸陀林中如",
                "食像，亦降大雨。「復用前像，持明者往龍潭內或山中有龍神居處，",
                "水牛肉作一龍王，入天像腹內。持明者往深山寂靜之處，鋪俱舍草安",
                "龍王像，入天像腹內，用酥煎。持明者於舍利塔前或佛像，用五種甘",
                "大自在天悉能禁縛令彼降伏。若持明者於斯儀軌寡識虛謬不善法教，",
                "誦，終不成就，復生災難。是故持明之人通達祕密，持法精熟依教修",
                "習，無不成就。「復次成就法，持明者於白月八日或十四日，收不到",
                "綠枝。復獻上妙飲食種種名華。持明者敷俱舍草座，持齋三日，誦大",
                "恭敬，乃至彼人親眷悉皆歸仰。持明者觀想自身如太虛空，觀想虛空",
                "等，離諸分別無我無著，是名真持明者，成就一切微妙之法，純一無",
                "以粆糖、芥子油塗，懸木架上。持明者稱彼名字，令得大怖而自降伏",
                "像項，用三辣藥塗已，用油煎。持明者於黑月內，以皂帛皂線纏裹天",
                "於白月內用白檀香粖塗彼天像，持明者身著白衣隨意經行，亦得隱身",
                "乃至天像不蓋衣服，亦不能見。持明者依頻那夜迦天，如是作法必得",
                "如是香薰已，安像於曼拏羅內，持明者用左足蹋，即誦大明，稱彼人",
                "震，空中讚言：『善哉善哉。』持明人聞是語已即還本處，未至之間",
                "。時彼龍女化作人形，來問：『持明者善解妙法，有何所欲我當隨意",
                "解妙法，有何所欲我當隨意。』持明者言：『如我所欲，願施成就。",
                "第四手執惹誐羅。如是作像已，持明人用五種藥塗自身上，即誦大明",
                "一洛叉，隨意所欲無不滿願。若持明者口誦大明，心冥真理依理起行",
                "如是真實最上甘露廣濟有情，諸持明者如實了知。「復次成就法，用",
                "、左手作奇剋印。如是作像已，持明者以右手持像，觀想自身如虛空",
                "，能令大海離此岸地五牛吼遠。持明者復往彼海誦於賀字，彼海轉離",
                "亦復恐怖自然遠去。復依前法，持明者入江河內，觀想空想大智、想",
                "，於水下面廣五由旬地無水流。持明者復入河內如前作觀，河即乾枯",
                "乾枯，水流別處。「復用前法，持明者入大自在天祠中，以左足蹋於",
                "竄馳走而去。「復次如前依法，持明人入於母鬼舍中作奇剋印，於母",
                "等即離本舍馳走十方。如前依法持明人入那羅延天祠中，用左手作奇",
                "像之身分自然破裂。如前依法，持明人入於佛殿內作觀想法已。佛及",
                "菩薩各自轉身相背而坐。「復次持明者入頻那夜迦天祠內，不得速出",
                "屬䠒跪合掌恭敬承事如僕從等。持明者言：『囉惹諦聽。自從今後歸",
                "凡有所作，隨行人意。』「復次持明者如前作法，或遇大雨，手持天",
                "空，所降大雨忽然頓止。「復次持明者欲要降雨，作龍王像，以五種",
                "燒人肉薰，剎那中間即降大雨。持明者作是念言：『請龍王於某處地",
                "情少聞小智少福少慧，於大祕密持明法門未能曉了，以慈悲利益故說"
            ],
            "juans/003.xhtml": [
                "一處用塗自身，飡五味食，然後持明者觀想自身本尊已。至黑月八日",
                "羅剎女等，各現本形悉來買酒。持明者見彼惡相不得驚怖，於酒內取",
                "此天像，一切倒地而即問言：『持明者有何所欲？』行人即問過去未",
                "像施主處，託夢而言：『有某甲持明人，今來我舍破壞於我。我今馳",
                "，以像覆面埋之。經一時之間，持明者得為城邑之主。若取埋像，長",
                "埋像，長為彼主。「復用前像，持明者作一地坑安蓮華座，用彼天像",
                "安蓮華上。如是天像常在坑內，持明者子孫等常為城邑之主。「復次",
                "常為城邑之主。「復次成就法，持明者以樺皮裹於天像，於囉惹門外",
                "時囉惹所有國事，不問他人唯問持明者。如是一切人間天上，悉為行",
                "人間天上，悉為行人作成就事。持明者如是依法持誦，所有夜叉女等",
                "獻閼伽已，當日即得成就法。若持明者了知頻那夜迦天本像成就法，",
                "夜迦天本像成就法，不久即得大持明天。「復次成就法，用前天像，",
                "天。「復次成就法，用前天像，持明者面向天像持誦滿一洛叉、心念",
                "叉、心念一洛叉，是名洛叉數。持明者先須冥契真理入祕密門，於一",
                "成就，長得作為世間之主。是故持明人了知出世真法，依頻那夜迦天",
                "修習無不成就。「復次成就法，持明者用瓦師輪上泥作頻那夜迦天像",
                "諸天覩之怖畏，如來見之歡喜。持明者至黑月八日或十四日，用五種",
                "，用五種三昧藥及五種甘露藥，持明者即觀想諸法唯一真理體離分別",
                "人皮為衣，現大惡相奇剋十方。持明者於彼像前，用吠嚕左曩藥作曼",
                "枯不久命終。如是成就之法，諸持明者志心修習所求隨意。「復次成",
                "傷害，獲得安隱。「復用前像，持明者見彼國城聚落有大災難人民不",
                "惡災難悉得消除。「復用前像，持明者以酥塗像用乳內煮，彼囉惹及",
                "其眷屬皆生敬愛。「復用前像，持明者用鉢羅舍木為臼滿盛酥蜜，復",
                "作恭敬種種供養。「復用前像，持明者用屍衣及人皮裹彼天像，入於",
                "馳走無所禁止。「復次成就法，持明者作於二象用頭相對，心自作念",
                "退，隨行人意。「復次成就法，持明者令二童男或二童女使彼鬪戰。",
                "者令二童男或二童女使彼鬪戰。持明者心自作念：『令彼童男為二囉",
                "得必舍左執魅。「復次成就法，持明人用水牛肉作油餅子，以酥煎，",
                "三日即彼命終。「復次成就法，持明者用人肉作頻那夜迦天像，如鷲",
                "像，如鷲鳥形。用芥子油煎已，持明者先食像右手，時設咄嚕雙手自",
                "彼人速得命終。「復次成就法，持明者用雜肉作頻那夜迦天像八箇，",
                "如雀形。至黑月八日或十四日，持明者食彼天像及少飲酒，至七日內",
                "洗像即得如故。「復次成就法，持明者用沒囉憾摩野瑟致藥根作大自",
                "乘大自在天背，用三辣藥塗之。持明者以迦囉尾囉樹枝打彼天像，稱",
                "三辣藥填像腹內，用芥子油煎。持明者裸形被髮塗芥子油，獨往四衢",
                "咄嚕速得命終。「復次成就法，持明者用人肉作頻那夜迦天像如魚形",
                "形，用酥煎，以芥子填滿像腹。持明者裸形被髮，食前天像、飲酒少",
                "形，作二十一摶，用芥子油煎。持明者當自食之，隨摶飲酒少許，所",
                "彼天像。至黑月八日或十四日，持明者往旃陀羅舍中，裸形被髮行繞",
                "迦天像。至黑月八日或十四日，持明者著青色衣及青絡腋，往設咄嚕",
                "長一磔手，用苦辣藥填彼像腹。持明者於黑月八日或十四日，用屍灰",
                "有設咄嚕，經須臾間速得命終。持明者若作此法，乃至設咄嚕居大海",
                "子油煎。於黑月八日或十四日，持明者以吠嚕左曩藥塗於自身，往皮",
                "像，長一磔手，四臂，如狗形。持明者用左手小指甲掐破天像臍輪，",
                "，持誦大明及稱大惡設咄嚕名。持明者漸漸食天像及飲酒，所有輕慢",
                "指，用鹽芥子塗像，以辣油煎。持明者往四衢道中，裸形被髮，用辣",
                "像前酥油內隨取一般煎彼天像。持明者往四衢道中而自作念：『我今",
                "一像，彼設咄嚕經一時中命終。持明者裸形乘象，以二足展舒手持第",
                "，經七日內彼設咄嚕怖畏馳走。持明者於月四日或五日八日，以一足",
                "三像，至三日內能破壞設咄嚕。持明者復作念云：『我今當食某甲設",
                "食第四像，於當日內得大疾病。持明者往四衢道中，並足正立作念云",
                "作是念已，剎那中間即得禁縛。持明者用不到地瞿摩夷，於婬女門前",
                "瞿摩夷，於婬女門前作曼拏羅，持明者作曼拏羅步，作是念云：『我",
                "已即食第六像，當日即得息災。持明者用吠嚕左曩藥及五種三昧藥作",
                "，用香華等供養曼拏羅賢聖已，持明者發寂靜心作念云：『我今一日",
                "愛供給供養。「復次頻那夜迦天持明者，隨意作息災增益等法。內心",
                "所說內心護摩能禁他軍。「復次持明者先觀想他軍象馬人物甲仗等，",
                "止，一無施勇。「復次成就法，持明者欲破他軍，用髑髏滿盛尾謨怛",
                "怛羅室隷沙摩僧賀拏及酒肉等。持明者裸形被髮乘獨牙象，用右手持此",
                "成就法，用象馬牛驢及人肉等，持明者食此肉已及飲酒。復用前肉塗",
                "止不能征戰，自軍獲勝還歸已，持明者復更作舞，以二手不住相拍，",
                "不能歸還本國。「復次成就法，持明者見二軍列陣將欲交戰，如前作",
                "見此竿，可一箭地悉皆驅走。或持明者執㡧竿右旋轉之，時彼二軍自",
                "頭，餘手執種種器仗作破壞相。持明者於黑月十四日，如前用甘露藥",
                "藥等塗自身已，用物裹此㡧像。持明者手持㡧像隨意經行，得隱身法",
                "乃至諸天亦不能見，何況凡人。持明者於此法中勿生疑惑。若生疑者",
                "說，有大威力。「復次成就法，持明者用猫兒肉鷄肉同作頻那夜迦天",
                "，能作一切事。「復次成就法，持明者於㡧像前，用屍灰辣油塗自身",
                "名者即得瘧病。「復次成就法，持明者用吠嚕左曩藥塗於自身已，取",
                "法如前用牛血畫頻那夜迦天像。持明者用甘露藥及三昧藥塗於自身手",
                "拏羅。用前㡧像鋪展曼拏羅內，持明者㡧像上坐，食獯狐及烏肉已，",
                "，彼之童女不欲事於他人，愛敬持明者。「復次持明者用人血於屍衣",
                "。如是畫已，用童女血出眼光。持明者於寂靜處安彼㡧像，如法供養",
                "以華打像，得囉惹等尊重敬愛。持明者如前作法，用白華打像速得息",
                "釋天亦須命終。「復次成就法，持明者用羊肉、安悉香及五種甘露藥",
                "安悉香及五種甘露藥同和作丸。持明者口含藥丸，手持㡧像隨意經行",
                "取去亦不顧錄。「復次成就法，持明者作頻那夜迦天像，十二臂六足",
                "髏、第六手執人皮。如是畫已，持明者安寂靜無人處，乃至父母妻子",
                "及一切人皆不得令見方得成就。持明者觀想食於人肉及火已，復言：",
                "已，彼人舍宅悉皆焚燒。「復次持明者於㡧像前食於人肉、牛肉已，",
                "難成就法。「復次水難成就法，持明者令旃陀羅童女合線，淨去除毛",
                "如是二㡧內書名字，相並懸掛。持明者於㡧像前，觀想十方有大水漂",
                "頻那夜迦天像，或二箇或四箇。持明者同前，肉及乳同研塗於自身，",
                "塗頭上。至黑月八日或十四日，持明者行次食前天像。至七日內，所",
                "大水悉皆乾枯。「復次成就法，持明者於黑月十四日，持一狗頭往尸"
            ],
            "juans/004.xhtml": [
                "師臣法賢奉詔譯「復次成就法，持明者用牛肉、人肉同和為第一分，",
                "為第四分。如是等肉得周備已，持明者觀想自身即作五如來之體或四",
                "如來之體，心離二相如虛空界。持明者無復疑惑，如是觀想真實空法",
                "無絕諸戲論，是名善作法者。若持明人樂大乘法心身寂靜，三業相應",
                "那夜迦天像，為四面，以酥煎。持明者著白衣，於其舍內就一隅坐，",
                "同和塗彼天像，復用三辣油煎，持明者當稱國城聚落人民婆羅門等名",
                "稱國城聚落人民婆羅門等名已，持明者作是念云：『我今當食噉彼等",
                "顋牙嚼噉天像，如是一切所欲隨持明人意。「復次用前藥，別入一分",
                "蓽茇粖填於像腹，用芥子油煎。持明者對佛像前食彼天像及飲酒，所",
                "，一像用酥煎，一像用辣油煎。持明者作念云：『我今於某甲二人作",
                "即得愛別離苦。「復次成就法，持明者先作觀想，觀自心為匹帛，想",
                "如是想已，然後依觀畫輪㡧像。持明者用街道中人棄故帛，及生產衣",
                "。於此曼拏羅方隅等安前輪像，持明者所作之法決定成就。諸持明者",
                "方便利益之事。「復次成就法，持明者用摩蹬伽女屍，行人於黑月十",
                "曼拏羅中依法安前摩蹬伽女已，持明者以五如來三昧藥及吠嚕左曩等",
                "等藥塗自身已，起首作成就法。持明者用五箇魚、羖羊肉、人肉，於",
                "鼠等，圍遶曼拏羅作種種惡聲。持明者見聞如是大惡祥瑞，不得怖畏",
                "畏，即告彼言：『善來汝女。』持明者用五種三昧藥及五甘露獻閼伽",
                "。彼女受閼伽已，現本相而住。持明者告彼女言：『施我一切成就。",
                "。』如是一切願得成就。「爾時持明者復獻閼伽已，所欲之事悉得隨",
                "閼伽已，所欲之事悉得隨意。諸持明人得成就已，勿為自身利益，安",
                "自身利益，安樂一切眾生。如是持明者清淨勇猛心無畏者，於諸佛前",
                "有能破汝者。』「復次成就法，持明者先收一端正福相不捐壞者人屍",
                "紅色華供養，然後求最上成就。持明者於黑月八日或十四日，裸形被",
                "於黑月八日或十四日起首作法，持明者手執利劍作大無畏相，以左足",
                "現自本形，作大惡賀賀等聲，白持明者言：『汝於此處求何成就？當",
                "此處求何成就？當為我說。』時持明者聞是語已，作念所求中間，時",
                "身長百千多羅樹高，作大惡相。持明者見此惡相不得恐怖，但依三時",
                "、巘馱哩嚩女、夜叉女、天女、持明天女等，種種所求之事與我成就",
                "之事與我成就。』作是語已，時持明者所願圓滿，悉能句召降伏阿蘇",
                "薩埵而無有異。「復次成就法，持明者先擇作法成就之地，或尸陀林",
                "天神祠內，如是等處當須寂靜。持明者畫一最上曼拏羅已，求一無損",
                "外畫金剛界，圍四隅安立四箭。持明者如是作曼拏羅已，食五種三昧",
                "濟，因行既虧、果報寧有？是故持明者依此軌儀，持法精熟必得成就",
                "此軌儀，持法精熟必得成就。時持明人於摩蹬伽女前起首作法，先用",
                "而坐，食人肉、羖羊肉、飲酒。持明者於此飲食，心無二相離妄分別",
                "就法。彼摩蹬伽女心思馳走。時持明者知此法成，復作儀法。彼摩蹬",
                "儀法。彼摩蹬伽女忽然而立，告持明者言：『善哉善哉！善解妙法。",
                "言：『善哉善哉！善解妙法。』持明者聞已不得共語。時同作法人作",
                "：『汝作何事？』彼女答言：『持明者未有教旨，我無所作。』時摩",
                "十方必隷多鬘一切亦作大笑，告持明者言：『何不與意旨？』如是言",
                "空來下各斷本身，作大怖畏。時持明者即誦發吒，當食人肉及羖羊肉",
                "羖羊肉飲酒已，前一切鬼神等告持明者言：『救護我等。』時持明者",
                "成就法，一切所欲隨行人意。』持明者即誦三吽字已，復食如前。時",
                "時摩蹬伽女歡喜親近推拓行人。持明者發菩提心，安住三昧心無二相",
                "大忿怒利牙齩脣。誦三吽字時，持明者即舒右手向前接劍，劍既入手",
                "所有眷屬及同伴人俱得神通，隨持明者往諸天界，入彼八十俱胝持明",
                "上成就。所有世間虛空界內聖劍持明天中，此持明人得為彼主。「復",
                "明人得為彼主。「復次成就法，持明者用佉儞囉木為劍，或人骨為劍",
                "十四日，選風雨日作成就法，令持明者速得成就。若復有人殺十婆羅",
                "聞及隨喜等。「復次說成就法，持明者於黑月八日或十四日起首作法",
                "羅家女或拏摩等女，所用皆得。持明者往摩蹬伽舍中，用吠嚕左曩等",
                "酒瓶，復用前肉安曼拏羅五處。持明者裸形被髮，誦於吽字繞曼拏羅",
                "請召飲食供養。』如是三召已，持明者作舞，時國城聚落所有部多及",
                "與彼眾會同食飲饌，皆生歡喜告持明人言：『呼我何作？』復言：『",
                "上品成就法，即得下品法。』時持明者即作是念：『我身即是頻那夜",
                "、必舍左如是鬼神等，悉皆施與持明行人成就之法。各還本位已，持明",
                "臾間聞空中言：『當求何事？』持明者聞已，觀想所求之事，用左手",
                "小指按彼女身。時頻那夜迦天白持明者言：『汝得成就法。』時持明",
                "彼有無數百千那由多巘馱哩嚩，持明者得為彼王。此成就法若有不持齋",
                "教旨豈不成耶！「復次成就法，持明者用產衣，於衣上畫頻那夜迦天",
                "得成就，非此大乘儀軌之器。若持明者畫前像已，於此像前依本法儀",
                "前病。此護摩儀是中成就法。諸持明者欲作此法，以慈悲為本、利樂",
                "招重罪。「復次護摩成就法，為持明者出世之行。持明者先受五如來",
                "稱名者速來敬愛。若用羖羊肉，持明者自食及塗身已，復用餘肉作護",
                "皆悉降伏尊重敬愛。復用人肉，持明者自食及塗身已，餘者為香燒及",
                "摩，所稱名者當得敬愛。「復次持明者食象肉及作護摩，所稱名者得",
                "散，人物別離都無顧視。「復次持明者食於馬肉及塗身，餘為香燒及",
                "咄嚕速離本國永不得還。「復次持明者用驢牛等肉，自食塗身及作護",
                "摩，心所求願悉得滿足。「復次持明者用猪血雞肉及五種三昧藥同和",
                "旨欲作何事，隨行人意。「復次持明者用孔雀雞鴿頭及指爪，及馬膽",
                "，亦用漿水和為香，如前法燒。持明者於白月內而自遊行，速得隱身",
                "燕脂搵過，復用三鐵裹前藥丸。持明者含藥一丸隨意遊行，所在之處",
                "身邊，得囉惹心生敬愛。「復次持明者，此頻那夜迦天成就之法，若"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不以為倦。若誦至八千遍，一切持明五通仙人等深生歡喜仰無盡。若"
            ]
        }
    },
    "T1288": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "百千俱胝眷屬而來集會。復有大持明天眾，乃至諸大仙眾皆來集會。",
                "相食噉人者，復見大菩薩眾、大持明天眾及大仙眾，乃至天、龍、夜",
                "龍之眾。世尊！我此心明是一切持明者最上成就之法，是故我今於此",
                "此會中欲對如來廣大宣說，為諸持明者令得成就，速滿一切眾生心中",
                "相，我亦隨喜。汝那拏天為一切持明者速當宣說。」時那拏天承佛聖"
            ],
            "juans/002.xhtml": [
                "藥即成。行人若用此藥點額，成持明天，騰空自在。點於心，即得隱",
                "言：『隨行人意，如汝所欲，為持明天、或天帝釋、或護世、轉輪之"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "場同時受供。火天與諸火神及諸持明神仙眾，俱來入壇場同時受供。"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "故得名三世無障礙智戒也，令此持明略戒。若行人三業方便悉皆正順"
            ]
        }
    },
    "T1330": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有人聞我所說，有疾患者，時持明人依於我法而作救療，發至誠者",
                "荒亂、身常顫掉、啼哭不食者，持明人於二河岸取土，作患小兒像，",
                "畜搦、腹內疼痛、吐逆喘息者，持明人當用米粉一斗，作病小兒像，",
                "漸羸弱、不思飲食以至枯瘦者，持明人當用種種上味肉食及生肉、生",
                "人面、不思飲食、饒大小便者，持明人當於河兩岸取土，作病小兒像",
                "思飲食、漸漸羸瘦腹陷不現者，持明之人當造白色飲食及酒肉等，設",
                "有穢氣、不思飲食漸漸羸瘦者，持明人用米粉一斗，作病小兒像，面",
                "拳二手、不思飲食漸漸羸瘦者，持明人用吉祥草作病小兒像，面西安",
                "力、身出穢氣、不思飲食者，時持明人用米粉一斗，作黑羖羊一頭，",
                "垂頭頸或目返視、不思飲食者，持明人用米粉一斗，作白色羖羊一頭",
                "眼目及患牙齒、不思飲食者，時持明人取河兩岸土作小兒像，用牛黃",
                "飲食、仰視虛空漸漸羸瘦者，時持明人當用黑豆粉一斗作患小兒像，",
                "腹肚、漸漸羸瘦、不思飲食者，持明人用大麥麫作小兒像，面西安曼"
            ]
        }
    },
    "T1366": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "主言：「如汝本部號金剛部，於持明藏中最上甚深祕密之法，眾生淺",
                "剛手言：「諦聽諦聽。我於最勝持明藏金剛部中，說汝祕密八名：一"
            ]
        }
    },
    "T1370": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1370佛說持明藏八大總持王經西天譯經三藏朝散大夫試鴻",
                "奉詔譯爾時世尊為末世眾生宣說持明藏八大總持王經，令彼未來四眾",
                "羅尼，我於往昔為菩薩時名妙意持明天，於四足中現身，說此陀羅尼",
                "滿已，然後將所求成就物，於大持明王前或日三時或六時持誦，每一",
                "」「此陀羅尼，我於往昔為極怒持明王時之所宣說。若人常受持者，",
                "遍，必獲悉地。」爾時世尊說是持明藏八大總持王已，告阿難言：「",
                "勅，歡喜踊躍，作禮而退。佛說持明藏八大總持王經"
            ]
        }
    },
    "T1377": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明者，隨諸所求皆得圓滿。所有持明天眾、部多眾、吠多拏眾、大力",
                "大力天眾、諸神通精進仙眾，於持明者不能為障。阿難！當知今此寶"
            ]
        }
    },
    "T1410": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時觀世音菩薩摩訶薩，與無數持明天前後圍繞亦來集會。至佛所已"
            ]
        }
    },
    "T1413": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "歸命擁護娑婆世界主，乃至一切持明天等。歸命如是諸佛菩薩及聖眾"
            ]
        }
    },
    "T1419": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "得其法，難作之故耳。本經雖有持明人依像修習時，不要務必待千臂",
                "頂而究竟修練呪數圓滿者，乃指持明士人也。中土少有，或番僧中得",
                ")。當其善惡果報者，像前事奉持明人為上首，而功德主與工人次之",
                "即犯毀像廢塔之罪。若當時幸遇持明士，準阿哩伽儀軌徙靈光，則彼",
                "其法，同前徙靈章中演說。遇大持明仙士，則彼自然能遵《如來安像"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 125,
        "found_juans": 203,
        "total": 1146
    }
}