{
    "T0848": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心品第一如是我聞：一時薄伽梵住如來加持廣大金剛法界宮，一切持金剛者皆悉集會。如來信解遊戲神變生大樓閣寶王，高無中邊，諸大",
                "金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩、慈氏菩薩、妙吉祥菩薩、除一切蓋障菩薩等",
                "慧，以何為因？云何為根？云何究竟？」如是說已，毘盧遮那佛告持金剛祕密主言：「善哉善哉執金剛！善哉金剛手！汝問吾如是義。汝",
                "何時，普集現靈瑞，漫茶羅闍梨，慇懃持真言？」爾時薄伽梵，告持金剛慧：「常當於此夜，而作漫茶羅。傳法阿闍梨，如是應次取，五",
                "是三摩地，觀音諸眷屬。復次華臺表，大日之右方，能滿一切願，持金剛慧者，鉢孕遇華色，或復如綠寶，首戴眾寶冠，瓔珞莊嚴身，間",
                "金剛針，使者眾圍遶，微笑同瞻仰。聖者之左方，金剛商朅羅，執持金剛鎖，自部諸使俱，其身淺黃色，智杵為幖幟。於執金剛下，忿怒",
                "千手，操持眾器械。如是忿怒等，皆住蓮華中。次往西方畫，無量持金剛，種種金剛印，形色各差別，普放圓滿光，為諸眾生故。真言主",
                "慧者，次應往風方。復畫忿怒尊，所謂勝三世，威猛焰圍遶，寶冠持金剛，不顧自身命，專請而受教。已說初界域，諸尊方位等。持真言",
                "一切苦不生，若修如是行，妙慧深不動。」時普集會一切大眾及諸持金剛者，以一音聲讚歎金剛手言：「善哉善哉大勤勇，汝已修行真言",
                "摩處。云何真言相？云何住三昧？」如是發問已，牟尼諸法王，告持金剛慧：「一心應諦聽。最勝真言道，出生大乘果，汝今請問我，為"
            ],
            "juans/002.xhtml": [
                "悔心，開示於世間，勝行真言道。常作如是願，宣唱佛恩德，一切持金剛，皆當護念汝。』次當於弟子，而起悲念心，行者應入中，示三",
                "世尊故。」爾時毘盧遮那世尊復觀一切眾會，告執金剛祕密主等諸持金剛者及大眾言：「善男子！有如來出世，無量廣長語輪相，如巧色",
                "(二)伐折囉(二合)素旨嚩(入)囉泥(三)莎訶(四)」一切持金剛真言曰：「南麼三曼多伐折囉(二合)赧(一)[合*牛][合"
            ],
            "juans/003.xhtml": [
                "滅除眾苦。』」時毘盧遮那世尊尋念諸佛本初不生，加持自身及與持金剛者，告金剛手等上首執金剛言：「善男子！諦聽轉字輪漫茶羅行",
                "畫一生補處菩薩眷屬，或作娑字。焰摩方，越三分位置金剛慧印，持金剛祕密主并眷屬，或書嚩字。彼復棄三分位，畫一切諸執金剛印；",
                "意，隨其所至處，而教於學人。作如是要誓，一切應傳授。」具德持金剛。又請白世尊：「唯願仁中勝，演說灌頂法。」爾時薄伽梵，安"
            ],
            "juans/005.xhtml": [
                "唐天竺三藏善無畏共沙門一行譯字輪品第十爾時薄伽梵毘盧遮那告持金剛祕密主言：「諦聽。祕密主！有遍一切處法門。祕密主！若菩薩",
                "諸毛孔中出無量佛，展轉加持已還入法界宮中。於是大日世尊復告持金剛祕密主言：「祕密主！有造漫荼羅聖尊分位種子幖幟。汝當諦聽",
                "，善思念之，吾今演說。」持金剛祕密主言：「如是。世尊！願樂欲聞。」時薄伽梵以偈頌曰：「真言者圓壇，先置於自體，自足而至臍",
                "囉(二合)鶴(十一)莎訶㘕[口*落](十二)莎訶(十三)」持金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金",
                "天位，大悲根本生，無上摩訶衍，諸佛最祕密，如汝之所問。大力持金剛，我今略宣說，漫荼羅初業，佛子應諦聽。十二支句生，大力持明王",
                "蕊中，佛菩薩母六波羅蜜三昧眷屬而自莊嚴。下列持明諸忿怒眾、持金剛主菩薩以為其莖，處于無盡大海。一切地居天等，其數無量而環",
                "」是時薄伽梵毘盧遮那哀愍眾生故而說偈言：「善哉勤勇士，大德持金剛！所說殊勝戒，古佛所開演。緣明所起戒，住戒如正覺，令得成",
                "願成果，常當於自他，悲愍而救護。」阿闍梨真實智品第十六爾時持金剛者次復請問大日世尊諸漫荼羅真言之心，而說偈言：「云何為一"
            ],
            "juans/006.xhtml": [
                "火爐定？云何用散灑，順敷吉祥草？云何具眾物？」佛告祕密主，持金剛者言：「火爐如肘量，四方相均等，四節為緣界，周匝金剛印。",
                "牛](十)吠娜尾吠(十一)莎訶(十二)」時佛說此經已，一切持金剛者及普賢等上首諸菩薩，聞佛所說，皆大歡喜，信受奉行。大毘"
            ],
            "juans/007.xhtml": [
                "供養。所為既終竟，次經於一月，具以外儀軌，而受持真言。又以持金剛，殊勝之諷詠，供養佛菩薩，當得速成就。執金剛阿利沙偈曰："
            ]
        }
    },
    "T0850": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "囉(二)娑嚩(二合)賀復次華臺右，大日之左方，能滿一切願，持金剛慧者，鉢孕遇華色，或如綠寶色，首載眾寶冠，瓔珞莊嚴身，間",
                "以瓔珞。彼左金剛針，使者眾圍繞，微笑同瞻仰。次右商羯羅，執持金剛鎖，自部諸使俱，身相淺黃色，智杵為幖幟。次於滿願下，忿怒",
                "蘇洛，無敢正視者。風方忿怒尊，所謂勝三世，威猛焰圍繞。寶冠持金剛，種子百八轉，而成忿怒身，不顧自身命，專請而受教。不動印",
                "多嚩日囉(二合)赧(一)達囉抳達囉(二)娑嚩(二合)賀一切持金剛：（一〇八）曩莫三滿多嚩日囉(二合)赧(一)吽吽吽(二)",
                "悔心，開示於世間，勝行真言道。常作如是願，宣唱佛恩德，一切持金剛，皆當護念汝。』次當於弟子，而起悲念心，行者應入中，示三"
            ],
            "juans/003.xhtml": [
                "三佛陀入八祕密六月成就儀軌卷第三爾時婆誐鑁，毘盧遮那佛，告持金剛手：「佛子志心聽，種子曼荼羅。先觀阿字門，轉生於嚩字，乃",
                "切蘂中佛菩薩母六波羅蜜三昧眷屬而自莊嚴。下列持明諸忿怒眾，持金剛手密主菩薩以為其莖，處于無盡大海之中，地居天等其數無量而"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名稱，於法無罣礙，能滅除眾苦。心本不生句，加持自身故，及與持金剛，上首執金剛。「諦聽金剛手！字輪曼荼羅，真言修行行，能作"
            ],
            "juans/002.xhtml": [
                "石上，火生三昧中，訶字法門轉，想成威怒尊，猛焰光圍繞，寶冠持金剛，不顧自身命。印同金剛慧，專請而受教。彼真言曰：(一)訶"
            ]
        }
    },
    "T0852a": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/002.xhtml": [
                "漫荼羅，忿怒金剛眾。次東第一布，發生金剛部！金剛鉤菩薩！手持金剛菩薩！金剛薩埵菩薩！持金剛鋒菩薩！金剛拳菩薩！忿怒月黶菩",
                "薩！無垢持金剛！金剛牢持菩薩！忿怒持金剛！無邊超越菩薩！金剛鎖菩薩！持金剛菩薩！住無戲論菩薩！金剛持輪菩薩！金剛銳菩薩！",
                "適悅持金剛！金剛牙菩薩！離戲論菩薩！持妙金剛菩薩！持金剛利菩薩！部母忙莽鷄！亦持堅慧杵(三股)，嚴身以瓔珞。彼右金剛針！",
                "微笑同瞻仰。獨股堅利慧，內拳申風輪(空入)，左置商佉羅。執持金剛鎖！自部諸使俱，其身淺黃色，智杵為幖幟，四輪背相叉，旋轉",
                "及三股叉，器杖皆焰起。奉教等金剛，如是等上首，十佛剎塵數，持金剛眾俱。」金剛手菩薩真言曰(縛日羅跛抳)：曩莫三滿多嚩日羅",
                "羅(二合)赧(一)紇林吽泮吒(二)娑嚩(二合)賀(引)一切持金剛真言曰：曩莫三滿多嚩日羅(二合)赧(一)吽(引)吽吽(二",
                "(二合)底尾然(七)娑嚩(二合)賀(引)「次往西方畫，無量持金剛！種種金剛印，形色各差別。普放圓淨光，為諸眾生故，中置般",
                "子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古])！不顧自身命，專請而受教。般若右邊置，焰"
            ]
        }
    },
    "T0852b": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅，忿怒金剛眾！次東第一布，發生金剛部！金剛釣菩薩！手持金剛菩薩！金剛薩埵菩薩(第四會)！持金剛鋒菩薩！金剛拳菩薩！",
                "忿怒月厭菩薩！無垢持金剛！金剛牢持菩薩！忿怒持金剛！無邊超越菩薩！金剛鎖菩薩！持金剛菩薩！住無戲菩薩！金剛持輪菩薩！金剛",
                "銳(陀以反去聲)菩薩！適悅持金剛！金剛牙菩薩！離戲論菩薩！持妙金剛菩薩！持金剛利菩薩！部母忙莽鷄！亦持堅惠杵(三股)，嚴",
                "微咲同瞻仰。猶股堅利惠，內拳申風輪(空入)，左置商羯羅。執持金剛鎖！自部諸使俱，其身淺黃色，智杵為摽幟，四輪背相叉，旋轉",
                "*古]叉，器仗皆焰起。奉教等金剛！如是等上首，十佛殺塵數，持金剛眾俱。金剛手菩薩！(縛日羅二合播抳)」金剛歸命(一)唵嚩",
                "]面)：金歸命(一)紇利(二合急呼)吽發吒(輕二)莎訶一切持金剛真言曰：金歸命(一)吽吽吽(二)發吒(輕)發吒(輕)髯髯",
                ")僅迦囉難蘇婆(二合)底(丁以反)然莎訶「次往西方畫，無量持金剛！種種金剛印，形色各差別。普放圓淨光，為諸眾生故，中置般",
                "子形，光焰火界印。風方忿怒尊！所謂勝三世！威猛焰圍繞。寶冠持金剛(五[月*古])！不顧自身命，專請而受教。盤若右邊置，焰"
            ]
        }
    },
    "T0853": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "。金剛薩埵真言曰(以第三三昧耶故，令自身土皆如金剛，與無量持金剛眾而自圍繞。又為折伏攝受隨類眾生故，為執金剛弟子事業故，",
                "又加持金剛眷屬故，謂莊嚴金剛薩埵身故，具說三三昧耶。由真言印故，令彼身心俱淨，能現見十方諸佛法輪三隨轉，能轉無上大法輪於"
            ],
            "juans/002.xhtml": [
                "蘂中，佛菩薩母六波羅蜜三昧眷屬而自莊嚴；下列持明諸忿怒眾，持金剛祕密主菩薩以為其莖，處于無盡大海；一切地居天等其數無量而",
                "，忿怒金剛眾。次東第一布：「發生金剛部菩薩、金剛鉤菩薩、手持金剛菩薩、金剛薩埵菩薩、金剛鋒菩薩、金剛拳菩薩、忿怒月黶菩薩",
                "。第二虛空無垢持金剛菩薩、金剛牢持菩薩、忿怒持金剛菩薩、虛空無邊超越菩薩、金剛鎖菩薩、金剛持菩薩、住無戲論菩薩。第三次金",
                "剛持輪菩薩、金剛銳菩薩、適悅持金剛菩薩、金剛牙菩薩、離戲論菩薩、持妙金剛菩薩、持金剛利菩薩、使者軍吒利及金剛使者。次使者",
                "微笑同瞻仰，獨股堅利慧，內縛申風輪(空入)。左置商佉羅，執持金剛鎖，自部諸使俱，其身淺黃色，智杵為幖幟，四輪肯相叉，旋轉",
                "及三股叉，器杖皆焰起。奉教等金剛，如是等上首，十佛剎塵數，持金剛眾俱。」金剛手菩薩住大金剛無勝三昧(更無等比，名為無勝，",
                "極忿怒也)吽(準前)泮吒(叱呵一切魔障)娑嚩(二合)賀一切持金剛真言曰(謂佛剎微塵數金剛同入無勝定，心中出光，光中顯此真",
                "(二合)底尾然(本所立願)娑嚩(二合)賀「次往西方畫，無量持金剛，種種金剛印，形色各差別，普放圓淨光，為諸眾生故。中置般",
                "子形，光焰火界印。風方忿怒尊，所謂勝三世，威猛焰圍繞，寶冠持金剛(五股)，不顧自身命，專請而受教。般若右邊置，焰曼威怒王"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "vedhanivajrasucivaradesvāhā一切持金剛真言曰：namaḥsamantavajraṇaṃhūṃh"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羯羅印。次忿怒月黶尊。次諸金剛(持地印)。次金剛拳。次一切持金剛。次般若波羅蜜多菩薩。次不動明王。次勝三世印(內五股)。"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生。若諸真言人，此生求悉地，先依法持誦，所為既終竟。又以持金剛，殊勝之諷詠，供養佛、菩薩，當得速成就。金剛歌詠偈曰：「"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是修者，一切如來皆悉知汝能報佛恩。是故，於一切時處，一切持金剛者之所衛護，令汝安樂。」次應引起至大壇前，為說三昧耶令其"
            ]
        }
    },
    "T0864B": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "圓淨金剛)。右邊發意轉法輪(法輪金剛)，右邊生念處菩薩(憶持金剛)，右邊聖觀自在菩薩(持鉤金剛)，右邊不空鉤菩薩(化現金",
                "大赦金剛)。南面第一重從西第二金剛拳菩薩(祕密金剛)，第三持金剛鋒菩薩(迅利金剛)，第四金剛薩埵菩薩(真如金剛)，第五手",
                "持金剛菩薩(堅固金剛)，第六金剛鉤菩薩(召集金剛)，第七發生金剛部菩薩(不壞金剛)。南面第二重從西第一住無戲論菩薩(無異",
                "語金剛)，第二持金剛菩薩(常定金剛)，第三金剛鎖菩薩(堅持金剛)，第四虛空無邊超越金剛(廣大金剛)，第五忿怒持金剛菩薩(",
                "護金剛)，第七虛空無垢菩薩(離染金剛)。南面第三重從西第一持金剛利菩薩(般若金剛)，第二持妙金剛菩薩(微細金剛)，第三離",
                "戲論菩薩(真行金剛)，第四金剛牙菩薩(調伏金剛)，第五適悅持金剛菩薩(慶喜金剛)，第六金剛銳菩薩(刃迅金剛)，第七金剛持輪菩",
                "剛)。門南第一烏波髻失儞菩薩(妙惠金剛)，第二奉教菩薩(密持金剛)，第三文殊師利菩薩(吉祥金剛)，第四曼殊室利菩薩(般若",
                "金剛)，索菩薩(等引金剛、慈引金剛)，鎖菩薩(妙住金剛、堅持金剛)，鈴菩薩(解脫金剛)。次賢劫十六位菩薩：彌勒(迅疾金剛"
            ]
        }
    },
    "T0865": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "於自身加持，即入一切如來普賢摩訶菩提薩埵三昧耶，出生薩埵加持金剛三摩地，一切如來大乘現證三昧耶，名一切如來心，從自心出。",
                "心出。「嚩日囉(二合)邏哦」從一切如來心纔出已，即彼婆伽梵持金剛為一切如來花器仗。出已，入世尊毘盧遮那佛心，聚為一體，生",
                "心出。「嚩日囉(二合)娑度」從一切如來心纔出已，則彼婆伽梵持金剛為一切如來善哉相，入世尊毘盧遮那佛心，聚為一體，生大歡喜",
                "性智善通達故、金剛薩埵三摩地極堅牢故，聚為一體。則彼婆伽梵持金剛為一切虛空光明出已，以一切虛空光明照耀一切有情界成一切虛",
                "心出。「嚩日囉(二合)計都」從一切如來心纔出已，即彼婆伽梵持金剛為種種色幢幡莊嚴形。出已，入世尊毘盧遮那佛心，聚為一體，",
                "心出。「嚩日囉(二合)賀娑」從一切如來心纔出已，即彼婆伽梵持金剛為一切如來微笑。出已，入世尊毘盧遮那佛心，聚為一體，生金",
                "心出。「嚩日囉(二合)達摩」從一切如來心纔出已，即彼婆伽梵持金剛自性清淨，一切法平等智善通達故，金剛薩埵三摩地為正法光明",
                "囉(二合)底乞灑拏(三合)」從一切如來心纔出已，即彼婆伽梵持金剛為眾多慧劍。出已，入世尊毘盧遮那佛心聚為一體，生金剛釰形",
                "心出。「嚩日囉(二合)係都」從一切如來心纔出已，即彼婆伽梵持金剛成金剛界大曼荼羅。為一切如來大漫荼羅出已，入世尊毘盧遮那"
            ],
            "juans/002.xhtml": [
                "出已，一切如來羯磨平等智善通達故，金剛薩埵三摩地即從婆伽梵持金剛，為一切如來羯磨光明。出已，以彼一切如來羯磨光明照耀一切",
                "日囉(二合)藥乞灑(二合)」從一切如來心纔出已，即彼婆伽梵持金剛為眾多大牙器仗。出已，入世尊毘盧遮那佛心聚為一體，生金剛",
                "心出。「嚩日囉(二合)散地」從一切如來心纔出已，即彼婆伽梵持金剛為一切如來一切印縛。出已，入世尊毘盧遮那佛心聚為一體，生",
                "從一切如來心纔出已，出金剛光明。從彼金剛光明門，即彼婆伽梵持金剛為一切世界微塵等如來身印一切如來智。復聚為一體，等一切世",
                "合)」從一切如來心纔出已，出寶光明。從彼寶光明，即彼婆伽梵持金剛為一切世界微塵等如來身印一切如來智。復聚為一體，等一切世",
                "」從一切如來心纔出已，出蓮花光明。從彼蓮華光明，即彼婆伽梵持金剛為一切世界微塵等如來身印一切如來智。復聚為一體，等一切世",
                "心纔出已，出一切羯磨光明。從彼一切如來羯磨光明，即彼婆伽梵持金剛為一切世界微塵等如來身遍印一切如來智。復聚為一體，等一切",
                "西」從一切如來心纔出已，出金剛印。從彼金剛印門，則彼婆伽梵持金剛為一切世界微塵等如來身。復聚為一體，為金剛嬉戲大天女如金",
                "摩犁」從一切如來心纔出已，出大寶印。從彼大寶印，則彼婆伽梵持金剛為一切世界微塵等如來身。復聚為一體，為金剛鬘大天女，依世",
                "切如來心纔出已，出一切如來法印。從彼一切如來法印，彼婆伽梵持金剛為一切世界微塵等如來身。復聚為一體，為金剛歌詠大天女，依",
                "已，出一切如來舞廣大儀。從彼出一切如來舞供養儀，則彼婆伽梵持金剛為一切世界微塵等如來身。復聚為一體，為金剛舞大天女，依世",
                "心出。「嚩日囉(二合)杜閉」從一切如來心纔出已，則彼婆伽梵持金剛為種種儀、燒香、供養雲嚴飾，舒遍一切金剛界。出已，從彼燒",
                "日囉(二合)補澁閉(二合)」從一切如來心纔出已，即彼婆伽梵持金剛為一切花供養嚴飾，舒遍一切虛空界。出已，從彼一切花供養嚴",
                "心出。「嚩日囉(二合)路計」從一切如來心纔出已，即彼婆伽梵持金剛出一切光明界供養嚴飾，舒遍盡法界，從彼一切光明界莊嚴具出",
                "心出。「嚩日囉(二合)巘題」從一切如來心纔出已，則彼婆伽梵持金剛出一切塗香供養嚴飾，舒遍一切法界，從彼一切塗香供養嚴飾出",
                "心出。「嚩日囉(二合)矩賒」從一切如來心纔出已，則彼婆伽梵持金剛出一切如來一切印眾，從彼一切如來一切印眾出一切世界微塵等",
                "心出。「嚩日囉(二合)播賒」從一切如來心纔出已，則彼婆伽梵持金剛出一切如來三昧耶引入印眾，從彼一切如來三昧耶引入印眾出一",
                "日囉(二合)薩普(二合)吒」從一切如來心纔出已，則彼婆伽梵持金剛出一切如來三昧耶縛為印眾，從彼一切如來三昧耶縛印眾。出已",
                "心出。「嚩日囉(二合)吠捨」從一切如來心纔出已，則彼婆伽梵持金剛為一切如來印主。出已，從彼一切如來印主出一切世界微塵等如",
                "三菩提最勝成就故，奉請婆伽梵一切如來主宰金剛薩埵無始無終大持金剛，以此一百八讚而請：「金剛勇大心，金剛諸如來，普賢金剛初",
                "此名，百八寂靜讚，金剛名灌頂，彼亦獲如是。若有以此名，讚大持金剛，正意歌詠者，彼如持金剛。我等以此名，一百八名讚，願大乘",
                "汝尊，願說最勝儀，一切佛大輪，勝大曼荼羅。」爾時，婆伽梵大持金剛聞一切如來請語，入一切如來三昧耶所生加持金剛三摩地，說金"
            ],
            "juans/003.xhtml": [
                "種光相、遊戲、神通，由見曼荼羅、由如來加持故，或見婆伽梵大持金剛示現本形、或見如來。從此已後，一切義利、一切意所樂事、一",
                "切悉地乃至獲得。「持金剛及如來示大曼荼羅已，則以金剛加持香水瓶，灌弟子頂，以此心真言：「嚩日囉毘詵遮「則隨以一印繫鬘，以",
                "月輪上，應觀金剛寶，淨身者隨欲，剎那成騰空。昇於月輪已，手持金剛蓮，應觀金剛眼，則得持明位。住於月輪中，應觀業金剛，速獲",
                "神通，速疾智成就。觀金剛薩埵，遍於一切空，速念堅固已，則為持金剛。一切成佛形，觀想於虛空，由諸佛等持，則得成正覺。「如是",
                "來現證菩提印。「次當說結金剛薩埵成就大印。「倨傲抽擲杵，等持金剛慢，身、口、心金剛，成金剛薩埵。由此遍行印，諸欲生安樂，",
                "佛法；由業金剛印，則為金剛業；成金剛薩埵，由結薩埵印；能召持金剛，金剛召相應；金剛染大印，能染一切佛；令喜一切佛，由金剛",
                "金剛光儀；持習金剛幢，則滿一切願；由金剛笑儀，共諸佛戲笑；持金剛法已，由金剛法儀；得諸佛勝慧，由金剛利儀；持習金剛輪，則",
                "等印。由集會如來，壇師於弟子，剎那成加持，結薩埵金剛。則成持金剛，纔結金剛鉤；能召一切佛，欲金剛儀故；尚染等覺者，由金剛",
                "哉聲皆喜，由結寶金剛；從佛獲灌頂，由結金剛日；如佛得圓光，持金剛幢已；則滿一切願，金剛笑儀故；共諸佛等笑，持法金剛印；等",
                "同法金剛，遍持金剛劍；得慧救世者，持習金剛輪；則能轉法輪，由金剛語故；金剛語成就，遍持業金剛；等同金剛業，堅作金剛護；成",
                "金剛妻；金剛喜諸佛，咸施善哉聲；結大金剛寶，從師受灌頂；遍持金剛日，得如金剛日；竪金剛幢幡，則得雨寶雨；遍持金剛笑，速佛",
                "平等笑；遍持金剛花，則見金剛法；堅結金剛劍，能斷一切苦；遍持金剛輪，能轉於法輪；所有諸佛語，成以金剛語；金剛舞供養，尚令",
                "佛順伏；由披金剛甲，獲金剛堅實；遍持金剛牙，尚能壞金剛；金剛拳能奪，獲得印成就；金剛喜得悅，金剛鬘妙色；金剛歌妙語，金剛"
            ]
        }
    },
    "T0866": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "折囉，是諸如來，無上悉地。我是金剛，授與我手，以我金剛，執持金剛。』「此是金剛薩埵三摩地一切如來菩提心智第一。「爾時，世",
                "中而住已，復請教示。「爾時，世尊入一切如來愛染奉事三摩地加持金剛。既入定已，一切如來摩蘭拏金剛三摩耶盡遍眾生界，喜愛一切",
                "如來智第三。「爾時，世尊復入歡喜王摩訶薩埵三摩耶所生薩埵加持金剛三摩地已，從自身心而出一切如來歡喜，名一切如來心，即說密",
                "。「爾時，世尊復次從虛空藏心出現摩訶菩提薩埵三摩耶所生寶加持金剛三摩地已，此一切如來灌頂三摩耶，名一切如來心，從自心而出",
                "灌頂寶智第一。「爾時，世尊復入大威光摩訶薩埵三摩耶所生寶加持金剛三摩地已，彼自出一切如來光明三摩耶，名一切如來心，從自身",
                "如來右邊月輪中住，復請教示。「爾時，世尊入一切如來以圓光加持金剛三摩地已，一切如來光明三摩耶盡遍眾生界無比威光，為一切安",
                "一切如來圓光智第二。「爾時，世尊復入寶幢菩薩三摩耶所生寶加持金剛三摩地已，能滿足一切如來所求三摩耶，名一切如來之心，從自",
                "諸如來左邊月輪中住，復請教示。「爾時，世尊入一切如來建立加持金剛三摩地已，能建立一切如來思惟三摩尼幢三摩耶，為盡遍眾生界",
                "第三。「爾時，世尊復入常愛歡喜根摩訶菩提薩埵三摩耶所生寶加持金剛三摩地已，從自身心，出此一切如來愛三摩耶，名一切如來心，",
                "切如來背後月輪中而住，復請教示。于時，世尊入一切如來希有加持金剛三摩地已，出現一切如來三摩耶盡遍眾生界，諸根無上安樂悅意",
                "薩埵。◎◎「爾時，世尊復入觀自在摩訶菩提薩埵三摩耶出生法加持金剛三摩地已，從自身心出一切如來法三摩耶，名一切如來心，而說"
            ],
            "juans/002.xhtml": [
                "剛智譯◎「爾時，世尊復入文殊師利摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，從自心出此一切如來大智慧三摩耶，名一切如來心，",
                "，世尊復入纔發心能轉一切如來法輪摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，即從自心出此一切如來法輪三摩耶，名一切如來心，",
                "法輪智第三。「爾時，世尊復入無言摩訶菩提薩埵三摩耶所生法加持金剛三摩地已，即從自心出一切如來念誦三摩耶，名一切如來心，即",
                "爾時，世尊復入一切如來毘首羯磨摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地已，即從自身心出現一切如來羯磨三摩耶，名一切如來心",
                "爾時，世尊復入難勝鬪戰勇健精進摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地已，入一切如來擁護三摩耶，名一切如來心，從自身心而",
                "三。「爾時，世尊復入一切如來拳摩訶菩提薩埵三摩耶所生羯磨加持金剛三摩地，入一切如來身口意金剛縛三摩耶，名一切如來心，從自",
                "如來為毘盧遮那世尊入一切如來智印故，金剛波羅蜜三摩耶金剛加持金剛三摩地已，即從自心出現一切如來金剛三摩耶，名一切如來印，",
                "，若以性清淨，雖染而清淨。』「如來部中法波羅蜜三摩耶所生加持金剛三摩耶智第三。「爾時，不空成就如來為世尊毘盧遮那一切如來"
            ],
            "juans/003.xhtml": [
                "施滿一切願者；由金剛笑契故，能共一切佛笑；由金剛法契故，能持金剛法；由金剛利劍契故，得佛最上慧；由金剛輪契故，能轉妙法輪"
            ],
            "juans/004.xhtml": [
                "能如是作者，一切如來皆知此人能報佛恩。是故，於一切時處一切持金剛者之所衛護，令汝安樂。』「次應引起至大壇前，為說三摩耶，"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "聖尊，畫如金剛界。若欲治諸病，應稱十六吽，結彼金剛業，勢如持金剛，口誦所言約，彼皆悉受命，移大海須彌，及取三界天，開惡趣"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "依法修持。「復次，挍量念珠五部差別：若持佛部，用菩提子；若持金剛部，用金剛子；若持寶部，用金、銀、頗梨種種諸寶；若持蓮花"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽法具九味，所謂華麗(金剛薩埵)、勇健(毘盧遮那)、大悲(持金剛)、喜笑(觀自在)、瞋怒(金剛光)、恐怖(降三世)、厭患"
            ]
        }
    },
    "T0871": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "為三界主。」雖受灌頂，未獲威光，須得日輪圓光洞照千界，所以持金剛光明之日，赫奕暉煥，皎徹無涯，雖有微塵數日，莫能映奪也，",
                "等，須摧伏之，示金剛藥叉形，作可畏色，熾焰赫奕，恚怒威猛，持金剛牙安自口中，能食一切有情無始無明，及諸執見，而摧滅之，作",
                "聚，為令印一切菩薩，自受用三昧耶智故，成金剛波羅蜜菩薩形，持金剛杵於毘盧遮那如來前月輪而住。偈曰：「奇哉一切佛，我堅金剛",
                "金剛薩埵持五智金剛杵印，以表堅固勇猛菩提心。次金剛王菩薩，持金剛雙鉤印，行四攝法，召一切如來及一切有情無不雲集，置之右脇",
                "一切如來灌頂。次當結金剛威光大菩薩印，威光赫奕，能蔽千日，持金剛之日，面前旋轉，如轉日輪。次結金剛幢菩薩印，由如意寶幢，",
                "，能轉無上之法輪，三轉法輪，三大千廣度有情，即金剛因菩薩，持金剛輪器杖，安在左耳，以為幖幟。次當入無言三昧耶，一切萬法皆",
                "離言語，言語性空本來常寂，亦無所說，即金剛語菩薩，持金剛舌，即安在頂後以表無言。已上四親近菩薩法部也。次業部十七供養，即"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "縱擇得其器，必授以菩薩性戒，入以大會法壇，取金剛界賢聖，攝持金剛乘甘露灌頂，然後示以入佛心閫閾焉。或不如此，則受行者無利"
            ]
        }
    },
    "T0882": {
        "total": 67,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 15,
            "juans/004.xhtml": 16,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 4,
            "juans/008.xhtml": 2,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "語，種種事業金剛業，精進甲冑金剛護，猛惡吞噉金剛牙，堅固執持金剛拳，標幟金剛鉤箭喜，寶日幢幡及大笑，蓮華劍并妙輪語，羯磨",
                "一切如來自身加持故，即入一切如來普賢大菩薩三昧，出生薩埵加持金剛三摩地，此名一切如來大乘現證三昧，即一切如來心從自心出，"
            ],
            "juans/002.xhtml": [
                "廣大儀軌分第一之二爾時，世尊復入摩囉大菩薩三昧，出生薩埵加持金剛三摩地，此名一切如來隨愛樂三昧，即一切如來心從自心出，說",
                "(二合)囉(引)誐(一句)」纔出一切如來心時，即彼如是具德持金剛者，成一切如來華器仗，為出現已，即入世尊大毘盧遮那如來心",
                "故常施諸安樂。」爾時，世尊復入歡喜王大菩薩三昧，出生薩埵加持金剛三摩地，此名一切如來極喜三昧，即一切如來心從自心出，說是",
                "(二合)娑(引)度(一句)」纔出一切如來心時，即彼如是具德持金剛者，成金剛善哉相，即入世尊大毘盧遮那如來心，合為一體，從",
                "切如來大三昧大士。爾時，世尊復入虛空藏大菩薩三昧，出生寶加持金剛三摩地，此名一切如來灌頂三昧，即一切如來心從自心出，說是",
                "智善通達故，金剛薩埵三摩地妙堅牢故，合為一體，即彼如是具德持金剛者成一切光明，為出現已，是彼光明周遍照耀一切世界，成一切",
                "此即寶中安寶相。」爾時，世尊復入大威光大菩薩三昧，出生寶加持金剛三摩地，此名一切如來光明三昧，即一切如來心從自心出，說是",
                "(二合)帝(引)惹(一句)」纔出一切如來心時，即彼如是具德持金剛者成眾多日輪，為出現已，即入世尊大毘盧遮那如來心，合為一",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來大光明輪加持金剛三摩地，以一切如來光明三昧，令普盡無餘諸有情界，悉獲無喻",
                "，此日光明勝增上。」爾時，世尊復入寶幢大菩薩三昧，出生寶加持金剛三摩地，此名一切如來圓滿意願三昧，即一切如來心從自心出，",
                "(二合)計(引)覩(一句)」纔出一切如來心時，即彼如是具德持金剛者成彼種種巧妙色相莊嚴幢幡，為出現已，即入世尊大毘盧遮那",
                "來左月輪中，如理而住復請教示。爾時，世尊即入一切如來建立加持金剛三摩地，以一切如來如意王大摩尼幢建立三昧，於普盡無餘諸有",
                "施波羅蜜多法。」爾時，世尊復入常歡喜根大菩薩三昧，出生寶加持金剛三摩地，此名一切如來歡喜三昧，即一切如來心從自心出。說是",
                "(二合)賀(引)娑(一句)」纔出一切如來心時，即彼如是具德持金剛者成一切如來大笑相，為出現已，即入世尊大毘盧遮那如來心，",
                "後月輪中，如理而住，復請教示。爾時，世尊即入一切如來希有加持金剛三摩地，以一切如來希有出生三昧，於普盡無餘諸有情界，悉令",
                "一切如來灌頂大士。爾時，世尊復入觀自在大菩薩三昧，出生法加持金剛三摩地，此名一切如來大法三昧，即一切如來心從自心出，說是",
                "合)達哩摩(二合)(一句)」纔出一切如來心時，即彼如是具德持金剛者，以自性清淨法平等智善通達故，於金剛薩埵三摩地中成正法"
            ],
            "juans/003.xhtml": [
                "廣大儀軌分第一之三爾時，世尊復入妙吉祥大菩薩三昧，出生法加持金剛三摩地，此名一切如來大智慧三昧，即一切如來心從自心出，說",
                "(引)剎拏(二合)(一句)」纔出一切如來心時，即彼如是具德持金剛者成大慧劍，為出現已，即入世尊大毘盧遮那如來心，合為一體",
                "諸罪垢。」爾時，世尊復入起平等心轉法輪大菩薩三昧，出生法加持金剛三摩地，此名一切如來大輪三昧，即一切如來心從自心出，說是",
                "(二合)呬(引)覩(一句)」纔出一切如來心時，即彼如是具德持金剛者成金剛界大曼拏羅，等一切如來曼拏羅，為出現已，即入世尊",
                "，此即名為菩提場。」爾時，世尊復入無言大菩薩三昧，出生法加持金剛三摩地，即一切如來心從自心出，說是大明曰：「嚩日囉(二合",
                "大智大士。爾時，世尊復入一切如來巧業大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來羯磨三昧，即一切如來心從自心出，說是",
                "，以一切羯磨平等智，於金剛薩埵三摩地善通達故，即彼如是具德持金剛者成一切如來羯磨光明，為出現已，以是光明遍照一切世界，混",
                "中安巧業。」爾時，世尊復入極難敵精進大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來善護三昧，即一切如來心從自心出，說是",
                "即名為大慈友。」爾時，世尊復入摧諸魔大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來方便三昧，即一切如來心從自心出，說是",
                "嚩日囉(二合)藥叉(一句)」纔出一切如來心時，即彼如是具德持金剛者成金剛大牙器仗，為出現已，即入世尊大毘盧遮那如來心，合",
                "便心所生。」爾時，世尊復入一切如來拳大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來身語心金剛縛三昧，即一切如來心從自心",
                "(二合)散提(引)(一句)」纔出一切如來心時，即彼如是具德持金剛者成一切如來一切印縛，為出現已，即入世尊大毘盧遮那如來心",
                "哩(二合)(一句)」纔出一切如來心時，即現種種金剛光明具德持金剛者，於是金剛光明門中成一切世界極微塵量等如來像，以一切如",
                "嚩日哩(二合)(一句)」纔出一切如來心時，即現大寶光明具德持金剛者，於是寶光明中成一切世界極微塵量等如來像，遍印一切如來",
                "嚩日哩(二合)(一句)」纔出一切如來心時，即現蓮華光明具德持金剛者，於是蓮華光明中成一切世界極微塵量等如來像，遍印一切如"
            ],
            "juans/004.xhtml": [
                "哩(二合)(一句)」纔出一切如來心時，即現一切羯磨光明具德持金剛者，於是羯磨光明中成一切世界極微塵量等如來像。遍印一切如",
                "(引)細(引)(一句)」纔出一切如來心時，即出大金剛印具德持金剛者，於是金剛印門中成一切世界極微塵量等如來像，復聚為一體",
                "摩(引)梨(引)(一句)」纔出一切如來心時，即出大寶印具德持金剛者，於是大寶印中成一切世界極微塵量等如來像，復聚為一體，",
                ")帝(引)(一句)」纔出一切如來心時，即出一切如來法印具德持金剛者，於是一切如來法印中成一切世界極微塵量等如來像，復聚為",
                "一句)」纔出一切如來心時，即現一切如來舞供養廣大法用事具德持金剛者，於是一切如來舞供養廣大法用事中成一切世界極微塵量等如",
                "出一切如來心時，即現種種香供養雲海莊嚴周遍一切金剛界量具德持金剛者，於是種種香供養雲海莊嚴中出一切世界極微塵量等如來像，",
                "」纔出一切如來心時，即現一切華供養莊嚴周遍一切虛空界量具德持金剛者，於是一切華供養莊嚴中出一切世界極微塵量等如來像，復聚",
                "(一句)」纔出一切如來心時，即現一切燈供養莊嚴周遍法界具德持金剛者，於是一切燈供養莊嚴中出一切世界極微塵量等如來像，復聚",
                "纔出一切如來心時，即現一切塗香供養莊嚴周遍一切世界為量具德持金剛者，於是一切塗香供養莊嚴中出一切世界極微塵量等如來像，復",
                "曰：「嚩日囕(二合引)酤舍(一句)」纔出一切如來心時，具德持金剛者成一切如來鉤召三昧金剛印眾，為出現已，於是一切如來鉤召",
                "「嚩日囉(二合)播(引)舍(一句)」纔出一切如來心時，具德持金剛者成一切如來引入三昧大印眾，為出現已，於是一切如來引入三",
                "囉(二合)塞普(二合引)吒(一句)」纔出一切如來心時，具德持金剛者成一切如來三昧縛大印眾，為出現已，於是一切如來三昧縛大",
                "嚩日囉(二合引)吠(引)舍(一句)」纔出一切如來心時，具德持金剛者成一切如來普遍警覺印眾，為出現已，於是一切如來普遍警覺",
                "時諸如來，咸共勸請具德一切如來增上主宰自金剛薩埵無始無終大持金剛者，以是一百八名勸請稱讚，頌曰：「金剛勇猛大正士，是即金",
                "受持者，彼於金剛灌頂等，一切所作勝成就。如是最上祕密名，大持金剛此稱讚，若有常伸歌詠者，得與金剛手無異。我所稱讚如是等，",
                "持金剛者百八名，大乘現證三昧門，此即流布妙理趣。我所勸請汝聖等，願說最上自儀軌，謂一切佛大智輪，最勝金剛曼拏羅。」佛說一"
            ],
            "juans/005.xhtml": [
                "門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之五爾時，具德持金剛者聞諸如來勸請語已，即入一切如來三昧，出生金剛加持三摩地",
                "四曼拏羅，所謂阿閦佛等四，一切佛像皆安立，先畫阿閦曼拏羅，持金剛等眾齊等，次畫寶生曼拏羅，金剛藏等眾圓滿，次無量壽曼拏羅",
                "中有其種種光明輪等諸神通事，入一切如來妙加持性，或見具德大持金剛者為現本身、或見如來等。從是已後，所有一切義利、一切意願",
                "，隨欲所作皆得成就，乃至得成持金剛尊，及成一切如來。如是大曼拏羅遍觀視已，然後金剛阿闍梨以金剛加持寶瓶香水灌弟子頂，誦是",
                "悉地印智。頌曰：「妙月影像遍圖畫，上踊空中隨意行，觀想雙手持金剛，金剛持明得成就。妙月影像淨周遍，金剛大寶如應觀，隨其所",
                "欲清淨身，於剎那中即騰踊。升於淨月輪相中，手持金剛妙蓮華，觀想金剛眼清淨，即得持明法成就。次於淨妙月輪中，羯磨金剛當觀想",
                "，速持金剛妙巧業，一切持明得成就。「彼等心大明曰：「嚩日囉(二合)達囉(一句)「囉怛那(二合)達囉(一句)「達哩摩(二合",
                "。金剛薩埵眾所成，猶如虛空極廣大，堅固隨念速疾成，自身即得持金剛。諸佛影像眾所成，離障寥廓等空界，於一切佛等持門，是中證",
                "剛眾事業；金剛薩埵法成就，由結薩埵大智印；金剛鉤召法相應，持金剛者悉能召；金剛妙愛大印智，即能善愛一切佛；金剛善哉法相應",
                "滿；金剛大笑法相應，得與諸佛同喜笑；金剛妙法理相應，即能任持金剛法；由金剛利法相應，即得諸佛勝妙慧；持習金剛輪因故，即能"
            ],
            "juans/006.xhtml": [
                "幢印故，即能圓滿一切願；金剛大笑法相應，得與諸佛同喜笑；遍持金剛法相應，即得金剛法無異；金剛利劍遍持故，即能斷除諸煩惱；",
                "大喜印，諸佛咸施善哉聲；以結金剛大寶印，即能從師受灌頂；遍持金剛大日故，得與金剛日無異；由竪金剛勝妙幢，即能普雨諸寶雨；",
                "遍持金剛大笑故，速與諸佛同喜笑；金剛妙華遍持故，即能善觀金剛法；堅結金剛利劍印，速能斷除一切苦；遍持金剛輪印故，即能轉彼"
            ],
            "juans/008.xhtml": [
                "之所說。「復次，為說一切印祕密法：「斂攝調伏自諸根，次應執持金剛拳，是印若有隨觸者，剎那得彼生妙愛。「復次，為說一切印法",
                "妙等引，微妙金剛曼拏羅，即三摩地自在理。二羽應結金剛印，執持金剛二堅固，小指頭指皆結縛，即金剛身勝壇印。「然後如金剛薩埵"
            ],
            "juans/028.xhtml": [
                "金剛法門。「寶部羯磨法性成就教理：「住金剛寶三摩地，二手執持金剛寶，寶吽字法若相應，能破一切善愛者。「如上是為諸部羯磨法"
            ]
        }
    },
    "T0885": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五種祕密解脫成就。爾時，世尊阿閦金剛如來復入一切如來身語心持金剛調伏三昧三摩地。從定出已，以自身語心宣說一切金剛部中一切",
                "量壽智光，不空成就印，想佛曼拏羅。現帝青大光，住堅固三業，持金剛大焰，大惡可怖相；現水精月光，莊嚴髮髻冠，持熾盛大輪，眾",
                "如是供養已，速得成就諸佛自性，即能安住一切如來金剛三業，是持金剛者。」爾時，金剛手菩薩摩訶薩大執金剛者，隨喜一切如來各說"
            ],
            "juans/002.xhtml": [
                "何心念觀？謂普賢大心，普遍於一切，住祕密根本，平等如是見，持金剛大心。云何有情觀？謂諸有情心、及彼身語業，平等如是見，皆"
            ],
            "juans/003.xhtml": [
                "，現三面三色，所謂赤、黑、白，如本部儀軌，依法而觀想。復想持金剛，烏咄鉢羅像，現三面三色，所謂黃、黑、白，依法而觀想，得",
                "廣大變化，現大惡步勢，戴無量壽冠，心住金剛喜，如是忿怒王，持金剛三昧。「此名馬頭明王出生三摩地法。「想虛空金剛，日輪曼拏"
            ],
            "juans/004.xhtml": [
                "祕密中正語三昧真實句：「所有諸佛三金剛，觀想金剛薩埵尊，手持金剛鉤及索，句召最上一切佛。諸佛身語業相應，是即大金剛相應，"
            ],
            "juans/005.xhtml": [
                "聲，宣說如是法：「金剛士相應，正覺金剛喜，廣大佛菩提，歡喜持金剛；金剛路左曩，持烏瑟膩沙。最上大忿怒，想佛金剛像；明王最"
            ],
            "juans/006.xhtml": [
                "摩地。」是時，世尊復入一切願金剛大樂三摩地。從定出已，以等持金剛三昧身語心說是明句：「欀(引)」說此明句已，又復說是伽陀",
                "佛曼拏羅，中現身金剛，觀想金剛頂，三面三身生，不思議變化，持金剛大輪，速得大菩提。諸部所有法，觀想此祕密，若別法觀想，彼"
            ],
            "juans/007.xhtml": [
                "加持，安住三摩地。彼諸灌頂法，一切處供養，大明明相應，此說持金剛。彼富樂四種，自所加持等，大無畏金剛，現一一頂相。心印及"
            ]
        }
    },
    "T0887": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "若依法觀想，能滿一切願，想金剛薩埵，是名金剛法。「此名普賢持金剛法門。」爾時，普賢菩薩摩訶薩觀察眾會，即雨一切菩薩供養雲",
                "尊，作四分觀想，各依位而住，自餘諸賢聖，各想心大明。「此名持金剛法門。「復次當依法，觀想於自身，有微妙吽字，左旋而住心，",
                "字，月曼拏羅中安布，金剛薩埵真實相，遍入微妙光明中。「此名持金剛法門。「又想金剛薩埵生，自心影像曼拏羅，是相如理觀相應，"
            ],
            "juans/003.xhtml": [
                "法，依彼加持而安住，虛空無量無邊際，我從賢善法中出。「此名持金剛法門。」爾時，金剛手菩薩大祕密主復說一切如來身語心大智大"
            ],
            "juans/004.xhtml": [
                "而畫。「復次，外第二重，東方畫最勝佛頂大白傘蓋菩薩、南方畫持金剛菩薩、西方畫持蓮華菩薩、北方畫顰眉菩薩，於其四隅當畫佛眼"
            ],
            "juans/005.xhtml": [
                "此大明已，彼一切如來出現大輪光明遍滿虛空，廣照一切。爾時，持金剛者說是伽陀曰：「大哉一切大明法，是我最上金剛教，諸佛因此",
                "合引)鉢野底莎(引)賀(引)(三十九)」說此大明已，于是大持金剛者生大歡喜，說是伽陀曰：「大哉一切大明法，真實堅固無有上"
            ],
            "juans/006.xhtml": [
                "幖幟，難拏沒訥誐囉等，觀想相應作成就。依法如是觀想已，復想持金剛色相，此中一切大明句，相應身語心觀想，大智所說作成就，是",
                "觀想皆成就。」爾時，金剛手菩薩大祕密主復入一切三昧部真實加持金剛三摩地。從是三摩地出已，宣說金剛三叉最上三昧三摩地：「迦",
                "唵字智部為最上，大明文字等安布，於額及心而觀想。」普賢菩薩持金剛者即說頌曰：「依法四時而相應，想金剛甘露影像，近成就法此"
            ]
        }
    },
    "T0889": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "者，此成一切如來最上金剛杵，汝恒受持當得最上金剛之智。』「持金剛真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多悉地嚩日囉",
                "，或於智慧，或以方便利益有情，由如如來出於三界。「金剛手！持金剛阿闍梨或比丘或優婆塞等，當遠離五罪，信行三密，以三摩地起"
            ],
            "juans/003.xhtml": [
                "人灌頂；復想左邊有佛母金剛界菩薩，四臂身如寶花色光淨圓滿，持金剛杵有大力勢；其次左邊有持世菩薩，右手持寶作施願，左手執寶",
                "寶輪；又於本尊後想有帝釋及輪王，坐蓮華師子之座種種莊嚴，手持金剛杵及蓮華等，身有光明如大火聚，具大威力自在無比，其貌端嚴"
            ],
            "juans/005.xhtml": [
                "作顰眉相，此明王於三界中最勝；復有大樂欲明王，如牛乳色，手持金剛蓮花，貌如欲界天；復有金剛欲自在明王，紅黑色，住下方作幻",
                "化相，手持金剛示大忿怒相，眼目修廣清淨無垢；復有金剛大笑明王，紅色；復有大力最上金剛索明王，身綠色。此等明王常護諸佛菩提"
            ]
        }
    },
    "T0890": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 23,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿闍梨，恒以供養諸賢聖。云何承事阿闍梨？如見諸佛等無異。常持金剛阿闍梨，當是寶生大如來，如是闍梨大智海。出如意珠施大財，",
                "吒步、大力鉤步、金剛牙步、金剛笑步、金剛鈴步，復作持劍勢、持金剛勢、持輪勢、持杵勢、持幡勢、持索勢、持蓮華勢、持杖勢、作"
            ],
            "juans/002.xhtml": [
                "寶冠，冠有遍照如來而垂髮髻，一切裝嚴，二手開蓮花，右第二手持金剛杵，第三手持數珠，左第二手持般若經，第三手執軍持，光明熾",
                "，八臂三面，面各三目，頂戴寶冠，色相妙善一切裝嚴，右第一手持金剛杵，第二手持利劍，第三手持鉤，第四手持箭，左第一手持鈴，",
                "相圓滿，頂戴寶冠身嚴眾寶，結跏趺坐，二手結禪定印，右第二手持金剛杵，左第二手持如意寶，遍滿虛空悉現寶生如來，降大寶雨及化",
                "各三目，善相圓滿，右第一手作施願印，第二手作無畏印，第三手持金剛杵，第四手持箭，左第一手持羂索，頭指竪立作期剋印，第二手",
                "色，六臂三面，面各三目放赤色光明，右第一手作無畏印，第二手持金剛杵，第三手持箭，左第一手作期剋印，第二手持羂索，第三手持弓，",
                "色，六臂三面，面各三目，一切裝嚴，右第一手作無畏印，第二手持金剛杵，第三手持箭，左第一手持蓮花，第二手持數珠，第三手持弓",
                "遍滿虛空，觀想菩薩為一切眾生之母，右第一手作無畏印，第二手持金剛杵，第三手持箭，左第一手作期剋印，第二手持優鉢羅花，第三",
                "手持鉞斧，第八手持寶棒，第九手持骨朵，第十手持鉤，第十一手持金剛杵，第十二手作期剋印，第十三手持數珠，左第二手持如意寶幢",
                "如秋月色，六臂三面，面各三目，現喜怒相，光明熾盛，右第一手持金剛杵，第二手持寶杖，第三手持箭，左第一手持羂索及作期剋印，",
                "身現綠色，六臂三面，面各三目，作微笑相，眾寶裝嚴，右第一手持金剛杵，第二手持金剛鎖，第三手持箭，左第一手作期剋印，第二手",
                "，左面齩脣作忿怒相，頂戴妙吉祥菩薩，右第一手持利劍，第二手持金剛杵，第三手持箭，左第一手持羂索及作期剋印，第二手持《般若",
                "，頂戴阿閦佛，右面青色現忿怒相，左面白色以齒齩脣，右第一手持金剛杵，第二手持寶棒，第三手持箭，左第一手持羂索及作期剋印，",
                "色出金剛舌，現忿怒顧視，左面黃色利牙齩脣現忿怒相，右第一手持金剛杵，第二手持寶杖，第三手持哥拏耶，第四手持箭，左第一手作",
                "舌如紅蓮，左面白色以齒齩脣現大忿怒相，右第一手持劍，第二手持金剛杵，第三手持箭，左第一手持羂索及作期剋印，第二手持《般若",
                "怒相，左面白色以齒齩脣現顰眉忿怒相，二手結吒枳印，右第二手持金剛杵，第三手持箭，左第二手持《般若經》，第三手持弓，放赤色",
                "現忿怒相，左面青雲色以齒齩脣，頂戴寶冠，冠內有佛，右第一手持金剛杵，第二手持寶杖，第三手持箭，左第一手持羂索及作期剋印，",
                "佛，正面微笑，右面金色作忿怒相，左面白色以齒齩脣，右第一手持金剛杵，第二手持寶杖，第三手持劍，第四手持箭，左第一手持羂索",
                "神通力擁護十方，六臂三面，面各三目，正面圓滿微笑，右第一手持金剛杵，第二手持針連線，第三手持箭，左第一手持羂索及作期剋印",
                "花鬘嚴飾，六臂三面，面各三目，現喜怒相，一切裝嚴，右第一手持金剛杵，第二手持鉞斧，第三手持箭，左第一手持羂索及作期剋印，",
                "坐於蓮花上，身相金色放赤圓光，六臂三面，面各三目，右第一手持金剛杵，第二手持劍，第三手作舞勢及持箭，左第一手持羂索及作期",
                "二手持擣杵，第三手持輪，第四手持箭，左第一手持三叉，第二手持金剛杵，第三手持弓，第四手作期剋諸魔印。如是依法觀想此菩薩，",
                "第一手持劍，第二手持輪，第三手持三又，第四手持箭，左第一手持金剛杵，第二手持羂索，第三手持鉞斧，第四手持弓，坐於蓮花上放"
            ],
            "juans/003.xhtml": [
                "觀想大遍照金剛如來，次想妙吉祥菩薩，次想焰鬘得迦大明王，手持金剛鉤，遍身光明，現大忿怒相已，即誦明王真言，加持朱砂等藥，"
            ],
            "juans/005.xhtml": [
                "言觀想微妙真實法已，心大歡喜顧視大眾，而以大智調伏諸眾故，持金剛杵入大樂三摩地。從定出已，以善方便引發大智故，以二手如蓮",
                "娑嚩(二合引)賀(引)(八十三)』「時，阿闍梨誦此真言時，持金剛杵，振金剛鈴，結金剛縛印，以印動搖，次想唵字化成摩馨捺囉",
                "手持杵之間，即自變身如阿閦如來而無有異，諸佛菩薩悉皆圍繞，持金剛杵行於三界，而住一切眾生心，施一切眾生願。「復次，阿闍梨"
            ]
        }
    },
    "T0892": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "色帶，表五佛清淨，說此名印契。見彼忿怒相，十六童女形，左手持金剛、及彼葛波羅、朅椿誐亦然，右手青色杵，應詣寒林中，成就本"
            ],
            "juans/003.xhtml": [
                "妙華鬘是等供養，於種種勝喜妙樂剎那遠離，乃至菩提最後邊際，持金剛杵利諸含識。「又，為弟子說大悲智安住一切，是身非身，無有"
            ],
            "juans/005.xhtml": [
                "頂相寶輪者，唯常敬禮教授阿闍梨及自師尊；耳寶鐶者，不樂聞說持金剛者及自師尊一切過失、麁惡語故；頸寶鬘者，唯常誦持大明呪故",
                "虛空，離諸塵染體清淨，是稱慈父解脫門，斯大智中希少分。「加持金剛蓮華真言曰：「唵(引)鉢訥摩(二合)蘇珂(引)馱(引)囉"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當先誦心地呪百萬遍；若持菩薩呪者，當誦心地呪二百萬遍；若持金剛部呪者，當誦心地呪三百萬遍。若人但依此遍數滿者，隨持本呪",
                "在神識合為一體。故知，如是若持佛部呪及菩薩呪，取上悉地；若持金剛已下呪，莫取上悉地。何以故？金剛諸天藥叉神呪為性猛烈操惡",
                "悉得如是，當知即是菩薩一種無有異也，護持佛法，降伏諸魔。若持金剛呪得上悉地者，亦如本說法金剛一種。何以故？金剛者不壞之身"
            ]
        }
    },
    "T0901": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "指直竪並著，頭指來去(呪同前護身呪)。「是一法印，若有人受持金剛法者，日日洗浴，著新淨衣，而作此印，誦前護身呪，在於佛前"
            ],
            "juans/008.xhtml": [
                "烏[合*牛]㧊(七)』「誦呪七遍，是法印呪，若但有人常欲受持金剛法者，每日平旦洒手面已，即以右手掬於淨水，呪七遍竟，向東"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為上，十二指為中，八指為下，乃至一指節者為下。此經中說，不持金剛杵念誦者，無由得成就。金剛鈴者，是般若波羅蜜義；金剛杵者"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即名清淨通五部執數珠契。念誦之時，若持佛部以進力捻珠，若持金剛部以忍願捻珠，若持蓮花部以戒方度捻珠，略明三部念誦法要，"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨身，周遍於法界，十方佛亦然，三業至誠禮，雙膝而長跪，定持金剛杵，當心直堅之，慧手舒五輪，平掌按於地，如前警地神，每誦"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛部，心印亦如前，屈慧輪入掌，定輪而竪建。應觀金剛手，一切持金剛，住在如來右，念真言七遍。頂左而散印。真言曰：「唵嚩日囉"
            ]
        }
    },
    "T0927": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "師七佛供養儀軌如意王經大清冊封西天大善自在佛領天下釋教普智持金剛達賴喇嘛造內閣掌譯西番蒙古諸文番學總管儀賓工布查布舊譯崇",
                "巨海三位我敬禮。妙語俱期礪藏勝智慧(俱期，千萬之數也)，住持金剛最上二位師；得此法恩語王智慧名，賢刼妙海二位我敬禮。正覺"
            ]
        }
    },
    "T0939": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明寶，左手作拳安腰側。「第四位安熾盛光菩薩，身赤色，二手持金剛半惹囉。「是四菩薩皆於蓮華月上跏趺而坐。「復次，於曼拏羅",
                "曼拏羅東門位。「次想hūṃ字，出生金剛索菩薩，身黃吽色，手持金剛索，安曼拏羅南門位。「次想vaṃ網字，出生金剛鎖菩薩，身",
                "赤色，手持金剛鎖，安曼拏羅西門位。「次想hā字，出生金剛鈴菩呼薩，身如玻瓈色，手持金剛鈴，安曼拏羅北門位。「此四菩薩具大"
            ],
            "juans/002.xhtml": [
                "，左右顧視，於一剎那中能降一切魔。「阿闍梨即左手持鈴，右手持金剛杵，作金剛步，行曼拏羅地乃至金剛圍。又復結根本印，誦遣魔",
                "，於門二邊畫八吉祥。於山圍內畫八護世。「東方畫帝釋天，右手持金剛忤，左手安腰側，乘六牙白象，兩邊畫天女，一名設尸，二名烏",
                "兩邊畫夜叉女。「東北隅畫部多主，身如灰色，右手持三叉，左手持金剛子軍持，乘於黃牛。「於曼拏羅前下面畫地天，身如金色，二手"
            ]
        }
    },
    "T0950": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。以毒蛇莊嚴髻冠，咬下唇，遍身火爓，熾盛光明圓光。右第一手持金剛杵，第二手作期剋勢，左第一手持三戟叉，第二手鉞斧。正面作",
                "色，坐師子座，具諸相好。佛左畫金剛手菩薩，左手持白拂，右手持金剛杵。金剛手左邊畫淨居天子眾，著天衣裙。於佛前應畫佛頂王，",
                "行？唯願世尊說，以一支速疾成就佛頂等悉地。」佛言：「是故，持金剛諦聽。眾生利益故，小眾生緩慢精進者，差別而說。一切真言教"
            ],
            "juans/003.xhtml": [
                "笑師子、金剛拳聖者、甘露軍吒利，近身而應畫。難調令調尊、執持金剛拂、馬頭尊明王、意樂成就尊、白衣尊多羅、毘俱知遍照，如是",
                "掌，是為持蓮華者印。「即前印，屈右大指入掌，左大指直竪，是持金剛者印。「真言曰：「『曩謨薩嚩沒馱冒地薩怛嚩(二合)南阿("
            ],
            "juans/004.xhtml": [
                "，金剛手見釋迦牟尼如來應等正覺入是三摩地，遶佛七匝，於佛前持金剛杵，不瞬目觀佛世尊。爾時，世尊從三摩地而起，及彼一切佛亦"
            ],
            "juans/005.xhtml": [
                "皮上書帶頸臂，彼人速疾易得成就，本尊速現其前。念誦時若能憶持金剛手，我不見天世、魔世、沙門、婆羅門眾中，若此真言加護，若"
            ]
        }
    },
    "T0953": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓋於右光後，向身三招，是迎請印。由此印請一切真言聖天，及召持金剛，何況餘菩薩等。左蓋向外三擲，是奉送印。「即前根本印，二",
                "」爾時金剛手祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛：「彼應淨澡浴，於閑靜隱密有舍利處，對像前應結；若異此結",
                "魔道。由入此得不退轉，於此得灌頂，於一切真言印自在。由入此持金剛攝受，得離一切罪。由入此能堪任一切事業，由入此安樂易方便",
                "畫無能勝。并於門界道中畫難陀、烏波難陀二龍王，四門畫持蓮華持金剛。應佛右左畫摩醯首羅并妻。俱尾羅天持持，於一切處門兩邊應",
                "曼茶羅三昧耶，一切天皆知。如是善男子成就菩提者，則得悉地，持金剛之所加持，隨行安樂。「我略說此儀則，次第應作一切曼茶羅王",
                "纔見此，解脫一切罪，一切世間出世間真言皆得流通；由纔見此，持金剛攝受；由纔見此，遠離一切障毘那夜迦；由纔見此，十八大教王",
                "或無伴，二手按其杵上念誦，乃至三種成就。初位成就見彼及彼見持金剛杵者皆得敬愛。第二位成就，如牛埃塵高飛騰而行，力敵九千象",
                "光耀得大威德。第三位成就，身如初日暉壽命一萬歲，倨傲於輪王持金剛杵遊行，如是蓮華輪三戟叉鉞斧等，所求悉地成就皆同。「又法"
            ],
            "juans/002.xhtml": [
                "等住一大劫，於中劫見佛出世，即從此後次第超菩薩地，身壞生於持金剛宮殿。若於無舍利塔處，誦一字頂輪真言者，及不清淨處不降雨",
                "受八戒者作金剛杵，於賖摩賖那受八戒，心不散動，作先事法，手持金剛杵誦十洛叉，於黑月十四日中夜時，一切香花、燒香、飲食、燈",
                "明作儀軌供養於佛，左手持金剛杵，結跏趺坐念誦。於晨朝時其杵千光晃耀，由持此杵即得成就，纔發心并眷屬凌虛，能持罰一切持明，",
                "威光無能與等，帝釋與半座，為大持明王，住一大劫，持金剛杵隨意遊行。「又法，瘧四日一發等并蠱毒等，加持即得除遣。「又法，於",
                "金剛杵，左手持念誦乃至暖烟光，若烟安怛馱那成就中為王，若暖持金剛杵所見彼皆敬愛，若光即得持明仙。「又法，取素路多惹那，先"
            ],
            "juans/003.xhtml": [
                "提心，三時誦我真言一遍，一切障毘那夜迦不得附近。我為彼持明持金剛杵作加護，一切時與成就彼行者真言明。」爾時世尊告金剛手言"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "女俱。馬寶及象寶，主庫藏神寶，各領自眷屬，無量眾待立。兵寶持金剛，無能勝為師，佛眼如來母，共寶居八方。如世金輪王，具七寶"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "將明妃金剛將童子(如名別無相)金剛手菩薩(右手持白拂，左手持金剛杵，坐蓮花上)金剛母菩薩(名摩莫枳，身相如童女，淡紫青色",
                "形稍短，以毒蛇莊嚴髻冠，口咬下唇，遍身火焰熾盛圓光，右上手持金剛杵，右下手作期尅勢，左上手持三古戟叉，左下手執鉞斧。正面",
                "側，立花上。次畫頂行童子身形眷屬。尊身金色，髻髮下垂，左手持金剛杵，右手叉腰，八頻那夜迦圍繞所為。金剛莊嚴、金剛塵、金剛"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛德晝夜不息，現身證得佛清淨身住金剛頂，是人名曰持佛身者、持金剛者、持寶法者，是大菩薩摩訶薩。」佛復告言：「善男子等！假"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)帝(六)吽(七)發(八)」誦真言七遍已，若有人常欲受持金剛法者，每日平旦洗手澡面已，即以右手掬於淨水呪七遍已，向東"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "血羅剎女包齒羅剎女驚怖羅剎女沒羅憾彌羅剎女怛拏嶫播囉羅剎女持金剛羅剎女塞謇那羅剎女答摩羅剎女行雨羅剎女震雷羅剎女擊聲羅剎"
            ]
        }
    },
    "T0994": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "五菩薩現威德第一東方金剛手菩薩經：東方金剛手菩薩摩訶薩，手持金剛杵，放青色光，與四俱胝菩薩往護其國。解曰：金剛手者，依三",
                "輪，示威怒身，由起大悲現威猛故。此金剛手，即普賢菩薩也。手持金剛杵者，表起正智猶如金剛，能斷我法微細障故。依教令輪，現作",
                "薩往護其國。第二南方金剛寶菩薩經：南方金剛寶菩薩摩訶薩，手持金剛摩尼，放日色光，與四俱胝菩薩往護其國。解曰：言金剛寶者，",
                "彼經云虛空藏菩薩也。依前法輪現勝妙身，修施等行三輪清淨。手持金剛摩尼者，梵云摩尼，此翻云寶，體淨堅密猶如金剛，即是金剛如",
                "眾往護其國。第三西方金剛利菩薩經：西方金剛利菩薩摩訶薩，手持金剛劍，放金色光，與四俱胝菩薩往護其國。解曰：言金剛利者，如",
                "云文殊師利菩薩也。依前法輪，現勝妙身，正智圓滿得自在故。手持金剛劍者，示其所作能斷自他俱生障故。依教令輪，現作威怒六足金",
                "護其國。第四北方金剛藥叉菩薩經：北方金剛藥叉菩薩摩訶薩，手持金剛鈴，放瑠璃色光，與四俱胝藥叉往護其國。解曰：梵云藥叉，此",
                "摧一切魔怨菩薩也。依前法輪，現勝妙身，事智圓滿得自在故。手持金剛鈴者，其音震擊覺悟有情，表以般若警群迷故。依教令輪，現作",
                "第五中方金剛波羅蜜多菩薩經：中方金剛波羅蜜多菩薩摩訶薩，手持金剛輪，放五色光，與四俱胝菩薩往護其國。解曰：言金剛波羅蜜多",
                "云轉法輪菩薩也。依前法輪，現勝妙身，行願圓滿住等覺位也。手持金剛輪者，毘盧遮那初成正覺，請轉法輪以表示故。又以法輪化導有"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣智大興善寺三藏沙門不空奉詔譯金剛手者，《瑜伽經》釋云：手持金剛杵，表內心具大菩提，外表摧伏諸煩惱，故名金剛手。又釋云：",
                "能斷煩惱種。一切種金剛利者，顯名文殊師利菩薩，是故此菩薩手持金剛劍。金剛藥叉菩薩者，金剛義如前釋。藥叉者，威猛義，亦云盡",
                "，一聞鈴音覺悟般若波羅蜜。顯名摧一切魔怨菩薩，是故此菩薩手持金剛鈴。金剛波羅蜜多菩薩者，金剛義如前釋。波羅蜜多，如先輩所",
                "波藍伊(上)多。波藍，彼岸義。伊(上)多，此岸義。此菩薩由持金剛輪，毘盧遮那佛於上界成佛已，此菩薩請如來轉金剛乘法輪。由"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手似如意寶作是奉施，『唯願一切諸佛世尊、已住十地諸大菩薩、持金剛者當憶念我。弟子某甲已發菩提心，未安住正道，今持身心，於"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "眾於彼而住，其城高廣面百由旬，眾寶間錯以為莊嚴，有大藥叉手持金剛住於四方而為守護。我彼大城如是建立，其城四門：第一純以黃"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以印右旋隨意遠近結為其界。結印之時，應觀自身即是此尊，左持金剛羂索、右執金剛智釰，威德光明遍照法界。作是觀已即誦真言曰"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "青流自)。中京大興善寺大廣智不空奉詔譯爾時毘盧遮那婆誐鑁告持金剛祕密手菩薩言：「佛子！志心聽說證成妙法大曼荼羅相及諸尊等"
            ]
        }
    },
    "T1003": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "成毘盧遮那身也。「時婆伽梵一切如來大乘現證三昧耶一切曼茶羅持金剛勝薩埵於三界中調伏無餘一切義成就金剛手菩薩摩訶薩為欲顯明",
                "如月殿。毘盧遮那佛前。金剛薩埵菩薩，背月輪，戴五佛冠，右手持金剛杵、左手持鈴，半跏而坐。毘盧遮那佛右邊，虛空藏菩薩，背月",
                "輪，右手持金剛寶、左手施願，半跏而坐。毘盧遮那後，觀自在菩薩，左手持蓮華、右手開敷花勢，亦半跏而坐。於毘盧遮那佛左邊月輪"
            ],
            "juans/002.xhtml": [
                "漢本在第四)，由持語印得一切口自在，由持心印得一切智智，由持金剛印得一切事業皆悉成就，疾證無上正等菩提。」修行者欲成就般",
                "中。四種者，如前所釋。「時婆伽梵為欲顯明此義故，熙怡微笑，持金剛拳大三昧耶印，說此一切堅固金剛印悉地三昧耶自真實心」者，",
                "。「時摧一切魔大菩薩欲重顯明此義故，熙怡微笑，以金剛藥叉形持金剛牙恐怖一切如來」者，一切外道諸天，悉具如來藏、是未來佛，"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情世間，以其無邊自在、理常體寂、不妄不壞，故有是名也。左持金剛鈴，是適悅義。置腰之左，表大我焉。右持五股金剛杵，是五智"
            ]
        }
    },
    "T1005A": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "合掌，餘手皆執諸器仗：右第四手持輪，左第四手持劍；右第五手持金剛杵，左第五手持花篋；右第六手持念珠，左第六手持軍遲；右第"
            ],
            "juans/003.xhtml": [
                "摩品第九之餘爾時，金剛手祕密主菩薩，面貌熙怡微笑身毛聳竪，持金剛杵輪擲揮空，以種種香花、衣服嚴具。諸持明仙眾歌讚歎詠，往",
                "，次誦心陀羅尼、隨心陀羅尼。以花鬘燒香供養一切如來，并供養持金剛、觀白在、曼殊室利、慈氏等憐愍有情者。遍禮十方一切如來。"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "牟尼佛既見寶藏菩薩請已，告金剛密跡菩薩言：「善男子！汝今可持金剛杵，於大眾中而扣其地。」金剛密跡菩薩便奉佛命，持金剛杵，"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種族悉皆降伏。若有非時一切惡風暴雨霜雹雷電霹靂災害起者，加持金剛杵一百八遍，輪擲舞杵擊撥，一切災風暴雨霜雹雷電於大山谷而"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種族悉皆降伏。若有非時一切惡風暴雨霜雹雷電霹靂災害起者，加持金剛杵一百八遍，輪擲舞杵擊撥，一切災風暴雨霜雹雷電於大山谷而"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "分)。若息諸鬼魅者，加呬唎(二合)字誦之。令一切有情順，加持金剛花與之(赤花代之)。令惡心不動，以白土止息之(真言首加書"
            ]
        }
    },
    "T1042": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "但依是妙印，應燒栴檀蓮等香。如是每日作燒香法者，即成常業誦持金剛法明。何以故？如上真言字義皆於此印香能顯示故。根本印：二"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於蓮華。東葉位畫尾路吉儞菩薩，身白色，左手持赤色蓮華，右手持金剛杵。南葉位畫多羅菩薩，身綠色，左手持綠色蓮華，右手持寶。"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)賀(引)」由此印及誦真言故，警覺金剛部聖眾，一切持金剛者加持擁護，所有罪障悉皆除滅，一切痛苦不著於身，當得金剛"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "兩足體，左定開蓮花，左理持羂索，或執持數珠，右慧說法印，或持金剛鎖，右慧執持鎖，妙寶瑠璃光。住千葉蓮花，跏趺右押左。次毘"
            ]
        }
    },
    "T1068": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾，有各各本形。真言曰：一、密迹金剛士，赤紅色，具三眼，右持金剛杵，左手拳安腰。二、烏芻君荼央俱尸，左手持一股金剛杵，右",
                "炎摩幢，右手女竿。十三、釋王三十三，色白紅，左手安腰，右手持金剛杵。十四、大辨功德娑怛那，帝釋天王主之女，子大德天女也，"
            ]
        }
    },
    "T1092": {
        "total": 9,
        "pages": {
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/025.xhtml": 6
        },
        "sentences": {
            "juans/009.xhtml": [
                "手虛拳按胸，半加趺坐。西面，從南第一大可畏眼金剛菩薩，左手持金剛杵、右手揚掌，半加趺坐。次馬頭觀世音菩薩，左手執鉞斧、右",
                "右頰、一手把蓮花、一手按地，結加趺坐。次毘那夜迦金剛，左手持金剛鉞斧、右手執羂索，半加趺坐。次一髻羅剎使者，身真青色面目"
            ],
            "juans/011.xhtml": [
                "福聚無量無邊，非可算數校計可知。復有善男子善女人，但常三時持金剛身印、心印、語印、智印，觀照三世皆無所有，量同虛空，則心"
            ],
            "juans/025.xhtml": [
                "一一葉上羂索印、金剛鉤印，上火光焰。臺上二手合腕相著，一手持金剛鉤、一手執七寶羂索。其鉤頭狀作龍頭相，柄頭寶珠相，其索兩",
                "寶須彌座，座上諸器仗印，繞火光焰。東門，執金剛祕密主菩薩，持金剛杵，半加趺坐。南門，一髻羅剎女神，手持器仗，半加趺坐。西",
                "門，執金剛鎖神，持金剛鎖，半加趺坐。北門，度底使者，手持器仗，半加趺坐。四角，四天王，執持鉤槊，半加趺坐。是八神身，佩火",
                "髮，髮焰赤聳。左第一手執金剛鉤并持蓮華，右第一手執三叉戟并持金剛棓。左第二手執羂索并持金剛鉤，右第二手執金剛杵并持金剛鉤"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色，嚴飾瓔珞，首戴寶冠，左絡白神索。左邊畫金剛藏菩薩，左手持金剛杵，身淺綠色。次後應畫八大菩薩，所謂彌勒菩薩、大勢至菩薩"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、迦樓羅、緊那羅、摩睺羅伽、人非人等；復有無量無邊成就持明持金剛者，金剛手及忿怒王、持明王百千等眾；復有具種種持明寶髻佛"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯稽首禮大密，從持金剛生，開演微妙儀，簡要契真實。瑜伽修習者，願興利樂心，十方"
            ]
        }
    },
    "T1121": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢瑜伽大教王經大樂不空金剛薩埵一切時方成就儀稽首禮大密，從持金剛生，密言易成就，我說念誦儀。密語有先應，發心盡利樂，無餘",
                "嚴具，而用授飾身，並載五佛冠，裳蓮隨體色，皆已染悅目，瞻視持金剛。如是安立已，成□曼荼羅，彼中如輪形，八柱而嚴飾，金剛勝"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方如來捨身供養，則成受三世無礙智律儀戒。則起，右膝著地，結持金剛三麼耶印，當心誦，於頂上散。由結此印誦密語，則成遍禮供養",
                "普賢菩薩，戴其五佛冠，身如水精月色，右手持五鈷金剛杵、左手持金剛鈴，身處在滿月輪了了分明，則誦密語曰：「唵嚩日囉(二合)"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蜜，住無礙解脫，於無邊如來廣作佛事，及作眾生利益。欲金剛，持金剛弓箭，射阿賴耶識中一切有漏種子，成大圓鏡智。金剛計里計羅"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於此名能尊重讚歎者，是受持大金剛故。若常歌諷此名句者，是得持金剛譽。是故我已先說。觀想本尊如來得見前已，即結金剛鉤印事業"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼金剛阿闍梨是汝等師。何以故？彼阿闍梨而能護持佛剎，復能護持金剛祕密法，故能說四字名，此即是如來相。汝等大眾當於彼師，常"
            ]
        }
    },
    "T1132": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛，則又變成本尊身。身有四臂，上二住端箭勢，下右手仰當心持金剛杵，下左手為金剛拳，安左腰側持金剛鈴，顰眉口微笑，白色，"
            ]
        }
    },
    "T1136": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我此延命法，先須彩書普賢菩薩，如滿月童子形，五佛頭冠，右手持金剛杵、左手持召集金剛鈴契，鬘縱緩帶，坐千葉寶華。下有白象王",
                "敬於清淨處建立道場，令清淨僧持是真言，及轉此經，乃至書寫及持金剛壽命陀羅尼滿十萬遍，即增壽命，除夭橫故。」爾時四天王等承"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴劫樹，於大金剛池寶蓮花光照，金剛沙而布於地。於大金剛加持金剛道場天帝釋宮殿，以俱胝那庾多百千莊嚴大金剛師子之座。說法"
            ],
            "juans/002.xhtml": [
                "當畫，觀自在菩薩，又於其四面，畫種種印契。若是苾芻帶，應畫持金剛，右執金剛杵，左拳竪頭指，擬彼難調者，又當於四角，而畫四"
            ]
        }
    },
    "T1162": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時世尊告彼長者：「善男子！我於過去無數劫前，遇佛世尊，名持金剛海音如來、應、正等覺、明行圓滿、善逝、世間解、無上丈夫、"
            ]
        }
    },
    "T1163": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊告妙月長者言：「善男子！我於過去阿僧祇劫前遇佛世尊，名持金剛海音如來、應、正遍知。從彼如來受得此雨寶陀羅尼，受持、讀"
            ]
        }
    },
    "T1164": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "復告妙月長者言：「往昔過去無數劫中，於彼世時，有佛出世，名持金剛海大音聲如來、應供、正遍知、明行足、善逝、世間解、無上士",
                "之難，皆不能侵。若復有人，於自舍宅、或他人舍，隨所在處供養持金剛海大音聲如來、應、正等覺，至心持念此吉祥持世陀羅尼滿於六",
                "擇清淨之處，或倉庫中，以白檀香建立四方曼拏攞畢，請召、供養持金剛海大音聲如來及一切佛、觀自在菩薩、諸菩薩等聖眾，常於夜分"
            ]
        }
    },
    "T1174": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "衣服，塗香使嚴好，趣於精舍門。先想己身形，作金剛薩埵，左手持金剛，右執光明磬，門戶稱吽字，怒目除不祥。即五體投地，敬禮世",
                "及聖眾，充滿法界海，間無有空缺，悉以誓願力，咸來降道場。結持金剛印，想禮諸佛足，二羽各相背，檀慧禪智鉤，想禮諸如來，長跪",
                "本聖形，身色如紫金，作妙童子相，五髻被首飾，冠寶五方冠，右持金剛劍，上發火焰色，左手持青蓮，有般若梵夾，住諸妙色相，身處"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "盧遮那如來則告牟尼世尊及千釋迦千百億化釋迦言：「吾從往昔修持金剛祕密菩提法教者，是大聖曼殊室利菩薩摩訶薩是吾先師。吾今以",
                "如是一切如來異端殊勝甚希奇特勝妙之法，是一切諸佛如來先世修持金剛三摩地祕密三十支三菩提法教，無上果力聖慧大智成就一切諸佛"
            ],
            "juans/002.xhtml": [
                "作是願言：『願我與此大威德轉輪聖王世世生生同願同行，常願修持金剛菩提聖性佛道，接引有情。在在處處於世所生之時，乃至成佛，"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛喜大聲，金剛士大士，金剛王大樂，金剛相大喜。吽字金剛智，持金剛智箭，執金剛利劍，現金剛巧業。金剛破他軍，金剛火惡視，金"
            ]
        }
    },
    "T1188": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸魔眾，身湧遍三界，祕密王自在，目若青蓮葉，面如蓮華敷，執持金剛杵，以手擲復擲，現大忿怒相，威振十方界。金剛手菩薩，亦持金剛",
                "三部呪，三昧呪現前，三寶最殊勝，三乘及引導。不空羂索部，執持金剛索，及持金剛鉤，示現忿怒相。降伏諸魔怨，大忿怒明王，六面",
                "大菩薩，金剛王大樂，金剛相大喜，金剛呪吽吽，金剛弓及箭，手持金剛劍，煩惱皆除斷，堅固及利用，此金剛最勝。熾盛金剛焰，熾盛"
            ]
        }
    },
    "T1189": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "名義經光祿大夫大司徒三藏法師沙囉巴奉詔譯南無文殊菩薩！吉祥持金剛，能調難調伏，勇猛勝三界，自在祕密主，目若青蓮葉，面滿如",
                "蓮華，執持金剛杵，以手擲復擲，化現顰眉等，無邊執金剛，亦有降惡魔，威猛大怖畏，放大杵焰光，拋擲金剛杵，大悲大智慧，方便利",
                "變大力，勇健大速疾，大神變遍聞，大力大敵怨。摧壞三有山，執持金剛杵，威猛大勇健，大怖作大畏。尊者最勝種，上師密呪尊，安住",
                "大仙尊。持三部密呪，最上三寶尊，說最上三乘，不空羂索勝，執持金剛索，金剛鉤大索。已上毘盧遮那佛曼茶囉讚清淨法界智一百八名",
                "喜笑聲，金剛大菩薩，金剛王大樂，金剛相大喜，金剛呪吽吽。執持金剛箭，利劍斷煩惱，金剛金剛相，金剛破他軍，熾盛金剛眼，銛利"
            ]
        }
    },
    "T1190": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "律論習密教土番譯主聶崖沙門釋智譯敬禮孺童相妙吉祥！復次吉祥持金剛，難調伏中勝調伏，勇猛超出三界內，自在金剛密中勝，眼如白",
                "，自手執持勝金剛，時時仰上作拋擲。復次第現忿等像，亦有無邊持金剛，勇猛調伏難調者，具威猛相極怖畏，於金剛尖出勝光，自手向",
                "於諸謬解捨離故，即以無別無異心，為諸有情願宣說。」密自在者持金剛，向如來前說是言，告白畢已而合掌，以身恭敬坐其前。復次釋",
                "三惡趣，為現清淨微笑相。於其清淨梵音中，遍滿三種世界已，為持金剛大力者，密自在主而答說：「具足有大慈悲者，汝為利益有情故",
                "，誦真實名是大益，能作清淨除罪業，於我精勤應諦聽。善哉吉祥持金剛，手持金剛汝善哉，密主我為此事故，為汝巧妙令宣說，汝今一",
                "呪，尊者守護三寶故，宣說最勝三乘法。真勝有義之羂索，是大執持金剛索，金剛鐵鉤大羂索。(此下十頌句，是出現不動佛中圍故讚大",
                "識，金剛王者大安樂，金剛堅者大歡喜。金剛吽者吽聲吼，器中執持金剛箭，金剛劍斷令無餘，眾持金剛具金剛。一種金剛能退敵，熾焰",
                "覺唯正法。金剛大寶灌頂相，諸大寶性即自在，世間自在諸法性，持金剛者一切王。一切正覺即大心，一切正覺在心中，一切正覺之大身",
                "我敬禮，正覺顯論我敬禮，一切一切我敬禮，彼智身者我敬禮。「持金剛金剛手！此妙吉祥智勇識不共真實名，是出有壞之智身一切如來",
                "此至於一切如來微妙法理真實持故，我為宣說開示顯解令其攝受。持金剛金剛手！此者我於汝種性中及一切密呪法性攝受中而作攝受。持金剛",
                "諸法四種念住。此真實名者，乃至一切正覺功德能作真實究竟也。持金剛金剛手！此真實名者，能滅有情身語意三之行無餘罪業，亦能清",
                "二法性義之真實名。若有誦持演說者，是一切法不可說之自性也。持金剛金剛手！若有善男子善女人依密呪門修習者，於此出有壞妙吉祥",
                "使，能為一切潛伏救護，增長精神具足色力，威勢殊勝無病延壽。持金剛金剛手！此真實名頂髻珠者，若起誓願日日三時無遺念誦三遍書",
                "圓，不令忘失一切智智性大菩提心，決定不入聲聞羅漢緣覺乘中。持金剛金剛手！如是具足無量功德，亦有如是無量無邊廣大功德。持金剛",
                "捺(二十一)捺麻恧哩捺葛囉(三合)末啞(二十二)」復次吉祥持金剛，懇分歡喜而合掌，如來尊者出有壞，敬禮究竟正覺已，復次尊",
                "者密自性，持金剛之金剛王，所餘種種同住處，高聲如是而白言：「尊者我等亦隨喜，善哉善哉說善哉！為彼欲求解脫果，有情為無救度"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是作必令有効。諸生死中普得聞知，不敢隱蔽此之真言主。是故持金剛者，大威猛所不敢隱蔽，謂此尊有靈驗故。所作善事皆成，諸為"
            ]
        }
    },
    "T1205": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，皆悉恐怖奔走投佛，咸作是言：「世尊！我等今歸命三寶。」時持金剛手菩薩從三昧起，告文殊師利言：「云何見諸天帝釋等來至於此",
                "此呼使者)。「第十六、五天人散羅王，是毘沙門天所變身(右手持金剛杵、左手押腰，赤色形也。若人欲得一切人愛念者是呼使者)。"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "語已，諸佛難思行，及菩薩大威，作如是語已，寂默而安住。」爾時吉祥大威德金剛手菩薩，既蒙印可，踊躍歡喜，復引手捫持金剛杵。"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "那，毘舍遮餓鬼，及與諸母天，自身及侍者，須臾頃壞滅。」吉祥持金剛，處眾而說已，遍禮一切佛，默然而安住。利益世間故，復作如"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三股金剛杵。二羽中受鈷，當心誦一一真言，各應想流出威德。執持金剛鈷真言曰：「唵(一)參㕹縛日羅(二合)醯[寧*頁]尾吠縛"
            ]
        }
    },
    "T1222a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "七人皆出來，作如是言：『我等先入阿修羅王荷擿迦宮殿，皆因受持金剛童子真言得入此宮，情相愛慕結為朋友。我等相共恥辱科罰不迎",
                "薩身，種種瓔珞以為莊嚴，身如火色，遍於身上流出火焰。以右手持金剛杵斜舉向上，左手作施願手。脚為阿里荼立，踏盤石上。於施願"
            ],
            "juans/003.xhtml": [
                "四門。於中央畫蘇嚕蘇嚕大忿怒王金剛，於東邊畫金剛手明王，手持金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，左邊畫大抱誐縛底",
                "大棒金剛。西邊畫難勝等八大金剛，所謂難勝金剛、忿怒金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大忿怒金剛。"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。畫菩薩身，種種瓔珞以莊嚴，身如火色，遍身流出火焰。以右手持金剛杵，鋒舉向上：左手作施願手。脚為里荼立，踏磐石上。施願手"
            ],
            "juans/003.xhtml": [
                "，如先說法儀則。四方四門，於中央畫蘇嚕蘇嚕大忿怒王金剛，手持金剛杵。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫大抱誐縛底",
                "大棒金剛。西方畫難勝等八大金剛，所謂難勝金剛、忿怒金剛、難持金剛、恐怖金剛、極忿怒金剛、三世金剛、成就金剛、大忿怒金剛。"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有佛，妙智悲濟者，常住菩提心，是故我稽首。普賢即諸佛，受職持金剛，為調伏難調，現此明王體，以其法勝故，淨與不淨俱。真言者"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "裹之，勃羅得迦木(天漆此漆通)合子盛之，黑月八日或十四日，持金剛像前加持一千八遍，藥有佉吒聲後，口含，藏形，壽千歲。「若"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "愈。」爾時佛告執金剛神、無量天仙、阿難比丘：「汝等善聽，汝持金剛呪，我為汝於金剛天中結壇。汝持菩薩呪，我為汝於菩薩天中結"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五)儒[口*臨](二合)(六)虐」次復思惟己身與本尊無異，持金剛子珠，誦次前心真言。正念誦時，觀本尊形像，或觀真言所有文"
            ]
        }
    },
    "T1243": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "臂大力明王，左手向佛頂禮，右手執拂，左上手執金剛索，右上手持金剛棒，彼眼如朱，髮如熾火如焰上聳。次金剛手并諸眷屬，次右邊",
                "計、甘露軍拏利、金剛鉤、金剛索。於其門裏復有二忿怒金剛，左持金剛鎚、右執金剛棒。次佛左邊，觀自在菩薩并諸眷屬。次佛右邊，",
                "聞眾等，歸命大牟尼慈氏等一切大菩薩眾，頂禮正遍知覺者，歸命持金剛并諸眷屬。」復說真言曰：「怛儞也(二合)他(引)唵(引)",
                "碧，四牙外出，顰眉努目，髮竪如朱，有大威德，右手持棒、左手持金剛，龍為莊嚴、虎皮為衣。如是南西北方亦復二十一恒河沙等世界",
                "囉惹吽(引)[口*癹]吒娑嚩(二合)賀(引)」「是諸六十二持金剛者，於一切時密為護持。若有受持讀誦此陀羅尼者，乃至天火彼",
                "稱揚讚歎怖多主言：「善哉善哉！怖多主！汝能為諸眾生問於如來持金剛者。」爾時世尊金剛手以金剛杵自在輪擲。時彼金剛速疾降彼金"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "下方合掌，一所手上方合掌，下方合掌持獨[月*古]，上方合掌持金剛[輪/金]。圓座上居。頭天王方冑相。女髮登返垂相也。各面"
            ]
        }
    },
    "T1253": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "天龍藥叉羅剎乾闥婆阿脩羅迦樓羅緊那羅摩睺羅伽吉祥(十)一切持金剛手持金剛吉祥(十一)四王護世吉祥(十二)八曜二十八宿吉祥"
            ]
        }
    },
    "T1257": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "袒，青天衣光如大青寶等。身黃金色，種種莊嚴。臂有其八，右手持金剛杵、金剛鉤，左手持弓、無憂樹枝、羂索。頂戴寶塔，立月轉內"
            ],
            "juans/002.xhtml": [
                "妙，三面各三眼，一面作猪相，頂戴寶塔，著黑衣及青天衣，右手持金剛杵有大光明及箭、針，左手持弓、線及無憂樹枝。若夜作觀想月"
            ],
            "juans/007.xhtml": [
                "童女相，身色如雲，乘猪，有三面各三目，一作猪面，二臂，右手持金剛鉤、左手持金剛索，口出利牙見者恐怖。東南方菩薩真言曰：「",
                "如童女相，身黃色，一切莊嚴。三面各三目，一猪面，二臂，左手持金剛杵、右手持無憂樹枝。西南方菩薩真言曰：「唵(引)嚩囉羅娑",
                "盧遮那佛。戴無憂華鬘，左手持羂索、弓、無憂樹花枝及線，右手持金剛杵、針、鉤、箭。正面善相微笑，深黃色或檀金色，眼相修長，",
                "婆野鑁娑嚩(二合引)賀」「如是此菩薩衣服身色如前不異，右手持金剛杵及針、左手持無憂樹枝及羂索，能禁縛一切惡者。北方菩薩真"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "於衣上畫頻那夜迦天像，八臂三目，頂戴冠，髮髻青潤，右第一手持金剛杵、第二手執金剛鎖、第三手執箭、第四手執鉤，左第一手執輸"
            ]
        }
    },
    "T1293": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方立之)。吠室羅摩拏善神，青黑色，現瞋王相，作閉唇相，右手持金剛棓、左手捧全身舍利寶塔，被甲冑，著赤衣，鬢髮紫色也。毘盧"
            ]
        }
    },
    "T1331": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬，自然消滅無敢當者。若有鬼神往來不去者，四天諸王當遣使者持金剛之杵破頭作七分。」佛告比丘：「此大章句至真至妙，三世諸佛"
            ],
            "juans/004.xhtml": [
                "得留住。帶神名者身中有鬼神在其身中不去者，四天王當遣使者，持金剛杵碎頭作七分。」天帝釋白佛言：「世尊所稱譽者其法微妙，惟"
            ]
        }
    },
    "T1340": {
        "total": 2,
        "pages": {
            "juans/014.xhtml": 2
        },
        "sentences": {
            "juans/014.xhtml": [
                "觀如是希有，實未曾見如是奇事，所謂一一人後皆有如是大可畏人持金剛杵。彼諸比丘亦各一人執持金剛，一切皆乘金翅鳥上。復有無量"
            ]
        }
    },
    "T1417": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "師沙囉巴奉詔譯如是我聞：一時婆伽梵在金剛場。爾時如來神力如持金剛手身成金剛已，即日入金剛三摩地。是時金剛手承佛神力及一切"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "芸薹、一切毒䖝、但以印紙擲之、無不能害。金剛杵印論曰、若人持金剛杵印者，潔淨齋戒百日，取棗心方二寸刻之，治一切惡虫狩。若"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 99,
        "found_juans": 154,
        "total": 487
    }
}