{
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋。次持國天印。次日天。次摩利支天。次社耶毘社耶(日天子后也"
            ]
        }
    },
    "T0901": {
        "total": 23,
        "pages": {
            "juans/010.xhtml": 23
        },
        "sentences": {
            "juans/010.xhtml": [
                "大唐天竺三藏阿地瞿多譯佛說摩利支天經一卷如是我聞：一時佛在舍",
                "」佛告諸比丘：「若有人知彼摩利支天名者，彼人亦不可見、亦不可",
                "丘：「若善男子、善女人知彼摩利支天名者，應作是言：『我弟子某",
                "應作是言：『我弟子某甲知彼摩利支天名故，無人能見我、無人能知",
                "其中委悉准前可知。)」奉請摩利支天呪一名摩利支天身呪。呪曰：",
                "」佛告諸比丘：「若有人識彼摩利支天菩薩者，除一切障難、王難、",
                "無覺知之者。「若人欲得供養摩利支天者，應用金、若銀、若赤銅、",
                "白檀、若赤檀等，隨力所辦作摩利支天像。「其作像法，似天女形，",
                "，於左手掌心中我身藏隱，在摩利支天心內斯文藏我身，著摩利支在",
                "：「諸持呪行者，若欲專求是摩利支天法、覓諸利益現神驗者，依前",
                "香華入道場中，燒香作印，喚摩利支天供養行道，然後發遣。「至十",
                "中心作蓮華座，於其座上即安摩利支天之像。東面安置使者之座，名",
                "，呪師坐青草上，然後作印喚摩利支天等，以作其印種種供養。及出",
                "道場與作護身，一心念佛禮拜摩利支天之像。「作是法壇，呪師自身",
                "，遠行在路者，先作水壇，喚摩利支天安置，取稻穀華和酥蜜，火燒",
                "法，七日之中日日作水壇，喚摩利支天安置。復著火爐，然穀木火，",
                "八段，一一塗酥并呪火燒者，摩利支天即來入道場，遂其所願。行者",
                "若其不來，要心懺悔，渴仰於摩利支天，一日不食，作種種供養者，",
                "道場，作水壇等種種供養，喚摩利支天安置，日日誦呪，如是滿十萬",
                "神力自在致令如是。」爾時，摩利支天白佛言：「世尊！我有別法，",
                "臣、及諸人民等：「聞佛說是摩利支天陀羅尼，一心受持之者，是人",
                "龍八部禮佛而退，歡喜奉行。摩利支天經一卷。功德天法一卷(中天"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "慧赤蓮華，一切憐愍相。西門摩利支天。吉祥天女形，面門桃花色，"
            ]
        }
    },
    "T1255a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1255佛說摩利支天菩薩陀羅尼經大興善寺三藏沙門不空奉",
                "」佛告諸比丘：「若有人知彼摩利支天名者，彼人亦不可見亦不可知",
                "比丘：「若善男子善女人知彼摩利支天名者，應作是言：『我弟子某",
                "作是言：『我弟子某甲，知彼摩利支天名故，無人能見我、無人能知",
                ")(八)莎呵(九)」「奉請摩利支天呪，一名摩利支天身呪。呪曰",
                "」佛告諸比丘：「若有人識彼摩利支天菩薩者，除一切障難王難賊難",
                "大臣及諸人民等：「聞佛說是摩利支天陀羅尼，一心受持之者，是人",
                "部禮佛而退，歡喜奉行。佛說摩利支天菩薩陀羅尼經"
            ]
        }
    },
    "T1255b": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛說摩利支天經唐三藏沙門大廣智不空奉詔譯如是我聞：一時薄伽梵",
                "。」佛告諸苾芻：「若有知彼摩利支天名常憶念者，彼人亦不可見亦",
                "便。若有善男子善女人，知彼摩利支天名求加護者，應作是言：『我",
                "，應作是言：『我(某甲)知摩利支天母有大神力，我今歸命，願護",
                "摩此印便蓋孔上。想此印即是摩利支天菩薩身，我自身隱藏於摩利支天",
                "神惡人無得便。若欲成驗願見摩利支天真身求勝願者，誦此陀羅尼滿",
                "中種種供養，并作護摩火壇，摩利支天女必現其身，所求勝願決定成",
                "當來惡世苦難恐怖有情，略說摩利支天法。此菩薩有大悲願，常於苦",
                "，皆大歡喜，信受奉行。佛說摩利支天經"
            ]
        }
    },
    "T1256": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1256佛說摩利支天陀羅尼呪經失譯人名今附梁錄如是我聞",
                "爾時世尊告諸比丘：「有天名摩利支天，常行日月前。彼摩利支天，",
                "」佛告諸比丘：「若有人知彼摩利支天名者，彼人亦不可見、亦不可",
                "丘：「若有善男子善女人知彼摩利支天名者，應作是言：『我弟子某",
                "作是言：『我弟子某乙，知彼摩利支天名故，無人能見我、無人能捉",
                "』」爾時世尊告諸比丘：「是摩利支天有陀羅尼呪，能守護人。」即",
                "夷、國王大臣及諸人民，聞是摩利支天陀羅尼呪一心受持者，不為如",
                "以香泥塗地，七日七夜誦持是摩利支天陀羅尼呪，滿一百八遍，所經",
                "餅，布五色壓，設五色飯，請摩利支天。然燈續明七日七夜，誦是摩利支天",
                "座，然燈續明七日七夜，誦是摩利支天陀羅尼呪經五百遍，得如願已",
                "，皆大歡喜，信受奉持。佛說摩利支天陀羅尼呪經"
            ]
        }
    },
    "T1259": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1259摩利支天一印法有二印：一者身印、二者隱形印也。",
                "阿爾底也(引)摩利支娑嚩賀摩利支天一印法"
            ]
        }
    },
    "T1338": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來當得二相端正具足果報)。摩利支天呪三唵(上)摩利支曳薩婆薩"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地神、菩提樹神、鬼子母天、摩利支天、日宮天子、月宮天女、水天"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 9,
        "found_juans": 9,
        "total": 61
    }
}