{
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天。次伊舍那天。次諸步跢。次東方帝釋。次持國天印。次日天。次摩利支天。次社耶毘社耶(日天子后也)真言曰：歸命摩訶誐陀婆多娑嚩賀次"
            ]
        }
    },
    "T0901": {
        "total": 23,
        "pages": {
            "juans/010.xhtml": 23
        },
        "sentences": {
            "juans/010.xhtml": [
                "佛說陀羅尼集經卷第十(諸天卷上)大唐天竺三藏阿地瞿多譯佛說摩利支天經一卷如是我聞：一時佛在舍衛國祇樹給孤獨園，與大阿羅漢千二百",
                "財物、無人能罰、不畏怨家能得其便。」佛告諸比丘：「若有人知彼摩利支天名者，彼人亦不可見、亦不可知、亦不可捉、亦不可害、亦不為人欺",
                "罰、亦不為怨家能得其便。」佛告諸比丘：「若善男子、善女人知彼摩利支天名者，應作是言：『我弟子某甲知彼摩利支天名故，無人能見我、無",
                "若善男子、善女人知彼摩利支天名者，應作是言：『我弟子某甲知彼摩利支天名故，無人能見我、無人能知我、無人能捉我、無人能害我、無人能",
                "：梵本多同前本，論驗相傳兩本無殊，其中委悉准前可知。)」奉請摩利支天呪一名摩利支天身呪。呪曰：「娜謨囉跢那(二合)跢囉(二合)夜",
                "，論驗相傳兩本無殊，其中委悉准前可知。)」奉請摩利支天呪一名摩利支天身呪。呪曰：「娜謨囉跢那(二合)跢囉(二合)夜耶(一)摩唎支",
                ")馱槃(上)馱(九)娑婆訶(十句)」佛告諸比丘：「若有人識彼摩利支天菩薩者，除一切障難、王難、賊難、猛獸毒蟲之難、水火等難。「若",
                "有一切事難、軍防主者，悉皆迷醉，都無覺知之者。「若人欲得供養摩利支天者，應用金、若銀、若赤銅、若白檀、若赤檀等，隨力所辦作摩利支",
                "利支天者，應用金、若銀、若赤銅、若白檀、若赤檀等，隨力所辦作摩利支天像。「其作像法，似天女形，其像左手屈臂向上，手腕當左乳前作拳",
                "左手掌是摩利支心，右手掌是摩利支身，於左手掌心中我身藏隱，在摩利支天心內斯文藏我身，著摩利支在我頂上護我身(此是好知印)。』使者",
                "阿咥唎沙哩(三)莎訶(四)』」佛語：「諸持呪行者，若欲專求是摩利支天法、覓諸利益現神驗者，依前誦呪滿遍數已，臘月十五日作受法壇。",
                "寶物。以五色線繞壇四面已，次將少分香華入道場中，燒香作印，喚摩利支天供養行道，然後發遣。「至十五日晨朝，更取淨牛糞和香水泥泥道場",
                "布壇地，極令莊嚴。「作四肘壇，其壇中心作蓮華座，於其座上即安摩利支天之像。東面安置使者之座，名婆多羅室唎夜；南面安置使者之座，名",
                "嚴水罐如餘部說。「安置種種諸供具竟，呪師坐青草上，然後作印喚摩利支天等，以作其印種種供養。及出壇外，將諸飲食散施一切諸鬼神等。散",
                "頭頂印上。與灌頂竟，著新淨衣，將入道場與作護身，一心念佛禮拜摩利支天之像。「作是法壇，呪師自身、受法弟子惟食粳米、乳粥為食。「事",
                "作障難(以下本法)。「若人欲行東西，遠行在路者，先作水壇，喚摩利支天安置，取稻穀華和酥蜜，火燒一千八遍并誦呪，隨欲趣處去者大吉，",
                "欲趣處去者大吉，得大靈驗。「又更有法，七日之中日日作水壇，喚摩利支天安置。復著火爐，然穀木火，於其火中燒粳米、胡麻一百八遍，并誦",
                "白月八日至十五日，日日取紫橿木一千八段，一一塗酥并呪火燒者，摩利支天即來入道場，遂其所願。行者眼見摩利支身，得大靈驗；若其不來，",
                "所願。行者眼見摩利支身，得大靈驗；若其不來，要心懺悔，渴仰於摩利支天，一日不食，作種種供養者，必來現身，得摩利支種種大驗。「又法",
                "，即得如願。「又法，若行者洒浴，入道場，作水壇等種種供養，喚摩利支天安置，日日誦呪，如是滿十萬遍，一七日中無有斷絕。作此法訖，然",
                "(他人、惡人、外道等也)，由是天呪神力自在致令如是。」爾時，摩利支天白佛言：「世尊！我有別法，今欲說之。「用紫檀木廣三指、長三寸",
                "、比丘尼、優婆塞、優婆夷、國王、大臣、及諸人民等：「聞佛說是摩利支天陀羅尼，一心受持之者，是人不為一切諸惡所害。諸比丘若有人能書",
                "悉皆退散，無敢當者。」是諸四眾、天龍八部禮佛而退，歡喜奉行。摩利支天經一卷。功德天法一卷(中天竺國菩提寺僧阿難律木叉師、迦葉師等"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "財童子。髮髻童子冠，身相白肉色，定慧赤蓮華，一切憐愍相。西門摩利支天。吉祥天女形，面門桃花色，定慧白蓮花，百千種瓔珞，嚴身微妙色"
            ]
        }
    },
    "T1255a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1255佛說摩利支天菩薩陀羅尼經大興善寺三藏沙門不空奉詔譯如是我聞：一時佛在舍衛",
                "財物、無人能罰，不畏怨家能得其便。」佛告諸比丘：「若有人知彼摩利支天名者，彼人亦不可見亦不可知，亦不可捉亦不可害，亦不為人欺誑亦",
                "責罰，亦不為怨家能得其便。」佛告諸比丘：「若善男子善女人知彼摩利支天名者，應作是言：『我弟子某甲，知彼摩利支天名故，無人能見我、",
                "若善男子善女人知彼摩利支天名者，應作是言：『我弟子某甲，知彼摩利支天名故，無人能見我、無人能知我、無人能捉我、無人能害我、無人能",
                "囉(上音)叉囉(上音)叉(自稱名字)(八)莎呵(九)」「奉請摩利支天呪，一名摩利支天身呪。呪曰：「娜謨囉跢那(二合)跢囉(二合)",
                "上音)叉(自稱名字)(八)莎呵(九)」「奉請摩利支天呪，一名摩利支天身呪。呪曰：「娜謨囉跢那(二合)跢囉(二合)夜耶(一)摩唎支",
                "上)馱槃(上)馱(九)娑婆呵(十)」佛告諸比丘：「若有人識彼摩利支天菩薩者，除一切障難王難賊難、猛獸毒蟲之難、水火等難。若人欲行",
                "比丘、比丘尼、優婆塞、優婆夷、國王大臣及諸人民等：「聞佛說是摩利支天陀羅尼，一心受持之者，是人不為一切諸惡所害。諸比丘！若有人能",
                "退散，無敢當者。」是諸四眾、天龍八部禮佛而退，歡喜奉行。佛說摩利支天菩薩陀羅尼經"
            ]
        }
    },
    "T1255b": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛說摩利支天經唐三藏沙門大廣智不空奉詔譯如是我聞：一時薄伽梵在室羅筏城逝",
                "財物、無人能責罰，不為怨家能得其便。」佛告諸苾芻：「若有知彼摩利支天名常憶念者，彼人亦不可見亦不可知、亦不可捉亦不可縛、亦不可害",
                "亦不為人之所責罰，亦不為怨家能得其便。若有善男子善女人，知彼摩利支天名求加護者，應作是言：『我(某甲)知摩利支天母有大神力，我今",
                "男子善女人，知彼摩利支天名求加護者，應作是言：『我(某甲)知摩利支天母有大神力，我今歸命，願護我身，無人能見我、無人能知我、無人",
                "自身入此印孔中藏。以右手平掌，右旋摩此印便蓋孔上。想此印即是摩利支天菩薩身，我自身隱藏於摩利支天菩薩心中。一心專注不間斷誦前根本",
                "，右旋摩此印便蓋孔上。想此印即是摩利支天菩薩身，我自身隱藏於摩利支天菩薩心中。一心專注不間斷誦前根本及心真言，不限遍數，但虔誠至",
                "之力不逢災難，於怨家處決定得勝，鬼神惡人無得便。若欲成驗願見摩利支天真身求勝願者，誦此陀羅尼滿十萬遍，依法建立曼荼羅，畫摩利支菩",
                "建立曼荼羅，畫摩利支菩薩像，安置壇中種種供養，并作護摩火壇，摩利支天女必現其身，所求勝願決定成就，除不至心。」佛告諸苾芻：「我為",
                "就，除不至心。」佛告諸苾芻：「我為當來惡世苦難恐怖有情，略說摩利支天法。此菩薩有大悲願，常於苦難恐怖之處護諸有情，不令天龍鬼神人",
                "諸苾芻等及天龍八部一切大眾聞佛所說，皆大歡喜，信受奉行。佛說摩利支天經"
            ]
        }
    },
    "T1256": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1256佛說摩利支天陀羅尼呪經失譯人名今附梁錄如是我聞：一時婆伽婆在舍衛國祇樹給",
                "孤獨園，與大比丘眾千二百五十人俱。爾時世尊告諸比丘：「有天名摩利支天，常行日月前。彼摩利支天，無人能見、無人能捉、不為人欺誑、不",
                "五十人俱。爾時世尊告諸比丘：「有天名摩利支天，常行日月前。彼摩利支天，無人能見、無人能捉、不為人欺誑、不為人縛、不為人債其財物、",
                "不為人債其財物、不為怨家能得其便。」佛告諸比丘：「若有人知彼摩利支天名者，彼人亦不可見、亦不可捉、不為人欺誑、不為人債其財物、不",
                "財物、不為怨家能得其便。」佛告諸比丘：「若有善男子善女人知彼摩利支天名者，應作是言：『我弟子某乙，知彼摩利支天名故，無人能見我、",
                "有善男子善女人知彼摩利支天名者，應作是言：『我弟子某乙，知彼摩利支天名故，無人能見我、無人能捉我、不為人能欺誑我、不為人能縛我、",
                "為人能債我財物、不為怨家能得我便。』」爾時世尊告諸比丘：「是摩利支天有陀羅尼呪，能守護人。」即說呪曰：「多姪他遏迦摩私末迦摩私支",
                "善女人、比丘、比丘尼、優婆塞、優婆夷、國王大臣及諸人民，聞是摩利支天陀羅尼呪一心受持者，不為如上諸惡所害。」佛告諸比丘：「若有善",
                "經受持讀誦者，一心齋戒，淨治一室，以香泥塗地，七日七夜誦持是摩利支天陀羅尼呪，滿一百八遍，所經諸陣一切怨賊並皆息刃。行時書寫是陀",
                "室，香泥塗地，燒種種名香，設七盤果餅，布五色壓，設五色飯，請摩利支天。然燈續明七日七夜，誦是摩利支天陀羅尼呪經滿二百遍，一切病鬼",
                "果餅，布五色壓，設五色飯，請摩利支天。然燈續明七日七夜，誦是摩利支天陀羅尼呪經滿二百遍，一切病鬼皆生慈心放於病人，即得除差。若遭",
                "官所拘錄者，亦如前淨室，如法設供敷座，然燈續明七日七夜，誦是摩利支天陀羅尼呪經五百遍，得如願已設齋散座，一切厄難無不滅除。」爾時",
                "厄難無不滅除。」爾時諸比丘聞佛所說，皆大歡喜，信受奉持。佛說摩利支天陀羅尼呪經"
            ]
        }
    },
    "T1259": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1259摩利支天一印法有二印：一者身印、二者隱形印也。先作身印，當心誦真言七",
                "yāmāliṣisvāhā唵(引)阿爾底也(引)摩利支娑嚩賀摩利支天一印法"
            ]
        }
    },
    "T1338": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮佛一拜，如此日別三時誦呪禮佛，未來當得二相端正具足果報)。摩利支天呪三唵(上)摩利支曳薩婆薩多婆頞陀利沙利娑(上聲)婆(去聲)"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "辯才天女、功得天女、韋駝天童、堅固地神、菩提樹神、鬼子母天、摩利支天、日宮天子、月宮天女、水天(鎮西方神，白色善相，兩手持蛇索)"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 9,
        "found_juans": 9,
        "total": 61
    }
}