{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "用，授與自所變化、他化自在天等而亦自受用之。又善男子！如摩醯首羅天有勝意生明，能作三千大千世界眾生利益，化一切受用、遍受"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "寧*頁](去)曳(三)摘計吽惹(四)娑嚩(二合)賀(引)摩醯首羅天真言曰(二羽外相叉，右押左，直竪地風空成召)：曩莫三滿"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "毘藥(二合)儞曩[寧*頁](去)曳摘計吽惹娑嚩(二合)賀摩醯首羅真言曰：歸命(一)唵摩係(引)濕嚩(二合)囉野娑嚩(二合"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "各有一千金剛天為眷屬俱。復有忉利天主釋提桓因、大梵天王、摩醯首羅等諸大天王，及三十三天無數天子，無量俱胝那庾多諸天婇女，"
            ]
        }
    },
    "T0869": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "成等正覺已，於須彌盧頂轉金剛界輪已，與諸菩薩名號受職已，摩醯首羅等剛強難化，不可以寂靜法而受化。盡虛空遍法界一切如來異口",
                "入悲怒金剛三摩地，現大威德身，以種種方便調伏，乃至命終。摩醯首羅死已，自見於下方過六十二恒河沙世界，名灰莊嚴，彼世界中成",
                "說大曼茶羅，引入諸天，受金剛名號諸天有五類。居上界天王，摩醯首羅等無量諸天及后。第二遊虛空諸天，日天子等無量諸天及后。第",
                "王瑜伽，於色究竟天說。具四大品，廣說微細實相理，及廣說降摩醯首羅、摩醯首羅天，以偈與金剛菩薩酬答。次說第三會，名一切教集",
                "頂說。金剛藏等八大菩薩，一一尊各說四種曼茶羅，初會說降伏摩醯首羅及諸天入曼茶羅授職位授名號四種曼茶羅，所謂大曼茶羅、三昧"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "群魔懾竄，所以鬼母怐懼而收跡，象頭畏威而遠引。彼大惑之主摩醯首羅，亦蒙被其害而成正覺矣！則知向時憑怒，適是大悲。此等金剛"
            ]
        }
    },
    "T0893a": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "肘，次餘外院隨意大小而作。「先於內院置三部主，西面門北置摩醯首羅及妃。佛右邊置帝殊羅施，左邊置佛眼；次觀自在右邊置摩訶室",
                "；於門及角置拔折羅，中置蓮花。於其外院置其梵天及因陀羅、摩醯首羅等淨居諸天，及無垢行菩薩、光鬘菩薩、莊嚴菩薩、無邊龍王、",
                "妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、摩醯首羅及妃、多聞天王及諸藥叉。於其門前置辦諸事瓶。「於金剛部中",
                "。「於其外院八方神，西門南邊置梵天王及與眷屬；西門北邊置摩醯首羅及妃、言那鉢底等諸眷屬俱；及七忙怛囉母及八龍王并諸眷屬；"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "二肘，次餘外院隨意大小而作。「先於內院置三部主。西門北置摩醯首羅及妃。佛右邊置摩帝殊囉施，左邊置佛眼；次觀自在右邊置摩室",
                "；於門及角置拔折羅，中置蓮華。「於其外院置其梵天及因陀羅摩醯首羅等，淨居諸天及無垢行菩薩、光鬘菩薩、莊嚴菩薩、無邊龍王菩",
                "妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、摩醯首羅及妃、多聞天王及諸藥叉。其於外門前置辦諸事瓶。「於金剛部",
                "置。「於其外院八方神，西門邊置梵天王及與眷屬；西門北邊置摩醯首羅及妃、言那鉢底等諸眷屬俱；及七忙怛羅母，及八龍王并諸眷屬"
            ]
        }
    },
    "T0893c": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "肘，次餘外院隨意大小而作。「先於內院置三部主，西面門北置摩醯首羅及妃。佛右邊置帝殊囉施，左邊置佛眼；次觀自在右邊置摩訶室",
                "；於門及角置拔折羅，中置蓮華；於其外院置其梵天及因陀羅、摩醯首羅等、淨居諸天及無垢行菩薩、光鬘菩薩、莊嚴菩薩、無邊龍王、",
                "，左置忙莽計明妃。「於其外院東邊置勝慧使者、金剛慧使者、摩醯首羅及妃、多聞天王及諸藥叉。「於其外門前置能辨諸事瓶，於金剛",
                "「於其外院置八方神。西門南邊置梵天王及與眷屬；西門北邊置摩醯首羅及妃后、那鉢底等諸眷屬俱，及七忙怛羅母，及八龍王并諸眷屬"
            ]
        }
    },
    "T0895a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "主名曰象頭，於其部中，形狀難可具名，有十八俱胝以為眷屬。摩醯首羅天王所說真言，有持誦者，彼類恒作障難。「一牙部主名曰嚴髻"
            ],
            "juans/003.xhtml": [
                "諸毒猛鬼神，見彼癡人謬執金剛杵者，便生瞋怒，即害彼命。「摩醯首羅天說十俱胝真言；「那羅延天王說三萬真言；「大梵天王說六萬",
                "真言；「日天子說三十萬真言；「伽路荼王說八萬一千真言；「摩醯首羅大妃說八千真言；「火神王說七百真言；「摩登伽天王復說三千",
                "作法療治，即得除差。如上病患之徒，又火神真言、風神真言、摩醯首羅真言、大梵天王真言、忉利天王真言、那羅延天王真言、四天王"
            ]
        }
    },
    "T0895b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼作障難。「野干部主名曰象頭，於其部中復有十八俱胝眷屬，摩醯首羅所說真言有持誦者，彼作障難。「一牙部主名曰嚴髻，其部亦有"
            ],
            "juans/002.xhtml": [
                "汝正說一切佛教真言都教法。「復次，傍說外道言教，汝當聽。摩醯首羅天說十俱胝真言，已下諸天龍等及妃等，各各俱說數千萬真言及",
                "以甘露瓶忿怒金剛等真言，療治得除差。又有火神真言，風神、摩醯首羅、及日月天，大梵天王、龍王、那羅延神、多聞天王、諸藥叉王"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "印即是羂索、其風神王契印是幢幡、其多聞天契印即是伽馱棒、摩醯首羅契印即是三股叉、其地神契印即是滿瓶、日月契印即是圓滿之相",
                "須安置。「其院南面置金剛將菩薩、及蘇磨呼菩薩、頂行菩薩、摩醯首羅及妃、梵王、及軍闍羅持明仙王、質怛羅(二合)迦陀持明仙王"
            ]
        }
    },
    "T0901": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "不重注)』」佛告諸比丘：「此呪能解一切諸呪——若外道、若摩醯首羅呪——亦能除却諸惡鬼神、亦救眾生五苦八難。若善男子至心受",
                "昧陀羅尼力悉能解除一切天魔外道呪法，皆能降伏一切怨敵，及摩醯首羅、諸天鬼神所說呪術悉能除滅。」爾時，世尊即說佛頂三昧曼荼"
            ],
            "juans/004.xhtml": [
                "阿彌陀佛、北方安大勢至菩薩、南方安馬頭觀世音菩薩、西方安摩醯首羅天王。取一淨罐，滿盛淨水，中著五穀，以柳枝等塞其罐口，復",
                "十一遍。如是，次念阿彌陀佛、馬頭觀世音菩薩、大勢至菩薩、摩醯首羅天王名已，令其婦人至心三禮，發願乞兒。阿闍梨以五色線一呪"
            ],
            "juans/010.xhtml": [
                "。「又法，若取安悉香擣之為丸，塗酥，火燒一千八遍并呪者，摩醯首羅及傍邊天一切歡喜。「若依前法，作水壇種種供養，壇中心著佛"
            ],
            "juans/011.xhtml": [
                "金剛陀羅尼印祕密法藏神呪壇法。於是會中有梵天王及天帝釋、摩醯首羅、日天、月天、星天、地天、四天大王、火天等俱，是諸天王各",
                "若在佛前，每日作意常供養者，是人恒得諸天衛護，一切歡喜。摩醯首羅天法印呪第三「合掌，以二大指、二頭指、二小指皆相著竪，即",
                "音)訶(六)』「是法印呪，若有人等日日受持此印誦呪，供養摩醯首羅天者，種種得驗。每作是印誦呪供養諸佛之時，一切佛等亦生歡",
                "喜，兼療一切諸病有驗。摩醯首羅天求馬古印呪第四「右手屈中指最下節向掌內，其餘二節直申，又以無名指苾在中指背根，又屈小指頭",
                "三名阿自多，四名阿婆囉自多。又以埿作摩醯首囉天像，中央安摩醯首羅，右邊安闍夜及毘闍夜，左邊安阿自多及阿婆羅自多，前著火爐"
            ],
            "juans/012.xhtml": [
                "藍跋羅座(四十二)，次安一切天座(四十三)。「次其門北安摩醯首羅座(四十四)，次安母欝(二合)陀吒佉座(此是正位)(四十",
                "，光焰圍繞。「次，二肘地為道場門。「次，其門北第一座主名摩醯首羅天，蓮花座上作跋折囉，光焰圍繞。「第二座主名波履跢婆(二"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "yasvāhā嚩拏野娑嚩(二合)訶」東北方伊舍那天，舊云摩醯首羅天，亦云大自在天，乘黃豐牛，左手持劫波坏盛血，右手持三戟"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "八遍，其香即下。若欲往十方佛剎菩薩境界，但以中指指天，呼摩醯首羅相隨，天處不入。臨命終時，十方諸佛臨頂，自迎將己世界。欲"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大師子王，摩尼孔雀王，迦毘羅金毘羅王，持呪安國王道心王，摩醯首羅王天，布單那王，二十八部鬼神大將，阿吒婆俱護法神王，須彌"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "內所有眾生，皆我身中一類流出生勝解者，是人則墮能非能執，摩醯首羅現無邊身，成其伴侶。迷佛菩提，亡失知見。是名第二立能為心"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛手祕密主菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩醯首羅天、帝釋天、毘紐天、夜摩天、水天、俱尾羅天、風天、蘖路茶",
                "、緊那羅、摩呼羅伽……等，一切器仗悉皆墮落。摩醯首羅三戟叉墮落、帝釋金剛杵墮落、毘紐天輪、俱尾羅棒、水天羂索……，如是一"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有難儞濕婆羅鬼王為上首俱，主無量百千諸鬼而為眷屬。又，摩醯首羅天王為上首俱，主無量百千瘧鬼而為眷屬。又，荼枳尼鬼王為上"
            ],
            "juans/002.xhtml": [
                "謂名印捺羅、名帝釋、名布嬾娜羅、名大梵天、名毘瑟怒天、名摩醯首羅、名自然、名劫比羅、名步嚲娜、名姥儞、名底㗚詑迦㗚灑、名"
            ],
            "juans/004.xhtml": [
                "畫風天神、畫諸明呪仙，及畫蘖嚕荼王眾而為眷屬。北方面隔畫摩醯首羅天、畫摩訶細那呪神、瑦摩天女，及畫諸藥叉等而為眷屬。東北"
            ]
        }
    },
    "T0953": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆發菩提心種植善根。復有四天王天、眾天、天帝釋、商主天、摩醯首羅天、梵王娑訶世界主、魔天子。復有大聲聞眾，所謂舍利子、大",
                "，至頂上，結根本印，即住尾捨佉立。「纔擲梵天俱魔天，帝釋摩醯首羅天，那羅延天及大眾，龍藥叉眾及脩羅，羅剎毘那夜迦等，一切",
                "中畫難陀、烏波難陀二龍王，四門畫持蓮華持金剛。應佛右左畫摩醯首羅并妻。俱尾羅天持持，於一切處門兩邊應置。第三院應取第二院"
            ],
            "juans/002.xhtml": [
                "行者夜眠牛皮或隨意眠。如是作已，設令彼事俱摩羅天、梵天、摩醯首羅及帝釋加護彼營者，於七日中彼決定更互相成鬪諍馳走心生苦惱",
                "給百千眷屬具六味飲食，所思所求皆得。「又法，欲令梵王毘紐摩醯首羅敬愛者，於黑月分對本尊像前，用無煙炭以安悉香丸，三時和酥"
            ],
            "juans/003.xhtml": [
                "合)沙耶阿羯哩灑(二合)沙耶吽發」大菩薩纔說忿怒王真言，摩醯首羅、帝釋、焰摩、水天、俱尾羅、那羅延等，及迦樓羅、緊那羅、",
                "觀自在菩薩摩訶薩從彼菩薩三摩地，不瞬目觀佛觀已，告彼一切摩醯首羅、帝釋、梵王天等言：「若有善男子善女人，修此輪王佛頂、若"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "部，商佉聲念誦，我讚如雷聲，分明稱吽字，我說金剛部。亦通摩醯首羅。念誦者成就南摩尼羯磨。此部念誦，如鈴鐸聲，如箜篌聲笛聲"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在菩薩，亦一髻羅剎使者、梵天、帝釋、四大天王、伊首羅天、摩醯首羅天、炎魔王、地天、那羅延天、辯才天、吉祥天、持明仙、龍王"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "梵天王、淨居天、那羅延天、都使多天、帝釋天主。當佛背後畫摩醯首羅大天，共一十二尊，列位分布周圍一匝，各有所乘、各有所執，",
                "apadmehūṃ唵嚩囉曩鉢娜銘(二合)虎吽(二合引)「摩醯首羅天王真言(此云大自在天)：「namaḥsamantabu"
            ]
        }
    },
    "T0984": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉，皆住迦毘羅國釋迦生處。柯摩履波陀斑足夜叉，住毘羅國。摩醯首羅夜叉，住毘羅多國。魔醯鏃羅夜叉(梁言太白)，止羅多國。毘"
            ]
        }
    },
    "T0988": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、日月五星、二十八宿、鬼子母、五羅官屬、散脂鬼神大將軍、摩醯首羅二十八部、諸大龍王等，擁護(某甲)之身。大梵天王、三十三",
                "天王、娑婆世界主梵天王、尸棄大梵、光明大梵等，金剛密迹、摩醯首羅、大金色孔雀王、鳩槃茶王、大辯神王、那羅延王，韋提希子阿"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "細障故。依教令輪，現作威怒降三世金剛，四頭八臂，摧伏一切摩醯首羅大自在天諸魔軍眾，侵害正法損害眾生者，令調伏故。放青色光"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量天子眷屬俱；復有大梵天王與無量梵眾俱；復有淨居諸天、摩醯首羅天王，各與無量眷屬俱。如是，無量天、龍、夜叉、乾闥婆、阿"
            ]
        }
    },
    "T0999": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三寶，歸向梵天王者、或歸向天帝釋者、歸向護世四王者，歸向摩醯首羅者，或寶賢藥叉大將、滿賢藥叉大將、訶利帝母、日月星辰山林"
            ],
            "juans/002.xhtml": [
                "生真實道、出生十二緣生、出生梵天王天帝釋護世四天王、出生摩醯首羅、出生日月天子九執十二宮辰一切星宿。」是時，世尊復說大明"
            ]
        }
    },
    "T1003": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲愍，住加行位，護持修行、辟除諸障。成菩提時，摧伏天魔及摩醯首羅一切難調伏者，令彼等受化，致於無上菩提，以忿怒智而成究竟",
                "猛。於三界中調伏者，三界謂欲界、色界、無色界，於中能調伏摩醯首羅等諸天難調伏者，令得受化無餘。一切義成就者，普賢菩薩異名"
            ],
            "juans/002.xhtml": [
                "住降伏立相，說此金剛吽迦囉心。」持降三世印者，三世，所謂摩醯首羅義，由此印得降伏淨信，引入佛道。以蓮華面微笑而怒顰眉者，",
                "降三世立印，其二足相去可立五搩，屈右膝、舒左膝，兩足右踏摩醯首羅、左踏烏摩。其修行者若與降伏法相應者，如前大智印，誦一字",
                "伏故忿怒調伏」，此是寶部中寶金剛忿怒三摩地。由此定能調伏摩醯首羅，受化入於佛道也。「一切有情法性故忿怒法性」者，此是蓮華",
                "明此義故，作歡喜聲，說金剛自在自真實心」者。外金剛部者，摩醯首羅等二十五種類諸天也。心真言者，怛唎字。怛字，真如義。真如",
                "等難調諸天，建立五種解脫輪。毘盧遮那佛為世間同類攝化，說摩醯首羅曼茶羅。中央畫摩醯首羅，如來形，以八種天圍遶。四供養、四",
                "弟等親禮佛足，獻自心真言」者，麼度羯囉三兄弟是梵王那囉延摩醯首羅之異名也。薩嚩字者，薩字則一切法平等如虛空，嚩字一切法言"
            ]
        }
    },
    "T1024": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "天龍八部及諸菩薩、執金剛主、四王、帝釋、梵天王、那羅延、摩醯首羅、摩尼跋陀羅、補那跋陀，及跋羅神、夜摩神、婆樓摩神、俱薜",
                "、八大夜叉王、執金剛夜叉主、四王、帝釋、梵天王、那羅延、摩醯首羅，各以自手共持彼塔及相輪橖。亦有九十九億百千那由他恒河沙",
                "訶薩、執金剛主、四王、帝釋、梵天王等，及其眷屬那羅延天、摩醯首羅等言：「善男子！我以此呪法之王付囑汝等，應當守護住持擁護",
                "是時除蓋障菩薩、執金剛主、四王、帝釋、梵天王、那羅延天、摩醯首羅及天龍八部等，咸禮佛足，同聲白言：「我等已蒙世尊加護，授"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人則得一切諸法最勝成就。」爾時復有大梵天王、那羅延天王、摩醯首羅天王及四天王，一時合掌從坐而起，詣如來前，右遶三匝，於一"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人則得一切諸法最勝成就。」爾時復有大梵天王、那羅延天王、摩醯首羅天王及四天王，一時合掌從座而起，詣如來前，右遶三匝，於一"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於此窣堵波前作先行成就法。「若誦一洛叉，一切天、梵王、摩醯首羅、那羅延、俱摩羅、七母天及迦樓羅等皆大踊躍，則當入一切曼"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如上。「又豌豆、酪、蜜和作人形，然杉摩夜木，如上，一月，摩醯首羅并眷屬如上。「又油麻滓或油麻和蕎麥麵作人形一，如上，一切"
            ]
        }
    },
    "T1052": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，巍巍挺特若金山。亦如滿月處虛空，又似薝波迦花色，勝彼摩醯首羅身，徒以白龍為瓔珞。右手執持金蓮花，毘琉璃寶以為莖，以慈"
            ]
        }
    },
    "T1057b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "說是呪時，三千大千世界乃至非想非非想天六反震動，色究竟天摩醯首羅戰慄不安皆大恐懼，一切惡鬼皆大叫喚受大苦惱，東西散走莫知"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃至非想非非想天皆六返震動，天雨寶花繽紛亂墜，色究竟天、摩醯首羅天戰掉不安皆大恐懼，一切諸惡藥叉、羅剎、妬憋鬼神受大痛惱"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(此是帝神長大黑色也)(二十一)夷醯唎(此是三十三天，是摩醯首羅天神領天兵，青色)(二十二)摩訶菩提薩埵(此是實心，更無"
            ]
        }
    },
    "T1092": {
        "total": 50,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 3,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 3,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 2,
            "juans/025.xhtml": 3,
            "juans/026.xhtml": 2,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "雙足右繞三匝會座而坐。復有無量百千淨居天王、伊首羅天王、摩醯首羅天王、大梵天王、帝釋天王——皆發弘願深樂大乘，紹護佛法使",
                "目不異顧，會座而坐。爾時尊者薄伽梵正為淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天及諸天眾，處寶蓮花師子之座而說大法，踰",
                "此陀羅尼真言一切教法，導化無量百千淨居天王、伊首羅天王、摩醯首羅天王、大梵天王、帝釋天王、一切天王各并眷屬，恭敬供養尊重",
                "經典所住方處，當知其地即有無量百千淨居天王、伊首羅天王、摩醯首羅天王、大梵天王、帝釋天王及諸一十二萬百千天王并眷屬俱，常",
                "作眾寶聚，挽諸有情出眾苦本。」爾時淨居天王、伊首羅天王、摩醯首羅天王、大梵天王、帝釋天王及諸天王，聞說是法皆大歡喜，合掌"
            ],
            "juans/002.xhtml": [
                "、繄那羅、摩呼囉伽、摩訶大持真言明仙、淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、焰摩王、水天、風天、火天、毘陛羅天、"
            ],
            "juans/003.xhtml": [
                "羅尼真言最勝神變，除諸蓋障八難大怖。其淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、一切諸天，歡喜擁護此畝捺羅，於是法中",
                "斯幻化三昧耶力，示同有情應現之狀，所謂淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅延天、俱摩羅天、四天王天、水天、"
            ],
            "juans/004.xhtml": [
                "(三)」「此印三昧召集一切伊首羅天皆來會住而為祐護。」「摩醯首羅天印：「准前印，改左頭指竪微屈，改二中指頭相拄押二無名指"
            ],
            "juans/006.xhtml": [
                "摩呼羅伽、可畏神、微妙色神、焰摩王、毘沙門天、伊首羅天、摩醯首羅天、大梵天、那羅延天、大自在天、俱摩羅天、火天、風天、日"
            ],
            "juans/007.xhtml": [
                "門婆羅門一切人民珍敬愛樂。觀世音菩薩、淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅延天、一切諸天龍神八部，皆當擁護",
                "當知國中不為諸惡天龍鬼神而作災害。其四天王天、伊首羅天、摩醯首羅天、大梵天、釋提桓天、那羅延天、大自在天，各將無量眷屬僕"
            ],
            "juans/008.xhtml": [
                "瞋嫉妬蓋障諸病，一切勝願相應圓滿。淨居天子，伊首羅天子，摩醯首羅天子，大梵天子乃至諸天，常觀擁護。世尊！是不空羂索觀世音",
                "持羂索，合掌瞻仰，長跪而坐。餘蓮臺上當置諸印。外院東門置摩醯首羅天，南門置焰摩王，西門置水天，北門置伊首羅天，皆半加趺坐",
                "淨居天子、伊首羅天子，持花供養。宮殿外左上，置月天子；後摩醯首羅天子、諸天天子，持花供養。其諸天仙，花鬘衣服，寶珠瓔珞種"
            ],
            "juans/009.xhtml": [
                "坐蓮花座，佩身光焰。次院東方，大梵天、帝釋天、伊首羅天、摩醯首羅天、大自在天、那羅延天、功德天、辯才天、縒羅莎縛底天、苗"
            ],
            "juans/011.xhtml": [
                "大震動。所依山上一切大梵天、帝釋天、那羅延天、大自在天、摩醯首羅天，乃至諸天四天王天，皆身毛竪戰掉不安。一切持真言仙、大",
                "種種莊飾，半加趺坐蓮花座上。其宮殿上，淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅延天，各持天諸種種寶花。置下兩邊",
                "庫盈溢，如毘沙門倉厙無異。執金剛祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天、四天大王、一切真言明仙、藥叉、羅",
                "功德天最上光明宮殿住處；復是大梵天、帝釋上天、那羅延天、摩醯首羅天、一切諸天光明福德吉祥母故；復是一切真言明仙、藥仙光明",
                "誦真言，則得證成就，觀世音菩薩，加祐於勝願。淨居伊首天、摩醯首羅天、大梵天帝釋、那羅延天王，而為擁護故。」「是三真言等加"
            ],
            "juans/012.xhtml": [
                "，及諸藥叉大將各并眷屬，恭敬擁護與加願處。亦是伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅延天、三十三天，恭敬擁護與加願處",
                "歎，加祐成就不空王法。及遍一切大梵天、帝釋天、那羅延天、摩醯首羅天、日天月天星天，乃至色究竟天，皆供養之。是時諸天聞香氣",
                "諸衣服、種種莊嚴坐蓮花座。上層，東北面葉上，伊首羅天子、摩醯首羅天子。東面葉上，大梵天子、帝釋天子、日天子。東南面葉上，"
            ],
            "juans/013.xhtml": [
                "三昧耶，以此一相三昧耶入種種相三昧耶，所謂入伊首羅天相、摩醯首羅天相、大梵天相、那羅延天相、大自在天相、焰摩王相、俱廢羅",
                "右水天面；左俱廢羅天面顰眉努目，右俱摩羅天面嚬眉努目；左摩醯首羅天面嚬眉努目狗牙上出，右伊首羅天面嚬眉努目狗牙上出；右日",
                "，便取執持，即得騰空自在無礙，獲得一切大力鬼神三昧耶，如摩醯首羅得大自在，壽命萬歲。復一稱[合*牛]字一以杖[袖-由+殺"
            ],
            "juans/015.xhtml": [
                "，坐蓮華座，身圓光焰。次院四面除門，置淨居天、伊首羅天、摩醯首羅天、那羅延天、大梵天、大自在天、焰摩王、水天、帝釋天、俱",
                "分淨居天、大梵天、帝釋天、那羅延天、大自在天、伊首羅天、摩醯首羅天、焰摩王、婆魯拏天、俱廢羅天、俱摩羅天，及諸天、龍、藥",
                "二天神外，周匝行畫大梵天、那羅延天、大自在天、伊首羅天、摩醯首羅天、帝釋天、不驕樂天、廣果天、少光天、兜率陀天、色究竟天"
            ],
            "juans/016.xhtml": [
                "婆、阿素洛、蘖魯荼、緊那羅、摩呼羅伽皆擁護之。伊首羅天、摩醯首羅天、四天王天、焰摩王、水天、俱廢羅天、俱摩羅天皆擁護之。",
                "賤相、命長短相、生死輪相。復現大梵天、帝釋天、那羅延天、摩醯首羅天，乃至一切天、龍、藥叉、羅剎、乾闥婆、阿素洛、蘖魯荼、",
                "、悉地王菩薩。外院東門右，大梵天、帝釋天；左，伊首羅天、摩醯首羅天。南門右，俱摩羅天、俱廢羅天；左，焰摩天、地天神。北門"
            ],
            "juans/017.xhtml": [
                "在天、俱摩羅天、難禰計濕縛囉天、誐泥濕縛囉天、伊首羅天、摩醯首羅天、四天王、寶賢神、滿賢神、力天神、焰摩王、縛嚕拏天、俱"
            ],
            "juans/018.xhtml": [
                "三十三「是蓮華頂伽陀藥，現種族王大神力，伊首羅天帝釋天、摩醯首羅大梵天、毘瑟努天四天王，加祐守護恭敬讚。以龍腦香沈水香、"
            ],
            "juans/020.xhtml": [
                "天王、帝釋天主、焰摩王、水天王、俱廢羅天王、伊首羅天王、摩醯首羅天王、大自在天王、那羅延天王、娑伽羅龍王、羅陀龍王、優波",
                "間一切人庶愛敬供養，大梵天、帝釋天、那羅延天、大自在天、摩醯首羅天、淨居天、焰摩王、水天、俱廢羅天、日天月天皆自現身，周",
                "薩摩訶薩，召攝三千大千世界一切大梵天、帝釋天、那羅延天、摩醯首羅天、一切諸天，摧伏一切藥叉、羅剎、毘那夜迦，諸魔鬼神身皆"
            ],
            "juans/021.xhtml": [
                "仙、蘖伽仙、蜜履㰤塞(桑邑反)跛底仙、大梵天、那羅延天、摩醯首羅天，護摩成就曼拏羅三昧耶而最第一。此護摩三昧耶，等諸金剛",
                "沙門天，持諸天華。佛左，帝釋天、大自在天、兒伊首羅天王、摩醯首羅天王、焰摩王，持諸天華。左右，日天子、月天子。四面，二十"
            ],
            "juans/025.xhtml": [
                "切地天，皆悉來會下方擁護。一切大梵天、帝釋天、那羅延天、摩醯首羅天、婆底夜天、日天月天星天，皆來湊會上方擁護。如法結界，",
                "』時世人民恭敬供養，一切財寶自然資長。大梵天、那羅延天、摩醯首羅天、伊首羅天、三十三天、一切天眾、焰摩王等而常守護恭敬讚",
                "天王，執持槊索，半加趺坐。菩薩頂上左，帝釋天、伊首羅天、摩醯首羅天、淨居天、俱摩羅天、日天，乘眾色雲，半加趺坐，捧持寶華"
            ],
            "juans/026.xhtml": [
                "龍王、跋難陀龍王、優波難陀龍王、娑伽羅龍王、伊首羅天王、摩醯首羅天王、帝釋天王、大梵天王、那羅延天王、大自在天王、淨居天",
                "刑罰之苦。常得一切執金剛菩薩摩訶薩、四天王神、伊首羅天、摩醯首羅天、大自在天、大梵天、帝釋天、那羅延天、水天、風天、日天"
            ],
            "juans/027.xhtml": [
                "水天、火天、日天，半加趺坐捧諸寶華。明王頂上右，帝釋天、摩醯首羅天、淨居天、風天、月天，半加趺坐捧諸寶華。明王背後兩側，"
            ],
            "juans/028.xhtml": [
                "、帝釋天、大自在天、俱摩羅天、四天王天、水天、伊首羅天、摩醯首羅天乃至九十九億百千天子所有宮殿、衣服冠瓔、寶珠鐶釧、塗香"
            ],
            "juans/029.xhtml": [
                "諸真言明神，無量百千大梵天、帝釋天、那羅延天、伊首羅天、摩醯首羅天，無量百千淨居天、焰摩王、水天、四天王神，無量百千龍神"
            ],
            "juans/030.xhtml": [
                "延天、伊首羅天，乃至諸天持華供養。七佛右，月天、帝釋天、摩醯首羅天、淨居天，乃至諸天執華供養。觀世音座前，執金剛祕密主菩",
                "無量百千諸真言仙神、大梵天、帝釋天、那羅延天、伊首羅天、摩醯首羅天，無量百千淨居天、焰摩王、水天、日天、月天、星天、風天"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "時於彼佛世尊所受持不忘，以是力故從是已來常為無量無邊百千摩醯首羅諸大天眾、淨居天王并諸天子無量無邊說法教化，令向阿耨多羅",
                "中不得用膠，當和香及乳和綵色畫之。右邊畫作觀世音像，狀如摩醯首羅天，頭上髮悉如䗍髻，方作華冠，肩上當畫作黑鹿皮覆左肩上，"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在菩薩像，其身黃白，紺髮垂下，首冠華冠，披䃜泥耶皮，如摩醯首羅狀，環釧皆以珍寶而嚴飾之。畫師將欲畫時，先當受八戒齋法。"
            ]
        }
    },
    "T1101": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "為眾生作諸佛事，示現佛身，安立寂靜無住涅槃。若有眾生應以摩醯首羅身得度者，即現摩醯首羅身，為彼眾生演陀羅尼祕密之法，乃至"
            ]
        }
    },
    "T1113B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "神，長大黑色。ehṛe夷醯唎(二十一)此是三十三天王，是摩醯首羅天王神領天兵。mahābodhisatva摩訶菩薩埵(二",
                "世音菩薩善神妙章句。eheehe伊醯移醯(三十四)此是喚摩醯首羅天。cindacinda室那室那(三十五)(同上)arṣ"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三摩地。立印，四面八臂威德赫奕，光明熾盛如劫燒爛，左脚踏摩醯首羅，右脚踏烏摩。即以二手金剛拳，二小指反相鉤，竪二頭指，以"
            ]
        }
    },
    "T1133": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」毘盧遮那佛受諸如來請已，欲轉法輪時，即入三摩地，觀見摩醯首羅天等剛強難化，執著邪見，非我寂靜大悲之身，堪任調伏。於時",
                "昧耶，說金剛壽命陀羅尼。便入金剛壽命三摩地，乃結印契加持摩醯首羅天，復還得蘇，更增壽命，歸依諸佛，灌頂授記證得八地。金剛"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」毘盧遮那佛受諸如來請已，欲轉法輪時，即入三摩地，觀見摩醯首羅大自在天剛強難化，執持邪見，非我寂靜大悲之身，堪任調伏。"
            ]
        }
    },
    "T1134B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」毘盧遮那佛受諸如來請已，欲轉法輪，時即入三摩地，觀見摩醯首羅大自在天剛強難化，執持邪見，非我寂靜大悲之身堪，任調伏。",
                "，即說金剛壽命陀羅尼。復入金剛壽命三昧耶，及結密印加持，摩醯首羅天王還復得甦，重增壽命，歸依諸佛，發菩提心，灌頂受記證得"
            ]
        }
    },
    "T1137": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩遮唎那(三十八)因陀跋帝(三十九)提提羅耶(四十)那謨摩醯首羅耶尼(四十一)利師[口*梵](父藍反)跋尼(四十二)波波"
            ]
        }
    },
    "T1150": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三摩地，觀威德熾盛，四面八臂，左蹈uma天后，塢摩右脚蹈摩醯首羅天。「則結三世勝印。以二手金剛拳，檀慧互相鉤，直竪於進力"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天王，於彼持誦人，晝夜常加護。帝釋忉利眾，梵王毘紐天，及摩醯首羅，眾生俱摩羅，大黑喜自在，一切天母眾，及餘諸魔眾，苦行威"
            ],
            "juans/002.xhtml": [
                "四角，而畫四天王。婆羅門帶者，畫於伊舍那。剎利若帶持，畫摩醯首羅。毘舍若帶者，畫於天帝釋，或畫毘沙門。若是首陀帶，而畫那"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若婆羅門帶者，於呪心中作大自在天。若剎利帶者，於呪心中作摩醯首羅天。若毘舍帶者，於呪心中作毘沙門天王。若首陀帶者，於呪心"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生。如是族姓子或作梵天身成就眾生，或作自在天、大自在天、摩醯首羅天，或作欲界他化自在天、化樂天、兜率陀天、炎摩天、帝釋身"
            ]
        }
    },
    "T1177A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊室利千臂千鉢大教王經卷第一如是我聞：一時釋迦牟尼如來在摩醯首羅天王宮中於毘楞伽寶摩尼寶殿中。如來在百寶摩尼寶座上，與共",
                "言說。」爾時諸大會眾咸皆歡喜信受奉行。是時釋迦牟尼世尊從摩醯首羅天下降閻浮世界，在舍衛國中祇園精舍，於大道場在大會眾。有"
            ],
            "juans/007.xhtml": [
                "此閻浮提世界，爾乃却往去至彼上界。來說往昔在第四禪地中說摩醯首羅天王宮中，與無量不可說不可說百千億阿僧祇微塵數諸大菩薩摩訶薩眾"
            ],
            "juans/010.xhtml": [
                "第十大興善寺三藏沙門大廣智不空奉詔譯爾時釋迦牟尼如來復從摩醯首羅天王宮下，至南閻浮提來往說法，在舍衛國中祇園精舍大道場會"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勢。畫像四邊散畫龍王，次畫蓮華及諸妙華。諸華等下畫梵天、摩醯首羅天、四天王天等，次畫四箇阿脩羅王，次畫四箇執鬼神曜王(已"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是真佛，身如千日光燦爛，亦是滿月星耀主。亦是水神天王子，摩醯首羅大主王，亦是娑竭諸龍王，亦是具眾蘊之主，非天修羅具主種。"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。如瑜伽會中佛初成正覺，大集會中一切曼荼羅所攝三界之眾有摩醯首羅者，即是三千世界之主。住三千界之中，心慢故不肯從所召命，"
            ]
        }
    },
    "T1216": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "界所依鬼神眾，行者先應護自身。取忿怒王像住於一處，所謂於摩醯首羅凌誐廟，以毒藥芥子犬血，和漿水塗。有淩誐取白紲葉供養，取",
                "餘惡人大朋大黨暴惡主宰。其作法處，閉門裸體被髮，以左脚踏摩醯首羅淩誐，擗裂兩段，聞大吽聲不應怖畏。即其日悖王及餘大惡朋黨",
                "敵於剎那頃殞矣。若至連夜誦，彼家眷屬滅壞。「又法日中至於摩醯首羅廟，取苦練葉獻之，燒犬肉充焚香誦真言。其冤家被火燒然，即",
                "欲令如故者，又以水洗淩誐，復冷牛乳浴之，還復如故。「又法摩醯首羅凌誐右邊，燃摩捺那棘木柴，以毘梨勒木搵毒血芥子油，投火一"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引二合)(十八)」爾時佛說此真言，三千大千世界六種震動，摩醯首羅等大自在力王眾所居宮殿，皆悉散動不得安穩，悉雲集來頂戴藥"
            ]
        }
    },
    "T1222a": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "即開與持誦者。若彼等慳惜不與，即作是言：『梵王、那羅延、摩醯首羅及鬪戰女神訥伽等來厭汝伏藏，汝等應速與我此物。若不然者，",
                "加持七遍而以奉獻，作是言：『善來俱摩羅！唯願令我於俱摩羅摩醯首羅天所說真言皆得成就。』俱摩羅言：『願汝成就。』作是語已隱",
                "現。從此已後一切金剛部中及餘天所說真言皆得成就。「又法至摩醯首羅天廟，不食誦真言十萬遍，心所願求皆得滿足。「又法於梵天、",
                "那羅延天、摩醯首羅天、帝釋天、俱摩羅天、日天、諸餘天等形像之前，誦真言十萬遍，心所求願悉皆成就。「又法於持誦者曾經所入修",
                "窟中持誦成就者出窟來迎，頂戴引入至修羅宮中。若不來，即至摩醯首羅天廟中，并稱吽字誦真言一千遍，先入修羅宮者則出窟來。第二",
                "科罰不迎汝者，我等共汝且不應入阿修羅窟。』即於窟前取所獻摩醯首羅萎花，又取畫摩醯首羅形像，以左足踏其頭上，投萎花於火中作",
                "作鑠底，則得勇健大力，能敵俱摩羅天。若作佉吒網迦，則得如摩醯首羅天，於三界中而得自在。於前諸法若一法成就，即能成入一切壇",
                "八遍投火，准前稱彼名。作如是法已，彼等設如梵王、那羅延、摩醯首羅、俱摩羅天等威德自在，七日中間互相諍訟、相鬪殺害、互相間"
            ],
            "juans/002.xhtml": [
                "法欲得雄黃成就延壽者，持誦人飲乳食大麥，誦真言十萬遍。對摩醯首羅像前，取雄黃盛於熟銅器中，以七箇菩提樹葉如前上下覆蓋，兼",
                "以種種香塗上。以右手持叉，晝夜念誦，其戟叉出焰，則變身成摩醯首羅天，即能調伏難調伏者，無能沮壞。「又法乘船入海，誦真言十",
                "一千八遍，取一撮擲於火中，彼鬼伏已病者除愈。「又法欲降伏摩醯首羅者，取安息香作一千八丸，搵酥護摩，誦真言一千八遍，一遍一",
                "擲火中，一切摩醯首羅所有使者悉皆降伏，驅使能成辦一切事。「又法取雄黃一兩，若買隨彼索價稱口與錢。用婆羅門皂莢木(亦云蜜桐"
            ]
        }
    },
    "T1222b": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏中所有皆悉與我。』若彼不與，即作是言：『梵王、那羅延、摩醯首羅及鬪戰女神訥伽等來，厭汝伏藏，汝等應速與我此物。若不然者",
                "閼伽加持七遍以獻，作言：『善來俱摩羅！惟願令我於俱摩羅、摩醯首羅天所說真言皆得成就。』彼言：『願汝成就。』語已不現。從此",
                "已後一切金剛部中及餘天所說真言皆得成就。「又法至摩醯首羅天廟，不食誦真言十萬遍，心所願求皆得滿足。「又於梵天、那羅延天、",
                "摩醯首羅天、帝釋天、俱摩羅天、日天、諸餘天等形像之前，誦真言十萬遍，心所求願悉皆成就。「又欲降伏惡人者，取芥子共鹽相和護",
                "若作爍底，則得勇健大力，能敵俱摩羅天。若佉吒網迦，則得如摩醯首羅天，於三界中而得自在。於前諸法，若一法成就，則能成入一切",
                "言十萬遍，先窟中持誦成就者出迎頂禮引入宮中。若下來，即至摩醯首羅天廟中，并稱吽字誦真言一千遍，先入宮者皆出來。「又法取所",
                "獻摩醯首羅萎華，又取畫摩醯首羅像，以左脚踏其頭上，投萎華作護摩，則吉祥天女與修羅女從窟而出，至行者前作如是言：『終身奉事"
            ],
            "juans/002.xhtml": [
                "得聞持不忘。「又欲得延壽者，飲乳食大麥，誦真言十萬遍，對摩醯首羅像前，取雄黃盛熟銅器中，以七箇菩提樹葉如前上下覆蓋，兼施",
                "氣鬼，取黑羊毛護摩一千八遍，彼鬼服已病者除愈。「又欲降伏摩醯首羅者，取安息香作一千八丸，搵酥護摩一千八遍，一切摩醯首羅所"
            ],
            "juans/003.xhtml": [
                "迦羅金剛、劫比羅金剛、大笑金剛、勇健步金剛、舉足步金剛、摩醯首羅步金剛、一霹靂金剛、摧伏金剛、大棒金剛。西方畫難勝等八大"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "了分明已，目覩道當成。護世八方天，真言如後說，八方天明：摩醯首羅王，位居東北隅，真言如後稱，諸天所尊奉。「唵嚕捺囉(二合"
            ]
        }
    },
    "T1227": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯敬禮一切佛，復次諸菩薩。爾時會中無量俱胝明仙之所圍遶，摩醯首羅天王大部多主從座而起，頭面著地，前禮金剛手菩薩摩訶薩足，",
                "者、降怨敵者、辦諸事者、曼荼羅法所祕密者。」時彼眾會同讚摩醯首羅言：「善哉善哉作意！善哉善哉大部多主！為我等類決定勸請。"
            ],
            "juans/003.xhtml": [
                "，灑灰上，置地加持之，旋轉捕盜。「若黑月八日，魚肉及血祀摩醯首羅右邊夜叉面。執人骨橛，加持一千八遍，稱彼名。擣紅藍花汁塗"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無名指相叉垂下向掌背，二大指直竪附頭指側，大指來去。」集摩醯首羅天王二十八部印二十二「小指無名指向內相勾，即以中指竪相叉"
            ]
        }
    },
    "T1239": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉那yamaheśurayaphaṭvimacitra耶摩醯首羅耶[口*半]毘摩質哆羅yaphaṭnaṭakuvaray",
                "真隣王、孔雀王、金翅鳥王、師子吼王、大梵王、功德大辯王、摩醯首羅王、三十三天王一切善神，各領百億鬼神王，備具鎧甲前後圍繞"
            ],
            "juans/002.xhtml": [
                "住者，我今留汝，汝當集會，隨我所使領金剛密迹、護塔善神、摩醯首羅、三十三天王、大自在、那羅延，及毘紐天王、大辯王神、鬼子",
                "天王。「八者，治骨蒸病，使鳩槃荼王。「九者，治白虎病，使摩醯首羅天王。「十者，治怨家，使毘舍遮鬼王。「十一者，若令鬼散走"
            ],
            "juans/003.xhtml": [
                "羅準荼(二)阿地波多曳(三)svāhā莎訶(四)」「次結摩醯首羅天王二十八部印。「小指無名指向內相鉤，即以中指竪相叉，又",
                "來去。呪曰：「oṃmaheśurayasvāhā唵(一)摩醯首羅耶(二)莎訶」「次結阿吒薄拘元帥大怒使金剛二十八部神降伏"
            ]
        }
    },
    "T1240": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "[牛*句]付囑呪南無阿吒薄[牛*句]摩俱吒耶摩訶藥叉那耶摩醯首羅耶泮毘摩質多羅耶泮那吒鳩伐羅泮呵呵呵呵泮泮泮唅(引)曳吒"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "神王，大神那吒鬼神王。十方各立四方亦復如是。曩謨護法聖眾摩醯首羅，知足天二十八宿主護，毘沙門天王、四大天王，眾天，三十三"
            ]
        }
    },
    "T1253": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "祥如來「南無那羅延禁戒甲冑吉祥如來「南無梵吉祥如來「南無摩醯首羅吉祥如來「南無日月吉祥如來「南無甚深法光王吉祥如來「南無",
                "(四)一切菩薩吉祥(五)一切賢聖聲聞緣覺吉祥(六)梵毘紐摩醯首羅吉祥(七)一切天上首吉祥(八)一切處到吉祥(九)一切天龍"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即得治病。「若取安悉香擣之為丸，塗酥火燒一千八遍并呪者，摩醯首羅及傍邊天一切歡喜。「若依以前法作壇，種種供養，壇中心著佛"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時，加持蘇食之，平明服乳半升亦須加持。如夢見畜生之吽吽，摩醯首羅及毘磨羅供養之。且須急令造像，一依繼法合子菓將上廁，不得"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天毘那夜迦王歸依念誦供養法三藏沙門善無畏譯大聖自在天，是摩醯首羅大自在天王，烏摩女為婦，所生有三千子，其左千五百，毘那夜"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「以二大母指相縈繞，二手如屈翅勢。結此印即成身印。此是大摩醯首羅先已曾說。一切諸龍若見此印，悉皆消融不敢違命。此即印低下"
            ]
        }
    },
    "T1279": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1279摩醯首羅天法要爾時摩醯首羅天於天上與諸天女遊戲化樂作諸伎樂，忽然於髮中化出一天女，容顏端正伎藝第一，諸天之",
                "有人日沒之時，誦此呪一百八反，即有効驗。「次畫像法。先畫摩醯首羅天像，容顏奇特端正殊妙，從髮際化出一天女，端正第一垂妙瓔",
                "頻馱尼頻馱抳娑嚩(二合)賀」「若有人日日受持此印真言供養摩醯首羅天者，種種得驗。亦每作是印呪供養一切諸佛，諸佛生歡喜，兼",
                "孔及塗身上。若欲成結界者，以水呪七反，散灑四方，隨意遠近如法成結界。」摩醯首羅天王法要此法中摩醯首羅者，東北伊舍那天也。"
            ]
        }
    },
    "T1280": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1280摩醯首羅大自在天王神通化生伎藝天女念誦法爾時摩醯首羅天王於大自在天上，與諸天女前後圍繞，神通遊戲作諸伎樂。",
                "法供養，即疾證驗，即疾成就。」「大自在天女畫像法：「先畫摩醯首羅天王，三面六臂，顏貌奇特，端正可畏。從其髮際化生一天女，",
                "亦如上法。作彼鬼神形狀，斷截燒之，決死之病應時得愈。」「摩醯首羅大自在天神通遊戲變化頂生眾伎藝天女成就法印。「二手合掌，",
                "於壇內四角，如餘部壇法安羯磨杵處即得仰安之。「若畫壇時，於壇四面地上畫作五色綵雲，如捧壇從地踴出勢。」摩醯首羅頂生天女法"
            ]
        }
    },
    "T1282": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1282寶藏天女陀羅尼法爾時三十三天主摩醯首羅天王，共諸天女眾讚寶藏天王名吒羅佉，有大威德色力無比，能於世間行殊勝"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "林名奢摩奢那，此云尸林。其林縱橫滿一由旬，有大黑天神，是摩醯首羅變化之身，與諸鬼神無量眷屬，常於夜間遊行林中。有大神力，"
            ]
        }
    },
    "T1291": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "印千類千轉三使者成就法一卷深沙大將菩薩儀軌要一首運錄云：摩醯首羅法一卷。睿錄云：摩醯首羅天化生呪法一卷(無人名，三紙。策"
            ]
        }
    },
    "T1297": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "威光倍增安穩而住。伊舍那天喜時諸天亦喜，魔眾不亂也。舊名摩醯首羅也。佛言若供養摩醯首羅(唐云大自在)，已為供養一切諸天。"
            ]
        }
    },
    "T1331": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "結願神王名字，外諸惡魔無不除却，獲善利安令得吉祥。「神名摩醯首羅，字威靈帝。「神名摩尼拔陀，字威伏行。「神名富那拔陀，字"
            ],
            "juans/006.xhtml": [
                "末香散眾名華以用散灑塚塔之上，作天妓樂以為供養。又有善神摩醯首羅、摩尼颰陀、修陀、修利揵陀，八部鬼神、五羅剎鬼神、鬼子母"
            ],
            "juans/008.xhtml": [
                "，皆當一心呼其名號，我今說之灌頂神名一切善聽。「大神將軍摩醯首羅「大神將軍墮沙俗羅「大神將軍金毘羅「大神將軍半耆羅「大神"
            ]
        }
    },
    "T1332": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "七佛所說神呪經卷第三晉代譯失三藏名今附東晉錄我摩醯首羅天王今欲說神呪，愍念諸眾生為除苦本，除其我慢心，令修忍辱行。有呪名",
                "輪王威伏百姓，復能養育增加守護，猶如慈父等無有異。我今大摩醯首羅天王，神力自在亦復如是；典領三千大千世界鬼神諸王，養育守",
                "，燒香、散五色妙花，三種名香供養十方佛已，然後三稱我名『摩醯首羅大天王滿我所願。』如是三說。『令我所求皆得吉祥。』作是願"
            ]
        }
    },
    "T1335": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "布施獲大果報。是諸如來及諸聲聞今皆歸依。又復歸命住色究竟摩醯首羅，歸命首陀會天、諸阿那含天，歸命梵天王世間之祖，歸命他化",
                "當憶念福祐於我。復次至心燒眾名香、薩闍賴闍香等，運心供養摩醯首羅天王，願此香氣至彼天宮。即說呪曰：「那那那那那那囉囉囉囉",
                "於呪界遍滿三界，動不動等無能越者。四道天王有大威力，名曰摩醯首羅，處在阿那含聖果。若有不順越此呪界，無有是處。大梵天王有",
                "能越者。」復告四道面天王，有大名稱、住淨居天阿那含處，名摩醯首羅，及其眷屬輔相大臣：「汝等宜應擁護此呪。五阿那含天神通威"
            ],
            "juans/002.xhtml": [
                "天、善見天、善現天、色究竟天悉皆震動，首陀會天亦皆震動。摩醯首羅有大威德，共五淨居阿那含天俱至佛所，頭面禮足，却住一面而",
                "留陀龍，并諸一切能害物者悉皆驚動、鬼眾悉壞，咸作是言：「摩醯首羅說是惡呪，使於我等無有生路。」「若持是呪，所在城邑聚落，"
            ],
            "juans/004.xhtml": [
                "、遍淨天、無量淨天、不廣身天、不熱天、善現天、色究竟天、摩醯首羅天，此等諸天遇斯光已，皆自見身盡被五縛。以佛神力，令諸天",
                "天王共說此呪，我等今者無有生路，斷絕一切諸鬼神等。」爾時摩醯首羅白佛言：「世尊！如來所說結呪界經，若自能持、若教人持，若",
                "界場中央著諸華鬘，燒百一種香。為佛燒蘇合香，薩闍賴闍香與摩醯首羅天，咄迦香與梵天，遮迦香與魔王，多迦羅香與化樂天，阿具婁",
                "呪呪水，以所呪水飲之洗浴，毒即消除。若欲隱形，應以香供養摩醯首羅天王，以七色線繫作七結，七遍誦呪，以結繫頭置之頂上，即得",
                "人精氣者，應以十色線七過，燒種種香七遍，誦經繫線作七結，摩醯首羅天王梵眾之主、釋提桓因、四大天王還益其精氣，除造逆罪及謗"
            ]
        }
    },
    "T1336": {
        "total": 7,
        "pages": {
            "juans/003.xhtml": 5,
            "juans/008.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "陀羅尼雜集卷第三未詳撰者今附梁錄摩醯首羅天王呪一首八臂那羅延天呪一首大功德天呪一首八龍王呪八首(并諸菩薩天王龍王發願說偈",
                ")摩醯首羅天王呪我摩醯首羅天王今欲說神呪，愍念諸眾生為除苦本，除其我慢心，令修忍辱行。有呪名拘多吒呪，晉言慈悲忍辱。殊呼",
                "輪王威伏百姓，復能養育增加守護，猶如慈父等無有異。我今大摩醯首羅天王，神力自在亦復如是。典領三千大千世界鬼神諸王，養育守",
                "出時，燒香散五色妙華，三種名香供養十方佛已，然後三稱我名摩醯首羅大天王滿我所願，如是三說，令我所求皆得吉祥。作是願已默然"
            ],
            "juans/008.xhtml": [
                "呪六字神王經一品尼乾陀天所說生難呪一首大自在天王所說呪名摩醯首羅天一首大自在天及其眷屬所說呪一首大神仙所說呪一首阿修羅天",
                "文，燒作灰，使婦人水中服之，即得分身。大自在天王所說呪名摩醯首羅天南無大自在天王及諸眷屬，南無四天王，南無二十八夜叉鬼將"
            ]
        }
    },
    "T1340": {
        "total": 1,
        "pages": {
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/019.xhtml": [
                "佛言：『憍尸迦！如是次第上上轉勝。梵居諸天過六欲天，乃至摩醯首羅勝餘眾天。憍尸迦！以是因緣，布施果報差別無量。我今為汝異"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/017.xhtml": [
                "之事。如來所有支提物者，彼應頂戴荷負供養。阿難！我非是彼摩醯首羅天主之天。如來殘花，一切眾生不得取著，應當莊嚴如來支提，"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 83,
        "found_juans": 131,
        "total": 260
    }
}