{
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛金剛坐面向西；降伏蹲踞坐以脚押脚面向南。隨所愛樂依方而坐"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "敬愛。「次是金剛拍印。「入金剛儀已，金剛縛掌擊，以微細掌法，"
            ]
        }
    },
    "T0867": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛)毘左嚕迦法等(降伏)」爾時遍照薄伽梵告金剛手言：「我已",
                "敬愛。又令彼攝伏，取白檀香刻，金剛愛染王，五指為量等，長帶於"
            ],
            "juans/002.xhtml": [
                "敬愛。誦至於六遍，能滅一切罪。若誦滿七遍，能生無量福。若有金",
                "敬愛。「oṃvajrarāgāagnihuṃhoḥ唵嚩日囉(",
                "敬愛。「oṃvajrayakṣāagni唵嚩日囉(二合)藥乞",
                "敬愛，無有不隨順，上至諸如來，下至一切人，隨順悉無礙，敬愛無",
                "敬愛一切，鉤索鎖鈴四，盡成鉤召事，乃至八供養，還結彼業印，及",
                "敬愛，以印遙擲彼，或想以印擊，彼皆如奴僕。若作曼茶羅，及畫或",
                "敬愛伽跢耶，金剛鉤鉤召，是名五種密，金剛語瑜伽。欲令彼未來，"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、鉤召、降伏、息災等儀軌。第三說微細金剛曼茶羅，亦具三十",
                "敬愛十六種三摩地。第三說法曼茶羅，具三十七，皆觀自在菩薩變現"
            ]
        }
    },
    "T0882": {
        "total": 72,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 9,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 1,
            "juans/024.xhtml": 2,
            "juans/026.xhtml": 12,
            "juans/027.xhtml": 5,
            "juans/028.xhtml": 4,
            "juans/029.xhtml": 5
        },
        "sentences": {
            "juans/004.xhtml": [
                "敬愛，如是等依一切如來教令所作。「復次，世尊大毘盧遮那如來以",
                "敬愛大妙樂，而金剛箭善調伏，魔欲最勝大金剛，彼金剛弓我頂禮。"
            ],
            "juans/005.xhtml": [
                "敬愛。然作祕密供養事，諸大我者悉歡喜，如教利益諸眾生，能作一",
                "敬愛。金剛遍入法相應，金剛妙縛能摧壞。彼微細指和合時，山石亦",
                "敬愛已得成就。「彼心大明曰：「嚩日囉(二合)薩埵惡「此是金剛",
                "敬愛心。復次，頌曰：「此三摩邪薩怛鑁，遍入於彼後月輪，觀自身",
                "敬愛事；金剛燈明大印契，以供養故得淨眼；金剛塗香妙相應，能除"
            ],
            "juans/011.xhtml": [
                "敬愛法，應調伏者我為調伏，應攝受者我當攝受。唯願世尊授我教勅",
                "敬愛、調伏等事，得一切如來神力加持，金剛手菩薩摩訶薩常時營衛",
                "敬愛。金剛蓮華安於喉，具有熾焰大光明，金剛忿怒法相應，一切有"
            ],
            "juans/012.xhtml": [
                "敬愛生，善作一切勝事業。二金剛指頭皆竪，相合緊密而等引，此印",
                "敬愛。二羽金剛縛相合，二臂堅固安於心，二頭指置二腋間，鉤彼惡",
                "敬愛惠威光，或施財寶或歡喜。「此等對印大明曰：「阿(引)呬嚩"
            ],
            "juans/013.xhtml": [
                "敬愛。「此等大明曰：「吽(引)嚩日囉(二合)嚩里多骨嚕(二合",
                "敬愛妙樂事，成辦一切羯磨悉地諸法用等及一切如來神通事業。廣施"
            ],
            "juans/014.xhtml": [
                "敬愛。吉木為柴依法用，忿怒心舉火熾燃，碎鐵如塵擲爐中，得金剛",
                "敬愛事。復用前柴作護摩，等攝心燃火熾焰，以迦摩果擲爐中，即成",
                "敬愛。雌黃用於出生門，作金剛縛而打擲，隨四種相作相應，即獲四"
            ],
            "juans/015.xhtml": [
                "敬愛大魔主說自心明曰：「唵(引)嚩日囉(二合)嚩尸(引)摩賀"
            ],
            "juans/016.xhtml": [
                "敬愛所欲皆能成，最勝一切善摧伏，穆娑羅能破諸惡，彼鉢吒相能善",
                "敬愛大魔主說此大明曰：「唵(引)嚩日囉(二合)嚩尸(引)吽(",
                "敬愛成就，由是因故，一切羯磨所作悉成。然後為其弟子除去面帛，",
                "敬愛者，一切皆得如母如子如妻如女，悉來隨順。』次為授是大明曰",
                "敬愛，隨意所作離諸過失，如所愛樂獲得一切受用成就，然後一切得"
            ],
            "juans/017.xhtml": [
                "敬愛所欲人，破冤無勝勝魔主，善破無勝勝調者，周遍隨轉金剛風，",
                "敬愛大魔主后說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)嚩娑"
            ],
            "juans/018.xhtml": [
                "敬愛成，豈餘所愛不成者？想佛影像畫於額。依法觀想而相續，由彼",
                "敬愛。「此等大明曰：「鉢訥摩(二合)室哩(二合)煬嚩舍摩(引"
            ],
            "juans/019.xhtml": [
                "敬愛事。若在虛空若餘方，觀想蓮華勝無上，隨見隨取悉如應，即得",
                "敬愛事。曼拏羅等一切處，觀自在尊應遍畫，蓮華鎖印若結時，即得",
                "敬愛，蓮華鎖即成大縛，金剛鈴能遍警悟。「復次，教授蓮華部中三",
                "敬愛智法；若見黑光，即當授汝降伏智法；若見眾色光相，即當授汝"
            ],
            "juans/020.xhtml": [
                "敬愛印智：「巧業自在大印契，如應觀想即自身，現前所執妙蓮華，",
                "敬愛。赤色蓮華堅固持，是即大三昧印契，如應觀想於自身，得諸善",
                "敬愛。如應觀想於自身，隨執蓮華亦復然，金剛觀視遍所觀，一切世",
                "敬愛。羯磨印契依法用，所執蓮華依本儀，以彼二手動轉時，得諸善",
                "敬愛。「此等大明曰：「唵(引)尾屋吠(二合引)說囉鉢訥摩(二",
                "敬愛法，所有大智三昧印，依法若能正一結。「次當教授智出生法：",
                "敬愛法，三摩地印善如儀，依法若能正一結，隨應授彼智蓮華，而彼",
                "敬愛法，所有羯磨三昧印，依法若能正一結，隨欲授於敬愛時，剎那"
            ],
            "juans/021.xhtml": [
                "敬愛因，現高舉相而順動。蓮華蓮華大影像，三摩地心所作已，如教"
            ],
            "juans/022.xhtml": [
                "敬愛事，即此復作善哉相，頭指大指各相合，不改大指相合時，並諸"
            ],
            "juans/023.xhtml": [
                "敬愛。蓮華金剛杵相合，觀想即是金剛藏，如塵影像滿虛空，決定得"
            ],
            "juans/024.xhtml": [
                "敬愛。所有最勝三昧印，三摩地心正一結，供養一切佛世尊，即得自",
                "敬愛。「然後如其所說即得最上大印智成就。次說三昧印智法：「以"
            ],
            "juans/026.xhtml": [
                "敬愛成就教理：「謂先通說一切如來敬愛成就教理：「應知貪性勿厭",
                "敬愛理。「此佛所說覺智法門。「如來部敬愛成就教理：「己身妙樂",
                "敬愛。「此佛所說普賢法門。「金剛部敬愛成就教理：「佛為清淨諸",
                "敬愛。「此佛所說降三世法門。「蓮華部敬愛成就教理：「觀察貪性",
                "敬愛。「此佛所說觀自在法門。「寶部敬愛成就教理：「為求諸佛灌",
                "敬愛理。「此佛所說虛空藏法門。「如上是為諸部敬愛成就教理。」"
            ],
            "juans/027.xhtml": [
                "敬愛。「此佛所說毘盧遮那法門。「如來部三昧成就祕密教理：「貪",
                "敬愛，金剛祕密三昧門，此即加護法成就。「此佛所說毘盧遮那法門",
                "敬愛，獲得一切成就門，入金剛法三摩地。「寶部法成就祕密教理：",
                "敬愛。「如來部羯磨成就祕密教理：「金剛薩埵三摩地，入彼出生門",
                "敬愛。「此佛所說金剛愛法門。「金剛部羯磨成就祕密教理：「金剛"
            ],
            "juans/028.xhtml": [
                "敬愛。「此佛所說金剛手法門。「金剛部羯磨法性成就教理：「當以",
                "敬愛。「此佛所說法金剛法門。「寶部羯磨法性成就教理：「住金剛",
                "敬愛成就者，行人當結一切如來薩埵印，依法持誦，乃至彼印熾盛光",
                "敬愛事，況餘法耶！「又復若欲求彼世間最上成就者，行人應當依法"
            ],
            "juans/029.xhtml": [
                "敬愛事業，能令一切生大歡喜，現前能取一切珍寶，能現廣大熾盛威",
                "敬愛事，能與行人為其指使。從是已後，行人即成一切三界增上主宰",
                "敬愛，壽命千歲。「此佛所說降三世法門。「一切灌頂成就者，當作",
                "敬愛成就、加護成就、蓮華成就等。「此中隨愛樂成就者，如教所說",
                "敬愛。又若住三摩地廣布慈心，即能普為一切世間密作加護。又若安"
            ]
        }
    },
    "T0883": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。「如上等事皆得自在，能作一切事業，得一切金剛三業成就，",
                "敬愛；所有一切母鬼眾、部多眾、惡曜眾、夜叉、羅剎、頻那、夜迦",
                "敬愛。所應降伏者，或令動搖旋舞、歌詠戲笑、及令廣說未來等事。",
                "敬愛降伏，一切事業悉令成辦，一切天、龍、夜叉、羅剎、頻那夜迦"
            ],
            "juans/002.xhtml": [
                "敬愛鉤召作阿吠舍，或令旋舞歌詠、戲笑自在，或復遣魔或解、或縛",
                "敬愛，乃至一切色、香、味、觸諸適悅境皆得成就。「此名大三昧邪",
                "敬愛金剛大儀軌。」爾時，歡喜王菩薩摩訶薩白金剛手菩薩摩訶薩言",
                "敬愛、戲笑、歡喜，乃至獲得一切成就等法。「此名一切歡喜金剛儀",
                "敬愛，能使一切或來、或去，或攝聚財寶、或作散施隨意所用，或令"
            ],
            "juans/003.xhtml": [
                "敬愛，所有一切曼拏羅皆用此甲冑大明而為供養。「復次，宣說成就"
            ],
            "juans/004.xhtml": [
                "敬愛、鉤召、破惡等法，於剎那間即得成就。「語印有四種，是即法",
                "敬愛，二者、能攝他心，三者、作諸義利，四者、息除諸苦，此等四",
                "敬愛大樂門，從彼出生一切法，不清淨者不成就。」此答第十二問。",
                "敬愛、降伏、鉤召……等法，一切事業皆悉圓滿，及能成就諸護摩事",
                "敬愛，或使其來、或遣其去，或使動搖、或令歌舞，或令迷亂、或令"
            ]
        }
    },
    "T0884": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "敬愛成就。「然後乃結金剛阿吠舍印，誦彼心明。其明所謂：「惡(",
                "敬愛而住。其金剛阿吠舍印者：先作金剛掌，次作金剛縛，後結金剛"
            ],
            "juans/003.xhtml": [
                "敬愛事；即彼如是出生金剛寶鬘；彼復出生金剛妙歌；彼復出生金剛",
                "敬愛事。作是敬愛時，得成無上佛菩提果，或成金剛手尊、或蓮華部",
                "敬愛。如是諸部大菩薩等作是法時，得妙快樂無滅無盡，然於所作法",
                "敬愛事。「復次依法安想祕密菩薩種子文字。所謂：「多阿(引)羅",
                "敬愛祕密成就。」爾時金剛手菩薩摩訶薩即入一切如來蓮華金剛部三",
                "敬愛事，如是法儀勝無上；此祕密中依法行，即得諸佛施歡喜。」復",
                "敬愛事而能成就一切事業，此說即是金剛手菩薩法。」爾時聖觀自在",
                "敬愛，唯以金剛縛而普攝已，所有本部大菩薩等同處于左根本之位住",
                "敬愛施妙樂；唯此妙樂外無餘，而能成就祕密法。」爾時世尊大毘盧"
            ]
        }
    },
    "T0885": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切明句",
                "敬愛、及菩薩智慧、諸相應行等，速成就佛性。欲界中自在，及諸有",
                "敬愛。世有大名稱，覩者如光照，一切佛祕密，諸菩薩最上。「此名"
            ],
            "juans/002.xhtml": [
                "敬愛，毘盧尊出生；又復聲三種，供養諸聖賢，一切佛敬愛，寶幢尊",
                "敬愛，無量壽出生；又復味三種，供養諸聖賢，一切佛敬愛，不空尊"
            ],
            "juans/003.xhtml": [
                "敬愛法，現其廣愛相；諸調伏法中，金剛忿怒相。此一切教中，三祕",
                "敬愛，出現而觀照。「此名寶雲三昧莊嚴三摩地法。「當住空觀想，",
                "敬愛，最上定金剛，依法而觀想。「此名毘盧遮那金剛敬愛三昧出生",
                "敬愛，定金剛所照，依法而觀想。「此名金剛三昧出生金剛行三摩地",
                "敬愛於三界，一切成就智，輪如意寶光，如本部儀軌，依法而觀想。",
                "敬愛。佛說一切如來金剛三業最上祕密大教王經卷第三"
            ],
            "juans/004.xhtml": [
                "敬愛、悉能破壞一切魔惡、又能成就一切事業。」爾時，世尊阿閦金",
                "敬愛，身語心業大金剛，亦攝祕密金剛橛。所有一切大明句，真實金"
            ],
            "juans/005.xhtml": [
                "敬愛，住加持句，施歡喜心，於自金剛身語心業想諸佛雲及金剛王廣"
            ],
            "juans/006.xhtml": [
                "敬愛，而於七日中，得三身成就。」爾時，諸佛大祕密主金剛手菩薩"
            ],
            "juans/007.xhtml": [
                "敬愛心，平等悲愍於一切。所有大欲功德藏，具足一切勝珍寶，故我",
                "敬愛法所生，諸部眾相應。彼金剛橛等，敬愛法作護，彼所作相應。",
                "敬愛敬愛心、忿怒忿怒字，如是四種法，攝一切成就。」爾時，一切"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛鉤召灌頂法，如善所作如理安住金剛薩埵三摩地中所作圓滿。又"
            ]
        }
    },
    "T0887": {
        "total": 6,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "敬愛心，勇猛復具大威力；彼金剛香大明主，與金剛手威力等，而常"
            ],
            "juans/005.xhtml": [
                "敬愛事。顰眉一髻尊大明，能作廣大怖畏事；金剛禰帝等勇猛，能作"
            ],
            "juans/006.xhtml": [
                "敬愛爐相如弓形，降伏法用應三角。爐中所燃火善相，觀想出生妙甘",
                "敬愛當依法，應當觀想大佛頂，此中一切大明句，皆是祕密真實心。",
                "敬愛當依法，觀想忿怒諸明王；若作降伏諸事業，想用降伏法大明；",
                "敬愛當依法，觀想諸忿怒明王；若作降伏觀想法，當用羯磨諸大明；"
            ]
        }
    },
    "T0888": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從四大種所出生",
                "敬愛毘盧遮那法；降伏金剛忿怒法。初夜當作息災法；平旦作彼增益",
                "敬愛法。息災賢聖像白色；增益賢聖像黃色；敬愛賢聖像赤色；降伏",
                "敬愛法。布施相應歡喜地；持戒具足離垢地；忍辱堅固發光地；精進",
                "敬愛法，普能敬愛一切佛；大愛心亦不捨魔，此即金剛愛菩薩！一切"
            ],
            "juans/002.xhtml": [
                "敬愛；次想成就事業智，是智等於虛空界，虛空金剛中出現，最上妙"
            ]
        }
    },
    "T0889": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛法用赤色瓶；若降伏法用極黑色瓶。所有繫瓶繒帛一隨瓶色。又",
                "敬愛爐、四降伏爐。乃至諸成就法及調伏法，亦不離此四種之法。第",
                "敬愛爐者，如半月唯赤色。諸護摩爐隨爐各有印契。息災、增益用蓮",
                "敬愛用鉤印；調伏用根本印。如上諸印隨安護摩爐中，其護摩爐高一"
            ],
            "juans/002.xhtml": [
                "敬愛、調伏等法？乃至持誦之人修相應觀想及曼拏羅護摩之法者，彼",
                "敬愛、調伏妙曼拏羅竟於時分。「金剛手！如是內時種種諸法，我今",
                "敬愛、調伏法等最上明王，所謂：不動尊忿怒大明王、無能勝忿怒大"
            ],
            "juans/003.xhtml": [
                "敬愛、調伏等作護摩法？云何火法及爐儀則？又云何真言成就、劍成",
                "敬愛、調伏成就之法護摩爐數？云何護摩爐賢聖之數？云何護摩杓大",
                "敬愛、降伏護摩之法，及以護摩中一切賢聖之數，乃至所用之物大小",
                "敬愛及降伏者，其爐如輪、如鉤，或如三頂、或如槌相；若為調伏及",
                "敬愛，用赤白色爐；若為降伏，以風天為本尊，當用淡黑有煙赤黑色",
                "敬愛降伏爐中作風輪，上安花鬘；其調伏爐中作臺安印，高四指廣闊",
                "敬愛降伏法，即觀想金剛鉤、金剛弓箭等印安於本位；若於怨家作極",
                "敬愛、降伏，乃至成藥、成黃丹法，成劍、入修羅窟等諸成就護摩等",
                "敬愛、降伏等一切護摩者，宜預前備辦種種護摩所用之物，皆悉了畢",
                "敬愛、降伏用中下等；若為怨家作極惡法及忿怒法者，用最下等。若",
                "敬愛、降伏法用。「復次最上法。杓頭廣闊八指、深四指，內作鳳嘴",
                "敬愛降伏，其焰或赤、或黃黑，及如鉤相，或如醉香、或如花香、或",
                "敬愛作火天護摩法者，當用鹽及白芥子、諸有刺木濕潤者，必獲最上",
                "敬愛降伏護摩法，觀彼火天身作赤色，左手放光住風天位。「又復調"
            ]
        }
    },
    "T0890": {
        "total": 9,
        "pages": {
            "juans/005.xhtml": 9
        },
        "sentences": {
            "juans/005.xhtml": [
                "敬愛、降伏等法，當以本尊及諸菩薩觀想持誦已，即作此法。若作息",
                "敬愛法，當依多羅菩薩、金剛鎖菩薩。若作降伏法，當依顰眉菩薩、",
                "敬愛法。持誦者觀想無量壽佛，身相赤色，廣大圓滿，復想多羅菩薩",
                "敬愛，即以鉤索鉤牽。如是依法速得敬愛。「復次，作息災法。持誦",
                "敬愛三種護摩，當用鑽木出火，若作降伏等護摩，當用旃陀羅舍中火",
                "敬愛法當起敬愛心，若作降伏法當現忿怒相起心食三界。如是阿闍梨",
                "敬愛三種法，當用吉善物作於護摩；若作降伏法當用凶惡物作於護摩"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛心故。」爾時世尊不空成就大金剛如來，說此儞羅難拏大忿怒明"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛心，生善因者，如是弟子方可攝取。「其召請日，遣弟子等，令"
            ]
        }
    },
    "T0903": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛法)、熾盛眼(鉤召)、忿怒眼(降伏心殺害煩惱也)、慈悲眼",
                "敬愛。所請火天各各不同——寂靜、熙怡、忿怒、喜怒，次第應知。",
                "敬愛，所求應知。成就者十八種物隨身，廣如經說。三時澡浴、三時",
                "敬愛法。《[麩-夫+主]呬耶經》亦同蘇悉地，說分布曼茶羅及絣"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛壇如蓮葉作(中心作吽字)。瑜岐行者修三摩地，隨佛念誦要記"
            ]
        }
    },
    "T0908": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，如是五護摩，敬愛為最勝。我今說軍茶，依瑜伽相應，息災爐",
                "敬愛為相應，已說五種類，軍茶業無上。息災初夜起，增益初日分，",
                "敬愛，如是五瑜伽，作業而等引。面北作息災，增益向東方，面南作",
                "敬愛相應，應住面向西。息災結佛印，增益寶幖幟，金剛怒降伏，金",
                "敬愛蓮花部，如是五瑜伽，應作護摩事。息災燒甘木，增益用果木，",
                "敬愛，如是五種木，瑜伽者應用。息災爐作輪，增益三股杵，降伏一",
                "敬愛作蓮花。息災爐應量，橫全竪半肘，增益兩肘量，竪量應用半，",
                "敬愛亦一肘，橫竪如鉤召。五種軍茶壇，應畫作三重，中院羯磨杵，",
                "敬愛於中院，畫蓮花羯磨，四隅三股杵，第二院應畫，無量壽眷屬，",
                "敬愛第二院，無量壽眷屬，法如法波羅，利當為劍形，語應畫舌相，",
                "敬愛色同鉤召賢坐(跂物垂脚)。迎請從三昧耶至迎請，皆依本法，",
                "敬愛法，迎請及所用物並同上，唯花用赤色花，或用本尊法中所用物"
            ]
        }
    },
    "T0909": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，如是五護摩，敬愛為最勝。我今說軍荼，依瑜伽相應，息災爐",
                "敬愛為相應。已說五種類，軍荼業無上，息災初夜起，增益初日分，",
                "敬愛，如是五瑜伽，作業為等引。面北作息災，增益向東方，應面南",
                "敬愛相應，應住面向西。息災結佛印，增益寶標幟，金剛怒降伏，金",
                "敬愛蓮華部，如是五瑜伽，應作護摩事。息災燒甘木，增益用菓木，",
                "敬愛，如是五種木，瑜伽者應用。息災爐作輪，增益三股杵，降伏一",
                "敬愛作蓮華，息災爐應量，橫全竪半肘，增益兩肘量，深量應用半。",
                "敬愛亦一肘，橫深如鉤召。五種軍荼壇，應畫作三重，中院羯磨杵，",
                "敬愛於中院，畫蓮華羯磨，四隅三股杵；第二院應畫，無量壽眷屬，",
                "敬愛同鉤召色，賢坐跂物垂脚坐。迎請，從三昧耶至迎請皆依本法，",
                "敬愛法，竝同上，唯花用赤色花，或用本法中所用物。真言曰：「h"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛等中品悉地。「若於曠野、神靈所居大塚墓間、尸陀林中最高山",
                "敬愛相應。餘如《蘇悉地》中廣說。修行者如前觀其境界及土虛實、"
            ]
        }
    },
    "T0912": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、降伏等，威神莫能測，能迴天地心，功用無涯際，巨展含靈福",
                "敬愛。扇底迦寂災，聰明及長壽，并除障難法，五星所陵逼，種種諸",
                "敬愛，家國及眷屬、怨敵、諸朋友，和順而歡喜，及求妙辯才，天龍"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛法。已前四爐皆方一肘(小尺一尺八寸)、深則半之，爐底一以"
            ]
        }
    },
    "T0950": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "敬愛法，應用赤黃土。如是，智者依教用土，以此真言先加持土，然",
                "敬愛事；燒油麻、粳米，獲得於增益；毒藥、羅蘖[口*梨]，相和",
                "敬愛法、為護命難故、為除憂惱故，除如是因緣，悉皆不應與。清淨"
            ],
            "juans/004.xhtml": [
                "敬愛成就者，白芥子和油麻油三時護摩，滿一七日則得囉惹，及次小",
                "敬愛。「又，欲令婆羅門敬愛，取白華護摩、赤華剎利、黃花毘舍、",
                "敬愛。「又，糠和尾沙、和苦練葉作護摩，成驅逐，設咄嚕。「又，",
                "敬愛。「又，以欝金護摩，一切必舍支敬愛。「又，結印，誦真言加",
                "敬愛。「又，護摩酥得威德。「又，護摩乳得息災。「又，護摩酪得",
                "敬愛、煙當而隱形、爓相成騰空。吉祥大持明，如雷振作聲，旛華而"
            ],
            "juans/005.xhtml": [
                "敬愛樂心，善知如來密意之說。我略說，修行者常懷勇猛大精進意，"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "敬愛。是故，此人應常和雅真軟法語，斯人於當百千俱胝劫不患口疾"
            ],
            "juans/005.xhtml": [
                "敬愛伏，當燒黃花；若欲田利之人愛敬順伏，當燒黑花。「若欲遣伏"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "敬愛。是故，此人應常和雅真軟法語，是人當於百千俱胝劫不患口疾"
            ]
        }
    },
    "T0953": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。「即前根本印，屈二蓋一節相逼，以二輪並壓，以忿怒誦根本",
                "敬愛。第二位成就，力敵千象行如風，壽命五百年竊十分之一，諸持",
                "敬愛。第二位成就，如牛埃塵高飛騰而行，力敵九千象奔走如風，竊",
                "敬愛。「又法，三日三夜不食念誦，對佛前作曼茶羅，然酥燈供養燒",
                "敬愛。「又法，用前法取龍花蘂末作人形，取香瓦器安之加持一百八",
                "敬愛。「又法，用前法燒牛膝苗莖護摩，所求財利皆得。「又法，於",
                "敬愛。「又法，欲求婚，取稻花和酥蜜酪，護摩一千八遍，稱其女名",
                "敬愛、二日毘舍王、三日沙門婆羅門皆敬愛。「我今說未成就事業，",
                "敬愛。若用點額，若見彼人及彼見者皆得敬愛。於賊中作意念誦，皆"
            ],
            "juans/002.xhtml": [
                "敬愛，何恐餘有情？壽千年。若烟，安達馱那成就中為王最勝，日行",
                "敬愛，彼等皆遵奉。其佉吒網迦於餘處夜無人處，卓著地自然成百柱",
                "敬愛者，於黑月分對本尊像前，用無煙炭以安悉香丸，三時和酥護摩",
                "敬愛，於本尊像前乳木然火，白芥子和三甜護摩一千八遍，七日三時",
                "敬愛。「又法，欲囉惹類愛敬，遏伽木然火，七日三時用赤芥子護摩",
                "敬愛，鹽和嚧地囉護摩即得。「又法，其處有梵羅剎及餘類鬼神住處",
                "敬愛、隱身成就、雄黃雌黃等事，皆能成就。「又法，三夜不食，於",
                "敬愛。「又法，加持右手頭指七遍，或囉惹類或餘人擬，皆得敬愛，",
                "敬愛。「又法，若息障難者，濕衣忿怒念誦，油麻白芥子和酥燒一百",
                "敬愛，若光即得持明仙。「又法，取素路多惹那，先以千三波多護摩",
                "敬愛，蠟作彼人形，作時誦一字頂輪，以苦油滿其肚，以七摩那刺七",
                "敬愛，於官府論理皆得語勝。「又法，取黃花，於佉陀羅火護摩一千",
                "敬愛。祕密主！如是等一切世間出世間，輪王佛頂皆能作。」「天龍",
                "敬愛。「又法，以俱那衛枝，加持七遍，若雹下向之而打，其雹即移",
                "敬愛。「又法，食飲加持，所與人皆得敬愛。「又法，作鐵橛加持，",
                "敬愛。「又法，入王宮，加持水一百八遍，用塗面，囉惹并輔佐皆敬",
                "敬愛。「又法，諸飲食加持一百八遍，稱彼人名思念而食，即得敬愛",
                "敬愛，一切皆得隨順，所生處皆得宿命，一切鬼魅不著身，所謂天魅"
            ],
            "juans/003.xhtml": [
                "敬愛故，智者誦百八。勝儀清淨者，矜愍諸有情，一心者決定，其物",
                "敬愛，所成就等物，成就皆無礙。禮敬大制底，及作窣堵波，少福者"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、惡人降伏，長年仙藥，入窟禪定飛行神通，是則現生所求心願"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛寺見西明寺上座澄法師，問其逗留，亦如前說。其翻經僧順貞見"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛法，面向西坐，觀本尊赤色，及飲食、衣服皆赤，燒酥合香。佛"
            ]
        }
    },
    "T0974F": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛守護，一切所須悉皆自至。顏色姣美，福德無量，功德無邊，十"
            ]
        }
    },
    "T0994": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，面向西坐，想本尊等皆作赤色，以喜怒心出聲念誦。隨此四種",
                "敬愛，從十六日至二十二日；若調伏者，從二十三日至月盡日。建立",
                "敬愛者取後夜分，若調伏者取日中中夜。若建道場及以念誦要祈等四"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "敬愛相成。瑜伽內護摩，過去諸佛說。」爾時，世尊說此偈已，告祕"
            ]
        }
    },
    "T1005A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，於一切處皆得供養，一切國王、王子、宰官、後宮，并諸眷屬",
                "敬愛，食此鹽者皆得歡喜。若欲令剎利敬愛者，取白芥子護摩一千八",
                "敬愛。若加持安悉香一千八遍，於一切鬼魅病人前燒，隨其所願，皆"
            ],
            "juans/002.xhtml": [
                "敬愛，所求皆遂。「若以白膠香和酥及白芥子，於山峯上護摩如前遍",
                "敬愛，所勅皆作之。依時降雨不損苗稼。「又以飲食護摩一千八遍，"
            ],
            "juans/003.xhtml": [
                "敬愛，王及後宮皆得歡喜。及餘有情在於地上，皆得敬伏，一切隨順"
            ]
        }
    },
    "T1033": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，安悉香榅三甜，護萬遍，即兼諸眷屬如僮僕敬事。「又令宰官",
                "敬愛。「由彼青蓮華，護萬遍，一切城邑歡喜。「由塗眼，故見皆悅",
                "敬愛。「由誦真言二十一，加持菖蒲、青木香，論議諍訟獲勝，教命",
                "敬愛之花，護洛叉，皆來為使者。」普通成就品第八爾時觀自在菩薩"
            ]
        }
    },
    "T1039": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，凡所求事皆得隨意。「又先於佛前誦一萬遍，然從一日起首乃",
                "敬愛。「又加持好花，先自嗅，隨與前人，悉珍敬隨意。「又能端坐",
                "敬愛。」「我今更說別畫像法。取不割截無毛髮㲲，如前治淨或木板"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，加持蘇末那花，與之伏從。又欲令一切禽獸隨處不動轉，白芥"
            ]
        }
    },
    "T1044": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、眾神擁護、梵天所解、帝釋敬奉、護世守護、決了眾聖、諸仙"
            ]
        }
    },
    "T1045a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、善神擁護、梵天解悟、帝釋奉事、護世營護，決了大聖仙賢受"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、降伏，乃至勾召、除滅、諸魔發遣、冤惡禁法、打惡之法，乃",
                "敬愛，乃至獲大辯才能勝他辯。又此菩薩能於地獄、餓鬼、畜生等趣"
            ]
        }
    },
    "T1056": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "敬愛鉤召等，所有希望、世間出世間果報，皆得滿願。本教中所不說",
                "敬愛也赤)、阿毘遮嚕迦法(降伏也黑)。若欲作息災法者，面向北",
                "敬愛法者，面向西坐，像面向東。本尊前塗蓮華形壇，觀本尊作赤色",
                "敬愛。若家不和、國不和、怨敵伺求方便，欲求彼此相敬和順者，及"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛念者，當於合掌手。若為生生之處不離諸佛邊者，當於化佛手。"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛念者，當於合掌手。真言：「唵(引)尾薩囉尾薩囉吽泮吒」（"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛法用蓮華部，所以有蓮華合掌手、寶鏡手、寶印手、玉環手、胡"
            ]
        }
    },
    "T1067": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛者笑)；三、降伏法(用金剛部尊等，是故有五大忿怒尊等)；",
                "敬愛增益法。東門瞿婆伽。頂上大寶冠，身相白肉色，定慧紫蓮花，",
                "敬愛重相，嚴身微妙色。西門南天身。身相紅蓮色，左定蓮花函，有"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "敬愛如蓮葉。爐中應安置，輪金剛獨古，第四金剛鉤，次第而建立。"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "敬愛、鉤召等也。所有希望世間出世間果，報皆悉成就。本教中所不"
            ]
        }
    },
    "T1076": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛歡喜者，真言句中稱彼人名，即得歡喜順伏。「又法若無衣者，",
                "敬愛法成就。「又法於菩提道場、於大制底前誦此陀羅尼，得見聖僧",
                "敬愛，隨四種法所謂白、黃、黑、赤，成辦悉地。即結布字印。二手",
                "敬愛、調伏四種法。扇底迦法者，求滅罪轉障，除災害鬼魅疾病、囚",
                "敬愛法。作此法者，身著赤衣，面向西，竪二膝並脚名普賢坐。觀本"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛樂。等分當以龍腦香、麝香、欝金香、牛黃，塗壇結界，明藥一"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，智慧而勇進，決定毘離耶，覺慧常不捨，盡孝於父母，淨信於"
            ]
        }
    },
    "T1087": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，智慧而勇進，決定毘離耶，覺慧常不捨，盡孝於父母，淨信於"
            ]
        }
    },
    "T1092": {
        "total": 7,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/027.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "敬愛樂。觀世音菩薩、淨居天、伊首羅天、摩醯首羅天、大梵天、帝"
            ],
            "juans/013.xhtml": [
                "敬愛。若和牛乳石蜜服滿三年，證諸真言明仙王三昧耶，壽一大劫。"
            ],
            "juans/020.xhtml": [
                "敬愛念。若加持香燒熏一切病人七遍，則得除差。若加持香燒熏被毒"
            ],
            "juans/021.xhtml": [
                "敬愛樂，一切諸天四天王眾樂為擁護。寢常夢見補陀落山七寶宮殿，"
            ],
            "juans/022.xhtml": [
                "敬愛，念如所願。若加持寶冠戴置頂上，譡受一切如來大灌頂法。若"
            ],
            "juans/025.xhtml": [
                "敬愛。」廣大明王央俱捨索曼拏羅品第五十六爾時觀世音菩薩摩訶薩"
            ],
            "juans/027.xhtml": [
                "敬愛。若加持香華施剎帝利種，真言教導來相供養。若加持酥、曼那"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "敬愛。復能成就福智資糧增長善根，面貌端正光輝可愛。若有成就尊"
            ]
        }
    },
    "T1119": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛法。先於自身前觀阿字門，成淨月輪。於月輪中觀斛字，成金剛"
            ]
        }
    },
    "T1128": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛諸成就法。時諸王及一切沙門婆羅門等，而常隨逐聽受教導。「"
            ],
            "juans/002.xhtml": [
                "敬愛、或作增益、或作降伏，若為人及四足多足無足等，或降伏諸惡"
            ]
        }
    },
    "T1129": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛故。」爾時一切諸天天女亦作是言：「金剛手大忿怒主！救我救",
                "敬愛。以前印各舒二頭指，此是跋捺羅迦怛也(二合)野儞部多女印",
                "敬愛修行者。復於曼拏羅第三重，東方安帝釋天，東南隅安火天，南"
            ],
            "juans/002.xhtml": [
                "敬愛。」爾時金剛手菩薩為利益眾生故，復說八天女成就之法。「若"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛法者，面向西坐，身及本尊衣服供具一切盡皆赤色，燒蘇合等香"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛；二十者速疾得阿耨多羅三藐三菩提。」佛告金剛手：「我今說"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛者)北方菩薩呪曰：唵嚩日羅(二合)噁(欲求解脫息災者)中"
            ]
        }
    },
    "T1155": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛)惹夜(引)嚩底(諸人敬愛)底瑟吒(二合)底瑟吒(天人敬",
                "敬愛)怛他(去引)[(薩-文+(立-一))/木]多(上)(婦",
                "敬愛)紇哩(二合)乃野(女人敬愛)舜(入)帝(引。婆羅門敬愛",
                "敬愛)阿瑟吒(二合)鼻摩賀(引)娜(引)嚕拏(上)婆裔(引)",
                "敬愛)薩囉薩囉(居士敬愛)鉢囉(二合)薩囉鉢囉薩囉(長者長者",
                "敬愛)帝惹嚩底(阿修羅阿修羅)嚩日羅嚩底(迦樓羅迦樓羅)怛𡃤"
            ]
        }
    },
    "T1169": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛等法、或求種種聖藥、或求阿蘇囉王位、或求持明天位，如是之",
                "敬愛、調伏等法，所誦大明各各差別。作息災法，所誦大明曰：「唵",
                "敬愛法，大明曰：「唵(引)左隷(引)(一)祖隷(引)(二)尊"
            ],
            "juans/002.xhtml": [
                "敬愛法中作勾召，有大功德。「次鉤印。以左手拇指頭指無名指小指",
                "敬愛法中作勾召用。「次搗杵印。以二手作拳相合，以拇指相交成印",
                "敬愛法中作勾召及發遣用。「次尊那菩薩諸根本印，以諸印想在菩薩"
            ],
            "juans/004.xhtml": [
                "敬愛、降伏等法，於此諸法應須一一如儀了知。今當略說微妙字於曼",
                "敬愛。「復次想微妙字，變成本位賢聖。觀字成尊那菩薩本身者，身",
                "敬愛法。若加唵、祖、吽三字者，能退他軍。若加唵、隷、癹、吒四",
                "敬愛法，用此大明曰：「唵尊曩莫(一)」「若為息大鬪戰，用此大",
                "敬愛法，隨誦大明，兼稱彼名，說所求事。大明同增益法。「又作降",
                "敬愛法，隨誦大明，稱彼名字，說所成就事。大明曰：「曩莫左隷祖"
            ]
        }
    },
    "T1170": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、降伏及句召者，決定成就。若作息災，當用不墮地瞿摩夷，塗",
                "敬愛法，畫金剛香菩薩像，身作赤色，有十二臂，各有執捉，以上妙",
                "敬愛。作觀成已，方可求事。行人欲求敬愛者，先誦大明滿一千遍，",
                "敬愛。「又法用吉祥木造男女像，或作童男童女像，稱彼名，用白芥",
                "敬愛。「又法用白芥子、白檀香相和，誦大明八十萬遍，令一切人頂",
                "敬愛。「又法若欲令冤家失心狂亂者，用人骨作金剛橛，長八指，以"
            ],
            "juans/002.xhtml": [
                "敬愛者，用生酥作婆羅門像，然誦大明八百遍加持白芥子，稱婆羅門",
                "敬愛。「又法用鹽加持八百遍，當稱毘舍名，每一稱名一誦大明，用",
                "敬愛。「又法用黑豆誦大明加持八百遍，用炭灰作首陀像，然後一誦",
                "敬愛。「復次說金剛香菩薩成就根本大明印。以二手各作金剛拳，二",
                "敬愛者，當稱彼名，誦大明即獲敬愛。若誦大明八千遍加持白芥子，",
                "敬愛。若誦大明八千遍加持麥，觸剎帝利者，則獲敬愛。若欲婆羅門",
                "敬愛者，誦大明八千遍加持炭灰，散婆羅門，彼自敬愛。若誦大明八",
                "敬愛。若誦大明八千遍加持鹽，與首陀者，彼自敬愛。若有貴族夫妻",
                "敬愛。若誦大明加持柳枝作齒木，用至一年者，即得一切所言誠實，",
                "敬愛。若誦大明加持脂麻作護摩者，得一切增益。若誦大明加持酥作"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，大威德大智，諸教無能勝。諸語中自在，無邊正語業，真實語"
            ]
        }
    },
    "T1191": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛明王、速作明王、無畏吉祥明王、消除不吉明王、月明王、妙月"
            ],
            "juans/002.xhtml": [
                "敬愛明王、杖明王、大杖明王、善言明王、大愛敬明王、大財明王、"
            ],
            "juans/004.xhtml": [
                "敬愛一切眾生。「復有一切佛心大無畏八字真言，名最上增益大吉祥"
            ],
            "juans/012.xhtml": [
                "敬愛。若恒誦持恒作護摩者，於一切事無不獲得，至於三品靈驗，在",
                "敬愛求法必成。若有眾生心發風狂迷倒之者，此人持誦制之便退，若"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛)、四阿尾左囉(此云降伏)。此四護摩，爐亦四種。其四種者"
            ]
        }
    },
    "T1199": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛；烟相變顏色，令壽命增長；火光相出現，足踐於虛空，得成就",
                "敬愛事。又法以松木，護摩十萬遍，得眾人歸敬。又法以大麥，護摩",
                "敬愛，以鹽作彼形，稱名而片割，護摩七日內，設有大威德，咸來伏",
                "敬愛，以燒死屍灰，加持一七遍，散於彼身上，即敬愛成就。又法以"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。燒齒木，即得無量僕從。燒大麥，即為長者。已上念誦，各滿"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛時，用蓮華投火，如無雜華代之，鑪中蓮華印，衣食俱紅色。若"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛者呼使者)。「第五、初禪若干大梵王，北方不空所變身(右手"
            ]
        }
    },
    "T1210": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛國王大臣者，作敬愛壇爐，燒菊根一百八枚，一呪一燒一則敬愛"
            ]
        }
    },
    "T1212": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛者，取白檀香一呪一燒，滿一千八遍，即得人一切人愛敬。「又",
                "敬愛錢財富饒，羆熊大虫師子虎狼白象亦不能為害，亦不橫死。諸佛",
                "敬愛，色力豐足，一切資生之物常得饒益，奴僕吏人無量千萬，國王"
            ]
        }
    },
    "T1216": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。諸惱不蠲除，求染真言者，愛暗昏其慧，不能於對治，以佛戒",
                "敬愛。以左手加持灰者，散於一切丈夫女人頂上，皆令敬愛。取右邊",
                "敬愛，遙作亦得成就。「又至於深井上風立，即以二手捧其灰，散於"
            ]
        }
    },
    "T1217": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛句召儀，闊五肘曼拏羅為禳災除病儀，闊六肘曼拏羅為除魔及宿",
                "敬愛儀，闊八肘曼拏羅為一切所求成就儀。如是八肘已上作者，非依",
                "敬愛、句召、調伏、發遣等一切成就。若持明人作息災法，先用唵字",
                "敬愛法，依大明本法，後誦莎賀字，能令諸天敬愛。行人欲求大富，",
                "敬愛、息災、調伏、殺冤等法。彼持明者了知祕密印法及曼拏羅等儀"
            ],
            "juans/002.xhtml": [
                "敬愛、調伏、殺設咄嚕、發遣、鬪諍、息災、增益、句召、幻化等，",
                "敬愛成就法。時持明人須自適悅，然後用[口*洛]訖多根奢囉半佉",
                "敬愛。持明者以少許藥密入他食，他人食已而生敬愛。或以藥粖糝彼",
                "敬愛。乃至帝釋天主，亦可令彼生其敬愛。如是此藥不能至彼食中及",
                "敬愛歡喜，即獻財帛珍寶等。復次調伏設咄嚕法。用孔雀尾、摩呬建",
                "敬愛，乃至一切有情見者崇重歡喜瞻仰。復次句召法，是妙吉祥化身",
                "敬愛。若用松木作像，身高六指，能句召，降伏諸天及阿蘇囉王令生",
                "敬愛。若以龍華樹木造像，身高七指，能除疾病及滅冤惡。若用人髑"
            ],
            "juans/003.xhtml": [
                "敬愛、句召、調伏、發遣、殺冤等，及求財寶種種之物，悉皆成就。",
                "敬愛之事。復次眼藥成就法。當用牛黃、黃丹、雌黃、雄黃如是等物",
                "敬愛成就法。持明者於尸陀林中作曼拏羅，以香花飲食如法供養，用",
                "敬愛成就法。如前所作㡧像前，用屍灰畫彼囉惹形像。持明者坐彼形",
                "敬愛。復誦莎賀字，如是常誦大明稱彼名字，即得敬愛如僕從等，供",
                "敬愛。若誦六洛叉，得叉怛哩及吠舍等而生敬愛。如前誦一阿庾多，",
                "敬愛。復次令設咄嚕愛別離成就法。持明者畫彼二設咄嚕形相並，行"
            ]
        }
    },
    "T1219": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，說一印真言，能利眾生故。先說像，其身六面、六臂、六足，",
                "敬愛、息災、調伏皆可置。其所口傳，又當身口傳。復次說一印口傳"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛官位福祿降伏等一切□□，一一成就速疾證得故。末世愚夫□□"
            ]
        }
    },
    "T1222a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、降伏等法，令知佛法有大威德神通自在，知諸菩薩具一切智。",
                "敬愛，并天眷屬常來擁護。「又法若花若菓誦真言七遍加持，以將與",
                "敬愛者，畫四肘像，不應用皮膠。於像中心畫佛在菩提樹下結跏趺坐",
                "敬愛。「又法至於塚間作彼設咄嚕形，屍林中取死人骨作橛，以赤線"
            ],
            "juans/002.xhtml": [
                "敬愛歡喜。「又法取骨屢草嫰苗搵酥護摩，誦真言一千八遍，一遍一",
                "敬愛者，對像前以白芥子，七日護摩，日三時，每時誦真言一百八遍"
            ],
            "juans/003.xhtml": [
                "敬愛等法。若有於佛教中起邪見、起瞋毒心滅正法者，應作猛利心作",
                "敬愛，入修羅宮、安怛但那、騰空等成就法。如上等儀，汝等助護，"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，天眷屬常來擁護。「又若華果真言七遍加持，以將與人，則能"
            ],
            "juans/002.xhtml": [
                "敬愛歡喜。「又取骨屢草嬾苗搵酥護摩一千八遍，一遍一擲火中，即"
            ],
            "juans/003.xhtml": [
                "敬愛等。若有於佛教起邪見瞋毒心滅正法者，應作猛利心作降伏法。"
            ]
        }
    },
    "T1223": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。想念於諸佛，思惟於本尊，真言力無比，能摧大障者。纔持真",
                "敬愛生隨喜，能摧內外障。次金剛掌叉，慧手獨股形，願方入於掌，"
            ]
        }
    },
    "T1242": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、調伏，乃至發遣、禁縛等法。又復求彼聖藥、聖劍、眼藥，入",
                "敬愛者，當依摩呬沙目佉法，端坐觀想己身為陪囉嚩，手執鉤及羂索",
                "敬愛，乃至盡生一切隨意。「復次持明人欲作息災者，當於陪囉嚩像"
            ]
        }
    },
    "T1244": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，亦解一切禽獸語言，令得豐財永離貧匱。』彼持誦者當於白月",
                "敬愛耶。雄黃成就耶？安膳那藥成就耶？持明成就耶？飛騰虛空耶？"
            ]
        }
    },
    "T1246": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。若求大福德人來恭敬者，當取灰呪二十一遍，塗自身上入大眾"
            ]
        }
    },
    "T1251": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛增益相。金剛部母真言曰：「[俞-刖+((阿-可+俱)/(",
                "敬愛等相，即漂色。金剛部有[阿-可+(俱/木)]之宇，上三角",
                "敬愛等諸行法，如息災作。若欲修法，先當作金剛[木*闕]，即形"
            ],
            "juans/002.xhtml": [
                "敬愛法，增益而相應降伏法也。先壇圓，壇口䄇一肘，總方一肘。火",
                "敬愛如是，所望用青色。增益用黃色，壇色又如是。降伏壇亦又紺色",
                "敬愛奉上法印。二手作奉，各火風並立，左上於右印，即各指頭叉如"
            ],
            "juans/003.xhtml": [
                "敬愛。又欲令怨家病時，於像前佉陀羅木叉取死人臂骨、野生芥子、"
            ]
        }
    },
    "T1257": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 14,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛作法同用，必獲成就。又持誦者如為降伏，須作觀想，思惟彼人"
            ],
            "juans/002.xhtml": [
                "敬愛爐者，作三角，如菩提樹葉。於爐中安蓮花亦如，菩提葉上安三",
                "敬愛、降伏。此四種法通用最上心真言：「唵(引)摩(引)里支(",
                "敬愛，用烏曇鉢木、菩提樹木、尼俱陀樹木、鉢羅舍木，濕用，以三",
                "敬愛。七日之內復用，靈驗殊勝之事。「復有成就法。用多年爛黃牛",
                "敬愛降伏著赤檀衣，如是阿闍梨覺悟依法。「若以酪蜜酥搵蓮華作護",
                "敬愛一切眾生，安彼北方。次下明起壇之法。」佛說大摩里支菩薩經"
            ],
            "juans/003.xhtml": [
                "敬愛。誦阿喻多數，得成就法。誦一俱胝，設先造五逆罪，亦得成就",
                "敬愛、降伏冤家、破壞冤家、降伏兵眾、降伏夜叉女、破壞拏吉儞鬼",
                "敬愛。「復有成就法。用河兩岸土及冤家足下土同合作彼人形，如前",
                "敬愛承事供養。「復有成就法。就鬼宿直吉日，用無憂樹木作形長一",
                "敬愛，此名眼藥成就。若革屣得成就者，著此革屣經一日中行一千由",
                "敬愛，此名牛黃成就。若丸藥得成就者，以藥含口中，令自身如大藥",
                "敬愛。用赤檀、牛黃、恭俱摩，於摩里支菩薩㡧像足下書彼王名。持"
            ],
            "juans/004.xhtml": [
                "敬愛。「復有藥法。用惹演帝子、白詣里迦尼子、牛黃，就鬼宿直日",
                "敬愛。「復有藥法。用惹致迦藥、訖闌多藥、室囉挽帝藥，或以諸血",
                "敬愛。「復有藥法。用訖闌多藥、尾瑟努訖闌多藥、室囉挽帝藥、魯",
                "敬愛。「復有藥法。用阿里迦木根、蒨草根、家雀兒及木香誦人自身",
                "敬愛。「復有藥法。用白囉摩心藥并汁儞惹藥子，就鬼宿直日合和，",
                "敬愛。「復有藥法。用囉摩儞喻帝藥、魯難帝藥、足乳者、誦人自身",
                "敬愛。「復有藥法。用白馬鞭草及綠色馬鞭草、牛黃同以合和，如前",
                "敬愛。「復有藥法。用曩誐計娑囉花、蓮花、計娑囉花、俱母努花、",
                "敬愛。「復有藥法。用金翅鳥輪藥、天主密藥、尸羅魯藥、左曩藥、",
                "敬愛。「復有藥法。用金翅鳥輪藥、天主密藥、惹致迦藥、魯難帝藥",
                "敬愛。「復有藥法。用新婦所戴花、死屍所戴花、曼度迦花，如是之",
                "敬愛。「復有藥法。用尾瑟努訖闌多藥、天主密藥、羅剎拏藥、魯難",
                "敬愛，乃至帝釋天女等恒所歸敬。「復有印相成就法。用二手合掌，",
                "敬愛、降伏，殺禁冤家令彼互相憎嫉，及種種成就法則皆得通用，隨"
            ],
            "juans/005.xhtml": [
                "敬愛之法，其義亦然。自所作善隨意迴向，所求之事決定成就。」佛"
            ],
            "juans/006.xhtml": [
                "敬愛，法亦用此輪，以赤檀、牛黃、燕脂、無優樹花、無名藥，用血",
                "敬愛真言於樺皮上。用黃䗶作彼人形，以樺皮輪安彼人心中，用酥蜜",
                "敬愛成就。「若作降伏法，儀則如前，於輪上書降伏真言，即自觀想",
                "敬愛真言，更添烏字[口*癹]字加持頭指。復用人骨粖、燒人灰淨",
                "敬愛。「如是摩里支菩薩真言等，若阿闍梨依法受持，恒時持誦，所",
                "敬愛和合。彼持明者以真言威德，如摩里支菩薩神通威力，所有天、",
                "敬愛之法用夜半。如是四法，色相各異。息災之法所用器物及持明者",
                "敬愛之法所用器物及阿闍利衣服並用紅色，降伏之法所用器物及阿闍"
            ],
            "juans/007.xhtml": [
                "敬愛。此等菩薩各具三面，一是猪面，各具三眼，乘猪而立如舞蹈相",
                "敬愛一切眾生。彼阿闍梨應如是觀想，彼四大菩薩智慧神力難可度量"
            ]
        }
    },
    "T1260": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，加持果子二十一遍與彼人喫，即相敬愛。「又法若有疑事，准",
                "敬愛。「又法凡有死亡家令人恐怖者，以忿怒心誦此陀羅尼二十一遍"
            ]
        }
    },
    "T1261": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛者，或飲食菓子或華或香加持一百八遍，於真言句中加彼人名，",
                "敬愛。「又法若有惡夢，誦真言一百八遍，則得惡夢消除。「又法若"
            ]
        }
    },
    "T1272": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、調伏等無不成就。於意云何？此大金剛薩埵祕要法門有大威德",
                "敬愛。「復次成就法，用燒屍柴作頻那夜迦天像，長十二指，二臂三",
                "敬愛。「復用前像，用脂麻粖、白粳米、訥哩嚩草同和合如泥，塗彼",
                "敬愛尊重供養。「復用前像，用粆糖塗像，以火炙，即誦大明，復用",
                "敬愛。「復次成就法，用[寧*頁]摩樹上寄生木作頻那夜迦天像，",
                "敬愛。「復次成就法，用吉祥果樹上寄生木作頻那夜迦天像，二臂三",
                "敬愛。「復用前像，以屍衣裹，用佉儞囉木火炙彼天像，誦大明加持",
                "敬愛，或與大富貴。若彼不依，用葦繩繫彼天像，煎漿水淋之。持誦",
                "敬愛如父無異。「復用前像，用米粉塗像，入酥內煎已，用佉儞囉木"
            ],
            "juans/002.xhtml": [
                "敬愛，乃至轉輪聖亦生敬愛尊重供養。「復次用阿哩瑟吒樹枝燒火，",
                "敬愛等。「復次用阿波摩哩誐藥樹枝燒火，以蕎麥、鹽同作護摩一萬",
                "敬愛。或奉王事遠出往來，一切所為常得已勝。乃至道路所有狼虎賊",
                "敬愛供給承事悉皆豐足。若持明者依法儀軌令法精熟，必得成就；若",
                "敬愛眾人恭敬，乃至彼人親眷悉皆歸仰。持明者觀想自身如太虛空，",
                "敬愛。「復用前像，用雞肉裹，煎脂麻油薰彼像已，於彼人門前埋於",
                "敬愛。「復次成就法，用人肋骨作頻那夜迦天像，長八指，八臂三目"
            ],
            "juans/003.xhtml": [
                "敬愛。「復用前像，持明者用鉢羅舍木為臼滿盛酥蜜，復用阿羅羯多",
                "敬愛法。』如是念已，食第七像及飲酒已，當日得一切見者降伏敬愛",
                "敬愛。「復次成就法，用牛肉及五種甘露藥、三昧藥同和作曼拏羅。",
                "敬愛。持明者如前作法，用白華打像速得息災，用黃華打像能作禁法"
            ],
            "juans/004.xhtml": [
                "敬愛。然後用阿鉢摩哩誐木燒火，用阿羅訖多迦葉八百，以酥搵過，",
                "敬愛。若用鉢羅舍木如前作護摩，所稱名者即得熱病。若要止息，用",
                "敬愛。若用羖羊肉，持明者自食及塗身已，復用餘肉作護摩，所稱名",
                "敬愛。復用人肉，持明者自食及塗身已，餘者為香燒及作護摩，所稱",
                "敬愛。「復次持明者食象肉及作護摩，所稱名者得於魑魅，家財墮散",
                "敬愛。如是作法若滿七日，得設咄嚕速離本國永不得還。「復次持明",
                "敬愛。「復用松脂、必哩焰虞香、雄黃、娑哩惹囉娑香、象脂酥，以",
                "敬愛。「復次持明者，此頻那夜迦天成就之法，若人不依儀軌受持我"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛、調伏、鉤召等有其梵名，阿闍梨能可有分別，但常途之時加息"
            ]
        }
    },
    "T1274": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛故。有行者造供六愛敬像，此人必得國王大臣后妃婇女及以一切",
                "敬愛。發勇猛信心，莫生一念疑滯，往往證驗甚以多多若欲修調和法",
                "敬愛故名雙身毘那夜迦王，成就五穀故名六臂天。又如經所說，魔醯"
            ]
        }
    },
    "T1276": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛者，以白芥子和酥護摩二十一遍，即相敬順。「又法欲令王敬愛",
                "敬愛順伏。「又法鹽、芥子相和護摩一千八十遍，日三時，滿七日得",
                "敬愛。「又法取髑髏細擣為末，加持一千八十遍，塗手觸前人，即得",
                "敬愛。「又法取尸陀林灰加持一百八遍，散彼人身上，即患重瘧。後",
                "敬愛獲得財寶。「又法以油麻、粳米、酥相和燒，誦真言加持，得女",
                "敬愛。「又法以大麥、油麻、蝦蟇膏脂也，於龍池側作護摩三夜，天",
                "敬愛。「又法以粳米於尸林中散却拾取，每取一粒誦真言一遍，打金",
                "敬愛，隨意驅使悉能成辦。「又法以毒婆羅得和蜜燒，皆得敬愛。「",
                "敬愛。「又法以波羅奢蘭香、子摩難那藥花和燒，即成敬愛。「又法",
                "敬愛。「又法以大麥、油麻、茅屋蔞草和牛尿燒，即成敬愛。「又法",
                "敬愛。「又法以零陵香、天竺桂、蘇合香此三種和燒念誦，令一切人",
                "敬愛者，以優曇鉢木作像，對前念誦，即成敬愛。「又法欲求子及牛",
                "敬愛，以象肉護摩，便得敬伏。「又法若有憍寵傲慢有勢及宰臣，以"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，亦能於夜摩界往來使役，能知未來善惡吉凶成敗，旱澇不調、"
            ]
        }
    },
    "T1279": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛者，准前法作之。若療鬼病者，取伽陀木截作二十一段，呪二十"
            ]
        }
    },
    "T1288": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "敬愛護摩法分第八爾時那拏天復說大明曰：「那謨那拏酤鉢囉(引)",
                "敬愛者，當用安悉香誦大明加持二十一遍，焚燒熏身，一切見者皆悉",
                "敬愛。「又法若行人欲於論義得勝者，當用菖蒲誦大明加持二十一遍"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。「又法若欲講妙法者，取藥塗心，敢眾舌心開辯才。「又法若"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，毘沙門為首，餘迴順供。或欲止刀兵，帝釋為主。若欲除藥叉"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "敬愛之事、取婦人及乘車輿等，並入壇場習行道術並吉。十四日二十"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛。樂法、愛香華。年少微賤，晚歲豐財。然多疾病，偏饒患目。"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "敬愛稱揚其善，為諸佛菩薩聲聞聖眾之所護念。若命終時，是八大菩"
            ]
        }
    },
    "T1340": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "敬愛心，送往迎來、禮拜承事盡虔供養，唯不施我資生之具。我於爾"
            ]
        }
    },
    "T1342": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，遍遊十方諸佛世界神足無礙，能了一切眾生之根，消伏諸欲壞"
            ]
        }
    },
    "T1414": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛心。「又若有人至心誦此陀羅尼二洛叉遍，一切煩惱悉能息滅。"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛及得財物。若參星，得息災。若箕星，得子孫長壽。若室星，恒"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "敬愛，鬼神營助，任性所須。於靜處燒香，眾神自至。服滿千日，怙"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 101,
        "found_juans": 174,
        "total": 568
    }
}