{
    "T0848": {
        "total": 66,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 15,
            "juans/007.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼得一切智智，為無量眾生廣演分布，隨種種趣、種種性欲、種種方便道宣說一切智智，或聲聞乘道、或緣覺乘道、或大乘道、或五通智",
                "：「如是。世尊！願樂欲聞。」佛言：「菩提心為因，悲為根本，方便為究竟。祕密主！云何菩提？謂如實知自心。祕密主！是阿耨多羅",
                "提。如是祕密主！心、虛空界、菩提，三種無二。此等悲為根本，方便波羅蜜滿足。是故祕密主！我說諸法如是，令彼諸菩薩眾菩提心清",
                "量無數百千俱胝那庾多劫積集無量功德智慧，具修諸行，無量智慧方便皆悉成就，天人世間之所歸依，出過一切聲聞辟支佛地，釋提桓因",
                "：「希有世尊！說此諸佛自證三菩提不思議法界超越心地，以種種方便道，為眾生類如本性信解而演說法。惟願世尊次說修真言行大悲胎",
                "摧彼大力，極忿怒魔軍，釋師子救世。是故汝佛子，應以如是慧，方便作成就，當獲薩婆若。行者悲念心，發起令增廣，彼堅住受教，當",
                "不知，邪妄執境界，時方相貌等，樂欲無明覆；度脫彼等故，隨順方便說，而實無時方，無作無造者，彼一切諸法，唯住於實相。復次祕"
            ],
            "juans/002.xhtml": [
                "」爾時世尊而說偈言：「一切智世尊，諸法得自在，如其所通達，方便度眾生。是諸先佛說，利益求法者，彼愚夫不知，諸佛之法相。我"
            ],
            "juans/003.xhtml": [
                "息，彼等淨除已，作先持誦法，善住真言者，次一月念誦，行者前方便，一一句通達，諸佛大名稱，說此先受持。次當隨所有，奉塗香花",
                "有慳悋、住於調伏，能善分別從緣所生，受持禁戒善住眾學，具巧方便勇健，知時非時，好行惠捨心無怖畏，勤修真言行法，通達真言實",
                "無分別。」「祕密主！一切世界諸現在等如來、應、正等覺，通達方便波羅蜜。彼如來知一分別本性空，以方便波羅蜜力故，而於無為以",
                "膳那藥、盧遮那等，持三洛叉而作成就，亦得悉地。祕密主！若具方便善男子善女人，隨所樂求而有所作，彼唯心自在而得成就。祕密主",
                "地，起種種神通。彼得無上智，正覺無上智，是故願廣說，此教諸方便，及與布想等，種種眾事業。諸志求大眾，無上真言行，見法安住",
                "，住如來位。東方申修多羅，周匝旋轉。所餘二漫茶羅，亦當以是方便作諸事業。復以大日加持自身，念廣法界而布眾色。真言者應以潔"
            ],
            "juans/005.xhtml": [
                "然。眾生器世界，次第而成立，生住等諸法，常恒如是生。由具智方便，離於無慧疑，而觀此道故，諸正遍知說。」爾時法界生如來身，",
                "：「是法無有盡，無自性無住，於業生解脫，同於正遍知。諸救世方便，隨於悲願轉，開悟無生智，諸法如是相。」時執金剛祕密主復說",
                "子，故略說法界，用是為幖幟。灌頂有三種，佛子至心聽。若祕印方便，則離於作業，是名初勝法，如來所灌頂；所謂第二者，令起作眾",
                "住若觀意，真言者覺心，不得於三處，說彼為菩薩。得無緣觀行，方便利眾生，為植眾善本，故號仁中尊。於諸法本寂，常無自性中，安",
                "怒，佉字同虛空，所謂極空點，知此最真實，說名阿闍梨。故應具方便，了知佛所說，常作精勤修，當得不死句。」布字品第十七爾時世"
            ],
            "juans/006.xhtml": [
                "盧遮那成佛神變加持經卷第六大唐天竺三藏善無畏共沙門一行譯受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩薩摩訶",
                "薩等具智慧方便所修學句，令歸依者於諸菩薩摩訶薩無有二意、離疑惑心，於生死流轉中常不可壞。」如是說已，毘盧遮那世尊以如來眼",
                "聽，吾今演說差別道一道法門。祕密主！若聲聞乘學處，我說離慧方便，教令成就開發邊智，非等行十善業道，彼諸世間復離執著我故，",
                "他因所轉。菩薩修行大乘入一切法平等，攝受智慧方便，自他俱故，諸所作轉。是故祕密主！菩薩於此攝智方便入一切法平等，當勤修學",
                "壽持不奪生命戒，應捨刀杖、離殺害意，護他壽命猶如己身。有餘方便，於諸眾生類中隨其事業，為解脫彼惡業報故，有所施作非怨害心",
                "戒，若他所攝諸受用物，不起觸取之心，況復餘物不與而取。有餘方便，見諸眾生慳悋積聚不修施福，隨其像類害彼慳故，離於自他為彼",
                "攝，自妻、自種族標相所護，不發貪心，況復非道二身交會。有餘方便，隨所應度攝護眾生。「復次祕密主！菩薩盡形壽持不妄語戒，設",
                "離間隙語、離惱害語，犯者非名菩薩。不於眾生起離坼之心，有異方便，若彼眾生隨所見處生著，如其像類說離間言語令住於一道，所謂",
                "在家、出家。祕密主！彼在家菩薩受持五戒句，勢位自在，以種種方便道隨順時方自在攝受求一切智，所謂具足方便示理舞伎天祠主等種",
                "種藝處，隨彼方便以四攝法攝取眾生，皆使志求阿耨多羅三藐三菩提。謂持不奪生命戒及不與取、虛妄語、欲邪行、邪見等，是名在家五",
                "，應具諦信當勤修學，隨順往昔諸如來學處，住有為戒，具足智慧方便，得至如來無上吉祥無為戒蘊。有四種根本罪，乃至活命因緣亦不",
                "薩戒。何以故？「過去諸正覺，及與未來世，現在仁中尊，具足智方便，修行無上覺，得無漏悉地，亦說餘學處，離於方便智。當知大勤"
            ],
            "juans/007.xhtml": [
                "又令本心離垢故，我今隨要略宣說。然初自他利成就，無上智願之方便，成彼方便雖無量，發起悉地由信解，於滿悉地諸勝願，一切如來",
                "身命，觀具廣大功德藏。若身口意嬈眾生，下至少分皆遠離，除異方便多所濟，內住悲心而現瞋。於背恩德有情類，常懷忍辱不觀過，又",
                "實言，歸命一切諸密印，以身口意清淨業，慇懃無量恭敬禮。作禮方便真言曰：「唵(一)南麼薩婆怛他(引)蘖多(二)迦(引)耶嚩",
                "中，具造極重無盡罪。親對十方現在佛，悉皆懺悔不復作。」出罪方便真言曰：「唵(一)薩婆播波薩怖(二合)吒(二)娜訶曩伐折羅",
                "世佛，三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依方便真言曰：「唵(一)薩婆勃馱菩提薩怛鑁(引二合)(二)設囉赧",
                "諸垢，及與三世身口意，過於大海剎塵數，奉獻一切諸如來。施身方便真言曰：「唵(一)薩婆怛他(引)蘖多(二)布闍鉢囉(二合)",
                "，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心方便真言曰：「唵(一)菩提質多(二)母多播(引二合)娜夜弭(三",
                "真言，當誦梵本)。十方無量世界中，諸正遍知大海眾，種種善巧方便力，及諸佛子為群生，諸有所修福業等，我今一切盡隨喜。隨喜方便",
                "如來，菩提大心救世者，唯願普於十方界，恒以大雲降法雨。勸請方便真言曰：「唵(一)薩婆怛他(引)蘖多(引)(二)睇灑儜布闍",
                "，速捨眾苦所集身，當得至於無垢處，安住清淨法界身。奉請法身方便真言曰：「唵(一)薩婆怛他(引)蘖多(二)捺睇灑夜弭(三)",
                "善業，利益一切眾生故，我今盡皆正迴向，除生死苦至菩提。迴向方便真言曰：「唵(一)薩婆怛他(引)蘖多(二)[嗨-每+(臼/",
                "以摩尼燈。三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴花，方便作眾伎，歌詠妙法音。以我功德力，如來加持力，及以法界力，普",
                "相應。次以真言印，而請召眾聖，諸佛菩薩說，依本誓而來。召請方便真言曰：「南麼三曼多勃馱喃(一)阿(去急呼)薩婆怛囉(引二",
                "*履]三迷(三)三麼曳(四)莎訶(五)(應誦三遍)」以如是方便，正示三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上",
                "以真實義加持故，當得真言成等引。若作真言念誦時，今當次說彼方便，智者如先所開示，現前而觀本所尊，於其心月圓明中，悉皆照見",
                "字，運布心月中，隨其深密意，思念聲真實。如是受持者，復為一方便，諸有修福聚，成就諸善根。當習意支法，無有定時分，若樂求現",
                "法，上中下悉地，應以斯方便，先作心受持。正覺諸世尊，所說法如是，或奉香花等，隨力修供養。是中先持誦法略有二種：一者依時故",
                "經所說，先作意念誦已，復持滿一落叉。從此經第二月，乃修具支方便，然後隨其本願作成就法。若有障者，先依現相門以心意持誦，然",
                "供養。應如是知。復為樂修習，如來三密門，經于一月者，次說彼方便。行者若持誦，大毘盧遮那，正覺真言印，當依如是法。大日如來",
                "應，字字無間斷，猶如韻鈴鐸，正等覺真言，隨取而受持，當以此方便，速得成悉地。復次若觀念，釋迦牟尼尊，所用明字門，我今次宣",
                "莎訶(五)」如是或餘等正覺密印真言，各依本經所用。亦當如前方便，以字門觀轉作本尊身，住瑜伽法運布種子，然後持誦所受真言。",
                "梨灌頂，乃應具足修行；非但得持明灌頂者之所堪也。其四支禪門方便次第，設餘經中所說儀軌有所虧缺，若如此法修之，得離諸過，以",
                "真言密印於頂上解之，而生是心：「諸有結護加持皆令解脫。以此方便故，先所奉請諸尊各還所住，不為無等大誓之所留止也。」復用法",
                "竟，以此三印持身，所有真言行門終畢，法則皆悉圓滿。又應如前方便，觀法界字以為頂相。彼服金剛甲冑，由斯祕密莊嚴故，即得如金",
                "於清淨處嚴以香花，先令自身作觀世音菩薩，或住如來自性。依前方便，以真言密印加持，然後以法施心讀誦大乘方廣經典，或以心誦而",
                "修故，得真言門修菩薩行之名號也。若於數時相現等持誦法中作前方便，乃至具修勝業猶不成就者，應自警悟，倍加精進，勿得生下劣想",
                "敬禮如來勝生子，遠離三毒分別等，寂調諸根詣精室。或依水室異方便，心住如前所制儀，自身三等為限量，為求上中下法故。行者如是",
                "一切智句集其身。彼依世間成就品，或復餘經之所說，供養支分眾方便，如其次第所修行，未離有為諸相故，是謂世間之悉地。次說無相",
                "出品，出世間品瑜伽法，彼於真實緣生句，內心支分離攀緣，依此方便而證修，常得出世間成就。如所說優陀那偈言：「甚深無相法，劣"
            ]
        }
    },
    "T0849": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，修廣猶若青蓮葉。我今依經要略說，自利利他悉地法，真言次第方便行，發起信解勝願門。先令自心離塵垢，觀佛想印及真言，深經律",
                "安住次第奉真言，即於此生入悉地。智者欲修最勝業，先禮尊者問方便，蒙師許已尤勝處，妙山峯阜巖窟間，華池洲渚河岸邊，樹林扶疎",
                "發此心故得至道場，我亦如是發菩提心。一切眾生歸依我者，以諸方便皆令解脫。復次隨喜功德。如是思惟十方剎土之中一切諸佛種種方便",
                "迴向菩提。應當一心合掌作是念言：「我以所修一切眾善生起功德方便，利益諸眾生福，並同迴向廣大菩提，願令自他速離生死。」誦此",
                "謎咖三母捺囉(二合)(四)薩叵(二合)囉拏三摩曳吽」如上諸方便，能遍淨身心。復為攝自他，安坐入三昧，加持內外地，供養諸如",
                "。有諸婇女從佛智生，菩提妙華而為嚴飾，各居華座如從定起，以方便力出妙音聲歌讚佛德，言詞清雅句義深遠。入是觀時，見如斯事當",
                "懃求悉地。一切眾生溺諸趣，願欲分形遍入中，隨彼應現多種身，方便利樂令解脫。以我莊嚴功德力，微妙法界難思力，一切如來常住力",
                "法則誦持成就。復次隨其持誦本尊明印、漫荼羅相，隨事形色坐起方便，善此瑜伽疾得悉地凡有三品謂上中下。隨事相應復有三種，所謂",
                "量重罪一時除盡，一切智句集在其身。復次若以供養一切支分及眾方便次第修行，不離諸相求成就者，是名世間小悉地也。若依無相最勝",
                "置心支分，離妄攀緣修行念誦，得出世間最上成就。依契經說次第方便，而說偈言：「相無相甚深，小智不能入，依無相說相，攝彼二種"
            ]
        }
    },
    "T0850": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那成佛神變加持經入蓮華胎藏海會悲生曼荼攞廣大念誦儀軌供養方便會第一京大興善寺中天竺國三藏輸婆迦羅奉詔譯授法弟子一行筆授",
                "實言，歸命一切諸密印，以身口意清淨業，殷勤無量恭敬禮。作禮方便真言曰(用下持地印)：（一）唵(一)曩謨薩嚩怛他(引)蘖多",
                "轉中，具造極重無盡罪，親對十方現在佛，悉皆懺悔不復作。出罪方便真言曰(普通)：（二）唵(一)薩嚩播婆薩普(二合)吒(二)",
                "世佛，三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依方便真言曰(普通)：（三）唵(一)薩嚩沒馱冒地薩怛鑁(三合)(",
                "諸垢，及與三世身口意，過於大海剎塵數，奉獻一切諸如來。施身方便真言曰(身同獨股杵相)：（四）唵(一)薩嚩怛他(引)蘖多(",
                "，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心方便真言曰(縛印)：（五）唵(一)冒地唧多(二)母怛播娜夜弭(",
                "三)十方無量世界中，諸正遍知大海眾，種種善巧方便力，及諸佛子為群生，諸有所修福業等，我今一切盡隨喜。隨喜方便真言曰(歸命",
                "如來，菩提大心救世者，唯願普於十方界，恒以大雲降法雨。勸請方便真言曰：（七）唵(一)薩嚩怛他蘖多(二)睇灑儜布惹迷伽娑母",
                "，速捨眾苦所集身，當得至於無垢處，安住清淨法界身。奉請法身方便真言曰：（八）唵(一)薩嚩怛他(引)蘖多(二)娜睇灑野弭(",
                "善業，利益一切眾生故，我今盡皆正迴向，除生死苦至菩提。迴向方便真言曰：（九）唵(一)薩嚩怛他(引)蘖多(二)涅(準前)哩",
                "以摩尼燈。三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，歌詠妙法音。以我功德力，如來加持力，及以法界力，普",
                "成就。修行六月滿，輕舉下神通，安住如來鉤。布字如下明，火生障聖者，無動尊真言(如中卷明)。攝大毘盧遮那供養方便儀軌卷第一"
            ],
            "juans/003.xhtml": [
                "願，加持陳五供，悅意妙伽陀，三奉閼伽水。解界解脫法，廣作初方便，想歸贊捺囉，然後處閑靜，依教入三昧，常觀修多羅，印砂思六"
            ]
        }
    },
    "T0851": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養所資眾儀軌，如彼當得速成就。然初自他利成就，無上智願之方便，發起悉地由信解。一切如來勝生子，彼等佛身真言形，所住種種",
                "乘法，歸命不退菩提眾，歸命諸明祕密尊，三業清淨恭敬禮。作禮方便真言曰(用持地印)：唵(一)曩莫薩嚩怛他(引)蘖多(二)迦",
                "中，具造極重無量罪，親對十方現在佛，悉皆懺悔不復作。」出罪方便真言曰(用大慧刀印)：唵(一)薩嚩播波薩怖(二合)吒(二)",
                "佛，三種常身正法藏，勝願菩提祕密眾，我今皆悉正歸依。」歸依方便真言曰(用普通印)：唵(一)薩嚩沒馱冒地薩怛鑁(二合引)(",
                "垢，及與三世身口意，過於大海剎塵數，奉獻一切諸如來。」施身方便真言曰(用獨股杵印)：唵(一)薩嚩怛他(引)蘖多(二)布惹",
                "然。眾生器世界，次第而成立，生住等諸法，常恒如是生。由具智方便，離於無慧疑，而觀此道故，諸正遍知說。如諸佛發生，自性無為",
                "以摩尼燈。三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，歌詠妙法音，如雲而供養，一一佛海會，供養諸如來。菩",
                "以摩尼燈。三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，歌詠妙法音。如雲雨供養，一一佛海會，供養諸如來，菩"
            ]
        }
    },
    "T0852a": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大毘盧遮那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌供養方便會第一歸命滿分淨法身，毘盧遮那遍照智！開敷妙覺光明眼，修廣",
                "猶若青蓮葉。我今依經要略說，自利利他悉地法，真言次第方便行，發起信解勝妙門。先令自心離塵垢，思惟諸佛現於前，諦想自身在其",
                "香華，種種勝妙莊嚴具，瞻仰本尊明印法，一心恭敬而作禮。作禮方便真言曰(地持印)：唵(引)(一)曩莫薩嚩怛他蘖多(二)迦野",
                "轉中，具造極重無盡罪；親對十方現在佛！悉皆懺悔不復作。出罪方便真言曰(大慧刀印)：唵(引)(一)薩嚩播波薩怖(二合)吒(",
                "世佛！三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依方便真言曰(普印)：唵(一)薩嚩沒馱冒地薩怛鑁(三合引)(二)",
                "諸垢，及與三世身口意，過於大海剎塵數，奉獻一切諸如來！施身方便真言曰(獨股印)：唵(一)薩嚩怛他蘖多(二合)(二)布惹鉢",
                "，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心方便真言曰(定印)：唵(一)冒地唧多(二)母怛跛娜夜弭(三)十",
                "方無量世界中，諸正遍知大海眾！種種善巧方便力，及諸佛子為群生，諸有所修福業等，我今一切盡隨喜。隨喜方便真言曰(歸命合掌)",
                "如來、菩提大心救世者！唯願普於十方界，常以大雲降法雨。勸請方便真言曰(金剛合掌)：唵(引)(一)薩嚩怛他蘖多(二)睇灑儜",
                "，速捨眾苦所集身，當得至於無垢處，安住清淨法界身。奉請法身方便真言曰(金剛合掌內縛，以慧頭指如鉤招之)：唵(引)(一)薩",
                "善業，利益一切眾生故，我今盡皆正迴向，除生死苦至菩提。迴向方便真言曰(金剛合掌)：唵(引)(一)薩嚩怛他(引)蘖多(二合",
                "以摩尼燈，三昧總持地。自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，歌詠妙法音，供養諸如來！以我功德力，如來加持力，及"
            ],
            "juans/002.xhtml": [
                "菩薩！忍波羅蜜菩薩！精進波羅蜜！禪波羅蜜菩薩！般若波羅蜜！方便波羅蜜！願波羅蜜菩薩！力波羅蜜菩薩！智波羅蜜菩薩！金剛藏王",
                "(二)輸嚕(二合)多(三)尾惹曳(四)娑嚩(二合)賀(引)方便波羅蜜菩薩真言曰(左慧方握智度，右亦準，忍願相背，進力平舒",
                "、咽、心、臍，『阿』字至『娑賀』。右旋輪相接，初行果圓寂，方便一切處，身外如光焰，『伊』等十二字，在外而散布。」曩莫三滿",
                "曼荼羅三重內金輪二三同中位，「噁」字第三重，黃黃、白色、色方便一切處)。爾時，金剛手！昇於大日世尊身、語、意地法平等觀，"
            ]
        }
    },
    "T0852b": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "盧舍那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌卷上供養方便會第一歸命滿分淨法身，毘盧舍那遍照智！開敷妙覺光明眼，修廣",
                "猶若青蓮葉。我今依經要略說，自利利他悉地法，真言次第方便行，發起信解勝妙門。先令自心離塵垢，思惟諸佛現於前，諦想自身在其",
                "香花，種種勝妙莊嚴具，瞻仰本尊明印法，一心恭敬而作禮。作禮方便真言曰：唵(引)(一)曩莫薩嚩怛他(引)蘖多(二)迦(引)",
                "世佛！三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依方便真言曰：唵(引)(一)薩嚩沒馱冐地薩怛鑁(二合)(二)設囉",
                "諸垢，及與三世身口意，過於大海剎塵數，奉獻一切諸如來！施身方便真言曰：唵(一)薩嚩怛他蘖多(二)布惹鉢囉(二合)嚩(無阿",
                "，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心方便真言曰：唵(一)冐地唧多(二)母怛跛娜夜弭(三)十方無量世",
                "界中，諸正遍知大海眾！種種善巧方便力，及諸佛子為群生，諸有所修福業等，我今一切盡隨喜。隨喜方便真言曰：唵(引)(一)薩嚩",
                "如來、菩提大心救世者！唯願普於十方界，常以大雲降法雨。勸請方便真言曰：唵(引)(一)薩嚩怛他蘖多(二)睇灑儜布惹迷伽三暮",
                "，速捨眾苦所集身，當得至於無垢處，安住清淨法界身。奉請法身方便真言曰：唵(引)(一)薩嚩怛他(引)蘖多(二)捺睇灑夜弭(",
                "善業，利益一切眾生故，我今盡皆正迴向，除生死苦至菩提。迴向方便真言曰：唵(引)(一)薩嚩怛他(引)蘖多(二)涅哩(二合)",
                "以摩尼燈，三昧惣持地，自在之婇女，佛波羅密等，菩提妙嚴花，方便作眾伎，歌詠妙法音，供養諸如來！以我功德力，如來加持力，及"
            ],
            "juans/002.xhtml": [
                "波羅密菩薩！精進波羅密菩薩！禪波羅密菩薩！般若波羅密菩薩！方便波羅密菩薩！願波羅密菩薩！力波羅密菩薩！智波羅密菩薩！金剛",
                "唵地(入引)室哩(二合引)輸嚕(二合)多尾惹(引)曳娑嚩賀方便波羅蜜明：唵摩賀(引)每(引)怛囉(二合)唧帝娑嚩賀(引)",
                "、咽、心、臍，『阿』字至『娑賀』。右旋轉相接，初行果圓寂，方便一切處，身外如光焰，『伊』等十二字，在外而散布。」歸命(一",
                "重內大日內院金輪二三同中位，「噁」字第三重，黃、白色、黑色方便一切處)爾時，金剛手昇於大日世尊身、語、意地法平等觀，念未"
            ]
        }
    },
    "T0853": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "母怛跛娜夜弭(三)十方無量世界中，諸正遍知大海眾，種種善巧方便力，及諸佛子為群生，諸有所修福業等，我今一切盡隨喜。隨喜真",
                "諸大障者，當念大護者，無能堪忍明。(諸佛平等力不住於寂現大方便，由彼威光猛盛，如初生小兒不堪視烈日之光。此亦如是，一切不",
                "風押空背，反手三飾眼，成金篦除暗膜印，先右次左眼。以此祕密方便，能淨眼根成就佛眼，得見如來深密境界也。肉眼見一切色，天眼",
                ")如來心真言曰(不易前指，申火相並微屈，能生大慧慈善深廣大方便)：曩莫三曼多沒馱喃枳攘(二合)怒(智也，即諸佛之智。此智",
                "以摩尼燈。三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，歌詠妙法音，供養諸如來。以我功德力，如來加持力，及"
            ],
            "juans/002.xhtml": [
                "行輪布之，眉間咽心臍，阿字至娑賀，右旋轉相接，初行果圓寂。方便一切處，身外如光焰，伊等十二字，在外而散布。」曩莫糝滿多沒",
                "與三昧耶。漫荼羅三重，內金輪二三中位，噁字第三重，黃黃白色方便一切處。爾時金剛手昇於大日世尊身語意地法平等觀，念未來眾生",
                "波羅蜜菩薩、精進波羅蜜菩薩、禪波羅蜜菩薩、般若波羅蜜菩薩、方便波羅蜜菩薩、願波羅蜜菩薩、力波羅蜜菩薩、智波羅蜜菩薩。次置",
                "唵地(引)室哩(二合引)輸嚕(二合)多尾惹曳娑嚩(二合)賀方便波羅蜜菩薩真言曰：唵摩賀(引)每怛囉(二合)唧帝娑嚩(二合"
            ],
            "juans/003.xhtml": [
                "趣(一切如來所立本誓，為欲普為一切眾生，開佛知見令悉如我，方便立此法印。由如世間大王，嚴勅教令不可過越，為越者必獲重責也"
            ]
        }
    },
    "T0855": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "」云云，如儀軌註)。次驚覺佛印(火輪印同金剛界)。次唱禮九方便(如文)，若有心散亂者誦大乘經典。次四無量(如常)。次勝心",
                "羅皆用上印)。次i等三十伊六，以前印繞臍。次普通印當胸，誦方便二輪，謂kaḥkāṃ二種輪，加鼻各三十四，為身光。次蓮華金",
                "羅蜜。次精進波羅蜜。次禪波羅蜜。次虛空藏右，般若波羅蜜。次方便波羅蜜。次願波羅蜜。次力波羅蜜。次智波羅蜜。次虛空無垢。次"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "竪於心，慧劍亦如是，出鞘能成辦。次以如來鉤，請尊及聖眾，密方便相應，依本誓而降。如來鉤真言曰：娜莫三(去聲)滿多母馱(引"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ā怛[口*履]三迷三麼曳(四)莎訶(入佛三昧耶印)」以如是方便，正示三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上"
            ]
        }
    },
    "T0860": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "，歸命一切諸密契，以身、口、意清淨業，慇懃無量恭敬禮。歸命方便真言曰：「oṃnamaḥsarvatathāgatakāy",
                "中，具造極重無盡罪。親對十方現在佛，悉皆懺悔不復作。」出罪方便真言曰：「oṃsarvapāpasphaṭda唵(一)薩婆",
                "佛，三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。」歸依方便真言曰：「oṃsarvabuddhābuddhisatva",
                "及與三世身、口、意，過於大海剎塵數，奉獻一切諸如來。」施身方便真言曰：「oṃsarvatathāgatapūjapra唵",
                "(二合)那夜弭」「十方無量世界中，諸正遍知大海眾，種種善巧方便力，及諸佛子為群生，諸有所修福業等，我今一切皆隨喜。」隨喜",
                "方便真言曰：「oṃsarvatathagatapūṇyajñā唵薩嚩怛他(去)蘖多補儜枳惹(二合)nanumondana",
                "來，菩提大心救世者，唯願普於十方界，恒以大雲降法雨。」勸請方便真言曰：「oṃsarvatathāgatāddheṣaṇa",
                "業，利益一切諸有情，我今盡皆正迴向，除生死苦至菩提。」迴向方便真言曰：「oṃsarvatathāgatāvakvitta",
                "應。字字無閒斷，猶如韻鈴鐸，正等覺真言，隨取而受持。當知此方便，速得成悉地。或說異儀軌，普通三密門，若解旋轉者，所作皆成",
                "言密印於頂上解之，而生是心：「諸有結護加持皆令解脫。」以此方便故，先所奉請諸尊各還所住，不為無礙大誓之所留止也。復用法界",
                "竟，以此三印持身，所有真言行門終畢，法則皆悉圓滿。又應如前方便觀法界字以為頂相，被服金剛甲冑，由斯祕密莊嚴故，即得如金剛",
                "於清淨處嚴以香華，先令自身作觀世音菩薩、或住如來自性，依前方便以真言密印加持，然後以法施心讀誦大乘方廣經典、或以心誦，而",
                "修，故得真言門修菩薩行之名號也。若於數時相現等持誦法中作前方便，乃至具修勝業猶不成就者，應自警悟，倍加精進，勿得生下劣相",
                "敬禮如來勝生子，遠離三毒分別等，寂調諸根詣精室。或依水室異方便，心住如前所制儀，自身三等為限量，為求上、中、下法故。行者",
                "一切智句集其身。彼依世間成就品，或復餘經之所說，供養支分眾方便，如其次第所修行。未離有為諸相故，是謂世間之悉地，次說無相",
                "出品、出世間品瑜伽法，彼於真實緣生句，內心支分離攀緣。依此方便而修證，當得出世間成就。如所說優陀那偈言：「甚深無相法，劣"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，為五仙人開妙法，成就無量吉祥事，願汝今時盡獲得。諸佛大悲方便海，普利法界眾生海，盡未來際無疲倦，四無礙智汝當得。」若更",
                "鬘鱗次繫其額上已。次師以觀羽執五股跋折羅授其雙手，應以種種方便言詞開誘安慰，為說頌曰：「諸佛金剛灌頂儀，汝已如法灌頂竟，",
                "應於此法中而生疑怖。於諸密語究竟清淨修行理趣，汝應廣為眾生方便開示。善男子諦聽：若能如是修者，一切如來皆悉知汝能報佛恩。"
            ]
        }
    },
    "T0863": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "云何為根？云何究竟耶？」佛告金剛手：「菩提心為因，悲為根，方便為究竟。祕密主！云何菩提？謂：如實知自心即是阿字一相，亦非",
                "盡能事，即醍醐妙果三密之源，智彼最真實，得名阿闍梨。故應具方便，了知佛所說，故經云：「復次祕密主！諸佛所宣說；安布諸字門"
            ]
        }
    },
    "T0864B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅蜜菩薩(正定金剛)。左邊智慧波羅蜜菩薩(大慧金剛)，左邊方便波羅蜜菩薩(究竟金剛善巧金剛)，左邊願波羅蜜菩薩(成就金剛",
                "滿法滿金剛)，賢護(巧護金剛)，無量光(大明金剛)，網明(方便)，月光(清涼金剛)，辨積(巧辨金剛)，無盡意(實惠寶)，",
                "剛)，禪定菩薩(正定金剛)，智慧菩薩(大惠金剛般若金剛)，方便菩薩(善巧金剛究竟金剛)，願菩薩(成就金剛)，力菩薩(勇進"
            ]
        }
    },
    "T0865": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛作業，一切佛為身，薩埵常益覺。大根本大黑，大染欲大樂，大方便大勝，諸勝宮自在。婆伽梵大菩提心普賢大菩薩住一切如來心時，",
                "金剛三摩地受用一切如來戒定慧解脫解脫知見轉正法輪利益有情大方便力精進大智三昧耶，無盡無餘拔濟有情界，一切主宰，安樂悅意故"
            ],
            "juans/002.xhtml": [
                "切魔大菩薩摩訶薩三昧耶，出生羯磨加持，名金剛三摩地一切如來方便三昧耶，名一切如來心，從自心出。「嚩日囉(二合)藥乞灑(二",
                "摧一切魔大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉大方便，諸佛之慈愍，由有形寂靜，示作暴怒形。」時彼摧一切魔大菩薩",
                "調，盡無餘有情界施無畏，受一切安樂悅意故、乃至得一切如來大方便智神境通最勝悉地果故，則彼金剛牙器仗授與彼摧一切魔大菩薩雙",
                "切如來，說此嗢陀南：「此是一切佛，調伏諸難調，金剛牙器仗，方便愍慈者。」爾時，婆伽梵復入一切如來拳大菩薩摩訶薩三昧耶，出",
                "一切如來供養廣大儀軌業、一切如來大精進堅固甲冑、一切如來大方便、一切如來一切印縛智……，如是一切如來大羯磨薩埵。爾時，不",
                "巧；金剛護大勇，金剛甲大堅，難敵妙精進，我禮金剛勤；金剛盡方便，金剛牙大怖，摧魔金剛峻，我禮金剛忿；金剛令威嚴，金剛能縛"
            ],
            "juans/003.xhtml": [
                "世尊！復有住正法有情，為一切眾生求一切如來戒定慧最勝悉地、方便佛菩提故，久修禪定、解脫地等，勞倦彼等。入此金剛界大曼荼羅"
            ]
        }
    },
    "T0866": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。密語曰：「唵跋折羅娜伽(上)吒「其契以觀羽結金剛拳，申願方便慧等三度，即應漱口，漱訖已便當洗浴。「夫洗浴法有四種，每日",
                "現一切如來戶羅三摩地慧解脫知見，轉正法輪，展轉利益眾生，大方便力精進大智三摩耶，盡遍一切眾生界救護一切，為自在主，一切安"
            ],
            "juans/002.xhtml": [
                "復入摧一切魔摩訶菩提薩埵三摩耶所生金剛三摩地已，入一切如來方便三摩耶，名一切如來心，從自身心而出，即說密語曰：「跋折羅藥",
                "於毘盧遮那佛心，而高聲唱是言：『奇哉。』曰：「『我是諸佛大方便，有大威德應調伏，若為寂靜利眾生，摧滅魔故作暴惡。』「時彼",
                "盡遍眾生界，無怖畏、一切安樂悅意受用故、乃至獲得一切如來大方便智神通最上悉地果故，以彼金剛牙器仗為摧滅一切魔摩訶菩提薩埵",
                "高聲唱是言曰：「『此是諸佛現，最上降伏者，金剛牙器仗，哀愍方便設。』「此是金剛暴惡大菩薩三摩地一切如來大方便智第三。「爾",
                "語法，解結契令得歡喜，當為金剛體性、或為金剛薩埵。「此瑜伽方便於十六摩訶薩、及彌勒等諸餘十地得自在者，彼大菩薩各各自己三",
                "察自我身心、一切真實大菩提心，是色類種種功德莊嚴所生，善巧方便之所建立，意樂救拔盡遍世界而為嚴飾，永盡遠離一切分別。如上"
            ],
            "juans/003.xhtml": [
                "，以左右手執金剛杵及揵搥擊之出聲，遍滿虛空。「爾時，纔出此方便，即從諸方一切世界微塵數諸如來及與諸菩薩眾會，以金剛彈指方便",
                "冑大堅固難可敵對、上首精進、金剛精進。我今敬禮金剛藥叉摩訶方便、金剛牙甚可怖畏、金剛上摧伏魔、金剛暴惡。我今敬禮金剛密令",
                "菩薩三摩耶契。密語曰：「唵蘇摩訶。怛嚩「如本縛，展檀戒忍慧方便願等，開掌，此名金剛光菩薩三摩耶契。密語曰：「唵嚧布嗚(二",
                "合)儞瑜多「如本縛，以檀戒慧方便等度竪合，此名金剛表剎(亦名金剛扶)菩薩三摩耶契。密語曰：「唵遏唎他鉢臘底「即以上契置兩",
                "，此名金剛劍菩薩三摩耶契。密語曰：「唵努佉掣娜「如本縛，戒方便度合，竪檀慧度相交，此名金剛輪菩薩三摩耶契。密語曰：「唵["
            ],
            "juans/004.xhtml": [
                "心淨廣大猶如虛空，以無功用自在能辦無量佛事，以平等大悲種種方便調伏利樂一切眾生，皆令得入無餘涅槃。於佛十力、無畏、不共法",
                "以儭其濕。引入坐已，師以觀羽執五股拔折囉授其雙手，應以種種方便言詞開誘安慰。為說頌曰：「『諸佛金剛灌頂儀，汝已如法灌頂竟",
                "於此法中而生疑怖。於諸密語究竟清淨，修行理趣，汝應廣為眾生方便開示。善男子諦聽：若能如是作者，一切如來皆知此人能報佛恩。"
            ]
        }
    },
    "T0867": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "壞化身利樂有情無時暫息，以金剛自性光明遍照清淨不染種種業用方便加持救度有情，演金剛乘惟一金剛能斷煩惱，以此甚深祕密心地普",
                "蜜菩薩，為欲利益一切有情，修行大悲行願故，同聲說四種一字心方便瑜伽曰：「oṃ唵」時內修供養天女使者，為欲顯如來內神通遊戲",
                "持，經一月所，是一切阿闍梨所修行法事、一切智慧通達義利善巧方便速當獲得，一切如來常應覆護，金剛薩埵常為親友，常住行人心中",
                "霧，微細清淨光，常住此等持，是名微細定。自性所生障，無得此方便，決定同金剛，三界無能越。」時自性障聞此語已，忽然不現。一"
            ]
        }
    },
    "T0868": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生最勝大仙，擁護世界，利益有情，能為父母，拔生死苦，有大方便，最勝安樂，大慈大悲，具他心智——大毘盧遮那如來，觀察大眾",
                "為普賢菩薩令得諸佛戒定慧解脫解脫知見蘊微妙大法輪利益眾生大方便力智大三摩耶，救護一切、盡眾生界一切自在主、一切大安樂深心",
                "樂正法，願求一切如來淨戒、三昧、智慧、最勝悉地，此祕密法為方便行。曾多佛所修種種行，求於禪定、解脫等果，如是眾生易入此曼"
            ],
            "juans/002.xhtml": [
                "復次，觀金剛藥叉菩薩。行者作想：『我是金剛藥叉，所謂諸佛大方便力神通變化。我口中有金剛利牙，一切見者，懷大恐怖，善能摧滅"
            ],
            "juans/003.xhtml": [
                "正南方金剛鉤菩薩觀門，自作此想：『我是金剛鉤，我是諸佛菩薩方便智慧大金剛鉤。』作此想已，兩手結金剛拳，舒左右頭指，少屈相"
            ]
        }
    },
    "T0869": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩受一切如來請已，即入悲怒金剛三摩地，現大威德身，以種種方便調伏，乃至命終。摩醯首羅死已，自見於下方過六十二恒河沙世界",
                "彼婆伽梵執金剛虛空藏變化。次都說如前一一曼茶羅中，祕密助成方便散誦。次後示釋迦牟尼佛，降於閻浮提，變化身八相成道，皆是普",
                "言：「汝等清淨相應語，有何相狀？我之此語，加持文字，應化緣方便，引入佛道，亦無相狀，成大利益，汝等不應生疑。」從此廣說實"
            ]
        }
    },
    "T0870": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、凡夫，說三乘教法，或依他意趣說、或自意趣說，種種根器種種方便如法修行，得人天果報，或得三乘解脫果，或進或退於無上菩提，",
                "薩形，住不空成就如來右邊月輪。毘盧遮那佛於內心證得金剛藥叉方便恐怖三摩地智，自受用故，從金剛藥叉方便恐怖三摩地智流出金剛",
                "心戶金剛鉤菩薩形，住東門月輪。毘盧遮那佛於內心證得金剛引入方便羂索三摩地智，自受用故，從引入方便羂索三摩地智流出金剛羂索"
            ]
        }
    },
    "T0871": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "方法部所攝也，即妙觀察智也。次禮北方不空成就如來也，以大慈方便，能成一切如來事業，及以眾生事業，由毘首羯磨菩薩善巧智方便",
                "能成就一切有情菩提心，畢竟不退，坐菩提道場，降伏眾魔，多諸方便無令沮壞，亦能變虛空為庫藏，其中珍寶滿虛空中，供養十方微塵",
                "薩之異名，行願所成印，傳堅固解脫之門，善能護持三密門之大印方便，此乃業部所攝，即成所作智也。其所禮四方佛儀軌，乃至真言，",
                ")不能制止心王，須修三摩地法以住其心，殊勝行門微妙理義大悲方便，而筏喻之，勝義菩提行願因茲頓證，此乃觀自在菩薩之悲智也。",
                "安自口中，能食一切有情無始無明，及諸執見，而摧滅之，作大悲方便，而能恐怖一切如來，此乃金剛藥叉菩薩大悲方便之智也。偈曰：",
                "「奇哉大方便，諸佛之悲愍，由有形寂靜，示作暴怒形。」由斯威猛，解脫之理而助成之，三輪苦際眾生，祕密金剛而能濟度，大權方便",
                "界王勝，教勅受供養。」寶鬘供養已，即毘盧遮那於內心流出大悲方便，住三摩地心，發歌讚諷詠。而興供養已，獲得六十四種梵音住說",
                "是釋迦牟尼如來化身也，由如來於此世界愍念有情，作變化身種種方便，救度眾生令登彼岸，即名恩德。由此三德之義，總而言之，戒波",
                "，住六波羅蜜觀門，即同一切如來解脫如如智也。法身，由此六種方便，即入三空解脫門，所為空無相無願解脫門，一切萬法舉體皆空，"
            ]
        }
    },
    "T0872": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "也。四親近菩薩，即彼四波羅蜜印焉，無量大悲體於是而生，無量方便擁護於是而出。於一切如來菩提堅牢體，而生金剛薩埵焉！於一切",
                "況權實之道於是全焉？至如普現色身等百千三昧及四無量心、饒益方便六波羅蜜運行次第，乃至不起于座遊諸佛剎，供養承事利樂有情，"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畏，於此祕密乘，決定深信解，空有性相義，隨化道應知，住大悲方便，引接諸群品，能令所依者，頓獲如來位，已入金剛界，諸佛大壇"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(五)麼折囉羯麼抳句[口*路](二合)[牟*含]」由是獻身方便故，便能示現種種身。次以己身佛海前，合掌䠒跪懺諸咎：「無始"
            ]
        }
    },
    "T0882": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/024.xhtml": 3,
            "juans/025.xhtml": 1,
            "juans/026.xhtml": 3,
            "juans/029.xhtml": 11,
            "juans/030.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛身，覺悟眾生常利益。彼大根本即大黑，而大貪染為大樂，諸大方便大勝上，一切勝宮大自在。」爾時，具德大菩提心普賢大菩薩，住",
                "金剛三摩地，受用一切如來戒、定、慧、解脫、解脫知見，從大智方便、大精進力，起大智三昧，轉妙法輪，廣為一切普盡無餘諸有情界"
            ],
            "juans/003.xhtml": [
                "復入摧諸魔大菩薩三昧，出生羯磨加持金剛三摩地，此名一切如來方便三昧，即一切如來心從自心出，說是大明曰：「嚩日囉(二合)藥",
                "魔大菩薩身，住世尊大毘盧遮那如來心。說此頌曰：「大哉我此大方便，是即諸佛悲愍者，由眾生利寂靜故，乃現暴怒諸所作。」是時，",
                "盡無餘諸有情界施大無畏，悉令獲得適悅快樂，乃至得一切如來大方便神境智通最上悉地殊勝之果，即以金剛大牙器仗授與摧諸魔大菩薩",
                "曰：「此是一切大覺尊，能調一切極難調，大利金剛牙器仗，大悲方便心所生。」爾時，世尊復入一切如來拳大菩薩三昧，出生羯磨加持",
                "。」此是一切如來供養廣大羯磨儀軌大精進堅固甲冑，一切如來大方便一切即智，一切如來大羯磨大士。爾時，世尊阿閦如來，以世尊大"
            ],
            "juans/004.xhtml": [
                "金剛甲冑大堅固，最勝勤勇極難敵，金剛精進我頂禮。金剛藥叉大方便，金剛利牙大恐怖，摧伏魔力勝金剛，金剛暴怒我頂禮。妙金剛拳"
            ],
            "juans/005.xhtml": [
                "前道等。「世尊！或有有情修正法者，愛樂一切如來戒定慧法最上方便悉地果等，為求無上佛菩提故，修習一切禪定解脫地位等法，遍歷"
            ],
            "juans/008.xhtml": [
                "門輒為他人開示教授。何以故？謂有有情具諸惡見，復造罪業無善方便，不能了知眾妙事業，以下劣精進故，於一切如來部曼拏羅中雖復"
            ],
            "juans/009.xhtml": [
                "遍覺，自覺覺他我頂禮。為佛供養大供養，薩埵供養妙供者，廣大方便大成就，金剛成就我頂禮。一切如來大智身，一切如來勝辯才，一",
                "時，世尊大毘盧遮那如來，以一切如來所加持故，即入一切如來大方便智金剛三摩地，於是三摩地中，彼一切如來普盡虛空界如微塵量舒",
                "切有情，令得最上諸悉地故，為欲調伏一切惡者，以一切如來大悲方便三摩地智遍觀察已，復入一切如來大悲方便忿怒三昧金剛三摩地，",
                "毘盧遮那如來周匝金剛界大曼拏羅相應月輪中，說此頌曰：「大哉方便善調伏，具大方便中復大，若以方便化有情，現忿怒身即無染。」"
            ],
            "juans/010.xhtml": [
                "「金剛手！汝今應以自所行法，為此一切極惡有情，起大悲心施其方便。」時金剛手菩薩即以大悲心，為一切有情救拔死苦，說是智印大"
            ],
            "juans/018.xhtml": [
                "尼如來月輪周匝，依止而住，說此頌曰：「大哉一切正覺尊，悲及方便為主宰，所有惡趣若調伏，彼即成就天趣果。」爾時，具德聖觀自"
            ],
            "juans/024.xhtml": [
                "羽作金剛寶，即成此部諸羯磨印。」一切如來真實攝一切儀軌隨應方便廣大教理分第二十三之一爾時，世尊復入寶印三摩地，說此自部最",
                "就教理：「先說大印最上成就教理：「佛智為利諸有情，設諸成就方便法，依法觀想大印成，於現生中得成佛。「三昧印最上成就教理：",
                "「如執金剛成就法，我此亦然作觀想，大印方便依法成，剎那得成菩薩位。「法印最上成就教理：「一切法本無文字，是中戲論無所有，"
            ],
            "juans/025.xhtml": [
                "卿傳法大師賜紫沙門臣施護等奉詔譯一切如來真實攝一切儀軌隨應方便廣大教理分第二十三之二復次，金剛手菩薩摩訶薩宣說諸部羯磨成"
            ],
            "juans/026.xhtml": [
                "卿傳法大師賜紫沙門臣施護等奉詔譯一切如來真實攝一切儀軌隨應方便廣大教理分第二十三之三復次，金剛手菩薩摩訶薩宣說諸部如來加",
                "剛法門。「蓮華部供養印成就教理：「甚深廣大諸經中，宣說祕密方便法，奉獻語意供養時，速得本部法成就。「此佛所說金剛眼法門。",
                "金剛法門。「寶部加護印成就教理：「晝日所作無虛過，隨其力修方便行，常施佛及諸有情，最上希有此加護。「此佛所說金剛護法門。"
            ],
            "juans/029.xhtml": [
                "門。「如上是為諸部通用廣大成就儀軌。「復次，宣說一切儀軌中方便成就教理，是即大士根本無性法門。「此中先說心明方便成就教理",
                "。頌曰：「如為調伏世間故，隨彼所應得成就，此中方便印為因，能施廣大諸成就。「印契方便成就教理：「離貪調伏於世間，印契成就",
                "從貪生，方便修習彼如應，能作一切成就事。「呪句方便成就教理：「世間若實有動亂，呪句成就無所得，由離戲論方便成，乃作最上諸",
                "成就。「大明方便成就教理：「此中若著無明相，大明成就無所有，由其方便廣大門，能施廣大諸成就。「如上是為一切儀軌中方便成就",
                "由無分別我分別，此分別已分別生，金剛薩埵大士尊，說彼分別為方便。「金剛部儀軌中出生大智成就教理：「譬如布設諸畫像，依畫法"
            ],
            "juans/030.xhtml": [
                "歸命薩埵正因主。已得一切波羅蜜，智一切智知覺者，一切有情大方便，稽首歸命大勝慧。具大悲心勝最上，已運悲心悲主宰，廣施一切",
                "時，金剛手菩薩摩訶薩說此頌曰：「聖尊為利有情故，自身所行大方便，最勝現降於人間，大金剛輪隨宜轉。」爾時，世尊大毘盧遮那如",
                "聖金剛王大金剛，金剛一切諸如來，廣大精進大勇尊，稽首歸命大方便。金剛妙愛大清淨，一切悅樂大妙樂，無始無終勝樂門，稽首歸命",
                "，稽首歸命覺精進。金剛吞伏大忿怒，警怖一切邪惡者，一切佛大方便門，稽首歸命勝牙相。大金剛拳大印契，大三昧縛勝縛者，勝妙印"
            ]
        }
    },
    "T0883": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "本部心明一遍，而亦能於諸布施、持戒、忍辱、精進、禪定、智慧方便，及三摩地、一切法性、一切妙樂適悅等事，及法供養諸成就等，"
            ],
            "juans/003.xhtml": [
                "冑法。「此名一切最上擁護儀軌。」爾時，降諸魔菩薩以一切如來方便攝化金剛藥叉法，謂金剛手菩薩摩訶薩言：「我今於汝大儀軌中我"
            ],
            "juans/004.xhtml": [
                "諸聖賢，獲得三界中最勝。世間所宜化導法，隨應為說成就事，以方便即普攝持，能成一切成就事。成佛為利眾生故，發起一切方便事，"
            ]
        }
    },
    "T0885": {
        "total": 11,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/004.xhtml": [
                "一切令住佛菩薩想，若有違背佛正法者決定破壞。「諸佛菩薩以善方便調伏一切怨惡眾生令住三昧，宣說一切祕密大明心法，破壞諸惡，"
            ],
            "juans/007.xhtml": [
                "何大明法？云何五甘露？何名五精進？云何成就義？云何最上法？方便有幾種？何名烏卑夜？當云何了知？一切相應輪，乃至祕密中，種",
                "諸弟子，善說灌頂義，授諸弟子法。諸佛及菩薩，善說而度脫，慧方便等持，此說相應義。若自性智慧、性相及方便，彼所說離縛，彼離",
                "種。阿陀囉自性，同彼聖種等，自性所作因，不同諸聖果。阿陀囉方便，三種義攝受，彼五部所作，自性同一部。彼金剛菩提，說最上真",
                "極樂自在報，三處悉平等；貪、瞋、癡亦然，常住金剛樂。諸佛大方便，金剛手正念，我法無所壞，即無生自性，彼諸性平等，此焰鬘尊",
                "大明王，色金剛六種。此金剛諸念，身語心金剛，出生大主宰，慧方便出生，於彼蘊處界，三法而取著，相應無所依，出生相應行。一切",
                "密等。二手互相授，如來所證明，弟子頂受已，此阿闍梨法，諸佛方便說，此大明最上。一切法無二，清淨光明相，是故此相應，依法常",
                "成，安怛哩陀那，此平等所轉，是最上所說。佛菩提成就，有四種方便，菩提金剛等，一切相應教，彼常所相應。成就為第一、近成就第",
                "虛空界，如念而觀想，彼相所變化，此正念正知，彼光明所生，慧方便等持，一切性平等。心圓滿相應，影像中觀想，彼正智出生，三摩",
                "所生，而彼菩提心廣大，歸命出現一切法。此住清淨無初等，智慧方便法所生，祕密灌頂常相應，菩提金剛常歸命。若觀此法為最上，彼"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "多、忍辱波羅蜜多、精進波羅蜜多、禪定波羅蜜多、慧波羅蜜多、方便波羅蜜多、願波羅蜜多、力波羅蜜多、智波羅蜜多。如是十波羅蜜"
            ]
        }
    },
    "T0888": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "；彼一切佛證覺圓，故現佛身救生死。為利一切眾生故，悲心起作方便事；因性平等既相應，果性由斯而出現。果真實故平等住，彼因真",
                "光地；精進勤策焰慧地；禪定無見現前地；妙慧了知難勝地；具大方便遠行地；勝力圓成不動地；誓願增廣善慧地；智修成就法雲地；唯"
            ],
            "juans/002.xhtml": [
                "羅蜜多法，即是金剛廣大燈；遍一切處悉照明，此即金剛燈菩薩！方便波羅蜜多法，即是金剛妙塗香；一切惡香悉清淨，此即金剛塗香尊",
                "！一切如來大方便，分別四種祕密相；一切羯磨大方便，此即金剛鉤菩薩！相應行者菩提行，是即最上金剛杵；而彼堅固勝妙性，此即金",
                "。平等安住曼拏羅，從是出大相應法；戲笑言說及歌舞，皆是佛語方便門。自他二行相應中，現諸眾生利益事；自性光明本清淨，此即心",
                "心異；菩提心體既無差，是故貪無貪不二。世間貪無貪二種，應以方便善觀想；印成就法從貪生，及餘一切皆成就。若住世間調伏心，乃",
                "實成就。何以故？此相應行從祕密智所出生故，是即般若波羅蜜多方便三摩地智，由是一切事業悉能成辦，一切輪迴悉得清淨。如最上寶"
            ]
        }
    },
    "T0889": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 10,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "？」佛言：「作上、中、下絣之。」佛言：「金剛手！先以智慧智方便相應三昧，觀想自身化為如來。此觀成已，後以定印等引如如來金"
            ],
            "juans/002.xhtml": [
                "闍梨言：『善哉、善哉！佛子諦聽！佛說此真言從真如圓滿智以慧方便流出，於三界中作化身佛，現精進力勉喻示教，於初、中、後其義",
                "剛手！真言種子依彼相應如解脫性，直至盡輪迴際種子不斷，以智方便成種種相；又種子香攝受觀想阿闍梨身一向不退，能使阿闍梨攝受",
                "得智慧智，便能了知賢聖第一之義；知彼賢聖第一義已，以智慧智方便信解，得生真如之智；知彼真如智已，乃得諸相具足，亦復得三十",
                "情智慧智生。」金剛手菩薩白佛言：「世尊！云何名三摩地智慧智方便有情等？」佛言：「金剛手！菩薩三摩地智方便有情等者，乃是有",
                "口意一向平等不動，是等有情生彼三摩地。復次金剛手！彼智慧智方便最能發生有情大祕密觀想，遠離種種相，信解如實真如妙三摩地，",
                "復得自身行於正道。」佛言：「金剛手！從我真如心智慧智方便三摩地，生出金剛薩埵菩薩、金剛王菩薩、金剛愛菩薩、金剛善哉菩薩。",
                "明王等！「復次金剛手菩薩！此菩薩等於三摩地，或於智慧，或以方便利益有情，由如如來出於三界。「金剛手！持金剛阿闍梨或比丘或",
                "優婆塞等，當遠離五罪，信行三密，以三摩地起智慧方便，教化有情令生信解。復入大難海中救度有情，以智方便示於正道安住有情，使"
            ],
            "juans/005.xhtml": [
                "伏藥叉、羅剎并破壞一切極惡之者一切法等，唯願如來以自在智慧方便演說。」佛言：「金剛手！金剛杵有隨部種種之相。若復五股作圓"
            ]
        }
    },
    "T0890": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "大教王，於一切教中最上最尊，所作之法不難成就。此金剛智大樂方便一切真實藏，善作最勝智慧方便大樂金剛大變化金剛三摩地。爾時"
            ],
            "juans/003.xhtml": [
                "彼眾生雨眾珍寶令獲富貴。」爾時，世尊大遍照金剛如來復入一切方便調伏金剛三摩地，出此定已，說閃電熾盛光大羅剎女心真言曰：「"
            ],
            "juans/004.xhtml": [
                "「佛身無邊無生滅，無住無說無文字，寂滅離相如虛空，有相是佛方便說。所說教相福含生，引導令登菩薩位，菩薩獲居佛剎中，皆因祕"
            ],
            "juans/005.xhtml": [
                "卷第五西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯相應方便成就品第八爾時，世尊大遍照金剛如來入一切如來智輪成就金剛三",
                "，而以大智調伏諸眾故，持金剛杵入大樂三摩地。從定出已，以善方便引發大智故，以二手如蓮花安於頂上，從自眉間放大光明，現身、",
                "亦無二邊無中道，離相寂靜如虛空，三世諸佛何所證？今說微妙大方便，令彼悟入菩提心，智離取捨觀諸蘊，唯顯真空大道心。最勝如來",
                "成就之法，雖復勤求，終難得成，我今為汝說彼調伏之法，於大樂方便速獲成就。持誦者當依金剛鉤大菩薩法，金剛羂索具大力，金剛拳",
                "眾生，堅心造眾惡，如是罪業成，云何得善果？彼等愚迷者，而無方便智，於此祕密門，棄背不修習，深著於外境，起妄想愚癡，罪福無",
                "分別。此法本清淨，無生亦無滅，方便佛所說，為淨眾生智。如人欲泛海，及彼江河等，須仗於船筏，方能到彼岸。如是度輪迴，四流漂",
                "死海，無有解脫時。寂靜於身心，遠離於惑染，身口意相應，出生方便慧，除斷我人心，現證一切智。」佛說瑜伽大教王經囑累品第十爾"
            ]
        }
    },
    "T0891": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "放光，欲說此大智大自在幻化網瑜伽大教王。金剛手！此金剛大智方便行，一切義海所作最勝，於一切教中上中最上，能善安樂一切有情",
                "。」如是說已，即入智慧方便大自在金剛救度大樂金剛三摩地。從定出已，說大幻化網瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「"
            ]
        }
    },
    "T0892": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛藏菩薩：「空智者，謂即大悲空智；金剛者，體即勝慧。以勝慧方便成就儀軌，於彼見聞有大力，能種種成辦——謂降伏禁止、或却他",
                "羅拏、辣娑摩、阿嚩底。羅羅拏者，即勝慧自性；辣娑拏者，謂善方便；阿嚩底者，是中說離能取所取。「又，此三種即是住持不動清淨",
                "？」佛告金剛藏菩薩：「謂欲成熟三有，遠離一切能取所取，以諸方便了別性相，為持戒者分別解說諸佛賢聖智慧方便、三身三業及伊、",
                "坐其上，自體即空智。自心想囉字，成輝曜日輪，於中觀吽字，惠方便自性。青色大忿怒，金剛吽歌囉，以內心真實，猶若金剛杵。又復",
                "色杵，應詣寒林中，成就本所尊。口誦吽迦囉，八明妃圍繞，隨其方便說，自身即寒林。四臂謂四魔，令降伏清淨，應誦於吽字，色相如",
                "供養。彼努弭明妃，如那胝染師；贊拏哩明妃，猶若淨行女。勝慧方便中，依供養儀軌，如其不分別，當覲策親近。若非祕密者，當獲如"
            ],
            "juans/002.xhtml": [
                "於是色相而生念住：金剛渴椿誐杖者，表勝慧相；奎樓鼓者，即善方便故；瑜伽行者，瞋業清淨；住金剛歌詠者，真言清淨。「又復，不",
                "佛葛波羅、或五指量作葛波羅器已，以雙寶帶繫髮冠中，即是勝惠方便自性。「又，瑜伽者灰塗髮線，作絡腋衣，以奎樓鼓聲而作念誦，",
                "埵影像，等真實出生，作意而觀想，如前幖幟輪。以摩尼妙光，惠方便自性，一切速成就。」爾時，佛告金剛藏菩薩言：「彼日月時分者",
                "葛波羅器者，為破四魔令善成就；金剛渴樁誐杖者，即空智性及諸方便。「於此儀軌觀想輪法成就者，最初觀想黑色，第二赤色，第三黃",
                "如是觀想出生聖賢，是二種輪悉俱生故、所說勝惠出生義故、所說方便士夫用故，後於勝義、世俗二種分別。「彼二種輪者，說勝惠輪如",
                "喜愛故；四者，俱生喜，一切平等真實觀想故。「又，此妙樂具諸方便，唯勝喜中如實遠離，餘不復說，於非有中無可得故。於他了知身",
                "所有福，尊重稱歎，方便附近諸薄德人，彼少睡眠，若飲、若食，為境思念及餘一切。「如其所見於上、中、下，平等一味真實觀想，勿",
                "貪、瞋、嫉妬及我慢等，諸所愛樂乃至十六分中不及其一，以智慧方便自性出生諸法，及彼三世猶若虛空。「如來所說彼妙樂輪，於一剎",
                "作用境界自他領納悉能棄捨，於有無性遠離塵染等若虛空，以智慧方便染無染等，眾生緣力最上文字，諸所安住一切觀照。「又，彼世間",
                "繫縛。「若於妙樂發俱生喜說是自性，一切所作是即持戒，以大悲方便之所相應，設不護魔粉布輪壇，猶於色相心心平等。」佛說大悲空"
            ],
            "juans/003.xhtml": [
                "，或一日中相續觀想，隨其所辦得大果利。所有輪轉自他二利非餘方便速能修習，於所持明而常現前。「求成就者如是煩惱迷醉、憂悲病",
                "如來大悲，隨所應現具相明妃住蓮華族，捨幻化相，而能照解勝惠方便二種生滅，是二邊際非生、非滅，即真實性。又，此滅處處無有性",
                "如是了知唯大威力。青、黃、赤、綠及黑、白色，行、非行等勝惠方便二種相因，說金剛薩埵有妙樂性，於曼拏羅餘無作用。」時金剛藏",
                "入耳還以水取。「又，諸眾生貪火所燒，為諸惡業之所纏縛，我以方便為說貪火而令解脫。如若有人為火燒烙還炙以火，即以是貪令斷貪",
                "一部，於是一部復有百萬無數大俱胝部，是勝喜中得如是部。」說方便品第十三「復次，宣說一切金剛儀軌瑜儗尼方便灌頂戒：謂分別剎",
                "作觀離相。「修瑜伽者於四剎那正行當如是知：莊嚴者，即初喜中方便為說種種理事；果報者，謂即勝喜，知妙樂觸；作觀者，謂即離喜",
                "大悲智安住一切，是身非身，無有二相，觀動植等皆幻化相，輪壇方便畢竟無疑，諸同學者如己眷屬。」時金剛藏白佛言：「世尊！云何"
            ],
            "juans/004.xhtml": [
                "宋西天三藏銀青光祿大夫試光祿卿普明慈覺傳梵大師法護奉詔譯說方便品第十三之餘爾時，無我明妃而為上首，與一切金剛拏吉尼等俱持",
                "，佛語決定如剎那頃離諸煩惱，如來於四種教理不作是說，云何名方便說？」佛言：「金剛藏！汝一心聽，我今為大心者以方便說大三昧",
                "說，非彼一切但應尊重而攝受之，於此金剛空智灌頂大真實句三昧方便勿妄宣說，得大罪咎畢竟無疑，或為鬼昧怨賊侵嬈、瘧病蠱毒、乃",
                "至是人速趣命終。「設復有人於此三昧如世醫王及佛導師，於是方便亦勿為說，彼不動使者及四大明妃發大忿怒，是名一切儀軌中義。」",
                "」佛言：「如是如是，如汝所說。」金剛藏言：「云何菩提心出生方便？」佛言：「謂此輪壇以自威力加持次第，名菩提心出生方便。世",
                "妙樂及與大印而得成就。「彼色、聲、香、味、觸、法界自性智慧方便及大妙樂，即彼輪壇五智自性，謂大圓鏡智、平等性智、妙觀察智",
                "尊先為我等說是戒相。」佛言：「先於身中住阿字門金剛蓮華大印方便學處，此內外戒我今開示：以阿字理趣祕密三摩鉢底，令煩惱縛外",
                "惛醉，若離癡愛是即解脫。「若人於金剛空智信樂多聞，了知出離方便，斷無明縛，不生執取，於天、人、阿修羅、地獄、餓鬼、畜生起",
                "行為極癡冥，於六趣中發行取有支之所輪轉。「若於金剛空智得是方便，除我慢習，清淨境界，得無上道，於此勝行成就無疑，說卜葛西"
            ]
        }
    },
    "T0893a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所何為勝？何處速易成？云何調伏相，及應不應作？云何誦真言，方便及次第？何花得易成？云何用塗香？云何供養食？復燒何等香？云"
            ],
            "juans/002.xhtml": [
                "須發瞋心。行惡之人應墮地獄，為欲除去地獄苦故，諸真言主作是方便而救護之；觀彼惡行業有輕重隨對治之，不應輕罪致令至死，以治"
            ],
            "juans/003.xhtml": [
                "置那邏遮器仗；或張弓擩箭置諸方所；或與助成就人明解藏法有智方便、持誦有功戒行清潔，立在門中助辦諸事辟除諸難，乃至內院外院"
            ]
        }
    },
    "T0893b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子？云何方所為勝處？云何真言速成就？云何調伏相？云何誦真言方便及次第？云何花供養？云何用塗香？云何供養食？復燒何等香？云"
            ],
            "juans/003.xhtml": [
                "皆是吉祥，及此不見者即不成就。見此相已深生歡喜，以如是心後方便作成就事法。◎◎蘇悉地羯羅經奉請成就品第三十五「次說奉請成",
                "那邏遮器仗；或張弓揣箭置諸方所；或與助成就人明解藏法，有智方便持誦有功，戒行清潔立在門中，助辦諸事辟除諸邪，乃至內院、外"
            ]
        }
    },
    "T0893c": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "？云何方所為勝處？云何真言速成就？云何調伏相？云何持誦真言方便之次第？云何華供養？云何香塗香？云何香燒香？云何燈油相？云"
            ],
            "juans/002.xhtml": [
                "現皆是吉祥，反此見者即不成就。見此相已深生歡喜，以如是心後方便作成就事法。蘇悉地羯羅經奉請成就品第十四「次說奉請成就之法",
                "置那羅遮器仗；或張弓擩箭置諸方所；或與助成就人明解藏法有智方便，持誦有功戒行清潔，立在門中助辨諸事辟除諸難，乃至內院外院"
            ]
        }
    },
    "T0895a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "惱亂之心，冀不得伴合。甚是善哉，能分別善惡。只可時時相見，方便化彼人，令生道芽，未見即說深妙義味，為善根未熟故，且為說淺",
                "勿貪其味，於四種鉢隨取其一，觀前四時次第乞食。世尊所說智慧方便，調伏六根勿令放逸。女人令色巧笑嬌言，性愛矜粧行步艶，姿態",
                "間有諸障難毘那耶迦，為覓過故，常求念誦人便，於中好須作意，方便智慧善分別知。魔黨合有幾部？總而言之，都有四部。何等為四？"
            ],
            "juans/002.xhtml": [
                "加勞心固意，勿使逢境心即散亂不定，一念退心，還從初始。善行方便覓時觀節，勿以執愚，惡人惡魔得其便耶！莫令癡人獲罪苦果。蘇",
                "寶及眾人處，行益及損，獲善惡報亦復如是。又勿作網羅羂索及諸方便，傷害眾生，及畜猫狸羖羊，籠禁鸚鵡及諸鳥類，如是之人今世後"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "貪其味。於四種鉢隨取其一，前觀四肘，巡行乞食。世尊所說智慧方便，調伏六根，勿令放逸。女人令色巧笑嬌言，性愛矜莊，行步艶姿"
            ],
            "juans/002.xhtml": [
                "於三寶處，行欲益反損，獲善惡報，亦復如是。又復以網羂索及諸方便，傷害眾生，及畜獚兒羖羊，籠禁鸚鵡及諸鳥類，如是之人，今世"
            ]
        }
    },
    "T0896": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得解脫，不合持誦佛教真言以求解脫，以瞋火燒心，種種綺語多作方便而為障難，惱亂行人使令退心。「修正道者依時乞食，不同外道過",
                "貪愛。凡乞食時，持鉢巡行次第而乞，常須思念世尊所說，以智慧方便調伏六根，勿令散亂，所覩妙色及諸塵境是魔境界，欲惑人心。凡",
                "修行人而起方便，寧以熱鐵燒刺兩目，不以亂心貪視妙色，乃至殊常種種塵境，隨緣乞食而不住著。常作比觀，調伏其心，默然乞食巡行"
            ],
            "juans/002.xhtml": [
                "之意。若或退心，恐起邪念；邪念若起，當被惡魔而得其便。智者方便與有情樂，勿令一切有情之類因斯獲罪，當受苦果。「復次，持誦"
            ],
            "juans/003.xhtml": [
                "真言終不成就。又復於諸如來所說經法，以其瞋心或火燒或水溺或方便毀壞，或謗法身或殺持戒僧尼，或無故殺持戒男子、女人，或以瞋",
                "於貪欲者示現行欲，乃至於善人、惡人實無愛憎之心，以慈悲故，方便讚毀。云何行人於菩薩等不生信禮？彼諸菩薩或復示以種種真言明"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "若過時即諸難起。「若作曼荼羅時有難事起，當以真言避除，或以方便令息災。若不能除，所有供具以水灑淨，一時供養及奉閼伽發遣諸"
            ]
        }
    },
    "T0899": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "界，坐道場處，作是思惟：「諸佛境界難解難入，不可思議，種種方便教導眾生，凡夫無知，難可調伏。」又告大眾：「汝等當知，心地",
                "生，薄福者多，設有受持，不得成就。惟願大士，為此等人，設大方便，令得成就。云何當得三種悉地？云何造九種之壇？云何安置身心",
                "、入諸佛境界無怖畏者、於心地法無障礙者，並得聞之。善知諸佛方便所說，了一切法如幻相者，亦得聞之。不具如上智者竝不聞之，由",
                "那言：「守持莫流轉此呪於無智之人。何以故？此無智人見是諸佛方便所說，便生貪著懈怠，不懃精進，生五欲想，退菩提意。何以故？",
                "，無有異也。何以故？將此凡夫之心，以菩薩運度及呪力莊嚴種種方便，令此凡夫得共菩薩之心一種。菩薩有萬行饒益眾生，及有神通大",
                "部神呪得此三悉地者，當知是人成佛不久。何以故？此是諸佛有大方便，說總持門最要之法，甚深境界難解難入不可思議。」又告之言：",
                "「汝今諦聽！吾為汝說。斯有二義應善知之。云何為二？一者諸佛方便說法導引眾生，二者顯此猛烈操惡之身，降伏眾魔令入佛道。汝等",
                "應知，此亦是方便。持呪之人見有此事，即心生忿怒，降伏鬼神，未得悉地不然成驗，又不知諸佛方便所說，欲知此者，降伏自心種種顛",
                "地，能救地獄，何以怪之。耳聞者，假諸因緣合和聞之，諸佛以此方便，令此聞者漸漸薰修自識本性，以是因緣，眾罪消滅，承諸佛力亦",
                "說皆空，非一亦非二，說者及聽聞，此皆如幻義，如幻不可得，佛方便如是。」是諸菩薩說此偈已，坐而聽法。觀世音菩薩白言：「世尊"
            ]
        }
    },
    "T0901": {
        "total": 15,
        "pages": {
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "陀林、或在塚間坐死屍邊，作不淨觀、及生滅觀、乃至慈悲觀、界方便觀者，即得奢摩他。若三年坐奢摩他者，無色天光來入身中，即知",
                "不作印呪等種種供養者，諸罪不滅，不得奢摩他。是故，我今說此方便，欲令一切皆悉樂聞，成就願故。畫大般若像法「畫大般若菩薩像",
                "然後埋之。」爾時，世尊正在大會說般若波羅蜜及說是真言法利益方便，能令一切人非人等聞此陀羅尼者悉發無上菩提之心，迴向十方諸"
            ],
            "juans/004.xhtml": [
                "於大慈大悲之心，而欲開示此大神呪印等法門。善男子！汝由此法方便力故，悉能救脫一切眾生，所有病苦、障難、怖畏、身語意惡，乃"
            ],
            "juans/006.xhtml": [
                "山居，或得聞持不忘，身體輕便，亦能速行、亦見伏藏，所求修道方便疾得開悟。普賢菩薩滅罪呪第十一「呪曰：「『支波啄(決定)(",
                "力不可思議，諸佛讚言：「善哉，善哉！汝等能為善護念故，設此方便威神自在，廣救眾生離諸貪著，除其罪障，去諸煩惱，發大慈悲，"
            ],
            "juans/007.xhtml": [
                "。我等亦願堅成助護佛之正法，是諸眷屬在我左右行列威侍，說諸方便，多所利益。為欲降伏一切諸魔惡鬼神故，唯願世尊證明我眾，聽",
                "大乘妙藏希有之法、即是成就陀羅尼印神呪法門。如來慈悲，設諸方便救護一切眾生之類，汝等若有故生違逆而不隨順我正法者，破汝等"
            ],
            "juans/008.xhtml": [
                "切無畏，悉皆成辦。」爾時，金剛軍茶利菩薩等於佛會中說此祕密方便法已，一切諸佛、菩薩摩訶薩等皆悉印可，同時贊成：「我等心願"
            ],
            "juans/011.xhtml": [
                "，汝等莫怕，此金剛法藏大有利益，汝等諦聽，我為汝等說諸利益方便之事。」爾時，天龍八部眾等聞佛說已，心生歡喜，各各慚愧，悔",
                "利益，成就希有大功德已，而告眾言：「我皆印可，不違本願任為方便護持正法，不得輕慢我等正教，憐愍一切眾生之類。」爾時，諸天"
            ],
            "juans/012.xhtml": [
                "禮佛足。禮佛足已，却坐一面而白佛言：「世尊！諸佛慈悲，善為方便，對諸聖眾說是總持三昧神呪法印壇等祕密法藏，從昔過去及現住",
                "。」而說偈言：「一一諸佛土，心多樂著法，廣引祕密藏，善說巧方便。勸道諸眾生，慈悲自護念，聞是陀羅尼，一切皆歸伏。或有都法",
                "亦難得見、亦難得聞、亦難書寫、亦難得讀、亦難受持、難解義趣方便之理。若有苾芻、若婆羅門、優婆塞迦、善男子等愛樂是經，常修",
                "一念中皆悉滅除。「設復有人發菩提心，救諸疾病，深勸汝等亦須方便慈愛一切苦惱眾生，當知如是發心之人現身常得種種果報，我與一"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪、空輪也。此經中，二種修行，菩提心以為因，大悲以為根本，方便為究竟，依勝義、世俗二諦：若依勝義修行，建立法身曼茶羅。是",
                "若為者犯三摩耶。此經中，說誦大輪金剛真言，不染諸愆過，以為方便，現生一切真言速疾成就。此經中不動尊等，四十二如來僮僕使者"
            ]
        }
    },
    "T0904": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法智，究竟波羅蜜，功用已畢所有圓滿，獲一切如來無礙事業功用方便智成就。行者如是觀瑜伽故，即得發生金剛智。由此智故，能了過",
                "第要，願依憑此速成就，自利利他遠塵垢，由是初心所發趣，悉念方便向菩提，諸進趣門雖無量，無有能過於此者。爾時行人得阿闍梨灌",
                "所有動作任運相應，自然進入初地生大歡喜。所以然者，以觀月為方便，具有三義：一者自性清淨義，離貪欲垢故；二者清涼義，離瞋熱",
                "至地漸次昇進。學此觀者，不得專守無念以為究竟，當須正念進趣方便，然後證入究竟清淨法海。「唵(一)薩婆怛他蘖多(引)(二)"
            ]
        }
    },
    "T0905": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "涅槃也。佛日己隱於涅槃山故色黑也。次即入中，惡(長聲)字是方便，即知此心法界之體，本來常寂滅相，此是毘盧遮那本地之身，華",
                "之體，超八葉、絕方所，非有心之境界，唯佛與佛乃能知之。以此方便同於大空而現眾像，中心空具一切色，即是加持世界。曼荼羅普門",
                "即不離闕一不得，猶如伊字三點，菩提心此金剛部、大悲蓮華部、方便此應化身也。是故阿字是胎內，指位在等覺已前；娑字胎外，指位",
                "。此如來智印是心實相、一切智智果，即菩提心為因，大悲為根，方便為究竟，以一切智門五種義為眾緣。若有眾生知此法教者，世人應"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩地；善通理事離相修行；從灌頂阿闍梨親受法要；明閑教中開遮方便。如是之人方可建立諸曼荼羅利益自他，求一切悉地決定成就。若",
                "。此教乃是一切如來瑜伽祕要，三摩地門密供養儀，內心自修甚深方便普賢願行，意趣簡妙近而難知，雖約事相而明運以瑜伽妙觀，凡所"
            ]
        }
    },
    "T0912": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大日尊！觀於「阿」字門，(本不生義即是菩提心，今欲顯見以何方便而得見之)惑障所覆蔽，入於猛利智，周匝成光焰，如劫火熾盛，",
                "場降伏魔。若諸有情類，造惡不可止，勸導轉更增，此火能淨除，方便以制伏，迷惑使無知(意密)，漸次引入道。次陳四微密，儀軌當",
                "寧，所在橫惱亂，及行不忠孝，此法能制除，安樂世間故，設此大方便，兼利益於彼。內起慈悲心，外示大忿怒，左足指押右，面南坐蹲"
            ]
        }
    },
    "T0915": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "察，前後中三際，彼皆無所得，自心造分別，虛妄不實故，以為慧方便，平等如虛空。我悉皆懺悔，誓不敢覆藏，從今懺已後，永斷不復"
            ]
        }
    },
    "T0916": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨妄流轉居三有中，遂六趣區分人天隔越。佛有五戒令人奉持，從方便門入實相理。第一發誠稽請章弟子眾等合道場人，仰啟十方虛空法"
            ]
        }
    },
    "T0917": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，此法深奧，信者甚希，不可對眾，量機密授。仍須先為說種種方便，會通聖教，令生堅信，決除疑網，然可開曉。輸波迦羅三藏曰：",
                "萬四千塵沙法門，一一門入悉得成佛。今者且依《金剛頂經》設一方便，作斯修行乃至成佛。」若聞此說當自淨意寂然安住。於是三藏居",
                "三乘凡夫聖位可自分別矣。汝等行人初學修定，應行過去諸佛祕密方便加持修定法，一體與一切總持門相應，是故應須受此四陀羅尼。陀",
                "觀廣，復令漸略如故。「如是四陀羅尼者，是婆誐梵自證法中甚深方便，開諸學人令速證入。若欲速求此三摩地者，於四威儀常誦此陀羅",
                "後，終而復始，誦念勿住。稍覺疲懈，即隨所安坐。行者應知入道方便，深助進如脩心金剛，不遷不易，被大精進甲冑，作猛利之心，誓",
                "之異，無以雜學惑心令一生空過。」然法無二相、心言兩忘，若不方便開示無由悟入，良以梵漢殊隔，非譯難通，聊蒙指陳，隨憶鈔錄，"
            ]
        }
    },
    "T0920": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "薩，能解眾生縛。世界有菩薩，遍入諸佛剎，世界有菩薩，種種示方便。世界有菩薩，堪忍入諸苦，世界有菩薩，攝眾於己身。如是諸菩",
                "說，一一不可說，斯亦由是生。世間非世間，出世非出世，善巧諸方便，言說諸記論，祕密陀羅尼，他心自在定，過去現在智，未來得成",
                "中生貪欲心、生染污心令人顛倒。即以尸羅波羅蜜攝入，號為善巧方便主，即令此人無所能為。第四毘那夜迦名為執縛，此人來時，即令",
                "，攝入信心轉動惑亂。既覺知已，即以毘梨耶波羅蜜攝，號名為大方便王。第五毘那夜迦名為可意，此人來時，令人悕望心成就，專行劫",
                "，須存十信具足：一者知佛常住在世有大神通；二者信法深遠具大方便力有決定力；三者信佛慈愍廣施法要拔濟眾苦；五者知佛於五垢中"
            ]
        }
    },
    "T0924C": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，舒頭指，各頭側相柱二小指相交。每誦一遍，作印拳動)。次九方便，至心歸命：「歸命十方正等覺，三世一切具三身，歸命一切大乘",
                "意清淨業，慇懃無量恭敬禮。」「歸命頂禮藥師瑠璃光佛。」次禮方便。真言曰(印者，以金剛部印，當額誦呪禮拜)：「唵(引)(一",
                ")滿娜南迦嚕弭」次至心歸依，次真言(印者金剛合掌)，次施身方便了，歸命頂禮，施身方便，真言如例。印者，金剛合掌，投身舒耳",
                "。若莊校投者，運心耳。次至心發願了，歸命頂禮，發菩提心方便真言。次至心懺悔了，歸命頂禮。次真言(印者，先金剛合掌，大指頭",
                "示三昧，及禮拜諸尊，次誦現在諸如來之偈，次奉送真言，次迴九方便，次迴向，次三部三昧耶，次護身，次護本尊等，次遍禮諸尊，然"
            ]
        }
    },
    "T0925": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，及諸貧窮困苦有情而作義利，亦為人天利益安樂。依諸如來善巧方便，廣大殊勝微妙上願威神力故，今為我等(某甲)及諸眾生作依怙",
                "，亦為人天利益安樂。是彼世尊應正等覺七佛如來，往昔會上善巧方便，發大最勝微妙誓願加持攝授。我等導師釋迦牟尼佛亦復如是，宣"
            ],
            "juans/002.xhtml": [
                "業。「又願我等及諸有情，是彼藥師琉璃光王如來，而以無量智慧方便，復令我等及諸眾生，乃至證得無上菩提，皆得無盡所受用物，莫",
                "窮困苦有情而作義利，亦為人天利益安樂攝受圓滿。七佛如來善巧方便，廣大殊勝微妙上願歡喜，而告曼殊室利：『若復有人捨諸煩惱，",
                "威力自在眷屬資具，人民孳畜一切盛事，而作障礙於諸鬼神，以諸方便隨各所宜悉皆調伏，棄捨怨恨惱害之心，以慈善心辟除向前，諸不",
                "威力自在眷屬資具，人民孳畜一切盛事，而作障礙於諸鬼神，以諸方便隨各作宜悉皆調伏，棄捨怨恨惱害之心，以慈善心辟除向前，諸不"
            ]
        }
    },
    "T0926": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "提時，大地六種皆震動，令諸魔羅眾憂惱，願令吉祥常安隱；大悲方便生釋種，降伏難勝魔羅眾，身如金山甚端嚴，釋迦法王我讚禮。日",
                "三世，衛持佛教四部眾，供養天主帝釋尊。居止妙高帝釋前，隨順方便輔政化，一切諸天眷屬眾，供養圓滿(聖施)主願。具大清淨諦信",
                "地摩訶手，守三摩耶眷屬眾，供養讚歎而敬禮。衛護佛教優婆塞，方便隨機化現身，宮毘羅等藥叉將，大藥叉眾稱讚禮。吉祥威德優婆塞"
            ]
        }
    },
    "T0927": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "救拔濟是等有情，兼為與天上人間利益安樂故，諸尊如來俱多善巧方便，昔發本願妙好廣大，由此勝力攝授無量。今者因為(譬如上師類",
                "於諸天人作利益之故，往昔七佛世尊、如來、應供、正等正覺善巧方便，昔發廣大本願，攝授加被不可思議。現在我等本師世尊釋迦牟尼",
                "一切見我光明安慰行去隨作眾事。「藥師琉璃光王如來以無量智慧方便利益某等一切無量眾生，凡所受用之物皆得無盡，無論何物不勞求",
                "乏少。深為憐愍是等有情，利益人天得安樂故，由是宣揚七佛善巧方便，並昔發《本願攝授經》中作如是言：『曼殊室利！是故欲求一切",
                "在眷屬應用什物等，一切妖怪厲鬼作種種災殃惱害有情，悉以妙用方便全然調伏，而令棄彼懷讐之心，發彼柔善慈心，先前不祥并其諸般",
                "在眷屬應用什物等，一切妖怪厲鬼作種種災殃惱害有情，悉以妙用方便全然調伏，而令棄彼懷讐之心，發彼柔善慈心，先前不祥并其諸般",
                "真法王子！愍我等眾百孽迫；宏開深廣妙法門，文殊菩薩我敬禮。方便慈仁越等倫，國富民安增壽故；演說壇儀供養法，救脫菩薩我敬禮"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惟須宗儀軌布列為要，皆面向中央。按古本，原無繪畫之說，期為方便之用，若無畫相，以曼查拉照前儀軌用花米布之亦可。雖如是說于"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼，修三密門證念佛三昧，得生淨土入菩薩正位。不以少福無慧方便得生彼剎，是故依此教法正念修行決定生於極樂世界上品上生，獲"
            ]
        }
    },
    "T0932": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "以忍度入力願度間，戒度入慧方度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進力禪智各頭相拄覆之向下，禪智拄地如釘[檎",
                "八葉運。密言曰：「唵劍忙囉娑嚩(二合)訶」以此相應門，先佛方便故，三業所積罪，無量極重障，作此摧滅已，如火焚枯草。有情常",
                "觀。不久悟清淨，法本不生故，三世諸如來，金剛身口意，皆以妙方便，持在金剛拳，以此闔心門。智字獲堅固，便屈進力度，拄於禪智"
            ]
        }
    },
    "T0935": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "願得深密之智慧。總言洩露智慧之過及離智之文義，悉能分晰，從方便正智中修菩提行，悉到彼岸，願如至尊文殊菩薩。如是廣大利明速",
                "大行中若生退回，悉皆斷滅。以勇猛心，更勤利他，皆到彼岸。從方便菩提中行菩薩行，皆至無極，願如勝觀自在菩薩。復於生生世世修",
                "行自他兼利，摧滅諸魔外道及諸敵時，從方便勇力中修菩薩行，皆至究竟，願如祕密主金剛手菩薩。生生世世，以棄怠之精進，圓菩薩之",
                "閒無退惰。棄舍眾生為自利，分別之心亦不生，修利他理無蒙昧，方便智巧厚利他。以我微念尊名號，消諸侵犯罪業果，轉成豐足安樂因"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來應現釋迦牟曩曳法，為諸愚人得佛慧故。唯願如來隨機說法聞方便慧，令諸眾生示真實相悟金剛乘入阿字門。」說是語已，毘盧遮那"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "花中有師子寶座，座上有月輪，於月輪中有釋迦佛，以大慈悲智慧方便利益眾生故現出真言相。「真言曰：「唵(引)母儞(引)母儞("
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時大祕密主金剛手菩薩白佛言：「世尊！如佛所說有大功德，是大方便不以加行，於現生中得見慈氏菩薩。我今樂聞，願佛為說。」爾時"
            ]
        }
    },
    "T0943": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我今為阿素囉王將諸兵眾來相戰伐，忉利天眾退散怖散馳走。以何方便救我此難？」是時佛告帝釋天主言：「汝當諦聽，吾為汝說。有陀"
            ]
        }
    },
    "T0945": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 9,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "全道力，殷勤啟請十方如來得成菩提、妙奢摩他、三摩、禪那最初方便。於時復有恒沙菩薩，及諸十方大阿羅漢、辟支佛等，俱願樂聞。"
            ],
            "juans/002.xhtml": [
                "示，不入群邪，獲真實心妙覺明性？」佛告阿難：「我今如是開示方便，真實告汝，汝猶未悟，惑為自然。阿難！若必自然，自須甄明有"
            ],
            "juans/004.xhtml": [
                "合掌而白佛言：「無上大悲清淨寶王善開我心！能以如是種種因緣方便提獎，引諸沈冥出於苦海。世尊！我今雖承如是法音，知如來藏妙"
            ],
            "juans/005.xhtml": [
                "不也，世尊！」佛告阿難：「吾今以手左右各牽，竟不能解，汝設方便云何成解？」阿難白佛言：「世尊！當於結心，解即分散。」佛告",
                "我法中得成無學。吾今問汝，最初發心悟十八界，誰為圓通？從何方便入三摩地？」憍陳那五比丘即從座起，頂禮佛足而白佛言：「我在",
                "相違遠。若眾生心憶佛念佛，現前當來必定見佛、去佛不遠，不假方便自得心開。如染香人，身有香氣，此則名曰香光莊嚴。』我本因地"
            ],
            "juans/006.xhtml": [
                "住世間諸法王子有六十二恒河沙數，修法垂範教化眾生，隨順眾生方便智慧各各不同。由我所得圓通本根發妙耳門，然後身心微妙含容遍",
                "法王子：「汝今觀此二十五無學諸大菩薩及阿羅漢，各說最初成道方便，皆言修習真實圓通；彼等修行，實無優劣、前後差別。我今欲令",
                "，二十五行誰當其根？兼我滅後，此界眾生入菩薩乘求無上道，何方便門得易成就？」文殊師利法王子奉佛慈旨，即從座起，頂禮佛足，",
                "漏微塵國，皆從空所生。漚滅空本無，況復諸三有？歸元性無二，方便有多門。聖性無不通，順逆皆方便；初心入三昧，遲速不同倫：色",
                "實，如如非覺觀，云何獲圓通？若以火性觀，厭有非真離，非初心方便，云何獲圓通？若以風性觀，動寂非無對，對非無上覺，云何獲圓",
                "人，當依如是法。我亦從中證，非唯觀世音。誠如佛世尊，詢我諸方便，以救諸末劫，求出世間人。成就涅槃心，觀世音為最。自餘諸方便",
                "深同說法。頂禮如來藏，無漏不思議，願加被未來，於此門無惑。方便易成就，堪以教阿難，及末劫沈淪，但以此根修，圓通超餘者，真"
            ],
            "juans/007.xhtml": [
                "遊戲聚落，我等徒眾常當隨從侍衛此人。縱令魔王大自在天，求其方便終不可得。諸小鬼神，去此善人十由旬外，除彼發心樂修禪者。世"
            ],
            "juans/008.xhtml": [
                "食辛人修三摩地，菩薩、天仙、十方善神不來守護。大力魔王得其方便，現作佛身來為說法，非毀禁戒，讚婬、怒、癡，命終自為魔王眷",
                "自在，能遊十方，所去隨願，名願心住。「阿難！是善男子，以真方便發此十心。心精發揮，十用涉入，圓成一心，名發心住。心中發明",
                "如來種，名生貴住。既遊道胎，親奉覺胤，如胎已成人相不缺，名方便具足住。容貌如佛，心相亦同，名正心住。身心合成，日益增長，"
            ],
            "juans/009.xhtml": [
                "墮無間獄。汝等當依如來滅後，於末法中宣示斯義；無令天魔得其方便，保持覆護，成無上道。「阿難！彼善男子修三摩提，奢摩他中色",
                "飲毒藥，心不欲活，常求於人令害其命，早取解脫。此名修行失於方便，悟則無咎，非為聖證。若作聖解，則有一分常憂愁魔入其心腑，",
                "將如來語，於我滅後傳示末法，遍令眾生開悟斯義。無令天魔得其方便，保持覆護，成無上道。「阿難！彼善男子修三摩提受陰盡者，雖",
                "獄。汝等必須將如來語，於我滅後傳示末法，遍令眾生開悟斯義。無令天魔得其方便，保持覆護，成無上道。大佛頂萬行首楞嚴經卷第九"
            ]
        }
    },
    "T0950": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮，白佛言：「世尊！我問世尊、如來、應、正等覺修佛頂真言異方便、一切如來所說真言明教加行修習、曼茶羅印契安布異成就事業、"
            ],
            "juans/002.xhtml": [
                "！唯願世尊為勤修求成就者略說修習佛頂王真言行威德功能熾盛，方便於眾生。世尊！求悉地者，由住如來佛頂王真言明，一切真言悉皆",
                "主！汝能問如是義。祕密主！汝今諦聽，我為汝說一切佛所說行行方便法句伽他極微妙。此法眼，無量佛已修習，為利益成就故。」爾時"
            ],
            "juans/003.xhtml": [
                "室利童真菩薩言：「汝曼殊室利童真利益有情，被大甲冑，以善巧方便調伏有情，種種變化色身——佛、菩薩、緣覺、聲聞……——攝受",
                "世尊！唯願說從一切如來支分出生大印真言，為眾生利益故，作易方便成就。」佛言：「汝當諦聽，我為汝說，我今分別解說。「二手內"
            ],
            "juans/004.xhtml": [
                "！聽善、聽極善、聽極善作意。」爾時，如來說伽他曰：「我說異方便，一切佛所說，利益諸有情，於百多無量，是諸如來所，亦作如是",
                "等；顏貌勇健、智慧威德，無有等同者。以此因緣，獲得菩薩善巧方便，調伏有情獲得善巧，住於無量大劫，見無量佛出現於世。「於中",
                "輪王。修持勝真言，諸貪悉除滅，獲得人中尊。「祕密主！此修行方便，有如來名寶火曾為人身時，及寶幢如來、光明自在王如來……，",
                "，善伴極作意。應問善、不善，長年伏水銀，貴位隱形法，一切諸方便，所問皆指示。念誦極功夫，輪王大力明，則為奉教使，能與諸悉",
                "作。清淨修行者，不應強多事，由此心雜亂。如世間之人，劣慧無方便，於諸合練道，闕緣不和合。諸藥、及水、銀，由倒壞不成，三種"
            ]
        }
    },
    "T0951": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅網圍覆於上，諸莊嚴寶流光如雲，照燭十方諸佛菩薩，顯現如來方便之教。爾時，世尊處于此座，於一切法成最正覺，知見三世悉皆平",
                "，白言：「世尊！我今啟問如來應正等覺一字佛頂輪王呪教，以何方便設少功力即得成就一切如來一字佛頂輪王出世世間無礙最勝大明呪",
                "合得是經，成就此呪。「密跡主！若見斯人，敬為善友，應以種種方便為說是呪功德、修行法教，當令是人速得成就是大五頂輪王明勝法"
            ],
            "juans/002.xhtml": [
                "諦法、靜慮、威德、無畏、大乘說，不信忍、無力順修，菩薩律行方便法教，誹謗毀訾，不敬不信諸佛菩薩三摩地門神通威德。此等之人",
                "亦勿施他酒肉、毒藥、刀劍、弓箭、斧槊之具，亦勿讚殺、快殺、方便殺、謀殺，亦勿占說他吉凶事，亦勿教他迷倒癡法，及所恐怖一切",
                "有情不安隱法皆勿應作。「住清閑處，以智方便想修諸法。「若有緣遇不淨步、多鬼處、有屍鬼處、藥叉、羅剎等處，常一出入想為清淨",
                "意寶。」爾時，世尊復誥曼殊室利童子：「汝善能以大被甲冑善巧方便安住有情，示濟有情，無量變化現於佛身、菩薩身、緣覺身、聲聞"
            ],
            "juans/004.xhtml": [
                "分座同坐，顏貌、威光、精進、智慧一切天人無有匹者，及證菩薩方便善巧甚深智慧，調伏有情，復增壽命無量數劫，見諸如來出見成道"
            ],
            "juans/005.xhtml": [
                "壇，灌頂授法，淨如法行，善根具足，依善知識，念修六念，善巧方便觀知真如實法、法界如虛空性，入深般若波羅蜜多，無二、無二行",
                "之處。是故，密跡主！縱諸如來、菩薩摩訶薩等住百千億劫以種種方便說是一字頂輪王三摩地呪法少分之耳而亦不盡。「若當有人得此一"
            ]
        }
    },
    "T0952": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "恭敬瞻仰，白佛言：「世尊！我今啟問如來正覺轉輪頂呪法，以何方便使少功力則得誠向一切如來大明呪法、加行壇印種種事法、一字轉",
                "之人令得是經，成就此呪。密迹！若見斯人，敬為善友，應以種種方便為說是法門功德，教授儀法，是人則得成就是大五頂王呪。「密迹"
            ],
            "juans/002.xhtml": [
                "來威德、靜慮、十力、無畏、大乘說，不信忍，無力順修菩薩律行方便法教，謗心毀呰，不敬不信諸佛菩薩三摩地門神通威德，彼等持作",
                "他酒、肉、毒藥、刀、劍、弓、箭、斧槊之具，亦勿讚殺、快殺、方便殺、謨殺，亦不占說他災吉事，亦不施他迷倒癡法，及所恐怖一切",
                "意寶。」爾時，世尊復告曼殊室利童子：「汝善能以大被甲冑善巧方便，安住有情，示濟有情無量變化，現於佛身、菩薩身、緣覺身、聲"
            ],
            "juans/004.xhtml": [
                "座同坐，身貌、威光、精進、智慧，一切天人無有疋者，及證菩薩方便善巧甚深智慧調伏有情，復增壽命無量數劫，見諸如來出現成道。",
                "阿闍梨入受法壇，如呪法行，善根具足，依善知識計思正念，善巧方便，觀知法界如虛空性，入深般若波羅蜜多，無二別心，不放逸、不"
            ]
        }
    },
    "T0953": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來三摩地，清淨無盡摩尼寶王變化間錯花旋流摩尼樹枝莊嚴，善巧方便示現佛智，一切花香摩尼寶光明交絡普遍熾盛，佛加持所現遊戲神",
                "受記。能摧他教惡眾，建立名稱十方稱讚。出生無量檀戒忍進禪慧方便，一切佛讚歎稱揚。無數那庾多百千俱祇劫，圓滿作業，遠離甚深",
                "必不墮惡趣，得宿命智，不諂曲，無離間語，不矯不異，心具善巧方便。天帝釋！持頂輪者墮惡趣，無有是處。常生婆羅門、剎利大王族",
                "禮足，白佛言：「世尊！大有持明者，於佛教真言行修行，彼不具方便，不善知儀則。為彼有情利益，由此方便速得成就，唯願世尊演說",
                "樂，不然累劫作障道因緣)爾時金剛手菩薩白佛言：「願世尊說易方便。世尊！或有有情下劣精進無勤勇，世尊！彼不能修最勝成就，是",
                "故為彼有情住大乘者，說作業易方便。世尊！由如來加持力故，於五濁末時，由此大明王，以少方便治一切毒。」佛告執金剛：「即前根",
                "持金剛攝受，得離一切罪。由入此能堪任一切事業，由入此安樂易方便，能成大明王離一切障難。由入此或善男子或善女人成就無量功德",
                "寶髻如來、應供、正遍知，世界名妙慧。我當彼之時貧匱，以賣柴方便活命。我聞寶髻如來、應供、正遍知彼成就無量功德，於如來前發",
                "者，及為我及一切有情，哀愍利益一切大眾。唯願說佛頂轉輪王教方便，或有當來後世人，利益安樂故。」時世尊告金剛手祕密主言：「",
                "，須臾頃以水灑，其疼痛燒然皆得止息復得如故。善男子！菩薩以方便，於損三寶者應作。「又法，作先事法，思惟利益一切有情，離著"
            ],
            "juans/002.xhtml": [
                "落四方灑，即得止息。「又法，若有損壞三寶者令彼調伏，住善巧方便。為彼往於賖摩賖那，以尸灰作彼人形，行人裸體散髮依阿毘遮嚕",
                "八遍，彼則被梵羅剎所持，除自身，餘持誦者不能解。此是菩薩巧方便，菩薩種性者應作。「又法，取旃陀羅家火，往於賖摩賖那，取其",
                "所聽聞法皆得勝解。如是次第修菩薩行時，於菩薩行得入調伏善巧方便行，不從彼三摩地力損減，隨意住乃至受生。「又法，入水念誦一",
                "則慧眼清淨。如是四法。又有四圓滿波羅蜜，不捨四攝法，以善巧方便，無人決定故，發生大悲。清淨慧！如是四法，菩薩摩訶薩成就，"
            ],
            "juans/003.xhtml": [
                "病，不非時夭死。一切明皆得成就，一切所發起皆善能作，以善妙方便能成就一切事業。善男子！我略說，成就頂輪真言者，獲得無量功"
            ]
        }
    },
    "T0956": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，及諸天、龍、藥叉、健達縛、阿素洛等星宿天仙，皆是十地菩薩方便化現，在於此會。爾時世尊坐蓮華藏界，觀察大眾諸天仙等，為欲",
                "眾護持是人，一切鬼神及諸毒惡毘那夜迦等，亦當守護不得損害，方便護念，於十力教中令生信解。」說是語已即入三摩地，所謂一切如"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "好，孝忠義德備，深教重三寶，渴愛於大乘，聞覩諸菩薩，順世諸方便，隨機化度事，不生疑惑心，樂修菩薩行，勇進不怯弱，護法行六",
                "情，拔濟心無間，乃至令成佛。灌頂師若見，如此勝法器，以種種方便，慰誘先為說，大乘祕密門，三世諸如來，皆因入此法，速獲一切"
            ]
        }
    },
    "T0961": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠王法，永厭人閒志樂山林，不受信施欲行佛道。是法微妙，為大方便利益有情，是為行人如意珍寶。然於末世法欲滅時，有情無福信根",
                "情行祕密法期佛果者，說福智業如意寶輪。諸佛法輪未曾說是寶部方便，今於此會說是法輪利益有情。」爾時佛告觀自在不空王菩薩言：",
                "是業報種種不同，是則定業難改，因果決定故是故難轉，諸佛有異方便祕密妙術，能轉有情定業報力得福長壽，一切吉祥大悉地法決定成"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是人懺悔先世惡業，歸依三寶敬信馱都，歸命本覺寶珠設利，即作方便莊嚴道場，勸請十方諸佛如來金剛藏身、不散全身、碎身、化身一"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "憎，感種種業報、招種種災難。我承一切如來加持神力，略說隨世方便除滅災障，教令諸天作扇底迦曼荼羅法。如來大悲，順眾生界，作",
                "福祐難祈、法人招咎，若不慎密徒勞施設。彼淺智人不達如來大悲方便及真言威神之力，佛以巧慧教勅加持日月星辰遊空天眾，令發慈心"
            ]
        }
    },
    "T0967": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.967御製佛頂尊勝總持經呪序朕惟如來演大乘教，開方便門，千經萬法，無非為濟度群生，使不淪業報。佛頂尊勝總持經呪者，",
                "大菩提心莊嚴三昧。持此陀羅尼法應如是。」佛告天帝：「我以此方便，一切眾生應墮地獄道，令得解脫，一切惡道亦得清淨，復令持者"
            ]
        }
    },
    "T0971": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴三昧。持此陀羅尼者，應如是作。」佛言：「天帝！我以善巧方便，若有一切眾生應墮地獄，即令解脫，一切惡道亦得清淨，消滅無"
            ]
        }
    },
    "T0973": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三)」此名妙觀察智，是應身之義，亦是後得智法身之義。次說方便究竟智真言曰：「唵(一)薩囉嚩(二合)(二)三謨痕(三)」",
                "此名方便究竟智，化身之義。或進修門中，以方便為究竟，即是後得智法身之義，此明中胎，五方安之。其五智真言印相：以智、定二羽",
                "所修善業迴施眾生，令免離種種地獄等苦。」如是隨喜等，一如前方便。次誦真言，所列勝願迴向皆得成就。列願迴向真言曰：「唵(一"
            ],
            "juans/002.xhtml": [
                "杌，無不盡燒。遮那大日即是法身，火天智火即是應身，己身能住方便即是化身。故經云：「方便為究竟，能作一切佛事。」是故自身為"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以摩尼燈。三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾伎，歌詠妙法音。以我功德力，如來加持力，及以法界力，普"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛針，其相各異。阿闍梨建立漫荼羅時，或勇建菩提心依金剛橛方便以息風雨，當用佉陀羅木。若無者，當用苦楝木乃至鑌鐵為之，用"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯，民雖遭難，尚未遍宣，即蓋緣往時譯者詞質而文梗，潤文者闕方便之妙言，雖聖旨不乖，尋讀者引肩而翥目。今所譯者，即中天竺國"
            ]
        }
    },
    "T0984": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "富多那、娑干陀、縕摩陀、身耶、阿鉢娑摩羅等，皆亦如是常覓人方便，誦念此呪終不能得。若天等得人方便，終不復得還彼天眾。以是"
            ]
        }
    },
    "T0985": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ".985[Nos.982-984]佛說大孔雀呪王經卷上(前方便法)唐三藏法師義淨奉制譯爾時佛告阿難陀：「若有苾芻苾芻尼、",
                "求，發心歸命摩訶摩瑜利呪王者，應當先作如是啟請命召法式為前方便，然後讀誦，無不遂心。南謨佛陀也。南謨達摩也。南謨僧伽也。"
            ],
            "juans/003.xhtml": [
                "肘後，是護身法。於伴助人同斯護法。若欲作法時，皆須修習預前方便，應誦此呪滿一萬遍或十萬遍。「南謨薄伽跋帝阿末麗毘末麗悉地"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "降之以嘉？三藏是以譯貝多之文，良賁法師乃受從簡素，始夫處所方便，終其觀行儀則，修為五門，第以位次，一一昭著，庶無懵焉。凡",
                "現作威怒淨身金剛，示現四臂，摧伏一切可畏藥叉，常於晝夜伺求方便奪人精氣害有情者，令調伏故。放瑠璃色光者，顯能除遣藥叉等也",
                "(引)閉(此云燈，由此智燈破諸闇故。瑜伽釋云：以無所得智為方便，無智無得即成般若波羅蜜多智燈，普照一切法界，無分別故)惡",
                "一切有情心及諸佛心皆如自心本來清淨，則起大悲深生矜慜，種種方便令諸有情離苦解脫，得至究竟無縛無解。是為廣大菩提心也)薩嚩"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "降之以嘉？三藏是以譯具多之文，良賁法師乃受從簡素，始夫處所方便、終其觀行儀則，修為十門，第以位次，一一昭著庶無懵焉。凡我"
            ]
        }
    },
    "T0996": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "普賢菩薩。枳穰娜鉢囉儞閉。顯句釋智燈義，密句釋智無所得以為方便，無智無得即成般若波羅蜜智燈，能照一切佛法。惡字，此惡字梵",
                "二合)一字為種子。鉢囉字者，般若波羅蜜無所得故，以無所得為方便，於後得智中悟一切法因緣生諸法故。由證一切法本不生故，獲得",
                "知一切有情心及諸佛心如自心清淨，則生大悲深生矜愍，則起種種方便，令一切有情至於究竟，離苦解脫無解無縛。薩嚩毘曬迦毘色訖諦"
            ]
        }
    },
    "T0997": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 5,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 3,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，光明映蔽於大眾；亦如摩尼寶光曜，超奪一切寶光明。福德智慧方便門，精勤一切皆善巧，遍觀世界無倫匹，況復能過於世尊？我見大",
                "故現斯瑞。二者、由此三昧，既無言說，體性寂滅不可宣示，欲以方便善巧力故為眾生說，故現斯瑞。三者、我昔於此菩提樹下得是三昧",
                "汝說。善男子！此深三昧以菩提心而為其因，以大慈悲而為根本，方便修習無上菩提以為究竟。善男子！此中何者名為菩提？善男子！欲",
                "，無二、無二分，無別、無斷。如是一切皆以大慈大悲而為根本，方便波羅蜜之所攝受。「善男子！是故當知：我今於此諸菩薩等大眾之",
                "多所利樂一切眾生。諦聽諦聽，善思念之，吾當為汝及此眾會以諸方便示教汝等，令汝得解不可思議一切智智諸佛境界甚深三昧。「善男"
            ],
            "juans/002.xhtml": [
                "之中有二種人：一者、成就，二、未成就。我今重為未成就者以善方便隨順世諦譬喻言詞說一乘法。「如世有法名迦樓羅，欲修此法應先"
            ],
            "juans/003.xhtml": [
                "門無盡智。得是智故，東方所有一切眾生同一道場，各隨類音善巧方便而問其法；南方所有一切眾生同一道場，各隨類音善巧方便而問其",
                "義；西方所有一切眾生同一道場，各隨類音善巧方便而問其詞；北方所有一切眾生同一道場，各隨類音善巧方便而問其辯。如是四方一切",
                "多羅。得此最勝陀羅尼，妙辯如鬘無斷絕，智慧聰明無妄念，無邊方便同虛空。得此最勝陀羅尼，憍慢諂詐皆除斷，定慧雙流無斷絕，慈",
                "第十三不共事業。「若見眾生非理作意，行於邪道，菩薩即以善巧方便如理思惟，亦令眾生捨於非理，安住正道，是名菩薩第十四不共事"
            ],
            "juans/004.xhtml": [
                "，若無、若有，若實、若虛皆不可得。云何不可說？一切諸法種種方便無能顯說此菩提故，無有少分而住於法。以無住故，非是文字言說",
                "不清淨、起於垢穢、執著處所，便於眾生普皆發起遊戲大悲，以善方便欲轉法輪，而念梵王未來誠請。「爾時，尸葉大梵天王知佛所念，",
                "阿耨多羅三藐三菩提心，於大菩提永不退轉。「爾時，栴檀舍如來方便大悲遍觀察已，告諸比丘：『我於今夜當入涅槃。』便入大悲憐愍"
            ],
            "juans/005.xhtml": [
                "實而知。善男子！云何為處？云何非處？言非處者，謂諸眾生無有方便，身、口、意業造不善行，若得可意愛樂隨心遂求果者，無有是處",
                "；所言處者，若諸眾生具有方便，身、口、意業造諸善行，獲得可意愛樂隨心遂求果者，斯有是處。「復次，善男子！言非處者，若諸眾",
                "生無有方便，心懷慳悋得大富貴、破於淨戒得人天身、常有瞋恚獲端正報、身心懈怠得於智慧、散亂之人能得解脫、惡慧眾生能斷習氣諸",
                "煩惱者，無有是處；若諸眾生具有方便，修行布施得大富貴、護持淨戒得生人天、常修忍辱得端正報、勤行精進獲得智慧、心不散亂得正",
                "興於世。云何知於邪定眾生？謂此眾生愚癡覆心，非是法器，更無方便可以化誘。譬如盲者對於日光，若為說法及不說法俱無利益、無解"
            ],
            "juans/007.xhtml": [
                "珞，所謂施得清淨、忍得清淨、勤得清淨、定得清淨、慧得清淨、方便得清淨、不放逸得清淨。「復次，善男子！菩薩有八淨戒瓔珞各別",
                "一切非想非非想處，入滅受想定，於滅受想定得圓滿住。如是善巧方便力故，真際現前，由先滅力於此安住，然後利樂一切眾生，隨諸法",
                "性清淨，無轉智故；妙觀清淨，無執著故；因緣清淨，生神通故。方便波羅蜜多三輪清淨，謂財攝清淨，成熟一切眾生界故；總持清淨，"
            ],
            "juans/008.xhtml": [
                "此戒瓔珞莊嚴體。若得具於清淨施、安忍、精進淨亦然，諸禪智慧方便門、及不放逸智清淨，不動堅固妙安立，甚深教證無退心，遠離懶",
                "，禪定便得三輪淨。本性深觀因緣淨，無動無著起神通，以智慧故方便嚴，彼得三輪盡清淨。善攝真言願精進，化生妙法剎莊嚴，常住念",
                "空是般若業。教令眾生發菩提心是般若母；安置眾生般若波羅蜜多方便善巧不退地中是般若業。怖畏三有因業受生是般若母；不捨生死，"
            ],
            "juans/010.xhtml": [
                "！云何名為求生天故而作沙門？謂或有人聞諸天中長壽快樂，我無方便而得上生，遂即剃髮染衣出家，修持善法皆願生天，是為第七。「",
                "因緣法故；得深般若，光明照見諸法性故；出生諸度，成就一切巧方便故；善分別法，具足四種無礙智故；身心普遍，能得廣大諸神通故"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所生勝福，並將迴向無上菩提。如過去佛所修諸善，以無所得而為方便，迴向菩提；我亦如是持此功德，迴向無上正等菩提。勸請諸佛，"
            ]
        }
    },
    "T0999": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "世。譬如世間良醫，善治眾生種種病惱；亦如世間有阿闍梨，智慧方便無不具足，悉能化導利益安樂王及人民。如來今者出現於世亦復如",
                "王，說此大明王陀羅尼已而作是言：「大梵此大明王身者，從如來方便功德智慧生，從奢摩他、微鉢舍那、三三摩地、四禪、四聖諦及四",
                "猶如劫燒無有餘，身見邊見及邪見，見取戒取悉消亡。或以種種諸方便，彼同凡類化眾生，僧寶最上最第一，是真實故得安樂。貪欲瞋恚"
            ],
            "juans/003.xhtml": [
                "，三世一切諸如來，歸命牟尼真實言，歸命不退菩薩眾。恒以智慧方便力，安住眾生實際中，我等一切諸有情，所作事業悉成就。」是時",
                "「世尊！若有一切聲聞弟子，能於此經典受持讀誦，以諸多聞智慧方便為人解說，亦以此經起塔供養，而為利益一切眾生，於月八日及十"
            ]
        }
    },
    "T1000": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，光中能顯因果事，福德智慧至究竟，一乘實相勝義門。歸命善巧方便品，甚深難測如來智，言語道斷離心境，是故方便說三乘。歸命火",
                "諸供養中，以法供養為最為勝。今我為報諸佛深恩，依真言行菩薩方便儀軌，用普供養盡虛空遍法界一切諸佛及大菩薩。」作是念已，即",
                "相三摩地，觀一切法如幻，因緣和合生故，知一切有情無所得以為方便。觀一切法如陽焰，上至淨妙佛剎下至雜染世界亦無所得以為方便",
                "。觀一切法如夢，於世間受用，知樂受苦受皆無所得以為方便。觀一切法如影像，知自他身業無所得以為方便。觀一切法如響應，知一切",
                "自他語言，上至諸佛下至諸有情類語業，無所得以為方便。觀一切法如光影，於自他心知心心所法不即不離，悉無所得以為方便，即證真",
                "水，觀清淨菩提心三摩地如月，心之與月無二無別，亦無所得以為方便，即證真如。觀一切法如佛變化，知心心所緣慮無所得以為方便，"
            ]
        }
    },
    "T1003": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "致無上菩提以為巧便。摧一切魔菩薩，在東北隅，表一切如來大悲方便。外示現威怒、內懷悲愍，住加行位，護持修行、辟除諸障。成菩",
                "智而成究竟。如上所釋八大菩薩，攝三種法，所為菩提心、大悲、方便是也。如上所釋諸菩薩，包括一切佛法真言門及一切顯大乘，如是",
                "提心為先。ā字者，行義，則四智印。瑜伽教中修阿(引)行速疾方便，由集福德智慧資糧，證成無上菩提正因。第三字極長高聲。aṃ"
            ],
            "juans/002.xhtml": [
                "由真言者得金剛藥叉三摩地，能令盡藏識中殺害心雜染種子，得大方便大悲三摩地，為調伏示現威猛忿怒金剛藥叉菩薩之身。「持一切如",
                "」者，此是金剛薩埵菩薩三摩地行願義，如上文應知耳。「般若及方便，智度所加持，諸法及諸有，一切皆清淨」者，此是慾金剛明妃菩"
            ]
        }
    },
    "T1004": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧之身。其十所謂金剛春菩薩，能以菩提覺花起供養雲海，亦以方便授與眾生作功德利，以花是春事，遂以名之，故亦持花以為其契。",
                "其十一所謂金剛雲菩薩，能以法澤慈雲滋潤含識，亦以方便授諸身心，使無始無明臭穢不善化成無量供養香雲。以鑪煙像雲，遂以為號，",
                "之器以為契焉。其十二所謂金剛秋菩薩，常以智燈破諸黑暗，亦以方便授與眾生，起無量光明供養雲海。以其空色清爽莫如秋時，欲表智",
                "以五無漏蘊香塗眾生心體，滅煩惱之穢熱，成五分法身之香。亦以方便授與眾生，起塗香供養雲海。以栴檀塗香解諸毒熱有似霜雪，遂以"
            ]
        }
    },
    "T1008": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。波吒離子城中人民常被驚怖、懷大憂懼，互相瞻視咸言：『作何方便？』時眾多耆舊告諸人眾：『汝等諦聽。我等聞佛出世，其佛號曰",
                "答言：『世尊今在半遮羅聚落。』是諸人眾復白耆舊：『我等作何方便？』耆舊告言：『汝等還歸，可於淨處以瞿摩夷和土塗作方壇，四",
                "性暴惡，常奪男女、童男童女精氣，晝夜常懷害心。惟願世尊開示方便，除此災害。』「爾時妙光幢如來安慰大眾，寂默而住示現微笑，"
            ]
        }
    },
    "T1012": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悅之法。何等為四？一曰身和悅、二曰口和悅、三曰意和悅、四曰方便和悅。疾成四種微妙持門。何等為四？一曰出生無量門持、二曰甚",
                "善住安隱，遊無閡著，開諸法門，隨順所應強而有勢，精進勇猛得方便力，大光普照明曜無垢，意解平等，普無不入、事無不逝，此善妙"
            ]
        }
    },
    "T1013": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身所行常謹勅、二者口所言常至誠、三者意所念常柔順、四者善權方便救護一切，是為四事用得是法。」佛告舍利弗：「菩薩復有四事，"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘善根陀羅尼門，亦名法藏性相妙義真實之行陀羅尼門，復名有為方便超過降伏諸魔陀羅尼門。「又舍利弗！此陀羅尼名說無量法門，是"
            ]
        }
    },
    "T1015": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身所行常謹勅、二者口所言常至誠、三者意所念常柔順、四者善權方便救護一切。是為四事用得是法也。」佛語舍利弗：「菩薩復有四事",
                "心為經墮淚衣毛起者，皆當逮得無上平等之道，引著阿惟越致中。方便書、若持若學、若諷若誦若讀，舍利弗！如是輩福不可量、不可稱"
            ]
        }
    },
    "T1016": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "得入四種陀羅尼門。云何為四？謂無盡受持陀羅尼門、入眾生諸根方便陀羅尼門、業果報方便無礙陀羅尼門、深法忍陀羅尼門。」如所思",
                "來行清淨。舍利弗！此謂念佛，名取入一切諸法，名得一切諸法行方便陀羅尼，亦名修行第一義，亦名滿所樂此定，名一向為得菩提，亦",
                "名一切善根不由他修行法藏性，亦名覆相好陀羅尼，亦名覓方便陀羅尼，亦名度魔陀羅尼。舍利弗！此陀羅尼無邊行願，若當來菩薩得此"
            ]
        }
    },
    "T1017": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就猶如大海，福德莊嚴猶若山王，身心自在隨類受身，為持如來方便密教，圍遶世尊恭敬禮拜種種供養，瞻仰聖容妙音讚歎，唯悕如來",
                "作微妙之法故。何等為四？所謂身微妙故、口微妙故、意微妙故、方便善巧微妙故。復有四種陀羅尼，令諸菩薩一切大眾皆得入故。何等",
                "能伏者，以此陀羅尼力故。一切法藏、諸行相好、種姓資糧、善巧方便速得成辦，超過一切魔業境界。如是舍利弗！若菩薩真實得入此無"
            ]
        }
    },
    "T1018": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "四種妙好之法。何等為四？所謂身相妙好、口相妙好、意相妙好、方便妙好。復得悟入四陀羅尼門。何等為四？所謂受持無盡陀羅尼門、",
                "通達深法陀羅尼門、善入眾生諸根方便陀羅尼門、普能分別善惡業報陀羅尼門。」爾時舍利弗以是疑故，如其所念、如其所思白佛言：「",
                "來如是之義。舍利弗！汝欲為令初學菩薩悟解深法、疾得無量辯才方便，速成阿耨多羅三藐三菩提者。汝當諦聽，善思念之，吾今為汝分",
                "丈夫、婦女、童男、童女，乃至現於禽獸之身，皆為度脫諸眾生故方便示現。「復次菩薩不應同於聲聞緣覺，執取如來三十二相，謂佛色",
                "戒定慧蘊解脫解脫知見蘊，凡諸藥草花果甘露百穀苗稼，利眾生故方便安立。若菩薩從於初句悟解菩提清淨法身，復從後句安立色身，當",
                "慈愍眾生捨其過惡，雖受少恩心常念報，於甚深法專求開解，以善方便恒利眾生，於來乞者惠施無悋。」如來說是法時，有三十二恒河沙"
            ]
        }
    },
    "T1025": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "七寶宮殿殊妙無比，而汝命盡須臾莫留。斯事真實，當自思惟宜速方便。」時炬口天藥叉說是語已，忽然不現。爾時摩尼藏無垢天子聞此",
                "我後七日必當命終。我思地獄眾苦逼惱，以是急速來白天主。作何方便而得解脫，令我不死不墮惡道？天主願作救護，令離死苦。」如是",
                "天藥叉告摩尼藏無垢天子言：『汝後七日必當命終。』世尊！作何方便而令修行，得免斯苦？」爾時世尊聞帝釋天主言已，而作思惟見是"
            ]
        }
    },
    "T1026": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "離憂苦？」佛告言：「大王！善自安慰，勿得憂怖。諸佛如來有善方便，能令大王獲殊勝利，近延壽命，當得阿耨多羅三藐三菩提。諦聽"
            ]
        }
    },
    "T1030": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "作是觀已，即用隨所持明呪字，想從頭至足一一安布，亦隨其義理方便而取。想布字竟，即立作寶車印迎聖者。前所觀者名為法身相，今",
                "即誦諸讚頌，歌詠如來及三寶本尊等無量功德。復結諸供養印等，方便上遏伽供養。供養已，即解界。解界了，即是呪了發遣。呪曰：「"
            ]
        }
    },
    "T1042": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "礙，如妙蓮華，見者愛惜，轉已得生極樂上品蓮中。其有利根智慧方便，現身見佛，得陀羅尼，名不染世也。所生之處，身出妙香遍十方國"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿。大慈大悲心，遊戲於五道，恒以善集慧，普教一切眾，無上勝方便，令離生死苦，常得安樂處，到大涅槃岸。」爾時世尊說是語已，"
            ]
        }
    },
    "T1050": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "爛。阿鼻地獄其中有情受如是苦。世尊！聖觀自在菩薩摩訶薩以何方便入於其中？」世尊復告除蓋障菩薩摩訶薩言：「善男子！由如轉輪"
            ],
            "juans/002.xhtml": [
                "宮中，放斯光明而來至此。』時虛空藏菩薩白世尊言：『我今以何方便而能見彼觀自在菩薩？』佛告：『善男子！彼菩薩亦當來此。』觀",
                "之所逼切，悉皆互相食噉身肉。是時觀自在菩薩心懷思惟：「以何方便救此有情？」時觀自在菩薩種種降雨，先降雨澤蘇息枯涸，然後復"
            ],
            "juans/003.xhtml": [
                "離彼處，即往瞻波迦樹下憩歇。歇已互相謂言：『我今云何？作何方便？』無復方計，說已默然。是時彼羅剎女又來於商人前，作如是言",
                "還當見不？今應實說。』我言：『已見。』於是又問彼女：『以何方便令我得出於此？』彼羅剎女而告我言：『而今有大方便，可令於汝",
                "問我言：『商主！汝身何故冷耶？』於是我知彼意不令我去，遂以方便告於彼女：『我於向者暫出城外便利而迴，故我身冷。』彼女告於",
                "『佛法僧等可知此羅剎女也。』時諸商主聞已，告於我言：『以何方便得免此難？』於是我告彼言：『此師子國有聖馬王，能救一切有情",
                "法要，皆令當得成菩提道。」時除蓋障菩薩白世尊言：「不知以何方便令我得見是觀自在菩薩摩訶薩？」佛告善男子：「彼菩薩必當來此"
            ],
            "juans/004.xhtml": [
                "諸苦惱，速疾證得阿耨多羅三藐三菩提。彼阿闍梨不得妄傳，若有方便善巧深信大乘加行志求解脫，如是之人應與；不應與外道異見。』",
                "善女人，貧匱不能辦是寶粖者云何？』觀自在白言：『世尊！當以方便用種種顏色而作，以種種香花等供養。若善男子而亦不辦，或寄旅",
                "、清淨地獄傍生三摩地、金剛甲冑三摩地、妙足平滿三摩地、入諸方便三摩地、入諸法三摩地、觀莊嚴三摩地、法車聲三摩地、遠離貪瞋"
            ]
        }
    },
    "T1052": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "應稱念彼，我今至誠念彼德，以是敬心而讚歎。菩薩智慧深如海，方便善權無能測，所有諸天阿脩羅，摩睺羅伽及人眾，咸以微妙清淨偈",
                "稱名念力願救護，其人釋然無患苦。呪呾讒訟擬中傷，恒以惡心求方便，由彼常念觀音故，其人竟不能為害。鬪戰旗鼓兩相當，鋒鏑交橫",
                "充足。餓鬼或遭寒凍逼，身體皮肉皆破壞，舉彼兩手生極苦，神通方便令熅適。若金翅鳥以嘴爪，搏撮水陸諸龍等，其龍專心念菩薩，即",
                "故起至誠而讚歎。所有一切諸功德，於菩薩中最第一，無邊善巧大方便，示現清淨妙色身，遠離有無諸分別，利益無量如虛空。以此讚歎"
            ]
        }
    },
    "T1053": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切聞者生愛心，凡所宣說眾語言，柔和善順而甘美；常以大悲方便力，救度一切苦眾生，自利利他眾導師，是故歸命蓮華手。雙眉同",
                "，最上自在最尊勝；諸善功德皆滿足，一切世間大法王，能開種種方便門，是故歸命蓮華手。罪業眾生微塵數，無量劫來處輪迴，菩薩常",
                "生方便心，化度悉令歸智聚；放慈悲光照一切，以最上法施眾生，普令有情證菩提，是故歸命蓮華手。所有阿鼻大地獄，菩薩慈悲往現身",
                "，各各令飽益身胑，復為宣說正法門，一切得離諸苦惱；菩薩悲智方便力，能入一切趣類中，利行同事攝有情，是故歸命蓮華手。身有大",
                "命蓮華手。大力阿修羅王眾，鬪諍勇猛而難調，菩薩亦現彼趣中，方便說法而化度，彼聞法已斷疑惑，各各生於慈善心，能施最上妙法門",
                "，是故歸命蓮華手。菩薩曾遊諸天界，入一妙環天子宮，隨順方便開化門，彼天悉無諸所施，是時天子生苦惱，菩薩即為現珍財，令彼天",
                "華手。眾生界分無邊際，蜫蟲螻蟻數無窮，菩薩亦以慈悲心，處處方便而化度，世間或時值飢饉，即變所食濟群生，咸令息彼飢渴心，是",
                "聖尊，是為最上真梵行；菩薩常住三摩地，無邊功德為所依，隨順方便現所居，補陀落山為住止，其山高廣復殊妙，種種珍寶以莊嚴，彼"
            ]
        }
    },
    "T1055": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。證此三昧即超凡，一法具足一切佛，開啟慈悲功德藏，溥示善功方便門，賢劫未來諸眾生，咸證菩提登正覺。佛說聖觀自在菩薩梵讚西"
            ]
        }
    },
    "T1056": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿月輪中了了分明。由結此印、誦真言加持故，一切三摩地、一切方便般若波羅蜜速得成就。次結三摩地印。如前金剛縛，仰安跏趺上，"
            ],
            "juans/002.xhtml": [
                "滿，獲得聰明智慧，悟解世間出世間法，博達五明甚深義理。次結方便波羅蜜菩薩印。右手慧方握智度，左手檀戒握禪度，二手相博忍願",
                ")唧帝娑嚩(二合)賀」由結此印誦真言三遍，即滅無量劫無善巧方便業種，獲得二種方便善巧，所謂迴向方便善巧、拔濟有情方便善巧",
                "，即方便波羅蜜圓滿。修持世間六波羅蜜，由此印真言瑜伽相應，少施功業福德廣多，疾得成就，皆至究竟成無上菩提資糧。次結願波羅",
                "法准前。如是念誦，得一切人敬愛。若家不和、國不和、怨敵伺求方便，欲求彼此相敬和順者，及令眷屬朋友恩義親厚，承事官長得善顏"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "屈肘向內託。此名通達三昧印。此印能令通達一切三昧智印，莊嚴方便八萬四千法門，皆因此法得阿耨多羅三藐三菩提。用前大身呪。」"
            ],
            "juans/002.xhtml": [
                "，觀見夜叉羅剎國中人民唯食眾生血肉，無有善心。菩薩為欲利益方便教化，以神通力尋至彼國，現千眼千臂降伏魔身。設成就，結姥陀"
            ]
        }
    },
    "T1057b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，觀見夜叉羅剎國中人民唯食眾生血肉，無有善心。菩薩為欲利益方便教化眾生，以神通力尋至彼國，現千眼千臂降魔身，說成就姥陀羅"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿修羅等及淨業道，我今以智印印之，令汝永不退轉種種大慈大悲方便等心。」是時觀世音菩薩摩訶薩重白佛言：「世尊！我念過去無量",
                "遠觀見夜叉羅剎及國人民，唯食眾生血肉無有善心。菩薩為欲利益方便教化，以神通力尋至彼國，現千手千眼大降魔身，說成就姥陀羅尼"
            ]
        }
    },
    "T1060": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "生。朕君臨天下，閔眾情之昏瞀，墮五濁而不知，以此經呪，用是方便，覺悟提撕，俾一切庶類，皆超佛域。又況如來化導，首重忠孝。",
                "南無大悲觀世音！願我速度一切眾。南無大悲觀世音！願我早得善方便。南無大悲觀世音！願我速乘般若船。南無大悲觀世音！願我早得",
                "形貌狀相，我等大眾，願樂欲聞！」觀世音菩薩告梵王言：「汝為方便利益一切眾生故，作如是問。汝今善聽，吾為汝等，略說少耳！」",
                "乘信根者，以此陀羅尼威神力故，令其大乘種子，法芽增長。以我方便慈悲力故，令其所須，皆得成辦。「若三千大千世界，幽隱闇處，",
                "誦此陀羅尼，聲聲不絕者，四沙門果，此生即證。其利根有慧，觀方便者，十地果位，剋獲不難，何況世間小小福報？所有求願，無不果"
            ]
        }
    },
    "T1064": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，受持身是光明幢，受持心是神通藏。洗滌塵勞願濟海，超證菩提方便門，我今稱誦誓歸依，所願從心悉圓滿。南無大悲觀世音，願我速",
                "南無大悲觀世音，願我速度一切眾。南無大悲觀世音，願我早得善方便。南無大悲觀世音，願我速乘般若船。南無大悲觀世音，願我早得"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "發言吐氣、起心動念，廢忘菩提之心退失善根，以此印契密言殊勝方便誦持作意，能除違犯愆咎，三摩耶如故倍加光顯。能淨身口意故，"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在菩薩言：「善哉善哉！佛子！汝於一切有情起大悲愍。汝能以此方便安立一切有情於無上正等菩提，我以授記，深生隨喜，汝當說之。"
            ]
        }
    },
    "T1071": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切有情發起如是大慈悲意，而欲開示此大神呪。善男子！汝由此方便，能救脫一切有情所有病苦障難怖畏、身語意惡，乃至安立一切有"
            ]
        }
    },
    "T1072A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩，能說最上乘，令速證菩提。賀野紇哩縛，能摧諸魔障，以慈悲方便，現大忿怒形。成大威日輪，照曜無邊界，修行者暗暝，速得悉地",
                "度無邊界，一切有情類，令疾證菩提。阿闍梨若見，如是法器人，方便而勸誘，先當為演說，微妙菩提道，善巧般若理，速疾菩提路。然",
                "無邊有情，雖發無上菩提之心，雖積集福德智慧資糧，闕瑜伽智慧方便加持妙法，退失善根、諸魔得便。云何為彼引入解脫輪？為一一有",
                "發言吐氣起心動念，廢忘菩提之心、退失善根，以此印契真言殊勝方便誦持作意，能除違犯愆咎，三昧耶如故倍加光顯，能淨身口意故，",
                "住圓滿月輪中了了分明。由結此印誦真言加持故，一切三摩地一切方便般若波羅蜜多速得成就。「次結召罪印，二手金剛縛，忍願申如針",
                "明，漸引廣大無量由旬。當思真實義，所謂一切法勝義不可得以為方便。又於空中想欠字門，變成毘盧遮那如來。當思真實義，所謂一切"
            ],
            "juans/002.xhtml": [
                "，獲得聰明智慧，悟解世間出世間法，博達五明甚深義理。「次結方便波羅蜜菩薩印，左手慧方握智度，右手檀戒握禪度，二手相博，忍",
                "唧帝娑嚩(二合)賀」「由結此印誦真言三遍，即滅無量劫無善巧方便業種，獲得二種方便善巧，所謂迴向方便善巧、拔濟有情方便善巧",
                "，即方便波羅蜜圓滿，修持世間六波羅蜜，由此印真言瑜伽相應，少施功業福德廣多，疾得成就，皆究竟最勝無上菩提資糧。「次結願波"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，次結諸契。佛部三麼耶契第一其契相福智手並仰，檀戒忍辱般若方便願微屈相拄，進力押忍願上節，禪智附進力側即成。誦妙言曰：唵",
                "。蓮華部金剛部並准此)蓮華部三麼耶契第二二福智相合，戒忍進方便願力各各散開微屈，六波羅蜜開如蓮花，檀般若禪智頭相著亦微屈"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "平等無言說。由平等無言說故，即得無因無果般若相應無所得以為方便，入勝義實則證法界真如。以此為三摩地念誦。畢已應結根本印。"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，種種讚歎聖觀自在。出道場時復獻香水。作是思惟：『我當以何方便，令諸有情永免生死證入菩提？』若成就藥者，瞻想聖觀自在，一"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我說者，我當承佛威力施與一切眾生。世尊！此陀羅尼有大神力大方便門，我今親對佛前次第宣說。惟願世尊垂哀加護，於我及一切持明"
            ]
        }
    },
    "T1086": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉(二合)三磨也吽怛囉(二合)吒(半音)」以此相應故，先佛方便說，三業所積罪，無量極重障，作此摧滅已，如火焚枯草。有情常",
                "觀，不久悟寂靜，法本不生故。三世諸如來，金剛身口意，皆以妙方便，持在金剛拳，以此闔心門，智字獲堅固。便屈進力度，住於禪智",
                "生，檀波羅蜜等，遍入諸三昧，理趣善巧門。為愍念有情，作無量方便，化身為種種，從生及涅槃，轉大妙法輪，皆從意寶出。所說之妙",
                "法，第三挈輪手，能轉無上法，六臂廣博體，能遊於六道，以大悲方便，斷諸有情苦。行者如是觀，坐於月輪中，身流千光明，項背皆圓"
            ]
        }
    },
    "T1087": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "孽多跋日囉(二合)三磨耶吽怛囉(二合)吒」以此相應門，先佛方便故，三業所積罪，無量極重障，作此摧滅已，如火焚枯草。有情常",
                "觀，不久悟寂靜，法本不生故。三世諸如來，金剛身口意，皆以妙方便，持在金剛拳。以此闔心門，智字獲堅固，便屈進力度，拄於禪智",
                "生，檀波羅密等，遍入諸三昧，理趣善巧門。為慜念有情，作無量方便，化身為種種，從生及涅槃，轉大妙法輪，皆從意寶出。所說之妙",
                "法，第三手持輪，能轉無上法。六臂廣博體，能遊於六道，以大悲方便，斷諸有情苦。行者如是觀，坐於月輪中，身流千光明，項背皆圓"
            ]
        }
    },
    "T1088": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "88如意輪菩薩觀門義注祕訣oṃ字，一切法流注義，無所得以為方便，唵覺不可得。va字，一切法超越之義，言語道不可得。嚩ra",
                "五根，眼耳鼻舌身。外塵，色聲香味觸。於二種塵，皆無所得以為方便成瑜伽觀智。底瑟吒。釋云住義，亦云無住義，無住tiṣṭa以",
                "所得義。其吒字梵書ṭa形如半月。釋云一切法無我，無所得以為方便，則成生空，生空半故。薩嚩(引)等無言說義，即成法空智滿字",
                "故，蓮性不染故，輪摧障惱故。六臂廣莊嚴，能遊於六道，以大悲方便，斷諸有情苦。身流千光明，隨念能普照，猶如於明鏡，能現於萬",
                "剛頂瑜伽經》說。心中心真言。唵字(一切法流注義，無所得以為方便，覺不可得)。嚩字(一切法超越之義，言語道斷不可得)。囉字"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，祕密最要蓮華心。阿毘遮嚕迦品第八我今稽首彼大聖，為現種種方便門，護佛法故現忿怒，降伏破滅聖法人。此中火爐須三角，用燒雌"
            ]
        }
    },
    "T1090": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而座。運想應一心，勿生於散亂。當告白聖眾：願垂大悲心，示我方便行。我所作勝事，施一切有情，悉令登正覺。告白聖眾已，復於輪"
            ]
        }
    },
    "T1092": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/012.xhtml": 2,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 2,
            "juans/017.xhtml": 23,
            "juans/018.xhtml": 11,
            "juans/020.xhtml": 1,
            "juans/022.xhtml": 2,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色聲香味觸法無取無捨精進智，以是種種真如巧智，制御於心而為方便，觀念諸佛常見目前，不久當得十方百千一切諸佛一時現前，摩頂",
                "名真是菩薩。言菩提薩埵者，何謂也？菩提名智、薩埵名悲，溥示方便之眾義也。因此二法荷濟有情，乃得名為菩提薩埵。世尊！若儻許"
            ],
            "juans/012.xhtml": [
                "觀世音化身，示同我伴言論法事。世尊！我作如是相貌現者，為與方便顯教誘引，種種度脫滿諸願故。世尊！我若作商人身者，於市邸店",
                "種種善夢瑞相，誘進令滿一切菩提不退願地。世尊！我常以斯善巧方便處處現身，令彼有情以少功力而則獲得世間隨身一切樂具盡皆充足"
            ],
            "juans/014.xhtml": [
                "語平等性、言說理趣平等性入陀羅尼真言一切字門，以無所得而為方便。入㫊字門，解一切法本不生故。入迦(斤邏反)字門，解一切法",
                "是為二十種殊勝功德。若持真言者行陀羅尼真言時，以無所得而為方便，所得文字陀羅尼門當知是為一切菩薩摩訶薩恭敬頂禮出世廣大解",
                "二受念住、三心念住、四法念住。修行陀羅尼真言，以無所得而為方便，雖於內身住循身觀、雖於外身住循身觀、雖於內外身住循身觀，"
            ],
            "juans/015.xhtml": [
                "二手合掌，一把蓮花、一執羂索，長跪而坐。後般若波羅蜜菩薩、方便波羅蜜菩薩、願波羅蜜菩薩、力波羅蜜菩薩、智波羅蜜菩薩。十波",
                "言海雲三昧耶供養加持身心，當得十方一切如來一切般若波羅蜜多方便善巧圓滿相應，直至無上正等菩提而不退失。」不空羂索神變真言"
            ],
            "juans/017.xhtml": [
                "行離依成就神足；修觀三摩地時，斷行離依成就神足。以無所得為方便，修信根、精進根、念根、定根、慧根時，謂信根、精進根、念根",
                "、定根、慧根性離依離染。以無所得為方便，修信力、精進力、念力、定力、慧力時，謂信力、精進力、念力、定力、慧力性離依離染。",
                "以無所得為方便，修念等覺支、擇法等覺支、精進等覺支、喜等覺支、輕安等覺支、定等覺支、捨等覺支時，謂念等覺支、擇法等覺支、",
                "覺支、輕安等覺支、定等覺支、捨等覺支性離依離染。以無所得為方便，修正見支、正思惟支、正語支、正業支、正命支、正精進支、正",
                "住無願解脫三摩地時，謂觀諸法自相無願，其心安住。以無所得為方便，修處非處智力時，謂如實了知諸有情類因果等相處非處相。以無",
                "所得為方便，修業異熟智力時，謂如實了知諸有情類，諸業法受種種因果業異熟相。以無所得為方便，修種種界智力時，謂如實了知諸有",
                "情類無量界相，以無所得為方便。修種種勝解智力時，謂如實了知諸有情類無量勝解相。以無所得為方便，修根勝劣智力時，謂如實了知",
                "諸有情類根勝劣相。以無所得為方便，修遍行行智力時，謂如實了知諸有情類遍行行相。以無所得為方便，修靜慮解脫等持等至雜染清淨",
                "、等持、等至、雜染清淨、根、力、覺支、道支等相。以無所得為方便，修宿住隨念智力時，謂如實了知諸有情類無量億數宿住事相。以",
                "無所得為方便，修死生智力時，謂如實了知諸有情類無量無數死生事相。以無所得為方便，修漏盡智力時，謂如實了知諸漏永盡，無漏心",
                "能正了知我生已盡、梵行已立、所作已辦、不受後有。以無所得為方便，修正等覺無畏時，謂自稱是正等覺者。以無所得為方便，修漏盡",
                "無畏時，謂自稱已永盡諸漏，以無所得為方便。修障法無畏時，為諸弟子說障法道。以無所得為方便，修盡苦道無畏時，為諸弟子說盡苦",
                "，於大眾中正師子吼，轉妙法輪，甚深清淨正真無上。以無所得為方便，修義無礙解、法無礙解、詞無礙解、辯無礙解。以無所得為方便",
                "，修大慈、大悲、大喜、大捨。以無所得為方便，修五眼、六神通、一切智智。以無所得為方便，得我如來應正等覺。從初證得阿耨多羅",
                "智為前導，隨智而轉。過現未來世所起智見無著無礙。以無所得為方便，以一心智如實遍入，知一切有情心心所法，圓滿遊戲種種神通，"
            ],
            "juans/018.xhtml": [
                "世音，如法受持，應善修行十種勝業。何等為十？一者以無所得為方便修淨勝意業，謂以應一切不空智智心修集一切善根勝意業事，不可",
                "得故。二者以無所得為方便修一切有情平等心業，謂以應一切不空智智心引發慈悲喜捨四無量心，一切有情不可得故。三者以無所得為方便",
                "所分別而行布施，施者、受者并所施物不可得故。四者以無所得為方便修親近善友業，謂見諸善友導化有情，令其修習一切不空智智心，",
                "重讚歎，諮受正法承事無惓，善友惡友無二相故。五者以無所得為方便修求法業，謂以應一切不空智智心勤求如來無上正法，不墮聲聞地",
                "獨覺地，諸所求法不可得故。六者以無所得為方便修常出家業，謂一切生處恒厭居家牢獄諠雜，常欣佛法清淨出家無能為礙，所棄捨家不",
                "可得故。七者以無所得為方便修愛佛身業，謂暫一覩佛形像已乃至獲得無上菩提，終不捨於念佛作意，諸相隨好不可得故。八者以無所得",
                "為方便修闡法教業，謂契經、應頌、記別、諷頌、自說、緣起、譬喻、本事、本生、方廣、希法、論義，如來在世及涅槃後為諸有情開闡",
                "義巧妙、純一圓滿清白梵行，所分別法不可得故。九者以無所得為方便修破憍慢業，謂常懷謙敬伏憍慢心，由此不生下姓卑族，諸興盛法",
                "不可得故。十者以無所得為方便修恒諦語業，謂稱知說言行相符，一切語性不可得故。如是修治此真言者，能害過現諸惡重罪，一切垢障",
                "如實了知一切有情諸根勝劣。二應圓滿嚴淨佛土，謂以無所得而為方便，嚴淨一切有情心行。三應圓滿如幻等持數入諸定，謂住此等持，"
            ],
            "juans/020.xhtml": [
                "，無量三昧智類通達。初十旬日如是觀置，恭敬承事精進受持為前方便。次十旬日如法恭敬承事供養，為成正覺廻向菩提。次十旬日無畏"
            ],
            "juans/022.xhtml": [
                "茶羅輩，若有能誡能悔無明黑暗貪瞋癡等眾惡業行，專以無量善巧方便精勤不退至心憶念諸佛如來，懇修淨行，則得世間少分功德而便成",
                "觀世音託祐此像，夢相教語三世一切吉不吉事，亦常教詔世間種種方便智慧。世尊！是法勿令一切無明貪瞋愚癡、破和合僧、讒諂兩舌、"
            ],
            "juans/023.xhtml": [
                "族會通一切曼拏羅印三昧耶祕密法性無戲論性大樂不空金剛法故，方便善巧成立勝智，一切事業調伏世間、溥遍三界自在最勝。此三昧耶",
                "耶。如斯人輩是真惡族旃茶羅種。世尊！如是旃茶羅人，我以種種方便神力，欲脫此人少許厄難無能得濟。由斯因緣修不成就，非我過咎"
            ],
            "juans/024.xhtml": [
                "胝那庾多百千佛所種諸善根，復得此諸如來受記加被護念讚歎無量方便善根成熟，復得一切菩薩摩訶薩共所修治恭敬頂禮無量不空羂索心"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "也，一切無至是也，一切不棄捨是也，一切不離五陰是也。』如是方便當須念佛。彼等諸人，十方諸佛數滿一千在於現前，彼等諸佛當教",
                "作大利益而取菩提，入菩薩數。言菩提者即是大智，言眾生者即是方便，此二法者為眾生故而有所得。世尊，願佛聽我說此心呪，於如來"
            ]
        }
    },
    "T1094": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故、無為作故、離染污故、平等心故、無增減故、離五蘊故，由此方便於諸佛所復修隨念，彼由如是功德力故，於十方面各有十佛來現其",
                "薩數，是則名為菩提薩埵。言菩提者，所謂般若。言薩埵者，即是方便。如是二法，於諸有情能作一切利益安樂。「世尊！我今為欲利益"
            ]
        }
    },
    "T1095": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "至故、無作故、離染故、平等故、不捨故、離蘊故，如是修習相應方便。由此憶念佛功德力，彼十方面各有千佛出現其前。行者見已，所",
                "情故，速趣菩提入菩薩位。言菩提者，說名般若。言薩埵者，即是方便。此二種法，於諸有情當得一切利益安樂。世尊！我今欲為利益安"
            ]
        }
    },
    "T1096": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "德資糧、增長善根，皆悉能生無邊智慧，神通境界超過得入，善巧方便六波羅蜜滿足，增長一切菩薩力、無所畏、不空佛法及四聖諦、神",
                "佛得蒙授於無上正等菩提之記。得菩提記、一切菩薩最勝智慧善巧方便，獲得一切禪定三昧及自在，得一切諸根力菩提分，皆得成就具足",
                "細教示，勿生貪心莫懷諂誑。常當正念於一切眾生，心行平等善巧方便，勿有懶墮貢高之心，勿鬪諍訟，常持淨戒，每日洗浴。壇有三種",
                "種飲食供養。還應如法與其灌頂，將出入壇，依如上法。世尊善巧方便為度眾生故，現種種形度脫眾生，應以聲聞乘得度者現以聲聞身形",
                "胝百千無數劫生修生善行所得之佛？莫疑呪此少力能得。皆由智慧方便善巧，成就信力、精進力、念力及三昧力，此則是其得佛之因。精",
                "進勤勇慰喻方便，所為授於無上正等菩提之記。得授記已，菩薩次第得自在定。菩薩得於三昧自在，成於無上菩提不遠。是故呪者心當信",
                "大印加持。受此法者，降伏止息惡毘那夜迦，能治罰呪，令其調伏方便增長。菩薩神變寂靜安隱善好守護，吉祥攝受善巧方便，除一切煩"
            ]
        }
    },
    "T1097": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "量無邊諸眾生界一切業障悉皆清淨，能集無量福德資糧，增長善根方便善巧，通達無邊智慧境界，六波羅蜜多皆得圓滿。復能證得無上菩"
            ],
            "juans/002.xhtml": [
                "受阿耨多羅三藐三菩提記，復為諸大菩薩之所灌頂，得諸菩薩出離方便一切善巧，於諸靜慮三摩地門而得自在，成就根、力、菩提分法，"
            ],
            "juans/003.xhtml": [
                "懷矯詐、無諸諂曲，所了知法念之不忘，無所希求於諸眾生，善巧方便心行平等，所作勇決能速成就，不起我慢離諸諍論，守持禁戒洗浴",
                "子，令王自身及諸眷屬皆手執之，以吉祥瓶水灌王頂上，令王正念方便安慰至心改悔。其誦呪人即先入壇，諸呪神眾以香華飲食及以燈明",
                "，入出壇場一切軌則皆如王法。如是壇場所有利益，皆是世尊善巧方便調伏眾生，令於長夜而得解脫。若求聲聞者即以聲聞乘而調伏之，",
                "薩者即以大乘而調伏之，若以如是祕密神呪而調伏者即以神呪善巧方便，令趣善道乃至菩提。是故於此神呪應斷疑惑。若有成就佛及菩薩",
                "。要經無量百千俱胝那庾多阿僧企耶劫，修行淨業百千業行，善巧方便方得成滿。云何以少呪法一生修集便得授記？』勿起此疑。何以故",
                "？以持呪人修行般若善巧方便，信力、精進力、念力、三摩地力，由是因緣一切成就，乃至成佛故。我今者安慰呪人，勸發精進為之授記",
                "并入壇法，攘災法、增益法、治罰一切障礙鬼法。若有信者，以呪方便而調伏之，能現菩薩種種神變，所作吉祥善巧方便，無病長壽，滅"
            ]
        }
    },
    "T1098": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "色聲香味觸法無取無捨精進智，以是種種真如巧智制御於心，而為方便觀念諸佛常見目前，不久當得十方百千一切諸佛一時現前，摩頂讚",
                "得名真是菩薩。言菩提薩埵者何謂也？菩提名智，薩埵名悲，普示方便之眾義也。此二法荷濟有情，乃得名為菩提薩埵。「世尊！若譡許"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "益，畢竟當成佛菩提果。世尊！此言菩提者即是正慧，薩埵者即是方便。若得如是慧及方便二法具足，即能為眾生作饒益事。」爾時聖觀"
            ]
        }
    },
    "T1100": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "信三寶護持佛法，相承王業勿令斷絕，為彼等故說軌儀陀羅尼加持方便。」爾時觀自在菩薩摩訶薩從座而起，頂禮佛足，右遶三匝還坐本"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "安立、勸進、隨喜、解其理趣，為修行者開示法要及諸護摩，善巧方便能獲無上正等菩提，及獲二乘人天之果。以清淨身，能為眾生作諸",
                "尊復讚觀自在菩薩摩訶薩言：「善哉善哉！善男子！汝能如是善巧方便利益有情，現種種身開示演說，甚為希有，是真清淨菩提薩埵。汝",
                "輪，開人天之眼。修行多羅故。如上皆圓滿。欲悟陀羅尼，儀軌諸方便，了義及修多，甚深之理趣，及息三有苦，當誦洛叉遍。若欲求梵"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)字門成本尊，放淨光明超日月，蓮華眷屬悉圍遶。次以請召密方便，召集尊身入智體，定慧二羽堅固縛，進力二度屈出鉤。真言曰：",
                ")吽」次結蓮華燈明印，禪智前逼蓮華手，以此燈明供養故，當滿方便波羅蜜。真言曰：「唵(一)鉢娜麼(二合)(二)句囉(三)遜"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊福德資糧積集善根增長，能生無量無邊智慧神通境界，能超過入方便善增六波羅蜜滿足，增長一切菩薩力、無所畏、十八不共、羅漢聖"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大慈大悲心，而欲開示此大陀羅尼翳迦惹吒法印。若善男子由此法方便力故，悉能救脫一切眾生所有病苦障難怖畏身語意業，乃至安立一"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "以忍度入力願度間，戒度入慧方度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進力禪智各頭相拄，覆之向下，禪智拄地如釘栓",
                "。密言曰：「唵(一)劍忙囉(二合)莎嚩訶」以此相應門，先佛方便故，三業所積罪，無量極重障，作此摧滅已，如火焚枯草。有情常",
                "觀，不分悟寂淨，法本不生故。三世諸如來，金剛身口意，皆以妙方便，持在金剛卷，以此闔心門，智字獲堅固。便屈進力度，拄於禪智"
            ]
        }
    },
    "T1116": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而發言曰：「此疾所因不可測度，深懷憂惱。王既如是，我等作何方便得免王疾？」言論之次，王有一妹名酥鉢哩(二合)野，發菩提心"
            ]
        }
    },
    "T1119": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "埵！能說金剛三密門。為修真言行菩薩不受勤苦、安樂相應，以妙方便速疾成就故，我今說之。修行者先應發如是心：「我當安樂利益盡",
                "真實、能通達智自性故，金剛薩埵能住法界體性智，我今亦以此印方便故決定取證。」次結金剛熾盛日三昧耶印。印相，以二手深內相叉"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "想，奉事於聖者。印力契真如，智自性皆達，薩埵因之住，今修此方便，故我當證成。依教供養周，次用辟除印，金剛熾盛日，三昧耶為"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏，能授諸灌頂；救世觀自在，顯三昧瑜伽；巧毘首羯磨，善作密方便；如上諸聖尊，我皆稽首禮。脩行此法者，常住本尊觀，行步踐蓮"
            ]
        }
    },
    "T1125": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "故。欲界無禪，是散善地，設有修定軌則，仍假藉頭陀苦行，依七方便。由根羸劣，無學緣覺果尚自難成，何況十地大普賢地及證成毘盧",
                "欲金剛以菩提心箭鉤召一切有情，安置佛道。計里計羅抱印，為大方便金剛乘，令證不染智。以愛金剛摩竭幢，為大悲金剛鎖，經無量劫",
                "生死，恒作眾生利，而不趣涅槃。以何等法能得如此？是故般若及方便，智度所加持，諸法及諸有，一切皆清淨。諸法及諸有，名為人法",
                "果。復次大悲為根，兼住大悲心，二乘境界風所不能動搖，皆由大方便。大方便者，三蜜金剛以為增上緣，能證毘盧遮那清淨三身果位。"
            ]
        }
    },
    "T1126": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "千人俱。復有諸大菩薩摩訶薩，皆是一切白法具足，得無量智善巧方便，能師子吼。其名曰：普賢菩薩摩訶薩、寶印手菩薩摩訶薩、嬉戲",
                "金剛合掌而說是言：『我今發無上菩提心，惟願應正等覺三世之師方便攝受，令我正得三種學戒，為諸眾生以金剛堅固力住持三寶利樂眾"
            ]
        }
    },
    "T1128": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「如薄伽梵三界大師，乃至一切眾生之父。我如小兒愚癡無慧復無方便，又如盲人多於瞋恚。唯願世尊哀愍於我。云何方便令我諸根於諸",
                "為金剛乘性。是菩提心能自利益復利於他。如是菩薩摩訶薩行解於方便，能於諸根各各境界所緣所作，當獲無生法忍。」爾時彼王印捺囉",
                "難說是四法，甚大歡喜，次白佛言：「世尊！云何菩薩摩訶薩解於方便，能於諸根各各境界所緣所作得無生忍？」佛言：「大王！乃往過",
                "法忍？』佛言：『大王！所有過去未來及與現在諸佛世尊皆亦說此方便，解於諸根各各境界所緣所作，而能獲得無生法忍。』時精進授復",
                "王所問金剛大乘，汝當為王及隨眾生種種根性演說菩薩摩訶薩行於方便，使令獲得無生法忍。』金剛手菩薩聞佛告勅，即從座起，偏袒右",
                "。時金剛手菩薩便即為說菩薩摩訶薩行，及諸根法種相，及尼陀那方便等。乃至如來部、金剛部、寶部、蓮華部、羯磨部，依金剛乘相應",
                "及三摩地、三摩鉢底等方便，皆令得解盡涅槃界。爾時南印度王精進授，是王深信敬重樂求最上法入金剛大乘。又復樂求隨眾生根性相應",
                "三摩地、三摩鉢底，解於方便，獲無生忍盡涅槃界。復有北印度王名尾哩野嚩哩摩亦如是，東印度王名妙臂亦如是，西印度王名百臂亦如",
                "求最上金剛大乘，亦復樂求隨眾生性相應三摩地、三摩鉢底，解諸方便證無生忍盡涅槃界。』是時復有國中人民之眾見聞隨喜之者，亦皆"
            ],
            "juans/002.xhtml": [
                "部帝大王說金剛大乘，及說菩薩摩訶薩行，諸根境界等種種之法，方便令解使獲無生法忍。」時金剛手菩薩摩訶薩即從座起，偏袒右肩，",
                "金剛手菩薩於六年中，為諸王等及求學金剛大乘一切學眾，以種種方便譬喻言辭，演說諸法各令證悟已，即告眾曰：「汝等當知今彼處有",
                "多，或六俱胝文字義、或說法成就義、或決定義，或說本行尼陀那方便因等，如是所說或四種或五種或七種或十二種，種種不定，皆不離",
                "。」王復問言：「云何菩薩三摩地？」菩薩言：「彼菩提心及智慧方便，乃至三明及無等等，此皆是菩薩三摩地。又復觀自本身及真言印"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以魔尼燈。三昧總持地，自在之婇女，佛波羅蜜等，菩提妙嚴華，方便作眾妓，歌詠妙法音。以我功德力，如來加持力，及以法界力，普"
            ]
        }
    },
    "T1137": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1137[Nos.1138-1140]佛說善法方便陀羅尼經失譯人名今附東晉錄如是我聞：一時佛住摩竭提界寂滅道場菩提",
                "。時執金剛神白佛言：「世尊！如來應供正遍知者，如實知見是善方便陀羅尼呪光明威力，勢能摧滅一切諸惡，無覆護者能作覆護。若遇",
                "如汝所說，乃能如是為眾生故勸請如來。汝今諦聽，當為汝說善法方便陀羅尼呪。」爾時世尊即說呪曰：「優鳩(一)茂鳩(二)摩毘尼",
                "而白佛言：「我等四王亦當為護是善男子善女人等。樂欲修行是善方便陀羅尼者，彼諸眾生亦應晨朝受持讀誦。」爾時四王即說呪曰：「",
                "帝釋、大梵天王及四護世：「善哉善哉！大德諸天！乃能於是善法方便陀羅尼王隨喜演說。如此善法陀羅尼者，皆是諸佛之所護念。汝等",
                "持。」爾時世尊又復重告執金剛神：「善哉善哉！執金剛神！是善方便及得長壽陀羅尼呪。此三呪者，皆是十方諸佛如來之所護念稱讚印",
                "爾時菩薩、聲聞大眾、執金剛神，及諸天王、一切鬼神、龍王、夜叉、人非人等，咸共恭敬，皆大歡喜受持奉行。佛說善法方便陀羅尼經"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言手印，一一如法次第廣作，發弘誓願、出罪、迴向等，一依如初方便廣作發露懺悔等，盡力而作了，然後隨意。本尊依前，運想七寶階"
            ],
            "juans/002.xhtml": [
                "亦是五輪之義，亦是五部之義。通前成八解脫之義。中胎表十一地方便為究竟智，遏字之義也。第二院直東畫[屘-子+亥]嚕左曩如來"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "實善巧修淨行業，道路平順而獲無上菩提，成等正覺，成就真實大方便門。」按：此經於漢藏未見，而番本亦無出。然西國諸賢頗有註解"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "僧祇百千俱胝那庾多劫之所積集施、戒、忍、勤勇、靜慮、般若、方便、願、力、智波羅蜜，難行苦行，轉得三十二大人相八十四隨好莊"
            ]
        }
    },
    "T1155": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，說滅罪成佛陀羅尼，修三密門，證念佛三昧，得生淨土。何以方便重罪眾生？為拔苦與樂。我欲拔濟一切眾生苦。」爾時佛告滅惡趣",
                "寶名，何況不見佛，況復受人身。」滅惡趣菩薩復白言：「如來之方便不可量、如來神力無盡。唯願世尊說祕密拔苦法。佛在一切眾生父",
                "黎阿左黎(一切眾生滿慧波羅密)母左黎惹曳尾惹曳(一切眾生滿方便波羅密)薩嚩婆野尾誐帝(引)[薩/子]婆三(去引)婆羅抳("
            ]
        }
    },
    "T1159B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三乘聲、轉法輪聲、成就眾生聲、度三惡道聲、六波羅蜜聲、善巧方便乃至具足十地聲、遊戲神通聲、遊戲無上大乘聲、阿鞞跋致聲、無",
                "相，禪定莊嚴如妙華鬘，智慧深廣猶如大海，心無所依猶如虛空，方便無染如眾華聚。處於外道如師子王，遠離煩惱如犀一角，滅諸結使",
                "利、為諸醫藥房舍屋宅、為使水雨順時、為得涼風、為求男女妻子方便修福、為除寒熱，令得正念求如是等種種因緣，能稱地藏菩薩名號",
                "友、增長眷屬、增長信戒、增長多聞、增長於施、增長忍辱、增長方便、增長學意及諸聖諦、增長人於大乘一切延道、增長照明真實法相"
            ]
        }
    },
    "T1161": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蜜、或為行者說禪那波羅蜜、或為行者說般若波羅蜜、或為行者說方便波羅蜜、或為行者說願波羅蜜、或為行者說力波羅蜜、或為行者說"
            ]
        }
    },
    "T1162": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時世尊哀愍彼故，以慈軟音告言：「長者！恣汝意問，吾當為汝方便分別，令汝心喜。」時彼長者歡喜踊躍，稽首作禮，合掌請言：「",
                "眷屬，資財乏少，難可周濟，又多疹疾，罪累危懼。故請世尊開示方便，令貧賤者得大財位，周給親屬，廣修惠施，鐃益一切，倉庫無盡"
            ]
        }
    },
    "T1164": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "會中有一長者名曰妙月，於憍睒彌大城中住。如是長者有大智慧，方便善巧，男女眾多，奴婢僕從，眷屬圓滿，皆具善根，發大善心。是",
                "居家充滿。今為我說，世尊！依我所問而為說法：貧窮眾生，以何方便令離貧苦？多病眾生，以何方便令無病惱？資生、財寶、粟麥等物"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。以此功德願我當來，亦於一切眾生之界，如佛大悲降大法雨種種方便，於諸世間作大利益利樂眾生，以勇猛心速於事業。何以故？此凡"
            ]
        }
    },
    "T1171": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，捨身求請善巧智，金剛合掌安於心，以頂著地稽首禮。捨身求請方便真言曰：「唵薩嚩怛他蘖多布惹羯麼抳阿答麼(二合)南涅哩夜(",
                "誐銘」次結金剛燈明印，作月禪智頭相著。由結金剛燈明印，當得方便波羅蜜。金剛燈明真言曰：「奄蘇帝惹(引)蘖哩(二合)」次結"
            ]
        }
    },
    "T1173": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "以忍度入力願度間，戒度入慧力度間，以願度從背上入進忍度間，方便入檀戒度間，檀慧進力禪智各頭相拄，覆之向下，禪智拄地如釘橛",
                "切如來寂靜智義，亦在一切眾生心行之中而未顯現。今以如來智慧方便加持之故照於其中，故修行者應當殷重生難遭想，如法修習。」「",
                "觀已，白諸佛言：『我已見心，猶如於月而未分明。唯願世尊慈賜方便。』爾時諸佛同聲讚言：『善哉善哉！善男子！如是如是。我當復"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，捨身求請善巧智，金剛合掌安於心，以頂著地稽首禮。捨身求請方便真言曰：「唵薩嚩怛他(去引)孽多(一)布(引)惹(准上)羯",
                "誐迷」次結金剛燈明印，外縛禪智合如幢。由結金剛燈明印，當得方便波羅蜜。金剛燈明真言曰：「唵素帝(引)惹(自攞反引)疙哩("
            ]
        }
    },
    "T1177A": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "漸次修學。其時於寶幢如來佛出世時，於聲聞眾中出家而作沙門，方便接引聲聞之眾，令發無上菩提之心，歸依大乘漸漸次第當自修學，"
            ],
            "juans/003.xhtml": [
                "聖道成就菩提，入一切諸佛法藏大法。七者能令證入百千辯才智慧方便，演說成就如來聖行菩提，深入祕密一切法義大法。八者能令證入",
                "證得自體法界菩提十種大法，然後修入證得無動涅槃無性觀。云何方便而得證入無性觀者？菩薩先須當心觀照本性寂靜，寤入滅盡定，得",
                "供養而曾攝受一一諸佛諸大菩薩因地之時所種善根，皆已相攝種種方便教化成就，令一切菩薩安立一切智慧道、一切聖種道、一切金剛道",
                "、一切解脫道，是名一切如來菩提海藏大善福利方便成就願海般若波羅蜜多。諸佛菩薩往昔因時所行之行，具足清淨解脫聖道，以能善入",
                "薩修入金剛三摩地行甚深法忍，住波羅蜜多實性觀。云何疾得入此方便而證此觀？是時持世菩薩即當自心眼應當觀照，入自心性性體法界"
            ],
            "juans/004.xhtml": [
                "「云何而自修習？」是時廣意菩薩言：「當心照看細細觀性，用慧方便智燈，照入如毛頭許事，一微塵性極微無性，即見心定如如不動，",
                "祕密金剛現證菩提觀者，則當速疾證入此觀。若得證入，云何而作方便更修心地？入是觀門有何次第？如何修持？若菩薩修證迅成重觀心",
                "！云何名為十種法性祕密聖智無二解脫法性觀門？」「一者世尊說方便智，修入如來金剛功德法性聖智三摩地，證成聖行無二境相金剛菩",
                "智正見如來祕密法性解脫觀門，次第修行，令證諸佛一切種智聖力方便如來加持成就菩提速得圓滿。是故釋迦牟尼如來，深讚無盡慧眼菩"
            ],
            "juans/006.xhtml": [
                "普賢菩薩：「汝常在金剛聖性法界諸佛法身不思議甚深祕密三摩地方便法海之中，同一切如來聖性功德菩提海藏真如法界。所謂有情眾生",
                "本願祕密三摩地觀加持身印，入一切菩薩性智菩提三摩地廣大聖行方便願力，令一切眾生速證無上菩提解脫門。」爾時普賢菩薩於如來前",
                "羅蜜多，能教化一切眾生，莊嚴一切佛國淨土，菩薩淨行善巧慧辯方便解脫門。二者名為法雲音海光無垢藏菩薩摩訶薩，入三摩地觀聖德",
                "雲音海光聖慧法藏三昧，得入一念聖性中，普入一切眾生體性種智方便般若無礙智性解脫門。三者名須彌光覺菩薩摩訶薩，入三摩地觀聖",
                "諸聲聞眾、四部弟子等、善男子善女人，應當入瑜伽三摩地，有前方便，毘盧遮那五智五頂金剛界道場，除滅五蓋十纏障蔽心眼諸惡之罪"
            ],
            "juans/007.xhtml": [
                "，非非於罪非於真如，非非八倒，無生無滅。慧光明焰為照樂虛，方便轉變方便善巧，神通自在聖力神用，以智體性所為慧用故，得達菩"
            ],
            "juans/008.xhtml": [
                "情眾生，疾令修入法界慧海實性三摩地，速到菩提三昧解脫。其慧方便生長養心，達一切法性令心證空，空空慧眼證入無生空金剛法界，",
                "切聖道亦如如性。菩薩發願同我體智聖慧自性。如是一切諸佛教化方便法智，我皆集在一心中，同金剛菩提聖性三摩地故。一切外道邪見"
            ],
            "juans/009.xhtml": [
                "聖行修入無為慈悲喜捨四無量慧，一切功德本從薩埵心觀入大空慧方便道智中，見諸眾生無非苦諦，皆有識心，於三惡道刀杖一切苦惱緣",
                "、靜覺、上覺、念覺、慧覺、觀覺、猗覺、樂覺、捨覺，是名品品方便智道心心入定果。是人住定中，焰焰見性法行空空。若起念定入心",
                "菩薩觀照即入一切諸佛淨土，修持無量功德品行，行道光明入善權方便教化一切眾生，能使得見證佛體性常樂我淨。是故菩薩生住如此地",
                "薩觀行入地，起發一切功德。從諸佛法行有十力觀。一切智一切慧方便智，知善惡二業別行處力品。惡作善、善作惡，名作業智力品。以",
                "乃至一切諸法及地水火風非地水火風，一切亦如是。是故菩薩以大方便聖智力，於一切有情眾生身口意加持，以聖性聖力進分菩提，無量",
                "方三世國土中眾生，心定不定、非定有定、不定非不定、起定方法方便有所攝受，入如來三密性金剛三昧，證此三昧三摩地故。以觀天覺"
            ],
            "juans/010.xhtml": [
                "常樂高樓不應在下，為人作首含笑不瞋，有行有德吐言柔美，善巧方便出言誠諦，盡皆歡喜不傷前人。有大智慧，常樂好衣嚴身之具。此"
            ]
        }
    },
    "T1184": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，為彼稱名發願念誦，每人一萬遍即得消滅。若擬作持念，應具八方便，然可作念誦。」即說頌曰：「澡浴著淨衣，塗香嚴身體，歸命念",
                "禮，焚香懺諸罪，隨喜及勸請，迴向發弘誓，深起大慈悲。如此八方便，勤行勿遺忘，然後淨三業，依法作持念。」大聖妙吉祥菩薩最勝",
                "三毒。改劫故修行，而於三界中，重說祕明教，為護有情類。設大方便門，拯救諸含靈，令超生死輪，從凡入佛地。行者作是語，讚詠於"
            ]
        }
    },
    "T1187": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曜，面現顰眉相，勇猛大無畏，威德復殊勝，調伏於一切，具悲智方便，自利利世間，身心大歡喜，得最上妙樂。復現忿怒相，佛世尊所",
                "。時佛作是言：「善哉執金剛！吉祥最勝者，勇猛金剛手！汝大悲方便，廣為利世間，是故勸請我，說祕密法門。此祕密名義，妙德根本",
                "最上持，大忍辱大智，發起大精進，大禪定等持，大慧堅固聚，大方便大願，大力大智海，大慈平等法，大悲心增上，大慧悉通達，大方便",
                "大索，大金剛能怖，金剛阿閦佛，即大圓鏡智，從是智所生，一切方便門。現大忿怒相，其相有六面，六眼及六臂，圓滿復大力，利牙而",
                "如意寶，眾寶中最上，堅牢大劫樹，最上大賢瓶，利一切眾生，皆方便所作。淨智淨分智，三昧智最上，了別眾生根，具三種解脫。功德"
            ],
            "juans/002.xhtml": [
                "中自在，最勝第一義，種種表色等，皆神力所作。一切心識法，從方便出生，過去諸有染，成三有差別。彼最上空性，真實無所動，如秋",
                "察。於一剎那間，現一切三昧，於一剎那間，了一切心法。宣諸乘方便，普利諸世間，雖顯說三乘，住一乘聖果。煩惱界清淨，即諸業界",
                "盡，度煩惱海已，住諸法相應。煩惱隨煩惱，斷滅無有餘，起悲智方便，自利利世間。若一切想斷，諸識法即滅，息眾生意境，出過眾生",
                "具足，六波羅蜜自性功德亦復具足，修四梵行圓滿具足，正念正知方便願力皆得具足。通達一切清淨教法，語業自在得大無畏，凡所對論",
                "揚讚歎不能窮盡。「復次金剛手菩薩大執金剛者！諸佛如來以大悲方便出現世間，於此祕密名義已得圓滿，福智所生，成就阿耨多羅三藐"
            ]
        }
    },
    "T1188": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "上大義利，滅除諸罪垢。文殊大智者，願聽如是義，善哉大導師，方便為宣說。爾時釋迦佛，開示祕密法，攝持大明呪，謂持明呪部，世",
                "戒攝受，大忍辱執持，大精進勇猛，大禪定安住，大智慧出生，大方便大願，大力及大智，大慈法無我，大悲深妙行，大慧大勇猛，大施",
                "大方便，大神通智力，大威德勇健，大熾盛大力，大流轉除斷，大金剛祕密，大忿怒威猛，大怖畏能除，大最勝明王，大乘最上行，大乘",
                "獲安隱地。檀戒忍進禪，熏修為福藏，智慧波羅蜜，熏修為智藏，方便及願力，隨順修二藏，圓滿行眾善，常普遍相應。禪定意微妙，示"
            ],
            "juans/002.xhtml": [
                "梵際，但見指爪甲。最上勝自在，法義無差別，現種種色相，起於方便智，周遍十方界，利益無窮盡。已離輪迴染，得三種大樂，猶如清",
                "了知。佛現無數身，常在於三昧，諸眾生心行，剎那能了知。三乘方便門，清淨行微妙，覺法無自性，住於一乘道。盡諸煩惱結，出流轉",
                "苦海，離繫縛稠林，種種諸苦等。方便智大悲，能普遍饒益，攝受諸有情，令悟無生忍。一切眾生心，了境界清淨，一切眾生心，平等無",
                "一切如來清淨法界，最勝十力破壞魔怨，具一切智一切種智，根本方便饒益眾生，福德智藏清淨圓滿。出生菩薩、聲聞緣覺二乘聖種，一",
                "，未得道者令得道果，乘般若舟到菩提岸。如大醫王能除眾病，以方便智救護眾生，愚癡暗蔽悉得永離。猶如意寶隨其所欲，利益一切皆",
                "通，大尊重相具大威德，布施、持戒、忍辱、精進、禪定、智慧、方便、願力、慈悲喜捨四無量心具足圓滿，及於一切工巧技藝、讚詠外"
            ]
        }
    },
    "T1189": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "有降惡魔，威猛大怖畏，放大杵焰光，拋擲金剛杵，大悲大智慧，方便利群生，或踊躍歡喜，或現忿怒相，皆遵諸佛教。躬詣世尊所，頂",
                "最，大忍辱堅固，大精進勇猛，大禪住正受，大般若持身，大力大方便，大願大智海，大慈性無量，大悲身殊妙，般若具大智，善巧大方便",
                "了知。諸佛變化身，出現無量數，一念皆現證，剎那了諸義。種種方便乘，為利有情故，雖說三乘法，住果唯一乘。煩惱界清淨，盡除諸",
                "界，已渡諸苦海，相應行所生。煩惱隨煩惱，習氣盡斷除，大悲智方便，有義利有情。斷除諸想義，諸識法盡滅，緣諸眾生意，了達眾生"
            ]
        }
    },
    "T1190": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿即登彼岸。昔曼殊室利，弘大慈悲發大誓願，以是最妙吉祥作大方便，敷揚奧旨拯拔輪迴，以此饒益功德無際。朕惟如來施教，但欲使",
                "相極怖畏，於金剛尖出勝光，自手向上令拋擲，有大慈悲及智慧，方便益生極殊勝，具足喜樂安隱心，示有忿怒之形相，於行正覺行中尊",
                "以大精進悉棄捨，以大禪定住靜慮，以大智慧令持身，具足大力大方便，大願勝智是大海，大慈自性無量邊，亦是大悲勝智慧，有大智慧",
                "具大智，大解即是大方便，具大神通及大力，大力及與大速疾。復大神通大名稱，大力令他令摧伏，三有大山悉能壞，持大堅固大金剛。",
                "，無邊億界令出現，彼諸剎那現了解，亦解剎那諸有義。種種乘者方便理，利益去來皆了解，決定出於三乘者，住在於彼一乘果。諸煩惱",
                "寂靜如行中出現。煩惱及與隨煩惱，及以習氣皆棄捨，以於大悲智方便，於諸有情作利益，一切想義皆棄捨，亦令滅除心識意。能緣一切",
                "功能，自然具足六波羅蜜所有功德，經於淨梵四宮，具足念及正念方便願力智。亦是一切諸數義中，得無怖畏及能言說，無有愚癡句句顯",
                "，具摸拶者垂髮者，住於淨梵王宮中，手捻數珠持器杖，淨不淨者方便聚。美音文殊恒作主，蓮華所成蓮華根，金色蓮華最殊勝，蓮華之"
            ]
        }
    },
    "T1191": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "白梵行之相。彼如是安住說法之相，乃至復說真言行義，修菩薩藏方便救度，令行三乘之道，獲得甚深安樂，為彼一切眾生如是宣說。我"
            ],
            "juans/004.xhtml": [
                "速能作於吉祥之事，印名三髻，亦能破壞部哆及那羅延，此則皆是方便攝化眾生。「曩謨三滿哆沒馱(引)喃(引)摩鉢囉(二合)底賀"
            ],
            "juans/005.xhtml": [
                "子告金剛手祕密主言：「佛子！三昧心法理出人情，今為如來入滅方便說之，令諸眾生得入世間、出世間一切真言行皆得成就。」爾時，",
                "大福梵行，不依此儀不得三昧真言不成。若不依法，假使帝釋巧說方便，不得三昧真言不成，何況地居之人！若善知教法依法行事，念誦"
            ],
            "juans/007.xhtml": [
                "㡧之人，所要功價不計多少，不得怖懼悋惜，依價令作。若自乏財方便求告，令彼作㡧必得成就。㡧像功德如得成就，而用最上殊勝香花"
            ],
            "juans/008.xhtml": [
                "益世間一切眾生，善能說此正法真言一切明義，令諸有情依此道法方便修習，成就一切菩薩真言行，當得最上菩提涅槃。今此真言甚深祕",
                "惑，此人命終入阿鼻獄，流浪生死永不解脫。唯願世尊慈悲憐愍，方便解說真言相應㡧像儀則，令諸眾生降伏其心到無畏地。」爾時，釋",
                "，善哉！今為我等分別較量真言法行所得功德。唯願世尊慈悲憐愍方便解說。」爾時，釋迦如來於其面門放大光明，其光四色青黃赤白，"
            ],
            "juans/009.xhtml": [
                "舟船牢固造作。復用吉祥菓木為於篙棹，所用船工心須巧妙，多有方便運彼舟船，往來安穩恒在中流，持誦者所有受持根本真言，或六字"
            ],
            "juans/011.xhtml": [
                "廣大儀軌，能得一切真言成就，能令眾生具足平等，有大精進解諸方便，成最上智趣於菩提，坐於道場得大涅盤。「復次，說廣大畫像儀"
            ],
            "juans/013.xhtml": [
                "譬如白色說為最上，陰陽亦然。若吉祥合為諸具足。一切諸法皆是方便，唯以一業而為最上。彼若無業，身無所住，何得祥瑞？若具如是"
            ],
            "juans/017.xhtml": [
                "，當為濁惡之時利益薄福眾生，與傳此法令得菩薩三乘之道，令解方便上下品事。復為末法時一切眾生，貪愛迷惑及瞋濁重者，及為所繫"
            ]
        }
    },
    "T1195": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "定，剎那成等覺，證無影像故，敬禮無所觀。於諸三世法，成就諸方便，不動涅槃故，敬禮無所觀。涅槃常不動，無此岸彼岸，通達方便"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「次說焚香福，能使此加持，業障煩惱盡。行者修福業，遠聞他方便，悉來共加持。法身香氣雲，遍滿十方界，供養佛菩薩。「明曰："
            ]
        }
    },
    "T1201": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅中畫作彼形像，左脚蹈彼頂上，當除息，死無疑。復更明異方便除一切障也。即前所說不動明王本曼荼羅，即是三角曼荼羅其中黑",
                "謂非如來真空無相之法，從自傷也。此色字亦云通達是正義，謂異方便無事不解之義已。彼先此一切說梵音迴互。上文已明諸佛，今此下",
                "得自在，以眾生劣慧未堪頓說如來自證不思議力用故。作此畫色等方便，令諸眾生隨所作者能滿所求而得利益。所以然者，以諸眾生未解",
                "諸法空相，是故於無相中而作有相方便說之。若人得佛深意者，當住真常之行，諸有所作皆入理體，同於一切智智之心。如是無疑慮者，"
            ],
            "juans/002.xhtml": [
                "四(亦名根本身印)六度和合內相叉，直舒進力頭相拄，智度屈捻方便背，禪捻戒背亦如是。當誦金剛百字明，加持自身堅固住，復誦本"
            ]
        }
    },
    "T1204": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "波羅蜜慈悲心行，所以出現使者名矜羯羅，此云隨順。業波羅蜜即方便心行，所以出生使者名制多迦，此云息災也。菩薩方便現瞋形故也"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲而有聲，聲聞塵剎土，為護持佛法，為利樂群生。無邊相好海，方便現此身，變現嗔怒相，故我稽首禮。慈眼視眾生，平等如一子，方便",
                "權身明王持念行者，成種種鬼王身，晝夜守護也。是諸佛菩薩天等方便身也。」爾時般若菩薩告一切諸鬼王言：「若三千大千世界魔王，"
            ]
        }
    },
    "T1211": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩，能說最上乘，令速證菩提。甘露軍茶利，能摧諸魔障，以慈慧方便，現大忿怒形。成大威日輪，照曜無邊界，修行者暗暝，速得悉地",
                "度無邊界，一切有情類，令疾證菩提。阿闍黎若見，如是法器人，方便而勸誘，先當為演說，微妙菩薩道，善巧般若理，速疾菩提路。然",
                "無邊有情，雖發無上菩提之心，雖積集福德智慧資糧，闕瑜伽智慧方便加持妙法，退失善根、諸魔得便。云何為彼引入解脫輪？為一一有",
                "仰發言吐氣起心動念，廢忘菩提之心退失善根。以此印契密言殊勝方便誦持作意，能除違犯愆咎，三昧耶如故倍加光顯，能淨身口意故，",
                "明，漸引廣大無量由旬。當思真實義，所謂一切法勝義不可得以為方便。又於空中想欠字門，變成毘盧遮那如來。當思真實義，所謂一切"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "行，身如月盛滿，令我等清凉。為破阿修羅，護助諸天眾，定是佛方便，故化作此身。又能除惡趣，及救苦眾生，降伏大藥叉，羅剎惡龍",
                "口妄語。於一切眾生起利益慈悲心、無怖畏心。身不戰懼、足智惠方便、不染著惡法者、有道心者、受三歸者，常著淨鮮潔白衣裳供養三"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "種菩提無所堪任。寂靜慧！如是持真言菩薩發如是心：『我以善巧方便，作阿毘遮嚕迦，於一切事業不應取相、不應執不善，應學調伏有",
                "情方便，以大悲纏心。』復次佛子！法非法、淨非淨、善非善，感應化有情善巧。諸佛菩薩從法界所流出，修行教法，即以此教於有情方便"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大明王：「云何行精進，種種而承事，恭敬供養等，而得大歡喜？方便為開演，斷除我等疑。」爾時大忿怒，焰鬘得迦王，如是聞彼語，"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為護佛法故、為世界安住故、為止一切惡人故、治罰壞佛法者、為方便成就眾生故、為圓滿不思議菩薩行故、為不思議眾生業障除故，為"
            ]
        }
    },
    "T1222a": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "金剛手菩薩告大眾言：「此忿怒王善能調伏難調者，為調伏故示諸方便，從於三昧生此菩薩。適纔憶念，一切鬼魅悉皆馳走，一切惡心眾",
                "儀軌。欲為未來末法之時，淨信修行樂大乘者，及懈怠嬾惰不具慧方便者，速集福德智慧修真言行。為護持正法帝王，令加持國界人民豐"
            ]
        }
    },
    "T1222b": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "眾言：「此忿怒王有無量威德大神通力，善能調伏難調伏故，示諸方便，從於三昧生此菩薩。適纔憶念，一切鬼魅悉皆馳走，一切惡心眾",
                "儀軌。欲為未來末法之時，淨信修行樂大乘者，及懈怠嬾惰不具慧方便者，速集福德智慧修真言行；為護持正法帝王，令加持國界人民豐"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)賀(引)」隨心持神契，慧手虛心拳，方苾於願背，力句方便指，方押智指背，智押慧亦然，頭指建如幢。由是加持故，能攝自"
            ]
        }
    },
    "T1233": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝，彼自降伏。汝天精進與一切阿蘇羅相持，汝天壽命千年，伺其方便，彼無能得。若無能勝真實力成就，往於梵天，如是恒常作種種事"
            ]
        }
    },
    "T1260": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持，日誦千言。「又法若有不和順者，密誦真言加持果子或飲食，方便與彼人食，必得敬愛。「又法凡有死亡家令人恐怖者，以忿怒心誦"
            ]
        }
    },
    "T1262": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "？」佛言：「大善！可令不復盜人子。」阿難問佛言：「當用何等方便使不復盜人子耶？」佛便語阿難：「到是母所居，眾沙門共伺是母"
            ]
        }
    },
    "T1265": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "追喚，十千□□悉須菅掘。聞吾常瞿利大明呪，皆須隨順資助使役方便救護，不得違逆。」爾時佛告四眾：「善男子！此常瞿利毒女身呪"
            ]
        }
    },
    "T1272": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "間法。如是二諦真俗等觀，是則善解如來最上大乘儀軌，能作一切方便利益之事。「復次成就法，持明者用摩蹬伽女屍，行人於黑月十四",
                "中成就法。諸持明者欲作此法，以慈悲為本、利樂為先，饒益有情方便攝化可作成就。若用冤親之見、取捨之情而作此法，定不成就，復"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切有情語言不思議境界，成得金翅鳥王真言行，以神通悟此通達方便，一切世間出世間法皆得成就，乃至一切傍生及諸金翅鳥王身法悉"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "兒不殺一切猪羊者，取藥塗刀，即殺不得。「又法若愛獵者，取藥方便與帶，永世獵不得。「又法若人愛捕魚者，取藥擲水中，永代網不"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "受，護持(某甲)消除災難。若是人正報盡，雖付死籍，王垂慈悲方便削死籍，願如大誓即付生籍，壽命百歲常見百秋(云云)。即誦諸"
            ]
        }
    },
    "T1292": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝印護身呪，難陀、拔難陀等部類眷屬皆護我，可言加加加。序品方便譬喻品，信解藥草授記品，化城五百弟子品，授學無學法師品，多"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自答如是因緣、如是報恩、如是祈願、如是觀法、如是三密、如是方便、如是大力。隨意演說，奉上世尊。世尊說言：「義理如是。善哉"
            ]
        }
    },
    "T1301": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，成道果實。稽首佛足：「唯願世尊，原其罪釁。弊如小兒，無權方便，求賢阿難以為夫主。自見罪重，是故懺悔。」佛言：「善哉！比",
                "風，何謂及與我，結親為婚姻？貧遭諸厄者，世人所棄損，卿大之方便，不能階此緣。』「摩登王以偈答弗袈裟，面說頌曰：「『計土與",
                "祀，殺牛羊上天，斯非獲上天，何因求紫殿？諸梵志凶詭，緣此行方便，意中欲食肉，殺祠言應生。吾今當重說，梵志造變應。自云所學"
            ]
        }
    },
    "T1309": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祭之，其患人當日差。其祭日忽有等獨鬼入宅者，不得損之，但作方便放出，不須令入即得，忌之。壁宿直日，鬼名波由田。令人於廁上"
            ]
        }
    },
    "T1313": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "難聞此語已，心生惶怖，問餓鬼言：「若我死後，生餓鬼者，行何方便，得免斯苦？」爾時，餓鬼白阿難言：「汝於明日，若能布施百千",
                "若干餓鬼、仙人等食？」爾時，世尊告阿難言：「汝今勿怖！我有方便，令汝能施若干百千恒河沙餓鬼，及諸婆羅門仙等，種種飲食，勿"
            ]
        }
    },
    "T1314": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "！我今云何得免此苦？」爾時，世尊告阿難言：「汝今勿怖！有異方便，令汝得施如是餓鬼、諸婆羅門及仙等食，勿生憂惱。」佛告阿難"
            ]
        }
    },
    "T1318": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，心生惶怖，問餓鬼言：「大士！若我死後生餓鬼者，我今行何方便得免斯苦？」爾時餓鬼白阿難言：「汝於來日晨朝，若能布施百千",
                "解脫菩薩慈悲誓願，分形布影示現化身，在六道中同類受苦，設於方便不被煩惱隨煩惱壞，分別諸業令發道意。常自剋責悔身造作，調伏",
                "恨，親近善友勇猛精進，無有怯弱至求大道，稱讚三寶撫育生命，方便拔濟皆令解脫，不以惡求而養身命，常自利他。彼善男子是真善友"
            ]
        }
    },
    "T1319": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，心生惶怖，問餓鬼言：「大士！若我死後生餓鬼者，我今行何方便得免斯苦？」爾時餓鬼白阿難言：「汝於來日晨朝，若能布施百千",
                "解脫菩薩，慈悲誓願分形布影示現化身，在六道中同類受苦，設於方便不被煩惱隨煩惱壞，分別諸業令發道意，常自克責悔身造作，調伏",
                "悔恨，親近善友勇猛精進無有怯弱，至求大道稱讚三寶，撫育生命方便拔濟皆令解脫，不以惡求而養身命，常自利他。彼善男子是真善友"
            ]
        }
    },
    "T1320": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "見一切眾生悉有成佛義故，即將立大誓願：我今要從普門，以無量方便，令一切眾生皆至無上菩提。劑眾生界未盡已來，我之事業終不休",
                "一念無明故，常在其前而不覺知。是故發誠實言：我今要當設種種方便，普為一切眾生決除眼膜。若我誓願必當成就者，令諸眾生隨我方便",
                "當以身語意合而為一。義釋三解：一是共緣共成此戒之義，所謂以方便等之所集成故。二是平等義，佛以三業合為一者，即是住平等法門",
                "，是故得名三世無障礙智戒也，令此持明略戒。若行人三業方便悉皆正順三平等處，當知即具一切諸佛律儀也。三裂諸相網，是住此實相",
                "際時、橫遍十方處，震法雷、鳴法鼓，廣演權實教(啞吽)，大開方便路。若歸依，能消滅地獄苦。志心信禮達摩耶離欲尊，寶藏收、玉"
            ]
        }
    },
    "T1321": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "丘、比丘尼、優婆塞、優婆夷、童男、童女及諸人天，意欲受持此方便法者，應須召請盡十方界一切六趣諸餓鬼神眾。當作是念：『南無",
                "薩於億劫，積集諸福德，誦持此呪故，七日能令勝。當知諸佛法，方便不思議，得者乃能知，佛言無有二。」爾時，世尊復告月愛菩薩言",
                "。汝當憶持，為眾生說，勿便忘失。」爾時，月愛菩薩從佛得聞此方便法，歡喜踊躍，即以毘楞伽摩尼珠、瓔珞，及諸花、香，而散佛上",
                "伽音，以眾巧言辭，開示甘露法。為欲悉摧伏，廣大業山故，以此方便門，慇懃付屬我。我依佛嚴教，堪能廣流布，唯願法中生，草復以"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "文頭婁法；況復世尊無上微妙，最勝法中而無此術？唯願天尊顯揚方便化於愚冥，未達道眼使得開解，離諸危厄無量重病，脫三界苦登泥"
            ]
        }
    },
    "T1332": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有諸凡夫未得信心，我以種子令生法芽。以此陀羅尼威神力故及我方便力故，令其所修悉得成辦。及三千大千世界內，幽隱黑暗滯礙及三",
                "令無遺餘。又諸行人厭離三界，欲求出要而不能得，我當為設無量方便，令其所求各得成辦。如其國土有諸隣敵欲來侵陵，我當救之令得"
            ],
            "juans/002.xhtml": [
                "我功德相嚴菩薩今從阿彌陀佛國來，今欲勸助遂成菩薩，教以巧妙方便百福德，令速得初住具諸相好故，以美妙方便教令行之。何等美妙",
                "意業所出言教以慈悲為本；八者所作事業拯濟為先；九者常以微妙方便為眾說法，和顏悅色不違其意；十者常遊諸國為大國師，荷負眾生",
                "大乘戒行、外現神仙，清淨法身菩薩六度諸波羅蜜具足修竟，外現方便處神仙中，雖共和光不同其塵，是名菩薩烏和拘舍羅方便處身。若"
            ],
            "juans/003.xhtml": [
                "遍，煩惱結使悉得消除，現在病苦悉得消滅。欲得如上所說大智慧方便自利利人，勤修讀誦此大神呪，誠諦不虛。」我婆難陀龍王欲說一"
            ]
        }
    },
    "T1334": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1334[Nos.1147,1333]如來方便善巧呪經隋三藏法師闍那崛多譯如是我聞：一時婆伽婆在雞羅娑山頂諸天所居",
                "泥地，散華燒香如法受持。」如是諸佛所說此呪經已，虛空藏菩薩并及一切諸大菩薩阿羅漢等，聞佛所說，歡喜奉行。如來方便善巧呪經"
            ]
        }
    },
    "T1336": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "有諸凡夫未得信心，我以種子令生法牙，以此陀羅尼威神力故及我方便威神力故，令其所修悉得成辦。及三千大千世界內，幽隱黑暗滯礙",
                "令無遺餘。又諸行人厭離三界，欲求出要而不能得，我當為設無量方便，令其所求各得成辦。如其國土有諸隣敵欲來侵陵，我當救之令得"
            ],
            "juans/002.xhtml": [
                "德相嚴菩薩，今從阿彌陀佛國來，今說勸助，遂成菩薩教。以巧妙方便遂成福德，令速得初住，具諸相好故。以美方便，教令行之。何等",
                "所出言教，以慈悲為本；八者所作事業，拯濟為先；九者當以微妙方便為眾說法，和顏悅色不違其意；十者當遊諸國為大國師，荷負眾生",
                "大乘戒行、外現神仙清妙法身，菩薩六度諸波羅蜜具足修竟，外現方便處神仙中，雖共和光不同其塵，是名菩薩烏和拘舍羅方便處身。若"
            ],
            "juans/003.xhtml": [
                "遍，煩惱結使悉得消除，現在病苦悉得消滅。欲得如上所說大智慧方便、自利利人，勤修讀誦此大神呪，誠諦不虛。我婆難陀龍王欲說一"
            ],
            "juans/004.xhtml": [
                "恒沙諸佛，皆共讚彼安樂世界，所有佛法不可思議，神通現化種種方便不可思議。若有能信如是之事，當知是人不可思議，所得業報亦不"
            ],
            "juans/007.xhtml": [
                "重病不能得藥即隨意得之，若欲懺悔其罪即滅，若有重罪即得滅罪方便。又一切心所欲念即得方便。若夢當有沙門形服，隨所應現示其方便",
                "。有世間之事意欲作者，若不知方便，隨其所願能得方便。若能如是修行，於六度中隨意，能得進力試證道果。此陀羅尼，若能於一月身"
            ]
        }
    },
    "T1339": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "善聽，當為汝說伏諸惡趣。我當伏此波旬，汝今因此當得證知諸佛方便。」爾時華聚菩薩即說陀羅尼章句：「南無啒啒絰寫(一)㗣提易",
                "男子！如是大眾，我今當說，汝今諦聽。是菩薩者，名曰華聚了達方便，從東方來，來詣佛所。是諸天等，即是此界忉利諸天來到佛所。",
                "眾者，非思議菩薩眾，欲令我說大方等陀羅尼故，欲令我顯未曾有方便故，故來蔽此雷音比丘。雷音比丘善根因緣，我今當說，汝等諦聽",
                "入於地獄？終無是事。復次善男子！婆者言高，蓃者言妙，於一切方便中此人高妙，高妙之人云何究竟受地獄苦？終無是事。復次善男子",
                "竟入於地獄？終無是事。復次善男子！婆者言總，蓃者言便，總持方便者云何入於地獄究竟受苦？舍利弗！此事眾多，吾今略說，說有十",
                "蓃默作是念：『我今云何作眾商主，教諸商人作不善事？我今當設方便濟是羊命。』即化作二人，一者古出家沙門、二者在家婆羅門。時",
                "來至我所。」爾時文殊師利讚婆蓃仙人言：「善哉善哉！大士有大方便，能化如是受苦眾生來至我所，不久當離一切諸患。」爾時五百大",
                "如是菩薩者，汝往昔善知識也。供養十方恒沙諸佛，於諸佛所了達方便，深入諸陀羅尼門，能深觀察諸佛境界，知眾生性根之利鈍。善男",
                "此世界二十萬億佛土。此菩薩而從彼方來至此間，欲令我顯往昔大方便故。汝今諦聽，當為汝說。善男子！過去有佛，名栴檀華如來無所",
                "世諸佛之恩，以此為尊者，是名犯第二十二重戒。若有菩薩，解於方便知眾生根，若謂不說當獲罪報者，是名犯第二十三重戒。若有菩薩"
            ],
            "juans/002.xhtml": [
                "淨無比，純諸菩薩而集其中。是諸菩薩辯才無礙，神通無量，了達方便。一一菩薩有大光明，能照八十萬億恒河沙剎土，覩斯光者即得總"
            ],
            "juans/003.xhtml": [
                "善哉善哉！善男子！大士汝慈悲無量，欲以慈悲門攝取眾生，示諸方便令無惱患，隨意得生諸安樂國。」爾時毘沙門天王即從座起，偏袒",
                "故不默然授諸聲聞記？所以者何？默然是印可性者，以何因緣言語方便授諸聲聞弟子記耶？」爾時華聚語阿難言：「如來有默然授諸聲聞",
                "記，或時以言語方便而以受之。阿難！如來授記不唯三途。所以者何？如來當以諸法不定故、方便多故、智慧無量故、世界無邊故、眾生",
                "行無邊故，是故世尊更以方便授諸聲聞大弟子記。」爾時阿難語華聚言：「若謂諸法不定者，十方諸佛亦應不定。諸佛不定者，十方世界"
            ],
            "juans/004.xhtml": [
                "。微塵無數，我所犯戒亦復無數。眾生無邊，我所犯戒亦復無邊。方便無邊，我所犯戒亦復無邊。法性無邊，我所犯戒亦復無邊。善男子",
                "未說今已說之，昔所未作今日已作，昔所未開今日已開。開此三因方便已，令諸眾生遇此三因方便者速出三界，如盲者見日、如嬰兒得母",
                "惡律儀法，然後命終受無量苦。我時見已心生慈愍，為諸眾生設是方便，令諸眾生乘是方便，出三界苦得究竟樂。吾今所以設諸方便，救",
                "藐三菩提。何以故？此經有無量威神力故。汝等受持此經，有無量方便。汝等受持此經，有無量慈悲。汝等受持此經，有無量神通。汝等",
                "旬不得毀亂；今第三說者，皆為救攝一切眾生置於涅槃。是故一法方便三說度諸眾生，以此三法付囑於汝。譬如長者有三方便恒常用行身",
                "，心方便念、眼方便視、手方便作，如是三事和合成一。此陀羅尼經亦復如是，初說喻心、二說喻眼、三說喻手，雖有三名其實是一，一",
                "，然後修行常得高位。善男子！我即汝父，汝是我子，修我三因大方便者，然後得作天中尊王。如居士子而順父教然後高貴，若不順父教"
            ]
        }
    },
    "T1340": {
        "total": 326,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 15,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 19,
            "juans/007.xhtml": 11,
            "juans/008.xhtml": 40,
            "juans/009.xhtml": 12,
            "juans/010.xhtml": 5,
            "juans/011.xhtml": 13,
            "juans/012.xhtml": 16,
            "juans/013.xhtml": 42,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 20,
            "juans/016.xhtml": 29,
            "juans/017.xhtml": 8,
            "juans/018.xhtml": 7,
            "juans/019.xhtml": 11,
            "juans/020.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生等過業因緣墮三惡道，亦知業因多少苦盡時節，故我放光為作方便。放此光時，彼等一切受苦眾生蒙光照身，心得安隱，各作是念：",
                "其水清冷妙花普遍。』爾時彼佛告梵天言：『梵天！汝應善思如來方便不可思議，以神通力放希有光，能滅一切三惡道苦。梵天！如來世",
                "走獸及胎卵等水陸之屬，人與非人一切人中，彼攝入已，諸是口業方便語言音聲，及以文字麁妙寬略說等，一切皆從摩得勒伽藏字本中生",
                "，恒念如來亦因語言教義具足滿彼諸波羅蜜。復應當知，不斷教義方便隨順義得增明故，雖身有大闇，散滅無餘。如是方便不斷絕故，增",
                "空生，應當隨順如來教誨。「『復次摩那婆！我之為汝引諸譬喻，方便顯示此陀羅尼一句法門。如然少草為明未設眾炬，如秉一炬未懸千",
                "心不驚怖，是名心鎧安固不動。如彼諸根安於四大，汝於如來言教方便次第信入亦應如是。』「阿難！時彼燈明菩薩摩訶薩復白放光如來",
                "一，不可為二。如來於此二字無差別處而說是義，以微妙難入故但方便說，由先證知然後可說作諸譬喻。然如來於彼說少譬喻，是中信根",
                "，自餘諸法平等無二。於是字本應知十二因緣等法，入陀羅尼法門方便。如是當知，一切智因緣中得入智慧法門為首。正信無疑，當令汝",
                "等知真實義。汝等莫謗阿、迦二字，二字方便亦不得捨。汝取阿迦義時，阿迦於汝即入如來正教方便，應當受持。汝等若學此法，要須六",
                "門、若天若人及阿修羅等，即能尊重一心供養，於一切多聞中發勤方便。以多聞故，於佛法中便得成熟。既成熟已，便能速證阿耨多羅三",
                "十六)佛多羅毘(三十七)娑婆訶(凡七唱)』「『摩那婆！是為方便守護我說，汝等宜應一心諦聽。我今更開過去諸佛所說陀羅尼典。"
            ],
            "juans/002.xhtml": [
                "念，如來十力無有缺減，具足威儀不斷所作，善能分別彼四聖諦，方便教誨成就聲聞行，亦當善說六波羅蜜，勸進菩薩發行一切波羅蜜心",
                "、受持心、信修心，行施精進牢固勇猛無諸虛偽，如是方便入於智門。汝等亦知三十七種助菩提法，方便證得沙門果印。又於十二因緣法",
                "或作聲聞。如是一切諸法相應不相捨離。若行辟支佛者，此是如來方便教誨，顛倒說法示現此義。是人出於無佛法世，獨念思惟十二因緣",
                "。何以故？菩薩不捨勇猛精進，疾證無上大菩提故。常修多聞發勤方便，亦常不捨求諸佛法，遠離外道勿受邪法，莫捨重擔如善馭者。諸",
                "門，微妙密語應當奉行。復次摩那婆！云何菩薩能入諸佛深密祕藏方便說門？繫念安住，心既住已，然後得入陀羅尼門。』月上菩薩復白",
                "如從虛空生諸事業未曾斷絕。復應當知，阿迦二字句義脚足，是初方便，隨順得入十二因緣。次第知已，彼人雖更識餘法句，皆因初二。",
                "摩那婆！是陀羅尼方便法門普遍一切。汝等若欲入此法門，應當發心於無量法中修習無邊善巧方便。摩那婆！諸佛如來智無有礙。於此法",
                "諸如來智，先當自捨一切執著，亦須遠離諸障礙處，善巧修行智慧方便。』「阿難！爾時放光如來復告月上菩薩言：『摩那婆！所言著處",
                "嫉妬、諍競垢污淤泥染著，唯有無礙無邊智慧辯才。所可示現言教方便，皆為開發世間眾生，一切皆從虛空所出住於虛空。語言教詔講說",
                "如是無畏！汝所問我虛空義者，先已宣說，如此說者當知即是如來方便微密法要。若知如來微密教者，是則名為得大利益。汝等當思，如",
                "何等法是如來性？復說何等是如來智同於虛空？今於如是如來教中方便略說。無畏！我今復以種種譬喻喻如來智！或以涅槃、或以實際。",
                "處有說？云何可說？復次無畏！如來世尊於彼已說，汝當觀察言教方便，應善思惟。既思惟已，即得成就無量智聚。無畏！佛智無邊不可",
                "』佛言：『無畏！是謂虛空依止入於數中。此即如來為諸凡夫譬喻方便開示教授，因於名字令其得知，是故名為虛空依止。復次無畏！若",
                "，為眾生故說此法門。摩那婆！我已為汝隨順分別，應如是知如來方便，於我所說受持念誦、思惟義理、如法修行。如是修已，過去所有",
                "如是如是，摩那婆！一切凡夫愚無慧目，又不師受，雖修業行無諸方便，不得成就亦復如是。摩那婆！又如生不學射，雖擬埻(音准)的",
                "今當解釋，汝應善思。前以譬喻顯示虛空，諸有智者知此譬喻言教方便示現平等，遠離依止，言說分別故。又如空界無邊，佛法亦爾。如",
                "虛空無有依處，法與非法亦無依處，當知是中悉皆平等。彼虛空譬方便示現，此乃但為智者所知，非是一切凡夫境界。彼諸凡夫執取一相",
                "射術無師就學，雖苦身心終不成藝。如是摩那婆！三法亦爾，若不方便施功修集，難可證知。摩那婆！如是三法，如來若說終無有盡，若",
                "。何以故？欲令一切眾生易受解故。又以一句難解知故，引多譬喻方便言辭，令人得悟如是諸法，悉不可見、自體本空，遠離語言故。摩",
                "來之世大作佛事。是故如來知此菩薩為佛法器，堪受一切諸佛記證方便，令彼速得成就。』無畏菩薩復白佛言：『世尊所言極愛，義何謂"
            ],
            "juans/003.xhtml": [
                "之餘相好品第七菩薩行品之餘「『復次摩那婆！我先已說教諸菩薩方便修行諸波羅蜜攝眾生法。凡教授菩薩令不退轉，有二種波羅蜜。何",
                "蜜。諸佛世尊復為世間說餘四波羅蜜，更為諸餘眾生說助菩提法，方便成熟故。摩那婆！汝等當知，彼四波羅蜜中，檀波羅蜜、尸波羅蜜",
                "，於此陀羅尼一句義中，有種種音聲、種種語言、種種辯才、種種方便，無方便處悉皆能知，有諸眾生心行差別亦皆能知。又復眾生或現",
                "不現，或可見或不可見，皆從陀羅尼句方便力中明了證知。或天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人及非人，",
                "業、或眾生業、或為自身或欲教他，悉皆能知。若菩薩在阿蘭拏學方便行，即得成就所作善根所為事業，乃至欲成不退轉事，亦悉能知。",
                "戒十善業故得生欲界人天之中，自過生悔、不見他過。總說如是諸方便智，他作他受、自作自受。一切四生眾生及五道處，所有造業方便",
                "拔除。是故名曰陀羅尼門。摩那婆！若必有能如是行者，是則名為方便成就。摩那婆！若以自智慧力決定成就此事者，當獨坐思惟，遠離",
                "、種種作業，汝當諦聽，善思念之，受持奉行莫令忘失。天人作事方便和合，故有語言。畜生眾生種種口業音聲差別，乃至生處名字亦殊",
                "說菩薩成就諸相無有缺減。又復如來應供正遍覺先為我等說波羅蜜方便教菩薩行，我等未解，是故更問此波羅蜜。世尊！波羅蜜者義何謂",
                "名為事。何以故？本性空故。汝今云何取為事也？復應當知，如來方便總相說此五陰諸法事非事耳。摩那婆！諸凡夫人於五陰中取和合相",
                "提而不可見。摩那婆。復有無量微妙善根可分別說。具足種種無量方便無量心聚，而諸善根應速成就。但諸如來亦為憐愍諸菩薩故，不具",
                "放光如來告無畏菩薩言：『善哉善哉！摩那婆！汝今乃能隨順如來方便說也。「『復次摩那婆！如來二手掌中有千輻輪相，寬大分明，成",
                "欲摧伏一切在家出家諸人及外道等故，於國王大臣無量眾中，種種方便稱揚讚說諸如來名，亦說功德勝妙之事，又說空無相願一切法門，"
            ],
            "juans/004.xhtml": [
                "增長無窮生死果報。菩薩知已起大悲心，欲度彼故，遂求如是大智方便，身心勇猛發大精進，為證阿耨多羅三藐三菩提無取著法，成熟一",
                "然彼盲人欲何所說？摩那婆！前已告汝，今復引喻，汝等當知如來方便微妙密語。「『復次摩那婆！諸佛如來二相不現，所謂陰藏及與舌",
                "殺者。而彼彼等行惡眾生，常求作業備造眾惡，更以種種苦具因緣方便加害，或以刀矟弓箭、或以瓦石椎杖、或用網羅羈縶、或持繩索羂",
                "願業：一者護法、二者善說。言護法者，所謂法欲滅時，菩薩於中方便護持令法久住，以此因緣復得頂相。言善說者，菩薩為彼比丘、比",
                "教令憶持，或時呵叱發如是言：「何故散心忘我所說？」菩薩如是方便引導，要令解知無復時節。凡所生處悉能如是，濟度眾生荷負重擔"
            ],
            "juans/005.xhtml": [
                "云何名諦？』佛告梵天：『所言諦者，名之為實。實名一體，聖名方便。方便證知，故名聖諦。』梵天復言：『世尊！云何名實？』佛言",
                "。復次梵天！言集諦者，是無知滅。此集滅者，是佛世尊為諸賢聖方便而說。此若實者，無有是處。何以故？梵天！所言集者即是虛妄，",
                "尼法門寬大無邊，今當為汝開顯初問菩薩行法少分之事，當知如來方便密教。梵天！譬如商主為求寶故欲入大海，於先積集種種資裝，所",
                "終諸恐怖事，遣還本所。梵天當知，彼大商主能有如是密謀深智大方便力。如來亦爾，以大方便為此億數諸菩薩眾，欲開發彼無量無邊億",
                "。毘舍佉！是人但以自覺彼法，是故不能說法教化。而彼亦有如是方便，憐慜眾生示現神通出生善根。世若無佛則住世間，若佛興世便取"
            ],
            "juans/006.xhtml": [
                "寶色。此寶威光能變餘色，異此寶外不能變也。毘舍佉！今此三種方便業藏亦復如是。若人自學、若教他學，一切人天無能壞者。毘舍佉",
                "咸來一時問難，悉皆能答無有滯礙。何以故？由佛法中先經學此三方便故。是故毘舍佉？有諸法師，若在家若出家，但能受持此三法藏，",
                "難壞經典。我今略說汝尚不解！何況多說。毘舍佉！其有久習智慧方便，乃能分別此三業藏。何以故？佛智深大，眾生心小不能容受。如",
                "切眾生無量疑網。又毘舍佉！若人雖能持此三種業藏言教，若不知方便則不能知入之方便，云何而能解釋此也？』」佛告阿難：「彼放光",
                "風從空出無有方所，家姓生處實不可知。如是如是。三種業藏言教方便亦復如是，無有方處無所從來，亦無所去無生無滅。何以故？佛法",
                "因緣相續力故，色受想行識等和合而生。如是毘舍佉！此三種言教方便業藏，無有方所無有邊際亦無去來。當知此法無生無滅、無有根本",
                "、不可窮極。復次毘舍佉！應當知是三種言教方便業藏。何等名為三種藏也？一者人言教藏、二者天言教藏、三者非人非天言教之藏。婆",
                "所謂天言教者，事相異故得有見聞，如實不異生如是心，如是思惟方便知已，能得禪定天眼天耳及天心智，皆由一心攝念力故，則得如是",
                "藏者，大慈悲生，攝三言教，出三乘道及一切法，是故名藏。此教方便依大悲果，遍一切處觀於惡道諸眾生等唯有眾苦，一心拔濟無異思",
                "若覩女人形貌端正，生染著心忘失法念。爾時法師應善觀察，以巧方便調伏彼人，明示罪相令其覺悟內生慚愧，勿令彼瞋。何以故？若彼",
                "。何以故？毘舍佉！一切眾生欲縛深厚，貪境現時不顧自身。若捨方便先行呵責，唯增瞋垢如火燒薪，瞋恚盛時癡更增長，三毒煩惱一時",
                "大智辯才法師，能於比丘、比丘尼、優婆塞、優婆夷等四部眾中，方便開導令皆歡喜，滅彼眾生諸煩惱病。復次毘舍佉！若諸法師欲說法",
                "至樂聞種種法門，即皆為說令速開解。毘舍佉！如是法師應勤精進方便說法。何以故？若欲成佛，要於無量無邊劫中勇猛精進勤修苦行，",
                "滅無明亦勸他離。毘舍佉！是諸法師要先具備如上功德，然後為眾方便說也。毘舍佉！法師常當如是思惟：「我今所處即是如來師子之座",
                "喜得平等心，當知此是空解脫門。以能得此三解脫門、三世平等為方便已，然後得入無生觀中，復觀彼色從何而生？因於邪念不淨而生。",
                "諸法師他問疑惑、若生疲倦不能說者，如是法師以未通達三種言教方便藏故；設知少分，但得名字不閑義理。如是毘舍佉！此三世事無量",
                "無名字，若無名字云何可說？毘舍佉！是中以因緣故有此三種言教方便，汝當善思如是法句，於聽說時莫生疑惑，唯念法師、諸根寂靜、",
                "損己陷人。毘舍佉！以是義故，如來應供正遍覺建立宣說三種言教方便業藏。汝等應知一切眾生心所思念、口所欲問、身所欲行，如是知"
            ],
            "juans/007.xhtml": [
                "種種眾生、種種心行、種種作業、種種身口意。若彼法師解此三種方便藏門，即知眾生心行所趣，知彼眾生有種種疑、有種種問，能種種",
                "，處大眾會誦說經時，若心散亂或念他事，於所誦持無量言教文句方便有時忘失。當爾之時淨居諸天為菩薩下授所忘失，令是菩薩於彼大",
                "數入，以此法門我今欲問。若佛如來默然許者，何不說此三種言教方便業藏妙法門也？世尊！是故我等欲諮問此第七法句入億數門。若佛",
                "說者，令此億數諸菩薩眾則能分別入於甚深無畏之處。世尊！亦當方便為斯億數諸菩薩眾將來利益故，說此第七句門百千億數，令次第入",
                "第七思惟句義者，便已攝此億數法門。摩那婆！如來世尊於此三種方便言教，開示宣說令眾歡喜，然後知此億數法門次第得入。』「爾時",
                "已欲於修多羅億數法中分別其義。世尊！我等從佛欲聞是義。云何方便教最勝法？我等當入，或能分別一切法也。』佛言：『摩那婆！此",
                "彼虛空畢竟無有可作之相，如是此入法門次第之處，唯彼心相精勤方便求諸法義，一心善思如法觀察。既觀察已，即為億數入盡際門得自",
                "事利益。摩那婆！我於今日成阿耨多羅三藐三菩提，為諸眾生種種方便譬喻解說，而此眾生不樂聽聞，不解我法、不能奉行亦莫證知，乃",
                "入五陰數也？是以於中更立識陰為第五也。摩那婆，如來如是種種方便，譬喻言辭開示假名，但為一切愚癡眾生得證真法，故為世間置立",
                "彼色無有住所。何以故？彼色既無，云何住處？摩那婆！多有如是方便譬喻，次第說已不能證知。彼法既無，云何可證？摩那婆！當知是",
                "為說如斯等法。摩那婆！於意云何？此陀羅尼法門名字，及三言教方便業藏，亦入億數及盡際門、誓願智力、豈可無因妄為他說耶？』『"
            ],
            "juans/008.xhtml": [
                "從何生滅。證得法已，名曰八分圓滿解義辯才。於此三種言教業藏方便門中得證知已，還來至彼寶觀佛前，如所證知向佛宣說。栴檀那！",
                "三教業藏門中得此法句名曰分門。既得知已，即能受持六十億言教方便法門，猶是前言一百義者。譬如小兒初學受章，始解初板，如是次",
                "正念百義，不久當得果報住處，於此最初阿字相中名字音聲是百義方便，於十四音法為眷屬。汝等於後復當得知，此迦字相及二十一字亦",
                "成二十八句。知此二十八句已，得入百億門，次第即能明了證知此方便學，於百億數中集諸法句能問能答終無恐怖，又於百億眾中最為尊",
                "。摩那婆！是為初入阿字門時有如是相。如前所說功用之事，由是方便得入此門。摩那婆，於中菩薩依前際行雖得阿字門，然尚未得入那",
                "我今問汝，隨汝意答。此陀羅尼修多羅，及陀羅尼法門，及三言教方便業藏，及億數入，及著鎧甲者，及思惟智所作業，及流轉無明作事",
                "數量，如大地喻門其義已顯。又此陀羅尼深妙典中，更說餘陀羅尼方便法門，亦已說三種言教方便業藏法門，已說入盡際法門，已說著鎧",
                "甲法門，乃至說彼大莊嚴事。諸如是等一言教句，於是三種方便業藏深法門中皆已總攝三字法門。云何三字？所謂如彼阿、迦、那字。及",
                "餘種種方便言教因緣譬喻，以其略故，我等未解不得受持，而不能知如來所說。云何名阿？阿在何處、阿從何生？云何名迦？迦在何處、",
                "。何以故？彼本無生，誰執著者？復次摩那婆！是中若有於此三種方便言教業藏法門一切事處起執著者，是亦不可得。何以故？一切執著",
                "解脫者，是人得名入初阿字宮殿法門。如此阿字宮殿境界，彼三種方便言教業藏亦如是。如此三種方便教藏，彼三世諸法事相亦如是。如",
                "此三世事相，彼滅度相亦如是。如是一切三世乃至三種方便言教及一切法，一如不二，以入阿字門宮殿故，但為攝受彼諸凡夫愚癡人故，",
                "是諸事因緣故有，若離因緣聲無生處。是故我等當應觀此三種語言方便業藏皆從緣生，如是當知入億數門亦從緣生，又前所說著鎧甲者亦",
                "演說無有盡法。譬如虛空無有障礙，不可觸對亦無增減。此三言教方便業藏無有增減亦復如是，應當說已如法攝持。摩那婆！又如虛空無",
                "，我觀是法亦無可持。摩那婆！是中所有一切諸法皆可證知，有善方便於一切法當自證知。摩那婆！云何方便？是何句義而一切法應善證",
                "說，以無說故亦無譬喻令他得解斷除疑惑。摩那婆！唯有一法所謂方便，汝當憶持，亦應教誨一切眾生令知方便。摩那婆！何等方便令他",
                "證知？所謂建立一切法相，但是如來於假名中方便宣說，引導眾生令入實義，非實義中有是言說，是名方便。摩那婆！我等今宜還如來所",
                "。摩那婆！汝等既知三言教藏，應如實持。摩那婆！汝當觀察如是方便，是方便者於此法中為上方便。上方便者是謂無方便也，此無方便",
                "無言說故誰能言智證斯法者？摩那婆！汝等當知如是一切三種言教方便藏中說真實已。摩那婆！諸法平等猶如虛空，煩惱於中本無生處，",
                "愚癡諸凡夫等妄想顛倒煩惱亂時，然始建立三言教藏法門名字，皆方便耳。摩那婆！若人於是無名字法妄作名字、無言說中強立言說，如",
                "是次第愛憎之中無行之處，乃至三世方便欲出之處及盡理處，皆悉不能決定畢竟求波羅蜜。唯於世間共作違諍造諸戲論，以戲論故邪妄分",
                "善思惟，何者是中？云何為中？誰處於中？汝等若能入於中道則有方便，若不入者亦有方便。』諸菩薩眾復言：『世尊！入於中道言有方便",
                "，其義則可；不入中道亦有方便，是義云何？唯願具說，我當奉持。』佛告摩那婆：『一切諸法皆如來說。今言無方便法者，是佛實義，",
                "涅槃中無有言說亦無造作，是處寂靜無有語言，但諸如來為彼世間方便說耳。汝當證知。云何證知？既無所說亦無覺知，如是次第入方便",
                "門，於一切法則無住處。若有能知是方便說，是為真說。』」大法炬陀羅尼經卷第八"
            ],
            "juans/009.xhtml": [
                "善念，若有疑惑當為除斷，是則名為真實利物，恒不遠離三種言教方便業藏章句法門。復當為人具說如是去來現在三世如實清淨法句，斷",
                "六法義門處，初入宮殿法門，阿字相應亦當觀察。云何觀察？依板方便次第而入盡際教門，若離語言義不可得。如彼入陣必須著甲，然後",
                "薩時，凡所作業猶如幻師造作宮觀誑惑他人，我亦如是，為諸眾生方便說法令彼證知。汝等思惟如來世尊為我等說真實法門，如彼幻師等",
                "無有異。摩那婆！是為第三善修功業方便證門。是中如來教說往昔所行之事，普為憐愍一切眾生，非獨為汝一身益也，汝等應當精勤奉行",
                "不得名為無礙。汝等不可疑惑虛空。若言虛空生疑惑者，彼三業藏方便法門，一切無有譬喻可說。摩那婆！既以虛空喻此法門，是故疑惑",
                "非實尊重信受奉行。或時處眾聞此法音，心不愛樂棄捨而去，種種方便轉教諸餘敬信之人，令其毀謗如是經典。爾時多有無量百千諸眾生",
                "為汝等引諸譬喻，說此三種言教藏門攝一切法；我亦為汝已說入行方便隨順次第，是應行是不應行，及來去處等；我亦已說得諸方便及真",
                "實義等；我亦已說去來現在三世事中方便修行；我亦已說應觀淨不淨，乃至歌羅邏大等入之次第，如彼滴水水沫水泡；我亦已說歌羅邏大",
                "等來去處事本無今有等；我亦已說諸是受胎身命名色方便不淨等；我亦已說諸陰入界所作事業。摩那婆！如是等法我皆說已，汝於是中應",
                "能盡，況餘眾生。何以故？彼如來藏不可得故。摩那婆！諸佛如來方便業藏清淨非有，既非有故，其數量等皆不可得。但是凡夫眾生愚癡",
                "何如來為諸眾生分別演說？摩那婆！即是如來為諸眾生，隨順世間方便說耳。摩那婆，諸佛如來隨順世間故分別世諦，悉不可得。摩那婆"
            ],
            "juans/010.xhtml": [
                "羅尼所不攝者，亦無一疑此陀羅尼所不決者，唯為憐慜彼彼眾生，方便更說諸餘經典，而皆不離此法門也。復有眾生曾於往昔諸世尊前聞",
                "』爾時放光如來告栴檀那菩薩言：『善哉善哉！摩那婆！汝能如是方便薰心請問如來。若善男子為彼破法諸惡眾生誠心悔過，當得無量大",
                "者何？欲令眾生咸皆安住如實法中，復令眾生悉得真法，是故如來方便示現譬喻言說耳。世尊！如來如是種種方便，眾生親見尚不信受，",
                "妻白長者曰：『能發是心，真成大善。我雖無知，素念斯事，未有方便不暇先白，忽聞嘉命深慰本心。然此寶聚非可長保，長者！如我愚"
            ],
            "juans/011.xhtml": [
                "諸菩薩或多違背不能信受。摩那婆！我先已說，汝等應思諸佛世尊方便密教。何以故？摩那婆！假使有人若一劫、若百劫、若千劫、若百",
                "聞如來所說妙法，若能書寫、或時讀誦、或復受持，乃至信解如來方便微妙密語一偈一句者，是人即得無量善根，復能獲彼多功德聚。摩",
                "癡心想，取著諸有、依止煩惱故。摩那婆！以是因緣，菩薩摩訶薩方便取有，為彼愚癡無智之人作如是念：「云何獲得勝上智已更受最下",
                "根諸眾生故。假使諸佛如來常欲攝受開發顯示種種法門，引諸譬喻方便誘導度脫彼等，終不能知。摩那婆！惡世多有如是惡法，我今當說",
                "億數諸菩薩等，至林樹間或山澤所，得一空閑寂靜之處，共論如來方便密教。若得證知最為大善；如不能入，當須至彼經一七日立住思惟",
                "時諸菩薩頂受聖教，入園林已作是思惟：『世尊教曰：「汝等入我方便密教。」如來世尊今為我等作何方便而說斯法？前為我等作何方便",
                "亦不為我解釋般若波羅蜜。世尊又為我等作如是言：「汝等當知我方便說。」是故摩那婆！我等當共一心善觀察此三種義門。何等是此陀",
                "門？何等復是修多羅岸？何等復是般若波羅蜜？何等復是如來世尊方便密教？摩那婆！是故我等應各樹下住立思惟如是義已，若解一者即",
                "於此一陰，而諸如來說苦聖諦。五陰所攝，此為往來生滅行。如來方便說天說人，乃至地獄、畜生、餓鬼等界，於五道中輪轉受苦。是故",
                "謂彼愚人。以彼愚癡增長苦聚，故令我等長受大苦。如來於中種種方便，為欲除彼愚癡苦輪，故開示此陀羅尼門，及說億數修多羅法，無",
                "門所攝諸修多羅一句義亦不知。而我內心如是惟忖：獨彼如來決定方便善知所欲，當以我等心羸弱故略說一邊。是中如來所說何義？云何"
            ],
            "juans/012.xhtml": [
                "足大慈，見諸眾生墮彼無明大黑闇中，欲淨眾生心智垢故，引譬喻方便示現說法名字句眾，拔除世間令出生死，故以諸喻方便為說，終不",
                "可聞說究竟涅槃？是故要當發大精進熾然願求，然後能於如來所說方便密法可得知解。』」大法炬陀羅尼經三昧因緣品第二十九佛告阿難",
                "菩薩等彼時所得三昧，有三種決定斷疑。何等為三？所謂入世間巧方便三昧，即初住大乘菩薩三昧初憶念時、後成就時、轉寬大時。』天",
                "帝釋復言：『世尊！云何名為入世間巧方便三昧？』佛告天帝釋言：『憍尸迦！有菩薩摩訶薩入一三昧，名曰淳至。以彼三昧力故，如是",
                "三種方便業藏可得證知。是中入世間巧方便三昧已，然後復入三教業藏，見一切法同於虛空。言世間者，所謂世間眾生所行作處、往來處",
                "林中入此三昧，入三昧已斯諸菩薩而出上故，故言昇上，亦是如來方便語言增長。如來方便語增長已，能於如來一切巧妙方便事中，無不",
                "迦！汝今應念寶火如來應供正遍覺出濁惡世，汝於爾時已種善根，方便果報於彼眾中得為第六菩薩摩訶薩。』阿難！爾時彼天帝釋從佛得",
                "掌向佛而說偈言：「『誰知佛教音，入此總持門？誰能分別問，巧方便無礙？知時而為說，非時聖不言，善達時宜趣，如來開法眼。』「",
                "中想觀，觀彼世間，見過去世種種住事。如是知已，更以過去夢觀方便思惟稱量。稱量何事？謂我所覺、我所覺者。我及眾生處處流轉輪",
                "迴大苦，如是受已。復以現在方便，悉皆觀見過去世時有如是事，而於彼等諸如來所成就善根滿菩提道。彼所作事，所謂過去名等此亦可",
                "作如是言教事也。今汝等為何事故在佛前坐？而汝等本為次第入我方便說中，云何於今更生疑網？憍尸迦！汝今猶於如來所說法處，決定",
                "穢濁。』「阿難！彼天帝釋復白放光佛言：『世尊！我於此坐聞是方便微妙譬喻，生此疑心，如如來說。雖然，而我復疑，我等前在須彌"
            ],
            "juans/013.xhtml": [
                "言：『如是。世尊！』佛言：『摩那婆！此陀羅尼經中有三種言教方便。何等為三？初句方便名曰尊重，能令聞者歡喜受持。』菩薩復問",
                "名業藏？又是藏中，藏何等事令不減少？』佛言：『摩那婆！此三方便，彼說法師常現前行。若行一方，便即得一藏。何等為三方便？行",
                "者於阿字門入第一方便藏，即第一因入初言教。於迦字門入第二方便藏，即第二因入次言教。於那字門入第三方便藏，即第三因入後言教",
                "非天言相應也。是三種事，皆入彼陀羅尼中。第一言教事，當成初方便，應如是持。第二言教事，當成相業方便，應如是受持。第三言教",
                "事，當成不壞盡至方便，應如是持。是中盡至方便者，是彼法師所成就業。爾時應當選擇地分，縱闊正等一百由旬、若二百由旬、若寬博",
                "教門。善言教故便得藏法，既得藏法亦得阿等三字句法，遂能成就方便法門。若有如是比丘及優婆塞，為說法師宣傳之處，爾時則宜以十",
                "如來藏終無有變，不減不盡故名為藏。摩那婆！此言教藏有無量種方便業門具足成就，我說少分，汝應受持。』「爾時須夜摩菩薩復白佛",
                "言：『世尊！此三言教所有方便應當得者，我等樂聞。』佛言：『摩那婆！如是人、天、非人非天三種言教法藏門中，初一言教名曰空門",
                "，第二言教即無相門，第三言教是無願門。摩那婆！今此三種言教方便業藏法門皆當可得。』須夜摩言：『世尊！所言人、天、非人非天",
                "和合相應者，是謂阿迦那等三字句門今當和合。是中阿字是陀羅尼方便，迦字是和合方便，那字是盡至方便。云何阿字方便應當奉持？乃",
                "至云何那字盡至方便應當證知？摩那婆！是中人言教者阿字為本，天言教者迦字為本，非人非天言教者那字為本。』時須夜摩復言：『世",
                "尊！彼阿句處即人言教方便，云何和合是陀羅尼？是陀羅尼云何復與空門和合相應？世尊！彼迦句處即天教方便，云何和合是為和合？如",
                "是和合，云何復與無相和合相應？世尊！彼那句處為非人非天教方便，云何得與盡際和合？如是盡際，云何復與無願和合相應？云何阿字",
                "人非天教中和合，盡至云何以智知也？』佛言摩那婆：『阿字和合方便者，心為根本，是大陀羅尼方便。以呪力和合，節損食飲、無餘思",
                "，於此字中有二餘句奢字婆字，是作語言說不動句。摩那婆，言教方便初入阿字及陀羅尼，乃至於空，是人言教，汝等當學。如是學已，",
                "住故，爾時即當捨於業藏。此中摩等諸字五五為分，善能住持空及方便，書之板上。法師受持其阿字者，說人言教於彼板上，一切方便是",
                "為第一，有二十一字，字為一句。如那為初首，有七字為句。三教方便，如是受持。此三言教阿迦那等，彼義不斷，能作和合。若能和合",
                "，即能方便。言阿字者，是說我也。言那字者，說非我也。』須夜摩言：『是中阿我義復云何？』佛言：『阿字我者，須入乃知。』須夜",
                "迦舍那迦舍那迦那迦迦舍』「『法師爾時眷屬圍繞，即得成此加護方便。護方便故令彼法師心不動亂，說法不斷滅除欲執。』須夜摩言：",
                "緣更得奪他魂魄？」彼懷如是媚妬之心，於說法時作諸障礙，種種方便迷惑法師。摩那婆！汝等當知。如是法師未誦呪時或彼擾亂，既誦",
                "呪已不可傾動。摩那婆！如是法師因以呪力護方便故，即得說此第一言教，諸羅剎女不復更能為作留難。然彼聽眾亦當諮問法師：「如何",
                "那婆！汝等於此言教義藏，所得多少隨分受持。若汝受持此陀羅尼方便門者，汝等不久當得成就。何處成就？謂虛空行處。云何成就？如",
                "問復不為解，如是如來則為不善。摩那婆！有諸眾生聞說如是三種方便言教之時，初無識解不覺不知，終不分別如來所說。然佛世尊住於",
                "重任。汝等既知此法藏已，當應一心枯竭血肉，持是難入三種言教方便業藏。於此三句阿迦那等語義不斷不捨，身業不亂，諸根常發勇猛",
                "夜摩菩薩摩訶薩言：『善哉善哉！摩那婆！汝有如是大深淨心、巧方便行，今日乃能恣意問我，而實能作方便譬喻，善發斯問如如來心。",
                "不受三昧諸功德等。以是義故，如來待時。摩那婆！於是三種言教方便業藏之中，說十二句無有變動，當應入彼言教方便。』須夜摩言：",
                "『云何名為無有變動？』佛言：『摩那婆！所謂初來一切文句次第方便，因彼四十二字莊嚴音句，不以餘音共相雜合，不以餘字更相隱覆"
            ],
            "juans/014.xhtml": [
                "斯境界是誰作也？』童子報言：『大王！此等皆是如來境界、如來方便。大王當知，諸阿修羅雖有千數諸幻術法，不及如來，而諸如來乃",
                "應問汝，不應問我。復次天王！譬彼丈夫貪欲女人，以諸財寶多為方便，彼雖相許未會求心。是人爾時長夜憂苦，後時彼女果獲一來。天"
            ],
            "juans/015.xhtml": [
                "以無淨心還生濁處。何以故？如彼野干，不作師子及師子事，惟除方便慰喻斷諍，分別二名得名師子。如是憍尸迦！若有眾生不知分別如",
                "尸迦！於中乃至不見。不見者，及餘一切生句處所，惟除彼諸如來方便念時，於此陀羅尼法門修多羅中方便說耳。若有說者，應當先作如",
                "迦！應以他境界智，願樂故見。若能如是起求樂者，自然入是三句方便得不斷絕。如前譬喻及方便說，應當如是信行如來清淨不清淨根本",
                "等句中？何等須持？云何得知此等和合？是和合句其量寬狹？若是方便但如化者，其間云何得有言說？復何因緣而不可說？若欲破此三種",
                "羅尼修多羅法門三種句義，我今云何能以智慧分別解釋？惟願如來方便開示，得令我等分別知也。』佛言：『憍尸迦！吾已為汝分別解說",
                "來誠已為我宣說此三句義。然是三種有十二句以為眷屬，得是根本方便業藏。而我今者不善受持尋致忘失。世尊！我等咸以不奉聖教，是",
                "我說十二句者，我當依教一心奉持。』佛言：『憍尸迦！汝知如來方便分別解說句門義不？而汝方便設如是問，我亦為汝悉分別已。』大",
                "言教。言那字者，即非人非天言教。如是三法，如來雖作種種譬喻方便顯示，欲令我等少分開解。然此三字法門義趣深遠，我實愚闇未能",
                "天言教乃至非人非天言教等，一切皆能出生此三種行，又亦不離彼方便中。汝應諦知彼法義處。摩那婆！汝向問我天言教者，今此帝釋住",
                "等或於禪定思惟法門所見境界得已還失。以是義故我問世尊，頗有方便能得如是不失神通，復知一切語言音不？』佛言：『摩那婆！有七",
                "方便能成就神通，亦知一切語言音聲。』上名意言：『世尊！我今樂聞是七方便不失神通，惟願解釋。』佛告上名意言：『摩那婆！於意",
                "日已，乃至他人內心智業皆悉能知。摩那婆！此等但是為世間故，方便示現而言知彼言說音聲。云何能成一切通也？摩那婆！世間呪術於",
                "。如來悉以無邊智慧，觀彼眾生所有無漏之法，已生、未生、欲生方便及以生法，皆悉知之。又復觀彼對治藥法，已生、未生、欲生方便",
                "及用藥法，皆亦知之。又復觀彼所治有漏煩惱，已滅、未滅、欲滅方便及以滅法，皆亦知之。摩那婆，如來具有如是智慧，能知東方所有",
                "下十方一切無量無邊諸世界中一切眾生，具足如是諸煩惱病，以何方便、須何藥治，悉用佛眼具足觀知。摩那婆！於意云何？諸佛世尊具"
            ],
            "juans/016.xhtml": [
                "受，何者是相？復云何相？以何相故能知世間出世間相？復云何知方便業藏？』「時放光佛告上名意菩薩言：『摩那婆！以方便智知諸法",
                "是業藏來處。』上名意菩薩復白佛言：『世尊！如來雖復略說諸法方便，解釋一切諸佛方便言教能受持者及能入證能覺知者。然是三種方便",
                "聽受、如是聞知。世尊！是中復有諸餘眾生，聞是說已不能了知此方便義。惟願今者具為是等宣揚如是三種業藏方便言教。』「阿難！爾",
                "，復能為彼若人非人如是等類開解演說不？』『惟有如來能知三種方便言教，或時為他具解其義，或時為他少分開發。』『摩那婆！我觀",
                "說已，諸餘眾生或時少解，然終不稱如來所說，如是而解此等三種方便業藏。於如來前不能解說，亦不能知初阿字門，亦不能入三言教藏",
                "。設以種種思惟方便亦不得入，何敢言知？是故我說惟除如來獨能清淨如是業道。』上名意復言：『世尊！如是業道當云何淨？』佛言：",
                "是教我知此三言教藏，諸餘眾生不能知也。』『摩那婆！如是三種方便教藏、阿迦那等三字所有句義，汝但能說云何得知此諸句義。摩那",
                "婆！然亦有是一種方便，若諸眾生清淨持戒，則能知此三言教藏為他演說。』上名意言：『世尊！是何方便而能得知？』『摩那婆！無餘",
                "方便，惟有如來德力加持，如是眾生乃能知耳。』上名意言：『世尊！如來若當入涅槃者，從誰復聞如是業藏？誰更當能為他解釋？』佛",
                "得便。若聽法人欲樂堪受，發大勇猛具足精進，隨時能問法師所說方便言教，時所聞法則無闕少。若無問者，爾時法師不能具宣諸佛法門",
                "慎莫放捨。汝應悲愍諸惡眾生，汝當勤學諸佛所作，終不得捨三種方便，汝恒念此三藏法門。摩那婆！汝若有緣生亂心者，惟當正念諸佛",
                "薩摩訶薩從寶幢佛聞三教已，常轉常念常現在前。「我於今者作何方便，為諸眾生宣揚解說，咸令彼等知佛現在。」菩薩自念：「惟有神",
                "能極滿心智行處，即得入彼三藏智門。摩那婆！今者如來已為汝等方便解說三言教藏，而汝尚未捨離重擔，更問如來此三言教業藏因緣。",
                "，若闇於法門則不得佛慧，亦復不得力無畏等，乃至不得佛陀羅尼方便言說，乃至不得道成號佛。若不請問佛世尊者，云何得成當來佛事",
                "宮殿。亦此億數諸菩薩等，思惟分別此法門故，當自證知諸波羅蜜方便行處。是波羅蜜所有義理，從此方便言教門中當應自見。彼諸菩薩",
                "是此三教業藏？所謂即此阿迦那等諸字門耳。言阿字者，云何最初方便開導？言迦字者，云何中間我應入知？言那字者，云何復能最後普",
                "於今者從阿字門思惟分別憶念受持，更不諮問如來是義，亦知如來方便教示。』諸菩薩眾作是念已，各於眾中端然立住，於一時間思惟觀",
                "察阿字法門方便義處，於其中間不念餘事。時諸菩薩如是思惟滿足七日，即得證知彼阿字門宮殿義處。云何證知？言證知者，如如來說，",
                "猶如取板方便執持，不破不壞善加刮削平治令淨，量度長短，然後色塗曝曬令乾。乾已指摩，摩已持筆書置板上方得成字。『摩那婆！於",
                "字可說。惟有言說如是我聞等修多羅文句次第。摩那婆！汝等聽我方便解說此譬喻門，還如是持。可不正以治理彼板令無塵垢，或以色塗",
                "彼板。摩那婆！入宮殿者云何而入？摩那婆！然此諸界有二種事，方便教授故言宮殿。何第名為二種事也？摩那婆！猶如彼板精好治理，",
                "，正住清淨亦復如是。摩那婆！又如彼板善治理已，得好筆墨思惟方便點畫分明，文字章句皆悉成滿。摩那婆！若令彼板不善治理、筆墨",
                "如來。』爾時諸菩薩言：『世尊！以是因緣，我等皆應更善思惟此方便門。世尊！我等但知思惟一邊，不知一邊。今當奉教更審精思，精"
            ],
            "juans/017.xhtml": [
                "那婆！譬如妙巧織師善用絲縷，於織作時或失其縷，是人但以善巧方便，次第尋求不用多功，眾縷百頭一時俱得。如是摩那婆，若諸法師",
                "知是義。何以故？是阿字門宮殿處所能有如是無量光明，照曜開顯方便宣說。法師既得如是無量光明法門，其所說法或經一劫、或減一劫",
                "能盡。「『復次摩那婆！是中五字義次第說，應當受持。若於如是方便言說得證知者，彼三言教次第得說。摩那婆！云何持此五字法門？",
                "門也？何因緣故，彼阿字門為十四句中間分齊？摩那婆！是三言教方便生處，以阿字門方得入故。何因緣故，彼迦字門以二十一字為境？",
                "，復何應觀？摩那婆！汝等當觀彼阿字句，心為根本無有文字，初方便故。應如是觀。汝應知彼心業和合及與氣息出入往來，始從阿字乃",
                "，得安想故復得無量身心歡喜，既住歡喜復得樂想。不離功德及以方便，即得入彼阿字宮殿。入宮殿已，還得如是隨順之法任心所行。摩",
                "何時知彼風滅？摩那婆！所言風者，即是攝在出入息中。此但是我方便言說。云何名為方便說也？譬如一切出入息滅則名為死。如是摩那"
            ],
            "juans/018.xhtml": [
                "開解，但於如來生敬重心，故敢諮問如是義處。世尊已證三種言教方便業藏，我等今日全未受持。是故我今欲知此義，惟願演說三法藏門",
                "供正遍覺證阿耨多羅三藐三菩提已，見諸世間猶如幻化，假說諸法方便示現引導眾生。何以故？是中眾生有著法想，是故如來為其說法，",
                "中為縛為解？摩那婆！如彼板上文字章句乃至言說亦無住所。若不方便有是言說，無一眾生知一句者。摩那婆！是為總解藏法門義。』時",
                "疑心者，如來所說如是等法，能令彼等斷疑惑心。云何斷疑？為作方便譬喻解釋故，如說於此中住，是則還令住阿字門得相生法。摩那婆",
                "所得真信根，彼等復能發勤精進。云何能起勤精進心？以有如是大方便故，則能速發阿耨多羅三藐三菩提心，願令我等於此法中常得修行",
                "慇懃憐愍深念，白大醫王言：「我先蒙恩，見惠明眼，復令我得諸方便智。今日乃有無量無數生盲眾生，乘不住輪受無窮苦。惟願大醫為",
                "來世尊，應當學是諸法相門。復應先作如是思惟：「我今云何作諸方便，為彼黑闇生盲眾生作大光明開其眼目？」摩那婆！是為解釋第一"
            ],
            "juans/019.xhtml": [
                "如來為我解釋。世尊！若復有人昇師子座欲說法時，是中應當以何方便，決定得是如來業藏無量辯才？既未曾入此三言教，亦無有人為其",
                "具足辯說？』「爾時放光佛告諸菩薩言：『摩那婆！世間無有如是方便，惟還於此三教業藏陀羅尼門修多羅中讀誦受持乃可得耳。或時有",
                "法門無有障礙。復次摩那婆！譬如有人從生作賊，有大膽勇及賊智方便，雖復處在百千人中都無危懼。何以故？以久成就賊智慧故。摩那",
                "法師成就三藏充足一切亦復如是。摩那婆！又如阿耨達多龍王有大方便能出河水，隨順一切眾生意願。如是摩那婆！彼說法師以先成就三",
                "言教藏，能為一切方便教示，令諸眾生斷除疑心，皆悉通達滿彼願海亦復如是。』「爾時諸菩薩復白佛言：『世尊！此三言教方便業藏，",
                "，為欲了知此決定義。世尊！我等咸共作是思惟：「如來世尊有大方便，今日將無更說他義，而令我等疑惑不解。何以故？如來大智境界",
                "捨重擔、莫退本心，求一切智，於諸法門斷除疑網。具足如是善巧方便，數諮如來亦自觀察。當以四種攝受正法，於諸佛所聽受未聞。若",
                "者恩。何以故？摩那婆！以恩重故。設於諸佛如來正遍覺所，亦無方便能報之者。所以者何？為其重故。云何為重？所謂法施。夫法施者",
                "來應供正遍覺是真語者、是實語者，凡是眾生欲受何法，皆即為其方便演說，令彼無量無邊眾生隨類得解，得智解故速入涅槃。摩那婆！",
                "提一切人眾及諸財寶，二足四足乃至多足所有價直不及少分。我且方便說斯價直，實無價也。憍尸迦！汝今但觀一食布施如是眾生，尚得"
            ],
            "juans/020.xhtml": [
                "驚不怖不退不沒。法施清淨猶如虛空入虛空數。或說如是虛空譬喻方便法門，總說別說，聞已不生恐怖疲倦，作隨順行則見如如。」復次",
                "本心逾固，身相坦然一毛不動。憍尸迦！以是因緣，吾為汝等譬喻方便種種解說，應當一心善思念之，當如是知即如是學。汝當思惟令合",
                "憍尸迦！如最後身菩薩摩訶薩，菩提樹下坐道場時，自然能辯如是方便解釋問難。證菩提已，普為世間住大慈心，以佛眼觀見諸大惡邪毒",
                "、如來勝處。汝莫餘觀，但如教住。我今為此億數菩薩，說是三種方便業藏。汝等宜應善自思惟，復應深念：「我今云何得巧便智斷眾生",
                "來教也。』諸菩薩眾答天帝釋言：『憍尸迦！汝今應知，此為第七方便教說。我等先已諮問如來，如來于時亦為我說如是智處。雖為我說",
                "汝於是處應當善知言教誨者，但有文字名為教誨，無色可見，因板方便則能知彼人言教處。憍尸迦！是迦字門，為二十一文句之主。又迦",
                "於後為他說時，內自堪忍莫生亂心，應常正持。憍尸迦！我已為汝方便解釋彼迦字門與天言教相應不斷。汝當解說，不應默然。云何迦字",
                "十一句、後十四句，前後參合三十四句之所圍繞。世尊！是為譬喻方便解說知此境界。如是方便解釋之已，則得名入天言數中。世尊！我",
                "慧境界，如來自知。世尊！所有迦字文句宮殿住處，我等當以觀板方便得知此事。世尊！譬如三十三天住於須彌山頂，是中忉利天王以億",
                "、若諸沙門若婆羅門，無能測量、無能知者。世尊！如來所有善巧方便譬喻解釋，一切眾生不能得知義趣少分。世尊！我未聞見世間有人",
                "能於如來方便義門譬喻解釋得解知者。世尊！我等今者於如來前親聞此義，受持憶念不敢忘失。或有眾生於如來所，聞已能知佛菩提事。",
                "諸比丘不能依行。有優婆塞、若諸天人在阿蘭若處，為諸眾生種種方便譬喻解說令知此義。世尊！此大方便譬喻解釋，所謂三教方便業藏",
                "阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！我說如是方便譬喻，汝能知耶？憍尸迦！是故應先知此語言，為是十四菩薩摩訶",
                "而說。復次憍尸迦！汝當一心信受是法。如來應供正遍覺音聲言說方便譬喻解釋之處，云何當念應須六年？作如是念：「如所說法，當入",
                "三句門若善持已，無有人能知其邊際。憍尸迦！諸佛如來所有言說方便譬喻解釋義門，若虛妄者，無有是處。憍尸迦！譬如農人善營田作",
                "法門最後究竟。如是念已，如如來辯當自現前，於此言說應更善巧方便牢固。既牢固已，自然成就如是智聚，猶須彌山不可破壞。諸外道",
                "進，諸根明了眾事具足，然後為彼世間四輩弘宣如是諸蔭等法，善方便知彼彼相故。既覺知已常念現前無量辯才分別解釋。五蔭等聚云何",
                "，云何能解？」然彼法師於是義中，先當思惟須令純熟，隨問悉能方便解釋，既無恐怖亦無留遲，如彼所問皆令滿足。如是法師說法之時",
                "如是法者，於說法時雖不能說諸佛菩提，但能令此法義分明，巧知方便通達寬大，亦時為他聽受者說。如是法師善通達已，若復有人非時",
                "種業藏無相法中建立諸相。憍尸迦！是亦法師無信分處，如來如是方便解釋。「『復次憍尸迦！若有法師能於如是修多羅中善巧取義住於",
                "正念，以諸方便開揚法門，為諸世間興大利益。汝於彼時應善觀察，當於何處有好園林，於彼林間多種樹木及諸花果相狀名字，皆應令彼",
                "人誰信者。憍尸迦！以是義故，彼說法師應當善入如是法門，深智方便開顯法藏故、以不放逸能得大力故、方便巧知定不受報故、起慈悲",
                "時節故、當至巧智不動真處故。時彼法師得如是已，須知眾生善根方便智行差別然後說法。法師若得住是方便說法藏時，便得無量無等大",
                "聚中。而彼法師得到無量精進彼岸，為一切眾生亦令住於慈悲普攝方便智中。』」爾時世尊說是經已，時須波多天及尊者阿難，諸天、世"
            ]
        }
    },
    "T1341": {
        "total": 71,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 7,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 3,
            "juans/016.xhtml": 8,
            "juans/017.xhtml": 4,
            "juans/018.xhtml": 5,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "生即有此念，得自業智。五種欲行諸天大集會。五種夜摩天內信巧方便，生得見諸佛。五種往昔善根，夜摩諸天遊戲而不迷惑。五種往昔",
                "提大城乞食時，即至第二四天下，在彼間處日初分時，以四十種相方便教化一眾生故，猶在舍婆提大城次第乞食時。舍婆大城乃有六十眾",
                "白佛言：「世尊！何因緣故，如來為一眾生於彼處中，以四十種相方便教化，猶能於彼舍婆提大城令諸眾生於聖法中作無障礙耶？」佛告",
                "阿難：「彼一眾生在第二四天下大洲世界，如來世尊以四十種方便教化者，唯佛能度非聲聞耶。如來於彼日初分時，若不教化彼一眾生，",
                "非想非想想、有離想想者非想想者。阿難、於中非想想者，以五種方便當作離想。於中離想想者，彼亦當作五種方便。何以故？阿難！毘"
            ],
            "juans/002.xhtml": [
                "未來、七名業、七種意。「八分聖道、八界業、八語業、八諸眾生方便、八種眾生友。一切眾生非眾生、一切眾生化一切眾生無有疑、一",
                "復共相命詣檀越家，更相讚歎使知有德。別離去時，種種語論求物方便。又復遣使向彼求物，云我有所須。復有八法作詐誑名，如是諸法",
                "如來為降伏世辯故，建立五事。何等為五？謂聖諦事、因緣中生巧方便事、於思惟處憶念事、一切法作成就事、於智慧中勝印事。十瞎患",
                "悉為善，無不善故。於佛語中無有鬪諍，滅盡作業，如是等處無少方便。若有如是不缺少者，如是圓滿、如是具足，如來如是說一切作一"
            ],
            "juans/003.xhtml": [
                "因緣。又言一者憂羅，此是光音天一作因緣。又言一者波羅榆伽(方便也)，此是淨天一作因緣。又言一者膩祇，此是少淨天一作因緣。",
                "？如來但以言辭演說作字句說。如來於此一事，以是字句各各名字方便敷演，若一劫若過一劫不可窮盡。諸佛世尊有如是等無邊辯才。雖"
            ],
            "juans/004.xhtml": [
                "間捨欲恚癡，能作實觀滅諸生趣，能作見智，於正道中善能穿達。方便智眼智根智力選擇諸法，念正覺分正見正道，解脫智慧覺成熟果，"
            ],
            "juans/005.xhtml": [
                "不忘失，乃至命盡。於中二種根：無明、有愛。復有二根，名慰喻方便、愛渴發處。阿難！復有二種根名：一和合集愛、二不見渴愛。復",
                "。欲作語言，復住四處當作語言。何等為四？不得瞋恚，正心無倒方便攝取之，不誹謗諸佛菩提，具足成就八解脫禪。欲作語言，復住四",
                "，我不共汝平論法事。』阿難！有異比丘散亂心者，如是法相不知方便，無此口業能如法語，若能斷者無有是處。阿難！若彼外道作如是",
                "何者名為普遍地處？」佛言：「所未曾聞諸修多羅中，聞已善知入方便智、善知言辭，知惡之辭，知前根本及後義味，知顛倒言，知相續",
                "世上座末田底，諸天人等皆來迎接，以具足福德波羅蜜，深佛菩提方便度已令多人住。譬如未來有上座名阿濕婆麴簸多，為最勝功德之所",
                "知名字，勝智成就無能敵者。能說正義，所未滿者能令滿足，受取方便滿足百偈，善能成熟，能為一切敷演解說，如是正趣、如是正住，",
                "生欲貪使，故有我見。「復次阿難！何者名為不定處見？不能曉了方便語故，於處不定，是即名為不定處見。又復何者不定處見？所謂墮",
                "智、於所有中無智。無見亦無有明，不證智道、不能穿徹、不善巧方便，是名無智。從無智生疑，從疑生不定處，是則名為不定見處。言",
                "無減、智慧無減、親近般若、所求印剋、能誦受持二百偈頌、出生方便，當得值遇如是正法。此修多羅句善思惟已，當得示現如是功德、",
                "慧命舍利弗白佛言：「世尊！若有算印遍巧書智、醫藥等智、種種方便智、言教智巧智，而彼諸智是諸眾生亦愛亦意樂，由彼求得受用果"
            ],
            "juans/006.xhtml": [
                "塞優婆夷，此五欲行能學誦已，有能受持於義行中作歡喜心者，得方便言，具足憶念意行堅住，復當憶念方便受持二百偈句，至彼命終，",
                "所眾生歸向佛法欲聽法者，少所眾生得聞佛法，少所眾生得辯才智方便言辭，少所眾生聞法受持，少所眾生受五戒者，少所眾生通達聖諦",
                "難！此如是相，如來不為少精進眾生輩令作歡喜。阿難！我以是相方便，令彼族姓子等有所堪能。阿難！汝今當觀是不壞印，有幾許義利"
            ],
            "juans/007.xhtml": [
                "等是彼飲血眾類，所生義中之所攝入，於彼中有如是等句味。有呪方便，名曰一切移行，於此之中皆悉攝入、普平等入、一切總入。「多",
                "親近承事，為增長智故、增長無畏故。阿難！譬如有一丈夫，智巧方便共他親善，得大分陀利花。得已思量分陀利花端正希有，示彼一朋",
                "意亦如陽焰。何故言如陽焰？無因緣故言如陽焰。無道理可說、無方便可說，以是故言猶如陽焰。其陽焰者有何真實？如意有實性有真性"
            ],
            "juans/008.xhtml": [
                "叉？誰奪威力？何法名威者？彼向誰語？復有何言隨其所有？如是方便、如是諸法唯有音聲，唯有一相所謂無相。』爾時我念彼地方中住",
                "修學者，彼等於賣買中而作勤求，於呪術中為他所使，處處遊已行方便活命，或種田業、或作俗業造屋營舍當作活命，當起鬪諍，各相破"
            ],
            "juans/009.xhtml": [
                "以汝增長世主臭穢惡氣作是苦惱。」長者言：「尊者婆難陀！頗有方便令使我等於無智中當得解脫？」彼即報言：「有是方便。若我等眼"
            ],
            "juans/010.xhtml": [
                "馳走時，汝隨我後隨從我行，然我於後能為汝說。』時彼丈夫為巧方便，順其馳走隨逐而行。時彼丈夫如是走時，不休不息而作是言謂："
            ],
            "juans/011.xhtml": [
                "諸有斷諸痛，是為五斷諸痛。復別有五種斷諸痛。何等為五？商人方便善成就斷諸痛、於國中隨意而住斷諸痛、孝順養父母斷諸痛、捨家",
                "荼而作親近。其真荼真荼共相和合，有五十五相真得真荼名字不知方便，至地獄亦不解脫。六十句俱致歌字名句，諸佛世尊以一名字說。"
            ],
            "juans/012.xhtml": [
                "應知二不和合、應知四十道別離、應知九十九減少事、應知二十一方便所言、應知二言辭、應知四言辭、應知一言辭、應知不一言辭、應",
                "、四十種堅固，四十種顛倒取一出已應當知，若復多者以三十二種方便語言分應知。應知負重、應知三十二時。若清淨已捨應淨。三千種",
                "念，當如實知。應生九十九正念巧智，於一言中應生二十正念巧智方便。於丈夫言中應生二十解脫印。於三世中應當生七十七不退轉輪，",
                "種無智九十九相，具足之者，處在家內當生天眼。有八十因緣生巧方便，應當知彼七食方便。佛有十力、聲聞四力、辟支佛七力、婆羅門",
                "。何者無名字？尼流薩多羅聲(隋云無上聲也)，此略說為陀羅尼方便。若得入已當熟千偈，亦不違背。阿難！汝今應當熟誦令利，以此",
                "滅見我身故，滅彼團食、滅色滅聲滅香滅味滅觸滅法。何以故？以方便相續說諸法故。而佛如來無有法想、無有我想，如來一切諸想悉滅"
            ],
            "juans/013.xhtml": [
                "名為無明，亦名為王，亦名為行，亦名不墮落隨順，不違諍論。於方便中，亦名婆耶斯迦(黑闇)，當滿法間，為無染著法故、無上聖中",
                "難！汝莫作是見，諸行皆空。阿難！其福德者，是為五陰聚義，是方便名，能作有為諸行，故言作行耶。如是色受聚受想行識聚造作，即"
            ],
            "juans/014.xhtml": [
                "著故，故言出入息念。言出者無明，言入者是欲，其隨眠者彼三世方便，念者觸三世平等，是名出入息念。言入者是意，言出者名諸相，",
                "、不知出聲處、不知遮制呞食、不知求索食者、不知足食、不知苦方便、不知食相、不知護寶處、不知不和合諸法、不知示現諸法、不知",
                "者不作父者、兄弟姊妹、朋友知識共事者、不作共居者，如來種種方便，以於往昔行菩薩行時，有相破壞諸眾生等，悉令和合住和合法中"
            ],
            "juans/016.xhtml": [
                "，為證知此故。阿難！所言風風者，有諸比丘欲有風者，為彼等故方便而說此義。以是義故，當成就如是大智。此方便為名字，若如是者",
                "時過百千俱致劫說復過於彼。阿難！汝等當取實義，於實義中當勤方便，莫為文字莊嚴、莫共諍鬪，莫共相競言，相諍競者皆是風也。凡",
                "時間當所尊重者。』彼命終已生驢胎中。於彼之中，魔王波旬作勤方便願作助護，願諸婆羅門長者居士為彼沙門造立寺舍。彼造立已，彼",
                "魔波旬於諸比丘作是住持，願此等修多羅不作光顯。若有於中勤求方便，雖初勤求後還退失不復勤進；初安置已彼不安置；初勤方便於後",
                "業所有讚歎，彼等癡人於彼時中捨此三業皆已遠離，於三業中作勤方便求美飲食、床上臥眠、大小便業等。此三業者，所有眷屬彼共親近",
                "修多羅已，捨已背走生大恐怖，當得墮落於大墮中。若諸比丘作是方便，勤求如是修多羅者，於彼之處不生淨信，當不用心。彼等見已，"
            ],
            "juans/017.xhtml": [
                "得果證。」』吾若來已，隨其所有還如是說。如是沙門釋種子商道方便，彼去已後至空閑處，作如是思惟：『我於今者已生朋友，當應隨",
                "利伽羅，羊因得活。如是如是，彼等比丘所至家處攝前語言，後以方便令作已事，於彼舍中共語言已，即便停住示現身瘡，於俗人所種種",
                "！其誰聖者當住六月，於後知已移行他處，彼惡比丘唯有如是所作方便。諸惡沙門釋種子等，所在住處具惡方便，污染如來如此法教，閉"
            ],
            "juans/018.xhtml": [
                "彼城中諸人眾等，或作如是或作如是，言論不定。爾時魔波旬勤求方便，願彼沙門釋種弟子莫令得入彼特叉尸羅大城。阿難！若沙門釋種",
                "以者何？阿難！如來應正遍知而不讚歎說有生趣；唯除一者，誰勤方便勝菩提中者，彼應勤教勸。阿難！除此一眾生已。阿難！若有比丘",
                "法出處別離之行彼悉不知，亦不能知失沙門事。不知初禪中十種智方便，不知第二禪中有三種障礙，不知第三禪中二十五種作歡喜處，不",
                "家者？」阿難答言：「世尊！於中販雞販猪等當作何？世尊！為勤方便修禪比丘等說布沙他羯磨。」佛復告言：「阿難！今者何因何緣復",
                "有比丘持禁戒者，知犯罪處，於智者邊當悔作惡，後更不作。彼勤方便時、勤精進時，應得須陀洹果、若得斯陀含果、若向證阿那含。彼"
            ],
            "juans/019.xhtml": [
                "已復行。以彼令動，是故名惱。其婦女人此不共法，以業果報求欲方便發起欲行，貪著丈夫不知厭足。阿難！其白精道最為穢污，內空不",
                "知：『今者欲將菩薩先所受用樓閣臺等示現如來。若欲見者，應勤方便作行向彼。』」爾時善梵天子從梵天宮以下乃至三十三天，即發聲",
                "菩薩樓閣先所受用，今將詣向如來之所欲有示現。若欲見者，應勤方便作精進行。」爾時梵王娑婆世界主與八萬四千百千俱致等數，將彼"
            ],
            "juans/020.xhtml": [
                "畏；況復今者成阿耨多羅三藐三菩提。阿難！汝等於信法中應勤劬方便，如來唯告如是事耳。阿難！若汝等所應作業，當欲乾竭我慢網者",
                "，所謂如來諸朋友未來三藐三佛陀也。阿難！汝等但於信心中勤勞方便，於汝等邊我有如是教勅。」爾時世尊說此經時，彼等諸比丘聞佛"
            ]
        }
    },
    "T1342": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "慈忍以為上服，諸佛妙法通達無礙，能為眾生而作朋友，哀愍一切方便誘化，能使眾生親近敬愛，遍遊十方諸佛世界神足無礙，能了一切",
                "接成就皆使應法，持心攝念所言誠諦不失威儀，皆悉能得一切菩薩方便之力。能以足指振動十方諸佛世界，其中眾生無能覺知而生恐怖。"
            ]
        }
    },
    "T1343": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "脫辯、無礙辯、無著辯、無盡辯、一切處辯、普遍辯、一切法如實方便所說辯、空無相無願解脫門辯、一切諸禪解脫三昧如實方便分別念",
                "陀羅尼，永不生於無佛國土。常得無盡寶手，得莊嚴佛國，得如實方便教化眾生。能知眾生一切所行，能知眾生善不善心，能知一切外道",
                "所修行法。得樂說方便，得無盡藏陀羅尼、得善喜陀羅尼、得波修蜜陀羅尼、得無量稱陀羅尼、得一切聞持陀羅尼、得無畏陀羅尼。復次"
            ]
        }
    },
    "T1348": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "丈夫，於世大名聞。是故我今言，彌勒當聽我，有大智慧人，巧解方便者，常勤不放逸，恒近善知識，得聞此經典，後趣菩提道。」佛說"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「唯然。世尊！若有聽聞，我專記憶。」爾時世尊以真實之義方便開示，而說偈言：「此經陀羅尼，過去諸佛說，我今亦說此，真言"
            ]
        }
    },
    "T1359": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "及出家菩薩發無上正等覺心，以一金錢布施供養如來應正覺。以前方便善根，於後方便善根，百分不及一、千分不及一、百千分不及一，"
            ]
        }
    },
    "T1363": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "見諸有情類墮在地獄、餓鬼、傍生，及人天中受諸劇苦，不設善巧方便濟拔？惟願哀愍令脫苦難。」時觀自在亦率無量持呪天仙，頂禮佛"
            ]
        }
    },
    "T1364": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、畜生、閻魔羅界，備受眾苦。唯願世尊大悲，為說除滅如是苦惱方便，令彼眾生皆得解脫諸惡道難。」時觀自在菩薩摩訶薩，復與無量",
                "持呪大仙前後圍繞，頂禮佛足，白言：「世尊！惟垂愍念，以善方便救諸世間。」佛言：「善男子！有陀羅尼名妙臂印幢，若能常念誦習"
            ]
        }
    },
    "T1374": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩千二百人，皆得陀羅尼辯才無滯，獲無染智遊無礙境，善權方便攝引眾生，觀察世間心行平等，饒益慈悲意樂純淨，於諸佛所甚深",
                "。世尊！若復有人聞此經典，不生信心供養法師者，我於是人無有方便能為救脫，但生憂惱。」佛言：「善哉善哉！汝護正法，能生如是"
            ]
        }
    },
    "T1395": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸惡業，當墮地獄、餓鬼、傍生，或天人中受諸劇苦。唯願哀愍，方便拔濟。」佛言：「善男子！善哉善哉！汝能哀愍一切有情作如是請",
                "。諦聽諦聽，吾今為汝略說拔濟眾苦方便。善男子！有佛世尊，名為不動如來應正等覺，為欲利樂諸有情故，說陀羅尼令眾誦念。陀羅尼"
            ]
        }
    },
    "T1404": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無疑惑。」說是語已，顒然而住。爾時世尊告妙住菩薩言：「汝大方便能問斯事，汝當諦聽，為汝宣說。」佛言：「妙住！彼善男子受持",
                "住！此雖受持而非受持。所以者何？此人住有為心，無善巧智，無方便故。若彼善男子於此總持章句心無疑惑決定專注，是則名為真受持"
            ]
        }
    },
    "T1408": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遵奉傳說。」爾時世尊告諸大眾言：「彼妙吉祥童子，於過去世以方便力為諸眾生說如是法。我為汝等今復宣說，汝等專心受持讀誦，於"
            ]
        }
    },
    "T1410": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，受種種苦，及彼色等輪迴亦然。世尊大慈大悲無量善巧，願施方便破壞如是一切有情罪業果報，使得解脫。」爾時觀世音菩薩摩訶薩",
                "禮佛雙足，合掌肅恭而白佛言：「世尊大威德者，十力具足。惟願方便施諸善巧，救拔一切輪迴有情令得出離。」佛言：「善哉！善男子"
            ]
        }
    },
    "T1419": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "自覺自利之功行圓滿之極地。色身者，福德之果，能為覺他利他之方便，大權成就之至處。佛為救度眾生，發菩提心，屢劫勤行精進，並",
                "饒益其善、遠被慈愍。未得親覩者，乃有造像之術遺於世間，作為方便第一福田。凡得見聞想觸，但有接緣者，悉能消除身心之災障，而",
                "眾生輪生死，諸佛超生死而為涅槃。譬如木中本有火性，當其未假方便因緣，火何有也？及其方便施工，火從木出，可說無耶？眾生佛性",
                "耶？可說無耶？可說無相中有相耶？可說有相中無相耶？雖然，無方便中假立方便，無佛相中假立佛相，令諸眾生觀佛相好從何而生。經",
                "莫違，則理義不忒，而功德具勝。若夫神佛菩薩，具大慈悲、善巧方便，隨類應化、就緣收生，是其微機妙用不可思議，豈得以是為等量",
                "也。傷足患背、乞乳服藥，乃至涅槃以其舍利分布起塔，皆是如來方便善巧，令諸眾生見如是相。大王！我於世間現如是眾患事者，欲示"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。其家處處求覓良醫，闡恤厭㒹遣之，終不能得。若欲令其生信，方便到彼說法化之，令其調伏，隨人受化，然後與却壁上紙印，其家所"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 220,
        "found_juans": 387,
        "total": 1503
    }
}