{
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "界，隨性令開悟。大蓮華王上，諦想牟尼尊，於尊白豪間，復現於明主，諦觀明主已，方作加持法。大日如來心真言曰：「namaḥs"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "各各思惟本三摩地、自己形狀服飾、所執記印，然後思惟自己所持明主菩薩色相。又想諸佛世尊滿虛空界，油麻等量。「若自己身結加趺"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來身語心中出現持明人，現赤、白、黑三種色相，與觀自在大明主大印相應，安住最上一切如來金剛三業。此持明人於西方坐，是名"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "及彼甘露軍拏利，三界中起敬愛心，勇猛復具大威力；彼金剛香大明主，與金剛手威力等，而常稱念佛如來，安住三金剛不壞；金剛那契"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "，如天滿月無有虧盈，不久之間證大菩提，此人圓滿金剛乘成就羯磨法，亦如寶生佛等五部如來為一切明主。」佛說瑜伽大教王經卷第四"
            ]
        }
    },
    "T0893a": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "歎，能生種種福；號為觀自在！我今稽首禮。大力忿怒身！善哉持明主；降伏難降者，我今稽首禮。「如是虔誠讚歎佛菩薩已，復合指掌",
                "一百遍或一千遍，便呼弟子采授與之。復作是言：『我於今時迴本明主授與弟子，唯願照知為作悉地。』弟子應言：『我於今時已受明主",
                "於左邊，用諸事真言灑諸物等，坐於茅座攝心靜慮，手持閼伽啟請明主，傾閼伽水少瀉爐中，復以一花一誦真言獻真言主。為除穢故應誦"
            ],
            "juans/003.xhtml": [
                "，諸餘佛頂、佛毫、佛眼、佛鑠底、佛牙、佛慈及無能勝等，自餘明主及能辦事諸真言等諸餘真言及諸使者，於其東面各各次第如法安置"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "遍或一千遍，便呼弟子來授。授與之復作是言：『我於今時迴本本明主授與弟子，唯願照知為作悉地。』弟子應言：『我於今時已受明主"
            ],
            "juans/003.xhtml": [
                "閼伽，或以部心真言奉獻。所請諸真言主當以明王真言請召；所請明主當以明妃請召已，視本印及請本真言明等，或但都視一印誦其真言",
                "等諸餘佛頂、佛毫、佛眼、佛鑠底、佛牙、佛慈及無能勝等，自餘明主及能辦諸事真言等諸餘真言及諸使者，於其東面各各次第如法安置"
            ]
        }
    },
    "T0893c": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "奉閼伽，或以部心真言奉獻。所請真言主當以明王真言請召，所請明主當以明妃請召已，視本印及誦本真言明等，或但都視一印，誦其真"
            ],
            "juans/003.xhtml": [
                "一百八遍或一千遍便呼弟子來授與之。復作是言：『我於今時向本明主授與弟子，唯願照知為作悉地。』弟子應言：『我於今時己受明主"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就。自變化而作本真言主，來就念誦人道場中，受於供養。時，明主來見是事已，即却還本宮。作如是念：『云何如來許彼誓願，惱亂"
            ]
        }
    },
    "T0895b": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "時大悲者蘇磨呼童子從坐而起，虔誠頂禮執金剛菩薩足已，欲問諸明主及真言等成就法故，作如是言：「我見世間求真言者，節食持誦，",
                "者，以大悲故，敷演真言，救脫眾生。彼若念誦兼作護吽摩，云何明主不與成就？為法不具，為無力耶？為由時節，為有罪耶？為真言有",
                "羅，猶摧伏諸為障者使令調伏。是故慇懃如法入之，亦應須入最勝明主大漫荼羅，亦應須入諸真言主大漫荼羅，不應斷。譬如車乘，若闕",
                "昧耶令滅罪故，應數須入，亦應須入諸使者等妙漫荼羅，及餘無量明主妃等。如是普入福聚諸明主所居住處漫荼羅已，一切諸魔遙見彼人",
                "，復見住處如大火聚，並皆馳散，不能為害，世間所說及出世間諸明主真言速得成就。若不入此大漫荼羅，不具慈悲及菩提心，不敬諸佛",
                "，不樂行者令得成就。自變化作本真言之主，成就行者受供養時，明主來見是已，却還本宮。「求富貴純用銀作；成就海龍王法，以熟銅",
                "法教，彼等得便而作障難。又復行者心常猶豫，念念生疑，為誦此明主？為誦彼耶？作如是念，彼亦得便。又復行者多無義語談世俗事，",
                "惡相。若有此相，則彼等毘那夜迦令作障難。行者即用軍荼利忿怒明主而作護身，如上所說護摩，障難悉得解脫，不能惱亂。若有念誦彼",
                "花諸花樹枝，皆內瓶中，以五線纏其瓶項，安於四方，然後應請彼明主等，以諸供養具而供養之。復以酒肉蘿蔔，及以眾多波羅羅食，供",
                "彼著障之人，令入坑中，向東而坐，然後取彼所置之瓶，以軍吒利明主、囉枳(二合)黨去伽(此云赤形)明主，及繼唎(二合)吉囉(",
                "二合)明主、捺羅(二合)弭良拏(短二合)明主等真言，持誦其瓶數過百，與灌彼頂，如是就應入夢中見示障因：說真言字有加減，或",
                "法不具。然諸明主自說此法，有行用者示現於破相好，由如海湖終不違時，其實真言終不相破，亦不相斷，及與繼縛。譬如有二親友之人",
                "違言誨，即不往之乃至語話。其真言法亦復如是，故行人不應相破明主及真言乃至繼縛，及以禁斷，妙漫荼羅不應授與加減，真言亦復不",
                "次，行者於念誦時，中間有所闕犯，或有間斷，棄本所誦，別持餘明主，自所持者授與他人，念誦遍數雖滿不成，復更應須每日三時如法",
                "然後方求真言悉地無所障難。「復次，行者所持真言，餘持誦繫縛明主，或若釘打，或斷或破，令不成就，即須應作本尊形像，當置於各",
                "部部主足下，面須相對，然後以繼利吉羅等諸部明主大威真言誦持，蘇蜜灌浴本尊，如是十日，作此法已，被餘所縛即得解脫。「復次，",
                "行一無遺闕，仍不成者，即應以諸猛毒作彼尊形，繼利吉羅等諸部明主真言，截其像形段段而片，和白芥子油，每日三時而作護摩，如是",
                "及以女人、富政直善心長者，或見父母及以親眷相會一處，或見持明主諸仙妙持誦人，或見吞納日月，或見自隨於屎坑，或飲人精及喫人"
            ],
            "juans/002.xhtml": [
                "脫；由心少淨，真言亦成。當獲無常供養本尊之主，次復供養自部明主，然後供養本所持尊，次復重發妙菩提心，廣大慈悲為度一切生老",
                "畏，紹繼三寶。是故不應禮拜諸天，或作猛害之事，及殺仙人，破明主真言，瞋心故不復供養眾，無故以手斷壞草木，以足踐蹋蓮花及諸",
                "、次上方請梵天王等，塗香等隨所辨物，供養三寶及本部主，并諸明主真言主等。火已扇生，不應口吹，以稻蘇或胡麻和蘇，以本部明主",
                "真言，護摩七遍或八或十，乃至二十，供養明主。布以茅草，面向東坐，蘇密及酪和置一器，所護摩木榅其頭，然後為成就本真言故如法"
            ]
        }
    },
    "T0896": {
        "total": 15,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "清淨，然後方可更求真言悉地，得無障難。「復次，行人所持真言明主，或有餘部而相禁縛，或截斷或破壞，使其所求不得成就，即作本",
                "，本尊自然來於夢中說其障因，感應可期如海潮限。其實諸部真言明主，定不相破、必無禁縛，譬如二人而作密友，約其一言：『自今已",
                "坐，以香花、燈塗、飲食等次第奉獻。先獻佛，次獻大金剛族本部明主，次獻所持真言主，如是次第佛及菩薩乃至明主，一一供養讚歎已",
                "。然取與此曼拏羅相應之族本部真言而為呪誦。又復於此本族真言明主，當起信心精虔奉重，依於儀軌專注持誦以求成就。復有一切潛行"
            ],
            "juans/003.xhtml": [
                "殺仙人；又復不應於真言明互相破壞；又或以瞋心故，不供養真言明主；又或乃至以足踐蓮花及諸印契；又或無故手折草木之類；又復禮",
                "便讚毀。云何行人於菩薩等不生信禮？彼諸菩薩或復示以種種真言明主之相，為欲隨願滿足有情之心，是故應須信禮一切真言明主之師。",
                "彼爐邊散種種花、塗香燒香、諸飲食等，供養三寶及本部大金剛族明主、真言主等。供養訖，然後於爐內生火。其火不得口吹，用扇子扇",
                "火。得火著已，先用稻花或用胡麻與酥相和，誦本部明主真言，一誦一擲，或七遍或八遍乃至或二十遍擲於火中，此名護摩供養明主。供",
                "當別招自損。若是行人持誦修行不依儀則或不持戒或不清淨，彼大明主終不瞋害，所有明主侍從眷屬見其過故，便即損害。「復次，持誦"
            ],
            "juans/004.xhtml": [
                "薩等，乃至諸部所說真言印契等。如來所說三俱胝五洛叉真言及說明主名字，故名持明藏。又，觀自在菩薩亦說三俱胝五洛叉真言，而此",
                "亦爾。「復次，持誦行人於持誦時，必先歸命三寶，次復歸命本部明主，然可持誦本修真言。若是行人不歸信佛，又復唯信辟支、聲聞等"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "回向眾生及佛道。持執三世正等覺，身語意等諸祕密，降伏群魔大明主，執金剛杵我讚禮。執持三世正等覺，所有一切妙法藏，持祕密王"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，應依於本明，乃至自身體，語心亦如是。以自真言，應隱沒作本明主，應作念誦。大金剛名者，以金剛大身，智者應堅住，召入縛令喜"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿佛。敬禮釋迦牟尼佛。敬禮寶上王佛。敬禮最妙普賢佛。敬禮眾明主佛。敬禮目圓滿烏巴辣香上王佛。彼等處敬禮已，出有壞母一切如"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "多拏枳儞，及與栱畔拏，阿鉢娑麼囉，悉皆懷恐怖。優鉢羅華眼，明主施無畏，一切煩惱等，種種皆解脫，入於微塵數，百千三摩地，開"
            ]
        }
    },
    "T1096": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "都合總有一十六品，除根本大陀羅尼外，總有二十七陀羅尼)一切明主不空羂索自在王陀羅尼第一(已下諸呪，那謨兩字皆上音讀，傍注",
                "(十五)泮吒(吒半音)(十六)莎訶(十七)」「此名祕密一切明主不空自在王陀羅尼。受持此呪，誦則成誦一切明呪，及悉能作一切",
                "養一切供具，而為供養承事而住。」已說第一讚歎品竟。不空羂索明主呪王受持成就品第二爾時復說受持之法：「欲持呪者，當淨洗浴、",
                "終不乏少，得壽命長，少病少惱。」第二受持成就品竟。不空羂索明主呪王見成就品第三「若欲親見觀自在者，彼當往詣阿蘭若處、或阿",
                "所願求而當求之，一切皆與此為成就。」見成就品已竟。不空羂索明主呪王成就像法品第四爾時復說造像之法：「與其畫師授於八戒令淨",
                "得宿命智，更得無量百千功德。」成就像法品第四已竟。不空羂索明主呪王成就緊羯羅品第五爾時復說成就緊羯羅法：「若欲受持緊羯羅",
                "所須之物則能將來，此為成就。」緊羯羅品法第五已竟。不空羂索明主呪王成就制擿迦品第六爾時復說制擿迦法：「若欲受持制擿迦者，",
                "等皆受持。如是成就，終無有異。」制擿迦品第六已竟。不空羂索明主呪王成就賢瓶法品第七爾時復說呪賢瓶法：「若欲受持，其持呪人",
                "欲之形，隨意而變此為成就賢瓶之法。」賢瓶品第七竟。不空羂索明主呪王成就使者品第八「若其欲得降伏使者，彼持呪人畫一使者作小",
                "事若其問者，皆悉為說終無不實。」已說使者品第八竟。不空羂索明主呪王取伏藏品第九「若欲須出伏藏之時，先自護身。應往塜間取於",
                "取終無盡，盡其壽命終無變異。」說取伏藏品第九已竟。不空羂索明主呪王入窟品第十「若欲入窟，其持呪者與於善人結為同伴，護身入",
                "中，能入三昧得不迷惑智陀羅尼。」已說入窟品第十竟。不空羂索明主呪王成就安善那藥品第十一(若具足言蘇毘羅安善那大重，似於銀",
                "呪陀羅尼力得無所畏，是名成就。」安善那品第十一竟。不空羂索明主呪王禁諸鬼神所著品第十二(應云禁諸惡鬼神所著品，譯者存略之",
                "疫鬪諍憂惱悉皆消滅。」說諸鬼神所著品第十二竟。◎◎不空羂索明主呪王入壇品第十三次說不空羂索壇法：「欲得攝受一切菩薩見大乘",
                "得如是功德，更得無量諸功德聚。」說入壇品第十三竟。不空羂索明主呪王降伏龍品第十四「若欲降伏龍者，應當往詣龍住池所，於彼池",
                "於畜生之趣，趣向佛地亦復不難。」降伏龍品第十四竟。不空羂索明主呪王見不空王成就品第十五「爾時若欲承事不空羂索呪王者，彼持",
                "德者，無有功用而得成就。」見不空王成就品第十五竟。不空羂索明主呪王見如來成就品第十六「若欲成就見如來者，其持呪之人行十善"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "在於彼大乘相，大乘相中最殊勝。(此下二十四頌三句，是出現眾明主中圍故讚清淨法界一百八名數)廣大正覺眾明主，具大寂默大寂默"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華族明王，最勝佛流出。一字轉輪王，真言中主宰，應念天中天，明主大威猛，大忿閻曼德，亦念觀自在，從心起悲愍，先佛故宣說，多"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "香、時花、燒香、飲食、燈明置壇四邊，供養一切諸菩薩金剛真言明主。各各聖者皆以本真言迎請，迎請已獻閼迦供養，結印通誦諸聖者"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 19,
        "found_juans": 25,
        "total": 85
    }
}