{
    "T0848": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫得大勢尊，彼服商佉色，大悲蓮華手，滋榮而未敷，圍遶以圓光。明妃住其側，號持名稱者，一切妙瓔珞，莊嚴金色身，執鮮妙華枝，左持"
            ],
            "juans/002.xhtml": [
                "佛從定起，爾時發遍一切如來法界哀愍無餘眾生界聲，說此大力大護明妃曰：「南麼薩婆怛他(引)蘖帝弊(毘也反，下同)(一)薩婆佩野",
                "(三)」時毘盧遮那世尊樂欲說自教跡不空悉地一切佛菩薩母虛空眼明妃真言曰：「南麼三曼多勃馱喃(一)伽伽(上)那嚩囉落吃灑(二合",
                ")」除障佛頂真言曰：「南麼三曼多勃馱喃(一)訶啉(二合)」世明妃真言曰：「南麼三曼多勃馱喃(一)耽含半含閻」無能勝真言曰：「"
            ],
            "juans/003.xhtml": [
                "一切如理，所念皆成就。」於是薄伽梵即於爾時說虛空等力虛空藏轉明妃曰：「南麼薩婆怛他(引)蘗帝[口*驃](毘庾反)(一)微濕嚩",
                "眼觀察眾生界，住甘露王三昧。時佛由是定故，復說一切三世無礙力明妃曰：「怛姪他伽伽娜三迷(一)阿鉢囉(二合)底(丁以反)三迷(",
                "四)嚩囉落吃灑(二合)嬭(平)(五)莎訶(六)「善男子！以此明妃如來身無二境界而說偈言：「『由是佛加持，菩薩大名稱，於法無罣",
                "尊毘盧遮那從三昧起，住於無量勝定。佛於定中顯示遍一切無能害力明妃於一切如來境界中生。其明曰：「南麼薩婆怛他(引)蘖帝弊(毘也",
                "弩蘖帝(七)莎訶(八)「次調彩色，頂禮世尊及般若波羅蜜，持此明妃八遍。從座而起，旋繞漫茶羅，入於內心，以大慈大悲力念諸弟子。"
            ],
            "juans/004.xhtml": [
                "三昧。住斯定故，說一切如來入三昧耶遍一切無能障礙力無等三昧力明妃曰：「南麼三曼多勃馱喃(一)阿三迷(二)呾履(二合)三迷(三",
                ")呾履(二合)三迷(三)三麼曳(四)莎訶(五)「祕密主！如是明妃示現一切如來地，不越三法道界圓滿地波羅蜜。是密印相，當用定慧",
                "是無能勝印。「定慧手向內為拳，二虛空輪上向屈之如口，是無能勝明妃印。「以智慧手承頰，是自在天印。「即以此印令風火輪差戾申之，",
                "即以此印又屈風輪，是嚕達羅戟印。「如前印，作持蓮華形，是梵天明妃印。「如前印，屈其風輪加火輪背第三節，是嬌末離爍底印。「即以"
            ],
            "juans/005.xhtml": [
                "承以大蓮印，布一切種子，善巧以為種。多羅毘俱知，及與白處尊，明妃資財主，及與大勢至，諸吉祥受教，皆在漫荼羅，得自在者印，殊妙"
            ],
            "juans/007.xhtml": [
                "音。以我功德力，如來加持力，及以法界力，普供養而住。虛空藏轉明妃曰：「南麼薩婆怛他(引)蘖帝[口*驃](一)微濕嚩(二合)目"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。即便合掌作金剛印，想眾妙華從印發生，普散佛會而為供養，誦此明妃以用加持。明曰：「娜麼薩㗚嚩(二合)怛他(引)蘖帝鼻庾(二合",
                "莎訶」當以三遍而用加持，隨彼所生善願皆成，是名等虛空力虛空藏明妃也。是名普觀佛會竟。復次別觀諸聖，謂如前八葉妙華中觀一阿(上",
                "、珠瓔連帶光明遍照，滿虛空中勝妙莊嚴，供養諸佛及諸菩薩。誦此明妃曰：「娜麼薩㗚嚩(二合)怛他蘖帝鼻庾(二合)(一)微濕嚩(二",
                "自他福慧普莊嚴，無盡財法皆圓備。」作是願已叉手合掌，誦虛空藏明妃三遍而用加持。明曰：「娜麼薩㗚嚩(二合)怛他蘖帝鼻庾(二合)"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法音。以我功德力，如來加持力，及以法界力，普供養而住。虛空藏明妃真言曰(法應多誦，觀想如經)：（一七）曩莫薩嚩怛吒(引)蘖帝"
            ],
            "juans/002.xhtml": [
                "力三昧。由住斯定故，說一切如來，無能障閡身，無等三力明。即說明妃曰：（二五）曩莫三滿多沒馱南(一)阿三迷(二)底哩(二合)三",
                "三迷(三)三(去)摩曳(引)(四)娑嚩(二合)賀金剛祕密主，明妃能示現，一切如來地，不越三法界，地波羅蜜滿。密印定慧手，蓮合",
                "法界，地波羅蜜滿。密印定慧手，蓮合建二空，額肩心喉頂，印五誦明妃。此一切諸佛，救世之大印，正覺三昧耶，於此印而住。次法界生印",
                "次得大勢至，被服商佉色，大悲蓮華手，滋榮而未敷，圍繞以圓光。明妃住其側，號持名稱者，一切妙瓔珞，莊嚴金色身，執鮮妙華枝，左持"
            ]
        }
    },
    "T0851": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲眼，觀察眾生界。入甘露三昧，猶是定力故，說一切三世，無礙力明妃。彼真言曰：怛儞也(二合)他(一)誐誐曩三迷(二)阿鉢羅底三",
                "剛眾，以我功德力，如來加持力，及以法界力，普供養而住，虛空藏明妃，金剛合掌印。彼真言曰：曩莫薩嚩怛他(引)蘖帝[口*驃](一",
                "力三昧。住斯定故，說一切如來入三昧耶遍一切無能障閡力無等三力明妃。是密印相，當以定慧手作虛心合掌，二虛空輪並合而建立之。頌曰",
                "](二合)三迷(三)三摩曳(四)娑嚩(二合)賀「祕密主！如是明妃，示現一切如來地不越三法道界圓滿地波羅蜜。」復以定慧手為拳，",
                "昧。時佛從定起，發遍一切如來法界哀愍無餘眾生界聲，說大力大護明妃。即以前大界印，其二火輪鉤屈相合，散舒風輪，名無堪忍大護印。",
                "剛眾。以我功德力，如來加持力，及以法界力，普供養而住。虛空藏明妃，金剛合掌印。彼真言曰：曩莫薩嚩怛他(引)蘖帝[口*驃](毘"
            ],
            "juans/002.xhtml": [
                "金色，縞素以為衣，遍照猶日光，正受住三昧，號名虛空眼，虛空眼明妃。彼真言曰(印同大日)：(一)誐誐曩嚩囉落訖叉(二合)嬭(二",
                "二合)散儞(入)(二)吽娑頗(二合)吒野(三)娑嚩(二合)賀明妃住其左，號持名稱者，一切妙瓔珞，莊嚴金色身，執鮮妙華枝，左持"
            ],
            "juans/003.xhtml": [
                "大毘盧遮那經廣大儀軌卷下次當大日前，般若波羅蜜，明妃契六臂，三目皆圓滿，定羽掌梵夾，慧羽竪護印，次定仰臍輪，慧羽",
                "羅蜜印。彼真言曰(真言玄如)。由印明力故，相應身無二，當知此明妃，三世諸佛母，圓滿薩般若。爾時金剛手昇於大日世尊身語意地法平"
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘖多(三)娑嚩(二合)賀」時佛住甘露生三昧，說一切三世無閡力明妃真言曰(頂印)：「怛儞也(二合)他(一)誐誐曩三謎(二)阿鉢",
                "五)嚩羅落乞叉(二合)嬭(平)(六)娑嚩(二合)賀」無能害力明妃真言曰(以梵夾印八遍)：曩莫薩嚩怛他(引)蘖帝毘藥(二合)(",
                "引)娑曩(三)誐誐猱娜哩野(二合)(四)娑嚩(二合)賀虛空藏明妃普供養真言曰：曩莫薩嚩怛他(引)蘖帝[口*驃](一)尾濕嚩(",
                "也(二合)吠奢儞(四)曩莫薩嚩尾泥(五)娑嚩(二合)賀虛空眼明妃真言曰(佛眼印)：曩莫三滿多沒馱喃(一)噞誐誐曩嚩囉落訖叉(",
                "畫得大勢尊！彼服商佉色，大悲蓮華手，滋榮而未敷，圍繞以圓光。明妃住其側，號持名稱者，一切妙瓔珞，莊嚴金色身，執鮮妙華枝，左持"
            ],
            "juans/002.xhtml": [
                "心。九執二羽合，空輪並而申。梵天持紅蓮(準月)，三昧空捻水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪(若作事業諸天單手",
                "(引)(九)摘枳(系異反)吽柞(十)娑嚩(二合)賀(引)普世明妃真言曰：曩莫三滿多沒馱喃(引)(一)路迦路迦羯囉野(二)薩嚩"
            ]
        }
    },
    "T0852b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩/子]多娑嚩(一合)賀時，佛住甘露生三昧，說一切三世無閡力明妃真言曰(可用頂印)：「歸命怛咥他(一)伽伽娜三迷(二)阿鉢囉",
                "羅落乞叉(二合)嬭(平)(六)娑嚩(一合)賀(引)」無能害力明妃真言曰(可用寶篋印)：曩莫薩嚩怛他(引)蘖帝毘藥(二合)薩嚩",
                "羅儜嚩婆(引)娑曩誐誐揉那哩也(二合)娑嚩(二合)賀虛空藏轉明妃真言曰：曩莫薩嚩怛他蘖帝[口*驃](一)尾濕嚩(二合)目契弊",
                "捺野儞也(二合)吠奢儞曩莫薩嚩尾泥娑嚩(二合)賀(引)虛空眼明妃真言曰(可用佛眼印)：歸命(一)噞(一)誐誐曩嚩囉落叉(二合",
                "畫得大勢尊！被服商佉色，大悲蓮花手，滋榮而未敷，圍繞以圓光。明妃住其側，號持名稱者，一切妙瓔珞，莊嚴金色身，執鮮妙花枝，左持"
            ],
            "juans/002.xhtml": [
                "心。九執二羽合，空輪並而申。梵天持紅蓮(准月)，三昧空捻水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪。脩羅以智手，風絞",
                "訶請召諸天真言曰：歸命(一)鑠舍兜魯鉢多曳娑嚩(二合)賀普世明妃真言曰(師云：通用一切雜類天等印，金剛合掌)：歸命(一)路迦"
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "生諸根性欲)娑嚩(二合)賀時佛住甘露生三昧，說一切三世無閡力明妃真言曰(頂印與第二卷虛空眼妃同用)：怛儞也(二合)他(一)誐",
                "*落]乞叉(二合)嬭(平)(六)娑嚩(二合)賀(引)無能害力明妃真言曰(以梵夾印八遍，從前定起更入無量勝三昧)：曩莫薩嚩怛他"
            ],
            "juans/002.xhtml": [
                "奢儞(入也)曩莫(歸命)薩嚩尾泥(與願)娑嚩(二合)賀虛空眼明妃真言曰(名誐誐曩嚕（引）左曩如佛頂印)：曩莫糝滿多沒馱喃(引",
                "畫得大勢尊，被服商佉色，大悲蓮華手，滋榮而未敷，圍繞以圓光。明妃住其側，號持名稱者，一切妙瓔珞，莊嚴金色身，執鮮妙華枝，左持"
            ],
            "juans/003.xhtml": [
                "心。九執二羽合，空輪竝而申。梵天持紅蓮(準月)，三昧空持水。明妃風加火，空持水中節。乾闥婆密印，內縛申水輪。修羅以智手，風絞",
                "：曩莫三曼多沒馱喃(引)壹車鉢㘕麼努麼曳迷娑嚩(二合)賀普世明妃真言曰(普印)：曩莫三曼多沒馱喃(引)路(種子)迦路迦(世間"
            ]
        }
    },
    "T0854": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "hāvadharsasa□nāprāptasvāhā大力大護明妃真言曰：namaḥsarvatathāgatebhyosar",
                "uddhānāṃnandepanandayasvāhā虛空眼明妃真言曰：namaḥsamantabuddhānāṃgagan",
                "yāveśaniṃnamaḥsarvavidesvāhā普世明妃真言曰：namaḥsamantabuddhānāṃlokāl",
                "除障佛頂真言：hraṃvikiraṇapaṃcoṣṇīṣa世明妃真言曰：taṃhaṃpaṃhaṃyaṃbidyārāṣṇīl",
                "śvamukhebhyaḥsarvathāaāaṃaḥ□空藏明妃真言曰：namaḥsarvatathāgatebhyoviś",
                "mantabuddhānāṃaḥbirahūṃkhaṃ無礙力明妃真言曰（押紙云：已下第三卷轉字輪マタラ行品）：tadyath",
                "真言曰：namaḥsamantabuddhānāṃa無能害力明妃真言曰：namaḥsarvatathāgatebhyaḥsa"
            ]
        }
    },
    "T0855": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "印)。次優樓頻螺迦葉伽耶迦葉(用梵篋印，聲聞真言)。次虛空眼明妃。次七俱胝佛母(其印定慧內相叉，二火豎合為峯，風著火上節側，",
                "日天子后也)真言曰：歸命摩訶誐陀婆多娑嚩賀次九執。次梵天。次明妃印。次乾闥婆印。次諸阿修羅。次摩睺羅伽。次諸緊那羅。次火天。",
                "次諸藥叉女。次諸毘舍遮。次諸毘舍支。次諸人。次請諸天。次普世明妃。次門門二守護不可越守護。次相向守護。次淨治。次不動劍印(辟",
                "動劍印。次塗香。次花鬘印。次燒香。次飲食。次燈明。次虛空藏轉明妃。次增加句「以我功德力」云云。次讚(心略)。次禮佛。次敬謝言",
                "十力。次如來念處。次平等開語。次普賢如意珠。次慈氏。次無礙力明妃。次無能害力明妃。次加持念珠。次根本印(內五云云)當心，觀自",
                "。次平等開語。次普賢如意珠。次慈氏。次無礙力明妃。次無能害力明妃。次加持念珠。次根本印(內五云云)當心，觀自身同本尊，頂aṃ",
                "時，護念不散失。」次五供養印。次悅意伽陀(心略讚)。次虛空藏明妃。次振鈴。次閼伽發願。次加持句(普印，印五處)。次難堪忍(左"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "供具，自力佛加備，及遍法界心。但誦此真言，充廣大供養。虛空藏明妃真言曰：「namaḥsarvatathāgatebhyovi",
                "攝受故，得為無上金剛寶；金剛言詞歌詠故，願成金剛勝事業。」轉明妃偈曰：「以我功德所莊嚴，及淨法界中出生，如來神力加持故，成就"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "一切厄，諸火有情眾，能成長一切，諸執金剛手，摧伏一切怨，一切明妃眾，能敬愛一切，鉤索鎖鈴四，盡成鉤召事，乃至八供養，還結彼業"
            ]
        }
    },
    "T0882": {
        "total": 37,
        "pages": {
            "juans/004.xhtml": 17,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/017.xhtml": 6,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/027.xhtml": 5
        },
        "sentences": {
            "juans/004.xhtml": [
                "如來復入一切如來悅樂供養三昧，出生金剛三摩地，即一切如來部大明妃。從自心出，說是大明曰：「嚩日囉(二合)邏(引)細(引)(一",
                "印門中成一切世界極微塵量等如來像，復聚為一體，出現金剛嬉戲大明妃像，如金剛薩埵身相無異，具種種形色妙好威儀，眾莊嚴具而為莊嚴",
                "具種種形色妙好威儀，眾莊嚴具而為莊嚴，總攝一切如來部金剛薩埵明妃，於世尊阿閦如來曼拏羅左月輪中，如理而住。說此頌曰：「大哉我",
                "世尊復入一切如來寶鬘灌頂三昧，出生金剛三摩地，即一切如來部大明妃從自心出，說是大明曰：「嚩日囉(二合)摩(引)梨(引)(一句",
                "大寶印中成一切世界極微塵量等如來像，復聚為一體，出現金剛鬘大明妃像，色相莊嚴如前無異，於世尊寶生如來曼拏羅左月輪中，如理而住",
                "時，世尊復入一切如來妙歌三昧，出生金剛三摩地，即一切如來部大明妃。從自心出，說是大明曰：「嚩日囉(二合)詣(引)帝(引)(一",
                "法印中成一切世界極微塵量等如來像，復聚為一體，出現金剛妙歌大明妃像，於世尊觀自在王如來曼拏羅左月輪中，如理而住。說此頌曰：「",
                "，世尊復入一切如來舞供養三昧，出生金剛三摩地，即一切如來部大明妃從自心出，說是大明曰：「嚩日囉(二合)涅哩(二合)帝(引重呼",
                "法用事中成一切世界極微塵量等如來像，復聚為一體，出現金剛舞大明妃像，於世尊不空成就如來曼拏羅左月輪中，如理而住。說此頌曰：「",
                "故，即入一切如來大笑三昧，出生金剛三摩地，即一切如來誐尼迦大明妃從自心出，說是大明曰：「嚩日囉(二合)度閉(引)(一句)」纔",
                "海莊嚴中出一切世界極微塵量等如來像，復聚為一體，出現金剛香大明妃像，於世尊金剛摩尼寶峯樓閣隅左月輪中，如理而住。說此頌曰：「",
                "切如來寶莊嚴供養三昧，出生金剛三摩地，即一切如來鉢囉帝訶陵大明妃從自心出，說是大明曰：「嚩日囉(二合)布瑟閉(二合引)(一句",
                "養莊嚴中出一切世界極微塵量等如來像，復聚為一體，出現金剛華大明妃像，於世尊金剛摩尼寶峯樓閣隅左月輪中，如理而住。說此頌曰：「",
                "故，即入一切如來燈供養三昧，出生金剛三摩地，即一切如來訥頂大明妃從自心出，說是大明曰：「嚩日囉(二合引)路(引)計(引)(一",
                "養莊嚴中出一切世界極微塵量等如來像，復聚為一體，出現金剛燈大明妃像，於世尊金剛摩尼寶峯樓閣隅左月輪中，如理而住。說此頌曰：「",
                "，即入一切如來塗香供養三昧，出生金剛三摩地，即一切如來際微大明妃從自心出，說是大明曰：「嚩日囉(二合)巘提(引)(一句)」纔",
                "莊嚴中出一切世界極微塵量等如來像，復聚為一體，出現金剛塗香大明妃像，於世尊金剛摩尼寶峯樓閣隅左月輪中，如理而住。說此頌曰：「"
            ],
            "juans/005.xhtml": [
                "淨，不空成就曼拏羅，金剛巧業等應畫。於內輪壇諸隅分，當畫金剛明妃眾，其外輪壇四隅處，應畫佛供養等四，然後於彼四門中，安四護門"
            ],
            "juans/006.xhtml": [
                "：「大哉無上菩提心，而諸眾生悉歡喜，為令無畏順伏故，由斯示作明妃相。」是時，世尊大毘盧遮那如來復入一切如來智印三昧金剛界加持"
            ],
            "juans/007.xhtml": [
                "印智：「淨月曼拏羅中住，觀想金剛作奮迅，手足指面悉動搖，金剛明妃尚生愛，屈臂猶如持鉤勢。觀想金剛在頭上，手掌相擊使振聲，想金",
                "金剛祕密觀視印智：「諸金剛視生妙愛，所謂歡喜開華眼，以其觀視明妃故，即能得彼常順愛。又復極惡動搖眼，眼睫照明鉤召相，此說名為"
            ],
            "juans/010.xhtml": [
                "天、梵天后號金剛寂靜、帝釋天后號金剛拳，如是等五，即金剛灌頂明妃。又復，飛行諸母天眾，其名曰甘露母天號金剛甘露、嚕呬尼母天號"
            ],
            "juans/012.xhtml": [
                "出現已，於一切世界成辦一切如來事業。復為成就具德金剛薩埵祕密明妃諸隱顯事，由是身語心金剛印影像成已，於世尊大毘盧遮那如來降三",
                "頌曰：「大哉一切正覺尊，祕密大智而無上，為成如來妙樂因，金剛明妃如應作。」爾時，金剛手菩薩摩訶薩復說本部三昧印金剛三昧祕密曼"
            ],
            "juans/017.xhtml": [
                "嚩(二合)吽(引)癹吒(半音)(二)」爾時，金剛忿怒金剛火大明妃說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)骨嚕(二合引)馱",
                "日哩(二合引)拏吽(引)癹吒(半音)(三)」爾時，金剛呬摩大明妃說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)係(引)彌(引)",
                "日哩(二合)尼吽(引)癹吒(半音)(二)」爾時，金剛驕摩哩大明妃說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)驕摩(引)哩(引",
                "囉(四)囉拏囉拏吽(引)癹吒(半音)(五)」爾時，金剛寂靜大明妃說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)扇(引)底(一句",
                "合)瑟吒野(三合)吽(引)癹吒(半音)(三)」爾時，金剛拳大明妃說自羯磨三昧大明曰：「唵(引)嚩日囉(二合)母瑟致(二合)(",
                "其佛像，而彼左右行列間，依法安布諸大士，中畫金剛最上明，及彼明妃亦同畫，金剛嬉戲等祕密，旋舞供養尊悉畫。彼中賢聖諸次第，皆如"
            ],
            "juans/018.xhtml": [
                "，速得相應灌頂法。想佛影像住口中，次復想現於舌端，自部辯才大明妃，即於口中而常在。以等攝心善安布，蓮華想現頂輪中，由想頂中現"
            ],
            "juans/019.xhtml": [
                "，此名蓮華拳大印。依彼金剛界法用，以金剛掌而竪立，諸勝供養諸明妃，最勝三昧縛成印。二羽堅作金剛縛，次以二頭指相合，後亦相合屈"
            ],
            "juans/027.xhtml": [
                "法成就祕密教理：「蓮華金剛杵相合，即能圓滿諸意願，或餘愛者或明妃，悉得最上成就法。「如上是為諸部法成就祕密教理。」復次，金剛",
                "曼拏羅輪清淨成就祕密教理：「清淨法輪普遍相，依法作外曼拏羅，明妃印眾圍繞成，於彼中間安佛像。是中入已依祕密，剎那於彼佛像前，",
                "中間安佛像。是中入已依祕密，剎那於彼佛像前，啟白聖尊我所求，明妃成就常施我。如是所說祕密法，即一切部印理趣，祕密成就悉能成，",
                "依次第，而此真實祕密門，從金剛語所宣說。金剛薩埵即我是，金剛明妃住我心，一切身分相合時，勇起金剛高舉相，金剛高舉大明妃，真實",
                "，金剛明妃住我心，一切身分相合時，勇起金剛高舉相，金剛高舉大明妃，真實警悟隨愛樂，一切身中堅固成，如其所說速成就。「此佛所說"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "……等——復有金剛嬉戲、金剛鬘、金剛歌、金剛舞……等四千金剛明妃眾，復有金剛鉤、金剛索、金剛鎖、金剛鈴……等四千金剛執侍等眾",
                "*弱][口*弱](十)「如是大明若誦二十一遍，所有一切執金剛明妃悉入金剛薩埵一切如來金剛部中。時金剛阿闍梨作忿怒相，普令一切"
            ]
        }
    },
    "T0885": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "調伏三昧三摩地。從定出已，以自身語心宣說一切金剛部中一切上首明妃根本心大明曰：「唵(引)(一句)訥尾(二合引)沙囉帝(二)」",
                "來調伏金剛三摩地。從定出已，以自三業宣說一切如來部中一切上首明妃根本心大明曰：「唵(引)(一句)謨(引)賀囉帝(二)」說此大",
                "伏金剛三摩地。從定出已，以自三業宣說一切如來蓮華部中一切上首明妃根本心大明曰：「唵(引)(一句)囉(引)誐囉帝(二)」說此大",
                "剛三摩地。從定出已，以自三業宣說一切如來三昧句召部中一切上首明妃根本心大明曰：「唵(引)(一句)嚩日囉(二合)囉帝」說此大明",
                "明菩薩，住女人色相，於東北隅坐。是四持明菩薩一一皆從一切如來明妃三昧正智出生。爾時，世尊大毘盧遮那金剛如來復入遍照金剛三摩地"
            ],
            "juans/002.xhtml": [
                "金剛智圓，二處得相應，成諸供養事。此諸佛成就，大明三昧法，入明妃自在，想金剛相應。成此法即名，三昧曼拏羅。」爾時金剛手，諸如"
            ],
            "juans/003.xhtml": [
                "，三面三種色，所謂白、黑、赤，一切所莊嚴，依法而觀想。復想大明妃，朅惹泥怛哩，現三面三色，所謂黑、赤、白，如本部儀軌，依法而",
                "，現三面三色，所謂黑、赤、白，如本部儀軌，依法而觀想。復想大明妃，嚩吾泥怛哩，現三面三色，所謂赤、黑、白，如本部儀軌，依法而",
                "最上執金剛息災三昧大三摩地。從定出已，以金剛三業說此一切如來明妃佛眼菩薩大明曰：「唵(引)(一句)婆誐嚩底(二)嚕嚕颯頗(二",
                "性非性金剛三昧三摩地。從定出已，以金剛三業說此一切執金剛上首明妃摩摩枳菩薩大明曰：「唵(引)(一句)商葛哩(引)(二)扇(引",
                "大蓮華三昧觀照三摩地。從定出已，以金剛三業說此一切法三昧上首明妃白衣菩薩大明曰：「唵(引)(一句)葛致(引)尾葛致(引)(二",
                "尊復入普遍金剛三摩地。從定出已，以金剛三業說此羯磨大三昧上首明妃多羅菩薩大明曰：「唵(引)(一句)多(引)哩(引)(二)咄多"
            ],
            "juans/005.xhtml": [
                "持烏瑟膩沙。最上大忿怒，想佛金剛像；明王最上法，觀想寶生尊；明妃廣大法，想無量壽尊；一切明事業，想不空大智；一切大明句，想金"
            ],
            "juans/007.xhtml": [
                "相一切皆是諸佛如來金剛智行。」是時，諸佛皆悉安住一切如來上首明妃祕密行已，作是讚言：「希有。世尊！希有。善逝！此如是名無貪文"
            ]
        }
    },
    "T0887": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "拏羅，依法諦心而觀想，四方四隅及四門，如次依法想具足。中心大明妃出生，依法觀想轉輪相；東方諦心當觀想，依毘盧遮那佛儀；南方堅",
                "復有眾寶座，佛阿闍梨處其上，入於相應禪定門。彼日輪曼拏羅中，明妃出生賢聖等，依法諦心當觀想，各於四隅而安布。彼甘露軍拏利等，",
                "，忿怒明王熾盛光，以忿怒相作莊嚴，依法周匝想安布。月輪曼拏羅明妃，五處相應而出生，金剛竭訥誐莊嚴，焰鬘部光而照耀。蓮華妙樂主",
                "表莊嚴，依法當於西方想；廣大金色智光明，依法當於北方想。本部明妃自在主，四隅如應當觀想，所作應想祕密相，種種妙寶表莊嚴。愛樂"
            ]
        }
    },
    "T0888": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "語悉地。地水火風四大種，即是所說四密印；四印平等若相應，四種明妃皆合集。佛眼菩薩為地大；摩摩枳尊為水大；白衣菩薩為火大；多羅",
                "！四方金剛界如來！想五部主真實身，一切所作皆成就。於心復想大明妃！相應者持相應法；能生一切諸佛身，此是金剛界佛母！世間貪瞋癡"
            ],
            "juans/002.xhtml": [
                "一切性，法爾不破相應行；現利牙相得相應，一切印契皆成就。四種明妃普相應，嬉戲行住而無礙；那哩所紡新妙線，依其分量善秤界。當住",
                "菩薩尊！淨目修廣面端嚴，月愛摩尼光妙色，身諸相分皆圓滿，一切明妃中最上，觀想手持於大輪，普令三界悉敬愛；次想成就事業智，是智",
                "多羅菩提尊！淨目修廣面端嚴，最上黃金光妙色，身諸相分皆圓滿，明妃自在嬉戲尊，手持黃優鉢羅華，一切眾生悉歸命。如是四菩薩彼彼心"
            ]
        }
    },
    "T0892": {
        "total": 105,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 42,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 40,
            "juans/005.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "，謂於八時有十六分三十二點六十四刻。如是一切四種，最初贊拏梨明妃從彼臍輪發大智火焚棄五蘊，以佛眼母焚燼諸漏，除妄因緣故。」拏",
                "金剛藏菩薩：「如我往昔亦以是法調伏護藏醉象，悉令犇走。此遨哩明妃、設嚩哩明妃金剛拏吉尼即無我義，彼地行、空行鉤召發遣悉相應故",
                "「如我往昔亦以是法調伏護藏醉象，悉令犇走。此遨哩明妃、設嚩哩明妃金剛拏吉尼即無我義，彼地行、空行鉤召發遣悉相應故。」一切如來",
                "金剛，或如日暉色，見彼若虛空，當如是信解。持諸莊嚴具，供養八明妃，遨哩鹿郎蹉、陬哩摩痆器、尾多梨者水、渴三摩哩藥、卜葛西獻杵",
                "椿誐亦然，右手青色杵，應詣寒林中，成就本所尊。口誦吽迦囉，八明妃圍繞，隨其方便說，自身即寒林。四臂謂四魔，令降伏清淨，應誦於",
                "出生黑色熾然光焰，左手執鉤、右手期剋，如佛住三界中，鉤召八大明妃。「隨其供養本尊，先以唵字得一切如來灌頂，即以彼佛成空智明王",
                "觸等。善解瑜伽者，非心非所緣，於諸母姊妹，亦應常供養。彼努弭明妃，如那胝染師；贊拏哩明妃，猶若淨行女。勝慧方便中，依供養儀軌",
                "所緣，於諸母姊妹，亦應常供養。彼努弭明妃，如那胝染師；贊拏哩明妃，猶若淨行女。勝慧方便中，依供養儀軌，如其不分別，當覲策親近",
                "眾生；說彼如女人，出生諸功德。歌詠如勝慧，旋轉成大悲，說努弭明妃，故不受諸觸。於彼諸聖賢，說多種稱贊，當畫曼拏羅，行相如前說"
            ],
            "juans/002.xhtml": [
                "，佛告金剛藏菩薩言：「彼日月時分者，謂以勝惠而能揀擇最初遨哩明妃者，分別色相而各有異，於中五位安五明妃——即五蘊自性。「修瑜",
                "以勝惠而能揀擇最初遨哩明妃者，分別色相而各有異，於中五位安五明妃——即五蘊自性。「修瑜伽者當如是觀：初帝釋方安金剛明妃，次燄",
                "位安五明妃——即五蘊自性。「修瑜伽者當如是觀：初帝釋方安金剛明妃，次燄魔方安最初遨哩明妃，於水天方安嚩哩明妃，酤尾羅方安金剛",
                "。「修瑜伽者當如是觀：初帝釋方安金剛明妃，次燄魔方安最初遨哩明妃，於水天方安嚩哩明妃，酤尾羅方安金剛拏、吉尼明妃，中方安無我",
                "：初帝釋方安金剛明妃，次燄魔方安最初遨哩明妃，於水天方安嚩哩明妃，酤尾羅方安金剛拏、吉尼明妃，中方安無我明妃。於次外院安八明",
                "方安最初遨哩明妃，於水天方安嚩哩明妃，酤尾羅方安金剛拏、吉尼明妃，中方安無我明妃。於次外院安八明妃，所謂：遨哩明妃、陬哩明妃",
                "，於水天方安嚩哩明妃，酤尾羅方安金剛拏、吉尼明妃，中方安無我明妃。於次外院安八明妃，所謂：遨哩明妃、陬哩明妃、尾多哩明妃、渴",
                "妃，酤尾羅方安金剛拏、吉尼明妃，中方安無我明妃。於次外院安八明妃，所謂：遨哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃、十葛西",
                "剛拏、吉尼明妃，中方安無我明妃。於次外院安八明妃，所謂：遨哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃、十葛西明妃、設嚩哩明妃",
                "明妃，中方安無我明妃。於次外院安八明妃，所謂：遨哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃、十葛西明妃、設嚩哩明妃、贊拏哩明",
                "無我明妃。於次外院安八明妃，所謂：遨哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃、十葛西明妃、設嚩哩明妃、贊拏哩明妃、弩弭尼明",
                "外院安八明妃，所謂：遨哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃、十葛西明妃、設嚩哩明妃、贊拏哩明妃、弩弭尼明妃。於上、下方",
                "，所謂：遨哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃、十葛西明妃、設嚩哩明妃、贊拏哩明妃、弩弭尼明妃。於上、下方安空行明妃及",
                "明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃、十葛西明妃、設嚩哩明妃、贊拏哩明妃、弩弭尼明妃。於上、下方安空行明妃及地居明妃。「",
                "妃、尾多哩明妃、渴三摩哩明妃、十葛西明妃、設嚩哩明妃、贊拏哩明妃、弩弭尼明妃。於上、下方安空行明妃及地居明妃。「住大悲空智輪",
                "妃、渴三摩哩明妃、十葛西明妃、設嚩哩明妃、贊拏哩明妃、弩弭尼明妃。於上、下方安空行明妃及地居明妃。「住大悲空智輪者，悉於三有",
                "西明妃、設嚩哩明妃、贊拏哩明妃、弩弭尼明妃。於上、下方安空行明妃及地居明妃。「住大悲空智輪者，悉於三有從自觀想之所變現。「此",
                "嚩哩明妃、贊拏哩明妃、弩弭尼明妃。於上、下方安空行明妃及地居明妃。「住大悲空智輪者，悉於三有從自觀想之所變現。「此諸明妃皆以",
                "地居明妃。「住大悲空智輪者，悉於三有從自觀想之所變現。「此諸明妃皆以黑色大忿怒相，用前五印之所莊嚴，各有一面面安三目，左右二",
                "是輪、鐶、寶釧、寶鬘、寶帶，以五佛清淨故，即五印清淨。「此諸明妃已如上說，無我明妃右執寶刀、左持葛波羅器及金剛渴樁誐杖，衣虎",
                "鬘、寶帶，以五佛清淨故，即五印清淨。「此諸明妃已如上說，無我明妃右執寶刀、左持葛波羅器及金剛渴樁誐杖，衣虎皮衣，立蓮華上，足",
                "取味、身取觸、意取妙樂，應知是等無餘親近，是即清淨。「說金剛明妃即色蘊清淨、遨哩明妃即受蘊清淨、嚩哩明妃即想蘊清淨、金剛拏吉",
                "樂，應知是等無餘親近，是即清淨。「說金剛明妃即色蘊清淨、遨哩明妃即受蘊清淨、嚩哩明妃即想蘊清淨、金剛拏吉尼明妃即行蘊清淨、無",
                "，是即清淨。「說金剛明妃即色蘊清淨、遨哩明妃即受蘊清淨、嚩哩明妃即想蘊清淨、金剛拏吉尼明妃即行蘊清淨、無我明妃即識蘊清淨。「",
                "色蘊清淨、遨哩明妃即受蘊清淨、嚩哩明妃即想蘊清淨、金剛拏吉尼明妃即行蘊清淨、無我明妃即識蘊清淨。「外第二重四方上下成就清淨者",
                "受蘊清淨、嚩哩明妃即想蘊清淨、金剛拏吉尼明妃即行蘊清淨、無我明妃即識蘊清淨。「外第二重四方上下成就清淨者，謂帝釋方遨哩明妃即",
                "我明妃即識蘊清淨。「外第二重四方上下成就清淨者，謂帝釋方遨哩明妃即色境清淨、焰魔方陬哩明妃即聲境清淨、水天方尾多梨明妃即香境",
                "重四方上下成就清淨者，謂帝釋方遨哩明妃即色境清淨、焰魔方陬哩明妃即聲境清淨、水天方尾多梨明妃即香境清淨、酤尾羅天方渴三摩哩明",
                "方遨哩明妃即色境清淨、焰魔方陬哩明妃即聲境清淨、水天方尾多梨明妃即香境清淨、酤尾羅天方渴三摩哩明妃即味境清淨、下方地行明妃即",
                "妃即聲境清淨、水天方尾多梨明妃即香境清淨、酤尾羅天方渴三摩哩明妃即味境清淨、下方地行明妃即觸境清淨、上方空行明妃即法境清淨。",
                "梨明妃即香境清淨、酤尾羅天方渴三摩哩明妃即味境清淨、下方地行明妃即觸境清淨、上方空行明妃即法境清淨。又，地行、空行二種明妃，",
                "天方渴三摩哩明妃即味境清淨、下方地行明妃即觸境清淨、上方空行明妃即法境清淨。又，地行、空行二種明妃，從是輪回涅槃自性之所出生",
                "行明妃即觸境清淨、上方空行明妃即法境清淨。又，地行、空行二種明妃，從是輪回涅槃自性之所出生。「外第二重四隅成就清淨者，謂伊舍",
                "涅槃自性之所出生。「外第二重四隅成就清淨者，謂伊舍那方十葛西明妃即地大清淨、火天方設嚩哩明妃即水大清淨、迺哩底方贊拏哩明妃即",
                "四隅成就清淨者，謂伊舍那方十葛西明妃即地大清淨、火天方設嚩哩明妃即水大清淨、迺哩底方贊拏哩明妃即火大清淨、風天方弩彌尼明妃即",
                "西明妃即地大清淨、火天方設嚩哩明妃即水大清淨、迺哩底方贊拏哩明妃即火大清淨、風天方弩彌尼明妃即風大清淨。「一十六臂者即一十六",
                "哩明妃即水大清淨、迺哩底方贊拏哩明妃即火大清淨、風天方弩彌尼明妃即風大清淨。「一十六臂者即一十六空清淨、四足即四魔清淨、八面",
                "即八解脫清淨、三目即三金剛清淨。「說金剛空智者即瞋清淨、嚩哩明妃即貪清淨、金剛拏吉尼明妃即嫉妬清淨、遨哩明妃即兩舌清淨、金剛",
                "剛清淨。「說金剛空智者即瞋清淨、嚩哩明妃即貪清淨、金剛拏吉尼明妃即嫉妬清淨、遨哩明妃即兩舌清淨、金剛明妃即癡清淨。「如是蘊等",
                "者即瞋清淨、嚩哩明妃即貪清淨、金剛拏吉尼明妃即嫉妬清淨、遨哩明妃即兩舌清淨、金剛明妃即癡清淨。「如是蘊等清淨出生次第，彼於是",
                "即貪清淨、金剛拏吉尼明妃即嫉妬清淨、遨哩明妃即兩舌清淨、金剛明妃即癡清淨。「如是蘊等清淨出生次第，彼於是法棄捨真實無能成就，",
                "。於自壇中示灌頂法，供養祈請皆如上說。內外兩重善巧安布，遨哩明妃如次粉畫，先於東方粉畫寶刀，南、西、北方四維、上、下亦復如是"
            ],
            "juans/003.xhtml": [
                "！於諸法海云何為求成就者略說如是本尊色相？」佛言：「為於無我明妃或吉祥呬嚕迦，一剎那頃知彼安住，及於廣大清淨儀軌若時、若處最",
                "足說，復何印所印處二種成就？」佛言：「如來大悲，隨所應現具相明妃住蓮華族，捨幻化相，而能照解勝惠方便二種生滅，是二邊際非生、"
            ],
            "juans/004.xhtml": [
                "光祿卿普明慈覺傳梵大師法護奉詔譯說方便品第十三之餘爾時，無我明妃而為上首，與一切金剛拏吉尼等俱持五甘露相應，供養世尊金剛薩埵",
                "此真實極為祕密，供養禮敬一切佛已，於金剛本性我今開示。」時諸明妃得大歡喜，右膝著地，合掌恭敬，聽佛所說。佛言：「如得飲食，於",
                "於此三昧如世醫王及佛導師，於是方便亦勿為說，彼不動使者及四大明妃發大忿怒，是名一切儀軌中義。」集一切儀軌部品第十四爾時，金剛",
                "何為歌舞？云何本尊灌頂？於何等印說瞋等作用？又，真言品說無我明妃種子者云何？種子從何出生？金剛部品說三十二血脈之相談彼清淨，",
                "「金剛舞者，於呬嚕迦相勿應忘念，心生愛樂相續觀想。「又，金剛明妃及瑜儗尼等如諸佛母，是金剛歌舞而常真實，護持自身及餘眷屬，此",
                "不應遠離。以蓮華器或白螺貝而作甘露，如是正理有大力能，即無我明妃以大印曼拏羅住臍輪中，從阿字音自性及彼提字說是勝慧出生相應次",
                "，謂大圓鏡智、平等性智、妙觀察智、成所作智、清淨法界。此無我明妃法界本性，如我為曼拏羅王等無有異。」復次，金剛藏言：「於輪壇",
                "時滿十地行大自在位故，阿字門積集眾生，如佛無疑。」爾時，無我明妃等聞佛語已，心生疑惑，得大恐怖，悶絕躄地。時會見已，語金剛明",
                "妃等聞佛語已，心生疑惑，得大恐怖，悶絕躄地。時會見已，語金剛明妃等言：「是地、水、火、風、空，此五大種唯佛知覺。」時無我明妃",
                "明妃等言：「是地、水、火、風、空，此五大種唯佛知覺。」時無我明妃如夢所聞，從地而起，白言：「世尊！如是眾生云何為諸垢染之所覆",
                "便，除我慢習，清淨境界，得無上道，於此勝行成就無疑，說卜葛西明妃是即地界、彼堅硬體是即癡義。」佛言：「身依心出生，若於餘處定",
                "「身依心出生，若於餘處定不可得。是故，毘盧遮那如來部說設嚩哩明妃是即水界，彼濕潤性本尊理趣。」佛言：「心依身出生，若於餘處不",
                "言：「心依身出生，若於餘處不應現起。是故，阿閦如來部說贊拏哩明妃是即火界、即貪理趣。」佛言：「說貪愛火以赤色為自相，由貪起兩",
                "言：「說貪愛火以赤色為自相，由貪起兩舌故，寶生如來部說努彌尼明妃是即風界本尊理趣。」佛言：「由貪故起嫉妬，不空成就如來部。如",
                "本尊理趣。」佛言：「由貪故起嫉妬，不空成就如來部。如是，邀哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃亦如上說，於金剛空智如是",
                "」佛言：「由貪故起嫉妬，不空成就如來部。如是，邀哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃亦如上說，於金剛空智如是住持三摩鉢",
                "貪故起嫉妬，不空成就如來部。如是，邀哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃亦如上說，於金剛空智如是住持三摩鉢底。」復次，",
                "空成就如來部。如是，邀哩明妃、陬哩明妃、尾多哩明妃、渴三摩哩明妃亦如上說，於金剛空智如是住持三摩鉢底。」復次，無我菩薩於平等",
                "，得大富樂，相續不斷。」復次，金剛藏言：「如來先說地行、空行明妃，我今不知當何部主？」佛言：「為身、語、意三密輪中，以我住處",
                "，共二十四目。「如是，相續復入樂嬉戲三摩地，從喭字門出生遨哩明妃，住於東門。復入滿他那相應三摩地，從尊字門出生陬哩明妃，住於",
                "生遨哩明妃，住於東門。復入滿他那相應三摩地，從尊字門出生陬哩明妃，住於南門，為護門者。復入金剛蓮華相應三摩地，從鑁字門出生尾",
                "於南門，為護門者。復入金剛蓮華相應三摩地，從鑁字門出生尾多哩明妃，住於西門。復入破大煩惱闇三摩地，從紺字門出生渴三摩哩明妃，",
                "哩明妃，住於西門。復入破大煩惱闇三摩地，從紺字門出生渴三摩哩明妃，住於北門，為壞魔者；從奔字門出生卜葛西明妃，住伊舍那方。復",
                "字門出生渴三摩哩明妃，住於北門，為壞魔者；從奔字門出生卜葛西明妃，住伊舍那方。復入滿他那相應三摩地，從商字門出生設嚩哩明妃，",
                "西明妃，住伊舍那方。復入滿他那相應三摩地，從商字門出生設嚩哩明妃，住火天方；從贊字門出生贊拏梨明妃，住羅剎方；從農字門出生努",
                "三摩地，從商字門出生設嚩哩明妃，住火天方；從贊字門出生贊拏梨明妃，住羅剎方；從農字門出生努彌尼明妃，住風天方，為樂忿怒者。」",
                "火天方；從贊字門出生贊拏梨明妃，住羅剎方；從農字門出生努彌尼明妃，住風天方，為樂忿怒者。」爾時，空智大金剛王復虛空性三昧忽然",
                "樂忿怒者。」爾時，空智大金剛王復虛空性三昧忽然不現。彼四大種明妃以種種金剛歌詠供養。地大遨哩明妃曰：「善哉金剛王，速起大悲意",
                "虛空性三昧忽然不現。彼四大種明妃以種種金剛歌詠供養。地大遨哩明妃曰：「善哉金剛王，速起大悲意，欲護諸眾生，不應住空性。」水大",
                "善哉金剛王，速起大悲意，欲護諸眾生，不應住空性。」水大設嚩哩明妃曰：「起空空智主，住空非利樂，為求成就者，不應住空性。」火大",
                "起空空智主，住空非利樂，為求成就者，不應住空性。」火大贊拏梨明妃曰：「云何住空性，而不見方所？我請大悲尊，速成諸利樂。」風大",
                "云何住空性，而不見方所？我請大悲尊，速成諸利樂。」風大拏彌尼明妃曰：「我知空智心，身從幻化有，不斷大悲者，勿作如是意。」時空",
                "囉、牛、馲、駝、意生師子猫兒，足履地上作期剋天阿修羅勢。遨哩明妃右手握寶刀，左手持磨竭魚；陬哩明妃右手持奎樓鼓，左手持嚩囉賀",
                "地上作期剋天阿修羅勢。遨哩明妃右手握寶刀，左手持磨竭魚；陬哩明妃右手持奎樓鼓，左手持嚩囉賀；尾多哩明妃右手掌龜，左手執蓮華器",
                "刀，左手持磨竭魚；陬哩明妃右手持奎樓鼓，左手持嚩囉賀；尾多哩明妃右手掌龜，左手執蓮華器；渴三摩哩明妃右手持蜃龍，左手執蓮華器",
                "鼓，左手持嚩囉賀；尾多哩明妃右手掌龜，左手執蓮華器；渴三摩哩明妃右手持蜃龍，左手執蓮華器；卜葛西明妃右手持師子，左手執鉞斧；",
                "，左手執蓮華器；渴三摩哩明妃右手持蜃龍，左手執蓮華器；卜葛西明妃右手持師子，左手執鉞斧；設嚩哩明妃右手掌比丘像，左手持錫杖；",
                "蜃龍，左手執蓮華器；卜葛西明妃右手持師子，左手執鉞斧；設嚩哩明妃右手掌比丘像，左手持錫杖；贊拏哩明妃右手持八輻輪，左手執犁具",
                "師子，左手執鉞斧；設嚩哩明妃右手掌比丘像，左手持錫杖；贊拏哩明妃右手持八輻輪，左手執犁具；努彌尼明妃右手執金剛杵，左手作期剋",
                "丘像，左手持錫杖；贊拏哩明妃右手持八輻輪，左手執犁具；努彌尼明妃右手執金剛杵，左手作期剋印。佛說大悲空智金剛大教王儀軌經卷第"
            ],
            "juans/005.xhtml": [
                "大師法護奉詔譯金剛王出現品第十五之餘「復次，金剛藏菩薩！是諸明妃右半跏趺，立如舞勢，二臂、三目、竪忿怒髻皆用如前五印莊嚴：遨",
                "半跏趺，立如舞勢，二臂、三目、竪忿怒髻皆用如前五印莊嚴：遨哩明妃黑色、陬哩明妃紅色、尾多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛",
                "勢，二臂、三目、竪忿怒髻皆用如前五印莊嚴：遨哩明妃黑色、陬哩明妃紅色、尾多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛西明妃帝青珠色",
                "竪忿怒髻皆用如前五印莊嚴：遨哩明妃黑色、陬哩明妃紅色、尾多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛西明妃帝青珠色、設嚩哩明妃珂月",
                "莊嚴：遨哩明妃黑色、陬哩明妃紅色、尾多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛西明妃帝青珠色、設嚩哩明妃珂月色、贊拏哩明妃虛空青",
                "色、陬哩明妃紅色、尾多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛西明妃帝青珠色、設嚩哩明妃珂月色、贊拏哩明妃虛空青色、努彌尼明妃具",
                "多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛西明妃帝青珠色、設嚩哩明妃珂月色、贊拏哩明妃虛空青色、努彌尼明妃具種種色。「又，諸明妃",
                "三摩哩明妃綠色、卜葛西明妃帝青珠色、設嚩哩明妃珂月色、贊拏哩明妃虛空青色、努彌尼明妃具種種色。「又，諸明妃足履八魔——謂梵釋",
                "西明妃帝青珠色、設嚩哩明妃珂月色、贊拏哩明妃虛空青色、努彌尼明妃具種種色。「又，諸明妃足履八魔——謂梵釋、那羅延、大自在、吠",
                "明妃珂月色、贊拏哩明妃虛空青色、努彌尼明妃具種種色。「又，諸明妃足履八魔——謂梵釋、那羅延、大自在、吠濕、嚩多尾怛那、乃哩底",
                "輪、風天方金剛杵，東門寶刀、南門奎樓鼓、西門畫龜、北門畫龍，明妃色相已如前說，是名八種幖幟。中位白色畫善巧金剛杵，別置一瓶名",
                "怒相者，摧伏諸難調者所起；乃至皮、骨、脂、肉、血、脈等相即四明妃。「七等覺支及四真諦所生諸八部真言曰：「唵(引)阿吽(引)發"
            ]
        }
    },
    "T0893a": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "是法時先供養大忿怒金剛，并諸眷屬皆供養之。先置拔折羅央俱尸持明妃；次置俱里舍沒寧，此云食金剛者持明王；次摩訶麼哩，此云大死持"
            ],
            "juans/003.xhtml": [
                "左右置六大明王；右置半拏嚩悉寧，左置耶輸末底。近門兩邊置一髻明妃及馬頭明王。於外門前置能辦諸事瓶；於門及角置拔折羅，中置蓮花",
                "法。「如前方作如所界道，於內院東面置蘇悉地羯囉。右置天尸金剛明妃，左置金剛拳明妃；右置遜婆明王，左置計利枳里明王；右置拔折囉",
                "所界道，於內院東面置蘇悉地羯囉。右置天尸金剛明妃，左置金剛拳明妃；右置遜婆明王，左置計利枳里明王；右置拔折囉尊，左置拔折囉但",
                "置拔折囉但吒；右置金剛畝特伽羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、摩醯首",
                "置金剛畝特伽羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、摩醯首羅及妃、多聞天王",
                "求願。』是故於此應知無難必為加護。「若用部心真言及以部母或用明妃、能辦諸事真言，并及內護身真言而用啟請，護身諸界速得成就。此",
                "以部心真言奉獻所請。「諸真言主當以明王真言請召；所請明王當以明妃請召。請已各示本印及誦本真言明等，或但都示一印，誦其真言及明",
                "置本位方；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真言主等并諸使者次第安置；於外門前置軍荼利尊及置無能勝"
            ]
        }
    },
    "T0893b": {
        "total": 9,
        "pages": {
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/003.xhtml": [
                "明王；右置半拏羅縛悉[寧*頁]，左置邪輪末底。近門兩邊置一髮明妃及馬頭明王，於外門前置能辦諸事瓶；於門及角置拔折羅，中置蓮華",
                "法。「如前方作如前所界道。於內院東面置蘇悉地羯羅。右置吞金剛明妃，左置金剛秦明妃；右置遜婆明王，左置計唎枳里明王；右置拔折羅",
                "前所界道。於內院東面置蘇悉地羯羅。右置吞金剛明妃，左置金剛秦明妃；右置遜婆明王，左置計唎枳里明王；右置拔折羅尊，左置跋折羅但",
                "置跋折羅但吒；右置金剛母特伽羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、摩醯首",
                "置金剛母特伽羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。於其外院東邊置勝慧使者、金剛慧使者、摩醯首羅及妃、多聞天王",
                "所求願。』是故於此應知無難必為加護。若用部心真言及以部母或用明妃、能辦諸事真言并及部內護身真言而用啟請，護身諸界速得成就。此",
                "或以部心真言奉獻。所請諸真言主當以明王真言請召；所請明主當以明妃請召已，視本印及請本真言明等，或但都視一印誦其真言及明，若如",
                "就已先獻閼伽如法分與，誦本真言及作手印，以心觀念本尊及誦明王明妃真言，及至觀念然後受用其物，隨意昇空至眾仙所彼無能壞及以輕蔑",
                "置本方位；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真言等，并諸使者次第安置；於外門前置軍荼利尊及置無能勝"
            ]
        }
    },
    "T0893c": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王；右置半拏羅嚩悉[寧*頁]，左置耶輸末底。近門兩邊置一髻明妃及馬頭明王；於外門前置能辨諸事瓶；於門及角置拔折羅，中置蓮華",
                "法。「如前方作、如先界道，於內院東面置蘇悉地羯羅。右置吞金剛明妃，左置金剛拳明妃；右置遜婆明王，左置計唎枳里明王；右置拔折羅",
                "如先界道，於內院東面置蘇悉地羯羅。右置吞金剛明妃，左置金剛拳明妃；右置遜婆明王，左置計唎枳里明王；右置拔折羅尊，左置拔折囉但",
                "置拔折囉但吒；右置金剛母特加羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。「於其外院東邊置勝慧使者、金剛慧使者、摩醯",
                "置金剛母特加羅鎚，左置金剛商羯羅；右置金剛鉤明妃，左置忙莽計明妃。「於其外院東邊置勝慧使者、金剛慧使者、摩醯首羅及妃、多聞天",
                "願。』是故於此應知無難必為加護。「若用部心真言及以部母，或用明妃、能辨諸事真言，并及部內護身真言而用啟請，護身諸界速得成就，",
                "，或以部心真言奉獻。所請真言主當以明王真言請召，所請明主當以明妃請召已，視本印及誦本真言明等，或但都視一印，誦其真言及明，若",
                "已先獻閼伽，如法分與。誦本真言及作手印，以心觀念本尊及誦明王明妃真言乃至觀念然後受用其物。隨意昇空至眾仙所，彼無能壞及以輕蔑",
                "廢忘，其成就物常須心念或以眼視，為持明王真言法故諸仙恭敬，持明妃故無諸怖畏，作三摩耶印及作部印及眼視物皆不應廢。與仙相見應先",
                "置本方位；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辨事真言主等，并諸使言次第安置；於外門前置軍荼利尊及置無能"
            ]
        }
    },
    "T0895a": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "由如日光照耀世間，此等七真言主，並是馬頭曼荼羅所管。「復有八明妃，為目睛、妙白、居白、觀世、獨髻、金顏、名利稱、苾唎俱胝，此",
                "、居白、觀世、獨髻、金顏、名利稱、苾唎俱胝，此等皆是蓮花部中明妃。「復說種種妙曼荼羅及諸手印，我利益貧窮眾生，及摧諸鬼類故，",
                "貧窮眾生，及摧諸鬼類故，說七俱胝真言及曼荼羅，復有十使者、七明妃。「又有六十四嬪，又有八大心真言，又有軍荼利等無量忿怒，又有"
            ]
        }
    },
    "T0895b": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "臂，由如日光照輝世間。此等七真言主並是馬頭漫荼羅所貫。復有八明妃，謂目精、妙白、居白、觀世、獨髻、金頰、名稱、苾句胝，此等皆",
                "妙白、居白、觀世、獨髻、金頰、名稱、苾句胝，此等皆是蓮花部中明妃。復說種種妙漫荼羅及諸手印，我為利益貧窮眾生，及摧諸鬼類故，",
                "窮眾生，及摧諸鬼類故，說七俱胝真言及漫荼羅。「復有十使者，七明妃，又有六十四嬪，又有八大心真言，又有軍荼利等無量忿怒，又最勝",
                "間流行。」妙膊受教頂禮而退，即於世間廣為人說。其第十二品中八明妃主，謂多羅(此云妙目精)、從多閼枳耶(二合此云白明)、半拏囉",
                "野捨末底(此云名稱慧)、苾句胝(此云忿像)，此等皆是蓮花部中明妃之主。蘇磨呼童子請問經卷下右大唐中天竺國三藏輸波迦羅(唐云善"
            ]
        }
    },
    "T0896": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "莊嚴，光明晃耀如日照世，此等真言主並是馬首曼拏羅所管。復有八明妃，所謂目精妙白君白觀一髻金顏名稱苾芻俱胝，此等皆是蓮花部明妃",
                "明妃，所謂目精妙白君白觀一髻金顏名稱苾芻俱胝，此等皆是蓮花部明妃，亦說七俱胝真言，并種種曼拏羅及諸手印，為利益一切貧窮眾生及"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "一時供養及奉閼伽發遣諸尊，別日當作息災護摩，後作亦得。「如七明妃曼荼羅者，應作七院，依彼本法而作安置，勿疑彼法、此法相違；其"
            ]
        }
    },
    "T0903": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "母、蓮花部白衣觀自在以為部母、金剛部忙麼鷄菩薩以為部母。三種明妃：佛部無能勝菩薩以為明妃、蓮花部多羅菩薩以為明妃、金剛部金剛",
                "部母、金剛部忙麼鷄菩薩以為部母。三種明妃：佛部無能勝菩薩以為明妃、蓮花部多羅菩薩以為明妃、金剛部金剛孫那利菩薩以為明妃。三種",
                "為部母。三種明妃：佛部無能勝菩薩以為明妃、蓮花部多羅菩薩以為明妃、金剛部金剛孫那利菩薩以為明妃。三種忿怒：不動尊佛部忿怒、忿",
                "薩以為明妃、蓮花部多羅菩薩以為明妃、金剛部金剛孫那利菩薩以為明妃。三種忿怒：不動尊佛部忿怒、忿怒鉤蓮花部忿怒、軍茶利金剛部忿"
            ]
        }
    },
    "T0913": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，次依念誦，法至本尊真言略誦多少(百八遍或三七)。次以虛空明妃及廣大等真言加持飲食，此則名為法供養。供養訖依念誦法撥遣(一",
                "穀、丸香、安悉香等，然後運心普供養五部聖眾，誦廣大真言及虛空明妃真言等。次誦本尊真言，燒火木兩頭搵三味，誦一遍即擲爐中，仍須",
                "令闕。如不能供養辨，但於後夜及以晨朝運心廣獻，多誦廣大及虛空明妃亦得。擲木燒火應看火相，火色法須白、黃、赤，若黑色及青色並惡"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "想樓閣，眾寶以莊嚴。須彌山真言曰：「唵阿左攞吽」次結虛空藏，明妃大密印，二羽金剛縛，進力如寶形，餘度竪如幢，止觀互相交，即成",
                "列，以我功德力，如來加持力，及以法界力，普供養而住。虛空藏大明妃真言曰：「唵誐誐曩三婆嚩嚩日囉(二合)穀(引)」由誦結此印，"
            ]
        }
    },
    "T0950": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "！汝今諦聽，一字佛頂大明王及四大佛頂及毫相等作大利益成就者，明妃、如來手、如來鉢、如來唇、如來口、法輪等大明王，所有一切眾生",
                "、一切難調障毘那夜迦不敢逼近，離惡趣怖。「祕密主！此大明王及明妃真言句，一切有情勤修菩薩行者及修佛頂真言者，以此作息災吉祥事",
                "大慈大悲佛牙、并無能勝如來手、如來鉢、如來袈裟、如來法輪、并明妃等說，從大悲奮迅大人相師子吼流出，一切菩薩不能摧壞，一切佛加",
                "王真言色形。爾時，世尊隱大輪王色形，剎那頃說此一切如來所說大明妃，能息一切難調有情、能成就一切佛頂輪王、能息一切鬪諍言訟，一",
                "王，一切如來真言身住最勝三摩地，一切諸大菩薩及一切真言明王、明妃、一切諸天無能違越。「善男子！有此真言轉輪王佛頂，若有人誦持"
            ],
            "juans/002.xhtml": [
                "金色，種種莊嚴，以綃縠為裙衣。「次，慈氏菩薩不遠不近應畫佛眼明妃，形如女天，坐寶蓮花，種種莊嚴，身如金色，目觀眾會，著輕縠衣",
                "差別？右手持蓮華，左手施願，目觀輪王。近佛眼尊下應畫孫那唎大明妃，形如天女，種種瓔珞莊嚴，其身青色，手執蓮花，坐於寶山，觀佛",
                "，應作如是相。「畫此尊眷屬金剛鉤、金剛拳、金剛雹，此等皆是大明妃以為眷屬，各住本形。「近白衣觀自在下應畫多羅尊，種種嚴具莊嚴"
            ],
            "juans/003.xhtml": [
                "嚩(二合引)訶」爾時，世尊告金剛手菩薩言：「金剛手！此佛眼大明妃，我從十俱胝如來所授得此陀羅尼。金剛手！由憶念此明，一切真言",
                "，一切金剛族悉皆成就。是故，金剛手！修佛頂真言者，先當誦持此明妃三遍、或七遍、或二十一遍。「金剛手！此佛眼大明妃，我今釋迦牟",
                "，先當誦持此明妃三遍、或七遍、或二十一遍。「金剛手！此佛眼大明妃，我今釋迦牟尼說，為利益諸有情故。金剛手！此陀羅尼，暴惡嗔怒",
                "、鬪戰皆得寂靜。祕密主！若修行佛頂真言者不得成就，彼應以此大明妃真言相和誦之，決定有大應驗，速疾成就。若未經一、二、三期限，",
                "、二、三期限，不得和誦，乃至第四遍求悉地不得成就，然後加此大明妃真言和誦，當速疾現驗得成就。初一、二、三、四所不應加，若加之"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "次禪波羅蜜菩薩(結定即身□如金)忍波羅蜜菩薩施波羅蜜菩薩虛空明妃(如天形，坐蓮花上，合掌作禮勢)戒波羅蜜菩薩精進波羅蜜菩薩惠",
                "菩薩西北角金剛波羅蜜菩薩次降三世金剛菩薩(身相如瑜伽)金剛將明妃金剛將童子(如名別無相)金剛手菩薩(右手持白拂，左手持金剛杵",
                ")次烏芻瑟摩金剛金剛藏菩薩甘露軍吒利菩薩金剛孫陀利菩薩(此是明妃，形如天女，種種瓔珞莊嚴。其身青色，手執蓮花，坐寶山上)金剛"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以我功德力，如來加持力，及以法界力，普供養而住。」次結虛空藏明妃印，真言曰：「曩莫三曼多沒馱(引)南(引)薩嚩他欠烏娜蘖(二"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "來力、如來馬陰藏、如來眉、如來口、如來無能勝明王、如來無能勝明妃。院四角，香波羅蜜三昧耶、寶波羅蜜三昧耶、華波羅蜜三昧耶、塗"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪一百八遍，即得成就所得境界；若無効驗，其神即消滅。次結佛眼明妃印。以二手合掌，屈二頭指各拄中指背，並屈二大母指入掌。以印真"
            ]
        }
    },
    "T1003": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/002.xhtml": [
                "所謂菩薩摩訶薩大欲最勝成就故，得大樂最勝成就」者，此是欲金剛明妃菩薩三摩地也。「菩薩摩訶薩大樂最勝成就故，即得一切如來大菩提",
                "最勝成就故，即得一切如來大菩提最勝成就」者，此是金剛髻梨吉羅明妃菩薩三摩地。「菩薩摩訶薩得一切如來大菩提最勝成就故，即得一切",
                "如來摧大力魔最勝成就故，即得遍三界自在主成就」者，此是愛金剛明妃菩薩三摩地也。「菩薩摩訶薩得遍三界自在主成就故，即得淨除無餘",
                "進常處生死救攝一切，利益安樂最勝究竟皆悉成就」者，此是金剛慢明妃菩薩三摩地。此五種三摩地，祕密中最祕密，今說修行曼茶羅像。同",
                "茶羅像。同一蓮華座，同一圓光，中央畫金剛薩埵菩薩，右邊畫二種明妃各本形，左邊亦畫二種，具如金泥曼茶羅像東南隅是也。修行者得阿",
                "若及方便，智度所加持，諸法及諸有，一切皆清淨」者，此是慾金剛明妃菩薩三摩地行般若波羅蜜義攝也。「慾等調世間，令得淨除故，有頂",
                "間，令得淨除故，有頂及惡趣，調伏盡諸有」者，此是金剛髻梨吉羅明妃三摩地行大靜慮義攝也。「如蓮體本淨，不為垢所染，諸慾性亦然，",
                "蓮體本淨，不為垢所染，諸慾性亦然，不染離群生」者，此是愛金剛明妃三摩地行大悲所攝也。「大慾得清淨，大安樂富饒，三界得自在，能",
                "慾得清淨，大安樂富饒，三界得自在，能作堅固利」者，此是金剛慢明妃三摩地行大精進所攝也。成無上菩提，要妙速疾法門雖有多種，皆攝"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "離欲眾，恒集於其中，并餘菩薩眾，及十地自在，聖多羅菩薩，與千明妃等，忿怒大明王，馬首等圍繞。于時聖具德，觀自在菩薩，為利諸有"
            ]
        }
    },
    "T1153": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天王皆加護，及諸大龍王，菩薩大勤勇，緣覺及聲聞，一切諸如來，明妃大威德，悉皆而擁護。受持隨求者，金剛祕密主，護世四天王，於彼",
                "苦行威德仙，及餘密語天，皆悉來擁護，持此隨求者。大威德菩薩，明妃大悲尊，勇猛具神力，摩摩毘俱胝，多羅央俱尸，及餘金剛鎖，白衣",
                "剛使，妙索金剛索，執輪大力者，金剛鬘大明，甘露軍吒利，無能勝明妃，黑耳吉祥天，大福威德尊，蓮花軍吒利，花齒及珠髻，金髮賓蘖羅"
            ],
            "juans/002.xhtml": [
                "力天，滿賢大勇猛，訶利帝及子，半遮羅半支，俱摩羅眾主，吉祥大明妃，多聞及辯才，商棄尼華齒，一髻大威德，如是大藥叉，常當而擁護"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝高頂，最勝頂真言。蓮華手觀音，聖觀自在尊，毘俱胝多羅，名稱明妃尊，白衣及大白，野輪嚩底時，威德馬頭尊，蓮華族明王，最勝佛流"
            ]
        }
    },
    "T1222a": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "東邊畫金剛手明王，手持金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，左邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等。右邊畫難覩",
                "金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，左邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等。右邊畫難覩十大忿怒金剛，亦云菩薩"
            ]
        }
    },
    "T1222b": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "蘇嚕大忿怒王金剛，手持金剛杵。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等，右邊畫難覩",
                "金剛杵。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫大抱誐縛底明妃。南邊畫步擲金剛大恐怖眼等，右邊畫難覩十大忿怒金剛，所謂難覩"
            ]
        }
    },
    "T1227": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "室或河岸作，方四肘，准前壇樣圖之。當中畫金剛部母，右畫金剛拳明妃，左畫金剛鎖明妃。部母前一角內大威力烏芻瑟麼明王，一角內金剛",
                "肘，准前壇樣圖之。當中畫金剛部母，右畫金剛拳明妃，左畫金剛鎖明妃。部母前一角內大威力烏芻瑟麼明王，一角內金剛手菩薩。四角內及"
            ],
            "juans/003.xhtml": [
                "剛手菩薩，次右素婆明王。於菩薩左阿蜜哩多軍茶利明王，次金剛劍明妃，次金剛鎖明妃。於素婆明王左磨麼鷄，於金剛手後畫明王等心，心",
                "素婆明王。於菩薩左阿蜜哩多軍茶利明王，次金剛劍明妃，次金剛鎖明妃。於素婆明王左磨麼鷄，於金剛手後畫明王等心，心即半月也，所謂",
                "舍者明王。佛左觀自在菩薩、次右波拏囉嚩細寧、次後多囉及毘俱胝明妃菩薩。左馬頭王大怒形、次左大吉祥天女、次左摩訶濕吠帝。遶佛住"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼神悉皆走却不能害，行者人一切所求成就，即成多聞智惠身體。彼明妃曰：「曩漠三曼多冐馱南(一)唵(二)摩唓都娑縛訶」「次吉祥天",
                "俱]字；二、[仁-二+梨]字；三、二十八字真言；四、天王梵本明妃；五、大禁縛偈明；六、如意寶珠明；七、供養會真言等，云七種光",
                "感]吽(引入)」「次大壇結印。左右手作拳，風指叉伏，壇上放。明妃曰：「唵誐野(一)弟娑吽(二)索縛賀(引)」「次四方上方下方"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前獨覺像，并著僧衣者也。佛母像，五行之真性，為五部佛母(亦謂明妃)。或有佛菩薩被大慈力，以就世間之通情(眾生通情惟母恩重且周"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 41,
        "found_juans": 76,
        "total": 333
    }
}