{
    "T0848": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，住於白處尊，髮冠襲純帛，鉢曇摩華手。於聖者前作，大力持明王，晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸王"
            ],
            "juans/005.xhtml": [
                "剛，我今略宣說，漫荼羅初業，佛子應諦聽。十二支句生，大力持明王，所應最先作。住於本三昧，解了瑜伽道，而作眾事業。阿闍梨有",
                "標相。何耶揭哩婆，如法住三角，漫荼羅圍繞，嚴好初日暉，當在明王邊，巧慧者安立。復次祕密主！今說第二壇。正等四方相，金剛印",
                "法，勤勇漫荼羅，部母商憩羅，及金剛部主，金剛鉤索支，大德持明王，一切皆於此，大漫荼羅中。印壇諸佛子，形色各如次，隨類而相"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "慧身。復次誦除障大護明者，為降伏諸魔制惡鬼神，是故當念難忍明王，以作障者無堪忍故，號大護難忍。明曰：「娜麼薩㗚嚩(二合)",
                "請，先應所備香華燈明及諸飲食一切供具，凝將奉獻當用不動瞋怒明王以除其過置身之右，復以明印辟除處所，然後迎請。次下迎請法者",
                "難(一)覽」置於此字能令離垢。復隨樂住本尊身相，復當以不動明王持三聚土用澡浴。不動明曰：「娜麼三曼多勃馱難(一)捍」結前"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "羅，當觀白處尊，髮冠襲純白，鉢曇麼華手。於聖者前作，大力持明王，晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸王",
                "手，操持眾器械。如是忿怒等，皆住蓮華中，南方滿願會，五大持明王。初印內叉拳，火建風如鉤，地空自相並。部母地空入，餘相並同"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")娑嚩(二合)賀次左華臺中，觀唅字法門，放大光明聚，現大力明王，晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒四牙現，利爪獸王"
            ]
        }
    },
    "T0852a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)羅入嚩羅滿馱滿馱賀曩賀曩(上)吽泮吒(輕呼)「不動大明王！去垢令清淨，辟除使光顯，及護身結界。」彼真言曰：曩莫三曼",
                "者，一切妙瓔珞，莊嚴金色身，執鮮妙華枝，左持鉢胤遇，密印準明王！上舉風輪屈。近聖者多羅！住於白處尊！髮冠襲純白，鉢曇摩華",
                "手，定慧虛心合，空水入月中。於聖者前作，大力持明王！晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸王髮，印如白處"
            ],
            "juans/002.xhtml": [
                "菩薩！忿怒鉤菩薩！不空鉤自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩薩！供養寶菩薩！孔",
                "：曩莫三滿多沒馱喃(引)(一)嚩「釋迦牟尼前，無能勝及妃！明王智持蓮(風空捻火屈)，定掌外向舒(高於頂)，而在黑蓮上。妃"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)怛囉(二合引)嚩日囉(二合)羅乞叉(二合)憾「不動大明王！去垢令清淨，辟除使光顯，及護身結界。次欲請聖賢！次先用鈴",
                "者，一切妙瓔珞，莊嚴金色身，執鮮妙花枝，左持鉢胤遇，密印准明王！上舉風輪屈。近聖者多羅！住於白處尊！髻冠襲純白，鉢曇摩花",
                "手，定惠虛心合，空水入月中。於聖者前作，大力持明王！晨朝日暉色，白蓮以嚴身，赫[亦/火]成焰鬘，吼怒牙出現，利爪獸王髻。"
            ],
            "juans/002.xhtml": [
                "菩薩！忿怒釣菩薩！不空釣自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩薩！供養寶菩薩！孔",
                "杖相。真言曰：歸命(一)嚩(入)「釋迦牟尼前，無能勝及妃！明王智持蓮，風空捻火屈，定掌外向舒(高於頭)，而在黑蓮上。妃密",
                "色持刀)。」阿(上)跛羅(引)爾多(引)真言曰(又無能忿怒明王)：歸命(一)地(入)[口*陵](二合)知利(二合)[口*"
            ]
        }
    },
    "T0853": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "小兒不堪視烈日之光。此亦如是，一切不能堪忍而敢映奪之者。此明王以此真言而護行者)彼真言曰：曩莫薩嚩怛他(引)蘖帝毘藥(二",
                "合上)曳入縛(二合)羅滿馱滿馱賀曩賀曩吽泮吒(半音)不動大明王，去垢令清淨，辟除使光顯，及護身結界。彼真言曰(如來謂息一"
            ],
            "juans/002.xhtml": [
                "者，一切妙瓔珞，莊嚴金色身，執鮮妙華枝，左持鉢胤遇，密印準明王，上舉風輪屈。近聖者多羅，住於白處尊，髮冠襲純白，鉢曇摩華",
                "手，定慧虛心合，空水入月中。於聖者前作，大力持明王，晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸王髮，印如白處",
                "具也。此即能生於諸佛功德，以為莊嚴法身)娑嚩(二合)賀馬頭明王真言曰(賀野仡里（二合）縛（入）噉食無明諸障盡)：曩莫糝曼",
                "、不空鉤觀自在菩薩、千手千眼觀自在菩薩。次曼荼羅菩薩、金剛明王菩薩、金剛將菩薩、軍吒利菩薩、不空金剛菩薩、不空供養寶菩薩",
                "、孔雀明王菩薩、一髻羅剎王菩薩、十一面觀世音菩薩。」「印形如法教，尊密同慈氏，空持水中節。次虛空無垢，二手慧刀印。虛空慧"
            ],
            "juans/003.xhtml": [
                "引)嚩(入言語道斷，證極無言說)「釋迦牟尼前，無能勝及妃，明王智持蓮(風捻空，火屈入掌，右手)，定掌外向舒(高於頭)。而"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "地印)。次金剛拳。次一切持金剛。次般若波羅蜜多菩薩。次不動明王。次勝三世印(內五股)。次降三世印(真言如常)。次大威德明王"
            ]
        }
    },
    "T0864B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大威德金剛寺明金剛)，右邊降三世菩薩(最勝金剛)，右邊馬頭明王(迅速金剛亦名噉食金剛)。左邊聖降三世菩薩(吽迦羅金剛)，",
                "荼羅菩薩(大輪金剛)。右邊供養寶菩薩(如意金剛)，右邊孔雀明王菩薩(佛母金剛)，右邊一髻羅剎王菩薩(雷電金剛)，右邊十一",
                "吒利菩薩(甘露金剛)，左邊金剛將菩薩(首領金剛)，左邊金剛明王菩薩(持明金剛)。北面第一重從西第二大明白身菩薩(號放光金",
                "常住金剛)，降三世(最勝金剛)，六足尊(大威德金剛)，馬頭明王(敢食速疾金剛)，軍吒利(甘露)，火頭(大力金剛)，廿天聖"
            ]
        }
    },
    "T0867": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "成就。」爾時本所出生一切佛母金剛，吉祥顧視一切方所，說根本明王曰：「namobhagavatoṣṇīṣaoṃru曩謨婆誐",
                "埵。次畫八大菩薩，各執本幖幟。次第三花院，右旋各畫八大金剛明王。又於華院外四方面，畫八大供養及四攝等使者，皆戴師子冠。是",
                "虛心合掌，復當心即成。」爾時復說成就富貴金剛虛空藏鉤召五字明王曰：「vaṃhūṃtraḥhrīḥaḥ鑁(一)吽(二)怛洛",
                "得如是光澤，方可作此法，而乃傳與人，勿妄作諸過。「次說遜婆明王根本真言曰：「oṃvajrahūṃkarahuṃhuṃ唵嚩"
            ]
        }
    },
    "T0882": {
        "total": 19,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/015.xhtml": 7,
            "juans/016.xhtml": 7,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "其外輪壇四隅處，應畫佛供養等四，然後於彼四門中，安四護門大明王。次復於外輪壇處，各應安立大薩埵，然後如其本部儀，結勝三昧"
            ],
            "juans/010.xhtml": [
                "鈴、梵天號寂默金剛、帝釋天號金剛器仗，如是等五，即金剛灌頂明王。又復，飛行諸天主眾，其名曰甘露軍茶利號金剛軍茶利、月天號"
            ],
            "juans/011.xhtml": [
                ")囉拏三摩曳(引)吽(引)發吒(半音)(一句)「金剛鉤等四明王，依法安布四門中，如應施設外壇場，外金剛部應如教。「此等心"
            ],
            "juans/015.xhtml": [
                "踰(二合引)怛摩吽(引)發吒(半音)(二)」爾時，忿怒金剛明王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「嚩日囉(二合",
                ")戍(引)羅(一句)」爾時，摩邪金剛明王說自心明曰：「唵(引)嚩日囉(二合)摩(引)野(引)捺哩舍(二合)野薩哩嚩(二合",
                ")吽(引)發吒(半音)(一句)」爾時，金剛鈴明王說自心明曰：「唵(引)嚩日囉(二合)健吒(一句)囉拏囉拏吽(引)發吒(半",
                "音)(二)」爾時，寂默金剛明王說自心明曰：「唵(引)嚩日囉(二合)謨(引)那摩賀(引)沒囉(二合)多吽(引)發吒(半音)",
                "(一句)」爾時，金剛器仗明王說自心明曰：「唵(引)嚩日囉(二合引)喻馱捺(引)摩哥吽(引)發吒(半音)(一句)」如是等明王",
                "以金剛步而漸進，東布第一曼拏羅，依其次第如軌儀，安摩耶等四明王。「此等大明曰：「唵(引)嚩日囉(二合)作訖囉(二合)吽("
            ],
            "juans/016.xhtml": [
                "二大指執向下，唵字印相頂間安，布金剛相亦如是。「如是等金剛明王大印。「復次舒二吉祥手，二手相背亦復然，又以半臂作拳相，後",
                "引)屹哩(二合引)莎(引)賀(引)(一句)」爾時，摩邪金剛明王說此自印大明曰：「唵(引)嚩日囉(二合)作訖哩(二合引)唵",
                "(引)(一句)」金剛鈴明王說此大明曰：「嚩日囉(二合)健致枳(引)吽(引)(一句)」寂默金剛明王說此大明曰：「唵(引)嚩",
                "二合)難拏哥(引)瑟恥(二合引)吽(引)(一句)」金剛器仗明王說此大明曰：「唵(引)嚩日哩(二合引)吽(引)(一句)」如",
                "是等金剛明王三昧印明。爾時，金剛軍拏梨金剛忿怒王說此自三昧印明曰：「唵(引)入嚩(二合引)羅(引)嚩日哩(二合引)吽(引",
                "剛鈴印亦復然，唵字印相此還同，師子耳攝器仗印。「如是等金剛明王印。「熾焰印攝亦如是，金剛光印攝還同，杖拳印攝即如前，最後"
            ],
            "juans/017.xhtml": [
                "引)吽(引)吽(引)癹吒(半音)(一句)」摩邪金剛等四金剛明王大明曰：「唵(引)親那親那吽(引)癹吒(半音)(一句)」「"
            ],
            "juans/019.xhtml": [
                "「曼拏羅等一切處，觀自在尊應遍畫，彼尊前結勝鉤印，是即馬頭明王印。曼拏羅等一切處，觀自在尊應遍畫，不空索印若結時，善作世"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫彼戲鬘歌舞相。於曼拏羅四隅位，應畫香華燈塗尊，鉤索鎖鈴四明王，東南西北門如次。如是諸佛賢聖等，依法安布及粉畫，金剛曼拏",
                "宣說成就之法：行人應當依本法儀造於㡧像，中畫金剛降三世忿怒明王、右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置。"
            ]
        }
    },
    "T0885": {
        "total": 61,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 29,
            "juans/004.xhtml": 14,
            "juans/005.xhtml": 5,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒焰鬘得迦明王根本心大明曰：「唵(引)(一句)野鬘(引)得訖哩(三合)咄",
                "大明時，彼佛世尊從一切如來身語心一切如來大明根本出現大忿怒明王，於東門坐。復入一切如來現前正覺金剛三摩地。從定出已，以自",
                "三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢囉研得迦明王根本心大明曰：「唵(引)(一句)鉢囉(二合)研得訖哩(三合)咄(半",
                "大明時，彼佛世尊從一切如來身語心金剛三昧大明根本出現大忿怒明王，於南門坐。復入一切如來法寶所作三摩地。從定出已，以自三業",
                "宣說安住一切如來大曼拏羅中金剛大忿怒鉢訥鬘得迦明王根本心大明曰：「唵(引)(一句)鉢訥鬘(引)得訖哩(三合)咄(半音)(",
                "此大明時，彼佛世尊從一切如來身語心一切如來語業行出現大忿怒明王，於西門坐。復入一切如來身語心金剛三摩地。從定出已，以自三",
                "業宣說安住一切如來身語心曼拏羅中金剛大忿怒尾覲難得迦明王根本心大明曰：「唵(引)尾覲難(二合引)得訖哩(三合)咄(半音)",
                "明時，彼佛世尊從一切如來身語心一切如來三業行和合出現大忿怒明王，於北門坐。如是等大忿怒明王咸各安住一切如來身語心大喜三昧"
            ],
            "juans/003.xhtml": [
                "明，常隨轉貪法，成就貪自在，順行諸意道；癡法平等生，金剛持明王，彼那奔薩迦，施最上成就；忿怒瞋法生，常如害怨敵，雖生即無",
                "身入，三身曼拏羅。諸佛復從是，變化所出生，彼焰鬘得迦，忿怒明王相。三世諸眾生，起大怨惡心，想忿怒破壞，入金剛大智。「此名",
                "一切三昧出生焰鬘得迦忿怒明王三身智金剛三摩地法。「身、語、心金剛，自明義功德，即最上三昧，如佛勅所轉。大明義作護，勝金剛",
                "所謂黃、黑、白，依法而觀想，得成就大智。想焰鬘得迦，大忿怒明王，有六臂三面，執本部器仗，現大惡可怖，利牙而忿怒，現大黑色",
                "相，依法而觀想。復想無能勝，大忿怒明王，大焰光三面，出現大笑相，有廣大光明，依法而觀想。復觀想馬頭，大忿怒明王，想現其三",
                "明，現大可畏相，依法而觀想。復次當觀想，甘露軍拏利，大忿怒明王，身大熾盛光，及金剛火焰，現忿怒威光，作大可畏相，依法而觀",
                "想。復觀想吒枳，大忿怒明王，現三面三目，具莊嚴四臂，如本部儀軌，依法而觀想。復觀想大力，大忿怒明王，想現其三面，作怖三界",
                "怒，如本部儀軌，依法而觀想。復次當觀想，彼儞羅難拏，大忿怒明王，三金剛出生，想現其三面，利牙而外出，身出熾盛光，作怖三界",
                "相，如本部儀軌，依法而觀想。復觀想不動，大忿怒明王，金剛所出生，想有其三面，現可愛善相，手持劍及索，如本部儀軌，依法而觀",
                "想。復想大明輪，大忿怒明王，現金剛三面，出光明熾盛，一字大頂相，作普遍變化，安住曼拏羅，如儀軌觀想。復想降三界，大忿怒明王",
                "相，廣大光明聚，此三昧自在，別別而觀想。如是十忿怒，最上大明王，如儀軌所說，彼等諸相分，及本部大明，咸各現忿怒，大我自在",
                "，一切皆歸敬。「此名多羅尊最上大三昧三摩地法。「復說十忿怒明王觀想法：「想虛空金剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像，",
                "明莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，想現無能勝，忿怒明王像，出焰光熾盛，以蛇為絡腋，面現於白色，大惡忿怒相，戴阿閦",
                "剛莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，中觀想馬頭，忿怒明王像，出焰光熾盛，面現於赤色，作廣大變化，現大惡步勢，戴無量",
                "壽冠，心住金剛喜，如是忿怒王，持金剛三昧。「此名馬頭明王出生三摩地法。「想虛空金剛，日輪曼拏羅，甘露軍拏利，忿怒明王像，",
                "昧金剛三摩地法。「想虛空金剛，日輪曼拏羅，中觀想吒枳，忿怒明王像，身出金剛光，一切所莊嚴，現大惡忿怒，作大怖畏相，戴阿閦",
                "正智主三摩地法。「想虛空金剛，日輪曼拏羅，中觀想大力，忿怒明王像，出焰光熾盛，三金剛輪圍，忿怒持羂索，想大力金剛，戴阿閦",
                "佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大力明王三金剛三摩地法。「想虛空金剛，日輪曼拏羅，現儞羅難拏，忿怒明王像",
                "杖三昧三摩地法。「想虛空金剛，日輪曼拏羅，中現不動尊，忿怒明王像，純一忿怒相，持劍索器仗，出焰光熾盛，想不動金剛，戴阿閦",
                "步順行三摩地法。「想虛空金剛，日輪曼拏羅，中現大明輪，忿怒明王像，諸相悉圓滿，輪光焰圍繞，住頂輪三昧，作廣大變化，戴阿閦",
                "佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大明輪明王三昧大力頂輪金剛三摩地法。「想虛空金剛，日輪曼拏羅，中現降三界",
                "，忿怒明王像，利牙焰光聚，變化金剛雲，手出金剛光，觀想得成就，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。此名降三界",
                "，明王三昧觀。想三摩地法，此諸忿怒王，歡喜心常轉。滅忿怒相已，安住諸佛輪，皆從三摩地，金剛智所生，悉住曼拏羅，作金剛成就"
            ],
            "juans/004.xhtml": [
                "明雲堅固三摩地。從定出已，以金剛三業說此金剛忿怒焰鬘得迦大明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉",
                "上三昧光明三摩地。從定出已，以金剛三業說此甘露軍拏利大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉",
                "入諸佛光明金剛三摩地。從定出已，以金剛三業說此無能勝大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉",
                "出生三摩地。從定出已，以金剛三業說此蓮華出生金剛忿怒馬頭大明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉",
                "昧出生幢金剛三摩地。從定出已，以金剛三業說此儞羅難拏大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉",
                "念金剛薩埵。「而此大明有大威力，若人持誦一百八遍，得大忿怒明王敬愛、悉能破壞一切魔惡、又能成就一切事業。」爾時，世尊阿閦",
                "如來即入普雲吉祥三摩地。從定出已，以金剛三業說此大力大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉",
                "來即入遍調伏金剛三摩地。從定出已，以金剛三業說此吒枳大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉",
                "金剛三摩地。從定出已，以金剛三業說此金剛贊拏三昧不動大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉",
                "三摩地。從定出已，以金剛三業說此一切執金剛三昧降三界大忿怒明王大明曰：「唵(引)(一句)遜婆儞遜婆吽(引)(二)屹哩(二",
                "召，隨所求所作，語金剛所說，一切皆如意。想焰鬘得迦，大忿怒明王，圓具一切相，安住大輪中，身赤如劫火，觀想金剛鉤，作大惡忿",
                "即入普遍三摩地。從定出已，以金剛三業說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)(一句)戍梨儞(引)莎(引)賀(引)(二",
                "與毘盧遮那金剛如來大印相應，是即囉誐金剛；若住焰鬘得迦忿怒明王大印相應，即名三金剛橛；若與甘露軍拏利忿怒明王相應，是即大"
            ],
            "juans/005.xhtml": [
                "喜持金剛；金剛路左曩，持烏瑟膩沙。最上大忿怒，想佛金剛像；明王最上法，觀想寶生尊；明妃廣大法，想無量壽尊；一切明事業，想",
                "切大明句，想金剛手尊。所有藥剎尼、大明及教法，從焰鬘得迦，明王儀軌出，一切相應行，祕密大明等。「此名諸佛大金剛三昧。「復",
                "見，諸佛及菩薩，施諸灌頂相、及作供養事，當成就祕密，最上持明王。若夢中得見，贊拏羅說那，當得金剛手，成就心無住。如是種種",
                "盧，及阿閦佛等；於其壇四隅，畫本部賢聖；又復於壇門，畫忿怒明王；此依法畫已，即成曼拏羅。行人當依法，想祕密金剛，持誦本大",
                "眾生安住金剛相應，如理宣說一切大明句、一切三摩地法、祕密大明王儀軌及餘祕密甘露法。諸有行人依法作者，無上菩提而不難得。「"
            ],
            "juans/007.xhtml": [
                "種，彼三昧金剛，所出亦如是。彼地等五種，如實際所住。彼等大明王，色金剛六種。此金剛諸念，身語心金剛，出生大主宰，慧方便出",
                "隅，吒枳與難拏、大力及大輪、乃至遜婆等，此諸大忿怒，金剛大明王，六種轉輪印。地等諸賢聖，自印曼拏羅、劍及尾拏等，播怛囉鉢",
                "吒，甚深祕密印，六種大金剛。諸佛及菩薩，忿怒明王印、及五種印等，一大無畏尊。諸部中儀軌，妙華常所出，而彼虛空界，一切踰室",
                "頂義。祕密大明法，諸大明法印，六種轉輪王，烏瑟膩沙相。此大明王等，四富樂大力，一切欲了知，金剛大主宰。一切禪定輪、及一切"
            ]
        }
    },
    "T0887": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "明力，能滅一切罪。觀想有百千，無垢最上光，復依智部儀，觀想明王等，微妙白淨光，依法想安布，所作依此說，異此非觀想。「此名",
                "。此中如是求悉地，諸觀想等依儀軌，日輪曼拏羅相應，觀想現諸明王相，焰鬘部中所現光，皆當觀想忿怒相。彼所說相依法儀，是名決"
            ],
            "juans/002.xhtml": [
                "二合引)那莎婆(引)嚩(引)怛摩(二合)酤㰠(三)」「此大明王從本部儀軌王出生，依本部儀軌觀想。此中自影像者謂吽字相，一",
                "華，是華以表貪清淨，清淨即成曼拏羅，自清淨相想中現。又想大明王出生，廣大熾盛光明聚，彼焰光明悉周遍，光中想現觀自在。「此",
                "明相，自相觀想彼相應，即諸佛智所莊嚴。又想法曼拏羅中，出現明王最勝相，從觀自在所出生，廣於世界現變化。又於法曼拏羅中，諦",
                "。「從金剛薩埵，真實所出生，畫勝曼拏羅，縱廣一肘量。大忿怒明王，甘露軍拏利，彼依法平等，施最上成就。壇中依法儀，安金剛鉤"
            ],
            "juans/003.xhtml": [
                "依法次第當觀想。復次於其內四隅，想布佛眼菩薩等，甘露軍拏利明王，及諸明王四門想，如是賢聖色相等，觀想各各依法儀，方位次第",
                "，金色如應依法儀，諦心觀想佛影像。一切如是依法儀，觀想忿怒明王相，本部大明及五法，普以大明作供養。乃至遍滿於虛空，想現金",
                "，復於中方想赤色，本部法中法自在，諦心四隅而觀想，馬頭忿怒明王等，依法安想於四門。五法一切想具足，祕密供養法相應，中心想",
                "一切同一金剛相。所有佛眼菩薩等，四隅安想依法儀；無能勝忿怒明王，四門各各想安布。觀想金剛薩埵尊，一切相應彼成就，五法一切",
                "聖等，依法諦心當觀想，各於四隅而安布。彼甘露軍拏利等，忿怒明王熾盛光，以忿怒相作莊嚴，依法周匝想安布。月輪曼拏羅明妃，五"
            ],
            "juans/004.xhtml": [
                "乳海，海中出現大蓮華，其華量如彼車輪。華中想焰鬘得迦，忿怒明王大笑相，依法觀想彼影像，色相幖幟如常法。或現顰眉忿怒容，焰",
                "鬘部光極熾盛，所有出生依法儀，觀想於彼等無異。禰羅難拏大明王，想忿怒壞三界相，於一切佛法所攝，安住諸佛真實智。三種影像如",
                "虛空界，三種大明應觀想，五種光明相應現，安想本尊依法儀，大明王相法相應，一切如理而安布。想虛空界一切佛，現身遍滿無空缺，",
                "四寶四色表莊嚴，隨應復畫諸天眾，及曼拏羅中賢聖。四門各畫諸明王，色相皆依本部法，所謂白、黑、及赤、黃，如次一一應當畫。安",
                "，迦摩焰即自影像，想持迦摩焰色相。一字大明種智門，出現大力明王相，所有本部主印契，及自印等當觀想，身語心諸大印門，一一如",
                "。想金剛鉤安於心，依法諦心而鉤召，焰鬘得迦忿怒王，及彼馬頭明王等；所有金剛杖明王，及彼不動忿怒尊，威光廣現三界中，作顰眉",
                "相而顧視；大力忿怒大明王，及彼甘露軍拏利，三界中起敬愛心，勇猛復具大威力；彼金剛香大明主，與金剛手威力等，而常稱念佛如來",
                "復入一切三昧金剛三摩地。從是三摩地出已，宣說焰鬘得迦大忿怒明王大明曰：「那謨(引)嚩日囉(二合)倪也(二合引)那(引)野"
            ],
            "juans/005.xhtml": [
                "虛空界自性光明金剛三摩地。從是三摩地出已，宣說不動尊大忿怒明王大明曰：「那莫三滿多嚩日囉(二合)赧(引)(一句)阿左羅阿",
                "復入普遍變化金剛加持三摩地。從是三摩地出已，宣說大力大忿怒明王大明曰：「唵(引)(一句)嚩日囉(二合)骨嚕(二合引)馱(",
                "性金剛加持三摩地。從是三摩地出已，宣說金剛甘露軍拏利大忿怒明王大明曰：「唵(引)(一句)朅朅(二)珂(引)呬珂(引)呬(",
                "復入一切如來妙善金剛三摩地。從是三摩地出已，宣說馬頭大忿怒明王大明曰：「伊呬(引)呬摩賀(引)嚩日囉(二合)那契(一句)",
                "復入三金剛不壞金剛三摩地。從是三摩地出已，宣說無能勝大忿怒明王大明曰：「[口*爾]那[口*爾]俱(半音)(一句)吽(引)",
                "入法界變化金剛加持三摩地。從是三摩地出已，宣說金剛烏咄羯吒明王大明曰：「唵(引)(一句)嚩日嚕(二合引)咄羯(二合)吒(",
                "乃至餘法亦能成，觀想真實法相應，三種事業悉能作。不動大忿怒明王，焰鬘得迦三出生，普遍諸佛剎土中，不壞三界而善住。馬頭大忿",
                "怒明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大忿怒明王、及彼甘露軍拏利，廣大無比如虛空，能調一切難調者。",
                "所生，三種忿怒平等門，金剛出生善宣說。焰鬘得迦智部法，馬頭明王大忿怒，最上出生攝部法，法部同彼智部儀。隨應持誦諸大明，百"
            ],
            "juans/006.xhtml": [
                "照如來清淨藏。苦法、樂法悉無邊，是中平等無分別，如是寂靜持明王，遍照如來清淨藏。諸法本來無有邊，乃至盡壽常親學，彼執金剛",
                "心想，復想本尊佛影像，及彼金剛薩埵相，佛頂大明祕密法，及諸明王等大明，一切本部法相應，出生持念依儀法。「此名三金剛相應大",
                "門：「當知佛影像平等，如應觀想依法儀，所有佛頂大明句、忿怒明王諸大明、一切羯磨大明等，至心持誦作先行。次當自心起相應，想",
                "「分別自心大明字，及本部諸賢聖明、部主本尊大明句，并本部中明王等，一切羯磨大明法，佛頂大明當觀想，此中一切大明句，皆是祕",
                "增益亦用本部明，觀想決定得成就。若作敬愛當依法，觀想忿怒諸明王；若作降伏諸事業，想用降伏法大明；若欲遣魔當依法，觀想本部",
                "增益亦用本部明，觀想決定得成就。若作敬愛當依法，觀想諸忿怒明王；若作降伏觀想法，當用羯磨諸大明；若欲遣魔當依法，亦觀想彼"
            ]
        }
    },
    "T0889": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 45,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛最上莊嚴菩薩、金剛妙香菩薩。復有十六大力自在藥叉大忿怒明王等，其名曰：左無畏大忿怒明王、無能勝大忿怒明王、能成就大忿",
                "怒明王、最上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒明王、淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王",
                "、普光大忿怒明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金剛不動大忿怒明王、多囉大忿怒明王、祖那大忿怒明王",
                "、白繖蓋大忿怒明王、最上明大忿怒明王、六面大忿怒明王。復有十六大女形明王等，其名曰：多羅大明王、無能勝大明王、孔雀大明王",
                "、金剛鉤大明王、大稱大明王、顰眉大明王、摩摩枳大明王、金剛鎖大明王、金剛拳大明王、白色大明王、寶髻大明王、金剛行步大明王",
                "、金剛身大明王、金剛香大明王、持世大明王。復有四相應相女形大明王，復有六十四大金剛拏吉爾。復有四大地天，其名曰：不動大地",
                "伏，用佉儞囉木為橛；若為調伏，用鐵為橛。「又復若隨祖那忿怒明王真言，用息災法橛；若用蓮花最上明王真言，當用增益法橛；若隨",
                "大力明王真言，用降伏及調伏法橛。「又復若為辟除一切惡及驚怖障難者，當用普光印及槌印及彼真言；若為禁縛極惡之者，當用金剛羯",
                "剛風虛空，令一切地界有金剛風遍滿；又復觀彼風輪地上，有金剛明王『無』字印；又復觀想四寶金剛山上，有『吽』字名遍現最上大金",
                "昧曼拏羅。作是觀想一一了知已，復自在行四金剛步，結大惡忿怒明王印及誦真言，作金剛拳無畏行步如舞。作如是觀察，然後用印真言",
                "作爐，及以五蓮花而為莊嚴。其爐外四面周迴安各方本尊印或忿怒明王真言等。「大忿怒明王真言曰：「唵(引)努瑟吒(二合)嚩日囉",
                "切成就，當用各各本族心真言安蓮花中，於後邊蓮花中安白象最上明王印；右邊蓮花中安金剛槌；左邊安蓮花，其色如乳汁，於一切處護"
            ],
            "juans/002.xhtml": [
                "上跏趺而坐，自結金剛合掌印，安於當心而住。時阿闍梨復以本尊明王真言，加持第一閼伽瓶安置曼拏羅中，然後復誦本族尊心真言加持",
                "提行，出生大慈菩薩、佛眼菩薩、無能勝菩薩、白毫相菩薩、孔雀明王菩薩、大隨求菩薩。又復有三摩地出生大平等智慧力八護世菩薩，",
                "菩薩。「又復有觀自在菩薩部，以無數神通作變化相菩薩、馬首大明王及天、人、阿修羅等，於大苦難中救度一切有情者，所謂：白菩薩",
                "剛最勝莊嚴菩薩。「復有三祕密，生大力、甘露、軍吒利等大忿怒明王，此等明王於三族中平等。「又復有從金剛蓮花部生、或從三摩地",
                "生、或從智慧中生者，作敬愛、調伏法等最上明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！「復次金剛手菩薩！此菩薩等於三"
            ],
            "juans/003.xhtml": [
                "風天為本尊，當用淡黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明王為本尊，若於爐內四維及彼中間安焰曼德迦明王，得一切成就。」",
                "母金剛界菩薩或佛母祖那菩薩，於如來毫相而出；又復想最勝佛頂明王，身作靘色，其面貌或作大青色或黃色，如花開敷手執金剛杵，有",
                "如紅蓮華色坐紅蓮華，有二臂，手執弓箭坐於本位，又兩邊有女形明王能施成就。右邊名金剛欲，左邊名金剛鉤，色相端嚴如紅蓮華，有",
                "好，左手持髑髏滿盛其血，右手執劍遍有光焰。左邊想有焰曼德迦明王，現大惡相，色如黑雲，有六面作大醜相，面有三目，狗牙上出，",
                "莊嚴具足乘水牛之座，手中各各執大猛惡器仗。此焰曼德迦明王，從大無畏妙吉祥心中化出。又想於護摩爐兩邊安焰魔王，身皆黑色，二"
            ],
            "juans/004.xhtml": [
                "弟子至曼拏羅所，令面北或面東跪坐，手執白花，當依本尊儀則以明王真言加持水，與弟子灑淨。復用甘露軍吒利真言及印與作擁護，令",
                "。復次想無量壽佛如來，於眉間毫相中出光，光中有明，名甘露大明王，色相如毘盧遮那佛，身真金色手持髑髏，中盛黃色甘露之水，灑",
                "、齒木等授與弟子。弟子作金剛合掌受齒木、花等；復以大惡忿怒明王真言加持線作結，繫弟子右臂以為擁護。真言曰：「唵(引)努瑟",
                "各放光照於弟子。復觀弟子運身遍禮彼一切如來及菩薩眾，乃至諸明王等一切印契。「又復弟子於十方一切佛菩薩等祈求攝受并及懺悔。",
                "已，復乞金剛手蓮花羯磨部十方一切佛菩薩等，乃至一切印契真言明王及眾賢聖皆攝受我：『又我今歸命十方一切諸佛圓滿涅盤遺身舍利",
                "願攝受我；又復我今對金剛蓮花羯磨部一切諸佛，一切印契真言明王賢聖等，捨於自身及一切莊嚴之具，願垂納受；又願一切最上大悲一",
                "攝受，願我所有，迴向金剛手蓮花羯磨部一切諸佛、一切印契真言明王及眾賢聖，如是善根令我於世間、出世間所有邪見皆悉除去，一切",
                "阿闍梨復云：『今願一切諸佛正遍知者，乃至菩薩及諸聖賢、忿怒明王等，願為證明，我今依真言教與諸佛子而作灌頂。得灌頂已，當令"
            ],
            "juans/005.xhtml": [
                "如轉輪聖王於人世中最為第一，彼真如智賢聖色相，乃至菩薩祕密明王、諸忿怒明王，於三界中而為最勝亦復如是。又復阿闍梨識五智之",
                "摩地相，髮髻嚴好頭冠莊嚴，身著紅衣背月輪光，迴面向西坐忿怒明王座。「北方不空成就如來，身綠色面如滿月，光明晃耀現微笑容，",
                "現善相示於無畏；或現極惡示於忿怒。「復有嚩日囉吽迦囉大忿怒明王，身翡翠色，作顰眉相，此明王於三界中最勝；復有大樂欲明王，",
                "如牛乳色，手持金剛蓮花，貌如欲界天；復有金剛欲自在明王，紅黑色，住下方作幻化相，手持金剛示大忿怒相，眼目修廣清淨無垢；復",
                "有金剛大笑明王，紅色；復有大力最上金剛索明王，身綠色。此等明王常護諸佛菩提道場。「復有十七佛頂輪王，所謂：圓滿如來一切智",
                "股者表四波羅蜜，所謂：金剛波羅蜜等；中表清淨菩薩變化身忿怒明王。「金剛手！彼阿闍梨及彼持誦人，若有依法受持，復發勇猛精進",
                "亭或分七亭，其金剛鈴上有三界道，其上面杵或九股，是忿怒變化明王鈴，或是七股亦是金剛忿怒明王鈴；若上面五股杵，是五部金。「",
                "(引)「誦此真言請召已，然將所供養物、香花、食等，復以大力明王真言及印而加持之，彼諸賢聖等方敢就食。「大力明王真言曰：「",
                "合)薩怛嚩(二合引)吽吽吽㗶吒㗶吒㗶吒娑嚩(二合)賀「大力明王印：「以二手作拳，以二大指、小指相著合竪成印，誦此真言百遍",
                "求清淨之土填築，用吉祥木為杵築實，當須平正勿令塵坌，先以大明王真言而加持之。「大明真言曰：「唵(引)曩摩悉怛里野(四合)",
                "用諸香水如前印佛儀則真言加持其泥。造塔成已，當結金剛族忿怒明王印，及金剛族百字明加持，而作擁護安住；然後復以左手作金剛拳"
            ]
        }
    },
    "T0890": {
        "total": 101,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 36,
            "juans/004.xhtml": 16,
            "juans/005.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "壽佛、不空成就佛等。復次，於四面門出生諸菩薩眾及諸賢聖忿怒明王，及唧吒唧致、訥多訥帝、緊羯囉緊羯哩等無數眷屬。彼佛安住三",
                "擁護己身，及用一切莊嚴之具嚴飾其身，然後作忿怒顧視本身忿怒明王，右手擲金剛杵，左手執金剛鈴振動，作金剛步旋繞而行曼拏羅地",
                "我今發遣一切諸魔乃至天人、阿修羅等。』言已，復想本身如忿怒明王，即誦此真言曰：「『呵波娑蘭覩跋晚多(一)曳(引)枳銜禰(",
                "前勢、背向勢。時，阿闍梨作如是一一行步坐勢已，用無邊無能勝明王乃至大力明王等，即依法作橛打曼拏羅地，圍結界十方。如是作已",
                "於曼拏羅地中間，以塗香作圓相曼拏羅。作此曼拏羅時，當誦大輪明王真言，然後請召諸佛賢聖，獻大種種殊妙供養，祈求諸佛而作歡喜",
                "菩薩、虛空藏菩薩、除蓋障菩薩。復次，於曼拏羅東門安焰鬘得迦明王，南門安鉢囉研得迦明王，西門安鉢訥鬘得迦明王，北門安尾覲難",
                "得迦明王。復次，於其四隅安四明王：東北隅安不動尊明王，東南隅安吒枳明王，西南隅安儞羅難拏明王，西北隅安大力明王。復次，於",
                "伽瓶名最勝瓶，即是本尊，餘有四瓶，是即四親近菩薩及諸護門，明王亦各有閼伽瓶。若不隨諸賢聖位安置瓶者，只置五瓶。當用一切成",
                "(引)嚩囉拏尾瑟剛(二合)鼻尼吽(引)』」復說：「焰鬘得迦明王真言曰：「『唵(引)焰鬘(引)得迦吽(引)』「鉢囉(二合)",
                "研得迦明王真言曰：「『唵(引)鉢囉(二合)研得迦吽(引)』「鉢訥鬘得迦明王真言曰：「『唵(引)鉢訥鬘得迦吽(引)』「尾覲",
                "難得迦明王真言曰：「『唵(引)阿密哩(二合)多軍拏里(一)尾覲難(二合引)得迦吽(引)(二)』「不動尊明王真言曰：「『唵",
                "(引)阿左羅吽(引)賀(引)』「吒枳明王真言曰：「『唵(引)吒枳吽(引)[口*弱](仁作反)』「儞羅難拏明王真言曰：「『",
                ")儞(引)羅難拏(一)摩賀(引)難拏吽(引)(二)』「大力明王真言曰：「『唵(引)骨嚕馱那吽(引)[口*弱](上同)』「",
                "如是等諸大菩薩及大明王精妙字真言安曼拏羅中，如是所說無數俱胝精妙字等，從三摩地生。時，阿闍梨依法觀想已，用金剛鉤印請召諸",
                "佛如來，用金剛印請召諸菩薩及諸賢聖，用結輪印請召諸明王，用結索印請召諸唧吒唧致，用結鉤印請召訥多訥帝等，此是瑜伽大教王請"
            ],
            "juans/002.xhtml": [
                "法相續，彼人不久速得成就無上佛道，利樂一切有情。「復說諸大明王三摩地法。時，阿闍梨觀想hūṃ字變成大智，大智化成焰鬘得迦",
                "梨觀想pra字鉢囉(二合)變成大智，大智化成鉢囉研得迦忿怒明王，六臂三面，面各三目，身黃色放赤色光，蓮花上坐垂於一足，以",
                "。時，阿闍梨觀想hūṃ字變成吽大智，大智化成鉢訥鬘得迦忿怒明王，身現赤色，八臂三面，面各三目，正面微笑，右面青色出金剛舌",
                "。時，阿闍梨觀想hūṃ字變成吽大智，大智化成尾覲難得迦忿怒明王，身大青色，六臂三面，面各三目，頂戴阿閦佛，正面微笑，右面",
                "地法。時，阿闍梨觀想haṃ字變成㰠大智，大智化成不動尊忿怒明王，作妙眼童子相，身翡翠色，頂戴冠內有阿閦佛，六臂三面，面各",
                "摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成吒枳忿怒明王，身如青雲色，六臂三面，面各三目，頂戴寶冠，冠內有佛，正面",
                "法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成儞羅難拏忿怒明王，身大青色，六臂三面，面各三目，正面微笑，右面黃色現忿怒相",
                "摩地法。時，阿闍梨觀想hūṃ字變成吽大智，大智化成大力忿怒明王，身如雲色，八臂三面，面各三目，目作赤色，髮赤竪立頂戴阿閦",
                "持羂索及作期剋印，第二手持貝葉樹枝，第三手持弓，能變化忿怒明王如雲偏空，而彼明王以熾盛光降諸惡曜，復作忿怒熾盛勢，其明王"
            ],
            "juans/003.xhtml": [
                "一切如來最上智三摩地，於定出已，從三金剛說此焰鬘得迦大忿怒明王真言曰：「那莫悉底哩(三合)嚩日囉(二合引)赧(引)(一)",
                "賀(引)(四十六)」爾時，一切諸佛及十地菩薩聞此大智種變化明王真言已，歎未曾有，唯念大遍照金剛如來。「此出世大智神通變化",
                "焰鬘得迦忿怒明王，能降伏大惡眾生，若持誦人欲作降伏諸惡法，當用一髑髏，選擇不損壞無縫、兩耳相通圓滿者，或一縫至兩縫及耳不",
                "，然後取惡人足下土，盛髑髏內，持誦人以足踏之，即誦焰鬘得迦明王真言，速得降伏。」爾時，世尊大遍照金剛如來復入大不空最勝金",
                "剛甘露忿怒金剛三摩地，出此定已，從三金剛說尾覲難得迦大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)那謨嚩日囉(二",
                "二合引)賀(引)(十八)」爾時，一切諸佛及大菩薩聞此大忿怒明王真言已，歎未曾有，一切魔眾悉皆驚怖，唯念大遍照金剛如來。「",
                "若持誦人欲作發遣諸惡魔法者，當取旋風所吹樹葉，於彼葉內畫明王輪，如是畫已，持誦者取惡魔足下土置於輪中，以足踏之，即誦明王",
                "寶光變化大智金剛三摩地，出此定已，從三金剛說鉢囉研得迦忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)[口*",
                "半音)娑嚩(二合引)賀(引)(三)」爾時，諸佛及諸菩薩聞此明王真言已，歎未曾有，唯念大遍照金剛如來。「若人於此真言依法持",
                "露寶功德藏金剛三摩地，出此定已，從三金剛，說鉢訥鬘得迦忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)吽(引",
                "音)發吒(半音)發吒(半音)(五十七)」爾時，一切大眾聞此明王真言已，皆大怖畏，唯念大遍照金剛如來。「持誦人欲解除一切毒",
                "當依法想自手掌內有蓮華，復想蓮花中生於㰠字光明照曜，依忿怒明王三摩地觀想，能解除三界一切惡毒。」爾時，世尊復入不空成就最",
                "上寶幢金剛三摩地，出此定已，從三金剛說儞羅難拏大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)伊係曳(二合",
                ")那娑嚩(二合引)賀(引)(六十九)」爾時，世尊說此大忿怒明王真言已，所有一切佛剎悉皆震動，一切魔眾悉皆驚怖，唯念大遍照",
                "，復入普遍變化裝嚴金剛三摩地，出此定已，從三金剛說大力忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)吽(引",
                "野娑嚩(二合引)賀(引)(九)」爾時，一切魔眾聞此大力忿怒明王真言已，皆大驚怖，唯念大遍照金剛如來。「若復有人於此真言印",
                "，世尊復入普遍熾盛金剛三摩地，出此定已，從三金剛說吒枳忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵吒枳(二)吽",
                "(引)[口*弱](三)」爾時，一切諸佛及諸菩薩聞此明王真言已，歎未曾有，一切魔眾悉皆驚怖迷悶躄地。「若持誦人欲作降伏法者",
                "利金剛熾盛光明金剛三摩地，出此定已，從三金剛說不動尊大忿怒明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)阿左羅",
                "地，身如火燃受大苦惱，唯念大遍照金剛如來。「若人依法持誦此明王真言，能鉤召諸童女及成就種種所欲之事，而此明王即是遍照如來",
                "威力熾盛光明三身金剛智金剛三摩地，出此定已，說降伏三界忿怒明王真言曰：「唵(引)遜婆儞遜婆吽(引)(一)仡哩(二合)賀拏",
                ")囉(引)惹吽(引)發吒(半音)(五)」爾時，一切天人聞此明王真言已，心生驚怖迷悶躄地，唯念大遍照金剛如來。「若人依法持",
                "誦此明王真言及觀想羂索金剛鉤，能鉤一切天女，此法於鉤召法中最上最尊。」爾時，世尊復入大智變化大精進金剛三摩地，出此定已，",
                "等，當稱本名決定速來。「復說三金剛所生嚩日囉(二合)播多羅明王鉤召法。此明王能擁護下方世界，手持三叉金剛杵羂索鉤等，能降",
                "而坐，先觀想大遍照金剛如來，次想妙吉祥菩薩，次想焰鬘得迦大明王，手持金剛鉤，遍身光明，現大忿怒相已，即誦明王真言，加持朱",
                "持誦人欲作降伏法者，當用嚕地囉染衣，著此衣已，觀想本身即是明王，作忿怒相以二足踏魔形像，持誦明王真言，彼魔不久即自然除滅",
                "。或用娑里羅染衣，如前觀想明王，作忿怒相以足踏魔，持誦真言，彼魔亦自除滅。或用泯母怛囉(二合)染衣，如前依法觀想，持誦真",
                "當用印相，所謂大遍照金剛如來根本印，或寶生佛印、或焰鬘得迦明王印、或吒枳明王印及大力明王印等，然後觀想金剛薩埵菩薩遍身光",
                "諸夜叉女等為持誦者作一切成就。時，持誦者作此法時，觀想忿怒明王八輻輪，輪中有訶利帝夜叉女，及輪八輻上有八大夜叉女。想已，"
            ],
            "juans/004.xhtml": [
                "名指相背，二頭指屈向拇指如環，拇指亦微屈如輪，此是焰鬘得迦明王印。「復次，以左手作金剛拳安心，頭指竪立，右手如挌勢，此是",
                "鉢囉研得迦明王印。「復次，以二手作金剛拳，二小指相交如鎖，二頭指相背如針安於額上，此是鉢納鬘得迦明王印。「復次，以二手拇",
                "指捏小指甲，餘指如金剛形，二手相交安於髆上，此是尾覲難得迦明王印。「復次，以左手拇指、無名指與小指相捻指甲如劍鞘，右手如",
                "取劍勢，此是不動尊明王印。「復次，二手作金剛拳，右手在上二拳相背，二小指相交如鎖，二頭指竪立如降伏勢，此是吒枳明王印。「",
                "剛拳安心，頭指竪立，右手展舒頭指亦竪立如杖勢，此是儞羅難拏明王印。「復次，以左手安心，右手作拳如揮拳勢，此是大力明王印。",
                "微現忿怒相，此是穰虞梨菩薩印，能除一切毒。「復次，如前吒枳明王印，以二頭指竪立，此是降三界明王印。「不改前印，右頭指如鉤",
                "現忿怒相，此是金剛明王鉤印，用此印法可請召一切如來。「復次，以二手作金剛拳，小指屈如牙，二手相交安口門，如牙及出舌現忿怒",
                "顧視，此是金剛牙明王印。「不改前印，屈二小指、二頭指如鉤勢，現忿怒顧視，此是金剛拏吉儞印。「復次，以二手作金剛拳，二頭指",
                "相交如鎖，餘指如幡勢，現大忿怒相，此是嚩日囉(二合)播多羅明王印。「復次，以左手作金剛拳頭指展舒，此是金剛橛印。「復次，",
                "二手作拳，二小指相交，二頭指如針，相背安於額上，此是呬嚕哥明王印，此入尸陀林能破諸鬼神。「復次，以左手如持髑髏勢，右手如",
                "於灌頂。是時，阿闍梨觀想諸佛遍滿虛空作大神變，復想十方各有明王部領四兵，一切諸佛及大明王各結本印，手持器仗，遍滿十方作種"
            ],
            "juans/005.xhtml": [
                "頂法。復有十六大菩薩於最上曼拏羅能作一切成就法。「復有諸大明王，依法觀想能作降伏法。「復次，作外降伏法。持誦者取所降伏人",
                "次，作內降伏法。持誦者依法，先解除所降之人擁護已，觀想諸天明王現忿怒相，各持劍杖、金剛杵、擣杵、羂索、輪、弓箭等，以明王",
                "羂索縛降伏人牽往南方，行次之間復有明王以金剛杵打之而作驚怖，即以利劍開彼人腹，出於腸胃已，即誦此明王真言曰：「『唵(引)",
                "悉來聚集食彼降人，復想彼人乘於驝駝，在風輪上向南行之，復有明王隨後打擲。如是觀想，彼降伏人速得除滅。「復次，辟除法。持誦",
                "者依金剛舜拏明王相應法，用旋風所吹樹葉，上書真言及所降人名，復取彼人足下土，與所書葉同處用足踏之，即誦本尊真言，速得辟除",
                "降人名，以淨行婆羅門髮纏之，即誦真言加持密埋地中，復想二大明王於彼打之，次想吽字化成微小金剛杵，入所降人身變成羯磨杵，有",
                "，降雨法。持誦者想前八葉蓮花上有八大龍王，蓮花中心有大忿怒明王，身光熾盛化金翅鳥逼逐諸龍。時，持誦者誦吽吽字及龍王真言。",
                "。「復次，止雨法。持誦者觀想自身如三昧火，於眉間化出不動尊明王，遍身熾焰光明如日，亦如大遍照如來身有六臂，右手持劍金剛杵",
                "箭，左手持輪羂索弓，復想化諸明王及輪劍索弓箭金剛杵如雨滿空，即誦本真言。如是依法相應，大雨即止及除魔怖。「復次，除魔驚怖",
                "佛、寶生佛、無量壽佛、不空成就佛及十六大菩薩，乃至一切諸大明王等，入深法門，通達三昧。時，金剛手菩薩摩訶薩合掌向佛，白言"
            ]
        }
    },
    "T0891": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 48
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.891佛說幻化網大瑜伽教十忿怒明王大明觀想儀軌經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯爾時世尊在淨光天清",
                "來胎藏，於四面門出生諸大菩薩眾及諸大明者無數賢聖。復有忿怒明王，與其眷屬唧吒唧致、訥多訥帝、緊羯囉緊羯哩等。復有天、龍、",
                "金剛三摩地。從定出已，說大幻化網瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「復次持明行人，以吽字為大智想，此吽hūṃhū",
                "ṃ字化成焰鬘得迦忿怒大明王，光如劫火，身作大青雲色，六面六臂六足，身短腹大，作大忿怒相，利牙如金剛，面各三目，以八大龍王",
                "手執羂索復竪頭指，第二手持般若波羅蜜多經，第三手執弓。於此明王下，想諸天魔怖畏作禮，身有日輪圓光，變化諸佛如雲。若持明者",
                "遮那如來金剛三摩地。從定出已，以三金剛門說此焰鬘得迦大忿怒明王大明曰：「曩莫悉底哩(三合，中一字丁逸切)嚩日囉(二合引)",
                "想而自降伏。」爾時世尊大毘盧遮那金剛如來，復說無能勝大忿怒明王觀想法：「鉢囉字為大智，觀pra想鉢囉字化成無能勝大忿怒明王",
                "首甘露忿怒金剛三摩地。從定出已，以三金剛門說此無能勝大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)曩謨(引)嚩日",
                "(引)(二十二)」爾時世尊大毘盧遮那如來，說此無能勝大忿怒明王大明已，一切諸佛大威德菩薩皆悉讚歎，一切邪魔外道等作大驚怖",
                "」復次觀想法：「吽字為大智，觀想化成鉢訥hūṃ鬘得迦大忿怒明王，三面各三目八臂，正面笑容，右面大青色，舌相出外如金剛杵，",
                "如來，入寶化大智金剛三摩地，從定出已，說此鉢訥鬘得迦大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)[口*",
                "賀(引)(四)」爾時世尊大毘盧遮那如來說此鉢訥鬘得迦大忿怒明王大明已，諸佛菩薩皆悉讚歎，囉叉娑部多、拏枳儞娑建馱諸宿曜等",
                "持明者依法持誦，而作一切成壞之相。復次說此尾覲難得迦大忿怒明王觀想法：「吽字為大智，觀想化成尾覲難得迦大忿hūṃ怒明王，",
                "入無量功德寶藏大金剛三摩地。從定出已，說此尾覲難得迦大忿怒明王大明曰：「曩莫三滿多沒駄(引)喃(引)(一)唵(引)吽(引",
                "(半音)(六十二)」爾時世尊無量壽如來說此尾覲難得迦大忿怒明王大明已，時大眾會悉皆驚怖，唯念大智大金剛大慈悲毘盧遮那佛。",
                "內有蓮花，於蓮花中想其吽字，有hūṃ大熾焰遍滿，如是依忿怒明王三摩地，能除三界一切諸毒。」復次世尊大毘盧遮那如來，說此不",
                "動尊大忿怒明王觀想法：「憾字為大智，觀想化為haṃ不動尊大忿怒明王，眇目童子相，六臂三面各三目，作童子裝嚴。正面笑容，右",
                "，入金剛燈熾盛大光明金剛三摩地。從定出已，說此不動尊大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)阿左攞",
                "賀(引)(四十四)」爾時世尊大毘盧遮那如來說此不動尊大忿怒明王大明已，所有一切天、龍、夜叉、囉叉娑、緊那羅及諸魔等皆大怖",
                "畏，如大火燒迷悶躄地，唯念大毘盧遮那佛。「如是不動尊大忿怒明王，能句召諸天童女令皆怖畏，速作種種所欲之事，即是毘盧遮那如",
                "來神通所化。」復次大毘盧遮那如來，說此吒枳大忿怒明王觀想法：「吽字為大智，觀想化為吒枳大hūṃ忿怒明王，三面各三目六臂，",
                "頂戴寶冠冠上有佛。明王垂髮，正面笑容，右面黃色顰眉，左面白色忿怒相齩脣，身青雲色日輪圓光。左右二手結於本印，右第二手執金",
                "遮那如來，入普遍熾盛藏金剛三摩地。從定出已，說此吒枳大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吒枳(",
                ")[口*弱](三)」爾時世尊大毘盧遮那如來，說此吒枳大忿怒明王大明已，所有一切諸佛菩薩悉皆讚歎，一切諸魔悉皆迷悶不覺躄地",
                "敬愛心故。」爾時世尊不空成就大金剛如來，說此儞羅難拏大忿怒明王觀想法：「吽字為大智，觀hūṃ想化成儞羅難拏大忿怒明王，三",
                "最上寶幢大摩尼大金剛三摩地。從定出已，說此大儞羅難拏大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)伊係曳",
                "賀(引)(六十八)」爾時世尊不空成就大金剛如來說此儞羅難拏明王大明已，所有十方剎土一切魔宮皆大震動，唯念三金剛大毘盧遮那",
                "皆得成就，若持此大明八百遍，能殺一切魔怨。」復次說大力忿怒明王觀想法：「吽字為大hūṃ智，觀想化成大力大忿怒明王，三面各",
                "如來，入普遍變化裝嚴大金剛三摩地。從定出已，說此大力大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吽(引",
                "嚩(二合引)賀(引)(十)」爾時世尊阿閦如來說此大力大忿怒明王大明已，一切天魔悉皆怖畏，唯念大毘盧遮那金剛如來。「持明者",
                "雨求雨無不隨意。」復次大毘盧遮那大金剛如來，說此送婆大忿怒明王觀想法：「吽字為大智，觀想化為hūṃ送婆大忿怒明王，身大青",
                "劍，第三手執箭；左第二手持般若波羅蜜多經，第三手執弓。此大明王於三界之內威力最勝。」爾時世尊大毘盧遮那如來，說此送婆大忿",
                "怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)送婆儞送婆吽(引)(二)仡哩(二合)恨拏(二合)仡哩(二合)恨",
                ")發吒(半音)(七)」爾時世尊大毘盧遮那如來說此送婆大忿怒明王大明已，所有一切天女悉皆驚怖捧明王足，唯念大智大毘盧遮那佛",
                "此明最勝。」爾時世尊大毘盧遮那如來，復說嚩日囉播多羅大忿怒明王觀想法：「度字為大智，觀dhu想化成嚩日囉播多羅大忿怒明王",
                "阿蘇囉相。」爾時世尊大毘盧遮那如來，說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)畔惹(一)薩哩嚩(二合)播(引)跢(引)",
                "(半音)(三)」爾時世尊大毘盧遮那金剛如來說：「此十大忿怒明王，各有三面面各三目，目大赤色，作忿怒顧視相。以黑色難那龍王",
                "色如螺鉢訥摩龍王為足上鈴鐸，如是八大龍王以為裝嚴。如是十大明王皆作大惡相，以虎皮為衣髑髏為冠，髮髻竪立作赤黃色，頂戴阿閦",
                "左面大惡相，利牙齩脣顰眉立如舞勢，如是持明之者，依法觀想一切所願無不成就。」佛說幻化網大瑜伽教十大忿怒明王大明觀想儀軌經"
            ]
        }
    },
    "T0892": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "十二)鄔(十三)奧(引)(十四)暗(十五)惡(十六)「二臂明王真言曰：「唵(引)(一)怛懶(二合)路(引)歌(引)(二)",
                ")吽(引)(五)吽(引)(六)發吒(半音)莎賀(七)「四臂明王真言曰：「唵(引)入嚩(二合)囉(二)入嚩(二合)囉毘喻(",
                ")吽(引)(五)吽(引)(六)發吒(半音)莎賀(七)「六臂明王真言曰：「唵(引)(一)吉胝吉胝(二)嚩惹囉(二合)吽(引",
                "粉、雄黃作黃粉、陬羅葉作緣粉(以石碌代之)。粉畫空智金剛大明王，八面、四足、一十六臂，面各三目，作忿怒相，踏阿難陀龍王。",
                "妃。「隨其供養本尊，先以唵字得一切如來灌頂，即以彼佛成空智明王相，持五甘露成辦五如來賢瓶，作五種灌頂。當灌頂時，散眾名華"
            ]
        }
    },
    "T0893a": {
        "total": 73,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 28,
            "juans/003.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬，頂禮尊者執金剛足，發如是問：「我曾往昔於尊者所，聞一切明王曼荼羅法及以次第，復聞明王并諸眷屬神驗之德。願為未來諸有情",
                "聽是勝上微妙法則。此蘇悉地羯囉有五種莊嚴：一謂大精進；二謂明王；三、能除障；四、能成就一切勇猛事；五、能成就一切真言。此",
                "應分別三種成就，於此三部各分為三，善須了解。於三部中，真言明王是上成就；諸餘使者、制吒、制徵等真言是下成就。諸餘尊者所說",
                "蘭達哩滿馱滿馱[合*牛](大聲)泮吒(三遍)』「又佛部中用明王真言，明王號曰最勝佛頂，用此真言為補瑟徵迦。明王真言曰：「",
                "曩莽三漫多沒馱難(去)唵悖論(引二合)曩莽』「蓮花部中亦用明王，號曰訶野釳利嚩，用此真言為補瑟徵迦。明王真言曰：「『唵闇",
                "栗(二合)姤椰婆(上二合)嚩曩莽莎(去)訶』「金剛部中亦用明王，號曰蘇嚩，用此真言為補瑟徵迦。真言曰：「『曩謨囉怛曩(二",
                "。以是義故比之如佛，以為弟子承事闍梨無有懈怠勤持不闕，所授明王及明王妃當得悉地必無疑也。蘇悉地羯囉經分別持誦真言相品第四",
                "；有教奉行不相推託；多聞智慧、慈心不瞋、常念布施；善解分別明王真言；常須念誦所持真言；與尊行同兼明結界、護身等法。得如是",
                "談說，況依法耶？縱他懷惡終不加報；又復不得以自所持真言縛他明王及生損害并苦治罰；亦復不應作降怨法。未曾經於阿闍梨處而受真",
                "真言曰：「『唵句蘭達哩滿馱滿馱[合*牛]泮吒(二合)』「此明王大印名忙莽雞，能成一切明王真言，亦能增益及能滿足真言字句，",
                "亦能成就諸餘法乃至護身等事，非直但是諸明王母亦是金剛之母。「若金剛部珠索，著一嗚嚕捺囉叉，穿於線中後繫為結，金剛部中既爾",
                "復須清淨念誦及以護摩供養等，如依本戒應須如是遣度時日，當於明王戒中常須作意，不久住於悉地之中。蘇悉地羯囉經供養花品第八「",
                "，通於一切女使者天塗香供養；甘松、濕沙蜜、肉豆蔲用為塗香獻明王妃；白檀、沈水、鬱金用為塗香供獻明王；用諸香樹皮用為塗香獻",
                "得香用為塗香獻地居天；唯用沈水以為塗香，通於三部九種法等及明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色香"
            ],
            "juans/002.xhtml": [
                "作補瑟徵迦當前置觀世音菩薩。右邊大勢至，於此左邊置觀世音持明王等；右邊悉達他持明王仙，於此左邊置菩薩。於此又置七吉祥等天",
                "；次持明王；次置梵天與梵天眾圍達，為求願故亦任供養藥叉阿利底大仙。連花部中諸天仙眾各依法作。先自灌頂然後念誦作補瑟徵迦，",
                "之。先置拔折羅央俱尸持明妃；次置俱里舍沒寧，此云食金剛者持明王；次摩訶麼哩，此云大死持明王；次設多乞使答，此六百眼持明王",
                "器盛以閼伽；若無此器，隨所得者亦遍通用。「請召之時應用當部明王真言及慕捺囉。若有本法已說召請真言，應當取用無煩別者。先請",
                "當部尊，次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；本法雖說請召真言，既是下劣豈合請於部主？",
                "…』；若發遣時亦復如是，所作事已，『願尊證知隨意而去。』「明王妃真言用請女仙等；明王真言請諸真言主；或有真言主不受明王真",
                "言所請，要以明王及明王妃真言然可依請。「如別部說置閼伽時應誦真言，大者一遍；中者三遍；下者七遍；極小者聽誦二十一遍。如上",
                "，亦應用彼眷屬真言而請召之，但緣請召，用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，用彼請召當應降赴，加",
                "結空界真言唯通當部。次應當用部心真言呪，香水散灑諸方，復以明王根本真言、或心真言、或真言主使者心真言，隨取其一用結方界。",
                "身。若作諸法遂乃忘作護持法則今使魔興，欲除魔故速應誦持當部明王真言將護自身，一切魔障不得其便。「如上所說護身、結界及餘法",
                "就。「供養既了應起誠心讚歎於佛；次歎法、僧；次觀自在；次歎明王大威金剛亦如是讚：「大悲救眾生，善導一切智；福持功德海，我",
                "大悲。諸眾生類所生之處具如上事。』「次應合掌頂禮部尊主憶念明王；次依法則作諸事業，先以右手而取數珠置左手中，合掌捧之思念",
                "明王，為用數珠故而誦真言：「金剛部真言曰：「『囊(上)謨(上)囉怛囊(上二合)怛囉(二合)夜也囊(上)莽室戰(二合)拏嚩",
                "高下。捧數珠時以小低頭結志誠心而禮三寶；次禮八大菩薩；次禮明王眷屬；次應起首持誦真言，想真言主如對目前，如是傾誠不應散亂",
                "置茅座上敷散花想念尊形。「於其夢中見自部主；或真言主；或見明王，當知此相成就之相。或見三寶；或諸菩薩及四眾等，并見供養者",
                "應作滿足。作滿足法，先以紙葉、牛黃，稀寫所錯真言，如法供養明王真言及衛護己，置真言主座。復取乳木並依本法，但用空酥為求明王",
                "起首作成就法。「次說灌頂大曼荼羅能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。其曼荼羅頓方四角安置四門，其量八肘",
                "而用加被；於本尊前所安之瓶還用彼真言而加被之；其台內瓶應用明王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台",
                "第安置，其形皆白；復於東面置如來鑠底印、帝殊囉施印、無能勝明王印、無能勝妃印；復於南面，於當部內所有眷屬次第安之；然於西",
                "，香水灑淨其物，護摩既畢亦如是灑。或用忙莽計心明；或用四字明王真言，通用三部護摩而作光顯。隨其所用真言為護摩者，初且誦其"
            ],
            "juans/003.xhtml": [
                "自在右邊置摩訶室利，左邊置六臂；次金剛右邊置忙莽計，左邊置明王心，西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置。",
                "部法亦皆同彼，唯改圓作，其量隨意。東西置觀自在。右邊置馬頭明王，左邊置毘首嚕波；右邊置二目，左邊置四臂；右邊置六臂，左邊",
                "此金剛部亦復如是，然須方作，其量隨意。東面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棒，",
                "神并諸眷屬，於其瓶上置跋折羅；或置有果枝條。其瓶及線或當部明王持誦；或用部心；或用部母持誦以護其處；或於當部所有契印，各",
                "邊置阿難及須菩提；次下近門置無能勝。「次於外院東面置悉達多明王；北面置大勢至尊；南面置妙吉祥尊；西面置軍熱囉尊。東面右置",
                "東面處中置蓮花印。右置七多羅明，左置七吉祥明；次左右置六大明王；右置半拏嚩悉寧，左置耶輸末底。近門兩邊置一髻明妃及馬頭明王",
                "面置蘇悉地羯囉。右置天尸金剛明妃，左置金剛拳明妃；右置遜婆明王，左置計利枳里明王；右置拔折囉尊，左置拔折囉但吒；右置金剛",
                "置，然後啟請如法供養，護摩念誦起首成就。「其所啟請諸尊應用明王真言，或用部母明請，於曼荼羅所有諸尊各為置瓶，如前曼荼羅所",
                "南面置金剛印；西面右邊置嚕達羅，左邊置多聞天王。「如前所說明王曼荼羅，此亦如是次第安置。右邊置部母明，左置辦事明。蓮花、",
                "鮮淨供養本尊，一一之物皆須奉獻閼伽，若如是作法速得有驗。以明王真言持誦白芥子，或用能辦諸事真言；或用先持有功真言持誦，近",
                "隨見先瑞成就亦爾。是故行者應觀先瑞，先當須臾觀察蘇悉地羯囉明王，次則右遶辦諸事瓶。入曼荼羅時，隨所逢瓶皆右遶過，到已頂禮",
                "各各以本真言而奉閼伽，或以部心真言奉獻所請。「諸真言主當以明王真言請召；所請明王當以明妃請召。請已各示本印及誦本真言明等",
                "若持誦虔誠，於初夜時三相次第現者，即以部母明禁住其光；或以明王心禁住其相；及以持誦牛黃塗灑；或以手按；或酥灑；或以散花；",
                "三角而作，唯開西門，於外門前置其本尊，內院東角置蘇悉地羯囉明王。右置金剛忿，左置大怒；右置金剛拳，左置金剛鉤；右置金剛計",
                "應作此，通三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地羯囉明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤、食、金剛拳",
                "言主等，於其南面次第安置。「內院北面置能滿諸願觀自在、馬頭明王、多面多手能現多形耶輸末底、大吉祥、落乞澁(二合)弭、濕吠",
                "成就已先獻閼伽，如法分與誦本真言及作手印，以心觀念本尊及誦明王妃真言乃至觀念然後受用其物，隨意昇空至眾仙所，彼無能壞及以",
                "彼成就者常念本尊不應廢忘，其成就物常須心念或以眼視，為持誦明王真言故諸仙恭敬，持妃明故無諸怖畏，作三摩耶印及作部印，及眼",
                "過，增上慢故，經彼等過必當墮落。為放逸故而墮落者，即應持誦明王真言及以思惟；若已墮落及欲墮時，便得本位虛空，雖無形色天眼",
                "屬各置本位方；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真言主等并諸使者次第安置；於外門前置軍荼利尊及",
                "嚕迦法苦治本尊。以蠟作其形像，取其真言而念誦之。先誦部母及明王真言，中間置本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗其形像"
            ]
        }
    },
    "T0893b": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "合掌恭敬頂禮尊者執金剛足，發如是問：「我曾往昔於尊者所問諸明王曼荼羅法及以次第，復聞明王并諸眷屬神驗之德，唯願尊者廣為未",
                "眾生故，唯願慈悲分別廣說？」真言相分第二爾時吉祥莊嚴一切持明王大聖供養者執金剛告彼大精進忿怒菩薩言：「善哉，善哉！大忿怒",
                "深祕密妙法。「此《蘇悉地經》五種莊嚴。一、謂大精進；二、謂明王；三、能除障；四、能成就一切猛事；五、能成就一切真言。此《",
                "別三種成就，於此三部各分為三，善解了別。於其三部諸真言中，明王真言是上成就；諸餘使者、制吒、制徵等真言是下成就。「三事法",
                "(二合)』「三遍。此是金剛母真言忙莽鷄是也。「復次佛部中用明王真言。明王號為最勝佛頂，用此真言為補瑟徵迦。明王真言曰：「",
                "(上)莽三曼多母馱難(去)唵悖論(引)囊莽』「蓮華部中亦用明王，號曰訶野吃利嚩，用此真言為補瑟徵迦。明王真言曰：「『唵闍",
                "合)妬婆(二合上)嚩囊(上)莽莎(去)嚩訶』「金剛部中亦用明王，號曰蘇嚩，用此真言為補瑟徵迦。真言曰：「『囊(上)謨囉怛",
                "以是義故比之如佛，以為弟子承事闍梨，無有懈怠勤持不闕，所授明王及明王妃，當得悉地必無疑也。蘇悉地羯囉羅分別持誦真言相品第",
                "不忘；有所奉行不相推托；多聞智慧復有慈悲常念布施；善解分別明王真言常須念誦；所持真言與尊行同；兼明結界護身等法，如是之伴",
                "過之想，有過尚然況依法耶？縱懷大怒，終不應以自所持真言縛他明王及生損害并苦治罰，亦復不應作降怨法。未曾於阿闍梨處而受真言",
                "索真言曰：「『唵句蘭達哩滿馱滿駄[合*牛]泮吒(半)』「此明王大印號忙莽鷄，能成一切明王真言，亦能增益及能滿足真言字句；",
                "亦能成就諸餘法事乃至護身清淨等事，非但是諸明王母亦是金剛之母。「若金剛部索用一嗚嚕(二合)捺囉(二合)，又穿於索中心而作",
                "須清淨念誦真言及諸事等，如依本戒應須如是不應遣度時日，當於明王戒中常須作意，不久住於悉地之中。蘇悉地羯羅經供養華品第八「",
                "香，用獻一切如使者天；又甘松香、濕沙蜜肉豆䓻以為塗香，用獻明王妃后；又白檀、沈水、欝金以為塗香，用獻明王；又諸香樹皮以為",
                "以為塗者獻地居天；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色"
            ],
            "juans/002.xhtml": [
                "銅器盛以閼伽，若無此器隨所得者亦遍通用。「請召之時應用當部明王真言及慕捺羅。若有本法已說請召真言，應當取用無取別者，先請",
                "當部尊，次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；本法雖說請召真言是下，豈合請於部主？若以",
                "……』，若發遣時亦復如是。『所作事已願尊證知隨意而去。』「明王妃真言用請女仙等，明王真言請諸真言主，或有真言主不受明王真",
                "言所請，要以明王妃真言然可依請。「如別部說致閼伽時應誦真言，大者一遍、中者三遍、下者七遍、極小者二十一遍。如上所說閼伽法",
                "真言請，不應用彼眷屬真言而請召之，但緣用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，彼請召當應降赴加『醫",
                "部結空界真言，唯當部。「次應當用部心真言香水散灑諸方，復以明王根本真言或心真言；或真言王使者心真言，隨取其一用結方界；或",
                "。「若作諸法遂乃忘作護持法則令使魔興，欲除魔故速應誦持當部明王真言將護自身，一切魔部不得其便。如上備作護身、結界及餘法已",
                "。「供養既了應起誠心讚歎於佛、次法、次僧、次歎觀自在、次歎明王大威金剛。伽陀曰：「『大慈救世尊！善導一切眾；福持功德海，",
                "悲。願諸生類所生之處具如上事。』「次應合掌頂禮本部尊主憶念明王，次依法則作諸事業。先以右手而取數珠，置左手中合掌捧之思念",
                "明王，數珠而誦真言。「佛部淨珠真言：「『唵遏部[羊*旦]弭惹曳悉睇悉馱剌柹莎縛訶』「蓮華部淨珠真言：「『唵阿蜜栗譡伽迷室",
                "得高下，捧數珠時微小低頭以至誠心頂禮三寶；次八大菩薩；次禮明王眷屬；次應持誦真言，想真言如對目前，如是傾誠不應散亂心緣別",
                "安置房座上散花想念尊形，於其夢中見自部主；或見真言主；或見明王，當知此相成就之相。「或見三寶；或見諸菩薩；或見四眾；或見",
                "生疑，應依法作滿足之。先以紙葉、牛黃稀寫所錯真言，如法供養明王真言及衛護已置真言主座，復取乳木並依本法，但用空蘇為求明王",
                "於左邊，用護事真言灑諸物等，坐茅草座攝心靜慮，捧持閼伽啟請明王，傾閼伽水少灑爐中。復以一華一誦真言獻真言主，為除穢故應誦",
                "作成就法。「若作大灌頂曼荼羅者，能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。「其曼荼羅須方四角安置四門，其量八",
                "及明等印，左右安置乃至兩角。「次於西面門南畫梵王印及梵吉祥明王并諸眷屬；乃至南角門北畫魯達羅神印及妃印并諸眷屬；及至北角",
                "用加被；於本尊前所安之瓶，還用彼真言而加被之；其台內瓶應用明王真言而作加被；當門為軍茶利所安置瓶亦須用彼真言加被。於台曼",
                "誦香水灑淨其物，護摩既畢亦如是灑，或用忙莽計心明；或用四字明王真言，通三部護摩而作光顯。「隨其所用真言為護摩者，初但誦其"
            ],
            "juans/003.xhtml": [
                "觀自在右邊置摩室利、左邊置六臂；次金剛右邊置恾莽計，左邊置明王心；西邊門南置吉里利忿怒及金剛鉤，如上所說皆於內院安置。「",
                "上；次復以蘇和安悉香而燒熏上；次復香水微灑物上；次復次部母明王持誦其物，於曼荼羅所有諸尊各以彼等真言持誦其物。「次復以牛",
                "亦皆同彼，唯改圓作方，其量隨意。東西置觀音自在。右邊置馬頭明王，左邊置毘首嚕波，右邊置三目；左邊置四臂；右邊置六臂，左邊",
                "金剛部亦復如是，然須方作，其量隨意。東西面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；左邊置棓，",
                "神并諸眷屬，於其瓶上置拔折羅或置有果枝條，其瓶及線或用當部明王持誦；或用部心；或部母持誦以護其處；或於當部所有契印，各於",
                "邊置阿難及須菩提，次下近門置無能勝。「次於外院東面置悉達多明王；北面置大勢至尊；南面置妙吉祥尊；西面置軍熱羅尊。東面右置",
                "東面處中置蓮華印。右置七多羅明，左置七吉祥明；次左右置六大明王；右置半拏羅縛悉[寧*頁]，左置邪輪末底。近門兩邊置一髮明妃",
                "及馬頭明王，於外門前置能辦諸事瓶；於門及角置拔折羅，中置蓮華。「於其外院置其梵天及因陀羅摩醯首羅等，淨居諸天及無垢行菩薩",
                "東面置蘇悉地羯羅。右置吞金剛明妃，左置金剛秦明妃；右置遜婆明王，左置計唎枳里明王；右置拔折羅尊，左置跋折羅但吒；右置金剛",
                "安置，然後啟請如法供養護摩念誦起首成就。其所啟請諸尊，應用明王真言或用部母明，請於曼荼羅所有諸尊名為置瓶，如前曼荼羅所有",
                "南面置金剛印；西面右邊置嚕達羅；左邊置多聞天王。「如前所說明王曼荼羅此亦如是次第安置，右邊置部母明，左邊辦事明，蓮華、金",
                "淨供養本尊，一一之物皆須奉獻閼伽。若是作法本尊速得有驗，以明王真言持誦白芥子，或用能辦諸事真言；或用先持有功真言持誦，近",
                "隨見先瑞成就亦爾。是故行者應觀先瑞，先當須臾觀察蘇悉地羯羅明王；次則右繞辦諸事瓶。入曼荼羅時隨所逢瓶皆右繞過，到已頂禮尊",
                "，各各以本真言而奉閼伽，或以部心真言奉獻。所請諸真言主當以明王真言請召；所請明主當以明妃請召已，視本印及請本真言明等，或",
                "或若持讀虔誠，於初夜時三相次第現者，即以部母明禁住其光；以明王心禁住其相；及以持誦牛黃塗灑。或以手按；或用蘇灑；或以散華",
                "三角而作。唯開西門，於外門前置其本尊，內院東角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；左置金剛拳，右置金剛鉤；右置金剛",
                "即應作此通三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤食、金剛拳、",
                "主等，於其南西次第安置。「內院北面置能滿諸願、觀自在、馬頭明王、多面多手、能現多形、耶輸末底、大吉祥、落乞濕弭、濕吠多、",
                "成就已先獻閼伽如法分與，誦本真言及作手印，以心觀念本尊及誦明王明妃真言，及至觀念然後受用其物，隨意昇空至眾仙所彼無能壞及",
                "「彼成就者常念本尊不應廢忘，其成就物常須心念或以眼視，為持明王真言法故諸仙恭敬，持明王妃故無諸怖畏，作三摩耶印及作部印及",
                "過，增上慢故，經彼等過必當墮落。「為放逸故而墮落者，應持誦明王真言及以思惟；若已墮落及欲墮時便得本位虛空，雖易形色天眼見",
                "屬各置本方位；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真言等，并諸使者次第安置；於外門前置軍荼利尊及",
                "遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王真言，中間置本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形像便著"
            ]
        }
    },
    "T0893c": {
        "total": 71,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌恭敬頂禮尊者執金剛足即發是問：「我時往昔於尊者所，聞一切明王漫荼羅法及以次第；復聞明王諸所眷屬神驗威德，願為未來諸有情",
                "上微妙法則蘇悉地羯羅五莊嚴法。何謂為五？一、謂精進；二、謂明王；三、謂除障；四、謂成就諸勇猛事；五、謂成就一切真言。「此",
                "當應分別三種成就，於斯三部各分為三，善須了解。三部中真言，明王真言是上成就；諸餘使者制吒制徵等是下成就。扇底迦法、補瑟徵",
                "]置[寧*頁](八句)莎(去二合)縛訶(六句)』「又佛部中明王最勝佛頂真言為補瑟徵迦法。明王真言曰：「『那謨跛(北沒反二",
                ")薩嚩遏詑娑(去)馱儞(八句)娑縛訶(九句)』「又觀音部中明王㰤野圪利嚩真言為補瑟徵迦法。明王真言曰：「『唵(同上)(一",
                "阿(上)蜜㗚妬(二)皤暮皤嚩(三)娜莫(四)』「又金剛部中明王蘇皤真言為補瑟徵迦法。明王真言曰：「『那謨刺怛(二合)娜怛",
                "。以是義故敬之如佛以為弟子，承事闍梨無有懈怠勤持不闕，所授明王及明王妃當得悉地，必無得疑。蘇悉地羯羅經分別持誦相品第三「",
                "忘；有教奉行不相推託；多聞智慧慈心無恚；常念布施善解分別；明王真言常須念誦；所持真言與行者同；兼明結界護身等法。得如是伴",
                "別惡想；於過既爾耳，況依法耶？縱懷大怒終不以自所持真言縛他明王，及生損害并苦治罰；亦復不應作降怨法。未曾經於阿闍梨處而受",
                "手帶持珠索，以香塗之誦真言，真言一百八遍或一千八十遍。金剛明王珠索真言曰(歸命同前)：「『唵(同上)(一)枳[口*履]枳",
                "二合)[口*履]抳(上)(三)莎嚩(去二合)訶(四)』「此明王大印名忙莽鷄，能成一切明王真言，亦能增益及能滿足真言字句，",
                "亦能成就諸餘法事及護身事。非直但是諸明王母，亦是一切金剛之母。「若金剛部珠索者，著一嗚嚕捺囉叉置於線中後繫為結，金剛部中",
                "清淨依法念誦及作護摩供養等事，常依本戒應如是作意遣度時日，明王戒中常須作意，不久住獲悉地位中。蘇悉地羯羅經供養花品第七「",
                "，用獻一切女使者天；又甘松香、濕沙蜜、完豆䓻以為塗香，用獻明王妃后；又白檀、沈水、欝金以為塗香，用獻明王；又諸香樹皮以為",
                "為塗香，獻地居天；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色"
            ],
            "juans/002.xhtml": [
                "自在右邊置摩訶室利，左邊置六臂；次金剛右邊置忙莽計，左邊置明王心；西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置。",
                "部法亦皆同彼，唯改圓作，其量隨意。東面置觀自在。右邊置馬頭明王，左邊置毘首嚕波；右邊置三目，左邊置四臂；右邊置六臂，左邊",
                "此金剛部亦復如是，然須方作，其量隨意。東面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棓，",
                "并諸眷屬，於其瓶上置拔折羅，或置有菓枝條，其瓶及線或用當部明王持誦；或用部心；或用部母持誦以護其處；或於當部所有契印，各",
                "邊置阿難及須菩提，次下近門置無能勝。「次於外院東面置悉達多明王；北面置大勢至尊；南面置妙吉祥尊；西面置軍勢囉尊。東面右置",
                "東面處中置蓮華印。右置七多羅明，左置七吉祥明；次左右置六大明王；右置半拏羅嚩悉[寧*頁]，左置耶輸末底。近門兩邊置一髻明妃",
                "及馬頭明王；於外門前置能辨諸事瓶；於門及角置拔折羅，中置蓮華；於其外院置其梵天及因陀羅、摩醯首羅等、淨居諸天及無垢行菩薩",
                "東面置蘇悉地羯羅。右置吞金剛明妃，左置金剛拳明妃；右置遜婆明王，左置計唎枳里明王；右置拔折羅尊，左置拔折囉但吒；右置金剛",
                "置。然後啟請如法供養，護摩念誦起首成就。「其所啟請諸尊應用明王真言；或用部母明請，於漫荼羅所有諸尊各為置瓶，如前漫荼羅所",
                "南面置金剛印；西面右邊置嚕達羅，左邊置多聞天王。「如前所說明王漫荼羅，此亦如是次第安置。右邊置部母明，左邊置辨事明，蓮華",
                "養本尊，一一之物皆須奉獻閼伽，若如是作法本尊速得有驗。「以明王真言持誦白芥子；或用能辨諸事真言；或用先持有功真言持誦，近",
                "隨見先瑞成就亦爾。是故行者應觀先瑞，先當須臾觀察蘇悉地羯羅明王，次則右遶辨諸事瓶。入漫荼羅時隨所逢瓶皆右遶過，到已頂禮諸",
                "觀，各各以本真言而奉閼伽，或以部心真言奉獻。所請真言主當以明王真言請召，所請明主當以明妃請召已，視本印及誦本真言明等，或",
                "若持誦虔誠，於初夜時三相次第現者，即以部母明禁住其光；或以明王心禁住其相；及以持誦牛黃塗灑。或以手按；或用蘇灑；或以散花",
                "三角而作，唯開西門，於外門前置其本尊。內院東角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；右置金剛拳，左置金剛鉤；右置金剛",
                "即應作此通三部成辨諸事漫荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南面置金剛忿怒、大忿、忙莽鷄、金剛鉤、金剛食、金",
                "主等，於其南面次第安置。「內院北面置能滿諸願、觀自在、馬頭明王、多面多手、能現多形、耶輸末底、大吉祥、落乞澁(二合)弭、",
                "頂等諸餘佛頂，佛毫、佛眼、佛鑠底、佛牙、佛慈及無能勝等自餘明王，及能辨諸事真言等。諸餘真言及諸使者於其東面各各次第如法安",
                "就已先獻閼伽，如法分與。誦本真言及作手印，以心觀念本尊及誦明王明妃真言乃至觀念然後受用其物。隨意昇空至眾仙所，彼無能壞及",
                "「彼成就者常念本尊不應廢忘，其成就物常須心念或以眼視，為持明王真言法故諸仙恭敬，持明妃故無諸怖畏，作三摩耶印及作部印及眼",
                "過，增上慢故，經彼等過必當墮落。為放逸故而墮落者，即應持誦明王真言及以思惟，若已墮落及欲墮時便得本位。「虛空雖無形色，天",
                "屬各置本方位；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辨事真言主等，并諸使言次第安置；於外門前置軍荼利尊",
                "遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王真言，中間置本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其形像便"
            ],
            "juans/003.xhtml": [
                "銅器盛以閼伽。若無此器隨所得者亦遍通用。「請召之時應用當部明王真言及慕捺囉。若有本法已說召請真言，應當取用無取別者。先請",
                "當部尊次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請召之；本法雖說請召真言，真言是下豈合請於部主？若",
                "…』，若發遣時亦復如是。『所作事已，願尊證知隨意而去。』「明王妃真言用請女仙等，明王真言請諸真言主，或有真言主不受明王真",
                "言所請，要以明王及明王妃真言，然可依請。「如別部說置閼伽時應誦真言，大者一遍、中者三遍、下者七遍、極小者二十一遍。如上所",
                "請，亦應用彼眷屬真言而請召之。但緣請召用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，用彼請召當應降赴加『",
                "界真言唯通常部。「次應當用部心真言，真言香水散灑諸方，復以明王根本真言或心真言；或真言主使者心真言隨取其一用結方界；或以",
                "。「若作諸法遂乃忘作護持法則令使魔興，欲除魔故速應誦持當部明王真言將護自身，一切魔障不得其便。「如上備作護身結界及餘法已",
                "法。「供養既了應起誠心讚歎於佛、次歎法僧、次歎觀自在、次歎明王大威金剛！伽他曰：「『大慈救世尊！善導一切眾；福持功德海，",
                "在！一切佛讚歎；能生種種福，我今稽首禮。大力忿怒身！善哉持明王；降伏難伏者，我今稽首禮。』「作是虔誠讚佛菩薩，又復合掌起",
                "悲，願諸生類所生之處具如上事。』「次應合掌頂禮本部尊主憶念明王！次依法則作諸事業。先以右手而取數珠置左手中，合掌捧之思念",
                "明王數珠而誦真言。「佛部淨珠真言：「『唵(同上呼)(一句)遏部羝弭惹曳悉睇(二句)悉馱刺挮(三句)莎(去二合)嚩訶(四句",
                "高下；捧數珠時微小低頭以至誠心頂禮三寶。次禮八大菩薩；次禮明王眷屬；次應持誦真言，想真言主如對目前，如是頎誠不應散亂心緣",
                "茅座上敷散花想念尊形。「於其夢中見自部主；或見真言主；或見明王，當知此相成就之相；或見三寶；或見諸菩薩；或見四眾；或見供",
                "疑，應依法作滿足之法。先以紙葉、牛黃稀寫所錯真言，如法供養明王真言及衛護已置真言主座，復取乳木並依本法，但用空蘇為求明王",
                "置於左邊，用諸事真言灑諸物等，坐茅草座攝心靜慮捧持閼伽啟請明王，傾閼伽水少灑爐中，復以一花一誦真言獻真言主。為除穢故應誦",
                "首作成就法，若作大灌頂漫荼羅者，能得成就一切諸事，如前所說明王、漫荼羅、淨地等法皆應如是。「其漫荼羅頓方四角安置四門，其",
                "及明等印左右安置，乃至兩角。「次於西面門南畫梵王印及梵吉祥明王并諸眷屬，乃至南角門北畫嚕達羅神印，及妃印并諸眷屬；乃至北",
                "而用加被；於本尊前所安之瓶還用彼真言而加被之；其台內瓶應用明王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台",
                "次第安置其形皆白；復於東面置如來鑠底印、帝殊囉施印、無能勝明王印、無能勝妃印，復於南面，於當部內所有眷屬次第安之；然於西",
                "誦香水灑淨其物，護摩既畢亦如是灑。或用忙莽計心明；或用四字明王真言通三部護摩而作光顯。「隨其所用真言為護摩者，初且誦其真"
            ]
        }
    },
    "T0894a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "供養法卷中(通三部次第)大唐中印度三藏善無畏譯◎次作護身法明王手印，誦此真言，印頂……等五處，便成堅固護身。真言曰：「唵"
            ],
            "juans/003.xhtml": [
                "花等物作三麼耶，重作護法，以其部母重護本尊，亦以部母、或以明王自護己身，作阿三忙祇寧印，誦其真言。左轉其印，前所能護並悉"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手肘下，以左手印印觸諸物即成光澤，此通三部用。次作護身，結明王手印，誦此真言，印頂……等五處，便成堅固護身。真言曰：「o"
            ],
            "juans/002.xhtml": [
                "號名觀自在，歸依常寂默。」次歎執金剛：「大力奇忿怒，成就大明王，調伏難降者，歸命執金剛。」先所歸命諸大菩薩，如欲讚歎，隨"
            ]
        }
    },
    "T0895a": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法妙曼荼羅，又能使諸天神及魔宮等令調伏者，是故重更須入最勝明王大曼茶羅。「又入諸真言大曼荼羅，如上所說妙三昧耶者，令持誦",
                "人得滅罪故，是以應須數入。「又入諸使者等妙曼荼羅，及餘無量明王妃等，如是普入福聚諸明所居住處曼荼羅已，一切諸魔遙見彼人，",
                "見如是惡相，即知彼等毘那夜迦令作障難。行者等即用軍茶利忿怒明王真言、辟魔印等而作護身，如上所說諸魔障難，悉得消滅不能惱亂",
                "門。於中二肘方量作坑，坑內布以茅草，坑外兩肘各分位座，安置明王真言主等，於八方各畫本方大神。復取四口新瓶——不得黑色太燋",
                "果樹嫩枝等皆插瓶內，以五色線纏繫瓶項，安於四方。然後應請彼明王等，以諸供具而供養之。復以酒、肉、蘿蔔，及以眾多波羅羅食，",
                "遍已，然後取彼所置四角瓶水，還以阿蜜唎囉枳當伽(此云赤色)明王王，及結唎吉囉明王，并㮈囉弭良拏明王等真言，持誦數過一百八"
            ],
            "juans/002.xhtml": [
                "地無所障礙。「復次，蘇婆呼童子！行者所持真言，餘持誦者繫縛明王，或斷或破，令不成就者，即須應作本尊形像，置於當各部王足下",
                "，面須相對，然後以結利吉羅等諸部明王大威真言誦持，以酥蜜灌浴本尊。如是十日，作此法已，彼餘明所縛即得解脫。「復次，蘇婆呼",
                "一無遺闕，仍不成者，即應以猛毒，作彼尊形，以結唎吉羅等諸部明王真言，截其像形段段為片，和白芥子油，每日三時而作呼摩，如是",
                "若不成就，應入夢中示見障因：說真言字有加減，或法不具。然諸明王自說此法，有用行者，示現相好。由如海潮終不違時。其實真言，",
                "已，便即讚歎供養十方佛菩薩。次復供養本部之主，次復供養自部明王。然後所供養本所持尊，次復重發妙菩提心。興廣大慈悲願，為一",
                "，要須安置彼等，能摧諸障難。「復次，蘇婆呼童子！應以師子座明王，真言其茅座，安曼荼羅內，先護其身，所成就物安於壇上。持誦",
                "無出入息，即當應知私那已下。即取遏伽水及燒香供養，心念最勝明王真言，即應敬問：『尊者是何類神，自他有所疑惑，即應速問。』"
            ],
            "juans/003.xhtml": [
                "及安基下，所塗之處塗花香等，隨所辦物供養三寶及本部主，并諸明王本真言主等。爐中生火，不應以口吹，以扇扇火，然後取稻穀花和",
                "酥，或胡麻和酥，以本部明王真言念誦，而作呼摩七遍，或八或十乃至二十一遍，供養明王。其作法人，面向東坐，取酥蜜酪等共和一器",
                "如斯相已，念誦之人悉地難得。「行者見斯不祥之相，即應以赤身明王或吉利吉羅，或以不淨忿怒等明王真言，而作呼摩。其不吉相即當",
                "非但真言不成，如執利刀自害其身。念誦人縱不依法則者，其部主明王真言主等，皆是菩薩終不損害人，左右侍從見被過故，即便損害，"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門，於中二肘方量穿坑，坑內布以茅草，坑外兩肘各分位座，安置明王真言主等，於八方所各畫本方大神。復取四箇新瓶，不得黑色大燋"
            ],
            "juans/002.xhtml": [
                "作一，護八方神，要須安置彼等，能摧諸部難者。次復應以師子座明王，誦念其座，安漫荼羅內。其護身法，取所成物安於彼土，持誦彼"
            ]
        }
    },
    "T0896": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "以其入彼諸天大力聖眾所安住處，是故名為大曼拏羅。亦復須入大明王、大真言等最勝曼拏羅，以其數入種種曼拏羅故，是為入彼諸佛菩",
                "薩大金剛族大明王等福聚之所。是為承事諸佛菩薩及明王等，便得如是佛菩薩等影之覆護，使彼作障天魔及阿修羅、藥叉并諸龍、鬼等無"
            ],
            "juans/002.xhtml": [
                "，即定知彼等諸頻那夜迦而作障難，持誦行人即作甘露軍拏利忿怒明王法及念真言以為護身，使如上頻那夜迦諸魔障等悉皆解脫，不能侵",
                "，中作坑，方二肘，於坑內布吉祥草，於坑外四面分布安置真言主明王座位。又於八方粉作本方天神，以四寶瓶或用四新瓦瓶代之，其瓦",
                "內，復以五色線纏瓶項，安於四方為灌頂用。安置已，然可請召諸明王等，以上妙香花、飲食及供具等而供養之。復以酒肉、蘆蔔、蔬果",
                "障人於壇中坑內面東而坐，其阿闍梨取四方瓶，誦甘露軍拏利忿怒明王真言百遍，加持彼瓶誦數滿已，及依法作諸法事，然後以此瓶水灌"
            ],
            "juans/003.xhtml": [
                "入息，即知是其鉢天來已，便可燒香及獻閼伽，心中當須憶念最勝明王真言，禮拜供養，然可請問：『尊是何天，勞屈至此？我今於自、",
                "審知已，速須作法除遣。持誦行人即於壇所，讀誦吉祥伽陀或大力明王經及三摩惹經及穢跡忿怒明王真言，乃至大乘諸陀羅尼而發遣之。",
                "地定不成就。行人便須再以稻花、白芥子酥蜜相和，即誦赤身大力明王真言及穢跡忿怒明王真言等作護摩，前不吉祥相自然不現一切消滅"
            ],
            "juans/004.xhtml": [
                "摧伏一切作障潛行鬼類。復有十七真言王六十四眷屬，又有八大心明王，又有諸大忿怒明王、甘露軍拏利明王、最勝明王、大福德明王等"
            ]
        }
    },
    "T0897": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅祕密，次第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明王曼荼羅者而為上首；於蓮華部曼荼羅中，善住明王曼荼羅者而為上",
                "首；於金剛部曼荼羅中，除避明王曼荼羅者而為上首。「我今都說彼等三千五百曼荼羅中次第之法，是故應當要此經法而作一切諸曼荼羅",
                "各灑其頂，復以手按其頂上各誦七遍，以香塗手復安心上，各持誦明王真言七遍。輪王佛頂一字真言，是其佛部明王；高頭大尊十字真言",
                "，是蓮華部明王；[口*孫]婆忿怒，其彼真言有吽、發字，是金剛部明王；其軍荼利尊通是三部明王，碎諸難故，密迹主說。「次復手",
                "水，以燒香薰。其欲灌頂，瓶置五穀等物及著花枝，置少許水，以明王真言持誦其瓶，奉獻閼伽薰香召請，正作曼荼羅。日三時持誦其瓶",
                "諸尊。「初應持誦曼荼羅主真言，應如是真言而召請。『歸命某甲明王大尊，我今明日以大慈悲作曼荼羅，為愍弟子故及為供養諸大尊故"
            ],
            "juans/002.xhtml": [
                "依本法所有分量當准彼作，應置諸尊等院，更塗牛糞及灑五淨，以明王真言持誦香水，亦復灑淨方可畫尊。「其畫尊法總為三種，隨取一",
                "尊……如是等尊，置於觀自在左右。「金剛鉤尊、金剛拳尊、遜婆明王、軍荼利忿怒尊、般坦尼訖涅(二合)婆尊、金剛錛鉢尊、金剛棒",
                "真言都請諸尊、或依本法所說如是奉請——於佛部中，用輪王佛頂明王及以部母真言而請本部諸尊、於蓮華部用濕縛婆訶明王及吉祥部母",
                "真言而請本部諸尊、於金剛部用遜婆明王及莽麼計部母真言而請本部諸尊、或復唯以曼荼羅主之根本真言或心真言用請一切內外諸尊、或"
            ],
            "juans/003.xhtml": [
                "怒印而作調伏，或用大力金剛棒印；若欲碎滅諸障難者，當用遜婆明王真言手印。作此法已，其諸難等皆被火燒。是故，當用如上尊等諸",
                "灌彼頂上。「次當廣視其曼荼羅，解說諸尊，教視本手印相，復教明王真言，次教今坐一處持誦所得真言，次教以諸香華供養本尊及與餘",
                "羅都法，若作曼荼羅者，皆依此法而作。若以此法與弟子者，先教明王真言手印及大手印諸曼荼羅，然後方與此祕密法。」蕤呬耶經卷下"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，本尊不越本誓故，即赴集於道場。次應辟除諸作障者，結蓮華部明王馬頭觀自在菩薩真言印，二手合掌，屈二頭指二無名指，於掌內甲",
                "供養，四者勸請法三種，送車請車亦奉請，五者結護法三種，當部明王網火院，六者供養法三種，閼伽花座普供養，初二供養別供也，唯"
            ]
        }
    },
    "T0901": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "行者及施主等若於夢中見是相類，即知罪滅，皆是好應靈瑞之相，明王翼衛。「是時行者正作法中，身毛皆竪，即知得驗。「每日旦起洗"
            ],
            "juans/004.xhtml": [
                "記。「世尊！我憶過恒河沙數劫外有佛名百蓮華眼頂無障礙功德光明王如來，我於爾時在彼佛所作大持呪仙人中王，於彼佛所方得此法。"
            ],
            "juans/010.xhtml": [
                "。「並當至心禮如是等諸佛世尊——其名曰寶勝如來、無垢熾寶光明王相如來、金焰光明如來、金百光明照藏如來、金山寶蓋如來、金焰"
            ]
        }
    },
    "T0906": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿鑁覽唅欠，此五字變成五智如來身，又成八葉九尊身，又成五大明王身。大日如來變成憾字，字變成劍，劍變成不動明王身，明王變成"
            ]
        }
    },
    "T0911": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "若有障難願諸佛菩薩示其先相，令我自辨善惡之肇。唯願本尊及諸明王護念於我，勿使鬼神乍現其相誑惑於我，若無障難願見吉祥殊勝境",
                "極令細滑，待乾即以香水調瞿摩夷瀘灑令淨，加持諸香末以無能勝明王真言，或以大輪金剛真言加持一百八遍。無能勝真言曰：「那莫三",
                "鼻音引)野娑嚩(二合引)賀(引)」既塗拭已燒香散花，誦無動明王真言千遍，辟除障者加護其處，手捧香爐至誠啟告，即住大日如來"
            ]
        }
    },
    "T0912": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "銀器，地天以結護(一百八)，香水和瞿夷，無能勝加持(或馬頭明王)。塗地真言曰：(從東北隅右旋塗拭，蓮子華、蜀葵葉、茅香、",
                "歡喜，顧視於一切，是略護摩處，當持辦事明(或不動)，以吉理明王，結護加諸物，慧羽空押地，舒餘波羅蜜，遍灑以香水，真言曰：",
                "法息災，(此與降伏成)或夢佛菩薩、金剛或諸王、部主真言主、明王或三寶、婆羅門居士！自身持明句，著新妙白衣，身帶諸瓔珞，美"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "洛北蓮臺寺慈忍享和改元辛酉年六月，請得彼本以令他寫之。當山明王院峯觀，挍於本書間點國訓。予更挍正施訓冠疑，而上木後賢復對"
            ]
        }
    },
    "T0923": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛菩薩真實功德，至誠作禮讚歎於佛。次歎法僧次歎觀自在，次歎明王大威金剛，伽他曰：「大悲救世尊，善導一切智，福智功德海，我",
                "在，一切佛讚歎，能生種種福，我今稽首禮。大力忿怒身，善哉持明王，降伏難伏者，我今稽首禮。」作是虔誠讚佛菩薩，亦復合掌起慇",
                "數珠時，微小低頭，以至誠心，頂禮三寶。」次禮八大菩薩，次禮明王眷屬(想真言王如對目前)。正念誦時，若有謦咳昏沈廢忘真言，",
                "若，諸大菩薩摩訶薩，普賢、文殊、觀音、勢至，大慈菩薩，五部明王，金輪如意王，二十八部密跡金剛藏王，不捨慈悲，證明弟子。聲"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指二無名指屈入掌各自相背，並二大指微屈勿著頭指即成。誦馬頭明王真言曰：「『唵(引)阿蜜栗(二合)姤納婆(二合)嚩吽(引)"
            ]
        }
    },
    "T0931": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三)穆(四)』「發遣本尊已隨意發願，復以甲印護身，以馬頭明王結界印左旋解界，隨意經行往諸淨處，讀《大乘大般若經》、《華"
            ]
        }
    },
    "T0932": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "㗚(二合)覩納婆(二合)嚩吽泮吒」此法是大悲觀世音化為馬頭明王加被行人速成佛已作斯結界，左轉三遍辟除不善，右旋三遍隨意近",
                "娜麼(二合)穆」發遣本尊訖，隨意發願，復以甲印護身；以馬頭明王界印左旋解界任意經行，嚴持香華讀誦大乘，四威儀中常念本尊無"
            ]
        }
    },
    "T0937": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.937[No.936]佛說大乘聖無量壽決定光明王如來陀羅尼經西天中印度摩伽陀國那爛陀寺傳教大師三藏賜紫沙門臣法天奉",
                "十方，微妙第一。於彼無量功德藏世界之中，有佛名無量壽決定光明王如來、無上正等菩提，今現住彼世界之中，起大慈悲為諸眾生演說",
                "有造諸惡業而復中夭。妙吉祥菩薩！若有眾生得見此無量壽決定光明王如來陀羅尼經功德殊勝及聞名號，若自書寫若教他人書是經竟，或",
                "持讀誦遵奉禮拜，種種妙華燒香粖香塗香華鬘等供養無量壽決定光明王如來陀羅尼經，如是短壽之人，若能志心書寫受持讀誦供養禮拜，",
                "增壽命滿於百歲。「復次妙吉祥菩薩！若有眾生聞是無量壽決定光明王如來名號，若能志心稱念一百八遍，如此短命眾生復增壽命。或但",
                "志誠思求妙法善男子善女人等，汝應諦聽，我今為說無量壽決定光明王如來一百八名陀羅尼曰：「曩謨(引)婆(去)誐嚩(無可反)帝",
                "引)黎娑嚩(二合引)賀(引)」「妙吉祥菩薩！此無量壽決定光明王如來一百八名陀羅尼，若有人躬自書寫或教他人書是陀羅尼，安置",
                "壽滿足百歲。如是之人於後此處命終，便得往生於彼無量壽決定光明王如來佛剎無量功德藏世界之中。」當釋迦牟尼佛說此無量壽決定光",
                "明王如來陀羅尼經時，有九十九俱胝佛，一心異口同音亦說此無量壽決定光明王如來陀羅尼經。是時復有八十四俱胝佛，一心異口同音亦",
                "說此無量壽決定光明王如來陀羅尼經。是時復有七十七俱胝佛，一心異口同音亦說此無量壽決定光明王如來陀羅尼經。是時復有六十六俱",
                "胝佛，一心異口同音亦說此無量壽決定光明王如來陀羅尼經。是時復有五十五俱胝佛，一心異口同音亦說此無量壽決定光明王如來陀羅尼",
                "經。是時復有四十四俱胝佛，一心異口同音亦說此無量壽決定光明王如來陀羅尼經。是時復有三十六俱胝佛，一心異口同音亦說此無量壽",
                "決定光明王如來陀羅尼經。是時復有二十五俱胝佛，一心異口同音亦說此無量壽決定光明王如來陀羅尼經。是時復有十殑伽河沙數俱胝佛",
                "，各各心無差別異口同音，亦皆說此無量壽決定光明王如來陀羅尼經。「此陀羅尼經，若復有人若自書若教人書，如是之人於後不墮地獄",
                "，永不於是諸惡道中受其惡報。如是之人由是書寫此無量壽決定光明王如來陀羅尼經功德力故，於後一切生處，生生世世得宿命智。此無",
                "量壽決定光明王如來陀羅尼經，若自書若教人書，如是之人則同書寫八萬四千法藏所獲功德而無有異。此無量壽決定光明王如來陀羅尼經",
                "是之人便同修建八萬四千寶塔所獲功德而無有異。此無量壽決定光明王如來陀羅尼經，若自書若教人書，如是之人若有五無間地獄之業，",
                "由是功德力故，其業皆悉消除。此無量壽決定光明王如來陀羅尼經，若自書若教人書，如是之人不墮魔王及魔眷屬、不墮藥叉羅剎道中、",
                "不墮非橫死亡，永不受是諸惡果報。此無量壽決定光明王如來陀羅尼經，若自書若教人書，如是之人臨命終時，有九十九俱胝佛面現其前",
                "，來迎是人往生於彼佛國土中，汝等勿生疑惑。此無量壽決定光明王如來陀羅尼經，若自書若教人書，如是之人當來永不受其女人之身。",
                "此無量壽決定光明王如來陀羅尼經，若自書若教人書，如是之人常得東方彥達嚩主持國天王、南方矩伴拏主增長天王、西方大龍主廣目天",
                "等覺，所獲福德不能度量知其數量；若復有人供養此無量壽決定光明王如來陀羅尼經，所獲福德亦復不能度量知其限量。又如四大海水充",
                "，不能得知一一滴數；若復有人書寫供養受持讀誦此無量壽決定光明王如來陀羅尼經，所獲福德亦復不能度量知其限數。若復有人書寫是",
                "無量壽決定光明王如來陀羅尼經，處所地位則是成就諸佛真身舍利寶塔，應尊重禮拜。若有眾生耳聞此陀羅尼者，此之眾生永不受飛鳥四",
                "能捨施，所獲福德不可度量知其數量；若復有人為此無量壽決定光明王如來陀羅尼經而能布施之者，所得福德亦復不能度量知其限數。若",
                "復有人書寫此無量壽決定光明王如來陀羅尼經，禮拜供養者，如是之人則為禮拜供養十方諸佛剎土一切如來而無有異。」爾時釋迦牟尼世"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來部應修之，如蘇悉地等說。以佛眼尊為部母，以難勝忿怒為結護明王(又名無能勝)，如是勸修，然後出道場，轉誦大乘。心常繫一實"
            ]
        }
    },
    "T0939": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，當悉去除，別用香淨好土填滿平正。阿闍梨誦佛眼菩薩金剛夜叉明王及甘露軍茶梨真言加持水，灑淨其地。「阿闍梨即於彼處入金剛發",
                "遣諸魔三摩地，又想心中從真言出生大忿怒明王，二目如日月，手持羯磨杵，光焰熾盛，作金剛步，左右顧視，於一剎那中能降一切魔。",
                "乃至金剛圍。又復結根本印，誦遣魔真言及稱吽字，如右舞勢及如明王自在相，旋繞彼地，誦真言發遣一切魔。「真言曰：「唵(引)嚩"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自開其門。入已初見聖劍，行人若欲取時即取其劍，執已即得大持明王，命終已後生兜率天。若不樂取此劍，當取聖輪，受已即得左訖囉"
            ]
        }
    },
    "T0950": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "千宿曜圍遶以為眷屬俱。復有無量如來族、蓮華族、金剛族、無量明王、使者、女使者眾、金剛、毘那夜迦、盡無餘世間、出世間眾——",
                "而顧視——誥金剛手祕密主言：「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂及毫相等作大利益成就者，明妃、如來手、如來鉢、如",
                "來唇、如來口、法輪等大明王，所有一切眾生界、於一切有情勤修佛頂真言行菩薩等，及一切有情菩薩乘受持者、苾芻、苾芻尼、塢波塞",
                "被刀傷、不被毒中、不被蛇齧、不被一切難，一切如來所說大真言明王受持，菩薩及餘淨信大乘菩薩乘有情從此一切如來三摩地出生。「",
                "大真言受持者及餘大明王受持者，應以牛黃於樺皮上寫此陀羅尼，安頭髻中；若是苾芻、苾芻尼，寫此陀羅尼繫在袈裟中；若塢波塞迦、",
                "舍遮、一切難調障毘那夜迦不敢逼近，離惡趣怖。「祕密主！此大明王及明妃真言句，一切有情勤修菩薩行者及修佛頂真言者，以此作息",
                "最勝慧、難調眾生種性令生慈心、能作一切如來熾盛三摩地大真言明王一字佛頂輪王。」而說真言曰：「曩莫三滿多沒馱南唵步嚕唵(引",
                "威德天一切器仗墮落於地，精氣、威力、神通皆奪。由轉輪大真言明王加持故，一切菩薩憶念菩提，遊戲三摩地。一切天、龍、藥叉、乾",
                "轉輪王，一切如來真言身住最勝三摩地，一切諸大菩薩及一切真言明王、明妃、一切諸天無能違越。「善男子！有此真言轉輪王佛頂，若",
                "言：「諸菩薩！此白傘蓋佛頂真言能成就一切真言、能鉤台，是大明王，不空，無礙，勇猛。」爾時，世尊顯揚佛頂王威德故、作一切有",
                "慧，等同餘部得悉地者，威光威德猶如輪王真言成就。祕密主！此明王能生不思議威德。「祕密主！此是如來威、如來光、如來加持，一"
            ],
            "juans/002.xhtml": [
                "眾生界，告金剛手祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一切佛所說，一切世間、出世間真言明像中上上。佛頂輪王",
                "瞻輪王，作驚竦勢。「於觀自在菩薩右邊畫賀耶仡哩(二合)嚩大明王，身如火色，作忿怒形，鼻如猿猴，以蛇莊嚴瓔珞臂釧、髆釧，頭"
            ],
            "juans/003.xhtml": [
                "者、甘露軍吒利，近身而應畫。難調令調尊、執持金剛拂、馬頭尊明王、意樂成就尊、白衣尊多羅、毘俱知遍照，如是之聖眾，持蓮左邊"
            ],
            "juans/004.xhtml": [
                "二合)緊吒隣(二合)祖』「金剛手！此名金剛爓一切如來三摩地明王，無能違越。一切天、龍、藥叉、乾闥婆、得地位菩薩亦無能違越",
                "生，於後末法劣慧小有情不能盡知其福利。」說伽他曰：「若成此明王，為彼利益故，我今而略說，汝當應受持，令得廣流布。是印名大",
                "發菩提心者、愛樂修真言行者，利益如是等有情——我為略說真言明王佛頂轉輪王功德：能摧一切天、龍、藥叉、阿蘇羅，調伏有情，亦",
                "然後鼓明，即阿蘇羅女來圍遶修行者以為眷屬，即飛騰虛空成大持明王仙，能現種種形狀，往來自在，能觀餘世界無礙，住壽大劫。「又",
                "壞，欲得其輪如故，隨意得成。「於迦葉波佛等覺教法時，名持輪明王，得輪成就，持輪而出，以此因緣名持輪明王，令現在於世間深生",
                "薄誐嚩覩瑟尼(二合)沙也唵微枳囉拏度曩度曩度』「此名摧壞大明王佛頂真言，為除一切毘那也迦。若被侵惱時，以此真言加持水灌頂"
            ],
            "juans/005.xhtml": [
                "敢違越其教令。「金剛手！此一字輪王真言，一切真言中為王、大明王主。若修行，滅除一切業障、亦滅除一切惡趣之業。得成此真言，",
                "則、能作及所作，於此教法中，應當而修行。以彼聖甘露，軍茶利明王，通修於三部。我說儀軌法，常當而修行，由彼真言威，一切障悉",
                "除。明王經所說，忿怒王印契，彼中諸儀軌，悉皆此中用。不應食葱蒜、羅蔔及[卄/困]子，不以油塗身、亦不應食油，所有不淨食，"
            ]
        }
    },
    "T0951": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "王已曾供養無量無數一切諸佛。「又於金剛密跡主菩薩座下畫最勝明王金剛菩薩，身赤黃色，嚬眉怒目，眉間一眼，狗牙上出，半跏趺坐",
                "赤白色，面目瞋怒，一手把羂索，一手當胸竪把鉞斧。「又，最勝明王金剛菩薩座下又畫九頭阿難嚲龍王、畫五頭無熱惱龍王、畫七頭娑"
            ],
            "juans/002.xhtml": [
                "衣服、瓔珞、鐶釧種種莊嚴，坐蓮華座，結加趺坐。「次後畫最勝明王金剛、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛、畫"
            ],
            "juans/003.xhtml": [
                "八)薩嚩遏詑娑馱聹(九)窣嚩訶(十)』「密跡主！此如來眼大明王呪是十俱胝佛同共宣說，我於往昔為菩薩時於十俱胝佛所受得斯呪",
                "一字頂輪王呪者，應先每誦斯呪七遍、或二三七遍。「是如來眼大明王呪，如來今為一切有情得大安樂、離垢清淨故說。呪者若遇暴惡性",
                "人誦持一字頂輪王呪，一所祈法、二所祈法不成證者，則應加此大明王呪，齊等雙誦滿二十萬遍，決定成就一字頂輪王呪最上悉地；若未"
            ]
        }
    },
    "T0952": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼如來為利一切有情，以佛眼觀是會大眾，告金剛密迹首：「此大明王呪頂輪王像一切佛說，出世、世間一切畫像最上上故，是像形好寂"
            ],
            "juans/002.xhtml": [
                "瞋怒，一手把金剛杵，一手把白拂，坐寶蓮花。「次，座後畫最勝明王金剛、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛、畫"
            ],
            "juans/003.xhtml": [
                "侘悉馱路者泥薩嚩喇他娑馱寧莎嚩訶』「金剛密迹主！此如來眼大明王呪是十俱胝佛同共宣說，我於往昔為菩提時於是十俱胝佛前受得斯",
                "是故，密迹！持五頂王呪者，應先每誦斯呪七遍、或三七遍。是大明王呪，如來今為一切有情得大安樂故說。「呪者若遇暴惡性人，呪手"
            ],
            "juans/004.xhtml": [
                "得入毘沙門城，背叛一切金剛種族及自種族亦相背叛。「密迹！此明王心呪有大威德，能成護衛一切事業，諸佛菩薩悉皆隨喜。」爾時，"
            ]
        }
    },
    "T0953": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "轉於無上正等菩提。」時一切大菩薩合掌白佛言：「唯願世尊說大明王一字。」爾時世尊入一切最勝三摩地王。說此明王：「南莫三漫多",
                "勃馱南步林吽(三合)」纔說此明王，三千大千世界為光明網普遍照曜，如恒河沙世界，照曜一切彼世界，震動一切彼世界，一切如來入",
                "一切三摩地最勝三摩地王，亦說此大明王。說時一切處皆得聞，此三千大千世界六種震動，東踊西沒、南踊北沒、上踊下沒，震動、大震",
                "作如是見。於三千大千世界中，輪圍山、大輪圍山及餘黑山，由此明王佛頂光明照曜故，下至無間大地獄，上至阿迦尼吒天等，所有日月",
                "因，一切盡欲界天子俱，往詣世尊，白佛言：「世尊！若有持此大明王，我等所有一切天，見彼皆起，分半座與坐。」時世尊告天帝釋言",
                "彼頭破百分。」時天帝釋作是言：「世尊！我加護持明者，若修此明王，若讀、若供養、若書寫經卷乃至受持，彼不墮惡趣，令彼得正念",
                "。」世尊讚歎天帝釋：「如是如是！天帝！若有成就此明王者，讀誦者，必不墮惡趣，得宿命智，不諂曲，無離間語，不矯不異，心具善",
                "者，說作業易方便。世尊！由如來加持力故，於五濁末時，由此大明王，以少方便治一切毒。」佛告執金剛：「即前根本印，二風竪合如",
                "搖動令倒，互相繫令語，互相纏令舞，各擲散令無毒。善男子！此明王能作一切事業，其於鬼魅等亦如是作。」爾時金剛手祕密主白佛言",
                "合掌禮已，而白佛言：「我請世尊說真言不思議。世尊！諸佛世尊明王佛頂不思議，設住十地菩薩不能瞻覩，何況餘釋梵護世天等。今請",
                "得離一切罪。由入此能堪任一切事業，由入此安樂易方便，能成大明王離一切障難。由入此或善男子或善女人成就無量功德。世尊！我曾",
                "。』則彼世尊為我說，我歡喜奉行。我以大精進勤勇，以此身得大明王，得無礙嚴三摩地。世尊！由此三摩地，成就無量百千持明於無上",
                "勝。如是世尊。天中，佛為無上大師。如是佛頂輪王，一切真言中明王，如是廣大。唯願世尊、如來、應供、正遍知，為我說曼茶羅。」",
                "等用，護自身、護曼茶羅處、護弟子，皆用心真言，一切應作誦持明王心真言。應拼曼茶羅，用隨心加持香水散灑壇上。隨心真言曰：「",
                "於壇側應作護摩，以根本真言，用酥護摩一百八遍，然後迎請。以明王頭頂甲冑自加持身，於一切有情起大悲心，復發菩提心。取金銀或",
                "瓦器，盛諸種子及花香水令滿，右膝著地結根本印，應請明王。用心真言依次第，應請天龍藥叉等，即以明王心加持中瓶一百八遍，然後",
                "，得大伏藏見光明，意樂轉依壽命一劫，一切有情不能沮壞，為大明王一切方熾盛。若見能普遍入一切，此成就像法不應少勇志者作，不"
            ],
            "juans/002.xhtml": [
                "則相現手戰動，光如流星乃至一千道。彼光照耀持明者，彼時大持明王皆來灌頂，彼行者并眷屬並凌虛，剎那頃遊於界無礙行，於五由旬",
                "眷屬凌虛，能持罰一切持明，威光無能與等，帝釋與半座，為大持明王，住一大劫，持金剛杵隨意遊行。「又法，瘧四日一發等并蠱毒等",
                "手。世尊！我亦攝受彼有情，令此教入彼人手。於一切有情界，此明王作一切事業，能滅一切怖畏，常作加護財穀增長壽無病，八万鬼魅",
                "病者即得除差。燒沈水香或薰陸香能除一切瘧。一切怖畏處，誦此明王皆得無畏。「又法，加持茅，拂除一切毒。於囚繫處誦，從縛得解",
                "主！汝諦聽諦聽。一切佛所說，一切菩薩隨喜。祕密主！若有此大明王輪王佛頂，若能受持讀誦若聞演說，乃至書寫經卷供養念誦，彼必",
                "時比丘、比丘尼、優婆塞、優婆夷，淨澡浴對佛前作供養，誦持此明王真言若成就，聞如是福利，生淨信，當生天趣，得天大威德。若生",
                "若有慈心清淨心，不麁柔軟具念者，護禁正直修梵行，彼人成就此明王。所有離罪不為惡，增長常寂離嗔恚，如是之人成明王。嫌恨於他",
                "及調戲，如是於他常不作，不窺於他之長短，如是之人成明王。若於佛法功德具，常作恭敬而供養，於他不打及不毀，彼皆成就此明王。",
                "事六十俱胝佛供養，於彼俱胝佛不修梵行，求法勤修行，從彼受大明王廣流布，由彼善根則得廣大功德威德如是。善男子！一切如來不思",
                "」寂靜慧作是言：「世尊！善男子、善女人恭敬如善友想，應習大明王，應承事供養，何以故？」「寂靜慧！若於善知識親近修習，得成"
            ],
            "juans/003.xhtml": [
                "不令身心散動。世尊！若以此大忿怒真言常作加護者，彼持明成就明王者，我等作加護遮刑罰，為作息災作吉祥作一切利益。世尊！從今",
                "主從座而起，白佛言：「世尊！我說佛頂真言者及修餘真言者，大明王如來族、蓮華族，及我族作先事法者，此大忿怒甘露軍茶利成三昧",
                "宮，為警覺金剛手故。光明警覺滋澤照耀，身從自宮無量百千持明明王尊上首。金剛將蘇摩呼頂行，與持明無量勝慧女使者上首明王妃俱",
                "首，如是一切攝入佛頂王，由入能催一切魔三摩地故。如是北方光明王如來為上首，如是南方帝釋幢如來為上首，如是上方勝鬪戰如來為",
                "流行，世尊！我并眷屬軍營從，五由旬作加護。世尊！若成就念誦明王，我等四天王并眷屬，往於彼供侍彼行者，所修輪王真言者，一切",
                "息災吉祥故。」時金剛手得世尊教令，以佛威神力說自心四字真言明王：「娜謨三漫多勃馱南阿鉢囉(二合)底呵多舍娑那南嚩日囉(二",
                "合)吽嚩(二合)」時金剛手說大明王真言時，此三千大千世界六種震動，十方於空中毘那夜迦作阿呵聲。時金剛手作如是言：「世尊！",
                "真言明。」爾時世尊告金剛手言：「祕密主！若受持此輪王佛頂大明王，一切如來三昧最勝，若讀若為他廣說顯示，為多有情長夜作利益",
                "供養法故捨施供養。爾時，世尊告一切眾會作是言：「若有成就此明王，於彼菩薩行從此捨終，乃至坐菩提場，不墮惡趣，不生下族，不"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "王，現證大菩提，受名金剛界。為轉教勅輪，從自頂流出，大金輪明王，威光逾眾日，七寶具圍繞，為一切佛頂。輪王之輪王，纔現奇特",
                "地。復結佛眼印，誦佛母密言，如前加持身。又用本部中，無能勝明王，密言印自身，五處如前法。八指右指左，掌內各交合，大指開微"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "句是也。自此下句配四方并中胎毘盧舍那佛也。從自頂流出大金剛明王二句，東方佛也。威光至圍繞二句，南方佛。為一切至輪王二句，"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "人，手執香爐，觀如來面。下應畫蓮花池(餘如經說也)。畫二大明王，相如後說。尊儀賀野仡哩(二合)嚩大明王，身如火色，忿怒形"
            ]
        }
    },
    "T0965": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)帝」說此語已，爾時八大菩薩各各現光明輪，各現作八大金剛明王，以如來輪故。爾時金剛手菩薩現作降三世金剛明王，放青色光明，",
                ")嚩日羅(二合)吽泮吒」爾時妙吉祥菩薩現作六臂六頭六足金剛明王，放青黑色光明，齒咬下脣，竪兩目及眉，手持利劍，說此三字心",
                "真言曰：「吽(引)惡吽(引)」爾時虛空藏菩薩現大笑金剛明王，放灰黑色光明，口現大笑形，二牙上出，以左手柱一青棒，右手把羂",
                "羅(二合)吒賀(引)娑野吽泮吒」爾時慈氏尊菩薩現作大輪金剛明王，遍身黃色，放大火，右手持八輻金剛輪，左手柱一獨股金剛杵，",
                ")作訖囉(二合)吽(引)」爾時觀自在菩薩於頂上現作馬頭金剛明王，碧色，放赤色光明，以右手高於頂上橫把一蓮華作打勢，左手把",
                "仡哩(二合)嚩(無帽反)吽泮吒」爾時地藏菩薩現作無能勝金剛明王，遍身黃色，放火光焰，以右手擲一金剛杵，左手作擬印向口，說",
                "儗(宜以反)薩嚩(引)賀」爾時除一切蓋障菩薩現作不動尊金剛明王，遍身青色，放火光焰，以右手執劍，左手把索，左垂一髻，說此",
                "一)讚拏娑馳也(二)吽洋吒(半)」爾時普賢菩薩現作步擲金剛明王，以右手把一旋蓋，左手把金剛杵，遍身作虛空色，放火光焰，說",
                "素嚕[合*牛](三合)惹嚕[合*牛](三合)虐」爾時八金剛明王佛，即於如來前請受教勅，我當奉行。爾時世尊輪王告金剛明王佛",
                ")滿多沒馱南(引)婀(入引)」說此心真言心已，金剛手等諸大明王咸皆作禮言：「我於今日當聞此法，常以身分荷負佛輪。願佛慈悲"
            ]
        }
    },
    "T0966": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，相接周匝圍繞令合，便成結界。於方界內輪外四角空處，畫四大明王以為外護。於佛前右邊角內，畫四臂降三世明王，青色。於佛前左",
                "邊角內，即畫無動明王，青色。於佛後右邊角內，畫四臂無能勝明王，紫黑色。於佛後左邊角內，畫四臂大力烏蒭澁摩金剛明王，赤色。",
                "此四大明王，並皆坐寶盤石上，火焰圍繞。如是依教安布，名曰一切如來祕密除災教令法輪。若有難時，上從王者次及儲君后妃婇女，下",
                "覺，五通神仙、九執大天、十二宮主、二十八宿、眾聖靈祇、四大明王、護世八天并諸眷屬、土地山川護法善神、業道冥官、本命星主。"
            ]
        }
    },
    "T0973": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "髮交鎖，垂下左邊，身復肥滿如童子形。右手把劍，左手執索。兩明王中間修瑜伽者，坐前香爐，其像上畫寶蓋，兩邊畫六箇乘雲首陀會"
            ],
            "juans/002.xhtml": [
                "手印辟除護身，然後起首作諸事業、和彩色。但所用物，皆須此二明王、真言印等。其一切佛頂輪王真言曰：「oṃtrūṃhuṃph",
                "nahūṃ唵微枳囉(二合)娜度那度那[合*牛]」若不得此二明王及印，作一切佛頂法，法則不成。要須作前件一切法等真言印契了",
                "顯、辟除、護淨、自護護他、護道場界、奉送諸尊等，皆同用此二明王真言印契，無不成辦。其持誦、結印功德，唯佛乃能說之，餘一切",
                "、如來無畏、如來力、如來馬陰藏、如來眉、如來口、如來無能勝明王、如來無能勝明妃。院四角，香波羅蜜三昧耶、寶波羅蜜三昧耶、",
                "大吉祥觀自在菩薩、佛吉祥觀自在菩薩、水吉祥觀自在菩薩、馬頭明王觀自在菩薩、蓮華軍荼利明王觀自在菩薩、一髻明王觀自在菩薩。",
                "勝王、難勝忿怒王；北面中心畫觀自在王菩薩，左右部母尊部心尊明王、孫婆嚩何耶曷利(二合)婆持明王等；南面祕密主執金剛藏王菩",
                "薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒大明王等；西面門南北，各畫降三世尊、不動尊明王等，外院各畫本方十方結護神，并眷",
                "(二合)，西方鉤，依本方畫之，或當方別造。召請火天本尊及諸明王等，一依如上護摩法則更無異，唯初日除災，第二日增益，第三日",
                "芥子、安悉香、赤芥子油，護摩一千遍或一百八遍，或但是壇內諸明王等次第護摩，皆加降伏句。如是作法即得降雨，便施除災、增益等"
            ]
        }
    },
    "T0975": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切事，速疾得悉地。「次應大輪印金剛輪。「次結無能勝大印、明王辟除魔障印。應跪右膝竪左膝，左手向後作搭勢，右拳竪進當於心",
                "延，并諸餘天類，所有種神通力，喪滅盡無餘。持明大菩薩，馬頭明王等，聞誦此真言，威光如聚點。於大佛頂部，滅除諸難，十二由旬"
            ]
        }
    },
    "T0978": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "白拂。於像上面畫淨居天人降甘露雨。於㡧四面畫忿怒金剛不動尊明王、吒枳明王、儞羅難拏明王、大力明王，各執劍、鉤、金剛杵、金"
            ]
        }
    },
    "T0980": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "何法？唯願如來演說。」爾時大毘盧遮那佛告金剛手菩薩言：「有明王名大勝佛頂心呪，誦一遍所求滿足，十方諸佛中最勝明王。若有金",
                "臥咸來增擁護。「復次說畫像法。於黑月房宿取清淨絹素，畫大勝明王，戴五佛冠，出現十二臂，住智拳印，執五[月*古]、青蓮花、",
                "、輪等印，安住千葉白蓮華，身色如白光，遍身成火光。四角畫四明王，東南角畫不動金剛，西南角馬頭金剛，西北角六足金剛，東北角"
            ]
        }
    },
    "T0981": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.981大毘盧遮那佛眼修行儀軌沙門一行述記爾時不動明王執持慧刀威猛奮怒相，其所赴方面畫作雲龍，以大慧刀印而斷壞之，彼",
                "惡龍降暴雨流駛水，令不思議染色湮滅湮淪故，用無垢智身作不動明王威猛大勢，以慧刀印斷壞陰雲，則隨所向之方無不清廓也。招(引",
                "之。真言曰：「曩莫三曼多沒馱(引)喃劍」次當觀威猛大勢不動明王住本曼荼羅位中，即是三角漫荼羅，周匝熾焰，其中微黑是也。此",
                "者，當生慈心勿，令彼命根斷絕也。所以然者，如是淨菩提心不動明王殺害諸眾生業煩惱壽命時，即須生彼法性真常之命故。若諸佛令修",
                "眾生罪故。不應如文堅執而失如來密意也。次行者應入威怒降三世明王觀，淨除自我所生障。二羽交臂金剛拳，檀慧相鉤，竪進力，是其",
                "摩地，身心所有煩惱等業障以金剛猛利慧火焚燒悉盡。次結軍荼利明王護身契。二羽相叉小指於掌中，以二無名指雙屈入掌中捻於二小指",
                "印眉間、次印髮際、次印頂上，印頂後已，是其契法也。次六足尊明王印。二羽金剛內縛，二中指直竪頭相合，舒二頭指小曲初分如三股",
                "此印及誦真言，即是無始無明於一切生死中而得自在。唯是菩提心明王能制伏之，乃至殺彼無常之身令得常命。餘以類推之可解也。次結",
                "金剛藥叉明王印。定慧金剛內縛，二頭指端相拄，其間如眼。以二大指各竪二頭指側勿相著，各曲初節似牙。二小指各舒，其共少許曲初",
                "而用塗之。以如是治故，彼六情根猶如火燒，即時退散。次結馬頭明王印。二手合掌。二頭指二無名指屈入掌。各自相背。並二大指。微",
                "熾然猶如火害，厭怖生死、正順涅槃，何況餘有情耶。次結無能勝明王根本祕密印。二羽虛心合掌，十輪端相拄令密合，是其印相也。真",
                "上下二方，即印身五處，皆誦每處吽字真言加持也。次結一字佛頂明王印。二羽內相叉作拳，竪二中指屈上節如劍形，並立二大指，屈二",
                "，當在半月中；若青色者，此是虛空不壞不可降伏色，當是忿怒持明王等，或在三角或在半月中。如色又曼荼羅者，當知形相亦爾。若黃"
            ]
        }
    },
    "T0982": {
        "total": 95,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "Nos.984,985,cf.No.983]佛母大金曜孔雀明王經序《佛母大孔雀明王經》者，牟尼大仙之靈言也，總持真句、悲",
                "國，勅令於大明宮，乃譯此經，勒成三卷，題云「佛母大金曜孔雀明王經」矣，莫不廣開佛日，高照重昏，祕密真詮，遍流同益，靈符既",
                "卷，并畫像壇場軌式，利益無邊，傳之永代耳。)讀誦佛母大孔雀明王經前啟請法開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司",
                "聞，四向四果，我皆敬禮如是等聖眾。我今讀誦《摩訶摩瑜利佛母明王經》，我所求請願皆如意。所有一切諸天靈祇，或居地上，或處虛",
                "，伺斷他命，起毒害心，行不饒益者，皆來聽我讀誦《佛母大孔雀明王經》，捨除暴惡，咸起慈心，於佛法僧生清淨信。我今施設香花飲",
                "皆解脫，壽命百歲，願見百秋，明力成就，所求願滿。佛母大孔雀明王經卷上如是我聞：一時薄伽梵在室羅伐城，逝多林給孤獨園。時有",
                "云何救護？」作是語已。爾時佛告阿難陀：「我有摩訶摩瑜利佛母明王大陀羅尼，有大威力，能滅一切諸毒、怖畏、災惱，攝受覆育一切",
                "有情，獲得安樂。汝持我此佛母明王陀羅尼，為莎底苾芻而作救護，為結地界，結方隅界，令得安隱，所有苦惱，皆得消除。彼等或為天",
                "阿鉢娑麼羅所魅、塢娑跢囉迦所魅，為如是等所執所魅之時，佛母明王悉能加護，令無憂怖，壽命百年。或被他人厭禱呪術、蠱魅惡法之",
                "跳惡驀，或造厭書，或惡冐逆，作如是惡事，欲相惱亂者，此佛母明王擁護彼人，并諸眷屬，如是諸惡不能為害。又復瘧病，一日二日、",
                "雪山南面，有金曜孔雀王於彼而住，每於晨朝，常讀誦佛母大孔雀明王陀羅尼，晝必安隱，暮時讀誦，夜必安隱。」即說陀羅尼曰：「曩",
                ")(引)「阿難陀！彼金曜孔雀王，忽於一時，忘誦此佛母大孔雀明王陀羅尼，遂與眾多孔雀婇女，從林至林，從山至山，而為遊戲，貪",
                "遂以鳥羂，縛孔雀王。被縛之時，憶本正念，即誦如前佛母大孔雀明王陀羅尼，於所緊縛，自然解脫，眷屬安隱，至本住處。」復說此明王",
                "「往昔金曜孔雀王者，豈異人乎？即我身是。我今復說佛母大孔雀明王心陀羅尼曰：「怛儞也(二合)他(去、引)(一)壹底蜜底(二",
                "合)路那娑嚩(二合、引)賀(五十七)「阿難陀！此佛母大孔雀明王心陀羅尼，若復有人，欲入聚落應當憶念，於曠野中亦應憶念，在",
                "應合戰悚自然解脫，一切憂惱悉皆消散。「阿難陀！此佛母大孔雀明王真言，一切如來同共宣說，常當受持，自稱己名，請求加護：『願",
                "』阿難陀！若有人天魔梵、沙門婆羅門等，讀誦受持此佛母大孔雀明王陀羅尼，結其地界，結方隅界，請求加護，一心受持者，我不見有",
                "天龍鬼神，雖起惡心，不能惱亂持此經者。何以故？由常受持佛母明王陀羅尼故，此等天龍鬼神為惱害者，若還本處，彼類不容入眾；若",
                "有違此佛母明王真言，越界法者，頭破作七分，猶如蘭香梢(梵云阿爾迦曼折哩，是蘭香梢頭也；舊云阿梨樹枝者，訛也，西方無阿犁樹",
                ")。「復次阿難陀！又有明王陀羅尼，汝當受持。」即說明曰：「怛儞也(二合)他(引)(一)伊(上)里弭里(二)緊耨契目訖帝(",
                "皆斷漏，以斯誠實言，願我常吉祥。」佛告阿難陀：「若讀誦此大明王經時，作如是語：『此大孔雀明王，佛所宣說，願以神力，常擁護",
                "，有大藥叉住阿拏挽多大王都處，如是等眾，成願以此佛母大孔雀明王陀羅尼，擁護於我某甲，并諸眷屬，壽命百年。」即說陀羅尼曰：",
                "彼有子孫、兄弟軍將、大臣雜使，如是等眾。彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，願",
                "彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，願",
                "彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，願",
                "彼有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，願",
                "羅，或時共鬪戰，此等亦相助，令天勝安隱。如是等大眾，亦以此明王，護我并眷屬，無病壽百歲。陀羅尼曰：「怛儞也(二合)他(一",
                "，所有罪障並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住所常安樂。佛母大孔雀明王經卷上◎"
            ],
            "juans/002.xhtml": [
                "◎佛母大孔雀明王經卷中開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空謚大鑒正號大廣智大興善寺三藏沙門不空奉詔譯佛告阿",
                "，住弭癡羅國，以天誠實威，眾皆從乞願。「彼亦以此佛母大孔雀明王真言，擁護我(某甲)，并諸眷屬，為除憂惱，壽命百歲、願見百",
                "大藥叉將，遍贍部州，護持佛法，咸起慈心，彼亦以此佛母大孔雀明王真言，常擁護我(某甲)，攝受饒益，令得安隱，所有厄難，皆悉",
                ")布囉拏(二合)迦(三)劫比攞(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事，皆准此)。",
                "賀(二)餉企攞(三)難(上)那(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(此處說所求事)。「阿",
                "二)鉢囉(二合)僕(三)劫比羅(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿難陀",
                "合)業播路(三)尾瑟弩(二合)(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿難陀",
                "跢(去、引)儗哩(三)彥麼嚩多(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿難陀",
                "(入)(三)塢跛迦(引)囉(四)(入)「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿難陀",
                "*頁](二合)(三)嚩(引)庾(四)。「彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「復次阿",
                "。』諸藥叉聞已，依教奉行。「此等藥叉大將，亦以此佛母大孔雀明王，守護於我，并諸眷屬，壽命百年；若有鬪諍苦惱之事，現我前時",
                "魅、諾剎怛囉所魅、隷跛所魅，為如是等鬼神所持所魅者，願佛母明王，皆擁護我(某甲)，并諸眷屬，令離憂惱壽命百年。「復有諸鬼",
                "、食吐者、食不淨物者、食漏水者，如是等鬼魅所惱亂時，願佛母明王，擁護於我(某甲)，并諸眷屬，令離憂苦，壽命百年，願見百秋",
                "，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "歙人精氣，甚可怖畏，驚恐於人，無慈愍心。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "，名稱周遍，天阿蘇羅共戰之時，現大威力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "處胎時、初生時及生已，此羅剎婦常為衛護。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "，名稱周遍，天阿蘇羅共戰之時，現大神力。彼亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「怛",
                "彼諸龍王，所有子孫、兄弟軍將、大臣雜使，皆亦以此佛母大孔雀明王真言，守護於我(某甲)，并諸眷屬，令離憂苦，壽命百年。我及",
                "生，所有罪業並消除，遠離眾苦歸圓寂。恒用或香塗瑩體，常持定服以資身，菩提妙花遍莊嚴，隨所住處常安樂。佛母大孔雀明王經卷中"
            ],
            "juans/003.xhtml": [
                "佛母大孔雀明王經卷下開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯佛告阿難",
                "陀：「過去七佛，正遍知者，亦復隨喜宣說佛母明王真言，汝當受持。微鉢尸如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「",
                ")「復次阿難陀！尸棄如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(去)(一)壹[齒*來]弭[齒*",
                "「復次阿難陀！毘舍浮如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)慕(引)哩慕哩(二)",
                "復次阿難陀！羯句忖那如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)呬膩(二)弭膩(三)",
                "次阿難陀！羯諾迦牟尼如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)難(上)多黎(二)怛",
                "「復次阿難陀！迦攝波如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(一)(引)頞拏(上)㘑(二)建",
                "「阿難陀！我釋迦牟尼如來正遍知者，亦隨喜宣說，此佛母大孔雀明王真言，為欲利益諸有情故。真言曰：「怛儞也(二合)他(引)(",
                "合、引)賀(四十二)(引)「阿難陀！我已教汝受持佛母大孔雀明王法，救莎底苾芻蛇毒之難，令彼苾芻獲得安隱，亦令一切有情讀誦",
                "已如前說。「復次阿難陀！慈氏菩薩，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)試哩試哩(二)試哩跋",
                "四)「阿難陀！索訶世界主大梵天王，亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)呬哩呬哩(二)弭哩弭",
                "明力除毒，嚕捺囉三戟叉力除毒，塞騫那爍底力除毒；佛母大孔雀明王力能除一切諸毒，令毒入地，令我(某甲)及諸眷屬，皆得安隱。",
                "百年，願見百秋。「阿難陀！帝釋天王亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(一)若邏(二)膳覩黎(三)麼(",
                "賀(四十)(引)「阿難陀！四大天王亦隨喜宣說，此佛母大孔雀明王真言曰：「怛儞也(二合)他(引)(一)入嚩(二合)攞入嚩(",
                "種種顏色，隨樂變身諸鬼神等，依彼河住。彼等亦以此佛母大孔雀明王，皆擁護於我(某甲)，并諸眷屬，令離憂苦，壽命百年，常受安",
                "等，及持明大仙，并諸營從眷屬，住彼山者，亦皆以此佛母大孔雀明王，擁護於我(某甲)，并諸眷屬，壽命百年，除滅惡事，常覩吉祥",
                "為第七。「此等七宿，住於東門，守護東方。彼亦以此佛母大孔雀明王，常護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「星宿能摧",
                "居第七。「此等七宿，住於南門，守護南方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「房宿大",
                "為第七。「此等七宿，住於西門，守護西方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「虛星與",
                "最居後。「此等七宿，住於北門，守護北方。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「阿難陀",
                "名執曜。「此等九曜，有大威力，能示吉凶。彼亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。復以伽陀",
                "皆以清淨心，於此明隨喜。』「此等星宿天，皆亦以此佛母大孔雀明王，常擁護我(某甲)，并諸眷屬，壽命百年。「阿難陀！汝當稱念",
                "造四明論，善閑呪術，眾行備成，自他俱利。彼亦以此佛母大孔雀明王，擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。」復說真言",
                "迷(三十九)。「阿難陀！此大毒藥及諸藥神，亦以此佛母大孔雀明王，守護我(某甲)，并諸眷屬，壽命百年，離諸毒害。「復次阿難",
                "陀！此佛母大孔雀明王教，七佛、正遍知、如來之所宣說，所謂：微鉢尸、尸棄、毘舍浮、羯句忖那、羯諾迦牟尼、迦葉波、我釋迦牟尼",
                "正遍知等，皆隨喜宣說此佛母大孔雀明王。慈氏菩薩亦隨喜宣說。索訶世界主大梵天王，并天帝釋，四大天王，持國天王與揵達婆主，增",
                "多聞天王與藥叉主，并二十八大藥叉將，皆隨喜宣說此佛母大孔雀明王真言。散支迦大將，訶利底母及五百子，并諸眷屬，亦隨喜宣說。",
                "阿難陀！此佛母大孔雀明王真言，無能違越者。若天、若龍、若阿蘇羅、麼嚕多、誐嚕拏、彥達嚩、緊那囉、摩護囉誐等，亦無能違越者",
                "不淨物者、食漏水者，如是等諸惡食者，亦不能違越此佛母大孔雀明王。又諸蠱魅、厭禱、呪術，諸惡法者：訖㗚底迦、羯麼拏、迦具㗚",
                "厭書，惡跳惡驀，或惡冐逆，作惡事者，亦不能違越此佛母大孔雀明王。又諸王賊水火、他兵飢饉、非時夭壽、地動惡獸、怨敵惡友等，",
                "壯熱，風黃痰癊，或三集病，四百四病，皆不能違越此佛母大孔雀明王。「阿難陀！復有鬼魅、人非人等，諸惡毒害，一切不祥，及諸惡",
                "，種種諸毒，及以呪術，一切厭禱，皆不能違越此摩訶摩瑜利佛母明王，常得遠離一切善不之業，獲大吉祥，眾聖加持，所求滿足。「復",
                "次阿難陀！若有人纔稱念，此摩訶摩瑜利佛母明王名字者，便護自身及護他人。或結線索身上帶持，如其此人，應合死罪以罰物得脫，應",
                "晴，若亢旱必雨，令彼求者，隨意滿足。「阿難陀！此佛母大孔雀明王，纔憶念者，能除恐怖怨敵，一切厄難，何況具足讀誦受持，必獲",
                "安樂。「阿難陀！此摩訶摩瑜利佛母明王，是能除災禍、息怨敵者，為欲守護四眾——苾芻、苾芻尼、鄔波索迦、鄔波斯迦——離諸怖畏",
                "力，羅漢具名稱，除毒令安隱。我等并眷屬，常得離災厄，願佛母明王，令一切安隱。」爾時具壽阿難陀，聞佛世尊說是經已，頂禮雙足",
                "，右繞三匝，承佛聖旨，往莎底苾芻所，便以此佛母大孔雀明王法，為彼苾芻而作救護，結其地界，結方隅界，攝受饒益，除其苦惱。時",
                "生，所有罪業並消除，遠離眾苦歸圓寂。恒用戒香塗瑩體，常持定服以資身，菩提妙華遍莊嚴，隨所住處常安樂。佛母大孔雀明王經卷下"
            ]
        }
    },
    "T0983A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "983A[cf.Nos.982,984,985]佛說大孔雀明王畫像壇場儀軌開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈",
                "感招如是種種災難。「阿難陀！是故，我今為彼讀誦《佛母大孔雀明王經》者及一切災厄眾生，復說畫像法及建立道場供養儀軌。若依此",
                "用五色粉成。「於內院中心畫八葉蓮華，於蓮華胎上畫佛母大孔雀明王菩薩，頭向東方，白色，著白繒輕衣，頭冠瓔珞、耳璫臂釧種種莊",
                "置供養食——食，所謂乳麋、酪、飯食、果子等，皆以阿波羅爾多明王真言加持，香水散灑——布列四邊供養，及以諸漿、沙糖、石蜜、",
                "角置酥燈四盞，四門各置二淨器，滿盛香水，於壇東安佛母大孔雀明王像——其畫像法如前畫壇，唯不安界道即是。「中院聖眾燒沈香和",
                "、誦真言請召一切聖眾，不違本誓，皆來赴集。「次結阿波羅爾多明王印，用結地界結方隅界，二手右押左，內相叉，直竪一中指，頭相",
                "諸聖眾前及於無量諸佛剎土成辦一切廣大供養。「次結佛母大孔雀明王印。「二手右押左，內相叉，二大指、二小指各直竪，頭相拄即成",
                "濟眾生苦難故，轉讀此經。「每日中前換諸供物，應結阿波羅爾多明王印，誦本真言，以印頂上左旋一匝，暫解其界；換供養已，即如前",
                "。」爾時，阿難陀聞佛世尊為當來世一切苦難有情說此讀誦大孔雀明王經法，頂戴受持，禮佛而退。佛說大孔雀明王畫像壇場儀軌(卷)"
            ]
        }
    },
    "T0984": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "南訶羅拖羅願雨於十方南無佛陀南」「彼孔雀王有時，以此大孔雀明王不作呪誦擁護安樂，而與多林孔雀女從園至園、從苑至苑、從山至",
                "其便，以孔雀繩縛。彼孔雀王將至怨中，心自作念：『唯此大孔雀明王有呪如是：「『吼吼吼吼吼吼那伽離離離淡婆離離離毘摩離離離吼",
                "餘可知。何故？唯我，阿難！先時名金光孔雀王。阿難！此大孔雀明王，今我當說其心其呪如是：「伊底蜜底底里比里蜜底底里蜜底弭修",
                "神通力，能降伏怨敵，世無有抵無能勝者。阿修羅戰，以此大孔雀明王呪，擁護我等願見百春。說呪如是：「多婆離摩婆離遮離彌離底羅"
            ],
            "juans/002.xhtml": [
                "氣，無慈悲心，大可怖畏。此八大羅剎女有光明神通。以此大孔雀明王呪，常守護我，願壽百歲。」「阿難！復有十大羅剎女，常守護菩",
                ")芟那摩那磨基粟埵」「願守護我及我眷屬。」「阿難！此大孔雀明王，毘婆尸佛正遍知覺所說所隨喜。其呪如是：「阿羅智柯羅智摩提"
            ]
        }
    },
    "T0999": {
        "total": 50,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 34
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其聲遠震十方聞知。四大天王作是思惟：「如來三密守護大千大明王神呪威德之力，廣大甚深不可思議。」彼諸藥叉、矩畔拏眾諸鬼神",
                "叉及矩畔拏諸鬼神等不隨順者，彼諸藥叉及鬼神等為大忿怒，金剛明王手執金剛而破其頭，復以利刀而截其舌，復以利刀劓其耳鼻，或復",
                "此我令破壞。」佛言：「若復有人，於此神呪如法受持，當想此大明王志心念誦如是神呪，能攝一切諸大神呪等無有異，作忿怒聲，起勇"
            ],
            "juans/002.xhtml": [
                "不可思議不可窮盡。未來世中若復有人，供養如是守護大千國土大明王甚深經典者，即同供養一切如來全身舍利等無有異，是諸人等即能",
                "遠離一切執魅。此守護大千國土大明王神呪經典，即是恒河沙等如來、應、正等覺佛之密印，若苾芻、苾芻尼、優婆塞、優婆夷受持、讀",
                "是語已，索訶世界主大梵天王白佛言：「世尊！此守護大千國土大明王神呪經典，為恒河沙數如來應正等覺佛之密印，能令解脫一切眾生",
                "索訶世界主大梵天王言：「梵王！汝今諦聽，善思念之。」即說大明王陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)阿左禮(引",
                "合引)細(引)娑嚩(二合引)賀(引)」是時世尊即現其身作大明王，說此大明王陀羅尼已而作是言：「大梵此大明王身者，從如來方",
                "門生。」佛告大梵：「如是法門者、皆為如來功德守護大千國土大明王解脫法門也。如是法門者即為恒河沙等諸佛如來佛之密印、能出生",
                "首羅、出生日月天子九執十二宮辰一切星宿。」是時，世尊復說大明王心陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)娑(引)",
                ")娑嚩(二合引)賀(引)」是時，世尊為梵天王及諸大眾說此大明王心陀羅尼已，于時復說此伽他曰：「我今為此天人眾，演說如是深",
                ")娑縛(二合引)賀(引)」佛告大梵天王：「此守護大千國土大明王解脫法門者，為恒河沙等諸佛如來、應、正等覺、佛之密印，於其",
                "嚩(二合)賀(引)」佛告大梵天王：「此經名『守護大千國土大明王解脫法門』，為恒河沙等諸佛、如來、應、正等覺佛之密印，此印",
                "經典而為父母，旋遶禮拜恭敬供養。大梵天王！我於往昔，以此大明王解脫法門，布施、持戒、忍辱、精進，乃至圓滿諸波羅密，今得菩"
            ],
            "juans/003.xhtml": [
                "四大天王，即起禮佛同聲白言：「世尊！惟願以此守護大千國土大明王威神之力，護持我等各并眷屬及餘一切諸眾生類令得安樂。以是密",
                "羅剎、步多鬼神令彼調順。其中若有起毒害心行不饒益者，以是大明王陀羅尼而為謫罰使令調順。此大明王甚深經典佛之密印，我今頂受",
                "不敢違越。」是時，世尊以是密印而印持之，即說大明王陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)迦陵擬(引)婆囉禰(引",
                "引)娑嚩(二合引)賀(引)」是時，世尊復說此守護大千國土大明王陀羅尼時，三千大千世界六種震動，四方四隅所有一切藥叉、羅剎",
                "樹木如雨而下。即於是時此索訶世界中，復有五千大藥叉，以是大明王陀羅尼威神之力，自縛而來皆集佛會，心懷恐怖，身體戰慄，猶如",
                "僧、出佛身血亦復如是，若諸藥叉等違我法印，不順我呪者，為大明王棄擲於地，頭破七分，身體骨肉悉皆碎壞。若復藥叉得種種病身生",
                "斑黑，不能飛空常墮於地。汝今當知，若有此守護大千國土大明王經所在之處，不得違越自恣其意，當順佛語，令汝安樂。」時彼諸藥叉",
                "供養佛。是時四大天王同時合掌，而白佛言：「世尊！云何以此大明王經典佛之密印，守護一切國土城邑聚落，令得遠離諸不吉祥執魅之",
                "嚴飾，手執四鈴，持四寶椀，椀中滿盛供養飲食，取平旦時誦此大明王陀羅尼，加持白線滿六十兩，即以神線掛在塔頂，或安表剎或掛大",
                "樹，從月一日至十五日，讀誦此守護大千國土大明王陀羅尼經，種種花香而為供養。如是國土王宮，乃至娑羅林中青牛欄中，及餘畜類所",
                "以四淨器上妙飲食，自手捧持承事供養，讀誦如是守護大千國土大明王經，及念此大明王陀羅尼，以是經典威神力故，令其飲食，悉如妙",
                "擲四方及擲火中。復以種種雜色神線，繫於搶劍弓箭之上，以此大明王陀羅尼而加持之安於壇內。亦以種種苗稼花果之根擲彼火中，亦以",
                "火中。當欲擲時而作是言：『我今以此讀誦受持是守護大千國土大明王經佛之密印威神之力，諸佛威力、菩薩摩訶薩力、辟支佛力、阿羅",
                "得道處、諸天諸仙住處，念此陀羅尼，及讀誦受持守護大千國土大明王經典，則能遠離一切怨家、諍訟、更相殺害，能却他敵種種災禍危",
                "毘盧遮那大日主，阿閦如來及寶生，無量壽佛勝成就，皆號金剛持明王。觀自在等八菩薩，恒為眾生作依護，彼恭敬者離執魅，解脫水火",
                "梵天王及諸梵王，起立合掌讚言：「世尊善說如是守護大千國土大明王陀羅尼甚深經典佛之密印，佛為法王，與諸眾生施無畏者，為欲利",
                "盜而食之，破壞其胎令胎傷損。此羅剎眾若有聞此守護大千國土大明王經佛之密印，而不隨順違越之者，我有彥達縛大藥叉將名栴檀香，",
                "遣使者，速疾往彼如彈指頃，即以羂索五處繫縛將來至此，以是大明王而謫罰之。」是時大梵天王合掌恭敬而作是言：「世尊！彼等是步",
                "步多鬼神立於我前，點其名字，無令惱亂受持如是守護大千國土大明王陀羅尼經者。「世尊！彼諸聲聞若常受持如是經典，乃至為人解說",
                "叉、羅剎、步多鬼神所魅之者，當於彼前讀誦如是守護大千國土大明王經，及為彼人分別解說。我時四大天王廣大兄弟，自隱其身，守護",
                "。「世尊！若復有人於已舍宅，一日一夜讀誦如是守護大千國土大明王經。是人舍宅一歲之中無諸衰患不吉祥事。「世尊！若復有人常能",
                "受持此守護大千國土大明王經者，我等四王常現其前恭敬供養，云何為彼藥叉、羅剎、步多鬼神而得其便？世尊！如是真言句義甚深廣博",
                "，無有窮盡亦難值遇，於此大明王平等法印受持之者，如是人等於諸世間甚為難得，最上、最勝、最為第一。」是時千眼帝釋天主，頂禮",
                "合掌白佛言：「世尊善說如是守護大千國土大明王甚深經典，我為安樂一切世間諸眾生故，今於佛前說此真言明藥等分和合，所謂：「尸",
                "如是世間無與等。不可思議最勝智，藥叉羅剎悉調伏，名為解脫持明王，守護大千諸國土。無量無邊功德海，流出清淨總持門，利樂一切",
                "而起，告諸比丘言：「汝等比丘！諦聽，諦聽！此守護大千國土大明王陀羅尼經，若復有人受持讀誦，為人解說，如是人等捨此身已，得",
                "安隱，所生之處為諸眾生之所愛敬。若有比丘以此守護大千國土大明王陀羅尼經加持枯樹，以是經典威神力故，彼諸枯樹火不能燒，復得",
                "：「我此經典總有五種眷屬部類如是次第，所謂：守護大千國土大明王陀羅尼經、佛母大孔雀明王經、尸多林經、大隨求陀羅尼經、大威",
                "世中諸出家者，不食五辛，恒常乞食，依法受持此守護大千國土大明王陀羅尼經者，其數無量。」毘沙門天王言：「世尊！若未來世有諸",
                "比丘，不食五辛，恒常乞食，依法受持此守護大千國土大明王陀羅尼經者，我等四王常當擁護，承事供養。」是時世尊告諸比丘作如是言",
                "以梵音聲作如是言：『我依釋迦牟尼佛，受持如是守護大千國土大明王陀羅尼經，令一切世間種種諸毒入山石間。微鉢尸佛、尸棄佛、毘"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)嚩日囉(二合)[口*洛]乞叉(二合)憾」又以無能勝明王真言加持一百八遍。真言曰：「曩莫三滿多沒馱(引)南(引)唵"
            ]
        }
    },
    "T1005A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "苦海、能遮止一切生死曠野、能越一切煩惱瀑流，若無此陀羅尼大明王，終不能成無上正覺。此陀羅尼是成佛種子、是轉大法輪、是燃大"
            ],
            "juans/003.xhtml": [
                "出興於世，應如是知世尊說是大寶廣博樓閣善住祕密大印曼荼羅教明王法。世尊！若有纔聞此陀羅尼者，於無上菩提決定得不退，疾證無",
                "善哉！』悉皆授與記。一切如來安慰其人，樂見彼人。金剛手、持明王并諸眷屬眾，晝夜常擁護其人。四大天王決定擁護其處，等同窣覩"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "願世尊說菩提場莊嚴陀羅尼教王。惟願世尊說。惟願修伽陀說此大明王，令一切有情作大光明，於後末世一切有情能滿諸願。」爾時世尊"
            ]
        }
    },
    "T1025": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "者歡喜。有善信者當為說此心明，而復廣為利益一切眾生故，於此明王陀羅尼恒常思惟審諦觀察。是時復有長者名曰光明，亦住彼城，財",
                "得大自在，諸婆羅門咸所隨順。復次無垢婆羅門一時為人解說此心明王陀羅尼，是時光明長者生不喜心，作如是思惟：『此婆羅門，我當",
                "退轉。爾時金剛手大藥叉主白佛言：「世尊大不思議而能讚歎此大明王陀羅尼。世尊！願更宣說成就儀軌，當使眾生於後時分獲得利益安",
                "有族姓男、族姓女、苾芻、苾芻尼、鄔播索俱、鄔播斯迦，念誦此明王一遍，由如旋遶二十如來全身之塔。又若念誦此二如意寶一遍，同",
                "擁護由如赤子。」佛言：「善哉善哉！汝等如是。我今以此如意寶明王付囑汝等，汝善護持。」佛說是經已，諸大菩薩及諸天眾，咸皆歡"
            ]
        }
    },
    "T1033": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1033金剛恐怖集會方廣軌儀觀自在菩薩三世最勝心明王經開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫增司空諡大鑒正號",
                "我由一法生愛樂歡喜大悲勤勇心，生利益安樂加護有情，所謂自心明王之王，名三世最勝。我今欲說是法。」佛言：「摩訶薩埵！汝今說",
                "苦者，善哉善哉大薩埵，善哉成就一切義。」爾時觀自在菩薩說是明王已，白佛言：「世尊！此心真言，能息諸疾患能成就一切義利，能",
                "者。」普通成就品第八爾時觀自在菩薩白佛言：「世尊！我今說此明王諸族甚深微細軌儀法則。行人應先於一切有情起大悲心，孝順父母",
                "皆自除(已上並誦心真言)。世尊！此心真言猶如意珠，一切真言明王中尊，隨意所念皆得成就。」爾時觀自在菩薩復白佛言：「世尊！",
                "我今說最勝明王印契相。「內縛火如針，風各屈火前如環。根本印身真言曰：「唵跛納麼帝㘑(二合)路枳也(二合)尾訖囒(二合)帝",
                "真言曰：「唵噁鉢囉塞普(二合)囉」「世尊！如上等印，三世勝明王之王自支分生，兼真言加持已支分，即行人與我無異(師云：如心",
                "菩薩及阿羅漢，諸天、龍、藥叉、緊那羅、摩呼囉伽等，皆大歡喜，信受奉行。金剛恐怖集會方廣軌儀觀自在菩薩三世最勝心明王經一卷"
            ]
        }
    },
    "T1047": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1047佛說聖六字大明王陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯如是我聞：一時世尊在舍衛國祇樹給",
                "孤獨園。爾時世尊告尊者阿難言：「阿難！汝當諦聽。我有六字大明王陀羅尼，乃是過去無量諸佛為諸大士之所宣說。阿難！我今復為汝",
                "當令我等及末世有情於長夜中得利益安樂。」爾時世尊即說六字大明王陀羅尼曰：「怛儞也(二合)他(引)(一)難底隷(引)(二)",
                "二合引)賀(引)(五)」爾時佛告阿難言：「若有眾生得聞此大明王陀羅尼章句名字，信心受持憶念讀誦，及以香花種種供養者，是人",
                "後後世勿令斷絕。」佛說是經已，阿難及大梵天王天、帝釋、四天大王等，聞佛所說，歡喜信受，禮佛而退。佛說聖六字大明王陀羅尼經"
            ]
        }
    },
    "T1050": {
        "total": 18,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 17
        },
        "sentences": {
            "juans/003.xhtml": [
                "勸阿蘇囉三摩地、宮殿三摩地、現圓寂三摩地、大燈明三摩地、燈明王三摩地、救輪迴三摩地、文字用三摩地、天現前三摩地、相應業三"
            ],
            "juans/004.xhtml": [
                "量壽如來知我見在及以未來，而告我言：『善男子！汝須此六字大明王觀行瑜伽耶？』我時白言：『我須是法。世尊！我須是法。善逝！",
                "無數世界，承事供養無數百千萬俱胝那庾多如來，未曾得是六字大明王陀羅尼。唯願世尊救我愚鈍，如不具足者令得具足，迷失路者引示",
                "蓮華上如來應正等覺告觀自在菩薩言：『善男子！與我說是六字大明王陀羅尼，我為無數百千萬俱胝那庾多有情，令離輪迴苦惱、速疾證",
                "有所求？聖者為於世間斷除輪迴煩惱耶？善男子！若有得此六字大明王陀羅尼者，是人貪瞋癡三毒不能染污，猶如紫磨金寶，塵垢不可染",
                "諸有情皆得是法。」眾人說言：「勿懷悋惜。唯願法師與我六字大明王法，令於我等速得阿耨多羅三藐三菩提，當轉十二法輪救度一切有",
                "情輪迴苦惱。此大明王法昔所未聞，今令我得六字大明王陀羅尼，無救無依為作恃怙，闇夜之中為燃明炬。」時彼法師告言：「此六字大",
                "明王陀羅尼難得值遇，如彼金剛不可破壞，如見無上智、如無盡智、如如來清淨智、如入無上解脫，遠離貪瞋癡輪迴苦惱，如禪解脫三摩",
                "風天、水天、火天、閻魔法王、四大天王而於恒時云何求我六字大明王？彼等得我六字大明王，皆得解脫故。除蓋障！一切如來般若波羅",
                "蜜多母宣說如是六字大明王，一切如來應正等覺及菩薩眾而皆恭敬合掌作禮。善男子！此法於大乘中最上精純微妙。何以故？於諸大乘契",
                "？為收精米。如是餘異瑜伽，如彼糠皮。於一切瑜伽中，此六字大明王如糠米見。善男子！菩薩為斯法故，行施波羅蜜多及持戒、忍辱、",
                "精進、靜慮、般若波羅蜜多。善男子！此六字大明王難得值遇，但念一遍，是人當得一切如來以衣服飲食湯藥及座臥等資具一切供養。」",
                "。」時彼法師正念思惟，而於虛空忽有聲云：「聖者！與是六字大明王。」時彼法師思惟：「是聲從何而出？」於虛空中復出聲云：「聖",
                "者！今此菩薩加行志求冥應，與是六字大明王矣。」時彼法師觀見虛空中蓮華手蓮華吉祥，如秋月色，髮髻寶冠頂戴，一切智殊妙莊嚴。",
                "，法師告除蓋障言：「善男子！觀自在菩薩摩訶薩可令與汝六字大明王陀羅尼。汝應諦聽。」時彼合掌虔恭，聽是六字大明王陀羅尼曰："
            ]
        }
    },
    "T1056": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(七)薩嚩秫(詩律反)馱悉地野(三合)左(八)」次結馬頭明王鉤印。二手金剛嚩，進力屈如鉤，向身招之。誦真言三遍。真言曰"
            ],
            "juans/002.xhtml": [
                "少分，置閼伽木，燒安悉香，然芥子油燈。以忿怒心相應，誦馬頭明王真言，或蓮華部使者一髻尊真言。從二十四日午時或中夜時起首，"
            ]
        }
    },
    "T1066": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩不越本誓，將諸聖眾來赴道場，加持修行者速滿本願。次結馬首明王印辟除結界。二手合掌，屈二頭指無名指於掌內甲相背，竪開二大",
                "印念誦，散印如前。讚歎供養倍慇懃，再奉閼伽稱本願，復以馬首明王印，三轉真言成解界，如前請尊降入印，大指外撥成奉送。真言曰"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光。安住大蓮花，跏趺右押左。次忿怒鉤觀音。頂上火焰冠，四面明王像，正面白肉色，眼目丈夫相，左右綠碧色，有大忿怒相。左理持"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "菩薩念誦)。先應用多羅菩薩護身，毘俱胝菩薩亦殊勝，或誦餘四明王大威德者亦通。聖多羅菩薩印契者，二手內相叉作拳，竪合頭指如",
                "密言曰(歸命如上)：「唵娑囉娑囉惹曳娑嚩(二合)訶」次說四明王印。即以二手內相叉，印項頂。密言曰：「唵婆嚩阿(引)塞普(",
                "孽囉(二合)播抳誐多(引)也娑嚩(二合)訶(引)」次結馬頭明王印。先金剛合掌，竪合二中指，以二頭指各鉤無名指頭，頭指各押"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。世尊！我憶過恒河沙數劫外，有一佛名百蓮華眼頂無障礙功德光明王如來。我於爾時，在彼佛所作大持呪仙人中王，於彼佛所方得此呪"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊勝悉地果報？』發如是心，則成被大誓莊嚴甲冑。「次應結金剛明王最勝印。「二手內縛，忍願並申，以進力二度屈如鉤，當忍願初節",
                "五處，頂上散。由結此印及誦真言作意，即成被金剛甲冑，同金剛明王威光赫奕，無量無邊金剛族使者侍衛，一切障難及不善心有情無能"
            ]
        }
    },
    "T1080": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸衣服珠璫環釧，七寶瓔珞種種莊嚴，身放眾光。東面畫圓滿意願明王，左畫白衣觀世音母菩薩；北面畫大勢至菩薩，左畫多羅菩薩；西",
                "面畫馬頭觀世音明王，左畫一髻羅剎女；南面畫四面觀世音明王，左畫毘俱胝菩薩。是等菩薩，寶冠珠瓔耳璫環釧，天諸衣服種種莊嚴，",
                "左右畫阿素洛僕從圍遶。又西門畫始縛(無可反)婆歌(呼我反)明王。是等天神各執器仗，種種衣服如法莊嚴，半加趺坐。內外院界畫",
                "，啟請聖觀自在、帝釋天、大梵天、四天王天、持明仙、濕婆麼㰤明王、一髻羅剎女、度底使者。時別一千八十遍，燒香散花，梵音讚歎"
            ]
        }
    },
    "T1084": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二頭指二無名指屈入掌各相背，並二大指微屈勿著頭指。即誦馬頭明王呪曰：唵阿密㗚(二合)妬納婆(二合)吽發吒娑嚩(二合)訶誦",
                "佛，相好圓滿而乘月輪，威光照耀如月中光。又右邊畫馬頭忿怒大明王像，威光熾然相好圓滿，以上牙垂下。如上畫像，隨意大小。觀世"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "越本誓故，即赴集於道場受此供養。次應辟除諸作障者，結蓮花部明王馬頭觀自在菩薩真言印。二手合掌，屈二頭指無名指於掌內甲相背",
                "難障者。一切諸魔見此印已，退散馳走。便右旋三匝，即成結界。明王真言曰：「唵阿密哩(二合)覩(引)納皤(二合)嚩吽(引)癹"
            ]
        }
    },
    "T1089": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，第三小心內外通，應可存心無錯亂，如是三道妙真言，安立行者明王地。若有修此三昧耶，須具七種殊勝相，猶如輪王持七寶，王四天",
                "復用遏伽而授與，香華飲食及塗香，燈蓋幢幡兼藥等，如法供養彼明王。想念供養尊者已，隨便持珠誦密言，悔先世過及發願，至誠端坐",
                "觀明王。行者像前端坐思惟，存心諦觀布多勒伽山眾寶莊嚴、華果茂盛。其山頂上，聖者宮殿，本在其中。應想聖者，安坐殿中，殊妙供",
                "一截一呪百八遍，不過三日即調柔。若復降伏滅法者，加意供養大明王，用諸毒藥燒爐中，又取濕薪作護摩，於三日中八百遍，令彼惡人"
            ]
        }
    },
    "T1090": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "中心印。復於心中心，化出骨嚕(二合)馱，名為如意輪，蓮華心明王。其狀淡紅色，串華為瓔珞，種種而嚴飾，右手把鉤杖，左手持羂",
                "狀赤白色，頸掛於數珠，二手如捻珠，狀同持課勢(部母表為身，明王表為力)。數珠身真言：「唵(引)(一)阿沒哩(二合)擔(二",
                "言加持已，復當於心上，想安置月壇。上安於數珠，想珠如佛母，明王及真言，合一無有異。凡於持課時，當於佛左邊，先想數珠母，在",
                "已，更復內心想，香華及燈明，運心再供養，如意輪如來，及佛母明王，次誦佛母名。佛母真言曰：「唵(引)(一)濕吠(二合)帝跋"
            ]
        }
    },
    "T1092": {
        "total": 292,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/007.xhtml": 7,
            "juans/009.xhtml": 16,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 8,
            "juans/012.xhtml": 6,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 5,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 1,
            "juans/024.xhtml": 18,
            "juans/025.xhtml": 36,
            "juans/026.xhtml": 23,
            "juans/027.xhtml": 35,
            "juans/028.xhtml": 57,
            "juans/029.xhtml": 31,
            "juans/030.xhtml": 37
        },
        "sentences": {
            "juans/003.xhtml": [
                "不空羂索觀世音，變作大梵天身相，抳羅健詫觀世音，馬頭觀音大明王，播拏目佉觀世音，十一面首觀世音，四面大悲觀世音，除八難仙"
            ],
            "juans/007.xhtml": [
                "命為伴。隨處作法即應相見。』應當便以杜仲木截治然火，誦廣大明王央俱捨真言，加持白栴檀香、安悉香、白芥子、酥，護摩一百八遍",
                "火，夜合花、白芥子、白栴檀香、酥酪蜜，誦持母陀羅尼真言廣大明王央俱捨真言，護摩一千八遍，加持安悉香、白栴檀香、沈水香、白",
                "雌黃、雄黃為點身藥，精治別盛置於壇內，誦持母陀羅尼真言廣大明王央俱捨真言，加持其藥令現煖煙光相，乃名成就光焰藥法。是時用",
                "言奮怒王真言護摩一千八遍，又以安悉香、黑芥子相和，誦持廣大明王央俱捨真言奮怒王真言，護摩一千八遍，便求財富隨意豐饒，乃至",
                "子、油麻、酥蜜酪，如法護摩，取細白灰，誦持母陀羅尼真言廣大明王央俱捨真言奮怒王真言，加持先藥令現三相：一者煖相、二者沸煙",
                "，一切藥精俱時出現，任取上者。若於山林含藥，高聲誦持大可畏明王央俱捨真言七遍，一切藥神宮殿開現，藥神出現任為命事，取最上",
                "兩臂，所去之處得勝眾敬。若高望處含藥遙望坊邑聚落，誦持廣大明王央俱捨真言，加持右手把白芥子向彼散之，當自敬伏。若以藥繫右"
            ],
            "juans/009.xhtml": [
                "手揚掌，結加趺坐。次十一面觀世音菩薩，結加趺坐。次濕縛麼㰤明王，面目瞋怒，猶若金剛威立用勢。次蓮花孫那里使者，左手執鉞斧",
                "切眾生不空恭敬頂禮三昧耶，如薄伽梵舍利制多成就相應。」最勝明王真言品第十三爾時觀世音菩薩摩訶薩復從座起，合掌恭敬右遶三匝",
                "，禮佛雙足，長跪曲躬，重白佛言：「世尊！復有不空羂索心最勝明王真言三昧耶，欲於佛前當演說之。」爾時如來謂觀世音菩薩言：「",
                "正應說之。」是時觀世音菩薩摩訶薩歡喜奮躍瞻仰如來，即說最勝明王真言曰：「那麼塞(桑紇反，下同音)窒(丁吉反，下同音，二合",
                "瞻仰，同聲讚言：「善哉善哉！大悲者！能妙說斯不空羂索心最勝明王真言，若如意寶能與三界一切有情雨大寶雨，皆得解脫。」爾時觀",
                "除差。若有短命多病有情，能自每日觀世音像前燒焯香王，誦最勝明王真言一百八遍，滿一百日，則得轉其夭壽之業令得增壽。若杻械枷",
                "鎖獄縛於身，但令至誠日夜誦持最勝明王真言無限遍數，則得解脫。若加持右手摩面，所去見者歡喜。若加持孔雀尾，病者拂身則得除差",
                "木燒灰，又復加持散於十方，則成結界。若常觀像結印，誦持最勝明王真言恒不間斷，是人當證百千三摩地。若有苾芻、苾芻尼、族姓男",
                "香水、白食果子、燈明，燒焯香王。淨治身服護身結界，誦持最勝明王真言、稱般若菩薩名滿一萬遍，誦持奮怒王真言、稱般若菩薩名滿",
                "若降天魔，高山頂上面東趺坐，右手執金剛杵、左手掐珠，誦最勝明王真言一百八遍，又輪結印誦奮怒王真言一百八遍，則得一切天魔鬼",
                "月八日十五日，食三白食寂斷言論，像前面東趺坐輪印，誦持最勝明王真言一百八遍，則得㫊暮伽王真言，一切諸法一切心願悉皆圓滿。",
                "訶薩現前成就而為灌頂。若舍利像前入如來相三摩地，一誦持最勝明王真言一請如來十力神通加祐擁護，一百八遍，當得如來功德相應。",
                "若以右手按不空王像足，發弘誓願，誦持最勝明王真言一百八遍，當得不空王功德相應。又燒安悉香，以右手按執金剛祕密主菩薩像足，",
                "一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結界灌",
                "德增長膚色充潔。及得十方諸佛菩薩大灌頂印甲冑之身，一切最勝明王真言法自成辦，當證不空王陀羅尼真言一切三昧耶。」不空羂索神"
            ],
            "juans/010.xhtml": [
                "爾時觀世音菩薩摩訶薩說是真言已，合掌恭敬以偈白佛：「不空勝明王，不空奮怒王，法等如淨水，洗竭諸塵勞，亦如金剛雹，摧裂煩惱"
            ],
            "juans/011.xhtml": [
                "大臣僚佐、族姓男女，七日七夜以諸香花恭敬供養，受持讀誦最勝明王真言悉地王真言者，則得除滅無始時來謗讟正法八難大怖、十六地",
                "塗身、著淨衣服、食三白食，晝夜悉地王像前如法輪印，誦持最勝明王真言悉地王真言者，則譡百千殑伽沙俱胝那庾多諸佛菩薩摩訶薩而",
                "之。於諸有情起大悲心，斷諸語論，晝夜如法輪結手印，誦持最勝明王真言悉地王真言滿十萬遍。白月十五日夜，悉地王像頭上放七色光",
                "花，衣服鐶釧七寶瓔珞而莊嚴之。當置此像悉地王像側，誦持最勝明王真言，加持花鬘置功德天頭上，以諸花香如法供養。晝夜誦持最勝",
                "明王真言，加持白栴檀香，密稱功德天名，燒焯供養滿十萬遍。誦持悉地王真言，加持白芥子，稱功德天名，打功德天像滿十萬遍。其像",
                "德天歡喜摩頂誥言：『善哉善哉！善男子！汝今得是不空羂索最勝明王真言、悉地王真言、吉祥蓮花真言悉皆成就。汝應從我向我宮殿，",
                "大王、一切真言明仙、藥叉、羅剎、人非人等、愛敬擁護。此最勝明王真言、悉地王真言、吉祥蓮花真言，但常誦持，則得無量大福德聚",
                "，供養諸佛、觀世音菩薩、大功德天。依法而坐輪印作法，誦最勝明王真言、悉地王真言、吉祥蓮華真言、大心真言、心中真言、心中心"
            ],
            "juans/012.xhtml": [
                "』若乞雨止雨，高逈望處塗曼拏攞，燒焯香王，高聲緊捷誦此最勝明王真言，稱難陀龍王名、跋難陀龍王名者，須雨即雨、須止即止，及",
                "王，一切毘那夜迦諸惡鬼神慞惶馳走百踰膳那。若燒香王，誦最勝明王真言，稱摩訶迦羅名諸天神名，則得降伏而為護祐。常燒香王供養",
                "貫，作囊盛之，持佩身上。若惟塗服，當總為丸。復置壇內，最勝明王真言、奮怒王真言、悉地王真言加持是藥一千八遍，日日供養乃至",
                "栴檀香、酥合香，日日隨心種種供養。晝夜斷語，依法作法，最勝明王真言、奮怒王真言、悉地王真言加持白芥子打蓮花臺，滿三萬遍、",
                "一切如來一時現身。證斯相時身心適悅，執持蓮藥，高聲迅誦最勝明王真言一千八遍，請觀世音神通威力、請一切佛神通威力垂祐加被。",
                "以一切如來金剛法性如意摩尼般若文字光明熾焰三摩地，誦持最勝明王真言、悉地王真言，加持如意瓶內外圓光，滿十萬遍或二十萬遍。"
            ],
            "juans/013.xhtml": [
                "坐。後多羅菩薩，微似低頭，二手合掌半加趺坐。左苾[亭*夜]明王，手捧寶花，瞻仰菩薩，半加趺坐。後濕廢多菩薩，微以低頭，二"
            ],
            "juans/014.xhtml": [
                "身如法而坐。以佛神力、以法界力溥觀供養，誦奮怒王真言、廣大明王央俱捨真言、母陀羅尼真言、溥遍心印真言、不可思議觀陀羅尼真"
            ],
            "juans/015.xhtml": [
                "執蓮華，結加趺坐。無垢慧菩薩，手執蓮華，半加趺坐。始縛麼㰤明王，手執蓮華，半加趺坐。耶輸沫底菩薩，手執蓮華，半加趺坐。馬",
                "，大壇西門作法安坐，晝夜六時誦奮怒王真言三遍灌頂護身，廣大明王央俱捨真言三遍、母陀羅尼真言三遍、溥遍心印真言一百八遍、不",
                "，壇西門外光焰真言燒設火食，四門壇中誦奮怒王真言三遍、廣大明王央俱捨真言三遍、母陀羅尼真言三遍、溥遍心印真言一百八遍、不",
                "內誦溥遍心印真言行道燒香供養，誦奮怒王真言自灌其頂，誦廣大明王央俱捨真言、母陀羅尼真言、溥遍心印真言、不思議觀陀羅尼真言",
                "脫三昧耶真言，各一千遍。四門壇內燒香行道，誦奮怒王真言廣大明王央俱捨真言、母陀羅尼真言溥遍心印真言、不思議觀陀羅尼真言悉"
            ],
            "juans/017.xhtml": [
                "世音、觀蓮華頂曼拏羅、觀世音曼拏羅中誦持之者，蓮華種族真言明王、梅怛囉真言明王、苾[亭*夜]真言明王、觀世音菩薩摩訶薩皆"
            ],
            "juans/018.xhtml": [
                "誥言：『善哉善哉！善男子！今得最上菩提定心，當隨我往世間光明王如來淨土，住不動地廣興佛事，得不空王蓮華頂壇印悉地出世世間"
            ],
            "juans/019.xhtml": [
                "剛拳印、轉法輪華瓶杵印、大持華鬘印、三界最勝印、馬頭觀世音明王印、白身觀世音母印、耶輸沫底印、多羅菩薩印、戰多羅菩薩印、"
            ],
            "juans/021.xhtml": [
                "、一手把三叉戟、一手持鉞斧，半加趺坐。濕廢多菩薩後，大真言明王，三面二臂，三面熙怡，首戴月冠，冠有化佛。一手執蓮華、一手",
                "天羅縠衣服、寶瓔珞璫釧種種莊嚴，身佩光焰，坐蓮華座。大真言明王座後，度底使者，次辯才天、商棄尼神、阿恕跛摩神。奮怒王座後"
            ],
            "juans/022.xhtml": [
                "璫環釧種種莊嚴。右銀多羅菩薩，執持蓮華，半加趺坐。左銀不空明王菩薩，掌持七寶，半加趺坐。華冠衣服，瓔珞環釧種種莊嚴，坐蓮"
            ],
            "juans/023.xhtml": [
                ")矩嚕陀(上)迦囉沙(上)拏(二)鉢頭(二合)米(三)」「明王華真言：「唵(一)苾[亭*夜]囉惹(二)鉢頭(二合)米(三"
            ],
            "juans/024.xhtml": [
                "羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶、無量不空廣大明王真言曼拏羅印三昧耶處皆獲成就。斯人由此受持供養舍利之福，即",
                "脫蓮華壇印三昧耶神通加持，此不思議未曾神變得是示現。」廣大明王央俱捨真言品第五十二爾時觀世音菩薩摩訶薩現斯種種廣大莊嚴神",
                "尊！復有不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶中三大明王祕密摩訶摩尼，亦是一切菩薩摩訶薩共所合掌恭敬頂禮㫊暮伽王陀",
                "羅尼真言廣大解脫蓮華曼拏羅印三昧耶。一名不空廣大明王央俱捨真言，二名不空大可畏明王央俱捨真言，三名不空清淨蓮華明王央俱捨",
                "真言，欲於佛前而演說之。世尊！此三大明王神通威力，能現一切不空羂索心王陀羅尼真言廣大解脫蓮華壇印一切變像三昧耶盡皆現前。",
                "善哉善哉！清淨者！汝應演說是一切觀世音菩薩摩訶薩祕密心廣大明王央俱捨真言，為令利益修真言者及諸有情。汝當宣說，今正是時。",
                "還坐本座，歡喜微笑奮迅神通，瞻仰如來目不異顧，即說不空廣大明王央俱捨真言曰：「娜麼塞(桑紇反，下同音)窒(丁結反)[口*",
                "訶薩、一切觀世音菩薩摩訶薩、一切真言曼拏羅神、一切廣大奮怒明王，隨法如法坐蓮華座，俱虛空中一時顯現。三十三天、梵釋諸天、",
                "、一切執金剛菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切廣大奮怒明王，隨法如法坐蓮華座，俱虛空中一時顯現。一切真言曼拏羅神、三",
                "世音菩薩摩訶薩言：「善哉善哉！觀世音！汝能說此最上不空廣大明王央俱捨真言三昧耶門。以斯真言三昧威力，攝是一切菩薩摩訶薩共",
                "印三昧耶相，於虛空中一時顯現。當斯會上廣大無量，此不空廣大明王央俱捨真言，與於今當苾芻、苾芻尼、族姓男、族姓女作大寶聚為",
                "觀世音菩薩摩訶薩言：「善哉善哉觀世音！大慈悲者汝身是，善演明王真言者，應當重說成就法。」爾時執金剛祕密主菩薩摩訶薩見是廣",
                "而坐，加持眾香燒焯供養一切諸佛菩薩摩訶薩眾會，乃當誦此廣大明王央俱捨真言，頂禮十方一切諸佛如來菩薩摩訶薩眾，誓菩提願，燒",
                "香供養，便誦廣大明王央俱捨真言，如法作法晝夜六時而不間絕，滿七七日或一百日或二三百日，得觀世音補陀洛山所有一切觀世音種族",
                "世人民信向恭敬供養者當得時世人民信向恭敬供養。世尊！此廣大明王央俱捨真言如是威力，能廣攝持一切廣大無等等量悉地成就，又能",
                "悉地成就。如是廣大稱讚威德，皆是觀世音菩薩摩訶薩心不空廣大明王央俱捨真言不空能攝最大善根成就相應。」不空羂索神變真言經卷"
            ],
            "juans/025.xhtml": [
                "不空羂索神變真言經卷第二十五大唐天竺三藏菩提流志譯廣大明王摩尼曼拏羅品第五十三「世尊！若苾芻、苾芻尼、族姓男、族姓女樂見",
                "金作或白栴檀木作或以銀作，純金莊飾，置於壇中如法供養。廣大明王央俱捨真言加持相現，以一仙人戴置頂上，以一仙人佩置胸前，以",
                "金剛杵、一手揭掌，繞身光焰。南門，寶華樹，樹華臺上廣大奮怒明王，面目可畏，一手執蓮華鬘、一手揚掌，繞身光焰。西門，須彌盧",
                "白飲食，或白礠瓮閼伽香水。四門香罏隨燒諸香。六十四燈。廣大明王央俱捨真言加持供物，時華、稻穀華、種種華鬘而皆敷獻。作是法",
                "者，起白月八日，食三白食，大可畏明王央俱捨真言加持白芥子香水，淨治內外，加持身上。每十五日斷語絕食，廣大明王央俱捨真言加",
                "時別誦母陀羅尼真言，一加持華一擲不空羂索觀世音像上。大可畏明王央俱捨真言，一加持白芥子一拋像上。廣大明王央俱捨真言，一加",
                "出種種微妙梵聲如緊那羅聲。是真言者倍復精懇發堅固心，誦廣大明王央俱捨真言聲聲不絕。壇心蓮臺出種種光遍照十方。是時壇內出諸",
                "百千光手摩其頂上，即證神通。便隨菩薩陞空而坐，授得不空廣大明王央俱捨廣大光嚴神通幻化解脫三摩地、不空觀三摩地、廣大寶藏稱",
                "讚三摩地、無垢稱三摩地、觀世音菩薩摩訶薩心不空明王央俱捨陀羅尼三摩地，授得如是殑伽沙俱胝那庾多百千三摩地。若證此三摩地者",
                "願行，皆應乞之。亦復教詔出世世間三世法故，盡令悟解。」廣大明王三三昧耶品第五十四「世尊！是不空廣大明王央俱捨真言三昧耶扇",
                "。臺上觀釋迦牟尼如來，身白金色，結加趺坐師子寶座。右觀廣大明王央俱捨觀世音菩薩、般若菩薩、獨覺聲聞，半加趺坐白金蓮座。左",
                "師子寶座，上觀三部白光陀羅尼真言法藏流出三乘一切教法。廣大明王右觀潔白身如聖者狀，半加趺坐，持捻念珠觀想聖眾，顏貌恬寂形",
                "寶座，說種種法，右手揚掌、左手伸施無畏，放金色光。右觀廣大明王央俱捨觀世音菩薩、半拏羅婆枲抳觀世音母菩薩、毘俱胝菩薩多羅",
                "蓮華師子寶座，上觀三部陀羅尼真言法藏流出三乘一切教法。廣大明王右，觀潔白身如聖者狀，敷座而坐，持捻念珠，觀想眾聖顏貌熙怡",
                "拏羅印三昧耶廣大成就。若㫊毘柘嚕迦三昧耶觀，觀廣大可畏奮怒明王，膚色青烈形大可畏，面目瞋吼狗牙上出，蹲踞空輪，執持青黑怛",
                "則得那羅延天現身告言：『善哉善哉！真言者！我今以此不空廣大明王央俱捨真言攝我至此，今何所乞？為皆滿願。』心所求願即前乞之",
                "、安悉香、大麻子、酥蜜酪護摩了已，往相鬪敵則皆得勝。」廣大明王阿加陀藥品第五十五「世尊！是廣大明王阿伽陀藥，除諸有情一切",
                "加持精合治，以牸犢子母得(都沒反)囉，和調香水塗地合。廣大明王央俱捨，真言加持藥千遍，燒熏高神瘧疾等，合所病惱皆除差。三",
                "合治，加龍腦香麝香等，十六數中齊一分，重復和合精研治。廣大明王央俱捨，真言其藥數千遍，以藥點眼得無畏，不為一切鬼神嬈。眼",
                "差。腹中一切疾病者，煖水研服令除差。共他談論皆敬愛。」廣大明王央俱捨索曼拏羅品第五十六爾時觀世音菩薩摩訶薩復白佛言：「世",
                "尊！是不空廣大明王央俱捨真言中有不空廣大蓮華央俱捨曼拏羅印三昧耶。此曼拏羅印三昧耶，乃是一切如來同所加被大三昧耶成就之處",
                "已加被。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！此不空廣大明王央俱捨真言中真實最勝成就不空廣大蓮華央俱捨曼拏羅印三昧耶，",
                "法者，清潔澡浴、以香塗身、著淨衣服。其真言者，東門誦大可畏明王央俱捨真言作法結護，誦廣大明王央俱捨真言發願讚歎。加持牛酥",
                "乳酪，請法者服，為作護身。又復結界而燒焯香。誦廣大明王央俱捨真言，啟請阿彌陀佛、釋迦牟尼佛、觀世音菩薩種族大眾，及請十方",
                "諸佛菩薩金剛諸天龍神法、淨諸供物淨白茅草所作諸法，皆以廣大明王央俱捨真言作法成就。世尊！此廣大明王央俱捨真言，十方一切諸",
                "羅蜜多福蘊成就相應，復得一切菩提法蘊成就相應，復得不空廣大明王央俱捨真言一切勝法成就相應。此人言說人皆信納。應知此壇為諸",
                "化生。見此壇者或生天上，乃至菩提更不墜受三途等身。』」廣大明王圖像品第五十七「世尊！此不空廣大明王觀世音像，能除有情一切",
                "新淨好者，勿用皮膠。畫匠畫時，一出一浴著淨衣服。圖不空廣大明王觀世音菩薩，結加趺坐，三面六臂，身真金色。正面熙怡，右面微",
                "龍腦香、酥合香，并諸香華，種種飲食而為供養。每日觀像誦廣大明王央俱捨真言一百八遍，速淨蠲除阿毘地獄五無間罪、謗正法罪一切"
            ],
            "juans/026.xhtml": [
                "不空羂索神變真言經卷第二十六大唐天竺三藏菩提流志譯大可畏明王品第五十八爾時觀世音菩薩摩訶薩復白尊者薄伽梵言：「此不空羂索",
                "心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空大可畏明王央俱捨真言大曼拏羅印三昧耶，能與一切修行真言者大可畏明王央俱捨真",
                "切怨邪惡人，治罰禁繫種種調弄起大信見。今欲佛前演示此大可畏明王央俱捨真言，當為發護一切曼拏羅印三昧耶。以大可畏明王央俱捨",
                "菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏明王央俱捨真言三昧章句。一切天、龍、藥叉、羅剎、乾闥婆、阿素洛",
                "變神通姿量可畏，放大火光，顰眉奮目狗牙上出，振吼不空大可畏明王央俱捨真言曰：「那莫塞(桑紇反)窒(丁結反二合)㘑野(楊可",
                "者！願垂哀愍，納受此大清淨月光寶華天冠，常護顯此不空大可畏明王央俱捨真言章句三昧耶威德無極，令此三千大千世界六大震動，擊",
                "唱言苦哉苦哉，盡無生路。」白言：「聖者！我最尊此不空大可畏明王央俱捨真言，誓為有情頂戴受持，恭敬供養廣大宣說。若有苾芻、",
                "曜現眾神變。以執金剛祕密主菩薩摩訶薩神通威力，以不空大可畏明王央俱捨真言神通威力，十方一切剎土一一諸佛菩薩摩訶薩頂上各見",
                "音菩薩摩訶薩言：「善哉善哉！善男子！汝今善說此未曾有大可畏明王央俱捨真言，成就一切修治善者，摧伏一切惡毘那夜迦，摧滅一切",
                "，頭頂禮佛，前白佛言：「世尊！彼觀世音菩薩摩訶薩說此大可畏明王央俱捨真言！我及無量百千俱胝眷屬并住宮殿皆為火燒受諸劇苦！",
                "藥叉將然頂言：「而勿怖懅，應常隨順彼觀世音菩薩摩訶薩大可畏明王央俱捨真言大祕密壇印三昧耶住，乃能使汝及所眷屬則得安隱常無",
                "，大誓是言：「我從今去，常住佛法，歸依三寶，常當擁護大可畏明王央俱捨真言大祕密曼拏羅印三昧耶。若有苾芻、苾芻尼、族姓男、",
                "三摩地印印持加被。汝復以大神通威力不思議力，常加密祐大可畏明王央俱捨真言。於當來世有修善者，每日承事誦之七遍或三七遍，即",
                "！若有沙門、婆羅門、族姓男、族姓女修治斯法，願欲成就大可畏明王央俱捨真言者，承事供養，每白月十五日夜五更時，澡浴清淨、著",
                "果子而為供養。面東趺坐一日一夜，勿共人語、勿思異法。大可畏明王觀，誦念大可畏明王央俱捨真言，以清香水粳米相和，手掬水米，",
                "五遍或一七遍勅治標界，則周十方一踰[跳-兆+善]那成大可畏明王央俱捨火光明焰山城光界，山城界外三踰[跳-兆+善]那亦成結",
                "鬼作諸病者，加持屍陀林燒死人灰，散病者頭則令除愈。是大可畏明王央俱捨真言，受持讀誦所得功德成就之者，於諸願法隨念隨成，所",
                "香王成就品第五十九復誥執金剛祕密主菩薩摩訶薩言：「此大可畏明王央俱捨真言然頂香王三昧耶，成就世間一切三昧耶。」而說頌曰：",
                "羅、白栴檀香薰陸香、如是數十各十分，用上好者而合治。大可畏明王真言，一時加持百八遍，煎安悉香汁為丸，壇中加持現三相，煖烟",
                "惱災厄，速令除差。是真言者亦如是佩，滿眾勝願。此香名大可畏明王央俱捨真言然頂香王。若於戌時當大門中門堂門燒焯此香，誦是真"
            ],
            "juans/027.xhtml": [
                "提流志譯點藥成就品第六十「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神通阿伽陀藥三昧耶，光明威德破諸黑闇，如如意樹處",
                "衣，牛黃欝金香、緊俁瑟詑藥，等量鮮好者，塗壇各別置。大可畏明王，央俱捨真言，一時溥加持，一百八遍數，如法治和合，以天雪水",
                "丸，置曼拏羅中。大可畏明王，央俱捨真言，晝夜加持藥，三相現陰乾。」「祕密主！點佩藥者，則得福德而自相應，一切真言明神樂觀",
                "門滿十二千遍，藥點額上、心上、髆上、二手掌上，高聲誦大可畏明王央俱捨真言，直入窟中遇一童女，端嚴殊妙微笑徐行來前迎逆，手",
                "努眼狗牙上出、髮變赤黃聳竪向上。當是之時，作大瞋聲誦大可畏明王央俱捨真言，加持白芥子打是女頭，乃至怖畏宛轉于地，告言：『",
                "」護摩祕密成就品第六十一「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言護摩安穩三昧耶，杜仲木、構木斫截然火，白芥子、大",
                "葉然火，稻穀華、白芥子、酥蜜酪加持護摩一千八遍，即得大可畏明王央俱捨真言三昧耶成就。又護摩一千八遍，即得不空廣大明王央俱",
                "加持護摩一千八遍，則得除滅十惡五逆一切重罪。若大成就大可畏明王央俱捨真言者，紫橿木長一磔手截然火，白芥子、安悉香、酥加持",
                "」斫芻眼藥成就品第六十二「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言斫芻阿伽陀藥三昧耶，一切所作速皆成辦，眾惡重罪亦",
                "量，石蜜麝香龍腦香，多前藥分三分量，塗曼拏羅各別置。大可畏明王真言，首末加持勿間絕，精潔相和而合治，盛置波斯瑠璃器，曼拏",
                "衣，食三白食修是法，種種香華飲食獻，面西觀像加趺坐，大可畏明王真言，調調加持斫芻藥，煖煙光現三相成，則能作現世出世，一切",
                "」神變阿伽陀藥品第六十三「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神變阿伽陀藥三昧耶，能動一切大地山河，能令一切人",
                "：「以生牛黃白芥子，盛淨器中密固護，起曼拏羅置像前，大可畏明王真言，晝夜加持三相現，證相成就加持用，清潔澡浴著淨服，執持",
                "」召請諸天密護品第六十四「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導攝一切天龍八部、沙門、婆羅門、剎帝",
                "，其樹根出，以水散之即便如故。若作餘法，一皆准此。」大可畏明王像品第六十五爾時觀世音菩薩摩訶薩復白佛言：「世尊！大可畏明王",
                "養，所有過現黑闇業障便令消滅。若常供養，則得最勝成就大可畏明王真言三昧耶種種解脫功德福蘊，通達一切真言三昧耶，亦當日日恭",
                "。當中畫大須彌寶山，處山頂上七寶蓮華。於華臺上，不空大可畏明王觀世音菩薩結加趺坐，三面六臂，身檀金色。當中正面熙怡微笑，",
                "畏狗牙上出。三首寶冠，冠有化佛。鬢焰赤聳。當中頭上出大可畏明王半身，一面兩臂，面狀青色，作大笑面狗牙上出。首戴寶冠，冠有",
                "放種種光。眾妙華綵羅縠天衣、珠瓔璫釧具莊飾之，身放大光。又明王右，多羅菩薩，身黃白色，面目熙怡，手執青優鉢羅華，微少低頭",
                "者。後毘樓博叉天王、多聞天王、焰摩王、半加趺坐捧諸寶華。又明王左，大然頂藥叉王，面極瞋怒，身紫黑色，首髮赤竪曲躬長跪。二",
                "遍身火然。後提頭賴吒天王、毘樓勒叉天王，半加趺坐捧諸寶華。明王頂上左，大梵天、那羅延天、水天、火天、日天，半加趺坐捧諸寶",
                "華。明王頂上右，帝釋天、摩醯首羅天、淨居天、風天、月天，半加趺坐捧諸寶華。明王背後兩側，七寶華樹。明王座左，持真言者長跪",
                "而坐，一手把諸枝葉華果、一手把念珠，仰觀聖者。明王座右，天女使者，面目可畏，曲躬而立，正拱二手當胸握劍，天眾妙衣珠瓔環釧",
                "以諸華香、新白飲食承事供養。面東觀像，結加趺坐。不空大可畏明王觀世音菩薩觀，誦大可畏明王央俱捨真言，字句相應滿一萬遍。每",
                "月八日不食不語，以諸華香飲食供養，誦大可畏明王央俱捨真言一百八遍，常則所作一切世法皆得隨念便獲世間最勝成驗。若有有情信心",
                "世人恭敬供養，凡說言詞人皆頂受，心所求法即便增遂。」大可畏明王壇品第六十六「世尊！是大可畏明王央俱捨真言曼拏羅三昧耶，方",
                "上互相間置三叉戟印、金剛鉤印，火焰圍遶。於華臺上出現大可畏明王，半身面西，奮目瞋怒狗牙上出，首戴寶冠，鬢焰赤聳。一手持劍",
                "，口出奇華條葉、金剛杵頭。內外院地遍作青色。中置不空大可畏明王觀世音菩薩像，面西，奇妙幡華、五色線索莊嚴圍界。像前四角閼",
                "生西方極樂國土，蓮華化生，以諸相好瓔服莊嚴。如是得會大可畏明王出世世間一切解脫成就祕密曼拏羅三昧耶者，從斯所作一切諸法皆"
            ],
            "juans/028.xhtml": [
                "不空羂索神變真言經卷第二十八大唐天竺三藏菩提流志譯清淨蓮華明王品第六十七爾時觀世音菩薩摩訶薩說此大可畏明王央俱捨真言時，",
                "薩告執金剛祕密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真言大曼拏羅印三昧耶，我欲佛前當正宣說。以此明王央俱",
                "捨真言神通威力，故現斯瑞。如是明王，我白毫中而出現之，具大周廣神通威德。」爾時執金剛祕密主菩薩摩訶薩聞斯說已，合掌恭敬，",
                "尼如來謂觀世音菩薩摩訶薩言：「汝今當說不空羂索心王清淨蓮華明王央俱捨真言大曼拏羅印三昧耶。若演說者，則得一切如來種族祕密",
                "昧耶，顯現開剖無諸翳障。如是一切陀羅尼真言壇印三昧耶，隨是明王法中住現。一切最勝真實解脫曼拏羅王三昧耶，及諸天神壇印三昧",
                "耶皆顯現之。如是明王央俱捨真言，常為一切天神壇神而守護之恒不放捨，於世諸法疾得成就。」爾時觀世音菩薩摩訶薩承佛誥語，為於",
                "垢重尠福有情持陀羅尼真言者，仰觀如來歡喜奮迅，即說清淨蓮華明王央俱捨真言曰：「娜莫塞(桑紇反)窒(丁結反二合)㘑野(楊可",
                "(二句)莎(去)嚩訶(一百三句)」爾時觀世音菩薩摩訶薩說是明王真言之時，光明溥照一切如來種族祕密心陀羅尼真言曼拏羅印三昧",
                "耶，佛前蓮華即自開敷，臺中出現不空羂索心王清淨蓮華明王，三面四臂，首戴寶冠，冠有化佛。當中正面圓滿熙怡，眉間一目，左右二",
                "還本座曲躬而立瞻仰尊顏目不異顧。爾時釋迦牟尼如來謂清淨蓮華明王言：「善哉殊特！何故前立瞻視我好？欲求何願？」爾時清淨蓮華",
                "明王前白佛言：「今於如來請授一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，總持明門最上第一。」佛復告言：「汝欲十方一切如來",
                "名大星光天神，亦名種種相貌天神，亦名種種事業天神。清淨蓮華明王！所授汝諸名等，若有人民每日晨朝信解受持讀誦之者，速得一切",
                "剛鬘部悉地王、金剛勝錐悉地王、蓮華端正殊勝悉地王。清淨蓮華明王！所授汝諸悉地王名，若有人民信解受持讀誦之者，速得此諸陀羅",
                "諸大菩薩摩訶薩眾，亦常觀察加被擁護。」爾時釋迦牟尼如來與是明王授記別時，十方大地六變震動，於虛空中靉靆彌雨月光清淨華、盧",
                "滿於十方靉靆彌布大作供養。釋迦牟尼佛、觀世音菩薩、清淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會大眾，十方所有一切剎",
                "真言者得大成就三昧耶門。復有一切天龍八部，緣此種族清淨蓮華明王神通顯現，皆來集會。覩彼觀世音菩薩摩訶薩、清淨蓮華明王神通",
                "於身，神通變現滿十方界。此等三摩地亦是不空羂索心王清淨蓮華明王央俱捨真言大曼拏羅印三摩地力神通變現。示現如是神通威德廣大",
                "顯現三摩地力，當廣溥洽一切有情修是清淨蓮華明王央俱捨真言名字法門，但令信解受持讀誦，當見九十二殑伽沙俱胝那庾多百千微塵如",
                "昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？所有三世一切如來祕密心陀羅尼真言壇印法品，皆隨入",
                "此明王法中，如水乳合同一體相更無別異。由斯因緣，說是清淨蓮華明王名號通入一切如來種族祕密心陀羅尼真言壇印三昧耶，有大威德",
                "。若苾芻、苾芻尼、族姓男、族姓女，信解受持此清淨蓮華明王央俱捨真言者，則等受持三世諸佛如來種族祕密心陀羅尼真言壇印三昧耶",
                "三摩地神變境界相應，得大菩提心六波羅蜜莊嚴相應，得一切真言明王大曼拏羅印三昧耶隨順相應。此清淨蓮華明王央俱捨真言神通威德",
                "加被，一切菩薩摩訶薩神通三摩地加被。以斯因故，說是清淨蓮華明王央俱捨真言有大威德、有大神力。若有暫以華果塗香音聲供養讀誦",
                "切種族祕密心陀羅尼真言大曼拏羅印三昧耶。受持讀誦是清淨蓮華明王央俱捨真言者，一切藥叉、羅剎、毘那夜迦作障難者盡皆馳散，一",
                "報現世輕受。執金剛祕密主菩薩摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言，名三世一切如來祕密心陀羅尼真言總持等持三昧耶，",
                "。」爾時執金剛祕密主菩薩摩訶薩聞佛稱說此妙吉祥祕密清淨蓮華明王央俱捨真言神通功德，歡喜踊躍，前白佛言：「世尊！是清淨蓮華",
                "明王央俱捨真言，奇特希有，具有一切菩提功德，能滿眾願成熟一切菩提善根，圓滿一切壇印三昧耶，無量功德最勝成就。世尊！此清淨",
                "蓮華明王央俱捨真言，特希難見，如於如來所現方處坐菩提樹下轉大法輪。是清淨蓮華明王央俱捨真言，豈不於彼觀世音菩薩摩訶薩白毫",
                "俱胝那庾多百千諸佛如來大曼拏羅印三昧耶積集善根，則不見聞此明王真言三昧耶受持讀誦。此之有情昔不積善，弗可見聞此明王真言大",
                "羅印三昧耶甚深諸法，并復稟受聽聞修學積集善根，乃得具足見此明王真言種族大曼拏羅印三昧耶，受持讀誦明解一切，依持律行種種成",
                "切如來為授記莂。當知斯人得大堅固成熟福聚善根資糧，應知得此明王真言大曼拏羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足",
                "廣大神變三摩地力、陀羅尼力、壇印法力、不空羂索心王清淨蓮華明王央俱捨真言三摩地悉地威德示現之力，是一切如來心大神通力，圓",
                "滿一切菩提願行，是觀世音菩薩摩訶薩與一切願成就之處。如是明王真言，與於世間一切垢障尠福有情，作大佛事照破諸闇，為大津梁摧",
                "財寶。若有有情常潔身服，法瑜伽觀，以大悲心如法誦持清淨蓮華明王央俱捨真言恒不間廢，即當成就一切善根。持此清淨蓮華明王央俱",
                "湊集而守護之。一切種族真言壇印神宮殿俱時來集，供養清淨蓮華明王央俱捨真言。一切如來種族觀世音種族、金剛種族摩尼種族等真言",
                "壇印宮殿神，俱時來作恭敬供養清淨蓮華明王央俱捨真言，能令真言者獲七善夢：第一夢見得入曼拏羅宮殿會中受用三昧耶。第二夢見入",
                "索廣大解脫蓮華曼拏羅印三昧耶會，見一切諸佛菩薩摩訶薩、大明明王、一切天神，觀世音菩薩摩訶薩執手引入灌頂壇內而為灌頂，種種",
                "印三摩地門盡皆現前，亦見過去所生積集福蘊善根清淨業成。今此明王真言，但常晝夜誦持不忘的獲如是諸大功德，并得一切眾生意樂恭",
                "敬法門。若淨澡浴著淨衣服，淨治室內香華供養，誦持清淨蓮華明王央俱捨真言恒不斷絕，當後夜時乃得過往十惡五逆四重諸罪一切業障",
                "持手七遍，至王公門叩門而入，所見人民悉皆歡喜愛敬供養。如是明王真言，所作諸法一切成就。」灌頂真言成就品第六十八爾時觀世音",
                "菩薩摩訶薩見此清淨蓮華明王蓮華臺上放大光明，於如來前請授一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶時，當為供養一切如來、",
                "菩薩摩訶薩說此真言供養佛已，念釋迦牟尼如來惟垂加授清淨蓮華明王灌頂三昧耶。演斯真言時，清淨蓮華明王曲躬合掌，恭敬重復瞻仰",
                "如來目不暫捨。爾時釋迦牟尼如來即伸右手摩清淨蓮華明王頂，時十方三千大千諸佛世界，大地山林六變震動，大海江河一時涌沸。量虛",
                "等十方一切剎土三世一切如來、毘盧遮那如來，亦同授與清淨蓮華明王灌頂三昧耶。」爾時十方一切剎土三世一切如來、毘盧遮那如來，",
                "一時皆伸右無畏手摩清淨蓮華明王頂，同說不空大灌頂光真言曰：「唵(喉中擡聲引呼)(一)㫊暮伽(上)廢(無計反)嚕者娜(二)",
                "五)」爾時十方一切剎土三世一切如來、毘盧遮那如來說此真言灌明王頂，一時重讚釋迦牟尼如來：「快哉牟尼尊！善授於明王，真言大",
                "三世一切如來、毘盧遮那如來，一時說斯灌頂真言，而為清淨蓮華明王各以種種種族一切神通大如意寶大灌頂祕密曼拏羅印三昧耶灌頂，"
            ],
            "juans/029.xhtml": [
                "十九大唐天竺三藏菩提流志譯灌頂曼拏羅品第六十九爾時清淨蓮華明王得諸如來作灌頂已，繞佛三匝，却於佛前合掌恭敬一面而立。覆復",
                "不思議不空羂索心王種族一切三昧耶種種神變，一時具授清淨蓮華明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密",
                "其夢中示妙色身大曼拏羅宮殿種種神變、三十三天一切天神神變、明王曼拏羅神變。復次夢見一切如來種族大曼拏羅、蓮華種族大曼拏羅",
                "疾，摧伏一切毘那夜迦，藥叉、羅剎信向護持。觀世音菩薩摩訶薩明王觀察擁護，得作一切大曼拏羅阿闍梨，復得成就不空最勝曼拏羅三",
                "昧耶。」不空摩尼供養真言品第七十爾時清淨蓮華明王授斯廣大神通一切大曼拏羅印三昧耶已，合掌恭敬繞佛三匝，前禮雙足，還坐本座",
                "通一切大曼拏羅印三昧耶神變威德，滿十方剎一時出現授清淨蓮華明王已，即說不空摩尼供養真言曰：「唵(喉中擡聲引呼)(一)㫊暮",
                "通廣大威德，一切天諸供養之物，一切不空如來種種廣大神通真言明王大曼拏羅神變莊嚴三昧耶，亦皆出現，授與清淨蓮華明王大曼拏羅",
                "，每時先誦母陀羅尼真言祕密心真言七遍，次奮怒王真言，次廣大明王央俱捨真言，次大可畏明王央俱捨真言，次清淨蓮華明王央俱捨真",
                "災障蝗蟲毒蟲惡獸等難，菓實滋茂五穀豐熟人眾安樂。」清淨蓮華明王成就品第七十二復誥執金剛祕密主菩薩摩訶薩言：「又以白㲲或用",
                "絹上，隨其大小方圓。當中圖畫清淨蓮華明王，左大功德天，右大辯才天，四角四天王神。如法畫已像置竿上，執持誦念往王城邑田澤山",
                "西，以諸香華香水燈明如法供養，淨心觀像，法瑜伽觀誦清淨蓮華明王央俱捨真言摩尼供養真言。至九月白月八日乃至十五日，空食乳酥",
                "略說耳。若有有情如法信解，但常讀誦此三摩地名者，亦得成就此明王真言神變三摩地。執金剛祕密主菩薩摩訶薩！復證餘別超出世間一",
                "得成就此大稱讚神通功德神變三摩地。如斯三摩地，皆是不空廣大明王央俱捨真言，亦是清淨蓮華明王央俱捨真言三昧耶中不空摩尼供養",
                "有情得大安樂，種植菩提廣大善根，滅除十惡五逆諸惡罪垢，示此明王真言心三摩地門。若有有情潔治身服，但常六時以大悲心受持讀誦",
                "！今發斯問為最上問。諦聽諦聽，我今為汝如實分別。此清淨蓮華明王央俱捨真言、摩尼供養真言，是彼廣大明王央俱捨真言神通加持出",
                "言：「諦聽諦聽。如是不空羂索心王母陀羅尼真言，乃至清淨蓮華明王央俱捨真言、摩尼供養真言，總名觀世音菩薩摩訶薩心大神通輪曼",
                "如日月同一光明。如是不空羂索心王母陀羅尼真言，乃至不空廣大明王央俱捨真言、大可畏明王央俱捨真言、清淨蓮華明王央俱捨真言。",
                "種族祕密大曼拏羅印三昧耶，由是得名一切如來不空羂索心王廣大明王央俱捨真言神通加持出現。是故智者如法信解，常應精勤如法書寫",
                "一切如來祕密陀羅尼真言壇印三昧耶加持出生，一名不空清淨蓮華明王央俱捨真言，二名不空摩尼供養真言。此二大寶真言，復是彼觀世",
                "樹大供養海雲，亦是十方一切剎土一切如來祕密不空羂索心王廣大明王央俱捨真言神通，亦是十方一切剎土一切如來常加被處，亦是彼觀",
                "諸雜華、塗香末香，俱共右繞如來、觀世音菩薩摩訶薩、清淨蓮華明王百千數匝，却住一面，同作種種敷設供養，奏諸伎樂歌讚如來，讚",
                "不空羂索心王廣大解脫蓮華曼拏羅印三昧耶中清淨蓮華明王央俱捨真言最上希有甚難可遇。「世尊！彼觀世音菩薩摩訶薩，以大慈悲於贍",
                "布此二大寶真言。是諸佛等俱以無量廣大神通加被護持此清淨蓮華明王央俱捨真言。復是十方一切剎土三世一切如來祕密堅實無等等一切",
                "切真言明神，乃至諸天天神龍神八部，誓一切處隨逐給護清淨蓮華明王央俱捨真言。我輩諸天一切神眾，誓當書寫受持讀誦為眾解脫，恭"
            ],
            "juans/030.xhtml": [
                "尼如來謂觀世音菩薩摩訶薩言：「汝當重為修真言者說此清淨蓮華明王央俱捨真言摩尼供養真言，於諸明王真言章句最勝祕密一切真言心",
                "清淨蓮華明王央俱捨真言摩尼供養真言總持等持成就法門。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！是不空廣大明王央俱捨真言三昧",
                "耶中清淨蓮華明王央俱捨真言、摩尼供養真言曼拏羅印三昧耶，清閑靜處淨治飾地，方圓五肘，瞿摩夷塗、黃土泥塗、白栴檀香泥塗，規",
                "、波吒羅華、榆地迦華、迦擔婆華作華鬘界。中置觀世音清淨蓮華明王像，面西，外置香水壜，口插諸枝華葉。列種種幡，以五色線圍繫",
                "結護，啟請一切諸佛菩薩種族天神，結加趺坐。每日當誦清淨蓮華明王央俱捨真言七遍，摩尼供養真言一千八十遍，加持法瑜伽觀曼拏羅",
                "者而不解脫？如是無量供養功德壇法，皆是不空羂索心王清淨蓮華明王央俱捨真言、摩尼供養真言神通威德曼拏羅印三昧耶稱歎法品所出",
                "生故。」明王曼拏羅像品第七十五「世尊！此清淨蓮華明王像成就三昧耶，利益有情，除滅一切罪障病惱，成滿眾願。㲲上絹上方量四肘",
                "、一手把羂索、一手執蓮華、一手揚掌，半加趺坐。佛右清淨蓮華明王菩薩，面色形貌如多羅菩薩，首戴寶冠，冠有化佛。當中正面眉間",
                "，左手執蓮華、右手仰伸髀上，半加趺坐。白衣觀世音後，大可畏明王菩薩，半加趺坐。清淨蓮華明王後，吉祥觀世音菩薩，顏貌熙怡，",
                "，左手執蓮華、右手側揚掌，半加趺坐。濕廢多白身菩薩後，廣大明王菩薩，半加趺坐。是諸菩薩寶冠瓔珞、耳璫鐶釧、天諸衣服種種莊",
                "嚴，坐蓮華座。廣大明王菩薩後，一髻羅剎女，身真青色，面目瞋怒狗牙上出，髮髻紫赤，瓔珞嚴頸，首戴髑髏。身有八臂，一手執曲刀",
                "拳，頭指直竪作期剋印。衣服莊嚴，半加趺坐，瞻仰如來。大可畏明王菩薩後，度底使者，身真青色，面目瞋怒狗牙上出，首戴髑髏。身",
                "菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座。清淨蓮華明王座前，大奮怒王，面目瞋怒，左手執金剛杵、右手仰伸臍下，半加",
                "名香，法瑜伽觀觀世音相，誦持不空羂索心王母陀羅尼真言、廣大明王央俱捨真言、大可畏明王央俱捨真言、清淨蓮華明王央俱捨真言各",
                "地震動，令真言者明朗勇悅。見是相時，則獲母陀羅尼真言、廣大明王央俱捨真言、大可畏明王央俱捨真言、清淨蓮華明王央俱捨真言、",
                "者，亦得除滅十惡五逆四重等罪，獲大福蘊資糧善根。此清淨蓮華明王曼拏羅像三昧耶，能成種種希求法願，能入一切種族壇印三昧耶，",
                "，眾寶界道。內院當中三十二葉七寶開敷蓮華，其華臺上清淨蓮華明王結加趺坐。三十二葉，一一葉上白紅開敷蓮華。一一臺上互相間置",
                "頂。每日供養誦念作法，課數終日夜欲曉時，壇地震動，清淨蓮華明王像上放大光明。持真言者見斯相時，身意愉朗得身心通。三昧耶像",
                "不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空廣大明王央俱捨印、不空大可畏明王央俱捨印、不空清淨蓮華明王央俱捨印",
                "會；亦能安慰十方一切剎土三世一切菩薩摩訶薩眾；亦能召攝一切明王種族壇印真言明神一時來會；亦能增進極喜安樂不退轉地，當令速",
                "諸惡天龍神鬼惡人歡喜恭敬，亦令一切壇印三昧耶悉皆成就。」「明王真言印：「准前印，屈二頭指如鉤，二中指徵屈，二大母指與二無",
                "印、蓮華種族印、金剛種族印、摩尼種族印皆為上首，於清淨蓮華明王曼拏羅印亦最為首。此印結者，當結如是種族中俱胝百千印等，除",
                "得一切法吉祥成就，不為一切魔族神鬼、毘那夜迦侵逐壞法。」「明王真言「唵(同上呼)(一)㫊暮伽(上)嚩底(二)者囉弭者囉(",
                "三)散者囉(四)莎(去)嚩訶(五)」「此明王真言，行住坐臥、喫食飲水、發遣聖眾、折伏神鬼，皆誦三遍或誦七遍，得一切法吉祥",
                "」囑累品第七十八復謂執金剛祕密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大可畏明王央俱捨真言、不空清淨蓮華明王央俱"
            ]
        }
    },
    "T1101": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、薩陀波崙菩薩、虛空藏菩薩。於金剛藏菩薩下，復畫降三世明王菩薩，作忿怒形。及畫月靨忿怒菩薩，作挼掌摧伏諸魔勢。近觀自",
                "在菩薩，畫毘俱胝、白衣觀世音、馬頭明王，各如本色。近馬頭菩薩，畫大吉祥觀世音、大白觀世音、月觀世音、豐財觀世音、名稱觀世"
            ]
        }
    },
    "T1104": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "人非人等；復有無量無邊成就持明持金剛者，金剛手及忿怒王、持明王百千等眾；復有具種種持明寶髻佛頂輪王等眾；復有宿曜并母鬼母",
                "，唯願世尊為我宣說。彼聖多羅菩薩，即是諸佛如來之慈心、是大明王降魔最勝、是大持明、是大輪王，廣顯甚深具大勢力。唯願世尊悲",
                "、慶自在天等，乃至得諸佛菩薩、緣覺聲聞、一切忿怒王、大威德明王等咸作是言：『善哉善哉！善男子！汝等具於諸佛菩薩之行，當生",
                "尊說是經已，彼諸菩薩摩訶薩及諸聲聞并持明者、大忿怒主、一切明王、諸天人眾及五髻乾闥婆等，聞佛所說，皆大歡喜信受奉行。佛說"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，并餘菩薩眾，及十地自在，聖多羅菩薩，與千明妃等，忿怒大明王，馬首等圍繞。于時聖具德，觀自在菩薩，為利諸有情，修大行已"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊！我於因地，過恒河沙數劫外，有佛名百蓮華眼頂無障礙功德光明王如來。我於爾時，彼佛所作大持明仙人中王，於彼佛所受得此陀羅",
                "陀羅尼，作印護身，取淨泥摩壇，方圓四肘。結界已竟，請我一髻明王於壇中心坐，燒香散華種種供養，禮拜、懺悔，誦真言一百八遍。",
                "。」爾時觀自在菩薩白佛言：「世尊！善男子善女人晝夜誦持我此明王翳迦惹吒真言者，得離一切苦惱、一切障難怖畏，及三毒罪障悉得"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")阿密㗚覩娜婆嚩吽發吒(半音)」作此法者，大悲觀音化為馬頭明王加被行人，速成佛已。作此結界，左轉三匝辟除不善，右旋三匝隨",
                "合)穆(入)」發遣本尊訖，隨意發願。復以甲印護身，以前馬頭明王界印左旋解界，隨意經行，往至靜處，嚴持香華，讀誦大乘大般若",
                "言而俱得加被，共呼為呪，不亦悲乎。曰陀羅尼，或云真言、或云明王，有眾多號。直呼為呪，即與呪咀有何等異？是則翻之誤，又稱傳"
            ]
        }
    },
    "T1129": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "，四方作於四門。上置樓閣具足十六分，外置金剛界，中安大忿怒明王，身有圓光遍體熾焰，作大青色。四臂，右第一手擲金剛杵，左第",
                "指中指以大母指壓之，此名最上祕密富貴印、能降三界印。「復於明王前安大自在天明王，右邊安那羅延天明王，後安大梵天明王，左邊",
                "重，供養一切賢聖，身色如金，一切莊嚴，作歡喜相，顧視忿怒主明王。左邊復安烏摩女天。明王前安福女天，以手執華。明王右邊安底",
                "路怛摩女天，手執香鑪，一切莊嚴。明王後面安月女天，手執燈，莊嚴最上耳璫環釧。東南隅安寶莊嚴女天，手執塗香，一切莊嚴。西南",
                "誦此真言已，引弟子入曼拏囉，用青帛蓋於頭面。時阿闍梨結忿怒明王印，安弟子頂上，即誦覺悟真言曰：「唵(引)鉢囉(二合)尾舍"
            ],
            "juans/002.xhtml": [
                "華、如頗胝迦。復想吽字變成八葉蓮華，光明遍滿。即誦動靜覺悟明王真言曰：「唵(引)骨嚕(二合引)馱(引)吠(引)舍吽吽吽惡",
                "」「復結覺悟明王印，誦此真言曰：「唵(引)嚩日囉(二合)吠舍阿(引)吠舍播(引)多曳(引)吽」「誦此真言已，復想本尊形像",
                "印，結忿怒明王印，安自身分，誦六字真言曰：「唵(引)賀曩嚩日囉(二合)吽」「想此真言安於頭上：「唵(引)那賀嚩日囉(二合",
                "(二合引)摩囉野吽發吒(半音)」想此真言為器仗。如是大忿怒明王六分觀想真言，作此觀已，請召曼拏羅中大賢聖，即以二手相交，",
                "。此印能除一切業障。復用二手作合拳，以二頭指相交。此是忿怒明王覺悟印，於剎那間悉能覺悟三界眾生。復以二手作合拳，以二中指",
                "持誦金剛手菩薩之名，能令一切部多來為僕從承事供給。若誦忿怒明王真言，一切天、龍、夜叉、羅剎、諸惡鬼神皆令命終，一切天人恐",
                "：『與我為母。』女即允之，如子養育至盡形壽。」復次金剛手大明王說彼降伏諸部多利益一切貧窮有情成就之法。「有八大部多女：一",
                "時金剛手菩薩復說是言：「若諸天女不為行人成就所求，誦此忿怒明王真言曰：「唵(引)紇哩(二合引)阿(引)羯茶阿母劍吽[口*"
            ],
            "juans/003.xhtml": [
                "金剛手菩薩大祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明王真言，決定破壞。真言曰：「唵(引)度嚨(二合)羯茶羯茶阿目",
                "曼拏羅，開於四門，門安樓閣具足十六分，外作金剛界。內安忿怒明王，遍身熾焰如彼劫火，身大青色，髑髏莊嚴，作大笑大惡相，能怖",
                "畏三界有情。於忿怒明王右邊。安大自在天，身白如月亦如真珠色、白乳色，三目四臂，手執三叉及拂。明王左邊安圓滿那羅延天，手執",
                "輪、寶杖、拂、螺。明王後安帝釋天主。明王面前安大梵天，六面，手執寶幢，身白如雪亦如軍那花及月色。復次帝釋前安龜座或安月，",
                "「復次金剛阿闍梨身著青衣，頂戴青冠及戴青華，如前儀軌誦忿怒明王真言，為一切眾生作大利益故，剎那中間決定成就。「復說一切天",
                "吒(半音)發吒(半音)」「如是真言決定破壞一切魔。先用忿怒明王印并真言作於擁護，然令弟子入曼拏羅，誦此覺悟真言曰：「唵(",
                "安鉢訥摩(二合)嚩怛也(二合引)部多女，手執師子幢，在忿怒明王東邊。」「唵(引)吽部嚨(二合)摩賀(引)鉢訥摩(二合)摩",
                "吽」「誦此真言，安摩賀(引)鉢訥摩部多女，手執弓箭，在忿怒明王西邊。」「唵(引)吽尾部(引)底盎俱舍馱(引)哩尼(引)吽",
                "](入)」「誦此真言，安尾部沙尼部多女，手執金剛鉤，在忿怒明王南邊。」「唵(引)吽部嚨(二合引)酥囉賀(引)哩尼(引)進",
                "真言，安酥囉賀(引)哩尼(引)部多女，手執如意寶幢，在忿怒明王北邊。」「唵(引)室哩(二合引)嚩囉賀(引)哩尼(引)希瑟",
                "「誦此真言，安嚩囉賀(引)哩尼(引)部多女，手執華，在忿怒明王東北隅。」「唵(合)室哩(二合引)囉怛泥(二合引)濕嚩(二",
                "「誦此真言，安摩賀(引)囉帝(引)部多女，手執香爐，在忿怒明王東南隅。」「唵(引)室哩(二合引)普(引)沙尼(引)巘馱賀",
                "引)吽」「誦此真言，安部沙尼(引)部多女，手執塗香，在忿怒明王西南隅。」「唵(引)室哩(二合引)惹誐怛波(二合引)隷泥(",
                "「誦此真言，安惹誐怛波(二合引)隷儞部多女，手執燈，在忿怒明王西北隅。」「復次說八大部多女印相。用二手作拳，舒二頭指。此",
                "此名塗香印。復用右手作拳，竪之舒中指。此名燈印。」復次忿怒明王說降伏諸部多曼拏囉儀軌已，復說此八部多成就法真言。「無能勝",
                "軌。如前作曼拏羅，畫忿怒殺相，剎那中間能殺諸部多女。此忿怒明王親說。時持誦者用恭俱摩香畫彼形像，以左足踏，手擲金剛杵，口"
            ]
        }
    },
    "T1130": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "歡喜愛念悉陀太子，即將及八萬四千王子俱詣彼佛法界摩尼山日光明王如來阿羅訶三藐三佛陀所，聽受正法。得聞如是法界繒髻與金剛如",
                "云何名為法界繒髻與金剛如來心品三摩地耶？爾時法界摩尼山日光明王如來當為演說，即此枳羅句、金剛句、法句、印句、理句、相應句",
                "諍論，是名法界繒髻與金剛如來心品三摩地。是彼法界摩尼山日光明王如來演說。善男子！汝知之不？昔稱摩尼寶金銀所成世界者，今楞",
                "伽摩羅耶山城是。其摩尼寶金銀所成世界，是彼法界摩尼寶山日光明王如來佛剎。善男子！是金剛髻珠大王，曾於摩尼寶金銀所成世界日",
                "光明王如來佛剎作千世界轉輪聖王。豈異人乎？即金剛手菩薩是。善男子！是髻珠大王於其剎中為轉輪王，有百億子。豈異人乎？今十方",
                "龍堅栴檀甄叔迦寶蓮華臺上忽然化生，即往彼佛法界摩尼寶山日光明王如來所，得聞法界繒髻與金剛如來心品三摩地法門。從是已來，我",
                "十不可說不可說諸佛剎土微塵等量，於大劫中有佛，號摩尼山日光明王如來，最初出現，我親承事，為希求此三摩地故。次復有號金山髻"
            ]
        }
    },
    "T1141": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "事要須一一皆誦真言作印護持，能使成就無諸障難。當用降三世尊明王真言及手印而作加持，各能成辦諸事業等。次誦降三世尊明王真言",
                "我]耽囉(二合)(二)虎[合*牛](二合)(三)此名降三世明王真言，成辦諸事者。其印相，以智定二手各為拳，竪其風幢，掘大"
            ],
            "juans/002.xhtml": [
                "，一切聖賢、天龍八部、諸鬼神及尾那夜迦皆見本尊真身。諸護法明王等為此親近，俱相助成悉地速得成就。若持真言者、若見聞覺知者",
                "即成彼法。是故此法印義難信難解，除佛菩薩之所能知。且論不動明王刀印，左手應女相，應三昧慈悲相義；右手應男相，應智慧簡擇善",
                "薩，西北隅半月中畫燒香波羅蜜多菩薩。又大圓明下右邊畫降三世明王。半月輪漫拏攞中身色奧青，三眼四牙大瞋怒形，屈左脚向前，拽",
                "右膝上。左手屈臂向外，執金剛索。身上周圍生三昧火焰。上件二明王，以天衣朱裙、瓔珞環釧、白帶莊嚴。又兩明王中間畫香爐寶子。",
                "右三世明王下畫圓明，於中置修愈誐者䠒跪，手執燒香爐。於大圓明上畫七寶傘蓋，兩邊各畫三箇首陀會童子，半身，滿五色雲中，以香",
                "鈴菩薩(已上十三尊位如法畫之)。西面開門，門左邊畫降三世尊明王，右畫不動尊明王。左畫千手千眼觀自在菩薩，右畫如意輪觀自在",
                "，一邊置四尊)。如上四面四角空間處，畫四外供養菩薩、當部諸明王等尊，各依本部使者如法安置，次第畫之。次第三院東面從東北角",
                "第四院方壇，十方諸佛兼菩薩及二侍者，八大菩薩各二侍者，八大明王并諸侍者，悉地仙眾并侍者，八大聲聞及四大緣覺等眾，皆依本法"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提所傳也，其調度不多類，時人皆號驗法焉。加持供養物(用馬頭明王印真言)：唵阿密栗妬納婆縛吽發吒娑婆訶大輪壇印，二手各作拳"
            ]
        }
    },
    "T1153": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "[cf.No.1154]普遍光明清淨熾盛如意寶印心無能勝大明王大隨求陀羅尼經卷上開府儀同三司特進試鴻臚卿肅國公食邑三千戶",
                "賀(引)」爾時婆伽梵說此普遍光明清淨熾盛如意寶印心無能勝大明王隨求大陀羅尼已，告大梵等言：「大梵！若有善男子善女人，若纔",
                "彼怨敵？』是時梵施告群臣言：『汝等今者勿生怱遽。我有隨求大明王陀羅尼，由此陀羅尼威力，能摧他敵令如灰燼。』時諸群臣即便稽",
                "優婆塞，聞其叫聲即往詣彼病苾芻所，起大悲愍，即為書此隨求大明王陀羅尼，繫於頸下，苦惱皆息，便即命終生無間獄。其苾芻屍殯在",
                "已，於其夜分時，至滿足城南，見彼苾芻塔，乃見於屍上，帶此大明王，隨求陀羅尼，而放大光明，其光如火聚，天龍及藥叉，八部眾圍",
                "除災難法，令我等命皆得存濟。』於是商主即告商人言：『我有大明王，名隨求陀羅尼，能降伏諸難調者，有大神通令汝解脫如此憂惱。",
                "梵！此皆大智大明大隨求，以一切如來神力之所加持，是故名為大明王。若有書寫此陀羅尼安於幢剎，能息一切惡風雹雨、非時寒熱、雷",
                "端嚴殊勝，見者歡喜。大梵當知，此是無能勝無礙大隨求寶印心大明王陀羅尼威力故，一切如來之所供養，所求願者皆得稱心。」復告大",
                "廣行捨施成就檀波羅蜜。」普遍光明清淨熾盛如意寶印心無能勝大明王大隨求陀羅尼經卷上天阿蘇羅藥叉等，來聽法者應至心，擁護佛法"
            ],
            "juans/002.xhtml": [
                "普遍光明清淨熾盛如意寶印心無能勝大明王大隨求陀羅尼經卷下(百千印陀羅尼經同卷別譯)開府儀同三司特進試鴻臚卿肅國公食邑三千",
                "說此四大陀羅尼已，一切諸佛諸大菩薩聲聞異口同音說此大隨求大明王無能勝陀羅尼甲冑密言句，以一切如來印印之。此甚難得聞，何況",
                "聽聞大乘經典者，又能滿足修佛菩提者。大梵！持此大隨求無能勝明王，不被沮壞，於一切處獲大供養，如佛大師兩足之尊。云何得知此",
                "明王能摧一切諸魔？大梵！過去有佛，號廣博微笑面摩尼金寶光焰照曜高勇王如來應正覺。初成道時，往詣菩提場欲轉法輪，一切如來稱",
                "摩尼金寶光焰照曜高勇王如來，於須臾頃寂然而住意誦此大隨求大明王無能勝大陀羅尼七遍。纔誦此陀羅尼已，於剎那頃一切魔波旬見彼",
                "？』罪人白言：『大王！我無所解。我於身上唯帶大隨求無能勝大明王陀羅尼。』王即讚言：『甚大奇特。此大明微妙能摧死罰。』說伽",
                "，而獲大供養，人中得最勝，加護修真言。」修行菩薩隨求大護大明王陀羅尼品第二爾時世尊告大梵說伽他曰：「我今為宣說，修行持明者",
                "餘多種類，大威德天龍，皆當而擁護，誦此密言者。由纔聞此故，明王最勝尊，一切處無畏，牟尼作是說。惡夢及惡作，極惡諸逼迫，疾",
                "明，一切樂豐盛，安樂而捨壽，必生於善趣。欲生極樂國，持帶此明王，決定無疑惑。鬪諍於言訟，戰陣大怖中，諸怖皆遠離，如佛誠言",
                "恒於晝夜，大護成就明，等正覺所說。」爾時薄伽婆即說隨求大護明王大心陀羅尼曰：「曩謨(引)母馱(引)野曩謨(引)達磨野娜莫",
                "持陀羅尼者，當令精氣入身增加威力，身心常得喜悅。大梵！此大明王大護陀羅尼，若有乃至傍生禽獸耳根所聞，彼等悉皆於無上菩提永",
                "迦等，悉皆以此大隨求大護威力不能侵惱。若來逼近，憶念此大護明王，則一切惡心之類於持誦之人發生歡喜，受教而去。由此大隨求大",
                "護明王威力，終無怨敵怖畏，是諸怨敵不能凌突。或若有人於國王大臣、婆羅門長者處所犯愆過罪合當死殺者，持刀劍臨刑之時，若纔憶",
                "念此大護明王，其刀片片斷壞猶如微塵。其人當彼之時，得悟一切法平等，獲大念力。」爾時如來說伽陀曰：「此大護加持，清淨滅諸罪",
                "怖，剎那得解脫，獲諸所欲願，如正等覺說。若行失道路，念此大明王，速疾得正道，得殊勝飲食。以身口意業，先時作諸罪，所作不善",
                "等，皆大歡喜，信受奉行。普遍光明清淨熾盛如意寶印心無能勝大明王大隨求陀羅尼經卷下天阿蘇羅藥叉等，來聽法者應至心，擁護佛法"
            ]
        }
    },
    "T1156A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1156A大隨求即得大陀羅尼明王懺悔法隨求八印第一懺悔印：亦名菩提心印。仰兩手，以右手無名指繞於中指後，以頭指句無"
            ]
        }
    },
    "T1161": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，南方佛名栴檀摩尼光，西南方佛名金海自在王，西方佛名大悲光明王，西北方佛名優鉢羅蓮華勝，北方佛名蓮華鬚莊嚴王，東北方佛名"
            ]
        }
    },
    "T1169": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "勢。次想隷字作黑色在於項頸，用結螺印，即轉變成大忿怒不動尊明王，手執劍及羂索。次想卒字現於心上，即變成佛，身作赤色有四臂",
                "上變成惹致儞。次想賀字現於兩足，用蓮華印，即變成嚩日囉曩契明王，手執羂索。次用佛眼菩薩印及佛眼菩薩大明加持五處。明曰：「",
                "(引)迦摩攞娑嚩(二合引)賀(引)」「次說劍印，亦為不動尊明王印。以左手拇指無名指小指作拳，舒頭指中指，以右手頭指中指入"
            ],
            "juans/002.xhtml": [
                ")賀(引)(二)」「每食畢已，餘食用大明加持已，用獻不動尊明王。大明曰：「曩莫三滿多(一)嚩日囉(二合引)赧怛囉(二合)",
                "字為虛空藏菩薩根本，阿(引)字為一切如來根本，勃嚨字為大輪明王根本，阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘",
                "得迦忿怒明王根本，唵字為毘盧遮那佛根本，左字為大輪明王根本，隷字為不動尊明王根本又為馬頭明王根本，尊字為大尊那菩薩根本，"
            ],
            "juans/003.xhtml": [
                "摩枳菩薩，坐蓮華座，手執金剛杵。次後畫無能勝。於上面畫吒枳明王，執金剛杵。又於左邊畫金剛鉤明王。於佛世尊上左右畫雲，現閃",
                "，手執青優鉢羅華。次於右邊，畫佛母摩耶。於次後面，畫大孔雀明王。於次後左右，畫舞孔雀。又於上面右邊，畫五如來：第一畫法海",
                "行吉祥王如來，第二畫善光明王如來，第三慈氏莊嚴吉祥如來，第四燈光王如來，第五眉間毫相吉祥如來。如是五如來，各坐蓮華座。次",
                "。於內曼拏羅中畫尊那菩薩，諸餘賢聖次第安布：於東北方安大輪明王，於東南方安不動尊明王，南方安金剛手菩薩，北方安觀自在菩薩",
                "曼拏羅，方可起首持誦。當持誦時，行人於每日平旦時，先用大力明王大明加持拇指七遍擁護身已，或往便痢亦加持頂及兩臂、心、喉五",
                "處已，即入觸。大力明王大明曰：「囉怛曩(二合)嚩日囉(二合)曩底(一)唵(引)骨嚕(二合)達曩吽(引)弱(二)」「入觸已"
            ],
            "juans/004.xhtml": [
                "。次於兩眼現左字，成烏瑟膩沙大輪。次於頸上現隷字，成不動尊明王，手執螺及羂索。次於心中現卒字，成觀自在菩薩。次於兩臂復現",
                "隷字，成光積明王。次於心中復現隷字，成於賢聖，面有三目，手執蓮華、羂索、軍持等。次於臍輪中復現卒字，成本尊尊那菩薩。次於",
                "，右二手執劍及鉞斧，左二手執羂索及蓮花。此嚩日囉曩契是馬頭明王所化，有大威力。若有被得叉迦龍所蠚者，一切諸力無能救度，唯"
            ]
        }
    },
    "T1184": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，二手各有執持幖幟印契，畫須如法。又於圓輪外四角中畫四忿怒明王，東南角畫降三世金剛，青色八臂，當前二手結印，檀慧反相鉤，",
                "一手執戟、一手把棒。三面，口角現牙，坐火焰中。西北角無能勝明王，四臂，青色，三面，火髮聳上，右一手作拳竪頭指、一手執三股",
                "手執劍、次下手執箭、次下手執棓，乘青水牛為座。東北角畫馬頭明王，而有三面六臂，各執器仗，左上手執蓮華、一手執瓶、一手執棓",
                "言，第二院中安布八文殊童子，第三院安布四門四攝四角四大忿怒明王，第四院四門香水、酥燈、白華、乳粥酪飯等供養。更若不辦，但",
                "第二院便布八聖，所謂四攝、四明王等。「若緣國家帝王身有厄難要作護道場者，其壇應廣一十六肘，或大二十四肘。「若緣五星失度、",
                "大天，如熾盛光法。次第四院布二十八宿，第五院十二宮神外布四明王，餘同諸法。「又若有比丘比丘尼、男子女人、若官若庶，身遭危",
                "ā鉢羅(二合)底枳然(二合)娑嚩(二合引)賀(引)」復次部明王，辟除諸障者，定慧合蓮掌，水風並下垂，俱入滿月間，空並離風"
            ]
        }
    },
    "T1187": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "部，烏瑟膩沙部，如是等諸部，總攝一切法，是祕密名義。六種大明王，無二說其二，是無生法句，從彼而出生。所謂：「阿阿(引)壹",
                "眼，大光明遍照，大智光大日，智光照世燈，大光明熾盛，最上呪明王，大呪王所作。大頂真實頂，自在現眾相，諸佛無我性，普照無邊"
            ],
            "juans/002.xhtml": [
                "身有大光明。復能成就一切明呪印相三昧曼拏羅法，而作最勝大呪明王。所有一切極惡頻那夜迦乃至魔及魔族，於晝夜中而常衛護，於一",
                "頂禮釋迦牟尼尊，及彼諸佛賢聖眾，最上金剛祕密主，一切忿怒大明王。普伸敬已作是言：「最上歡喜自在尊，善哉善哉能善說，慈悲利"
            ]
        }
    },
    "T1188": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "力，大流轉除斷，大金剛祕密，大忿怒威猛，大怖畏能除，大最勝明王，大乘最上行，大乘法增長。大毘盧遮佛，大寂默牟尼，出生大呪",
                "智光熾盛，自然虛空中，湧出智慧光，遍照諸剎土，一切如來身，明王大神呪，勝義悉成就。大烏瑟膩沙，普放淨光明，照一切佛身，彼",
                "部，執持金剛索，及持金剛鉤，示現忿怒相。降伏諸魔怨，大忿怒明王，六面現六眼，一身生六臂。口出大利牙，手執紺迦羅，臂纏百毒",
                "刃，種種相差別，化金剛眷屬，遍滿於虛空，大儀德忿怒，不動尊明王，一髻髮蓬亂，身掛大象皮，時發大笑音，呵呵呬呬聲，草木皆搖",
                "動，現大笑明王。有大威德力，金剛大菩薩，金剛王大樂，金剛相大喜，金剛呪吽吽，金剛弓及箭，手持金剛劍，煩惱皆除斷，堅固及利"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "慧大智火，大光而遍照，智光大熾盛，世燈大智炬，大威大光明。明王大神呪，密呪大義利，大頂希有頂，虛空現眾相。諸佛無我性，具",
                "。復能成就一切呪印，現證三昧曼茶囉法。所有一切密呪明呪諸大明王、諸惡魔類、頻那夜伽、諸惡魔怨般當機囉大無能勝，於晝夜中而"
            ]
        }
    },
    "T1191": {
        "total": 475,
        "pages": {
            "juans/001.xhtml": 172,
            "juans/002.xhtml": 208,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 20,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 7,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 10,
            "juans/012.xhtml": 11,
            "juans/015.xhtml": 15,
            "juans/016.xhtml": 8,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、仁王如來、無量壽如來、正等智王如來、無邊照王如來、最上光明王如來。如是等如來、應供、正等正覺，各有菩薩圍繞，皆來集會淨",
                "非人等形，如是所作殊異色相，隨意教化一切眾生令入菩薩行，於明王法隨順解了，若如來、蓮華、金剛法部，得入三昧，一切世間出世",
                "間不可違犯，所言真實，安住三寶威德不斷，有大明王恒時守護。所謂佛頂明王、出生明王、極高明王、白傘蓋明王、無邊蓋明王、普蓋",
                "明王、最勝明王、世間高明王、尊勝明王、蓮華光明明王、金光明明王、白光明明王、莊嚴尊勝明王、金積明王、白積明王、光積明王、",
                "寶積明王、普積明王、稱稱明王、寶積明王、真稱明王、無性自性積明王、不虛誑稱明王，如是等尊勝明王入無邊法界，如我圓滿眾生之",
                "願，令得具足一切佛心。又此等尊勝明王，具足廣大不可思議無等法力，如虛空無涯，經百千那庾多俱胝劫說不能盡，今為汝等略而說之",
                "。又此復有明王，眉明王、眼明王、睫明王、耳明王、咽明王、無畏明王、悲明王、慈明王、愍明王、智慧明王、光明明王、意明王、光",
                "明王、無垢明王、衣明王，如是等明王變化無量無邊如來色相。所謂如來鉢、如來法輪、如來臥具、如來乘、如來照耀、如來言、如來唇",
                "如來幢、如來幡、如來幖幟，如是等如來色相真言所說。復有忿怒明王，及諸緊迦囉、緊迦哩、唧吒、唧致、努多、努底、藥叉、藥叉尼",
                "、人、非人等明王，得入最上法雲莊嚴三摩地。復有無量無邊百千俱胝眷屬圍繞，供養恭敬一切明王，如是等眾悉皆來會淨光天中。復有",
                "蓮華族大明王眾，所謂十二臂明王、六臂明王、四臂明王、賀羅賀羅明王、不空索明王、馬首明王、無邊頸明王、妙頸明王、青頸明王、",
                "妙項明王、白項明王、青項明王、世項明王、光明明王、觀照明王、觀自在明王、千光明王、意明王、深意明王、稱意明王、蓮華手明王",
                "、意願明王、救度明王、歡喜明王、妙髮明王、赤髮明王、星明王、星王明王、深善明王、善神調伏明王，如是等蓮華族尊勝大明王，得",
                "無量無邊法雲三摩地亦來在會。復有無數女身明王，得三摩地色相，端嚴如觀自在。所謂多羅明王、蘇多羅明王、曩致明王、部里俱胝明王",
                "、阿難哆致明王、路迦致明王、部彌鉢囉播致明王、尾左羅致明王、悉多濕嚩哆明王、摩賀濕嚩哆明王、白衣明王、世衣明王、無垢衣明王",
                "、覺友衣明王、蓮華衣明王、十方衣明王、稱意明王、福德明王、大福德明王、塢路迦明王、盡垢明王、得清淨明王、普為明王、盡苦明王",
                "、逼鬼明王、吉祥明王、大吉祥明王、塔吉祥明王、無邊吉祥明王、世吉祥明王、名稱吉祥明王、世母明王、普母明王、佛母明王、婆詣",
                "儞明王、婆詣囉體明王、蘇囉體明王、囉他嚩諦明王、曩誐難多明王、捺摩儞明王、部多嚩諦明王、阿迦里沙尼明王、案部多囉濕彌明王",
                "、蘇囉娑明王、蘇囉嚩諦明王、鉢囉母捺明王、阿里唧嚩諦明王、怛致明王、三滿多怛致明王、光明明王、深善明王、大善明王、孔雀明明",
                "王、大財明王、施財明王、大天明王、大世明王、陽焰明明王、大火明王、長壽明王、高聲明王、妙吼明王、大地明王、除病明王、離一",
                "切病明王、無我明王、賢聖明王、德稱明王、敬愛明王、速作明王、無畏吉祥明王、消除不吉明王、月明王、妙月明王、大月明王、鉢囉",
                "拏設嚩里明王、昝虞隷明王、末曩細明王、努多明王、努諦明王、唧吒明王唧致明王、緊迦囉明王、緊迦里明王、夜叉明王、夜剎明王、",
                "羅叉娑明王、羅叉細明王、毘舍左明王、毘舍旨明王，如是等女身明王，入蓮華族三昧妙觀無邊正法，自性湛然猶若虛空。行菩薩行愛樂"
            ],
            "juans/002.xhtml": [
                "少卿明教大師臣天息災奉詔譯序品第一之二爾時，金剛手菩薩告自明王眾言：「汝等今者集會於淨光天釋迦牟尼佛所，今此明王具忿怒相",
                "摩賀努底等奉其教勅，各將眷屬一念之間皆來集會。」所謂：最上明王、有明明王、能成就明王、妙臂明王、勝軍明王、離欲明王、愛樂",
                "明王、圓滿明王、金剛軍明王、能金剛明王、金剛作明王、金剛臂明王、金剛手明王、金剛幢明王、金剛幡明王、金剛峯頂明王、金剛頂",
                "明王、金剛牙明王、金剛清淨明王、金剛毛明王、金剛集明王、金剛面明王、金剛衣甲明王、金剛頸明王、金剛臆明王、金剛臍明王、金",
                "剛能明王、金剛牆明王、金剛城明王、金剛器仗明王、金剛弓明王、金剛箭明王、金剛曩囉左明王、金剛鉤明王、金剛鎖明王、金剛地明王",
                "、金剛忿怒眼明王、金剛忿怒明王、惹難多濕嚩囉明王、部怛多濕嚩囉明王、滿馱難多濕嚩囉明王、摩賀瞢嚕怛多濕嚩囉明王、摩呬濕嚩",
                "囉怛濕嚩囉明王、難曩吠捺囉多濕嚩囉明王、薩哩嚩尾儞野哆濕嚩囉明王、具囉明王、蘇具囉明王、剎波明王、塢剎波明王、播那儞剎波",
                "明王、尾那野建哆剎波明王、蘇尾怛野娑剎波明王、塢芻瑟摩剎波明王、末囉明王、摩賀末囉明王、婆囉摩囉明王、部陵誐哩致明王、骨",
                "嚕馱明王、摩賀骨嚕馱明王、薩哩嚩骨嚕馱明王、阿惹囉明王、阿惹誐囉明王、入嚩囉戍沙明王、曩巘哆明王、難拏明王、儞囉難拏明王",
                "、阿誐那明王、囉俱誐明王、嚩日羅難拏明王、彌伽明王、摩賀彌伽明王、迦羅明王、迦羅俱吒明王、室制怛囉明王、嚕誐明王、薩哩嚩",
                "部多明王、散剎鉢迦明王、戍羅明王、摩賀戍羅明王、阿哩諦明王、摩賀阿哩諦明王、夜摩明王、吠嚩濕嚩哆明王、喻巘哆迦囉明王、訖",
                "哩瑟拏波叉明王、具囉明王、具囉嚕閉明王、半致娑明王、都摩囉明王、誐那明王、鉢囉摩他曩明王、誐囉娑曩明王、僧賀囉明王、阿哩",
                "迦明王、喻巘哆里迦明王、鉢囉拏賀囉明王、設怛嚕近曩明王、禰吠沙明王、阿摩哩沙明王、淨瓶明王、甘露瓶明王、無邊瓶明王、寶瓶",
                "明王、臂明王、大臂明王、摩賀嚕誐明王、努瑟吒明王、薩哩波明王、尾薩哩波明王、俱瑟姹明王、惹野捺囉他明王、尾捺囉嚩迦明王、",
                "婆叉迦明王、阿怛哩鉢多明王、塢芻摩明王等，如是明王現大忿怒，內含慈忍降伏有情令信佛法，息除災害增益吉祥。亦有百千那由他俱",
                "而坐。又此金剛手菩薩，復有恒隨親近大甘露努怛也(二合)等大明王，善能觀察法界自性如空無礙，亦與百千那由他眷屬來詣佛所。所",
                "謂：寶帶明王、妙帶明王、金剛鎖明王、金剛毫明王、金剛舌明王、金剛眉明王、金剛眼明王、金剛身明王、金剛顰蹙明王、金剛耳明王",
                "、金剛隷佉明王、金剛針明王、金剛拳明王、金剛鉤明王、金剛衣明王、金剛雹明王、金剛索明王、舍羅明王、嚩諦舍羅明王、尾囉致明王",
                "嚩囉致明王、迦弭儞明王、迦摩嚩日哩(二合)尼明王、鉢世迦明王、鉢世儞明王、摩賀鉢世儞明王、世佉囉嚩悉儞明王、祕密明王、密",
                "意明王密住明王、門住明王、欲金剛明王、意速明王、極速明王、急速明王、妙眼明王、大天明王、婆摩儞明王、婆囉摩儞明王、遠行明王",
                "、成就明王、無風明王、長髮明王、畔拏儞明王、怛哩惹儞明王、努帝明王、婆努帝明王、麼摩計明王、嚩摩儞明王、嚕閉尼明王、嚕波",
                "嚩帝明王、勝明王、最勝明王、無能勝明王、增益明王、歡喜明王、喜金剛明王、大勢明王、稱意明王、大金剛明王、妙壽明王、三世明王",
                "、敬愛明王、杖明王、大杖明王、善言明王、大愛敬明王、大財明王、大義明王、的底哩明王、財力的底哩明王、白明王、能化明王、妙",
                "清淨明王、鍾明王、劍利明王、能針明王、得聲明王、妙衣明王、柔軟明王、深軟明王、祕密主明王、障礙明王、杵明王，如是降一切部",
                "多大努怛也(二合)明王等，與無數努底眾眷屬俱來集會。復有無數陀羅尼正意妙觀三摩地相，調伏眾生斷除諸惡。所謂：金剛火迷惑陀",
                "嚩(二合引)賀」爾時，世尊說此真言已，妙吉祥童子化為大忿怒明王，名焰曼德迦，彼焰魔王等深懷驚怖，何況餘人，於世尊前而自住",
                "立。是時，大會眾生見此忿怒明王，驚怖戰悚心生憂惱而作是念：「無別歸命、無別哀愍、無別主宰，唯佛世尊願垂救護。」作是念已。",
                "生、化生，空居水陸一切有緣，於剎那間皆來集會。是時，大忿怒明王而自告勅：「若此陀羅尼法句，於佛像前、舍利塔廟中供養經法處",
                "會而為聽法。復有無數大龍王，與百千那由他俱胝眷屬俱，以忿怒明王威神之力亦來集會。所謂：難陀龍王、塢波難陀龍王、劍末羅龍王"
            ],
            "juans/003.xhtml": [
                "吉祥童子知此無數夜叉之眾，勇猛強力互有憎嫉，告焰曼德迦忿怒明王言：「汝大忿怒相，唯佛、菩薩可以化為。汝今擁護此大眾會一切",
                "言義菩薩法藏方廣總持曼拏羅儀則，亦復如是宜專擁護。」大忿怒明王如是聞已，依勅奉行，於大眾前現大忿怒相，降伏彼眾、擁護一切"
            ],
            "juans/004.xhtml": [
                "明，照彼淨光天上一切眾會。爾時，妙吉祥童子略說焰曼德迦忿怒明王心真言，具大無畏，一切所作請召發遣，息除災害增長吉祥，降伏",
                "，儀行法力最為第一，所求所作一切真言義悉得成就。即說大忿怒明王心真言：「唵(引)惡吽(引)」「此大忿怒明王心真言，大菩薩",
                "，能作一切事、破一切障礙。」爾時，妙吉祥童子舉其右手摩忿怒明王頭，稱如是言：「曩摩一切佛。」如是說已，所有十方世界諸佛世",
                "尊、無量菩薩，具大福德三昧來住會中。是時，忿怒明王復現大忿怒相，即往一切世界剎土之中，所有惡心大力眾生，尋遣來集淨光天上",
                "：「此諸大眾！汝當諦聽，我此三昧若不依行如有違犯，令此忿怒明王現大威力而自調伏。何為不得違犯？緣此祕密三昧真言行義，諸佛",
                "時，妙吉祥童子告祕密主金剛手菩薩言：「此微妙祕密真言，汝等明王族部，外現忿怒內含慈忍，所有智者求一切真言皆得成就。若彼金",
                "說此真言已，告祕密主言：「此是大精進最上祕密，名六面大忿怒明王，能破障礙。若持誦此明得自在，十地菩薩猶可降伏，何況諸惡障",
                "誦供養大作擁護，說此印法名為大叉，破滅一切障礙。「復說忿怒明王心真言：「唵(引)仡哩(二合)瑟致哩(二合)哆(引)曩曩吽",
                "除一切惡事，降伏一切部多，於曼拏羅中呪法成就之時，定見忿怒明王靈驗。「復說發遣賢聖等真言：「曩謨薩哩嚩沒馱(引)喃(引)",
                "等歡喜而退。」爾時，妙吉祥童子復觀淨光天內一切大眾，說自己明王真言：「曩謨薩哩嚩(二合)沒馱(引)喃(引)摩鉢囉(二合)",
                "底賀哆誐底喃(引)唵儞哩致」妙吉祥說此真言已，化為明王名枳世儞，能作一切之事，印名大五髻。若用此印法，一切難作之事皆得成"
            ],
            "juans/005.xhtml": [
                "，白檀香龍腦香供俱摩香和合水內，用五髻大印念焰曼德迦大忿怒明王真言八千遍加持淨水，灑淨十方四維上下俱令清淨。所居壇地四方",
                "，三等曼拏羅隨意可作。「又於壇四方各釘一佉禰囉木橛，念忿怒明王真言七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五色",
                "念根本真言，用前團食而作護摩。又用白芥子，復誦焰曼德迦忿怒明王真言八百遍加持芥子，合在淨器中。或有不祥諸惡形相，或有惡聲",
                "不久而得無常，何況惡心者人及非人等作其障難！此焰曼德迦忿怒明王，破壞怖畏其事如是。「又彼持誦者坐吉祥草座，誦焰曼德迦忿怒",
                "明王已，於釋迦牟尼佛像右邊畫二辟支佛，於蓮華座上結跏趺坐。又於彼佛足前畫二大聲聞，作聽法相。彼聲聞右邊畫觀自在菩薩，一切",
                "薩，如是十六大菩薩，莊嚴色相普皆圓滿。「又於向上復畫忿怒大明王及諸明王蓮華部族，依法結印隨處安住。於壇四面各空閑位唯畫蓮",
                "金剛手，如優波羅色，一切莊嚴色相圓滿，右手執拂、左手摩忿怒明王頂；金剛拳明王、金剛鉤明王、金剛鎖明王、妙臂明王、金剛軍明王",
                "，隨相幖幟逐位而坐。一切忿怒明王及諸明王并其眷屬，各各依法結印。於彼左邊復畫羯磨金剛杵印，於壇四面皆爾，阿闍梨請召明王眷",
                "「於彼壇上復畫八尊勝佛頂，體有金色遍身光明，各結印法似大輪明王相貌，圓滿莊嚴瞻仰觀佛。所謂：「大輪尊勝佛頂、白傘蓋佛頂、",
                "切莊嚴皆作童子之相，坐蓮華座面向曼拏羅門，觀瞻焰曼德迦忿怒明王。彼菩薩右邊蓮華座下，復畫焰曼德迦忿怒明王，作大惡相遍身光"
            ],
            "juans/006.xhtml": [
                "，用所寫樺皮真言安此椀內，將向妙吉祥童子足下安置，誦彼坐上明王根本真言八百遍，令彼端坐吉祥草座，與受五瓶灌頂。先捻外曼拏"
            ],
            "juans/007.xhtml": [
                "菓，皆是珍寶莊嚴。有大仙人於山居止。此山北邊畫焰曼德迦忿怒明王作大惡相，右手執索、左手執杖，面戴顰眉腹形廣大，身如墨色可",
                "，從蓮華池出大寶山，莊嚴殊妙亦如前山之相，於山北面亦畫忿怒明王。「又於聖觀自在下，復畫其山作紅蓮華色，亦以珍寶莊嚴，以瑠",
                "滿足。復為妙吉祥童子之母，利益一切有情。「於此山中亦畫忿怒明王。諸佛說言此大明王有大功能有大勢力，具大暴惡作大忿怒，能破",
                "依彼相儀右膝著地，手執香爐志意低頭。又寶山中畫焰曼德迦忿怒明王，亦如前儀。復於世尊左邊師子座下聖觀自在足下，於寶山上畫多",
                "於妙吉祥師子座下至㡧緣畫金山。復於師子座右邊畫焰曼德迦忿怒明王，彼明王下畫持誦者，手執香爐亦如前說。於妙吉祥上畫開華王如"
            ],
            "juans/008.xhtml": [
                "行結壇真言成就法，若有持誦之者能作擁護。今最上祕密微妙心大明王真言一切佛說，若誦此明如誦一切真言。汝等天眾不得違犯此明王",
                ")瑟致陵(三合)」「此為聖者最上祕密，能作一切事，名為一字明王不得違犯，能藏護眾生身，令一切部多不能得見無能得便。為一切"
            ],
            "juans/009.xhtml": [
                "持誦者所有受持根本真言，或六字真言、三字真言、一字真言，及明王眷屬真言為成就法，於船中面西安㡧，持誦者面東持於齋戒，以乳"
            ],
            "juans/011.xhtml": [
                "之相。」大方廣菩薩藏文殊師利根本儀軌經曼拏羅成就法大輪一字明王畫像儀則品第十四爾時，世尊復觀察淨光天眾，告妙吉祥童子言：",
                "世尊，於一切有情中為最尊第一之師。童子！如是一切真言中，此明王為第一，乃是過去恒河沙等無數如來最上之說，佛世尊寶幢如來內",
                "，普遍照耀一切眾生，出忿怒大力種種色相圓光莊嚴身大輪一字王明王。出已光照一切虛空上下一切明王，復有百千俱胝那由他眷屬圍繞",
                "，以一切世間出世間供養，奉獻讚歎大輪明王。為一切真言力安住一切佛，安住一切十地菩薩，以最上寶滿一切虛空上下悉皆莊嚴。復以",
                "，於世間出世間不能為害。」爾時，世尊釋迦牟尼佛說是大輪一字明王持誦儀軌時，三千大千一切世界六種震動，光照一切佛剎。彼諸佛",
                "無量無邊世界無數眾生，在於地獄、餓鬼、傍生苦趣住者，蒙彼大明王大光明所照觸者，皆得苦惱解脫，受大快樂歡喜無量，當來決定獲",
                "釋迦牟尼佛復觀察彼大眾，告妙吉祥童子言：「童子諦聽，此大輪明王有大力勢一切無畏，凡持誦行人所願圓滿，得入一切真言法廣大儀",
                "廣大畫像儀則曼拏羅成就法。若有如前安住真言行人，求成就大輪明王未曾有法，於一切真言最上自在有大力勢，能滿一切所願，能破壞",
                "下品事，一切成就得大安樂，極善寂靜破諸罪業。「童子！此大輪明王，於諸世間是天中天最上佛日，名一切法自性智真如際最上儀軌，"
            ],
            "juans/012.xhtml": [
                "二西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯大輪明王畫像儀則曼拏羅成就法品第十四之餘「妙吉祥！我今更說粉壇曼拏",
                "說真言皆得成就，彼如是等此中請召皆悉集會。「若誦此大輪一字明王，能降伏一切部多，能召一切賢能，能得一切善師，及得一切有情",
                "間斷者，早晨得所作成就。又復若於屍陀林中，持誦忿怒大力一字明王六箇月得法成就者，所求願滿。又復欲成就一切莊嚴具者，所謂白",
                "快樂，轉身復得生於天上，如是所作所求之事皆得成就，亦得大力明王無量歡喜。「又復持誦之人如是修行廣大儀軌，求大明力速成就者",
                "哉！世尊！善能演說一切明最上真言，相應大法雲一切如來心大輪明王大儀軌法，令彼行人於一切義得圓滿果，行無上道持誦護摩，入於",
                "，求離障難者當更依法作彼觀行，想四字大明童子化作六面六臂大明王大忿怒之相。此明王形色如大焰摩菩薩，著豹皮衣蛇作莊嚴，手執",
                "破諸障難，如日出世黑暗消除，所有一切作大障難諸惡部多，見此明王悉皆恐怖，不敢更作諸障難事，持誦行人障難悉除得法成就。六臂",
                "大明王說此除障大明大陀羅尼，彼諸部多及諸天眾悉皆諦聽，陀羅尼曰：「曩莫三滿哆沒馱(引)喃(引)摩鉢囉(二合)底賀哆舍(引",
                "三摩野摩努娑摩(二合)囉頗吒頗吒娑嚩(二合引)賀」「大忿怒明王說此陀羅尼已，所有一切作障難者，驚懼怖畏身心戰動。」是時，",
                "迦牟尼佛觀察彼淨光天一切大眾，作如是言：「汝等天眾！此忿怒明王有大威力，所有持誦行人，求一切世及出世間真言成就者，被部多"
            ],
            "juans/015.xhtml": [
                "善說一切真言儀軌，與諸如來所說無異：「世尊！彼佛頂大輪一字明王，具大精進有大力勢最尊最上，於末法時能於世間作大利益，決定",
                "復為悲愍一切眾生；又復擁護持誦行人令得如願。彼佛頂大輪一字明王，具大精進一切自在。唯願如來為利樂故，說彼明王及與儀軌。」",
                "薩摩訶薩，乃至在會諸如來言：「一切大眾善聽，此佛頂大輪一字明王儀軌，乃是一切如來無邊威力無能勝最上大輪大明王，我今當說。",
                "眾生，所有供養及種種事，能令行人一切皆得。我說佛頂大輪一字明王，於末法時法欲滅時為法擁護。若有於此大輪一字明王得成就者，",
                "」即說佛頂大輪一字明曰：「部林(二合)」「天等！此大輪一字明王，乃是諸佛世尊一切智智真言之相，住大悲行、一切眾生之師，為",
                "我今略說，若能依法作一切事所求皆得。「復次，此大輪佛頂一字明王，於佛滅後末法之時行於世間，為無能勝諸真言主。諸佛菩薩悉所",
                "清淨法，告最上第一佛子言：「妙吉祥大菩薩！我此所說大輪一字明王一分儀軌，廣大尊勝如來天中天，若經劫數說不能盡，我今為利益",
                "正等正覺兩足之尊，為利益末法一切眾生故，請說如是廣大無畏大明王真言所有儀則，速得成就。大方廣菩薩藏文殊師利根本儀軌經略說",
                "一字大輪明王畫像成就品第二十之一爾時，世尊釋迦牟尼佛觀察淨光天，告妙吉祥童子言：「妙吉祥諦聽，所有最上大輪一字明王儀軌先",
                "及地震動或聞雷聲，是諸天人先來下降雨花，次金剛手菩薩與一切明王，及最上明王等眷屬，乃至一切天、龍、藥叉、彥達縛、緊那羅等"
            ],
            "juans/016.xhtml": [
                "經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯略說一字大輪明王畫像成就品第二十之餘「如是略說儀則，所有金剛手儀則及觀自在",
                "所持誦微少及有忘失者，取最上樺皮，用牛黃書彼明誦八百遍，於明王獻大供養，以一字明同誦八千遍，於像前布吉祥草臥，於所求事夢",
                "中一一來說。「或有求蓮花成就，以赤檀香作蓮花，於明王獻大供養，於三晝夜清淨專注已，右手執蓮花誦真言，直至光焰出得天輪王，",
                "。此佛頂大輪一字真言，乃是如來真實最上祕密天上人間一切真言明王，亦是如來白傘蓋及光聚等眷屬，一切佛頂王成就儀軌諸佛頂王，",
                "童子！汝儀軌王，於諸如來儀軌王中得為第一，若有念此大輪一字明王，由如誦彼一切如來大明王已。童子！汝一字儀軌王，是第一句是",
                "最上句。乃往過去六十二殑伽沙數劫，彼時有佛號無量壽智決定光明王如來、應供、正等覺、明行足、善逝、世間解、無上士、調御丈夫",
                "，常與眾生斷諸迷倒，當令安住真言妙覺法界之相，傳此大力一字明王令久住世，為令法眼常觀世間，此一字王能成就一切事，能除滅一"
            ],
            "juans/017.xhtml": [
                "虛空藏、無盡意、月光童子、除蓋障、聖金剛手、聖多羅、大孔雀明王、聖無能勝、佛母般若波羅蜜多。香華塗香食等一切如是彼先獻已",
                "繁滿，畫龍王出半身相，手執蓮華莖。右邊畫消除障難聖無能勝大明王相，口出火焰作顰眉相。左邊畫聖鉢囉拏舍嚩里明王，手執羂索鉞"
            ],
            "juans/018.xhtml": [
                "釋迦牟尼佛復觀察淨光天，告妙吉祥童子言：「妙吉祥！汝有大輪明王等，及諸佛頂等一切真言儀則成就地位，我今略說諸明王得成就處"
            ]
        }
    },
    "T1192": {
        "total": 101,
        "pages": {
            "juans/001.xhtml": 53,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 45
        },
        "sentences": {
            "juans/001.xhtml": [
                "鈴菩薩，此四菩薩次第各居第三院內四隅而坐。於其光中復化十大明王：大慈金剛光明焰鬘怛迦慈明王、大悲金剛光明鉢囉(二合)柅也",
                "(二合)怛迦悲明王、大喜金剛光明鉢納麼(二合)怛迦喜明王、大捨金剛光明尾蘖曩(二合)怛迦捨明王，此四明王次第各居第三院外",
                "門中而坐；金剛光明吒枳羅惹大愛明王、金剛光明[寧*頁]攞能(上聲)拏大威怒明王、金剛光明摩賀摩攞大力明王、金剛光明阿(上",
                "聲)左攞曩他無動明王，此四明王次第各居第三院外四隅而坐；下方金剛光明嚩日囉(二合)播哆羅降三世明王，此明王居東方明王前面",
                "方金剛光明塢瑟抳(二合)灑作乞囉(二合)嚩哩帝(二合)頂輪明王，此明王居西方明王前面而坐。此二明王布置如是，心想上下二方",
                "蔓菁子、蒔蘿子。此五種子先以淨水各別淘澤，共盛一器，以十大明王真言加持一七遍。」爾時世尊即說十大明王真言：「東方焰曼怛迦",
                "大明王真言曰：「曩(上聲)莫三滿多(一)迦野嚩迦唧(二合)哆(二)嚩日囉(二合)南(三)唵(引)(四)佉佉佉呬佉呬(五)",
                "嚩(二合)部黨娑馱野(四十六)娑嚩(二合)賀(引)」「此大明王心坦平等饒益有情，若有受持讀誦此真言者，所求願滿。阿閦如來",
                "化身。「南方鉢囉(二合)抳也(二合)怛迦大明王真言曰：「曩莫三(去聲)滿多(一)迦野嚩迦唧(二合)哆(二)嚩日囉(二合)",
                "(入聲)迦囉(上聲)野(十八)娑嚩(二合)賀(引)」「此大明王有大威力，若有人等受持讀誦此真言者，所作事業速得成就，一切",
                "魔不能惱亂。毘盧遮那如來化身。」「西方鉢納麼(二合)怛迦大明王真言曰：「曩(上聲)莫三(去聲)滿多(一)迦野嚩迦唧(二合",
                "癹吒(二合)癹吒(二合)(八)娑嚩(二合)賀(引)」「此大明王有大神力，若有受持者，一切惡業自然消滅，凡所願求無不果遂。",
                "寶生如來化身。」「北方尾屹曩(二合)怛迦大明王真言曰：「唵(引)(一)吽吽(二)多嚕攞尾嚕攞(三)薩囉嚩(二合)尾舍佉哆",
                "八)癹吒(半音)癹吒(四十九)娑嚩(二合)賀(引)」「此大明王真言，若受持者，一切毒藥種種呪詛悉皆消散。阿彌陀如來化身。",
                "」「東南方吒枳囉大明王真言曰：「唵(引)(一)吒枳朅吒野(二)薩囉嚩(二合)播野(三)作訖囉(二合)吽癹吒癹吒(四)怛囉",
                "(二合)吒仡囉(二合)吒(五)娑嚩(二合)賀(引)」「此大明王真言，若受持者，有大靈驗交報不虛。此大明王內祕慈悲、外現威",
                "生。不空成就如來化身。」「西南方[寧*頁]攞能(上聲)拏大明王真言曰：「曩(上聲)謨三滿多(一)迦野嚩迦唧(二合)哆(二",
                "二合)難(上聲)膩拏(五十七)娑嚩(二合)賀(引)」「此大明王有大威力，冤親平等，一切天魔煩惱等皆悉降伏。若復有人受持讀",
                "一切疾病自然消散。若有國土災難競起，建置道場，預申請召此大明王，凡有所求必獲應效。阿閦如來化身。」「西北方摩訶麼攞大明王",
                "二合)(十)摩賀麼攞野(十一)娑嚩(二合)賀(引)」「此大明王能除根本諸煩惱等。若有受持此真言者，令諸眾生速得成佛。天龍",
                "、夜叉、羅剎不來撓害。阿閦如來化身。」「東北方阿左攞曩他大明王真言曰：「唵(引)(一)婆(去聲)野曩舍[寧*頁](二)怛",
                "(二合)娑馱[寧*頁](十二)娑嚩(二合)賀(引)」「此大明王能令有情發菩提心悟最上法。若有受持此真言者，滋勝善根乃至成",
                "佛永無退轉。阿彌陀佛化身。」「下方嚩日囉(二合)播多羅大明王真言曰：「唵(引)(一)遜婆(去聲)儞遜婆(去聲)儞(二)吽",
                "囉(二合)吽(九)癹吒(二合)娑嚩(二合)賀(引)」「此大明王能除一切邪魔妖怪。若有受持此真言者，一切天魔不能惱亂，獲大",
                "身。」「上方阿瑟抳(二合)灑作訖囉(二合)嚩哩帝(二合)大明王真言曰：「曩莫三(去聲)滿多(一)迦野嚩迦唧(二合)哆(二",
                ")戍(上聲)禮儞(五)吽(六)娑嚩(二合)賀(引)」「此大明王有大威力。若有受持此真言者，能令有情一切所有無有障礙。阿閦",
                "如來化身。」爾時世尊以十大明王真言加持。既加持已，於五瓶內各置十粒，授大灌頂，獲於五方(信、進、念、定、慧)。「加持五藏",
                "分。「凡開道場，預排生飯一分，道場外排一座位，振鈴念東南方明王真言加持此生飯五遍，表請召供養隨處邪魔妖怪。加持已，生飯棄",
                "於大門外，與飛禽走獸而食，師自想身為東南方明王。真言曰：「唵(引)吒枳吽[口*弱](入聲引)」「又生飯一分、排一座位，供",
                "養隨處土地，振鈴念下方第九明王真言加持五遍，師自想身為下方明王。真言曰：「阿(入聲)達嚩日囉(二合)達嚕囉(上聲)惹底哩",
                "飯一分，及用弟子剪甲及垢膩置生飯中，安弟子面前，振鈴念南方明王真言加持五遍，以稻華打五遍。又用稻華時，右手執杵并稻華打弟",
                "子身，滅弟子身三障。灌頂師自想身為南方明王。真言曰：「鉢囉(二合)儗陽(二合)怛矩憾」「次燒白芥子油熏授法之者，念西方明王",
                "手執芥子，想弟子業如芥子，以金剛火燒滅無餘，師自想身為西方明王。真言曰：「鉢納麼(二合)怛矩憾」「次灌頂師以左手蘸金剛水",
                "，想弟子洗沐垢染之身，入金剛火燒之，滅口四業。念東南方明王真言加持五遍，師自想身為東南方明王。真言曰：「唵(引)(一)吒"
            ],
            "juans/002.xhtml": [
                "此四菩薩名號，并前八菩薩種智字，想布華檀成十二尊。「想十大明王種智字：「藥鉢囉(二合)鉢怛(二合)尾(入聲)吒禰(平呼)",
                "字，如經上說。次金剛杵，指右左髆，及上下脣，次臍及下，想四明王，種智之字。次指於心，及右左脛，然左右腿，指背上節，然指右",
                "左，二足脚面(下方)，復指於頂(上方)以杵指處，想六明王，種智之字。然執鈴杵，聲表菩薩，及表法語，杵表於佛，及表佛印。默"
            ],
            "juans/003.xhtml": [
                "印，四波羅密，准四佛作，而居四隅，坐三重座，無其月輪。下至明王，悉皆如是。已上九位，居第一院。內八菩薩，想種智字，及想密",
                "號，兼想印契。於第二院，四門左右，次第分布，外十二尊。十明王等，亦想種智，及其密號，兼想菩薩，所執獻物。及想十方，明王印",
                "相，次第當說。」「東方明王印：「戒方背相鉤，禪智捻忍願，曲進伸力度，檀慧似如鉤，向左而成印。以牙齧下脣，斜目視於印，左足",
                "似如鉤，左脚斜直立，而成鉤召契。」「南方明王印：「戒方進力背相鉤，同前禪智捻忍願，檀慧如前亦似鉤，餘相並同東明王，亦號名",
                "為鉤召印。」「西方明王印：「檀慧進力而相鉤，禪智押戒忍方願，印向左而安立勢，餘相亦如東明王，而號名為法定印。」「北方明王",
                "進力相鉤亦復耳，禪智以峯自相拄，檀慧而伸合額左，餘相並同東明王，號為降伏自在印。」「東南方明王印：「檀慧背相鉤，禪智捻忍",
                "心左而安置，斜目而視之，餘相同北方，名為最勝印。」「西南方明王印：「檀慧內相鉤，戒方曲入掌，忍願似微曲，進力次微曲，禪智",
                "張口牙須現，努目而視之，闊足而正立，號曰為口印。」「西北方明王印：「禪智捻檀慧，六度而直竪，二羽而相交，以右而押左，努目",
                "而正視，齧脣小偏立，名為大力印。」「東北方明王印：「二羽外相叉，印相如淨地，正齧於下脣，努目正視印，二足安立相，似闊而正",
                "立，號為無動印。」「下方明王印：「二羽內相叉，禪智捻忍願，進力峯相合，仰峯而向下，印左努目視，偏齧於下脣，右存斜左足，名",
                "為推障印。」「上方明王印：「不改前印相，印峯舉於上，合印向額左，努目似下視，齧脣與立相，同下方明王，名為佛頂印。」「此十",
                "大明王，而居第三院，依位想安布，乃成頂內壇。頂內佛壇竟，觀身為毘盧，出觀念佛壇，至唵字默念。」「真言曰：「沒馱嚩日囉(二",
                ")」「默念佛壇已，然想口中壇，五佛四波羅，內外十二尊，十大明王等，布置想次第，亦如頂內壇，唯想阿字形，而成大法壇。種智與",
                "閦尊，成心壇位次，唯觀吽字形，而成大僧壇。諸佛大菩薩，十大明王等，想印及密號，布置次第等，並同頂內壇，而成阿閦佛。出觀念",
                "力。阿閦四親近，印相本尊明，如下外供養。次想阿閦尊，自起十明王，明王欲起時，默念成就明。」「真言曰：「薩伊(去聲)嚩(一",
                "曩(上聲)矩[口*朗](引)(十三)」「既想成就已，想起十明王，各各想其身，印契如前說。先想東明王，默念真言曰：「唵(引",
                "四)吽吽吽癹吒癹吒癹吒(五)焰曼矩憾(引)(六)」「既想東明王，想起東方立，印相八尊別，名號隨各異。前說成就明，此明王身",
                "明，八尊皆如是。明王身真言，至稱癹吒處，稱名號各別。既想如是已，次想南明王，默念身真言。「真言曰：「鉢囉(二合)儗陽(二",
                "合)怛矩憾(引)」「南明王既起，次想西明王，默念身真言。「真言曰：「鉢納麼(二合)怛矩憾(引)」「西明王既起，次想北明王",
                "。「真言曰：「尾仡曩(二合)怛矩憾(引)(一句)」「此四大明王，各想四方位。北明王既起，次想東南方，默念身真言。「真言曰",
                "賀(三)斛(四)吽吽吽(五)癹吒(半音引)(六)」「此四大明王，次第居四隅。東北方既起，想下方明王，默念祕伽陀。「真言曰",
                "音引)(三)」「既念身成就，心想於下方，若想壇場位，居東方明王，於後面而立。次上方明王，默念身真言。「真言曰：「唵(引)",
                "引)(五)戍禮禰(六)吽娑嚩(二合)賀(引)(七)」「上方明王起，心想於上方，布置壇場位，居西方明王，後面而安立。想十明王",
                "鎖鈴，亦於阿閦尊，次第而想起。心想四菩薩，次第各安居，四方明王後。若想布壇場，而於四隅坐，真言及印契。先想金剛鉤，菩薩身",
                "哩(二合)野吽娑嚩(二合)賀(引)(二)」「此處應念，十大明王，真言印契，廣如別卷。」「燈供養菩薩，左手捧右羽，忍指申供",
                "」「金剛阿闍黎，與弟子灌頂，如上先想壇，亦應誦密言。所為四明王，鉢囉抳也怛迦，真言用稻華，打弟子五障。鉢納麼明王，而燒白"
            ]
        }
    },
    "T1193": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆同等。四波羅蜜應念種智，而居四隅坐三重座，無其月輪。下至明王，應皆如是。已上九位住第一院。內八菩薩念種智字，於第二院次",
                "第分布。外十二尊十明王等，亦念種智及其密號，處第三院依位安立。想壇畢已，觀身為佛，即念佛壇真言曰：「沒馱嚩日囉(二合)達",
                "三字，同去而復來，而在壇中住。五佛波羅蜜，內外十二尊，十大明王等，種智與次第，廣如上所說。次以兩手作蓮華形，想往上方捧接",
                "，直竪而相拍。「唵嚩日囉(二合)儗帝吽(引)」此處應用十大明王真言印契，廣如別卷。祕密供養已，更以飲食獻，華果及塗香，種",
                ")」金剛阿闍黎，與弟子灌頂，如上先想壇，亦應誦密語，所謂四明王：鉢囉(二合)抳也(二合)怛迦真言用掐華，打弟子五障。鉢納",
                "麼(二合)明王。而燒白芥子，熏授法之者。一切諸煩惱，吒枳囉惹王，加持於淨水，以灑弟子身，而除諸罪垢。播多攞真言，用加持生"
            ]
        }
    },
    "T1194": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)賀(六)(引)」若依護摩法，於未掘爐前一宿，以上方明王真言加持生飯，供養土地及天龍八部，然可掘爐。其爐內土收於淨",
                "六)」加持五飯已，表法亦同前。如上依法加持訖，當於爐上想一明王，身如舍利塔。又想諸佛皆於塔內。所作護摩運心供養，然可取火",
                "作部主佛種子字為火，或用本明加持，或內想智火發大光焰，或想明王遍身火焰，變用燒物而作供養。燃其火已，或以淨水及與塗香灑火"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即便把取，能令己身如十六童子，髮如蓮環，昇空遊於梵天，得大明王主。又於像前每日三時念誦，隨力供養燒沈水香，如是供養滿於六"
            ]
        }
    },
    "T1201": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖者念誦祕密法卷上大興善寺三藏沙門不空奉詔譯底哩三昧耶不動明王本事神力息障祕要品第一我薄伽梵大日世尊復為修真言者說除障之",
                "切諸過，意常思惟無動聖者，即能除一切為障者，如前所說。無動明王，此是如來法身，以大願故，無相相中而現是相，護一切真言行者",
                "也。所謂無動者，即是真淨菩提之心。為表是義，故因事立名。此明王閉一目者，亦有深意也。以佛明鑒唯一無二無三。其印，下自當說",
                "頂上，當除息，死無疑。復更明異方便除一切障也。即前所說不動明王本曼荼羅，即是三角曼荼羅其中黑色是也。持誦者自想己身作不動",
                "尊明王之像。又於此中作法有二意：一者想不動尊在圓壇中而蹈彼上也；二者想自身不動尊，即以本真言印而蹈上也。三角中畫彼為障者",
                "為障者，即是從心所生慳貪等法，能為行人作一切障事。今此無動明王即是一切智智大菩提心，當知此即是大力威猛，能永害一切隨眠等",
                "切穢污之物，四面圍繞而住其中，彼所施明術何所能為？』時無動明王承佛教命召彼天，見其作如此事，即化受觸金剛(即是不淨金剛)",
                "諸天之主，何能受爾所召命耶？』尋即逃歸。如是七遍。爾時無動明王白佛言：『世尊！此有情故犯三世諸佛三昧耶法，當何事治之？』",
                "佛言：『即當斷彼也。』時不動明王即持彼，以左足蹈其頂半月中，右足蹈其妃首半月上。爾時大自在天尋即命終。於爾時悶絕之中證無",
                "。我云何不往？』即共來詣佛所，於大曼荼羅中而得法利。時無動明王白佛言：『此大自在天，當更云何？』佛言：『汝應甦之。』時無",
                "動明王即說法界生真言。爾時大自在者即復蘇息，生大歡喜，白佛言：『甚希有也。我初召至，己向佛故。此夜叉是何等類，我所不解。",
                "昧耶，一切諸真言所師，謂性住者。」金剛手白佛言：「此大無動明王(即是尊主)，能作如是威猛之事，能調難調，為傳如是祕密之教",
                "娑太野(六)蘇悉地羯羅(七)吽吽吽(八)泮吒泮吒」「蓮華部明王名賀野羯利婆，為補瑟徵迦明王真言，亦名降三世明王。真言曰：",
                "護(引)薄伽梵尾儞夜嚩日囉(二合)囉闍吽泮吒曩莽」「蓮華部明王心「唵微路枳寧莎嚩(二合)訶(引)」「佛部明王心「唵若嚩囉",
                "路者寧莎嚩(二合)訶(引)」「金剛部明王心「唵滿度哩儞異鉢帝莎嚩(二合)訶」「念誦已欲眠之時，作前光莊嚴印，又以部母護身",
                "誦一百八遍，於所眠處如法辟除結界。若欲知善惡相，應用前三部明王心加持檀香水七遍而飲三掬，并以灑身上。若念誦求成就之時，如"
            ],
            "juans/002.xhtml": [
                "興善寺三藏沙門不空奉詔譯根本真言品第二三昧耶經中略說出無動明王根本祕要成就一切事業，為欲令諸修行者顯發諸佛實智故。三世諸",
                "而生。其類亦甚多，以要言之，皆能除障也。即說大摧障聖者不動明王威怒明曰：「曩麼三曼縛日羅(二合)赧(一)怛羅(二合)吒阿",
                "相叉，檀慧竪開所生印，此印名為功德母，佛法僧寶住其中。請召明王及本尊，結此祕印皆雲集，便迴此印獻諸尊，即成閼伽供養佛。「",
                "二合)囉始吠(三)那謨素都帝薩嚩(二合)訶(四)」復誦無動明王根本明三遍，能令聖者歡喜與願，速得圓滿菩提故。次即懺悔先業"
            ],
            "juans/003.xhtml": [
                "華，即把取，能令行者身如十五六童子，髻如連環，遊歷天地得大明王。「又於像前每日二時念誦，隨力供養，燒沈水香。如是滿足六月"
            ]
        }
    },
    "T1203": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "我為拔濟一切有情，於三界中現威德光明自在之身，號曰不動金剛明王，能與人天安樂利益，安鎮家國無衰患。若有國土多諸災難，日月",
                "若知有此持明之人，應鎮起大慈悲之心，哀愍國界一切有情，行大明王威德祕法，令諸有情增加福德，起慚愧心離諸苦業。其王爾時生大",
                "』時持明者受是請已，勿生厭倦。依教修崇，當須清淨造立不動尊明王形像，及八方天王并其眷屬。如法修造隨其自力，或金或銀乃至銅",
                "世尊以偈讚曰：「我大日如來，安鎮家國法，現威德自在，號不動明王。於一切有情，斷三惡道業，能離諸八難，使三界獲安，故贊說修",
                "色，繒綵錢帛鎮之。取明相分修功德了，於其鎮處其上置一素不動明王四臂者，及本方天眷屬，各執本契香華向尊供養。其素像取囉惹身",
                "殊勝。依此鎮已，如是周遍八方並如上說。即王宮置兩臂根本不動明王。依法建立如教安置已，即勅下四方王令及處，上從宰相百官下至",
                "共持國界安鎮普同。設有於此大聖尊前，歌舞戲笑生輕慢心，此大明王亦不生厭離。我施勝福，若諸有情施少殘食供養我者，即同以十方",
                "者，赤色衣服皆大吉祥。「次說作戶摩鑪及所用物。若戶摩時，於明王前作戶摩鑪，廣一肘、深半肘，取本處城邑四邊順流水及彼河摩土",
                "想伊舍那天領無量鬼軍將士持種種器仗衝彼賊眾。大將自誦不動尊明王真言，想自身成不動明王。又想不動尊明王號令八方天王云：「汝",
                "等各領無量軍眾摧彼逆賊。」其大將不斷絕誦不動尊明王真言。若作此法，彼賊自當殄滅決定無疑。即說聖不動明王真言。明曰：「na",
                "大將於中止宿，燒沈水香真妙上者，亦以淨食供養。作一石不動尊明王像，高十二指，畫彼人形及書彼姓名。以此石像當上厭之，如是不",
                "久自當消滅矣。不動明王安鎮家國法八家祕錄云：不動明王安鎮家國等法一卷，金剛智三藏付王無海，錄外。享和元辛酉天後秋月，索此"
            ]
        }
    },
    "T1204": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒三昧，時十方諸佛同共入忿怒瞋三昧，豈毘盧遮那於無相中示現明王，時諸佛菩薩更不現忿怒身哉？是故四方如來現教令身降伏眾魔。",
                "諸怨敵或金剛夜叉，調伏鬼魔及無智者。如是種種不可具說。不動明王恒隨行者，若天、若毘那夜迦、若龍、若鬼所作障礙，一時消滅。",
                "動弘誓之使者。爰有三藏不空能達明道，即披見祕藏要文，有不動明王一字心密語，即以八字而嚴一字。其八字者即歸命句也，hāṃ字",
                "謂發救眾生之心。思惟眾生苦惱，起拔濟心也。如是發心時，不動明王及八大童子為不請師，從自心出護持行者，應當供養。住於山林寂"
            ]
        }
    },
    "T1205": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1205勝軍不動明王四十八使者祕密成就儀軌一卷大興善寺三藏沙門大廣智不空天竺國婆羅門僧遍智奉詔集爾時般若菩薩入三摩",
                "二大士便無言說。時金剛手又告文殊師利威怒王，名聖者勝軍不動明王：「我今說是心及祕密印故，一切大眾金剛薩埵菩薩善男子諦聽，",
                "+(券-刀+禾)]吞納無餘，盡成猛焰。說是大威怒王勝軍不動明王微妙心，亦大馬口吞噉一切有情。一切眾生若干業煩惱心因等，成",
                "辟支佛，乃至天龍八部一切有情眾生界，為欲憐愍化度利益，勝軍明王現忿身，從摩訶毘盧遮那心五明王出生一切諸佛，如此是大日五明王",
                "五波羅蜜門。又出生其分身，一明王名曰勝軍不動，三千大千界中現自在炎明威德身。即自性輪身般若菩薩，為折伏攝受隨類眾生，為執",
                "千全至成佛果，終不退失，不墮在非道中，乃至在佛道速疾證果。明王四弘願云：「見我身者，發菩提心；聞我名者，斷惡修善；聞我說",
                "推伏。若欲作法，應對像前。心有所緣，應緣感。於好絹上畫不動明王，著赤色衣斜彼腰，褌子赤色，左邊一髮下垂至耳，左眼微斜看，",
                "洛叉滿已，長五寸刊之一萬莖，三物於此像前至心燒誦，勝軍不動明王自現身，令行人見。見已即得如來三摩地心，與諸菩薩當得一處。",
                "行者堅住，安住般石座，故我稽首禮。假使滿三界，大力諸藥叉，明王降伏盡，故我稽首禮。假使遍三界，魔來嬈行者，令入解脫道，故",
                "持祕密呪，生生而加護，令證大菩提，故我稽首禮。晝夜隨逐身，明王不暫離，必昇華藏界，念念持明王，世世不忘失，故我稽首禮。以",
                "此三業禮，明王功德善，平等施群生，同證不動尊。以我功德力，明王加持力，及以法界力，同體不動地。唯願遍法界，金剛祕密呪，加",
                "持我三密。稽首明王力，令我悉地滿。稽首明王力，令法久住世。自界及他界，無邊世界海，滿中諸含識，同證無上覺。」「第一、俱哩",
                "迦羅龍王，不動明王變身，吞劍形也，立盤石上。真言曰：「唵俱哩迦耶迦羅惹銘伽扇曳娑婆賀」「第二、健達藥叉王，是阿閦佛所變身",
                "嗔怒形也。若人欲得求解脫智慧者呼使者)。「第六、二三四禪大明王，是普賢菩薩所變身(右持杖、左押腰，赤色髮竪形。若人欲得求",
                "世父母者觀一切眾生地獄苦者是呼使者)。「第十五、天地受用大明王，是廣目天所變身(右持劍、左押腰，赤色形。欲得夫婦愛相者是",
                "，白色。欲得從者他所返者是呼使者)。「第二十一、莫呪大呪大明王，是大日所變身(右手執劍、左持索，眼瞋怒，黑色形。欲得牛馬",
                "。欲得一切諸佛愛護者是呼使者必成就)。「四十八人使者，不動明王守護持法行者故，四十八入諸鬼王身也。一切如來一切菩薩天等，",
                "為佛法護持，以權身明王持念行者，成種種鬼王身，晝夜守護也。是諸佛菩薩天等方便身也。」爾時般若菩薩告一切諸鬼王言：「若三千",
                "畏。云何不住？即其諸佛所於大曼陀羅中而得法利。」時勝軍大動明王白佛言：「此大自在天當甦云何？」佛言：「汝應甦之。」時不動",
                "明王即說法界生真言，爾時大自在者即復蘇息，生大歡喜白佛言：「甚希有也。我初各至已問佛：此夜叉是何等類？我所不解。佛言：『",
                "法不成就。依之發邪執，自知莫向人說。一洛叉，十萬遍也。勝軍明王法略要盡此。信受奉行(二種印口傳可聞者)。」勝軍不動祕密儀",
                "享和改元辛酉冬，共二三之同志挍點之，命工壽[打-丁+辛]弘明王及四十八使者之威德。豐山總持院快道誌(墨筆)此軌未得他本，"
            ]
        }
    },
    "T1206": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "？」佛告寶幢陀羅尼菩薩言：「昔色究竟天魔醯首羅知勝城，無動明王與外道論，共致種種神變成智。時無動明王變成智火之劍。時有九",
                "十五種外道，其首人名智達，又成智火劍。時無動明王智火大劍，變成俱利伽羅大龍有四支：降三世、軍陀利、琰魔都伽、金剛夜叉等四",
                "大明王也。頸王有蓮名智火含字俱利伽羅，高十萬由旬也，從口出氣如二萬億雷一時鳴。聞之，外道魔王捨惡疑邪執。」佛說陀羅尼曰："
            ]
        }
    },
    "T1208": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "作忿怒，奉舉二肩。真言曰：ahaṃsahūṃ次俱迦龍王不動明王真言印。二手金剛合掌，二火二空開散，二小指入掌中。真言：h",
                "aṃhā若行者恒繫此俱力迦龍王念，自然成護摩火光三昧，四臂明王皆此龍王用力。常布行人身上阿字，有其中劍遍含五字a，遍體成"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1210降三世忿怒明王念誦儀軌特進試鴻臚鄉大興善寺三藏沙門大廣智不空奉詔譯爾時諸佛菩薩一切賢聖現世間，利益一切有情",
                "，一切天魔惡鬼等皆大降伏，而信受歸依佛道，各作將護者行者。次解結界，禮佛出堂場，任意讀般若等之經。降三世忿怒明王念誦儀軌"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世間殊勝悉地果報。」發如是心，則成被大誓莊嚴甲冑。則結金剛明王最勝印，內縛，忍願並申，以進力二度屈如鉤當忍願初節背，如三",
                "五處，頂上散。由結此印誦密言作意，則成被金剛甲冑，身同金剛明王威光赫奕，無量無邊金剛族使者侍，一切障難及不善心有情無能侵"
            ]
        }
    },
    "T1214": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "此印有大威力、有大神驗，纔結此印誦真言，其人等同大威德忿怒明王身無有異。「次說心印法。如前根本印，舒二頭指屈如三戟叉即成",
                "成辦一切事。「又法若欲摧他敵者，應當建三角壇，於中畫大威德明王，身作玄雲色，遍身生火焰，執持諸色器仗，身安三字，謂頂安唵",
                "隨處一一布真言曰：「唵噁吽」「作此加持成就身已，即誦大威德明王讚：「曩謨(引)嚩囉娜嚩日囉(二合)蘖囉(二合)(一)曼儒"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，名稱明妃尊，白衣及大白，野輪嚩底時，威德馬頭尊，蓮華族明王，最勝佛流出。一字轉輪王，真言中主宰，應念天中天，明主大威"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "木，於彼爐應置，相和以護摩。具知儀軌者，則當召火天，以忿怒明王，即結輸羅印，通一切事業。千八遍投火，皆作大忿怒，初則兒凋"
            ]
        }
    },
    "T1217": {
        "total": 94,
        "pages": {
            "juans/001.xhtml": 37,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯焰鬘得迦忿怒明王成就儀軌分第一爾時妙吉祥，化身大明王，名焰鬘得迦，遍身熾盛",
                "光，甚惡大怖畏，令諸大明王，驚怖器杖落，天人阿修羅，恐怖而合掌，悉皆歸命禮，稱讚俱胝數，見斯大焰光，熱惱心如火，如是而白",
                "言：「唯願大明王，止息大惡相，光明大熾盛，遍照於十方。三界諸天人，及彼修羅等，驚怖歸三寶，頂禮佛法僧。」即時大明王，息惡",
                "化善相，具足大威德，妙吉祥化身。天人修羅等，俱白大明王：「云何行精進，種種而承事，恭敬供養等，而得大歡喜？方便為開演，斷",
                "騰，一切諸天人、夜叉囉叉娑，及以必舍佐，身心俱顫掉，怖畏大明王，各發恭敬心，合掌俱作禮，受持大忿怒，焰鬘得迦王，根本心大",
                "嚩摩攞。如是想已，誦此大明而作現前，然後請召焰鬘得迦大忿怒明王入自心中，身黑色大惡相，具大威德遍身熾焰，六面各有三目，目",
                "獻閼伽及紅色花。於必隷多頂上，復用赤檀香花及花鬘獻焰鬘得迦明王頂上，即誦焰鬘得迦明王心大明。持明者觀想，此明王心大明入自",
                "四方四隅各燃於燈供養，即以種種飲食及上妙香花獻焰鬘得迦忿怒明王。復以種種飲食出生，獻必隷多及一切鬼神等。復用滿鉢淨水滿鉢",
                "好香，安置曼拏羅外。然後依法令受法弟子沐浴潔淨已，即誦忿怒明王大明加持一花，令彼弟子以二手指執此一花，而復用帛覆於頭面，",
                "三寶祕密三昧印，即以香花水灌弟子頂，復以香花供養，所有忿怒明王心大明授與弟子。時弟子受大明已，頭面作禮，隨力布施供養阿闍",
                "梨，弟子所願之事必得成就。復用滿鉢香水安曼拏羅東邊，獻明王閼伽水。時阿闍梨即誦發送大明，發送焰鬘得迦大忿怒明王歸於本位。",
                "於曼拏羅獻閼伽水，如是依法常作，能得世間廣大無等之福。忿怒明王必隷覩得羯吒曼拏羅大明成就儀軌分第三復說曼拏羅中第一必隷多",
                "二合引)多始囉(六)吽(引)發吒(半音)(七)請召焰鬘得迦明王大明曰：唵(引)曩謨(引)沒馱達哩摩(二合)僧祇(引)毘藥",
                "賀曩(三)摩他(四)畔惹(五)吽(引)發吒(半音引)(六)明王心大明曰：唵(引)阿(引)(一)吽(引)(二)此明為擁護觀",
                "想明王頭大明曰：唵(引)迦(引)攞吽發吒(半音)(一)觀想明王頂大明曰：唵(引)野鬘得枳(引)羯尾(引)囉(一)吽(引)",
                "發吒(半音)觀想明王甲冑大明曰：唵(引)入嚩(二合引)攞(引)(一)入嚩(二合)里多尾仡囉(二合)賀(二)吽(引)發吒(",
                "半音)(三)觀想明王器仗大明曰：唵(引)吠(引)嚩莎旦(引)多迦(一)吽(引)發吒(半音)(二)如是焰鬘得迦明王大明，於",
                ")恨拏(二合)(十)末凌娑嚩(二合引)賀(引)(十一)忿怒明王必隷覩得羯吒寶杖印曼拏羅祕密供養儀軌分第四復次妙吉祥化身焰",
                "鬘得迦明王大無畏身，有無量光明，依三寶儀法以手結印。右手安前而現三昧，拇指常密，餘指緊作拳。此是寶杖印。時持明人用心大明或",
                "始囉(六)吽(引)發吒(半音)(七)此寶杖明并印，亦名忿怒明王心明，能作清淨，能化器仗，能調伏諸魔。復說必隷覩得羯吒曼拏",
                "羅，作四方四隅及於中間，九處各安寶杖印。如是句召供養，與此明王大明同用而為最上。大明曰：唵(引)唵(引)曩謨(引)沒馱達",
                "，想唵字而作現前，想唵曩莫字為供養，阿(上聲)字為焰鬘得迦明王最勝三昧。大明曰：唵(引)曩謨(引)沒馱達哩摩(二合)僧祇",
                "來所化。復次依法各誦本大明已，誦阿(上聲)字作最勝焰鬘得迦明王顧視為本三昧，後誦吽字，所有息災、增益、敬愛、句召、調伏、",
                "一切願。若持明者發菩提心，以香花果子飲食等隨力供養焰鬘得迦明王，誦彼心大明滿六箇月，隨意所求皆得成就。忿怒明王必隷多曩毘",
                "合)訥凌(二合)酇酇訥哩發吒，此明能一剎那間廣利世間。如是明王所說儀軌印法修習精熟，持誦之間，護持一切菩薩三昧，作一切事",
                "已，復唵字為第一，阿(引)字為第二，吽字為後句。如是誦忿怒明王大明句已，復誦吽字，次誦唵字、阿(引)字，後誦吽字。如是誦",
                "，當復依前法作。若不依法作，持明者自得破壞。此最勝焰鬘得迦明王法印所在之處，彼持明者依法持誦，能成就一切事。乃至世間出世",
                "，乃至句召諸天、息災除患、殺設咄嚕。依此三昧心印儀軌具足，明王歡喜，以大威勢能令行人所作成就。此是焰鬘得迦最上大無畏明王"
            ],
            "juans/002.xhtml": [
                "明教大師臣法賢奉詔譯吠多梨印成就句召儀軌分第六復次焰鬘得迦明王根本十七字大明，名吠多梨祕密心印，能於焰鬘得迦大無畏明王作",
                "尸陀林等如是處所現前持誦，必得成就。此吠多梨印法，焰鬘得迦明王自說。以二手指相交，二無名指入掌內，二頭指屈如鉤，二拇指安",
                "拏羅儀軌。時持明者想十七字大明，在曼拏羅半屍上化成焰鬘得迦明王，十二臂、六面、六足，遍身熾焰作大惡相。如是想已，誦必隷覩",
                "攞，用佉禰囉木為杓，於曼拏羅南門作護摩七遍。如是作已，復作明王成就法。時持明者但能明善曼拏羅法，雖不持誦精熟亦得成就。時",
                "薩埵一箇，安置曼拏羅南門。行人安想吠多梨印，於薩埵心上即以明王大明加持淨水沐浴薩埵，用赤色及青色香花而伸供養。復結吠多梨",
                "印，想焰鬘得迦明王身上五分，作自擁護。時持明人手執利劍作大無畏相，以左足蹋薩埵心，手結期剋印，即誦焰鬘得迦明王大明曰：唵",
                "於部多曼拏羅內現大惡相。此是持誦大明之力，感焰鬘得迦大無畏明王託質現相。持明者見此相已，即結吠多梨印。時明王見此本印，息",
                "大惡必隷多相，然後施持明者一切願所欲成就。爾時明王即自隱身，薩埵倒地變黃金身，與彼同伴三人隨意受用。如是成就之法，須是有",
                "吠多梨心印，是名最上持明阿闍梨，於如來三昧具足成就。時忿怒明王決定現前，能施行人一切所願俱獲成就。復說大明曰：唵(引)曩",
                "吠多梨大明印勅。持明者於曼拏羅內結吠多梨印，誦此大明，爾時明王決定現前。行人作大無畏相，所欲之事隨意成就。復次大明吠多梨",
                "，亦受一薩埵用大三昧安曼拏羅內。行人復依前法，或於焰鬘得迦明王前、或曼拏羅中、或功德像前、或尸陀林內、或空閑舍中隨自意樂",
                "持誦大明至日出時，即得成就能滿一切願。此是最上大明句，忿怒明王親說，能作一切事。乃至寶杖印作法亦然。如是所說吠多梨印，是",
                "作法皆得成就。此祕密明功能廣大，能作一切事。復次依焰鬘得迦明王所說大儀軌法，所有禁縛魑魅、敬愛、調伏、殺設咄嚕、發遣、鬪",
                "，令孔雀尾自然溫暖漸有煙焰。若拂有溫暖，此是成壞之相，皆是明王所化。時持明人能為一切眾生作大利益，與諸菩薩而無有異。若見",
                "得夜叉女恭敬圍繞，於一切持明天中最上第一，能作一切事，亦是明王威力所化。時持明人若見他軍欲來殺害，以拂揮搖，他軍即止而不",
                "咄嚕，用藥一丸復杵為粖，糝彼頭上，即得調伏。此法是焰鬘得迦明王親說，調伏法中此法最上。復次殺設咄嚕最勝法。持明者依法相應",
                "種種之事俱獲成就。若欲止息，以左手執拂，悉皆不現。如是幻法明王自說。復次息災法。或為自身或為他人，用白色妙花，以白檀為塗",
                "乃至一切有情見者崇重歡喜瞻仰。復次句召法，是妙吉祥化身忿怒明王親說。時持明者當用自死童女頭髮合髮為索，於黑月八日安髑髏中",
                "吠多梨印最上修行儀軌，於持明者能施成就，此是妙吉祥所化忿怒明王親說。而此大明有大威力，或誦七字至十字已上，天人聞者俱獲安",
                "洛叉。依此儀軌起首持誦，隨意所求無不成就。此焰鬘得迦大無畏明王，能除一切魔、能施一切願、能除一切災。時持明者沐浴潔淨、齊",
                "整三衣，發志誠心，日日依仗明王，恭敬供養，作自擁護，然後想微妙字在於心中。復想此字變成蓮華，想自身坐於蓮華之上。想於吽字",
                "大明，而為甲冑想，二手大明化成器仗。依大明三昧，結焰鬘得迦明王吠多梨本印，想在本心，右手結寶杖印，作大惡相。時持明者發淨",
                "妙裝嚴諸相具足，依法供養，一切所求無不成就。如前金銀等所造明王聖像，手執本部器仗，乘於必隷多，身有六面，大惡顧視，十二臂",
                "掛絡腋，立如左舞勢。如是儀軌，依法所求一切成就。復次以木為明王聖像，依法儀軌，亦能滿於一切所欲之願。若造明王聖像，通用一",
                "筆，不得以五色畫之，唯用兔血及赤土畫於㡧像。中心畫焰鬘得迦明王，作大惡怖畏相，足蹋必隷多，立如左舞勢。六面各三目，頭髮竪",
                "寶棒、第五手執髑髏、第六手執羂索。以虎皮為衣，口出利牙。於明王左右復畫心印明。於明王右邊畫寶杖心印明，身作大惡相，頭髮竪",
                "，手結寶杖印以為器仗，立如左舞勢，亦作期剋印，面帶顰眉。於明王左邊畫吠多梨心印明，遍身熾焰有大威力，瞻視明王，面有三目，",
                "作曼拏羅時，持明者展開供養，隨意所求無不滿願。復次焰鬘得迦明王㡧像法。持明者當用必隷多衣，以水淨洗而作㡧像，廣闊一肘，用",
                "上好色畫焰鬘得迦明王如青雲色。如是畫已，於深靜之處懸掛㡧像，及安置諸佛賢聖如法供養。持明者坐吉祥草而作能持，瞻仰㡧像，手",
                "然後持不損破者佉禰囉木棒，經行嶮道離諸危難。時持明者作忿怒明王無畏行，誦焰鬘得迦大明滿六箇月，得最上成就。如是長時受持忿",
                "怒明王無畏行，能殺諸魔。或作法持誦之時，若有魔境現前作種種相，不得怖畏。或現天女端嚴之相，勿共言語；心不散亂，發菩提意，"
            ],
            "juans/003.xhtml": [
                "下西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯焰鬘得迦明王本法儀軌分第八復說造像供養儀軌。持明者先於寂靜之處，一心正",
                "、調伏、發遣、殺冤等，及求財寶種種之物，悉皆成就。復次忿怒明王三叉成就法。持明者依法，用華鐵作三叉長三十指，修製如法鋒刃",
                "。研赤檀塗於杖，用花鬘纏於杖身，即誦大明加持。至杖動搖，現明王忿怒相，乘水牛，髮青如螺相，身作青雲色，富貴圓滿，有大神通",
                "，威德無畏，出大惡聲。若有天人等不依明王教者，杖自殺之。復次鉞斧成就法。用花鐵作鉞斧長六指，柄長十六指，如前作法，必得成",
                "夜分中持明者身著屍衣，持誦大明，至衣出光明，得大神通，如彼明王隨意變現；若出煙焰，得隱身法；衣若暖熱，得世間神通，有大威",
                "，唯自了知。如前所說二心印法，設不修行亦得成就。此焰鬘得迦明王儀軌，真實不虛威力廣大，但依法供養日日持誦，不在修前無為行",
                "，但發菩提心一切所求無不成就。焰鬘得迦明王最上儀軌分第九復次成就最上儀軌明王自說，不修眾行依法持誦皆得成就。持明者受持七",
                "畫於㡧像如法供養，即誦大明八洛叉畢，以香花飲食供養三寶及彼明王，定獲成就。持明者乃至思念部多、宿曜及諸毒惡鬼神等，所求所",
                "是之人可用此法降伏彼等。乃至龍蛇所蠚及水火等一切諸難，思念明王，所作悉皆能除。復次童子入悟成就法。持明者揀一諸相具足端嚴",
                "法功力未成，令復誦大明速得增長。如是說已，持明者於焰鬘得迦明王前獻閼伽及以香花，即誦佛三昧。童子聞此三昧忽然倒地，法得成",
                "不依法損惱好人，反過及己速得惡報。如是妙吉祥所化焰鬘得迦大明王言，若彼行人作此儀軌，發菩提心守護三寶，救濟有情宣通法教，",
                "藏，廣為眾生息災除患增益福壽，是人不久成無上覺，於焰鬘得迦明王大明儀軌必得成就。持明者作此法時，對尊像等前恭敬作禮安定而",
                "災，誦大明一阿庾多，皆得成就。復次增益成就法。持明者依法於明王前安一淨器滿盛好乳，用殊妙花搵白檀香加持一千遍，擲花乳器內",
                "勢力名譽流布眾人稱讚，一切所欲皆得成就。妙吉祥化身焰鬘得迦明王儀軌略出分第十爾時焰鬘得迦明王所說大明七字至十字，令持明者",
                "明者依法持誦作無畏行，所求之法必得成就。今此吽字是焰鬘得迦明王微妙心，具大威勢功德難思，能與行人為吉祥事。若先持十洛叉，",
                "一一如前七字依法持誦，一切所求皆得成就。復次唵字，於明王㡧像前依法持誦，必得成就。復次㡧像，當用匹帛可長一肘，以水洗淨已",
                "，塗上妙香，用上好顏色畫焰鬘得迦明王，身作青雲色，面作大惡忿怒相，面有三目作赤黃色，頭髮竪立亦赤黃色，髑髏莊嚴，虎皮為衣",
                "俱令解脫。如是行人不久當成無上佛道。如是妙吉祥化身焰鬘得迦明王所說儀軌，一切如來同共宣說，是故行人及諸眾生聞此儀軌無復疑"
            ]
        }
    },
    "T1219": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "欠娑呵以是印呪向佛，成普禮，及次第觀念。復說曼陀羅法。內院明王，明王背有法形文殊。外院東方召請童子，其形如童子，髻上生，"
            ]
        }
    },
    "T1221": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "身呪。三七日已，繞檀行道，誦呪加持炙湯其病人。行者常以孔雀明王根本印真言護持□□□除一切鬼神障難(消滅惡夢雜夢□等)。召",
                "□自□內造□。□□□中安置二尊。二尊者，一者六目二輪聖無動明王、二者青色大金剛藥叉。此二尊前安熾盛□日輪，日輪之中畫三尊",
                "□法者，其高驗無量□□□□□□□□□□□□□□道病□此□□明王誦一千八百反，□呪即時現其色身加持行者。若欲□除鬼魅病難者",
                "二合)入嚩攞布日羅唅曩謨率都帝(四)(低頭禮青色大金剛藥叉明王)□□祕密讚妄莫傳授。□大金剛□□□別時授之。以一切□□□"
            ]
        }
    },
    "T1222a": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "，金剛手菩薩愍念一切有情，欲令安樂利益故說。「此經蘇悉地大明王教中第六品一品是。此法南天竺國境苾芻訶哩拔摩，於此法中持誦"
            ],
            "juans/003.xhtml": [
                "。則四方四門。於中央畫蘇嚕蘇嚕大忿怒王金剛，於東邊畫金剛手明王，手持金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，左邊畫大",
                "三昧耶戒，然後從師受得真言印契儀軌，克獲成就。如前所說金剛明王經中法，若有勤勇者，成就無疑。「我已曾說十種金剛女使者成就",
                "伊舍那等梵王、魔醯首羅、諸天等言：「汝應頂受我之所說大忿怒明王金剛童子息災、增益、降伏、敬愛，入修羅宮、安怛但那、騰空等"
            ]
        }
    },
    "T1222b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖迦柅忿怒金剛童子菩薩成就儀軌經卷上(出蘇悉地經大明王教中第六品)唐三藏沙門大廣智不空譯爾時金剛手菩薩從座而起，頂禮佛足"
            ],
            "juans/003.xhtml": [
                "天眾。以塗香、時華、飲食、燈明置壇四邊，供養一切諸菩薩金剛明王。各各聖者皆以本真言迎請，迎請已獻閼伽供養，結印請諸聖者真",
                "刀截取舌，右手把變成劍，色如青蓮，則兼諸眷屬飛騰虛空，為持明王，壽命一大劫，當生金剛手菩薩宮中。又法於屍陀林中共鬼交易，",
                "手菩薩即從眉間出於光明，照燭加持等。「應頂受我之所說大忿怒明王金剛童子息災騰空等成就法。如上等儀汝等助護，速令成就此法。"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三(去)麼耶麼努娑麼(二合)囉娑嚩(二合)賀(引)」次結都明王忿怒軍吒利印，辟除諸魔，恐隨聖眾潛隱在其中。以明王威神，搜"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提心，是故我稽首。普賢即諸佛，受職持金剛，為調伏難調，現此明王體，以其法勝故，淨與不淨俱。真言者先修，最初承事法，紫檀用"
            ]
        }
    },
    "T1226": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1226烏芻澁明王儀軌梵字oṃtathāgatodbhavāyasvāhāoṃpadmodbhavāyasvāhā"
            ]
        }
    },
    "T1227": {
        "total": 53,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1227大威力烏樞瑟摩明王經卷上大唐北天竺國三藏阿質達霰譯敬禮一切佛，復次諸菩薩。爾時會中無量俱胝明仙之所圍遶，摩",
                "薩，持杵，有諸使者及金剛鉤明蛇，捧杵瞻仰菩薩。次右烏樞瑟摩明王，持青難拏(唐言棒)，以夜叉及阿修羅眾并訶利帝母及其愛子等",
                "為侍從，皆瞻仰明王。於東北角大自在天王，執三股叉，并妃。東方天帝釋，執金剛杵。東南隅火天，執了戾棒。南方閻羅王，執那拏。",
                "四門布以五色，或塼灰末。於中畫佛，次右觀自在菩薩，次右馬頭明王大忿怒形。佛左金剛手菩薩，次左大威力烏樞瑟麼明王大忿怒形。",
                "，如仰鏊形，引手向前，掌向如來也)。「次左畫大威力烏芻瑟麼明王，大忿怒形，目赤色，通身靘黑色，舉體焰起。而有四臂，右上手",
                "拏一月內加持之，日滿，准前加持，焰起持之，劫壽，身等大威力明王。若人以三金杵代娜拏，焰起，身同金剛手菩薩。若以三金輪代杵",
                "；烟，隱；暖熱，善行。「若於山頂誦十萬遍，天大威力烏芻瑟麼明王現，甚可怖畏，執心勿懼。云：『須何作？』白言：『薄伽梵成就",
                "輩作障，身便乾枯。「復次畫像法。取兩肘緤彩畫大威力烏芻瑟麼明王，身赤色，怒形，狗牙露出，密目(如狸眼即是)，髮黃色上衝。",
                "肘或二肘或三肘或四五等肘，後言應肘量准此)畫大威力烏芻瑟麼明王，作大怒形，左持杵、右娜拏，左視，龍為瓔珞(龍作蛇形)。明王",
                "左畫大寒林及行者，於明王右畫山座。以赤花飲食供養。黑月八日於制帝布像，廣設供養。作大壇，以烏曇波羅充薪，進赤色未開花滿一",
                "不忘；煙生，藏形；焰起，作持明仙。若於山頂誦九十萬遍，為持明王。「若乞食禁語誦四十萬遍，絕食一日，黑月十四日於制帝前布像",
                "，廣設此供養，并作火壇進安悉香丸一千八，其日三時，作小持明王。若食乞食，安悉香伴紫鑛汁進火中滿十萬遍，見用。「若取麼戶保",
                "一制帝前布像供養，以密栗嚩薪作火壇，并取其果進一萬顆，為持明王，天龍順伏。「若加持華或菓七遍贈人，貴敬。「若一日不食，黑",
                "絕食，進酥蜜酪、白芥子於火中，一日三時二千八，滿七日，為持明王。「若燒酥滿一千八，經三日，王貴敬。「若取舍多華(唐云迴香",
                "服。「若截阿樞迦(無憂也)抄愔愚多油，進火中，經一月，為持明王。「若進薰陸香於阿樞迦火中，日三時，時一千八，經一月，得大",
                "。「若以飲食華供養像，以其華一誦一散像前，滿一百萬遍，為持明王。「若取摩勒迦華飲食供養，散其華十萬，見用。「若常持念此密",
                "，其水至骻，用阿迦羅充燒香，以名華一熏進水中滿十萬，為大持明王，人天歸命。若截阿說他樹枝，一內酥蜜酪中，燒之十萬遍，為小",
                "持明王。「若油麻酥蜜酪相和，進火中滿十萬，見用。若截松木，進火中十萬遍，見用。若酥蜜相和，截蜜栗嚩樹根，一內一進火中滿十",
                "若進屈野迦欲敷華於審銘火中滿十萬，王女敬重。「若粳米和烏油麻柤，進脂俱吒火中一千八，饒奴婢。」大威力烏樞瑟摩明王經卷上◎"
            ],
            "juans/002.xhtml": [
                "大威力烏樞瑟摩明王經卷中北天竺三藏阿質達霰譯◎「若粳米和牛蘇，進火中十萬遍，生有相之子。若杉木脂和酥，進火中十萬遍，增七",
                "法摩地訖，准前畫院，開一門，正方八肘，當中畫大威力烏芻瑟麼明王。於右畫若稜多者哩嚀明王，怒形斜目。右於左畫阿吒吒僧伽明王",
                "右畫金剛拳明妃，左畫金剛鎖明妃。部母前一角內大威力烏芻瑟麼明王，一角內金剛手菩薩。四角內及壇心皆布阿樞迦葉，葉上各安一水",
                "檀香花供養之，燒安悉香、結娜拏印加持之。印焰起入行者頂，持明王有聲，見用。若或河側供養本像，作佛手一磔量(佛手一磔今人之",
                "萬，誦密言三十萬遍。乃以黑月八日或十四日供養加持，焰起，為明王。「復次黑月八日，依儀供養，按俱咤樹取其根，本尊右手舒五指",
                "後作毘那夜迦法皆成就，不被惱亂。「復次於應肘量緤上畫大威力明王，左上手掌髑髏、下手竪頭指擬勢，右上手持那拏、下手執杵。像",
                "立至喉，結娜拏印、或打車棒印、或杵印、或羂索印、或劍印，持明王至夜半，出於岸側，以莽度迦薪(唐云甘草)充火壇，先以莽度迦",
                "前法不驗者，寒林中以其炭畫作四肘方壇，開南門。於中畫大威力明王，前畫三五頭龍，龍皆首北。次南畫一池，池中青蓮華。次池南又",
                "若鹵土酪和置鎗，用摩娜那薪火煮之，去鎗，進粥於鎗，下火中一千八，留殘粥，後取少分和食，與之同前。大威力烏樞瑟摩明王經卷中"
            ],
            "juans/003.xhtml": [
                "大威力烏樞瑟摩明王經卷下大唐北天竺國三藏阿質達霰譯心密言事法「復次求心密言成驗法，行者不拘淨穢、食與不食，持滿十萬，當得",
                "若紅蓮華鬚、青木香、酥蜜和，於獨樹下進火中滿十萬遍，大威力明王現其人前，隨心滿願。「若寒林中犬骨和犬脂，進火中一千八遍，",
                "烏曇鉢囉火中十萬遍，得金錢一千文。「若以惹底花准前燒，為持明王。「若燒萆麻子一千八遍，囉拏貴敬。「若審銘花和酥蜜酪，進火",
                "三指微拳，其掌向外，以手近脇，右手揚掌。佛右畫大力烏芻瑟麼明王，四臂：右手佛、下手執娜拏；左上手並舒五指側手近額，微低其",
                "頭作禮佛勢，不手赤索。目赤色。次右金剛手菩薩，次右素婆明王。於菩薩左阿蜜哩多軍茶利明王，次金剛劍明妃，次金剛鎖明妃。於素",
                "婆明王左磨麼鷄，於金剛手後畫明王等心，心即半月也，所謂計里吉攞明王、娜囉尾拏明王、囉迦當伽明王、嚩日囉尾娜囉明王、嚩日囉",
                "嚕娜囉明王、波囉摩纈哩乃耶明王、摩訶戰拏舍者明王。佛左觀自在菩薩、次右波拏囉嚩細寧、次後多囉及毘俱胝明妃菩薩。左馬頭王大",
                "一切卒忤，開阿脩羅關鍵。「復次畫像法。用應肘量緤，畫大威力明王，通身黑色，焰起，忿怒形。左目碧色，髮黃色上竪，咬下脣，狗",
                "伽華於火中一千八遍，日三時，滿七日，能召夜叉女。「復次素皤明王密言門及諸法要密言曰：「曩慕囉怛曩(二合)怛囉(二合)夜也",
                "，每日三時，時誦二十一遍，滿六箇月，得成就。「復次烏芻瑟麼明王教法，不拘淨穢，恒示忿怒相，誦滿三十萬遍，得驗。「若進炒稻",
                ")娑嚩(二合)訶(十)」「復次畫像法。用應肘量緤，畫大威力明王，通身黑色，露出狗牙，髮黃上衝，忿怒，舉身焰起，左持杵，右",
                "若焰起，成就持明仙；煙生，藏形；變熱，當善行。「復次大威力明王守護密言曰：「曩慕囉怛曩(二合)怛囉(二合)夜也(一)曩慕",
                "十一遍，隨意至處為界，成護持，魔眾不近。欲眠為之，夢想清淨。此三字觀門，亦通諸金剛部念誦時用。」大威力烏樞瑟摩明王經卷下"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "就。今演念誦義。次若有比丘、比丘尼、優婆塞、優婆夷樂修步擲明王心真言者，當如法治地建立道場。修先行門，面東而坐，所須供養"
            ]
        }
    },
    "T1233": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1233佛說無能勝大明王陀羅尼經西天中印度摩伽陀國那爛陀寺三藏傳教大師賜紫沙門臣法天奉詔譯爾時世尊告舍利子、阿難陀",
                "等：「我今宣說無能勝大明王陀羅尼，為彼人天作利樂故。若有吠多拏及步多等，於此大明王起根本業作諸障難，乃至藥叉、羅剎娑起暴",
                "惡業欲破此明王者，無能破壞。」即說呪曰：「怛儞野(二合)他(引)(一)賀娑儞(引)(二)尾賀娑儞(引)(三)護魯祖魯魯(",
                "四)娑嚩(二合引)賀(引)(五)」「若有聰慧之人，於此明王心不疑慮、尊重受持者，彼人於囉惹門或在師子中、在道路時或非道路",
                "心常憶念，乃至魔王處及遇彼冤家，以此明王常自擁護，無諸恐怖。」即說呪曰：「怛儞野(二合)他(引)(一)度弭(引)(二)度",
                "得圓滿。』彼惡魔羅見此事已來為我障，菩薩是時憶念此無能勝大明王陀羅尼，以彼明力令彼魔羅及大軍眾悉皆退散。」即說呪曰：「怛",
                "弭底弭隷(引)儞(四)娑嚩(二合引)賀(引)(五)」「於是明王現女人相來菩薩前，合掌頂上而說頌曰：「『大智慧宣說，如大光",
                "以柔軟音請轉法輪。」佛告舍利子言：「諦聽，舍利子！此無能勝明王利益安樂一切有情。舍利子！昔過去之世，天與阿蘇羅兩相鬪戰。",
                "尾那夜迦、布旦曩、供盤拏、羯吒布多曩食生者等，於此無能勝大明王無敢違犯。如是大明王陀羅尼，若不見不聞者，乃是過去見在業所",
                "障故。」爾時世尊說是陀羅尼一切成就已，時阿難陀、舍利子、天人、阿蘇羅等，一心受持，歡喜奉行。佛說無能勝大明王陀羅尼經"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大將、金剛作訖囉嚩日囉大將、金剛摩訶嚩日囉難拏主、金剛護世明王，及金剛魔、金剛頻那夜迦、金剛曜童子、金剛烏娑多羅迦、金剛"
            ]
        }
    },
    "T1242": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "咄嚕即自除滅。「復次持明人用前諸藥為墨，於屍衣上書焰鬘得迦明王大明。復用摩賀鉢囉儞波及吠嚕左曩相和，作設咄嚕像，將前所書",
                "從日輪中出大光明，遍往十方無邊剎土，照於彼土佛及菩薩乃至持明王等。於彼剎土普照耀已，還復入於日輪之內。如是觀想妙吉祥童子",
                "吽字變成大金剛杵，黑色有大光明。復想金剛杵化生諸佛如來及諸明王，細如胡麻遍滿虛空，具諸相好光明圍遶。復想如是諸佛如來，各",
                "於火輪上想設咄嚕，裸形被髮羸弱相。持明人又於己身中化出忿怒明王，手執利劍斷截設咄嚕身血肉而噉食之。其設咄嚕決定除滅。如是"
            ]
        }
    },
    "T1243": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1243佛說出生一切如來法眼遍照大力明王經卷上西天中印度摩伽陀國那爛陀寺三藏賜紫沙門臣法護奉詔譯如是我聞：一時世尊",
                "焰鬘蓮華座最初東邊而坐，佛以右手安慰眾生。次佛右邊四臂大力明王，左手向佛頂禮，右手執拂，左上手執金剛索，右上手持金剛棒，",
                "彼眼如朱，髮如熾火如焰上聳。次金剛手并諸眷屬，次右邊降三世明王。左邊甘露軍拏利，形如半月奮迅威猛，形容瘮惡赤色如朱。此大",
                "恐怖金剛，能破一切煩惱堅執本心。次聖降三世明王、聖摩麼計、甘露軍拏利、金剛鉤、金剛索。於其門裏復有二忿怒金剛，左持金剛鎚",
                "佛右邊，聖白衣觀自在菩薩，及多羅菩薩、毘俱胝菩薩。左邊馬頭明王，次摩賀大白、大吉祥菩薩。如是等百千菩薩摩訶薩。又復東方日",
                "瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩謨(引)囉怛曩(二合)怛囉(二合)夜(引",
                ")娑嚩(二合)賀(引)」「如是此明呪，應於曼拏羅中安置大力明王，然後作觀密作護持。次當歸命頂禮一切佛法僧，獨覺、長老舍利",
                "引)唵(引)吽(引)[口*癹]吒娑嚩(二合)賀(引)」「此明王常以威德密為護持，一切所作悉皆成就。」爾時釋迦如來應正等覺",
                "。爾時無數俱胝那庾多百千萬毒害魔王，為塢麁瑟麼(二合)大力明王攝伏，恐怖戰慄心慌迷悶，四肢無力無所覺知，身命不顧，魔王自",
                "壞一切呪術。」爾時金剛手祕密主復白佛言：「世尊！佛說此大力明王心陀羅尼，若有人受持，即得彼藥叉藥叉眾、洛乞叉(二合)蘇(",
                "地。」將欲入時，有無數俱胝那庾多百千魔王自生恐怖，自見大力明王繫縛其身。彼即高聲大哭，由如劫火來燒自身命不云遠。彼即往詣",
                "摩訶薩言：「聖者！願見哀愍，救護於我。世尊！我極大苦。大力明王繫縛於我，鞭笞楚切命在須臾，願垂救護。」爾時金剛手菩薩從彼",
                "如是言：「此勝大福、大威德、大忿怒如是。如是世尊！此是大福、是大威德、是大忿怒。」佛說出生一切如來法眼遍照大力明王經卷上"
            ],
            "juans/002.xhtml": [
                "佛說出生一切如來法眼遍照大力明王經卷下西天中印度摩伽陀國那爛陀寺三藏賜紫沙門臣法護奉詔譯爾時金剛手菩薩摩訶薩顧[辦-力+",
                "目]曼拏攞眾，目如師子威德自在，為伊舍那天步多主說大力明王曼拏攞法。告言：「聖者！若有入此大忿怒曼拏攞中者，即能成就一切",
                "大業魔王歸依三寶佛法僧眾，況復一切惡魔鬼魅而不殄滅。此大力明王若有受持之者，即能降伏一切冤魔，一切藥叉、洛乞叉(二合)、",
                "受持，復得一切財寶無所乏少。若天早時，於七晝夜中讀誦此大力明王，即降大雨；若不降雨，令彼天眾破壞殄滅。羯哩(二合)瑟拏(",
                "香水滿瓶，如法依時精勤念誦，得大福聚。又復或以樺皮書此大力明王真言，安於旌旗之上或以頂戴，即得入陣無傷、相敵得勝，弓箭槍",
                "為優婆塞常持淨戒，願天解脫為我安樂。我為法眾，擁護受持大力明王及諸眾生。」爾時世尊告魔王言：「業種！此經若有受持讀誦，即",
                "，為金輪王王四天下，於未來世復得阿耨多羅三藐三菩提。此大力明王，乃至清淨不清淨、食與不食、淨戒不淨戒俱無障礙。但持此真言",
                "與自眾俱來在會坐，從座而起，白佛言：「世尊！云何受持此大力明王心陀羅尼而得解脫？」佛言：「須菩提！汝問金剛手祕密主。」故",
                "時須菩提即白金剛手言：「祕密主！云何受持此大力明王心？所得何果？」金剛手言：「得倉庫盈滿，名衣上服、金銀珍寶、象馬牛羊，",
                "得無相施、大戒、大智慧、大福大力、大威德、大功德頂。此大力明王經，得十方諸佛同來灌頂。金剛手！此經威德為諸如來摩頂授記得",
                "故，亦名一切如來法雲故，亦名盡一切業障總持故，亦名成就一切明王故，亦名般若波羅蜜多故，亦名一切如來最初法界故，亦名大力明王",
                "羅、乾闥婆等一切人天常以守護供養，一切魔王不敢違越。此大力明王心若常憶念，即得八千菩薩及諸如來、諸大神仙、天人、龍王、阿",
                "屬聞此大力威德法時，各各心生恐怖悚慄慞惶。如是以此大力忿怒明王威德力故，常用護持一切眾生，作大安樂息諸災難，憐愍饒益，毀",
                "乾闥婆等，聞佛所說，歡喜而退。佛說出生一切如來法眼遍照大力明王經卷下大力明王心真言怛儞也(二合)他(引)唵(引)嚩日囉("
            ]
        }
    },
    "T1251": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寺、比丘比丘尼在家等，某甲至心勸請三世十方一切諸佛菩薩、諸明王、聲聞緣覺諸賢聖眾等，上居地居諸護法護世四王十二天等，四方"
            ],
            "juans/002.xhtml": [
                "尊，善導一切智，福持功德海，我今稽首禮。大力忿怒尊，善哉持明王，降伏難伏者，我今稽首禮。」「如是禮了，即誦又善來聖者偈："
            ]
        }
    },
    "T1257": {
        "total": 8,
        "pages": {
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "於風輪中安宮殿，復於殿中安八葉蓮華熾焰如火，蓮華上安降三世明王。又取河入海處兩岸土及白蟻運出土捏作龍王，亦安在八葉蓮華上",
                "三節，二頭指附中指下文，二大指磔開各微屈少許。次結焰曼德迦明王真言印。以二手合掌，用二大指按二中指，屈第三節。即誦真言：",
                "，無不成就所欲之事。「復有成就法。以摩里支根本真言及八菩薩明王名同書作法，能度一切惡難。真言曰：「怛儞也(二合)他(引)",
                "俱摩香先書微妙梵字及所降伏人名。於其梵字及名周圍，書八菩薩明王名及根本真言三匝。以真言頭先從裏面書至外第三匝終，如寫隨求",
                "盛細灰八分已來，於灰上中心先書微妙梵字及彼人名，次書八菩薩明王名及根本真言三匝。更用一椀蓋合，於隱密處藏之，能繫縛冤家不",
                "亂眼不見物。「復有成就法。以微妙梵字書為八輻輪，於輪中間書明王名及娑嚩賀真言、降伏人名。復想微妙梵字等出黃色光明，普照虛"
            ],
            "juans/005.xhtml": [
                "吒娑嚩(二合引)賀」「誦真言已，觀想十方菩薩為大惡相，面如明王，有其猪頭，口出利牙種種光焰，身有四臂，右手執金剛杵、鉤、"
            ],
            "juans/006.xhtml": [
                "摩里支㡧像，於㡧後面隨意書真言，安在幢幡上，發忿怒相如金剛明王，即誦真言阿喻多數。乘象車往彼軍前，冤兵如索繫手足，無所施"
            ]
        }
    },
    "T1272": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "果同和如泥塗彼天像。於四衢道路深埋彼像，持明者觀想焰鬘得迦明王，立作右舞勢。用芥子油塗自身，左足蹋像，誦此大明曰：「唵(",
                "不依，用葦繩繫彼天像，煎漿水淋之。持誦者觀想自身作焰鬘得迦明王，得囉惹驚怖，與前迦儞也隨行人意。如未成就，用黃臘裹彼天像",
                "藥及塗自身，以左手持酒、右手持水牛肉，觀想自身如甘露軍茶利明王，諸相具足交足而立，以利劍截斷彼像，即時設咄嚕等身皆兩段。",
                "用足蹋，作於災難。持明者即告像言：『若不依我教，令焰鬘得迦明王大金剛杵破碎汝頭。』如是言已，復於庫藏內一日三時獻閼伽香花",
                "天像往田野中穀麥場內，乃至市肆行鋪等所到之處，常念焰鬘得迦明王，一切財寶悉皆豐足受用無盡。「復用前像，持明者若隨身受持，",
                "羅子同和如泥塗於像身。持明者用屍灰塗自身，飲酒少許，作忿怒明王大無畏相，以青石兩片合像石中。行人如甘露軍拏利明王安住其身",
                "於屍灰之內，持誦大明，稱設咄嚕名。持明者觀想自身如焰鬘得迦明王立於像前，剎那之間四大洲界所有人民默然如瘂，禁閉眼目都無所"
            ],
            "juans/002.xhtml": [
                "已，書彼名入像腹內。持明者用雲母石貼己身上，觀想己身如大力明王，即食彼天像及飲甘露藥，不久之間降澍大雨。「復依前法，持明者",
                "前像，持明者往龍潭內或山中有龍神居處，先觀想自身如焰鬘得迦明王已，即稱彼龍名：『我今食汝。』如是言已，不久之間即降大雨。",
                "者往深山寂靜之處，鋪俱舍草安坐持誦已，觀想自身如甘露軍茶利明王，即食天像及飲甘露藥，不久之間降大風雨。「復用前像，用嚕呬",
                "洲中皆得降雨。此成就法能作一切事。頻那夜迦天變化甘露軍拏利明王，行菩薩行，見諸有情少聞小智少福少慧，於大祕密持明法門未能"
            ],
            "juans/003.xhtml": [
                "重金剛杵為界，中間畫頻那夜迦天像，六臂六面，一面如焰鬘得迦明王作大忿怒相，一面作甘露軍拏利明王相，一面作大黑神相，一面作",
                "頻那夜迦天相，餘二面作頭明王相，口出利牙。復作一㡧，亦用童女血畫呬嚕迦相。如是二㡧內書名字，相並懸掛。持明者於㡧像前，觀"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所有過去多劫多生愚癡所作一切重罪皆悉消除。「復能於寶藏神大明王菩薩同住親近，不久速得不退之地，遠離一切貧窮下賤諸苦煩惱，"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "經須臾之間如風吹火。觀想前所說乳汁，作護摩一洛叉，先獻八大明王，作護摩一洛叉。次獻寶賢大明王，別作護摩一洛叉，得大富貴。"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六主、馬頭羅剎、牛頭羅剎等諸眷屬，降臨此壇場受我供養。地主明王、山川岳瀆城隍社廟一切神眾各與眷屬，願到道場受我供養。今過"
            ]
        }
    },
    "T1295": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪金剛印明。地壇等□觀想壇中haṃ字變成獨古杵，杵變成四臂明王(如護摩說)。次四字明(如大儀軌)，想本來住尊加被壇中尊冥",
                "如法全儀軌。若繁者不誦好也)，次誦四智讚。次捧閼伽奉獻不動明王，次座印，次網，次炎，次塗花燒，如常念誦奉獻不動尊。次一一",
                "，又誦大吉祥天真言一百八遍(回向之義也)。次後供養奉獻不動明王，次誦普供養明供養明王□海會塵剎諸尊護世天等。次四智讚及天"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以不輕少施而悅慈施也。若天不悅，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教勅歡喜護持也。若供養時來位方何？謂"
            ]
        }
    },
    "T1298": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "文立圓壇(云云)。臨時可作之耳，北面而可修之。或圖中台五大明王十二天次第，以不動五大明王為十二天主之，十二天之次，可供諸"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中。不得瀉於石榴、桃樹之下，鬼神懼怕，不得食之。若聖眾壇中明王諸天，若施飲食(置生臺上是本法也)、若供養諸佛聖眾，於上五"
            ]
        }
    },
    "T1320": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "拶辣彌麻迎蘇嚕蘇rusvāhā嚕莎訶hūṃaḥoṃ默念大輪明王呪：(七遍。其呪印者，《甘露軍茶利菩薩念誦儀》云：二手內相",
                "水中，不得瀉於石榴、桃樹之下，鬼神懼怕不得食之。若聖眾壇中明王諸天，若施飲食置生臺上，是本法也。若供養諸佛聖眾，於上五更",
                "方三世盡虛空界常住佛法僧寶、上師本尊(臨時應入佛名)、猛母明王、世出世間護法善神，慈悲廣大誓願弘深，威力難量盡知盡見，願"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "也麼寧護魯護魯怒魯怒魯娑嚩(二合引)訶」「阿難陀！此陀羅尼明王，眼垢風垢、黃病痰病三集病，我及某甲眼勿令痛、勿令流淚。以"
            ]
        }
    },
    "T1332": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼力故，一踴超過菩提樹下，乃至佛地坐於道場。此三昧名金光明王定，覺悟群生踴出三界，拔眾厄難超眾群聖疾成佛道。若有眾生欲"
            ],
            "juans/002.xhtml": [
                "王菩薩所說神呪誠諦不虛，神力如是。」我妙眼菩薩，今從日月燈明王佛國來到此娑婆世界，為大阿羅漢欲得初禪三明六通。今欲說神呪"
            ],
            "juans/004.xhtml": [
                "湯二升半、雞子黃許、白蜜和，與病人服之，正南而坐，念日月燈明王佛，作四拜，禮七過，吸半雞子已唾之。卒得心腹痛鬼名：蜜耆羅"
            ]
        }
    },
    "T1336": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼力故，一踊超過菩提樹下，乃至佛地坐於道場。此三昧名金光明王定，覺悟群生踊出三界拔眾厄難，超眾群聖疾成佛道。若有眾生欲"
            ],
            "juans/002.xhtml": [
                "在王菩薩所說神呪，誠諦不虛神力如是。我妙眼菩薩，今從日月燈明王佛國來，至此娑婆世界，為大阿羅漢欲得初禪三明六通，今欲說神"
            ]
        }
    },
    "T1370": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "種種事業者，當須修先行法得圓滿已，然後將所求成就物，於大持明王前或日三時或六時持誦，每一時誦千遍為限，不得虧闕直至悉地。",
                "(引)娑覩(二合)阿左里阿赧」「此陀羅尼，我於往昔為極怒持明王時之所宣說。若人常受持者，當獲吉祥勝事。若人持誦成先行已，"
            ]
        }
    },
    "T1410": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "！善男子！汝等諦聽。今為汝等及未來世一切有情，宣說最上勝幡明王。若有得聞此名能稱念者，當得無量無邊功德果報。」即說陀羅尼"
            ]
        }
    },
    "T1413": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1413佛說尊勝大明王經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯爾時世尊告阿難言：「阿難！有尊勝大明王，",
                "持明天等。歸命如是諸佛菩薩及聖眾已，然後可誦。」即說尊勝大明王曰：「怛儞也(二合)他(引)馱囉馱囉馱囉馱囉馱囉馱囉馱囉地",
                "脫。乃至男女受胎處胎，初生之時皆得安隱。」「阿難！此尊勝大明王是世間母，一切眾生咸同其子。阿難！若善男子善女人得聞如是尊",
                "一切吉祥而能增長，見者歡喜所作成就。又復善男子善女人，以此明王書於紙素，或頂或臂而常戴持，一切不祥悉皆遠離，於睡夢中亦無",
                "惡境，火不能燒、水不能漂，一切諸惡皆不侵害。又或掬水，誦此明王加持已，吸在鼻中，所有在身宿業亦得除滅，復增善巧恒得安樂。",
                "一切邪明呪詛不饒益事，以此明王加持淨水或線或白芥子，解除自退。阿難！我先告汝，此大明王乃是過去七俱胝如來同共宣說，我今復",
                "，汝善受持，當使未來流傳不斷，與諸眾生而作恃怙。」爾時世尊說是尊勝大明王已，尊者阿難歡喜信受，禮佛而退。佛說尊勝大明王經"
            ]
        }
    },
    "T1419": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "之像，以此作式。而有幖幟，則其幖幟尖向上，置於華心中。不動明王像也。以為諸明王忿怒相式。如來滿月面菩薩雞子面佛母芝蔴面明王",
                "本元。而祕密部所出，多面廣臂諸異相，或借外相示內義(如怖畏明王相，其九面為示大乘九部契經義等類)或為調伏諸異怪，故現非常",
                "三面皆作顰眉直視微怒相，左三面皆喜悅相)。第四層單面，大怒明王相，竪橫平六指，青色，髮之崇分亦然(髮稍旋凝如獅子鬃鬣)。",
                "三、八搩度《戒教王經》云「一切威怒像，通作八搩度。」謂忿怒明王及惡相護法神，乃以慈力，為降服世間純陰毒種，特變猛烈之相者",
                "也。上品謂之明王(如十大明王)，列於眾者即為護法(如大黑神等)，內中雖亦少有分別，然格局則同作八搩，豎橫平等九十六指也。",
                "神之等差耳)，背靠作烈火焰。此格內亦有二種：一微露和悅容(明王多用斯相)，目長二指、寬指半，上下牙齒間空亦指半，通身不露",
                "怒相)。別有無上教經所載，中圍輪王佛像(時輪、喜金剛、上樂明王等)，亦可為奮怒相屬(謂之仙人怒相)，然而中土自來未經流傳",
                "骨鏤五印，骨珠瓔珞以為莊嚴。此間所說衣鬘以嚴。乃無上教一切明王護法怒相之通用者也)。四、護法像一切護法神，總歸於男女二宗",
                "立其邊，謂之勇猛跏趺。坐高座而兩足下伸者，謂之善跏趺(餘見明王像章)。○凡言善相者，其相貌莊嚴，俱同菩薩相。言惡相者，同",
                "明王相。官扮者，著大領寬袂袍，寶帶朝靴。善相寶冠，忿怒相則用髑髏冠。武扮者，身著鎧甲，寶帶朝靴，頭或盔或冠，看隨其宜也。"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，自然識宿命吉凶之事，無有不解。釋伽能人在因地時，曾作孔雀明王，具陳呪術，在於經文。而且略述五三，不可具學，烏用胡音。誦"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 144,
        "found_juans": 272,
        "total": 2483
    }
}