{
    "T0848": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸"
            ],
            "juans/005.xhtml": [
                "明王，所應最先作。住於本三昧，解了瑜伽道，而作眾事業。阿闍梨",
                "明王邊，巧慧者安立。復次祕密主！今說第二壇。正等四方相，金剛",
                "明王，一切皆於此，大漫荼羅中。印壇諸佛子，形色各如次，隨類而"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，以作障者無堪忍故，號大護難忍。明曰：「娜麼薩㗚嚩(二合",
                "明王以除其過置身之右，復以明印辟除處所，然後迎請。次下迎請法",
                "明王持三聚土用澡浴。不動明曰：「娜麼三曼多勃馱難(一)捍」結"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王，晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸",
                "明王。初印內叉拳，火建風如鉤，地空自相並。部母地空入，餘相並"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王，晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒四牙現，利爪獸"
            ]
        }
    },
    "T0852a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王！去垢令清淨，辟除使光顯，及護身結界。」彼真言曰：曩莫三",
                "明王！上舉風輪屈。近聖者多羅！住於白處尊！髮冠襲純白，鉢曇摩",
                "明王！晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸"
            ],
            "juans/002.xhtml": [
                "明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩薩！供養寶菩薩！",
                "明王智持蓮(風空捻火屈)，定掌外向舒(高於頂)，而在黑蓮上。"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王！去垢令清淨，辟除使光顯，及護身結界。次欲請聖賢！次先用",
                "明王！上舉風輪屈。近聖者多羅！住於白處尊！髻冠襲純白，鉢曇摩",
                "明王！晨朝日暉色，白蓮以嚴身，赫[亦/火]成焰鬘，吼怒牙出現"
            ],
            "juans/002.xhtml": [
                "明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩薩！供養寶菩薩！",
                "明王智持蓮，風空捻火屈，定掌外向舒(高於頭)，而在黑蓮上。妃",
                "明王)：歸命(一)地(入)[口*陵](二合)知利(二合)[口"
            ]
        }
    },
    "T0853": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王以此真言而護行者)彼真言曰：曩莫薩嚩怛他(引)蘖帝毘藥(",
                "明王，去垢令清淨，辟除使光顯，及護身結界。彼真言曰(如來謂息"
            ],
            "juans/002.xhtml": [
                "明王，上舉風輪屈。近聖者多羅，住於白處尊，髮冠襲純白，鉢曇摩",
                "明王，晨朝日暉色，白蓮以嚴身，赫奕成焰鬘，吼怒牙出現，利爪獸",
                "明王真言曰(賀野仡里（二合）縛（入）噉食無明諸障盡)：曩莫糝",
                "明王菩薩、金剛將菩薩、軍吒利菩薩、不空金剛菩薩、不空供養寶菩",
                "明王菩薩、一髻羅剎王菩薩、十一面觀世音菩薩。」「印形如法教，"
            ],
            "juans/003.xhtml": [
                "明王智持蓮(風捻空，火屈入掌，右手)，定掌外向舒(高於頭)。"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王。次勝三世印(內五股)。次降三世印(真言如常)。次大威德",
                "明王印(根本印如常)。次四大護(在下)。次初門釋迦文印。次能"
            ]
        }
    },
    "T0864B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王(迅速金剛亦名噉食金剛)。左邊聖降三世菩薩(吽迦羅金剛)",
                "明王菩薩(佛母金剛)，右邊一髻羅剎王菩薩(雷電金剛)，右邊十",
                "明王菩薩(持明金剛)。北面第一重從西第二大明白身菩薩(號放光",
                "明王(敢食速疾金剛)，軍吒利(甘露)，火頭(大力金剛)，廿天"
            ]
        }
    },
    "T0867": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王曰：「namobhagavatoṣṇīṣaoṃru曩謨婆",
                "明王。又於華院外四方面，畫八大供養及四攝等使者，皆戴師子冠。",
                "明王曰：「vaṃhūṃtraḥhrīḥaḥ鑁(一)吽(二)怛",
                "明王根本真言曰：「oṃvajrahūṃkarahuṃhuṃ唵"
            ]
        }
    },
    "T0882": {
        "total": 19,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/015.xhtml": 7,
            "juans/016.xhtml": 7,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "明王。次復於外輪壇處，各應安立大薩埵，然後如其本部儀，結勝三"
            ],
            "juans/010.xhtml": [
                "明王。又復，飛行諸天主眾，其名曰甘露軍茶利號金剛軍茶利、月天"
            ],
            "juans/011.xhtml": [
                "明王，依法安布四門中，如應施設外壇場，外金剛部應如教。「此等"
            ],
            "juans/015.xhtml": [
                "明王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「嚩日囉(二",
                "明王說自心明曰：「唵(引)嚩日囉(二合)摩(引)野(引)捺哩",
                "明王說自心明曰：「唵(引)嚩日囉(二合)健吒(一句)囉拏囉拏",
                "明王說自心明曰：「唵(引)嚩日囉(二合)謨(引)那摩賀(引)",
                "明王說自心明曰：「唵(引)嚩日囉(二合引)喻馱捺(引)摩哥吽",
                "明王眾。爾時，金剛軍拏梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩",
                "明王。「此等大明曰：「唵(引)嚩日囉(二合)作訖囉(二合)吽"
            ],
            "juans/016.xhtml": [
                "明王大印。「復次舒二吉祥手，二手相背亦復然，又以半臂作拳相，",
                "明王說此自印大明曰：「唵(引)嚩日囉(二合)作訖哩(二合引)",
                "明王說此大明曰：「嚩日囉(二合)健致枳(引)吽(引)(一句)",
                "明王說此大明曰：「唵(引)嚩日囉(二合)難拏哥(引)瑟恥(二",
                "明王說此大明曰：「唵(引)嚩日哩(二合引)吽(引)(一句)」",
                "明王三昧印明。爾時，金剛軍拏梨金剛忿怒王說此自三昧印明曰：「",
                "明王印。「熾焰印攝亦如是，金剛光印攝還同，杖拳印攝即如前，最"
            ],
            "juans/017.xhtml": [
                "明王大明曰：「唵(引)親那親那吽(引)癹吒(半音)(一句)」"
            ],
            "juans/019.xhtml": [
                "明王印。曼拏羅等一切處，觀自在尊應遍畫，不空索印若結時，善作"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，東南西北門如次。如是諸佛賢聖等，依法安布及粉畫，金剛曼",
                "明王、右邊當畫四忿怒王、左邊亦畫四忿怒王。如是畫已，依法安置"
            ]
        }
    },
    "T0885": {
        "total": 61,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 29,
            "juans/004.xhtml": 14,
            "juans/005.xhtml": 5,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王根本心大明曰：「唵(引)(一句)野鬘(引)得訖哩(三合)",
                "明王，於東門坐。復入一切如來現前正覺金剛三摩地。從定出已，以",
                "明王根本心大明曰：「唵(引)(一句)鉢囉(二合)研得訖哩(三",
                "明王，於南門坐。復入一切如來法寶所作三摩地。從定出已，以自三",
                "明王根本心大明曰：「唵(引)(一句)鉢訥鬘(引)得訖哩(三合",
                "明王，於西門坐。復入一切如來身語心金剛三摩地。從定出已，以自",
                "明王根本心大明曰：「唵(引)尾覲難(二合引)得訖哩(三合)咄",
                "明王，於北門坐。如是等大忿怒明王咸各安住一切如來身語心大喜三"
            ],
            "juans/003.xhtml": [
                "明王，彼那奔薩迦，施最上成就；忿怒瞋法生，常如害怨敵，雖生即",
                "明王相。三世諸眾生，起大怨惡心，想忿怒破壞，入金剛大智。「此",
                "明王三身智金剛三摩地法。「身、語、心金剛，自明義功德，即最上",
                "明王，有六臂三面，執本部器仗，現大惡可怖，利牙而忿怒，現大黑",
                "明王，大焰光三面，出現大笑相，有廣大光明，依法而觀想。復觀想",
                "明王，想現其三面，作極惡步勢，身赤如劫火，常所出光明，現大可",
                "明王，身大熾盛光，及金剛火焰，現忿怒威光，作大可畏相，依法而",
                "明王，現三面三目，具莊嚴四臂，如本部儀軌，依法而觀想。復觀想",
                "明王，想現其三面，作怖三界相，調伏諸惡者，威光大忿怒，如本部",
                "明王，三金剛出生，想現其三面，利牙而外出，身出熾盛光，作怖三",
                "明王，金剛所出生，想有其三面，現可愛善相，手持劍及索，如本部",
                "明王，現金剛三面，出光明熾盛，一字大頂相，作普遍變化，安住曼",
                "明王，三面熾盛光，現廣大怖相，最上智所持，禪定所出生，現最勝",
                "明王，如儀軌所說，彼等諸相分，及本部大明，咸各現忿怒，大我自",
                "明王觀想法：「想虛空金剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像",
                "明王像，出焰光熾盛，以蛇為絡腋，面現於白色，大惡忿怒相，戴阿",
                "明王像，出焰光熾盛，面現於赤色，作廣大變化，現大惡步勢，戴無",
                "明王出生三摩地法。「想虛空金剛，日輪曼拏羅，甘露軍拏利，忿怒",
                "明王像，出焰光熾盛，遍現金剛雲，面極惡黑色，利牙而忿怒，戴阿",
                "明王像，身出金剛光，一切所莊嚴，現大惡忿怒，作大怖畏相，戴阿",
                "明王像，出焰光熾盛，三金剛輪圍，忿怒持羂索，想大力金剛，戴阿",
                "明王三金剛三摩地法。「想虛空金剛，日輪曼拏羅，現儞羅難拏，忿",
                "明王像，利牙而黑色，常住忿怒相，出焰光熾盛，觀想金剛杖，戴阿",
                "明王像，純一忿怒相，持劍索器仗，出焰光熾盛，想不動金剛，戴阿",
                "明王像，諸相悉圓滿，輪光焰圍繞，住頂輪三昧，作廣大變化，戴阿",
                "明王三昧大力頂輪金剛三摩地法。「想虛空金剛，日輪曼拏羅，中現",
                "明王像，利牙焰光聚，變化金剛雲，手出金剛光，觀想得成就，戴阿",
                "明王三昧觀。想三摩地法，此諸忿怒王，歡喜心常轉。滅忿怒相已，"
            ],
            "juans/004.xhtml": [
                "明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日",
                "明王敬愛、悉能破壞一切魔惡、又能成就一切事業。」爾時，世尊阿",
                "明王大明曰：「唵(引)(一句)遜婆儞遜婆吽(引)(二)屹哩(",
                "明王，圓具一切相，安住大輪中，身赤如劫火，觀想金剛鉤，作大惡",
                "明王大明曰：「唵(引)(一句)戍梨儞(引)莎(引)賀(引)(",
                "明王大印相應，即名三金剛橛；若與甘露軍拏利忿怒明王相應，是即"
            ],
            "juans/005.xhtml": [
                "明王最上法，觀想寶生尊；明妃廣大法，想無量壽尊；一切明事業，",
                "明王儀軌出，一切相應行，祕密大明等。「此名諸佛大金剛三昧。「",
                "明王。若夢中得見，贊拏羅說那，當得金剛手，成就心無住。如是種",
                "明王；此依法畫已，即成曼拏羅。行人當依法，想祕密金剛，持誦本",
                "明王儀軌及餘祕密甘露法。諸有行人依法作者，無上菩提而不難得。"
            ],
            "juans/007.xhtml": [
                "明王，色金剛六種。此金剛諸念，身語心金剛，出生大主宰，慧方便",
                "明王，六種轉輪印。地等諸賢聖，自印曼拏羅、劍及尾拏等，播怛囉",
                "明王印、及五種印等，一大無畏尊。諸部中儀軌，妙華常所出，而彼",
                "明王等，四富樂大力，一切欲了知，金剛大主宰。一切禪定輪、及一"
            ]
        }
    },
    "T0887": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王等，微妙白淨光，依法想安布，所作依此說，異此非觀想。「此",
                "明王相，焰鬘部中所現光，皆當觀想忿怒相。彼所說相依法儀，是名"
            ],
            "juans/002.xhtml": [
                "明王從本部儀軌王出生，依本部儀軌觀想。此中自影像者謂吽字相，",
                "明王出生，廣大熾盛光明聚，彼焰光明悉周遍，光中想現觀自在。「",
                "明王最勝相，從觀自在所出生，廣於世界現變化。又於法曼拏羅中，",
                "明王，甘露軍拏利，彼依法平等，施最上成就。壇中依法儀，安金剛"
            ],
            "juans/003.xhtml": [
                "明王，及諸明王四門想，如是賢聖色相等，觀想各各依法儀，方位次",
                "明王相，本部大明及五法，普以大明作供養。乃至遍滿於虛空，想現",
                "明王等，依法安想於四門。五法一切想具足，祕密供養法相應，中心",
                "明王，四門各各想安布。觀想金剛薩埵尊，一切相應彼成就，五法一",
                "明王熾盛光，以忿怒相作莊嚴，依法周匝想安布。月輪曼拏羅明妃，"
            ],
            "juans/004.xhtml": [
                "明王大笑相，依法觀想彼影像，色相幖幟如常法。或現顰眉忿怒容，",
                "明王，想忿怒壞三界相，於一切佛法所攝，安住諸佛真實智。三種影",
                "明王相法相應，一切如理而安布。想虛空界一切佛，現身遍滿無空缺",
                "明王，色相皆依本部法，所謂白、黑、及赤、黃，如次一一應當畫。",
                "明王相，所有本部主印契，及自印等當觀想，身語心諸大印門，一一",
                "明王等；所有金剛杖明王，及彼不動忿怒尊，威光廣現三界中，作顰",
                "明王，及彼甘露軍拏利，三界中起敬愛心，勇猛復具大威力；彼金剛",
                "明王大明曰：「那謨(引)嚩日囉(二合)倪也(二合引)那(引)"
            ],
            "juans/005.xhtml": [
                "明王大明曰：「那莫三滿多嚩日囉(二合)赧(引)(一句)阿左羅",
                "明王大明曰：「唵(引)(一句)嚩日囉(二合)骨嚕(二合引)馱",
                "明王大明曰：「唵(引)(一句)朅朅(二)珂(引)呬珂(引)呬",
                "明王大明曰：「伊呬(引)呬摩賀(引)嚩日囉(二合)那契(一句",
                "明王大明曰：「[口*爾]那[口*爾]俱(半音)(一句)吽(引",
                "明王大明曰：「唵(引)(一句)嚩日嚕(二合引)咄羯(二合)吒",
                "明王，焰鬘得迦三出生，普遍諸佛剎土中，不壞三界而善住。馬頭大",
                "明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大",
                "明王、及彼甘露軍拏利，廣大無比如虛空，能調一切難調者。諸忿怒",
                "明王大忿怒，最上出生攝部法，法部同彼智部儀。隨應持誦諸大明，"
            ],
            "juans/006.xhtml": [
                "明王，遍照如來清淨藏。諸法本來無有邊，乃至盡壽常親學，彼執金",
                "明王等大明，一切本部法相應，出生持念依儀法。「此名三金剛相應",
                "明王諸大明、一切羯磨大明等，至心持誦作先行。次當自心起相應，",
                "明王等，一切羯磨大明法，佛頂大明當觀想，此中一切大明句，皆是",
                "明王；若作降伏諸事業，想用降伏法大明；若欲遣魔當依法，觀想本",
                "明王；若作降伏觀想法，當用羯磨諸大明；若欲遣魔當依法，亦觀想"
            ]
        }
    },
    "T0889": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 45,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王等，其名曰：左無畏大忿怒明王、無能勝大忿怒明王、能成就大",
                "明王、最上蓮花明大忿怒明王、馬首大忿怒明王、蓮花軍茶利大忿怒",
                "明王、淨光大忿怒明王、甘露軍茶利大忿怒明王、大力大忿怒明王、",
                "明王、呬嚕迦大忿怒明王、嚕左迦大忿怒明王、無邊大忿怒明王、金",
                "明王、多囉大忿怒明王、祖那大忿怒明王、白繖蓋大忿怒明王、最上",
                "明王、六面大忿怒明王。復有十六大女形明王等，其名曰：多羅大明",
                "明王、孔雀大明王、金剛鉤大明王、大稱大明王、顰眉大明王、摩摩",
                "明王、金剛鎖大明王、金剛拳大明王、白色大明王、寶髻大明王、金",
                "明王、金剛身大明王、金剛香大明王、持世大明王。復有四相應相女",
                "明王，復有六十四大金剛拏吉爾。復有四大地天，其名曰：不動大地",
                "明王真言，用息災法橛；若用蓮花最上明王真言，當用增益法橛；若",
                "明王真言，用降伏及調伏法橛。「又復若為辟除一切惡及驚怖障難者",
                "明王『無』字印；又復觀想四寶金剛山上，有『吽』字名遍現最上大",
                "明王印及誦真言，作金剛拳無畏行步如舞。作如是觀察，然後用印真",
                "明王真言等。「大忿怒明王真言曰：「唵(引)努瑟吒(二合)嚩日",
                "明王印；右邊蓮花中安金剛槌；左邊安蓮花，其色如乳汁，於一切處"
            ],
            "juans/002.xhtml": [
                "明王真言，加持第一閼伽瓶安置曼拏羅中，然後復誦本族尊心真言加",
                "明王菩薩、大隨求菩薩。又復有三摩地出生大平等智慧力八護世菩薩",
                "明王及天、人、阿修羅等，於大苦難中救度一切有情者，所謂：白菩",
                "明王，此等明王於三族中平等。「又復有從金剛蓮花部生、或從三摩",
                "明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！「復次金剛"
            ],
            "juans/003.xhtml": [
                "明王為本尊，若於爐內四維及彼中間安焰曼德迦明王，得一切成就。",
                "明王，身作靘色，其面貌或作大青色或黃色，如花開敷手執金剛杵，",
                "明王能施成就。右邊名金剛欲，左邊名金剛鉤，色相端嚴如紅蓮華，",
                "明王，現大惡相，色如黑雲，有六面作大醜相，面有三目，狗牙上出",
                "明王，從大無畏妙吉祥心中化出。又想於護摩爐兩邊安焰魔王，身皆"
            ],
            "juans/004.xhtml": [
                "明王真言加持水，與弟子灑淨。復用甘露軍吒利真言及印與作擁護，",
                "明王，色相如毘盧遮那佛，身真金色手持髑髏，中盛黃色甘露之水，",
                "明王真言加持線作結，繫弟子右臂以為擁護。真言曰：「唵(引)努",
                "明王等一切印契。「又復弟子於十方一切佛菩薩等祈求攝受并及懺悔",
                "明王及眾賢聖皆攝受我：『又我今歸命十方一切諸佛圓滿涅盤遺身舍",
                "明王賢聖等，捨於自身及一切莊嚴之具，願垂納受；又願一切最上大",
                "明王及眾賢聖，如是善根令我於世間、出世間所有邪見皆悉除去，一",
                "明王等，願為證明，我今依真言教與諸佛子而作灌頂。得灌頂已，當"
            ],
            "juans/005.xhtml": [
                "明王、諸忿怒明王，於三界中而為最勝亦復如是。又復阿闍梨識五智",
                "明王座。「北方不空成就如來，身綠色面如滿月，光明晃耀現微笑容",
                "明王，身翡翠色，作顰眉相，此明王於三界中最勝；復有大樂欲明王",
                "明王，紅黑色，住下方作幻化相，手持金剛示大忿怒相，眼目修廣清",
                "明王，紅色；復有大力最上金剛索明王，身綠色。此等明王常護諸佛",
                "明王。「金剛手！彼阿闍梨及彼持誦人，若有依法受持，復發勇猛精",
                "明王鈴，或是七股亦是金剛忿怒明王鈴；若上面五股杵，是五部金。",
                "明王真言及印而加持之，彼諸賢聖等方敢就食。「大力明王真言曰：",
                "明王印：「以二手作拳，以二大指、小指相著合竪成印，誦此真言百",
                "明王真言而加持之。「大明真言曰：「唵(引)曩摩悉怛里野(四合",
                "明王印，及金剛族百字明加持，而作擁護安住；然後復以左手作金剛"
            ]
        }
    },
    "T0890": {
        "total": 101,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 36,
            "juans/004.xhtml": 16,
            "juans/005.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，及唧吒唧致、訥多訥帝、緊羯囉緊羯哩等無數眷屬。彼佛安住",
                "明王，右手擲金剛杵，左手執金剛鈴振動，作金剛步旋繞而行曼拏羅",
                "明王，即誦此真言曰：「『呵波娑蘭覩跋晚多(一)曳(引)枳銜禰",
                "明王乃至大力明王等，即依法作橛打曼拏羅地，圍結界十方。如是作",
                "明王真言，然後請召諸佛賢聖，獻大種種殊妙供養，祈求諸佛而作歡",
                "明王，南門安鉢囉研得迦明王，西門安鉢訥鬘得迦明王，北門安尾覲",
                "明王。復次，於其四隅安四明王：東北隅安不動尊明王，東南隅安吒",
                "明王，西南隅安儞羅難拏明王，西北隅安大力明王。復次，於外曼拏",
                "明王亦各有閼伽瓶。若不隨諸賢聖位安置瓶者，只置五瓶。當用一切",
                "明王真言曰：「『唵(引)焰鬘(引)得迦吽(引)』「鉢囉(二合",
                "明王真言曰：「『唵(引)鉢囉(二合)研得迦吽(引)』「鉢訥鬘",
                "明王真言曰：「『唵(引)鉢訥鬘得迦吽(引)』「尾覲難得迦明王",
                "明王真言曰：「『唵(引)阿左羅吽(引)賀(引)』「吒枳明王真",
                "明王真言曰：「『唵(引)儞(引)羅難拏(一)摩賀(引)難拏吽",
                "明王真言曰：「『唵(引)骨嚕馱那吽(引)[口*弱](上同)』",
                "明王精妙字真言安曼拏羅中，如是所說無數俱胝精妙字等，從三摩地",
                "明王，用結索印請召諸唧吒唧致，用結鉤印請召訥多訥帝等，此是瑜"
            ],
            "juans/002.xhtml": [
                "明王三摩地法。時，阿闍梨觀想hūṃ字變成大智，大智化成焰鬘得",
                "明王，六臂三面，面各三目，身黃色放赤色光，蓮花上坐垂於一足，",
                "明王，身現赤色，八臂三面，面各三目，正面微笑，右面青色出金剛",
                "明王，身大青色，六臂三面，面各三目，頂戴阿閦佛，正面微笑，右",
                "明王，作妙眼童子相，身翡翠色，頂戴冠內有阿閦佛，六臂三面，面",
                "明王，身如青雲色，六臂三面，面各三目，頂戴寶冠，冠內有佛，正",
                "明王，身大青色，六臂三面，面各三目，正面微笑，右面黃色現忿怒",
                "明王，身如雲色，八臂三面，面各三目，目作赤色，髮赤竪立頂戴阿",
                "明王如雲偏空，而彼明王以熾盛光降諸惡曜，復作忿怒熾盛勢，其明"
            ],
            "juans/003.xhtml": [
                "明王真言曰：「那莫悉底哩(三合)嚩日囉(二合引)赧(引)(一",
                "明王真言已，歎未曾有，唯念大遍照金剛如來。「此出世大智神通變",
                "明王，能降伏大惡眾生，若持誦人欲作降伏諸惡法，當用一髑髏，選",
                "明王真言，速得降伏。」爾時，世尊大遍照金剛如來復入大不空最勝",
                "明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)那謨嚩日囉(",
                "明王真言已，歎未曾有，一切魔眾悉皆驚怖，唯念大遍照金剛如來。",
                "明王輪，如是畫已，持誦者取惡魔足下土置於輪中，以足踏之，即誦",
                "明王真言，彼惡魔等速自遠離。」爾時，大遍照金剛如來復入寶光變",
                "明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)[口",
                "明王真言已，歎未曾有，唯念大遍照金剛如來。「若人於此真言依法",
                "明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)吽(",
                "明王真言已，皆大怖畏，唯念大遍照金剛如來。「持誦人欲解除一切",
                "明王三摩地觀想，能解除三界一切惡毒。」爾時，世尊復入不空成就",
                "明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)伊係",
                "明王真言已，所有一切佛剎悉皆震動，一切魔眾悉皆驚怖，唯念大遍",
                "明王真言已，皆大驚怖，唯念大遍照金剛如來。「若復有人於此真言",
                "明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵吒枳(二)",
                "明王真言已，歎未曾有，一切魔眾悉皆驚怖迷悶躄地。「若持誦人欲",
                "明王真言曰：「那莫三滿多沒馱(引)曩(引)(一)唵(引)阿左",
                "明王真言，能鉤召諸童女及成就種種所欲之事，而此明王即是遍照如",
                "明王真言曰：「唵(引)遜婆儞遜婆吽(引)(一)仡哩(二合)賀",
                "明王真言已，心生驚怖迷悶躄地，唯念大遍照金剛如來。「若人依法",
                "明王真言及觀想羂索金剛鉤，能鉤一切天女，此法於鉤召法中最上最",
                "明王鉤召法。此明王能擁護下方世界，手持三叉金剛杵羂索鉤等，能",
                "明王，手持金剛鉤，遍身光明，現大忿怒相已，即誦明王真言，加持",
                "明王，作忿怒相以二足踏魔形像，持誦明王真言，彼魔不久即自然除",
                "明王，作忿怒相以足踏魔，持誦真言，彼魔亦自除滅。或用泯母怛囉",
                "明王印、或吒枳明王印及大力明王印等，然後觀想金剛薩埵菩薩遍身",
                "明王八輻輪，輪中有訶利帝夜叉女，及輪八輻上有八大夜叉女。想已"
            ],
            "juans/004.xhtml": [
                "明王印。「復次，以左手作金剛拳安心，頭指竪立，右手如挌勢，此",
                "明王印。「復次，以二手作金剛拳，二小指相交如鎖，二頭指相背如",
                "明王印。「復次，以二手拇指捏小指甲，餘指如金剛形，二手相交安",
                "明王印。「復次，以左手拇指、無名指與小指相捻指甲如劍鞘，右手",
                "明王印。「復次，二手作金剛拳，右手在上二拳相背，二小指相交如",
                "明王印。「復次，以左手作金剛拳安心，頭指竪立，右手展舒頭指亦",
                "明王印。「復次，以左手安心，右手作拳如揮拳勢，此是大力明王印",
                "明王印，以二頭指竪立，此是降三界明王印。「不改前印，右頭指如",
                "明王鉤印，用此印法可請召一切如來。「復次，以二手作金剛拳，小",
                "明王印。「不改前印，屈二小指、二頭指如鉤勢，現忿怒顧視，此是",
                "明王印。「復次，以左手作金剛拳頭指展舒，此是金剛橛印。「復次",
                "明王印，此入尸陀林能破諸鬼神。「復次，以左手如持髑髏勢，右手",
                "明王部領四兵，一切諸佛及大明王各結本印，手持器仗，遍滿十方作"
            ],
            "juans/005.xhtml": [
                "明王，依法觀想能作降伏法。「復次，作外降伏法。持誦者取所降伏",
                "明王現忿怒相，各持劍杖、金剛杵、擣杵、羂索、輪、弓箭等，以明",
                "明王以金剛杵打之而作驚怖，即以利劍開彼人腹，出於腸胃已，即誦",
                "明王真言曰：「『唵(引)吽(引)嚩日囉(二合)囉(引)叉娑(",
                "明王隨後打擲。如是觀想，彼降伏人速得除滅。「復次，辟除法。持",
                "明王相應法，用旋風所吹樹葉，上書真言及所降人名，復取彼人足下",
                "明王於彼打之，次想吽字化成微小金剛杵，入所降人身變成羯磨杵，",
                "明王，身光熾盛化金翅鳥逼逐諸龍。時，持誦者誦吽吽字及龍王真言",
                "明王，遍身熾焰光明如日，亦如大遍照如來身有六臂，右手持劍金剛",
                "明王及輪劍索弓箭金剛杵如雨滿空，即誦本真言。如是依法相應，大",
                "明王等，入深法門，通達三昧。時，金剛手菩薩摩訶薩合掌向佛，白"
            ]
        }
    },
    "T0891": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 48
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王大明觀想儀軌經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢",
                "明王，與其眷屬唧吒唧致、訥多訥帝、緊羯囉緊羯哩等。復有天、龍",
                "明王觀想儀軌法。「復次持明行人，以吽字為大智想，此吽hūṃh",
                "明王，光如劫火，身作大青雲色，六面六臂六足，身短腹大，作大忿",
                "明王下，想諸天魔怖畏作禮，身有日輪圓光，變化諸佛如雲。若持明",
                "明王大明曰：「曩莫悉底哩(三合，中一字丁逸切)嚩日囉(二合引",
                "明王觀想法：「鉢囉字為大智，觀pra想鉢囉字化成無能勝大忿怒",
                "明王，三面pra各三目六臂，身黃色日輪圓光，廣大照耀自在而住",
                "明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)曩謨(引)嚩",
                "明王大明已，一切諸佛大威德菩薩皆悉讚歎，一切邪魔外道等作大驚",
                "明王，三面各三目八臂，正面笑容，右面大青色，舌相出外如金剛杵",
                "明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)[口",
                "明王大明已，諸佛菩薩皆悉讚歎，囉叉娑部多、拏枳儞娑建馱諸宿曜",
                "明王觀想法：「吽字為大智，觀想化成尾覲難得迦大忿hūṃ怒明王",
                "明王大明曰：「曩莫三滿多沒駄(引)喃(引)(一)唵(引)吽(",
                "明王大明已，時大眾會悉皆驚怖，唯念大智大金剛大慈悲毘盧遮那佛",
                "明王三摩地，能除三界一切諸毒。」復次世尊大毘盧遮那如來，說此",
                "明王觀想法：「憾字為大智，觀想化為haṃ不動尊大忿怒明王，眇",
                "明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)阿左",
                "明王大明已，所有一切天、龍、夜叉、囉叉娑、緊那羅及諸魔等皆大",
                "明王，能句召諸天童女令皆怖畏，速作種種所欲之事，即是毘盧遮那",
                "明王觀想法：「吽字為大智，觀想化為吒枳大hūṃ忿怒明王，三面",
                "明王垂髮，正面笑容，右面黃色顰眉，左面白色忿怒相齩脣，身青雲",
                "明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吒枳",
                "明王大明已，所有一切諸佛菩薩悉皆讚歎，一切諸魔悉皆迷悶不覺躄",
                "明王觀想法：「吽字為大智，觀hūṃ想化成儞羅難拏大忿怒明王，",
                "明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)伊係",
                "明王大明已，所有十方剎土一切魔宮皆大震動，唯念三金剛大毘盧遮",
                "明王觀想法：「吽字為大hūṃ智，觀想化成大力大忿怒明王，三面",
                "明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吽(",
                "明王大明已，一切天魔悉皆怖畏，唯念大毘盧遮那金剛如來。「持明",
                "明王觀想法：「吽字為大智，觀想化為hūṃ送婆大忿怒明王，身大",
                "明王於三界之內威力最勝。」爾時世尊大毘盧遮那如來，說此送婆大",
                "明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)送婆",
                "明王大明已，所有一切天女悉皆驚怖捧明王足，唯念大智大毘盧遮那",
                "明王觀想法：「度字為大智，觀dhu想化成嚩日囉播多羅大忿怒明",
                "明王大明曰：「唵(引)畔惹(一)薩哩嚩(二合)播(引)跢(引",
                "明王，各有三面面各三目，目大赤色，作忿怒顧視相。以黑色難那龍",
                "明王皆作大惡相，以虎皮為衣髑髏為冠，髮髻竪立作赤黃色，頂戴阿"
            ]
        }
    },
    "T0892": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王真言曰：「唵(引)(一)怛懶(二合)路(引)歌(引)(二",
                "明王真言曰：「唵(引)入嚩(二合)囉(二)入嚩(二合)囉毘喻",
                "明王真言曰：「唵(引)(一)吉胝吉胝(二)嚩惹囉(二合)吽(",
                "明王，八面、四足、一十六臂，面各三目，作忿怒相，踏阿難陀龍王",
                "明王相，持五甘露成辦五如來賢瓶，作五種灌頂。當灌頂時，散眾名"
            ]
        }
    },
    "T0893a": {
        "total": 73,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 28,
            "juans/003.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王曼荼羅法及以次第，復聞明王并諸眷屬神驗之德。願為未來諸有",
                "明王；三、能除障；四、能成就一切勇猛事；五、能成就一切真言。",
                "明王是上成就；諸餘使者、制吒、制徵等真言是下成就。諸餘尊者所",
                "明王真言，明王號曰最勝佛頂，用此真言為補瑟徵迦。明王真言曰：",
                "明王，號曰訶野釳利嚩，用此真言為補瑟徵迦。明王真言曰：「『唵",
                "明王，號曰蘇嚩，用此真言為補瑟徵迦。真言曰：「『曩謨囉怛曩(",
                "明王及明王妃當得悉地必無疑也。蘇悉地羯囉經分別持誦真言相品第",
                "明王真言；常須念誦所持真言；與尊行同兼明結界、護身等法。得如",
                "明王及生損害并苦治罰；亦復不應作降怨法。未曾經於阿闍梨處而受",
                "明王大印名忙莽雞，能成一切明王真言，亦能增益及能滿足真言字句",
                "明王母亦是金剛之母。「若金剛部珠索，著一嗚嚕捺囉叉，穿於線中",
                "明王戒中常須作意，不久住於悉地之中。蘇悉地羯囉經供養花品第八",
                "明王妃；白檀、沈水、鬱金用為塗香供獻明王；用諸香樹皮用為塗香",
                "明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色"
            ],
            "juans/002.xhtml": [
                "明王等；右邊悉達他持明王仙，於此左邊置菩薩。於此又置七吉祥等",
                "明王；次置梵天與梵天眾圍達，為求願故亦任供養藥叉阿利底大仙。",
                "明王；次摩訶麼哩，此云大死持明王；次設多乞使答，此六百眼持明",
                "明王真言及慕捺囉。若有本法已說召請真言，應當取用無煩別者。先",
                "明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而",
                "明王妃真言用請女仙等；明王真言請諸真言主；或有真言主不受明王",
                "明王及明王妃真言然可依請。「如別部說置閼伽時應誦真言，大者一",
                "明王妃所說真言而用請召。部心真言遍通三部，用彼請召當應降赴，",
                "明王根本真言、或心真言、或真言主使者心真言，隨取其一用結方界",
                "明王真言將護自身，一切魔障不得其便。「如上所說護身、結界及餘",
                "明王大威金剛亦如是讚：「大悲救眾生，善導一切智；福持功德海，",
                "明王；次依法則作諸事業，先以右手而取數珠置左手中，合掌捧之思",
                "明王，為用數珠故而誦真言：「金剛部真言曰：「『囊(上)謨(上",
                "明王眷屬；次應起首持誦真言，想真言主如對目前，如是傾誠不應散",
                "明王，當知此相成就之相。或見三寶；或諸菩薩及四眾等，并見供養",
                "明王真言及衛護己，置真言主座。復取乳木並依本法，但用空酥為求",
                "明王而加助，故應作護摩。布茅為鋪先禮部尊主；次禮部母；次禮諸",
                "明王曼荼羅淨地等法皆應如是。其曼荼羅頓方四角安置四門，其量八",
                "明王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於",
                "明王印、無能勝妃印；復於南面，於當部內所有眷屬次第安之；然於",
                "明王真言，通用三部護摩而作光顯。隨其所用真言為護摩者，初且誦"
            ],
            "juans/003.xhtml": [
                "明王心，西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置",
                "明王，左邊置毘首嚕波；右邊置二目，左邊置四臂；右邊置六臂，左",
                "明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棒",
                "明王持誦；或用部心；或用部母持誦以護其處；或於當部所有契印，",
                "明王；北面置大勢至尊；南面置妙吉祥尊；西面置軍熱囉尊。東面右",
                "明王；右置半拏嚩悉寧，左置耶輸末底。近門兩邊置一髻明妃及馬頭",
                "明王。於外門前置能辦諸事瓶；於門及角置拔折羅，中置蓮花。於其",
                "明王，左置計利枳里明王；右置拔折囉尊，左置拔折囉但吒；右置金",
                "明王真言，或用部母明請，於曼荼羅所有諸尊各為置瓶，如前曼荼羅",
                "明王曼荼羅，此亦如是次第安置。右邊置部母明，左置辦事明。蓮花",
                "明王真言持誦白芥子，或用能辦諸事真言；或用先持有功真言持誦，",
                "明王，次則右遶辦諸事瓶。入曼荼羅時，隨所逢瓶皆右遶過，到已頂",
                "明王真言請召；所請明王當以明妃請召。請已各示本印及誦本真言明",
                "明王心禁住其相；及以持誦牛黃塗灑；或以手按；或酥灑；或以散花",
                "明王。右置金剛忿，左置大怒；右置金剛拳，左置金剛鉤；右置金剛",
                "明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤、食、金剛",
                "明王、多面多手能現多形耶輸末底、大吉祥、落乞澁(二合)弭、濕",
                "明王妃真言乃至觀念然後受用其物，隨意昇空至眾仙所，彼無能壞及",
                "明王真言故諸仙恭敬，持妃明故無諸怖畏，作三摩耶印及作部印，及",
                "明王真言及以思惟；若已墮落及欲墮時，便得本位虛空，雖無形色天",
                "明王、明妃、辦事真言主等并諸使者次第安置；於外門前置軍荼利尊",
                "明王真言，中間置本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗其形"
            ]
        }
    },
    "T0893b": {
        "total": 69,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王曼荼羅法及以次第，復聞明王并諸眷屬神驗之德，唯願尊者廣為",
                "明王大聖供養者執金剛告彼大精進忿怒菩薩言：「善哉，善哉！大忿",
                "明王；三、能除障；四、能成就一切猛事；五、能成就一切真言。此",
                "明王真言是上成就；諸餘使者、制吒、制徵等真言是下成就。「三事",
                "明王真言。明王號為最勝佛頂，用此真言為補瑟徵迦。明王真言曰：",
                "明王，號曰訶野吃利嚩，用此真言為補瑟徵迦。明王真言曰：「『唵",
                "明王，號曰蘇嚩，用此真言為補瑟徵迦。真言曰：「『囊(上)謨囉",
                "明王及明王妃，當得悉地必無疑也。蘇悉地羯囉羅分別持誦真言相品",
                "明王真言常須念誦；所持真言與尊行同；兼明結界護身等法，如是之",
                "明王及生損害并苦治罰，亦復不應作降怨法。未曾於阿闍梨處而受真",
                "明王大印號忙莽鷄，能成一切明王真言，亦能增益及能滿足真言字句",
                "明王母亦是金剛之母。「若金剛部索用一嗚嚕(二合)捺囉(二合)",
                "明王戒中常須作意，不久住於悉地之中。蘇悉地羯羅經供養華品第八",
                "明王妃后；又白檀、沈水、欝金以為塗香，用獻明王；又諸香樹皮以",
                "明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃"
            ],
            "juans/002.xhtml": [
                "明王真言及慕捺羅。若有本法已說請召真言，應當取用無取別者，先",
                "明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而",
                "明王妃真言用請女仙等，明王真言請諸真言主，或有真言主不受明王",
                "明王妃真言然可依請。「如別部說致閼伽時應誦真言，大者一遍、中",
                "明王妃所說真言而用請召。部心真言遍通三部，彼請召當應降赴加『",
                "明王根本真言或心真言；或真言王使者心真言，隨取其一用結方界；",
                "明王真言將護自身，一切魔部不得其便。如上備作護身、結界及餘法",
                "明王大威金剛。伽陀曰：「『大慈救世尊！善導一切眾；福持功德海",
                "明王，次依法則作諸事業。先以右手而取數珠，置左手中合掌捧之思",
                "明王，數珠而誦真言。「佛部淨珠真言：「『唵遏部[羊*旦]弭惹",
                "明王眷屬；次應持誦真言，想真言如對目前，如是傾誠不應散亂心緣",
                "明王，當知此相成就之相。「或見三寶；或見諸菩薩；或見四眾；或",
                "明王真言及衛護已置真言主座，復取乳木並依本法，但用空蘇為求明",
                "明王，傾閼伽水少灑爐中。復以一華一誦真言獻真言主，為除穢故應",
                "明王曼荼羅淨地等法皆應如是。「其曼荼羅須方四角安置四門，其量",
                "明王并諸眷屬；乃至南角門北畫魯達羅神印及妃印并諸眷屬；及至北",
                "明王真言而作加被；當門為軍茶利所安置瓶亦須用彼真言加被。於台",
                "明王真言，通三部護摩而作光顯。「隨其所用真言為護摩者，初但誦"
            ],
            "juans/003.xhtml": [
                "明王心；西邊門南置吉里利忿怒及金剛鉤，如上所說皆於內院安置。",
                "明王持誦其物，於曼荼羅所有諸尊各以彼等真言持誦其物。「次復以",
                "明王，左邊置毘首嚕波，右邊置三目；左邊置四臂；右邊置六臂，左",
                "明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；左邊置棓",
                "明王持誦；或用部心；或部母持誦以護其處；或於當部所有契印，各",
                "明王；北面置大勢至尊；南面置妙吉祥尊；西面置軍熱羅尊。東面右",
                "明王；右置半拏羅縛悉[寧*頁]，左置邪輪末底。近門兩邊置一髮",
                "明王，於外門前置能辦諸事瓶；於門及角置拔折羅，中置蓮華。「於",
                "明王，左置計唎枳里明王；右置拔折羅尊，左置跋折羅但吒；右置金",
                "明王真言或用部母明，請於曼荼羅所有諸尊名為置瓶，如前曼荼羅所",
                "明王曼荼羅此亦如是次第安置，右邊置部母明，左邊辦事明，蓮華、",
                "明王真言持誦白芥子，或用能辦諸事真言；或用先持有功真言持誦，",
                "明王；次則右繞辦諸事瓶。入曼荼羅時隨所逢瓶皆右繞過，到已頂禮",
                "明王真言請召；所請明主當以明妃請召已，視本印及請本真言明等，",
                "明王心禁住其相；及以持誦牛黃塗灑。或以手按；或用蘇灑；或以散",
                "明王。右置金剛忿怒，左置大怒；左置金剛拳，右置金剛鉤；右置金",
                "明王印。「內院南面置金剛忿怒、大忿、忙莽雞、金剛鉤食、金剛拳",
                "明王、多面多手、能現多形、耶輸末底、大吉祥、落乞濕弭、濕吠多",
                "明王明妃真言，及至觀念然後受用其物，隨意昇空至眾仙所彼無能壞",
                "明王真言法故諸仙恭敬，持明王妃故無諸怖畏，作三摩耶印及作部印",
                "明王真言及以思惟；若已墮落及欲墮時便得本位虛空，雖易形色天眼",
                "明王、明妃、辦事真言等，并諸使者次第安置；於外門前置軍荼利尊",
                "明王真言，中間置本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形像便"
            ]
        }
    },
    "T0893c": {
        "total": 71,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 24,
            "juans/003.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王漫荼羅法及以次第；復聞明王諸所眷屬神驗威德，願為未來諸有",
                "明王；三、謂除障；四、謂成就諸勇猛事；五、謂成就一切真言。「",
                "明王真言是上成就；諸餘使者制吒制徵等是下成就。扇底迦法、補瑟",
                "明王最勝佛頂真言為補瑟徵迦法。明王真言曰：「『那謨跛(北沒反",
                "明王㰤野圪利嚩真言為補瑟徵迦法。明王真言曰：「『唵(同上)(",
                "明王蘇皤真言為補瑟徵迦法。明王真言曰：「『那謨刺怛(二合)娜",
                "明王及明王妃當得悉地，必無得疑。蘇悉地羯羅經分別持誦相品第三",
                "明王真言常須念誦；所持真言與行者同；兼明結界護身等法。得如是",
                "明王，及生損害并苦治罰；亦復不應作降怨法。未曾經於阿闍梨處而",
                "明王珠索真言曰(歸命同前)：「『唵(同上)(一)枳[口*履]",
                "明王大印名忙莽鷄，能成一切明王真言，亦能增益及能滿足真言字句",
                "明王母，亦是一切金剛之母。「若金剛部珠索者，著一嗚嚕捺囉叉置",
                "明王戒中常須作意，不久住獲悉地位中。蘇悉地羯羅經供養花品第七",
                "明王妃后；又白檀、沈水、欝金以為塗香，用獻明王；又諸香樹皮以",
                "明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃"
            ],
            "juans/002.xhtml": [
                "明王心；西邊門南置吉里吉利忿怒及金剛鉤。如上所說皆於內院安置",
                "明王，左邊置毘首嚕波；右邊置三目，左邊置四臂；右邊置六臂，左",
                "明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棓",
                "明王持誦；或用部心；或用部母持誦以護其處；或於當部所有契印，",
                "明王；北面置大勢至尊；南面置妙吉祥尊；西面置軍勢囉尊。東面右",
                "明王；右置半拏羅嚩悉[寧*頁]，左置耶輸末底。近門兩邊置一髻",
                "明王；於外門前置能辨諸事瓶；於門及角置拔折羅，中置蓮華；於其",
                "明王，左置計唎枳里明王；右置拔折羅尊，左置拔折囉但吒；右置金",
                "明王真言；或用部母明請，於漫荼羅所有諸尊各為置瓶，如前漫荼羅",
                "明王漫荼羅，此亦如是次第安置。右邊置部母明，左邊置辨事明，蓮",
                "明王真言持誦白芥子；或用能辨諸事真言；或用先持有功真言持誦，",
                "明王，次則右遶辨諸事瓶。入漫荼羅時隨所逢瓶皆右遶過，到已頂禮",
                "明王真言請召，所請明主當以明妃請召已，視本印及誦本真言明等，",
                "明王心禁住其相；及以持誦牛黃塗灑。或以手按；或用蘇灑；或以散",
                "明王。右置金剛忿怒，左置大怒；右置金剛拳，左置金剛鉤；右置金",
                "明王印。「內院南面置金剛忿怒、大忿、忙莽鷄、金剛鉤、金剛食、",
                "明王、多面多手、能現多形、耶輸末底、大吉祥、落乞澁(二合)弭",
                "明王，及能辨諸事真言等。諸餘真言及諸使者於其東面各各次第如法",
                "明王明妃真言乃至觀念然後受用其物。隨意昇空至眾仙所，彼無能壞",
                "明王真言法故諸仙恭敬，持明妃故無諸怖畏，作三摩耶印及作部印及",
                "明王真言及以思惟，若已墮落及欲墮時便得本位。「虛空雖無形色，",
                "明王、明妃、辨事真言主等，并諸使言次第安置；於外門前置軍荼利",
                "明王真言，中間置本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其形像"
            ],
            "juans/003.xhtml": [
                "明王真言及慕捺囉。若有本法已說召請真言，應當取用無取別者。先",
                "明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而",
                "明王妃真言用請女仙等，明王真言請諸真言主，或有真言主不受明王",
                "明王及明王妃真言，然可依請。「如別部說置閼伽時應誦真言，大者",
                "明王妃所說真言而用請召。部心真言遍通三部，用彼請召當應降赴加",
                "明王根本真言或心真言；或真言主使者心真言隨取其一用結方界；或",
                "明王真言將護自身，一切魔障不得其便。「如上備作護身結界及餘法",
                "明王大威金剛！伽他曰：「『大慈救世尊！善導一切眾；福持功德海",
                "明王；降伏難伏者，我今稽首禮。』「作是虔誠讚佛菩薩，又復合掌",
                "明王！次依法則作諸事業。先以右手而取數珠置左手中，合掌捧之思",
                "明王數珠而誦真言。「佛部淨珠真言：「『唵(同上呼)(一句)遏",
                "明王眷屬；次應持誦真言，想真言主如對目前，如是頎誠不應散亂心",
                "明王，當知此相成就之相；或見三寶；或見諸菩薩；或見四眾；或見",
                "明王真言及衛護已置真言主座，復取乳木並依本法，但用空蘇為求明",
                "明王，傾閼伽水少灑爐中，復以一花一誦真言獻真言主。為除穢故應",
                "明王、漫荼羅、淨地等法皆應如是。「其漫荼羅頓方四角安置四門，",
                "明王并諸眷屬，乃至南角門北畫嚕達羅神印，及妃印并諸眷屬；乃至",
                "明王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於",
                "明王印、無能勝妃印，復於南面，於當部內所有眷屬次第安之；然於",
                "明王真言通三部護摩而作光顯。「隨其所用真言為護摩者，初且誦其"
            ]
        }
    },
    "T0894a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王手印，誦此真言，印頂……等五處，便成堅固護身。真言曰：「"
            ],
            "juans/003.xhtml": [
                "明王自護己身，作阿三忙祇寧印，誦其真言。左轉其印，前所能護並"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王手印，誦此真言，印頂……等五處，便成堅固護身。真言曰：「"
            ],
            "juans/002.xhtml": [
                "明王，調伏難降者，歸命執金剛。」先所歸命諸大菩薩，如欲讚歎，"
            ]
        }
    },
    "T0895a": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王大曼茶羅。「又入諸真言大曼荼羅，如上所說妙三昧耶者，令持",
                "明王妃等，如是普入福聚諸明所居住處曼荼羅已，一切諸魔遙見彼人",
                "明王真言、辟魔印等而作護身，如上所說諸魔障難，悉得消滅不能惱",
                "明王真言主等，於八方各畫本方大神。復取四口新瓶——不得黑色太",
                "明王等，以諸供具而供養之。復以酒、肉、蘿蔔，及以眾多波羅羅食",
                "明王王，及結唎吉囉明王，并㮈囉弭良拏明王等真言，持誦數過一百"
            ],
            "juans/002.xhtml": [
                "明王，或斷或破，令不成就者，即須應作本尊形像，置於當各部王足",
                "明王大威真言誦持，以酥蜜灌浴本尊。如是十日，作此法已，彼餘明",
                "明王真言，截其像形段段為片，和白芥子油，每日三時而作呼摩，如",
                "明王自說此法，有用行者，示現相好。由如海潮終不違時。其實真言",
                "明王。然後所供養本所持尊，次復重發妙菩提心。興廣大慈悲願，為",
                "明王，真言其茅座，安曼荼羅內，先護其身，所成就物安於壇上。持",
                "明王真言，即應敬問：『尊者是何類神，自他有所疑惑，即應速問。"
            ],
            "juans/003.xhtml": [
                "明王本真言主等。爐中生火，不應以口吹，以扇扇火，然後取稻穀花",
                "明王真言念誦，而作呼摩七遍，或八或十乃至二十一遍，供養明王。",
                "明王或吉利吉羅，或以不淨忿怒等明王真言，而作呼摩。其不吉相即",
                "明王真言主等，皆是菩薩終不損害人，左右侍從見被過故，即便損害"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王真言主等，於八方所各畫本方大神。復取四箇新瓶，不得黑色大"
            ],
            "juans/002.xhtml": [
                "明王，誦念其座，安漫荼羅內。其護身法，取所成物安於彼土，持誦"
            ]
        }
    },
    "T0896": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王、大真言等最勝曼拏羅，以其數入種種曼拏羅故，是為入彼諸佛",
                "明王等福聚之所。是為承事諸佛菩薩及明王等，便得如是佛菩薩等影"
            ],
            "juans/002.xhtml": [
                "明王法及念真言以為護身，使如上頻那夜迦諸魔障等悉皆解脫，不能",
                "明王座位。又於八方粉作本方天神，以四寶瓶或用四新瓦瓶代之，其",
                "明王等，以上妙香花、飲食及供具等而供養之。復以酒肉、蘆蔔、蔬",
                "明王真言百遍，加持彼瓶誦數滿已，及依法作諸法事，然後以此瓶水"
            ],
            "juans/003.xhtml": [
                "明王真言，禮拜供養，然可請問：『尊是何天，勞屈至此？我今於自",
                "明王經及三摩惹經及穢跡忿怒明王真言，乃至大乘諸陀羅尼而發遣之",
                "明王真言及穢跡忿怒明王真言等作護摩，前不吉祥相自然不現一切消"
            ],
            "juans/004.xhtml": [
                "明王，又有諸大忿怒明王、甘露軍拏利明王、最勝明王、大福德明王"
            ]
        }
    },
    "T0897": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王曼荼羅者而為上首；於蓮華部曼荼羅中，善住明王曼荼羅者而為",
                "明王曼荼羅者而為上首。「我今都說彼等三千五百曼荼羅中次第之法",
                "明王真言七遍。輪王佛頂一字真言，是其佛部明王；高頭大尊十字真",
                "明王；[口*孫]婆忿怒，其彼真言有吽、發字，是金剛部明王；其",
                "明王，碎諸難故，密迹主說。「次復手按頂上，持辦辦事真言，還復",
                "明王真言持誦其瓶，奉獻閼伽薰香召請，正作曼荼羅。日三時持誦其",
                "明王大尊，我今明日以大慈悲作曼荼羅，為愍弟子故及為供養諸大尊"
            ],
            "juans/002.xhtml": [
                "明王真言持誦香水，亦復灑淨方可畫尊。「其畫尊法總為三種，隨取",
                "明王、軍荼利忿怒尊、般坦尼訖涅(二合)婆尊、金剛錛鉢尊、金剛",
                "明王及以部母真言而請本部諸尊、於蓮華部用濕縛婆訶明王及吉祥部",
                "明王及莽麼計部母真言而請本部諸尊、或復唯以曼荼羅主之根本真言"
            ],
            "juans/003.xhtml": [
                "明王真言手印。作此法已，其諸難等皆被火燒。是故，當用如上尊等",
                "明王真言，次教今坐一處持誦所得真言，次教以諸香華供養本尊及與",
                "明王真言手印及大手印諸曼荼羅，然後方與此祕密法。」蕤呬耶經卷"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王馬頭觀自在菩薩真言印，二手合掌，屈二頭指二無名指，於掌內",
                "明王網火院，六者供養法三種，閼伽花座普供養，初二供養別供也，"
            ]
        }
    },
    "T0901": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "明王翼衛。「是時行者正作法中，身毛皆竪，即知得驗。「每日旦起"
            ],
            "juans/004.xhtml": [
                "明王如來，我於爾時在彼佛所作大持呪仙人中王，於彼佛所方得此法"
            ],
            "juans/010.xhtml": [
                "明王相如來、金焰光明如來、金百光明照藏如來、金山寶蓋如來、金"
            ]
        }
    },
    "T0906": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王身。大日如來變成憾字，字變成劍，劍變成不動明王身，明王變"
            ]
        }
    },
    "T0911": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王護念於我，勿使鬼神乍現其相誑惑於我，若無障難願見吉祥殊勝",
                "明王真言，或以大輪金剛真言加持一百八遍。無能勝真言曰：「那莫",
                "明王真言千遍，辟除障者加護其處，手捧香爐至誠啟告，即住大日如"
            ]
        }
    },
    "T0912": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王)。塗地真言曰：(從東北隅右旋塗拭，蓮子華、蜀葵葉、茅香",
                "明王，結護加諸物，慧羽空押地，舒餘波羅蜜，遍灑以香水，真言曰",
                "明王或三寶、婆羅門居士！自身持明句，著新妙白衣，身帶諸瓔珞，"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王院峯觀，挍於本書間點國訓。予更挍正施訓冠疑，而上木後賢復"
            ]
        }
    },
    "T0923": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王大威金剛，伽他曰：「大悲救世尊，善導一切智，福智功德海，",
                "明王，降伏難伏者，我今稽首禮。」作是虔誠讚佛菩薩，亦復合掌起",
                "明王眷屬(想真言王如對目前)。正念誦時，若有謦咳昏沈廢忘真言",
                "明王，金輪如意王，二十八部密跡金剛藏王，不捨慈悲，證明弟子。"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王真言曰：「『唵(引)阿蜜栗(二合)姤納婆(二合)嚩吽(引"
            ]
        }
    },
    "T0931": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王結界印左旋解界，隨意經行往諸淨處，讀《大乘大般若經》、《"
            ]
        }
    },
    "T0932": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王加被行人速成佛已作斯結界，左轉三遍辟除不善，右旋三遍隨意",
                "明王界印左旋解界任意經行，嚴持香華讀誦大乘，四威儀中常念本尊"
            ]
        }
    },
    "T0937": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王如來陀羅尼經西天中印度摩伽陀國那爛陀寺傳教大師三藏賜紫沙",
                "明王如來、無上正等菩提，今現住彼世界之中，起大慈悲為諸眾生演",
                "明王如來陀羅尼經功德殊勝及聞名號，若自書寫若教他人書是經竟，",
                "明王如來陀羅尼經，如是短壽之人，若能志心書寫受持讀誦供養禮拜",
                "明王如來名號，若能志心稱念一百八遍，如此短命眾生復增壽命。或",
                "明王如來一百八名陀羅尼曰：「曩謨(引)婆(去)誐嚩(無可反)",
                "明王如來一百八名陀羅尼，若有人躬自書寫或教他人書是陀羅尼，安",
                "明王如來佛剎無量功德藏世界之中。」當釋迦牟尼佛說此無量壽決定",
                "明王如來陀羅尼經時，有九十九俱胝佛，一心異口同音亦說此無量壽",
                "明王如來陀羅尼經。是時復有八十四俱胝佛，一心異口同音亦說此無",
                "明王如來陀羅尼經。是時復有七十七俱胝佛，一心異口同音亦說此無",
                "明王如來陀羅尼經。是時復有六十六俱胝佛，一心異口同音亦說此無",
                "明王如來陀羅尼經。是時復有五十五俱胝佛，一心異口同音亦說此無",
                "明王如來陀羅尼經。是時復有四十四俱胝佛，一心異口同音亦說此無",
                "明王如來陀羅尼經。是時復有三十六俱胝佛，一心異口同音亦說此無",
                "明王如來陀羅尼經。是時復有二十五俱胝佛，一心異口同音亦說此無",
                "明王如來陀羅尼經。是時復有十殑伽河沙數俱胝佛，各各心無差別異",
                "明王如來陀羅尼經。「此陀羅尼經，若復有人若自書若教人書，如是",
                "明王如來陀羅尼經功德力故，於後一切生處，生生世世得宿命智。此",
                "明王如來陀羅尼經，若自書若教人書，如是之人則同書寫八萬四千法",
                "明王如來陀羅尼經，若復有人若自書若教人書，如是之人便同修建八",
                "明王如來陀羅尼經，若自書若教人書，如是之人若有五無間地獄之業",
                "明王如來陀羅尼經，若自書若教人書，如是之人不墮魔王及魔眷屬、",
                "明王如來陀羅尼經，若自書若教人書，如是之人臨命終時，有九十九",
                "明王如來陀羅尼經，若自書若教人書，如是之人當來永不受其女人之",
                "明王如來陀羅尼經，若自書若教人書，如是之人常得東方彥達嚩主持",
                "明王如來陀羅尼經，所獲福德亦復不能度量知其限量。又如四大海水",
                "明王如來陀羅尼經，所獲福德亦復不能度量知其限數。若復有人書寫",
                "明王如來陀羅尼經，處所地位則是成就諸佛真身舍利寶塔，應尊重禮",
                "明王如來陀羅尼經而能布施之者，所得福德亦復不能度量知其限數。",
                "明王如來陀羅尼經，禮拜供養者，如是之人則為禮拜供養十方諸佛剎"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王(又名無能勝)，如是勸修，然後出道場，轉誦大乘。心常繫一"
            ]
        }
    },
    "T0939": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王及甘露軍茶梨真言加持水，灑淨其地。「阿闍梨即於彼處入金剛",
                "明王，二目如日月，手持羯磨杵，光焰熾盛，作金剛步，左右顧視，",
                "明王自在相，旋繞彼地，誦真言發遣一切魔。「真言曰：「唵(引)"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，命終已後生兜率天。若不樂取此劍，當取聖輪，受已即得左訖"
            ]
        }
    },
    "T0950": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王、使者、女使者眾、金剛、毘那夜迦、盡無餘世間、出世間眾—",
                "明王及四大佛頂及毫相等作大利益成就者，明妃、如來手、如來鉢、",
                "明王，所有一切眾生界、於一切有情勤修佛頂真言行菩薩等，及一切",
                "明王受持，菩薩及餘淨信大乘菩薩乘有情從此一切如來三摩地出生。",
                "明王受持者，應以牛黃於樺皮上寫此陀羅尼，安頭髻中；若是苾芻、",
                "明王及明妃真言句，一切有情勤修菩薩行者及修佛頂真言者，以此作",
                "明王一字佛頂輪王。」而說真言曰：「曩莫三滿多沒馱南唵步嚕唵(",
                "明王加持故，一切菩薩憶念菩提，遊戲三摩地。一切天、龍、藥叉、",
                "明王、明妃、一切諸天無能違越。「善男子！有此真言轉輪王佛頂，",
                "明王，不空，無礙，勇猛。」爾時，世尊顯揚佛頂王威德故、作一切",
                "明王能生不思議威德。「祕密主！此是如來威、如來光、如來加持，"
            ],
            "juans/002.xhtml": [
                "明王儀軌，一切佛所說，一切世間、出世間真言明像中上上。佛頂輪",
                "明王，身如火色，作忿怒形，鼻如猿猴，以蛇莊嚴瓔珞臂釧、髆釧，"
            ],
            "juans/003.xhtml": [
                "明王、意樂成就尊、白衣尊多羅、毘俱知遍照，如是之聖眾，持蓮左"
            ],
            "juans/004.xhtml": [
                "明王，無能違越。一切天、龍、藥叉、乾闥婆、得地位菩薩亦無能違",
                "明王，為彼利益故，我今而略說，汝當應受持，令得廣流布。是印名",
                "明王佛頂轉輪王功德：能摧一切天、龍、藥叉、阿蘇羅，調伏有情，",
                "明王仙，能現種種形狀，往來自在，能觀餘世界無礙，住壽大劫。「",
                "明王，得輪成就，持輪而出，以此因緣名持輪明王，令現在於世間深",
                "明王佛頂真言，為除一切毘那也迦。若被侵惱時，以此真言加持水灌"
            ],
            "juans/005.xhtml": [
                "明王主。若修行，滅除一切業障、亦滅除一切惡趣之業。得成此真言",
                "明王，通修於三部。我說儀軌法，常當而修行，由彼真言威，一切障",
                "明王經所說，忿怒王印契，彼中諸儀軌，悉皆此中用。不應食葱蒜、"
            ]
        }
    },
    "T0951": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王金剛菩薩，身赤黃色，嚬眉怒目，眉間一眼，狗牙上出，半跏趺",
                "明王金剛菩薩座下又畫九頭阿難嚲龍王、畫五頭無熱惱龍王、畫七頭"
            ],
            "juans/002.xhtml": [
                "明王金剛、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛、"
            ],
            "juans/003.xhtml": [
                "明王呪是十俱胝佛同共宣說，我於往昔為菩薩時於十俱胝佛所受得斯",
                "明王呪，如來今為一切有情得大安樂、離垢清淨故說。呪者若遇暴惡",
                "明王呪，齊等雙誦滿二十萬遍，決定成就一字頂輪王呪最上悉地；若"
            ]
        }
    },
    "T0952": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王呪頂輪王像一切佛說，出世、世間一切畫像最上上故，是像形好"
            ],
            "juans/002.xhtml": [
                "明王金剛、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛、"
            ],
            "juans/003.xhtml": [
                "明王呪是十俱胝佛同共宣說，我於往昔為菩提時於是十俱胝佛前受得",
                "明王呪，如來今為一切有情得大安樂故說。「呪者若遇暴惡性人，呪"
            ],
            "juans/004.xhtml": [
                "明王心呪有大威德，能成護衛一切事業，諸佛菩薩悉皆隨喜。」爾時"
            ]
        }
    },
    "T0953": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王一字。」爾時世尊入一切最勝三摩地王。說此明王：「南莫三漫",
                "明王，三千大千世界為光明網普遍照曜，如恒河沙世界，照曜一切彼",
                "明王。說時一切處皆得聞，此三千大千世界六種震動，東踊西沒、南",
                "明王佛頂光明照曜故，下至無間大地獄，上至阿迦尼吒天等，所有日",
                "明王，我等所有一切天，見彼皆起，分半座與坐。」時世尊告天帝釋",
                "明王，若讀、若供養、若書寫經卷乃至受持，彼不墮惡趣，令彼得正",
                "明王者，讀誦者，必不墮惡趣，得宿命智，不諂曲，無離間語，不矯",
                "明王，以少方便治一切毒。」佛告執金剛：「即前根本印，二風竪合",
                "明王能作一切事業，其於鬼魅等亦如是作。」爾時金剛手祕密主白佛",
                "明王佛頂不思議，設住十地菩薩不能瞻覩，何況餘釋梵護世天等。今",
                "明王離一切障難。由入此或善男子或善女人成就無量功德。世尊！我",
                "明王，得無礙嚴三摩地。世尊！由此三摩地，成就無量百千持明於無",
                "明王，如是廣大。唯願世尊、如來、應供、正遍知，為我說曼茶羅。",
                "明王心真言。應拼曼茶羅，用隨心加持香水散灑壇上。隨心真言曰：",
                "明王頭頂甲冑自加持身，於一切有情起大悲心，復發菩提心。取金銀",
                "明王。用心真言依次第，應請天龍藥叉等，即以明王心加持中瓶一百",
                "明王一切方熾盛。若見能普遍入一切，此成就像法不應少勇志者作，"
            ],
            "juans/002.xhtml": [
                "明王皆來灌頂，彼行者并眷屬並凌虛，剎那頃遊於界無礙行，於五由",
                "明王，住一大劫，持金剛杵隨意遊行。「又法，瘧四日一發等并蠱毒",
                "明王作一切事業，能滅一切怖畏，常作加護財穀增長壽無病，八万鬼",
                "明王皆得無畏。「又法，加持茅，拂除一切毒。於囚繫處誦，從縛得",
                "明王輪王佛頂，若能受持讀誦若聞演說，乃至書寫經卷供養念誦，彼",
                "明王真言若成就，聞如是福利，生淨信，當生天趣，得天大威德。若",
                "明王。所有離罪不為惡，增長常寂離嗔恚，如是之人成明王。嫌恨於",
                "明王。若於佛法功德具，常作恭敬而供養，於他不打及不毀，彼皆成",
                "明王。無悋嫉妬及無慢，於他不作不饒益，於他不作實過患，如是成",
                "明王廣流布，由彼善根則得廣大功德威德如是。善男子！一切如來不",
                "明王，應承事供養，何以故？」「寂靜慧！若於善知識親近修習，得"
            ],
            "juans/003.xhtml": [
                "明王者，我等作加護遮刑罰，為作息災作吉祥作一切利益。世尊！從",
                "明王如來族、蓮華族，及我族作先事法者，此大忿怒甘露軍茶利成三",
                "明王尊上首。金剛將蘇摩呼頂行，與持明無量勝慧女使者上首明王妃",
                "明王如來為上首，如是南方帝釋幢如來為上首，如是上方勝鬪戰如來",
                "明王，我等四天王并眷屬，往於彼供侍彼行者，所修輪王真言者，一",
                "明王：「娜謨三漫多勃馱南阿鉢囉(二合)底呵多舍娑那南嚩日囉(",
                "明王真言時，此三千大千世界六種震動，十方於空中毘那夜迦作阿呵",
                "明王，一切如來三昧最勝，若讀若為他廣說顯示，為多有情長夜作利",
                "明王，於彼菩薩行從此捨終，乃至坐菩提場，不墮惡趣，不生下族，"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，威光逾眾日，七寶具圍繞，為一切佛頂。輪王之輪王，纔現奇",
                "明王，密言印自身，五處如前法。八指右指左，掌內各交合，大指開"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王二句，東方佛也。威光至圍繞二句，南方佛。為一切至輪王二句"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，相如後說。尊儀賀野仡哩(二合)嚩大明王，身如火色，忿怒"
            ]
        }
    },
    "T0965": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，以如來輪故。爾時金剛手菩薩現作降三世金剛明王，放青色光",
                "明王，放青黑色光明，齒咬下脣，竪兩目及眉，手持利劍，說此三字",
                "明王，放灰黑色光明，口現大笑形，二牙上出，以左手柱一青棒，右",
                "明王，遍身黃色，放大火，右手持八輻金剛輪，左手柱一獨股金剛杵",
                "明王，碧色，放赤色光明，以右手高於頂上橫把一蓮華作打勢，左手",
                "明王，遍身黃色，放火光焰，以右手擲一金剛杵，左手作擬印向口，",
                "明王，遍身青色，放火光焰，以右手執劍，左手把索，左垂一髻，說",
                "明王，以右手把一旋蓋，左手把金剛杵，遍身作虛空色，放火光焰，",
                "明王佛，即於如來前請受教勅，我當奉行。爾時世尊輪王告金剛明王",
                "明王咸皆作禮言：「我於今日當聞此法，常以身分荷負佛輪。願佛慈"
            ]
        }
    },
    "T0966": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王以為外護。於佛前右邊角內，畫四臂降三世明王，青色。於佛前",
                "明王，青色。於佛後右邊角內，畫四臂無能勝明王，紫黑色。於佛後",
                "明王，赤色。此四大明王，並皆坐寶盤石上，火焰圍繞。如是依教安",
                "明王、護世八天并諸眷屬、土地山川護法善神、業道冥官、本命星主"
            ]
        }
    },
    "T0973": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王中間修瑜伽者，坐前香爐，其像上畫寶蓋，兩邊畫六箇乘雲首陀"
            ],
            "juans/002.xhtml": [
                "明王、真言印等。其一切佛頂輪王真言曰：「oṃtrūṃhuṃp",
                "明王及印，作一切佛頂法，法則不成。要須作前件一切法等真言印契",
                "明王真言印契，無不成辦。其持誦、結印功德，唯佛乃能說之，餘一",
                "明王、如來無能勝明妃。院四角，香波羅蜜三昧耶、寶波羅蜜三昧耶",
                "明王觀自在菩薩、蓮華軍荼利明王觀自在菩薩、一髻明王觀自在菩薩",
                "明王、孫婆嚩何耶曷利(二合)婆持明王等；南面祕密主執金剛藏王",
                "明王等；西面門南北，各畫降三世尊、不動尊明王等，外院各畫本方",
                "明王等，一依如上護摩法則更無異，唯初日除災，第二日增益，第三",
                "明王等次第護摩，皆加降伏句。如是作法即得降雨，便施除災、增益"
            ]
        }
    },
    "T0975": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王辟除魔障印。應跪右膝竪左膝，左手向後作搭勢，右拳竪進當於",
                "明王等，聞誦此真言，威光如聚點。於大佛頂部，滅除諸難，十二由"
            ]
        }
    },
    "T0978": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王、吒枳明王、儞羅難拏明王、大力明王，各執劍、鉤、金剛杵、"
            ]
        }
    },
    "T0980": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王名大勝佛頂心呪，誦一遍所求滿足，十方諸佛中最勝明王。若有",
                "明王，戴五佛冠，出現十二臂，住智拳印，執五[月*古]、青蓮花",
                "明王，東南角畫不動金剛，西南角馬頭金剛，西北角六足金剛，東北"
            ]
        }
    },
    "T0981": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王執持慧刀威猛奮怒相，其所赴方面畫作雲龍，以大慧刀印而斷壞",
                "明王威猛大勢，以慧刀印斷壞陰雲，則隨所向之方無不清廓也。招(",
                "明王住本曼荼羅位中，即是三角漫荼羅，周匝熾焰，其中微黑是也。",
                "明王殺害諸眾生業煩惱壽命時，即須生彼法性真常之命故。若諸佛令",
                "明王觀，淨除自我所生障。二羽交臂金剛拳，檀慧相鉤，竪進力，是",
                "明王護身契。二羽相叉小指於掌中，以二無名指雙屈入掌中捻於二小",
                "明王印。二羽金剛內縛，二中指直竪頭相合，舒二頭指小曲初分如三",
                "明王能制伏之，乃至殺彼無常之身令得常命。餘以類推之可解也。次",
                "明王印。定慧金剛內縛，二頭指端相拄，其間如眼。以二大指各竪二",
                "明王印。二手合掌。二頭指二無名指屈入掌。各自相背。並二大指。",
                "明王根本祕密印。二羽虛心合掌，十輪端相拄令密合，是其印相也。",
                "明王印。二羽內相叉作拳，竪二中指屈上節如劍形，並立二大指，屈",
                "明王等，或在三角或在半月中。如色又曼荼羅者，當知形相亦爾。若"
            ]
        }
    },
    "T0982": {
        "total": 95,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王經序《佛母大孔雀明王經》者，牟尼大仙之靈言也，總持真句、",
                "明王經」矣，莫不廣開佛日，高照重昏，祕密真詮，遍流同益，靈符",
                "明王經前啟請法開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈",
                "明王經》，我所求請願皆如意。所有一切諸天靈祇，或居地上，或處",
                "明王經》，捨除暴惡，咸起慈心，於佛法僧生清淨信。我今施設香花",
                "明王經卷上如是我聞：一時薄伽梵在室羅伐城，逝多林給孤獨園。時",
                "明王大陀羅尼，有大威力，能滅一切諸毒、怖畏、災惱，攝受覆育一",
                "明王陀羅尼，為莎底苾芻而作救護，為結地界，結方隅界，令得安隱",
                "明王悉能加護，令無憂怖，壽命百年。或被他人厭禱呪術、蠱魅惡法",
                "明王擁護彼人，并諸眷屬，如是諸惡不能為害。又復瘧病，一日二日",
                "明王陀羅尼，晝必安隱，暮時讀誦，夜必安隱。」即說陀羅尼曰：「",
                "明王陀羅尼，遂與眾多孔雀婇女，從林至林，從山至山，而為遊戲，",
                "明王陀羅尼，於所緊縛，自然解脫，眷屬安隱，至本住處。」復說此",
                "明王陀羅尼曰：「曩謨母馱(引)野(一)曩謨達麼野(二)曩謨僧",
                "明王心陀羅尼曰：「怛儞也(二合)他(去、引)(一)壹底蜜底(",
                "明王心陀羅尼，若復有人，欲入聚落應當憶念，於曠野中亦應憶念，",
                "明王真言，一切如來同共宣說，常當受持，自稱己名，請求加護：『",
                "明王陀羅尼，結其地界，結方隅界，請求加護，一心受持者，我不見",
                "明王陀羅尼故，此等天龍鬼神為惱害者，若還本處，彼類不容入眾；",
                "明王真言，越界法者，頭破作七分，猶如蘭香梢(梵云阿爾迦曼折哩",
                "明王陀羅尼，汝當受持。」即說明曰：「怛儞也(二合)他(引)(",
                "明王經時，作如是語：『此大孔雀明王，佛所宣說，願以神力，常擁",
                "明王陀羅尼，擁護於我某甲，并諸眷屬，壽命百年。」即說陀羅尼曰",
                "明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，",
                "明王，護我并眷屬，無病壽百歲。陀羅尼曰：「怛儞也(二合)他(",
                "明王經卷上◎"
            ],
            "juans/002.xhtml": [
                "明王經卷中開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空",
                "明王真言，擁護我(某甲)，并諸眷屬，為除憂惱，壽命百歲、願見",
                "明王真言，常擁護我(某甲)，攝受饒益，令得安隱，所有厄難，皆",
                "明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事，皆准此)",
                "明王，擁護我(某甲)，并諸眷屬，壽命百年(此處說所求事)。「",
                "明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「阿難",
                "明王，擁護我(某甲)，并諸眷屬，壽命百年(說所求事)。「復次",
                "明王，守護於我，并諸眷屬，壽命百年；若有鬪諍苦惱之事，現我前",
                "明王，皆擁護我(某甲)，并諸眷屬，令離憂惱壽命百年。「復有諸",
                "明王，擁護於我(某甲)，并諸眷屬，令離憂苦，壽命百年，願見百",
                "明王真言，守護於我(某甲)，并諸眷屬，壽命百年。」真言曰：「",
                "明王真言，守護於我(某甲)，并諸眷屬，令離憂苦，壽命百年。我"
            ],
            "juans/003.xhtml": [
                "明王經卷下開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空",
                "明王真言，汝當受持。微鉢尸如來正遍知者，亦隨喜宣說，此佛母大",
                "明王真言曰：「怛儞也(二合)他(一)阿囉嬭(二)迦囉嬭(三)",
                "明王真言曰：「怛儞也(二合)他(去)(一)壹[齒*來]弭[齒",
                "明王真言曰：「怛儞也(二合)他(引)(一)慕(引)哩慕哩(二",
                "明王真言曰：「怛儞也(二合)他(引)(一)呬膩(二)弭膩(三",
                "明王真言曰：「怛儞也(二合)他(引)(一)難(上)多黎(二)",
                "明王真言曰：「怛儞也(二合)他(一)(引)頞拏(上)㘑(二)",
                "明王真言，為欲利益諸有情故。真言曰：「怛儞也(二合)他(引)",
                "明王法，救莎底苾芻蛇毒之難，令彼苾芻獲得安隱，亦令一切有情讀",
                "明王真言曰：「怛儞也(二合)他(引)(一)試哩試哩(二)試哩",
                "明王真言曰：「怛儞也(二合)他(引)(一)呬哩呬哩(二)弭哩",
                "明王力能除一切諸毒，令毒入地，令我(某甲)及諸眷屬，皆得安隱",
                "明王真言曰：「怛儞也(二合)他(一)若邏(二)膳覩黎(三)麼",
                "明王真言曰：「怛儞也(二合)他(引)(一)入嚩(二合)攞入嚩",
                "明王，皆擁護於我(某甲)，并諸眷屬，令離憂苦，壽命百年，常受",
                "明王，擁護於我(某甲)，并諸眷屬，壽命百年，除滅惡事，常覩吉",
                "明王，常護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「星宿能",
                "明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「房宿",
                "明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「虛星",
                "明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。「阿難",
                "明王，常擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。復以伽",
                "明王，常擁護我(某甲)，并諸眷屬，壽命百年。「阿難陀！汝當稱",
                "明王，擁護我(某甲)，并諸眷屬，壽命百年，離諸憂惱。」復說真",
                "明王，守護我(某甲)，并諸眷屬，壽命百年，離諸毒害。「復次阿",
                "明王教，七佛、正遍知、如來之所宣說，所謂：微鉢尸、尸棄、毘舍",
                "明王。慈氏菩薩亦隨喜宣說。索訶世界主大梵天王，并天帝釋，四大",
                "明王真言。散支迦大將，訶利底母及五百子，并諸眷屬，亦隨喜宣說",
                "明王真言，無能違越者。若天、若龍、若阿蘇羅、麼嚕多、誐嚕拏、",
                "明王。又諸蠱魅、厭禱、呪術，諸惡法者：訖㗚底迦、羯麼拏、迦具",
                "明王。又諸王賊水火、他兵飢饉、非時夭壽、地動惡獸、怨敵惡友等",
                "明王。「阿難陀！復有鬼魅、人非人等，諸惡毒害，一切不祥，及諸",
                "明王，常得遠離一切善不之業，獲大吉祥，眾聖加持，所求滿足。「",
                "明王名字者，便護自身及護他人。或結線索身上帶持，如其此人，應",
                "明王，纔憶念者，能除恐怖怨敵，一切厄難，何況具足讀誦受持，必",
                "明王，是能除災禍、息怨敵者，為欲守護四眾——苾芻、苾芻尼、鄔",
                "明王，令一切安隱。」爾時具壽阿難陀，聞佛世尊說是經已，頂禮雙",
                "明王法，為彼苾芻而作救護，結其地界，結方隅界，攝受饒益，除其"
            ]
        }
    },
    "T0983A": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王畫像壇場儀軌開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫",
                "明王經》者及一切災厄眾生，復說畫像法及建立道場供養儀軌。若依",
                "明王菩薩，頭向東方，白色，著白繒輕衣，頭冠瓔珞、耳璫臂釧種種",
                "明王真言加持，香水散灑——布列四邊供養，及以諸漿、沙糖、石蜜",
                "明王像——其畫像法如前畫壇，唯不安界道即是。「中院聖眾燒沈香",
                "明王印，用結地界結方隅界，二手右押左，內相叉，直竪一中指，頭",
                "明王印。「二手右押左，內相叉，二大指、二小指各直竪，頭相拄即",
                "明王印，誦本真言，以印頂上左旋一匝，暫解其界；換供養已，即如",
                "明王經法，頂戴受持，禮佛而退。佛說大孔雀明王畫像壇場儀軌(卷"
            ]
        }
    },
    "T0984": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王不作呪誦擁護安樂，而與多林孔雀女從園至園、從苑至苑、從山",
                "明王有呪如是：「『吼吼吼吼吼吼那伽離離離淡婆離離離毘摩離離離",
                "明王，今我當說其心其呪如是：「伊底蜜底底里比里蜜底底里蜜底弭",
                "明王呪，擁護我等願見百春。說呪如是：「多婆離摩婆離遮離彌離底"
            ],
            "juans/002.xhtml": [
                "明王呪，常守護我，願壽百歲。」「阿難！復有十大羅剎女，常守護",
                "明王，毘婆尸佛正遍知覺所說所隨喜。其呪如是：「阿羅智柯羅智摩"
            ]
        }
    },
    "T0999": {
        "total": 50,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 34
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王神呪威德之力，廣大甚深不可思議。」彼諸藥叉、矩畔拏眾諸鬼",
                "明王手執金剛而破其頭，復以利刀而截其舌，復以利刀劓其耳鼻，或",
                "明王志心念誦如是神呪，能攝一切諸大神呪等無有異，作忿怒聲，起"
            ],
            "juans/002.xhtml": [
                "明王甚深經典者，即同供養一切如來全身舍利等無有異，是諸人等即",
                "明王神呪經典，即是恒河沙等如來、應、正等覺佛之密印，若苾芻、",
                "明王神呪經典，為恒河沙數如來應正等覺佛之密印，能令解脫一切眾",
                "明王陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)阿左禮(",
                "明王，說此大明王陀羅尼已而作是言：「大梵此大明王身者，從如來",
                "明王解脫法門也。如是法門者即為恒河沙等諸佛如來佛之密印、能出",
                "明王心陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)娑(引",
                "明王心陀羅尼已，于時復說此伽他曰：「我今為此天人眾，演說如是",
                "明王解脫法門者，為恒河沙等諸佛如來、應、正等覺、佛之密印，於",
                "明王解脫法門』，為恒河沙等諸佛、如來、應、正等覺佛之密印，此",
                "明王解脫法門，布施、持戒、忍辱、精進，乃至圓滿諸波羅密，今得"
            ],
            "juans/003.xhtml": [
                "明王威神之力，護持我等各并眷屬及餘一切諸眾生類令得安樂。以是",
                "明王陀羅尼而為謫罰使令調順。此大明王甚深經典佛之密印，我今頂",
                "明王陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)迦陵擬(",
                "明王陀羅尼時，三千大千世界六種震動，四方四隅所有一切藥叉、羅",
                "明王陀羅尼威神之力，自縛而來皆集佛會，心懷恐怖，身體戰慄，猶",
                "明王棄擲於地，頭破七分，身體骨肉悉皆碎壞。若復藥叉得種種病身",
                "明王經所在之處，不得違越自恣其意，當順佛語，令汝安樂。」時彼",
                "明王經典佛之密印，守護一切國土城邑聚落，令得遠離諸不吉祥執魅",
                "明王陀羅尼，加持白線滿六十兩，即以神線掛在塔頂，或安表剎或掛",
                "明王陀羅尼經，種種花香而為供養。如是國土王宮，乃至娑羅林中青",
                "明王經，及念此大明王陀羅尼，以是經典威神力故，令其飲食，悉如",
                "明王陀羅尼而加持之安於壇內。亦以種種苗稼花果之根擲彼火中，亦",
                "明王經佛之密印威神之力，諸佛威力、菩薩摩訶薩力、辟支佛力、阿",
                "明王經典，則能遠離一切怨家、諍訟、更相殺害，能却他敵種種災禍",
                "明王。觀自在等八菩薩，恒為眾生作依護，彼恭敬者離執魅，解脫水",
                "明王陀羅尼甚深經典佛之密印，佛為法王，與諸眾生施無畏者，為欲",
                "明王經佛之密印，而不隨順違越之者，我有彥達縛大藥叉將名栴檀香",
                "明王而謫罰之。」是時大梵天王合掌恭敬而作是言：「世尊！彼等是",
                "明王陀羅尼經者。「世尊！彼諸聲聞若常受持如是經典，乃至為人解",
                "明王經，及為彼人分別解說。我時四大天王廣大兄弟，自隱其身，守",
                "明王經。是人舍宅一歲之中無諸衰患不吉祥事。「世尊！若復有人常",
                "明王經者，我等四王常現其前恭敬供養，云何為彼藥叉、羅剎、步多",
                "明王平等法印受持之者，如是人等於諸世間甚為難得，最上、最勝、",
                "明王甚深經典，我為安樂一切世間諸眾生故，今於佛前說此真言明藥",
                "明王，守護大千諸國土。無量無邊功德海，流出清淨總持門，利樂一",
                "明王陀羅尼經，若復有人受持讀誦，為人解說，如是人等捨此身已，",
                "明王陀羅尼經加持枯樹，以是經典威神力故，彼諸枯樹火不能燒，復",
                "明王陀羅尼經、佛母大孔雀明王經、尸多林經、大隨求陀羅尼經、大",
                "明王陀羅尼經者，其數無量。」毘沙門天王言：「世尊！若未來世有",
                "明王陀羅尼經者，我等四王常當擁護，承事供養。」是時世尊告諸比",
                "明王陀羅尼經，令一切世間種種諸毒入山石間。微鉢尸佛、尸棄佛、"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王真言加持一百八遍。真言曰：「曩莫三滿多沒馱(引)南(引)"
            ]
        }
    },
    "T1005A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，終不能成無上正覺。此陀羅尼是成佛種子、是轉大法輪、是燃"
            ],
            "juans/003.xhtml": [
                "明王法。世尊！若有纔聞此陀羅尼者，於無上菩提決定得不退，疾證",
                "明王并諸眷屬眾，晝夜常擁護其人。四大天王決定擁護其處，等同窣"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，令一切有情作大光明，於後末世一切有情能滿諸願。」爾時世"
            ]
        }
    },
    "T1025": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王陀羅尼恒常思惟審諦觀察。是時復有長者名曰光明，亦住彼城，",
                "明王陀羅尼，是時光明長者生不喜心，作如是思惟：『此婆羅門，我",
                "明王陀羅尼。世尊！願更宣說成就儀軌，當使眾生於後時分獲得利益",
                "明王一遍，由如旋遶二十如來全身之塔。又若念誦此二如意寶一遍，",
                "明王付囑汝等，汝善護持。」佛說是經已，諸大菩薩及諸天眾，咸皆"
            ]
        }
    },
    "T1033": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王經開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫增司空諡大",
                "明王之王，名三世最勝。我今欲說是法。」佛言：「摩訶薩埵！汝今",
                "明王已，白佛言：「世尊！此心真言，能息諸疾患能成就一切義利，",
                "明王諸族甚深微細軌儀法則。行人應先於一切有情起大悲心，孝順父",
                "明王中尊，隨意所念皆得成就。」爾時觀自在菩薩復白佛言：「世尊",
                "明王印契相。「內縛火如針，風各屈火前如環。根本印身真言曰：「",
                "明王之王自支分生，兼真言加持已支分，即行人與我無異(師云：如",
                "明王經一卷"
            ]
        }
    },
    "T1047": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔",
                "明王陀羅尼，乃是過去無量諸佛為諸大士之所宣說。阿難！我今復為",
                "明王陀羅尼曰：「怛儞也(二合)他(引)(一)難底隷(引)(二",
                "明王陀羅尼章句名字，信心受持憶念讀誦，及以香花種種供養者，是"
            ]
        }
    },
    "T1050": {
        "total": 18,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 17
        },
        "sentences": {
            "juans/003.xhtml": [
                "明王三摩地、救輪迴三摩地、文字用三摩地、天現前三摩地、相應業"
            ],
            "juans/004.xhtml": [
                "明王觀行瑜伽耶？』我時白言：『我須是法。世尊！我須是法。善逝",
                "明王陀羅尼。唯願世尊救我愚鈍，如不具足者令得具足，迷失路者引",
                "明王陀羅尼，我為無數百千萬俱胝那庾多有情，令離輪迴苦惱、速疾",
                "明王陀羅尼者，是人貪瞋癡三毒不能染污，猶如紫磨金寶，塵垢不可",
                "明王法，令於我等速得阿耨多羅三藐三菩提，當轉十二法輪救度一切",
                "明王法昔所未聞，今令我得六字大明王陀羅尼，無救無依為作恃怙，",
                "明王陀羅尼難得值遇，如彼金剛不可破壞，如見無上智、如無盡智、",
                "明王？彼等得我六字大明王，皆得解脫故。除蓋障！一切如來般若波",
                "明王，一切如來應正等覺及菩薩眾而皆恭敬合掌作禮。善男子！此法",
                "明王如糠米見。善男子！菩薩為斯法故，行施波羅蜜多及持戒、忍辱",
                "明王難得值遇，但念一遍，是人當得一切如來以衣服飲食湯藥及座臥",
                "明王。」時彼法師思惟：「是聲從何而出？」於虛空中復出聲云：「",
                "明王矣。」時彼法師觀見虛空中蓮華手蓮華吉祥，如秋月色，髮髻寶",
                "明王陀羅尼。汝應諦聽。」時彼合掌虔恭，聽是六字大明王陀羅尼曰"
            ]
        }
    },
    "T1056": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王鉤印。二手金剛嚩，進力屈如鉤，向身招之。誦真言三遍。真言"
            ],
            "juans/002.xhtml": [
                "明王真言，或蓮華部使者一髻尊真言。從二十四日午時或中夜時起首"
            ]
        }
    },
    "T1066": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王印辟除結界。二手合掌，屈二頭指無名指於掌內甲相背，竪開二",
                "明王印，三轉真言成解界，如前請尊降入印，大指外撥成奉送。真言"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王像，正面白肉色，眼目丈夫相，左右綠碧色，有大忿怒相。左理"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王大威德者亦通。聖多羅菩薩印契者，二手內相叉作拳，竪合頭指",
                "明王印。即以二手內相叉，印項頂。密言曰：「唵婆嚩阿(引)塞普",
                "明王印。先金剛合掌，竪合二中指，以二頭指各鉤無名指頭，頭指各"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王如來。我於爾時，在彼佛所作大持呪仙人中王，於彼佛所方得此"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王最勝印。「二手內縛，忍願並申，以進力二度屈如鉤，當忍願初",
                "明王威光赫奕，無量無邊金剛族使者侍衛，一切障難及不善心有情無"
            ]
        }
    },
    "T1080": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，左畫白衣觀世音母菩薩；北面畫大勢至菩薩，左畫多羅菩薩；",
                "明王，左畫一髻羅剎女；南面畫四面觀世音明王，左畫毘俱胝菩薩。",
                "明王。是等天神各執器仗，種種衣服如法莊嚴，半加趺坐。內外院界",
                "明王、一髻羅剎女、度底使者。時別一千八十遍，燒香散花，梵音讚"
            ]
        }
    },
    "T1084": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王呪曰：唵阿密㗚(二合)妬納婆(二合)吽發吒娑嚩(二合)訶",
                "明王像，威光熾然相好圓滿，以上牙垂下。如上畫像，隨意大小。觀"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王馬頭觀自在菩薩真言印。二手合掌，屈二頭指無名指於掌內甲相",
                "明王真言曰：「唵阿密哩(二合)覩(引)納皤(二合)嚩吽(引)"
            ]
        }
    },
    "T1089": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王地。若有修此三昧耶，須具七種殊勝相，猶如輪王持七寶，王四",
                "明王。想念供養尊者已，隨便持珠誦密言，悔先世過及發願，至誠端",
                "明王。行者像前端坐思惟，存心諦觀布多勒伽山眾寶莊嚴、華果茂盛",
                "明王，用諸毒藥燒爐中，又取濕薪作護摩，於三日中八百遍，令彼惡"
            ]
        }
    },
    "T1090": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王。其狀淡紅色，串華為瓔珞，種種而嚴飾，右手把鉤杖，左手持",
                "明王表為力)。數珠身真言：「唵(引)(一)阿沒哩(二合)擔(",
                "明王及真言，合一無有異。凡於持課時，當於佛左邊，先想數珠母，",
                "明王，次誦佛母名。佛母真言曰：「唵(引)(一)濕吠(二合)帝"
            ]
        }
    },
    "T1092": {
        "total": 292,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/007.xhtml": 7,
            "juans/009.xhtml": 16,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 8,
            "juans/012.xhtml": 6,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 5,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 1,
            "juans/024.xhtml": 18,
            "juans/025.xhtml": 36,
            "juans/026.xhtml": 23,
            "juans/027.xhtml": 35,
            "juans/028.xhtml": 57,
            "juans/029.xhtml": 31,
            "juans/030.xhtml": 37
        },
        "sentences": {
            "juans/003.xhtml": [
                "明王，播拏目佉觀世音，十一面首觀世音，四面大悲觀世音，除八難"
            ],
            "juans/007.xhtml": [
                "明王央俱捨真言，加持白栴檀香、安悉香、白芥子、酥，護摩一百八",
                "明王央俱捨真言，護摩一千八遍，加持安悉香、白栴檀香、沈水香、",
                "明王央俱捨真言，加持其藥令現煖煙光相，乃名成就光焰藥法。是時",
                "明王央俱捨真言奮怒王真言，護摩一千八遍，便求財富隨意豐饒，乃",
                "明王央俱捨真言奮怒王真言，加持先藥令現三相：一者煖相、二者沸",
                "明王央俱捨真言七遍，一切藥神宮殿開現，藥神出現任為命事，取最",
                "明王央俱捨真言，加持右手把白芥子向彼散之，當自敬伏。若以藥繫"
            ],
            "juans/009.xhtml": [
                "明王，面目瞋怒，猶若金剛威立用勢。次蓮花孫那里使者，左手執鉞",
                "明王真言品第十三爾時觀世音菩薩摩訶薩復從座起，合掌恭敬右遶三",
                "明王真言三昧耶，欲於佛前當演說之。」爾時如來謂觀世音菩薩言：",
                "明王真言曰：「那麼塞(桑紇反，下同音)窒(丁吉反，下同音，二",
                "明王真言，若如意寶能與三界一切有情雨大寶雨，皆得解脫。」爾時",
                "明王真言一百八遍，滿一百日，則得轉其夭壽之業令得增壽。若杻械",
                "明王真言無限遍數，則得解脫。若加持右手摩面，所去見者歡喜。若",
                "明王真言恒不間斷，是人當證百千三摩地。若有苾芻、苾芻尼、族姓",
                "明王真言、稱般若菩薩名滿一萬遍，誦持奮怒王真言、稱般若菩薩名",
                "明王真言一百八遍，又輪結印誦奮怒王真言一百八遍，則得一切天魔",
                "明王真言一百八遍，則得㫊暮伽王真言，一切諸法一切心願悉皆圓滿",
                "明王真言一請如來十力神通加祐擁護，一百八遍，當得如來功德相應",
                "明王真言一百八遍，當得不空王功德相應。又燒安悉香，以右手按執",
                "明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金剛祕密主菩",
                "明王真言奮怒王真言，結界灌頂印護身者，應當常發四無量心，速得",
                "明王真言法自成辦，當證不空王陀羅尼真言一切三昧耶。」不空羂索"
            ],
            "juans/010.xhtml": [
                "明王，不空奮怒王，法等如淨水，洗竭諸塵勞，亦如金剛雹，摧裂煩"
            ],
            "juans/011.xhtml": [
                "明王真言悉地王真言者，則得除滅無始時來謗讟正法八難大怖、十六",
                "明王真言悉地王真言者，則譡百千殑伽沙俱胝那庾多諸佛菩薩摩訶薩",
                "明王真言悉地王真言滿十萬遍。白月十五日夜，悉地王像頭上放七色",
                "明王真言，加持花鬘置功德天頭上，以諸花香如法供養。晝夜誦持最",
                "明王真言，加持白栴檀香，密稱功德天名，燒焯供養滿十萬遍。誦持",
                "明王真言、悉地王真言、吉祥蓮花真言悉皆成就。汝應從我向我宮殿",
                "明王真言、悉地王真言、吉祥蓮花真言，但常誦持，則得無量大福德",
                "明王真言、悉地王真言、吉祥蓮華真言、大心真言、心中真言、心中"
            ],
            "juans/012.xhtml": [
                "明王真言，稱難陀龍王名、跋難陀龍王名者，須雨即雨、須止即止，",
                "明王真言，稱摩訶迦羅名諸天神名，則得降伏而為護祐。常燒香王供",
                "明王真言、奮怒王真言、悉地王真言加持是藥一千八遍，日日供養乃",
                "明王真言、奮怒王真言、悉地王真言加持白芥子打蓮花臺，滿三萬遍",
                "明王真言一千八遍，請觀世音神通威力、請一切佛神通威力垂祐加被",
                "明王真言、悉地王真言，加持如意瓶內外圓光，滿十萬遍或二十萬遍"
            ],
            "juans/013.xhtml": [
                "明王，手捧寶花，瞻仰菩薩，半加趺坐。後濕廢多菩薩，微以低頭，"
            ],
            "juans/014.xhtml": [
                "明王央俱捨真言、母陀羅尼真言、溥遍心印真言、不可思議觀陀羅尼"
            ],
            "juans/015.xhtml": [
                "明王，手執蓮華，半加趺坐。耶輸沫底菩薩，手執蓮華，半加趺坐。",
                "明王央俱捨真言三遍、母陀羅尼真言三遍、溥遍心印真言一百八遍、",
                "明王央俱捨真言、母陀羅尼真言、溥遍心印真言、不思議觀陀羅尼真",
                "明王央俱捨真言、母陀羅尼真言溥遍心印真言、不思議觀陀羅尼真言"
            ],
            "juans/017.xhtml": [
                "明王、梅怛囉真言明王、苾[亭*夜]真言明王、觀世音菩薩摩訶薩"
            ],
            "juans/018.xhtml": [
                "明王如來淨土，住不動地廣興佛事，得不空王蓮華頂壇印悉地出世世"
            ],
            "juans/019.xhtml": [
                "明王印、白身觀世音母印、耶輸沫底印、多羅菩薩印、戰多羅菩薩印"
            ],
            "juans/021.xhtml": [
                "明王，三面二臂，三面熙怡，首戴月冠，冠有化佛。一手執蓮華、一",
                "明王座後，度底使者，次辯才天、商棄尼神、阿恕跛摩神。奮怒王座"
            ],
            "juans/022.xhtml": [
                "明王菩薩，掌持七寶，半加趺坐。華冠衣服，瓔珞環釧種種莊嚴，坐"
            ],
            "juans/023.xhtml": [
                "明王華真言：「唵(一)苾[亭*夜]囉惹(二)鉢頭(二合)米("
            ],
            "juans/024.xhtml": [
                "明王真言曼拏羅印三昧耶處皆獲成就。斯人由此受持供養舍利之福，",
                "明王央俱捨真言品第五十二爾時觀世音菩薩摩訶薩現斯種種廣大莊嚴",
                "明王祕密摩訶摩尼，亦是一切菩薩摩訶薩共所合掌恭敬頂禮㫊暮伽王",
                "明王央俱捨真言，二名不空大可畏明王央俱捨真言，三名不空清淨蓮",
                "明王央俱捨真言，欲於佛前而演說之。世尊！此三大明王神通威力，",
                "明王央俱捨真言，為令利益修真言者及諸有情。汝當宣說，今正是時",
                "明王央俱捨真言曰：「娜麼塞(桑紇反，下同音)窒(丁結反)[口",
                "明王，隨法如法坐蓮華座，俱虛空中一時顯現。三十三天、梵釋諸天",
                "明王，隨法如法坐蓮華座，俱虛空中一時顯現。一切真言曼拏羅神、",
                "明王央俱捨真言三昧耶門。以斯真言三昧威力，攝是一切菩薩摩訶薩",
                "明王央俱捨真言，與於今當苾芻、苾芻尼、族姓男、族姓女作大寶聚",
                "明王真言者，應當重說成就法。」爾時執金剛祕密主菩薩摩訶薩見是",
                "明王央俱捨真言，頂禮十方一切諸佛如來菩薩摩訶薩眾，誓菩提願，",
                "明王央俱捨真言，如法作法晝夜六時而不間絕，滿七七日或一百日或",
                "明王央俱捨真言如是威力，能廣攝持一切廣大無等等量悉地成就，又",
                "明王央俱捨真言不空能攝最大善根成就相應。」不空羂索神變真言經"
            ],
            "juans/025.xhtml": [
                "明王摩尼曼拏羅品第五十三「世尊！若苾芻、苾芻尼、族姓男、族姓",
                "明王央俱捨真言加持相現，以一仙人戴置頂上，以一仙人佩置胸前，",
                "明王，面目可畏，一手執蓮華鬘、一手揚掌，繞身光焰。西門，須彌",
                "明王央俱捨真言加持供物，時華、稻穀華、種種華鬘而皆敷獻。作是",
                "明王央俱捨真言加持白芥子香水，淨治內外，加持身上。每十五日斷",
                "明王央俱捨真言加持白芥子，散方結界，一切諸惡天龍八部、諸魔鬼",
                "明王央俱捨真言，一加持白芥子一拋像上。廣大明王央俱捨真言，一",
                "明王央俱捨真言聲聲不絕。壇心蓮臺出種種光遍照十方。是時壇內出",
                "明王央俱捨廣大光嚴神通幻化解脫三摩地、不空觀三摩地、廣大寶藏",
                "明王央俱捨陀羅尼三摩地，授得如是殑伽沙俱胝那庾多百千三摩地。",
                "明王三三昧耶品第五十四「世尊！是不空廣大明王央俱捨真言三昧耶",
                "明王央俱捨觀世音菩薩、般若菩薩、獨覺聲聞，半加趺坐白金蓮座。",
                "明王右觀潔白身如聖者狀，半加趺坐，持捻念珠觀想聖眾，顏貌恬寂",
                "明王央俱捨觀世音菩薩、半拏羅婆枲抳觀世音母菩薩、毘俱胝菩薩多",
                "明王右，觀潔白身如聖者狀，敷座而坐，持捻念珠，觀想眾聖顏貌熙",
                "明王，膚色青烈形大可畏，面目瞋吼狗牙上出，蹲踞空輪，執持青黑",
                "明王央俱捨真言攝我至此，今何所乞？為皆滿願。』心所求願即前乞",
                "明王阿加陀藥品第五十五「世尊！是廣大明王阿伽陀藥，除諸有情一",
                "明王央俱捨，真言加持藥千遍，燒熏高神瘧疾等，合所病惱皆除差。",
                "明王央俱捨，真言其藥數千遍，以藥點眼得無畏，不為一切鬼神嬈。",
                "明王央俱捨索曼拏羅品第五十六爾時觀世音菩薩摩訶薩復白佛言：「",
                "明王央俱捨真言中有不空廣大蓮華央俱捨曼拏羅印三昧耶。此曼拏羅",
                "明王央俱捨真言中真實最勝成就不空廣大蓮華央俱捨曼拏羅印三昧耶",
                "明王央俱捨真言作法結護，誦廣大明王央俱捨真言發願讚歎。加持牛",
                "明王央俱捨真言，啟請阿彌陀佛、釋迦牟尼佛、觀世音菩薩種族大眾",
                "明王央俱捨真言作法成就。世尊！此廣大明王央俱捨真言，十方一切",
                "明王央俱捨真言一切勝法成就相應。此人言說人皆信納。應知此壇為",
                "明王圖像品第五十七「世尊！此不空廣大明王觀世音像，能除有情一",
                "明王觀世音菩薩，結加趺坐，三面六臂，身真金色。正面熙怡，右面",
                "明王央俱捨真言一百八遍，速淨蠲除阿毘地獄五無間罪、謗正法罪一"
            ],
            "juans/026.xhtml": [
                "明王品第五十八爾時觀世音菩薩摩訶薩復白尊者薄伽梵言：「此不空",
                "明王央俱捨真言大曼拏羅印三昧耶，能與一切修行真言者大可畏明王",
                "明王央俱捨真言，當為發護一切曼拏羅印三昧耶。以大可畏明王央俱",
                "明王央俱捨真言三昧章句。一切天、龍、藥叉、羅剎、乾闥婆、阿素",
                "明王央俱捨真言曰：「那莫塞(桑紇反)窒(丁結反二合)㘑野(楊",
                "明王央俱捨真言章句三昧耶威德無極，令此三千大千世界六大震動，",
                "明王央俱捨真言，誓為有情頂戴受持，恭敬供養廣大宣說。若有苾芻",
                "明王央俱捨真言神通威力，十方一切剎土一一諸佛菩薩摩訶薩頂上各",
                "明王央俱捨真言，成就一切修治善者，摧伏一切惡毘那夜迦，摧滅一",
                "明王央俱捨真言！我及無量百千俱胝眷屬并住宮殿皆為火燒受諸劇苦",
                "明王央俱捨真言大祕密壇印三昧耶住，乃能使汝及所眷屬則得安隱常",
                "明王央俱捨真言大祕密曼拏羅印三昧耶。若有苾芻、苾芻尼、族姓男",
                "明王央俱捨真言。於當來世有修善者，每日承事誦之七遍或三七遍，",
                "明王央俱捨真言者，承事供養，每白月十五日夜五更時，澡浴清淨、",
                "明王觀，誦念大可畏明王央俱捨真言，以清香水粳米相和，手掬水米",
                "明王央俱捨火光明焰山城光界，山城界外三踰[跳-兆+善]那亦成",
                "明王央俱捨真言，受持讀誦所得功德成就之者，於諸願法隨念隨成，",
                "明王央俱捨真言然頂香王三昧耶，成就世間一切三昧耶。」而說頌曰",
                "明王真言，一時加持百八遍，煎安悉香汁為丸，壇中加持現三相，煖",
                "明王央俱捨真言然頂香王。若於戌時當大門中門堂門燒焯此香，誦是"
            ],
            "juans/027.xhtml": [
                "明王央俱捨真言神通阿伽陀藥三昧耶，光明威德破諸黑闇，如如意樹",
                "明王，央俱捨真言，一時溥加持，一百八遍數，如法治和合，以天雪",
                "明王，央俱捨真言，晝夜加持藥，三相現陰乾。」「祕密主！點佩藥",
                "明王央俱捨真言，直入窟中遇一童女，端嚴殊妙微笑徐行來前迎逆，",
                "明王央俱捨真言，加持白芥子打是女頭，乃至怖畏宛轉于地，告言：",
                "明王央俱捨真言護摩安穩三昧耶，杜仲木、構木斫截然火，白芥子、",
                "明王央俱捨真言三昧耶成就。又護摩一千八遍，即得不空廣大明王央",
                "明王央俱捨真言者，紫橿木長一磔手截然火，白芥子、安悉香、酥加",
                "明王央俱捨真言斫芻阿伽陀藥三昧耶，一切所作速皆成辦，眾惡重罪",
                "明王真言，首末加持勿間絕，精潔相和而合治，盛置波斯瑠璃器，曼",
                "明王真言，調調加持斫芻藥，煖煙光現三相成，則能作現世出世，一",
                "明王央俱捨真言神變阿伽陀藥三昧耶，能動一切大地山河，能令一切",
                "明王真言，晝夜加持三相現，證相成就加持用，清潔澡浴著淨服，執",
                "明王央俱捨真言三昧耶，亦能導攝一切天龍八部、沙門、婆羅門、剎",
                "明王像品第六十五爾時觀世音菩薩摩訶薩復白佛言：「世尊！大可畏",
                "明王觀世音菩薩像，若有有情見者、合掌禮敬、供養，所有過現黑闇",
                "明王真言三昧耶種種解脫功德福蘊，通達一切真言三昧耶，亦當日日",
                "明王觀世音菩薩結加趺坐，三面六臂，身檀金色。當中正面熙怡微笑",
                "明王半身，一面兩臂，面狀青色，作大笑面狗牙上出。首戴寶冠，冠",
                "明王右，多羅菩薩，身黃白色，面目熙怡，手執青優鉢羅華，微少低",
                "明王左，大然頂藥叉王，面極瞋怒，身紫黑色，首髮赤竪曲躬長跪。",
                "明王頂上左，大梵天、那羅延天、水天、火天、日天，半加趺坐捧諸",
                "明王頂上右，帝釋天、摩醯首羅天、淨居天、風天、月天，半加趺坐",
                "明王背後兩側，七寶華樹。明王座左，持真言者長跪而坐，一手把諸",
                "明王座右，天女使者，面目可畏，曲躬而立，正拱二手當胸握劍，天",
                "明王觀世音菩薩觀，誦大可畏明王央俱捨真言，字句相應滿一萬遍。",
                "明王央俱捨真言一百八遍，常則所作一切世法皆得隨念便獲世間最勝",
                "明王壇品第六十六「世尊！是大可畏明王央俱捨真言曼拏羅三昧耶，",
                "明王，半身面西，奮目瞋怒狗牙上出，首戴寶冠，鬢焰赤聳。一手持",
                "明王觀世音菩薩像，面西，奇妙幡華、五色線索莊嚴圍界。像前四角",
                "明王出世世間一切解脫成就祕密曼拏羅三昧耶者，從斯所作一切諸法"
            ],
            "juans/028.xhtml": [
                "明王品第六十七爾時觀世音菩薩摩訶薩說此大可畏明王央俱捨真言時",
                "明王央俱捨真言大曼拏羅印三昧耶，我欲佛前當正宣說。以此明王央",
                "明王，我白毫中而出現之，具大周廣神通威德。」爾時執金剛祕密主",
                "明王央俱捨真言大曼拏羅印三昧耶。若演說者，則得一切如來種族祕",
                "明王法中住現。一切最勝真實解脫曼拏羅王三昧耶，及諸天神壇印三",
                "明王央俱捨真言，常為一切天神壇神而守護之恒不放捨，於世諸法疾",
                "明王央俱捨真言曰：「娜莫塞(桑紇反)窒(丁結反二合)㘑野(楊",
                "明王真言之時，光明溥照一切如來種族祕密心陀羅尼真言曼拏羅印三",
                "明王，三面四臂，首戴寶冠，冠有化佛。當中正面圓滿熙怡，眉間一",
                "明王言：「善哉殊特！何故前立瞻視我好？欲求何願？」爾時清淨蓮",
                "明王前白佛言：「今於如來請授一切如來種族祕密心陀羅尼真言曼拏",
                "明王！所授汝諸名等，若有人民每日晨朝信解受持讀誦之者，速得一",
                "明王！所授汝諸悉地王名，若有人民信解受持讀誦之者，速得此諸陀",
                "明王授記別時，十方大地六變震動，於虛空中靉靆彌雨月光清淨華、",
                "明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會大眾，十方所有一切",
                "明王神通顯現，皆來集會。覩彼觀世音菩薩摩訶薩、清淨蓮華明王神",
                "明王央俱捨真言大曼拏羅印三摩地力神通變現。示現如是神通威德廣",
                "明王央俱捨真言名字法門，但令信解受持讀誦，當見九十二殑伽沙俱",
                "明王具大威力？所有三世一切如來祕密心陀羅尼真言壇印法品，皆隨",
                "明王法中，如水乳合同一體相更無別異。由斯因緣，說是清淨蓮華明",
                "明王央俱捨真言者，則等受持三世諸佛如來種族祕密心陀羅尼真言壇",
                "明王大曼拏羅印三昧耶隨順相應。此清淨蓮華明王央俱捨真言神通威",
                "明王央俱捨真言有大威德、有大神力。若有暫以華果塗香音聲供養讀",
                "明王央俱捨真言者，一切藥叉、羅剎、毘那夜迦作障難者盡皆馳散，",
                "明王央俱捨真言，名三世一切如來祕密心陀羅尼真言總持等持三昧耶",
                "明王央俱捨真言神通功德，歡喜踊躍，前白佛言：「世尊！是清淨蓮",
                "明王央俱捨真言，奇特希有，具有一切菩提功德，能滿眾願成熟一切",
                "明王央俱捨真言，特希難見，如於如來所現方處坐菩提樹下轉大法輪",
                "明王央俱捨真言，豈不於彼觀世音菩薩摩訶薩白毫出現，當為利益持",
                "明王真言三昧耶受持讀誦。此之有情昔不積善，弗可見聞此明王真言",
                "明王真言種族大曼拏羅印三昧耶，受持讀誦明解一切，依持律行種種",
                "明王真言大曼拏羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具",
                "明王央俱捨真言三摩地悉地威德示現之力，是一切如來心大神通力，",
                "明王真言，與於世間一切垢障尠福有情，作大佛事照破諸闇，為大津",
                "明王央俱捨真言恒不間廢，即當成就一切善根。持此清淨蓮華明王央",
                "明王央俱捨真言。一切如來種族觀世音種族、金剛種族摩尼種族等真",
                "明王央俱捨真言，能令真言者獲七善夢：第一夢見得入曼拏羅宮殿會",
                "明王、一切天神，觀世音菩薩摩訶薩執手引入灌頂壇內而為灌頂，種",
                "明王真言，但常晝夜誦持不忘的獲如是諸大功德，并得一切眾生意樂",
                "明王央俱捨真言恒不斷絕，當後夜時乃得過往十惡五逆四重諸罪一切",
                "明王真言，所作諸法一切成就。」灌頂真言成就品第六十八爾時觀世",
                "明王蓮華臺上放大光明，於如來前請授一切如來種族祕密心陀羅尼真",
                "明王灌頂三昧耶。演斯真言時，清淨蓮華明王曲躬合掌，恭敬重復瞻",
                "明王頂，時十方三千大千諸佛世界，大地山林六變震動，大海江河一",
                "明王灌頂三昧耶。」爾時十方一切剎土三世一切如來、毘盧遮那如來",
                "明王頂，同說不空大灌頂光真言曰：「唵(喉中擡聲引呼)(一)㫊",
                "明王頂，一時重讚釋迦牟尼如來：「快哉牟尼尊！善授於明王，真言",
                "明王各以種種種族一切神通大如意寶大灌頂祕密曼拏羅印三昧耶灌頂"
            ],
            "juans/029.xhtml": [
                "明王得諸如來作灌頂已，繞佛三匝，却於佛前合掌恭敬一面而立。覆",
                "明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕",
                "明王曼拏羅神變。復次夢見一切如來種族大曼拏羅、蓮華種族大曼拏",
                "明王觀察擁護，得作一切大曼拏羅阿闍梨，復得成就不空最勝曼拏羅",
                "明王授斯廣大神通一切大曼拏羅印三昧耶已，合掌恭敬繞佛三匝，前",
                "明王已，即說不空摩尼供養真言曰：「唵(喉中擡聲引呼)(一)㫊",
                "明王大曼拏羅神變莊嚴三昧耶，亦皆出現，授與清淨蓮華明王大曼拏",
                "明王央俱捨真言，次大可畏明王央俱捨真言，次清淨蓮華明王央俱捨",
                "明王成就品第七十二復誥執金剛祕密主菩薩摩訶薩言：「又以白㲲或",
                "明王，左大功德天，右大辯才天，四角四天王神。如法畫已像置竿上",
                "明王央俱捨真言摩尼供養真言。至九月白月八日乃至十五日，空食乳",
                "明王真言神變三摩地。執金剛祕密主菩薩摩訶薩！復證餘別超出世間",
                "明王央俱捨真言，亦是清淨蓮華明王央俱捨真言三昧耶中不空摩尼供",
                "明王真言心三摩地門。若有有情潔治身服，但常六時以大悲心受持讀",
                "明王央俱捨真言、摩尼供養真言，是彼廣大明王央俱捨真言神通加持",
                "明王央俱捨真言、摩尼供養真言，總名觀世音菩薩摩訶薩心大神通輪",
                "明王央俱捨真言、大可畏明王央俱捨真言、清淨蓮華明王央俱捨真言",
                "明王央俱捨真言神通加持出現。是故智者如法信解，常應精勤如法書",
                "明王央俱捨真言，二名不空摩尼供養真言。此二大寶真言，復是彼觀",
                "明王央俱捨真言神通，亦是十方一切剎土一切如來常加被處，亦是彼",
                "明王百千數匝，却住一面，同作種種敷設供養，奏諸伎樂歌讚如來，",
                "明王央俱捨真言最上希有甚難可遇。「世尊！彼觀世音菩薩摩訶薩，",
                "明王央俱捨真言。復是十方一切剎土三世一切如來祕密堅實無等等一",
                "明王央俱捨真言。我輩諸天一切神眾，誓當書寫受持讀誦為眾解脫，"
            ],
            "juans/030.xhtml": [
                "明王央俱捨真言摩尼供養真言，於諸明王真言章句最勝祕密一切真言",
                "明王央俱捨真言摩尼供養真言總持等持成就法門。」爾時觀世音菩薩",
                "明王央俱捨真言三昧耶中清淨蓮華明王央俱捨真言、摩尼供養真言曼",
                "明王像，面西，外置香水壜，口插諸枝華葉。列種種幡，以五色線圍",
                "明王央俱捨真言七遍，摩尼供養真言一千八十遍，加持法瑜伽觀曼拏",
                "明王央俱捨真言、摩尼供養真言神通威德曼拏羅印三昧耶稱歎法品所",
                "明王曼拏羅像品第七十五「世尊！此清淨蓮華明王像成就三昧耶，利",
                "明王菩薩，面色形貌如多羅菩薩，首戴寶冠，冠有化佛。當中正面眉",
                "明王菩薩，半加趺坐。清淨蓮華明王後，吉祥觀世音菩薩，顏貌熙怡",
                "明王菩薩，半加趺坐。是諸菩薩寶冠瓔珞、耳璫鐶釧、天諸衣服種種",
                "明王菩薩後，一髻羅剎女，身真青色，面目瞋怒狗牙上出，髮髻紫赤",
                "明王菩薩後，度底使者，身真青色，面目瞋怒狗牙上出，首戴髑髏。",
                "明王座前，大奮怒王，面目瞋怒，左手執金剛杵、右手仰伸臍下，半",
                "明王央俱捨真言、大可畏明王央俱捨真言、清淨蓮華明王央俱捨真言",
                "明王央俱捨真言、清淨蓮華明王央俱捨真言、摩尼供養真言，出世世",
                "明王曼拏羅像三昧耶，能成種種希求法願，能入一切種族壇印三昧耶",
                "明王結加趺坐。三十二葉，一一葉上白紅開敷蓮華。一一臺上互相間",
                "明王像上放大光明。持真言者見斯相時，身意愉朗得身心通。三昧耶",
                "明王央俱捨印、不空大可畏明王央俱捨印、不空清淨蓮華明王央俱捨",
                "明王種族壇印真言明神一時來會；亦能增進極喜安樂不退轉地，當令",
                "明王真言印：「准前印，屈二頭指如鉤，二中指徵屈，二大母指與二",
                "明王曼拏羅印亦最為首。此印結者，當結如是種族中俱胝百千印等，",
                "明王真言「唵(同上呼)(一)㫊暮伽(上)嚩底(二)者囉弭者囉",
                "明王真言，行住坐臥、喫食飲水、發遣聖眾、折伏神鬼，皆誦三遍或",
                "明王央俱捨真言、不空大可畏明王央俱捨真言、不空清淨蓮華明王央"
            ]
        }
    },
    "T1101": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王菩薩，作忿怒形。及畫月靨忿怒菩薩，作挼掌摧伏諸魔勢。近觀",
                "明王，各如本色。近馬頭菩薩，畫大吉祥觀世音、大白觀世音、月觀"
            ]
        }
    },
    "T1104": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王百千等眾；復有具種種持明寶髻佛頂輪王等眾；復有宿曜并母鬼",
                "明王降魔最勝、是大持明、是大輪王，廣顯甚深具大勢力。唯願世尊",
                "明王等咸作是言：『善哉善哉！善男子！汝等具於諸佛菩薩之行，當",
                "明王、諸天人眾及五髻乾闥婆等，聞佛所說，皆大歡喜信受奉行。佛"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，馬首等圍繞。于時聖具德，觀自在菩薩，為利諸有情，修大行"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王如來。我於爾時，彼佛所作大持明仙人中王，於彼佛所受得此陀",
                "明王於壇中心坐，燒香散華種種供養，禮拜、懺悔，誦真言一百八遍",
                "明王翳迦惹吒真言者，得離一切苦惱、一切障難怖畏，及三毒罪障悉"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王加被行人，速成佛已。作此結界，左轉三匝辟除不善，右旋三匝",
                "明王界印左旋解界，隨意經行，往至靜處，嚴持香華，讀誦大乘大般",
                "明王，有眾多號。直呼為呪，即與呪咀有何等異？是則翻之誤，又稱"
            ]
        }
    },
    "T1129": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，身有圓光遍體熾焰，作大青色。四臂，右第一手擲金剛杵，左",
                "明王前安大自在天明王，右邊安那羅延天明王，後安大梵天明王，左",
                "明王。左邊復安烏摩女天。明王前安福女天，以手執華。明王右邊安",
                "明王後面安月女天，手執燈，莊嚴最上耳璫環釧。東南隅安寶莊嚴女",
                "明王印，安弟子頂上，即誦覺悟真言曰：「唵(引)鉢囉(二合)尾"
            ],
            "juans/002.xhtml": [
                "明王真言曰：「唵(引)骨嚕(二合引)馱(引)吠(引)舍吽吽吽",
                "明王印，誦此真言曰：「唵(引)嚩日囉(二合)吠舍阿(引)吠舍",
                "明王印，安自身分，誦六字真言曰：「唵(引)賀曩嚩日囉(二合)",
                "明王六分觀想真言，作此觀已，請召曼拏羅中大賢聖，即以二手相交",
                "明王覺悟印，於剎那間悉能覺悟三界眾生。復以二手作合拳，以二中",
                "明王真言，一切天、龍、夜叉、羅剎、諸惡鬼神皆令命終，一切天人",
                "明王說彼降伏諸部多利益一切貧窮有情成就之法。「有八大部多女：",
                "明王真言曰：「唵(引)紇哩(二合引)阿(引)羯茶阿母劍吽[口"
            ],
            "juans/003.xhtml": [
                "明王真言，決定破壞。真言曰：「唵(引)度嚨(二合)羯茶羯茶阿",
                "明王，遍身熾焰如彼劫火，身大青色，髑髏莊嚴，作大笑大惡相，能",
                "明王右邊。安大自在天，身白如月亦如真珠色、白乳色，三目四臂，",
                "明王左邊安圓滿那羅延天，手執輪、寶杖、拂、螺。明王後安帝釋天",
                "明王面前安大梵天，六面，手執寶幢，身白如雪亦如軍那花及月色。",
                "明王真言，為一切眾生作大利益故，剎那中間決定成就。「復說一切",
                "明王印并真言作於擁護，然令弟子入曼拏羅，誦此覺悟真言曰：「唵",
                "明王東邊。」「唵(引)吽部嚨(二合)摩賀(引)鉢訥摩(二合)",
                "明王西邊。」「唵(引)吽尾部(引)底盎俱舍馱(引)哩尼(引)",
                "明王南邊。」「唵(引)吽部嚨(二合引)酥囉賀(引)哩尼(引)",
                "明王北邊。」「唵(引)室哩(二合引)嚩囉賀(引)哩尼(引)希",
                "明王東北隅。」「唵(合)室哩(二合引)囉怛泥(二合引)濕嚩(",
                "明王東南隅。」「唵(引)室哩(二合引)普(引)沙尼(引)巘馱",
                "明王西南隅。」「唵(引)室哩(二合引)惹誐怛波(二合引)隷泥",
                "明王西北隅。」「復次說八大部多女印相。用二手作拳，舒二頭指。",
                "明王說降伏諸部多曼拏囉儀軌已，復說此八部多成就法真言。「無能",
                "明王親說。時持誦者用恭俱摩香畫彼形像，以左足踏，手擲金剛杵，"
            ]
        }
    },
    "T1130": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王如來阿羅訶三藐三佛陀所，聽受正法。得聞如是法界繒髻與金剛",
                "明王如來當為演說，即此枳羅句、金剛句、法句、印句、理句、相應",
                "明王如來演說。善男子！汝知之不？昔稱摩尼寶金銀所成世界者，今",
                "明王如來佛剎。善男子！是金剛髻珠大王，曾於摩尼寶金銀所成世界",
                "明王如來佛剎作千世界轉輪聖王。豈異人乎？即金剛手菩薩是。善男",
                "明王如來所，得聞法界繒髻與金剛如來心品三摩地法門。從是已來，",
                "明王如來，最初出現，我親承事，為希求此三摩地故。次復有號金山"
            ]
        }
    },
    "T1141": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王真言及手印而作加持，各能成辦諸事業等。次誦降三世尊明王真",
                "明王真言，成辦諸事者。其印相，以智定二手各為拳，竪其風幢，掘"
            ],
            "juans/002.xhtml": [
                "明王等為此親近，俱相助成悉地速得成就。若持真言者、若見聞覺知",
                "明王刀印，左手應女相，應三昧慈悲相義；右手應男相，應智慧簡擇",
                "明王。半月輪漫拏攞中身色奧青，三眼四牙大瞋怒形，屈左脚向前，",
                "明王，以天衣朱裙、瓔珞環釧、白帶莊嚴。又兩明王中間畫香爐寶子",
                "明王下畫圓明，於中置修愈誐者䠒跪，手執燒香爐。於大圓明上畫七",
                "明王，右畫不動尊明王。左畫千手千眼觀自在菩薩，右畫如意輪觀自",
                "明王等尊，各依本部使者如法安置，次第畫之。次第三院東面從東北",
                "明王并諸侍者，悉地仙眾并侍者，八大聲聞及四大緣覺等眾，皆依本"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王印真言)：唵阿密栗妬納婆縛吽發吒娑婆訶大輪壇印，二手各作"
            ]
        }
    },
    "T1153": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王大隨求陀羅尼經卷上開府儀同三司特進試鴻臚卿肅國公食邑三千",
                "明王隨求大陀羅尼已，告大梵等言：「大梵！若有善男子善女人，若",
                "明王陀羅尼，由此陀羅尼威力，能摧他敵令如灰燼。』時諸群臣即便",
                "明王陀羅尼，繫於頸下，苦惱皆息，便即命終生無間獄。其苾芻屍殯",
                "明王，隨求陀羅尼，而放大光明，其光如火聚，天龍及藥叉，八部眾",
                "明王，名隨求陀羅尼，能降伏諸難調者，有大神通令汝解脫如此憂惱",
                "明王。若有書寫此陀羅尼安於幢剎，能息一切惡風雹雨、非時寒熱、",
                "明王陀羅尼威力故，一切如來之所供養，所求願者皆得稱心。」復告",
                "明王大隨求陀羅尼經卷上天阿蘇羅藥叉等，來聽法者應至心，擁護佛"
            ],
            "juans/002.xhtml": [
                "明王大隨求陀羅尼經卷下(百千印陀羅尼經同卷別譯)開府儀同三司",
                "明王無能勝陀羅尼甲冑密言句，以一切如來印印之。此甚難得聞，何",
                "明王，不被沮壞，於一切處獲大供養，如佛大師兩足之尊。云何得知",
                "明王能摧一切諸魔？大梵！過去有佛，號廣博微笑面摩尼金寶光焰照",
                "明王無能勝大陀羅尼七遍。纔誦此陀羅尼已，於剎那頃一切魔波旬見",
                "明王陀羅尼。』王即讚言：『甚大奇特。此大明微妙能摧死罰。』說",
                "明王陀羅尼品第二爾時世尊告大梵說伽他曰：「我今為宣說，修行持",
                "明王最勝尊，一切處無畏，牟尼作是說。惡夢及惡作，極惡諸逼迫，",
                "明王，決定無疑惑。鬪諍於言訟，戰陣大怖中，諸怖皆遠離，如佛誠",
                "明王大心陀羅尼曰：「曩謨(引)母馱(引)野曩謨(引)達磨野娜",
                "明王大護陀羅尼，若有乃至傍生禽獸耳根所聞，彼等悉皆於無上菩提",
                "明王，則一切惡心之類於持誦之人發生歡喜，受教而去。由此大隨求",
                "明王威力，終無怨敵怖畏，是諸怨敵不能凌突。或若有人於國王大臣",
                "明王，其刀片片斷壞猶如微塵。其人當彼之時，得悟一切法平等，獲",
                "明王，速疾得正道，得殊勝飲食。以身口意業，先時作諸罪，所作不",
                "明王大隨求陀羅尼經卷下天阿蘇羅藥叉等，來聽法者應至心，擁護佛"
            ]
        }
    },
    "T1156A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王懺悔法隨求八印第一懺悔印：亦名菩提心印。仰兩手，以右手無"
            ]
        }
    },
    "T1161": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，西北方佛名優鉢羅蓮華勝，北方佛名蓮華鬚莊嚴王，東北方佛"
            ]
        }
    },
    "T1169": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，手執劍及羂索。次想卒字現於心上，即變成佛，身作赤色有四",
                "明王，手執羂索。次用佛眼菩薩印及佛眼菩薩大明加持五處。明曰：",
                "明王印。以左手拇指無名指小指作拳，舒頭指中指，以右手頭指中指"
            ],
            "juans/002.xhtml": [
                "明王。大明曰：「曩莫三滿多(一)嚩日囉(二合引)赧怛囉(二合",
                "明王根本，阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰",
                "明王根本，唵字為毘盧遮那佛根本，左字為大輪明王根本，隷字為不",
                "明王根本又為馬頭明王根本，尊字為大尊那菩薩根本，禰字為金剛薩"
            ],
            "juans/003.xhtml": [
                "明王，執金剛杵。又於左邊畫金剛鉤明王。於佛世尊上左右畫雲，現",
                "明王。於次後左右，畫舞孔雀。又於上面右邊，畫五如來：第一畫法",
                "明王如來，第三慈氏莊嚴吉祥如來，第四燈光王如來，第五眉間毫相",
                "明王，於東南方安不動尊明王，南方安金剛手菩薩，北方安觀自在菩",
                "明王大明加持拇指七遍擁護身已，或往便痢亦加持頂及兩臂、心、喉",
                "明王大明曰：「囉怛曩(二合)嚩日囉(二合)曩底(一)唵(引)"
            ],
            "juans/004.xhtml": [
                "明王，手執螺及羂索。次於心中現卒字，成觀自在菩薩。次於兩臂復",
                "明王。次於心中復現隷字，成於賢聖，面有三目，手執蓮華、羂索、",
                "明王所化，有大威力。若有被得叉迦龍所蠚者，一切諸力無能救度，"
            ]
        }
    },
    "T1184": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，東南角畫降三世金剛，青色八臂，當前二手結印，檀慧反相鉤",
                "明王，四臂，青色，三面，火髮聳上，右一手作拳竪頭指、一手執三",
                "明王，而有三面六臂，各執器仗，左上手執蓮華、一手執瓶、一手執",
                "明王，第四院四門香水、酥燈、白華、乳粥酪飯等供養。更若不辦，",
                "明王等。「若緣國家帝王身有厄難要作護道場者，其壇應廣一十六肘",
                "明王，餘同諸法。「又若有比丘比丘尼、男子女人、若官若庶，身遭",
                "明王，辟除諸障者，定慧合蓮掌，水風並下垂，俱入滿月間，空並離"
            ]
        }
    },
    "T1187": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，無二說其二，是無生法句，從彼而出生。所謂：「阿阿(引)",
                "明王，大呪王所作。大頂真實頂，自在現眾相，諸佛無我性，普照無"
            ],
            "juans/002.xhtml": [
                "明王。所有一切極惡頻那夜迦乃至魔及魔族，於晝夜中而常衛護，於",
                "明王。普伸敬已作是言：「最上歡喜自在尊，善哉善哉能善說，慈悲"
            ]
        }
    },
    "T1188": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，大乘最上行，大乘法增長。大毘盧遮佛，大寂默牟尼，出生大",
                "明王大神呪，勝義悉成就。大烏瑟膩沙，普放淨光明，照一切佛身，",
                "明王，六面現六眼，一身生六臂。口出大利牙，手執紺迦羅，臂纏百",
                "明王，一髻髮蓬亂，身掛大象皮，時發大笑音，呵呵呬呬聲，草木皆",
                "明王。有大威德力，金剛大菩薩，金剛王大樂，金剛相大喜，金剛呪"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王大神呪，密呪大義利，大頂希有頂，虛空現眾相。諸佛無我性，",
                "明王、諸惡魔類、頻那夜伽、諸惡魔怨般當機囉大無能勝，於晝夜中"
            ]
        }
    },
    "T1191": {
        "total": 475,
        "pages": {
            "juans/001.xhtml": 172,
            "juans/002.xhtml": 208,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 20,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 7,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 10,
            "juans/012.xhtml": 11,
            "juans/015.xhtml": 15,
            "juans/016.xhtml": 8,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王如來。如是等如來、應供、正等正覺，各有菩薩圍繞，皆來集會",
                "明王法隨順解了，若如來、蓮華、金剛法部，得入三昧，一切世間出",
                "明王恒時守護。所謂佛頂明王、出生明王、極高明王、白傘蓋明王、",
                "明王、普蓋明王、最勝明王、世間高明王、尊勝明王、蓮華光明明王",
                "明王、白光明明王、莊嚴尊勝明王、金積明王、白積明王、光積明王",
                "明王、普積明王、稱稱明王、寶積明王、真稱明王、無性自性積明王",
                "明王，如是等尊勝明王入無邊法界，如我圓滿眾生之願，令得具足一",
                "明王，具足廣大不可思議無等法力，如虛空無涯，經百千那庾多俱胝",
                "明王，眉明王、眼明王、睫明王、耳明王、咽明王、無畏明王、悲明",
                "明王、愍明王、智慧明王、光明明王、意明王、光明王、無垢明王、",
                "明王，如是等明王變化無量無邊如來色相。所謂如來鉢、如來法輪、",
                "明王，及諸緊迦囉、緊迦哩、唧吒、唧致、努多、努底、藥叉、藥叉",
                "明王，得入最上法雲莊嚴三摩地。復有無量無邊百千俱胝眷屬圍繞，",
                "明王，如是等眾悉皆來會淨光天中。復有蓮華族大明王眾，所謂十二",
                "明王、六臂明王、四臂明王、賀羅賀羅明王、不空索明王、馬首明王",
                "明王、妙頸明王、青頸明王、妙項明王、白項明王、青項明王、世項",
                "明王、光明明王、觀照明王、觀自在明王、千光明王、意明王、深意",
                "明王、稱意明王、蓮華手明王、意願明王、救度明王、歡喜明王、妙",
                "明王、赤髮明王、星明王、星王明王、深善明王、善神調伏明王，如",
                "明王，得無量無邊法雲三摩地亦來在會。復有無數女身明王，得三摩",
                "明王、蘇多羅明王、曩致明王、部里俱胝明王、阿難哆致明王、路迦",
                "明王、部彌鉢囉播致明王、尾左羅致明王、悉多濕嚩哆明王、摩賀濕",
                "明王、白衣明王、世衣明王、無垢衣明王、覺友衣明王、蓮華衣明王",
                "明王、稱意明王、福德明王、大福德明王、塢路迦明王、盡垢明王、",
                "明王、普為明王、盡苦明王、逼鬼明王、吉祥明王、大吉祥明王、塔",
                "明王、無邊吉祥明王、世吉祥明王、名稱吉祥明王、世母明王、普母",
                "明王、佛母明王、婆詣儞明王、婆詣囉體明王、蘇囉體明王、囉他嚩",
                "明王、曩誐難多明王、捺摩儞明王、部多嚩諦明王、阿迦里沙尼明王",
                "明王、蘇囉娑明王、蘇囉嚩諦明王、鉢囉母捺明王、阿里唧嚩諦明王",
                "明王、三滿多怛致明王、光明明王、深善明王、大善明王、孔雀明明",
                "明王、施財明王、大天明王、大世明王、陽焰明明王、大火明王、長",
                "明王、高聲明王、妙吼明王、大地明王、除病明王、離一切病明王、",
                "明王、賢聖明王、德稱明王、敬愛明王、速作明王、無畏吉祥明王、",
                "明王、月明王、妙月明王、大月明王、鉢囉拏設嚩里明王、昝虞隷明",
                "明王、努多明王、努諦明王、唧吒明王唧致明王、緊迦囉明王、緊迦",
                "明王、夜叉明王、夜剎明王、羅叉娑明王、羅叉細明王、毘舍左明王",
                "明王，如是等女身明王，入蓮華族三昧妙觀無邊正法，自性湛然猶若"
            ],
            "juans/002.xhtml": [
                "明王眾言：「汝等今者集會於淨光天釋迦牟尼佛所，今此明王具忿怒",
                "明王、有明明王、能成就明王、妙臂明王、勝軍明王、離欲明王、愛",
                "明王、圓滿明王、金剛軍明王、能金剛明王、金剛作明王、金剛臂明",
                "明王、金剛幢明王、金剛幡明王、金剛峯頂明王、金剛頂明王、金剛",
                "明王、金剛清淨明王、金剛毛明王、金剛集明王、金剛面明王、金剛",
                "明王、金剛頸明王、金剛臆明王、金剛臍明王、金剛能明王、金剛牆",
                "明王、金剛城明王、金剛器仗明王、金剛弓明王、金剛箭明王、金剛",
                "明王、金剛鉤明王、金剛鎖明王、金剛地明王、金剛忿怒眼明王、金",
                "明王、惹難多濕嚩囉明王、部怛多濕嚩囉明王、滿馱難多濕嚩囉明王",
                "明王、摩呬濕嚩囉怛濕嚩囉明王、難曩吠捺囉多濕嚩囉明王、薩哩嚩",
                "明王、具囉明王、蘇具囉明王、剎波明王、塢剎波明王、播那儞剎波",
                "明王、尾那野建哆剎波明王、蘇尾怛野娑剎波明王、塢芻瑟摩剎波明",
                "明王、摩賀末囉明王、婆囉摩囉明王、部陵誐哩致明王、骨嚕馱明王",
                "明王、薩哩嚩骨嚕馱明王、阿惹囉明王、阿惹誐囉明王、入嚩囉戍沙",
                "明王、曩巘哆明王、難拏明王、儞囉難拏明王、阿誐那明王、囉俱誐",
                "明王、嚩日羅難拏明王、彌伽明王、摩賀彌伽明王、迦羅明王、迦羅",
                "明王、室制怛囉明王、嚕誐明王、薩哩嚩部多明王、散剎鉢迦明王、",
                "明王、摩賀戍羅明王、阿哩諦明王、摩賀阿哩諦明王、夜摩明王、吠",
                "明王、喻巘哆迦囉明王、訖哩瑟拏波叉明王、具囉明王、具囉嚕閉明",
                "明王、都摩囉明王、誐那明王、鉢囉摩他曩明王、誐囉娑曩明王、僧",
                "明王、阿哩迦明王、喻巘哆里迦明王、鉢囉拏賀囉明王、設怛嚕近曩",
                "明王、禰吠沙明王、阿摩哩沙明王、淨瓶明王、甘露瓶明王、無邊瓶",
                "明王、寶瓶明王、臂明王、大臂明王、摩賀嚕誐明王、努瑟吒明王、",
                "明王、尾薩哩波明王、俱瑟姹明王、惹野捺囉他明王、尾捺囉嚩迦明",
                "明王、阿怛哩鉢多明王、塢芻摩明王等，如是明王現大忿怒，內含慈",
                "明王，善能觀察法界自性如空無礙，亦與百千那由他眷屬來詣佛所。",
                "明王、妙帶明王、金剛鎖明王、金剛毫明王、金剛舌明王、金剛眉明",
                "明王、金剛身明王、金剛顰蹙明王、金剛耳明王、金剛隷佉明王、金",
                "明王、金剛拳明王、金剛鉤明王、金剛衣明王、金剛雹明王、金剛索",
                "明王、舍羅明王、嚩諦舍羅明王、尾囉致明王嚩囉致明王、迦弭儞明",
                "明王、鉢世迦明王、鉢世儞明王、摩賀鉢世儞明王、世佉囉嚩悉儞明",
                "明王、密意明王密住明王、門住明王、欲金剛明王、意速明王、極速",
                "明王、急速明王、妙眼明王、大天明王、婆摩儞明王、婆囉摩儞明王",
                "明王、成就明王、無風明王、長髮明王、畔拏儞明王、怛哩惹儞明王",
                "明王、婆努帝明王、麼摩計明王、嚩摩儞明王、嚕閉尼明王、嚕波嚩",
                "明王、勝明王、最勝明王、無能勝明王、增益明王、歡喜明王、喜金",
                "明王、大勢明王、稱意明王、大金剛明王、妙壽明王、三世明王、敬",
                "明王、杖明王、大杖明王、善言明王、大愛敬明王、大財明王、大義",
                "明王、的底哩明王、財力的底哩明王、白明王、能化明王、妙清淨明",
                "明王、劍利明王、能針明王、得聲明王、妙衣明王、柔軟明王、深軟",
                "明王、祕密主明王、障礙明王、杵明王，如是降一切部多大努怛也(",
                "明王等，與無數努底眾眷屬俱來集會。復有無數陀羅尼正意妙觀三摩",
                "明王，名焰曼德迦，彼焰魔王等深懷驚怖，何況餘人，於世尊前而自",
                "明王，驚怖戰悚心生憂惱而作是念：「無別歸命、無別哀愍、無別主",
                "明王而自告勅：「若此陀羅尼法句，於佛像前、舍利塔廟中供養經法",
                "明王威神之力亦來集會。所謂：難陀龍王、塢波難陀龍王、劍末羅龍"
            ],
            "juans/003.xhtml": [
                "明王言：「汝大忿怒相，唯佛、菩薩可以化為。汝今擁護此大眾會一",
                "明王如是聞已，依勅奉行，於大眾前現大忿怒相，降伏彼眾、擁護一"
            ],
            "juans/004.xhtml": [
                "明王心真言，具大無畏，一切所作請召發遣，息除災害增長吉祥，降",
                "明王心真言：「唵(引)惡吽(引)」「此大忿怒明王心真言，大菩",
                "明王頭，稱如是言：「曩摩一切佛。」如是說已，所有十方世界諸佛",
                "明王復現大忿怒相，即往一切世界剎土之中，所有惡心大力眾生，尋",
                "明王現大威力而自調伏。何為不得違犯？緣此祕密三昧真言行義，諸",
                "明王族部，外現忿怒內含慈忍，所有智者求一切真言皆得成就。若彼",
                "明王，能破障礙。若持誦此明得自在，十地菩薩猶可降伏，何況諸惡",
                "明王心真言：「唵(引)仡哩(二合)瑟致哩(二合)哆(引)曩曩",
                "明王靈驗。「復說發遣賢聖等真言：「曩謨薩哩嚩沒馱(引)喃(引",
                "明王真言：「曩謨薩哩嚩(二合)沒馱(引)喃(引)摩鉢囉(二合",
                "明王名枳世儞，能作一切之事，印名大五髻。若用此印法，一切難作"
            ],
            "juans/005.xhtml": [
                "明王真言八千遍加持淨水，灑淨十方四維上下俱令清淨。所居壇地四",
                "明王真言七遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五",
                "明王真言八百遍加持芥子，合在淨器中。或有不祥諸惡形相，或有惡",
                "明王，破壞怖畏其事如是。「又彼持誦者坐吉祥草座，誦焰曼德迦忿",
                "明王已，於釋迦牟尼佛像右邊畫二辟支佛，於蓮華座上結跏趺坐。又",
                "明王及諸明王蓮華部族，依法結印隨處安住。於壇四面各空閑位唯畫",
                "明王頂；金剛拳明王、金剛鉤明王、金剛鎖明王、妙臂明王、金剛軍",
                "明王，隨相幖幟逐位而坐。一切忿怒明王及諸明王并其眷屬，各各依",
                "明王眷屬於此安居。「於彼壇上復畫八尊勝佛頂，體有金色遍身光明",
                "明王相貌，圓滿莊嚴瞻仰觀佛。所謂：「大輪尊勝佛頂、白傘蓋佛頂",
                "明王。彼菩薩右邊蓮華座下，復畫焰曼德迦忿怒明王，作大惡相遍身"
            ],
            "juans/006.xhtml": [
                "明王根本真言八百遍，令彼端坐吉祥草座，與受五瓶灌頂。先捻外曼"
            ],
            "juans/007.xhtml": [
                "明王作大惡相，右手執索、左手執杖，面戴顰眉腹形廣大，身如墨色",
                "明王。「又於聖觀自在下，復畫其山作紅蓮華色，亦以珍寶莊嚴，以",
                "明王。諸佛說言此大明王有大功能有大勢力，具大暴惡作大忿怒，能",
                "明王，亦如前儀。復於世尊左邊師子座下聖觀自在足下，於寶山上畫",
                "明王，彼明王下畫持誦者，手執香爐亦如前說。於妙吉祥上畫開華王"
            ],
            "juans/008.xhtml": [
                "明王真言一切佛說，若誦此明如誦一切真言。汝等天眾不得違犯此明",
                "明王不得違犯，能藏護眾生身，令一切部多不能得見無能得便。為一"
            ],
            "juans/009.xhtml": [
                "明王眷屬真言為成就法，於船中面西安㡧，持誦者面東持於齋戒，以"
            ],
            "juans/011.xhtml": [
                "明王畫像儀則品第十四爾時，世尊復觀察淨光天眾，告妙吉祥童子言",
                "明王為第一，乃是過去恒河沙等無數如來最上之說，佛世尊寶幢如來",
                "明王。出已光照一切虛空上下一切明王，復有百千俱胝那由他眷屬圍",
                "明王。為一切真言力安住一切佛，安住一切十地菩薩，以最上寶滿一",
                "明王持誦儀軌時，三千大千一切世界六種震動，光照一切佛剎。彼諸",
                "明王大光明所照觸者，皆得苦惱解脫，受大快樂歡喜無量，當來決定",
                "明王有大力勢一切無畏，凡持誦行人所願圓滿，得入一切真言法廣大",
                "明王未曾有法，於一切真言最上自在有大力勢，能滿一切所願，能破",
                "明王，於諸世間是天中天最上佛日，名一切法自性智真如際最上儀軌"
            ],
            "juans/012.xhtml": [
                "明王畫像儀則曼拏羅成就法品第十四之餘「妙吉祥！我今更說粉壇曼",
                "明王，能降伏一切部多，能召一切賢能，能得一切善師，及得一切有",
                "明王六箇月得法成就者，所求願滿。又復欲成就一切莊嚴具者，所謂",
                "明王無量歡喜。「又復持誦之人如是修行廣大儀軌，求大明力速成就",
                "明王大儀軌法，令彼行人於一切義得圓滿果，行無上道持誦護摩，入",
                "明王大忿怒之相。此明王形色如大焰摩菩薩，著豹皮衣蛇作莊嚴，手",
                "明王悉皆恐怖，不敢更作諸障難事，持誦行人障難悉除得法成就。六",
                "明王說此除障大明大陀羅尼，彼諸部多及諸天眾悉皆諦聽，陀羅尼曰",
                "明王說此陀羅尼已，所有一切作障難者，驚懼怖畏身心戰動。」是時",
                "明王有大威力，所有持誦行人，求一切世及出世間真言成就者，被部"
            ],
            "juans/015.xhtml": [
                "明王，具大精進有大力勢最尊最上，於末法時能於世間作大利益，決",
                "明王，具大精進一切自在。唯願如來為利樂故，說彼明王及與儀軌。",
                "明王儀軌，乃是一切如來無邊威力無能勝最上大輪大明王，我今當說",
                "明王，於末法時法欲滅時為法擁護。若有於此大輪一字明王得成就者",
                "明王，乃是諸佛世尊一切智智真言之相，住大悲行、一切眾生之師，",
                "明王，於佛滅後末法之時行於世間，為無能勝諸真言主。諸佛菩薩悉",
                "明王一分儀軌，廣大尊勝如來天中天，若經劫數說不能盡，我今為利",
                "明王真言所有儀則，速得成就。大方廣菩薩藏文殊師利根本儀軌經略",
                "明王畫像成就品第二十之一爾時，世尊釋迦牟尼佛觀察淨光天，告妙",
                "明王儀軌先已廣說。我今復為末法之時，懈怠眾生鈍根無智，不能修",
                "明王，及最上明王等眷屬，乃至一切天、龍、藥叉、彥達縛、緊那羅"
            ],
            "juans/016.xhtml": [
                "明王畫像成就品第二十之餘「如是略說儀則，所有金剛手儀則及觀自",
                "明王獻大供養，以一字明同誦八千遍，於像前布吉祥草臥，於所求事",
                "明王獻大供養，於三晝夜清淨專注已，右手執蓮花誦真言，直至光焰",
                "明王，亦是如來白傘蓋及光聚等眷屬，一切佛頂王成就儀軌諸佛頂王",
                "明王，由如誦彼一切如來大明王已。童子！汝一字儀軌王，是第一句",
                "明王如來、應供、正等覺、明行足、善逝、世間解、無上士、調御丈",
                "明王令久住世，為令法眼常觀世間，此一字王能成就一切事，能除滅"
            ],
            "juans/017.xhtml": [
                "明王、聖無能勝、佛母般若波羅蜜多。香華塗香食等一切如是彼先獻",
                "明王相，口出火焰作顰眉相。左邊畫聖鉢囉拏舍嚩里明王，手執羂索"
            ],
            "juans/018.xhtml": [
                "明王等，及諸佛頂等一切真言儀則成就地位，我今略說諸明王得成就"
            ]
        }
    },
    "T1192": {
        "total": 101,
        "pages": {
            "juans/001.xhtml": 53,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 45
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王：大慈金剛光明焰鬘怛迦慈明王、大悲金剛光明鉢囉(二合)柅",
                "明王、大喜金剛光明鉢納麼(二合)怛迦喜明王、大捨金剛光明尾蘖",
                "明王，此四明王次第各居第三院外門中而坐；金剛光明吒枳羅惹大愛",
                "明王、金剛光明[寧*頁]攞能(上聲)拏大威怒明王、金剛光明摩",
                "明王、金剛光明阿(上聲)左攞曩他無動明王，此四明王次第各居第",
                "明王，此明王居東方明王前面而坐；上方金剛光明塢瑟抳(二合)灑",
                "明王，此明王居西方明王前面而坐。此二明王布置如是，心想上下二",
                "明王真言加持一七遍。」爾時世尊即說十大明王真言：「東方焰曼怛",
                "明王真言曰：「曩(上聲)莫三滿多(一)迦野嚩迦唧(二合)哆(",
                "明王心坦平等饒益有情，若有受持讀誦此真言者，所求願滿。阿閦如",
                "明王真言曰：「曩莫三(去聲)滿多(一)迦野嚩迦唧(二合)哆(",
                "明王有大威力，若有人等受持讀誦此真言者，所作事業速得成就，一",
                "明王真言曰：「曩(上聲)莫三(去聲)滿多(一)迦野嚩迦唧(二",
                "明王有大神力，若有受持者，一切惡業自然消滅，凡所願求無不果遂",
                "明王真言曰：「唵(引)(一)吽吽(二)多嚕攞尾嚕攞(三)薩囉",
                "明王真言，若受持者，一切毒藥種種呪詛悉皆消散。阿彌陀如來化身",
                "明王真言曰：「唵(引)(一)吒枳朅吒野(二)薩囉嚩(二合)播",
                "明王真言，若受持者，有大靈驗交報不虛。此大明王內祕慈悲、外現",
                "明王真言曰：「曩(上聲)謨三滿多(一)迦野嚩迦唧(二合)哆(",
                "明王有大威力，冤親平等，一切天魔煩惱等皆悉降伏。若復有人受持",
                "明王，凡有所求必獲應效。阿閦如來化身。」「西北方摩訶麼攞大明",
                "明王能除根本諸煩惱等。若有受持此真言者，令諸眾生速得成佛。天",
                "明王真言曰：「唵(引)(一)婆(去聲)野曩舍[寧*頁](二)",
                "明王能令有情發菩提心悟最上法。若有受持此真言者，滋勝善根乃至",
                "明王真言曰：「唵(引)(一)遜婆(去聲)儞遜婆(去聲)儞(二",
                "明王能除一切邪魔妖怪。若有受持此真言者，一切天魔不能惱亂，獲",
                "明王有大威力。若有受持此真言者，能令有情一切所有無有障礙。阿",
                "明王真言加持。既加持已，於五瓶內各置十粒，授大灌頂，獲於五方",
                "明王真言加持此生飯五遍，表請召供養隨處邪魔妖怪。加持已，生飯",
                "明王。真言曰：「唵(引)吒枳吽[口*弱](入聲引)」「又生飯",
                "明王真言加持五遍，師自想身為下方明王。真言曰：「阿(入聲)達",
                "明王真言加持五遍，以稻華打五遍。又用稻華時，右手執杵并稻華打",
                "明王。真言曰：「鉢囉(二合)儗陽(二合)怛矩憾」「次燒白芥子",
                "明王真言加持五遍，滅意三業。灌頂師右手把鈴及杵，以左手執芥子",
                "明王。真言曰：「鉢納麼(二合)怛矩憾」「次灌頂師以左手蘸金剛",
                "明王真言加持五遍，師自想身為東南方明王。真言曰：「唵(引)("
            ],
            "juans/002.xhtml": [
                "明王種智字：「藥鉢囉(二合)鉢怛(二合)尾(入聲)吒禰(平呼",
                "明王，種智之字。次指於心，及右左脛，然左右腿，指背上節，然指",
                "明王，種智之字。然執鈴杵，聲表菩薩，及表法語，杵表於佛，及表"
            ],
            "juans/003.xhtml": [
                "明王，悉皆如是。已上九位，居第一院。內八菩薩，想種智字，及想",
                "明王等，亦想種智，及其密號，兼想菩薩，所執獻物。及想十方，明",
                "明王印：「戒方背相鉤，禪智捻忍願，曲進伸力度，檀慧似如鉤，向",
                "明王印：「戒方進力背相鉤，同前禪智捻忍願，檀慧如前亦似鉤，餘",
                "明王，亦號名為鉤召印。」「西方明王印：「檀慧進力而相鉤，禪智",
                "明王，而號名為法定印。」「北方明王印：「戒方忍願合相鉤，進力",
                "明王，號為降伏自在印。」「東南方明王印：「檀慧背相鉤，禪智捻",
                "明王印：「檀慧內相鉤，戒方曲入掌，忍願似微曲，進力次微曲，禪",
                "明王印：「禪智捻檀慧，六度而直竪，二羽而相交，以右而押左，努",
                "明王印：「二羽外相叉，印相如淨地，正齧於下脣，努目正視印，二",
                "明王印：「二羽內相叉，禪智捻忍願，進力峯相合，仰峯而向下，印",
                "明王印：「不改前印相，印峯舉於上，合印向額左，努目似下視，齧",
                "明王，名為佛頂印。」「此十大明王，而居第三院，依位想安布，乃",
                "明王等，布置想次第，亦如頂內壇，唯想阿字形，而成大法壇。種智",
                "明王等，想印及密號，布置次第等，並同頂內壇，而成阿閦佛。出觀",
                "明王，明王欲起時，默念成就明。」「真言曰：「薩伊(去聲)嚩(",
                "明王，各各想其身，印契如前說。先想東明王，默念真言曰：「唵(",
                "明王，想起東方立，印相八尊別，名號隨各異。前說成就明，此明王",
                "明王身真言，至稱癹吒處，稱名號各別。既想如是已，次想南明王，",
                "明王既起，次想西明王，默念身真言。「真言曰：「鉢納麼(二合)",
                "明王既起，次想北明王，默念身真言。「真言曰：「尾仡曩(二合)",
                "明王，各想四方位。北明王既起，次想東南方，默念身真言。「真言",
                "明王，次第居四隅。東北方既起，想下方明王，默念祕伽陀。「真言",
                "明王，於後面而立。次上方明王，默念身真言。「真言曰：「唵(引",
                "明王起，心想於上方，布置壇場位，居西方明王，後面而安立。想十",
                "明王竟，次鉤索鎖鈴，亦於阿閦尊，次第而想起。心想四菩薩，次第",
                "明王後。若想布壇場，而於四隅坐，真言及印契。先想金剛鉤，菩薩",
                "明王，真言印契，廣如別卷。」「燈供養菩薩，左手捧右羽，忍指申",
                "明王，鉢囉抳也怛迦，真言用稻華，打弟子五障。鉢納麼明王，而燒"
            ]
        }
    },
    "T1193": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，應皆如是。已上九位住第一院。內八菩薩念種智字，於第二院",
                "明王等，亦念種智及其密號，處第三院依位安立。想壇畢已，觀身為",
                "明王等，種智與次第，廣如上所說。次以兩手作蓮華形，想往上方捧",
                "明王真言印契，廣如別卷。祕密供養已，更以飲食獻，華果及塗香，",
                "明王：鉢囉(二合)抳也(二合)怛迦真言用掐華，打弟子五障。鉢",
                "明王。而燒白芥子，熏授法之者。一切諸煩惱，吒枳囉惹王，加持於"
            ]
        }
    },
    "T1194": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王真言加持生飯，供養土地及天龍八部，然可掘爐。其爐內土收於",
                "明王，身如舍利塔。又想諸佛皆於塔內。所作護摩運心供養，然可取",
                "明王遍身火焰，變用燒物而作供養。燃其火已，或以淨水及與塗香灑"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王主。又於像前每日三時念誦，隨力供養燒沈水香，如是供養滿於"
            ]
        }
    },
    "T1201": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王本事神力息障祕要品第一我薄伽梵大日世尊復為修真言者說除障",
                "明王，此是如來法身，以大願故，無相相中而現是相，護一切真言行",
                "明王閉一目者，亦有深意也。以佛明鑒唯一無二無三。其印，下自當",
                "明王本曼荼羅，即是三角曼荼羅其中黑色是也。持誦者自想己身作不",
                "明王之像。又於此中作法有二意：一者想不動尊在圓壇中而蹈彼上也",
                "明王即是一切智智大菩提心，當知此即是大力威猛，能永害一切隨眠",
                "明王承佛教命召彼天，見其作如此事，即化受觸金剛(即是不淨金剛",
                "明王白佛言：『世尊！此有情故犯三世諸佛三昧耶法，當何事治之？",
                "明王即持彼，以左足蹈其頂半月中，右足蹈其妃首半月上。爾時大自",
                "明王白佛言：『此大自在天，當更云何？』佛言：『汝應甦之。』時",
                "明王即說法界生真言。爾時大自在者即復蘇息，生大歡喜，白佛言：",
                "明王(即是尊主)，能作如是威猛之事，能調難調，為傳如是祕密之",
                "明王名賀野羯利婆，為補瑟徵迦明王真言，亦名降三世明王。真言曰",
                "明王心「唵微路枳寧莎嚩(二合)訶(引)」「佛部明王心「唵若嚩",
                "明王心「唵滿度哩儞異鉢帝莎嚩(二合)訶」「念誦已欲眠之時，作",
                "明王心加持檀香水七遍而飲三掬，并以灑身上。若念誦求成就之時，"
            ],
            "juans/002.xhtml": [
                "明王根本祕要成就一切事業，為欲令諸修行者顯發諸佛實智故。三世",
                "明王威怒明曰：「曩麼三曼縛日羅(二合)赧(一)怛羅(二合)吒",
                "明王及本尊，結此祕印皆雲集，便迴此印獻諸尊，即成閼伽供養佛。",
                "明王根本明三遍，能令聖者歡喜與願，速得圓滿菩提故。次即懺悔先"
            ],
            "juans/003.xhtml": [
                "明王。「又於像前每日二時念誦，隨力供養，燒沈水香。如是滿足六"
            ]
        }
    },
    "T1203": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，能與人天安樂利益，安鎮家國無衰患。若有國土多諸災難，日",
                "明王威德祕法，令諸有情增加福德，起慚愧心離諸苦業。其王爾時生",
                "明王形像，及八方天王并其眷屬。如法修造隨其自力，或金或銀乃至",
                "明王。於一切有情，斷三惡道業，能離諸八難，使三界獲安，故贊說",
                "明王四臂者，及本方天眷屬，各執本契香華向尊供養。其素像取囉惹",
                "明王。依法建立如教安置已，即勅下四方王令及處，上從宰相百官下",
                "明王亦不生厭離。我施勝福，若諸有情施少殘食供養我者，即同以十",
                "明王前作戶摩鑪，廣一肘、深半肘，取本處城邑四邊順流水及彼河摩",
                "明王真言，想自身成不動明王。又想不動尊明王號令八方天王云：「",
                "明王真言。若作此法，彼賊自當殄滅決定無疑。即說聖不動明王真言",
                "明王像，高十二指，畫彼人形及書彼姓名。以此石像當上厭之，如是",
                "明王安鎮家國法八家祕錄云：不動明王安鎮家國等法一卷，金剛智三"
            ]
        }
    },
    "T1204": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，時諸佛菩薩更不現忿怒身哉？是故四方如來現教令身降伏眾魔",
                "明王恒隨行者，若天、若毘那夜迦、若龍、若鬼所作障礙，一時消滅",
                "明王一字心密語，即以八字而嚴一字。其八字者即歸命句也，hāṃ",
                "明王及八大童子為不請師，從自心出護持行者，應當供養。住於山林"
            ]
        }
    },
    "T1205": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王四十八使者祕密成就儀軌一卷大興善寺三藏沙門大廣智不空天竺",
                "明王：「我今說是心及祕密印故，一切大眾金剛薩埵菩薩善男子諦聽",
                "明王微妙心，亦大馬口吞噉一切有情。一切眾生若干業煩惱心因等，",
                "明王現忿身，從摩訶毘盧遮那心五明王出生一切諸佛，如此是大日五",
                "明王五波羅蜜門。又出生其分身，一明王名曰勝軍不動，三千大千界",
                "明王四弘願云：「見我身者，發菩提心；聞我名者，斷惡修善；聞我",
                "明王，著赤色衣斜彼腰，褌子赤色，左邊一髮下垂至耳，左眼微斜看",
                "明王自現身，令行人見。見已即得如來三摩地心，與諸菩薩當得一處",
                "明王降伏盡，故我稽首禮。假使遍三界，魔來嬈行者，令入解脫道，",
                "明王不暫離，必昇華藏界，念念持明王，世世不忘失，故我稽首禮。",
                "明王功德善，平等施群生，同證不動尊。以我功德力，明王加持力，",
                "明王力，令我悉地滿。稽首明王力，令法久住世。自界及他界，無邊",
                "明王變身，吞劍形也，立盤石上。真言曰：「唵俱哩迦耶迦羅惹銘伽",
                "明王，是普賢菩薩所變身(右持杖、左押腰，赤色髮竪形。若人欲得",
                "明王，是廣目天所變身(右持劍、左押腰，赤色形。欲得夫婦愛相者",
                "明王，是大日所變身(右手執劍、左持索，眼瞋怒，黑色形。欲得牛",
                "明王守護持法行者故，四十八入諸鬼王身也。一切如來一切菩薩天等",
                "明王持念行者，成種種鬼王身，晝夜守護也。是諸佛菩薩天等方便身",
                "明王白佛言：「此大自在天當甦云何？」佛言：「汝應甦之。」時不",
                "明王即說法界生真言，爾時大自在者即復蘇息，生大歡喜白佛言：「",
                "明王法略要盡此。信受奉行(二種印口傳可聞者)。」勝軍不動祕密",
                "明王及四十八使者之威德。豐山總持院快道誌(墨筆)此軌未得他本"
            ]
        }
    },
    "T1206": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王與外道論，共致種種神變成智。時無動明王變成智火之劍。時有",
                "明王智火大劍，變成俱利伽羅大龍有四支：降三世、軍陀利、琰魔都",
                "明王也。頸王有蓮名智火含字俱利伽羅，高十萬由旬也，從口出氣如"
            ]
        }
    },
    "T1208": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王真言印。二手金剛合掌，二火二空開散，二小指入掌中。真言：",
                "明王皆此龍王用力。常布行人身上阿字，有其中劍遍含五字a，遍體"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王念誦儀軌特進試鴻臚鄉大興善寺三藏沙門大廣智不空奉詔譯爾時"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王最勝印，內縛，忍願並申，以進力二度屈如鉤當忍願初節背，如",
                "明王威光赫奕，無量無邊金剛族使者侍，一切障難及不善心有情無能"
            ]
        }
    },
    "T1214": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王身無有異。「次說心印法。如前根本印，舒二頭指屈如三戟叉即",
                "明王，身作玄雲色，遍身生火焰，執持諸色器仗，身安三字，謂頂安",
                "明王讚：「曩謨(引)嚩囉娜嚩日囉(二合)蘖囉(二合)(一)曼"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，最勝佛流出。一字轉輪王，真言中主宰，應念天中天，明主大"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，即結輸羅印，通一切事業。千八遍投火，皆作大忿怒，初則兒"
            ]
        }
    },
    "T1217": {
        "total": 94,
        "pages": {
            "juans/001.xhtml": 37,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王成就儀軌分第一爾時妙吉祥，化身大明王，名焰鬘得迦，遍身熾",
                "明王，驚怖器杖落，天人阿修羅，恐怖而合掌，悉皆歸命禮，稱讚俱",
                "明王，止息大惡相，光明大熾盛，遍照於十方。三界諸天人，及彼修",
                "明王，息惡化善相，具足大威德，妙吉祥化身。天人修羅等，俱白大",
                "明王：「云何行精進，種種而承事，恭敬供養等，而得大歡喜？方便",
                "明王，各發恭敬心，合掌俱作禮，受持大忿怒，焰鬘得迦王，根本心",
                "明王入自心中，身黑色大惡相，具大威德遍身熾焰，六面各有三目，",
                "明王頂上，即誦焰鬘得迦明王心大明。持明者觀想，此明王心大明入",
                "明王。復以種種飲食出生，獻必隷多及一切鬼神等。復用滿鉢淨水滿",
                "明王大明加持一花，令彼弟子以二手指執此一花，而復用帛覆於頭面",
                "明王心大明授與弟子。時弟子受大明已，頭面作禮，隨力布施供養阿",
                "明王閼伽水。時阿闍梨即誦發送大明，發送焰鬘得迦大忿怒明王歸於",
                "明王必隷覩得羯吒曼拏羅大明成就儀軌分第三復說曼拏羅中第一必隷",
                "明王大明曰：唵(引)曩謨(引)沒馱達哩摩(二合)僧祇(引)毘",
                "明王心大明曰：唵(引)阿(引)(一)吽(引)(二)此明為擁護",
                "明王頭大明曰：唵(引)迦(引)攞吽發吒(半音)(一)觀想明王",
                "明王甲冑大明曰：唵(引)入嚩(二合引)攞(引)(一)入嚩(二",
                "明王器仗大明曰：唵(引)吠(引)嚩莎旦(引)多迦(一)吽(引",
                "明王大明，於身五處觀想。獻閼伽大明曰：唵(引)伊迦尾(引)囉",
                "明王必隷覩得羯吒寶杖印曼拏羅祕密供養儀軌分第四復次妙吉祥化身",
                "明王大無畏身，有無量光明，依三寶儀法以手結印。右手安前而現三",
                "明王心明，能作清淨，能化器仗，能調伏諸魔。復說必隷覩得羯吒曼",
                "明王大明同用而為最上。大明曰：唵(引)唵(引)曩謨(引)沒馱",
                "明王最勝三昧。大明曰：唵(引)曩謨(引)沒馱達哩摩(二合)僧",
                "明王顧視為本三昧，後誦吽字，所有息災、增益、敬愛、句召、調伏",
                "明王，誦彼心大明滿六箇月，隨意所求皆得成就。忿怒明王必隷多曩",
                "明王所說儀軌印法修習精熟，持誦之間，護持一切菩薩三昧，作一切",
                "明王大明句已，復誦吽字，次誦唵字、阿(引)字，後誦吽字。如是",
                "明王法印所在之處，彼持明者依法持誦，能成就一切事。乃至世間出",
                "明王歡喜，以大威勢能令行人所作成就。此是焰鬘得迦最上大無畏明"
            ],
            "juans/002.xhtml": [
                "明王根本十七字大明，名吠多梨祕密心印，能於焰鬘得迦大無畏明王",
                "明王自說。以二手指相交，二無名指入掌內，二頭指屈如鉤，二拇指",
                "明王，十二臂、六面、六足，遍身熾焰作大惡相。如是想已，誦必隷",
                "明王成就法。時持明者但能明善曼拏羅法，雖不持誦精熟亦得成就。",
                "明王大明加持淨水沐浴薩埵，用赤色及青色香花而伸供養。復結吠多",
                "明王身上五分，作自擁護。時持明人手執利劍作大無畏相，以左足蹋",
                "明王大明曰：唵(引)阿(引)骨嚕(二合引)提迦焰鬘怛迦賀曩摩",
                "明王託質現相。持明者見此相已，即結吠多梨印。時明王見此本印，",
                "明王即自隱身，薩埵倒地變黃金身，與彼同伴三人隨意受用。如是成",
                "明王決定現前，能施行人一切所願俱獲成就。復說大明曰：唵(引)",
                "明王決定現前。行人作大無畏相，所欲之事隨意成就。復次大明吠多",
                "明王前、或曼拏羅中、或功德像前、或尸陀林內、或空閑舍中隨自意",
                "明王親說，能作一切事。乃至寶杖印作法亦然。如是所說吠多梨印，",
                "明王所說大儀軌法，所有禁縛魑魅、敬愛、調伏、殺設咄嚕、發遣、",
                "明王所化。時持明人能為一切眾生作大利益，與諸菩薩而無有異。若",
                "明王威力所化。時持明人若見他軍欲來殺害，以拂揮搖，他軍即止而",
                "明王親說，調伏法中此法最上。復次殺設咄嚕最勝法。持明者依法相",
                "明王自說。復次息災法。或為自身或為他人，用白色妙花，以白檀為",
                "明王親說。時持明者當用自死童女頭髮合髮為索，於黑月八日安髑髏",
                "明王親說。而此大明有大威力，或誦七字至十字已上，天人聞者俱獲",
                "明王，能除一切魔、能施一切願、能除一切災。時持明者沐浴潔淨、",
                "明王，恭敬供養，作自擁護，然後想微妙字在於心中。復想此字變成",
                "明王吠多梨本印，想在本心，右手結寶杖印，作大惡相。時持明者發",
                "明王聖像，手執本部器仗，乘於必隷多，身有六面，大惡顧視，十二",
                "明王聖像，依法儀軌，亦能滿於一切所欲之願。若造明王聖像，通用",
                "明王，作大惡怖畏相，足蹋必隷多，立如左舞勢。六面各三目，頭髮",
                "明王左右復畫心印明。於明王右邊畫寶杖心印明，身作大惡相，頭髮",
                "明王左邊畫吠多梨心印明，遍身熾焰有大威力，瞻視明王，面有三目",
                "明王㡧像法。持明者當用必隷多衣，以水淨洗而作㡧像，廣闊一肘，",
                "明王如青雲色。如是畫已，於深靜之處懸掛㡧像，及安置諸佛賢聖如",
                "明王無畏行，誦焰鬘得迦大明滿六箇月，得最上成就。如是長時受持",
                "明王無畏行，能殺諸魔。或作法持誦之時，若有魔境現前作種種相，"
            ],
            "juans/003.xhtml": [
                "明王本法儀軌分第八復說造像供養儀軌。持明者先於寂靜之處，一心",
                "明王三叉成就法。持明者依法，用華鐵作三叉長三十指，修製如法鋒",
                "明王忿怒相，乘水牛，髮青如螺相，身作青雲色，富貴圓滿，有大神",
                "明王教者，杖自殺之。復次鉞斧成就法。用花鐵作鉞斧長六指，柄長",
                "明王隨意變現；若出煙焰，得隱身法；衣若暖熱，得世間神通，有大",
                "明王儀軌，真實不虛威力廣大，但依法供養日日持誦，不在修前無為",
                "明王最上儀軌分第九復次成就最上儀軌明王自說，不修眾行依法持誦",
                "明王，定獲成就。持明者乃至思念部多、宿曜及諸毒惡鬼神等，所求",
                "明王，所作悉皆能除。復次童子入悟成就法。持明者揀一諸相具足端",
                "明王前獻閼伽及以香花，即誦佛三昧。童子聞此三昧忽然倒地，法得",
                "明王言，若彼行人作此儀軌，發菩提心守護三寶，救濟有情宣通法教",
                "明王大明儀軌必得成就。持明者作此法時，對尊像等前恭敬作禮安定",
                "明王前安一淨器滿盛好乳，用殊妙花搵白檀香加持一千遍，擲花乳器",
                "明王儀軌略出分第十爾時焰鬘得迦明王所說大明七字至十字，令持明",
                "明王微妙心，具大威勢功德難思，能與行人為吉祥事。若先持十洛叉",
                "明王㡧像前依法持誦，必得成就。復次㡧像，當用匹帛可長一肘，以",
                "明王，身作青雲色，面作大惡忿怒相，面有三目作赤黃色，頭髮竪立",
                "明王所說儀軌，一切如來同共宣說，是故行人及諸眾生聞此儀軌無復"
            ]
        }
    },
    "T1219": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，明王背有法形文殊。外院東方召請童子，其形如童子，髻上生"
            ]
        }
    },
    "T1221": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王根本印真言護持□□□除一切鬼神障難(消滅惡夢雜夢□等)。",
                "明王、二者青色大金剛藥叉。此二尊前安熾盛□日輪，日輪之中畫三",
                "明王誦一千八百反，□呪即時現其色身加持行者。若欲□除鬼魅病難",
                "明王)□□祕密讚妄莫傳授。□大金剛□□□別時授之。以一切□□"
            ]
        }
    },
    "T1222a": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王教中第六品一品是。此法南天竺國境苾芻訶哩拔摩，於此法中持"
            ],
            "juans/003.xhtml": [
                "明王，手持金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，左邊畫",
                "明王經中法，若有勤勇者，成就無疑。「我已曾說十種金剛女使者成",
                "明王金剛童子息災、增益、降伏、敬愛，入修羅宮、安怛但那、騰空"
            ]
        }
    },
    "T1222b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王教中第六品)唐三藏沙門大廣智不空譯爾時金剛手菩薩從座而起"
            ],
            "juans/003.xhtml": [
                "明王。各各聖者皆以本真言迎請，迎請已獻閼伽供養，結印請諸聖者",
                "明王，壽命一大劫，當生金剛手菩薩宮中。又法於屍陀林中共鬼交易",
                "明王金剛童子息災騰空等成就法。如上等儀汝等助護，速令成就此法"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王忿怒軍吒利印，辟除諸魔，恐隨聖眾潛隱在其中。以明王威神，"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王體，以其法勝故，淨與不淨俱。真言者先修，最初承事法，紫檀"
            ]
        }
    },
    "T1226": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王儀軌梵字oṃtathāgatodbhavāyasvāhā"
            ]
        }
    },
    "T1227": {
        "total": 53,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王經卷上大唐北天竺國三藏阿質達霰譯敬禮一切佛，復次諸菩薩。",
                "明王，持青難拏(唐言棒)，以夜叉及阿修羅眾并訶利帝母及其愛子",
                "明王。於東北角大自在天王，執三股叉，并妃。東方天帝釋，執金剛",
                "明王大忿怒形。佛左金剛手菩薩，次左大威力烏樞瑟麼明王大忿怒形",
                "明王，大忿怒形，目赤色，通身靘黑色，舉體焰起。而有四臂，右上",
                "明王。若人以三金杵代娜拏，焰起，身同金剛手菩薩。若以三金輪代",
                "明王現，甚可怖畏，執心勿懼。云：『須何作？』白言：『薄伽梵成",
                "明王，身赤色，怒形，狗牙露出，密目(如狸眼即是)，髮黃色上衝",
                "明王，作大怒形，左持杵、右娜拏，左視，龍為瓔珞(龍作蛇形)。",
                "明王左畫大寒林及行者，於明王右畫山座。以赤花飲食供養。黑月八",
                "明王。「若乞食禁語誦四十萬遍，絕食一日，黑月十四日於制帝前布",
                "明王。若食乞食，安悉香伴紫鑛汁進火中滿十萬遍，見用。「若取麼",
                "明王，天龍順伏。「若加持華或菓七遍贈人，貴敬。「若一日不食，",
                "明王。「若燒酥滿一千八，經三日，王貴敬。「若取舍多華(唐云迴",
                "明王。「若進薰陸香於阿樞迦火中，日三時，時一千八，經一月，得",
                "明王。「若取摩勒迦華飲食供養，散其華十萬，見用。「若常持念此",
                "明王，人天歸命。若截阿說他樹枝，一內酥蜜酪中，燒之十萬遍，為",
                "明王。「若油麻酥蜜酪相和，進火中滿十萬，見用。若截松木，進火",
                "明王經卷上◎"
            ],
            "juans/002.xhtml": [
                "明王經卷中北天竺三藏阿質達霰譯◎「若粳米和牛蘇，進火中十萬遍",
                "明王。於右畫若稜多者哩嚀明王，怒形斜目。右於左畫阿吒吒僧伽明",
                "明王，一角內金剛手菩薩。四角內及壇心皆布阿樞迦葉，葉上各安一",
                "明王有聲，見用。若或河側供養本像，作佛手一磔量(佛手一磔今人",
                "明王。「復次黑月八日，依儀供養，按俱咤樹取其根，本尊右手舒五",
                "明王，左上手掌髑髏、下手竪頭指擬勢，右上手持那拏、下手執杵。",
                "明王至夜半，出於岸側，以莽度迦薪(唐云甘草)充火壇，先以莽度",
                "明王，前畫三五頭龍，龍皆首北。次南畫一池，池中青蓮華。次池南"
            ],
            "juans/003.xhtml": [
                "明王經卷下大唐北天竺國三藏阿質達霰譯心密言事法「復次求心密言",
                "明王現其人前，隨心滿願。「若寒林中犬骨和犬脂，進火中一千八遍",
                "明王。「若燒萆麻子一千八遍，囉拏貴敬。「若審銘花和酥蜜酪，進",
                "明王，四臂：右手佛、下手執娜拏；左上手並舒五指側手近額，微低",
                "明王。於菩薩左阿蜜哩多軍茶利明王，次金剛劍明妃，次金剛鎖明妃",
                "明王左磨麼鷄，於金剛手後畫明王等心，心即半月也，所謂計里吉攞",
                "明王、娜囉尾拏明王、囉迦當伽明王、嚩日囉尾娜囉明王、嚩日囉嚕",
                "明王、波囉摩纈哩乃耶明王、摩訶戰拏舍者明王。佛左觀自在菩薩、",
                "明王，通身黑色，焰起，忿怒形。左目碧色，髮黃色上竪，咬下脣，",
                "明王密言門及諸法要密言曰：「曩慕囉怛曩(二合)怛囉(二合)夜",
                "明王教法，不拘淨穢，恒示忿怒相，誦滿三十萬遍，得驗。「若進炒",
                "明王，通身黑色，露出狗牙，髮黃上衝，忿怒，舉身焰起，左持杵，",
                "明王守護密言曰：「曩慕囉怛曩(二合)怛囉(二合)夜也(一)曩"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王心真言者，當如法治地建立道場。修先行門，面東而坐，所須供"
            ]
        }
    },
    "T1233": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王陀羅尼經西天中印度摩伽陀國那爛陀寺三藏傳教大師賜紫沙門臣",
                "明王陀羅尼，為彼人天作利樂故。若有吠多拏及步多等，於此大明王",
                "明王者，無能破壞。」即說呪曰：「怛儞野(二合)他(引)(一)",
                "明王心不疑慮、尊重受持者，彼人於囉惹門或在師子中、在道路時或",
                "明王常自擁護，無諸恐怖。」即說呪曰：「怛儞野(二合)他(引)",
                "明王陀羅尼，以彼明力令彼魔羅及大軍眾悉皆退散。」即說呪曰：「",
                "明王現女人相來菩薩前，合掌頂上而說頌曰：「『大智慧宣說，如大",
                "明王利益安樂一切有情。舍利子！昔過去之世，天與阿蘇羅兩相鬪戰",
                "明王無敢違犯。如是大明王陀羅尼，若不見不聞者，乃是過去見在業"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，及金剛魔、金剛頻那夜迦、金剛曜童子、金剛烏娑多羅迦、金"
            ]
        }
    },
    "T1242": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王大明。復用摩賀鉢囉儞波及吠嚕左曩相和，作設咄嚕像，將前所",
                "明王等。於彼剎土普照耀已，還復入於日輪之內。如是觀想妙吉祥童",
                "明王，細如胡麻遍滿虛空，具諸相好光明圍遶。復想如是諸佛如來，",
                "明王，手執利劍斷截設咄嚕身血肉而噉食之。其設咄嚕決定除滅。如"
            ]
        }
    },
    "T1243": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王經卷上西天中印度摩伽陀國那爛陀寺三藏賜紫沙門臣法護奉詔譯",
                "明王，左手向佛頂禮，右手執拂，左上手執金剛索，右上手持金剛棒",
                "明王。左邊甘露軍拏利，形如半月奮迅威猛，形容瘮惡赤色如朱。此",
                "明王、聖摩麼計、甘露軍拏利、金剛鉤、金剛索。於其門裏復有二忿",
                "明王，次摩賀大白、大吉祥菩薩。如是等百千菩薩摩訶薩。又復東方",
                "明王經，為說呪曰：「曩謨(引)囉怛曩(二合)怛囉(二合)夜(",
                "明王，然後作觀密作護持。次當歸命頂禮一切佛法僧，獨覺、長老舍",
                "明王常以威德密為護持，一切所作悉皆成就。」爾時釋迦如來應正等",
                "明王攝伏，恐怖戰慄心慌迷悶，四肢無力無所覺知，身命不顧，魔王",
                "明王心陀羅尼，若有人受持，即得彼藥叉藥叉眾、洛乞叉(二合)蘇",
                "明王繫縛其身。彼即高聲大哭，由如劫火來燒自身命不云遠。彼即往",
                "明王繫縛於我，鞭笞楚切命在須臾，願垂救護。」爾時金剛手菩薩從"
            ],
            "juans/002.xhtml": [
                "明王經卷下西天中印度摩伽陀國那爛陀寺三藏賜紫沙門臣法護奉詔譯",
                "明王曼拏攞法。告言：「聖者！若有入此大忿怒曼拏攞中者，即能成",
                "明王若有受持之者，即能降伏一切冤魔，一切藥叉、洛乞叉(二合)",
                "明王，即降大雨；若不降雨，令彼天眾破壞殄滅。羯哩(二合)瑟拏",
                "明王真言，安於旌旗之上或以頂戴，即得入陣無傷、相敵得勝，弓箭",
                "明王及諸眾生。」爾時世尊告魔王言：「業種！此經若有受持讀誦，",
                "明王，乃至清淨不清淨、食與不食、淨戒不淨戒俱無障礙。但持此真",
                "明王心陀羅尼而得解脫？」佛言：「須菩提！汝問金剛手祕密主。」",
                "明王心？所得何果？」金剛手言：「得倉庫盈滿，名衣上服、金銀珍",
                "明王經，得十方諸佛同來灌頂。金剛手！此經威德為諸如來摩頂授記",
                "明王故，亦名般若波羅蜜多故，亦名一切如來最初法界故，亦名大力",
                "明王故。金剛手！若有聞此正法，能受持讀誦書寫供養，如供養過去",
                "明王心若常憶念，即得八千菩薩及諸如來、諸大神仙、天人、龍王、",
                "明王威德力故，常用護持一切眾生，作大安樂息諸災難，憐愍饒益，",
                "明王經卷下大力明王心真言怛儞也(二合)他(引)唵(引)嚩日囉"
            ]
        }
    },
    "T1251": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王、聲聞緣覺諸賢聖眾等，上居地居諸護法護世四王十二天等，四"
            ],
            "juans/002.xhtml": [
                "明王，降伏難伏者，我今稽首禮。」「如是禮了，即誦又善來聖者偈"
            ]
        }
    },
    "T1257": {
        "total": 8,
        "pages": {
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "明王。又取河入海處兩岸土及白蟻運出土捏作龍王，亦安在八葉蓮華",
                "明王真言印。以二手合掌，用二大指按二中指，屈第三節。即誦真言",
                "明王名同書作法，能度一切惡難。真言曰：「怛儞也(二合)他(引",
                "明王名及根本真言三匝。以真言頭先從裏面書至外第三匝終，如寫隨",
                "明王名及根本真言三匝。更用一椀蓋合，於隱密處藏之，能繫縛冤家",
                "明王名及娑嚩賀真言、降伏人名。復想微妙梵字等出黃色光明，普照"
            ],
            "juans/005.xhtml": [
                "明王，有其猪頭，口出利牙種種光焰，身有四臂，右手執金剛杵、鉤"
            ],
            "juans/006.xhtml": [
                "明王，即誦真言阿喻多數。乘象車往彼軍前，冤兵如索繫手足，無所"
            ]
        }
    },
    "T1272": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，立作右舞勢。用芥子油塗自身，左足蹋像，誦此大明曰：「唵",
                "明王，得囉惹驚怖，與前迦儞也隨行人意。如未成就，用黃臘裹彼天",
                "明王，諸相具足交足而立，以利劍截斷彼像，即時設咄嚕等身皆兩段",
                "明王大金剛杵破碎汝頭。』如是言已，復於庫藏內一日三時獻閼伽香",
                "明王，一切財寶悉皆豐足受用無盡。「復用前像，持明者若隨身受持",
                "明王大無畏相，以青石兩片合像石中。行人如甘露軍拏利明王安住其",
                "明王立於像前，剎那之間四大洲界所有人民默然如瘂，禁閉眼目都無"
            ],
            "juans/002.xhtml": [
                "明王，即食彼天像及飲甘露藥，不久之間降澍大雨。「復依前法，持",
                "明王已，即稱彼龍名：『我今食汝。』如是言已，不久之間即降大雨",
                "明王，即食天像及飲甘露藥，不久之間降大風雨。「復用前像，用嚕",
                "明王，行菩薩行，見諸有情少聞小智少福少慧，於大祕密持明法門未"
            ],
            "juans/003.xhtml": [
                "明王作大忿怒相，一面作甘露軍拏利明王相，一面作大黑神相，一面",
                "明王相，口出利牙。復作一㡧，亦用童女血畫呬嚕迦相。如是二㡧內"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王菩薩同住親近，不久速得不退之地，遠離一切貧窮下賤諸苦煩惱"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王，作護摩一洛叉。次獻寶賢大明王，別作護摩一洛叉，得大富貴"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王、山川岳瀆城隍社廟一切神眾各與眷屬，願到道場受我供養。今"
            ]
        }
    },
    "T1295": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王(如護摩說)。次四字明(如大儀軌)，想本來住尊加被壇中尊",
                "明王，次座印，次網，次炎，次塗花燒，如常念誦奉獻不動尊。次一",
                "明王，次誦普供養明供養明王□海會塵剎諸尊護世天等。次四智讚及"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王供養歸依，爾時諸天隨順教勅歡喜護持也。若供養時來位方何？"
            ]
        }
    },
    "T1298": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王十二天次第，以不動五大明王為十二天主之，十二天之次，可供"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王諸天，若施飲食(置生臺上是本法也)、若供養諸佛聖眾，於上"
            ]
        }
    },
    "T1320": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王呪：(七遍。其呪印者，《甘露軍茶利菩薩念誦儀》云：二手內",
                "明王諸天，若施飲食置生臺上，是本法也。若供養諸佛聖眾，於上五",
                "明王、世出世間護法善神，慈悲廣大誓願弘深，威力難量盡知盡見，"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，眼垢風垢、黃病痰病三集病，我及某甲眼勿令痛、勿令流淚。"
            ]
        }
    },
    "T1332": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王定，覺悟群生踴出三界，拔眾厄難超眾群聖疾成佛道。若有眾生"
            ],
            "juans/002.xhtml": [
                "明王佛國來到此娑婆世界，為大阿羅漢欲得初禪三明六通。今欲說神"
            ],
            "juans/004.xhtml": [
                "明王佛，作四拜，禮七過，吸半雞子已唾之。卒得心腹痛鬼名：蜜耆"
            ]
        }
    },
    "T1336": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王定，覺悟群生踊出三界拔眾厄難，超眾群聖疾成佛道。若有眾生"
            ],
            "juans/002.xhtml": [
                "明王佛國來，至此娑婆世界，為大阿羅漢欲得初禪三明六通，今欲說"
            ]
        }
    },
    "T1370": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王前或日三時或六時持誦，每一時誦千遍為限，不得虧闕直至悉地",
                "明王時之所宣說。若人常受持者，當獲吉祥勝事。若人持誦成先行已"
            ]
        }
    },
    "T1410": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王。若有得聞此名能稱念者，當得無量無邊功德果報。」即說陀羅"
            ]
        }
    },
    "T1413": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯爾時",
                "明王，乃是過去一切諸佛之所宣說。阿難！彼七俱胝如來亦隨喜宣說",
                "明王曰：「怛儞也(二合)他(引)馱囉馱囉馱囉馱囉馱囉馱囉馱囉",
                "明王是世間母，一切眾生咸同其子。阿難！若善男子善女人得聞如是",
                "明王書於紙素，或頂或臂而常戴持，一切不祥悉皆遠離，於睡夢中亦",
                "明王加持已，吸在鼻中，所有在身宿業亦得除滅，復增善巧恒得安樂",
                "明王加持淨水或線或白芥子，解除自退。阿難！我先告汝，此大明王",
                "明王已，尊者阿難歡喜信受，禮佛而退。佛說尊勝大明王經"
            ]
        }
    },
    "T1419": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王像也。以為諸明王忿怒相式。如來滿月面菩薩雞子面佛母芝蔴面",
                "明王四方面(髮攢側歪者，乃是依畫像之樣也。若胎偶，則從前直往",
                "明王相，其九面為示大乘九部契經義等類)或為調伏諸異怪，故現非",
                "明王相，竪橫平六指，青色，髮之崇分亦然(髮稍旋凝如獅子鬃鬣)",
                "明王及惡相護法神，乃以慈力，為降服世間純陰毒種，特變猛烈之相",
                "明王(如十大明王)，列於眾者即為護法(如大黑神等)，內中雖亦",
                "明王多用斯相)，目長二指、寬指半，上下牙齒間空亦指半，通身不",
                "明王等)，亦可為奮怒相屬(謂之仙人怒相)，然而中土自來未經流",
                "明王護法怒相之通用者也)。四、護法像一切護法神，總歸於男女二",
                "明王像章)。○凡言善相者，其相貌莊嚴，俱同菩薩相。言惡相者，",
                "明王相。官扮者，著大領寬袂袍，寶帶朝靴。善相寶冠，忿怒相則用"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，具陳呪術，在於經文。而且略述五三，不可具學，烏用胡音。"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 144,
        "found_juans": 272,
        "total": 2483
    }
}