{
    "T0982": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "情，獲得安樂。汝持我此佛母明王陀羅尼，為莎底苾芻而作救護，為",
                "每於晨朝，常讀誦佛母大孔雀明王陀羅尼，晝必安隱，暮時讀誦，夜",
                "忽於一時，忘誦此佛母大孔雀明王陀羅尼，遂與眾多孔雀婇女，從林",
                "本正念，即誦如前佛母大孔雀明王陀羅尼，於所緊縛，自然解脫，眷",
                "屬安隱，至本住處。」復說此明王陀羅尼曰：「曩謨母馱(引)野(",
                "門等，讀誦受持此佛母大孔雀明王陀羅尼，結其地界，結方隅界，請",
                "經者。何以故？由常受持佛母明王陀羅尼故，此等天龍鬼神為惱害者",
                "犁樹)。「復次阿難陀！又有明王陀羅尼，汝當受持。」即說明曰：",
                "是等眾，成願以此佛母大孔雀明王陀羅尼，擁護於我某甲，并諸眷屬",
                "是等眾。彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸",
                "是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸",
                "是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸",
                "是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸"
            ]
        }
    },
    "T0999": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/002.xhtml": [
                "今諦聽，善思念之。」即說大明王陀羅尼曰：「曩莫三滿跢沒馱(引",
                "尊即現其身作大明王，說此大明王陀羅尼已而作是言：「大梵此大明王身者，"
            ],
            "juans/003.xhtml": [
                "起毒害心行不饒益者，以是大明王陀羅尼而為謫罰使令調順。此大明王甚深經",
                "尊以是密印而印持之，即說大明王陀羅尼曰：「曩莫三滿跢沒馱(引",
                "，世尊復說此守護大千國土大明王陀羅尼時，三千大千世界六種震動",
                "中，復有五千大藥叉，以是大明王陀羅尼威神之力，自縛而來皆集佛",
                "盛供養飲食，取平旦時誦此大明王陀羅尼，加持白線滿六十兩，即以",
                "五日，讀誦此守護大千國土大明王陀羅尼經，種種花香而為供養。如",
                "大千國土大明王經，及念此大明王陀羅尼，以是經典威神力故，令其",
                "，繫於搶劍弓箭之上，以此大明王陀羅尼而加持之安於壇內。亦以種",
                "世尊善說如是守護大千國土大明王陀羅尼甚深經典佛之密印，佛為法",
                "惱亂受持如是守護大千國土大明王陀羅尼經者。「世尊！彼諸聲聞若",
                "聽，諦聽！此守護大千國土大明王陀羅尼經，若復有人受持讀誦，為",
                "若有比丘以此守護大千國土大明王陀羅尼經加持枯樹，以是經典威神",
                "次第，所謂：守護大千國土大明王陀羅尼經、佛母大孔雀明王經、尸",
                "，依法受持此守護大千國土大明王陀羅尼經者，其數無量。」毘沙門",
                "，依法受持此守護大千國土大明王陀羅尼經者，我等四王常當擁護，",
                "佛，受持如是守護大千國土大明王陀羅尼經，令一切世間種種諸毒入"
            ]
        }
    },
    "T1025": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "復廣為利益一切眾生故，於此明王陀羅尼恒常思惟審諦觀察。是時復",
                "無垢婆羅門一時為人解說此心明王陀羅尼，是時光明長者生不喜心，",
                "「世尊大不思議而能讚歎此大明王陀羅尼。世尊！願更宣說成就儀軌"
            ]
        }
    },
    "T1047": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1047佛說聖六字大明王陀羅尼經西天譯經三藏朝散大夫試",
                "阿難！汝當諦聽。我有六字大明王陀羅尼，乃是過去無量諸佛為諸大",
                "安樂。」爾時世尊即說六字大明王陀羅尼曰：「怛儞也(二合)他(",
                "阿難言：「若有眾生得聞此大明王陀羅尼章句名字，信心受持憶念讀",
                "受，禮佛而退。佛說聖六字大明王陀羅尼經"
            ]
        }
    },
    "T1050": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/004.xhtml": [
                "那庾多如來，未曾得是六字大明王陀羅尼。唯願世尊救我愚鈍，如不",
                "：『善男子！與我說是六字大明王陀羅尼，我為無數百千萬俱胝那庾",
                "耶？善男子！若有得此六字大明王陀羅尼者，是人貪瞋癡三毒不能染",
                "法昔所未聞，今令我得六字大明王陀羅尼，無救無依為作恃怙，闇夜",
                "」時彼法師告言：「此六字大明王陀羅尼難得值遇，如彼金剛不可破",
                "在菩薩摩訶薩可令與汝六字大明王陀羅尼。汝應諦聽。」時彼合掌虔",
                "」時彼合掌虔恭，聽是六字大明王陀羅尼曰：「唵(引)麼抳鉢訥銘"
            ]
        }
    },
    "T1153": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "等今者勿生怱遽。我有隨求大明王陀羅尼，由此陀羅尼威力，能摧他",
                "，起大悲愍，即為書此隨求大明王陀羅尼，繫於頸下，苦惱皆息，便",
                "是無能勝無礙大隨求寶印心大明王陀羅尼威力故，一切如來之所供養"
            ],
            "juans/002.xhtml": [
                "我於身上唯帶大隨求無能勝大明王陀羅尼。』王即讚言：『甚大奇特",
                "真言。」修行菩薩隨求大護大明王陀羅尼品第二爾時世尊告大梵說伽"
            ]
        }
    },
    "T1233": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1233佛說無能勝大明王陀羅尼經西天中印度摩伽陀國那爛",
                "難陀等：「我今宣說無能勝大明王陀羅尼，為彼人天作利樂故。若有",
                "障，菩薩是時憶念此無能勝大明王陀羅尼，以彼明力令彼魔羅及大軍",
                "能勝大明王無敢違犯。如是大明王陀羅尼，若不見不聞者，乃是過去",
                "持，歡喜奉行。佛說無能勝大明王陀羅尼經"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 9,
        "total": 56
    }
}