{
    "T0893a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "義故比之如佛，以為弟子承事闍梨無有懈怠勤持不闕，所授明王及明王妃當得悉地必無疑也。蘇悉地羯囉經分別持誦真言相品第四「復次",
                "，通於一切女使者天塗香供養；甘松、濕沙蜜、肉豆蔲用為塗香獻明王妃；白檀、沈水、鬱金用為塗香供獻明王；用諸香樹皮用為塗香獻",
                "得香用為塗香獻地居天；唯用沈水以為塗香，通於三部九種法等及明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色香"
            ],
            "juans/002.xhtml": [
                "。若有本法已說召請真言，應當取用無煩別者。先請當部尊，次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請",
                "…』；若發遣時亦復如是，所作事已，『願尊證知隨意而去。』「明王妃真言用請女仙等；明王真言請諸真言主；或有真言主不受明王真",
                "言所請，要以明王及明王妃真言然可依請。「如別部說置閼伽時應誦真言，大者一遍；中者三遍；下者七遍；極小者聽誦二十一遍。如上",
                "，亦應用彼眷屬真言而請召之，但緣請召，用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，用彼請召當應降赴，加"
            ],
            "juans/003.xhtml": [
                "成就已先獻閼伽，如法分與誦本真言及作手印，以心觀念本尊及誦明王妃真言乃至觀念然後受用其物，隨意昇空至眾仙所，彼無能壞及以"
            ]
        }
    },
    "T0893b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "故比之如佛，以為弟子承事闍梨，無有懈怠勤持不闕，所授明王及明王妃，當得悉地必無疑也。蘇悉地羯囉羅分別持誦真言相品第四「復",
                "香，用獻一切如使者天；又甘松香、濕沙蜜肉豆䓻以為塗香，用獻明王妃后；又白檀、沈水、欝金以為塗香，用獻明王；又諸香樹皮以為",
                "以為塗者獻地居天；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色"
            ],
            "juans/002.xhtml": [
                "。若有本法已說請召真言，應當取用無取別者，先請當部尊，次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請",
                "……』，若發遣時亦復如是。『所作事已願尊證知隨意而去。』「明王妃真言用請女仙等，明王真言請諸真言主，或有真言主不受明王真",
                "言所請，要以明王妃真言然可依請。「如別部說致閼伽時應誦真言，大者一遍、中者三遍、下者七遍、極小者二十一遍。如上所說閼伽法",
                "真言請，不應用彼眷屬真言而請召之，但緣用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，彼請召當應降赴加『醫"
            ],
            "juans/003.xhtml": [
                "忘，其成就物常須心念或以眼視，為持明王真言法故諸仙恭敬，持明王妃故無諸怖畏，作三摩耶印及作部印及明視物皆不應廢。與仙相見"
            ]
        }
    },
    "T0893c": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "義故敬之如佛以為弟子，承事闍梨無有懈怠勤持不闕，所授明王及明王妃當得悉地，必無得疑。蘇悉地羯羅經分別持誦相品第三「復次我",
                "，用獻一切女使者天；又甘松香、濕沙蜜、完豆䓻以為塗香，用獻明王妃后；又白檀、沈水、欝金以為塗香，用獻明王；又諸香樹皮以為",
                "為塗香，獻地居天；或單用沈水香以為塗香，通於三部九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色"
            ],
            "juans/003.xhtml": [
                "囉。若有本法已說召請真言，應當取用無取別者。先請當部尊次請明王妃，三部之中皆應如是；本法若無請召真言，應用明王等真言而請",
                "…』，若發遣時亦復如是。『所作事已，願尊證知隨意而去。』「明王妃真言用請女仙等，明王真言請諸真言主，或有真言主不受明王真",
                "言所請，要以明王及明王妃真言，然可依請。「如別部說置閼伽時應誦真言，大者一遍、中者三遍、下者七遍、極小者二十一遍。如上所",
                "請，亦應用彼眷屬真言而請召之。但緣請召用心真言，或說根本或明王妃所說真言而用請召。部心真言遍通三部，用彼請召當應降赴加『"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人得滅罪故，是以應須數入。「又入諸使者等妙曼荼羅，及餘無量明王妃等，如是普入福聚諸明所居住處曼荼羅已，一切諸魔遙見彼人，"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "持明明王尊上首。金剛將蘇摩呼頂行，與持明無量勝慧女使者上首明王妃俱，無量大菩薩前後圍遶，無量使者女使者制吒制，奉教及女奉"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 5,
        "found_juans": 10,
        "total": 25
    }
}