{
    "T0882": {
        "total": 1,
        "pages": {
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/017.xhtml": [
                ")吽(引)吽(引)癹吒(半音)(一句)」摩邪金剛等四金剛明王大明曰：「唵(引)親那親那吽(引)癹吒(半音)(一句)」「唵"
            ]
        }
    },
    "T0885": {
        "total": 10,
        "pages": {
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/004.xhtml": [
                "雲堅固三摩地。從定出已，以金剛三業說此金剛忿怒焰鬘得迦大明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉(",
                "三昧光明三摩地。從定出已，以金剛三業說此甘露軍拏利大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉(",
                "諸佛光明金剛三摩地。從定出已，以金剛三業說此無能勝大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉(",
                "生三摩地。從定出已，以金剛三業說此蓮華出生金剛忿怒馬頭大明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉(",
                "出生幢金剛三摩地。從定出已，以金剛三業說此儞羅難拏大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉(",
                "來即入普雲吉祥三摩地。從定出已，以金剛三業說此大力大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉(",
                "即入遍調伏金剛三摩地。從定出已，以金剛三業說此吒枳大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉(",
                "剛三摩地。從定出已，以金剛三業說此金剛贊拏三昧不動大忿怒明王大明曰：「那莫三滿多迦(引)野嚩(引)訖唧(二合)多嚩日囉(",
                "摩地。從定出已，以金剛三業說此一切執金剛三昧降三界大忿怒明王大明曰：「唵(引)(一句)遜婆儞遜婆吽(引)(二)屹哩(二合",
                "入普遍三摩地。從定出已，以金剛三業說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)(一句)戍梨儞(引)莎(引)賀(引)(二)"
            ]
        }
    },
    "T0887": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/004.xhtml": [
                "入一切三昧金剛三摩地。從是三摩地出已，宣說焰鬘得迦大忿怒明王大明曰：「那謨(引)嚩日囉(二合)倪也(二合引)那(引)野("
            ],
            "juans/005.xhtml": [
                "空界自性光明金剛三摩地。從是三摩地出已，宣說不動尊大忿怒明王大明曰：「那莫三滿多嚩日囉(二合)赧(引)(一句)阿左羅阿左",
                "入普遍變化金剛加持三摩地。從是三摩地出已，宣說大力大忿怒明王大明曰：「唵(引)(一句)嚩日囉(二合)骨嚕(二合引)馱(二",
                "金剛加持三摩地。從是三摩地出已，宣說金剛甘露軍拏利大忿怒明王大明曰：「唵(引)(一句)朅朅(二)珂(引)呬珂(引)呬(三",
                "入一切如來妙善金剛三摩地。從是三摩地出已，宣說馬頭大忿怒明王大明曰：「伊呬(引)呬摩賀(引)嚩日囉(二合)那契(一句)嚩",
                "入三金剛不壞金剛三摩地。從是三摩地出已，宣說無能勝大忿怒明王大明曰：「[口*爾]那[口*爾]俱(半音)(一句)吽(引)吽",
                "法界變化金剛加持三摩地。從是三摩地出已，宣說金剛烏咄羯吒明王大明曰：「唵(引)(一句)嚩日嚕(二合引)咄羯(二合)吒(引"
            ]
        }
    },
    "T0891": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.891佛說幻化網大瑜伽教十忿怒明王大明觀想儀軌經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯爾時世尊在淨光天清",
                "那如來金剛三摩地。從定出已，以三金剛門說此焰鬘得迦大忿怒明王大明曰：「曩莫悉底哩(三合，中一字丁逸切)嚩日囉(二合引)赧",
                "甘露忿怒金剛三摩地。從定出已，以三金剛門說此無能勝大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)曩謨(引)嚩日囉",
                "引)(二十二)」爾時世尊大毘盧遮那如來，說此無能勝大忿怒明王大明已，一切諸佛大威德菩薩皆悉讚歎，一切邪魔外道等作大驚怖身",
                "來，入寶化大智金剛三摩地，從定出已，說此鉢訥鬘得迦大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)[口*爾",
                "(引)(四)」爾時世尊大毘盧遮那如來說此鉢訥鬘得迦大忿怒明王大明已，諸佛菩薩皆悉讚歎，囉叉娑部多、拏枳儞娑建馱諸宿曜等，",
                "無量功德寶藏大金剛三摩地。從定出已，說此尾覲難得迦大忿怒明王大明曰：「曩莫三滿多沒駄(引)喃(引)(一)唵(引)吽(引)",
                "半音)(六十二)」爾時世尊無量壽如來說此尾覲難得迦大忿怒明王大明已，時大眾會悉皆驚怖，唯念大智大金剛大慈悲毘盧遮那佛。「",
                "入金剛燈熾盛大光明金剛三摩地。從定出已，說此不動尊大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)阿左攞迦",
                "(引)(四十四)」爾時世尊大毘盧遮那如來說此不動尊大忿怒明王大明已，所有一切天、龍、夜叉、囉叉娑、緊那羅及諸魔等皆大怖畏",
                "那如來，入普遍熾盛藏金剛三摩地。從定出已，說此吒枳大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吒枳(二",
                "[口*弱](三)」爾時世尊大毘盧遮那如來，說此吒枳大忿怒明王大明已，所有一切諸佛菩薩悉皆讚歎，一切諸魔悉皆迷悶不覺躄地。",
                "上寶幢大摩尼大金剛三摩地。從定出已，說此大儞羅難拏大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)伊係曳(",
                "(引)(六十八)」爾時世尊不空成就大金剛如來說此儞羅難拏明王大明已，所有十方剎土一切魔宮皆大震動，唯念三金剛大毘盧遮那佛",
                "來，入普遍變化裝嚴大金剛三摩地。從定出已，說此大力大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)吽(引)",
                "(二合引)賀(引)(十)」爾時世尊阿閦如來說此大力大忿怒明王大明已，一切天魔悉皆怖畏，唯念大毘盧遮那金剛如來。「持明者誦",
                "界之內威力最勝。」爾時世尊大毘盧遮那如來，說此送婆大忿怒明王大明曰：「曩莫三滿多沒馱(引)喃(引)(一)唵(引)送婆儞送",
                "發吒(半音)(七)」爾時世尊大毘盧遮那如來說此送婆大忿怒明王大明已，所有一切天女悉皆驚怖捧明王足，唯念大智大毘盧遮那佛。",
                "蘇囉相。」爾時世尊大毘盧遮那如來，說此嚩日囉播多羅大忿怒明王大明曰：「唵(引)畔惹(一)薩哩嚩(二合)播(引)跢(引)攞",
                "左面大惡相，利牙齩脣顰眉立如舞勢，如是持明之者，依法觀想一切所願無不成就。」佛說幻化網大瑜伽教十大忿怒明王大明觀想儀軌經"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "拏羅，方可起首持誦。當持誦時，行人於每日平旦時，先用大力明王大明加持拇指七遍擁護身已，或往便痢亦加持頂及兩臂、心、喉五處",
                "已，即入觸。大力明王大明曰：「囉怛曩(二合)嚩日囉(二合)曩底(一)唵(引)骨嚕(二合)達曩吽(引)弱(二)」「入觸已，"
            ]
        }
    },
    "T1217": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香，安置曼拏羅外。然後依法令受法弟子沐浴潔淨已，即誦忿怒明王大明加持一花，令彼弟子以二手指執此一花，而復用帛覆於頭面，念",
                "合引)多始囉(六)吽(引)發吒(半音)(七)請召焰鬘得迦明王大明曰：唵(引)曩謨(引)沒馱達哩摩(二合)僧祇(引)毘藥(",
                "旦(引)多迦(一)吽(引)發吒(半音)(二)如是焰鬘得迦明王大明，於身五處觀想。獻閼伽大明曰：唵(引)伊迦尾(引)囉(一",
                "，作四方四隅及於中間，九處各安寶杖印。如是句召供養，與此明王大明同用而為最上。大明曰：唵(引)唵(引)曩謨(引)沒馱達哩",
                "，復唵字為第一，阿(引)字為第二，吽字為後句。如是誦忿怒明王大明句已，復誦吽字，次誦唵字、阿(引)字，後誦吽字。如是誦已"
            ],
            "juans/002.xhtml": [
                "埵一箇，安置曼拏羅南門。行人安想吠多梨印，於薩埵心上即以明王大明加持淨水沐浴薩埵，用赤色及青色香花而伸供養。復結吠多梨印",
                "利劍作大無畏相，以左足蹋薩埵心，手結期剋印，即誦焰鬘得迦明王大明曰：唵(引)阿(引)骨嚕(二合引)提迦焰鬘怛迦賀曩摩他畔"
            ],
            "juans/003.xhtml": [
                "，廣為眾生息災除患增益福壽，是人不久成無上覺，於焰鬘得迦明王大明儀軌必得成就。持明者作此法時，對尊像等前恭敬作禮安定而坐"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚕即自除滅。「復次持明人用前諸藥為墨，於屍衣上書焰鬘得迦明王大明。復用摩賀鉢囉儞波及吠嚕左曩相和，作設咄嚕像，將前所書大"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 10,
        "total": 49
    }
}