{
    "T0982": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "毒、怖畏、災惱，攝受覆育一切有情，獲得安樂。汝持我此佛母明王陀羅尼，為莎底苾芻而作救護，為結地界，結方隅界，令得安隱，所",
                "山南面，有金曜孔雀王於彼而住，每於晨朝，常讀誦佛母大孔雀明王陀羅尼，晝必安隱，暮時讀誦，夜必安隱。」即說陀羅尼曰：「曩謨",
                "(引)「阿難陀！彼金曜孔雀王，忽於一時，忘誦此佛母大孔雀明王陀羅尼，遂與眾多孔雀婇女，從林至林，從山至山，而為遊戲，貪欲",
                "以鳥羂，縛孔雀王。被縛之時，憶本正念，即誦如前佛母大孔雀明王陀羅尼，於所緊縛，自然解脫，眷屬安隱，至本住處。」復說此明王陀羅尼",
                "阿難陀！若有人天魔梵、沙門婆羅門等，讀誦受持此佛母大孔雀明王陀羅尼，結其地界，結方隅界，請求加護，一心受持者，我不見有天",
                "龍鬼神，雖起惡心，不能惱亂持此經者。何以故？由常受持佛母明王陀羅尼故，此等天龍鬼神為惱害者，若還本處，彼類不容入眾；若有",
                "舊云阿梨樹枝者，訛也，西方無阿犁樹)。「復次阿難陀！又有明王陀羅尼，汝當受持。」即說明曰：「怛儞也(二合)他(引)(一)",
                "有大藥叉住阿拏挽多大王都處，如是等眾，成願以此佛母大孔雀明王陀羅尼，擁護於我某甲，并諸眷屬，壽命百年。」即說陀羅尼曰：「",
                "有子孫、兄弟軍將、大臣雜使，如是等眾。彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，願見",
                "有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，願見",
                "有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，願見",
                "有子孫、兄弟軍將、大臣雜使，如是等眾，彼亦以此佛母大孔雀明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，願見"
            ]
        }
    },
    "T0999": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/002.xhtml": [
                "訶世界主大梵天王言：「梵王！汝今諦聽，善思念之。」即說大明王陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)阿左禮(引)",
                "娑嚩(二合引)賀(引)」是時世尊即現其身作大明王，說此大明王陀羅尼已而作是言：「大梵此大明王身者，從如來方便功德智慧生，"
            ],
            "juans/003.xhtml": [
                "剎、步多鬼神令彼調順。其中若有起毒害心行不饒益者，以是大明王陀羅尼而為謫罰使令調順。此大明王甚深經典佛之密印，我今頂受不",
                "敢違越。」是時，世尊以是密印而印持之，即說大明王陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)迦陵擬(引)婆囉禰(引)",
                ")娑嚩(二合引)賀(引)」是時，世尊復說此守護大千國土大明王陀羅尼時，三千大千世界六種震動，四方四隅所有一切藥叉、羅剎、",
                "木如雨而下。即於是時此索訶世界中，復有五千大藥叉，以是大明王陀羅尼威神之力，自縛而來皆集佛會，心懷恐怖，身體戰慄，猶如瘧",
                "飾，手執四鈴，持四寶椀，椀中滿盛供養飲食，取平旦時誦此大明王陀羅尼，加持白線滿六十兩，即以神線掛在塔頂，或安表剎或掛大樹",
                "，從月一日至十五日，讀誦此守護大千國土大明王陀羅尼經，種種花香而為供養。如是國土王宮，乃至娑羅林中青牛欄中，及餘畜類所居",
                "自手捧持承事供養，讀誦如是守護大千國土大明王經，及念此大明王陀羅尼，以是經典威神力故，令其飲食，悉如妙藥，令其諸藥以真實",
                "四方及擲火中。復以種種雜色神線，繫於搶劍弓箭之上，以此大明王陀羅尼而加持之安於壇內。亦以種種苗稼花果之根擲彼火中，亦以香",
                "天王及諸梵王，起立合掌讚言：「世尊善說如是守護大千國土大明王陀羅尼甚深經典佛之密印，佛為法王，與諸眾生施無畏者，為欲利益",
                "多鬼神立於我前，點其名字，無令惱亂受持如是守護大千國土大明王陀羅尼經者。「世尊！彼諸聲聞若常受持如是經典，乃至為人解說。",
                "起，告諸比丘言：「汝等比丘！諦聽，諦聽！此守護大千國土大明王陀羅尼經，若復有人受持讀誦，為人解說，如是人等捨此身已，得生",
                "隱，所生之處為諸眾生之所愛敬。若有比丘以此守護大千國土大明王陀羅尼經加持枯樹，以是經典威神力故，彼諸枯樹火不能燒，復得生",
                "「我此經典總有五種眷屬部類如是次第，所謂：守護大千國土大明王陀羅尼經、佛母大孔雀明王經、尸多林經、大隨求陀羅尼經、大威德",
                "中諸出家者，不食五辛，恒常乞食，依法受持此守護大千國土大明王陀羅尼經者，其數無量。」毘沙門天王言：「世尊！若未來世有諸比",
                "丘，不食五辛，恒常乞食，依法受持此守護大千國土大明王陀羅尼經者，我等四王常當擁護，承事供養。」是時世尊告諸比丘作如是言：",
                "梵音聲作如是言：『我依釋迦牟尼佛，受持如是守護大千國土大明王陀羅尼經，令一切世間種種諸毒入山石間。微鉢尸佛、尸棄佛、毘舍"
            ]
        }
    },
    "T1025": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "歡喜。有善信者當為說此心明，而復廣為利益一切眾生故，於此明王陀羅尼恒常思惟審諦觀察。是時復有長者名曰光明，亦住彼城，財富",
                "大自在，諸婆羅門咸所隨順。復次無垢婆羅門一時為人解說此心明王陀羅尼，是時光明長者生不喜心，作如是思惟：『此婆羅門，我當如",
                "轉。爾時金剛手大藥叉主白佛言：「世尊大不思議而能讚歎此大明王陀羅尼。世尊！願更宣說成就儀軌，當使眾生於後時分獲得利益安樂"
            ]
        }
    },
    "T1047": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1047佛說聖六字大明王陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯如是我聞：一時世尊在舍衛國祇樹給",
                "獨園。爾時世尊告尊者阿難言：「阿難！汝當諦聽。我有六字大明王陀羅尼，乃是過去無量諸佛為諸大士之所宣說。阿難！我今復為汝等",
                "令我等及末世有情於長夜中得利益安樂。」爾時世尊即說六字大明王陀羅尼曰：「怛儞也(二合)他(引)(一)難底隷(引)(二)摩",
                "合引)賀(引)(五)」爾時佛告阿難言：「若有眾生得聞此大明王陀羅尼章句名字，信心受持憶念讀誦，及以香花種種供養者，是人所",
                "後後世勿令斷絕。」佛說是經已，阿難及大梵天王天、帝釋、四天大王等，聞佛所說，歡喜信受，禮佛而退。佛說聖六字大明王陀羅尼經"
            ]
        }
    },
    "T1050": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/004.xhtml": [
                "數世界，承事供養無數百千萬俱胝那庾多如來，未曾得是六字大明王陀羅尼。唯願世尊救我愚鈍，如不具足者令得具足，迷失路者引示道",
                "華上如來應正等覺告觀自在菩薩言：『善男子！與我說是六字大明王陀羅尼，我為無數百千萬俱胝那庾多有情，令離輪迴苦惱、速疾證得",
                "所求？聖者為於世間斷除輪迴煩惱耶？善男子！若有得此六字大明王陀羅尼者，是人貪瞋癡三毒不能染污，猶如紫磨金寶，塵垢不可染著",
                "救度一切有情輪迴苦惱。此大明王法昔所未聞，今令我得六字大明王陀羅尼，無救無依為作恃怙，闇夜之中為燃明炬。」時彼法師告言：",
                "「此六字大明王陀羅尼難得值遇，如彼金剛不可破壞，如見無上智、如無盡智、如如來清淨智、如入無上解脫，遠離貪瞋癡輪迴苦惱，如",
                "法師告除蓋障言：「善男子！觀自在菩薩摩訶薩可令與汝六字大明王陀羅尼。汝應諦聽。」時彼合掌虔恭，聽是六字大明王陀羅尼曰：「"
            ]
        }
    },
    "T1153": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "怨敵？』是時梵施告群臣言：『汝等今者勿生怱遽。我有隨求大明王陀羅尼，由此陀羅尼威力，能摧他敵令如灰燼。』時諸群臣即便稽首",
                "婆塞，聞其叫聲即往詣彼病苾芻所，起大悲愍，即為書此隨求大明王陀羅尼，繫於頸下，苦惱皆息，便即命終生無間獄。其苾芻屍殯在塔",
                "嚴殊勝，見者歡喜。大梵當知，此是無能勝無礙大隨求寶印心大明王陀羅尼威力故，一切如來之所供養，所求願者皆得稱心。」復告大梵"
            ],
            "juans/002.xhtml": [
                "』罪人白言：『大王！我無所解。我於身上唯帶大隨求無能勝大明王陀羅尼。』王即讚言：『甚大奇特。此大明微妙能摧死罰。』說伽陀",
                "而獲大供養，人中得最勝，加護修真言。」修行菩薩隨求大護大明王陀羅尼品第二爾時世尊告大梵說伽他曰：「我今為宣說，修行持明者"
            ]
        }
    },
    "T1233": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1233佛說無能勝大明王陀羅尼經西天中印度摩伽陀國那爛陀寺三藏傳教大師賜紫沙門臣法天奉詔譯爾時世尊告舍利子、阿難陀",
                "等：「我今宣說無能勝大明王陀羅尼，為彼人天作利樂故。若有吠多拏及步多等，於此大明王起根本業作諸障難，乃至藥叉、羅剎娑起暴",
                "圓滿。』彼惡魔羅見此事已來為我障，菩薩是時憶念此無能勝大明王陀羅尼，以彼明力令彼魔羅及大軍眾悉皆退散。」即說呪曰：「怛儞",
                "拏、羯吒布多曩食生者等，於此無能勝大明王無敢違犯。如是大明王陀羅尼，若不見不聞者，乃是過去見在業所障故。」爾時世尊說是陀",
                "羅尼一切成就已，時阿難陀、舍利子、天人、阿蘇羅等，一心受持，歡喜奉行。佛說無能勝大明王陀羅尼經"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 9,
        "total": 56
    }
}