{
    "T0982": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王陀羅尼，為莎底苾芻而作救護，為結地界，結方隅界，令得安隱",
                "明王陀羅尼，晝必安隱，暮時讀誦，夜必安隱。」即說陀羅尼曰：「",
                "明王陀羅尼，遂與眾多孔雀婇女，從林至林，從山至山，而為遊戲，",
                "明王陀羅尼，於所緊縛，自然解脫，眷屬安隱，至本住處。」復說此",
                "明王陀羅尼曰：「曩謨母馱(引)野(一)曩謨達麼野(二)曩謨僧",
                "明王陀羅尼，結其地界，結方隅界，請求加護，一心受持者，我不見",
                "明王陀羅尼故，此等天龍鬼神為惱害者，若還本處，彼類不容入眾；",
                "明王陀羅尼，汝當受持。」即說明曰：「怛儞也(二合)他(引)(",
                "明王陀羅尼，擁護於我某甲，并諸眷屬，壽命百年。」即說陀羅尼曰",
                "明王陀羅尼，擁護於我(某甲)，并諸眷屬，為除憂惱，壽命百歲，"
            ]
        }
    },
    "T0999": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)阿左禮(",
                "明王陀羅尼已而作是言：「大梵此大明王身者，從如來方便功德智慧"
            ],
            "juans/003.xhtml": [
                "明王陀羅尼而為謫罰使令調順。此大明王甚深經典佛之密印，我今頂",
                "明王陀羅尼曰：「曩莫三滿跢沒馱(引)南(引)唵(引)迦陵擬(",
                "明王陀羅尼時，三千大千世界六種震動，四方四隅所有一切藥叉、羅",
                "明王陀羅尼威神之力，自縛而來皆集佛會，心懷恐怖，身體戰慄，猶",
                "明王陀羅尼，加持白線滿六十兩，即以神線掛在塔頂，或安表剎或掛",
                "明王陀羅尼經，種種花香而為供養。如是國土王宮，乃至娑羅林中青",
                "明王陀羅尼，以是經典威神力故，令其飲食，悉如妙藥，令其諸藥以",
                "明王陀羅尼而加持之安於壇內。亦以種種苗稼花果之根擲彼火中，亦",
                "明王陀羅尼甚深經典佛之密印，佛為法王，與諸眾生施無畏者，為欲",
                "明王陀羅尼經者。「世尊！彼諸聲聞若常受持如是經典，乃至為人解",
                "明王陀羅尼經，若復有人受持讀誦，為人解說，如是人等捨此身已，",
                "明王陀羅尼經加持枯樹，以是經典威神力故，彼諸枯樹火不能燒，復",
                "明王陀羅尼經、佛母大孔雀明王經、尸多林經、大隨求陀羅尼經、大",
                "明王陀羅尼經者，其數無量。」毘沙門天王言：「世尊！若未來世有",
                "明王陀羅尼經者，我等四王常當擁護，承事供養。」是時世尊告諸比",
                "明王陀羅尼經，令一切世間種種諸毒入山石間。微鉢尸佛、尸棄佛、"
            ]
        }
    },
    "T1025": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "明王陀羅尼恒常思惟審諦觀察。是時復有長者名曰光明，亦住彼城，",
                "明王陀羅尼，是時光明長者生不喜心，作如是思惟：『此婆羅門，我",
                "明王陀羅尼。世尊！願更宣說成就儀軌，當使眾生於後時分獲得利益"
            ]
        }
    },
    "T1047": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔",
                "明王陀羅尼，乃是過去無量諸佛為諸大士之所宣說。阿難！我今復為",
                "明王陀羅尼曰：「怛儞也(二合)他(引)(一)難底隷(引)(二",
                "明王陀羅尼章句名字，信心受持憶念讀誦，及以香花種種供養者，是"
            ]
        }
    },
    "T1050": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/004.xhtml": [
                "明王陀羅尼。唯願世尊救我愚鈍，如不具足者令得具足，迷失路者引",
                "明王陀羅尼，我為無數百千萬俱胝那庾多有情，令離輪迴苦惱、速疾",
                "明王陀羅尼者，是人貪瞋癡三毒不能染污，猶如紫磨金寶，塵垢不可",
                "明王陀羅尼，無救無依為作恃怙，闇夜之中為燃明炬。」時彼法師告",
                "明王陀羅尼難得值遇，如彼金剛不可破壞，如見無上智、如無盡智、",
                "明王陀羅尼。汝應諦聽。」時彼合掌虔恭，聽是六字大明王陀羅尼曰"
            ]
        }
    },
    "T1153": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王陀羅尼，由此陀羅尼威力，能摧他敵令如灰燼。』時諸群臣即便",
                "明王陀羅尼，繫於頸下，苦惱皆息，便即命終生無間獄。其苾芻屍殯",
                "明王陀羅尼威力故，一切如來之所供養，所求願者皆得稱心。」復告"
            ],
            "juans/002.xhtml": [
                "明王陀羅尼。』王即讚言：『甚大奇特。此大明微妙能摧死罰。』說",
                "明王陀羅尼品第二爾時世尊告大梵說伽他曰：「我今為宣說，修行持"
            ]
        }
    },
    "T1233": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王陀羅尼經西天中印度摩伽陀國那爛陀寺三藏傳教大師賜紫沙門臣",
                "明王陀羅尼，為彼人天作利樂故。若有吠多拏及步多等，於此大明王",
                "明王陀羅尼，以彼明力令彼魔羅及大軍眾悉皆退散。」即說呪曰：「",
                "明王陀羅尼，若不見不聞者，乃是過去見在業所障故。」爾時世尊說"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 7,
        "found_juans": 9,
        "total": 56
    }
}