{
    "T0848": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩、慈氏菩薩、妙吉祥菩薩、除一切蓋障菩薩等諸大菩薩，前後",
                "法，所謂越三時如來之日加持故，身語意平等句法門。時彼菩薩，普賢為上首；諸執金剛，祕密主為上首。毘盧遮那如來加持故，奮迅示",
                "意業，一切處、一切時，於有情界宣說真言道句法。又現執金剛、普賢、蓮華手菩薩等像貌，普於十方宣說真言道清淨句法。所謂初發心"
            ],
            "juans/002.xhtml": [
                "礙及解脫。中央示法界，不可思議色，四寶所成瓶，盛滿眾藥寶。普賢慈氏尊，及與除蓋障，除一切惡趣，而以作加持。彼於灌頂時，當",
                "男子善女人；若樂欲見佛，即當觀彼。」時金剛手等上首執金剛及普賢等上首諸菩薩同聲說言：「世尊！我等從今以後，應當恭敬供養是",
                "作業。」普通真言藏品第四爾時諸執金剛祕密主為上首，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各言音請白世尊：「樂欲於此大悲藏",
                "薩言：「善男子！當說如所通達法界，淨除眾生界真實語句。」時普賢菩薩即時住於佛境界莊嚴三昧，說無閡力真言曰：「南麼三曼多勃"
            ],
            "juans/003.xhtml": [
                "字遍布一切支分時持三洛叉。次於滿月，盡其所有而以供養。乃至普賢菩薩、文殊師利、執金剛等或餘聖天現前，摩頂唱言：『善哉行者",
                "阿(去急呼)味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開敷眼，稽首一切薩婆若而說偈"
            ],
            "juans/004.xhtml": [
                "訶(四)』「復以定慧手合為一，以二風輪加火輪上，餘如前，是普賢如意珠印。彼真言曰：「『南麼三曼多勃馱喃(一)參麼哆弩蘗多"
            ],
            "juans/005.xhtml": [
                "來、南方開敷華王如來、北方鼓音如來、西方無量壽如來，東南方普賢菩薩、東北方觀自在菩薩、西南方妙吉祥童子。西北方慈氏菩薩。"
            ],
            "juans/006.xhtml": [
                "歡喜。」爾時世尊於無量世界海門遍法界慇懃勸發成就菩提，出生普賢菩薩行願。於此妙華布地胎藏莊嚴世界種性海中受生，以種種性清",
                "吠娜尾吠(十一)莎訶(十二)」時佛說此經已，一切持金剛者及普賢等上首諸菩薩，聞佛所說，皆大歡喜，信受奉行。大毘盧遮那成佛"
            ],
            "juans/007.xhtml": [
                "心曰：「南麼三曼多勃馱喃瞞」若觀世自在，或金剛薩埵，慈氏及普賢，地藏除蓋障，佛眼并白處，多利毘俱知，忙莽商羯羅，金輪與馬",
                "情之悉地。復次為欲利他故，觀佛化雲遍一切，我所修福佛加持，普賢自體法界力，坐蓮華臺往十方，隨順性欲導眾生，依諸如來本誓願",
                "緣故，能滿一切眾生所有希願。」右略說如是。若廣修行者，當如普賢行願及餘大乘修多羅所說，以決定意而稱述之。或云：「如諸佛菩"
            ]
        }
    },
    "T0850": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "屈於空風，上節令相合。次陳開悟印，前印空加水，餘度竝申合。普賢如意珠，虛合風加火。慈氏印同前，屈風火輪下。五印真言曰：如",
                "(二)怛他(引)蘖哆(引)弩蘖多(三)娑嚩(二合)賀(引)普賢如意珠：（五五）曩莫三滿多沒馱喃(一)三滿多弩蘖多(二)尾",
                "閡及解脫。中央示法界，不可思議色，四寶所成瓶，盛滿眾藥寶。普賢慈氏尊，及與除蓋障，除一切惡趣，而以作加持。彼於灌頂時，當"
            ],
            "juans/003.xhtml": [
                "開敷華王如來、彼西方無量壽如來、於彼北方鼓音如來，彼東南方普賢菩薩、東北方觀自在菩薩、西南方妙吉祥童子、彼西北方慈氏菩薩",
                "壇如半月，空點遍圍繞。火方支分印，二羽合如蓮，二空屈並建。普賢曼荼羅，猶如迦羅捨，滿月金剛繞。伊舍方觀音，準前支分印，屈",
                "蓮華)糝索(入)娑嚩(二合)賀(高德)唅鶴娑嚩(二合)賀(普賢)暗噁娑嚩(二合)賀(世尊)沒馱達羅抳(上)(二)娑密㗚(",
                "種子字句，或心隨本尊，故說有攀緣，阿字布支分。持滿三落叉，普賢及文殊，執金剛聖天，現前而摩頂。行者稽首禮，速奉閼伽水，意"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六)娑嚩(二合)賀次陳五讚歎(一讚佛、二讚法、三讚僧、四讚普賢、五讚金剛手)：摩賀迦嚕抳建曩貪(一)捨娑跢(二合)㘕薩嚩",
                "(二合)(二)怛他(引)蘖多弩蘖多(三)娑嚩(二合)賀爾時普賢菩薩即時住於佛境界莊嚴三昧，觀阿字為體，即同普賢之行。復以",
                "定慧手合為一，以二風輪加火輪上，餘如前，是普賢如意珠印。彼真言曰：(一)參麼多弩蘖多(二)尾囉惹達磨儞(入)社多(三)摩"
            ],
            "juans/003.xhtml": [
                "入)(二)娑嚩(二合)賀(引)東南葉華座，觀暗字光輪，轉成普賢身。復以定慧手作未開敷蓮華合掌，建立二空輪而稍屈之，是如來"
            ]
        }
    },
    "T0852a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "力蓮華合，地空屈入內，掌內節相合。念處風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印準前，屈風火輪下。」如來藏真言曰",
                "鉢多(二合)(二)怛他(引)蘖多弩蘖多(三)娑嚩(二合)賀普賢菩薩如意珠真言曰：曩莫三曼多沒馱(引)喃(一)參麼多弩蘖多",
                "，周匝互暉映，而住佛加持。神力三昧王！及無量眷屬！觀自在、普賢！對面護、對護！惹耶、尾惹耶！[口*董]母嚕、儞多！阿波羅"
            ],
            "juans/002.xhtml": [
                "輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華豎二空。觀音頗梨色，彩虹金剛幡，準",
                "念誦，出入息為二，第一常相應。『阿』字布支分，持滿三洛叉，普賢及文殊、執金剛、聖天！現前而摩頂。行者稽首禮，速奉閼伽水，"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "力蓮花合，地空屈入內，掌內節相合。念處風捻空。開悟空持水。普賢如意珠，蓮合風加火。慈氏印准前，屈風火輪下。無能害力(次偈",
                "(二合)怛他(引)蘖多弩蘖多娑嚩(二合)賀(已上如來身會)普賢菩薩如意珠真言曰：歸命(一)參摩多弩蘖多尾囉惹達麼儞(入)"
            ],
            "juans/002.xhtml": [
                "輪波頭繞，開敷妙蓮花。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮花竪二空。觀音頗梨色，彩紅金剛幡，准",
                "念誦，出入息為二，第一常相應。『阿』字布支分，持滿三落叉，普賢及文殊、執金剛聖天！現前而摩頂：行者稽首禮，速奉閼伽水。意"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六道，有情皆具如來藏，三種身口意金剛，以我所修功德力，同入普賢法界身。大慈三摩地真言曰：唵摩賀(引)昧怛囉也(二合引)娑",
                "掌內節相合。念處風捻空(準前印)。開悟圓風甲，地水空入掌。普賢如意珠，蓮合風加火，上節如寶形。慈氏印準前，屈風火輪下，空",
                "來)弩蘖多(隨同佛如是開悟)娑嚩(二合)賀(已上如來身會)普賢菩薩如意珠真言曰(此菩薩所有三業普遍賢善，諸佛菩薩之所敬歎",
                "法而生)摩賀摩賀(重言如天中天。諸菩薩等供養於佛，佛轉供養普賢，菩薩身與三世佛等。天中天大供養中供養)娑嚩(二合)賀(菩"
            ],
            "juans/002.xhtml": [
                "。於八葉上，寶幢如來、開敷華王如來、無量壽如來、鼓音如來、普賢、妙吉祥、觀音、慈氏尊；一切蘂中，佛菩薩母六波羅蜜三昧眷屬",
                "輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華竪二空。觀音頗梨色，彩虹金剛旛，準",
                "曼多沒馱喃(引)唅鶴娑嚩(二合)賀(引)一切支分生真言曰(普賢菩薩)：曩莫糝曼多沒馱喃(引)暗惡娑嚩(二合)賀(引)世尊",
                "周匝互暉映，而住佛加持，神力三昧王，及無量眷屬：「觀自在、普賢、對面護、對護、惹野、尾惹野、[口*董]母嚕爾多、阿波羅爾"
            ],
            "juans/003.xhtml": [
                "心意念誦，出入息為二，常第一相應，阿字布支分，持滿三洛叉，普賢及文殊，執金剛聖天，現前而摩頂。行者稽首禮，速奉閼伽水，意"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "華王、阿彌陀、鼓音佛。四隅淨月輪中有aṃabuvo字，變成普賢、文殊、觀(暗阿沒瑜)音、彌勒，形色莊嚴，面貌手印幖幟等皆",
                "如來牙。次如來辯說。次如來十力。次如來念處。次平等開語。次普賢如意珠。次慈氏。次無礙力明妃。次無能害力明妃。次加持念珠。"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "南方寶生如來南無西方觀自在王如來南無北方不空成就如來「南無普賢金剛薩埵等盡虛空遍法界微塵剎土中帝綱重重三際一切菩薩摩訶薩",
                "若彼罪極重，不見好相，師應為說真實伽陀，令其覺悟。頌曰：「普賢真身遍一切，能為世間自在王，無始、無終、無生滅，性相常住等"
            ]
        }
    },
    "T0864A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "asvāhā曩謨諦吒(半音)囉囉娑嚩(二合、引)賀(引)」普賢菩薩陀囉尼曰：「oṃsamatabhadrasvāhā唵三"
            ]
        }
    },
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "量壽如來(號清淨金剛)，北方鼓音如來(號不動金剛)，東南方普賢菩薩(真如金剛)，東北方彌勒菩薩(號迅疾金剛)，西南方文殊",
                "金剛)，無盡意(實惠寶)，金剛藏(持教金剛亦號立驗金剛)，普賢(普攝金剛)，檀菩薩(普施金剛)，戒菩薩(淨戒金剛)，忍菩"
            ]
        }
    },
    "T0865": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "堅固甲冑、一切如來遍守護金剛藥叉、一切如來身口心金剛印智。普賢妙不空，摩羅極喜主，空藏大妙光，寶幢大微笑。能觀大自在，曼",
                "本大黑，大染欲大樂，大方便大勝，諸勝宮自在。婆伽梵大菩提心普賢大菩薩住一切如來心時，一切如來滿此佛世界，猶如胡麻。爾時，",
                "彼月輪形，我亦如月輪形見。」一切如來告言：「汝已發一切如來普賢心，獲得齊等金剛。堅固善住此一切如來普賢發心，於自心月輪思",
                "尊如來！我見月輪中金剛。」一切如來咸告言：「令堅固一切如來普賢心金剛，以此真言：「『唵嚩日羅(二合)怛麼(二合)句唅』」",
                "，觀察四方而坐。爾時，世尊毘盧遮那如來不久現說等覺一切如來普賢心、獲得一切如來虛空發生大摩尼寶灌頂、得一切如來觀自在法智",
                "教、圓滿事業、圓滿意樂。一切如來性於自身加持，即入一切如來普賢摩訶菩提薩埵三昧耶，出生薩埵加持金剛三摩地，一切如來大乘現",
                "羅(二合)薩怛嚩(二合，下同)」纔出一切如來心，即彼婆伽梵普賢為眾多月輪，普淨一切有情大菩提心，於諸佛所周圍而住。從彼眾",
                "多月輪出一切如來智金剛，即入婆伽梵毘盧遮那如來心，由普賢堅牢故。從金剛薩埵三摩地由一切如來加持，合為一體，量盡虛空，遍滿",
                "界雲海，遍證一切如來平等智神境通，發一切如來大菩提心，成辦普賢種種行，承事一切如來，往詣大菩提場摧諸魔軍，證成一切如來平",
                "情界，成就一切如來智最勝神境通悉地等，示現一切如來神通遊戲普賢故、金剛薩埵三摩地妙堅牢故，聚為一體，生普賢摩訶菩提薩埵身",
                "，住世尊毘盧遮那佛心，而說嗢陀南：「奇哉我普賢，堅薩埵自然，從堅固無身，獲得薩埵身。」時普賢大菩提薩埵身從世尊心下，一切",
                "，神境通無上大乘，現證最勝悉地果故。一切如來成就金剛授與彼普賢摩訶菩提薩埵一切如來轉輪王灌頂，以一切佛身寶冠繒綵灌頂已，"
            ],
            "juans/002.xhtml": [
                "」由此性成就真言隨意念誦禮一切如來已，說此嗢陀南：「奇哉大普賢，菩薩之敬儀，是如來輪壇，影現於如來。」時十方一切世界集會",
                "無終大持金剛，以此一百八讚而請：「金剛勇大心，金剛諸如來，普賢金剛初，我禮金剛手；金剛王妙覺，金剛鉤如來，不空王金剛，我"
            ],
            "juans/003.xhtml": [
                "，隨意愛樂住安樂，讒誦皆得速成就，如金剛手之所說。」婆伽梵普賢作如是說：「金剛薩埵等薩埵，一切成就作事業，隨意念誦於此中"
            ]
        }
    },
    "T0866": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來師子之座而坐其上。「毘盧遮那示久成等正覺，一切如來以普賢為心，復用一切如來虛空所成大摩尼寶以為灌頂，復獲得一切如來",
                "坐其中。「爾時，金剛界如來以持一切如來身以為同體一切如來，普賢摩訶菩提薩埵三摩耶所生名攝一切薩埵名金剛加持三摩地。入已，",
                "折囉薩埵「纔說此密語時，從一切如來心——即是彼世尊——以為普賢月輪出，以淨治一切眾生摩訶菩提心已，各住於一切如來方面。於",
                "彼諸月輪中而出一切如來金剛智已，皆入毘盧遮那如來心中，以其普賢故及堅牢故。從金剛薩埵三摩地中，以一切如來神力以為同一密體",
                "切如來平等性智神通現成等正覺，能令發一切如來大菩提心，成就普賢種種行相，亦能奉事一切如來眷屬，能令趣向大菩提場，復能摧伏",
                "眾生，成就一切如來神通智最上悉地等。「現一切如來神變已，為普賢故、復為金剛薩埵三摩地極堅牢故，同一密體成普賢大菩薩身已，",
                "住於毘盧遮那佛心，而高聲唱是言：『奇哉。』曰：「『我是普賢，堅固薩埵，雖非身相，自然出現，以堅牢固，為薩埵身。』「爾時，",
                "普賢大菩薩身從佛心出已，於一切如來前依於月輪復請教示。「爾時，世尊毘盧遮那入一切如來智三摩耶金剛三摩地已，現一切如來戶羅",
                "那阿毘三摩耶剋果成就最上悉地故，一切如來以此悉地跋折囉為彼普賢大菩薩應以一切如來轉輪位，故以一切如來身寶冠繒綵而灌頂之。"
            ],
            "juans/002.xhtml": [
                "我見彼月輪極清淨。』爾時，一切如來告言：『汝當親近一切如來普賢之心，汝應善修習此一切如來普賢之心，堅牢故。於自心月輪中想",
                "已，即誦此密語：「唵怛他揭都含(我是如來)「復次，我今已入普賢摩訶菩提薩埵行位，證得無住涅槃，成就希有，自身勝解不可說示"
            ],
            "juans/003.xhtml": [
                "度三藏金剛智譯「復次，如是思惟：『我成等正覺未久，一切如來普賢心、一切如來虛空所生大摩尼寶而灌頂之，得一切如來觀自在法智",
                "於一一世間安立之處為一切眾生故，應發一切如來大菩提心，成就普賢，種種奉事一切如來種族，詣大菩提道場。應當示現降伏一切魔軍",
                "光、次月光、次賢護、次光網、次金剛藏、次無盡意、次辯積、次普賢、次大光明，及畫所有不退轉者、諸有趣有者、乃至諸輪轉有路摩",
                "習金剛薩埵大契，速疾誦最上一百八名一遍：『我今敬禮一切如來普賢、金剛上首金剛薩埵、執金剛摩訶金剛薩埵。我今敬禮如來不空王"
            ],
            "juans/004.xhtml": [
                "罪障極重，不見好相，師應為說真實伽他，令其覺悟。頌曰：「『普賢法身遍一切，能為世間自在主，無始無終無生滅，性相常住等虛空",
                "壇周圍界外想四輪，使四淨人持上寶瓶住月輪中——帝釋方人想如普賢、琰羅方人想如彌勒、龍方人想如滅諸障礙、夜叉方人想如離諸惡"
            ]
        }
    },
    "T0867": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五智所成四種法身，於本有金剛界自在大三昧耶自覺本初大菩提心普賢滿月不壞金剛光明心殿中，與自性所成眷屬，金剛手等十六大菩薩",
                "便加持救度有情，演金剛乘惟一金剛能斷煩惱，以此甚深祕密心地普賢自性常住法身攝諸菩薩唯此佛利盡，以金剛自性清淨所成密嚴華嚴",
                "福智資糧之所成就，以五智光照常住三世無有暫息平等智身。爾時普賢金剛手等十六大菩薩，從定而起，遍照虛空金剛自性成辦清淨光明",
                "四種一字心：「hhūṃ吽(引)」時金剛界如來復說窣覩波法界普賢一字心密言曰：「vaṃ鑁」爾時金剛界如來復告金剛手言：「若",
                "就三十七尊自覺聖智者，應用金剛界中三十七羯磨印成就，常當持普賢菩薩一字心明，與此出入息隨氣相應，身語意金剛智當速獲之，速",
                "證普賢菩薩之身，此名普賢菩薩金剛薩埵三昧耶三十七智深密相應，大阿闍梨應作此法。若諸阿闍梨曾入金剛界大灌頂，及受金剛界阿闍",
                "梨位，應修此法，常以一字齊運三業，當獲得大普賢薩埵之身。」爾時金剛界普賢如來，以偈讚曰：「大有金剛性，光明遍照王，清淨妙",
                "大羯磨印。若作漫荼羅，及畫瑜伽像，結窣覩波印，誦明如四處。普賢三昧耶，屈進力如鉤，檀慧禪智合，是名彼大印。次誦一字明，結",
                "主及金剛界大漫拏羅王皆悉集會，一時與成就，速得大金剛位乃至普賢菩薩位。」爾時世尊即說明曰：「oṃmahāragavajo",
                "哆吽(引)「金剛手！若有持此真言者，即當親近諸佛為長子，於普賢中亦為上首。若日日持此真言七遍，即當見世替諸佛現生救度有情"
            ],
            "juans/002.xhtml": [
                "能召一切妙吉祥菩薩，能成般若波羅蜜。又法以黑沈香護摩，能令普賢菩薩受與一切持明法。「又法以黑華護摩，能令虛空庫菩薩受與一"
            ]
        }
    },
    "T0868": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "。諸佛境界攝真實經出生品第二爾時，佛薄伽梵大毘盧遮那如來住普賢心，頂上寶冠現難思事，一切化佛影現其中——是諸如來大觀自在",
                "——依大神力，一切佛體安自心中莊嚴法身。是時如來入一切諸佛普賢菩薩三摩耶出生金剛薩埵廣大威德三昧，從定起已，於自心中出生",
                "心金剛真言最勝祕密。」爾時，從諸佛心出是法已，即是時薄伽梵普賢陀羅尼此祕密法變成無量無數圓滿月輪，此滿月輪能令眾生大菩提",
                "等慧及大神通，現能覺悟一切眾生，令發無上大菩提心，善能成就普賢難思種種妙行，一切如來因種性力善能親近、恭敬、供養大菩提樹",
                "如來善能成就大智神通最勝悉地，一切如來善能示現種種神通，依普賢三昧體及金剛三昧微妙堅牢和合力故，出現普賢大菩薩身。爾時，",
                "普賢菩薩立於毘盧遮那如來心中，而說偈言：「善哉希有我普賢，妙體堅固真實性，由堅固力無形相，為利生故現生身。」爾時，普賢大",
                "毘盧遮那如來入一切如來金剛不壞智大三摩耶三昧，依是三昧力為普賢菩薩令得諸佛戒定慧解脫解脫知見蘊微妙大法輪利益眾生大方便力",
                "、大乘對法、最勝悉地如是等果。是一切如來悉地金剛，為欲授與普賢大菩薩手故、為欲授與一切如來轉輪王體故、為欲授與一切如來不"
            ]
        }
    },
    "T0869": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "便散誦。次後示釋迦牟尼佛，降於閻浮提，變化身八相成道，皆是普賢菩薩幻化，一切如來還以一百八名，讚揚金剛薩埵。如是第一會。",
                "六會名大安樂不空三昧耶真實瑜伽，於他化自在天宮說。此經中說普賢菩薩曼茶羅，次說毘盧遮那曼茶羅，次後說金剛藏等，至金剛拳菩",
                "羅蜜多法及受四種印法，品中各說求世間出世間悉地法。第七會名普賢瑜伽，於普賢菩薩宮殿中說。此經中說普賢菩薩等，至金剛拳菩薩",
                "依世間禁戒，以菩提心為先，無為戒為本。第八會名勝初瑜伽，於普賢宮殿說。普賢菩薩等，至外金剛部，各各說四種曼茶羅，說實相理",
                "(釋迦牟尼佛)、奇特(金剛笑)、寂靜(瑜伽中毘盧遮那)。說普賢菩薩等，至金剛拳，各說四種曼茶羅，及引入弟子儀，及受四種印",
                "，并說五部中歌讚舞儀。第十會名大三昧耶瑜伽，於法界宮殿說。普賢菩薩等，至金剛拳菩薩十六大菩薩，各各說四種曼茶羅，說引入弟",
                "真實教法，我等先已受訖，唯願金剛薩埵為諸菩薩。既授請已，說普賢菩薩十七字真言，說適悅不空曼荼羅，具十七，亦說四種曼荼羅，",
                "悉地。隨此諸菩薩及外金剛部，各各說本曼荼羅本真言本契印竟，普賢菩薩說祕密中曼荼羅十七尊支分，各復入本尊身，共成五尊，同居",
                "逼，亦不障礙速疾成就。第十四會名如來三昧耶真實瑜伽，此經中普賢菩薩十六大菩薩，四攝成一身，說四種曼荼羅四印，廣說五部互圓",
                "涉入，法界即真如，般若即實際，於假施設有異，於本即一體。次普賢後諸菩薩及外金剛部，各各說本真言、本曼荼羅、本印契。第十五",
                "一切佛身。第十七會名如虛空瑜伽，住實際宮殿說。毘盧遮那佛、普賢菩薩及外金剛部，一一說四種曼荼羅，具四種印。此中修行者，與"
            ]
        }
    },
    "T0870": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "提心三摩地智流出五峯金剛光明，遍照十方世界，令一切眾生頓證普賢行；還來收一體，為令一切菩薩受用三摩地智故，成金剛薩埵菩薩",
                "三摩地智流出金剛善哉印光明，遍照十方世界，照一切眾生憂慼於普賢行生劣意者，令得身心以勇躍智；還來收一體，為令一切菩薩受用"
            ]
        }
    },
    "T0871": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪，於輪光明中，想五智金剛杵光明照徹，即易杵為金剛薩埵，即普賢菩薩之異名，此表東方阿閦如來金剛部也，即大圓鏡智是也。次當",
                "剛杵，據其座位，傲慢自在，即金剛薩埵之事。經偈曰：「奇哉大普賢，堅薩埵自然，從堅固無身，獲得薩埵身。」雖證薩埵正位，而見"
            ]
        }
    },
    "T0872": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，入不空王三昧，普集諸聖賢，削地位之漸階，開等妙之頓旨。從普賢金剛性海，出塵數加持色身，然後演普賢金剛語業之密言，示普賢",
                "金剛身業之密印，啟普賢金剛意業之意慧，成有情金剛三業之度門。不達者，以為運動支節未殊於戲弄，持誦文身更成計著，安知夫入於",
                "取捨；淺智惑於有無，是故是自破舟梁，不可得而詣也。至如即爾普賢之心，深入圓明之智，乃是真言行菩薩造瑜伽之大方也。然後能堅"
            ]
        }
    },
    "T0873": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯歸命禮普賢，金剛蓮花手，說修瑜伽法，先應禮三寶，長跪合蓮掌，運心對聖",
                "眷屬廣多恒熾盛，四無礙辯十自在，六通諸禪悉圓滿，如金剛幢及普賢，願讚迴向亦如是。行者廣大願，次應發勝心，願一切有情，如來",
                "瑟致(二合)鑁」二羽金剛縛，忍願竪如針，纔誦真言已，自身成普賢，坐於月輪上，身前觀普賢。真言曰：「唵三昧耶(引)薩怛鑁(",
                "囉尼摩訶嚩日哩(二合)尼吽」運心諸有情，月上如來威，速成如普賢，《瑜伽經》所說。應結跏趺坐，支節不動搖，應結等持印，二羽",
                "淨；金剛喻三昧，及薩婆若智，尚未能證知。勿以此為定，應滿足普賢，方成最正覺。」身心不搖動，定中禮諸佛。真言曰：「唵薩嚩怛"
            ]
        }
    },
    "T0874": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "熏，陳設壇四邊，諦心為供養。修行瑜伽者！每入曼拏囉，觀身如普賢！足步蹈蓮華，趣於精室門，閉戶稱「吽」字，怒目除不祥，即五",
                "眷屬廣多常熾盛；四無礙辯十自在，六通諸禪悉圓滿。如金剛幢及普賢！願讚迴向亦如是！行者廣大願，次應發勝心：願一切有情，如來",
                "母瑟致(二合)鑁二羽金剛縛，忍願竪如針，纔誦真言已，自身成普賢！坐於月輪上，身前觀普賢！真言曰：唵(引)三摩野薩怛鑁(三",
                ")抳(尼盈切)(三)吽(四)運心諸有情，月上如來威，速成如普賢！瑜伽經所說：應結跏趺坐，支節不動搖，應結等印持。二羽金剛",
                "淨，金剛喻三昧，及薩般若等，尚未能證知，勿以此為足，應滿足普賢！方成最正覺！」身心不動搖，定中禮諸佛！真言曰：唵(引)薩"
            ],
            "juans/002.xhtml": [
                "幢！無量光、月光！賢護、光網尊！次畫金剛藏！無盡慧、辯積！普賢大光明，及餘上首尊！最初置「阿」字，a或書十六名，金剛智種"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：vajraveśaaḥ堅固智：vajramuṣṭivaṃ普賢三昧耶：samayastvaṃ極喜三昧耶：samayaho"
            ]
        }
    },
    "T0876": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "眷屬廣多恒熾盛，四無礙辯十自在、六通諸禪悉圓滿，如金剛幢及普賢，願讚迴向亦如是。」行者次修三摩地，跏趺端身入正受，四無量",
                "心盡法界，修習運用如法教，即入普賢三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，纔誦本誓印真言，身處月輪同薩埵",
                "所證處一道清淨，未證金剛瑜伽三昧薩婆若智，勿為知足，應滿足普賢成最正覺。」行者聞警已，定中普禮足：「唯願諸如來，示我所行"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眷屬廣多恒熾盛，四無礙辯十自在，六通諸禪悉圓滿，如金剛幢及普賢，願讚迴向亦如是。」迴向發願已，至心歸命頂禮大悲毘盧遮那佛"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明綱傘蓋，月光半月幢，無量意梵夾，辨積持華雲，金剛藏獨股，普賢五智印，種子初阿字，吽字左按地。彼彼真言曰：「oṃmait"
            ]
        }
    },
    "T0882": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 4,
            "juans/026.xhtml": 2,
            "juans/027.xhtml": 2,
            "juans/028.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉，一切如來身語心金剛縛智印。是諸賢聖總攝頌曰：「金剛薩埵普賢尊，妙不空王金剛王，摩囉謂即金剛愛，金剛善哉極喜王，聖虛空",
                "大樂，諸大方便大勝上，一切勝宮大自在。」爾時，具德大菩提心普賢大菩薩，住一切如來心。時一切如來，示現遍滿此佛剎中，猶如胡",
                "輪相，我亦如是得見自心淨月輪相。」諸如來言：「一切如來心從普賢心生，齊等堅固如善所行，以一切如來自普賢心出生堅固成所作因",
                "我已得見淨月輪中妙金剛相。」諸如來言：「汝堅固此一切如來大普賢心真實金剛。」說是大明曰：「唵(引)嚩日囉(二合引)怛摩(",
                "察，於其四方隨方而坐。爾時，世尊大毘盧遮那如來，以一切如來普賢心證覺未久已，受一切如來虛空所生大摩尼寶最上灌頂已，待一切",
                "教中，圓滿所作圓滿意樂，為一切如來自身加持故，即入一切如來普賢大菩薩三昧，出生薩埵加持金剛三摩地，此名一切如來大乘現證三",
                "嚩日囉(二合)薩埵(一句)」纔出一切如來心時，即彼如是具德普賢大菩薩成眾多月輪同時出現，普淨一切有情大菩提心已，於一切如",
                "。是諸月輪從一切如來智金剛出，即入世尊大毘盧遮那如來心，以普賢性妙堅牢故，安住金剛薩埵三摩地。以一切如來所加持故，合為一",
                "世界雲海，具足一切如來平等智通，發生一切如來大菩提心，成辦普賢種種勝行，承事一切如來，往菩提場摧諸魔軍，證成一切如來平等",
                "樂，成就一切如來三昧智通最上悉地，示現一切如來神通游戲。以普賢性於金剛薩埵三摩地妙堅牢故，合為一體，從是出生普賢大菩薩身",
                "，安住世尊大毘盧遮那如來心，說此頌曰：「大哉清淨我普賢，堅固薩埵自然生，由彼堅固本無身，金剛薩埵身出現。」爾時，普賢大菩",
                "來成就金剛杵，授與一切如來大轉輪王一切佛身寶冠繒帛所灌頂者普賢大菩薩雙手掌中。然後一切如來，即為立名號金剛手，以金剛手灌"
            ],
            "juans/004.xhtml": [
                "成就大明，隨所樂誦普禮一切如來足已。說此頌曰：「大哉諸佛大普賢，是諸菩薩妙敬議，一切如來大輪壇，影現一切如來像。」作是說",
                "百八名勸請稱讚，頌曰：「金剛勇猛大正士，是即金剛諸如來，由普賢性金剛初，聖金剛手我頂禮。彼金剛王妙勝覺，金剛鉤即諸如來，"
            ],
            "juans/006.xhtml": [
                "隨其所欲得妙樂，纔稱念間悉能成，如金剛手之所說。「此即具德普賢菩薩作如是說。「復次，頌曰：「金剛薩埵等大士，善作一切成就",
                ")薩埵玉呬野(二合)三摩曳(引)吽(引)(一句)「此明即是普賢。「唵(引)玉呬野(二合)嚩日囕(二合引)酤尸吽(引)(一"
            ],
            "juans/008.xhtml": [
                "曼拏羅中，從一切如來無上大菩提心出生一切如來部隨愛樂智成辦普賢最上勝行，詣大菩提場，降伏諸魔軍，以一切如來平等性現成正覺"
            ],
            "juans/009.xhtml": [
                "真實，諸法實際大理趣，一切波羅蜜多智，第一義諦我頂禮。廣大普賢最勝行，一切中勝平等智，自伏諸魔降眾魔，一切通達我頂禮。諸",
                "上主宰、一切如來父、一切如來教勅所作、一切如來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以",
                "明，都為一聚廣大熾焰，焚燒一切悉為灰燼。」時彼眾言：「汝即普賢一切如來心所出生，寂靜善調利益一切有情，普施無畏，云何於我",
                "不為饒益？」時金剛手大忿怒王告彼眾言：「諸聖者，我雖具普賢心，然由一切如來教勅所作，以汝極惡有情生罪業心，不於如來三昧住"
            ],
            "juans/026.xhtml": [
                "稱蘇囉多薩怛鑁，金剛薩埵成就門，真實警悟作敬愛。「此佛所說普賢法門。「金剛部敬愛成就教理：「佛為清淨諸有情，普令有情得無",
                "於諸佛不和合，彼為救拔利益故，速疾施我勝成就。「此佛所說聖普賢法門。「如上是為諸部破惡成就教理。」復次，金剛手菩薩摩訶薩"
            ],
            "juans/027.xhtml": [
                "深祕密成就教理：「薩埵無始亦無終，斯乃虛空出生相，一切皆是普賢身，妙欲一切世間主。所有一切有情心，彼堅固性即薩埵，相合金",
                "影像祕密勝法用，即諸大士大印門，此了知已得成就。「此佛所說普賢法門。「金剛部印縛出生成就祕密教理：「如彼極勝三昧印，隨其"
            ],
            "juans/028.xhtml": [
                "此佛所說覺智法門。「如來部羯磨三昧祕密成就教理：「我此妙欲普賢性，常施一切有情樂，金剛薩埵等持門，即得供養法成就。「此佛",
                "所說妙欲法門。「金剛部羯磨三昧祕密成就教理：「我此普賢忿怒法，為諸有情作利益，金剛降三世法儀，即得供養法成就。「此佛所說",
                "金剛手法門。「蓮華部羯磨三昧祕密成就教理：「我此普賢妙愛性，自獲一切勝妙樂，調伏世間妙相門，即得供養法成就。「此佛所說金",
                "剛愛法門。「寶部羯磨三昧祕密成就教理：「我此普賢自在性，施諸有情大財利，一切義成妙相門，即得供養法成就。「此佛所說一切義"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "，一切諸佛不違越。即彼根本無性法，是為三昧真實門，金剛大樂普賢身，三界同悟本真覺。如是最初器世間，及彼眾生諸心行，金剛真"
            ]
        }
    },
    "T0884": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。金剛杵者，其相五股，依法所成，周匝復有光焰熾盛，是光從彼普賢心出，為堅固因起諸行相。若入曼拏羅者，當觀自身即是五智金剛"
            ],
            "juans/002.xhtml": [
                ")彌嚩日囉(二合)薩埵(三)呬呬呬呬吽(引)(四)「然後從普賢心安布大印三昧，隨說如是心大明曰：「摩賀(引)三摩邪薩埵三"
            ]
        }
    },
    "T0885": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "來堅固三業，離一切相，猶如虛空，生大歡喜，咸作是言：「大哉普賢大法界，堅固無動身、語、心，無生相應名所生，一切生法皆如是",
                "切佛菩薩，已離諸疑惑，無相亦無礙，皆住菩提心，我歸命稱讚。普賢一切義，從菩提心轉，及彼一切行，菩提行所生，堅固菩提心，我",
                "如來出生，最上法無我，願說曼拏羅。一切相圓滿、一切相莊嚴，普賢最上身，願說曼拏羅。寂靜法出生，正智行清淨，普賢最上語，願",
                "說曼拏羅。諸有情大心，自性淨無垢，普賢最上心，願說曼拏羅。」爾時金剛手，三界最勝尊，救度三界者，菩薩摩訶薩：「諸如來大心"
            ],
            "juans/002.xhtml": [
                "語念觀？謂金剛法語，平等如是見，持最上法性。云何心念觀？謂普賢大心，普遍於一切，住祕密根本，平等如是見，持金剛大心。云何",
                "執金剛者——稱讚勸請，作如是言：「大乘金剛士，住空清淨行，普賢大供養，願說最上行。貪、瞋、癡染性，同入金剛乘，與虛空平等"
            ],
            "juans/006.xhtml": [
                "本部大明，加持八百遍，得三種成就、及安膳那法。此即名諸佛，普賢祕密行。」爾時，一切如來問金剛手菩薩言：「諸菩薩摩訶薩云何"
            ],
            "juans/007.xhtml": [
                "利樂，隨順世間諸義利，常所宣說世間事。所有一切樂自性，皆攝普賢真實行，是故歸命復稱讚，唯願依法攝受我。」爾時，一切如來從",
                "剛吉祥觸法自性，即得一切如來、應供、正等正覺三金剛智；皆住普賢清淨法界，得一切如來身語心金剛灌頂。爾時，諸佛大祕密主大毘",
                "祕密法門，如所語言、如彼三昧如實見聞已，作如是言：「大哉，普賢清淨法界最上甚深身語心業，三種金剛祕密勝行，廣大普遍心金剛",
                "所尊！善哉善哉大牟尼！善哉善哉大妙法！善哉善哉大悲者！大哉普賢悲愍行，最上廣大淨無垢，作諸忿怒羯磨法，令諸眾生入佛性。」"
            ]
        }
    },
    "T0887": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸菩薩一一皆是金剛薩埵金剛眷屬，其名曰：金剛手菩薩摩訶薩、普賢菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、金剛拳菩薩",
                "融，平等照耀，如實觀者如理而住。爾時，一切如來即以一切如來普賢出生供養雲海供養金剛手菩薩。作供養已，彼諸如來默然而住。爾",
                "耀。若依法觀想，能滿一切願，想金剛薩埵，是名金剛法。「此名普賢持金剛法門。」爾時，普賢菩薩摩訶薩觀察眾會，即雨一切菩薩供",
                "依法而住。爾時，所集一切如來復於會中雨一切如來供養雲海供養普賢菩薩摩訶薩，作供養已，從金剛菩提心出現照一切如來相圓滿光明",
                "，普遍照耀。是時，普賢菩薩摩訶薩即現自影像光明，其光名為一切如來堅固用智部破暗因，於是光中隱自身相，現毘盧遮那佛相，即說",
                "中。觀想一肘量，妙月曼拏羅，中觀想自身，金剛薩埵生。「此名普賢智部最勝三摩地法門。「當依法觀想，日輪曼拏羅，想自身清淨，",
                "受，自金剛法皆成就，普遍一切世界中，如是供養一切佛。「此名普賢祕密法門。「又想日輪曼拏羅，其量等一多羅樹，中想漸略大明字",
                "決定真實語，應當如是如理觀，異此而觀非成就。「此名一切如來普賢法門。「想自影像曼拏羅，中有熾盛大光明，其光廣照諸世界，皆"
            ],
            "juans/002.xhtml": [
                "中，諦心觀想觀自在，彼從金剛薩埵生，廣於世界現變化。「此名普賢法門。「又於法曼拏羅中，想現最勝觀自在，金剛薩埵真實生，五",
                "生。地等諸大種，隨所依出生，此清淨亦然，智部最上法。「此名普賢法門。」無二平等最勝大儀軌王一切佛甚深祕密供養分第七爾時，",
                "金剛手大執金剛者於一切如來堅固妙月曼拏羅相中加持而住。是時普賢菩薩摩訶薩即入一切金剛三昧出生大智加持三摩地，即於此三摩地"
            ],
            "juans/006.xhtml": [
                "吽字明，唵字智部為最上，大明文字等安布，於額及心而觀想。」普賢菩薩持金剛者即說頌曰：「依法四時而相應，想金剛甘露影像，近",
                "無我門，歸命稱讚祕密智；祕密真實清淨義，無上行法如大海，從普賢身而出生，歸命稱讚金剛智；最勝大智如所乘，安住三金剛不壞，"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，觀想即是諸佛智。若了諸佛離貪心，菩提心從貪性出；復能出生普賢行，貪心即是佛如來！若了諸佛調伏心，微妙智從瞋性出；復能出"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "菩薩，所謂：觀自在菩薩、金剛手菩薩、慈氏菩薩、虛空藏菩薩、普賢菩薩、文殊師利菩薩、除蓋障菩薩、地藏菩薩。「又復有觀自在菩"
            ],
            "juans/004.xhtml": [
                "得諸佛菩薩一切賢聖之所攝受。』復作是念：『我佛世尊一切大悲普賢之心，乃是我身口意金剛本元，而此本元體淨無垢如大虛空，我以"
            ]
        }
    },
    "T0890": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "『唵(引)昧(引)』「妙吉祥菩薩真言曰：「『唵(引)蒙』「普賢菩薩真言曰：「『唵(引)三滿多跋捺囉(二合)吽(引)』「香"
            ],
            "juans/004.xhtml": [
                "已，住一切如來身、口、意三密相中，心離取捨而說頌曰：「希有普賢身語心，本無生滅亦無著，體無文字及諸相，遠離戲論絕分別。」"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "難陀、烏波難陀龍王等。「本真言主當中，佛坐左，佛慈、佛母、普賢、彌勒、虛空、地藏、除蓋障等菩薩即次安坐，辟支佛等及淨居天"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "造前金剛降三世讚曰(小讚也)：「歸命金剛首，摧伏諸魔者，具普賢眾行，無邊功德海。住是本有身，無始無終寂，妙用施諸願，調魔"
            ]
        }
    },
    "T0899": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦隨毘盧遮那佛，入法界同一真體，一切眾會亦復不見。時文殊、普賢、觀音、彌勒、金剛藏等五大菩薩，總隨侍釋迦，入深法界，聽毘",
                "伏諸魔，令入正道，持呪之者，悉能得如是，更有諸事不？」爾時普賢菩薩白言：「法身世尊！持三部呪成悉地者，各得如本尊一種。何",
                "凡夫能如是得以佛菩薩金剛之身在於凡俗之類？」毘盧遮那佛告言普賢：「汝等當知，諸佛化作凡夫，可真是凡夫，持呪之人得悉地者，",
                "以故？諸佛境界，等覺地位不然知之，豈況凡天而不驚怖。」爾時普賢菩薩從坐而起，白言：「法身世尊！諸佛如來以大慈為本，云何諸",
                "無敢違逆；若不自降伏惡心，能降伏諸餘天鬼神者，無有是處。」普賢菩薩又白言：「云何法中說有治病救眾生苦，云何於餘部經中即說",
                "者不名解脫，持呪之人自有心病，終不能治諸病，縱治亦不可。」普賢菩薩又言：「世尊！云何聞陀羅尼能滅重罪，又能救地獄苦，其義",
                "本呪神瞋者，誦心地，自皆歡喜。」爾時文殊菩薩、觀世音菩薩、普賢菩薩、金剛藏王菩薩、彌勒菩薩，同聲說偈讚毘盧遮那佛曰：「諸"
            ]
        }
    },
    "T0901": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 7,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若憍陳如、阿難陀、羅睺羅……等而為上首。復有無量大菩薩眾，普賢菩薩、曼殊室利菩薩、觀自在菩薩、虛空藏菩薩、彌勒菩薩、金剛",
                "，頂背有光，七寶瓔珞寶冠、天衣種種莊嚴，乘於師子。右邊畫作普賢菩薩，莊嚴如前，乘於白象。於其師子、白象中間畫大般若菩薩之"
            ],
            "juans/004.xhtml": [
                "室利菩薩，次彌勒菩薩、次安栴檀德佛、次阿閦佛、次相德佛、次普賢菩薩、次月天、次虛空藏菩薩。「外院北面，從東頭先安摩訶稅多"
            ],
            "juans/006.xhtml": [
                "莊嚴身分，極令華飾，蓮華座上結加趺坐，左手執白拂。其右廂畫普賢菩薩像，其身金色，瓔珞衣服莊嚴身分，極令華飾，蓮華座上結加",
                "，立地端身並兩脚已，而作此印誦呪護身，滅罪療病，大好有驗。普賢菩薩法身印呪第八「准前佛品帝殊囉施頂印，上唯改開二中指，頭",
                "二十一遍用而服之，身常無病。若常誦是呪，在在處處一切歡喜。普賢菩薩為坐禪人却神鬼魔呪第九「呪曰：「『那謨囉(上音)怛那(",
                "一)莎訶(十二)』「受持法者，燒熏陸香、沈水香、檀香等供養普賢菩薩，於白月一日對佛像前誦一千遍。若欲入定，先誦七遍，即入",
                "定心住，亦不驚動。見普賢菩薩呪第十「呪曰：「『那謨阿[口*梨]耶三曼陀跋達囉(去二合)夜(一)菩提薩埵(去音)耶(二)摩",
                "香、薰陸、栴檀香供養。呪師面向東坐，相續誦呪至夜半時，聖者普賢菩薩若來現身，爾時即得禪定三昧，寂靜山居，或得聞持不忘，身",
                "體輕便，亦能速行、亦見伏藏，所求修道方便疾得開悟。普賢菩薩滅罪呪第十一「呪曰：「『支波啄(決定)(一)毘尼波啄(斷結)("
            ],
            "juans/012.xhtml": [
                "，次左邊安摩帝那座(名金剛使者)(九)。「次於西面院門南安普賢菩薩座(十)，次院門北安彌勒菩薩座(十一)。「次院東北角安",
                "十座主名為月天，蓮花座上作月輪形，其色純白。「第十一座主名普賢菩薩，蓮花座上作光焰形。「第十二座主名一切星宿天，蓮花座上"
            ]
        }
    },
    "T0904": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿閦鞞阿羅怛娜三婆頗嚧計攝伐羅阿羅闍阿目伽悉地跋折羅薩埵(普賢菩薩)跋折羅阿羅伽(摩訶大愛菩薩)跋折羅闍(不空王菩薩)跋",
                "訶哩儞(彌勒菩薩)阿迦舍揭婆耶(虛空藏菩薩)而嚩起哩惹耶(普賢菩薩)嗚鑁摩羅(金剛藏菩薩)室哩闍阿羅伽(文殊師利菩薩)娑",
                "圓滿具足，是諸如來坐此座已，未久之間成等正覺，悉得一切如來普賢之心。復用一切如來虛空所成大摩尼寶以灌其頂，獲得一切如來觀",
                "言曰：「那麼阿迦捨蘖婆耶怛姪他唵阿唎迦麼哩母利娑婆訶」若念普賢菩薩者，於蓮花臺中觀蘇嚩字，變為金刀，成普賢菩薩，身白月色",
                "行人第一義諦，不空智中念誦義訣。八大菩薩，想布字及本尊色。普賢菩薩，白月色，頭上五佛，觀吽。曼殊師利菩薩，金色身，五佛，",
                "業門，金剛一乘甚深教，我依瑜伽最勝法，開示如實真言門，即入普賢三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，身"
            ]
        }
    },
    "T0905": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字亦皆平等，速得成就摩訶般若。誦兩遍除滅億劫生死重罪，文殊普賢隨逐、四眾圍繞如備，是慈無畏護法善神在其人前。若誦三遍三昧",
                "次列布也。四方即是如來四智，其四隅葉即是四攝法也。且東南方普賢是菩提心，此妙因也。次西南方文殊是大智慧也。次東北方彌勒是"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三世，大腸軍荼利，胞炎曼德迦，小腸金剛夜叉，胃不動尊，三焦普賢(十方放光照一切剎土如來)。六府者，膽、小腸、胃、膀胱、三"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "教乃是一切如來瑜伽祕要，三摩地門密供養儀，內心自修甚深方便普賢願行，意趣簡妙近而難知，雖約事相而明運以瑜伽妙觀，凡所施為"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第一、扇底迦法。應當北面，鑪法圓作，其諸供具皆悉白色(大約普賢為主，然當部自有對法也)，此謂息災滅罪。衣服及畫像等皆悉白"
            ]
        }
    },
    "T0915": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "離我法二相，顯明本覺，真如平等鏡智現前，得善巧智，具足圓滿普賢之心，唯願十方一切諸佛諸大菩薩證知我等。至心頂禮：「南無東"
            ]
        }
    },
    "T0916": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，向來受戒，迴向菩提真如性海。四流三有一切眾生，總願發心修普賢行。不斷佛種生如來家，還將大悲展轉開示。獲髻中寶得衣裏珠，"
            ]
        }
    },
    "T0917": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我、法二相，顯明本覺真如，平等正智現前，得善巧智，具足圓滿普賢之心。唯願十方一切諸佛諸大菩薩，證知我等。至心懺悔。第六問",
                "請十方一切諸佛及諸菩薩，觀世音菩薩、彌勒菩薩、虛空藏菩薩、普賢菩薩、執金剛菩薩、文殊師利菩薩、金剛藏菩薩、除蓋障菩薩，及"
            ]
        }
    },
    "T0923": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "眷屬廣多恒熾盛，四無礙辨十自在，六通諸禪悉圓滿，如金剛幢及普賢，願讚迴向亦如是。」次三昧發心，次佛部三昧耶，次即結跏趺坐",
                ")(四)」日光菩薩月光菩薩、觀世音菩薩彌勒菩薩、虛空藏菩薩普賢菩薩、金剛藏菩薩文殊師利菩薩、除蓋障菩薩地藏菩薩、金剛軍荼",
                "諸欲境，八菩所纏逼，天樂變化苦。願彼諸天人，菩提心敷榮，獲普賢常樂。」獻燒香：「此以林野，樹香膠香，能轉一切，諸人意願，",
                "佛寶集如來，十二部尊經修多羅藏海尊法般若，諸大菩薩摩訶薩，普賢、文殊、觀音、勢至，大慈菩薩，五部明王，金輪如意王，二十八"
            ]
        }
    },
    "T0925": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "出生種種上妙人天資具、飲食、衣服、瓔珞、伎藥，如《三蘊經》普賢行願之所出生，種種最妙供養雲海，如是隨願轉成種種莊嚴資具，",
                "上妙資具。復以總持大明神力諦信願力，加持增長供養雲海，亦如普賢行願所出，供養雲海充滿虛空，如是最勝供養資具，我以供養諸大"
            ]
        }
    },
    "T0927": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "方世界中，三世一切人師子！我以清淨身語意，一切遍禮盡無餘。普賢行願威神力，普現一切如來前；一身復現剎塵身，一一遍禮剎塵佛",
                "高聚，我悉供養諸如來！我以廣大勝解心，深信一切三世佛；悉以普賢行願力，普遍供養諸如來！」(止樂，復誦云：)「我昔所造諸惡",
                "最妙受用供物，飲食、衣服、音樂奇特，種種供品猶如三藏經暨《普賢行願品經》所載，一切供物如雲如海，精潔盈滿莊嚴具陳，願一切",
                "聖者聚會冥加，亦願垂慈納受。」(三遍)(普賢供雲廣大喜悅者，誦供雲總持，此乃增上大利益，經中所云)「止鄂嘛納摩拔哈噶斡得",
                "上尊勝號妙手，遍喜智慧四位我敬禮。大慇懃戒防非福祿師，除謬普賢勢力德熾師；決定一切種智慧憫足，自在極堅四位我敬禮。遍主世",
                "樂所用一切豐足。或呪覺明勢力、勝信力，感發所生雲供。猶如〈普賢行願品〉中所說大海虛空無邊無際一切盈滿。奉供獻者今為(某人",
                "；復作役使，隨說成就乃為奉身供養。以上雪供誦總持呪力，感如普賢雲供成就者，是為總持供養；於是供養遠離限量不可思議者，是為",
                "方世界中，三世一切人師子；我以清淨身語意，一切遍禮盡無餘。普賢行願威神力，普現一切如來前；一身復現剎塵身，一一遍禮剎塵佛",
                "高聚，我悉供養諸如來！我以廣大勝解心，深信一切三世佛；悉以普賢行願力，普遍供養諸如來！我昔所造諸惡業，皆由無始貪嗔癡；從",
                "已畢，以神通力與其眷屬各還本土。」迴向偈「文殊室利勇猛智，普賢慈行亦復然；我今迴向諸善根，隨彼一切常修學。三世諸佛我稱歎",
                "，如是最勝諸大願；我今迴向諸善根，為得普賢殊勝行。以此功德施眾生，福德智慧所積聚；福德智慧所發生，獲得最妙二勝身。一藥能"
            ]
        }
    },
    "T0938": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "生示真實相悟金剛乘入阿字門。」說是語已，毘盧遮那言：「善哉普賢！能知我心，令我生悅。我於昔時修三密門證執金剛，乃坐金剛妙",
                "身說法相，智手吉祥印，理手向上置智前，於白蓮花臺結跏趺坐。普賢、文殊、觀音、彌勒住於四隅，如胎藏說，各坐蓮花半跏而居。於",
                "等菩提。隨根得成，若求仙果，佛現瞿曇仙而為說法。若求大乘，普賢現身而為說法，漸漸誘彼令入佛道。次說手印。如來鉢印：先以右"
            ]
        }
    },
    "T0939": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淺綠色，右手持蓮華，華上有寶積，左手作拳安腰側。「第四位安普賢菩薩，身黃色，右手執寶樹枝，左手作拳安腰側。「是四菩薩皆於",
                "。「辯積菩薩印：以左手作金剛拳安臍輪，右手作彈指相成印。「普賢菩薩印：以左手作金剛拳安腰側，右手作拳如寶形成印。「如是諸"
            ],
            "juans/002.xhtml": [
                "合)底婆(引)那酤致(引)娑嚩(二合引)賀(引)(三)」「普賢菩薩真言曰：「唵(引)三滿多跋捺哩(二合引)吽(引)(一)"
            ]
        }
    },
    "T0945": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/005.xhtml": [
                "化生。佛問圓通，如我所證，心見發光，光極知見，斯為第一！」普賢菩薩即從座起，頂禮佛足而白佛言：「我已曾與恒沙如來為法王子",
                "，十方如來教其弟子菩薩根者修普賢行，從我立名。世尊！我用心聞分別眾生所有知見，若於他方恒沙界外，有一眾生心中發明普賢行者"
            ]
        }
    },
    "T0946": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "一蓮華安一寶鉢，如月形。南方亦作二肘小壇，壇上作諸大菩薩，普賢菩薩、慈氏菩薩、金剛藏菩薩、無盡意菩薩、海藏菩薩、金剛契菩",
                "邊，作如來座師子蓮花座，右邊觀世音，右邊文殊師利，虛空藏、普賢、地藏左右著之，帝釋、梵王、自在、大自在、四天大王等。「右"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若憍陳如、阿難、羅睺羅等而為上首。復有無量大菩薩摩訶薩眾，普賢菩薩、文殊師利菩薩、觀世音菩薩、虛空藏菩薩、彌勒菩薩、金剛"
            ]
        }
    },
    "T0950": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、堅固慧菩薩摩訶薩、虛空無垢菩薩摩訶薩、無垢慧菩薩摩訶薩、普賢菩薩摩訶薩、無盡慧菩薩摩訶薩、虛空庫菩薩摩訶薩、超三界菩薩"
            ],
            "juans/002.xhtml": [
                "形如大王，各有熾盛光爓，悉皆金色，坐白蓮花上。「佛右邊應畫普賢菩薩，手持白犛拂；佛左邊畫慈氏菩薩，手執白拂。此二菩薩比佛",
                "、金剛手祕密主菩薩，各坐寶蓮花上，皆悉合掌，作禮佛勢。「近普賢菩薩應畫文殊師利童真菩薩、無垢慧菩薩、寂靜慧菩薩、無盡慧菩"
            ]
        }
    },
    "T0951": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、堅固意菩薩摩訶薩、虛空無垢菩薩摩訶薩、離垢意菩薩摩訶薩、普賢菩薩摩訶薩、無盡意菩薩摩訶薩、虛空勝藏菩薩摩訶薩、超三界菩",
                "頭相捻，餘三指微屈散伸，左手仰左膝上，施之無畏。「佛右側畫普賢菩薩，面目熙怡，結跏趺坐，手執白拂。「佛左側畫彌勒菩薩，面",
                "色，結跏趺坐，左手胸側執金剛杵，右手揚掌，曲躬瞻佛。「次，普賢菩薩後畫曼殊室利童子菩薩，左手胸側執開蓮華，於花臺上竪畫三"
            ],
            "juans/004.xhtml": [
                "二名計始儞菩薩，一執槊、一執刀，皆右手執。「次門北第二隔畫普賢菩薩，右手當胸邪竪把劍，左手屈外仰掌。右畫始嚩麼㰤明呪王，",
                "王、一切甚深般若波羅蜜多無邊法藏難思法門，及曼殊室利菩薩、普賢菩薩、彌勒菩薩、觀世音菩薩、金剛密跡主菩薩、諸大菩薩、一切",
                "就法，皆證成就。復有觀世音菩薩、不動處菩薩、曼殊室利菩薩、普賢菩薩……，如是過現十方無量一切大菩薩等，皆凡夫時清潔身心，",
                "皆辦。「如是法者，我今略說，的定不疑。乃往古曼殊室利菩薩、普賢菩薩、觀世音菩薩、得大勢至菩薩、虛空手菩薩，及我釋迦牟尼世"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，右手仰右膝上施之無畏，身有圓光，坐蓮花座。「次，佛右側畫普賢菩薩，結加趺坐，手執白拂。「次，佛左側畫彌勒菩薩，結加趺坐",
                "邊畫金剛密迹首菩薩，各曲躬仰視，結加趺坐，坐寶蓮華。「次，普賢菩薩後畫曼殊室利童子菩薩，次畫無垢慧菩薩，次畫寂靜慧菩薩，"
            ],
            "juans/004.xhtml": [
                "一修持。此成就法復有觀世音菩薩、不動處菩薩、曼殊室利菩薩、普賢菩薩……，如是無量大菩薩等皆凡夫時修持此法獲得菩提。「密迹"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "若供養若常念誦，其人不久速證無上正等菩提。」爾時世尊告上首普賢菩薩等：「善男子！此阿僧祇俱胝劫積集正等菩提，我隨喜。於如",
                "大羅剎王，積集善根獲得無上正等菩提，隱身於眾生作加護。」時普賢等上首菩薩白佛言：「世尊！奇哉此法教。世尊！我等為彼勤修頂"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆遍滿，至於無邊界，而作佛遊戲，還來瑜岐身。如是皆入已，成普賢大色，應觀大菩薩，諸相皆成就。一切莊嚴具，蓮華鬘灌頂，自成"
            ]
        }
    },
    "T0957": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀軌一卷特進試鴻臚卿大興善寺三藏沙門大廣智不空奉詔譯稽首禮普賢，諸佛轉輪王，現證大菩提，受名金剛界。為轉教勅輪，從自頂流",
                "一尊前，持諸供養具，捨身奉獻事，皆蒙受加持。悔喜勸請向，依普賢行願，瑜伽花嚴等。即結跏趺坐，全半或輪跏，皆以右押左，端身",
                "諸欲境，八苦所纏逼，天樂變化苦。願彼諸天人，菩提心敷榮，獲普賢常樂。我由奉焚香，得佛無礙智，悅澤具端嚴。迴施此香雲，氛馥",
                "全跏，或作輪王坐，交脚或垂一，乃至獨膝竪，輪王三種坐。或作普賢跏，左掌承右腿，右趺鎮左髀，普賢跏乃成。是等坐隨意，即金剛"
            ]
        }
    },
    "T0958": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "文稽首至是故常歸命。讚曰：此八頌，初五句有五，謂一於初句言普賢者是理也，即是為一字攝在下諸佛故。或分為二佛，謂普賢與諸佛",
                "輪王是也。或分為三佛，先二加現證大菩提是也。或分作四智，謂普賢者，是大圓鏡智，即阿閦佛。次一句，妙觀察，即阿彌陀佛也。次"
            ]
        }
    },
    "T0961": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "芻眾千二百五十俱，皆是大阿羅漢，及無量無數菩薩摩訶薩，所謂普賢菩薩摩訶薩、曼殊師利菩薩摩訶薩、觀世音菩薩摩訶薩、得大勢至",
                "、虛空藏菩薩、地藏菩薩、慈氏菩薩等。前左安置曼殊師利菩薩、普賢菩薩、日光菩薩、月光菩薩。左前下安置不動使者。右前下安置軍",
                "照耀。六道有情遇斯光者，捨是身後證得不壞金剛三昧，安住覺王普賢聖位，一切如來、十六大菩薩摩頂授記。金剛界遍照如來常伸右手"
            ]
        }
    },
    "T0965": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛空藏菩薩、慈氏尊菩薩、觀自在菩薩、地藏菩薩、除蓋障菩薩、普賢菩薩，一時咸集至虛空法界寶峯樓閣世尊輪王前，頭面禮足，咸作",
                "曰：「唵阿左攞迦拏(一)讚拏娑馳也(二)吽洋吒(半)」爾時普賢菩薩現作步擲金剛明王，以右手把一旋蓋，左手把金剛杵，遍身作"
            ]
        }
    },
    "T0968": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝藏菩薩、手金剛菩薩、持地菩薩、虛空藏菩薩、除一切障菩薩，普賢菩薩而為上首。如是等三萬二千菩薩摩訶薩眾。復有萬梵摩天，善"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸障菩薩、觀世音菩薩、得大勢菩薩、執金剛菩薩、虛空藏菩薩、普賢菩薩、彌勒菩薩、持地菩薩摩訶薩等。如是上首三萬二千人俱。復"
            ]
        }
    },
    "T0970": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、得大勢菩薩、慈氏菩薩、勝蓮華藏菩薩、淨除一切障菩薩、普賢菩薩，如是等菩薩摩訶薩三萬二千人而為上首，與諸大眾時俱會坐",
                "耨多羅三藐三菩提，不轉此身獲宿命智。從一佛國生一佛國，常蒙普賢、文殊、觀音、勢至摩頂授手，受菩薩記；常在道場聞持正法，獲"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "後安慈氏菩薩位，毘盧遮那佛位後安虛空藏菩薩位，此菩薩左邊安普賢菩薩位，毘盧遮那佛位左邊安金剛手菩薩位，金剛手菩薩位下安文"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，一道清淨，未證薩婆若(爾也反)。應當憶念菩提之心，成就普賢一切行願。」行者聞警覺已，自觀己身，於諸佛前一一作禮，而白"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "牟尼佛南謨婆伽梵如來應正等覺寶幢王佛南謨婆伽梵如來應正等覺普賢王佛南謨婆伽梵如來應正等覺毘盧遮那佛南謨婆伽梵如來應正等覺"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑羅主王華實圓滿佛。敬禮釋迦牟尼佛。敬禮寶上王佛。敬禮最妙普賢佛。敬禮眾明主佛。敬禮目圓滿烏巴辣香上王佛。彼等處敬禮已，"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "由結此印及誦真言故，速獲得如來清淨五眼。次作金剛合掌，誦讚普賢行願，歎揚於本尊。及結前佛眼印，誦明而加持五處。次結加持念"
            ]
        }
    },
    "T0986": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "脂致脂致脂致脂致脂致脂致脂致脂致醯翅醯翅支翅魔翅得賢吉祥，普賢成一切事，無垢、淨妙、月賢、日愛、曇德杜、曇德、毘蠅(姚登"
            ]
        }
    },
    "T0988": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "。中央薄鳩深山沙羅佉收汝百鬼項著枷。東方大神龍王金剛密迹士普賢菩薩，藥王、藥上、救脫菩薩入。南方大神龍王金剛密迹士普賢菩",
                "薩，藥王、藥上、救脫菩薩入。西方大神龍王金剛密迹士普賢菩薩，藥王、藥上、救脫菩薩入。北方大神龍王金剛密迹士普賢菩薩，藥王",
                "、藥上、救脫菩薩入。中央大神龍王金剛密迹士普賢菩薩，藥王、藥上、救脫菩薩入。東方大神龍王名訶頭訶，於佛大會時自言：「我當",
                "魔、火光菩薩把火求魔、月光菩薩放光求魔、持地菩薩掘土求魔，普賢菩薩迎其精神，觀世音菩薩尋聲往救。有八龍王：難陀龍王、跋難",
                "翅醯翅醯翅醯翅彌翅彌翅彌翅彌翅彌翅彌翅摩翅摩翅摩翅摩翅」得普賢、吉祥普賢、成一切事、無垢、淨妙、月賢、日愛、曇備、社曇備"
            ]
        }
    },
    "T0989": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切諸佛菩薩眾海。無量無數不可思議不可宣說阿僧祇數無有間斷普賢行願色身雲海、滿虛空際住如是菩薩色身雲海、以一切寶眾光明色",
                "王雲海、以一切日光摩尼莊嚴雲海、以一切無邊寶藏雲海、以一切普賢色身雲海，如是等滿虛空際住，我等咸皆供養恭敬尊重禮拜一切諸"
            ]
        }
    },
    "T0991": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切諸佛菩薩眾海恒不斷絕，如是無量不可思議不可宣說阿僧祇數普賢菩薩行身海雲遍滿虛空住持不絕。如是菩薩諸身海雲，所謂一切輪",
                "寶王海雲、一切日光寶輪瓔珞旒蘇海雲、一切無邊寶藏海雲、一切普賢色身海雲，諸如是等遍滿虛空住持不絕，供養恭敬尊重禮拜一切諸"
            ]
        }
    },
    "T0992": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "切諸佛菩薩眾海，恒不斷絕。如是無量不可思議無等不可說阿僧祇普賢行身海雲，遍滿虛空住持不絕。如菩薩身海雲，一切輪相海雲、一",
                "王海雲、一切日照摩尼貫輪海雲、一切無邊寶藏海雲，如是等一切普賢身海雲，遍滿虛空住持不絕，供養恭敬尊重承事一切諸佛菩薩眾海"
            ]
        }
    },
    "T0993": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸供養，所有無量阿僧祇不可思量不可稱說不斷不散一切十方皆如普賢菩薩行身海雲，十方虛空悉皆普覆，心願力故，成就菩薩之身亦如",
                "摩尼寶王海雲、日焰摩尼光輪瓔珞旒蘇海雲、無邊寶篋海雲、一切普賢色身海雲，不斷不散於一切佛菩薩海雲，猶如大海，恭敬尊重禮拜"
            ]
        }
    },
    "T0994": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "得身故；二教令輪，示威怒身，由起大悲現威猛故。此金剛手，即普賢菩薩也。手持金剛杵者，表起正智猶如金剛，能斷我法微細障故。",
                "准此釋。謂此菩薩說三密門廣明行願，若有諸佛不修三密門、不依普賢行願得成佛者，無有是處。若成佛已，於三密門普賢行願有休息者",
                "猛者)摩訶迦嚕抳迦(引)野(此云大悲者，順此方言。歸命聖者普賢菩薩大勇猛大悲者，由歸此故即得十方諸佛菩薩悉皆加護。諸佛菩",
                "薩修三密門、行普賢行、證得勝果、故常尊敬)怛儞也他(引，此云所謂，古云即說)抧穰那(此云智)鉢囉(二合)儞(引)閉(此云",
                "合引)諦(此云出生，順此方言，從前諸地所修行願，能出生此大普賢地，即十地後等覺地也。然瑜珈中，從凡至聖總為四地：一勝解行",
                "地，通目地前；二普賢行願地，通目十地；三大普賢地，即等覺地；四普照曜地，即成正覺地。依彼釋者，摩字為種子。摩字者，詮一切",
                "法我法空故。謂瑜珈者斷微細障，證我法空，即超出此大普賢地，證普照曜，成等正覺，福智莊嚴，受用法身俱圓滿故)尾野(二合)羯",
                "了因，即能出生一切諸佛，故名為母。上十六句，如瑜伽經中亦為普賢菩薩十六行也)阿囉嬭迦囉嬭阿囉拏迦羅嬭(然此十二字明三祕密"
            ]
        }
    },
    "T0996": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩者，金剛義如前釋。藥叉者，威猛義，亦云盡義。十六金剛智普賢行中第十五智，名金剛盡智。以金剛藥叉智牙，食啗一切煩惱隨煩",
                "。野字者，聲明中七例八轉聲中謂聲也，下同。此菩薩說三密門、普賢行願，一切諸佛若不修三密門、不行普賢行，得成佛者無有是處。",
                "既成佛已，於三密門、普賢行休息者，亦無是處。冒地薩怛嚩野。菩薩義。摩賀薩怛嚩野。大菩薩義。摩賀迦嚕抳迦野。大悲者，若歸命",
                "聖普賢菩薩，則十方諸佛菩薩悉皆加護。一切諸佛菩薩皆因修三密門、行普賢行得證聖果，是故尊貴。怛儞也(二合)他。古云即說、所",
                "謂。已上文，歸命三寶、毘盧遮那佛、普賢菩薩。枳穰娜鉢囉儞閉。顯句釋智燈義，密句釋智無所得以為方便，無智無得即成般若波羅蜜",
                "悉皆住持永不忘失。摩訶三滿多跋捺囉步彌涅哩野諦。顯句釋出大普賢地義，密句釋摩字一字為種子。摩字者，一切法無我義。無我有二",
                "種：人無我、法無我。瑜伽者若證二無我，則出大普賢地，證毘盧遮那百福莊嚴圓滿清淨法身。尾野(二合)羯囉拏跛哩鉢囉跛儞。顯句",
                "切佛菩薩，是故名佛母。從前即說、已後至佛母句，於瑜伽教中成普賢行十六行，如聲聞乘見道中十六行也。阿囉嬭迦囉嬭阿囉拏迦囉嬭"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼寶、光明熾盛如鎔真金，具如是等無量無邊諸功德聚。其名曰：普賢菩薩摩訶薩、普眼菩薩摩訶薩、普觀菩薩摩訶薩、普光菩薩摩訶薩"
            ]
        }
    },
    "T1000": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "王品，藥王藥上本因緣，由斯二士善知識，而不退失菩提道。歸命普賢勸發品，若有於此蓮華經，於三七日專持習，普賢為現淨法身。如",
                "受念誦儀軌，三昧耶護身、結界、迎請、供養，乃至觀於已身等同普賢大菩薩身。若不具如是增上緣者，所有讀誦脩習如此經王，無由速",
                "、藥王菩薩、妙音菩薩、常精進菩薩、無盡意菩薩、觀世音菩薩、普賢菩薩。於此院四隅角內，初東北隅置摩訶迦葉，次東南須菩提，西",
                "界一切諸佛及諸菩薩。既禮拜已，右膝著地合掌當心閉目專意，誦普賢行願一遍，一心遍緣諸佛菩薩。應定心思惟普賢行願，一一句義發",
                "言曰：「唵嚩日囉(二合)怛麼(二合)句撼」復觀此金剛杵轉成普賢大菩薩身，光明皎潔猶如月殿，戴五佛冠天衣瓔珞而自莊嚴，身背",
                "，一切相好悉令具足。作是觀已復自思惟：「一切有情如來藏性，普賢菩薩身遍一切故。我與普賢及諸有情無二無別。」審諦觀已，誦真",
                "言七遍。真言曰：「唵三滿多跋捺嚧(二合引)撼」誦真言已則結普賢菩薩三昧耶印，二手外相叉合為拳，合竪二中指即成。以印印心誦",
                "言曰：「唵嚩日囉(二合)覩使也(二合)斛(引)」修行者既成普賢菩薩大印身已，又結普賢菩薩三摩地印，應修普賢行願，入文殊師",
                "中當心臆間觀其圓明可一肘量，猶如秋月光明澄淨印在心中，則誦普賢菩薩陀羅尼真言曰：「怛儞也(二合)他(引)阿(上)難(上)",
                "同，常以無緣大悲利樂無邊有情作大佛事。若念誦觀智已畢，則結普賢菩薩三昧耶印，誦真言七遍或三遍。則次結五種供養印，各誦真言",
                "願力成就，當在靈鷲山中。則起遍禮一切諸佛菩薩，右膝著地，誦普賢行願一遍。則起旋遶窣堵波或經行。於四威儀心住阿字觀門，入勝"
            ]
        }
    },
    "T1001": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、藥王菩薩、妙音菩薩、常精進菩薩、無盡意菩薩、觀世音菩薩、普賢菩薩。於此內院四隅角內，初東北隅摩訶迦葉，東南須菩提，西南",
                "，莊嚴慈悲體。圓光遍世間，寶花承兩足，安住月輪殿。」「第八普賢菩薩：「妙冠嚴髺髮，紺髮垂耳側，身相淺紫色。左定蓮上劍，右",
                "，身定白蓮華，滋茂而未敷，圍繞以圓光，右惠說法印，以及身如普賢。」「南寶手菩薩：「頂上五髮冠，身相白肉色，左定說法印，右",
                "，其上有幢幡，右惠持寶珠，焰鬘以圍繞，百千種瓔珞，以及身如普賢。」「西星宿菩薩：「頂上五髻冠，身相赤黃色，左定拳押膝，右"
            ]
        }
    },
    "T1003": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "以成上下十峰金剛大空智處。加持者，表如來於中道，十六大菩薩普賢智從此展轉流出，共成三十七位，已成解脫輪大曼茶羅。「三昧耶",
                "月輪中，表一切如來菩提心。初發菩提心，由金剛薩埵加持，修證普賢行願，證如來地。觀自在菩薩者，在毘盧遮那後月輪，表一切如來",
                "名蘇囉多耳。由修金剛薩埵瑜伽三摩地，得妙適清淨句，是故獲得普賢菩薩位。「欲箭清淨句是菩薩位」者，由修慾金剛瑜伽三摩地，得",
                "印、羯磨智印，如前菩薩一一具四種印，相應方得離垢清淨，便證普賢大菩薩位。設使因緣不具不得四智印，如經「所說一聞於耳，獲得",
                "能調伏摩醯首羅等諸天難調伏者，令得受化無餘。一切義成就者，普賢菩薩異名也。金剛手菩薩摩訶薩者，此菩薩本是普賢，從毘盧遮那",
                "智金剛杵作勇進勢者，令自他甚深三摩地，順佛道念念昇進，獲得普賢菩薩之地。「即說大樂金剛不空三昧耶本誓心真言吽字」，吽字者"
            ],
            "juans/002.xhtml": [
                "上摧一切魔菩薩理趣品)。「時婆伽梵一切平等建立如來」者，是普賢菩薩之異名也。「復說一切法三昧耶最勝出生般若理趣，所謂一切",
                "那佛也。「復說一切有情加持般若理趣，所謂一切有情如來藏，以普賢菩薩一切我故」者，一切有情不離大圓鏡智性，是故如來說一切有",
                "情如來藏，以普賢菩薩同一體也。「一切有情金剛藏，以金剛藏灌頂故」者。一切有情不離平等性智性，是故如來說一切有情金剛藏。金",
                "。四供養、四門各畫本形。若依世俗是名外曼荼羅，若依勝義則為普賢曼茶羅，以事顯於理故；即事即理，理事不相礙故；即凡即聖，性"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "何者為一十七聖？其一所謂大樂不空三昧真實金剛菩薩，蓋表諸佛普賢之身，周遍器世間及有情世間，以其無邊自在、理常體寂、不妄不"
            ]
        }
    },
    "T1009": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、賢護菩薩、海慧菩薩、無盡慧菩薩、金剛藏菩薩、虛空藏菩薩、普賢菩薩、辯積菩薩、慈氏菩薩：「汝等可往十方恒河沙數佛國土，召"
            ]
        }
    },
    "T1020": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字輪瑜伽儀軌夫欲頓入一乘修習毘盧遮那如來法身觀者，先應發起普賢菩薩微妙行願，復應以三密加持身心，則能悟入文殊師利大智慧海"
            ]
        }
    },
    "T1021": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆陛珊隱底婆囉底烏陀慕陀迷唵薩陛梯薩嚩(二合)訶此陀羅尼是普賢如來說，于闐國三藏實叉難陀譯。別有本經云：若人誦此一遍，準"
            ]
        }
    },
    "T1024": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "：除一切蓋障菩薩、執金剛主菩薩、觀世音菩薩、文殊師利菩薩、普賢菩薩、無盡意菩薩、彌勒菩薩，如是等而為上首；復有無量天、龍",
                "得阿羅漢果。若誦滿五千遍，當得辟支佛果。若誦滿六千遍，當得普賢地。若誦滿七千遍，當得初地。若滿八千遍，當得第五地。若滿九"
            ]
        }
    },
    "T1037": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1037[No.1038]觀自在菩薩說普賢陀羅尼經開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣",
                "自在菩薩摩訶薩在彼眾會，從座而起，白佛言：「世尊！我欲顯說普賢陀羅尼。世尊！此陀羅尼，我於月上光如來所受得。若菩薩乘者纔",
                "那羅、摩睺羅伽、人非人等，皆大歡喜，信受奉行。觀自在菩薩說普賢陀羅尼經namaḥratnatrayāyanamaḥāry"
            ]
        }
    },
    "T1038": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1038[No.1037]清淨觀世音普賢陀羅尼經大唐總持寺沙門釋智通譯如是我聞：一時婆伽婆在王舍城耆闍崛山，與大比",
                "從坐而起，整衣服合掌恭敬，頭面禮佛而白佛言：「世尊！我欲說普賢陀羅尼，為憐愍利益一切眾生故。我從過去月光佛所受得此呪，今",
                "諸佛如來光明色相，捨此身已生淨佛土，一切處佛之所讚歎。已說普賢陀羅尼竟。」爾時觀世音菩薩說是呪已，九十二俱胝菩薩皆得住阿",
                "，又得成就一切佛法。若能恒常用心誦念不忘，常見釋迦牟尼佛、普賢菩薩、觀世音菩薩，及見天女請受佛法。若欲造像，當畫釋迦牟尼",
                "佛坐華座上，身黃金色，著五彩衣。左廂畫普賢菩薩，坐須彌山。其山左邊有七頭龍繞山，於左邊出七箇頭向菩薩看；右邊有五頭龍繞山",
                "捉珠。菩薩頂上有佛。又向下作行者胡跪，燒香捉珠，向菩薩看。普賢下作毘陀天女，胡跪坐，手捧華冠，著白衣，坐具上向菩薩看。其",
                "時地動、或時聞大聲，行者莫生驚怪，安心誦呪，念二菩薩。爾時普賢、觀世音即為現身，語行者言：『汝須何願，隨索皆能滿足。』若",
                "一人使令共語，餘人更不得語、不得見。行者在道場內亦不得語，須語待出道場。觀世音普賢陀羅尼法具足。」清淨觀世音普賢陀羅尼經"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴，天衣為黑，於蓮花上結跏趺坐。左廂畫大勢至菩薩、右廂畫普賢菩薩，各執白拂。畫已，於舍利塔內安置，面應向西，隨得香花任"
            ]
        }
    },
    "T1044": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "事，主自解之。」「南無過去未來現在三世諸佛，南無文殊師利、普賢、彌勒、一切諸大菩薩。歸依如是等菩薩摩訶薩眾，然後說此大神"
            ]
        }
    },
    "T1045a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "只豆悉波呵」「南無當來過去現在常住三世無量諸佛，文殊師利、普賢、彌勒，首楞嚴三昧，請佛、觀世音消伏毒害。虛空藏、寶幢、孔"
            ]
        }
    },
    "T1050": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩、日藏菩薩摩訶薩、無動菩薩摩訶薩、寶手菩薩摩訶薩、普賢菩薩摩訶薩、證真常菩薩摩訶薩、除蓋障菩薩摩訶薩、大勤勇菩薩"
            ],
            "juans/003.xhtml": [
                "空界亦無障礙。善男子！如是毛孔無障無礙亦無觸惱。彼毛孔中，普賢菩薩摩訶薩入於其中行十二年不得邊際，見諸毛孔一一之中各有佛",
                "部於彼而住。是故普賢不能見其邊際近遠，餘諸菩薩云何而得見彼邊際耶？」時除蓋障菩薩白佛言：「世尊！普賢菩薩摩訶薩於彼毛孔行",
                "十二年不能見其邊際，而諸毛孔各有百佛在於其中。普賢菩薩摩訶薩尚不能得見於邊際，我今云何而得入於是中耶？」佛告善男子：「我",
                "菩薩無見無聞彼無自性，乃至如來亦所不見。於意云何？善男子！普賢等諸菩薩皆具不可思議，不能了知彼觀自在之所變化。善男子！觀"
            ]
        }
    },
    "T1056": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝解行地，捨身命財、勇猛精進，懷悲愍心、不厭生死，決定求證普賢菩薩身，歷侍諸佛，樂修勝義般若波羅蜜，具慈悲喜捨，饒益有情",
                "來藏，備三種身口意金剛。以我修三密功德力故，願一切有情等同普賢菩薩。如是觀已，即誦大慈三摩地真言曰：「唵摩賀(引)昧(引",
                "」由結此印警覺瑜伽者身中金剛薩埵，以威神加持行者，速得成就普賢菩薩身。次結三世勝菩薩印。二手各作金剛拳，右手加左手上，檀"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、寶藏菩薩、德藏菩薩、金剛藏菩薩、虛空藏菩薩、彌勒菩薩、普賢菩薩、文殊師利菩薩，如是等菩薩摩訶薩，皆是灌頂大法王子。又"
            ]
        }
    },
    "T1066": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眷屬廣多常熾盛，四無礙辯十自在，六通諸禪悉圓滿。如金剛幢及普賢，願讚迴向亦如是。次禮本尊及諸聖眾。真言曰：「唵(引)鉢那",
                "來藏、備三種身口意金剛。以我修三密功德力故，願一切有情等同普賢菩薩。如是觀已，即誦大慈三摩地真言曰：「唵(引)摩賀昧怛囉"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "軍持，右慧摩膝相。一切妙瓔珞，嚴飾救世身，安住月輪海。東南普賢菩薩。頂上妙髻冠，身相白肉色，大悲愍念相，左定蓮上鉤，右慧"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來藏，備三種身口意金剛。以我修三密功德力故，願一切有情等同普賢菩薩。如是觀已，即誦大慈三摩地真言曰：「唵摩賀(引)昧(引",
                "結此印，警覺瑜伽者身中金剛薩埵，以威神力加持行者，速得成就普賢菩薩身。「次結蓮花三昧耶印，如前金剛縛，檀慧禪智竪相合，置"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，是名攝召敬愛法。作此法者，身著赤衣，面向西，竪二膝並脚名普賢坐。觀本尊及所供養香花飲食菓子、燈燭地等，並皆赤色。從十六"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眷屬廣多恒熾盛，四無礙辯十自在，六通諸禪悉圓滿。如金剛幢及普賢，願讚迴向亦如是。」次對本尊前結跏趺坐或半跏坐，起大慈心："
            ]
        }
    },
    "T1092": {
        "total": 2,
        "pages": {
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "王如來，左手覆置臍下，把袈裟角出垂，右手揚掌，結加趺坐。右普賢菩薩，左手揚掌、右手執劍，結加趺坐。後虛空眼佛母菩薩，以右",
                "右手揚掌，半加趺坐。東北方地藏菩薩，東南方彌勒菩薩，西南方普賢菩薩，西北方曼殊室利菩薩。次院東面，從北第一虛空無垢金剛菩"
            ]
        }
    },
    "T1096": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，出生音樂歌詠之聲，其持呪者亦不應起。乃至其觀自在菩薩變作普賢菩薩身形，從其賢瓶與諸菩薩眷屬出時，先所出者由此神力悉皆隱",
                "沒不復更現，唯有普賢菩薩眷屬現住，讚言：『善哉善哉！持呪仙人！汝今已得成就此呪。隨何所求，皆當與汝。』時持呪者即起合掌，",
                "右遶作禮。禮已白言：『惟願世尊以此賢瓶垂授與我。』則時聖者普賢菩薩告呪者言：『汝當受取，隨意受用。』呪者受已，置於頭上，",
                "嚴具莊嚴其身，披天妙衣偏袒右肩，合掌對觀自在前住。左邊應作普賢菩薩，身相端嚴如蓮華色，戴寶天冠，紺髮垂下，一切嚴具莊嚴其",
                "有兩臂，歡喜顏狀，偏袒右肩，合掌對觀自在菩薩當前而住。於其普賢菩薩底下，作摩尼雞神及金剛神，俱屈雙膝柱著地上。當於勢至菩",
                "呪神并諸神等，多羅毘俱胝、摩麼雞、金剛使者，及大勢至菩薩、普賢菩薩。尋常懺悔發願、心意歡喜敬信，手中著華入於壇前散手中華",
                "諸瑞相已，呪者應知我當見佛，有如是等成就瑞相。觀自在菩薩、普賢菩薩啟請世尊，令見神變成就之相。如是知觀自在菩薩請現相已，"
            ]
        }
    },
    "T1097": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "是種種異相，如常誦呪不應驚起。其時聖觀自在菩薩復變自身現作普賢菩薩形像，無量菩薩眷屬前後圍遶，從彼瓶中忽然出現。聖觀自在",
                "薩現此相時，如上所現一切神變種種異相悉皆隱沒，唯有尊者現作普賢菩薩形像，與無量菩薩皆共讚彼持呪人言：『善哉善哉！汝能成就",
                "養而作是言：『唯願尊者當攝受我施吉祥瓶。』聖觀自在菩薩所現普賢菩薩言：『善男子！汝之所求，我今施汝。隨意受用。』呪人取得"
            ],
            "juans/003.xhtml": [
                "眾寶嚴飾，偏袒右肩面向聖觀自在菩薩前合掌恭敬。復於右邊畫作普賢菩薩形像，其形如彼白蓮華色，頂作螺髻紺髮垂下，面貌端嚴熙怡",
                "微笑，偏袒右肩面向尊者合掌恭敬。於普賢菩薩像下，應畫摩麼雞(周言我所)天女、金剛使天女。於大勢至菩薩像下，應畫多羅(周言",
                "羅天女、毘俱胝天女、摩麼雞天女、金剛使天女，及大勢至菩薩、普賢菩薩已，令王發心至誠懺悔、作大誓願，手捧妙華。呪人引王從西",
                "放大光明。若見如此種種異相，當知即是呪法成就。其持呪人應令普賢得見如來。復由此相聖觀自在菩薩，令普賢菩薩奉請世尊使呪人見"
            ]
        }
    },
    "T1102": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，離於二乘無悲定，速具神通波羅蜜，即能頓證如來位。行者應發普賢心，從師具受金剛戒，不顧身命起慈心，乃能堪入解脫輪。應從師"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一道清淨，未證金剛喻三昧耶薩婆若智，勿為知足，應以滿足，故普賢成最正覺。」行者聞警已，定中普禮佛足：「唯願諸如來，示我所"
            ]
        }
    },
    "T1117": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有慈氏等大菩薩眾，恭敬圍繞敷座而坐。爾時會中有一菩薩名曰普賢，從座而起詣世尊前，偏袒右肩右膝著地，合掌向佛白言：「世尊",
                "業悉得消滅，一切行願皆得圓滿，乃至修諸大明亦獲成就。」佛告普賢菩薩言：「誠如汝說。我念往昔為菩薩時，為求正等正覺，度如誐",
                "已，有罪業者皆悉消滅，未得宿命智者獲宿命智。」爾時世尊復告普賢菩薩言：「汝為利益當來末法五濁惡世百千俱胝無量無邊造無間業",
                "怙故，欲隨喜宣說觀自在菩薩母陀羅尼。善哉善哉！汝可宣說。」普賢菩薩蒙佛許已，即說觀自在菩薩母陀羅尼曰：「那謨(引)婆誐嚩",
                "(引)儞(引)彌(引)說哩莎(引)賀(引)(三十四)」爾時普賢菩薩說是陀羅尼已，白佛言：「世尊！若復有人至心受持，所有罪",
                "生之處不離佛法，具大富貴，乃至獲得不退轉地。」佛說是經已，普賢菩薩摩訶薩及諸菩薩聲聞等一切會眾，聞佛所說，皆大歡喜信受奉"
            ]
        }
    },
    "T1119": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切世間人天廣大供養。次觀一切法無自性，即名已修菩提心。乃住普賢大菩提心觀，猶如滿月潔白分明，又想月輪上涌成五股跋折羅，光"
            ]
        }
    },
    "T1120A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "同諸如來，世天皆供養。知法無自性，達勝義菩提，思惟己體中，普賢心若月，身相歸空寂，湧現跋折囉，五股潔白輝，變同薩埵貌。質",
                "皆觀空，復次再安立。皆成清淨已，想供養本尊，并稱唵字明，同普賢受用。又陳先行法，隨處而修習，數滿一洛叉，如前晝夜誦。若專"
            ]
        }
    },
    "T1121": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1121金剛頂普賢瑜伽大教王經大樂不空金剛薩埵一切時方成就儀稽首禮大密，從持金剛生，密言易成就，我說念誦儀。密語有",
                "金剛拳，左胯右當心，名金剛薩埵，慢印吽迦羅，慧趺押定股，名普賢結跏。又結妙適悅，三摩耶密印，諸度聚應縛，力智以為根，禪形",
                "形色，應內四泥微。如上十六尊，成爾妙安客，美艶備恣態，處蓮普賢跏，皆依月輪住，一切莊嚴具，而用授飾身，並載五佛冠，裳蓮隨",
                "受入此法，悉皆速成就，金剛薩埵身，遍照堅固體，及諸隨願身。普賢瑜伽經大樂金剛薩埵成就儀軌大歷三年八月十四日西京青龍寺僧願"
            ]
        }
    },
    "T1122": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1122金剛頂瑜伽他化自在天理趣會普賢修行念誦儀軌唐特進試鴻臚卿三藏沙門大廣智不空奉詔譯我以淨三業，為利諸眾生，令",
                ")囉」念此真言時，心住於平等，不見有自他，唯此一性相，即是普賢性，大菩提之心。次應二手旋舞作金剛合掌印，十度初分相交是也",
                "明印，二乘發悲救，凡夫入佛界，佛出度眾生，皆由是加持，獲得普賢心。真言曰：「唵素囉跢嚩日㘕(二合)弱吽[牟*含]穀(引)",
                "，發願懺悔等。身住本尊觀，無間菩提心，方出道場，隨心轉經、印塔及像、隨意經行。金剛頂瑜伽他化自在天理趣會普賢修行念誦儀軌"
            ]
        }
    },
    "T1123": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1123金剛頂勝初瑜伽普賢菩薩念誦法一卷開府儀同三司特進試鴻臚卿肅公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三",
                "藏沙門不空奉詔譯歸命禮普賢，法界真如體！我今依大教，金剛頂勝初，略述修行儀，勝初金剛界，海會諸聖眾，垂慈見加護，利益修行",
                "可已，方依本教修，揀擇得勝處，建立於輪壇。即當想自身，同彼普賢體，色白如珂雪，端坐入三昧。舌上想五股，淨妙金剛杵，密誦此",
                "歷然見諸佛。觀佛真言曰：「欠(平)嚩日囉(二合)馱都」應滿普賢行，求成最正覺，身心不動搖，定中禮諸佛。即誦真言曰：「唵薩",
                "已，自作加持竟，便出於道場，任意自經行，轉讀大乘典，調息自身心，心常想本尊，仁者應遵奉。金剛頂勝初瑜伽普賢菩薩念誦法一卷"
            ]
        }
    },
    "T1124": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1124普賢金剛薩埵略瑜伽念誦儀軌開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空謚大鑒正號大廣智大興善寺三藏沙",
                "門不空奉詔譯我今說普賢菩薩身口意金剛念誦法。由修此法等同金剛薩埵，修行者住勝解行地，曾入金剛界大曼茶羅，受菩提心戒，於諸",
                "有情有大悲愍拔濟安樂心，不惜身命，剎那剎那常懷得普賢菩薩身，於身業懃常習，遍觀一切諸佛菩薩如對目前。所居山間阿蘭若，或於",
                "舍建立道場，面向東方或西隨取穩便，端身結跏趺坐，或全跏、或普賢跏、或隨意坐，心遍緣一切有情界，令有情三業身口意淨。密語曰",
                ")嚩日囉(二合)三麼耶薩怛鑁(二合)」由結此印，修行者當住普賢菩薩三摩地，坐於月輪，令身色相光明圓備。次結素囉多大誓真實",
                "古]杵，二中指入掌竪合，令拄心上即成。作是思惟：「我身既成普賢菩薩。」發此心時，成就無邊解脫，觀一切有情自他無別，同體大",
                "由作如是觀智并誦密語，修行者三業成如金剛。修行者當觀自身如普賢菩薩，戴其五佛冠，身如水精月色，右手持五鈷金剛杵、左手持金",
                "令滿四遍。密語曰：「唵嚩日囉(二合)三麼惹弱弱」由作此印，普賢菩薩及一切眷屬應時雲集在於空中。次結四門菩薩印儀。初東門金",
                "吽(二十二)鑁(二十三)斛(二十四)」由結印誦密語，能警覺普賢菩薩并諸聖眾眷屬歡悅，不越本誓來降道場。此印及密語能召引入",
                "勢始㘑吽(短)吽(短)」次於曼荼羅中位想圓滿月，於月輪中有普賢菩薩，住金剛慢印。次於大聖前，想欲金剛，形服色赤，衣冠鬘瓔",
                "座月輪中，及己身住大印，皆有聖尊眷屬圍遶，皆須明了。次當誦普賢菩薩讚曰：「薩嚩(引)弩囉(引)誐素(上)佉薩怛莽(二合)",
                ")薩怛嚩(二合)弱吽鑁斛素囉多薩怛鑁(二合)」住大印，等同普賢菩薩。若欲成就本尊，應一月念誦，每日四時無限數念誦。若疲倦",
                "此為憩息，令其心不疲厭。其滿月夜結大印，一夜念誦至於晨朝，普賢菩薩來，身光如月輪，抱其行者自身，入遍支分。其行者身等同普賢",
                "騰空，自在往於無量世界供養諸佛，受天妙五欲樂，壽命盡虛，利樂無邊有情成大利益，成毘盧遮那佛身。普賢金剛薩埵略瑜伽念誦儀軌"
            ]
        }
    },
    "T1125": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀苦行，依七方便。由根羸劣，無學緣覺果尚自難成，何況十地大普賢地及證成毘盧遮那三身普光地位。二乘之人雖證道果，不能於無邊",
                "證無上菩提。若依毘盧遮那佛自受用身所說內證自覺聖智法，及大普賢金剛薩埵他受用身智，則於現生遇逢曼茶羅阿闍梨，得入曼茶羅，",
                "為具足羯磨，以普賢三摩地引入金剛薩埵入其身中。由加持威神力故，於須臾頃當證無量三昧耶、無量陀羅尼門，以不思議法能變易弟子",
                "者作是思惟：「我應發金剛薩埵大勇猛心，一切有情具如來藏性，普賢菩薩遍一切有情故。我令一切眾生證得金剛薩埵位。」又作是思惟",
                "坐臥，常以四眷屬而自圍遶，處大蓮華，同一月輪。金剛薩埵者是普賢菩薩，即一切如來長子，是一切如來菩提心，是一切如來祖師，是",
                "同虛空，則是遍法界身。愛金剛者，以大悲天眼觀見一切有情身中普賢體不增不減。金剛慢者，以清淨無礙肉眼觀一切有情處在異生位，",
                "。金剛慢者，以大精進為般若金剛鈴，警悟在無明窟宅隨眠有情。普賢曼茶羅不離五身，降三世曼茶羅即同金剛界，蓮華部遍調伏曼茶羅"
            ]
        }
    },
    "T1126": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1126佛說普賢曼拏羅經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯如是我聞：一時佛在王舍城鷲峯山中，與大比",
                "薩，皆是一切白法具足，得無量智善巧方便，能師子吼。其名曰：普賢菩薩摩訶薩、寶印手菩薩摩訶薩、嬉戲菩薩摩訶薩、功德莊嚴菩薩",
                "金剛界大曼拏羅法。佛言：「若有善男子欲入金剛界大曼拏羅修習普賢金剛薩埵相應祕密法速疾成就者，先當發起勇猛堅固殊勝之心，求",
                "弱]」「次稱一百八名頌曰：「金剛生大士，金剛諸如來，金剛乘普賢，金剛手頂禮。金剛王妙覺，金剛鉤如來，堅固不空王，金剛仗頂",
                "即依法發遣奉送賢聖。」爾時世尊說是法已，在會諸大菩薩摩訶薩及一切大苾芻眾等，聞佛所說，歡喜信受禮佛而退。佛說普賢曼拏羅經"
            ]
        }
    },
    "T1127": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1127佛說普賢菩薩陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天奉詔譯歸依普遍虛空界，三世清淨平等因，性等",
                "變化人天利樂身，示居十地自在位，行大施願度眾生，功德相嚴名普賢，今說真言祕密教。爾時普賢菩薩摩訶薩欲現廣大變化而入三摩地",
                "沙，普遍大千一切世界。爾時一切佛剎所有一切如來，舒其右手摩普賢菩薩摩訶薩頂，讚言：「善哉善哉！佛子！汝今當說一切佛母最上",
                "陀羅尼法。」爾時普賢菩薩身放千光普照十方，一切佛剎悉皆震動。即說陀羅尼：「怛儞也(二合)他(引)唵(引)曩謨(引)曩摩娑",
                ")馱囉馱囉惹野惹野吽吽馱摩馱摩娑嚩(二合引)賀(引)」爾時普賢菩薩摩訶薩說此陀羅尼已，佛即觀彼菩薩之身，是過去先佛，為悲",
                "趺坐，誦此經典滿於七邊，彼人不久得大禪定，斷一切煩惱，復得普賢菩薩結跏趺坐而現於前。若人隨自力分以香華供養誦此陀羅尼，乃",
                "至困臥睡眠，於其夢中見普賢菩薩舒其右手，放法光明灌照身心，作如是言：『善哉善哉！佛子！如來大曼拏羅，轉身而得大菩薩位，身",
                "心安樂，具大福德智慧，常得見於普賢菩薩摩訶薩。』若人以慈悲心為一切眾生讀誦此經，彼人得十波羅蜜圓滿，滅除一切煩惱罪垢，復",
                "得天人衛護，如來讚言：『佛子！汝若依行，不久當入普賢之地。』」佛說普賢菩薩陀羅尼經"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：師子威德菩薩摩訶薩、地藏菩薩摩訶薩、虛空藏菩薩摩訶薩、普賢菩薩摩訶薩、金剛手菩薩摩訶薩、除蓋障菩薩摩訶薩、觀自在菩薩"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勸請，普眼大導師，是最為初首，我親奉承事，為聞正法故。次有普賢佛，次有華燈佛，次有金剛燈，次有大燈佛，次有最勝燈，次有法"
            ]
        }
    },
    "T1132": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大印等，能令真言行菩薩速證如來等覺之位，獲得薩婆若智，住大普賢地，於無盡生死界調伏一切有情，悉令安住無上菩提而無疲倦。先",
                "母瑟致(二合)[牟*含]」以是閉心門已，想其字分明住。次結普賢三麼耶印。金剛縛，申合二火。真言曰誦一遍。「唵三麼耶薩怛鑁",
                "子！汝所證者一道清淨，未證一切智海。應當憶念菩提之心，成就普賢一切行願。」行者聞警覺已，自觀己身於諸佛前一一作禮，而白佛"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，面向西坐，身及本尊衣服供具一切盡皆赤色，燒蘇合等香，字是普賢延命種子也。」金剛壽命陀羅尼經法儀軌震部卷二，大明藏杜凾所"
            ]
        }
    },
    "T1136": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1136佛說一切諸如來心光明加持普賢菩薩延命金剛最勝陀羅尼經大興善寺開府儀同三司肅國公特進試鴻臚贈司空諡大辨正廣智",
                "在殑伽河側，與諸大比丘僧、菩薩摩訶薩、天人眾俱。爾時會中有普賢菩薩住如來祕密三摩地，從三昧起，現大神通力，諸佛加持宣金剛",
                "方世界恒河沙諸佛，滿虛空中，各放光明如因陀羅網，以光明照觸普賢菩薩，令宣說金剛壽命經。爾時普賢菩薩得諸佛心印，即住金剛壽",
                "延命宣說陀羅尼，令獲金剛壽命。爾時十方塵沙諸佛心印加持，令普賢菩薩及四天王增得金剛壽命。爾時世尊彈指讚嘆：「汝能快善利益",
                "即獲壽命。病者即於夜夢，自見殊勝境界。我此延命法，先須彩書普賢菩薩，如滿月童子形，五佛頭冠，右手持金剛杵、左手持召集金剛",
                "尼滿十萬遍，即增壽命，除夭橫故。」爾時四天王等承佛加持，助普賢菩薩延命，各立誓言：「娑婆世界南贍部洲但有此經法流行之處，",
                "苦夭橫，有如是苦，但書寫此經受持讀誦，或別持此陀羅尼，或畫普賢延命像。作此方法，依月一日八日十五日建立道場，燒四十九燈，",
                "經已，菩薩摩訶薩、天人、四眾及毘沙門天王等一切大眾，皆大歡喜信受奉行。佛說一切如來心光明加持普賢菩薩延命金剛最勝陀羅尼經"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，右邊畫如來毫相三莽地菩薩。又左邊畫妙吉祥童子菩薩，右邊畫普賢菩薩。又左右畫八大佛頂輪王。各依位次畫之(已上十二尊位如法"
            ]
        }
    },
    "T1147": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此諸菩薩皆是一生得成無上正等菩提，其名曰：慈氏菩薩摩訶薩、普賢菩薩摩訶薩、無邊華菩薩摩訶薩、普遍華菩薩摩訶薩、虛空藏菩薩"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：嚩日囉(二合)畝瑟置(二合)[牟*含]即結三昧耶，自成普賢故，結已竪忍願，身處於月輪。即誦三昧耶真言曰：唵三麼野薩怛",
                "能取所取悉應遠離。常作如是觀照，現生得入初地，後十六大生成普賢菩薩。復結本尊印，誦百字真言。重結八供養印，捧閼伽水，以金"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩諸法之母，向大涅槃無上商主。善男子！彌勒、文殊、觀世音、普賢等而為上首，如是等恒河沙諸大菩薩，若人於百劫中禮敬供養欲求"
            ]
        }
    },
    "T1161": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "才字)首菩薩、觀世音菩薩、大勢至菩薩、藥王菩薩、藥上菩薩、普賢菩薩、賢護菩薩、梵天菩薩、梵幢菩薩等。復有毘耶離諸離車子五"
            ]
        }
    },
    "T1167": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，想虛空藏菩薩，左手持寶安於心上，右手施流出無量寶。」次說普賢菩薩密言曰：「纈唎(二合)惹也娑嚩(二合引)訶」「虛空藏菩",
                "薩左邊，想普賢菩薩，戴五佛冠，金色身，右手持劍、左手施願，半跏而坐。」次說金剛手菩薩密言曰：「唵鑁囉嚩娑嚩(二合引)訶」",
                "空寂靜尊，生死流解脫，頂禮佛心子。無邊有情惑，能息無益心，普賢我頂禮，善逝上首子。塵勞盡僮僕，超勝摩羅軍，頂禮金剛手，能"
            ]
        }
    },
    "T1168A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「阿誐哩婆(二合引)野娑嚩(二合引)賀(引)(一)」「普賢菩薩心大明曰：「莎紇哩(二合)惹野娑嚩(二合引)賀(引)("
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "字是慈氏菩薩根本，室哩字為如來根本又為哩吠賢聖根本，暗字為普賢菩薩根本，惡字為虛空藏菩薩根本，阿(引)字為一切如來根本，"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，我依瑜伽說念誦，身口意業金剛念，如來甚深三密門。行者應發普賢心，從師應受金剛戒，不顧身命起慈悲，方可堪入解脫輪。應從師"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人纔誦一遍，如誦八萬四千十二圍陀藏經。若誦兩遍，文殊師利、普賢隨逐，四眾圍遶加被，是慈無畏護法善神在其人前。」阿難白文殊"
            ]
        }
    },
    "T1175": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，我依瑜伽說念誦，身口意業金剛念，如來甚深三密門。行者應發普賢心，從師應受金剛戒，不顧身命起慈悲，方可堪入解脫輪。應從師",
                "真言曰：「唵嚩日囉(二合引)母瑟(二合)鑁[牟*含]」次結普賢三昧耶，體同薩埵金剛故，定慧和合金剛縛，忍願二度建如幢，纔",
                "來藏，備三種身口意金剛。以我修三密功德力故，願一切有情等同普賢菩薩。如是觀已，即誦大慈三摩地真言曰：「唵摩賀(引)昧(引"
            ]
        }
    },
    "T1177A": {
        "total": 64,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 6,
            "juans/005.xhtml": 24,
            "juans/006.xhtml": 21,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "億化釋迦。爾時釋迦牟尼世尊，其時在大會眾中於是百寶座上，告普賢等十六大士菩薩，及一切諸大菩薩摩訶薩：「諦聽諦聽！今說毘盧",
                "身本性清淨，出一切法金剛三摩地為宗。二者盧舍那報身，出聖性普賢願行力為宗。三者千釋迦化現千百億釋迦顯現聖慧身，流出曼殊室"
            ],
            "juans/002.xhtml": [
                "摩訶薩，對於如來大眾前，再三重發廣大弘願：「願我等共十六仁普賢大士菩薩等，心同於虛空，廣度有情等若空界。復願一切眾生，同",
                "。「如何十六大士修行加持菩提觀者？云何亦得見聞十六菩薩曼殊普賢等？本有金剛殊勝名號祕密菩提行持傳授加被，修學一切菩薩有情",
                "何聞覩十六菩薩殊勝名故，如何名大士十六菩薩？「一者東方第一普賢菩薩摩訶薩，名號金剛手。為一切有情稽首毘盧遮那如來，加持一",
                "切諸佛如來，同時出現為作證明，總共讚歎曼殊室利為於上首，與普賢等十六大士菩薩摩訶薩，願為一切有情眾生疾令修證，速得成就阿",
                "現讚歎而作證明，諸佛如來同聲共說：「曼殊室利當為菩薩上首，普賢十六大士等，得諸佛唱言歎深行德。善哉善哉！曼殊、普賢十六大",
                "思議。」如來說已，其時忽然出現六大金剛，亦當同聲讚歎曼殊、普賢十六大士深德之行而作證明。金剛力士言：「曼殊、普賢等不可說",
                "六力士大金剛同聲唱言：「我等六大金剛發大誓願，亦當同共曼殊普賢往昔同行同願，奉如來教令佛法常當守護，勿令天魔諸惡外道惱亂",
                "，早得成佛，亦當出現微塵數一切諸佛。往昔有因，是故當與曼殊普賢十六菩薩而作證明。」是時師子勇猛菩薩在大會眾中，慇懃稽首而"
            ],
            "juans/003.xhtml": [
                "同一行廣弘大願故，修行毘盧遮那如來本行大願祕密法教，亦同修普賢本行願故，是故亦同修曼殊室利本大行願已。是時若有一切菩薩摩",
                "大士菩薩，往昔因地同得毘盧遮那如來一切諸佛十大慈心觀，是故普賢、曼殊菩薩聖性道力加持而相助護神通感應。」「未知此二大士菩",
                "大士菩薩，從往昔因地之時，同共得毘盧遮那修大慈十心，亦修證普賢行願曼殊聖性道力神通自在聖智，運度一切眾生，是故感應。是時",
                "那聖性感會。」爾時眾中一切菩薩摩訶薩、一切有情眾生，同修行普賢曼殊行願，則證入毘盧遮那如來十大慈佛心觀已。是時釋迦牟尼又",
                "盧遮那如來，與大會眾一切菩薩摩訶薩說一切諸佛菩提金剛三密、普賢智日、曼殊慧劍、六足四足尊等金剛陀羅尼，普賢、大笑、大樂、"
            ],
            "juans/005.xhtml": [
                "之中，有一菩薩名曰普眼，稽首頂禮釋迦牟尼如來足而白佛言：「普賢菩薩今何所在？」世尊報言普眼：「普賢菩薩今見在此道場眾會，",
                "遍求覓不可得見。普眼菩薩而白佛言：「世尊！我等今者猶未能見普賢菩薩其身及於座處。」佛言：「如是普眼。善男子！汝等何故而得",
                "不見耶？」世尊語普眼曰：「普賢菩薩住於法性之身，甚深微妙不可說見。是故普賢菩薩獲無邊智慧金剛性身。普賢菩薩在於師子奮迅之",
                "三昧，得無上菩提神通自在，同於如來法身清淨，證得無礙實際。普賢菩薩得住如來十種聖性聖力，以得智藏法界為身，一切諸佛如來共",
                "所護念。」爾時普賢菩薩對如來前，則現聖性自在神力，於一念頃悉能證入微塵佛剎三千大千世界，三世諸佛無礙無別，智身法身同體一",
                "是故佛言語普眼：「汝等諸眾不能見爾。」是時普眼菩薩聞如來說普賢菩薩甚深聖智微妙清淨功德之身，普眼菩薩便則對如來前，證入十",
                "千阿僧祇三昧，以三昧力復更遍照觀察渴仰不已，欲得願見普賢菩薩。普眼乃更重觀，亦不能覩。其餘一切諸菩薩大眾等，俱亦不能得見",
                "普賢身形相好。是故普眼菩薩從三昧起，向如來前白佛言：「世尊！我已入十千阿僧祇三昧，求欲願見普賢菩薩，而復畢竟不可得見其身",
                "相好、普賢之行及是身業語業意業、坐立行住悉皆求覓，都無所見。」佛言：「如是如是。」佛語普眼菩薩：「譬如幻中種種幻相，所幻",
                "住處尚不可得見，何況普賢菩薩祕密身相體同虛空，身亦祕密、語亦祕密、意亦祕密。當知普賢聖力自在不可思議，而於法界能入能出、",
                "能見能現、能隱能沒。何以故？普賢菩薩境界甚深，不可比度難思難測，惟佛能知，無有量，已過量。舉要言之，普賢菩薩以金剛慧三昧",
                "普入聖性同一切法性法界，於一切世界無所依止。普賢知一切眾生身心皆空，無去無來性同普賢無有差別，無依無作性無動轉，至於法界",
                "到究竟處，譬如虛空。虛空之性不可得見，普賢身心亦復如是。」爾時世尊於大眾中告普賢菩薩摩訶薩：「汝乃於過去世來久遠，值遇諸",
                "數阿僧祇劫等如虛空供養無數如來菩薩說不可盡。」是故如來問於普賢：「汝當應知往昔已前過於無量佛剎世界空劫之中，汝曾見聞毘盧",
                "訶薩者，先世已來是誰為師作於導首，令發菩提之心引化成佛？」普賢菩薩聞如來語，承世尊言，即從座起向佛作禮，右膝著地合掌恭敬",
                "法性，於空無相一切諸法通達無礙，以無所得解脫究竟。於是同心普賢菩薩，所行諸行悉皆已辦。是故爾時釋迦牟尼如來，於此大會眾中"
            ],
            "juans/006.xhtml": [
                "等，見如來入於真如實際清淨法界三摩地，放聖性三昧金色光，照普賢菩薩法界性體身心相好支節身分，一一毛孔中皆有不可思議、不可",
                "見如來入無依止毘盧遮那清淨法身等如虛空，以智慧身現無量身。普賢菩薩從如來無量智身出現，遍往十方淨土承事諸佛，入於諸佛法界",
                "靜猶若虛空。如是諸佛菩薩世界及兜率天宮諸大菩薩摩訶薩，亦見普賢菩薩神通自在化現之相，亦見彼一切佛淨土一切如來神變神通及諸",
                "如此諸佛菩薩，皆與毘盧遮那如來於往昔時同種善根，修菩薩道行普賢行願，悉已寤入諸佛自在甚深解脫，得無差別法性之身，等入一切",
                "女人，并及一切眾生：「是故若有菩薩修於身密勤行觀照者，往昔普賢發廣大行願，入於眾生三密體性，證修金剛三密門三十支三摩地觀",
                "、法界心性真如理智，奮迅速疾加被安住，證寤金剛三摩地。是時普賢菩薩本願聖性金剛力智，令一切眾生證得菩提解脫門故。」是時釋",
                "迦牟尼世尊告言普賢菩薩：「汝常在金剛聖性法界諸佛法身不思議甚深祕密三摩地方便法海之中，同一切如來聖性功德菩提海藏真如法界",
                "持，速達三密解脫法身，證身印三昧祕密三摩地，都有幾種門？」普賢菩薩言：「比來承佛聖旨言教，修持三十祕密觀門。」世尊語普賢",
                "密觀門者，且就第一身密十支觀門，如來一一分析令修此觀。」則普賢菩薩與十大士菩薩，重當稽首如來言：「云何有十種金剛聖性祕契",
                "身密十支菩提觀修證聖性三摩地門？」佛言告語摩訶普賢：「當與十大士菩薩為於上首，同願修證聖性聖力加被入一切眾生心性身中，與",
                "摩地令得一切菩薩諸地成正覺力入佛解脫三昧，顯示一切菩薩修行普賢法門行持願力，次第修行本願祕密三摩地觀加持身印，入一切菩薩",
                "摩地廣大聖行方便願力，令一切眾生速證無上菩提解脫門。」爾時普賢菩薩於如來前廣發大願已，入于三昧，與十大士菩薩為於上首，誓",
                "與真如性海同為一體，加持一切菩薩摩訶薩入身印增進菩提。是故普賢菩薩應時對如來前，便入金剛法界性三昧海，自於法性身量海中現",
                "等虛空遍周法界金剛法海大寶蓮華，如如性海之內當現示相，總在普賢菩薩身中，法性聖德慧智之中無有障礙，殊勝聖力神通自在。是時",
                "如來讚歎普賢大士菩薩：「善哉善哉！能示現諸佛境界不思議力甚深微妙，發無盡廣大行願諸佛功德性海三摩地。如來大願故不可思議，",
                "教法。」淨德妙光即與諸十大士菩薩摩訶薩為於上首，發廣大願行普賢行，得入一切眾生種性身心性中，聖力加持口密，證於心地慧辯無",
                "得普入一切世間出世間自在力，出生加持一切諸大菩薩摩訶薩成就普賢大願無邊行門法界虛空解脫門。八者名梵音海量菩薩摩訶薩，入三",
                "入三密法門，令心速疾量等三摩地，達寤入一切法界性海三昧，入普賢妙行相續現前，大願深心圓滿清淨，勤求佛道得大智海，攝諸眾生",
                "一切諸佛毘盧遮那如來海藏身性三昧，普得入於一切諸佛平等聖性普賢行願。於法界中示現一切菩薩摩訶薩真際法性身相無形狀，心同法",
                "行道禮念晝夜六時無有休息者，其人入觀七日一食，得證曼殊大智普賢行願。若有行人被著魔障昏沈纏縛，於道場內暫時迷悶休歇魔障蔽"
            ],
            "juans/010.xhtml": [
                "提、謗方等經盡皆消滅。爾時如來從三昧起，告諸菩薩大會眾等，普賢曼殊二大士為眾上首，及一切菩薩摩訶薩等：「吾今見於來世，諸"
            ]
        }
    },
    "T1179": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左肩。於右應畫作聖觀自在菩薩，坐蓮華座，手執拂。左邊應畫聖普賢菩薩。像上兩邊虛空，於雲中出呪仙，手執花鬘。作畫像下應畫持"
            ]
        }
    },
    "T1180": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色，瓔珞衣服莊嚴如常，坐蓮華上結跏趺坐，右手執白拂。右廂畫普賢菩薩像，其身金色，瓔珞莊嚴如常，亦坐蓮華座，右手執白拂。於"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」又復有漢語大讚：「歸命密迹主，摧伏諸魔者，童真法王子，具普賢眾行。住是本有身，無始無終寂，妙用施諸願，降怨害三毒。改劫"
            ]
        }
    },
    "T1185A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三母蘖帝誐誐曩尾訖囒帝曀爾銘爾麼惹銘爾娑嚩(二合)賀」次說普賢菩薩陀羅尼：「曩謨阿(去)哩野(二合)三(去)滿多跋捺囉(",
                "嚴，身如欝金色，面貌熙怡瞻仰如來。次右邊畫觀自在菩薩，次畫普賢菩薩、虛空藏菩薩、無盡意菩薩。次於釋迦牟尼如來左邊畫彌勒菩"
            ]
        }
    },
    "T1185B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諦伽伽囊(上聲)微訖㘓多微訖㘓多曀爾袂爾波若袂爾莎訶」次說普賢菩薩陀羅尼曰：「南謨(上聲)痾(去聲)哩也三曼多拔捺囉(引",
                "欝金色，胡跪合掌瞻仰如來，作請法勢。次畫觀音像，觀音右邊畫普賢菩薩，次普賢右邊畫虛空藏菩薩，次虛空藏右邊畫無盡意菩薩。又"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "根本心。幻化網大教，一切教中主，最勝金剛生，最勝大智聚。大普賢妙意，地藏世間主，諸佛大法藏，現眾變化輪。諸性勝自性，諸性"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊勝光。大懃幻化網，一切教中主，最勝金剛座，盡持諸智身。大普賢妙慧，地藏持世主，諸佛大法藏，化輪持種種。諸性最勝性，諸性"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "云：若人纔誦一遍，如誦八萬四千十二圍陀藏經。若誦兩遍，文殊普賢隨逐加被，護法善神在其人前。又善男子善女人有能持此真言，纔"
            ]
        }
    },
    "T1191": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 3,
            "juans/010.xhtml": 1,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、大自在菩薩、大地菩薩、地藏菩薩、除一切蓋障菩薩、普調伏普賢菩薩、賢護菩薩、妙財菩薩、妙息菩薩、妙華菩薩、妙虛空菩薩、"
            ],
            "juans/005.xhtml": [
                "佛母般若波羅蜜多，佛眼佛頂尊勝王，及畫十六大菩薩。所謂：「普賢菩薩、地藏菩薩、虛空藏菩薩、除蓋障菩薩、滅罪菩薩、慈氏菩薩",
                "中第一須畫，右邊蓮華族聖觀自在、左邊金剛族金剛手一一須畫，普賢菩薩、妙吉祥童子，此是菩薩中第一依次須畫，其餘但畫其印。「"
            ],
            "juans/007.xhtml": [
                "挂黑鹿皮，右手執數珠頂禮如來，瞻仰世尊心如在定。第二蓮華聖普賢菩薩，身作紫綠色具一切莊嚴相，左手執如意摩尼寶、右手持吉祥",
                "，諸相莊嚴具如前說，復加手執白拂拂世尊身相。次畫慈氏菩薩、普賢菩薩、金剛手菩薩、大意菩薩、善意菩薩、虛空藏菩薩、除蓋障菩",
                "座上結跏趺坐，為童子形諸相端嚴，光明普照作說法相。左邊畫聖普賢菩薩，坐優鉢羅華座，右手執拂、左手執如意寶，身作紫綠色。右"
            ],
            "juans/008.xhtml": [
                "說法相上下端嚴諸相圓滿，面戴喜怒之相，觀視持誦之者。右邊聖普賢坐白蓮華，諸相具足一切莊嚴，身紫緣色著於青衣，真珠瓔珞以為",
                "生，於一莖幹有三枝蓮華，中枝白蓮華坐妙吉祥，兩邊白蓮華右坐普賢、左坐觀自在，其蓮華莖作大綠寶色。於大無熱惱池出二大龍王：",
                "，雨下殊妙之花遍於㡧上，種種開敷如前儀則。「所有聖妙吉祥、普賢、觀自在及彼執持之物，兼持誦阿闍梨並須依法周足畫之，如不依"
            ],
            "juans/010.xhtml": [
                "佛左邊有聖觀自在，如中秋月色，手執白拂。復有八菩薩：慈氏、普賢、地藏、虛空藏、除蓋障、滅罪、金剛手、妙財，并前為十菩薩。"
            ],
            "juans/016.xhtml": [
                "如來以此真言付最上第一佛子大力大精進大勤勇菩薩。彼菩薩復付普賢，彼普賢付佛子妙吉祥。今我如來復為汝說此真言第一儀軌王，最",
                "調伏如是之人，彼一切如來有第一佛子得大勤勇菩薩摩訶薩，復傳普賢菩薩摩訶薩，彼普賢菩薩摩訶薩傳付妙吉祥童子。童子！我今復為",
                "、左手持天菓，作淺綠色光明普遍，以種種莊嚴而嚴飾之。右邊畫普賢菩薩摩訶薩，坐寶優鉢羅華座，身淺綠色，頂戴寶冠著上妙青衣，"
            ],
            "juans/017.xhtml": [
                "、真實菩薩、聖無盡意菩薩、妙吉祥童子頂禮世尊相。左邊次第畫普賢菩薩、聖觀自在菩薩、賢護菩薩等。所有如來相好一一具足，諸菩",
                "等恒常供獻。「每獻食供養先普獻三寶，後獻慈氏，次觀自在，次普賢，乃至虛空藏、無盡意、月光童子、除蓋障、聖金剛手、聖多羅、",
                "子相身肉紅色，坐蓮華座種種莊嚴。右邊畫聖觀自在菩薩，左邊畫普賢菩薩，身量小如妙吉祥菩薩。畫像成已，求清淨之地及佛舍利塔處"
            ],
            "juans/018.xhtml": [
                "嚴飾。左邊畫聖觀自在菩薩，左手持蓮華、右手執白拂；右邊畫聖普賢菩薩。上面畫雲，雲中畫天人，持鬘雨花而作供養。於前下面畫持"
            ]
        }
    },
    "T1192": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "露供養)大悲菩薩，(衣供養、舞供養)地藏菩薩，(散華供養)普賢菩薩，(貫華供養)妙吉祥菩薩，(塗香供養)彌勒菩薩。「此合",
                "在白傘蓋，金剛手聲讚，虛空藏眾香，大悲獻飲食，地藏奉名衣，普賢用旋舞。想獻供養已，再冥心懇告，普讚求三寶。」「默念大伽陀"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來而作是言：「無上菩提誓願證。」是法界體性智之因也，證大日普賢位，周遍法界更利眾生故發此願。時十方諸佛同時證明：「讚言善"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若人欲得求解脫智慧者呼使者)。「第六、二三四禪大明王，是普賢菩薩所變身(右持杖、左押腰，赤色髮竪形。若人欲得求一切意願"
            ]
        }
    },
    "T1209": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯歸命聖主宰，普賢金剛手，為降伏一切，現吽迦囉身。摧三世有毒，令即證菩提，是",
                "甚深祕密，降三世瑜伽。首依真實王，禮淨合縛摧，入閉普賢印，按心稱本誓。悅已又誦此：「摩訶拘嚕(二合)馱薩怛嚩(二合無保反"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世間，利益一切有情。時為非順正法相、損壞國土眾生魔等。阿閦普賢大弘誓甚深故，示現忿怒形相，白佛言：「我在真言，於世間甚所",
                "野斛(引)婆誐[口*梵]嚩日羅(二合)吽[口*半]吒」爾時普賢大士等說此真言時，三千大千世界六種震動，所有天魔鬼界於眾生"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念便加護。世間中香象，菩薩大威德，得大勢菩薩，大威德長子，普賢端嚴尊，是時若憶念，遠離諸恐怖。復當常憶念，寶賢大自在，最"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑟底尼、羅禪荼等呪，金剛眷屬憶念，亦得擁護。常香王菩薩呪、普賢菩薩呪等，憶念亦得擁護及不怖畏。摩尼跋陀羅呪、聲聞辟支佛，"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "就。若像及塔放光明，得一切持明仙中為王。若遍十方光焰，即見普賢菩薩，所求世間若出世間一切勝願悉皆滿足。此像成就法，不應小"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "就。若像及塔放光，則得一切持明仙中為王。若遍十方光焰，即見普賢菩薩，所求世間出世間一切勝願悉皆滿足。此法不應無智慧少悲愍"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不空奉詔譯十方所有佛，妙智悲濟者，常住菩提心，是故我稽首。普賢即諸佛，受職持金剛，為調伏難調，現此明王體，以其法勝故，淨"
            ]
        }
    },
    "T1232": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "般曩結使波(唐云步擲)金剛念誦儀歸命金剛手，諸佛所依者，具普賢眾行，住是本有身，無始無終寂，妙用施諸願，摩王順三毒，改劫",
                "乘甚深空慧。凡夫之界威光所及，樊藏識中雜染種子永離三途，具普賢行。傍生餓鬼盡此一形，不復更受。亦想樊諸地獄壞滅無餘，罪人"
            ]
        }
    },
    "T1261": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽香水，燒沈香薰陸以用供養。先供養一切如來、文殊師利菩薩、普賢等一切菩薩，然後供養我訶利帝母。何以故？我本藥叉女，如來授"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。佛者毘盧遮那佛，即宣言：無所不至之身，我為化度隨類眾生，普賢最後現毘那夜迦也云云。菩薩者，觀世音菩薩也。佛菩薩為男女天"
            ]
        }
    },
    "T1290": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "空界一切諸佛。一心奉請大聖文殊師利菩薩摩訶薩。一心奉請大聖普賢菩薩摩訶薩。一心奉請大悲觀世音菩薩摩訶薩。一心奉請大勢至菩",
                "合)訶印，二羽忿怒縛，二風屈如鉤。請了即獻供物，先釋迦，次普賢、文殊(若用王法者，請佛菩薩次第可供之)，次可請梵天、帝釋"
            ]
        }
    },
    "T1292": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "功德品，不輕神力囑累品，藥王妙音菩薩品，普門陀羅尼嚴王品，普賢菩薩勸發品。(已上呪)十羅剎本心呪曰：唵怛姪他唵伊致明(一"
            ]
        }
    },
    "T1297": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1297供養十二大威德天報恩品一卷不空譯爾時普賢菩薩觀察人天哀愍一切，無間自說言：「一切眾生四大遠變，有種種病或鬼",
                "清淨如法。供養儀式各別印明，及彼畫像種種法義，如餘部說。」普賢菩薩為度眾生，自問自答如是因緣、如是報恩、如是祈願、如是觀"
            ]
        }
    },
    "T1304": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "噉眾生、五穀不登。如是災禍急厄官府王難死厄怖等，皆當消散。普賢印：虛心合掌。真言曰：支波啄(一決定)毘尼波啄(二斷結)鳥",
                ")怛羅(二合)爼(寧吉反)蘇那儞曳莎訶先奉供虛空藏、文殊、普賢、延命、帝釋、毘沙門等菩薩天等，後勸請九曜、二十八宿、天北"
            ]
        }
    },
    "T1308": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "蜜徐徐與飲之。木，其神如老人，著青衣帶猪冠，容貌儼然。宜持普賢真言，轉《法華經》及《維摩經》共八卷或八十卷，宜燒沈香，及"
            ]
        }
    },
    "T1320": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "方世界中，三世一切人師子，我以清淨身語意，一切遍禮盡無餘。普賢行願威神力，普現一切如來前，一身復現剎塵身，一一遍禮剎塵佛",
                "高聚，我悉供養諸如來。我以廣大勝解心，深信一切三世佛，悉以普賢行願力，普遍供養諸如來。我昔所造諸惡業，皆由無始貪嗔癡，從",
                "如入壇輪證三摩提，一切善法皆悉滿足，三聚淨戒俱時圓滿，身仝普賢坐大月輪，一切諸佛憶昔本誓觀察護念。設有人曾受佛戒，惡心破",
                "戒波羅蜜一時圓滿。法界善法想為光明，流光灌頂貯彼身中，身仝普賢坐大月輪，紹諸佛職為佛嫡子)。「今與汝等受三昧耶戒竟。從今"
            ]
        }
    },
    "T1332": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏皆無)「名支波晝毘尼波晝烏穌波晝」「此呪有能正東向坐誦此普賢菩薩呪，若利根者即見普賢菩薩，若鈍根者即得消一切障。「南無",
                "七十億劫生死重罪悉滅無餘。阿難比丘說此陀羅尼呪竟真實如是。普賢菩薩所說大陀羅尼神呪經名支波啄(晉言決定)毘尼波啄(晉言斷"
            ]
        }
    },
    "T1333": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿五百，又有五百諸大菩薩俱，其名曰：彌勒菩薩、虛空藏菩薩、普賢菩薩、無盡華菩薩、文殊師利菩薩，與五百菩薩摩訶薩等，皆一生"
            ]
        }
    },
    "T1334": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有五百諸大菩薩摩訶薩眾俱，其名曰：彌勒菩薩、虛空藏菩薩、普賢菩薩、無邊華菩薩、普華菩薩等，此諸菩薩皆悉住於一生補處紹尊"
            ]
        }
    },
    "T1336": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "陀羅尼雜集卷第二未詳撰者今附梁錄釋摩男呪一首阿難比丘呪一首普賢菩薩呪一首文殊師利菩薩呪一首定自在王菩薩呪一首妙眼菩薩呪一",
                "能除七百七千億劫生死重罪，悉滅無餘。阿難比丘說此陀羅尼竟。普賢菩薩所說大神呪經名支波啄晉言決定。毘尼波啄晉言斷結。烏蘇波"
            ],
            "juans/007.xhtml": [
                "一首辟賊陀羅尼一首聞持陀羅尼一首佛說大七寶陀羅尼一首佛說大普賢陀羅尼一首四天王所說大神呪合六十六首觀世音說滅一切罪過得一",
                "眾生悉除怖畏令得安吉。」爾時阿難聞佛所說，歡喜奉行。佛說大普賢陀羅尼如是我聞：一時佛在舍衛國祇樹給孤獨園。時佛告阿難：「",
                "吾今說大普賢呪，汝當受持。「多擲哆阿吒那吒茶彌茶遮居梨居梨茶也居梨茶也拔坻思提思陀婆夢坻(音止)」「阿難！此大普賢呪，遮",
                "切熱病、鬼神病、方道蟲毒呪術，毘多茶、富多那等悉不能違犯此普賢呪，能為一切吉善。若善男子善女人所至之處，若行道中、若水道"
            ]
        }
    },
    "T1337": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍道)若不順我呪，惱亂法師者，頭破作七分，如阿梨樹枝。第六普賢菩薩說跢姪他(一)阿(上)壇茶(徒皆反)(二)壇茶(直下反",
                "(上)鼻枳囄馳(上)羝(十五)若有菩薩得聞此陀羅尼者，當知普賢神通之力。旋塔滅罪陀羅尼南謨勃陀夜南謨達囉(上)摩夜南謨僧"
            ]
        }
    },
    "T1367": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1367佛說大普賢陀羅尼經失譯人名今附梁錄如是我聞：一時佛在舍衛國祇樹給孤獨園。時佛告阿難：「吾今說大普賢呪，汝當",
                "彌茶遮居梨居梨茶也居梨茶也拔坻思提思陀婆夢坻」「阿難！此大普賢呪，遮滅一切兵刃，除一切怨仇，除一切夜叉、羅剎、復多等畏，",
                "頭破作七分。四方四維上下若有於此人起惡心者，悉皆繫其毒心令不發起。是善男子善女人，應善讀誦執持奉行。」佛說大普賢陀羅尼經"
            ]
        }
    },
    "T1397": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "般若等奉制譯如是我聞：一時佛在日月宮中，與無量大菩薩眾俱，普賢菩薩、文殊師利菩薩、陀羅尼自在王菩薩、執金剛菩薩，如是等菩",
                "殿都漫怛囉鉢馱儞(句三十七)颯婆(去)訶(句三十八)」爾時普賢菩薩告日月天子言：「諸天子！此陀羅尼，八十八億諸佛如來為欲"
            ]
        }
    },
    "T1398": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "真實如來、金光聚如來、甚深聲王如來、忿怒如來、寶月如來、及普賢菩薩摩訶薩、妙吉祥菩薩摩訶薩、持地王菩薩摩訶薩、金剛手菩薩",
                "如來、曩謨我釋迦牟尼如來、曩謨忿怒如來、曩謨寶月如來、曩謨普賢菩薩摩訶薩、曩謨妙吉祥菩薩摩訶薩、曩謨持地王菩薩摩訶薩、曩",
                "尼娑嚩(二合引)賀(引)(三十)」爾時世尊說是陀羅尼已，彼普賢菩薩摩訶薩告宮主日月天子言：「天子！此陀羅尼乃是過去八十八",
                "菩薩以陀羅尼功德之力救拔於我。何況持誦之人自身業耶！」爾時普賢菩薩復謂宮主日月天子言：「天子！我亦為欲利益安樂一切眾生，",
                "引)娑嚩(二合引)賀(引)(二十)」爾時日月天子聞佛世尊及普賢菩薩摩訶薩說是佛菩薩名及陀羅尼已，心中所疑皆悉除斷，發菩提"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩(色同上，軍持)、三大悲觀音菩薩(白色，蓮華)、四大行普賢菩薩(紅色、或淺藍色、或白色，如意寶)、五大勢密主菩薩(綠"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 168,
        "found_juans": 225,
        "total": 692
    }
}