{
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "衝流出，則想此金剛火焰焚燒自身，乃至灰謝隨四種法色；想灰成曼拏羅，即於曼荼羅中想一蓮花；於蓮花中想「嚩」字轉成金剛形；想"
            ]
        }
    },
    "T0867": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛拳，檀慧與進力，四度互鉤結，是名彼密印。若真言行者，不作曼拏羅，但持此印明，即同大安立，一切漫拏羅，自身一切支，悉成諸"
            ],
            "juans/002.xhtml": [
                "外四方面，畫八大供養及四攝等使者，皆戴師子冠。是名畫像法。曼拏羅亦如此(法持阿闍梨云：「八大菩薩如《理趣經》，八大金剛，",
                "方諸如來，不壞應身故，常來作加持。丁香作護摩，一切蓮華部，曼拏羅皆集，受與三摩地，殊勝之灌頂。護摩菩提葉，一切金剛部，曼拏羅",
                "皆集，授降魔灌頂。白蓮華護摩，寶部曼拏羅，雲集而授與，法財灌頂位。護以青蓮華，能令如來部，五部曼拏羅，如是等聖眾，授種種"
            ]
        }
    },
    "T0882": {
        "total": 440,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 33,
            "juans/006.xhtml": 16,
            "juans/007.xhtml": 26,
            "juans/008.xhtml": 39,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 23,
            "juans/011.xhtml": 9,
            "juans/012.xhtml": 25,
            "juans/013.xhtml": 22,
            "juans/014.xhtml": 24,
            "juans/015.xhtml": 13,
            "juans/016.xhtml": 13,
            "juans/017.xhtml": 17,
            "juans/018.xhtml": 17,
            "juans/019.xhtml": 20,
            "juans/020.xhtml": 11,
            "juans/021.xhtml": 24,
            "juans/022.xhtml": 20,
            "juans/023.xhtml": 22,
            "juans/024.xhtml": 13,
            "juans/025.xhtml": 4,
            "juans/027.xhtml": 15,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 3,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之一如是我聞：一時，世尊大毘盧遮那如來——",
                "金剛幢，大喜笑謂金剛笑，能觀自在金剛法，妙吉祥智金剛利，諸曼拏羅金剛因，無言即是金剛語，種種事業金剛業，精進甲冑金剛護，"
            ],
            "juans/002.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之二爾時，世尊復入摩囉大菩薩三昧，出生薩埵"
            ],
            "juans/003.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之三爾時，世尊復入妙吉祥大菩薩三昧，出生法",
                "(一句)」纔出一切如來心時，即彼如是具德持金剛者成金剛界大曼拏羅，等一切如來曼拏羅，為出現已，即入世尊大毘盧遮那如來心，",
                "請教示。爾時，世尊即入一切如來大輪金剛三摩地，以一切如來大曼拏羅三昧，於普盡無餘諸有情界，悉令入於不退轉輪獲諸利益，及得"
            ],
            "juans/004.xhtml": [
                "三藏朝奉大夫試光祿卿：傳法大師賜紫沙門臣施護奉詔譯金剛界大曼拏羅廣大儀軌分第一之四爾時，世尊不空成就如來印世尊大毘盧遮那",
                "莊嚴具而為莊嚴，總攝一切如來部金剛薩埵明妃，於世尊阿閦如來曼拏羅左月輪中，如理而住。說此頌曰：「大哉我有無等比，諸佛上妙",
                "一體，出現金剛鬘大明妃像，色相莊嚴如前無異，於世尊寶生如來曼拏羅左月輪中，如理而住。說此頌曰：「大哉我此無等比，是即稱為",
                "來像，復聚為一體，出現金剛妙歌大明妃像，於世尊觀自在王如來曼拏羅左月輪中，如理而住。說此頌曰：「大哉莊嚴大妙歌，我當供養",
                "如來像，復聚為一體，出現金剛舞大明妃像，於世尊不空成就如來曼拏羅左月輪中，如理而住。說此頌曰：「大哉廣大我供養，廣作一切",
                "「大哉一切正覺尊，平等鉤召我堅固，由我普遍鉤召故，即得集會曼拏羅。」爾時，世尊復入一切如來三昧引入大士三昧，出生金剛三摩",
                "一切世界雲海，一切世界極微塵量等諸如來并菩薩眾，悉來集此大曼拏羅金剛摩尼寶峯樓閣，至世尊大毘盧遮那如來所，說是普禮大明曰",
                "性。」爾時，十方一切世界所來集會一切如來，咸悉於此金剛界大曼拏羅中，以加持力於普盡無餘諸有情界廣作救護，悉令獲得利益安樂",
                "布妙理趣。我所勸請汝聖等，願說最上自儀軌，謂一切佛大智輪，最勝金剛曼拏羅。」佛說一切如來真實攝大乘現證三昧大教王經卷第四"
            ],
            "juans/005.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之五爾時，具德持金剛者聞諸如來勸請語已，即",
                "入一切如來三昧，出生金剛加持三摩地，說此金剛界大曼拏羅頌曰：「復次我今當演說，最上廣大曼拏羅，其相猶如金剛界，是故名為金",
                "剛界。如教次第應安立，曼拏羅中諸相分，先以大薩埵大印，普遍加持作觀想。於前印處即當起，如理觀視於諸方，以高舉相次第行，金",
                "。應取新線堅妙合，稱其分量而善用，行人持線以抨量，隨力應作曼拏羅。其壇四方及四門，復以四剎而嚴飾，及以四線而交絡，繒帛妙",
                "。於其四隅諸分位，及諸門戶相合處，各各鈿飾金剛寶，次第抨外曼拏羅。外壇中心如輪相，復次漸入於中宮，以金剛線善抨量，設以八",
                "，而復飾以五輪壇，於是所立輪壇中，如教安立佛形像，於彼中心曼拏羅，佛像周圍當安布，四勝三昧邪印契，如其次第應圖畫。以金剛",
                "步而漸進，次第安四曼拏羅，所謂阿閦佛等四，一切佛像皆安立，先畫阿閦曼拏羅，持金剛等眾齊等，次畫寶生曼拏羅，金剛藏等眾圓滿",
                "，次無量壽曼拏羅，金剛眼等眾清淨，不空成就曼拏羅，金剛巧業等應畫。於內輪壇諸隅分，當畫金剛明妃眾，其外輪壇四隅處，應畫佛",
                "，召請一切佛菩薩，即剎那間一切佛，金剛薩埵同集會，遍滿一切曼拏羅，普遍召請咸來集。然後次應結大印，金剛薩埵乃親近，一遍應",
                "，諸大我者悉歡喜，如教利益諸眾生，能作一切成就事。如是一切曼拏羅，於中所有諸法用，是即金剛阿闍梨，如教所作諸事業。「復次",
                "，宣說金剛界中諸曼拏羅所有弟子入壇法等廣大儀軌。今先說彼弟子入曼拏羅儀。諸欲入者，謂應先於普遍無餘諸有情界起救護心，悉令",
                "獲得適悅快樂，及得一切最上悉地。諸有入此大曼拏羅者，不應揀擇是器非器。何以故？世尊！謂有有情造大罪業，彼或於此大曼拏羅見",
                "欲娛樂，世間義利堅著不捨，即以此世間之法而為先行，但能於此曼拏羅中隨欲所作，亦得一切意願圓滿。「世尊！或有有情，愛樂戲笑",
                "，為求一切意願圓滿，取著彼中愛樂快樂戲笑等事，乃於一切如來曼拏羅中受學法等，妄生怖畏而不能入，於彼惡趣壇路門中生住著心。",
                "如是等類，若能於此金剛界大曼拏羅相應而入，為求一切適悅快樂勝愛樂事最上悉地者，亦得成就，即能轉彼入諸惡趣現前道等。「世尊",
                "禪定解脫地位等法，遍歷無量無邊苦者，如是等類，入此金剛界大曼拏羅中，如來之果即能速證，不為難得，況餘一切成就法等。「復次",
                "摩野薩怛鑁(三合)(一句)「然後以二中指持於華鬘成印，即入曼拏羅。誦此大明曰：「三摩野吽(引)(一句)「入曼拏羅已，然後",
                "授此誓誡言：『汝今已得入一切如來曼拏羅中，當觀我即從彼金剛智所生。由是金剛智故，汝即當得一切如來一切悉地，況餘所有悉地法",
                "邪！若有不見大曼拏羅者，汝不應為說此三昧法。若為說者違越三昧。』然後金剛阿闍梨自結薩埵金剛印，安於金剛弟子頂。安已作是言",
                "(引)(六)訶訶訶訶呼(引)(七)「次令弟子以所持華鬘挽於曼拏羅中。誦是大明曰：「鉢囉(二合)底(引)蹉嚩日囉(二合)呼",
                "作芻囉耨多囕(四)呬嚩日囉(二合)播舍(五)「然令弟子於大曼拏羅中次第觀視。弟子於曼拏羅中纔觀視時，即得一切如來威力加持",
                "，金剛薩埵安住自心，即見曼拏羅中有其種種光明輪等諸神通事，入一切如來妙加持性，或見具德大持金剛者為現本身、或見如來等。從",
                "，隨欲所作皆得成就，乃至得成持金剛尊，及成一切如來。如是大曼拏羅遍觀視已，然後金剛阿闍梨以金剛加持寶瓶香水灌弟子頂，誦是",
                "摩(三)「若為弟子授金剛名，應加係字隨用而呼。如上說入一切曼拏羅廣大儀軌。「復次，問弟子言：『汝愛樂義利出生悉地智邪？神",
                "未知此一印者，汝當慎勿為其指示。何以故？是彼有情，以不見大曼拏羅故輒結是印者不得成就，彼即生疑返招殃咎，速趣命終墮於無間"
            ],
            "juans/006.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之六「復次，今說一切如來金剛三昧印智法門。",
                "說彼事業，金剛事業為最上。金剛界等諸勝印，普遍集會諸如來，曼拏羅中阿闍梨，剎那加持於弟子。由結薩埵金剛印，得如執金剛無異",
                "法無異；金剛利劍遍持故，即能斷除諸煩惱；堅結金剛輪印故，諸曼拏羅為主宰；金剛結印相應故，成就最上金剛語；羯磨金剛印和合，",
                "清淨；耨佉砌那稱誦時，速能斷除一切苦；沒馱冒地如是誦，得為曼拏羅主宰；誦鉢囉帝攝沒那，能與諸佛同語論。若誦蘇嚩始怛鑁，得",
                ")嚩日囉(二合)葛哩摩(二合)葛嚕婆嚩(一句)「然後若欲入曼拏羅者，先於內曼拏羅中以是四明作金剛歌詠及金剛舞等，以二手掌",
                "結彼祕密四供養印作供養事。次於外曼拏羅作金剛香等四種供養，各安本處。次當啟白一切如來，隨所樂欲獻香等供養已，復獻上味諸飲",
                "此祕密法門說示他人。』即為隨應授誓心明。後於一切時，如應入曼拏羅，隨力獻諸供養，啟白一切如來。作用事已，當結薩埵金剛印，",
                "引)野覩(四)嚩日囉(二合)薩埵穆(五)「以是心明，於一切曼拏羅中應如是作，及以三昧邪勝印如應而解。」金剛祕密曼拏羅廣大",
                "總持智悉成辦已，乃現一切如來智印影像，安立一切如來金剛界大曼拏羅法用，於淨月輪中依止而住。說此頌曰：「大哉無上菩提心，而",
                "尼(一句)」爾時，世尊阿閦如來即入一切如來金剛薩埵三昧智印曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二合)嚩",
                ")(一句)」爾時，世尊無量壽如來即入一切如來金剛法三昧智印曼拏羅加持三摩地，說此最上自心明曰：「唵(引)達哩摩(二合)嚩",
                "一句)」爾時，世尊不空成就如來即入一切如來金剛羯磨三昧智印曼拏羅加持三摩地，說此最上自心明曰：「唵(引)葛哩摩(二合)嚩",
                "密明，即彼一切如來祕密三昧大總持門三昧印攝，於金剛界主宰大曼拏羅熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來",
                "是金剛嬉戲等四大明，各各本部標幟，具有光明及彼自印，於金剛曼拏羅四隅而住。」佛說一切如來真實攝大乘現證三昧大教王經卷第六"
            ],
            "juans/007.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛祕密曼拏羅廣大儀軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密大曼拏羅",
                "頌曰：「我今次第當演說，最上金剛曼拏羅，其相同彼金剛界，此說名為金剛密。大曼拏羅法相應，諸曼拏羅亦然畫，諸曼拏羅中依法，",
                "幟，慈氏菩薩等亦然，隨其所樂咸應畫。「復次，宣說入金剛祕密曼拏羅儀。「所謂金剛阿闍梨先應自結薩埵金剛印，依教入曼拏羅中，",
                "。作解散已，復結金剛鉤羯磨印。如教所說作事業已，即應順向出曼拏羅，乃令金剛弟子依金剛界大曼拏羅法用如次而入，入已然後依法",
                "金剛祕密印智等法。「復次，此中應教授金剛祕密身印智：「淨月曼拏羅中住，觀想金剛作奮迅，手足指面悉動搖，金剛明妃尚生愛，屈",
                "善修一切壇事業，此中三昧法相應，能作最上諸成就。」金剛智法曼拏羅廣大儀軌分第三爾時，具德金剛手菩薩摩訶薩復入一切如來微妙",
                "金剛智印三昧曼拏羅加持三摩地，說此最上自心明曰：「唵(引)速(引)叉摩(二合)嚩日囉(二合)倪也(二合引)那三摩野吽(引",
                ")」爾時，世尊阿閦如來即入一切如來金剛薩埵微妙金剛智印三昧曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二合)薩",
                "句)」爾時，世尊寶生如來即入一切如來金剛寶微妙智金剛印三昧曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二合)囉",
                ")」爾時，世尊無量壽如來即入一切如來金剛法微妙金剛智印三昧曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二合)達",
                ")」爾時，世尊不空成就如來即入一切如來金剛羯磨微妙智印三昧曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二合)葛",
                "合)蘇(引)哩野(二合)底瑟姹(二合)(一句)「此即大光明曼拏羅莊嚴智印。「嚩日囉(二合)特嚩(二合)惹(引)誐囉(二合",
                "復成金剛薩埵等大菩薩像，各各標幟安自心已，即復安立金剛界大曼拏羅相應法用，於淨月曼拏羅自心等持等至中，依止而住。復次，具",
                "薩摩訶薩為欲成辦一切如來三摩地智神通事等，說此金剛智微妙智曼拏羅：「我今次第當演說，最上妙月曼拏羅，其相猶如金剛界，金剛",
                "微妙故此說。大曼拏羅法相應，如教安立大薩埵，金剛壇中畫佛相，佛曼拏羅如是立。壇中遍畫大薩埵，自印安心如教說，應作三摩地坐",
                "相，二手當結金剛縛。「復次，宣說金剛微妙法曼拏羅鉤召等儀軌。謂於大曼拏羅中依相應法，所有入等儀軌隨應作已，然後授與大智標"
            ],
            "juans/008.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛事業曼拏羅廣大儀軌分第四爾時，具德金剛手菩薩摩訶薩復入一切如來無上",
                "雲海一切賢聖。是諸賢聖，從一切世界流遍雲海悉集一切如來大會曼拏羅中，從一切如來無上大菩提心出生一切如來部隨愛樂智成辦普賢",
                "詣大菩提場，降伏諸魔軍，以一切如來平等性現成正覺一切如來大曼拏羅所生普遍三界最勝轉正法輪，於普盡無餘諸有情界，廣作一切利",
                "一切賢聖，依一切如來儀軌所說，各結本印作供養已，於金剛界大曼拏羅相應月輪中，依止而住。說此頌曰：「大哉諸佛我供養，我作轉",
                "金剛手菩薩摩訶薩復說一切如來供養等羯磨廣大儀軌：「金剛羯磨曼拏羅大明曰：「唵(引)薩哩嚩(二合)怛他(引)誐多(一句)薩",
                "三)薩哩嚩(二合)曼拏梨(引)吽(引)(四)「此即遍入一切曼拏羅。「唵(引)薩哩嚩(二合)怛他(引)誐多(一句)散馱(引",
                "即大塗香。「是等名為一切如來羯磨供養。「復次，宣說金剛事業曼拏羅，謂轉普盡無餘一切如來諸供養事。「我今次第當演說，最上羯",
                "磨曼拏羅，其相猶如金剛界，金剛事業故此說。大曼拏羅法相應，依彼安布佛影像，金剛薩埵等相應，彼賢聖印依法畫。「次說金剛事業",
                "曼拏羅入等儀則，謂依金剛界大曼拏羅法用，隨應當入。如是入已，謂弟子言：『此一切如來供養三昧，汝日日中常應供養十六大士，然",
                "當隨力作諸事業。』如是言已，乃為弟子除去面帛，即令觀視曼拏羅中，授與羯磨本部標幟，尚得一切如來為作供養，況復餘邪！「復次",
                "來部所生一切如來族大儀軌，廣大法用攝一切成就事金剛悉地四印曼拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金剛",
                "悉地故此說。如大曼拏羅法用，智者隨應當抨線，依法安佛影像等，及畫四印曼拏羅，當於淨妙月輪中，金剛印等依法畫。「次說金剛成",
                "就四印曼拏羅中鉤召等儀軌：謂當隨應依法作已入曼拏羅，誡弟子言：『汝慎勿以此祕密法門輒為他人開示教授。何以故？謂有有情具諸",
                "罪業無善方便，不能了知眾妙事業，以下劣精進故，於一切如來部曼拏羅中雖復作已，返起思念怖不能入。彼等於是金剛成就曼拏羅一切",
                "如來印契曼拏羅一切如來部三昧真實曼拏羅中，不能廣為普盡無餘諸有情界作彼救度利益安樂，乃至一切如來金剛最上成就建立事相悉不",
                "，無令當墮三惡道中。』如是言已，即為弟子除去面帛，乃令觀視曼拏羅中，然後為說一切如來部印契三昧：「所有所有結諸印，隨應隨",
                "等諸樂法，以此獻佛及聖賢，即羯磨印妙愛理。「復次，教授一切曼拏羅成就祕密印智：「先當安固於自身，居座凝然而寂住，狀同塔廟",
                "，三昧中勝三昧印，微妙金剛勝法用，是中觀想妙等引，微妙金剛曼拏羅，即三摩地自在理。二羽應結金剛印，執持金剛二堅固，小指頭",
                "，即金剛身勝壇印。「然後如金剛薩埵等所結四大印，依金剛界大曼拏羅中廣大法用，所有阿閦如來曼拏羅等一切曼拏羅四印法用，並如",
                "金剛成就四印曼拏羅畫，各各應用本部印契，即得一切所作成就。若畫諸㡧像，先於㡧面畫如虛空色，然於諸處依法而畫，如教安布彼曼拏羅",
                "，即得一切所作成就。從是已後隨所樂欲，或入大曼拏羅作成就事，或於一日中起首修習，或復四日或十六日，隨應所作。設有造五無間",
                "無餘諸有情界，乃至令得一切如來無上成就故，說此大乘現證三昧曼拏羅：「我今次第當演說，最上薩埵曼拏羅，其相猶如金剛界，金剛",
                "薩埵故此說。依大曼拏羅法用，如次抨外曼拏羅，應於淨妙月輪中，安布金剛薩埵相。「然後如教所說，此中鉤召入等儀軌，皆從一切如",
                "惡趣中。』「復次，教授金剛薩埵最上悉地成就智印：「安處滿月曼拏羅，皆於大印中所攝，金剛薩埵即自身，如應觀想速成就。「復次",
                "，教授一切曼拏羅祕密三昧印智：「應知三界中無別，見貪可離斯為罪，是故染淨性真常，此中知者無餘事。「如是大明曰：「摩賀(引",
                "野喝那發吒(半音)(一句)「然後乃為授誓心明，及一切如來部曼拏羅廣大儀軌三昧禁戒。「復次，教授金剛薩埵四大印等如是成就法",
                "聖像隨意所樂。依法而作，即得一切所求成就，如是皆依金剛界大曼拏羅廣大儀軌。」爾時，一切如來又復雲集，稱讚具德一切如來增上"
            ],
            "juans/009.xhtml": [
                "經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之一爾時，世尊一切如來又復雲集，以一百八名",
                "金剛光，金剛勝幢我頂禮。喜笑金剛大妙法，金剛利劍大執持，諸曼拏羅最上王，遠離戲論我頂禮。金剛羯磨大作護，暴怒藥叉大攝伏，",
                "於一切世界調伏一切惡者故，住世尊大毘盧遮那如來周匝金剛界大曼拏羅相應月輪中，說此頌曰：「大哉方便善調伏，具大方便中復大，",
                "世界雲海，乃至一切如來菩薩眾會，普遍加持鉤召悉入金剛三昧大曼拏羅中。如是入已，集諸三昧，復聚為一體，成大金剛忿怒之身，於",
                "薩戲擲金剛杵，復授教勅言：「汝大自在天極惡有情，今應速入大曼拏羅我三昧中依教而住。」是時，大自在天前白世尊大毘盧遮那如來",
                "等諸餘一切三界主言：「汝諸聖者！宜應咸入一切如來金剛三昧大曼拏羅，悉當護持一切如來所有三昧。」那羅延天等言：「如汝教勅我"
            ],
            "juans/010.xhtml": [
                "經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤召",
                "天眾入曼拏羅已，一切皆如大曼拏羅法用次第，普令觀視曼拏羅中，然後為授金剛寶灌頂及標幟已，一切如來廣為有情作利樂故，悉與一",
                "頂際吒母天。爾時，具德金剛手菩薩摩訶薩，普為彼等一切天眾入曼拏羅者，教授諸佛大智一切印契，及授金剛三昧誓心：「此金剛杵大",
                "來已為建立灌頂名字。善哉，世尊！復授我教令，今此諸惡者所結曼拏羅。我當云何行？」爾時，世尊聞是語已，即說大明曰：「唵(引",
                ")(一句)」時金剛手大菩薩廣為救拔利樂一切有情故，說此一切曼拏羅鉤召大明曰：「唵(引)嚩日囉(二合)三摩野(引)葛哩沙(",
                "「二手當作金剛鉤，是印於心作旋轉，復二頭指外如鉤，最上鉤召曼拏羅。」說是印明時，所有一切曼拏羅眾，鉤召悉集須彌山頂，周匝",
                "而住。爾時，金剛手大菩薩普告諸曼拏羅彼眾會言：「諸聖者！汝等當行永不殺生，我以三昧攝受於汝。」時外曼拏羅諸有情等，作是白",
                "指面相合亦堅固，是印能調諸惡者。」說是印明時，所有一切極惡曼拏羅眾合為一聚，將起種種破散之相，彼彼本部三昧亦破。是諸有情",
                "見棄。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！如是極惡曼拏羅眾，我復令彼當云何行？唯願世尊授我教令。」爾時，世尊即說",
                "野吽(引)發吒(半音)(十)」說是大明時，所有一切惡三昧印曼拏羅眾復為一聚，咸悉墮於大海之中。爾時，金剛手大菩薩復白佛言",
                "一)」說是大明時，彼拏枳儞等諸惡執魅者，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告拏枳儞等諸惡執魅者言：「",
                ")(二)」說是大明時，彼瘧疾等諸持病鬼，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩告彼等言：「汝等當行永不侵嬈",
                "所有號叫、大號叫地獄等諸惡趣中彼彼眾類，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告彼等三惡趣中諸有情言：「",
                "。「說彼大明時隨結此印，即為表示所有三惡趣中一切有情悉入外曼拏羅中，如理而住。」是諸有情，於金剛手大菩薩所得見如是祕密印",
                "至得一切如來智神通果等，說此一切如來金剛三昧出生三界最勝大曼拏羅：「我今次第當演說，廣大最上曼拏羅，其相猶如金剛界，一切",
                "妙莊嚴，四方四門八柱間，鈿飾樓閣而殊妙。金剛勝柱應安立，五曼拏羅為嚴飾，曼拏羅中依法抨，五色隨抨令圓滿。」即說抨線所用大",
                "引)訖囉(二合)摩吽(引)(一句)「如是依法從金剛界等一切曼拏羅界出已，凡諸所往隨欲無礙。」佛說一切如來真實攝大乘現證三"
            ],
            "juans/011.xhtml": [
                "經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之三復次，宣說印智頌曰：「注意抨其壇界文，",
                "(引)吽(引)惡(三)「復次，宣說降三世(亦名三界最勝)大曼拏羅入等儀軌廣大法用。所謂先當金剛阿闍梨，自結金剛忿怒帝哩帝",
                "哩印，入曼拏羅。如是入已，即當啟白一切如來言：『世尊如來！我作忿怒敬愛法，應調伏者我為調伏，應攝受者我當攝受。唯願世尊授",
                "四種祕密供養。作已，復獻香等供養。「復次，宣說引金剛弟子入曼拏羅儀軌。謂金剛阿闍梨，以自所結金剛忿怒帝哩帝哩印，令弟子結",
                "野吽(引)鑁(一句)「然後絡以青繒青帛纏頂，青帛覆面，引入曼拏羅，授是大明曰：「唵(引)嚩日囉(二合)三摩煬鉢囉(二合)",
                "成就事。然後授彼誓心大明。次當為其去面帛已，乃令觀視一切大曼拏羅。而彼弟子，纔見曼拏羅時，即能滅除一切罪垢，善能降伏普盡",
                ")呼(引)(一句)「吽(引)㰠(一句)「復次，教授降三世大曼拏羅三昧真實大印智：「金剛界法相應故，念佛三昧得成就，若為有",
                "中間，即能降伏於三世，速得成就最上明，與降三世相無異。熾盛曼拏羅中間，如應圖畫順修習，以彼身語心金剛，當結薩埵諸印契。我"
            ],
            "juans/012.xhtml": [
                "經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之餘「復次，宣說降三世大曼拏羅中通用印相：",
                "相合，餘四指面內不著，是印剎那摧諸罪。「復次，宣說一切如來曼拏羅法中所用印相：「抨曼拏羅應先用，結彼智拳金剛印，次後執線",
                "轉金剛忿怒語，忿怒視復忿怒容，一切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切金剛總持",
                "事，由是身語心金剛印影像成已，於世尊大毘盧遮那如來降三世大曼拏羅相應月輪中，如理而住。說此頌曰：「大哉一切正覺尊，祕密大",
                "如應作。」爾時，金剛手菩薩摩訶薩復說本部三昧印金剛三昧祕密曼拏羅頌曰：「我今次第當演說，最上金剛曼拏羅，其相猶如金剛界，",
                "忿怒祕密故此說。依大曼拏羅法用，如教抨諸曼拏羅，五曼拏羅依法安，各各布列祕密印。金剛曼拏羅中間，依法安布佛形像，及彼忿怒",
                "三昧眾，智者如應依法畫。以金剛步而漸進，布金剛手曼拏羅，彼中周匝應先畫，金剛叉及金剛杵，是中復畫熾焰光，如其所說依次第，",
                "金剛杵及金剛鉤，金剛箭并彈指相。以金剛步而漸進，南布第二曼拏羅，依法畫寶金剛尊，於大輪中而安置，金剛顰眉即寶相，金剛日輪",
                "，諸齒行列如金剛，於其周匝應圖畫。以金剛步而漸進，西布第三曼拏羅，微妙金剛蓮華尊，畫彼蓮華中安置，於熾焰中復當畫，蓮華劍",
                "，彼金剛舌亦如應，於其周匝當圖畫。以金剛步而漸進，北布第四曼拏羅，依法中畫金剛杵，周匝亦畫杵及光，於其四面復當畫，熾盛緊",
                "引)都(引)沙野薩哩嚩(二合引)尼劑(一句)「此名金剛劑字曼拏羅。「復次，種子大明曰：「[口*爾]「唵(引)嚩日囉(二合",
                "(引)那摩(引)囉野[口*爾](二)「此名金剛[口*爾]字曼拏羅。「復次，種子大明曰：「禰「唵(引)嚩日囉(二合)秫馱骨",
                ")馱(一句)婆(引)尸嚩(引)昝捫左禰(二)「此名金剛禰字曼拏羅。「復次，種子大明曰：「紇泥(二合)(一句)「唵(引)薩",
                ")馱母瑟致(二合)滿馱紇泥(二合)(一句)「此名金剛紇泥字曼拏羅。」「次說曼拏羅隅金剛祕密供養賢聖根本大明曰：「嚩日囉(",
                "鑁(一句)「嚩日囉(二合)惡惡(一句)「復次，此金剛部祕密曼拏羅中入等儀軌，即彼如是所有法用，皆如降三世大曼拏羅引入法儀",
                "善安置，次持利劍揮斫相，下擲其輪表示相，後復二拳向口散。身曼拏羅頂最勝，二肩次心復二脇，作金剛護亦復然，牙相堅固拳逼附。",
                "外曼拏羅諸印契，結中標幟如次第，是即三昧金剛縛，及金剛拳亦如是。「復次，宣說金剛部法印，所謂：「發吒(一句)「設吒(一句"
            ],
            "juans/013.xhtml": [
                "奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛部法智三昧曼拏羅廣大儀軌分第八爾時，世尊復入一切如來金剛部三摩地智印加持",
                "」爾時，金剛手菩薩摩訶薩從本部中所出生已，復遍安立金剛界大曼拏羅相應法用已，說諸大士大明曰：「唵(引)嚩日囉(二合)薩埵",
                ")速(引)剎摩(二合)嚩日囉(二合)入嚩(二合引)羅(引)曼拏羅骨嚕(二合引)馱(一句)蘇(引)哩也(二合)入嚩(二合引",
                "(半音)(二)」復次，金剛手菩薩摩訶薩說此金剛部微妙智三昧曼拏羅頌曰：「我今次第當演說，法曼拏羅勝無上，其相猶如金剛界，",
                "此說名為忿怒智。依大曼拏羅法用，如教抨諸曼拏羅，以智金剛為中分，是中應畫佛形像。次復於其佛周匝，應畫彼彼諸印契，後以金剛",
                "步漸進，依法布四曼拏羅。所有降三世等尊，如教次第當安立，於其周匝亦隨應，布列金剛忿怒眾。「如是金剛部微妙智曼拏羅一一如教",
                "廣大安布已，依法隨應入曼拏羅。入已為其弟子授誓誡言：『汝得一切如來金剛忿怒及金剛手菩薩摩訶薩灌頂已。汝善所行，當於普盡無",
                "令清淨，何況世間所有惡者！』作是言已即去面帛，然後乃令觀諸曼拏羅，觀已依法授其金剛杵，次當教授金剛忿怒微妙智法：「微妙金",
                "那親那(三)葛茶葛茶發吒(半音)(四)「復次，教授金剛部法曼拏羅印智，此中應先結彼大印：「金剛大智相應法，悉具焰鬘大光明",
                "處作用悉相應，如應羯磨印次第，所作成就皆如教。」金剛部羯磨曼拏羅廣大儀軌分第九爾時，世尊一切如來悉入金剛羯磨三昧出生加持",
                "及一切如來神通事業。廣施作已，於世尊大毘盧遮那如來金剛界大曼拏羅相應月輪中，依止而住，說此金剛羯磨三昧廣大儀軌羯磨曼拏羅",
                "頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，此名羯磨金剛法。依大曼拏羅法用，依次抨五曼拏羅，中心依法應安布，",
                "。次復於其佛周匝，施設最上三昧像，以金剛步而漸進，依次布四曼拏羅。隨方安四金剛尊，如教所說當分布，又彼周匝皆隨應，安大薩",
                "埵如儀軌。「復次，宣說羯磨曼拏羅羯磨印明曰：「唵(引)嚩日囉(二合)薩埵悉提倪也(二合引)那三摩曳(引)吽(引)[口*弱",
                "(引)囉(引)誐野吽(引)(一句)「唵(引)嚩日囉(二合)曼拏羅囉(引)詣(引)囉(引)誐野吽(引)(一句)「唵(引)嚩",
                "[亭*夜]悉[亭*夜]吽(引)發吒(半音)(二)「所有羯磨曼拏羅諸作用等，如教次第廣施作已，然從金剛部勝羯磨智出生諸法。"
            ],
            "juans/014.xhtml": [
                "藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛部羯磨曼拏羅廣大儀軌分第九之餘「復次，教授如前法中息災等印智：「吉木",
                "(半音)(一句)」爾時，金剛手菩薩摩訶薩復次宣說降三世四印曼拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金剛",
                "忿怒故此說。依大曼拏羅法用，如此抨諸曼拏羅，降三世等隨所應，周匝當畫於佛像。「所有四印曼拏羅中鉤召等法廣大儀軌，皆悉依彼",
                "大曼拏羅法用作已，行人依法應入四印曼拏羅中。入已，教授祕密印智：「自當依法畫四印，清淨法性曼拏羅，與相應者同語言，常得所",
                "作皆成就。自當依法畫四印，清淨法性曼拏羅，同彼妙愛語言時，由觀視故得成就。自當依法畫四印，清淨法性曼拏羅，妙相相應者轉時",
                "，即得妙樂事成就。自當依法畫四印，清淨法性曼拏羅，同妙愛語樂合時，即獲一切勝悉地。「此等清淨法性印明：「唵(引)薩哩嚩(",
                "二合)哩摩(二合)嚩日哩(二合)㰠(一句)「復次，教授四印曼拏羅中祕密中祕密印智：「此曼拏羅得入已，五欲妙樂悉能成，他相",
                "即復仰起面相合，後復旋轉置頂間，頭指還於口門住。「此名四印曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰：「",
                "吽(引)「復次，說此曼拏羅：「我今次第當演說，外界最上曼拏羅，其相猶如金剛界，應知此即降三世，依大曼拏羅法用，外曼拏羅應",
                "法執持於大印，作金剛步妙威勢，色相隨應如教說。「所有外祕密曼拏羅中一切所用儀軌廣大作已，次說金剛降三世祕密印智：「此曼拏羅",
                "咄(半音)(一句)「復次，教授金剛降三世祕密成就印智：「此曼拏羅善入已，最勝大印應安置，金剛吽字和合時，即能善作諸事業。",
                "如其所說四印依法教授，成結儀則。然後從是出生諸成就事，隨其曼拏羅如是㡧像等，諸有畫者作諸形像，應悉通用此成就法。」爾時，",
                "無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」三世輪大曼拏羅廣大儀軌分第十一爾時，世尊一切如來如是悉知金剛手菩薩摩訶"
            ],
            "juans/015.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯三世輪大曼拏羅廣大儀軌分第十一之二爾時，金剛最上明菩薩摩訶薩即以所受大",
                "手灌頂法。彼時大自在天等悉處外界諸金剛部，今此建立降三世大曼拏羅已，如我所作，由斯因故，此等有情悉得不退轉於阿耨多羅三藐",
                "咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼拏羅勝無上，其相猶如法輪壇，依次",
                "抨諸曼拏羅。「抨線大明曰：「唵(引)嚩日囉(二合)蘇(引)怛囉(二合引)葛哩沙(二合)野(一句)薩哩嚩(二合)曼拏覽(引",
                ")(二)「曼拏羅中應當用，朅禰囉木作於橛，其線二倍依法儀，作已隨量抨壇位。「用橛大明曰：「唵(引)嚩日囉(二合)計(引)",
                "，漸出抨其外界中，亦復如前二倍作，或復三倍隨應作，如次抨外曼拏羅，彼諸隅分依本儀，抨其隅界當如量。「此即抨線儀軌：「然後",
                "嚩日囉(二合)吠(引)誐(一句)「以金剛步而漸進，東布第一曼拏羅，依其次第如軌儀，安摩耶等四明王。「此等大明曰：「唵(引",
                "日囉(二合)喻馱吽(引)(一句)「以金剛步而漸進，南布第二曼拏羅，安布金剛忿怒尊，軍拏梨等四如次。「此等大明曰：「唵(引",
                "尾訖哩(二合)多吽(引)(一句)「以金剛步而漸進，西布第三曼拏羅，金剛穆娑羅等四，金剛使者依次第。「此等大明曰：「唵(引",
                ")屹囉(二合)訶吽(引)(一句)「以金剛步而漸進，北布第四曼拏羅，金剛鉤等四僕使，如教次第當安置。「此等大明曰：「唵(引",
                ")嚩日囉(二合)阿室吽(引)(一句)「以金剛步而漸進，布外曼拏羅分位，周匝應畫諸母天，如教次第當分列。所有四金剛門中，護",
                "賢聖前所說，而我說彼勝壇儀，一一皆如儀軌說。「如是三世輪大曼拏羅中所有鉤召等事業，一一皆依本教作已，金剛阿闍梨應當自結金"
            ],
            "juans/016.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯三世輪大曼拏羅廣大儀軌分第十一之餘「爾時，金剛阿闍梨應結金剛持羯麼印，",
                "囉(二合)誐囉(二合)(二)「然後取以繒帛覆面，引其弟子入曼拏羅，授是大明曰：「唵(引)鉢囉(二合)尾設嚩日囉(二合)鉢",
                "(二合引)提底瑟姹(二合)嚩日囉(二合)吽(引)(三)「入曼拏羅已，次當依法舉華隨擲。授是大明曰：「唵(引)鉢囉(二合)",
                "墮處，即是本尊成就。次當為其弟子除去面帛，如其次第普令觀視曼拏羅中。復授誓誡言：『不應以此三昧輒為人說。何以故？為有一類",
                "以羯磨金剛杵授其手中，乃為安立金剛名字。然後依彼金剛三昧大曼拏羅法儀，即為教授成結大印：「二羽堅作金剛縛，次當展舒二頭指",
                "羅破諸惡，作諸障難善障者，侵奪一切侵奪者。」一切金剛部金剛曼拏羅廣大儀軌分第十二爾時，世尊復入一切如來金剛總持三昧出生加",
                "是等金剛僕使三昧印明。爾時，金剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「我今次第當演說，最勝金剛曼拏羅，其相四方與四門，",
                "第依法儀，如應安置於佛像，分列降三世尊等，此四大士佛周匝，曼拏羅前當依法，普遍畫彼金剛印。復次於彼諸左右，依法悉畫本部印",
                "，訥誐等四居內隅，外隅應當依法儀，遍畫如前賢聖印。又復於外曼拏羅，依法應畫天等相，其壇次第諸法儀，悉如廣大儀軌說。「此金",
                "剛曼拏羅中，隨所樂欲依法施作，所有金剛鉤等此部三昧羯磨作已，然後金剛阿闍梨自結金剛持印，乃謂弟子言：『汝不應以此三昧印，",
                "，然後取彼羯磨金剛杵，安於金剛持印之上，依本法儀引其弟子入曼拏羅。入已即當擲羯磨杵，隨杵墮處，即得本尊三昧智印敬愛成就，",
                "由是因故，一切羯磨所作悉成。然後為其弟子除去面帛，普令觀視曼拏羅已，說是祕密三昧印言：『今此三昧印，常能作彼一切羯磨所欲"
            ],
            "juans/017.xhtml": [
                "大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯一切金剛部法三昧曼拏羅廣大儀軌分第十三爾時，世尊復入一切如來法三昧出生金剛加持",
                "半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部法三昧曼拏羅頌曰：「我今次第當演說，大法三昧曼拏羅，其相猶如三世輪，",
                "此曼拏羅如是畫，是中一切依次第，佛及執金剛等尊，依彼法曼拏羅儀，以心標幟普遍畫。「此法三昧曼拏羅中，如教所說依法作已。彼",
                "金剛阿闍梨以金剛鈴同結金剛持印，依法引弟子入曼拏羅，謂弟子言：『若有不入此三昧中、不知此部法者，汝勿為彼輒說此法。』授誓",
                "為弟子除去面帛。次當顯示法三昧印智：「佛及執金剛等尊，如法曼拏羅所說，一切有情寂靜因，此即金剛最上明。若此世間如幻化，苦",
                "者能還命，怖畏無勝尾覲那，諸飲味中無勝水。」一切金剛部羯磨曼拏羅廣大儀軌分第十四爾時，世尊復入一切如來羯磨三昧出生金剛加",
                "二合)訥(引)底(一句)阿(引)那野薩哩鑁(二合引)(二)曼拏羅鉢囉(二合)吠(引)舍野(引)吠(引)舍野(三)滿馱野薩",
                "吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演說，最勝羯磨曼拏羅，依彼金剛壇法儀，",
                "如應抨此曼拏羅。諸曼拏羅最初位，於中先安其佛像，而彼左右行列間，依法安布諸大士，中畫金剛最上明，及彼明妃亦同畫，金剛嬉戲",
                "，及彼金剛旋舞法，四隅并其四門間，如前所說依法作。「此羯磨曼拏羅中，所有鉤召等諸羯磨法依法作已，如教所說，金剛阿闍梨當結",
                ")阿(五)羅羅羅羅嚩日哩(二合)(六)「然後依法引其弟子入曼拏羅，隨其所應即以印及對印作妙旋舞諸供養事。從是已後，彼身語",
                "。彼一切明亦復然，如其所說依次第，旋舞作用勝供養，供養羯磨曼拏羅。金剛旋舞諸法用，大印教授法亦然，二羽和合勝三昧，對印現"
            ],
            "juans/018.xhtml": [
                "奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯調伏一切世間大曼拏羅廣大儀軌分第十五爾時，一切如來又復雲集，為勸請具德執金剛",
                "世自在。今勸請汝無畏者，大牟尼尊當善說，本部出生妙相應，法曼拏羅勝事業。」爾時，聖觀自在菩薩摩訶薩聞一切如來勸請語已，即",
                "餘諸有情界，廣為一切有情如應調伏。作眾事業已，還復金剛界大曼拏羅中，世尊釋迦牟尼如來月輪周匝，依止而住，說此頌曰：「大哉",
                "菩薩無畏現前最上悉地金剛法性神通智果故，說此調伏一切世間大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，",
                "與四門，及四樓閣而殊妙，四線和合法相應，繒綵珠瓔為嚴飾。彼曼拏羅諸隅分，及諸門戶相合處，鈿金剛寶以莊嚴，依法應抨外壇界，",
                ")吽(引)提訖哩(二合)(一句)「以金剛步而漸進，依法東布曼拏羅，中安觀自在勝尊，具足一切妙色相。彼尊左右依法畫，金剛高",
                "(二合)娑(引)度吽(引)(二)「以金剛步而漸進，南布第二曼拏羅，彼中應畫本部尊，頂冠中有如來像，彼尊左右應遍畫，毘俱胝",
                "珂(一句)郝郝郝郝吽(引)(二)「以金剛步而漸進，西布第三曼拏羅，本部大士依次第，皆畫安處蓮華座。彼尊左右應遍畫，如其所",
                "(二合)婆(引)沙吽(引)(三)「以金剛步而漸進，北布第四曼拏羅，蓮華四面依法儀，當畫持蓮華叉相。彼尊左右諸分位，當畫金",
                "三合)滿馱吽(引)癹吒(半音)(一句)「以金剛步而漸進，布曼拏羅諸隅分，依金剛戲等法儀，當畫蓮華戲等尊。」「此等大明曰：",
                "(二合)那三摩曳(引)吽(引)(二)「以金剛步而漸出，布外曼拏羅分位，所有蓮華香等四，供養賢聖依法畫。「此等供養印明曰：",
                ")鉢訥摩(二合引)吠(引)舍惡惡惡惡(六)「此調伏一切世間曼拏羅所有法用，皆如廣大儀軌所說，謂彼最先蓮華阿闍梨，自結金剛",
                "蓮華三昧印入曼拏羅已，依彼金剛界大曼拏羅法儀作諸事業，說是心明曰：「唵(引)鉢訥摩(二合)颯怖(二合引)吒(引)提底瑟姹",
                "羯磨印大士成就法，此亦如是作成就事。然後依法將引蓮華弟子入曼拏羅，先為弟子授誓誡言：『今此所作是即蓮華薩埵自部祕密，汝不",
                "野薩怛鑁(三合)(一句)「次令著以白衣、白繒覆面，依法引入曼拏羅中，授是大明曰：「唵(引)鉢訥摩(二合)三摩野吽(引)("
            ],
            "juans/019.xhtml": [
                "奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯調伏一切世間大曼拏羅廣大儀軌分第十五之餘「復次，頌曰：「或居地上或空中，觀想",
                ")底瑟姹(二合)尸(引)竭囕(二合)紇哩(二合引)(二)「曼拏羅等一切處，觀自在尊應遍畫，彼尊前結勝鉤印，是即馬頭明王印",
                "。曼拏羅等一切處，觀自在尊應遍畫，不空索印若結時，善作世間敬愛事。曼拏羅等一切處，觀自在尊應遍畫，蓮華鎖印若結時，即得現",
                "前事增長。曼拏羅等一切處，觀自在尊應遍畫，蓮華鈴印若結時，作諸警悟斯最勝。「此等大明曰：「唵(引)鉢訥[牟*含](二合)",
                ")「阿毘尸(引)哥路(引)計(引)說囉(一句)「然後教授大曼拏羅一切印智。「此中先當授大印智：「妙月曼拏羅中間，隨其所畫",
                "句)「惡「次應二羽作蓮華拳，是為羯磨諸印次第。」蓮華祕密印曼拏羅廣大儀軌分第十六爾時，世尊復入一切如來法總持三昧出生加持",
                "(引)(一句)」爾時，具德聖觀自在菩薩摩訶薩說此自部三昧印曼拏羅頌曰：「我今次第當演說，勝三昧印曼拏羅，其相猶如金剛界，",
                "此名蓮華祕密法。依大曼拏羅法用，如次抨此曼拏羅，彼中遍畫妙蓮華，及畫金剛界主宰。於彼左右亦隨應，勝三昧印如前說，所有法金",
                ")尾說目契(引)吽(引)(一句)「以金剛步而漸進，布眾色勝曼拏羅，彼中應畫蓮華尊，復以眾蓮華圍繞，於彼左右當依法，次第安",
                "摩(二合)覩瑟致(二合)(一句)「以金剛步而漸進，南布第二曼拏羅，依法畫佛灌頂尊，頂冠中有大蓮華，於彼左右當依法，如前所",
                ")鉢囉(二合)野蹉吽(引)(七)「以金剛步而漸進，西布第三曼拏羅，彼中應畫妙蓮華，依法安布蓮華印，於彼左右當依法，如前所",
                "婆吠(引)嚩捺嚩捺吽(引)(二)「以金剛步而漸進，北布第四曼拏羅，蓮華中復畫蓮華，具有熾鬘本部光，於彼左右當依法，如前所",
                ")舍野三摩野(引)(二)殺吒目(二合)契惡(三)「此三昧印曼拏羅所有鉤召等廣大儀軌依法作已，蓮華阿闍梨依法引其蓮華弟子入",
                "曼拏羅，授誓誡言：『汝不應以此祕密法輒為人說，無令於現生中墮在地獄受諸苦惱。』言已，復謂其弟子言：『汝當觀視此曼拏羅中，",
                "其根器當為教授智所出生印智等法。「如上所說，彼金剛界等一切曼拏羅中，悉當如是隨其根器，依此揀擇已，隨應教授彼彼印智。佛說"
            ],
            "juans/020.xhtml": [
                "藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯蓮華祕密印曼拏羅廣大儀軌分第十六之餘「復次，此中先當教授最上悉地成辦印智",
                "合)(一句)「穆「所有羯磨諸印次第，皆以二羽依法作拳。」智曼拏羅廣大儀軌分第十七爾時，世尊復入一切如來法智三昧出生加持蓮",
                "二合)吽(引)(一句)」爾時，聖觀自在菩薩摩訶薩說此自部法曼拏羅頌曰：「我今次第當演說，最上法智曼拏羅，其相猶如金剛界，",
                "此說名為法智壇。依大曼拏羅法用，當抨此諸曼拏羅，彼中遍畫如本儀，大智金剛如來像，彼尊左右諸分位，畫大薩埵如儀軌，及畫巧業",
                "倪也(二合引)那(引)吠(引)舍吽(引)(一句)「此蓮華法曼拏羅中所有鉤召等廣大儀軌依法作已，如前所說，當引弟子入曼拏羅",
                "葛哩摩(二合)鉢訥摩(二合)呼(引)(一句)「復次，教授智曼拏羅大印智法：「依法曼拏羅法用，大印如儀作成就，我今總略而敷",
                "宣，最勝三昧印相合，依法曼拏羅法用，蓮華位中安蓮華，法三昧拳二羽成，所作羯磨如儀軌。」佛說一切如來真實攝大乘現證三昧大教"
            ],
            "juans/021.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯大曼拏羅廣大儀軌分第十八爾時，世尊復入一切如來法三昧出生加持三摩",
                "引)吽(引)(一句)」爾時，聖觀自在菩薩摩訶薩說此自部羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，",
                "蓮華羯磨故此說。依大曼拏羅法用，如次抨諸曼拏羅，於佛周匝諸分位，畫執蓮華為標幟。「此等大明曰：「唵(引)鉢訥摩(二合)部",
                "吒(引)吠(引)舍野吽(引)發吒(半音)(一句)「復次，此曼拏羅中所有鉤召等法皆依廣大儀軌作已，如其所說，引弟子入曼拏羅",
                "授羯磨大印，如教所說當緊密合掌成三昧印，然後作金剛事業，依曼拏羅法用，於一切處以此印安布。次當稱怛囉字，即成蓮華部羯磨法",
                "合)目契吽(引)(一句)」爾時，聖觀自在菩薩摩訶薩說此四印曼拏羅頌曰：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，",
                "大曼拏羅等無異。四印曼拏羅中間，依法安布佛形像，彼尊周匝諸分位，當畫金剛蓮華等。「此曼拏羅中所有鉤召等法，悉依廣大儀軌作",
                "已，如其所說，引弟子入曼拏羅，謂弟子言：『汝不應以此祕密法輒為人說，無令受於極大苦惱夭趣命終。』「然後教授智出生法：「二",
                "二合)野蹉紇哩(二合)(四)」說是大明已，即說調伏一切世間曼拏羅頌曰：「我今次第當演說，調伏世間曼拏羅，依大曼拏羅法用，",
                "外曼拏羅應遍畫。彼中宮位安蓮華，亦然依法周遍畫，而諸蓮華悉開敷，是華復具種種色。「此曼拏羅中所有諸法用引入儀軌等，皆如廣",
                "大儀軌所說。「次當教授調伏一切世間智法：「此曼拏羅遍畫已，當知善調伏世間，依法觀想大印成，持巧業尊等無異。「次當教授調伏",
                "印智法：「所有眾色三摩地，妙等引心當觀想，蓮華金剛杵合時，曼拏羅法得成就。「然後教授結彼大印等諸印相，此中所有諸成就法㡧",
                "像法等，皆依一印曼拏羅法用所作成就儀軌。」爾時，一切如來又復雲集，咸共稱讚聖觀自在菩薩摩訶薩，頌曰：「金剛薩埵善哉者，金",
                "金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切義成就大曼拏羅廣大儀軌分第十九爾時，一切如來又復雲集，咸共稱讚已得一切",
                "令一切悉歡喜已，其所現身還復世尊大毘盧遮那如來周匝金剛界大曼拏羅相應月輪中，依止而住，說此頌曰：「大哉一切正覺尊，一切真"
            ],
            "juans/022.xhtml": [
                "朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯一切儀成就大曼拏羅廣大儀軌分第十九之餘爾時，聖虛空藏菩薩摩訶薩從自部出生已",
                "，所有一切如來等一切勝願皆悉圓滿，說此一切義成就大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此名一切",
                "與四門，及四樓閣而莊嚴，四線抨量依法儀，珠瓔繒綵廣嚴飾，其曼拏羅諸隅分，及諸門戶相合處，鈿金剛寶於其間，外曼拏羅抨如次。",
                "依法作，金剛妙寶所成宮，八柱殊勝如本儀，隨教抨量而布設，五曼拏羅妙嚴麗，種種寶光熾盛照，周匝自印而圍繞，彼中依法安佛像。",
                ")嚩哩沙(二合)吽(引)(一句)「金剛步出東漸布，成一切願曼拏羅，彼中應畫金剛藏，寶施願相當如教，彼尊周匝諸分位，畫諸寶",
                ")目瑟致(二合)吽(引)(一句)「以金剛步而漸進，南布寶鬘曼拏羅，彼中依法當正畫，執持最上寶鬘尊，是尊周匝諸分位，如教所",
                "娑(一句)喝娑喝娑吽(引)(二)「以金剛步而漸布，妙寶蓮華曼拏羅，彼中依法應遍畫，執持妙寶蓮華尊，是尊周匝諸分位，畫諸大",
                "二合)婆(引)沙吽(引)(一句)「以金剛步而漸進，北布寶雨曼拏羅，彼中依法畫本尊，當作雨諸寶雨相，是尊周匝諸分位，畫諸大",
                "怛那(二合)滿馱三摩野吽(引)(一句)「以金剛步而漸進，布曼拏羅諸隅分，畫寶嬉戲等四尊，如教所說依次第。「此等大明曰：「",
                "涅哩(二合)帝(引)吽(引)(一句)「以金剛步而漸進，布外曼拏羅最勝，於外曼拏羅四隅，畫香供養等四尊。「此等大明曰：「唵",
                "引)計(引)(一句)「唵(引)摩尼巘提(引)(一句)「所有曼拏羅四門，護門賢聖依法畫，彼彼賢聖一門中，鉤索鎖鈴大明曰：「",
                ")「唵(引)摩尼囉怛那(二合引)吠(引)舍惡(一句)「此大曼拏羅中所有本部寶阿闍梨，如教所說入曼拏羅，依廣儀軌先為己身作",
                "(一句)「次當隨取一色繒帛與弟子覆面，勿令觀視，當引弟子入曼拏羅，授是大明曰：「唵(引)吽(引)鉢囉(二合)尾舍摩尼囉(",
                "菩薩摩訶薩悉為指說。作是語時，乃與弟子除去面帛，普令觀視大曼拏羅。次復為說一切如來灌頂三昧，乃至最後世尊如來來現其前，行",
                "「然後教授大寶部中一切印智法。「所謂先說彼大印智法：「妙月曼拏羅中間，如所畫相順修習，依法觀想大印時，諸勝義利皆成就。「",
                "寶甲冑印堅固護，寶牙印取諸寶財，寶拳印作諸成就。「次說此大曼拏羅中三昧印智法：「彼金剛寶所成印，能施一切印灌頂，結大金剛"
            ],
            "juans/023.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯寶祕密印曼拏羅廣大儀軌分第二十爾時，世尊復入一切如來灌頂總持三昧出生寶",
                "引)吽(引)(一句)」爾時，虛空藏菩薩摩訶薩說此自部三昧印曼拏羅頌曰：「我今次第當演說，最上自印曼拏羅，其相猶如金剛界，",
                "此說名為寶祕密。依大曼拏羅法用，如次抨諸曼拏羅，彼中應當依本儀，周遍悉畫於佛印。金剛界前復應畫，寶加趺坐相如儀，南方寶鬘",
                "合)三摩曳(引)吽(引)(一句)「金剛步出東漸布，一切成就曼拏羅，中畫金剛寶如儀，及大金剛摩尼珠。於彼周匝諸分位，與寶相",
                "引)哩提(二合)吽(引)(一句)「以金剛步而漸進，南布第二曼拏羅，彼中當畫於寶珠，及畫二眼而圓備。於彼周匝諸分位，如教所",
                "引)西(引)賀娑吽(引)(一句)「以金剛步而漸進，西布第三曼拏羅，彼中應當依法儀，畫寶蓮華而周遍。於彼周匝諸分位，如教所",
                "引)屹哩(二合)吽(引)(一句)「以金剛步北漸布，第四最上曼拏羅，中畫寶雨相如儀，及金剛寶悉圓備。周匝復畫羯磨印，一一皆",
                "唵(引)摩尼三摩野母瑟致(二合)吽(引)(一句)「此寶祕密曼拏羅中所有法用，如教所說依法作已，引本部弟子入曼拏羅，謂弟子",
                "悉提(一句)「唵(引)葛哩摩(二合)悉提(一句)「次說結此曼拏羅中所有大印：「頭指作寶金剛牙，中指無名及小指，相合舒展依",
                "呼)「昧「所有此部祕密供養諸所用印，皆以勝拳依法而作。」智曼拏羅廣大儀軌分第二十一爾時，世尊復入一切如來灌頂智三昧出生加",
                "泥(引)吽(引)(一句)」爾時，虛空藏菩薩摩訶薩說此自部智曼拏羅頌曰：「我今次第當演說，最上自智曼拏羅，其相猶如金剛界，",
                "此說名為自寶智。依大曼拏羅法用，如次抨諸曼拏羅，畫心標幟隨本儀，法曼拏羅勝作用。「此曼拏羅中智大明曰：「唵(引)薩哩嚩(",
                ")「唵(引)摩尼倪也(二合引)那母瑟致(二合)(一句)「此曼拏羅中所有法用，皆如廣大儀軌所說依法作已，當引弟子入曼拏羅，",
                "教所說結彼大印，即彼如是作成就事，後結金剛寶印，依金剛智大曼拏羅諸有法用，應當如教一一安布。「次說此中法印次第，所謂：「"
            ],
            "juans/024.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯羯磨曼拏羅廣大儀軌分第二十二爾時，世尊復入一切如來灌頂羯磨三昧出生",
                "(引)計(引)(一句)」爾時，虛空藏菩薩摩訶薩說此自部羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，",
                "此說名為寶事業。依大曼拏羅法用，如次抨諸曼拏羅，於其中間依法儀，應當安布佛形像。復當依諸大士法，周匝悉畫寶大士，彼等所畫",
                "句)「唵(引)摩尼囉怛那(二合引)吠(引)舍惡(一句)「此曼拏羅中所有法用，皆依廣大儀軌作已，依法當引本部弟子入曼拏羅，",
                ")瑟致(二合)(一句)」爾時，虛空藏菩薩摩訶薩說自寶部四印曼拏羅頌曰：「我今次第當演說，最上四印曼拏羅，依前四印壇法儀，",
                "如次分別此壇相。「然後如教所說入曼拏羅，謂弟子言：『汝慎勿應輒說此法等。』「次為教授智出生法：「以大金剛寶相合，住金剛寶",
                ")婆誐鑁嚩日囉(二合)囉怛那(二合)吽(引)(三)「次說此曼拏羅頌曰：「我今復次當演說，大曼拏羅勝無上，依一切義成就壇，",
                "就諸儀軌。「所有四種印智法，即以如是㡧像等及大士印契，左月曼拏羅中依法畫已，當作所求成就事業。」爾時，一切如來又復雲集，"
            ],
            "juans/025.xhtml": [
                "隨諸色相彼身現。「如來部智印成就教理：「依法大印而相合，月曼拏羅妙光明，隨其自事若了知，亦然悉知世間意。「金剛部智印成就",
                "教理：「若在虛空若餘方，隨現忿怒曼拏羅，若如是相有所觀，彼如是意悉明了。「蓮華部智印成就教理：「微妙文字成行列，想現虛空",
                "最上佛成就。「如來部成就智教理：「若在虛空若餘方，現黃白光曼拏羅，中有自印大士身，歷然煥明而可見。「金剛部成就智教理：「",
                "淨無垢，漸廣出現光明鬘，見已速得成就法。金剛薩埵等大士，月曼拏羅妙光明，隨方如應現聖身，成就時起自色相。」「如上是為諸部"
            ],
            "juans/027.xhtml": [
                "是為諸部羯磨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部曼拏羅輪清淨成就祕密教理：「謂先通說一切如來曼拏羅輪清淨成就祕",
                "密教理：「清淨法輪普遍相，依法作外曼拏羅，明妃印眾圍繞成，於彼中間安佛像。是中入已依祕密，剎那於彼佛像前，啟白聖尊我所求",
                "就悉能成，是為諸佛無等理。「此佛所說覺智法門。「如來部一切曼拏羅清淨成就祕密教理：「依法遍畫曼拏羅，其相猶如金剛界，此如",
                "來部勝法儀，即一切部勝理趣。悉提迦摩速稱誦，此曼拏羅當入已，稱三摩邪薩埵呼，金剛薩埵初成就。依法誦此心明句，一切悉地皆能",
                "相應，速得悅樂法成就。「此佛所說金剛薩埵法門。「金剛部一切曼拏羅清淨成就祕密教理：「所有降三世勝相，攝彼一切金剛部，一切",
                "曼拏羅法儀，智者應當依法畫。彼中入已速稱言，我求祕密成就法，是法貪性所出生，如是一切皆成就。「此佛所說降三世法門。「蓮華",
                "部曼拏羅清淨成就祕密教理：「調伏世間勝法儀，一切蓮華部中用，智者畫此曼拏羅，彼中入已作是語，應言貪法大蓮華，聖尊施我速成",
                "就，如是言已法相應，諸曼拏羅皆成就。「此佛所說觀自在法門。「寶部曼拏羅清淨成就祕密教理：「一切義成勝法用，依此當畫曼拏羅",
                "法成就，一切現愛悉地門，意樂最上皆成就。如是稱說祕密語，諸曼拏羅中入已，得大悉地法圓成，祕密供養勝無上。從是已後自成就，",
                "成，真實警悟亦成就。「此佛所說金剛薩埵法門。「如上是為諸部曼拏羅清淨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部諸印祕"
            ],
            "juans/028.xhtml": [
                "上羯磨成就教理：「謂先通說一切如來最上羯磨成就教理：「羯磨曼拏羅法用，供養一切佛聖尊，妙愛快樂勝報圓，相應即得佛成就。「",
                "來部作用成就儀軌。「此中根本心作用成就儀軌者，行人先當入大曼拏羅普觀視已，次應依法以香華燈塗，結彼彼印作供養事，然後以金",
                "悉地法者，行人依法安布㡧像中畫世尊如來聖相。次當依彼四大士曼拏羅法用，隨所愛樂色相莊嚴，畫四大士安處月輪，其㡧四隅畫本部"
            ],
            "juans/029.xhtml": [
                "如教安置㡧像，當畫具德謂伏一切世間大士聖相。於其四面依四印曼拏羅法儀畫四大士，四隅當畫四賢聖相，於㡧像前依法持誦過一月後",
                "禮四方一切如來，次應持誦滿百千遍，然後依法安置㡧像，依四印曼拏羅法用畫具德一切義成就大士聖相，設諸供養持誦一月。過一月後",
                "得成就法圓滿。「印契行成就教理：「遍入多種祕密輪，布設多種曼拏羅，諸印供養勝行門，增長廣大成就事。「呪句行成就教理：「依"
            ],
            "juans/030.xhtml": [
                "有一切佛剎一切世界，普遍一切方處一切有情，悉見一切如微塵量曼拏羅中，世尊釋迦牟尼如來各住其前轉妙法輪。爾時，金剛手菩薩摩",
                "有一切佛剎一切世界，普遍一切方處一切有情，悉見一切如微塵量曼拏羅中，世尊金剛界如來各住其前轉金剛界等一切金剛輪。爾時，降",
                "有一切佛剎一切世界，普遍一切方處一切有情，悉見一切如微塵量曼拏羅中，世尊降三世如來各住其前轉一切如來大忿怒輪。爾時，聖觀",
                "有一切佛剎一切世界，普遍一切方處一切有情，悉見一切如微塵量曼拏羅中，世尊法王如來各住其前轉蓮華輪。爾時，聖虛空藏菩薩摩訶",
                "手菩薩摩訶薩言：「善男子！我此心中一切如來，及彼一切金剛部曼拏羅，皆悉從我心中而入，汝今亦然從我心入。」爾時，金剛手菩薩",
                "，一切身分、一切分位、一切相好、一切毛孔，出生極微塵量一切曼拏羅，乃至一切金剛教等，從心入已如理而住。爾時，世尊現成正覺"
            ]
        }
    },
    "T0883": {
        "total": 169,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 52,
            "juans/003.xhtml": 64,
            "juans/004.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱胝天女起歡喜心，奏妙音樂，咸作最上廣大供養。爾時，彼天大曼拏羅會廣千由旬，世尊釋迦牟尼如來處于其中，有無量百千大眾恭敬",
                "(二合)羯哩摩(二合)迦[口*魚]婆嚩(一句)」復次，宣說曼拏羅頌曰：「我今依法而宣說，金剛界大曼拏羅，彼金剛界平等相，",
                "此說名為金剛界。曼拏羅位清淨已，本尊大印而攝受，如是普遍觀察已，無數持誦作成就。其曼拏羅四方相，四門四剎善安布，依法築立",
                "依本法，布列五方佛尊像，五佛左右輪輻隅，畫彼戲鬘歌舞相。於曼拏羅四隅位，應畫香華燈塗尊，鉤索鎖鈴四明王，東南西北門如次。",
                "如是諸佛賢聖等，依法安布及粉畫，金剛曼拏羅成已，然當鉤召諸賢聖。」鉤召大明曰：「唵(引)摩賀(引)蘇珂嚩日囉(二合)薩埵",
                "，能作一切成就事。然後隨力令弟子，淨帛覆面著赤衣，依法引入曼拏羅，先拋華後密供養。入已先受金剛印，次與三昧誓誡言，若破金",
                "即本尊，後求最上成就法。次應除其覆面帛，全身委地伸敬禮；禮曼拏羅本尊已，獻嬉戲等密供養；普見曼拏羅相已，覺了一切眾生聚；",
                "此金剛杵大金剛，隨其所欲常成就。』然後復獻密供養，普供養勝曼拏羅，隨所愛樂妙華等，諸供養物而供獻。「此名金剛界大曼拏羅。",
                "』「當知此金剛薩埵祕密法門，設有未能成就如上法者，若但入此曼拏羅時，亦能善作一切擁護，息災安樂，增長壽命，色相少盛，有力",
                "至一切最上成就之法亦悉圓滿。是故當知：此金剛薩埵祕密心明及曼拏羅能如上百種事業。「如上所說皆是金剛薩埵祕密法門。」爾時，",
                "：「金剛手！汝當受持我此大明，為諸眾生作大利益。「我今宣說曼拏羅法：行人應當依本法儀粉畫外曼拏羅作四方相，於其中間作八輻",
                "輪，而於輪臍安毘盧遮那如來，於輪輻八位畫八如來。依法安布曼拏羅已，時金剛阿闍梨結一切如來拳印，被所應著衣入曼拏羅，全身委",
                "阿闍梨令弟子如前著衣，淨帛覆面，作金剛合掌，持以妙華，引入曼拏羅。入已，當授此三昧頌曰：「『當知佛、法、僧三寶，最上最勝",
                "後以如來五瓶灌頂，及授本部大明并教示印法，然後隨力供養，出曼拏羅。「此名大總持曼拏羅。「復次，宣說彼成就法：行人應當依本",
                "菩提，所有一切山巖崩倒破壞，一切惡者皆悉調伏，普遍鉤召悉入曼拏羅中，安住三昧而作敬愛；所有一切母鬼眾、部多眾、惡曜眾、夜",
                "剛手菩薩摩訶薩周匝而住。爾時，金剛手菩薩摩訶薩說此降三世大曼拏羅儀軌：「先當與彼大曼拏羅法用相應，次當畫此外曼拏羅作圓滿",
                "相；內金剛曼拏羅作四方相；中安金剛手大執金剛尊，面現喜怒相，利牙外出，左手結金剛高舉印、或執青蓮華，右手戲擲金剛杵；前安",
                "。如是畫已，然後金剛阿闍梨著青色衣結降三世印，作忿怒相，入曼拏羅，頂禮賢聖已，說此頌曰：「『為諸眾生利益故、為欲成就諸教",
                "青衣，青帛覆面，亦作忿怒相，先結金剛打擲印，次當執華。引入曼拏羅已，授此三昧頌曰：「『普為眾生作利益，調伏一切極惡者，日",
                "杵。次當授與金剛灌頂及與心明教示印法，如其所樂作供養已，出曼拏羅。「此名金剛降三世曼拏羅。「復次，宣說成就之法：行人應當",
                "大成就法，利益眾生無有窮盡。「如上所說設未成就者，但能入此曼拏羅中，持誦如上大明一遍能作百種事業，所謂：情與非情一切惡中"
            ],
            "juans/002.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護等奉詔譯轉字輪曼拏羅會爾時，妙吉祥菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝",
                "藐三菩提果，隨心所欲一切最上成就法門皆得成就。「復次，說此曼拏羅儀軌：依法先畫外曼拏羅，中心復作彼文字輪——文字輪者，謂",
                "地相。「如是粉畫已，然後金剛阿闍梨偏袒右肩，結金剛劍印，入曼拏羅，膝輪著地頂禮賢聖，以二手作金剛縛，二中指如鉤成請召印，",
                "現阿字……等文字行列。然後令弟子作滿心合掌，以淨帛覆面，入曼拏羅。入已，授此三昧頌曰：「『所有金剛字輪句，日日應當一稱誦",
                "哩嚩(二合引)擎(引)(二)「授是大明已，除去面帛，弟子入曼拏羅，頂禮賢聖已，阿闍梨次當為讀空中所現行列文字，令弟子得聞",
                ")三滿那嚩(二合)夜(引)咄(半音)(一句)「此名金剛八輪曼拏羅。「復次，宣說成就之法：行人心想虛空密作持誦，期滿一年。",
                "欲貪等苦，而亦不復造諸罪業，諸餘障累悉能銷滅。「復次，說此曼拏羅儀軌：當依本法畫外曼拏羅已，依法抨量，內作四方曼拏羅開其",
                "破魔，七、名善愛，八、名作供養，是諸賢聖各結本印。如是安布曼拏羅已，然後金剛阿闍梨以妙香塗身，隨力莊嚴現高舉相，左手結金",
                "剛高舉印，右手執箭，入曼拏羅。入已，應當右繞三匝，然作金剛嬉戲相頂禮賢聖，以二手結金剛拳，二頭指微屈如鉤成金剛請召印，誦",
                "(三)鉢囉(二合)吠(引)舍鉢囉(二合)吠(引)舍吽(引)曼拏羅呼(引)(四)娑嚩(引)提鉢底(引)(五)薩哩嚩(二合)",
                "普遍熾盛，能施一切所欲成就。然後令弟子如阿闍梨相依法莊嚴入曼拏羅。入已，授此三昧頌曰：「『今此金剛大悲箭，破汝所有厭離心",
                "業。其後，一切富樂、一切所欲、一切供養悉獲得已，然後隨應出曼拏羅。「復次，宣說成就之法：行人當用赤木作金剛弓菩薩像，結金",
                "稱讚善哉善哉，常無間斷，所有諸成就法皆得成就。「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，其內曼拏羅四方四門，中心當安金剛",
                "善哉菩薩，四方四隅安八金剛善哉賢聖。如是安布曼拏羅已，時金剛阿闍梨結金剛善哉三昧拳，入曼拏羅，作善哉相頂禮賢聖。先稱娑度",
                ")[口*弱](三)「誦是大明已，然後本尊來降為作成就，即聞曼拏羅中出善哉聲。次當依法引弟子入曼拏羅，入已，授此三昧頌曰：",
                "面帛，頂禮賢聖，弟子當結金剛善哉印作供養事。「此名金剛善哉曼拏羅。「復次，宣說成就之法：行人當於如來像前以金剛三業諦心稱",
                "*含](引)(二)嚩嚩吒吒怛囉(二合引)(三)「復次，說此曼拏羅儀軌：先當依法畫外曼拏羅，內畫八輻輪，中安金剛寶掌菩薩，",
                "，五、名地天，六、名水天，七、名火天，八、名風天。如是安布曼拏羅已，然後金剛阿闍梨結金剛寶印，稱念鑁字，入曼拏羅頂禮賢聖",
                "本尊來降為作成就。然後依法令其弟子作金剛寶拳，持以妙華，入曼拏羅。入已，授此三昧頌曰：「『財法無畏諸施中，唯一法施為最上",
                "與灌頂及授金剛寶，弟子乃結寶三昧拳印而為供養。「此名金剛寶曼拏羅。「復次，宣說成就之法：行人應當仰觀虛空，持誦一年中無間",
                ")怛野薩哩嚩(二合)摩鉢薩踰(三合引)(一句)「復次，說此曼拏羅儀軌：先當依法畫外曼拏羅，中心應畫日輪曼拏羅，中安大光菩",
                "薩手持日月。如是安布曼拏羅已，然後金剛阿闍梨結金剛光明印，入曼拏羅，作光明視。頂禮賢聖已，依法結印，誦此請召大明曰：「唵",
                "富樂。然後令弟子著黃色衣，黃帛覆面，手持燈炬作金剛照耀，入曼拏羅。入已，授此三昧頌曰：「『日日當於諸佛所、或復金剛手像前",
                "明已，然後令弟子除去面帛，頂禮賢聖。以所持燈炬作供養已，出曼拏羅。「此名金剛日曼拏羅。「復次，宣說成就之法：行人應當仰觀",
                "盛光明照耀，月中出水、日中出火，乃至得入一切如來大金剛光明曼拏羅。「此名大三昧邪金剛光明儀軌。」爾時，寶幢菩薩摩訶薩白金",
                "(引)馱野吽(引)怛囉(二合)吒(半音)(五)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，於其中間依法抨量作四方曼拏羅，周",
                "；於四方四隅各安諸妙珍寶、種種殊異衣服、莊嚴等具。如是安布曼拏羅已，然後金剛阿闍梨二手作金剛拳如竪立寶幢相，入曼拏羅已，",
                "、財物、衣服、莊嚴等具，從是已後常得此施。然後依法令弟子入曼拏羅，入已，授此三昧頌曰：「『此是一切諸佛幢，表諸波羅蜜高勝",
                "聖。阿闍梨授與寶幢，弟子即以此幢而為供養。「此名最上幢莊嚴曼拏羅。「復次，宣說成就之法：行人應當依法安立金剛寶幢，諦觀持",
                "合引)底迦(引)哩計(引)(三)呬呬呬呬(四)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，於其中間作四方曼拏羅，其狀齊平，",
                "於其四方安四菩薩——謂金剛手菩薩、灌頂菩薩……等。如是安布曼拏羅已，然後金剛阿闍梨結歡喜印，入曼拏羅，頂禮賢聖。次結請召",
                "心大歡喜，由是出生喜法成就。然後弟子亦依法結印，次復持華入曼拏羅。入已，授此三昧頌曰：「『當於喜恚二法中，無怨無親無苦樂",
                "聖，授與歡喜，金剛弟子當結金剛喜印而為供養。「此名金剛歡喜曼拏羅。「復次，宣說成就之法：行人應當依本法儀，作喜悅面持誦百"
            ],
            "juans/003.xhtml": [
                "三摩地法門若能依法諦觀想者，是人速得一切成就。「復次，說此曼拏羅儀軌：依法當畫外曼拏羅；中心應畫八葉蓮華，中安金剛眼菩薩",
                "於外四隅當安梵王、那羅延天、大自在天、十一面賢聖。如是安布曼拏羅已，然後金剛阿闍梨結大蓮華印入曼拏羅。入已，復結請召印，",
                "其福德為現一切成就事等。然後弟子先作蓮華三昧拳，復持蓮華入曼拏羅。入已，授此三昧頌曰：「『一切自性皆清淨，世間若情、若非",
                "聖，以所持華安置壇中，後結蓮華三昧拳印而為供養。「此名普遍曼拏羅。「復次，宣說成就之法：行人當造㡧像，依本法儀畫觀自在菩",
                "在，與觀自在菩薩等無有異。「如上所說設有未成就者，但能入此曼拏羅中及持誦本部大明一遍，亦得一切成就、一切富樂、了知一切法",
                "我亦授與入一切法門，若有能誦本部大明一遍者，是人即能入一切曼拏羅，得一切法不空成就。」即說大明曰：「唵(引)嚩日囉(二合",
                ")作訖囉(二合)吽(引)[口*弱](一句)「復次，說此曼拏羅儀軌：應當依前曼拏羅法，復畫金剛界、金剛輪、金剛寶，於其輪中",
                "昧，四、名大成就主——四隅復安戲鬘歌舞四供養菩薩。如是安布曼拏羅已，然後金剛阿闍梨結金剛轉輪印猶如電轉，入曼拏羅。入已右",
                "金剛阿闍梨。然後令弟子亦結金剛轉輪印，復以二手捧持妙華，入曼拏羅。入已，授此三昧頌曰：「『若能日日或一月、或復滿足於一年",
                "，以勝供養隨力能，供養曼拏羅最勝。』「復授此大明曰：「阿鉢囉(二合)吠(引)舍那吽(引)(一句)「授是大明已，然後令弟子",
                "帛，頂禮賢聖，授與金剛輪印，即用此印而作供養。「此名金剛輪曼拏羅。「復次，宣說成就之法：行人應當作金剛輪曼拏羅，隨其所樂",
                "分量大小依法安布已，當入曼拏羅中，於尊像前旋繞而住，持誦本部大明一洛叉數。功行滿已，獲得一切最上曼拏羅圓滿集會，然後得成",
                "馱(引)薩哩嚩(二合)達哩摩(二合引)(一句)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，中心應畫大蓮華輪，輪中獨安正法輪",
                "菩薩。如是安布曼拏羅已，然後金剛阿闍梨結轉正法輪印安於頂上，入曼拏羅，全身委地頂禮賢聖，以二手頭指頭節微屈如鉤成請召印，",
                "能令阿闍梨覺了諸法自性本來清淨。然後依法令弟子如阿闍梨相入曼拏羅，入已，授此三昧頌曰：「『彼一切種常現前，斯大法句為最上",
                "。次當授與正法密句，然後乃結正法密印而為供養。「此名正法輪曼拏羅。「復次，宣說成就之法：行人依法隨應粉畫正法輪曼拏羅，於",
                "其中間獨安本尊正法輪菩薩。如是安布曼拏羅已，行人依法入壇持誦，不限遍數乃至功行成已，現生得與轉正法輪菩薩等無有異。「如上",
                "一切殊勝事業。」即說大明曰：「嚩嚩嚩嚩(一句)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，內畫四方曼拏羅相，中心獨安金剛語",
                "菩薩手持數珠。如是安布曼拏羅已，然後金剛阿闍梨結數珠印，入曼拏羅，膝輪著地敬禮賢聖，以左手頭指微屈如鉤，右手作拳安於腰側",
                "本尊來降，為施金剛語成就法。然後依法令弟子，亦如前結印，入曼拏羅。入已，授此三昧頌曰：「『日月清旦常持誦，大明數滿一百八",
                "面帛，頂禮賢聖，授與數珠，亦復如前而作供養。「此名真實持誦曼拏羅。「復次，宣說成就之法：行人依法於本尊像前結金剛語印持誦",
                "誐鑁嚩日囉(二合)葛哩摩(二合)阿(引)(六)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，內畫金剛八曼拏羅，中安金剛巧業菩",
                "、名嬉戲，六、名戲笑，七、名妙味，八、名時分供養。如是安布曼拏羅已，然後金剛阿闍梨結嬉戲金剛印，復持妙華入曼拏羅，以身上",
                "(引)馱野阿(引)(九)「誦是大明已，然後本尊來降，如前大曼拏羅中所現祥瑞。後依法令弟子亦如前相入曼拏羅，入已，授此三昧",
                "是大明已，然後令弟子除去面帛，教授供養等法。「此名金剛巧業曼拏羅。「復次，宣說成就之法：行人應當依法於本尊像前隨力獻諸供",
                "酤嚕(二)薩哩鑁(二合)嚩日囉(二合)㰠(三)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅；內畫四方曼拏羅相，周匝復畫金剛甲",
                "剛頂，二、名金剛毫相，三、名金剛法，四、名金剛拳。如是安布曼拏羅已，然後金剛阿闍梨結金剛甲冑印入曼拏羅。入已，頂輪著地敬",
                "一切身命堅固猶如金剛。後依法令弟子結金剛甲冑印，復持妙華入曼拏羅。入已，授此三昧頌曰：「『當於怨親二分中，常行平等堅固慈",
                ")(一句)「今此大明能盡三界悉作擁護及得一切敬愛，所有一切曼拏羅皆用此甲冑大明而為供養。「復次，宣說成就之法：行人依法持",
                "部大明持誦一遍，是人能作一切金剛，擁護金剛三業而為結界及結曼拏羅界，獲得一切最勝甲冑法。「此名一切最上擁護儀軌。」爾時，",
                "引)吽(引)(五)嚩日囉(二合)郝郝郝郝(六)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，於其周匝畫金剛杵，焰光熾盛；內畫",
                "日輪曼拏羅；中安金剛牙菩薩，右手輪擲熾焰金剛杵，左手竪立頭指作期克印，所有色相及莊嚴等如本法說。如是安布曼拏羅已，然後金",
                "竪立，二手結金剛牙印，作大惡忿怒視，如打擲相。復結大笑印入曼拏羅，入已，作警悟相頂禮賢聖。復以二手頭指如鉤成請召印，誦此",
                "與執金剛尊等無有異。然後依法令弟子結金剛藥叉印，復持妙華入曼拏羅。入已，授此三昧頌曰：「『應善護持諸佛教，救護眾生義亦然",
                "結大笑印，頂禮賢聖，復結金剛利牙印而為供養。「此名攝伏諸惡曼拏羅。「復次，宣說成就之法：行人依法於金剛手菩薩像前如前結印",
                "一句)[口*弱]吽(引)鑁(引)呼(引)(二)「復次，說此曼拏羅儀軌：如大曼拏羅相，當畫此曼拏羅，中心安置金剛拳菩薩，周",
                "匝復畫諸曼拏羅中一切大士，各各標幟有熾焰聚，普遍照耀。如是安布曼拏羅已，所有阿闍梨及弟子皆用金剛三昧拳而為印契，餘諸所作",
                "一切法用悉如大曼拏羅廣儀軌說，此中所作隨其力能。「此名一切印曼拏羅。「復次，宣說成就之法：行人依法於本尊像前結金剛大三昧",
                "未成就者，如金剛手菩薩所說，若能於此本部大明持誦一遍及入此曼拏羅中間亦能善作一切事業，及得不空無能勝一切成就。「復次，頌"
            ],
            "juans/004.xhtml": [
                "臣施護等奉詔譯爾時，金剛手菩薩摩訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏羅相分，悉依大曼拏羅法，中心依法安本尊，",
                "就。「然後阿闍梨令弟子依法右手作金剛拳安於腰側，左手持華入曼拏羅。入已，授此祕密真實三昧頌曰：「『諸佛常住妙樂法，即金剛",
                "頂法時，誦此大明隨稱彼名而用作法。所言金剛灌頂者，謂於一切曼拏羅中，獲得大樂甘露金剛水，灌注心頂故，說名為金剛灌頂。作是",
                "受用皆無障礙。何以故？此名金剛薩埵大樂法故。「此名金剛妙樂曼拏羅。「復次我今當宣說，畢竟常住成就法，現生若得此法者，彼能",
                "欲心，一切成就自在樂，後成大執金剛王，得已不老而不死。若入曼拏羅中間，一稱大明獲大樂，諸勝成就若欲成，一切最上皆成就。「",
                "，而彼歌音何所表？大三昧邪真實理，汝具大慧今當說。云何當說曼拏羅？入者當得何果利？云何金剛阿闍梨，所作一切成就事？云何最",
                "密心，最初以此為妙歌，一切成就悉令成，是故以此表大愛。真實曼拏羅法用，金剛賢聖眾圍繞，安立執金剛大尊，一切妙樂成就者。」",
                "信財，彼求成就久難成；若具信者速成就。」此答第二問。「所言曼拏羅者：「隨處隨說如儀軌，隨同行人同所依，大三昧邪真實等，彼",
                "諸大士依法畫。諸佛菩薩普集會，此即名大曼拏羅，入者所得諸福報，後當隨應分別說。」此答第三問。「所言金剛阿闍梨者：「大曼拏羅",
                "分別已，心曼拏羅為最上，最先自入勝壇場，先自灌頂後廣作。金剛阿闍梨無等，諸成就中悉無疑，是故善具淨信財，此名阿闍梨正行。",
                "就。」此答第十二問。「所言：『云何尠福人得成就？』者：「諸曼拏羅勝無等，入者但當依法儀，設使造罪尠福人，亦於現生得成就。",
                "切受用等物或令悉得，隨意受用，於一切母鬼眾中得無能勝、於諸曼拏羅中得為阿闍梨，一切事業隨意能作，乃至功行成已，一切最上成",
                "事，及餘一切所作事業皆悉成就。」復說三十三天諸佛菩薩現集大曼拏羅：「當知此即世間儀軌，餘所有法是不空成就勝成就法。其曼拏羅",
                "尊釋迦牟尼如來，十六大菩薩而共圍繞，如其方位依法安布，於外曼拏羅次第復安諸天等眾。如是安布曼拏羅已，金剛阿闍梨依法結印，",
                "剛拳，次二小指、二大指相結，徐徐高起成金剛水印。復持妙華入曼拏羅，依法拋華，後誦本部大明一遍，即能請召金剛薩埵……等諸賢",
                "聖。然後令弟子亦如前法，結印持華，入曼拏羅。入已拋華，華所墮處即是本尊。然後阿闍梨授與三昧頌曰：「『一切佛、法、僧三寶，",
                "言：『從今已後，一切所作皆得成就。』「此名三十三天現集會大曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如上祕密大教王甚"
            ]
        }
    },
    "T0884": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所有一切如來并諸菩薩摩訶薩眾，悉於世尊大毘盧遮那如來左月曼拏羅中依止而住。爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前",
                "乃以自性明亮可愛音聲誦彼開覺本心大明章句，當誦念時應觀心月曼拏羅相。「大明曰：「唵(引)唧多鉢羅(二合)底吠(引)鄧羯嚕",
                "奧暗惡」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來菩提心月曼拏羅中依止而住，作是白言：「世尊！菩提心月曼拏羅者，而有何等",
                "爾時世尊大毘盧遮那如來即為金剛手菩薩摩訶薩要略宣說菩提心月曼拏羅相：「金剛手！當知諸佛無邊功德，入『阿』字等諸妙相時，如",
                "大悲心，普攝眾生諸所作；一切善法悉周圓，一切煩惱皆不著。月曼拏羅左右中，菩提心月為第二；所有諸佛功德門，復入迦字等妙相。",
                "輕呼)邪囉羅嚩設沙薩訶乞叉(合呼)「此等文字，即是菩提心月曼拏羅相。此曼拏羅所有法用行相次第，如餘教說。」爾時金剛手菩薩",
                "摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止而住，作是白言：「世尊！而此右月曼拏羅中當云何入？」爾時世尊大毘盧遮那如來告",
                "周匝復有光焰熾盛，是光從彼普賢心出，為堅固因起諸行相。若入曼拏羅者，當觀自身即是五智金剛杵相，作是觀時誦此大明曰：「唵(",
                "，修成菩提最上行；歷位至登妙覺尊！皆由清淨無漏智。菩提妙月曼拏羅，最上清淨離諸垢；於中觀想智金剛！是即五智金剛杵。」世尊",
                "金剛身無上。」爾時金剛手菩薩摩訶薩於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是白言：「世尊！復云何觀彼金剛杵？」爾時世",
                "滿皆清淨。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來後月曼拏羅中依止而住，作是白言：「世尊！云何是祕密？復云何是境界性"
            ],
            "juans/002.xhtml": [
                "布大明祕密文字。「所謂：「勃嚨(二合引)「其字先於自心淨月曼拏羅中想安住已，然後想成大妙高山。於其山上想現是字，其字復成",
                "然後施作。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來前月曼拏羅中依止而住，作是白言：「世尊！云何是本尊？」爾時世尊大毘",
                "菩薩摩訶薩次第宣說本尊等法：「諸修瑜伽行者先當依法於自心月曼拏羅中觀想『吽』字，從是文字想出普門巧業眾相大金剛杵。作是觀",
                "舍(五)」爾時金剛手菩薩摩訶薩！復於世尊大毘盧遮那如來右月曼拏羅中依止住已，說是伽陀伸讚歎曰：「快哉一切正覺尊！三摩地智",
                "如來告金剛手菩薩摩訶薩言：「金剛手！最初開目者，謂於自身大曼拏羅如次觀視。當其觀是曼拏羅時，即得一切如來威力加持，於金剛",
                "薩埵心中如理而住，亦復得見種種光明勝曼拏羅；又復得覩廣大神通變化事等。由得如來所加持故，乃能見彼金剛手身，或復得見諸如來",
                "大毘盧遮那根本無性如來，右旋繞已作是白言：「世尊！云何是大曼拏羅？我於是中復云何行？」爾時世尊大毘盧遮那如來告無動菩薩摩",
                "訶薩言：「大曼拏羅者，所謂即觀自身曼拏羅。如是觀已，即取金剛加持清淨香水而為灌頂，誦是心明曰：「嚩日囉(二合引)毘詵左(",
                ")(三)』」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是白言：「世尊！云何是自金剛杵？」爾時世尊"
            ]
        }
    },
    "T0885": {
        "total": 204,
        "pages": {
            "juans/001.xhtml": 34,
            "juans/002.xhtml": 39,
            "juans/003.xhtml": 47,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 43,
            "juans/006.xhtml": 18,
            "juans/007.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "來金剛三業最上甚深祕密中祕密諸佛大集會安住一切如來三摩地大曼拏羅分第一如是我聞：一時佛住一切如來神通加持一切如來金剛三業",
                "世尊阿閦金剛如來於諸如來清淨境界周遍十方廣大圓滿大三昧耶大曼拏羅中以加持願力故如理安住，自性觀達種種色像，出生變化無邊佛",
                "雲，四方周密無所間隙，於中出現本尊曼拏羅廣大莊嚴，住諸佛前。如是出現已，即於一切如來身語心金剛三業一切如來大曼拏羅中如理",
                "來復入遍照金剛三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒焰鬘得迦明王根本心大明曰：「唵(引)(一句)",
                "來現前正覺金剛三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢囉研得迦明王根本心大明曰：「唵(引)(一句",
                "切如來法寶所作三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢訥鬘得迦明王根本心大明曰：「唵(引)(一句",
                "身語心金剛三摩地。從定出已，以自三業宣說安住一切如來身語心曼拏羅中金剛大忿怒尾覲難得迦明王根本心大明曰：「唵(引)尾覲難",
                "北門坐。如是等大忿怒明王咸各安住一切如來身語心大喜三昧耶大曼拏羅中。一切如來金剛三業最上甚深祕密中祕密諸佛大集會菩提心分",
                "切下同)(三)」說是大明已，復說伽陀曰：「於虛空界中，想佛曼拏羅，光明雲大嚴，佛平等焰光。五種平等光，成平等圓壇，五欲性",
                "大印，出生相應行。寶生尊大印，無量壽智光，不空成就印，想佛曼拏羅。現帝青大光，住堅固三業，持金剛大焰，大惡可怖相；現水精",
                "蓮華，想蓮華金剛。此五種光明，不空堅固相，善持智慧劍，想佛曼拏羅。」說是伽陀已，復入一切如來法界自性三摩地。從定出已，復",
                "薩雲，廣大無邊際，作自在變化，一切皆無礙。於虛空界中，現月曼拏羅，自曼拏羅等，想大輪圓滿。蓮華曼拏羅，想金剛自性，寶曼拏羅",
                "生，自性清淨寶。相應曼拏羅，虛空相出生，即佛最上性，身語心成就，此堅固出生，具一切智相。」一切如來金剛三業最上甚深祕密中",
                "祕密諸佛大集會一切如來心曼拏羅分第四爾時佛世尊，大毘盧遮那，復彈指句召，一切諸如來。是時諸如來，又復皆雲集，勸請毘盧尊，",
                "說曼拏羅法：「諸如來寂靜、諸如來出生，最上法無我，願說曼拏羅。一切相圓滿、一切相莊嚴，普賢最上身，願說曼拏羅。寂靜法出生",
                "，正智行清淨，普賢最上語，願說曼拏羅。諸有情大心，自性淨無垢，普賢最上心，願說曼拏羅。」爾時金剛手，三界最勝尊，救度三界",
                "者，菩薩摩訶薩：「諸如來大心、諸如來出生、諸曼拏羅性，次第而宣說。我今說最上，大心曼拏羅，安住心金剛，三業曼拏羅。信解心",
                "為線，稱分量所作，以智慧絣量，住三業觀想。十二肘量作，大心曼拏羅，四方與四隅，四門四樓閣，中心置大輪，圓滿無所缺，各住本",
                "蓮華，現熾盛劍光；北門金剛杵，及金剛瓶等。如是觀想已，成心曼拏羅，以金剛三業，作廣大供養。若住身供養，於身相無礙；若住心",
                "尊，住諸佛光明，諸佛一切智，說最上觀想：「當住虛空中，想月曼拏羅，現諸佛影像，微妙行相應。「應當觀想如是：「oṃ字。唵「",
                "一心，想芥子滿空，觀想諸智句，祕密智儀軌。復住虛空中，想日曼拏羅，現諸佛影像，一切句圓滿。「應當觀想如是：「hūṃ字。吽",
                "「復住虛空中，想輪曼拏羅，出現佛眼相，想金剛蓮華。復住虛空中，想寶曼拏羅，出現眾寶相，圓滿而觀想。復住空觀想，蓮華曼拏羅",
                "，金剛相相應，想蓮華金剛。復住空觀想，光明曼拏羅，現諸佛善相，最勝光圍繞。復現青蓮相，五鈷金剛杵，眾寶如麥量，住心而觀想"
            ],
            "juans/002.xhtml": [
                "本金剛蓮，二處悉平等，現智日金剛，作金剛供養。復云何得名，曼拏羅念觀？謂二處平等，妙蓮華自在，出生大相應，曼拏羅自性。云",
                "迦華、踰體迦妙華、迦囉尾囉等，一一皆殊勝，妙香悉周遍。想輪曼拏羅，具種種莊嚴，廣百由旬量，周匝悉圓滿。金剛及蓮華、輪并寶",
                "嚴境界，一切皆圓滿。安住於正慧，種種義成就，最上大印相，佛曼拏羅中，與諸觸相應、及諸味成就。當住空觀想，寶嚴曼拏羅，自體",
                "，復現空字相、一切灌頂行、一切勝自在，身、語、心相應，三業曼拏羅，宣說最上法，諸佛祕密智：「當住空觀想，金剛曼拏羅，中現",
                "垢，入大菩提行，說真實三昧，成佛菩提法：「當住虛空中，想佛曼拏羅，中現毘盧尊；及想一切佛，與諸寶相應，成金剛影像。從彼三",
                "中大智觀想法。」爾時金剛手，說染性解脫：「祕密淨無著，蓮華曼拏羅。當住虛空中，想大曼拏羅，中現無量壽，及諸佛供養。祕密行",
                "手，金剛明句義，無我智出生，宣說如是法：「當住虛空中，想佛曼拏羅，現不空成就，及觀想諸佛。一切佛無住，離相、諸語言、真妄",
                "手，三金剛無住，堅固不能壞，宣說如是義：「當住空觀想，三昧曼拏羅，中想寶生尊，及現諸影像。修瑜伽行者，當了諸法空，縱說非",
                "剛手菩薩知是念已，即說一切如來大三昧法：「當住空觀想，莊嚴曼拏羅，於中想吽字，及自影像等。金剛大光明，廣大不思議，諸佛身",
                "虛空金剛三昧法。「此復說最上，金剛祕密心，當住空觀想，微妙曼拏羅。於中復觀想，五鈷金剛杵，觀想常相應，勿令有間斷。思念三",
                "成就，大明三昧法，入明妃自在，想金剛相應。成此法即名，三昧曼拏羅。」爾時金剛手，諸如來出生，諸佛大灌頂，復作如是言：「彼",
                "身語心所出持明大士。「當觀想此bhrūṃ字，即成虛空金剛心曼拏羅，一勃籠(二合引)(下同)切金剛周匝圍遶。於中復想廣大金",
                "此勃籠字，是金剛智心。「又復觀想此hūṃ字、oṃ字，成金剛曼拏羅本部，諸相一切吽唵圓滿。「又復觀想此aṃ字，成本尊曼拏羅",
                "，本尊賢聖諸相圓盎滿。「又復觀想此hūṃ字、a字，成法曼拏羅。吽阿「如是諸字中，等知勃籠字即無所住相，從三金剛觀想出生，",
                "分速能成就金剛三業。「復次，行人當住虛空，觀想金剛本尊最上曼拏羅從根本大明出生，持明大士說唵字，心成曼拏羅，出現五種大光",
                "劫，隨順五境遊戲無礙。「復次，行人當住虛空，觀想金剛最上法曼拏羅從根本大明出生，持明大士宣說阿字成曼拏羅，現大金剛五種色",
                "三劫，隨順五境遊戲無礙。「復次，行人當住虛空，觀想最上金剛曼拏羅從根本大明出生，持明大士說吽字，心成曼拏羅，現廣大真實三",
                "無礙。「復次，行人當住虛空，觀想khaṃ字，成大金剛平等智曼拏羅，現一切亢身等虛空界，皆從金剛智平等出生，於須臾間變化諸",
                "住劫三昧，諸佛菩薩亦不能見。「復次，行人當住虛空，觀想金剛曼拏羅從根本大明出生，持明大士說㰠字，心成曼拏羅，現金剛等作諸",
                "乃名一切成就。「復次，行人當住虛空，觀想oṃ字，即成最上佛曼拏羅，於中想現阿閦唵如來，復現一切金剛大士，想阿閦佛現於智相",
                "金剛供養事業。「復次，行人當住虛空，觀想oṃ字，即成最上佛曼拏羅，於中想現寶唵生如來及現虛空金剛，想寶生佛現其寶相，皆從",
                "平等無所住相。「復次，行人當住虛空，觀想oṃ字，即成最上佛曼拏羅，於中想現無量唵壽如來作施法相，從無量壽如來三金剛禪定三",
                "眾生說大乘道。「復次，行人當住虛空，觀想oṃ字，即成最上佛曼拏羅，出現金剛大青唵蓮華，中想不空成就如來現三昧相，從不空成",
                "利益一切眾生。「復次，行人當住虛空，觀想oṃ字，即成光明佛曼拏羅，於中想現毘盧唵遮那如來現三身相出大金剛光明，皆從毘盧遮",
                "通成就。想空金剛輪，現平等佛光，安住佛相應，得佛身平等。想曼拏羅中，自身成毘盧，安住唵字心。觀想根本識，寂滅金剛心，而常",
                "所出生，吉祥如意寶，諸佛勝成就。復想曼拏羅，中現阿閦尊，安住吽字心，現其心月相。復想曼拏羅，中現無量壽，安住阿字心，現金",
                "三昧，三金剛不壞，寂滅三昧智，佛平等成就。住虛空界中，想自曼拏羅，唵字身、語、心，住堅固一劫。於虛空中想，金剛曼拏羅，吽",
                "字身、語、心，住堅固一劫。於虛空界中，想法曼拏羅，阿字身、語、心，住堅固一劫。「如是，名為諸佛金剛三劫智三昧。若於此法得"
            ],
            "juans/003.xhtml": [
                "。「此名金剛輪三昧三摩地法。「復次從心明，想現大金剛，安住曼拏羅，金剛無住相。心金剛平等，現三十六百，一一須彌量，乃至微",
                "六百，一一須彌量，乃至微塵數，清淨寶蓮華，供養一切佛，最上曼拏羅。「此名蓮華平等三摩地法。「住三劫三昧，隨順五種智，十方",
                "那間，成就金剛身，如日照虛空，身紫金色相。當住空觀想，種智曼拏羅，中現毘盧尊，想手持大輪，輪持明成就，安住大輪部，此勝智",
                "成就，金剛智所生，如是大輪身，相應而成就。當住空觀想，金剛曼拏羅，中現阿閦尊，手執金剛杵，大金剛持明，安住金剛部，金剛勝",
                "成就，金剛智所生，如是金剛身，相應而成就。當住空觀想，眾寶曼拏羅，中現寶生尊，想手執妙寶，大寶生持明，安住大寶部，最上寶",
                "成就，金剛智所生，如是大寶身，相應而成就。當住虛空中，想法曼拏羅，中現無量壽，手執大蓮華，大蓮華持明，安住蓮華部，蓮華勝",
                "成就，金剛智所生，如是妙法身，相應而成就。當住空觀想，三昧曼拏羅，現不空成就，手執大利劍，大利劍持明，安住三昧部，三昧勝",
                "，三相應大明，最上三金剛。句召身、語、心，諸佛大智慧，風輪曼拏羅，佛最上句召。十方三昧生，能句召一切，住空想三昧，金剛句",
                "來去，名不空持誦。祕密大明句，最勝文字義，出廣大音聲，遍聞曼拏羅。一切忿怒法，三昧智所生，彼忿怒持誦，祕密如是說。眾生住",
                "昧。「復次說五佛，諸部大明義。當住心輪中，觀想大智輪，大輪曼拏羅，想大輪明義。當住金剛心，觀想智金剛，金剛曼拏羅，想金剛",
                "明義。當住寶部心，觀想大智寶，眾寶曼拏羅，想眾寶明義。當住蓮華心，觀想蓮華智，勝法曼拏羅，想蓮華明義。當住三昧心，觀想三",
                "昧智，三昧曼拏羅，想三昧明義。諸曼拏羅中，安布五佛尊，出現五種光，菩提智所化。廣大一切明，隨轉種種義，三金剛不壞，漸廣復",
                "漸略。身住身自性、心住心自相、語住正語言，得最上供養。大輪曼拏羅，想五種金剛，中現祕密主，本尊影像等。本部諸大明，四種曼拏羅",
                "定皆破壞。「此名金剛大輪佛勅三昧三摩地行。「住空想金剛，佛曼拏羅中，忿怒王大輪，本尊金剛等。一切眾生類，三世佛出生，彼眾",
                "生身入，三身曼拏羅。諸佛復從是，變化所出生，彼焰鬘得迦，忿怒明王相。三世諸眾生，起大怨惡心，想忿怒破壞，入金剛大智。「此",
                "想頂至足。「此名諸佛自性清淨金剛海平等步順行三摩地法。「外曼拏羅中，想現忿怒尊，金剛羯磨步，及想於頂相。「此名諸佛三金剛",
                "持誦，與諸定相應，住佛加持力。金剛甘露法，觀想金剛橛，十方曼拏羅，熾盛光明相。「此名諸佛三金剛三昧調伏世間息災金剛三摩地",
                "法。「當住空觀想，息災曼拏羅，中想毘盧像，安住於自心。復想最上眼，遍滿於虛空。復於自心中，想圓光出現，於自身毛孔，出現諸",
                "剎那成就。「此名諸佛三昧莊嚴雲三摩地法。「住空想滿月，成外曼拏羅，中現持法像，安住於自心。復想半拏囉，遍滿虛空界。想圓光",
                "金剛成就法。「此名法雲三昧莊嚴三摩地法。「住空想金剛，半月曼拏羅，現金剛法像，住自心大義。諸佛菩薩等，滿空曼拏羅，五種光",
                "出現而觀照。「此名寶雲三昧莊嚴三摩地法。「當住空觀想，火焰曼拏羅。於中復觀想，金剛囉剎娑，執種種器仗，現大忿怒相。豺狼等",
                "諸獸、迦迦等飛鳥，想此等諸類。亦現曼拏羅，常食三種物，謂嚕地囉等。此住佛三昧，破壞諸惡者，世間諸所有，不信深妙法，違諸佛",
                "明王，現金剛三面，出光明熾盛，一字大頂相，作普遍變化，安住曼拏羅，如儀軌觀想。復想降三界，大忿怒明王，三面熾盛光，現廣大",
                "金剛，出生觀想法。復說三摩地，最勝觀想法。當住空觀想，大輪曼拏羅，中想大毘盧，現本尊影像，自心月清淨，現種種光明，大圓鏡",
                "出生，三界曼拏羅，安住菩提觀，一切所莊嚴。諸佛大自在，諸世間敬愛，最上定金剛，依法而觀想。「此名毘盧遮那金剛敬愛三昧出生",
                "三摩地法。「當住空觀想，金剛曼拏羅，中現金剛尊，金剛部影像，自身忿怒相，熾盛光可怖，圓具一切相，一切所莊嚴。大智寂靜句，",
                "觀想。「此名金剛三昧出生金剛行三摩地法。「當住空觀想，大法曼拏羅，中現大法尊，蓮華部影像，自身持善相，一切所莊嚴。光明雲",
                "觀想。「此名大法三昧出生大法行三摩地法。「當住空觀想，滿月曼拏羅，現佛眼菩薩，本部中影像，住女人色相，現廣大妙眼，種種寶",
                "而觀想。「此名佛眼三昧最上大手三摩地法。「當住空觀想，滿月曼拏羅，摩摩枳菩薩，本部中影像，住女人色相，現廣大妙眼，如青蓮",
                "。「此名虛空三昧光明雲金剛大笑三摩地法。「當住空觀想，大法曼拏羅，現白衣菩薩，本部中影像，住女人色相，現廣大妙眼，蓮華妙",
                "三昧法平等真實現證菩提金剛出現三摩地法。「當住空觀想，金剛曼拏羅，中想多羅尊，本部中影像，住女人色相，其身作黃色，種種所",
                "大三昧三摩地法。「復說十忿怒明王觀想法：「想虛空金剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像，有焰光熾盛，大忿怒怖畏，赤目而",
                "剛。「此名焰鬘得迦變化光明莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，想現無能勝，忿怒明王像，出焰光熾盛，以蛇為絡腋，面現於",
                "昧智所覺。「此名無能勝金剛莊嚴三摩地法。「想虛空金剛，日輪曼拏羅，中觀想馬頭，忿怒明王像，出焰光熾盛，面現於赤色，作廣大",
                "持金剛三昧。「此名馬頭明王出生三摩地法。「想虛空金剛，日輪曼拏羅，甘露軍拏利，忿怒明王像，出焰光熾盛，遍現金剛雲，面極惡",
                "所生。「此名甘露軍拏利三昧金剛三摩地法。「想虛空金剛，日輪曼拏羅，中觀想吒枳，忿怒明王像，身出金剛光，一切所莊嚴，現大惡",
                "昧行所生。「此名禪定金剛正智主三摩地法。「想虛空金剛，日輪曼拏羅，中觀想大力，忿怒明王像，出焰光熾盛，三金剛輪圍，忿怒持",
                "昧行所生。「此名大力明王三金剛三摩地法。「想虛空金剛，日輪曼拏羅，現儞羅難拏，忿怒明王像，利牙而黑色，常住忿怒相，出焰光",
                "行所生。「此名最上大金剛杖三昧三摩地法。「想虛空金剛，日輪曼拏羅，中現不動尊，忿怒明王像，純一忿怒相，持劍索器仗，出焰光",
                "行所生。「此名金剛界平等步順行三摩地法。「想虛空金剛，日輪曼拏羅，中現大明輪，忿怒明王像，諸相悉圓滿，輪光焰圍繞，住頂輪",
                "此名大明輪明王三昧大力頂輪金剛三摩地法。「想虛空金剛，日輪曼拏羅，中現降三界，忿怒明王像，利牙焰光聚，變化金剛雲，手出金",
                "常轉。滅忿怒相已，安住諸佛輪，皆從三摩地，金剛智所生，悉住曼拏羅，作金剛成就。」一切如來金剛三業最上甚深祕密中祕密諸佛大"
            ],
            "juans/004.xhtml": [
                "啗(二合引)鉢囉(二合)尾舍野鉢囉(二合)尾舍野(二十一)曼拏羅摩提吠嚩莎旦[口*爾]尾旦(引)怛迦囉(二十二)酤嚕酤嚕",
                "一切金剛地寂靜。所有最上乾[寧*也]眾，金剛鉤入心相應，風曼拏羅彼相應，決定一切能句召。想月曼拏羅，現毘盧尊像，想如理安",
                "大明，數滿五十遍，決定能句召。金剛鉤大像，平等熾盛光，金剛曼拏羅，滿空乾[寧*也]眾。現忿怒金剛，安住金剛地，執金剛器仗",
                "生、一切灌頂義。復從語金剛，宣說如是法：「修法者當想，四方曼拏羅，中現忿怒王，甘露軍拏利。然於中觀想，乾[寧*也]而作法",
                "圓滿。若修此法者，住真實三昧，於一切無礙，得最上成就。彼五曼拏羅，想五佛影像，獻最上供養，祕密大明行。毘盧尊影像，金剛身",
                "眾生是所歸趣，違佛法者決定破壞。』所有金剛羯磨部幟盛光明，曼拏羅中本尊影像大明印相等依法所作，能令一切設咄嚕眾及諸惡者隨"
            ],
            "juans/005.xhtml": [
                "應行，祕密大明等。「此名諸佛大金剛三昧。「復說成就法，建立曼拏羅，修先行精熟，行人當作法。爾時金剛手，諸法自在尊，身、語",
                "亦能調伏。「又，法若用瞿滿娑、訶野滿娑、說那滿娑等物作三角曼拏羅，依法儀軌而作護摩，或用摩賀滿娑如前作法。「又，法或作火",
                "依法加持，所有惡毒皆悉銷滅，普令安住大智金剛，入彼虛空金剛曼拏羅。此名息諸惡毒金剛三昧。「又復觀想吽字，心成大金剛，現白",
                "默然而住。一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切曼拏羅成就金剛現證菩提分第十六爾時，一切如來又復雲集。時諸如來",
                "、妙莊嚴具供養世尊。是時，世尊大毘盧遮那金剛如來即入金剛大曼拏羅無畏三昧王莊嚴金剛三摩地。還從金剛身曼拏羅一切如來身語心",
                "金剛出已，作如是言：「復次今宣說，身大曼拏羅，金剛心所生，勝諸曼拏羅。其量十六肘，其相作四方，曼拏羅諸佛，安住金剛身。壇",
                "四隅，畫本部賢聖；又復於壇門，畫忿怒明王；此依法畫已，即成曼拏羅。行人當依法，想祕密金剛，持誦本大明，作諸供養事，此即祕",
                "密中，難行三昧行。「此名一切祕密大明三昧一切如來身金剛曼拏羅。」是時，世尊復入一切語三昧金剛雲莊嚴三摩地。從定出已，以金",
                "剛三業宣說金剛語曼拏羅：「復次今當說，語業曼拏羅，金剛心出生，勝諸曼拏羅。其量二十肘，四方與四隅，四門而具足，金剛線絣量",
                "。語曼拏羅句，金剛功德聚，金剛大法王，出生諸大明。於其曼拏羅，中心畫大輪，及一切印相，依儀軌而畫。於大輪中心，畫無量壽印",
                "，此即金剛句，作勝曼拏羅。如儀軌所作，勿令有破壞，獻祕密供養，得金剛歡喜。彼甘露三昧，作供養成就，此即名諸佛，難行三昧行",
                "。「此名一切如來金剛語曼拏羅。」是時，世尊復入普雲金剛三摩地。從定出已，以金剛三業宣說最上祕密中祕密心曼拏羅：「當畫曼拏羅",
                "。「此名一切如來身語心祕密金剛智句最上甚深祕密中祕密出生心曼拏羅。」爾時，世尊復入一切如來一切曼拏羅出生輪莊嚴三摩地。從",
                "定出已，以金剛三業宣說一切祕密曼拏羅法，及彼一切金剛曼拏羅印相、一切大明心祕密等法：「今說曼拏羅絣線大明曰：「吽(引)唵",
                "作，速得成就諸佛菩提。從彼三昧儀軌出生賢聖大明住加持句、大曼拏羅勝法儀軌、毘盧遮那大主宰出生佛眼菩薩住身曼拏羅句、身金剛",
                "薩埵大主宰出生，摩摩枳菩薩一切大明皆從最上祕密出生。如是，曼拏羅所用諸物皆悉具足，安住最上祕密，此即金剛大祕密最上希有忿",
                "自心所生，如是三昧最勝無比，速能圓滿諸佛菩提。「若欲絣線作曼拏羅，當如是作：當絣線時，觀想毘盧遮那及想金剛手菩薩金剛甘露",
                "得三種金剛不壞，此名諸佛護摩難行三昧行。「如前所說，是即大曼拏羅絣線法，所有絣線分量如儀軌說。既絣線已，作金剛界成曼拏羅",
                "，於曼拏羅中依法儀軌置本尊毘盧遮那佛像及諸賢聖等，復於壇中依其方位置五賢瓶。作曼拏羅已，然後金剛阿闍梨依法儀軌攝受弟子。",
                "『汝當安住金剛三業，金剛薩埵加持身、語、心。』然後引弟子入曼拏羅。當入曼拏羅時，誦此大明曰：「阿(一句)亢尾(引)囉吽(",
                "引)(二)「此名一切三昧身語心金剛大明。「入曼拏羅已，當授金剛大灌頂祕密智法，當想諸佛滿虛空界，以妙香等而為供養，復以妙",
                "音歌詠讚歎，觀想大三昧雲遍滿金剛大曼拏羅，安住三金剛三昧。然後金剛阿闍梨以白芥子擲弟子身。擲已，當取賢瓶授與灌頂。「是時",
                "發最上大歡喜心，所有一切賢聖影像住相應心，阿闍梨然可指示大曼拏羅法，授與大明文字祕密句等。復說三昧誓，作如是言：「『彼殺",
                "，現女人色相，安住大輪三昧，為諸眾生起利益行，宣布一切金剛曼拏羅大明祕密儀軌。彼五種飲食依法而食，如是即得一切大明成就。",
                "「是時阿闍梨作是說已，又復為其弟子宣示大曼拏羅祕密行相、宣說金剛祕密句，即時口誦唵字，是即一切大明根本，於剎那間光明熾盛",
                "亦即諸佛菩薩成就勝行、亦即安怛陀那大力精進金剛句召最上成就曼拏羅中一切金剛事業。「住空想金剛，紇哩字光明，復觀想諸佛，遍",
                "手大光，無能勝影像，安住祕密句。「此即大金剛祕密句。「日輪曼拏羅，中現阿閦尊；於金剛大輪，現毘盧遮那；即於大輪中，復現無",
                "月中，得祕密成就，諸祕密金剛，金剛歌大義。住空而觀想，佛大曼拏羅，吽字金剛明，想三金剛等。唵字想於眼，能觀見一切，及見諸"
            ],
            "juans/006.xhtml": [
                "施護奉詔譯一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切曼拏羅成就金剛現證菩提分第十六之餘爾時，世尊——大執金剛者大金",
                "句：「尾(引)」說此明句已，復說伽陀曰：「想虛空金剛，佛光曼拏羅，現黃色金剛，尾日林毘多。諸相皆圓滿，一切所莊嚴，頂戴諸",
                "「綜(引)」說此明句已，又復說是伽陀曰：「想虛空金剛，日輪曼拏羅，遍滿諸佛雲，三金剛自在。於曼拏羅中，想尊那菩薩，身現白",
                "「欀(引)」說此明句已，又復說是伽陀曰：「想虛空金剛，金剛曼拏羅；想金剛出生，一切佛如來。中想寶藏神，現大藥叉相，頂戴寶",
                "「稱(引)」說此明句已，又復說是伽陀曰：「想虛空金剛，四方曼拏羅，四寶所嚴飾，香華等具足，遍滿虛空界，現諸藥叱尼。三金剛",
                "來說祕密法，作是讚言：「阿閦如來廣大智，金剛法界大希有，三曼拏羅三堅固，歸命祕密妙法音。毘盧遮那佛清淨，最上大樂金剛寂，",
                "業說如是言：「彼金剛薩埵，所有一切處，安住身、語、心，堅固曼拏羅。三金剛禪定，如理而相應，安住諸大明，真實持誦法。」又復",
                "固，三金剛自在，想持明大士，說一切成就：「住空金剛界，想佛曼拏羅，中現身金剛，觀想金剛頂，三面三身生，不思議變化，持金剛",
                "如來金剛祕密法：「五如來所轉，五蘊義平等，彼金剛處法，菩薩曼拏羅。」又復以自身語心業宣說三界三昧輪祕密法：「地大佛眼尊、",
                "：「諦聽諦聽，諸佛菩薩！我今宣說一切佛菩薩金剛三摩地出生大曼拏羅法。」是時諸佛及諸菩薩皆悉恭敬，作如是言：「善哉，大執金",
                "剛者！善說，世尊！善說，善逝！大曼拏羅！」爾時，世尊大毘盧遮那金剛如來說是伽陀曰：「如空淨法界，想佛曼拏羅，四方淨妙相。",
                "觀想定金剛、金剛曼拏羅、阿娑那輪等，及種種供養，依法常所作，住阿闍梨心，平等灌頂法。想虛空界中，諸佛皆遍滿，諸儀軌出生，",
                "切如來心，即無上菩提。「此名一切佛菩薩大輪三昧三摩地出生大曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切如",
                "二合)(三)紇哩(二合引)(四)亢(五)「當想虛空界，祕密曼拏羅，三密心出生。想金剛薩埵，現大忿怒相，如青蓮華色。依法想",
                "以自身語心業宣說一切行人金剛薩埵最上法：「當可一肘量，作頂曼拏羅，中現於唵字，五甘露所出。勝金剛相應，剎那現光明，身、語",
                "明人，遠離諸有相，勿生取著心，造立塔廟等。勿讀誦經典、勿建曼拏羅，若自性相應，斯即為最上。」又復以自身語心業宣說銷除一切"
            ],
            "juans/007.xhtml": [
                "？云何深祕密？云何諸儀式？貪、瞋、癡大法，眾生云何作？云何曼拏羅？云何說印相？云何說華果？云何諸塔廟？云何說智輪？云何大",
                "眾生行相，所生一切處，如金剛儀軌。彼一切成就，如諸教所說，曼拏羅等相，阿闍梨出生，尊重大明句，攝受諸弟子，善說灌頂義，授",
                "一切行。三界諸所生、天、阿修羅等，剎那隨所欲，此說名貪義。曼拏羅灌頂，最上勝事業，諸佛所加持，集諸成就事。婆誐曼拏羅，菩",
                "提心境界；禰㰠曼拏羅，出生諸儀軌。一印及諸印、乃至蘊處界，彼印住平等，曼拏羅所說。鉤杖及戍羅、劍等安四隅，吒枳與難拏、大",
                "婆等，此諸大忿怒，金剛大明王，六種轉輪印。地等諸賢聖，自印曼拏羅、劍及尾拏等，播怛囉鉢吒，甚深祕密印，六種大金剛。諸佛及",
                "，彼諸金剛生；賓拏嚕卑相，彼縛縛所說。金剛身、語、心，三業曼拏羅，三業非印相，曼拏羅儀軌。灌頂有三種，如此教中說，彼賢瓶",
                "定影像，菩薩所觀察，常住總持觀，金剛手平等。正念善相應，光曼拏羅生，三摩地光中，離一切障等。心住心妙相，月金剛相應，作最",
                "上句召，如心所作等。大明相相應，說菩提妙句，自心曼拏羅，想儀軌相應。彼心智影像，想最上成就，現諸相相應。彼六月觀想，諸欲",
                "大蓮華教，廣大智所作，踰室多變化，一切所取等。四種印圍繞，曼拏羅儀軌，於中自所作，漸略一切相，作諸金剛地。彼菩提觀想，四",
                "攝受。身語心金剛，無二成就法，如先所說色，金剛持明士。自身曼拏羅，此說大成就，大烏瑟膩沙，無著相應相。彼近成就法，軍拏利",
                "執金剛句；諸佛鳥卑夜，諸法諸法性。所有羯磨相，即相應無著，曼拏羅出生，諸所聞三昧。先作三昧護，金剛身、語、心，烏瑟膩三昧",
                "，如儀軌出生。彼彼羯磨相，自輪智光明，如所說成就，曼拏羅觀想。依法如所聞，彼身所作住，彼勿作破壞，越諸觀想法。彼一切句召",
                "出生，相應大明等，成就諸事業，持誦及出生，及諸護摩法，忿怒曼拏羅。息災寂靜心、增益增益意、敬愛敬愛心、忿怒忿怒字，如是四"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "六大菩薩身，圍繞世尊大毘盧遮那如來，於一切如來左右，現大日曼拏羅光明，於其光中，復現妙月曼拏羅。妙吉祥菩薩處中而坐，作如"
            ]
        }
    },
    "T0887": {
        "total": 188,
        "pages": {
            "juans/001.xhtml": 52,
            "juans/002.xhtml": 54,
            "juans/003.xhtml": 28,
            "juans/004.xhtml": 28,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "來五處而出，以自身相現大毘盧遮那佛相。復從一切如來心現大月曼拏羅，有百千種圓光照耀。如是現已，復從一切如來心現大日曼拏羅",
                "光明普照一切如來心三摩地。從是三摩地出已，於其四方現四大日曼拏羅：東方名持無盡色大日曼拏羅，南方名如意寶金剛大日曼拏羅，",
                "西方名無量金剛大日曼拏羅，北方名不空三昧金剛大日曼拏羅。如是現已，乃為一切如來、一切菩薩眾會宣說無二平等最勝大儀軌王祕密",
                "蓮華，如水精月光。觀自心種子，與自法相應，由是觀想成，自心曼拏羅。而此曼拏羅，縱廣一肘量，四方及四隅，四寶勝莊嚴。依法而",
                "法儀，觀自身清淨，離我等分別，即想成佛身。如是觀想已，成就曼拏羅，次依智部儀，大明如是稱：「唵(引)(一句)薩哩嚩(二合",
                "心，出現五光明，供養一切佛。「此復名一切如來主法門。「觀五曼拏羅，周匝焰光明，普遍佛影像，想大明成就。定心觀自身，離取相",
                "字中，觀影像離相，若如是觀時，成相應觀想。先住心一處，想日曼拏羅，觀自身清淨，在曼拏羅中。次想遍虛空，普現曼拏羅，依法如",
                "是觀，即觀想成就。彼日曼拏羅，若觀想相應，即彼金剛手，觀想而成就；若彼金剛手，依法相應者，即諸佛影像，觀想得相應。又日曼拏羅",
                "，若觀想相應，四印曼拏羅，亦觀想成就。若住心一處、或復遍世界，乃至盡虛空，依法無過越。四印曼拏羅，即觀想相應，彼日曼拏羅",
                "，觀想亦成就；若日曼拏羅，觀想相應者，即諸佛影像，觀想亦相應。由如是依法，觀諸佛影像，亦如是觀想，四印曼拏羅；若如是相應",
                "，四印曼拏羅，即如是觀想，彼諸佛影像。「此名金剛手菩薩法王法門。「觀一切儀軌，想蓮華相應，攝觀想等法，異此非相應。當觀想",
                "門：「知法者了知，彼一切所作，禪定相應相，真實清淨法。想日曼拏羅，最上千肘量，內有月輪壇，中觀想嚩字。字周匝復觀，四方曼拏羅",
                "及四隅，各觀想唵字，彼字一一現，種種微妙色。次當依法儀，於曼拏羅中，如理而諦想，毘盧遮那佛，及曼拏羅中，所有諸賢聖。日曼拏羅",
                "中，想月曼拏羅，中復想自身，大喜樂法生，從微妙心現，淨月曼拏羅。大明文字相，復想於心現，次當想唵字，普遍焰光明，從是光明",
                "中，出生諸儀軌。然想佛影像，及諸賢聖相，彼即成觀想，四印曼拏羅，自身諸所作，皆諸佛法生。五鈷金剛杵，依法想於心；四印曼拏羅",
                "佛相，周匝焰光明，想過此世界，復入別剎中。觀想一肘量，妙月曼拏羅，中觀想自身，金剛薩埵生。「此名普賢智部最勝三摩地法門。",
                "「當依法觀想，日輪曼拏羅，想自身清淨，現曼拏羅中。次於其四隅，想毘盧遮那，後復想自身，成金剛薩埵。「此名金剛薩埵法門。「",
                "二復次，伽陀曰：「次想白色大蓮華，量如車輪妙清淨，中有日輪曼拏羅，依法相應而觀想。復想自身於中現，羯磨金剛所出生，即成羯",
                "即佛身，故現佛身滿空界。又觀清淨大乳海，有種種色妙光明，月曼拏羅現其中，於中復想日輪相。次觀自身即佛身，相應出生諸儀法，",
                "由想自身遍一切，周廣一切世界量。又想大海於心現，日曼拏羅在海中，依法觀想諸佛相，周匝光明輪圍繞。彼光明中現文字，周廣一切",
                "世界量，吠泥邪等所作用，依法相應而觀想。復次依法而觀想，月曼拏羅一肘量，於中出現金剛劍，能作世間成就法。次想焰光白蓮華，",
                "一切世界中，如是供養一切佛。「此名普賢祕密法門。「又想日輪曼拏羅，其量等一多羅樹，中想漸略大明字，乃至一切相應生。堅固安",
                "，然當觀想賢聖等，心大明字各安已，普用供養一切佛。次想四印曼拏羅，量各等七多羅樹，曼拏羅中諸賢聖，各想心明字安布。「此名",
                "金剛三昧法門。「次當觀想曼拏羅，其量等一俱盧舍，中想自身成佛身，及彼佛眼菩薩等。一切皆從自心想，大智所觀而成就，彼心如是",
                "得相應，即成大士相應觀。又想自心曼拏羅，量復等一俱盧舍，觀自影像無所生，乃至虛空無過越。自相應門堅固住，觀想於佛即相應；",
                "。觀想相應妙蓮華，其量廣一多羅樹，自心安住而不動，想成自心曼拏羅。又想自心曼拏羅，其量廣一多羅樹，想自影像現其中，一切所",
                "，自相如理而相應，諸佛菩薩同觀想。依法想召諸賢聖，安住虛空曼拏羅，自相真實理相應，即成菩提心觀想。大明文字等相應，如實觀",
                "等照耀。次想依法而出現，佛眼菩薩等賢聖，以彼彼心大明字，月曼拏羅中安布，金剛薩埵真實相，遍入微妙光明中。「此名持金剛法門",
                "。「又想金剛薩埵生，自心影像曼拏羅，是相如理觀相應，異此而觀非成就。又想金剛薩埵生，日輪曼拏羅中現，金剛鉤索等諸相，攝受",
                "法住，一切魔怨皆破散。此中如是求悉地，諸觀想等依儀軌，日輪曼拏羅相應，觀想現諸明王相，焰鬘部中所現光，皆當觀想忿怒相。彼",
                "如理觀，異此而觀非成就。「此名一切如來普賢法門。「想自影像曼拏羅，中有熾盛大光明，其光廣照諸世界，皆從真實智心現。自身復",
                "勝，離大明教無有上。「此名一切如來堅固勇猛法門。「當想日輪曼拏羅，中現毘盧遮那佛，思念彼佛心大明，彼明成就一切法。從此大"
            ],
            "juans/002.xhtml": [
                "實攝部三摩地分第三爾時，金剛手菩薩大祕密主復入一切如來妙月曼拏羅，而復以自身相現大毘盧遮那佛相，安住法界大曼拏羅中。如是",
                "乳海，最上四寶所莊嚴，優鉢羅華現海中，諦心想彼大明字，智部曼拏羅相應，此觀想法復最上。從忿怒相而出生，相應光明善觀照，即",
                "議，於一剎那中出生諸賢聖，從自影像等現平等光明，自心種子成曼拏羅。「彼心正思惟即諸法相應，彼文字相即法智相，是故如理相應",
                "，一切賢聖相相應，如是應當最上觀。遍三界中大明句，乃至虛空曼拏羅，皆從諸佛影像生，白色光明妙清淨。清淨妙月曼拏羅，於中依",
                "現，忿怒相應而諦觀。依法出現大光明，與自影像光明合，是故日曼拏羅中，智觀自相而無礙。想五鈷大金剛杵，廣於世界現變化，忿怒",
                "文字中觀影像。「此名堅固智法門。「又當觀想一肘量，最上微妙曼拏羅，中想自影像文字，金剛焰光而普遍。又當觀想一肘量，最上大",
                "智曼拏羅，中想自影像出生，定中持念大明句。又當觀想一肘量，清淨日輪曼拏羅，中想金剛手出生，定中持念大明句。又當觀想一肘量",
                "，成就羯磨曼拏羅，中想降伏諸魔怨，定中持念大明句。又想一多羅樹量，最上大智曼拏羅，於中觀想自影像，即成毘盧遮那佛。又想蓮",
                "華曼拏羅，其量等一多羅樹，想自影像於中現，左右復觀諸佛相。又想微妙曼拏羅，其量等一俱盧舍，想自影像於中現，普遍世界現變化",
                "。「此名金剛大士法門。「又想淨月曼拏羅，其量等一俱盧舍，想佛影像於中現，左右踰始多安布。應當想彼踰始多，常現五種妙光明，",
                "，金剛薩埵出生故，依彼部法而觀想。又想一俱盧舍量，大智微妙曼拏羅，自他影像悉相應，諦心觀想於中現。自依最上金剛法，應觀五",
                "，金剛手大執金剛者復說法部三摩地法門：「一切所作依此說，大曼拏羅即相應，此中如是依法儀，法部成就當觀想。取相分別應捨離，",
                "此名觀自在法門。「當想清淨妙蓮華，是華以表貪清淨，清淨即成曼拏羅，自清淨相想中現。又想大明王出生，廣大熾盛光明聚，彼焰光",
                "中，觀想最勝大明相，自相觀想彼相應，即諸佛智所莊嚴。又想法曼拏羅中，出現明王最勝相，從觀自在所出生，廣於世界現變化。又於",
                "法曼拏羅中，諦心觀想觀自在，彼從金剛薩埵生，廣於世界現變化。「此名普賢法門。「又於法曼拏羅中，想現最勝觀自在，金剛薩埵真",
                "相應依法觀。「此復名觀自在法門。「復次於心想微妙，最上大法曼拏羅，從淨蓮華所出生，諸變化事如應現。又復於心想微妙，無垢大",
                "法曼拏羅，中現妙色淨蓮華，華中諦想諸佛相。又於自心當諦想，最上大法曼拏羅，於中想現觀自在，是即觀想五佛相。又於臍輪當諦想",
                "，最上大法曼拏羅，於中想現觀自在，是即觀想五佛相。於法曼拏羅中想，自相等一多羅樹，想從自相所出生，曼拏羅中諸儀法，其所出",
                "生諸儀法，廣作一切供養事。「此名持蓮華法門。「又想大法曼拏羅，其量等一俱盧舍，於中諦心想自身，是即觀自在身相。又想蓮華曼拏羅",
                "，其量等一俱盧舍，左右想現踰始多，以諸印作供養事，自心曼拏羅相應，即法曼拏羅觀想。普遍一切世界中，廣現供養諸儀軌，自心曼拏羅",
                "相應，即想大輪曼拏羅。依日曼拏羅儀軌，想自影像入其中，頂上觀想大明字，乃至虛空無過越。觀想五種妙蓮華，蓮華無垢光明現，應",
                "熾盛，乃至廣大遍法界，從金剛杵三叉生，於自影像不破壞。自心曼拏羅相應，當知即於智部轉；大智曼拏羅相應，當知即於攝部轉；妙",
                "法曼拏羅相應，當知即於法部轉；妙月曼拏羅相應，即於迦摩部中轉；日輪曼拏羅相應，當於一切部中轉。「此復名持蓮華法門。」無二",
                "金剛者以一切如來大金剛杵安於智部等諸祕密部中，入彼大智相應曼拏羅建立所作事，於其大曼拏羅中安自影像相及諸佛、菩薩、賢聖等",
                "相。依法相應已，即說迦摩部三摩地法門：「一切所作依此說，大曼拏羅即相應，依法想者得成就，異此而觀非觀想。所有迦摩部法儀，",
                "，於法平等而相應，從大蓮華所出生，清淨光明悉周遍。依此法想曼拏羅，於中復想自影像，迦摩焰光影像生，廣於世界現變化。自相迦",
                "時，金剛手大執金剛者復說此法門：「諸求悉地者，於本部法中，曼拏羅相應，自影像出生。依法想日天，如本部儀軌，住三摩呬多，即",
                "甚深祕密供養分第七爾時，金剛手大執金剛者於一切如來堅固妙月曼拏羅相中加持而住。是時普賢菩薩摩訶薩即入一切金剛三昧出生大智",
                "三昧相應祕密成就智出生無生法門：「佛影像出生，種種色光明，曼拏羅相應，輪等成就法。住三摩呬多，想左拏迦量，普遍曼拏羅。住",
                "月中，觀想求成就；或於兩月內，見華滿空現，是華甚殊妙，想成曼拏羅，此華為幖幟，即表成就相。想金剛薩埵，如小麥分量，焰鬘光",
                "剛杵，想現於鼻端，帝青等相應。想如是色相，優鉢羅華等，想成曼拏羅。此一切所說，皆智部法儀，從法界法中，出生而觀想，現廣大",
                "淨光明。又想彼三叉，如小麥分量，焰光明莊嚴，表迦摩部相。日曼拏羅現，隨應諸供養，施、戒、忍辱等，堅固義亦然。是諸大明法，",
                "所出生，作平等供養。栴檀香莊嚴，即成羯磨法，若疑惑心生，破曼拏羅法。一切平等事，疑惑即不生；若起疑惑時，佛說不成就。「此",
                "法門，是最上真實，若通達無礙，無疑怖成就。當依法而畫，四肘曼拏羅，依本部大明，誦五洛叉數，依法求成就，異此而不成。「此名",
                "一切如來光明法門。「從金剛薩埵，真實所出生，畫勝曼拏羅，縱廣一肘量。大忿怒明王，甘露軍拏利，彼依法平等，施最上成就。壇中",
                "供養，彼即得成就。又於大海邊、或山間靜處，依法隨力畫，本部曼拏羅。以諸寶供養，供養金剛手，及觀自在尊，諦心而作法。當於夜"
            ],
            "juans/003.xhtml": [
                "應宣說。」爾時，金剛手菩薩大祕密主安住一切如來心頂最上妙月曼拏羅中，宣說一切如來智證三昧大明三昧等法門：「所有阿僧祇諸佛",
                "實智證三昧門。「此名一切如來智法門。「行者善住堅固心，依彼曼拏羅法儀，如常所用所作事，一切隨應離疑惑，所作應當依此法，如",
                "，三摩呬多心愛樂。所有愛樂法相應，佛阿闍梨常觀想，微妙最上曼拏羅，本部大明諦心念。影像遍滿虛空界，於心觀想現佛身，此如是",
                "說如理行，安住諸佛真實智。又想妙月曼拏羅，從影像相而出現，依法持念本部明，五處相應而觀想。住菩提心依法想，諸分圓滿悉愛樂",
                "，入彼法曼拏羅中，自心大明當持念。所有最上妙寶冠，想作廣大供養事，佛阿闍梨大樂門，真實相應而供養。依法持誦本尊明，遠離一",
                "名一切處平等利法門。」無二平等最勝大儀軌王一切三昧成就禪定曼拏羅分第十爾時，十方來者一切如來復從一切如來身語心智莊嚴出諸",
                "是供養已，咸作是言：「大士！願說一切三昧智成就禪定真實最上曼拏羅。」爾時，金剛手菩薩受一切如來勸請已，即入一切如來平等金",
                "持三摩地。從是三摩地出已，宣說一切三昧智成就禪定真實最上大曼拏羅：「今說三昧智成就，最上廣大曼拏羅，金剛大智所出生，諸佛",
                "想乳海中，清淨微妙蓮華現，種種瓔珞遍莊嚴，專注繫念而觀想。曼拏羅量十六肘，如佛阿闍梨法住，其相四方及四隅，四門依法想安布",
                "。中想月輪曼拏羅，復有閻浮樹出現，依法於其外四隅，想布五鈷金剛杵，而彼五鈷金剛杵，想於五處作加持。復當於彼月輪中，依法想",
                "相依法儀，住心真實而觀想；中方毘盧遮那佛，觀想出生諸法儀，曼拏羅中諸法用，依法次第當觀想。復次於其內四隅，想布佛眼菩薩等",
                "王大禪定分第十一爾時，金剛手菩薩大祕密主復說不空三昧大禪定曼拏羅：「一切所作依此說，佛阿闍梨大智門，日輪曼拏羅相應，一切",
                "切如來三昧生金剛加持三摩地。從是三摩地出已，復說妙樂法如來曼拏羅：「妙法曼拏羅相應，一切依法而觀想，安住禪定相應心，諦想",
                "剛生堅固加持三摩地。從是三摩地出已，復說一切染法清淨大禪定曼拏羅：「迦摩曼拏羅相應，一切依法而觀想：東方帝釋大光明，觀想",
                "諸供養；迦摩阿闍梨作事，攝受祕密供養等，佛阿闍梨常所作，彼曼拏羅賢聖尊。金剛阿闍梨想已，彼曼拏羅一切勝，迦摩阿闍梨如義，",
                "不復別說曼拏羅。」爾時，金剛手菩薩大祕密主復入照一切如來心頂加持三昧金剛三摩地。從是三摩地出已，宣說照金剛薩埵心頂大禪定",
                "曼拏羅：「定心觀想大乳海，中有清淨大蓮華，華中有水精寶山，種種莊嚴甚殊妙。山頂現法曼拏羅，依法諦心而觀想，四方四隅及四門",
                "加持出生三摩地。從是三摩地出已，說一切部平等師子變化大禪定曼拏羅：「先想清淨大乳海，次復變現種種色，於眾色中有大山，四寶",
                "莊嚴甚微妙。山頂復想曼拏羅，四方四隅及四門，周匝現優鉢羅華，清淨莊嚴而觀想。曼拏羅中想月輪，輪中復有眾寶座，佛阿闍梨處其",
                "上，入於相應禪定門。彼日輪曼拏羅中，明妃出生賢聖等，依法諦心當觀想，各於四隅而安布。彼甘露軍拏利等，忿怒明王熾盛光，以忿",
                "怒相作莊嚴，依法周匝想安布。月輪曼拏羅明妃，五處相應而出生，金剛竭訥誐莊嚴，焰鬘部光而照耀。蓮華妙樂主清淨，白色熾盛光明"
            ],
            "juans/004.xhtml": [
                "切願三昧出生金剛加持三摩地。從是三摩地出已，宣說大三昧成就曼拏羅：「而此曼拏羅最上廣大，猶如虛空廣大無量，此大成就等無有",
                "異。若欲畫此曼拏羅者，當依本部法儀如理而作。應先布畫㡧，依法加持五色線絣量界道，依次分布界道周正，隨應大小依法而畫。其曼拏羅",
                "具足，四門各以禰踰賀而為嚴飾，畫作空中雨珍寶相。如是安布畫曼拏羅三重諸分位已，次當依法畫賢聖相——內第一重，曼拏羅中心畫",
                "應當各各依彼法畫。「復次，於其四門各畫金剛鎖菩薩，於第三重曼拏羅外四隅各畫五鈷金剛杵。「如是安布畫賢聖已，當依法儀安置賢",
                "母、後為一切部多眾作出生供養已，復以本部大明作護摩法。「此曼拏羅最上勝妙，如真實語，能作成就，乃至與弟子授灌頂法及種種事",
                "本部弟子。如常所說五種三昧，應當一心如實觀想，即得於大三昧曼拏羅中作成就行人，是即名為大如意寶真實出生。」爾時，金剛手菩",
                "照如來即說一切如來三昧最上成就明教最初事業法門：「今說廣大曼拏羅，三十由旬為分量，其相四方焰光明，帝青大光復周遍，虛空無",
                "出現。所有大明文句相，當住禪定諦觀想，諸佛影像悉相應，妙月曼拏羅中想。復想從自心出生，身諸毛孔現化佛，一切遍滿虛空界，三",
                "來復說一切祕密大明分別教相法門：「又當於其虛空中，想現四方曼拏羅，量廣阿僧祇由旬，最上廣大而周遍。應住禪定如理心，想自影",
                "像於中現，即是毘盧遮那佛，五處相應如理住。次想日輪曼拏羅，普想賢聖現其中，金剛薩埵自心現，依法出生而觀想。又想日輪清淨光",
                "如來一切真實教持念法：「虛空無際無方隅，當知自心亦如是，外曼拏羅觀想已，自曼拏羅想無異。自華隨處即本尊，觀想真實相應法，",
                "大印如理觀想已，不應觀想別異法。於自心中想微妙，清淨大智曼拏羅，自影像現白色光，表從大悲相安立。所有大明文字句，觀想最初",
                "，從自影像而生起，真實出生如所說。觀想自心現妙華，即復想成曼拏羅，彼中應當依法儀，真實大印而諦想。如正法句所出生，真實大",
                "如意寶平等金剛三摩地。從是三摩地出已，宣說一切如來出生金剛曼拏羅：「一切所作依此說，當畫三昧曼拏羅：東方畫彼阿閦尊，本印",
                "本印，青優鉢羅華光明，復畫十一鈷大杵，依金剛法而安布。於內曼拏羅四隅，各各畫優鉢羅華，當知四種大印者，轉輪王相此無異。復",
                "於曼拏羅中畫，四寶四色表莊嚴，隨應復畫諸天眾，及曼拏羅中賢聖。四門各畫諸明王，色相皆依本部法，所謂白、黑、及赤、黃，如次",
                "諸惡。於其四門依法儀，常作祕密供養事，乃至飲食等所作，皆住曼拏羅界中。當知[口*爾]字為佛部、[口*爾]惹字為金剛部、惹",
                "阿字為蓮華部、阿惡字為迦摩部，如是諸部根本字，曼拏羅中常所作。「此名一切如來金剛大曼拏羅。」爾時，世尊大遍照如來復說成就",
                "中，諦想金剛手影像，於其日影像光中，自印如應當觀想。又於日曼拏羅中，諦心觀想自影像，大明文字安於心，依法所生離疑怖。又想",
                "九)摩(引)尾藍末摩(引)尾藍末(二十)虎盧虎盧(二十一)曼拏羅末提(引)鉢囉(二合)吠(引)舍曳(二十二)(引)三摩野",
                ")」說此大明已，世尊大遍照如來即時安住如微塵數諸佛如來心月曼拏羅，乃現種種色遍滿虛空界。復現自影像，亦遍虛空，說是伽陀曰"
            ],
            "juans/005.xhtml": [
                "八)」說此大明已，于是持眾色者安住一切三昧無生法一切如來心曼拏羅中，說是伽陀曰：「大哉一切大明法，是我堅固真實生，金剛自"
            ],
            "juans/006.xhtml": [
                "，自影像相如應想，廣大遍滿依法儀，從自心義所生起，清淨妙月曼拏羅，水精月光想周遍，依法所作獲成就，於現生中得成佛。又於日",
                "輪曼拏羅，如應觀想四種色，本尊大明想其中，現唵字相作黃色。本部五種光明現，想從我法所出生，吽字相應現光中，觀想自影像清淨",
                "，想現種種淨妙光，無上寂靜自寶髻，戴五佛冠莊嚴相。觀想入於曼拏羅，本部大明諦心想，復想本尊佛影像，及彼金剛薩埵相，佛頂大",
                "，世尊大遍照如來宣說三金剛智金剛薩埵三摩地法門：「先想心月曼拏羅，出現大明文字相，唵字想即遍照尊，種種光明悉周遍，吽字金",
                "，金剛手菩薩宣說無量壽如來圓滿一切願三摩地法門：「先當想心曼拏羅，出現大明文字相，中心應觀想璫字，即是本尊無量壽，手持八",
                "求成就。」復次，金剛手菩薩宣說迦摩焰三摩地法門：「如先所說曼拏羅，一切所作依儀法，於中觀想娑字相，是即迦摩焰影像。觀想手",
                "執於三叉，出現閻浮檀金光，周匝想賀字相應，心曼拏羅各安布。法主影像觀想已，然後如應而作事。」復次，金剛手菩薩宣說祕密護摩",
                "、一切羯磨大明等，至心持誦作先行。次當自心起相應，想成妙月曼拏羅，於中觀想本部尊，左右安布諸賢聖。大明文字觀想已，諸相如",
                "、金剛蓮華與三叉，如意妙寶等諸相，如應觀想速成就。又於妙月曼拏羅，中想自心大明等，左右妙月相相應，中想黃色如應現。自心圓",
                "相應已，次當安想於本尊，此最上法作降伏，一切如來共宣說。日曼拏羅等安想，依阿閦佛諸法儀，於一切時觀想成，決定住壽經一劫。",
                "妙月曼拏羅想已，當想本部主大明，最初住此禪定心，乃想四種成就事，而彼成就三界勝，當獲最上帝釋寶，本部印相及大明，依法出生",
                "成就事。復次當於虛空中，觀想清淨曼拏羅，中想日輪光明相，大蓮華復光中現。於其曼拏羅周匝，遍想妙月清淨光，本尊影像依法儀，",
                "摩爐，依法當用護摩物，隨應想念於大明，起寂靜心護摩作。五種曼拏羅相應，中想吽字悉遍滿，出現羯磨部光明，廣大變化亦周遍。於",
                "生，三摩呬多心觀想，八葉大優鉢羅華，縱廣三十二指量。又於法曼拏羅中，依法觀想彼無異。想五鈷大金剛杵，青優鉢羅華光現，其量",
                "，所說皆是真實語，朅訥誐出焰鬘光，羯磨部中所變化。又想金剛曼拏羅，其相縱廣一肘量，弩多唧吒等大明，依忿怒儀而作法。日輪曼拏羅",
                "悉地，當知護摩諸大明，祕密真實三摩地，種種護摩儀軌事。四種曼拏羅相應，了知諸部諸事業，唵字大明等分別，依法觀想得成就。息",
                "無所緣，此說名為禪定法。所有一切佛三昧，智部真實無所緣，智曼拏羅法相應，佛影像光普遍現。唵字出現法光明，此金剛法大堅固，",
                "上妙清淨。四臂廣目依法想，羯磨部中變化事，所有最上相應智，曼拏羅生莊嚴相。金剛薩埵眾寶冠，最上妙相諸佛藏，妙法自在彼相應",
                "從是三摩地出已，宣說一切金剛三昧精妙真實金剛三摩地：「金剛曼拏羅相應，於中分別彼影像，黑色復想忿怒容，出現大惡可怖相，四",
                "摩地。從是三摩地出已，宣說一切法最上普遍吉祥三摩地：「妙法曼拏羅相應，於中影像當安想，持赤蓮華大光明，種種妙寶為嚴飾，四",
                "地。從是三摩地出已，宣說金剛三叉最上三昧三摩地：「迦摩禪定曼拏羅，於中影像當安想，黃色復現寂靜光，觀想現於三目相，水精色",
                "當觀想，如所觀想如實生，異此即非成就法。諸部事業若相應，諸曼拏羅當觀想，分別大明文字相，如應觀想得成就。依法當於自心中，",
                "想諸微妙曼拏羅，次第觀想至頂輪，此禪定法名最上。白、赤、黑等色相應，於一切處善分別，一切大明所出生，異此即非成就法。彼吽"
            ]
        }
    },
    "T0888": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 26
        },
        "sentences": {
            "juans/002.xhtml": [
                "，悲愛二法即和合；二處相應住等持，以無二法破二性。平等安住曼拏羅，從是出大相應法；戲笑言說及歌舞，皆是佛語方便門。自他二",
                "行相應中，現諸眾生利益事；自性光明本清淨，此即心月曼拏羅。貪本清淨如蓮華，諸煩惱怨悉除斷；最初語言所表示，此即大輪曼拏羅",
                "。自性光明本清淨，而菩提心無有上；成諸眾生利益事，此即妙月曼拏羅。智慧清淨所莊嚴，從彼金剛喻定生；解脫光明平等光，此即日",
                "輪曼拏羅。五佛平等若相應，五智和合諸作用；五眼清淨善觀視，此即五佛曼拏羅。金剛杵能破一切，執鉤表示相應行；而彼金剛勝妙箭",
                "，依其分量善秤界。當住身語心觀想，而以智線作界道；依法安布曼拏羅，四方四門四樓閣。四線等量分壇隅，禰踰賀及尾提相；半全瓔",
                "珞并寶拂，七寶華鬘等嚴飾。壇中安布妙蓮華，心曼拏羅為最上；樓閣即是真實智，智峯高顯而起立。觀彼壇相外四方，一切有情周遍出",
                "華所莊嚴，即表最上淨戒行；四方中心五牆界，即表信等五勝根；曼拏羅門周遍說，即表八解脫法門；四門所有四樓閣，是即表於四正斷",
                "；二足所有幖幟相，即表自他二利行。五指平等若相應，表莊嚴五曼拏羅；五佛現成正等覺，其所表示如次第。中指即表虛空生；頭指表",
                "善觀想。五佛現成正等覺，五智圓滿皆成就；五種色相若相應，五曼拏羅而出現。若於前聲有所聞，是即表於前名句；如其後聲有所聞，",
                "自大明；他那囉者別部生，即是所說他大明。真實了知諸所作，心曼拏羅為最上；作諸供養要專精，當以身語心供養。自金剛杵蓮華合，",
                "佛相，金剛薩埵真供養。半全瓔珞寶拂等，諸莊嚴相如前說；此中曼拏羅分量，應十二或十六肘。次復漸增二十肘，曼拏羅相當周遍；合",
                "用二十五肘時，即作二十五肘量。於曼拏羅門中分，九分分布如儀軌；隨應分布禰踰賀，曼拏羅門善思察。內曼拏羅平等作，曼拏羅半禰",
                "踰賀；如是不離九分中，曼拏羅隅善安布。壇中四方所應用，四尾提相當安布；五色和合若相應，五曼拏羅為嚴飾。五眼觀視淨諸惡，五",
                "色即是五如來！五佛平等法相應，地分五色莊嚴相。當於五曼拏羅中，想安五佛依方位；五種功德悉周圓，五色即五三摩地。其壇中心地",
                "就佛！出現摩竭色光相；普攝眾生亦同生，此即慈愛眼如來！復次曼拏羅中想，諸佛勝妙無上智；從虛空界所出生，最上妙月曼拏羅。中",
                "；次想成就事業智，是智等於虛空界，虛空金剛中出現，最上妙月曼拏羅；中想諸佛影像已，次想摩摩枳聖尊！淨目修廣面端嚴，青優鉢",
                "。次想菩提清淨智，是智等於虛空界，虛空金剛中出現，最上妙月曼拏羅。中想諸佛影像已，次想白衣菩薩尊！淨目修廣面端嚴，蓮華摩",
                "。次想金剛禪定智，是智等於虛空界，從是虛空所出生，最上妙月曼拏羅。中想諸佛影像已，次想多羅菩提尊！淨目修廣面端嚴，最上黃"
            ]
        }
    },
    "T0889": {
        "total": 121,
        "pages": {
            "juans/001.xhtml": 62,
            "juans/002.xhtml": 19,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 27,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.889一切如來大祕密王未曾有最上微妙大曼拏羅經卷第一西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯相應行曼拏羅",
                "等眾皆來集會。爾時世尊觀察是會諸大眾已，入毘盧遮那一切金剛曼拏羅莊嚴三摩地已，即於眉間、心間、臍中放大光明照一切世界。而",
                "尊！我今有疑欲當請問，願賜哀愍而為解說。世尊！金剛阿闍梨作曼拏羅，云何擇地？地有幾種？云何作淨？云何作橛？云何能破諸惡障",
                "諸龍云何降伏？又持誦作法云何護摩？乃至火法當云何作？又一切曼拏羅當有幾種？當開幾門？門有幾種？其相云何？又復外曼拏羅當有",
                "何義？內曼拏羅復有何義？中間輪相其義云何？曼拏羅界云何擘畫？云何絣線？所作本尊及彼賢聖身量云何？樓閣寶座當高幾許？至於印",
                "契其相云何？又粉曼拏羅當云何作？粉有幾種？下粉次第何是先後？又阿闍梨攝受弟子法則云何？弟子修行先修何法？又持誦之人所修先",
                "行法則云何？又復弟子入曼拏羅次第云何？所奉本尊諸有明契云何傳受？獻食出生儀有幾種？於阿闍梨奉獻何物？又復奉獻諸佛如來賢瓶",
                "瓶口當云何作？又復云何作灌頂法？隨法當何所用？又云何名祕密曼拏羅？世尊！我今一一請問如是之事，為欲利樂一切有情，唯願慈悲",
                "是之地當一心專注分別揀擇。「得是地已，結界釘橛。作橛之法隨曼拏羅儀亦有四種：若為息災，用有乳木為橛；若為增益，用吉祥木及",
                "生食祭之。「又復若於三種火壇作法時、或弟子作先行法時、或作曼拏羅護摩時，所有禁縛調伏諸障難者，以增益一切成就明真言及以香",
                "花等，為彼出生用作祭祀。」佛言：「金剛手！作曼拏羅者有四種門。所為東、南、西、北，此為四種。」金剛手言：「其門入者得何果",
                "報？」佛言：「金剛手！曼拏羅有外、有內及與中間，作曼拏羅者作九分量，此九分者是最上曼拏羅。正擘四門，於此四門所作所求果報",
                "注究於文義求無我法者，入於東門。」復次金剛手白世尊言：「外曼拏羅當云何名？」佛言：「金剛手！外曼拏羅名，如彼大寺中有殿塔",
                "，必有垣牆以為外護，外曼拏羅亦復如是。」佛言：「金剛手！又如智果當勤擁護方可得成，外曼拏羅亦復如是；又如子實包在瓤殼，瓤",
                "殼在外、子實在內，內曼拏羅亦復如是。又於中心當安子輪，輪相所表顯真實義，或安『迦』字表羯磨義；『囉』字表智義。」又金剛手",
                "白佛言：「世尊！內外已說，云何是中？」佛言：「以曼拏羅正分三分，一分是外、一分是內、一分是中。」金剛手白言：「作曼拏羅絣",
                "幡、瓔珞種種莊嚴，而彼殿中有蓮花寶色如來於中而住，此名三昧曼拏羅。作是觀想一一了知已，復自在行四金剛步，結大惡忿怒明王印",
                "誦真言，作金剛拳無畏行步如舞。作如是觀察，然後用印真言莊嚴曼拏羅，中間安相獻香花等。「金剛手！若有行人，能如是發心一一不",
                "粹，然後染成所愛樂色。令持誦人及與弟子，先有惡業之垢，當以曼拏羅法水洗淨，後用深智義色染成所愛樂色。其白、赤、黃、綠四色",
                "之粉，能滅所犯大梵行罪。黑者表摩摩枳菩薩之義，其內曼拏羅中心，當以純白一色畫輪相；其外曼拏羅所有門及四角，當安置閼伽瓶，",
                "高二十指，腹闊十六指，項高五指，口廣八指，此等之量為最上。曼拏羅用其瓶色；若為息災法用白色瓶；若增益法用黃色瓶；若敬愛法",
                "傭細乃是吉祥。」金剛手復白佛言：「云何為弟子作灌頂法？灌頂曼拏羅其量云何？」佛言：「金剛手！先於大曼拏羅西北方，如內曼拏羅",
                "大小量，畫灌頂曼拏羅，中間畫界或三重或七重，四面畫門，於門中各畫本方天王，乃至四隅、上下亦畫本位天王，如天降下勢，各各執",
                "鬘等。又用四閼伽瓶，其瓶先以真言一一加持訖，安於四角。然於曼拏羅中心畫師子座，畫畢便以多乳木所出之香，及種種花乃至上妙食",
                "等而為供養。若於此曼拏羅所受灌頂者，今生所有一切輕重之罪悉得消滅。」復次金剛手言：「曼拏羅中諸賢聖身量及色云何？乃至其座",
                "高低云何？」佛言：「金剛手！曼拏羅賢聖而有四種，所謂：幖幟、或鑄、或畫、或復木彫。其量大小應曼拏羅門，隨彼所造當令圓滿，",
                "印；不空成就如來作施無畏印。印與真言同用。又樓閣賢聖於金剛曼拏羅外，別安曼拏羅，廣闊十尺莊嚴具足。諸賢聖座與佛座稍卑，安",
                "排本族賢聖，又本族母、又護世及諸天主等座，高低如曼拏羅；又夜摩天王及彼天賢聖座高四指。「復次金剛手！如是作曼拏羅已，其阿",
                "而用供養；又瞻波迦花、無憂花、奔曩誐花，如是等花可供養最上曼拏羅；又俱吒惹花、悉致迦花、黃金花、尸里舍花、建尼迦囉花、俱",
                "妙香花、妙解脫花、調伏花、新末里迦花，如是等花可用供養祕密曼拏羅。如上諸花並是吉祥花，可依法供養。又阿俱羅花、迦囉尾囉花",
                "亦未有人毀折者，可隨力隨分而作供養。此為中等，可供養陀羅尼曼拏羅、忿怒曼拏羅。「又復有諸香等，於供養義亦有分別。所謂：白",
                "囉香。如是諸香搗篩為粖，用沙糖和是為和香，此香可用供養最上曼拏羅；又白檀香、龍腦香、沈香、麝香，及不蚛恭俱摩香，如是等香",
                "可用供養中等曼拏羅；又復以安息香、牛角、駝毛，及鼠狼皮等為屑，用摩儞木汁和合為香，如是等香可為調伏法用；又復赤檀香及黑藥",
                "、黑毛及苦辣香，如是諸香可於調伏曼拏羅用。若是隨力隨分得諸妙香者，可用供養陀羅尼曼拏羅、最上忿怒曼拏羅等。「又復以種種飲",
                "食奉獻曼拏羅賢聖等，所謂：酥乳、密酪及諸漿飲，及餅、糖餅、油餅、糖食、乳粥，及以種種蔬菜等而為奉獻。「又復獻食當用諸器，",
                "。如上諸器及葉，但以未觸為最清淨是為最上。又復作息災、增益曼拏羅出生供養，及阿闍梨自食者，但只三白而為最上。三白者：乳酪",
                "、粳米、飯等。或別三白色食亦得；或為獻中等曼拏羅諸賢聖即加甜味，食器用銅及葉；若為調伏等事曼拏羅，復加苦辣之味。其阿闍梨",
                "所食不越三白。「又復諸曼拏羅，一一皆須外有幢幡、瓔珞、妙香、花鬘、塗香、燒香、燈燭、閼伽水等而為供養。「又復阿闍梨者，於",
                "如上諸曼拏羅相應諸儀則法一一了知，而於本尊真言印契甚深義理而能解了，又復被精進甲冑、執猛利器仗、乘不退車堅修三密，於三界",
                "最上供養。如是阿闍梨常修等引，為諸弟子或作灌頂或作護摩，起曼拏羅而作利益。」復次金剛手言：「凡息災、增益等作護摩事，云何",
                "，作慈悲相，面有三目，頭戴寶冠髮髻莊嚴種種具足。若是他族作曼拏羅用者一切成就，當用各各本族心真言安蓮花中，於後邊蓮花中安",
                "等真言及印。如是作已，然後以本所為事，或為息災或為增益，起曼拏羅作種種法，供養賢聖。得滿願已，然後發遣請諸賢聖各還本位。",
                "」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第一"
            ],
            "juans/002.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第二西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯灌頂品第二爾時金剛手菩",
                "薩白佛言：「世尊！我自知殊勝福德圓滿，於微妙曼拏羅義今已得之。復次何人可攝授而為弟子？又弟子所生何國而可攝授？於四大姓：",
                "弟子無所希望，以大悲心告於賢聖，令諸弟子依相應行，得入一切曼拏羅；復令弟子依於儀軌，因果相應而得解脫，又以真言印契真如之",
                "足，當以金、銀、珍寶及象、馬等，至於自身皆虔心奉獻阿闍梨及曼拏羅賢聖。時阿闍梨作金剛薩埵相應之言：『子受此祕密之法。』時",
                "：『今某甲依法奉獻此金、銀、珍寶及象、馬等，為求某事為供養曼拏羅。』「時阿闍梨別作灌頂曼拏羅，令弟子於曼拏羅中師子座上跏",
                "安於當心而住。時阿闍梨復以本尊明王真言，加持第一閼伽瓶安置曼拏羅中，然後復誦本族尊心真言加持而與灌頂，更以前印安頂上及安",
                "上而與灌頂。又阿闍梨復稱弟子名：『我今以此明與某甲，願一切曼拏羅賢聖哀愍納受。』弟子復以意所求事，自稱告於賢聖。其阿闍梨",
                "毀謗者，汝當擁護；若有於法生愛樂者，可以金剛祕密三昧及祕密曼拏羅印而付授之。又阿闍梨告弟子言：『汝具菩提心，於祕密王志心",
                "灌頂已，更可與五佛灌頂之法而與灌頂。其灌頂儀者：先須於灌頂曼拏羅所，備辦香、花、燈、塗及以幡蓋種種供養之具，又一切儀式不",
                "得少闕，然後令弟子預潔身心方入曼拏羅。其阿闍梨為弟子作諸法事，然後結本尊印誦本尊真言與弟子灌頂。初中方毘盧遮那佛印：以二",
                "闍梨品第三復次金剛手菩薩白世尊言：「世尊！凡阿闍梨所有供養曼拏羅賢聖，金、銀、摩尼一切財物，乃至所施象、馬之類，其阿闍梨",
                "種種飲食供於眾僧。阿闍梨若能如是分別次第互不侵損者，彼一切曼拏羅賢聖悉皆歡喜，一切所求皆得成就。若阿闍梨分分之後，或復有",
                "闍梨知息災、增益及敬愛、調伏等法？乃至持誦之人修相應觀想及曼拏羅護摩之法者，彼阿闍梨住智慧輪滅一切罪者？」佛言：「金剛手",
                "受行世法恒取快樂，恒食酒肉、葷辛之味，彼阿闍梨云何度弟子入曼拏羅？云何度弟子免輪迴之難？云何可得真言悉地？我今疑惑其事云",
                "、愛敬、調伏等事。於二時中能成就二種法，所謂：相應成就法及曼拏羅護摩法。得此成就如瑠璃寶，應現色像一切無隱，悉皆成就亦復",
                "情菩提之心，用此住心竟其時分；或作息災、增益、敬愛、調伏妙曼拏羅竟於時分。「金剛手！如是內時種種諸法，我今說已汝今依行。",
                "優婆塞、優婆夷，尊重恭敬供養云何？金剛手！如我如來在三界中，汝如是供養。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第二"
            ],
            "juans/003.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第三西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯護摩法品第四爾時，觀自",
                "主，大自在牟尼三界之尊！我今歸依、我今歸命。」如是讚已，禮佛而退復坐一面。一切如來大祕密王未曾有最上微妙大曼拏羅經卷第三"
            ],
            "juans/004.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第四西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯先法攝受弟子品第五爾時",
                "起，遶佛三匝合十指掌而白佛言：「世尊！阿闍梨云何攝受弟子入曼拏羅？復云何而作先法？」佛言：「金剛手！阿闍梨攝受弟子入曼拏羅",
                "者，其弟子將入曼拏羅，當預潔淨身心，若內若外使令相應，其阿闍梨方可引弟子至曼拏羅所，令面北或面東跪坐，手執白花，當依本尊",
                ")帝(引)賀曩賀曩吽洛剎㗶「其阿闍梨與弟子等於此時俱只不離曼拏羅所，或至夜止宿，亦可只在曼拏羅東面地上敷吉祥草眠臥。臥時",
                "以頭向南，面向曼拏羅本尊止宿，至晨旦以金剛真言加持其地，及加持香水於曼拏羅所而為灑淨。其阿闍梨復須著新白衣，從東北方誦真",
                "言，塗拭曼拏羅所。真言曰：「唵(引)嚩日囉(二合)羯里摩(二合)囉憾尾囉洛叉脚酥誐多(引)怛摩(二合)惹儞鼻俱(引)尸計",
                ")扇多曳吽賀囉(二合)護(引)呬曩㗶吒「阿闍梨以此真言塗拭曼拏羅已，虔心奉獻香花等而為供養，以所求事告白諸聖賢，志心禮拜",
                "之所攝受。』作是語已，於前所加持地中，復以白檀香同為塗飾作曼拏羅。其阿闍梨手持鈴杵起勇猛心，作忿怒相擲杵振鈴，以瞋目瞻視",
                "曼拏羅地；或如師子作威怒相行曼拏羅所；或現微笑容作舞蹈相行曼拏羅所而作瞻視。「復自東北方起首，遍四方四維，各於本天位安本",
                "本族行步，及念真言而作分布，常求諸佛聖賢而作覆護。又或暫出曼拏羅時，常以堅固勇猛心不散亂，於少時頃却入曼拏羅已，便須端坐",
                "；次西方黃色、或如花、或如寶色；次北方如大綠色。其阿闍梨住曼拏羅所修行之者，常以此儀而為安住。「復次阿闍梨或為息災、增益",
                "，作曼拏羅分布聖位，亦作金剛步，先作觀想。於中方想作白色；於東方想作青色；南方想作金色；西方想作紅色；北方想如黑雲色。乃",
                "至作忿怒法亦作金剛步。其阿闍梨及持誦人，或作曼拏羅，當隨法先觀想聖賢方位顏色已，然作金剛步行於四方而作加持。又復先於中方",
                "「復次，阿闍梨或持誦人，以勇猛精進心手擲金剛杵，自在右旋遶曼拏羅所，復以微妙梵音說金剛歌讚曰：「嚩日囉(二合)薩怛嚩(二",
                "，此名金剛步；或行速疾者，此名吠舍佉步。「復次金剛手！若於曼拏羅東方作金剛步者，先以左足跟踏右足指，次右足跟踏左足指，次",
                "第行步左旋者，此名智金剛步。「又復若於曼拏羅南方，先於右足前安左足，然以右足跟踏左足指，如是互相繞，速移速起如彼浮漚者，",
                "此名寶金剛步。「又復若於曼拏羅西面，先以左足跟踏右足指，於左邊畫地安足前；復以右足跟踏左足指，於右邊畫地安足前，此名金剛",
                "次先依甘露軍吒利立西北方，以吠舍佉步行至東北方，以精進心繞曼拏羅直至西南方，隨彼方面以種種讚歎供養，復還本方位，此名羯磨",
                "金剛步。又復若於諸曼拏羅所，初首作金剛步者，須念金剛步真言。「金剛步真言曰：「唵(引)嚩日囉(二合)惹拏(二合)曩訖囉(",
                "二合)斛吽㗶「當以如是儀攝受弟子。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第四"
            ],
            "juans/005.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第五西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯鈴杵相分出生儀則品第六",
                "之時，有比丘、比丘尼、優婆塞、優婆夷等修真言行者，云何了知曼拏羅賢聖之位及彼真言印相，乃至大相應法，及各各真如之智？又復",
                "弟子入曼拏羅，云何得福？云何得真言成就？云何阿闍梨而得解脫？」爾時世尊告金剛手菩薩言：「我今為於有情，以大悲心說密中之密",
                "阿闍梨及持誦人若能一一了知者，獲得廣大利益。復次金剛手！諸曼拏羅中隨法賢聖所有色相種種不同。金剛手！彼息災、增益最上成就",
                "法等，曼拏羅中佛及賢聖我今說之。「金剛手！中方賢聖者，佛三界尊毘盧遮那如來，白色如滿月相，頂戴寶冠著紅衣，最上微妙一切莊",
                "輪王，秋月色。如是諸大輪王等所有三摩地變化種種色相，隨彼諸曼拏羅持誦護摩成就之法，自性正色及彼真言印相。所有持誦之人，若",
                "法者，亦可用此羯磨鈴。」金剛手菩薩復白佛言：「世尊！作一切曼拏羅時，及作一切護摩法，彼諸最勝護世及諸宿曜，乃至羅剎、諸龍",
                "真言云何？」佛言：「金剛手！彼一切護世及宿曜、羅剎等，若作曼拏羅及護摩時，當隨力分求諸香、花、燈、塗而為供養，每作供養當",
                "努瑟吒(二合)喃(引)吽㗶吒娑嚩(二合)賀「此真言若為種種曼拏羅及護摩中供養者，當依如是儀則，亦可於一切處通用。「復有呪",
                "夜叉、羅剎等得食如上勝妙供養之食。得供養已，與彼阿闍梨所作曼拏羅，及一切所求皆悉如願，種種所作悉皆成就。」造塔功德品第七",
                "妙法要，我今得聞，願為未來一切有情流傳演說。」如是讚已，歡喜旋遶作禮而退。一切如來大祕密王未曾有最上微妙大曼拏羅經卷第五"
            ]
        }
    },
    "T0890": {
        "total": 63,
        "pages": {
            "juans/001.xhtml": 45,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "變化金剛三摩地。爾時，世尊從三摩地出已，說瑜伽大教王經三昧曼拏羅及種種法，所謂：「㡧像法、觀想法、持誦法、作忿怒儀顧視法",
                "阿闍梨，恭敬尊重常孝順，能施難思最上果。」佛說瑜伽大教王經曼拏羅品第二爾時，世尊大遍照金剛如來顧視眾會已，入大瑜伽智變化",
                "佛告金剛手大菩薩：「汝今諦聽，金剛手！此瑜伽大教王經——大曼拏羅王、一切曼拏羅中最上最尊，其名大智光明藏金剛能成曼拏羅。",
                "若復有人於此曼拏羅中受灌頂者，彼人當受一切曼拏羅中灌頂法。」佛告金剛手菩薩：「若復有人見此曼拏羅中五色粉，彼人得恭敬供養",
                "一切如來。若復有人入此曼拏羅中，彼人如入諸佛剎中，得一切如來授成佛記。時，阿闍梨先用結界法，依法儀則擁護己身，及用一切莊",
                "忿怒明王，右手擲金剛杵，左手執金剛鈴振動，作金剛步旋繞而行曼拏羅地，口誦吽字，然後告言：『我今發遣一切諸魔乃至天人、阿修",
                "(十六)阿努怛囉倪也(二合)曩邏婆呬(引)都(十七)阿目迦曼拏羅囉(引)惹(引)曩(十八)摩(引)里詰多摩夜(二合)彌底",
                "，結界發遣諸魔成金剛地，然後行如左舞踏勢及右舞踏勢、每舍珂曼拏羅勢、平足立勢龜步勢、金剛嚩日嚕咄羯哩沙拏勢、翹足舞勢、旋",
                "一行步坐勢已，用無邊無能勝明王乃至大力明王等，即依法作橛打曼拏羅地，圍結界十方。如是作已，復想曼拏羅地即成金剛地遍滿熾盛",
                "合)薩賀阿(引)誐摩(四)』「時，阿闍梨誦此真言三遍已，於曼拏羅地中間，以塗香作圓相曼拏羅。作此曼拏羅時，當誦大輪明王真",
                "諸佛賢聖，獻大種種殊妙供養，祈求諸佛而作歡喜。時，阿闍梨出曼拏羅外，於十方出生。然後弟子經宿入於曼拏羅中，依法作擁護，以",
                "誠發大菩提心。然後如前依法作於供養，發送賢聖。「時，弟子於曼拏羅地右脇而臥，於其夢中必見境像。第二日，阿闍梨用鮮淨五色線",
                "絣曼拏羅。時，阿闍梨觀想其線即真法界性遍照自性王如來、即一切如來藏，法界清淨故，離諸塵垢，能淨眾生界，所用五色粉即五如來",
                "，然後令弟子同作第一結界地，第二與弟子受三歸，第三令弟子入曼拏羅，第四作發送法。其曼拏羅有三品法，上品千肘量，中品五百肘",
                "枳菩薩，西南隅安白衣菩薩，西北隅安多羅菩薩。復次，於第二重曼拏羅安四菩薩：東方安薩埵金剛菩薩，南方寶金剛菩薩，西方法金剛",
                "菩薩，北方羯磨金剛菩薩。復次，於曼拏羅四隅安四菩薩：東北隅安尊那菩薩，東南隅安寶光菩薩，西南隅安顰眉菩薩，西北隅安金剛鎖",
                "菩薩。復次，於第三重曼拏羅安十六大菩薩。東方位安四菩薩：慈氏菩薩、妙吉祥菩薩、香象菩薩、智幢菩薩。南方位安四菩薩：賢護菩",
                "薩：月光菩薩、甘露光菩薩、虛空藏菩薩、除蓋障菩薩。復次，於曼拏羅東門安焰鬘得迦明王，南門安鉢囉研得迦明王，西門安鉢訥鬘得",
                "枳明王，西南隅安儞羅難拏明王，西北隅安大力明王。復次，於外曼拏羅外四隅中各安置一金剛杵，內第一輪用白粉畫，第二重曼拏羅用",
                "黃白青三色粉畫，第三重曼拏羅用五色粉。如是作大曼拏羅已，然後為弟子受灌頂法。「復次，別作二重曼拏羅，四方作四門，中心畫八",
                "蓮花內東位安金剛杵，南位安寶，西位安蓮花，北位安劍。如是作曼拏羅已，阿闍梨即自沐浴潔淨齋戒，種種裝嚴於身。時，用閼伽瓶盛",
                "伽水灑淨諸眾生，然後獻香花燈塗及種種飲食出生供養。復次，於曼拏羅四隅各安一閼伽瓶，第一最勝瓶安置曼拏羅心中。時，阿闍梨以",
                "金剛鉤本印及誦真言，請召諸佛如來入於曼拏羅。時，阿闍梨復想獻座，諸佛如來於曼拏羅內各處本位而坐。復次想曼拏羅外，以金剛橛",
                "，勞謝諸佛賢聖，告言：『我今求一切成就法。』言已，令弟子入曼拏羅內。「時，阿闍梨即誦五如來祕密真言，安置弟子身分五處。真",
                "旦補囕(四)』「誦此伽陀已，時，令弟子結薩埵金剛印，拋花於曼拏羅中，誦此真言曰：「『唵(引)(一)鉢囉(二合)帝(引)蹉",
                ")』「誦此真言已，與去除覆面帛，復誦此伽陀曰：「『壹難怛怛曼拏羅鉢舍(一)室囉(二合)馱(引)昧遨那味(引)那左(二)沒",
                "諸佛前，諸佛遍滿如芥子，諸佛受持閼伽瓶，施汝灌頂妙法門。心曼拏羅真實智，如是觀想無相法，汝今頂受此法門，永出塵勞生死界。",
                "然後發送賢聖及三世諸佛已，收彼壇中五色粉，棄擲江河中，於彼曼拏羅地以瞿摩夷塗之。曼拏羅所用之物，盡施阿闍梨，弟子不得受，",
                ")[口*弱](上同)』「如是等諸大菩薩及大明王精妙字真言安曼拏羅中，如是所說無數俱胝精妙字等，從三摩地生。時，阿闍梨依法"
            ],
            "juans/002.xhtml": [
                "：「汝今諦聽！我今為汝說一切真言祕密三摩地法，所為持明者於曼拏羅畢竟了知，粉畫佛像等依法觀想，當得畢竟大智，不難證得無上",
                "所有女人胎中子死者，時阿闍梨依法觀想自身為妙吉祥，持彼祕密曼拏羅內諸賢聖閼伽瓶灌女人頂，復想彼女胎中所有非人薄福之子，以"
            ],
            "juans/003.xhtml": [
                ")吠(引)舍野(二十八)鉢囉(二合)吠(引)舍野(二十九)曼拏羅末[亭*(尤-尢+曳)](切身)(三十)吠(引)嚩莎多["
            ],
            "juans/004.xhtml": [
                "復次，以二手作金剛拳，二頭指展舒，二手相交於頭上磔散，此是曼拏羅印。「不改前印，良久之間亦磔散手，此是開門印。「復次，以",
                "薩埵金剛等四親近菩薩所結印相，當與灌頂印同。「如是阿闍梨隨曼拏羅諸賢聖印法一一了知已，復於曼拏羅祕密供養圓滿了知。「所有",
                "幢幡、繖蓋閼伽水等，悉皆各作獻物勢已，手持鈴杵即振鈴，而開曼拏羅門誦此真言曰：「『唵(引)嚩日囉(二合)健致(引)羅拏("
            ],
            "juans/005.xhtml": [
                "三摩地，從定出已，說一切輪內外所作法：「此瑜伽大教王經所作曼拏羅，隨於本尊名號連金剛出生稱曼拏羅名，然後作息災、增益、敬",
                "，薩埵金剛等四菩薩，能與有情作灌頂法。復有十六大菩薩於最上曼拏羅能作一切成就法。「復有諸大明王，依法觀想能作降伏法。「復",
                "乾枯乃至除滅。「復次，降雨法。持誦者往西北隅，以香水塗四方曼拏羅已，用塗香點七點圓如星相，以淨器蓋覆。持誦者觀想曼拏羅七",
                "及執捉等一一觀想已，於夜分中往四衢道，用香水以左拇指塗四方曼拏羅，於四隅中畫金剛鉤等。時，持誦者於曼拏羅前敷座而坐，復想",
                "金剛鈴，結金剛縛印，以印動搖，次想唵字化成摩馨捺囉(二合)曼拏羅，復想曼拏羅中有八葉蓮花，每一葉中有一阿字，蓮花中心有四",
                "吽字，以二器物盛蓋，於曼拏羅想如本尊降伏彼人，即誦本真言，復想嚩字以為界圍。如是觀想持誦，能禁縛一切眾生乃至天人等。「復",
                "而住。佛告諸菩薩言：「今此瑜伽大教有十種祕密真實之義：一、曼拏羅；二、三摩地；三、印相；四、行步；五、坐位；六、持誦；七"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在金剛救度大樂金剛三摩地。從定出已，說大幻化網瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「復次持明行人，以吽字為大智想，"
            ]
        }
    },
    "T0892": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "大悲，說努弭明妃，故不受諸觸。於彼諸聖賢，說多種稱贊，當畫曼拏羅，行相如前說，如其以指縛、或作掣開印，於彼靜思惟，隨應成"
            ],
            "juans/002.xhtml": [
                "於金剛空智儀軌日月時分我今當說。取黑月分於第八日或十四日建曼拏羅，以諸幢旛莊嚴寶伎。於七日中施妙飲食，起大悲心恭敬供養。",
                "淨故即一切清淨。」灌頂品第十佛告金剛藏言：「復次，弟子灌頂曼拏羅法，如其次第我今當說。「修瑜伽者，先清淨地、或殊妙園林菩",
                "以吽字儀軌作警覺已，然後於殿閣中以五寶末或米粉末粉畫最上大曼拏羅。「其壇作三肘三指量、或增四指量指。明者入已，於五部出生",
                "，身塗妙香，華鬘珠寶極勝莊嚴，勇猛決定引離茶步，入阿闍梨大曼拏羅，兩稱吽字作勇猛勢。復誦呬呬字辟除怖畢，與二臂空智金剛相"
            ],
            "juans/003.xhtml": [
                "俱胝，如其所說住清淨相，諸佛世尊金剛堅固之身普能攝受。「作曼拏羅及護摩時，於彼晨朝承事佛像。作加持已，觀想諸佛遍滿虛空，",
                "又，修觀者從戲論生，如夢所作了如幻覺，實無戲論。是中所說如曼拏羅現諸色相和合出生灌頂大印及大妙樂，如是了知唯大威力。青、",
                "、白色，行、非行等勝惠方便二種相因，說金剛薩埵有妙樂性，於曼拏羅餘無作用。」時金剛藏白佛言：「世尊！是大妙樂自所相應出生",
                "世尊！云何名諸佛身最上輪壇？如其次第為我除疑。」佛言：「是曼拏羅者，堅固菩提心作大施會，如虛空輪清淨境界，應知是名金剛瑜"
            ],
            "juans/004.xhtml": [
                "蓮華器或白螺貝而作甘露，如是正理有大力能，即無我明妃以大印曼拏羅住臍輪中，從阿字音自性及彼提字說是勝慧出生相應次第，非長",
                "、妙觀察智、成所作智、清淨法界。此無我明妃法界本性，如我為曼拏羅王等無有異。」復次，金剛藏言：「於輪壇觀想道，如其出生諸",
                "金剛王出現品第十五爾時，空智大金剛王開示一切本尊一切自性身曼拏羅，住極妙樂金剛心種子，出生一切自相曼拏羅王，一十六臂、八",
                "怒相，執持五印，得大無畏。時無我菩薩白如是言：「我先不知是曼拏羅一十五位眷愛種智，願為我說。」時金剛王如是嗟咨，持葛波羅",
                "擲金剛杵摧伏魔已，說是：「如前曼拏羅輪，四隅、四門，及金剛線、珠纓、半纓、無量雜寶間飾莊嚴，以我吽、阿字種智放青色熾盛光"
            ],
            "juans/005.xhtml": [
                "是真言無少悋惜。如是慇懃當為汝說：先以熾盛華鬘周遍間錯粉布曼拏羅已，於金剛藏為授灌頂，用上妙黑色脂麻厲聲加持，念發吒一萬",
                "次，無我菩薩聞是智所至處相應，起適悅意，問是最上堅固祕密妙曼拏羅。爾時，大智調御師生大歡喜，住三摩呬多：「以金剛蓮華大相",
                "應門而自粉畫其曼拏羅，一重四門、四峯樓閣、五色界道，金剛智線正等相應，周遍光明種種嚴飾。八大賢瓶如次粉畫，以寶末或五粉末",
                "，插鉢羅嚩吉祥樹枝，入五寶末及五穀等。一切圓滿廣說如真實攝曼拏羅儀軌當如是知。「入是曼拏羅者，觀想八種大明，如十二、或十",
                "修瑜伽者，先以龍腦水散灑供養已，於是八種速獲成就。「復次，曼拏羅中以上妙法食及妙衣服為解脫故，以金剛蓮華歌詠舞戲而供養之",
                "經中密令護持。「復次，飲食我今當說：或眼目修廣，如是人來於曼拏羅所以上味法食而供養者，於諸義利而獲成就。「或塚壙間、清淨",
                "等，隨知方隅安虎皮座，以三昧耶食或供王者饌一心供養，於眷屬曼拏羅廣大成就。「又復用一蓮華器滿中盛酪，作蓮華印契手奉自師尊"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "真言法故作諸護摩，若法了時用部心真言真言閼伽而供養之。「如曼拏羅法中所護護摩，次第法作亦應如是。先作阿毘遮嚕迦法，次作補"
            ]
        }
    },
    "T0896": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 17,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "魔及諸宿曜，乃至種種鬼神不能為障而降伏者，當須入彼三昧耶大曼拏羅。以其入彼諸天大力聖眾所安住處，是故名為大曼拏羅。亦復須",
                "入大明王、大真言等最勝曼拏羅，以其數入種種曼拏羅故，是為入彼諸佛菩薩大金剛族大明王等福聚之所。是為承事諸佛菩薩及明王等，",
                "品成就之法，世間、出世間一切真言等而易成就，蓋以數數入彼諸曼拏羅及三昧耶等，承彼聖力而加護故，一切惡心自然破壞。既能入彼",
                "三昧耶大曼拏羅，仍須發勇猛心、發菩提心，唯信於佛，不信外道、天魔等。若背此心持誦我法者，當得自壞。「又復持誦行人求成就者",
                "諸作障者頻那夜迦。諸修行人當依法持誦，得數滿已，然更成就妙曼拏羅及以護摩，使作障難頻那夜迦退散遠離。妙臂菩薩所問經卷第一"
            ],
            "juans/002.xhtml": [
                "或是聚落空閑之舍，或是清淨四衢之道。得是處已，然用五色粉作曼拏羅。五色者，即黃、青、赤、白、黑等。其曼拏羅量方四肘，作四",
                "法作諸法事，然後以此瓶水灌著障人頂，彼著障人即得解脫。「此曼拏羅非獨解脫魔障，亦能滅一切罪，增無量福，若能依法修持，無不",
                "亦復不應互相禁縛，乃至護摩作非善業。「又復，行人不應於真言曼拏羅加減傳授，亦復不得以此法、彼法而相迴換，亦復不應無故打縛",
                "一切鬼神等皆不得近。兼復念被甲真言用護自身。「我先已說種種曼拏羅法，當以五色粉隨作一曼拏羅，作已，先隨意作一護八方神，彼",
                "神能摧諸作障難者。又於曼拏羅四維，畫金剛杵、三股叉等，然後誦獻師子座明呪，茅座安曼拏羅中心，以所成就物先用三菩提葉盛，後",
                "相和塗地，地清淨已，用青、赤、白、黑及黃五色上妙之粉作三昧曼拏羅。其曼拏羅種種名字，我已先說。於諸曼拏羅中隨作一種曼拏羅",
                "，於曼拏羅中排四賢瓶，瓶中添水各各令滿，或用苦水，然求隨時蔓花或種種異花插於瓶內。於曼拏羅如是作已，令彼助伴發勇猛心，不",
                "，然後用油塗摩，塗訖，又用上好白衣裝裹。如是畢已，然於所作曼拏羅中，鋪吉祥草、散種種花，令彼助伴同舁此屍安曼拏羅中。或頭",
                "乃至酒肉種種之食而為供養，如不能廣辦但隨力分亦得。然取與此曼拏羅相應之族本部真言而為呪誦。又復於此本族真言明主，當起信心"
            ],
            "juans/004.xhtml": [
                "亦說三俱胝五洛叉真言，而此部中真言主名曰馬首，亦說自部種種曼拏羅名字。復有七真言主，此一一真言主皆十二臂，或六臂或四臂，",
                "冠，以如意寶而為莊嚴，光明晃耀如日照世，此等真言主並是馬首曼拏羅所管。復有八明妃，所謂目精妙白君白觀一髻金顏名稱苾芻俱胝",
                "，此等皆是蓮花部明妃，亦說七俱胝真言，并種種曼拏羅及諸手印，為利益一切貧窮眾生及摧伏一切作障潛行鬼類。復有十七真言王六十",
                "言，忉利天主說二洛叉真言，如是天等各各具說種種真言印契，并曼拏羅儀軌等，可依法受持。若違本教，不唯真言不得成就，亦乃自招",
                "叉，然後不久即得所樂悉地。「復次，行人於持誦時或悉地時，入曼拏羅近諸賢聖。既修是法，要須清淨。澡浴之法，先以淨水調和淨土"
            ]
        }
    },
    "T0919": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "師臣法天奉詔譯如是我聞：一時，佛在兜率陀天眾寶莊嚴菩薩宮殿曼拏羅中，無數菩薩相好莊嚴，知法真際諸如來子，皆從種種佛剎土來"
            ]
        }
    },
    "T0939": {
        "total": 67,
        "pages": {
            "juans/001.xhtml": 38,
            "juans/002.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.939佛說大乘觀想曼拏羅淨諸惡趣經卷上西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯歸命淨諸惡趣王，如來應供正等",
                "覺，一心敬禮釋師子，說曼拏羅滅惡趣。「我今為利益諸眾生故，於如來所說根本大教，演說觀想淨諸惡趣大曼拏羅法。「阿闍梨欲作法",
                "，以金剛圍繞如此結界利益眾生。「又觀想虛空亦復作結界，中作曼拏羅，於曼拏羅中有無數佛身，量如芥子，相好端嚴，一一分明。「",
                "想塗香、燒香、名花及燈，乃至上妙種種飲食而作供養，又想虛空曼拏羅外復有天、龍、夜叉、羅剎、摩睺羅伽、部多、必隷多、必舍左",
                "「如是觀想一一分明得成就已，次於心中觀想月輪，於月輪上想有曼拏羅。得現前已，然後復想空中曼拏羅。亦復分明已，即結金剛鉤印",
                "攝入心中，想二曼拏羅相合為一，又結印安住，即成畢竟相應曼拏羅。「於此曼拏羅中觀想本身為釋迦佛，於佛心中復現圓月，而於月中",
                "罪業，以光威力滅盡無餘。又想光明滅惡趣已，召彼眾生來入相應曼拏羅中。「時阿闍梨口誦灌頂微妙真言，以法淨水與灌其頂，令諸眾",
                "生悉成佛子。「又想以上妙供具普供養之時，阿闍梨手持鈴杵，於曼拏羅前而說讚言：「『稽首釋師子，善轉妙法輪，能滅三界中，一切",
                "高山，四寶所成，四方廣闊。於彼山上想現bhrūṃ字，變成大曼拏羅，名淨諸惡㪍龍(二合)趣。「其曼拏羅四方四門，門上各有樓",
                "嚴飾，復有眾寶瓔珞及寶鈴鐸處處懸掛，寶幢幡蓋四邊圍繞。「於曼拏羅中想有八輻輪，於輪中心有蓮花，花中有師子寶座，座上有月輪",
                "剛大佛頂如來，相好具足，其身白色，光焰熾盛，手作觸地印，安曼拏羅輪東輻之位。「復誦真言曰：「唵(引)囉怛那(二合)滿怛囕",
                "好具足，光明熾盛，手作施願印，能與三界一切眾生授其灌頂，安曼拏羅輪南輻之位。「復誦真言曰：「唵(引)鉢訥謨(二合引)怛摩",
                "赤色，相好具足，光焰熾盛，手作禪定印，憐愍三界一切眾生，安曼拏羅輪西輻之位。「復誦真言曰：「唵(引)尾沙舞(二合引)怛摩",
                "熾盛，手作施無畏印，能成就種種事業，救度眾生解脫輪迴，安於曼拏羅輪北輻之位。「復次，從心想出oṃ字，從唵字出生光明頂唵如",
                "，相好具足，光焰熾盛，照於三界，右手持日輪，左手安腰側，安曼拏羅輪東南隅輻位。「復次，從心想出hūṃ字，從吽字出生寶幢頂",
                "，光焰熾盛，照於三界，手持如意寶幢，能淨眾生貪嫉之垢，安於曼拏羅輪西南隅輻位。「復次，從心想出dhī字，從提字出生利佛頂",
                "具足，光焰熾盛，照於三界，利益眾生，右手持劍，左手持經，安曼拏羅輪西北隅輻位。「復次，從心想出hrī字，從訖陵字出生訖陵",
                "來，身純白色，相好具足，光焰熾盛，照於三界，手持白繖蓋，安曼拏羅輪東北隅輻位。「如是，輪輻之位諸如來皆坐眾寶蓮華座。「復",
                "「復次，從心想出香、花、燈、塗、戲、鬘、歌、舞八菩薩等，於曼拏羅輪外次第各依本位蓮華座上坐。「如是安已，次誦真言曰：「唵",
                "「誦此真言時，又復觀想出生慈氏……等十六大菩薩，是菩薩等於曼拏羅四方各安四位。「從初起首於曼拏羅東門，第一先安慈氏菩薩，",
                "右手持寶杖，左手作拳安腰側，於蓮華月上跏趺而坐。「復次，於曼拏羅南門安四菩薩。「第一位安香象菩薩，身白綠色，光焰熾盛，右",
                "，左手作拳安腰側。「是四菩薩皆於蓮華上跏趺而坐。「復次，於曼拏羅西門安四菩薩。「第一位安甘露光菩薩，身如月色，右手持甘露",
                "手持金剛半惹囉。「是四菩薩皆於蓮華月上跏趺而坐。「復次，於曼拏羅北門安四菩薩。「第一位安金剛藏菩薩，身青白色，右手執優鉢",
                "jaḥ字，出生金[口*弱]剛鉤菩薩身，如軍那花及如月色，安曼拏羅東門位。「次想hūṃ字，出生金剛索菩薩，身黃吽色，手持金",
                "剛索，安曼拏羅南門位。「次想vaṃ網字，出生金剛鎖菩薩，身赤色，手持金剛鎖，安曼拏羅西門位。「次想hā字，出生金剛鈴菩呼",
                "薩，身如玻瓈色，手持金剛鈴，安曼拏羅北門位。「此四菩薩具大慈悲，皆於蓮華月上跏趺而坐。「如是觀想法，名為最上曼拏羅王三摩",
                "地，亦名羯磨王三摩地，釋迦師子現前，安住一切曼拏羅，淨諸惡趣，為見眾生處於眾苦，以本來法故分別說。「復次，演說印相及真言",
                "—若無幖幟，用羯磨印——當如是了知諸大印相。「復次，若初入曼拏羅時，當先二手結金剛印并誦真言淨身中諸罪。真言曰：「唵(引",
                "切惡趣真言曰：「唵(引)薩哩嚩(二合)尾咄(半音)(一)咄嚕(二合引)吒吽(引)(二)」佛說大乘觀想曼拏羅淨諸惡趣經卷上"
            ],
            "juans/002.xhtml": [
                "佛說大乘觀想曼拏羅淨諸惡趣經卷下西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯「釋迦佛真言曰：「唵(引)薩哩嚩(二合)",
                ")(二)」「如是作已，隨意持誦。「復次，阿闍梨如前所修觀想曼拏羅諸佛菩薩本身相貌、真言、印契及變化等種種之法，皆須日別三",
                "熟，仍求諸佛賢聖威力加被示現境像。得吉祥已，然後起首擇地作曼拏羅及粉畫聖賢等。「復次，阿闍梨欲建曼拏羅，須擇勝地，或寺舍",
                "能降一切魔。「阿闍梨即左手持鈴，右手持金剛杵，作金剛步，行曼拏羅地乃至金剛圍。又復結根本印，誦遣魔真言及稱吽字，如右舞勢",
                "也(二合引)鉢野底娑嚩(二合引)賀(引)(七)」「阿闍梨作曼拏羅選得勝地已，即先以所為事量其大小，若為國王，當作一百肘、",
                "淨，以香塗身，著新鮮衣，頂戴寶冠，及以花鬘裝飾嚴潔已，即於曼拏羅地先作護摩。當用濕柴，有刺、長八指八稜者，復用毒藥、芥子",
                "，而告地天言：『我今為國王、或大臣乃至弟子眷屬等，於此地作曼拏羅，為利益故，汝等地天發慈悲心，當為於我而作善事。』如是護",
                "摩已，能成一切事。「其阿闍梨然後與其助伴執線絣量曼拏羅——線用五色，以香水經宿浸漬，然後用金器盛，二手捧持，誦五佛頂真言",
                "正互相攝，真實理無二，此線亦如是。』「又復，此線短長之數隨曼拏羅量都合成已，即誦真言加持。真言曰：「唵(引)嚩日囉(二合",
                "拏哩(引)吽(引)(一)」「阿闍梨如是加持線已，即與助伴立曼拏羅西南隅，誦真言曰：「唵(引)嚩日囉(二合)素怛囉(二合)",
                "繞四方絣線，第二、第三重亦同此次第絣線。若依法者，名為具足曼拏羅；若不依法，阿闍梨與助伴俱有過失。「其曼拏羅四方四門，門",
                "主，身如灰色，右手持三叉，左手持金剛子軍持，乘於黃牛。「於曼拏羅前下面畫地天，身如金色，二手於胸前持甘露瓶，坐蓮花座。「",
                "身作黃色，具端嚴相，手持般若經、數珠、軍持、及施願相。「於曼拏羅前上面，左畫日輪，右畫圓月。「於山圍外東南隅畫阿鼻等八地",
                "鬼趣，西北隅畫種種畜趣，東北隅畫人趣。「如是畫已，阿闍梨於曼拏羅中獻恭俱摩香及種種香花飲食等，又用滿閼伽瓶香水誦金剛夜叉",
                "真言加持，及曼拏羅所用種種物各以本真言加持已，奉獻諸賢聖，皆悉令歡喜。「復用金剛夜叉真言加持曼拏羅已，即誦吽字四遍，取出",
                "西方赤色、北方綠色。「如是粉賢聖像畢，阿闍梨復同前觀想虛空曼拏羅，先以二手金剛指作堅仰相，及想真言起虛空曼拏羅，復同前想",
                "合為一，成畢竟曼拏羅已，即復於曼拏羅南門外別建一小臺，四方廣闊可一肘量，以不墮地瞿摩夷塗之，後用五淨水灑淨。「復以白檀香",
                "於臺中心塗曼拏羅如圓月相，於上獻香花、飲食種種供養乃至出生等。復鋪青吉祥草，上安閼伽瓶，瓶內盛五寶、五穀、五藥、及插種種",
                "，求息災、增益、吉祥等事，當須一日三時以香花及種種供具供養曼拏羅諸佛賢聖，及以吉祥讚歎奉讚諸佛賢聖，專心不懈或三日、或五",
                "、五藥等種種物作灑淨水。復以本真言加持已，然後依法引弟子入曼拏羅，與授灌頂，復施妙法等，乃至依法作相應觀，想輪迴中一切惡",
                "祥草，安瓶於上，瓶項繫一青衣，此為瓶法。「若作護摩者，當於曼拏羅東門如是安瓶，及上掛白繖蓋、花鬘等，復於四面設五首幡，於",
                "](轉聲呼)吽(引)鑁呼(引)(五)」「結印誦真言時，心想曼拏羅現於爐中，諸佛、菩薩、一切賢聖皆悉現前，阿闍梨即虔志以種",
                "作戲鬘歌舞等八供養，乃至作二十五種供養。「阿闍梨如是作觀想曼拏羅及護摩種種之法，或為國王、大臣、士庶、弟子等，當隨所求事",
                "利益眾生，乃至隨喜見聞皆獲無量功德。」佛說大乘觀想曼拏羅淨諸惡趣經卷下"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "行護摩者，其國王甚大歡喜，讓與帝位。后妃王子亦復如是。若見曼拏羅如意珠王，速蠲淨除阿鼻業報四重五逆、誹謗正法一切惡業，一"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作廣大供養，長得衛護無諸災難。「復次當用不著地瞿摩夷作四方曼拏羅，以白花散上，燃酥燈四盞安壇四隅，焚沈香乳香，滿鉢盛閼伽"
            ]
        }
    },
    "T0999": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "多鬼神所惱亂者，或於王宮、或僧伽藍、或居聚落、或居莊園，建曼拏羅，結其地界，清淨嚴潔，當淨沐浴，身著白衣，食三白食，令諸",
                "置其人前，種種供養，皆得安樂。」佛告四大天王：「若為國土建曼拏羅，當安佛像，結跏趺坐，以是密印安置其中，及梵天王、天帝釋",
                "清淨沐浴，著新潔衣，於月八日或十四日於塔像前，以香塗地，建曼拏羅，於中夜分入於道場，香花燈塗種種供養，其所供養悉使充滿無",
                "養，而為利益一切眾生，於月八日及十四日、十五日，應當依法建曼拏羅作大供養，受持讀誦如是經典。我等四王常於此日，令彼藥叉、",
                "城邑及為利益諸眾生者，於月八日，或十四日，或白月十五日，建曼拏羅於豪貴家，取一童女——其心清淨，信樂大乘，人相具足，智慧"
            ]
        }
    },
    "T1025": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "種。天主！若欲安置此心明者，至日初出時面東而坐，以諸香泥塗曼拏羅，面向於日散種種華，燒沈水香、咄嚕瑟迦香等，歸命頂禮一切",
                "切如來，一切所求皆悉滿足。若彼依法清淨澡浴著鮮潔衣，作四方曼拏羅，用好樺皮書此心明。復作五塔，安壇四角及彼中心，於五塔中",
                "謂藿香、沈香、栴檀及安息等。散諸名華粖香，置閼伽器等，旋遶曼拏羅，念誦此二如意寶一百八遍。若人為蛇所螫或疾病纏染，壽命將",
                "盡或中夭者，至於兵戈怖畏乃至為求子息，當於曼拏羅前安五般林樹之葉，以彼樹葉拂於身上，於塔曼拏羅發諦善心作諸供養。若能一一"
            ]
        }
    },
    "T1027b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "此真言已，告具壽慶喜言：「汝先於佛前及逈路地，各淨塗飾二肘曼拏羅。先置水甕佛前壇上，執持楊枝內水甕中，奮聲緊捷誦此真言，",
                "治此諸真言三昧耶者，先於十方佛像尊前，以眾香水團圓塗飾二肘曼拏羅。復於路處，淨地塗潔二肘曼拏羅。取一新淨一㪷甕子，滿盛淨",
                "雷雹暴雨，於是之時，應當往詣高山頂上、或詣田中，當作四肘方曼拏羅，香水、黃土、瞿摩夷如法塗飾，標郭界位，開廓四門。以欝金",
                "、或於田中高勝望處、或仰天樓上，七日七夜如法清潔，塗飾八肘曼拏羅，四面別豎一竿幢。四幢頭上，繫懸一丈六尺素帛長旛，於旛掌",
                "霹靂。「又法三月一日八日，於其曠野高勝望處，淨潔治地作四肘曼拏羅，香水、黃土、瞿摩夷淨潔塗飾，白栴檀香泥重遍塗飾，標列界",
                "上出三蛇龍頭，著諸衣服周遍身上，純金莊嚴。復當如法塗飾三肘曼拏羅，淨瞿摩夷、香水、黃土淨潔泥飾，白粉界道，唯開西門。香華"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "迴之苦。」眾人聞已咸稱善哉。「若有人能於觀自在像前建立四方曼拏羅，常以香華供養觀自在菩薩者，是人當來而得轉輪聖王，七寶具"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦欲求成就者，先當用尾拏嚩(二合)嚩日嚕(二合)那哥等藥塗曼拏羅如圓月相，然後隨力備香花等於中而為供養。持誦之人然後敷座",
                "念誦儀軌心無疑惑、堅固修行，當得成就究竟之法。又復有人不入曼拏羅，乃至具煩惱兼薄福等，是人隨意所欲行住坐立，或語或笑不間"
            ]
        }
    },
    "T1054": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)鉢哆(二合)(二十六)儞野(二合)虞嚕(二合引)馱波哩曼拏羅(二十七)馱怛陵(二合)扇摩賀(引)布嚕沙洛訖叉(二合)",
                ")迦喃(引)設娑哆(二合引)囉(一百三)波哩布囉拏(二合)曼拏羅目佉(一百四)薩哩嚩(二合)囉怛曩(二合)佉唧哆(一百五",
                "獲得勇猛、獲得端嚴、獲得妙聲、獲得辯才、獲得恒知一切法義入曼拏羅，凡有所祈、一切真言，悉地成就。早晨課念，永無病苦疥癩氣"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)摩輸陀薩埵(四)莎訶(五)」千眼千臂觀世音菩薩置十肘曼拏羅壇法次說壇法。凡作一切曼荼羅法門時，謹案梵本云此國土無有"
            ]
        }
    },
    "T1066": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "不墮惡趣，當生諸佛淨妙國土。次結金剛輪大菩薩大威德契已，入曼拏羅者受得三世無障礙三種律儀。由入曼拏羅，身心備十微塵剎世界",
                "能除違犯愆咎，三摩耶如故倍加光顯。能淨身口意故，則成入一切曼拏羅，獲得灌頂三摩耶。應結印誦真言七遍。二羽內相叉，竪二定，",
                "真言時作是觀念：盡虛空界遍法界生死六趣有情，速得入普集會大曼拏羅，等同聖者。次結定印入四無量心觀。初入慈無量心定，以殷淨",
                "二手各作金剛拳，進力檀慧互鉤結，印於口，誦真言，即成入一切曼拏羅。次安於頂，於所建立道場處，皆成大曼拏羅，如本尊親自建立"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香水香花、塗香燒香、果蓏飲食燈明，皆印加持明之三遍。此祕密曼拏羅三昧耶，是聖觀自在現身與願處，是一切諸天明仙神敬讚歎守護"
            ]
        }
    },
    "T1092": {
        "total": 415,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 9,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 6,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 9,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 18,
            "juans/013.xhtml": 8,
            "juans/014.xhtml": 7,
            "juans/015.xhtml": 9,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 13,
            "juans/018.xhtml": 4,
            "juans/019.xhtml": 6,
            "juans/020.xhtml": 20,
            "juans/021.xhtml": 33,
            "juans/022.xhtml": 23,
            "juans/023.xhtml": 16,
            "juans/024.xhtml": 28,
            "juans/025.xhtml": 13,
            "juans/026.xhtml": 11,
            "juans/027.xhtml": 11,
            "juans/028.xhtml": 46,
            "juans/029.xhtml": 57,
            "juans/030.xhtml": 15
        },
        "sentences": {
            "juans/002.xhtml": [
                "索心王母陀羅尼真言三昧耶中，祕密心真言三昧耶門廣大解脫蓮華曼拏羅印三昧耶。此三昧耶是真貞實最上成就祕密心真言廣大解脫蓮華",
                "曼拏羅印三昧耶門。世尊！此真最勝廣大解脫蓮花曼拏羅印三昧耶門，乃是一切諸大菩薩真實解脫甚深祕密三昧耶。欲於佛前一切龍神、",
                "天、二十八宿主星神天、持明女仙，乃至一切諸天天神，已住最勝曼拏羅三昧耶者前，廣演開釋是真貞實出世世間祕密曼拏羅印三昧耶，",
                "為金剛出大光焰，其光熾徹焚燒自身燼為白灰。觀用斯灰塗變金色曼拏羅光明皎徹。當壇心上觀置八葉光敷蓮花，臺上觀置金色縒字。觀",
                "月，依法清淨調伏身心，內心誦念承事供養，令心澄淨，乃當修治曼拏羅印三昧耶，則得成就。」而說頌曰：「世尊婆伽婆！祕密心真言",
                "用塗潔，三淨常應自他服食，速得不空羂索心王母陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障礙，常為剎利、沙門、婆羅"
            ],
            "juans/003.xhtml": [
                "淨，與所求願皆得滿足；又與證㫊暮伽王最勝廣大解脫蓮花一切大曼拏羅印三昧耶，亦復授與不空廣大真言明仙灌頂三昧耶令得真實成向",
                "訶薩以斯不空羂索心王母陀羅尼真言三昧耶真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者薄伽梵，而說偈言：「闡此不空解脫法，清",
                "，除八難仙觀世音，俱持不空陀羅尼，最勝廣大大解脫，蓮花種族曼拏羅，一切幻化神變法，各現種種妙色身，夢覺覩會俱住前。為現西",
                "六分，磔開二大拇指二小指，頭各相去二寸。此印能成一切解脫大曼拏羅印三昧耶，亦能會通一切壇印三昧耶，速得勝驗。印真言：「唵",
                "無名指根第一文，四指急握大拇指作拳。結此印者，當入廣大解脫曼拏羅印三昧耶得大成就。用前印真言。」「蓮花首印：「准第五印，"
            ],
            "juans/004.xhtml": [
                "成一切事業，能滅一切災厄罪障，而廣莊嚴㫊暮伽王廣大解脫蓮花曼拏羅三昧耶。是修行者，身常淨浴、衣服香潔，應食淨食，於諸有情",
                "花化生具宿命智。」法界密印莊嚴品第五「世尊！此廣大解脫蓮華曼拏羅三昧耶種種手印、諸器仗印廣博無量，譬如大地，一切有情生育",
                "尼真言三昧耶，求於無上正等菩提者，若能如法圖畫廣大解脫蓮花曼拏羅印三昧耶，受持供養，隨觀一切三昧相，俱精進修學者，當知是",
                "逆重罪當自除滅不墜惡道，凡所施為則得成，見不空廣大解脫蓮華曼拏羅三昧耶。於當來世證趣阿耨多羅三藐三菩提處，為阿彌陀佛之真",
                "印、三斜角印、普遍金剛杵印。「世尊！此㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶，若圖畫者，皆須如法彩色鮮潔，勿和皮膠，當畫彩印",
                "小壇量三昧耶，隨心畫之皆得供養。若常如法圖畫是廣大解脫蓮華曼拏羅供養誦念者，自然除滅十惡五逆四重等罪，得觀世音菩薩摩頂，",
                "教詔是陀羅尼真言法曼拏羅法。印法或有見者，亦令滅除惡業罪障。又得十方一切諸佛、我釋迦牟尼佛，并諸菩薩摩訶薩，皆當護祐如所",
                "愛子。是故智者應常精勤，真實受持如法修學，當令正獲不空王廣大解脫蓮花曼拏羅印三昧耶。」不空羂索神變真言經卷第四"
            ],
            "juans/005.xhtml": [
                "莖絲、杜仲木絲、素迦木絲、樹皮絲、蠶絲如法治練。白月八日作曼拏羅，壇心純以白栴檀香泥、沈水香泥、欝金香泥圖畫一肘三十二葉",
                "戟阿摩羅果。於神通月白月八日，清淨洗浴著淨衣服，食三白食作曼拏羅，中嚴寶綵法座，其座方圓高下一肘。正於座上置像索戟，其索",
                "告言：『汝今為我不空羂索心王母陀羅尼真言三昧耶廣大解脫蓮華曼拏羅三昧耶清淨法身，是我之子。』十方一切諸佛如來一時讚言：『",
                "蓮花莖。於神通月白月八日，清淨洗浴、著淨衣服、食三白食，作曼拏羅。中畫二肘三十二葉開敷蓮華，以紫檀香泥為葉，白栴檀香泥為",
                "水香泥為子。標郭門道。蓮花臺上嚴寶綵座，盤置羂索，中置蓮花曼拏羅。東置不空羂索觀世音菩薩像，以諸香花香水、三白飲食、香水",
                "記莂者，白月八日清淨澡浴、著淨衣服、盡斷言論、食三白食，作曼拏羅，中置釋迦牟尼佛，以諸香花廣大供養。以蓮花索頭置釋迦牟尼",
                "嚴身，得宿住智，識知百劫所受生事，深解不空羂索廣大解脫蓮花曼拏羅印三昧耶，更不退轉，住極喜地得大神通，周歷十方一切佛剎，",
                "多鬼頭三四分量。羂索等分取樹皮絲，白㲲線，蠶絲清潔治練。作曼拏羅，作法加持絲，合持羂索，股長一條勿別為股。覆疊三股合成羂",
                "一頭繫杵腰上，清潔洗浴、著淨衣服如上嚴飾。壇場高座安置杵索曼拏羅，東置不空羂索觀世音菩薩，種種供獻。其真言者敷白茅草西門"
            ],
            "juans/006.xhtml": [
                "。置金剛寶蓮花臺心，其蓮花臺真珠莊填。紅線羂索准前作法。建曼拏羅加持其線，合持索股長為一條勿別為股，覆疊三股長二十一肘，",
                "，一頭繫金剛鉤。其鉤金作長手四把量，鉤柄寶莊。清潔身服，作曼拏羅嚴寶綵座，座上盤置摩尼寶索，蓮花寶鉤置索中心。東面置釋迦",
                "有日別但誦此陀羅尼真言一百八遍者，即當修行一切不空十波羅蜜曼拏羅法圓滿相應，一切真言明神常樂擁護。若有眾生億劫具造四重五",
                "，白月八日或十四日或十五日或月盡日，清淨洗浴、著淨衣服，作曼拏羅莊嚴法座，座上盤置寶索。其銀蓮花置索中心，於上散花敷設供",
                "面上金彩火焰。羂索等分用杜仲木絲、蠶絲、樹皮絲精潔治練。作曼拏羅。加持於絲合持索股，長為一條勿別為股，覆疊三股長十六肘，",
                "合成羂索，其索一頭繫劍柄上。作曼拏羅嚴寶綵座，置不空王觀世音像當前，如法盤置劍索，種種供養，燒焯香王。晝如法坐面目瞋怒，",
                "頭，龍項微㔸，身肢以金周遍莊飾。其羂索用五種絲染作五色，建曼拏羅，三昧耶真言持絲合持索股，長為一條勿別為股，覆疊三股長十",
                "六肘，合成羂索，其索一頭繫龍項上。圖曼拏羅嚴寶綵座，置龍座上龍面向東，羂索盤繞龍身四邊。當置㫊暮伽王觀世音像，種種供養燒",
                "。羂索等分取生[犛-未+矛]牛尾、生童男頭髮，五淨淨治。建曼拏羅，真言加持索股，長為一條勿別為股，覆疊三股長十六肘，合成",
                "羂索，其索一頭繫戟幹上。黑月八日圖曼拏羅，嚴寶綵座置戟羂索，其索寬盤繞戟四邊。安不空王觀世音像，種種供養。每日誦母陀羅尼",
                "。心不雜念，持念不空羂索心王母陀羅尼真言三昧耶廣大解脫蓮花曼拏羅印三昧耶，常不廢忘，則得㫊暮伽王母陀羅尼真言羂索三昧耶、"
            ],
            "juans/007.xhtml": [
                "供養一切諸佛菩薩摩訶薩。持此不空羂索觀世音菩薩廣大解脫蓮花曼拏羅印三昧耶，一切菩薩摩訶薩恭敬頂禮而讚歎之。俱胝百千一切諸",
                "滿是一切菩薩摩訶薩共所恭敬頂禮讚詠不空羂索心王母陀羅尼真言曼拏羅印三昧耶、不空清淨觀三昧耶身。若木榓木、白栴檀木、柏木長",
                "鍋三昧耶，如如意寶，求諸妙藥皆得如意。淨治身服如法清潔，塗曼拏羅，上好赤銅造摩尼鍋，其鍋圓滿圓如珠形。黃丹、枳愚瑟詫、雄",
                "黃、雌黃、白栴檀香，曼拏羅內精潔如法等數治末光焰摩尼鍋藥。其鍋鑄已置於爐中，加持蘇枋木、迦囉弭囉木、閼伽木、捨弭木、青竹",
                "怪，加被擁護。」祕密灌頂品第八「世尊！是不空王廣大解脫蓮花曼拏羅印三昧耶，能廣成就百千悉地三昧耶，運動一切。當見殑伽沙俱",
                "雪乳，中有縛字若塞頗胝，皎月光淨。觀月輪上有大目陀羅金剛輪曼拏羅，放金光焰，上觀縒字變為八葉自開蓮花，眾寶鬚臺，金剛為莖"
            ],
            "juans/008.xhtml": [
                "趣者，應當修治不空羂索心王母陀羅尼真言三昧耶、廣大解脫蓮花曼拏羅印三昧耶、不空羂索觀世音像成就智嚴三三昧耶三摩地，清潔如",
                "三白食，真言加持淨水灑身，如法作法，隨心作壇，純欝金香泥塗曼拏羅中，以朱砂圖畫二肘一百八葉開敷蓮花，又繞蓮花畫蓮花鬘，貫",
                "空羂索觀世音銀像成就三昧耶，形貌例前，純銀鑄造。隨心如法作曼拏羅，以白栴檀香泥摩潔壇地，中以白栴檀香泥、熏陸香泥圖畫二肘",
                "索觀世音鍮鉐像成就三昧耶，形相例前，純赤鍮鉐，鑄造莊嚴。作曼拏羅，白栴檀香泥摩潔壇地，中純紫檀香泥、白栴檀香泥圖畫二肘一",
                "，佩通身光，同坐金銅蓮花樹座，其樹枝葉蓮花如法莊嚴。作五肘曼拏羅。香泥摩飾，開廓院界。內院中心四方四維開敷蓮花。東面蓮臺",
                "遍，一切人民讚歎供養。若有國土刀兵競起驚亂不安，應當如法作曼拏羅，圖畫像印中置香像，以諸香水香花、三白飲食敷設供獻，燒焯"
            ],
            "juans/009.xhtml": [
                "不空羂索神變真言經卷第九大唐天竺三藏菩提流志譯廣大解脫曼拏羅品第十二「世尊！是不空王廣大解脫蓮花曼拏羅像印三昧耶，於園苑",
                "淨土填築。起基一肘，平滿填飾，以瞿摩夷、香水、黃土嚴治摩飾曼拏羅地。以五色線括量界道，開廓界院雜寶界道，一白二赤三黃四青",
                "莊嚴之。內院蓮花鬘界。其次院界竪置獨股金剛杵印，頭峯相次。曼拏羅東，置不空王畫像。種種幡花、金銀蓮花、五色繒綵蓮花、種種",
                "十方一切如來攝受加祐，當證不空羂索觀世音菩薩廣大解脫蓮花王曼拏羅印三昧耶、一切種族壇印成就三昧耶，脫除十惡五逆一切罪障，",
                "言祕密心真言一千八遍；輪奮怒王印，誦持奮怒王真言一千八遍。曼拏羅中五佛放種種光，其羂索上亦放光明，畫像自動放七種光，證斯",
                "已得不空羂索觀世音菩薩摩訶薩陀羅尼真言摩尼羂索廣大解脫蓮花曼拏羅印三昧耶最勝成就。』壇內香水加持七遍，灌授法者頂，便令獲",
                "空六波羅蜜多成就相應、不空善根圓滿相應、不空一切陀羅尼真言曼拏羅印三昧耶成就相應、不空莊嚴佛剎具足功德成就相應。復得六十",
                "苾芻、苾芻尼、族姓男、族姓女，樂令圓滿六波羅蜜而相應者，作曼拏羅，以瞿摩夷和黃土泥如法摩塗，以白栴檀香、甘松香、欝金香、"
            ],
            "juans/010.xhtml": [
                "海雲供養，啟召㫊暮伽王觀世音，啟召一切諸佛菩薩摩訶薩、種族曼拏羅神、一切天神。」「塗香真言：「娜謨囉怛(二合)娜怛(二合",
                ")(十九)」「是真言法加持塗香，以不空王塗香海雲溥皆供養塗曼拏羅。」「獻花真言：「那謨囉怛(二合)那怛(二合)囉耶野(一",
                "王香花海雲溥皆供養㫊暮伽王觀世音、一切諸佛菩薩摩訶薩、種族曼拏羅神、一切天神。」「警誡真言：「娜謨囉怛(二合)娜怛(二合"
            ],
            "juans/011.xhtml": [
                "八遍旋遶行道，譡不依法讀誦蓮花種族一切陀羅尼真言、解脫蓮花曼拏羅印三昧耶經各百千遍。若有苾芻苾芻尼、國王王子、妃后婇女、",
                "諸佛菩薩摩訶薩為灌頂者、願欲轉讀不空羂索陀羅尼真言廣大解脫曼拏羅印三昧耶經百千那庾多遍者、願欲輪結不空王一切印百千那庾多",
                "遍者、願欲入不空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會者，白月八日於閑淨處，淨浴身服、食三白食，作曼拏羅，香泥塗地",
                "菩薩摩訶薩而為灌頂，亦等讀誦不空羂索陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶經百千那庾多遍，亦等輪結不空王一切印百千那庾多遍",
                "，亦名等入不空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會，亦名證不空悉地王光明地住。復譡承事六十四殑伽沙俱胝那庾多百千",
                "心供養常不斷絕，如是修行當滿千日，則得成就阿慕伽王一切真言曼拏羅印三昧耶出世世間一切神通三摩地。又法以錫鑞造功德天像，半"
            ],
            "juans/012.xhtml": [
                "靜處，清潔洗浴、以香塗身、著淨衣服、食三白食，寂斷諸論，作曼拏羅，欝金香泥、白旃檀香泥塗摩畫飾置不空王像，以諸香花香水、",
                "，清淨澡浴此香塗身，著淨衣服、食三白食，高山頂上仰天樓上作曼拏羅，獻諸香花香水白食，燒焯香王，面西供養十方一切剎土一切諸",
                "水香、杜仲木汁丁香皮。」「白月八日，治潔身服、食三白食，作曼拏羅，置不空王像面東安置，獻諸香花香水飲食。藥置壇上，悉地王",
                "藥、熏藥。於閑靜處，白月八日潔治身服、食三白食，淨治飾地作曼拏羅，如法模畫、標飾界位，置悉地王像面西，置銀蓮花當壇心上，",
                "疊覆上，上置七寶。白月八日，治潔身服、食三白食，淨治其地作曼拏羅，基高一肘堅築平填，以瞿摩夷黃土泥周遍塗摩，以諸香泥重上",
                "見。若服餌者，壽命萬歲，當得悟解一切論辯、一切陀羅尼真言、曼拏羅印三昧耶。若藥點臍，渡江河海，不為水獸而相災害。若藥點頂",
                "顯現演斯世未曾有不空羂索心王陀羅尼真言三昧耶、悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾芻尼、淨信男、淨信女安",
                "立成就不空悉地王真言曼拏羅印三昧耶如意寶瓶，皆獲利益得大安樂。令受持者勤讀誦持，得佛菩提轉法輪處。我今以是受持讀誦此三昧",
                "常勤精進，晝夜六時受持讀誦是不空羂索心王陀羅尼真言解脫蓮花曼拏羅印三昧耶、悉地王真言曼拏羅印三昧耶，恭敬供養依法修者，我",
                "夜六時依法受持讀誦此不空羂索心王陀羅尼真言最勝廣大解脫蓮花曼拏羅印三昧耶者，而豈不與現證一切三摩地耶？世尊！如是清淨依法",
                "中天微妙淨身？世尊！緣此不空羂索心王陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶，圓在斯人藏識中住。由是不空羂索心王陀羅尼真言廣",
                "大解脫蓮花曼拏羅印三昧耶威神力故，說此人身必定是名天妙淨身。世尊！當知此人即是不空悉地三昧如意寶身，應知即是如來藏曼拏羅",
                "印法之身，應知即是不空羂索心王陀羅尼真言曼拏羅印法之身，應知即是離於慳貪嫉妬之身，應知即是清淨無垢之身，應知即是一切天、",
                "授記加被身。世尊！應知此不空羂索心王陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶，有大威德有大神通，是真真實出世間法。世尊！末世",
                "王種種治國相侵罰法；或共一切持真言人等，解說種種陀羅尼真言曼拏羅印三昧耶，安隱之法豐饒之法、降鬼神法解怨難法。世尊！於諸",
                "切有識有情起大悲心，常備修治此三昧耶者。或復有人入茲三昧耶曼拏羅者，或復有人但當讀誦此經典者，如是等人皆得名入東西南北四"
            ],
            "juans/013.xhtml": [
                "養一時致敬，同聲白言：「大慈悲者！說此㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶溥遍心印真言法瑜伽觀廣明心焰三昧耶者！最極難有。",
                "種種色相三昧耶，示現一切幻化三昧耶。所言得者，謂得通會一切曼拏羅印三昧耶相應住，得一切最上神變計都幢三昧耶相應住，得一切",
                "耶相應住，得不空香象種族攝受加被三昧耶相應住，得不空一切大曼拏羅神變加被三昧耶相應住，得不空大轉輪王種族安住三昧耶相應住",
                "後濕廢多菩薩，微以低頭，二手合掌，半加趺坐。其座下右，不空曼拏羅神，面目瞋怒狗牙上出，身有四臂，一手執羂索、一手執蓮花、",
                "方畫四大王，種種衣甲具莊飾之。其像飾已，於閑靜處淨治其地作曼拏羅，種種香泥精潔塗飾，模畫花印標郭界道。置十一面觀世音菩薩",
                "羅藥、毘瑟努羯摩使羅。」「等數精治。白月十五日，淨治塗地嚴曼拏羅，置十一面觀世音像。置藥壇上，以諸香花香水飲食燈明隨力供",
                "檀香、上嚲誐羅香、㫊皤野跛抳，酥合香油和。」「白月十五日作曼拏羅，置十一面觀世音，等數淨治，置藥壇上，獻諸香花香水、飲食",
                "諸兵眾皆總退散。若以佉他羅木量長二肘，如法削治寶采寶杖，作曼拏羅，置十一面觀世音，當壇心上竪置寶杖，隨力辦諸香花香水、果"
            ],
            "juans/014.xhtml": [
                "觀世音菩薩摩訶薩言：「汝當重說出世最上廣大解脫蓮花祕密心王曼拏羅印三昧耶，令受持者慧解開悟，一切無礙自在挺特，昇證最上一",
                "音菩薩摩訶薩曰：「善哉善哉！摩訶薩！能善演斯最極難有陀羅尼曼拏羅印三昧耶。是法能示菩提道場，轉大法輪、燃大法炬、建大法幢",
                "觀世音菩薩摩訶薩又白佛言：「世尊！此不思議觀陀羅尼真言解脫曼拏羅印三昧耶，是觀世音最上上心廣大神通，能現種種廣大神變，幻",
                "耶，一時等入殑伽沙俱胝那庾多百千微塵剎土一切如來甚深祕密大曼拏羅印三昧耶，坐菩提座，轉大法輪、然大法炬、吹大法螺、建大法",
                "閉一切地獄趣、餓鬼趣、畜生趣、阿素洛趣，成就一切陀羅尼真言曼拏羅印三昧耶、一切不空如來般若字觀三昧耶、不空無等自在三昧耶",
                "廣大解脫陀羅尼真言最上神變解脫壇印三昧耶、出世廣大解脫蓮花曼拏羅像三昧耶、大乘相三昧耶、最上乘相三昧耶。蓮花手！是受持者",
                "菩薩摩訶薩而常祐護，手摩其頭為現於前，與滿此不思議觀陀羅尼曼拏羅印三昧耶廣大功德，稱讚善根。如是陀羅尼三摩地若一經耳，亦"
            ],
            "juans/015.xhtml": [
                "時觀世音菩薩摩訶薩白佛言：「世尊！若有修是最上廣大解脫蓮華曼拏羅三昧耶者，當於閑靜泉沼河邊或於園林心所愛處，縱廣三十二肘",
                "香、龍腦香、欝金香敷獻供養，燒焯香王供養一切。持真言者作此曼拏羅時，白月一日淨浴塗香、著淨衣服，依法請白起首修治。所給侍",
                "壇印三昧耶，是真一切菩薩摩訶薩所敬禮處。若有有情暫得見聞此曼拏羅印三昧耶者，亦當得脫生死業海住不退地，得阿耨多羅三藐三菩",
                "負頂戴猶如如來，出世世間一切諸願為皆滿足，與證不空智嚴解脫曼拏羅印三昧耶，又當與證殑伽沙俱胝那庾多百千神通遊戲自在三昧耶",
                "提功德福蘊善根。」光焰真言品第二十五「世尊！是出世解脫護摩曼拏羅三昧耶，能害一切障累災厄，踰生死海，住不退地，得諸如來現",
                "來，讚言：『善哉善哉！持真言者！汝今已得不空羂索心解脫護摩曼拏羅成就三昧耶。汝欲何願？我令滿足。』是時心願皆悉乞之，觀世",
                "出世解脫壇像品第二十六「世尊！是不思議觀陀羅尼真言出世解脫曼拏羅像，白㲲布絹縱廣四肘，或廣六肘八肘十二肘。白月十五日起首",
                "！此不空羂索心王陀羅尼真言三昧耶不思議觀陀羅尼真言出世解脫曼拏羅像，名一切菩薩摩訶薩所敬禮處，亦名一切如來目所觀察菩提道",
                "一切佛土皆自門開，所有一切諸佛、菩薩摩訶薩、一切陀羅尼神、曼拏羅神、一切天神皆悉祐護，當得種種真言壇印之法。清淨出世無量"
            ],
            "juans/016.xhtml": [
                "供養，當獲不空圓滿六波羅蜜業，不空示現一切諸佛菩薩神通解脫曼拏羅業，不空淨治五無間業。印真言：「唵㫊暮伽(上)(一)麼抳",
                "」出世相應解脫品第二十九「世尊！是出世瑜伽解脫最上神通蓮花曼拏羅三昧耶，能現沙門婆羅門、國王王子、后妃婇女、大臣僚佐、童",
                "花冠瓔珞、耳璫鐶釧、天諸衣服種種莊嚴，置鏡心上。淨泥塗地作曼拏羅，圓廣五肘開廓四門。內院中畫八葉七寶開敷蓮華，其花葉上多",
                "，著淨衣服、食三白食，晝夜六時依法護持，志決無怯觀身如像，曼拏羅相姿顏威耿，內心喜受。制置六根寂靜淳白，五輪投地，至誠敬",
                "禮十方剎土三世一切諸佛如來、大乘教藏、一切曼拏羅印三昧耶，結界請召趺座而坐。發菩提心，觀五蘊界能執所執本性無作，自體空寂"
            ],
            "juans/017.xhtml": [
                "真言神、一切摩尼種族真言神、一切香象菩薩種族真言神、一切大曼拏羅種族真言神，踊躍觀視，歎未曾有，合掌瞻仰。復有一切星天、",
                "陀羅尼真言三昧耶中根本蓮花頂陀羅尼真言祕密心印溥遍幻化觀大曼拏羅廣大神變最上三昧耶，欲於佛前開演示之。是三昧耶以少功行讀",
                "摩訶婆(同上)囉那(去)野迦(三十九句)三(去)曼多(上)曼拏羅(四十句)縛路枳嚲(四十一句)弭路枳嚲(四十二句)路計濕",
                "皆證無上正等菩提。一切種族真言明仙，皆證不空王蓮華頂祕密心曼拏羅三摩地。一切龍王，皆證寶幢三摩地。一切諸天，皆證火矩三摩",
                "剛祕密主菩薩摩訶薩言：「當諦觀此不空王蓮華頂祕密心神通自在曼拏羅三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀",
                "見此不空王蓮華頂最上祕密心神通自在曼拏羅三昧耶，廣大無量、甚深奇特、難見、未曾有，成就一切最上之法，與諸有情除諸重擔，令",
                "密主菩薩摩訶薩言：「諦聽諦聽。是不空王蓮華頂祕密心神通自在曼拏羅三昧耶，能廣利益一切有情，除諸罪障，逐諸毘那夜迦，一切魔",
                "微笑，掌弄持杵曰大悲者言：「何者是真實蓮華頂祕密心神通自在曼拏羅三昧耶？願為說示。」爾時觀世音菩薩摩訶薩即伸右手摩自臍上",
                "千葉蓮臺，即於臺上出現寶帳，於其帳中現蓮華頂祕密心神通自在曼拏羅觀世音菩薩，大梵天相面目熙怡，三眼四臂，具以眾寶瓔珞天服",
                "時執金剛祕密主菩薩摩訶薩并及眷屬，覩斯蓮華頂祕密心神通自在曼拏羅三昧耶真實祕密廣大神變，一時皆證不空蓮華頂無垢光焰三摩地",
                "(十四句)」「如是真言，心愉面畏，大悲心觀觀世音、觀蓮華頂曼拏羅、觀世音曼拏羅中誦持之者，蓮華種族真言明王、梅怛囉真言明",
                "族悉地蓮華頂種族悉地、蓮華廣大壇悉地不空羂索心王陀羅尼真言曼拏羅悉地、不空富饒尊貴自在悉地、一切菩薩種族通會悉地，當於百"
            ],
            "juans/018.xhtml": [
                "言者，觀世音菩薩作童子形而現其前，加祐眾願，得見最勝蓮華頂曼拏羅諸大蓮華真言壇印三昧耶、一切如來祕密真言壇印三昧耶。當捨",
                "祕密心供養之法，亦是觀世音菩薩摩訶薩真實祕密堅固心大蓮華頂曼拏羅三昧耶。汝今已得㫊暮伽王蓮華頂神通圓滿成就，當生我土，住",
                "躬合掌白言：「聖者？此等真言三昧耶，總名不空王蓮華頂祕密心曼拏羅廣大陀羅尼真言三昧耶。是等陀羅尼真言，但當讀誦受持之者，",
                "：「大悲聖者！願為一切有情意樂圓滿，演示此蓮華頂陀羅尼真言曼拏羅真言成就法。」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶"
            ],
            "juans/019.xhtml": [
                "金剛祕密主菩薩摩訶薩言：「是根本蓮華頂陀羅尼真言大解脫蓮華曼拏羅三昧耶，能與真言者滅諸蓋障，所求願滿，證解一切陀羅尼三摩",
                "得三摩地處，復是一切香象種族得三摩地處，復是一切大解脫蓮華曼拏羅三昧耶大福聚處，等如大海、須彌山王、摩尼寶樹，隨諸眾生所",
                "一切有情阿毘地獄無間罪處，復是摧伏一切天龍八部人非人處。其曼拏羅於閑靜處，簡擇勝地三十二肘或十六肘、或十二肘或復八肘，淨",
                "足。』為後胎身生生受生蓮華化生，具宿住智，當得不空羂索心王曼拏羅印三昧耶、不空清淨蓮華頂陀羅尼真言三昧耶悉皆現前。持真言",
                "祕密主！此根本蓮華頂觀世音像，能攝一切㫊暮伽王廣大解脫蓮華曼拏羅像。若常無間歡喜合掌觀禮供養，則得解除一切惡作五無間罪，",
                "莎縛訶(六)」「如是真言讚誦七遍，請一切諸佛菩薩、真言明神曼拏羅中現諸神變。」「器仗真言：「唵首皤塞(桑紇反)怛囉(一)"
            ],
            "juans/020.xhtml": [
                "尊！復有一切如來溥遍平等祕密種族不空王神通解脫心陀羅尼真言曼拏羅印三昧耶，能大利益一切有情，能大成顯一切不空羂索心王陀羅",
                "尼真言廣大解脫蓮華曼拏羅印三昧耶。惟願世尊慈哀納受。世尊！此法是一切如來祕密種族三昧耶，蓮華種族三昧耶、金剛種族三昧耶、",
                "訶薩曰：「汝當演此一切菩薩摩訶薩不空王神通解脫心陀羅尼真言曼拏羅印三昧耶。我已隨喜而加被之。過現十方九十九殑伽沙俱胝那庾",
                "歡喜微笑，便入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶顯現三摩地身，放無量種種色光溥照三千大千世界，一",
                "訶薩！能善演此一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，攝諸如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅",
                "願大悉地門。我已加被此溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，汝當說是廣大成就曼拏羅印三昧耶門。」溥遍解脫心",
                "曼拏羅品第四十二爾時觀世音菩薩摩訶薩歡喜觀佛，白言：「世尊！若真言者樂見一切諸佛菩薩摩訶薩者、樂欲供養功德殖福者、樂欲利",
                "益一切有情者、樂欲意生曼拏羅悉地成就者、樂欲一切智地三昧耶與諸菩薩摩訶薩同剎會居者，應於此不空王神通解脫心陀羅尼真言曼拏羅",
                "音菩薩摩訶薩加持自身，或以是印或以縛(無可反)字置入內心為曼拏羅，加持自身為淨法界，除諸有情，自體不空王觀世音菩薩離諸垢",
                "，蓮華化生。世尊！是不空王神通解脫心陀羅尼真言隨心承事供養曼拏羅三昧耶，以甘松香泥、白栴檀香泥摩塗壇地。四面當心純白栴檀",
                "食時還至本國。「世尊！是不空王神通解脫心陀羅尼真言灌頂滌垢曼拏羅三昧耶，能滅一切罪障災厄，得不空王廣大威德，不為一切鬼神",
                "王阿伽陀藥品第四十三「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅三昧耶阿伽陀藥成就三昧耶，護持國邑無諸災難。」而說頌言：",
                "。其藥便於壇內蔭乾。「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅三昧耶雄黃成就三昧耶。」而說頌言：「縱廣四肘淨治地，白栴",
                "輪王神通香品第四十四「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅三昧耶中溥遍輪轉輪王神通香成就三昧耶，當與真言者最上供養",
                "有苾芻、苾芻尼、族姓男、族姓女，於一千日清淨如法，隨心嚴潔曼拏羅，隨時以諸草華香水供養觀世音菩薩，晝夜六時燒焯此香，懺悔",
                "，便即作法，則如所願。「世尊！是不空王神通解脫心陀羅尼真言曼拏羅三昧耶九頭龍王成就三昧耶，加持白栴檀香末蠟和，圖捏龍王，",
                "狀如天神，嚴麗端好。頭上頂後出九蛇頭，其神頭身以金莊飾。作曼拏羅，中置龍王嚴設供養。每日時別誦神通解脫心陀羅尼真言，加持"
            ],
            "juans/021.xhtml": [
                "意阿伽陀藥品第四十五「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅三昧耶如意摩尼阿伽陀藥成就三昧耶，所修諸法皆不空過，能治",
                "所作諸法皆得願成。」「復有不空王神通解脫心陀羅尼真言蓮花觀曼拏羅三昧耶阿伽陀藥三昧耶，是諸如來，毘盧遮那如來、世間自在光",
                "補陀落山七寶宮殿，觀世音菩薩演此不空王心陀羅尼真言解脫蓮花曼拏羅印三昧耶一切會眾。是故智者常應如法戴佩是藥，則身不為毒藥",
                "昧耶像品第四十六之一「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅印三昧耶，令修治者今身後身得大安樂，十惡五逆四重之罪自然",
                "，種種莊嚴眾相具足。其院之地青色寶地，內外院界金剛標道。此曼拏羅三昧耶，壁上板上㲲絹布上圖彩亦得。令諸有情若見若聞若入壇",
                "苦海，蓮花化生見諸如來，更不復受胎卵濕化一切之身，獲得一切曼拏羅相應之法。若有常能修治此曼拏羅三昧耶者，當速陞證不退轉地",
                "。作是法時，淨浴身服、食三白食，其請法者亦復如是。如餘灌頂曼拏羅法，修行讚歎受三昧耶。入此壇者，等入一切毘盧遮那如來曼拏羅",
                "供養恭敬讚歎。」「世尊！復有不空王神通解脫心陀羅尼真言護摩曼拏羅三昧耶，會通一切真實壇印三昧耶，十方一切如來觀視歎祐神通",
                "持燒之，午時夜時當誦種族通用真言加持燒之，則得會通一切護摩曼拏羅三昧耶，具足成就此護摩三昧耶。於諸野(名也反)娑仙、婆私",
                "塞(桑邑反)跛底仙、大梵天、那羅延天、摩醯首羅天，護摩成就曼拏羅三昧耶而最第一。此護摩三昧耶，等諸金剛菩薩護摩曼拏羅三昧",
                "持護摩，則皆歸伏。」「世尊！復有不空王神通解脫心陀羅尼真言曼拏羅畫像成就三昧耶，顯現成就種種諸相、陞入諸法無量福蘊積集善",
                "三院界七寶街道，當開四門。內一院圓，外二院方。若有如法圖此曼拏羅像印三昧耶者，則得除滅無始罪垢一切業障，得陀羅尼真言速疾",
                "成就，會通一切種族曼拏羅印三昧耶。十方過現一切諸佛菩薩摩訶薩、一切毘盧遮那如來，加祐擁護此曼拏羅三昧耶。此三昧耶是不空羂",
                "索真實祕密曼拏羅印三昧耶，若有見聞隨喜之者，當得解脫無始纏縛一切垢累，證見九十九殑伽沙俱胝那庾多百千諸佛如來，亦見一切毘",
                "盧遮那如來種族會通一切曼拏羅印三昧耶。又見十方三世一切如來種族一切曼拏羅印三昧耶，又見一切觀世音種族一切曼拏羅印三昧耶，",
                "又見一切金剛種族一切曼拏羅印三昧耶，又見一切摩尼種族一切曼拏羅印三昧耶。當知是人從此生際，常得往於十方淨剎，蓮華化生，更",
                "汝能修此廣大供養。今所作者乃是一切如來種族會通一切甚深祕密曼拏羅印三昧耶，顯現不空王神通解脫心陀羅尼真言之法。得成就故，",
                "神通，遊往十方一切佛土，得大無垢不空王神通解脫心陀羅尼真言曼拏羅印三昧耶最上成就。先世所造出佛身血、破和合僧種種重罪，我",
                "成就。離諸障累，捨身當證解脫光明清淨觀三摩地、清淨無垢光明曼拏羅三摩地。若有有情覩此人者，亦得除諸垢障病惱。若旃荼羅人作",
                "賊旃茶羅種，既能滅壞一切如來種族會通一切甚深祕密陀羅尼真言曼拏羅印三昧耶者，應知此輩復能滅壞一切如來祕密心陀羅尼真言大曼拏羅",
                "印三昧耶，復能滅壞一切菩薩摩訶薩祕密心陀羅尼真言大曼拏羅印三昧耶。世尊！是故顯說此等苾芻、苾芻尼、族姓男、族姓女皆名大賊",
                "一切妙法而皆退失，一切善根並已燒盡，復為一切陀羅尼真言明神曼拏羅神盡皆棄捨，退失一切陀羅尼真言明出世世間三昧耶道。如此等",
                "茶羅等，業惟積畜貪瞋癡毒無明薪火，焚燒一切祕密陀羅尼真言大曼拏羅印三昧耶種種善根，復已焚燒一切如來種族壇印三昧耶諸行善根",
                "。世尊，是故智者欲求是真不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶成就法者，應於有情總敬謙下，堅發大悲拔濟之心，當",
                "闍梨，瞻侍恭敬猶如如來及如我等踰過父母，授學一一陀羅尼真言曼拏羅印三昧耶文字章句勿忘差錯，所有身分骨肉筋髓盡皆供施諮求於"
            ],
            "juans/022.xhtml": [
                "世間種種勝法，便得觀世音菩薩語相教詔一切諸法。此不空王香像曼拏羅三昧耶，白栴檀香泥如法摩壇。白栴檀香泥、欝金香泥、沈水香",
                "他善、作諸魔業、盜聽盜說一切真言文字章句、不依稟師受持真言曼拏羅印三昧耶。世尊！如是栴茶羅輩，盡為十方三世一切諸佛菩薩摩",
                "訶薩常所棄捨，一切種族真言曼拏羅神、一切天神亦盡棄捨。此栴茶羅輩，生生受身修諸善業曾無成就，過去今身一切善根皆悉燒燼，後",
                "、轉法輪會不退地者，復欲樂見十方三世一切如來種族會通一切大曼拏羅印三昧耶者、一切金剛種族會通一切大曼拏羅印三昧耶者，又復",
                "繞火光焰。若圖飾已，不空王觀世音菩薩金像置壇心上。世尊！是曼拏羅三昧耶，能會一切毘盧遮那如來種族一切壇印三昧耶門。由是說",
                "不空王種族壇印三昧耶，為令利益今當一切持真言者得大成就。此曼拏羅印三昧耶，皆是毘盧遮那如來之所演說，謂為顯現成就此不空羂",
                "，殷重廣發四無量心，澄心諦觀憶念十方一切諸佛現大神力加被是曼拏羅三昧耶，依法結印誦持神通解脫心陀羅尼真言，令壇震動。證此",
                "。一切如來伸手摩頂，讚言：『汝今已證不空羂索心王陀羅尼真言曼拏羅印三昧耶，記汝身住安樂世界，證不空王陀羅尼真言明仙不退轉",
                "是壇者，其像腹中則血流現，發大吼聲：『是旃茶羅人特勿令見此曼拏羅像三昧耶，縱得見者不得證見曼拏羅中種種變相，唯加祐護持真",
                "持。是故持真言者，應正依法護持我教，速得證茲最勝解脫祕密大曼拏羅印三昧耶相應成就。若有清淨梵行沙門婆羅門、族姓男族姓女，",
                "，我愛是人，歡喜觀視密祐加被，不空王神通解脫心陀羅尼真言像曼拏羅印三昧耶成就地故。」大奮怒王品第四十七爾時觀世音菩薩摩訶",
                "不空大奮怒王真言大不思議一切無礙悉地三昧耶。是法已諸大灌頂曼拏羅三昧耶中得授灌頂力，能折伏諸惡藥叉、羅剎、種種鬼神、眾惡",
                "山觀世音宮殿六返震動，一切諸大龍王種族悉皆惶懼，一切諸天、曼拏羅神皆大歡喜，一切眾惡毘那夜迦、藥叉、羅剎、種種鬼神為火燒",
                "一切如來祕密種族真實大奮怒王三昧耶。當願重說此大奮怒王真言曼拏羅印成就三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！是",
                "大奮怒王真言曼拏羅三昧耶，縱廣五肘，如法圖飾，標郭界院，開廓四門。彩色筆盞皆淨新好。畫匠畫時，出入淨浴，著淨衣服。內院當",
                "持神通解脫心陀羅尼真言，當請十方剎土三世一切如來攝受加被此曼拏羅印三昧耶。誦大奮怒王真言，加持香水瓮。是真言者教誨請法者",
                "三昧耶加持散華灌頂受三昧耶。入是壇者，當入一切如來種族灌頂曼拏羅三昧耶，證見一切不空種族一切曼拏羅印成就三昧耶，一切厄障",
                "，復得增壽無量無邊阿僧祇劫，闡揚不空神通解脫心陀羅尼真言大曼拏羅印三昧耶種種法門。又法精潔加持於身，每日六時誦持大奮怒王",
                "切種族壇印品第四十八之一「世尊！復有不空王會通一切如來種族曼拏羅印三昧耶。此三昧耶皆是毘盧遮那如來而演說之，亦是一切不空",
                "羂索一切曼拏羅印三昧耶中為最無上三昧耶。若有見聞，蠲眾垢障。若有人能每日如法結此印者，則得摧壞一切藥叉、羅剎、毘那夜迦、"
            ],
            "juans/023.xhtml": [
                "二無名指准前相鉤，頭拄二大拇指甲背側上。此印三昧助會不空王曼拏羅一切可畏神印三昧耶。」「計利枳攞神印：「合掌，二中指二無",
                "屈如鉤去二中指側一寸，二大拇指各附二頭指微似屈之。此印三昧曼拏羅會，稽請一切如來，當供養之。」「大奮怒王定壇門印：「合腕",
                "頭指竪伸微屈頭相去四分，八指岐間相去半寸。此印三昧加持一切曼拏羅門。是五十三印，於不空大奮怒王觀世音種族曼拏羅印三昧耶力",
                "」大奮怒王字輪壇真言三昧耶品第四十九「世尊！是不空大奮怒王曼拏羅真言字印三昧耶，能成一切悉地之法、能除一切黑闇罪障、能遮",
                "一切三惡道業，若有能依一切如來金剛智印祕密法門修此曼拏羅印三昧耶者，必令當得阿耨多羅三藐三菩提，圓滿一切諸佛菩提種種行願",
                "(三)」「世尊！如是不空大奮怒王三昧耶五十八器仗印真言書畫曼拏羅心者，則等通會書畫一切觀世音種族曼拏羅印三昧耶，用此等真",
                "](三)」「世尊！如是不空大奮怒王三昧耶五十八手印真言書畫曼拏羅者，有大威德、有大通力，神變無量。若能一一隨從諸印誦是真",
                "皆消除，一切菩提理趣勝藏執金剛性自然圓滿，所有一切真實祕密曼拏羅印三昧耶皆依此等如是真言便得成就。」大奮怒王真言護持品第",
                "四)」「每時入壇真言「唵(一)薩縛嚲詫誐跢(二)暮伽(上)曼拏羅(三)跛(二合)囉髀捨野[合*牛](四)「授教真言：「唵",
                "布㘑[合*牛](六)」「世尊！如是真言三昧耶，於一切觀世音曼拏羅印三昧耶中隨諸物類三遍五遍加持作法，則疾成就無諸障礙。」",
                "：「世尊！如來聽說讀誦成就真實一切不空如來祕密種族會通一切曼拏羅印三昧耶祕密法性無戲論性大樂不空金剛法故，方便善巧成立勝",
                "恬寂持如來戒，正見正信是不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，具依眾法，無諸妬心，晝夜精勤受持讀誦恒不斷絕。",
                "皆令安住阿耨多羅三藐三菩提地。」爾時執金剛祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、藥叉、羅剎、乾闥婆、阿素洛、孽",
                "世間隨逐尊者，恭敬供養此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶。此法真是一切如來種族會通三昧耶，我輩皆能常勤依"
            ],
            "juans/024.xhtml": [
                "「彼觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所合掌恭敬頂禮修治之處，極",
                "，極為甚深難解難入。如是不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印像三昧耶無量無數，已於佛前大眾中說，等如大海，云何得入",
                "世音菩薩摩訶薩寶宮殿中、不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶會上，正於如來大眾中下。則便佛前恭敬作禮，各以所",
                "種種廣大供養，右繞七匝及遍周匝，廣大供養一切菩薩摩訶薩、大曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世",
                "！彼觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所合掌恭敬頂禮修治之處，極",
                "難為受持讀誦修習。此法中有無量無邊陀羅尼真言、廣大解脫蓮華曼拏羅印三昧耶像成就之法、無量如來現神通法、無量不空王觀世音菩",
                "惑。云何受持讀誦聽聞修習？云何令得成就是法？一一陀羅尼真言曼拏羅印像三昧耶，所供養法各別皆有無量無邊三昧耶門，云何令於現",
                "訶薩共所修治恭敬頂禮無量不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶、無量不空廣大明王真言曼拏羅印三昧耶處皆獲成就。",
                "觀世音菩薩摩訶薩言：「此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所恭敬頂禮學處，深廣無量難",
                "解難入。是法中有無量種陀羅尼真言廣大解脫蓮華曼拏羅印像三昧耶，極為甚深廣大無量，踰過大海、蘇彌盧山，等如虛空無有限量。此",
                "云何了知證法成就？云何大法而得成就？云何地成就廣大解脫蓮華曼拏羅印三昧耶？何者為先、何者為中、何者為後？是中無量陀羅尼真",
                "者，以此陀羅尼力，復證此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中無量不空陀羅尼，皆悉現前一一解了，所謂不空海智",
                "切菩薩摩訶薩共所合掌恭敬頂禮㫊暮伽王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶。一名不空廣大明王央俱捨真言，二名不空大可畏明王",
                "訶薩共所合掌恭敬頂禮一切不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，一切文字祕密章句，皆於閻浮檀金葉上以青瑠璃而為",
                "端正於虛空中一時顯現一切不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶種種圖像，諸佛如來坐師子座、一切菩薩摩訶薩、一切",
                "觀世音菩薩摩訶薩、一切真言曼拏羅神、一切廣大奮怒明王，隨法如法坐蓮華座，俱虛空中一時顯現。三十三天、梵釋諸天、四天王神、",
                "八部，隨法如法次第而坐，俱虛空中一時顯現。一切廣大解脫蓮華曼拏羅印三昧耶種種形量院位所應一切圖像，諸佛如來坐師子座，一切",
                "廣大奮怒明王，隨法如法坐蓮華座，俱虛空中一時顯現。一切真言曼拏羅神、三十三天、梵譯諸天、一切天神、一切使者，及諸種族一切",
                "訶薩共所合掌恭敬頂禮一切不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶、一切文字祕密章句、一切諸佛菩薩摩訶薩真言明神、",
                "一切諸天形像、一切曼拏羅印三昧耶相，於虛空中一時顯現。當斯會上廣大無量，此不空廣大明王央俱捨真言，與於今當苾芻、苾芻尼、",
                "遍者，應知是人則得一切㫊暮伽羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印像三昧耶。皆當現前證大智海，解此不空羂索心王陀羅尼真言",
                "廣大解脫蓮華曼拏羅印變像三昧耶。」爾時釋迦牟尼如來偈讚觀世音菩薩摩訶薩言：「善哉善哉觀世音！大慈悲者汝身是，善演明王真言",
                "持讀誦修習恭敬供養是一切不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶者，清潔洗浴、著淨衣服，一心寂默勿與他語，面東合",
                "觀世音補陀洛山所有一切觀世音種族、一切菩薩、一切天神、一切曼拏羅神真言明神、天龍八部悉皆歡喜，湊會加被一時護念，夢覺現身",
                "淨無垢。復譡受持讀誦恭敬供養十方一切不空如來種族陀羅尼真言曼拏羅印三昧耶，一切毘那夜迦、諸天魔眾皆自敬伏，過現所造阿毘地",
                "福德，不持二百五十戒五百戒者當持二部清淨戒品，未入一切灌頂曼拏羅者當入一切灌頂曼拏羅三昧耶，未證一切三摩地者當證一切三摩"
            ],
            "juans/025.xhtml": [
                "羂索神變真言經卷第二十五大唐天竺三藏菩提流志譯廣大明王摩尼曼拏羅品第五十三「世尊！若苾芻、苾芻尼、族姓男、族姓女樂見觀世",
                "狀，出大火焰其焰熾徹，焚自身燼耗為白灰。以斯白灰摩塗白色大曼拏羅，周遍光徹變為大海，水白如乳清淨澄潔，廣無涯沜。中有種種",
                "五股金剛杵狀，出大火焰光焰熾徹，焚自身燼耗白灰，摩塗金色大曼拏羅，周遍光徹變為大海。水黃金色，清淨澄潔廣無涯沜，中有種種",
                "言者恒常六時修是三昧中無間廢，不久當得㫊暮伽王蓮華種性解脫曼拏羅印三昧耶廣大成就。若㫊毘柘嚕迦三昧耶觀，觀廣大可畏奮怒明",
                "疾病者，煖水研服令除差。共他談論皆敬愛。」廣大明王央俱捨索曼拏羅品第五十六爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空廣",
                "大明王央俱捨真言中有不空廣大蓮華央俱捨曼拏羅印三昧耶。此曼拏羅印三昧耶，乃是一切如來同所加被大三昧耶成就之處。若有見聞隨",
                "廣大蓮華壇印三昧耶陀羅尼真言像法成就，又得會入一切如來種族曼拏羅印三昧耶，一切如來加持擁護。我欲佛前當為憐愍修真言者當得",
                "舍、戍陀、童男童女得法寶藏安處菩提。汝當說是廣大蓮華央俱捨曼拏羅印三昧耶，及說一切平等種族成就三昧耶。此壇印法，一切如來",
                "！此不空廣大明王央俱捨真言中真實最勝成就不空廣大蓮華央俱捨曼拏羅印三昧耶，縱廣八肘或復五肘方圓，穿去惡土瓦石骨木，填淨好",
                "諸佛所種殖善根而得成熟。若有暫以一華一果一塗香一燒香供養此曼拏羅者，當以天諸牛頭栴檀、沈水之香，燒焯供養十方一切剎土中九",
                "方一切如來讚言：『善哉善哉！善男子！往昔一切如來亦已供養此曼拏羅，得六波羅蜜多福蘊成就相應，復得一切菩提法蘊成就相應，復",
                "果樹林，一切鳥獸、宮盤茶鬼、種種宮殿苦行仙眾。如法畫已，置曼拏羅中。是真言者發菩提心，以沈水香、白栴檀香、薰陸香、龍腦香"
            ],
            "juans/026.xhtml": [
                "薩復白尊者薄伽梵言：「此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空大可畏明王央俱捨真言大曼拏羅印三昧耶，能與",
                "起大信見。今欲佛前演示此大可畏明王央俱捨真言，當為發護一切曼拏羅印三昧耶。以大可畏明王央俱捨真言大威德力，於一切處若治若",
                "罰一切諸惡妬裔鬼神，皆使護持。向茲廣大解脫蓮華曼拏羅印三昧耶住，令生敬淑、尊重守護、崇仰是法，助持諸佛速疾成就。惟願世尊",
                "、摩呼囉伽、人非人等修此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶者得受用故。擲寶冠時，此三千大千世界六大震動，一",
                "一切修善眾生居住屋宅、伽藍方處，皆汝虛耗故作破壞。一切祕密曼拏羅印三昧耶所作不成，是汝遮障虛耗破壞。一切善男子善女人修治",
                "去，常住佛法，歸依三寶，常當擁護大可畏明王央俱捨真言大祕密曼拏羅印三昧耶。若有苾芻、苾芻尼、族姓男、族姓女，以真正心或以",
                "畏笑大藥叉將然頂！至誠諦聽，我今為汝授三歸戒，授如來大祕密曼拏羅印三昧耶，并授一切種族曼拏羅印三昧耶。」爾時大可畏笑大藥",
                "前鉢中滿一百八遍，和乳煮粥真言者服。以此少功，獲得最勝一切曼拏羅印三昧耶速疾成就。後隨舉心誦念之者，救治世苦，一切稱遂。",
                "若欲成就一切不空羂索心王廣大解脫蓮華曼拏羅印三昧耶者，若欲修諸禪行三摩地者，每先誦此真言三遍五遍或一七遍勅治標界，則周十"
            ],
            "juans/027.xhtml": [
                "捨真言，一時溥加持，一百八遍數，如法治和合，以天雪水丸，置曼拏羅中。大可畏明王，央俱捨真言，晝夜加持藥，三相現陰乾。」「",
                "重罪宿障，則為夢中現身摩頂，一切大願為皆圓足，所謂真言法、曼拏羅法、印法、像法、大三昧耶悉皆成就。若素囉娑子、粳米、酥酪",
                "數等量，散惹那汁亦等量，石蜜麝香龍腦香，多前藥分三分量，塗曼拏羅各別置。大可畏明王真言，首末加持勿間絕，精潔相和而合治，",
                "盛置波斯瑠璃器，曼拏羅中像前置。白月吉宿王日作，沐浴清潔著淨衣，食三白食修是法，種種香華飲食獻，面西觀像加趺坐，大可畏明",
                "悉皆敬伏。」而說頌曰：「以生牛黃白芥子，盛淨器中密固護，起曼拏羅置像前，大可畏明王真言，晝夜加持三相現，證相成就加持用，",
                "持斯藥作諸法。」「祕密主！若欲縛人，先自沐浴、著淨衣服，塗曼拏羅、布粉界道，置香水瓶、飲食、華香，燒安悉香而為供養。末香",
                "優鉢羅華。畫飾竟已，於閑靜處清淨洗浴、著淨衣服，隨其心量作曼拏羅。中置是像，以諸華香、新白飲食承事供養。面東觀像，結加趺",
                "土蓮華化生證宿命智，便得不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅央俱捨真言三昧耶盡皆現前，亦得一切如來祕密曼拏羅印三昧耶",
                "遂。」大可畏明王壇品第六十六「世尊！是大可畏明王央俱捨真言曼拏羅三昧耶，方量六肘或復八肘，[角*厥]去惡土瓦石骨木，淨土",
                "諸相好瓔服莊嚴。如是得會大可畏明王出世世間一切解脫成就祕密曼拏羅三昧耶者，從斯所作一切諸法皆得成辦，常得世間一切人民恭敬"
            ],
            "juans/028.xhtml": [
                "菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真言大曼拏羅印三昧耶，我欲佛前當正宣說。以此明王央俱捨真言神通威力，",
                "薩摩訶薩言：「汝今當說不空羂索心王清淨蓮華明王央俱捨真言大曼拏羅印三昧耶。若演說者，則得一切如來種族祕密心陀羅尼真言壇印",
                "切陀羅尼真言壇印三昧耶，隨是明王法中住現。一切最勝真實解脫曼拏羅王三昧耶，及諸天神壇印三昧耶皆顯現之。如是明王央俱捨真言",
                "訶薩說是明王真言之時，光明溥照一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，佛前蓮華即自開敷，臺中出現不空羂索心王清淨蓮華",
                "華明王前白佛言：「今於如來請授一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，總持明門最上第一。」佛復告言：「汝欲十方一切如",
                "來毘盧遮那如來一切種族祕密心陀羅尼真言曼拏羅印三昧耶灌頂受記者，汝當善聽，我授與汝，稱汝第一。汝今授名多羅菩薩，亦名濕廢",
                "切如來毘盧遮那如來、釋迦牟尼如來、一切種族祕密心陀羅尼真言曼拏羅印三昧耶中所說名字，觀世音菩薩處處護持，是故說汝最勝第一",
                "汝復授名金剛大悉地王、大蓮華最勝悉地王、如來種族悉地王、大曼拏羅種族悉地王、大摩尼種族悉地王、不空一切曼拏羅最勝心悉地王",
                "十方界。此等三摩地亦是不空羂索心王清淨蓮華明王央俱捨真言大曼拏羅印三摩地力神通變現。示現如是神通威德廣大顯現三摩地力，當",
                "善根，等念此諸如來名號，等入此諸如來種族祕密心陀羅尼真言大曼拏羅印三昧耶會，亦等受持此諸如來種族祕密心陀羅尼真言大曼拏羅",
                "印三昧耶品，等入三世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具",
                "神變境界相應，得大菩提心六波羅蜜莊嚴相應，得一切真言明王大曼拏羅印三昧耶隨順相應。此清淨蓮華明王央俱捨真言神通威德，又復",
                "誦處者，則當承事供養三世一切如來一切種族祕密心陀羅尼真言大曼拏羅印三昧耶。受持讀誦是清淨蓮華明王央俱捨真言者，一切藥叉、",
                "四天王神并諸眷屬恭敬守護，當得一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶最勝成就，得不空解脫祕密心陀羅尼真言廣大解脫蓮華",
                "大曼拏羅印三昧耶最大成就，得不空真實最上成就，一切天、龍、藥叉、羅剎、乾闥婆、阿修羅、緊那羅、孽嚕茶、摩呼羅伽來守擁護。",
                "之有情若不多劫供養承事九十九殑伽沙俱胝那庾多百千諸佛如來大曼拏羅印三昧耶積集善根，則不見聞此明王真言三昧耶受持讀誦。此之",
                "有情昔不積善，弗可見聞此明王真言大曼拏羅印三昧耶。復有有情，已於無量阿僧祇劫供養承事十方過現一切如來種族大曼拏羅印三昧耶",
                "諸法，并復稟受聽聞修學積集善根，乃得具足見此明王真言種族大曼拏羅印三昧耶，受持讀誦明解一切，依持律行種種成就，則得作大阿",
                "闍梨，於諸真言者為最第一，得為三世一切如來曼拏羅印三昧耶中大法之子，三世一切如來為授記莂。當知斯人得大堅固成熟福聚善根資",
                "糧，應知得此明王真言大曼拏羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩",
                "廢，即當成就一切善根。持此清淨蓮華明王央俱捨真言之處，一切曼拏羅神一時湊集而守護之。一切種族真言壇印神宮殿俱時來集，供養",
                "養清淨蓮華明王央俱捨真言，能令真言者獲七善夢：第一夢見得入曼拏羅宮殿會中受用三昧耶。第二夢見入一切諸佛菩薩種族曼拏羅宮殿",
                "，得諸如來為授灌頂真言印三昧耶成就。第三夢見入一切金剛灌頂曼拏羅印三昧耶會，得諸金剛王為授一切金剛灌頂真言印三昧耶成就。",
                "第四夢見入一切摩尼種族灌頂曼拏羅印三昧耶會，得諸摩尼寶王為授一切摩尼寶大灌頂真言印三昧耶成就。第五夢見入補陀洛山觀世音菩",
                "薩摩訶薩七寶宮殿大空羂索廣大解脫蓮華曼拏羅印三昧耶會，見一切諸佛菩薩摩訶薩、大明明王、一切天神，觀世音菩薩摩訶薩執手引入",
                "灌頂壇內而為灌頂，種種教詔諸真言曼拏羅印三昧耶品成就。第六夢見入千手千眼觀世音菩薩摩訶薩曼拏羅印三昧耶會，得千手千眼觀世",
                "音為授灌頂，曼拏羅印三昧耶成就。第七夢見如來菩提樹下坐金剛座，轉大法輪降伏魔軍。見毘盧遮那如來伸手摩頂，為授灌頂曼拏羅印",
                "蓮華臺上放大光明，於如來前請授一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶時，當為供養一切如來、毘盧遮那如來、釋迦牟尼如來",
                "言，而為清淨蓮華明王各以種種種族一切神通大如意寶大灌頂祕密曼拏羅印三昧耶灌頂，授一切種族大如意寶大灌頂祕密曼拏羅印三昧耶",
                "入我十方一切剎土三世一切如來毘盧遮那如來大如意寶大灌頂祕密曼拏羅印三昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶品。我諸如",
                "』第二，夢見入我十方一切剎土三世一切如來大蓮華種族大摩尼寶曼拏羅印三昧耶宮殿會中，我諸如來為授大蓮華種族大摩尼寶灌頂曼拏羅",
                "印三昧耶品，及得一切如來大摩尼印灌頂曼拏羅印三昧耶品現前。我諸如來同聲讚言：『善哉善哉！善男子！汝得大蓮華種族灌頂壇印三",
                "』第三，夢見入我十方一切剎土三世一切如來大金剛種族大摩尼寶曼拏羅印三昧耶中，我諸如來為授金剛種族大摩尼寶灌頂壇印三昧耶品",
                "。』第五，夢見入我十方一切剎土三世一切如來不退轉大灌頂祕密曼拏羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼拏羅印三昧耶品",
                "讚言：『善哉善哉！善男子！汝得真實堅固解脫轉法輪大灌頂祕密曼拏羅印三昧耶。』如是如法常勤精懇佛瑜伽觀，受持讀誦恒不間廢，",
                "變之法，當入十方一切剎土三世一切不空如來不空毘盧遮那如來大曼拏羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切不"
            ],
            "juans/029.xhtml": [
                "不空羂索神變真言經卷第二十九大唐天竺三藏菩提流志譯灌頂曼拏羅品第六十九爾時清淨蓮華明王得諸如來作灌頂已，繞佛三匝，却於佛",
                "恭敬一面而立。覆復低頭思惟：「如來何不加我一切諸佛金剛種族曼拏羅印三昧耶？」爾時釋迦牟尼如來知心所念，即說不空金剛灌頂真",
                "切如來種族、蓮華種族、金剛種族、摩尼種族，所有一切廣大解脫曼拏羅印三昧耶會種種形像一時顯現，亦現一切天神各自大小善根威力",
                "空羂索心王種族一切三昧耶種種神變，一時具授清淨蓮華明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩",
                "剛灌頂真言千萬遍者，當入十方一切剎土三世一切如來大蓮華灌頂曼拏羅會，當入十方一切剎土三世一切如來大摩尼寶蓮華灌頂曼拏羅會",
                "，十方一切剎土三世一切如來於其夢中示妙色身大曼拏羅宮殿種種神變、三十三天一切天神神變、明王曼拏羅神變。復次夢見一切如來種",
                "族大曼拏羅、蓮華種族大曼拏羅、金剛種族大曼拏羅、摩尼種族大曼拏羅，不空羂索心王廣大解脫蓮華曼拏羅印三昧耶，毘盧遮那如來法",
                "身大悲出生藏曼拏羅印三昧耶，種種種族僕從曼拏羅印三昧耶一切神變。復次夢見一切菩薩所有因地發行行化，乃至菩提轉大法輪摧諸魔",
                "軍。復次夢見十方一切剎土三世一切如來大灌頂曼拏羅會，得諸如來為授一切最勝大灌頂曼拏羅三昧耶。真言者夢中身心歡喜倍增精勇，",
                "得此不空羂索心王廣大解脫蓮華曼拏羅印三昧耶灌頂三摩地時，諸如來一時讚言：『善哉善哉！真言者！汝今得我十方一切剎土三世一切",
                "切剎土三世一切諸佛菩薩摩訶薩、一切天神，亦當供養一切大灌頂曼拏羅會。又得銷鑠身口意業一切罪障，得大福聚善根成就，所往之處",
                "叉、羅剎信向護持。觀世音菩薩摩訶薩明王觀察擁護，得作一切大曼拏羅阿闍梨，復得成就不空最勝曼拏羅三昧耶。」不空摩尼供養真言",
                "品第七十爾時清淨蓮華明王授斯廣大神通一切大曼拏羅印三昧耶已，合掌恭敬繞佛三匝，前禮雙足，還坐本座。合掌瞻仰觀世音菩薩摩訶",
                "薩，念言：「尊者何不與我不空供養一切如來摩尼金剛灌頂曼拏羅神通三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切大曼拏羅印三",
                "威德，一切天諸供養之物，一切不空如來種種廣大神通真言明王大曼拏羅神變莊嚴三昧耶，亦皆出現，授與清淨蓮華明王大曼拏羅印三昧",
                "明色相，種種莊嚴甚可愛樂，溥雨十方一切剎土一切如來種族祕密曼拏羅會，及諸所有轉法輪會，廣大供養一切諸佛一切菩薩摩訶薩會。",
                "方一切諸佛菩薩摩訶薩眾，安慰十方一切菩薩摩訶薩等，召集一切曼拏羅天神，示現一切如來祕密曼拏羅印三昧耶，召集一切天龍八部種",
                "雨種種寶色海雲，供養十方一切剎土一切諸佛菩薩摩訶薩種種種族曼拏羅三昧耶會，恒一切處示現三世一切如來最勝祕密曼拏羅印三昧耶",
                "浴身服，不食餘雜百味飲食，唯食乳酪粥、餅、酥蜜，清淨隨心塗曼拏羅。中置此像，像面向西，以諸香華香水燈明如法供養，淨心觀像",
                "菩薩而相敬禮，得入不空摩尼供養真言三昧耶，成就一切如來祕密曼拏羅印三昧耶。汝求何願？與我宣說，令汝滿足種種陀羅尼真言壇印",
                "如意寶三摩地、光明成就三摩地、觀照三摩地、無量品三摩地、大曼拏羅祕密三摩地、不空陀羅尼三摩地、摩尼觀王三摩地、隨順微細三",
                "羅尼、一切如來頂相觀神通陀羅尼、一切如來祕密心陀羅尼、真言曼拏羅觀悉地三昧耶、一切廣大解脫蓮華曼拏羅印悉地三昧耶。獲得如",
                "迦寶內外明淨身，復得時世人民信向歸依身，復得一切陀羅尼真言曼拏羅成就身，復得一切婆羅門剎帝利種及諸人民恭敬供養福田利益身",
                "具宿命智乃至菩提不退轉身，復得不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶現前身，復得一切如來種族祕密曼拏羅印三昧耶現前身",
                "，復得金剛種族祕密曼拏羅印三昧耶現前身，復得大摩尼種族祕密曼拏羅印三昧耶現前身。如是但當法瑜伽觀觀自在相，常勤精進受持讀",
                "誦念真言念無間者，或夢或覺見入十方一切剎土三世一切如來種族曼拏羅印三昧耶、蓮華種族曼拏羅印三昧耶、金剛種族曼拏羅印三昧耶",
                "、摩尼種族曼拏羅印三昧耶、不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶。得諸如來、觀世音菩薩摩訶薩執手授諸種族曼拏羅印三昧",
                "耶，一切曼拏羅神、種種真言明神、功德天、毘沙門天愛敬擁護樂同侍會。若常依法，於諸有情大悲心觀誦此真言，得身業淨無諸疾病，",
                "王央俱捨真言、摩尼供養真言，總名觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言經。若書寫者三業清淨，恭敬尊重一心無亂",
                "則等書寫一切如來種族蓮華種族、金剛種族摩尼種族、一切祕密大曼拏羅印三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印三昧耶",
                "華明王央俱捨真言。摩尼供養真言、觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言經，皆等同入毘盧遮那如來心印三昧耶，同",
                "之名。是書寫者得大福聚稱望善根，則同書寫一切如來種族祕密大曼拏羅印三昧耶，由是得名一切如來不空羂索心王廣大明王央俱捨真言",
                "復應為人隨力解釋，讚歎書寫無量祕密不空羂索心王廣大解脫蓮華曼拏羅印三昧耶中二大寶真言，謂是一切如來祕密陀羅尼真言壇印三昧",
                "尼供養真言。此二大寶真言，復是彼觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言所化出生。此二大寶真言，是大不空大如意",
                "。」爾時執金剛祕密主菩薩摩訶薩，及一切種族陀羅尼真言明神、曼拏羅神，無量百千諸真言明神，無量百千大梵天、帝釋天、那羅延天",
                "種種敷設供養，奏諸伎樂歌讚如來，讚不空羂索心王廣大解脫蓮華曼拏羅印三昧耶中清淨蓮華明王央俱捨真言最上希有甚難可遇。「世尊"
            ],
            "juans/030.xhtml": [
                "明王央俱捨真言三昧耶中清淨蓮華明王央俱捨真言、摩尼供養真言曼拏羅印三昧耶，清閑靜處淨治飾地，方圓五肘，瞿摩夷塗、黃土泥塗",
                "華明王央俱捨真言七遍，摩尼供養真言一千八十遍，加持法瑜伽觀曼拏羅中一切供物，皆出無量無邊大曼拏羅種種宮殿海雲、諸天種種衣",
                "海雲，溥遍十方一切微塵剎土所有三世一切如來諸法會中。作此大曼拏羅印三昧耶種種供養海雲，供養彼諸一切如來諸法會中一切諸佛菩",
                "是不空羂索心王清淨蓮華明王央俱捨真言、摩尼供養真言神通威德曼拏羅印三昧耶稱歎法品所出生故。」明王曼拏羅像品第七十五「世尊",
                "亦得除滅十惡五逆四重等罪，獲大福蘊資糧善根。此清淨蓮華明王曼拏羅像三昧耶，能成種種希求法願，能入一切種族壇印三昧耶，一切",
                "土三世一切菩薩入不退地處，復是十方一切剎土三世一切如來祕密曼拏羅印三昧耶甚深之藏，能會一切諸佛菩薩金剛壇印三昧耶，能攝一",
                "切佛剎所有一切如來一切曼拏羅印三昧耶。作是壇處，寺內蘭若、山間王宮、林泉海沜、蓮荷池邊、城邑之地任擇勝地，縱廣五肘淨治嚴",
                "印品第七十六「世尊！復有不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空廣大明王央俱捨印、不空大可畏明王央俱捨印、",
                "之藏，一切印法速疾成就，所求願滿；亦能會入一切如來種族祕密曼拏羅印三昧耶；亦能會入過現未來一切毘盧遮那如來祕密曼拏羅印三",
                "蓮華種族印、金剛種族印、摩尼種族印皆為上首，於清淨蓮華明王曼拏羅印亦最為首。此印結者，當結如是種族中俱胝百千印等，除諸業",
                "菩薩摩訶薩合掌恭敬頂禮護持，此法亦是一切如來種族通用祕密大曼拏羅印藏三昧耶處，亦是一切有情趣大菩提出生死處，亦是觀世音菩",
                "大悲者，不空心法中，隨方興流處，同助持宣說。」爾時一切種族曼拏羅神，及無量百千諸真言仙神、大梵天、帝釋天、那羅延天、伊首"
            ]
        }
    },
    "T1098": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "明，其光熾盛焚燒自身燼為白灰。諦想此灰變成金色，持此金灰塗曼拏羅。其曼拏羅光明皎徹，當壇心中觀置八葉開敷蓮華，於華臺上觀",
                "常用塗潔三淨，常應自他服食，速得不空羂索心王陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障閡，常為剎利、沙門、婆羅"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而為莊嚴。如是畫已，依法安布。行人當於彼㡧像前，以瞿摩夷作曼拏羅，散諸妙華，以八種香安置供養。又復排設六十四種出生飲食，"
            ]
        }
    },
    "T1105": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "矯孕(二合)諦迦(引)羅(引)閉嚩日囉(二合)馱(引)哩尼曼拏羅(引)誐囉(二合)馱哩鼻摩(引)憾娑(引)憾娑戍唧悉弭(",
                "沙拏部史哆(引)摩尼鉢囉(二合)普禰喻(二合引)哆嚩諦摩呬曼拏羅曼拏曩(引)禰鉢諦(二合入)建(引)諦馱哩嚩日哩(二合)"
            ]
        }
    },
    "T1116": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1116廣大蓮華莊嚴曼拏羅滅一切罪陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯如是我聞：一時佛在波羅",
                "切願。」世尊復言：「觀自在菩薩！汝但當說不思議廣大蓮華莊嚴曼拏羅陀羅尼心，令此無能勝大力真言圓滿有情一切之願。」爾時觀自",
                "鉢囉(二合)底瑟恥(二合)帝鉢納謨(二合引)那囉摩賀(引)曼拏羅彌喻呬娑囉娑囉迦囉迦囉枳哩枳哩俱嚕俱嚕摩賀(引)婆野三摩",
                "所說陀羅尼甚深不可思議。汝為一切眾生，復說畫像念誦廣大利益曼拏羅儀軌。」時觀自在菩薩即奉教勅而說儀軌：「須得清淨童女合於",
                "，如大拇指量。又逐日獻蓮華八百，以白檀水搵過。復用白檀水作曼拏羅，用蓮華印誦前蓮華真言，獻華至一洛叉。時用白月八日或十五",
                "墮惡趣，後生佛剎。臨命終時，坐見聖觀自在菩薩於廣大蓮華莊嚴曼拏羅樓閣中，作安慰之言：『勿怖勿怖，當生勝處不受女身。』」是",
                "最上。」佛說此經已，諸菩薩摩訶薩及天、人、阿修羅、乾闥婆、人非人等，皆大歡喜信受而去。廣大蓮華莊嚴曼拏羅滅一切罪陀羅尼經"
            ]
        }
    },
    "T1126": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1126佛說普賢曼拏羅經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯如是我聞：一時佛在王舍城鷲峯山中，與大比",
                "來諸修行人，欲修金剛薩埵祕密相應法速疾成就者，宣說金剛界大曼拏羅法。佛言：「若有善男子欲入金剛界大曼拏羅修習普賢金剛薩埵",
                "先當澡浴清淨嚴潔身心，便於彼處先結界護身，然後依法以香泥塗曼拏羅極令如法。塗畢便於此曼拏羅中，燒香散華種種供養，向此曼拏羅",
                "作觀想，想彼曼拏羅中有本尊如來。得現前已，不起于座，即取塗香塗手，結印及念密言。次結淨三業印，二手金剛掌，三誦本密言：「",
                "日囉(二合)滿那喃迦(引)嚕弭」「誦此密言已，即以四種禮禮曼拏羅中本尊如來。禮已長跪，作金剛合掌而說是言：『我今發無上菩",
                "即依法發遣奉送賢聖。」爾時世尊說是法已，在會諸大菩薩摩訶薩及一切大苾芻眾等，聞佛所說，歡喜信受禮佛而退。佛說普賢曼拏羅經"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右手，放法光明灌照身心，作如是言：『善哉善哉！佛子！如來大曼拏羅，轉身而得大菩薩位，身心安樂，具大福德智慧，常得見於普賢"
            ]
        }
    },
    "T1128": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲聞法，亦持香華來獻菩薩。時金剛手菩薩即如從佛所聞法式入大曼拏羅，以金剛淨水與王灌頂。精進授王得灌頂已，復有諸苾芻眾及諸"
            ],
            "juans/002.xhtml": [
                "又復問言：「云何分別祕密大乘？」菩薩告言：「彼瑜伽顯密二教曼拏羅有二十種，皆悉得名祕密大乘。我今略說灌頂曼拏羅次第。彼灌",
                "頂阿闍梨欲作灌頂法，先自結淨，選揀勝處，安曼拏羅位。後令弟子結淨已，然阿闍梨加持五色線五色粉絣地結界作曼拏羅，安布賢聖位",
                "安方位已，然請召賢聖依位坐畢，即獻香花閼伽等，然可引弟子入曼拏羅與授灌頂。弟子得灌頂已，即持種種香花珍寶奉獻阿闍梨。弟子",
                "及聲香等，若得吉祥是法成就，若不吉祥是不成就。其請召賢聖入曼拏羅，及獻閼伽次第諸式，大略相同。凡所有法皆從金剛大乘祕密流",
                "帝及諸剎帝利、一切入金剛大乘學眾，說如是種種法已，即依法作曼拏羅，與王等及諸學眾受於灌頂。彼諸學眾得灌頂已，異口同聲各各"
            ]
        }
    },
    "T1129": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "目頭面破壞乾枯，不久命終。若作法之處於二河岸上，用白檀香塗曼拏羅，即散香華燒安悉香，誦此真言八千遍，必得成就。若於夜分誦",
                "悉皆充足，至旦却迴復留黃金百兩。「復次於河岸上，用白檀香塗曼拏羅，用酪飯出生加持八百遍，如是七日之內彼決定來。用閼伽水淨",
                "五千歲，命終之後得生王宮。復次成就法，於河岸上用恭俱摩香作曼拏羅，燒沈香依法出生，誦真言八千遍，所作成就。「復次作廣大供",
                "，第五日來至面前，第六日與金錢五文，第七日於自臥床頭邊。作曼拏羅燒安悉香，誦真言八百遍，復有最上部多女速來親近，同作歡樂",
                "能問菩薩調伏三界諸惡部多、天龍、夜叉、緊那羅等，成就祕密大曼拏羅法。」時金剛手菩薩即為說此曼拏羅成就法。「作四方曼拏羅，",
                "日天放千光明，西南隅安羅睺，西北隅安難禰計濕嚩(二合)囉。曼拏羅第二重，供養一切賢聖，身色如金，一切莊嚴，作歡喜相，顧視",
                "身相端正廣目少年，莊嚴具足，頭髻如大青色，敬愛修行者。復於曼拏羅第三重，東方安帝釋天，東南隅安火天，南方安閻魔王，西南隅",
                "西方安水天，西北隅安風天，北方安毘沙門，東北隅安月天。如是曼拏羅各安本位儀則已，時阿闍梨頂戴青冠、身著青衣，以右手擲金剛",
                "金剛大忿怒主，依三昧位住諸賢聖。』時阿闍梨結大忿怒印，即入曼拏羅，誦此請召真言曰：「唵(引)嚩日囉(二合)發吒(半音)」",
                "說。即時與去蓋頭，散華供養，得見本尊。此名灌頂學法供養降伏一切部多曼拏羅儀軌已。」佛說金剛手菩薩降伏一切部多大教王經卷上"
            ],
            "juans/002.xhtml": [
                "想此真言為器仗。如是大忿怒明王六分觀想真言，作此觀已，請召曼拏羅中大賢聖，即以二手相交，舒二頭指復曲如鉤，誦此真言曰：「",
                "」「餘七真言如前所說。如是部多女根本心真言，能降伏一切部多曼拏羅成就儀軌已。」爾時金剛手復說降伏諸部多大教王印相法。「以",
                "怛摩女天印。復用二手平安心上，此是藍婆女天印。「爾時復說外曼拏羅中安賢聖位真言曰：「唵(引)設訖囉(二合引)野娑嚩(二合",
                "主印。復用二手作拳，以二頭指相交，此是八守門部多女印。復說曼拏羅賢聖位印。以右手平仰，以大母指捏小指甲，餘指各相離，此是",
                "眾歸真寂。」爾時金剛手菩薩大忿怒主說如是言：「若復有人於此曼拏羅得見隨喜，是人不久成就三界之主。若復有人於此金剛手大教王",
                "壽一千歲。「復次持誦者於月一日，往寂靜處作供養，用白檀香作曼拏羅，燒安悉香，日日三時誦真言八千遍。至十五日作大供養，時㘕"
            ],
            "juans/003.xhtml": [
                "鴻臚卿傳教大師臣法天奉詔譯「復次持誦者往於河岸，用白檀香作曼拏羅，獻廣大供養，時誦真言一阿庾多。至第七日復作廣大供養，至",
                "其徒眾悉令豐足。「復次持誦之者於自本舍臥床頭邊，用白檀香作曼拏羅，燒安悉香，誦真言至一月。於十五日夜隨力獻供養，復誦真言",
                "能問菩薩降伏三界大惡諸天成就之法。」時金剛手菩薩即說大忿怒曼拏羅成就之法。「先作四方曼拏羅，開於四門，門安樓閣具足十六分",
                "那羅延天乘金翅鳥，帝釋天乘象，迦哩底計野天乘孔雀。外第二重曼拏羅安八部多女，其名曰：「鉢訥摩(二合)嚩怛也(二合引)摩賀",
                "言決定破壞一切魔。先用忿怒明王印并真言作於擁護，然令弟子入曼拏羅，誦此覺悟真言曰：「唵(引)鉢囉(二合)尾舍鉢囉(二合)",
                "真言，能句召降伏緊曩囉女等。」「復次說降伏諸部多大教王忿怒曼拏羅儀軌真言曰：「唵(引)普室哩(二合引)星賀(引)特嚩(二",
                "起首，誦真言一阿庾多，至七日令法精熟。然後持誦者用白檀香作曼拏羅，燒安悉香，用白食酥酪乳粥等以為自食，燃以酥燈，坐吉祥草",
                "目破壞身體乾枯，剎那命終。「復次說殺一切部多女儀軌。如前作曼拏羅，畫忿怒殺相，剎那中間能殺諸部多女。此忿怒明王親說。時持"
            ]
        }
    },
    "T1148": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二)那野那(引)嚩婆(引)娑(三)酥囉僻叉多(四)誐誐那曼拏羅(五)拽寫(引)阿(引)哥(引)舍誐哩婆(二合引)野(六",
                ")誐誐那悟(引)左囉(引)野(七)薩哥羅部(引)嚩拏曼拏羅(八)嚩舍拽帝黎(二合引)(九)唵(引)莎悉帝(二合)末邏叱尾"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "母般若波羅蜜多大明文字，應當諦誠於自心上觀想八葉大紅蓮華成曼拏羅，於八葉位分布觀想大明文字，是諸文字各於方位不相間雜。於"
            ]
        }
    },
    "T1168A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1168A[No.1167]佛說大乘八大曼拏羅經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯如是我聞：一時佛在",
                "摩訶薩聞佛語已，而白佛言：「世尊！若有善男子善女人欲作八大曼拏羅，云何受持恭敬供養？」佛言：「善哉善哉！若有善男子善女人",
                "，於此八大曼拏羅依法受持恭敬供養，有大功德，出生智慧利益無量，乃至三際眾生皆得成就無等正智。善男子！汝今諦聽，當為汝說此",
                "八大曼拏羅，具八大菩薩根本心大明。若常持誦恭敬供養，所有五逆重罪、一切諸惡悉皆除滅，而能成就無上勝義。大明曰：「唵(引)",
                "(引)尾囉娑嚩(二合引)賀(引)(一)」「此是佛心大明，安曼拏羅中心，誦此大明獻佛供養。」「復次聖觀自在菩薩心大明曰：「",
                "(二合引)賀(引)(一)」「如是八大菩薩根本心大明，作如來曼拏羅。若有善男子善女人，於此曼拏羅依法受持，志心持誦根本大明",
                "，彼人速得成就阿耨多羅三藐三菩提。」佛說大乘八大曼拏羅經"
            ]
        }
    },
    "T1169": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 19,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一)祖隷(引)(二)尊禰(引)吽(引)(三)」「復次行人作曼拏羅時，欲請本尊及句召壇中賢聖者，先誦枳里枳里金剛大明而作潔",
                "「誦此明作潔淨已，行人觀想本尊尊那菩薩，於色究竟天下降來入曼拏羅中。又想曼拏羅中有師子之座，蓮華普遍種種裝嚴。即結獻座印",
                "：『菩薩善來。』及獻閼伽等，然後作法持誦。「又復行人依法作曼拏羅及結界灑淨已，行人於曼拏羅前端坐正念作於觀想，想前根本微",
                "」「此明可於一切處用結界。次用一切成就明加持塗香及淨水，入曼拏羅灑淨已，即結樓閣印。以二手平仰相叉微屈，舒二頭指二拇指附"
            ],
            "juans/002.xhtml": [
                "頂禮，奉上閼伽。復誦佛眼菩薩大明七遍或二十一遍。或作法時在曼拏羅內眠臥，或得惡夢，即誦佛眼菩薩大明八百遍。當誦明時，右手",
                "(二)尾薩哩惹(二合)曳(引)(三)」發遣賢聖已，行人復作曼拏羅縛印擁護自身，次作阿三[牟*含]儗儞印。即以三昧印，磔開",
                "當持誦畢起，出道場，唯得讀般若波羅蜜多經，及造佛像佛塔及塗曼拏羅等，餘即止息。行人每於食時，常用大明加持八遍然後可食。加",
                "。先以左手平展安臍輪下，以右手平展相倒安左手上成印。此印作曼拏羅時及入定時，用獻尊那菩薩及金剛手菩薩。「次莎悉帝迦印。先"
            ],
            "juans/003.xhtml": [
                "專志為上，於此像前作法者無不成就。」尊那菩薩大明成就儀軌作曼拏羅法分第四「復次行人於尊那法中修習成就作曼拏羅者，先依法擇",
                "炭及毛髮諸骨等，別以好土填築令實，使極平正，然後於上分擘作曼拏羅。其曼拏羅或十六肘、或八肘、或四肘，三種不定，所作大小皆",
                "須嚴飾。其曼拏羅，四方開四門，門中各安法輪。於中以五色線絣作內曼拏羅，布八賢聖位。所用粉作賢聖像，當用五色寶粖，如闕即以",
                "五色粉代之。此曼拏羅中有三十三俱胝天。於曼拏羅上分布閼伽瓶，於一一閼伽瓶內想有一俱胝天。又於曼拏羅門內安八大龍王。於內曼拏羅",
                "空羂索菩薩，西方安伊迦惹吒菩薩，西南方安嚩日囉曩契菩薩。於曼拏羅東邊安前㡧像，又於㡧前地上畫八葉蓮華，上作護摩爐，行人於",
                "品用中品供養，第三品法用第三供養。雖云三品，並須上味，用獻曼拏羅內賢聖。若有此會諸母鬼、羅剎娑、部多、必舍左，隨其勾召自",
                "並須平等與其祭食，勿得令其有所不足。獻食器用亦各不同。若獻曼拏羅中八如來及尊那等，即各先獻如拇指大一金蓮華，然用銅鉢滿盛",
                "，復以香華及閼伽等奉上賢聖已，恭敬作禮。「復次行人畫像及作曼拏羅，安布賢聖位種種所作，皆稟阿闍梨指教，一一不得違逆，於此",
                "及種種之具。供養賢聖已，阿闍梨以帛覆弟子面，令弟子捧華拋於曼拏羅上，認華所著處尊像，永為擁護自身之主，此後常誦此賢聖本明",
                "寶奉上阿闍梨用伸勞謝。弟子於阿闍梨此後奉重過父千倍，乃至以曼拏羅所供養物及諸寶貝施一切沙門，此後於具德之人及諸尊長常加敬",
                "重。亦不得於曼拏羅所用諸物乃至火及酥酪等而生輕慢，亦不得足踏蓮華。阿闍梨如是誡約弟子已，弟子禮謝。此後弟子所欲作法，依儀",
                "護摩法分第五「復次行人若欲修習尊那護摩法者，當於尊那菩薩及曼拏羅賢聖作大供養。先備惹帝華、摩梨華及種種名華與妙香等而為供",
                "第六之七「復次行人欲於尊那法中修習持誦者，即須先受三昧然結曼拏羅，方可起首持誦。當持誦時，行人於每日平旦時，先用大力明王"
            ],
            "juans/004.xhtml": [
                "嚩(二合引)賀(引)(一)」「如是結印誦明作種種供養，奉獻曼拏羅中一切賢聖已，復作觀想。於一切世間見聞所有一切供具，行人",
                "出於道場，唯得讀誦大乘方廣、華嚴及佛母般若波羅蜜多經，或塗曼拏羅及造塔像，不得談說世俗典籍，此為恒式。行人食時，恒用尊那",
                "敬愛、降伏等法，於此諸法應須一一如儀了知。今當略說微妙字於曼拏羅中安布九位次第之法。第一於東北隅安唵字，第二於東南隅安左"
            ]
        }
    },
    "T1170": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "降伏及句召者，決定成就。若作息災，當用不墮地瞿摩夷，塗四方曼拏羅。成已，用銀鉢一口，先磨白檀作塗香，塗鉢內外令遍，即盛淨",
                "水令滿安曼拏羅中，誦大明一百八遍加持彼鉢，鉢即入寤，或起離壇、或動或顫。知法成就，即以此水灌於人頂或令人飲，一切災難皆得",
                "四日瘧。若欲解除，用乳汁作護摩，即痊可如故。「又法用尸灰塗曼拏羅，又用尸灰作冤家像安曼拏羅中，用紅色花打彼像，一誦一擲。"
            ],
            "juans/002.xhtml": [
                "郝(十)攞攞攞攞斛(十一)」「若有行人為作種種饒益之事，作曼拏羅已，欲請本尊金剛香菩薩者，當誦此明結印句召菩薩。行人復於",
                "曼拏羅前，瞑目作觀，想菩薩於剎那頃菩薩即來。菩薩來時現忿怒相，而有六面，利牙外出，種種嚴身光焰熾盛如日初出。而有百臂，手",
                "寤，來住虛空之中，說於過去未來現在之事。又或以瞿摩夷塗四方曼拏羅，於四隅安鉢出生，於中心安諸形像或閼伽瓶及鈴等。磨赤檀塗",
                "瑟迦香，誦根本大明千遍，至於江河大山亦可振搖現入寤相。若於曼拏羅中安髑髏，行人誦大明滿千遍，燒安息香作忿怒相高聲誦吽字，",
                "髑髏即入寤，起離曼拏羅，住虛空中說善惡事。又復於有伏藏處，以不墮地瞿摩夷塗曼拏羅，於上面中心燒安息香，誦大明滿一千遍。行"
            ],
            "juans/003.xhtml": [
                "三藏朝散大夫試鴻臚卿傳法大師臣施護奉詔譯「復次行人欲作最上曼拏羅轉法輪相者，行人先須自運志誠之心迴向無上菩提，然後擇取勝",
                "。得是地已，發歡喜心，即於阿闍梨起如佛想，作禮供養，請於建曼拏羅處，誦明結界已，然後可於此地作曼拏羅。於曼拏羅中，畫本尊",
                "邊畫烏摩女天。於內四隅畫大梵天、吉祥天、帝釋天及部多主。於曼拏羅外四隅，畫七母鬼及曩致濕嚩囕、摩賀迦攞、尾曩野迦等。復畫",
                "多拏、塞建度、烏摩捺、阿鉢娑、摩囉誐嚕拏等。如是依法次第畫曼拏羅及菩薩已，即行人自潔淨，著赤色衣，入曼拏羅請本尊及諸賢聖",
                "。先結金剛香菩薩印及誦大明，請菩薩降臨曼拏羅。次句召曼拏羅內諸天及賢聖等，各依次第結印誦大明句召。想降臨已，即奉獻閼伽及",
                "摩(引)里禰(十一)吽(引)發吒(半音)(十二)」「結界作曼拏羅畫像已，行人初入曼拏羅誦此大明，此明亦名句召明。「曩謨(",
                "吽[口*弱]吽發吒(半音)(十一)」「誦此明已，想菩薩降臨曼拏羅已，又想菩薩有種種字輪裝嚴其身。初想：「oṃvṛṭasv",
                "令梵天、或那羅延天、或摩醯濕嚩囉天等出現或令入寤。如是最上曼拏羅法，及能調難調諸印相等，阿闍梨所欲傳授者必須審察，不許授",
                "利塔前誦大明一千八遍，然後作種種法者皆得成就。若有行人欲起曼拏羅者，先須揀擇清淨之處，或塔前、或尸陀林中、或大樹下、或四",
                "衢道中。揀得地已，用瞿摩夷塗曼拏羅，用五色粉作界道成，四方開四門，依金剛香菩薩儀安布賢聖位，於賢聖位處各安幖幟。安布位已",
                "飲食，於四門外各置一分而為供養。如是種種安布定已，行人即於曼拏羅前東南位，右膝著地結金剛鉤印，誦心明一百八遍，彼大自在天",
                "及一切天等，隨其句召速來入曼拏羅中，歡喜而住。其金剛鉤印，以左手展舒，以頭指如鉤，安腰側成印。結此印時即誦句召心明曰：「",
                "前印兼加吽字。加於童男童女頸及頭者，彼男女即入寤。若以鉢安曼拏羅中，於諸賢聖前設諸香花而作供養，若欲令訥哩誐天女來入鉢中"
            ]
        }
    },
    "T1187": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在，離染法最上，如無勝妙藥，治諸煩惱怨。三界大吉祥，眾星曼拏羅，建立大法幢，表剎十方界。一廣大寶蓋，遍覆於世間，慈悲二",
                "種法，作大曼拏羅。大吉祥蓮華，自在為嚴飾，最上寶蓋等，周匝而莊嚴。諸佛大主宰，諸佛心自性，諸佛大相應，諸佛同一教。金剛寶"
            ],
            "juans/002.xhtml": [
                "下足，按地現舞相，或現吉祥臂，住空而自在，或一足接地，成大曼拏羅，或舒足一指，出過梵天界，當了諸變化，皆一法無二。諸法中",
                "差別。彼最上空性，真實無所動，如秋月初現，雲暗皆清淨。法界曼拏羅，貪等不能染，最上摩尼寶，現帝青大青。為最勝吉祥，佛化所",
                "者，於此祕密真言行門樂修習者，當須選擇吉祥勝地，隨力隨時作曼拏羅，安布毘盧遮那如來㡧像隨分供養。最上一心諦實觀想所安聖像",
                "度世間作大利益，現眾色身有大光明。復能成就一切明呪印相三昧曼拏羅法，而作最勝大呪明王。所有一切極惡頻那夜迦乃至魔及魔族，"
            ]
        }
    },
    "T1191": {
        "total": 153,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 55,
            "juans/006.xhtml": 49,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 10,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 4,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "二合)勢瑟戇(二合引)鉢囉(二合)吠舍野鉢囉(二合)吠舍野曼拏羅末地也(二合)吠嚩濕嚩(二合)哆[口*爾]尾怛哆囉俱嚕俱"
            ],
            "juans/003.xhtml": [
                "者調伏、善者令悟、不信令信，乃至我本真言義菩薩法藏方廣總持曼拏羅儀則，亦復如是宜專擁護。」大忿怒明王如是聞已，依勅奉行，"
            ],
            "juans/004.xhtml": [
                "及淨光天。爾時，金剛手菩薩摩訶薩告妙吉祥童子言：「汝今宣說曼拏羅法品儀軌，令諸菩薩及一切眾生得入三昧，復令一切眾生平等悟",
                "成就。」金剛手祕密主如是說已。爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌明照一切，以神變力，於其右手指端之上悉皆現起一切大眾",
                "唵(引)惡吽(引)」「此大忿怒明王心真言，大菩薩妙吉祥善說曼拏羅真言行，能作一切事、破一切障礙。」爾時，妙吉祥童子舉其右",
                "婆誐挽曩(引)野呬俱摩囉吉哩(二合)拏怛婆(二合)羅馱哩尼曼拏羅末地野(二合)底瑟姹(二合)底瑟姹(二合)三摩野摩拏娑摩",
                "蹉波野三摩野摩努娑摩(二合)囉底瑟姹(二合)底瑟姹(二合)曼拏羅末地也(二合)鉢囉(二合)吠舍野薩哩嚩(二合)部哆(引)",
                "合)具哩那(二合)具哩那(二合)阿嚩路(引)迦野阿嚩路迦野曼拏羅薩哩嚩(二合)薩怛嚩(二合)難左」「此是燃燈真言，印名曰",
                ")儞也(二合)禰嚩(引)曩曩野摩(引)尾楞嚩尾楞嚩羅護羅護曼拏羅末他也(二合)鉢囉(二合)吠舍野三摩野摩努娑摩(二合)囉",
                "佛說，印名大叉，與明同用，能消除一切惡事，降伏一切部多，於曼拏羅中呪法成就之時，定見忿怒明王靈驗。「復說發遣賢聖等真言：",
                "欲發遣賢聖等，專心志意念一七遍依法加持，所有一切世間出世間曼拏羅真言行皆得三昧成就，諸聖眾等歡喜而退。」爾時，妙吉祥童子"
            ],
            "juans/005.xhtml": [
                "。入此三摩地已，於淨光天化出不可思議未曾有摩尼寶藏種種莊嚴曼拏羅，假使一切聲聞辟支佛，乃至十地得自在菩薩，而不能畫此曼拏羅",
                "，何況凡夫之人！此最上曼拏羅平等法行，妙吉祥童子而能通達，唯諸佛世尊、一切菩薩、聲聞、辟支佛，可能依法奉行得受灌頂。妙吉",
                "祥童子不思議威德力行佛菩薩最上三摩地，入曼拏羅心意，現生之時唯自了知。彼諸心智何可度量，豈將有相工巧而圖畫邪？爾時，妙吉",
                "祥童子告諸眾言：「聖者諦聽，入大曼拏羅三昧，如來菩薩不可違犯，何況別餘眾生聖與非聖！」爾時，妙吉祥童子告金剛手祕密主言：",
                "手祕密主告妙吉祥童子言：「佛子！世尊若涅槃之後，為諸眾生說曼拏羅真言行，令彼隨喜修學，皆得成就無上佛道。若有愚癡眾生，不",
                "依法行事，念誦之時世間出世間真言三昧決定成就。入妙吉祥童子曼拏羅教法之者，一切所求無不圓滿。」爾時，金剛手祕密主大菩薩，",
                "請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是請已，是時妙吉祥童子，而為宣說：「夫建曼拏羅，須在三長月，於此月內須得白月勿使黑",
                "十五日，復須揀擇好日，有吉祥星曜方得起壇。若於三長月外欲建曼拏羅時，得好吉祥之日早辰而可用之。「復須揀擇清淨之地，或近城",
                "求一切吉祥之事可用下壇八肘者。「復次，若別為所求之事，粉彼曼拏羅，於其壇地堀深二肘，有若炭灰塼石瓦礫骨髮蛇蟲之類不可起壇",
                "填之，填已實築平滿，所填淨土仍須用前五淨之水同和填之，三等曼拏羅隨意可作。「又於壇四方各釘一佉禰囉木橛，念忿怒明王真言七",
                "遍加持於橛，復以五色線亦誦忿怒明王真言七遍，以此五色線於曼拏羅四方纏繞此壇相。四方中位名內院，令阿闍梨居其中位，念根本真",
                "言八千遍，結五髻大印同用誦真言足已，彼阿闍梨却出壇外，旋繞曼拏羅匝已，面東踞草薦而坐，志心頂禮一切諸佛及諸菩薩，以前五色",
                "線繫四方橛上，繞壇一匝用為界繩，精熟法事持誦一夜。「彼曼拏羅阿闍梨堅持清齋，依根本儀軌舉動用心，令修大乘行者依法持戒一夜",
                "同行法事。復用五色粉，念六字心真言加持彼粉，且按置曼拏羅中。復於壇外四面莊嚴按置幢幡，栽芭蕉樹及種種果樹以為門道，然令鼓",
                "齊韻發聲，此為吉祥音。音樂等止已，復為四眾略說法要。「復於曼拏羅四方，各讀大乘經典：南方讀《佛母般若波羅蜜經》、西方讀《",
                "》、東方讀《聖金光明經》。如是法師讀此四本經法已，阿闍梨從曼拏羅起，用白檀龍腦供俱摩白色香，用上好華同和一處，念根本真言",
                "加持，以此香華散在曼拏羅一切處，阿闍梨出外七日食酥，復用二人至三人，具大福德發菩提心持戒者，同入曼拏羅中念根本真言自作擁",
                "是大福德壇儀之法？」爾時，大光妙吉祥童子為諸貧苦眾生，略說曼拏羅儀軌：「用粳米為粖微細如麫，染成五色青黃赤白黑，曼拏羅阿",
                "闍梨自結五髻大印，念根本真言加持彼粉，然後阿闍梨於曼拏羅東南方依法作一火壇。其壇闊二肘、深一肘，周迴如蓮華葉相，用波羅舍",
                "八百遍，即作護摩(即是燒前柴也)。「次與巧妙畫人同行法事。曼拏羅阿闍梨自戴頭冠，內心志意想像諸佛菩薩如對目前，復念獻香真",
                "薩、頂禮妙吉祥童子已，將前五色粉與彼畫人同共粉畫壇面。先於曼拏羅中間畫釋迦牟尼佛，坐寶師子座，諸相具足，如在淨光天上作說",
                "法相。曼拏羅阿闍梨及同事畫人，復念根本真言自作擁護，次與一切鬼神出其生食，於此壇外四方上下散施飲食令彼飽滿。阿闍梨復須洗",
                "天衣，偏袒右肩光明遍照，一切莊嚴皆作童子之相，坐蓮華座面向曼拏羅門，觀瞻焰曼德迦忿怒明王。彼菩薩右邊蓮華座下，復畫焰曼德",
                "上，普皆遍有無數珍寶光明，散種種華殊勝莊嚴。復以五色粉，於曼拏羅四方畫四門樓：於曼拏羅東北，畫上界開華王如來，宜小畫佛身",
                "五髻大印、優鉢羅華印，皆具光明。如是壇相並須具足。「所有入曼拏羅門，或東或西安置俱得。於曼拏羅外，用五色細粉粉彼四隅及四",
                "方門樓。於內曼拏羅外四方各空二肘，於此粉畫大梵天，具四頭而著白天衣，偏袒右肩以白線絡腋，身貌金色髻戴金冠，左右兩手俱持瓶",
                "天子，隨其相儀普令具足，及西方界位俱畫如是諸天。又於第二重曼拏羅外，第三重曼拏羅四面，依次畫四天王。北方入曼拏羅門，右邊",
                "次復畫寶賢滿賢夜叉主，及訶利帝母大夜叉女，懷抱愛童子作瞻仰曼拏羅相。「復有半支迦賓誐羅鼻沙拏等夜叉，各近夜叉印位。次有水",
                "右肩白線絡腋，身作金色，種種莊嚴幖幟形相，亦作兩位畫之。此曼拏羅外大自在天乘牛，手執三股叉，及烏摩天女身有金色種種嚴飾。",
                "弟住其水中，其餘部類等但畫其印。「所有賢聖作兩位排列，三重曼拏羅各列賢聖之位，三重曼拏羅俱作四方相。佛世尊眾聖中第一須畫",
                "薩、妙吉祥童子，此是菩薩中第一依次須畫，其餘但畫其印。「內曼拏羅外中曼拏羅處，於東位上畫娑婆世界主、大梵天王及極光淨天。",
                "化天主及少光天子，一一須畫天主，其餘諸天但畫其印。於第三重曼拏羅北方，畫伊沙曩部多主并護摩。第二重近門畫童子天及妙吉祥，",
                "手執槍，身紅色著黃衣偏袒右肩，右手執鈴紅幡作童子相儀，瞻仰曼拏羅。東方畫飛禽摩哩建拏仙人，其餘畫印。東南方畫四妹及五兄弟",
                "財主夜叉王、五髻乾達婆王、大樹緊那羅王，其餘畫印。「第四重曼拏羅外，畫五色緣道及印相具足。「曼拏羅四方，畫四門樓及四大天",
                "如是種種幖幟相狀印法四方俱畫，於四方壇外復畫四大印。「又於曼拏羅北方，復安五股金剛杵普遍光明。東方作小曼拏羅作三角相，安",
                "蓮華普遍光明。南方曼拏羅作半月相，安鉢普遍光明。西方曼拏羅團圓相，安青蓮華并莖葉普遍光明。復於四隅有四印，西北角曼拏羅作",
                "團圓相，安羂索普遍光明。西南角曼拏羅作半月相，安杖普遍光明。東南隅曼拏羅作三角相，安鉞斧普遍光明。東北方曼拏羅作四方相，",
                "安劍普遍光明。於曼拏羅門外用五色粉畫上中下三印，所謂衣鉢革屣普遍光明，為利益一切眾生，依此曼拏羅儀軌教說。」大方廣菩薩藏"
            ],
            "juans/006.xhtml": [
                "息災奉詔譯菩薩變化儀軌品第二之三復次，妙吉祥菩薩說言：「若曼拏羅阿闍梨攝受弟子，須得六根圓滿人相具足。若婆羅門、剎帝利、",
                "、優婆夷，求受壇法棄捨上族，清淨自性求大菩提讀誦經典，欲入曼拏羅潔淨身心，持戒一晝夜，著淨衣服首髮塗香，一日三時洗浴；洗",
                "已默然，食龍腦香、丁香、恭俱摩等細妙之香，於曼拏羅外不近不遠坐吉祥草座，冥心持誦自作擁護。若是先受灌頂剎帝利、大國王子及",
                "者，妙吉祥菩薩自作童子形相，與彼王童同為嬉樂，因此誘引令入曼拏羅，或所求王位長壽無病富貴自在增長最上之事，以此曼拏羅真言",
                "之力，此等童子決定成就吉祥之事。「如前求大乘行者既安置已，曼拏羅阿闍梨燒龍腦香，依法出外，以無蟲淨水隨意多少，結五髻大印",
                "摶食七千箇而作護摩，依前儀則請召火天，復用發遣。阿闍梨却入曼拏羅，復用八賢瓶並以繒綵莊嚴插花枝、果子、五穀，更用金銀等五",
                "獻諸大菩薩、第五瓶獻妙吉祥菩薩、第六瓶獻一切諸天。於第二重曼拏羅門內安置二瓶：一瓶獻一切部多之眾、一瓶獻一切眾生。運心平",
                "在及金剛手所說真言行法，並在此經儀軌之內，宜可依行。「所有曼拏羅阿闍梨，於此請召供養種種儀則，須廣學深解即可為師，為部多",
                "以鼓樂螺鈸發吉祥音聲，以香花燈鬘四維上下普申供養。阿闍梨於曼拏羅外旋繞一匝，用前飲食念根本真言，祭彼一切部多等。阿闍梨復",
                "以酪蜜酥粳米和為團食八千箇，念六字根本真言而作護摩，與先在曼拏羅弟子作擁護法。「若曼拏羅阿闍梨所受弟子，如前所說發菩提心",
                "諸眾生心行平等，於無上菩提道場一切智智志求不退，此等有情入曼拏羅隨喜，剎那之間斷諸煩惱即得解脫；若先有五逆重罪亦得解脫。",
                "又曼拏羅阿闍梨，以無垢新淨衣念根本真言七遍加持已，復用白檀香、恭俱摩香和合熏度衣上，入曼拏羅者以此淨衣覆其頭面。若前所說",
                "之人，求最上位或求長壽等事，以前香沐淨衣蓋其頭面，引入第二曼拏羅中，結優鉢羅印誦妙吉祥童子根本真言。復以白檀香、恭俱摩香",
                "和合香水，塗淨於手合掌捧花，向曼拏羅擲之，花落之處受彼本尊真言，生生持誦恒作菩提善友，彼人不久得大菩提，圓滿一切智智。若",
                "之事，決定成就三昧，滅罪之法亦得成就。「受灌頂阿闍梨，先於曼拏羅外不近不遠，面向東方觀想受法弟子眉間，復誦根本真言。受法",
                "淨供養之具，螺鈸鼓樂妓舞讚嘆，出種種吉祥音聲，令受法者旋繞曼拏羅而申供養。復須志心頂禮諸佛菩薩、禮阿闍梨足，發如是言：『",
                "菩薩真言法行，一切世間出世間祕密解脫令我得入；一切法王成佛曼拏羅，願今得入令我成佛。』發此願已，坐吉祥草座，面向東瞻仰曼拏羅",
                "明王根本真言八百遍，令彼端坐吉祥草座，與受五瓶灌頂。先捻外曼拏羅近門安置者，獻一切眾生平等賢瓶，阿闍梨誦根本真言依法灌頂",
                "。阿闍梨五種灌頂之法決定成就，先授本尊灌頂其事如是。「第二曼拏羅灌頂者，用第二曼拏羅。所獻一切諸天賢瓶，如前依法與受灌頂",
                "阿闍梨言：『汝得一切佛勅，一切煩惱而得解脫。一切世間出世間曼拏羅三昧、一切真言印法皆得成就。一切菩薩加持護念其事如是。』",
                "「第三曼拏羅灌頂，是阿闍梨自受灌頂法，用第三曼拏羅。所獻一切聲聞辟支佛賢瓶，依前儀軌於頭上灌頂。灌頂訖已，阿闍梨言：『汝",
                "得諸佛諸大菩薩教勅，所有一切世間出世間真言書寫念誦，及祕密曼拏羅真言儀軌印法之行皆得成就。今生自行隨喜及過去所作，乃至未",
                "眾生得無能勝最上第一，於一切真言行隨意所求皆得成就。』「時曼拏羅阿闍梨，一一與受五種灌頂。若有隨喜來者，依其次第引入曼拏羅",
                "，令彼頂禮供養一切佛及諸菩薩，復令旋繞曼拏羅三匝，然令却退。從此阿闍梨却教授前灌頂弟子真言行，經暫時間，復捻獻妙吉祥大菩",
                "薩賢瓶，令入曼拏羅者，面向東飲水三掌。阿闍梨復言：『此是大菩薩妙吉祥童子祕密三昧，此得大福，不得違犯一切真言，不得毀謗一",
                "順者得違犯失，真言不成而無福利，是故汝等宜應信受。』「復於曼拏羅以酪蜜酥粳米合和為其團食，誦念八字心真言而為護摩。作護摩",
                "已。阿闍梨復入曼拏羅，依前儀軌志心思惟所作法事，獻花獻閼伽水燒香，然於一切佛菩薩、辟支佛，一切天龍、夜叉、乾闥婆、阿脩羅",
                "灑淨，仍須內心觀想一切賢聖如對目前，後依前儀發遣賢聖。然後曼拏羅阿闍梨，以所獻賢聖飲食及鬼神生食兼塗壇五色粉，並須去除送",
                "塗拭，又用淨水掃灑清淨，復用牛糞塗拭，然使香水灑淨。所有入曼拏羅受灌頂者，長以酥酪素食潔淨齋戒。」曼拏羅儀則品第三爾時，",
                "最上祕密，能消一切諸毒，能作一切善事，此明雖少能成就得一切曼拏羅法，能成就一切降伏法。真言曰：「曩莫三滿哆沒馱(引)喃(",
                "白言：「一切聖眾及一切部多眾，汝等諦聽此一字真言。為第二種曼拏羅儀軌，今且略說。所建壇地，或八肘或四肘，先須潔淨，地位四",
                "平正隨處無妨，用五色粉，須阿闍梨自己粉畫，不許別人粉畫。其曼拏羅須三重具足，先畫五髻大印：妙吉祥印、優鉢羅印、牙印、輪印",
                "、杖印，於內曼拏羅東方上畫前印相。又於曼拏羅門外，畫蓮華、金剛杵、細鉢羅花、幢幡、繒蓋、門樓、車象、馬牛、水牛、娑嚩悉諦",
                "迦、孔雀、山羊白羊，人物童子依位排畫，安置三重曼拏羅。然用濕阿波摩哩誐木為柴，八百條，用酥酪蜜相和搵柴兩頭，於曼拏羅東南",
                "，燃燈燒香皆念一字真言，及請召發遣亦念此真言行此法教。「其曼拏羅，若是求大福德，於聚落中建置；若求富貴，於尼俱陀樹下建置",
                "得；若除沒囉憾摩羅剎所魅，於多羅樹下建置；若除諸毒所中，於曼拏羅內念一字真言，加持水七遍，令彼飲之毒自消散。如是或男或女",
                "獻閼伽花及發遣等事，皆須念一字真言。若前一切所求之事，但飲曼拏羅賢瓶之水，一切皆獲吉祥，一切病苦皆得解脫。若求最上位速得",
                "國位，若無子息令得子息，惡業清淨貧者得富。或男或女乃至於曼拏羅隨喜之間，所求種種之事無不成就。」上品㡧像儀則品第四之一復",
                "於無塵清淨之地，用潔淨兜羅綿受與入三昧人，於其清淨之地，令曼拏羅阿闍梨念此真言八百遍加持此綿。真言曰：「曩莫薩哩嚩(二合"
            ],
            "juans/007.xhtml": [
                "生為菩提因。「若人於此真言法教志意受持，所有一切世間出世間曼拏羅無不成就，彼人不久得大菩提，此法若不利益菩提行者，佛則不"
            ],
            "juans/009.xhtml": [
                "就法，作其觀想持誦護摩，決定不虛皆得成就，如儀軌王所說。若曼拏羅阿闍梨攝受弟子，令入曼拏羅與彼灌頂，所受弟子依法進修，恒",
                "之者，於此真言密行，先作精熟而後求法。「又此阿闍梨於妙吉祥曼拏羅真言密行深入無礙得大總持，善能分別三密妙行，於法界性無畏",
                "，人相具足生貴族家，勇猛精進善療眾病斷貪嗔癡，有如是德是名曼拏羅阿闍梨，與彼為師其行無等。若彼弟子夫欲求法，於妙吉祥童子",
                "植眾德本，有如是行德而可為師。若有學者書寫受持真言法行，作曼拏羅求受灌頂，如得成就利益無盡。復自隨其緣力供養於師，以飲食",
                "引令得修習，熏生智種而得通達。「最上法行依教奉行，隨處還修曼拏羅法，如前儀說揀擇勝地。於恒河岸信度河岸，或大海，或大野，",
                "亂離妄清淨，觀彼女色如空中花如水中月，不貪不著無得無捨，於曼拏羅成最上法，是名曼拏羅阿闍梨清淨乞食之行。大方廣菩薩藏文殊"
            ],
            "juans/010.xhtml": [
                "用清淨器物盛新退下黃牛糞，以無蟲淨水相和調合，於其佛前作七曼拏羅，四方平正或一肘或半肘。第一曼拏羅廣闊一肘獻釋迦牟尼佛；",
                "第二曼拏羅獻菩薩；第三曼拏羅獻本尊真言；第四曼拏羅獻辟支佛；第五曼拏囉獻三寶；第六曼拏羅獻一切賢聖；第七曼拏羅獻一切眾生",
                "令獲利益。如是儀法，日日修作不得缺犯。作曼拏羅已，復於寂靜之處，密誦真言而重懺悔。懺訖而起，令彼淨人於河於泉等取無蟲淨水",
                "三摩野摩拏娑摩(二合)囉頗吒娑嚩(二合引)賀」「今此真言於曼拏羅能結界，擁護降伏一切障難。若以線上加持七遍，繫在身上，一",
                "說此觀行法則，利益一切眾生，於持誦者勝行第一。又如佛說三種曼拏羅、三品成就法、三等㡧像儀則，彼持誦者依法次第，審用淨心作"
            ],
            "juans/011.xhtml": [
                "如初起首依法復作持誦及護摩等，如吉相現當得真言成就。先所說曼拏羅儀則及作護摩、請召發遣火天等事所有真言，皆是過去諸佛如來",
                "，此是種種真言法成就之相。」大方廣菩薩藏文殊師利根本儀軌經曼拏羅成就法大輪一字明王畫像儀則品第十四爾時，世尊復觀察淨光天",
                "成最上智趣於菩提，坐於道場得大涅盤。「復次，說廣大畫像儀則曼拏羅成就法。若有如前安住真言行人，求成就大輪明王未曾有法，於",
                "像，彼持誦人當依儀則如法念誦，作彼增益所求皆得。「我今說彼曼拏羅天，彼持誦人若持誦時，皆悉能解，所持誦真言恒須精熟，及得",
                "灌頂真言儀軌。「妙吉祥！此所說曼拏羅具足受灌頂法，此灌頂曼拏羅一切真言皆能知解，恒時持誦擁護自身，及擁護同行之人。灌頂大",
                "為一切有情說於大乘，凡所攝受弟子不過八人多即遠離。如前所說曼拏羅儀軌，皆是一切如來之所宣說，汝須敬重常所修行。大方廣菩薩"
            ],
            "juans/012.xhtml": [
                "藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯大輪明王畫像儀則曼拏羅成就法品第十四之餘「妙吉祥！我今更說粉壇曼拏羅，可二肘作",
                "逆罪犯諸禁戒，諸無智人造一切罪，若依法修行皆得解脫；若得見曼拏羅及持輪天尊，於一剎那間虔心隨喜者，一切重罪皆得消滅。「於",
                "曼拏羅東門，作芭蕉等莊嚴及作門額，於門外誦真言作灑淨，及獻果食香燈及五香花鬘等，皆最上精潔虔心鄭重。於天尊前安最上殊勝賢"
            ],
            "juans/014.xhtml": [
                "吉。若十五日及月盡日，或出往他處所為不成，亦不得作一切真言曼拏羅儀軌必不得成就，此日於真言必有魔難。「若月一日、三日、五"
            ],
            "juans/015.xhtml": [
                "告諸宿曜天并諸眷屬言：「汝等諦聽，此妙吉祥童子真言儀軌灌頂曼拏羅法護摩儀則，汝等一切不得違犯。彼持誦行人於最上儀軌求明成",
                "，燃酥燈一百盞。或求金剛鉤亦然，以光聚白繖蓋先自作擁護，依曼拏羅儀則結界，先加持橛誦七遍，然取四方下位釘之。結界訖，於夜"
            ],
            "juans/016.xhtml": [
                "遍，應有魔所執持作障難者，以水洗浴決定解脫，當得吉祥。若作曼拏羅以此水作灌頂者，滅一切罪。若被星曜執持者，當加持孔雀尾拂"
            ],
            "juans/018.xhtml": [
                "團百千作護摩，得大長者一切施與。「復有法若以不墮地衢摩夷作曼拏羅，以阿提目訖多華獻大供養，誦八百遍，然讀誦大乘經法，一月"
            ],
            "juans/019.xhtml": [
                "心恭信供養。「又此真言三昧諸有教師，行佛等引調諸佛子，入佛曼拏羅及與三昧，當使決定滅除過去見在未來三世諸不善業，於他所得"
            ],
            "juans/020.xhtml": [
                "真言及彼印法，不得為無信眾生及於佛教無信重者宣說，乃至不入曼拏羅三昧者、斷三寶族者、不親近善友者、無福無德者、親近惡人者",
                "妄者、於此儀軌不依阿闍梨教者、不受灌頂者、於汝童子最上祕密曼拏羅三昧不見者、不依如來族者，如是人等皆不得為說。何以故？如"
            ]
        }
    },
    "T1192": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王布置如是，心想上下二方。爾時世尊於其光中現如是神變成大曼拏羅壇。現如是已，彌勒菩薩等從座而起，於其會中共相推問：「如",
                "(二合)野弭曩(上聲引)(一)」「光中復現眾聖賢，依方坐成曼拏羅。「阿(上聲)護訕怛沫底孕(二合)儞哩(二合)養(引)("
            ],
            "juans/002.xhtml": [
                "慈賢譯爾時世尊既加持已，告彌勒菩薩曰：「汝等願受灌頂，先結曼拏羅大壇而受灌頂。」爾時世尊既結壇已，即說五如來灌頂真言曰："
            ],
            "juans/003.xhtml": [
                "復來，而作輪子形。想輪為白光，去乃而復來，而成七寶閣，內有曼拏羅，而有三重界，每界有四門，四門各四色，東白南青色，西紅北",
                "等。」說是祕密壇加持法已，告彌勒菩薩曰：「願授灌頂，先結大曼拏羅壇而授灌頂。」爾時世尊即說五如來灌頂真言曰(真言如經)。"
            ],
            "juans/004.xhtml": [
                "來世國王大臣、長者居士、婆羅門等，若有國王災難起時，依此大曼拏羅法，請具慈悲喜捨五阿闍黎師建此壇場。欲建壇場，先選殊勝及"
            ],
            "juans/005.xhtml": [
                "世尊告無盡意菩薩言：「我證菩提，復應受持過去諸佛同共宣說大曼拏羅壇場聖眾真言。汝等受持，速得成佛。汝等諦聽，當為汝說。」",
                "密言皆一七遍。」爾時世尊復告無盡意菩薩言：「汝應受持普請大曼拏羅壇場聖眾真言。汝若受持，能脫惡道，救諸眾生。若有行人建此"
            ]
        }
    },
    "T1196": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓋(引)(十)室哩(二合引)嚩日囉(二合)薩埵誐拏(十一)曼拏羅三鉢囉(二合)吠(武每切)世曳(二合引)(十二)邏(引)",
                "(引)帝哩(二合)路哥尾惹(仁左切)曳(引)(二十九)嚩囉曼拏羅屹黎(二合引)(三十)帝賴(二合引)路計也(二合)囉[口"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "契具分明，童子威怒身，面貌皆充滿。儀軌及供養，教令悉相應，曼拏羅普通，根本自差別。如上次第法，每鎮畫像前，起從憍尸迦，右",
                "塗飾，辦備塗香、閼伽、燈明、飲食、蘇、乳、菓子。別作一肘方曼拏羅，於此壇上置本尊像，幡華嚴飾廣設供養，當於中夜作戶摩業。",
                "、王百里外，當取所便處安鎮，但不過其位即得。如是安鎮儀式及曼拏羅并其形像，所用諸物皆已略說。汝諸有情發菩提心，為一切有情"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "那邏捨也摩勒嚴勃馱部弭蘇鉢羅底瑟恥底莎嚩訶」軍荼利法入一切曼拏羅陀羅尼三昧，應用此呪即得成就。次更說一切三昧耶中攝受呪。",
                "里娑摩底里迦誐拏跛里嚩羅跋折羅矩莎漫耶地瑟侘(二合)多薩嚩曼拏羅誐[口*難]薩嚩莎昧耶孽呬單尾薩喏也尾薩喏也孽闡覩薩嚩婆"
            ]
        }
    },
    "T1217": {
        "total": 94,
        "pages": {
            "juans/001.xhtml": 49,
            "juans/002.xhtml": 29,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "，妙吉祥根本，清淨儀軌法，成就第一分。焰鬘得迦必隷覩得羯吒曼拏羅成就儀軌分第二復次最上曼拏羅儀軌，能於三界作大怖畏，能施",
                "所求一切滿願，此名必隷覩得羯吒曼拏羅成就法。持明行人先須揀擇所樂之地，或大樹之下或尸陀林中，或空舍內或四衢道路之傍，或於",
                "欄內，或鬪戰之地或大自在天祠，及諸寂靜之處，隨自意樂，當建曼拏羅。復須依法潔淨，於彼地內所有荊棘瓦石砂礫骨髮橛木等不潔之",
                "物，悉皆除去，然後以五藥淨水合瞿摩夷塗曼拏羅地。時持明者經宿沐浴，淨持齋戒志意專心，誦此大明作自擁護。復次以兜羅綿或麻，",
                "合三股線絣四方曼拏羅。先從東方起首，四方四隅次第依法。如是絣已，用屍灰粉於曼拏羅四方四隅作於四門，唯開南門餘三常閉。曼拏羅",
                "一蓮花。復於東北隅起首依法次第，以屍灰畫諸賢聖及寶杖印。於曼拏羅四門各畫一必隷多形，中間蓮花上畫第五必隷多形，以髑髏為裝",
                "嚴。如是曼拏羅中，一一依法悉令周足。復次曼拏羅有其八種：闊一肘曼拏羅為常供養儀，闊二肘曼拏羅為消災增益儀，闊三肘曼拏羅為",
                "發遣設咄嚕儀，闊四肘曼拏羅為敬愛句召儀，闊五肘曼拏羅為禳災除病儀，闊六肘曼拏羅為除魔及宿曜儀，闊七肘曼拏羅為句召諸天敬愛",
                "儀，闊八肘曼拏羅為一切所求成就儀。如是八肘已上作者，非依儀軌必不成就。持明者畫曼拏羅已，以滿鉢盛香水，滿鉢盛種種妙花，及",
                "息香、酥燈、油燈，如是依法次第安置，必得成就。復次或作大惡曼拏羅法，持明者用涅哩嚩娑為燈，以酒肉魚及種種飲食當用出生。即",
                "行人作禮諸佛發菩提心，時持明者依法自畫曼拏羅內賢聖形像及標幟等。如不能畫，依法觀想曼拏羅蓮花之上有微妙字，化成必隷多得羯",
                "吒。復想曼拏羅四隅各一寶杖，四門各一必隷多，即誦必隷多大明。如是誦已，復想曼拏羅內八種標幟，其名曰賀悉多、波那尸囉、娑建",
                "，誦甲冑大明想為甲冑。如是觀想已，復誦香大明即獻香，然後於曼拏羅四方四隅各燃於燈供養，即以種種飲食及上妙香花獻焰鬘得迦忿",
                "飲食出生，獻必隷多及一切鬼神等。復用滿鉢淨水滿鉢好香，安置曼拏羅外。然後依法令受法弟子沐浴潔淨已，即誦忿怒明王大明加持一",
                "手指執此一花，而復用帛覆於頭面，念三寶名。時阿闍梨引弟子入曼拏羅內令發誓願，即便拋花向曼拏羅中，與去面帛認本尊。阿闍梨與",
                "，隨力布施供養阿闍梨，弟子所願之事必得成就。復用滿鉢香水安曼拏羅東邊，獻明王閼伽水。時阿闍梨即誦發送大明，發送焰鬘得迦大",
                "忿怒明王歸於本位。於曼拏羅獻閼伽水，如是依法常作，能得世間廣大無等之福。忿怒明王必隷覩得羯吒曼拏羅大明成就儀軌分第三復說",
                "曼拏羅中第一必隷多大明曰：唵(引)薩莫薩哩嚩(二合)怛他(引)誐帝(引)毘藥(二合)(一)必隷(二合)多目佉(二)佉(引",
                ")那迦娑嚩(二合引)賀(引)(三)復說曼拏羅東門必隷多大明曰：唵(引)必隷(二合引)覩(引)攞迦(二合引)野(一)吽(引",
                ")發吒(半音)(二)復說曼拏羅南門必隷多大明曰：唵(引)必隷(二合引)多鼻(引)鬘(引)怛迦(一)吽(引)發吒(半音)(",
                "二)復說曼拏羅西門必隷多大明曰：阿(引)唵(引)必隷(二合引)多(一)入嚩(二合)攞(二)發吒(半音)(三)復說曼拏羅北",
                ")(一)得羯(二合)吒(二)吽(引)發吒(半音)(三)復說曼拏羅四隅寶杖大明曰：唵(引)曩莫沒馱達哩摩(二合)僧祇毘藥(",
                ")訥凌(二合引)朅娑嚩(二合引)賀(引)(四)必隷覩得羯吒曼拏羅中獻食及出生大明曰：唵(引)窟窟儞(一)必隷(二合引)覩",
                "凌娑嚩(二合引)賀(引)(十一)忿怒明王必隷覩得羯吒寶杖印曼拏羅祕密供養儀軌分第四復次妙吉祥化身焰鬘得迦明王大無畏身，有",
                "明王心明，能作清淨，能化器仗，能調伏諸魔。復說必隷覩得羯吒曼拏羅內寶杖印儀。時持明者依法用屍灰，於寶杖尖上畫一必隷多頭，",
                "只得在曼拏羅內畫，外不得畫。兼持明人求成就者，若求此杖，一切所須無不成就。復說彼寶杖印成就法。如前必隷覩得羯吒曼拏羅，作",
                "，先誦吽字，後誦本大明及發吒字，作祕密供養而能發遣。如是前曼拏羅四方四隅及中間九處所有寶杖，雖以香花供養、飲食出生，若不",
                "是增益、敬愛、息災、調伏、殺冤等法。彼持明者了知祕密印法及曼拏羅等儀軌周足，不在擇日擇時占觀星曜，亦不假志持齋戒沐浴清淨",
                "心大明滿六箇月，隨意所求皆得成就。忿怒明王必隷多曩毘寶杖印曼拏羅祕密供養儀軌分第五復次持明者於夜分往尸陀林中，以屍灰畫四",
                "方曼拏羅作四門，上用綵帛為仰塵，懸拂鏡花鬘。復於八方安八髑髏，燃燈八盞。中畫半屍，屍上畫寶杖印。別畫一必隷多。此名必隷多",
                "曩毘曼拏羅，能作一切成就。時持明者依法出生供養，即誦大明一洛叉，令法精熟，以髑髏滿盛輸尼帝，獻寶杖印。持明者用赤檀塗身。",
                "於黑月八日，持明者止息諸根令心寂靜，與前三人同入必隷多曩毘曼拏羅。持明者安定而坐，以手結印誦此大明，或見種種魔境，不得怯"
            ],
            "juans/002.xhtml": [
                "展舒。如是吠多梨印法，真實不虛有大威力。時持明人於賀賀部多曼拏羅中，依法持誦十七字大明，用此吠多梨印，一切所欲能施成就。",
                "今說忿怒曼拏羅。如前必隸覩得羯吒曼拏羅，作四方四隅，只闊一肘不得增減，於彼八方各燒其火。曼拏羅四門各安戍攞，於戍攞上各安",
                "一必隸多。曼拏羅中間亦安一必隸多，散被頭髮。復安必隷多鬘，如前必隷覩得羯吒曼拏羅儀軌。時持明者想十七字大明，在曼拏羅半屍",
                "香，別物非儀。時持明人結吠多梨印，以香花供養及出生等。復於曼拏羅外八方燃燈。用尸陀林中木柴，或木簽柴及摩賀帶攞，用佉禰囉",
                "木為杓，於曼拏羅南門作護摩七遍。如是作已，復作明王成就法。時持明者但能明善曼拏羅法，雖不持誦精熟亦得成就。時持明者用不損",
                "壞者薩埵一箇，安置曼拏羅南門。行人安想吠多梨印，於薩埵心上即以明王大明加持淨水沐浴薩埵，用赤色及青色香花而伸供養。復結吠",
                "，用為閼伽獻於薩埵。時彼薩埵知持明者意，受閼伽已，立於部多曼拏羅內現大惡相。此是持誦大明之力，感焰鬘得迦大無畏明王託質現",
                "合引)賀(引)(十二)此是如來三昧吠多梨大明印勅。持明者於曼拏羅內結吠多梨印，誦此大明，爾時明王決定現前。行人作大無畏相",
                "所欲之事隨意成就。復次大明吠多梨印法，亦受一薩埵用大三昧安曼拏羅內。行人復依前法，或於焰鬘得迦明王前、或曼拏羅中、或功德",
                "洛叉令法精熟已，依吠多梨印三昧。於空舍內用屍灰，作賀賀部多曼拏羅。彼空舍內若有他人暫住其中，見此賀賀部多曼拏羅，於七日內",
                "必得破壞。依必隷覩得羯吒曼拏羅儀則次第作供養，從曼拏羅南門及北門持誦吠多梨大明及結本印、依本三昧，於黑月八日，持明者安定",
                "三成就法。如是依法次第，隨行人所樂之處，畫殊妙必隷覩得羯吒曼拏羅，於其中間安吠多梨印。及想忿怒大明字，作善相歡喜，即結吠",
                "上以牛黃畫吠多梨安彼塔中。於月蝕夜往河岸上，作必隷覩得羯吒曼拏羅。持明者顧視月黑處，即誦大明至月蝕退時，以左手執拂，魔不",
                "前藥粖，或搵佉囉㘑多，然後於黑月八日，用屍灰畫必隷覩得羯吒曼拏羅，加持前藥八千遍，即得成就。此藥能令一切人及鬼神作於魑魅",
                "次幻化之法。持明者用屍灰兔血合和一處，同入一髑髏內，然後作曼拏羅，如必隷覩得羯吒曼拏羅內，安吠多梨印，而作廣大供養。於曼拏羅",
                "明一阿庾多。此儀是佛所說，無不成就。持明者於彼塔前，作四方曼拏羅，八方燃燈，散種種妙花及獻飲食，焚安悉香，發菩提心，諦信",
                "日持誦大明。至月蝕日，往閻牟曩河岸潔淨之處，作必隷覩得羯吒曼拏羅，獻大供養，作吠多梨印，持誦大明，以種種飲食為諸鬼神出生",
                "時持明者發淨信心，以種種上妙香華及諸珍果供養必隷覩得羯吒、曼拏羅中功德㡧像等，能施一切願，所求成就。復次造像儀軌，能施一",
                "。依此寶杖心印及吠多梨心印儀軌作法，必得成就。此心印㡧像作曼拏羅時，持明者展開供養，隨意所求無不滿願。復次焰鬘得迦明王㡧"
            ],
            "juans/003.xhtml": [
                "法鋒刃明利。持明者往山頂上，展前㡧像，用屍灰作必隷覩得迦吒曼拏羅已，如法供養，復用摩蹉滿娑為諸護世出生。至黑月八日，以赤",
                "檀塗彼三叉，安置曼拏羅內，復用上妙香華種種供養已，持明者手執三叉，面向㡧像而坐，即誦三叉甘露大明一百八遍已，復於淨處燃燈",
                "淨，以香花飲食如法供養已。持明者於尸陀林中，作必隷覩得羯吒曼拏羅，於南門外復散香花於其花上。以屍頭南而臥，持明者手持摩賀",
                "，延壽七劫，於持明天中最為第一。或持明者如前作必隷覩得羯吒曼拏羅，如法供養已，以卒亡屍洗浴令淨，如前臥於曼拏羅南門外。持",
                "成就法。持明者受持齋戒滿三晝夜，然後往尸陀林中，如前儀軌作曼拏羅，用香花飲食如法供養。作自擁護已，用屍灰塗自身，與同伴知",
                "藥儀軌志心作法，皆得成就。復次屍衣成就法。持明者於尸陀林作曼拏羅已，用香花飲食如法供養。於夜分中持明者身著屍衣，持誦大明",
                "者承事如彼僕從。復次降伏夜叉女成就法。持明者於尼俱陀樹下作曼拏羅已，裸形被髮。於黑月八日，用上味飲食充滿一鉢，復以鉢食先",
                "間速得現前，受於快樂。復次必捨左女成就法。持明者於大樹下作曼拏羅，以香花飲食如法供養已。時持明者裸形被髮，用尸陀林木柴於",
                "曼拏羅外作護摩八千遍，誦大明八千遍已，迦囕枳禰必捨左女即來現前作大惡相。不得怖畏，即獻閼伽。彼女復現端嚴之相，具大威力，",
                "被殺。復次龍女成就法。持明者往蓮花池側，如前作必隷覩得羯吒曼拏羅，以香花飲食獻大供養已，用烏曇摩木柴燃火。及龍花為粖，於",
                "皆得成就。復次阿蘇囉女成就法。持明者往阿蘇囉窟門前，如前作曼拏羅，以香花飲食如法供養。用必隷虞木燃火，以恭俱摩香搵白芥子",
                "色長十六指，用竹為柄長一肘，作一吠惹衍帝。於尸陀林中依法作曼拏羅已，持明者於夜分時安定而坐，即誦吠惹衍帝至明旦。行人執吠",
                "癡人，刀槍弓箭皆不能用。復次敬愛成就法。持明者於尸陀林中作曼拏羅，以香花飲食如法供養，用摩賀嚩舍為油燃燈，以髑髏覆燈收烟",
                "祥木作一器物，盛白芥子日日持誦，加持芥子至太陰直日。依法作曼拏羅，以香花飲食作廣大供養已，依前加持至芥子作聲及破裂，法方",
                "行人所作必得成就。復次息災增益法。持明者先於佛像及塔廟前作曼拏羅，如法供養、恭敬禮拜、依法持誦，發菩提心，普令一切眾生恭"
            ]
        }
    },
    "T1236": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "而今來此，唯願慈悲特垂救護。」世尊告言：「今此一切最上廣大曼拏羅中，有菩薩摩訶薩得大地補處，當紹灌頂法王之位，而能覺悟善",
                "那夜迦、金剛曜童子、金剛烏娑多羅迦、金剛大惡等，俱來集會大曼拏羅中，放清淨光照曜一切，能令眾生心懷歡喜。時金剛手菩薩偏袒",
                "天龍夜叉之眾說四諦、緣生、三摩地門、十波羅蜜，及本金剛族大曼拏羅儀則之法。所有梵王天、大自在天、嚩嚕拏、俱尸羅、摩嚕多、",
                "力，先能隱身者而不能隱，他真言能自禁斷、自真言能求圓滿，住曼拏羅中覺悟調伏。當如是等。爾時佛勅金剛手菩薩：「汝為宣說無能",
                "此陀羅尼有人聞已，一心讀誦憶念受持，是人得入一切世間出世間曼拏羅三昧。若人隨喜恭敬，是人不為禁呪諸毒及一切恐怖之所惱害。",
                "於空界中雨種種殊妙香花而用供養，復以微妙梵音歌詠讚歎。時大曼拏羅會一切聖賢苾芻眾等，并大菩薩摩訶薩，皆大歡喜，信受奉行。"
            ]
        }
    },
    "T1242": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就儀軌經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯曼拏羅分第一爾時金剛陪囉嚩白佛言：「世尊！我今為欲利益諸眾生故",
                "中，受於眾苦經無量劫。持明之人當須遠離如是過惡，方可修習作曼拏羅求諸成就。欲作曼拏羅者，先須選擇勝地。勝地者，所謂大自在",
                "下或大戰地、或四衢道或聚落中。選得如是諸勝地已，乃於此地建曼拏羅，求諸成就。成就法者，所謂息災、增益、敬愛、調伏，乃至發",
                "是諸法，持明之人若是專註依於儀軌，定獲成就。「復次持明人建曼拏羅者，於前所得勝地，當依摩呬沙目佉法，於尸陀林取夜分時，裸",
                "身被髮，用屍灰作四方曼拏羅，作於四門，上作重樓，以金剛寶及半月等乃至鈴鐸幢幡、花鬘等種種嚴飾。於曼拏羅中心畫八輻輪，於輪",
                "茶悉哩誐羅摩呬沙誐惹阿說噳弭沙沒哩誐蘇迦囉等必尸多為食，獻曼拏羅。復用訖哩馱囉烏路迦迦羯細曩嚩迦窒致婆娑囉娑摩喻囉摩賀儞",
                "持明人，於獻食時虔心專註，乃至作護摩時出生皆亦如是。又復於曼拏羅外，周遍用嚕地囉灑淨。持明人如是依摩呬沙目佉法受其齋戒，",
                "夜半時手執拏摩嚕迦擊作高聲。其持明人口稱賀賀，作勇猛專註入曼拏羅，以求成就。時持明人依法人曼拏羅已，即用前所辦食奉獻本尊",
                "大金剛陪囉嚩。其持明人即觀想，陪囉嚩在曼拏羅中受彼所獻飲食供養。如是觀想得現前已，持明人即於曼拏羅前立，身作左舞勢，作無",
                "、曼陀羅花汁合和為彩色，以烏翅為筆，於前屍衣上畫金剛陪囉嚩曼拏羅。於中分十六位，中位畫陪囉嚩像，面南，裸形被髮。於此像前",
                "大明，彼自離散。「復次持明人用前藥物調和，於屍衣上畫焰摩王曼拏羅，復用屍炭作女像面醜惡相，於像心內安前大明。持明人以足踏",
                "輪，復想風輪其色如煙，於彼輪上現第一字。想第一字變成印捺囉曼拏羅，於曼拏羅上想現提字，又想提字成妙吉祥童子相。又復於妙吉"
            ]
        }
    },
    "T1243": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "麼(引)儞味(引)娑嚩(二合)賀(引)」「如是此明呪，應於曼拏羅中安置大力明王，然後作觀密作護持。次當歸命頂禮一切佛法僧",
                "伽觀。一切曼拏攞眾見大忿怒面色威恐毒蛇遍身。「若欲攝伏破彼曼拏羅中一切魔眾，當入此三麼地，所謂入一切眾生大悲三摩地、光焰"
            ]
        }
    },
    "T1257": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "出時令一童女洗浴清淨，以白花栴檀塗身，著白衣服住衢摩夷作者曼拏羅中，燒安悉香，用燕脂染手大指，令念此真言一百遍。真言曰：",
                "供養，然敘所求之事。時阿闍梨為一切眾生發慈愍心入三摩地。彼曼拏羅中一切供獻使用之物並須周足，及同作法事之者不得闕少。於摩",
                "里支菩薩㡧前用白檀作曼拏羅，獻白花、燒香、塗香并花鬘等，以酪、乳、粆糖作供養食，念獻食等真言各七遍。真言曰：「唵(引)摩",
                "護自眾。於屍多林寂靜之處安摩里支菩薩㡧，於彼㡧前以衢摩夷作曼拏羅，獻五種供養，隨其自力。阿闍梨身著皂衣，頂戴皂冠，手執鈴",
                "蓋瓶。然用前加持者佉禰囉木橛，釘護摩爐四角中。復用衢摩夷塗曼拏羅位次，以五色紛紛壇，用俱酥摩花、憂鉢羅花、白蓮華、妙香花"
            ],
            "juans/002.xhtml": [
                "忿怒火天。如是之法是大摩里支說，依法而作決定成就。「復次大曼拏羅成就法行，毘盧遮那及一切佛同所宣說。若最上曼拏羅，作四方",
                "相，每方作一門樓，皆以瓔珞莊飾，安置八柱。於曼拏羅角安金剛杵寶，如其明月。中間安八角輪，輪上安金剛杵，遶輪安金剛鬘，光焰",
                "。其第一瓶入五大藥、五穀、五寶，以白赤黃綠青五色絹蓋之。於曼拏羅上以幔幕嚴飾，羅列幢幡及諸花香，令弟子入曼拏羅中，以衣蓋",
                "言加持：「唵(引)摩(引)里支(引)娑嚩(二合引)賀」「於曼拏羅中間安摩里支菩薩，深黃色亦如赤金色，身光如日，頂戴寶塔，",
                "杵。若能如是觀想，佛言所作不虛，一切所欲無不成就。「復有大曼拏羅成就法。以五色粉粉大曼拏羅，於曼拏羅外作四方安四門樓，復",
                "閼伽瓶，各以青帛二幅蓋之，周迴用白檀花鬘，上以幔幕莊飾。於曼拏羅中間安八葉蓮華，於蓮華中間安[牟*含]字及摩里支菩薩，即",
                "唵(引)波囉(引)訖囉(二合)摩細娑嚩(二合引)賀」「如是曼拏羅中，依位安排賢聖，獻種種供養，能施一切所欲之事。若有受此",
                "曼拏羅灌頂弟子，如前法則畫此㡧像持誦供養，彼人不久速得成就。「復有成就法。觀想虛空中日，於日中有寶塔，塔內有一[牟*含]"
            ],
            "juans/003.xhtml": [
                "尼俱陀樹下、或園林或寺舍堂殿之內、或舍利塔前，如此之處即作曼拏羅，安前菩薩㡧像，獻五種供養，誦前最上心等真言一洛叉。至第",
                "不成就。「復有降伏成就法。於無人寂靜之處，用白檀或衢摩夷塗曼拏羅，安摩里支㡧。於其㡧前，用無憂樹花、燕脂、赤檀、牛黃畫彼",
                "。用如前所說藥書其名并真言，就寂靜無人處，於夜分中以白檀塗曼拏羅，上安摩里支㡧，即散花、燃燈、燒安悉香，稱夜叉女名及誦真",
                "觀想。復將此菩薩㡧於寂靜之處安置於彼㡧前，以白檀或衢摩夷作曼拏羅，誦真言，散花獻瓔珞幡蓋花鬘、燃燈燒安悉香及種種飲食供養",
                "潔淨身著白衣，以白檀塗身花鬘嚴飾及令燒香。阿闍梨以衢摩夷塗曼拏羅，安彼童男童女壇中，誦真言八百遍而作加持。誦真言已，復作",
                "。用薩惹囉娑香藥及蜜，誦前真言二十一遍，燒香以獻龍王。次作曼拏羅，周迴畫龍，開四門，每門安七食鉢，置種種飲食及諸花菓一一",
                "復安四閼伽瓶、四出生鉢、四香爐燒安悉香、燃八盞燈。阿闍梨於曼拏羅東門作護摩法，用白芥子鹽同合和，以迦羅尾羅柴火作護摩八百",
                "龍，身長八指具有九頭，以朱砂裝畫，於龍項之上繫其綵幡。即作曼拏羅，四方之位散花、焚香、獻白食供養。以石榴枝拂拭龍身二十一"
            ],
            "juans/004.xhtml": [
                "，或於海岸或是河邊、或近井泉或臨池沼等如是之處，用衢摩夷作曼拏羅，安前㡧像，又於仰幔之上或幢幡之上復書真言。然以白芥子粳",
                "於頸處住，誦前真言即呪其龍。呪已出水，志心虔誠入賢聖堂，於曼拏羅東門內，如前儀則即作護摩，用芥子、鹽、迦羅尾羅花，以芥子"
            ],
            "juans/005.xhtml": [
                "日、夜則對月。此法得成，常宜修習，一切所求無不成就。「復次曼拏羅中有四菩薩圍繞。東方菩薩真言曰：「唵(引)摩(引)里支(",
                "惹拏(二合)曩嚩日囉(二合)馱覩摩賀(引)沒馱怛里(二合)曼拏羅怛里(二合)嚩日囉(二合)誐囉(二合)具(引)沙嚩日囉("
            ],
            "juans/006.xhtml": [
                "勝軌儀，慈悲復為說，我等如得聞，永離諸嶮難。」「復次若有於曼拏羅得受灌頂弟子，乘自師勅，持本三昧，發清淨心求無上道、救度",
                "剛杵，名如來族。彼金剛杵以神通力，入毘盧遮那身中，而自宣說曼拏羅法。此壇四方作四門，樓下有八柱，真珠瓔珞以為莊嚴。於壇四",
                "角安其寶月，月有半金剛。曼拏羅中安八重金剛杵，一一殊妙。復以金剛周圍一匝，放大光明如天秋月。即誦安菩薩真言：「唵(引)阿"
            ],
            "juans/007.xhtml": [
                "天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯「復次於曼拏羅四角安四菩薩。「東南角安唵(引)烏那野摩細娑嚩(二合引)",
                "，一是猪面，各乘其猪，色相莊嚴，所執幖幟而無有別。「復於外曼拏羅有四門，每門有一菩薩。彼四菩薩真言曰：「唵(引)阿(引)",
                "致娑嚩(二合引)賀」「此是北門菩薩，身綠色。各有二臂，守護曼拏羅。又於四角亦有四菩薩，東南角安金剛鉤菩薩，真言：「唵(引",
                "菩薩各具三面，一是猪面，各具三眼，乘猪而立如舞蹈相。復次外曼拏羅四方四隅，各有一菩薩而守護之。東方菩薩真言曰：「唵(引)",
                "。此八大菩薩各有一猪面，群猪圍繞，身相相似。具大勢力，擁護曼拏羅，能施成就法。若持誦者依儀作觀，而欲所求皆得圓滿。復想曼拏羅",
                "，左手持弓、線、無憂樹枝，右手持箭、針、金剛杵。如是想已，曼拏羅中一切賢聖依位擁護，禁縛惡者不令得便，安住眾生皆獲快樂。",
                "二合引)拏(引)迦里沙(二合)曳(引)」「誦此真言已，即結曼拏羅三昧印。以二手合掌，指頭少開，以二大指捻中指如環相。結跏",
                "自心上出一月輪，輪上有真言如華鬘相，各有光明如輪內然燈，及曼拏羅一切賢聖皆有光明。如是想已，即作持誦。獻閼伽水誦閼伽真言",
                ")惹拏(二合)曩嚩日囉(引)馱覩摩賀(引)沒馱怛里(二合)曼拏羅怛里(二合)嚩日囉(二合)誐囉也(三合)具(引)沙嚩日囉",
                "切眾生。彼阿闍梨應如是觀想，彼四大菩薩智慧神力難可度量。於曼拏羅請召時，用金剛鉤印及本真言。如前儀則，諸持誦阿闍梨若依摩"
            ]
        }
    },
    "T1272": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "纏天像身。持明者以屍灰塗自身中，於臥床頭邊，用摩賀囉訖多作曼拏羅，燒摩賀滿娑香，即誦大明，時彼天人現於人前。持明人獻閼伽",
                "，左第一手摸捺迦、第二手執建捺迦。作此像已，用瞿摩夷作四方曼拏羅，於曼拏羅內覆面安置天像。持明者以左足蹋像，一日三時持誦"
            ],
            "juans/002.xhtml": [
                "人。「復用前像，用芥子油塗像，持明者收不落地瞿摩夷，作四方曼拏羅。於曼拏羅內燒猛火炙彼天像已，用熱水灑像，即誦大明，稱彼",
                "息，取出天像，復得如故。「復次成就法，持明者於屍衣上畫四方曼拏羅，分為九位，每一位上書一誐字，中位書一誐字及書彼人名，外",
                "像，亦如藥丸。持明者用二手各執天像一丸，復用瞿摩夷相並作二曼拏羅，廣闊四肘或五肘，第一曼拏羅於四隅各安劍一口，第二曼拏羅",
                "持明者手執二像，漸漸起立作左舞勢已，漸漸相並，二手所有第一曼拏羅四劍飛入第二曼拏羅內劍鞘之中。以像藥為香，燒薰㡧像，像乃",
                "成就法，持明人於白月一日起首持誦，至白月八日，用五種甘露作曼拏羅。持明者觀想自身在曼拏羅中間睡，即持誦大明，至七日內，時",
                "色，坐寶蓮華，頂戴頭冠，髮髻青潤，腹形廣大，諸相具足。安前曼拏羅內。持明者堅持齋戒，即誦大明六洛叉，如是精熟，得一切所願",
                "入天像腹內，用酥煎。持明者於舍利塔前或佛像，用五種甘露藥作曼拏羅，以彼天像安曼拏羅中，用香華飲食如法供養，恭敬旋遶。至七",
                "次成就法，持明者於白月八日或十四日，收不到地瞿摩夷，作四方曼拏羅，以香華供養已，用白阿㗚迦根作頻那夜迦天像，安曼拏羅內。",
                "法。今此儀軌引發觀智，能與眾生出生勝行。是故行人依法儀則作曼拏羅㡧像及彼護摩，二種圓滿皆獲成就。「復次成就法，用屍骨作頻",
                "五種肉為香燒薰彼天像，或用狗肉為香亦得。如是香薰已，安像於曼拏羅內，持明者用左足蹋，即誦大明，稱彼人名『某甲為我作如是如"
            ],
            "juans/003.xhtml": [
                "人皮為衣，現大惡相奇剋十方。持明者於彼像前，用吠嚕左曩藥作曼拏羅，用羖羊肉以芥子油煎已，而自作念：『我今當食某甲及彼眷屬",
                "念已，剎那中間即得禁縛。持明者用不到地瞿摩夷，於婬女門前作曼拏羅，持明者作曼拏羅步，作是念云：『我今當與某甲人作於息災。",
                "即食第六像，當日即得息災。持明者用吠嚕左曩藥及五種三昧藥作曼拏羅，用香華等供養曼拏羅賢聖已，持明者發寂靜心作念云：『我今",
                "者悉皆敬愛。「復次成就法，用牛肉及五種甘露藥、三昧藥同和作曼拏羅。用前㡧像鋪展曼拏羅內，持明者㡧像上坐，食獯狐及烏肉已，"
            ],
            "juans/004.xhtml": [
                "上畫毘盧遮那如來及八大明。如是畫已，能作一切事。若用此㡧安曼拏羅南方作法能除設咄嚕，若安西方能作息災，若安北方能發遣設咄",
                "作愛別離苦，若安東南隅能作一切事，若安西南隅能作魑魅。於此曼拏羅方隅等安前輪像，持明者所作之法決定成就。諸持明者隨儀作法",
                "，須要了知二種曼拏羅，內心觀空為出世法，外畫作法即世間法。如是二諦真俗等觀，是則善解如來最上大乘儀軌，能作一切方便利益之",
                "及牛皮裹於木橛，打於八方。用屍坑內瓦礫、屍灰、屍炭，作三角曼拏羅，每角上畫一三叉竪立。於曼拏羅中間畫必㘑多主，三面六臂，",
                "眉赤黃色，眼目瑩淨利牙齩脣，作驚畏十方相。復於曼拏羅中依法安前摩蹬伽女已，持明者以五如來三昧藥及吠嚕左曩等藥塗自身已，起",
                "首作成就法。持明者用五箇魚、羖羊肉、人肉，於曼拏羅前安坐，食魚肉等及飲酒已，即誦大明求隨意成就法，時摩蹬伽女經一時間作於",
                "大笑。時有鬼等所化鷲鳥野狐獯狐及鼠等，圍遶曼拏羅作種種惡聲。持明者見聞如是大惡祥瑞，不得怖畏，即告彼言：『善來汝女。』持",
                "日，往尸陀林中或寺院內，用屍炭、屍灰、瓦礫、人骨同為粉畫一曼拏羅，作四方四隅，安四門樓，用必㘑多鬘為嚴飾，以人肉為幢，安",
                "視，如前持誦已食於酒肉，內心志求成就。或半時一時二時中，於曼拏羅四門次第出現必隷多，及必隷多鬘內亦有諸必隷多各各現自本形",
                "三衢道，或大自在天神祠內，如是等處當須寂靜。持明者畫一最上曼拏羅已，求一無損壞摩蹬伽女屍，裝嚴其身。用尾目怛囉塗彼女屍，",
                "安於曼拏羅中心。於曼拏羅東西二方安拶嚕迦，南北二方安賀娑多，周匝安烏那囉鬘，外畫金剛界，圍四隅安立四箭。持明者如是作曼拏羅",
                "種藥，及酒人肉狗肉猪雞等肉，復用囉惹莎隷囉訖多，如是同和作曼拏羅，闊五弓量，形如圓月。用前具相摩蹬伽女安曼拏羅中，令彼女",
                "手執利刀及滿髑髏血，於曼拏羅周匝作人肉幢，於四方各安一酒瓶，復用前肉安曼拏羅五處。持明者裸形被髮，誦於吽字繞曼拏羅，次食"
            ]
        }
    },
    "T1283": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1283佛說寶藏神大明曼拏羅儀軌經卷上西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天奉詔譯如是我聞：一時佛在楞伽國，",
                "為主宰而能救拔。唯願世尊利益安樂天上人間一切眾生，說此祕密曼拏羅儀軌心真言。眾生若聞，行布施波羅蜜，得阿耨多羅三藐三菩提",
                "有夜叉等從座而起，偏袒右肩，右膝著地，合掌恭敬白世尊言：「曼拏羅儀軌當為宣說，願樂欲聞。」爾時世尊告彼夜叉王等大會之眾：",
                "「汝今諦聽。善男子！此正法是大夜叉王曼拏羅儀軌心真言，真實祕密，得未曾有，一切如來同所宣說。」復有半尼所(二合)天子、末",
                "信佛法，有大夜叉鬼王，於迦尸國請我受灌頂王位。我於彼時得入曼拏羅修祕密行，為諸眾生說十善法，令彼有情俱行十善，各各能捨一",
                "來，能化夜叉形，而為利益一切眾生。我今說彼大夜叉王真言義、曼拏羅儀軌，若彼誦人無財者令得財，無吉祥者令得吉祥，一切所欲之",
                "事令得成就。我此曼拏羅法，若見若聞，所有過去多劫多生愚癡所作一切重罪皆悉消除。「復能於寶藏神大明王菩薩同住親近，不久速得",
                "(二合)賀囉(二合)囉拏也(二合引)野娑嚩(二合)賀」次結曼拏羅印。以二手合掌，開其指頭勿令相著，垂手指向下。此是曼拏羅",
                "合)必里(二合)夜(引)娑嚩(二合)賀」次結五色粉印。將粉曼拏羅時，以五指平正下覆於地。此是五色粉印，用此真言：「呬(引",
                "力。爾時世尊於其座上觀察大眾，告寶藏神大夜叉王：「汝寶藏神曼拏羅儀軌、祕密真言及彼印法，一切如來同所宣說。毘鉢尸如來、尸",
                "丘身獲安樂心甚歡喜，即為於我受三歸五戒令發菩提心，然後說此曼拏羅祕密三昧儀軌。時我得是真言王，一心觀想依法受持，而能成就",
                ")捺囉(二合)安大指上，如是賢聖互相現見能為擁護。佛說夜叉曼拏羅儀軌有如是功德，何況智者誦人信佛重法，持戒多聞一心清淨，",
                "作最上曼拏羅福不可量。「若欲作此曼拏羅，須依清淨地位有花果樹林處，掘地至膝，廣闊十二肘，用五淨水灑結淨，然後實築平正如手",
                "線令童女合造，然後以供俱摩香水裛過，用憂曇鉢木為橛，拼線作曼拏羅。先於東方起手，作四方四角，開四門。於中方安如來一切智王",
                "吒迦夜叉、囉訖哆(二合)[口*爾]嚩夜叉、摩護那羅夜叉，安曼拏羅外第三重。次安置夜叉女，並須一一色相端嚴，尾布羅夜叉女、",
                "吉也(二合)酥捺里舍儞摩護誐囉、天帝釋等，或二十或一百，於曼拏羅外依其方位一一安置。次金剛杵、金剛劍、金剛棒、螺、羂索、",
                "安悉香、龍腦香及白檀香，於寶賢面前作護摩一千，專心供養。於曼拏羅四角安閼伽瓶，入五穀、五藥滿盛香水，復於瓶口內插樹枝，誦",
                "大智寶賢說夜叉心真言：「唵(引)夜乞叉(二合)娑嚩(二合引)賀」「此真言亦能成就一切事。」佛說寶藏神大明曼拏羅儀軌經卷上"
            ],
            "juans/002.xhtml": [
                "佛說寶藏神大明曼拏羅儀軌經卷下西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天奉詔譯「次下諸部真言，請召、發遣、供獻、加持並",
                "千掬，對賢聖前而伸供獻。如是至六箇月，能得大財。「次說入大曼拏羅諸部灌頂真言：「惹敢(二合)婆曩吒謨吒迦(引)野娑嚩(二",
                "金剛網真言。」「如是各各本尊真言，一一持誦加持賢瓶。所有入曼拏羅弟子，用此賢瓶而與灌頂，令得富貴吉祥。若入大曼拏羅，志心",
                "言：「唵(引)惡儞」「此真言印亦能擁護，召請亦得用。「次作曼拏羅牆印。以二手合拳，頭指各各如針。誦此真言：「唵(引)左隣",
                "捺囉(二合)滿馱禰苦[口*癹]吒」「次作曼拏羅上面網印。前印相却，令頭指相合如針。誦此真言：「唵(引)目契孕(二合)捺囉",
                "(二合引)野[口*癹]吒」「次作曼拏羅橛印。以二手作拳，垂手向地。誦此真言：「唵(引)賀里(二合)入」「次召請七眷屬印。",
                "滿馱娑囉那(引)野娑嚩(二合引)賀烏里馱(二合)惹羅嚩日囉(二合)半惹囉娑嚩(二合引)賀」佛說寶藏神大明曼拏羅儀軌經卷下"
            ]
        }
    },
    "T1284": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諦賀囉賀囉囉祖誐囉(二合)賀囉拏(引)野娑嚩(二合)賀復說曼拏羅結淨儀則。以衢摩夷及香作泥，塗曼拏羅地，四方廣闊十二指，",
                "淨印，即以兩手各舒五指，指各相離而下按地。作結淨印已，即誦曼拏羅真言七遍。真言曰：囉怛曩(二合)婆捺囉(二合)曩帝俱胝羅",
                "食儀則。用青黃赤白綠五色粉，以惹帝花、摩隷花等裛過，專心粉曼拏羅。及獻食時作如是言：「我今獻食。」即以兩手五指平正按地，",
                "嚩(二合)賀復說鈴儀則。須用新鈴，內有簧，聲相最妙者，安挂曼拏羅門樓之上，作如是言：「我今獻鈴。」即以右手覆下作鈴印，復",
                "如針，作寶藏神印。此印中間見寶藏神得歡喜。我今說彼聖寶藏神曼拏羅，能令無財者得一切財、無善者獲一切善、能成就一切事滅一切",
                "罪、能得夜叉富貴及得夜叉同住。復說曼拏羅，名夜叉門。於清淨無人陸地樹林中，以衢摩夷塗地，種種香花恒用供養，誦夜叉真言作灌",
                "頂法，誦夜叉心真言作請召法，及依法粉壇。其曼拏羅令作四方，每方各開一門，方位周正。於曼拏羅中心安寶藏神，於寶藏上坐，依次",
                "。若不依者，如行大地虛施辛苦，令彼求者反成魔事。是故一心於曼拏羅八眷屬處，依法思惟，志求成就，五逆重罪皆悉除滅。又持誦者",
                "先須受持齋戒，常行慈悲喜捨。所作曼拏羅先創一土臺，四方平正，以香水灑淨，却移大力寶藏神安置東北方，却於曼拏羅中方安本尊釋",
                "果實藥根等代用。如是儀則，誦人雖闕緣，須具二十種供獻。若作曼拏羅，須依行十波羅蜜，無其罪業者而得成就，不久速得法眼清淨，"
            ],
            "juans/002.xhtml": [
                "卷下西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天奉詔譯復次曼拏羅內所用供獻之物，須具二十件，每日三時供獻。辰時供物，午時",
                "祥瑞，不得恐怖，所求之事決定成就，當得寶藏神與大富貴。此則曼拏羅儀則及所誦真言：唵(引)惹敢(二合)婆羅惹隣(引)捺羅("
            ]
        }
    },
    "T1288": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "集會圍遶世尊。此大祥瑞我未曾見。世尊今者欲說何法？為說祕密曼拏羅法？為說三昧之法？世尊！今正是時，願廣宣說。」爾時世尊受",
                "中所願。世尊！又此心明，於一切處念誦皆得成就，乃至得入一切曼拏羅及諸三昧。所有如來部、金剛部、寶部、蓮華部、羯磨部，於此",
                "諸部所有一切曼拏羅，誦我心明皆得成就；及一切三昧曼拏羅印法皆悉得入，乃至得大總持。世尊！於此諸部平等三昧曼拏羅法明言印相",
                "哀愍攝受聽許宣說。」爾時世尊告那拏天言：「所有諸部平等三昧曼拏羅法明言印相，我亦隨喜。汝那拏天為一切持明者速當宣說。」時",
                "(引)儞爹吉囉拏(引)(十四)鉢囉(二合)婆(引)耨囉唧多曼拏羅(十五)葛播攞嚩嚩唐(十六)惹吒(引)吒賀(引)娑酤朗(",
                "二)散祖蘭拏(二合)那葛囕(二十三)阿謨伽挼(引)捺舍儞爹曼拏羅(二十四)設室吉囉拏毛㘑馱囉(二十五)阿左羅尾末羅(二十",
                "馱囉(一百二十六)諾叉怛囉(三合)跢囉(引)誐囉(二合)䫘曼拏羅馱囉(一百二十七)挼捺捨(引)禰爹入嚩(二合引)攞帝惹葛",
                "囉(一百二十八)鉢囉(二合)婆(引)耨囉唧多曼拏羅(一百二十九)娑(引)㜸囉薩囉尾輸殺拏葛囉(一百三十)末且末葛囉室戍摩",
                "發遣即去。「又法若欲令鉢說事及舉動者，當用鉢滿盛燒瓦灰，安曼拏羅中，誦此明加持安悉香焚燒，復誦此明一遍，其鉢作人言，為行",
                "恭俱摩香等作塗香塗之，滿盛淨水及插妙華，誦心明加持一遍，安曼拏羅中，燒安悉香，誦心明一遍，其瓶同前說事。復誦心明加持白芥",
                "子打瓶，其瓶即舉離地八指，隨意復還曼拏羅中。「又法若欲令薩擔婆舉動者，先用白檀及恭俱摩香等作塗香塗之，然後燒安悉香，彈指",
                "，彼即說事。「又法若欲令童女說事者，當用不墮地瞿摩夷塗四方曼拏羅已，然擇一童女相貌端嚴肢體具足者，沐浴潔淨著新白衣，坐曼拏羅",
                "皆制伏。「又法若欲令沒訥誐囉作成就法者，當用不墮地瞿摩夷塗曼拏羅，以沒訥誐囉安曼拏羅中，用眾華供養，燒安悉香熏，誦心明加",
                "燒熏之，即能隨意作成就事。「又法若欲令三叉作成就法，同前作曼拏羅，然後誦心明一遍，加持安悉香焚燒熏三叉已，安曼拏羅中，復",
                "心明一遍。時彼三叉即放光熾盛，舉動離地向於四方，然後迴還入曼拏羅中，作成就法隨行人意。「又法若欲令劍作成就法者，亦用安悉",
                "即能作一切成就之事。「又法若欲令葛波羅作成就法者，先依法塗曼拏羅已，即依法擇取葛波羅潔淨者，用白檀香塗之，安曼拏羅中，燒",
                "隨意遷動。「又法若隨方處地行人疑有伏藏當欲取者，即於彼地作曼拏羅，燒安悉香誦心明一遍，伏藏出現。「又法或用白芥子誦心明加"
            ],
            "juans/002.xhtml": [
                "，燒安悉香，皆速成就。「又法若欲辟除夜叉、羅剎者，當作四方曼拏羅，燒安悉香，以沒捺誐囉打曼拏羅，彼夜叉、羅剎并諸眷屬皆悉",
                "一切成就儀軌皆得成就。「又法若行人欲降龍者，當塑作龍身，安曼拏羅中，以香花供養。用葛囉尾囉枝誦大明加持一遍，打彼龍身，復",
                "止。「如是諸法皆用安悉香加持焚燒，即一切法皆得成就。」最上曼拏羅儀軌成就法分第四爾時那拏天復說最上大曼拏羅法。「此曼拏羅",
                "羅剎等皆得三昧，所有明言及一切儀軌皆悉得成。若有行人欲作此曼拏羅者，先當依法選擇吉祥成就之地，然後於白月分吉曜直日然可起",
                "自沐浴潔淨、著新白衣、食白飲食已，然後用不墮地瞿摩夷作三重曼拏羅。外第一重縱廣三十二肘，具足分量，四方四門，其曼拏羅周遍",
                "廣八肘。內第三重用龍腦及恭俱摩香作，縱廣四肘。於此內第三重曼拏羅中心，畫釋迦佛，執金剛杵及輪等。於佛前畫那拏天，具端嚴相",
                "力天、難儞計說囉天。如是畫像已，然後先於佛前安四金鉢。於外曼拏羅南方，依法安二十五閼伽瓶、二十五香爐、八銀鉢，乃至西北東",
                "須加持七遍方獻賢聖。行人然後用安悉香、白芥子、香油相和，於曼拏羅前依法作護摩。彼那拏天即現本身，如前曼拏羅中相，禮世尊已",
                "命之智，及夜叉、羅剎等，如是種種成就之法，皆悉隨意。或不作曼拏羅者，行人但起上品勇猛堅固之心，持誦大明數滿千遍，所作皆成"
            ],
            "juans/003.xhtml": [
                "底(十九)底瑟鵮(二合)覩摩(引)底訖囉(二合)忙(二十)曼拏羅莎賀(引)(二十一)」「誦此大明加持白芥子水七遍已，當作",
                "誦前大明作護摩已，復誦此大明七遍，時那拏天即還本處。」大明曼拏羅成就儀軌分第九爾時那拏天復說大明曰：「那謨那拏酤鉢囉寫(",
                "。得數滿已，即畫像搖動及放光明，報行人言：『汝於那拏天儀軌曼拏羅成就法悉得成就。』行人見此瑞已，即奉獻閼伽，自此以後行人",
                "如前法燒安悉香熏，及誦大明加持，像皆放光。「又復行人依法作曼拏羅，用香花等供養，復依法取閼伽瓶滿盛香水，安於曼拏羅中，燒",
                "安悉香誦大明加持，時閼伽瓶自然舉動乃至放光。「又復如前作曼拏羅，以種種香花供養，然用明鏡背上塗香已，安曼拏羅中。復用白芥",
                "，用塗香塗之，中間用香油塗已，然後行人以五色粉，依法作四方曼拏羅。於曼拏羅四門安四閼伽瓶，滿盛香水。安四銀鉢，盛出生食。",
                "安四鉢花，安劍四口及五色幡。以如是等相間安布。仍於曼拏羅中心安三葛波羅，然將前一葛波羅誦大明加持七遍，置三葛波羅上，復燒",
                "，乃至得見那拏天及諸眷屬與行人言說，行人所求悉得隨意。如上曼拏羅乃至葛波羅等成就法，凡是男子女人發勇猛堅固利樂之心作此法"
            ]
        }
    },
    "T1303": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛手菩薩言：「如是九曜真言，念者皆得成就。先須依法以香水塗曼拏羅，闊十二指，或金銀器或銅器瓦器等獻閼伽供養星曜，用前真言",
                "宿曜聞悉歡喜。若有苾芻、苾芻尼、優婆塞、優婆夷聞此經典，於曼拏羅獻閼伽供養，念此真言七遍，即得富貴長壽。若日日持誦，彼一"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若樂修行者，應從瑜伽阿闍梨學發無上大菩提心，受三昧戒，入大曼拏羅得灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹阿闍梨位"
            ]
        }
    },
    "T1320": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")莎訶(十七)(《雜呪經》云：誦此陀羅尼三七遍，即當入一切曼拏羅，所作皆成。《阿閦如來念誦法》云：安印於心，誦一七遍。猶",
                "(三)[口*邦](四)斛(五)(以印置身前，即遍虛空界成大曼拏羅。今應隨宗，想滿虛空界五部主伴等忽爾明現。此當文中建壇請"
            ]
        }
    },
    "T1330": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "常顫掉、啼哭不食者，持明人於二河岸取土，作患小兒像，於四方曼拏羅內，面西安小兒像。復於曼拏羅設種種香華，及白色飲食乃至酒",
                "葉、嚩囉迦藥，如是五藥以水煎之沐浴小兒。即誦大明，加持如上曼拏羅中祭食及種種物。誦大明曰：「唵(引)曩謨囉(引)嚩拏(引",
                "內疼痛、吐逆喘息者，持明人當用米粉一斗，作病小兒像，面西安曼拏羅中。復於曼拏羅設種種上妙香華飲食及酒肉等。復用白色幢四座",
                "為香，燒薰小兒。又同前用五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨囉(引)嚩拏",
                "和，燒薰小兒。及同前五藥煎以水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨囉(引)嚩拏",
                "飲食、饒大小便者，持明人當於河兩岸取土，作病小兒像，面西安曼拏羅內。復設種種香華，及生熟肉食并酒果等。又用紅色幢四座、燃",
                "為香，燒薰小兒。復用同前五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨(一)沒囉(",
                "為香，燒熏小兒。復用同前五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨囉(引)嚩拏",
                "、不思飲食漸漸羸瘦者，持明人用米粉一斗，作病小兒像，面西安曼拏羅中。復設種種香華、飲食、酒肉及乳粥等。復設白色幢四座、燃",
                "為香，燒熏小兒。復用同前五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨婆誐嚩帝(一",
                "二手、不思飲食漸漸羸瘦者，持明人用吉祥草作病小兒像，面西安曼拏羅中。復用種種紅色華及造紅色飲食酒肉等。復設白色幢八座、燃",
                "為香，燒熏小兒。復同前用五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨婆誐嚩帝(一",
                "、不思飲食者，時持明人用米粉一斗，作黑羖羊一頭，以頭向西安曼拏羅內。復用香華、乳粥、上味飲食及酒肉等。復設白色幢五座、燃",
                "為香，燒熏小兒。復用同前五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨囉(引)嚩拏",
                "持明人用米粉一斗，作白色羖羊一頭，用白色香塗羊，以頭向西安曼拏羅內。復設種種香華、上味飲食、酒肉等。復設白色幢四座、燃燈",
                "為香，燒熏小兒。復用同前五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨朗迦(引)地",
                "不思飲食者，時持明人取河兩岸土作小兒像，用牛黃塗像，面西安曼拏羅中。復設種種香華及上味飲食、酒肉等。復用安息香、雞翅、牛",
                "為香，燒熏小兒。復用同前五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨婆誐嚩帝(一",
                "者，時持明人當用黑豆粉一斗作患小兒像，用赤檀香塗已，面西安曼拏羅內。復以種種香華、飲食及酒肉等布作二十五分，設二十五幢、",
                "為香，燒熏小兒。復用同前五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨婆誐嚩帝(一",
                "腹肚、漸漸羸瘦、不思飲食者，持明人用大麥麫作小兒像，面西安曼拏羅內。復以種種香華及上味飲食、酒肉等，并設紅色幢八座、燃燈",
                "為香，燒熏小兒。復用同前五藥水沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨囉(引)嚩拏"
            ]
        }
    },
    "T1359": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "般涅槃後，以佛舍利而起妙塔。若復有人於此塔所，以香泥塗地作曼拏羅，施設花鬘、塗香、燒香、然燈志心供養，乃至持一花一燈以為"
            ]
        }
    },
    "T1376": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，然自齋戒香水澡浴，當令身心內外清淨，以線結界，香泥塗地作曼拏羅。於曼拏羅中備諸名花，塗香、燒香、然燈種種供養。面北端坐",
                "正念，想佛世尊來降曼拏羅已，然後奉獻種種供養，歸命讚歎，發堅固心勇猛不退，為欲饒益擁護諸眾生故，及求現前所作成就故。先當"
            ]
        }
    },
    "T1387": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，先於清淨之處持誦精熟，然後擇吉祥日，日初出時用白檀香塗曼拏羅，於中焚栴檀香、獻殊妙花，即起首誦陀羅尼八千遍。得數滿已",
                "，即於曼拏羅前鋪吉祥草虔心而臥。如是經於七日，即得菩薩出現本身，令持誦人所求成就。又復有人以業報故，身患㾢病及惡瘡癬，即",
                "於佛前誦陀羅尼三遍，加持瞿摩夷及香泥作曼拏羅，供養佛已，然取曼拏羅香泥塗於已身，所患瘡癩速得除瘥，乃至宿業亦得除滅。」即"
            ]
        }
    },
    "T1418": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "像？今為初發心眾生令彼得福，作如是說安像慶讚結淨之法。欲建曼拏羅，先揀吉星吉日，於結界勝地清淨之處，陳設傘蓋幢幡香華燈果",
                "，然令阿闍梨依法儀軌一心召請。先於結界地上下五色粉絣線作曼拏羅，請五族如來及菩薩眷屬等，須依此根本儀軌，不得依別儀請召。",
                "合)婆囉拏尾部瑟尼娑嚩(二合)賀」「誦此真言已，依灌頂儀入曼拏羅，與佛像誦本尊三昧真言：「唵吽怛落仡哩惡」「誦此真言已，",
                "(二合)拏儞娑嚩(二合)賀」「誦此真言已，復令施主、弟子入曼拏羅。阿闍梨白言：『汝今請我安慶佛像，我今為汝所作儀軌悉皆周",
                "福圓滿。於初夜分作大妓樂歌舞旛華螺鈸，及施主眷屬圍繞恭敬。曼拏羅內所有供養物色，並須捨與阿闍梨，不得別處破用，亦不得別比"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 65,
        "found_juans": 195,
        "total": 2459
    }
}