{
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，即於曼荼羅中想一蓮花；於蓮花中想「嚩」字轉成金剛形；"
            ]
        }
    },
    "T0867": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，但持此印明，即同大安立，一切漫拏羅，自身一切支，悉成"
            ],
            "juans/002.xhtml": [
                "曼拏羅亦如此(法持阿闍梨云：「八大菩薩如《理趣經》，八大金剛",
                "曼拏羅皆集，受與三摩地，殊勝之灌頂。護摩菩提葉，一切金剛部，",
                "曼拏羅皆集，授降魔灌頂。白蓮華護摩，寶部曼拏羅，雲集而授與，",
                "曼拏羅，如是等聖眾，授種種隨類，所業之灌頂。如上之所說，最勝"
            ]
        }
    },
    "T0882": {
        "total": 440,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 33,
            "juans/006.xhtml": 16,
            "juans/007.xhtml": 26,
            "juans/008.xhtml": 39,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 23,
            "juans/011.xhtml": 9,
            "juans/012.xhtml": 25,
            "juans/013.xhtml": 22,
            "juans/014.xhtml": 24,
            "juans/015.xhtml": 13,
            "juans/016.xhtml": 13,
            "juans/017.xhtml": 17,
            "juans/018.xhtml": 17,
            "juans/019.xhtml": 20,
            "juans/020.xhtml": 11,
            "juans/021.xhtml": 24,
            "juans/022.xhtml": 20,
            "juans/023.xhtml": 22,
            "juans/024.xhtml": 13,
            "juans/025.xhtml": 4,
            "juans/027.xhtml": 15,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 3,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅廣大儀軌分第一之一如是我聞：一時，世尊大毘盧遮那如來—",
                "曼拏羅金剛因，無言即是金剛語，種種事業金剛業，精進甲冑金剛護"
            ],
            "juans/002.xhtml": [
                "曼拏羅廣大儀軌分第一之二爾時，世尊復入摩囉大菩薩三昧，出生薩"
            ],
            "juans/003.xhtml": [
                "曼拏羅廣大儀軌分第一之三爾時，世尊復入妙吉祥大菩薩三昧，出生",
                "曼拏羅，等一切如來曼拏羅，為出現已，即入世尊大毘盧遮那如來心",
                "曼拏羅三昧，於普盡無餘諸有情界，悉令入於不退轉輪獲諸利益，及"
            ],
            "juans/004.xhtml": [
                "曼拏羅廣大儀軌分第一之四爾時，世尊不空成就如來印世尊大毘盧遮",
                "曼拏羅左月輪中，如理而住。說此頌曰：「大哉我有無等比，諸佛上",
                "曼拏羅左月輪中，如理而住。說此頌曰：「大哉我此無等比，是即稱",
                "曼拏羅左月輪中，如理而住。說此頌曰：「大哉莊嚴大妙歌，我當供",
                "曼拏羅左月輪中，如理而住。說此頌曰：「大哉廣大我供養，廣作一",
                "曼拏羅。」爾時，世尊復入一切如來三昧引入大士三昧，出生金剛三",
                "曼拏羅金剛摩尼寶峯樓閣，至世尊大毘盧遮那如來所，說是普禮大明",
                "曼拏羅中，以加持力於普盡無餘諸有情界廣作救護，悉令獲得利益安",
                "曼拏羅。」佛說一切如來真實攝大乘現證三昧大教王經卷第四"
            ],
            "juans/005.xhtml": [
                "曼拏羅廣大儀軌分第一之五爾時，具德持金剛者聞諸如來勸請語已，",
                "曼拏羅頌曰：「復次我今當演說，最上廣大曼拏羅，其相猶如金剛界",
                "曼拏羅中諸相分，先以大薩埵大印，普遍加持作觀想。於前印處即當",
                "曼拏羅。其壇四方及四門，復以四剎而嚴飾，及以四線而交絡，繒帛",
                "曼拏羅。外壇中心如輪相，復次漸入於中宮，以金剛線善抨量，設以",
                "曼拏羅，佛像周圍當安布，四勝三昧邪印契，如其次第應圖畫。以金",
                "曼拏羅，所謂阿閦佛等四，一切佛像皆安立，先畫阿閦曼拏羅，持金",
                "曼拏羅，金剛藏等眾圓滿，次無量壽曼拏羅，金剛眼等眾清淨，不空",
                "曼拏羅，金剛巧業等應畫。於內輪壇諸隅分，當畫金剛明妃眾，其外",
                "曼拏羅，普遍召請咸來集。然後次應結大印，金剛薩埵乃親近，一遍",
                "曼拏羅，於中所有諸法用，是即金剛阿闍梨，如教所作諸事業。「復",
                "曼拏羅所有弟子入壇法等廣大儀軌。今先說彼弟子入曼拏羅儀。諸欲",
                "曼拏羅者，不應揀擇是器非器。何以故？世尊！謂有有情造大罪業，",
                "曼拏羅見已入己，即得當離一切惡趣。「世尊！或有有情，受諸飲食",
                "曼拏羅中隨欲所作，亦得一切意願圓滿。「世尊！或有有情，愛樂戲",
                "曼拏羅中受學法等，妄生怖畏而不能入，於彼惡趣壇路門中生住著心",
                "曼拏羅相應而入，為求一切適悅快樂勝愛樂事最上悉地者，亦得成就",
                "曼拏羅中，如來之果即能速證，不為難得，況餘一切成就法等。「復",
                "曼拏羅。誦此大明曰：「三摩野吽(引)(一句)「入曼拏羅已，然",
                "曼拏羅中，當觀我即從彼金剛智所生。由是金剛智故，汝即當得一切",
                "曼拏羅者，汝不應為說此三昧法。若為說者違越三昧。』然後金剛阿",
                "曼拏羅中。誦是大明曰：「鉢囉(二合)底(引)蹉嚩日囉(二合)",
                "曼拏羅中次第觀視。弟子於曼拏羅中纔觀視時，即得一切如來威力加",
                "曼拏羅中有其種種光明輪等諸神通事，入一切如來妙加持性，或見具",
                "曼拏羅遍觀視已，然後金剛阿闍梨以金剛加持寶瓶香水灌弟子頂，誦",
                "曼拏羅廣大儀軌。「復次，問弟子言：『汝愛樂義利出生悉地智邪？",
                "曼拏羅故輒結是印者不得成就，彼即生疑返招殃咎，速趣命終墮於無"
            ],
            "juans/006.xhtml": [
                "曼拏羅廣大儀軌分第一之六「復次，今說一切如來金剛三昧印智法門",
                "曼拏羅中阿闍梨，剎那加持於弟子。由結薩埵金剛印，得如執金剛無",
                "曼拏羅為主宰；金剛結印相應故，成就最上金剛語；羯磨金剛印和合",
                "曼拏羅主宰；誦鉢囉帝攝沒那，能與諸佛同語論。若誦蘇嚩始怛鑁，",
                "曼拏羅者，先於內曼拏羅中以是四明作金剛歌詠及金剛舞等，以二手",
                "曼拏羅作金剛香等四種供養，各安本處。次當啟白一切如來，隨所樂",
                "曼拏羅，隨力獻諸供養，啟白一切如來。作用事已，當結薩埵金剛印",
                "曼拏羅中應如是作，及以三昧邪勝印如應而解。」金剛祕密曼拏羅廣",
                "曼拏羅法用，於淨月輪中依止而住。說此頌曰：「大哉無上菩提心，",
                "曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二合)",
                "曼拏羅加持三摩地，說此最上自心明曰：「唵(引)達哩摩(二合)",
                "曼拏羅加持三摩地，說此最上自心明曰：「唵(引)葛哩摩(二合)",
                "曼拏羅熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如",
                "曼拏羅四隅而住。」佛說一切如來真實攝大乘現證三昧大教王經卷第"
            ],
            "juans/007.xhtml": [
                "曼拏羅廣大儀軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密大",
                "曼拏羅頌曰：「我今次第當演說，最上金剛曼拏羅，其相同彼金剛界",
                "曼拏羅法相應，諸曼拏羅亦然畫，諸曼拏羅中依法，應當悉畫於佛印",
                "曼拏羅儀。「所謂金剛阿闍梨先應自結薩埵金剛印，依教入曼拏羅中",
                "曼拏羅，乃令金剛弟子依金剛界大曼拏羅法用如次而入，入已然後依",
                "曼拏羅中住，觀想金剛作奮迅，手足指面悉動搖，金剛明妃尚生愛，",
                "曼拏羅廣大儀軌分第三爾時，具德金剛手菩薩摩訶薩復入一切如來微",
                "曼拏羅加持三摩地，說此最上自心明曰：「唵(引)速(引)叉摩(",
                "曼拏羅加持三摩地，說此最上自心明曰：「唵(引)嚩日囉(二合)",
                "曼拏羅莊嚴智印。「嚩日囉(二合)特嚩(二合)惹(引)誐囉(二",
                "曼拏羅相應法用，於淨月曼拏羅自心等持等至中，依止而住。復次，",
                "曼拏羅：「我今次第當演說，最上妙月曼拏羅，其相猶如金剛界，金",
                "曼拏羅法相應，如教安立大薩埵，金剛壇中畫佛相，佛曼拏羅如是立",
                "曼拏羅鉤召等儀軌。謂於大曼拏羅中依相應法，所有入等儀軌隨應作"
            ],
            "juans/008.xhtml": [
                "曼拏羅廣大儀軌分第四爾時，具德金剛手菩薩摩訶薩復入一切如來無",
                "曼拏羅中，從一切如來無上大菩提心出生一切如來部隨愛樂智成辦普",
                "曼拏羅所生普遍三界最勝轉正法輪，於普盡無餘諸有情界，廣作一切",
                "曼拏羅相應月輪中，依止而住。說此頌曰：「大哉諸佛我供養，我作",
                "曼拏羅大明曰：「唵(引)薩哩嚩(二合)怛他(引)誐多(一句)",
                "曼拏羅。「唵(引)薩哩嚩(二合)怛他(引)誐多(一句)散馱(",
                "曼拏羅，謂轉普盡無餘一切如來諸供養事。「我今次第當演說，最上",
                "曼拏羅，其相猶如金剛界，金剛事業故此說。大曼拏羅法相應，依彼",
                "曼拏羅入等儀則，謂依金剛界大曼拏羅法用，隨應當入。如是入已，",
                "曼拏羅中，授與羯磨本部標幟，尚得一切如來為作供養，況復餘邪！",
                "曼拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金",
                "曼拏羅法用，智者隨應當抨線，依法安佛影像等，及畫四印曼拏羅，",
                "曼拏羅中鉤召等儀軌：謂當隨應依法作已入曼拏羅，誡弟子言：『汝",
                "曼拏羅中雖復作已，返起思念怖不能入。彼等於是金剛成就曼拏羅一",
                "曼拏羅一切如來部三昧真實曼拏羅中，不能廣為普盡無餘諸有情界作",
                "曼拏羅中，然後為說一切如來部印契三昧：「所有所有結諸印，隨應",
                "曼拏羅成就祕密印智：「先當安固於自身，居座凝然而寂住，狀同塔",
                "曼拏羅，即三摩地自在理。二羽應結金剛印，執持金剛二堅固，小指",
                "曼拏羅中廣大法用，所有阿閦如來曼拏羅等一切曼拏羅四印法用，並",
                "曼拏羅畫，各各應用本部印契，即得一切所作成就。若畫諸㡧像，先",
                "曼拏羅，即得一切所作成就。從是已後隨所樂欲，或入大曼拏羅作成",
                "曼拏羅：「我今次第當演說，最上薩埵曼拏羅，其相猶如金剛界，金",
                "曼拏羅法用，如次抨外曼拏羅，應於淨妙月輪中，安布金剛薩埵相。",
                "曼拏羅，皆於大印中所攝，金剛薩埵即自身，如應觀想速成就。「復",
                "曼拏羅祕密三昧印智：「應知三界中無別，見貪可離斯為罪，是故染",
                "曼拏羅廣大儀軌三昧禁戒。「復次，教授金剛薩埵四大印等如是成就",
                "曼拏羅廣大儀軌。」爾時，一切如來又復雲集，稱讚具德一切如來增"
            ],
            "juans/009.xhtml": [
                "曼拏羅廣大儀軌分第六之一爾時，世尊一切如來又復雲集，以一百八",
                "曼拏羅最上王，遠離戲論我頂禮。金剛羯磨大作護，暴怒藥叉大攝伏",
                "曼拏羅相應月輪中，說此頌曰：「大哉方便善調伏，具大方便中復大",
                "曼拏羅中。如是入已，集諸三昧，復聚為一體，成大金剛忿怒之身，",
                "曼拏羅我三昧中依教而住。」是時，大自在天前白世尊大毘盧遮那如",
                "曼拏羅，悉當護持一切如來所有三昧。」那羅延天等言：「如汝教勅"
            ],
            "juans/010.xhtml": [
                "曼拏羅廣大儀軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤",
                "曼拏羅已，一切皆如大曼拏羅法用次第，普令觀視曼拏羅中，然後為",
                "曼拏羅者，教授諸佛大智一切印契，及授金剛三昧誓心：「此金剛杵",
                "曼拏羅。我當云何行？」爾時，世尊聞是語已，即說大明曰：「唵(",
                "曼拏羅鉤召大明曰：「唵(引)嚩日囉(二合)三摩野(引)葛哩沙",
                "曼拏羅。」說是印明時，所有一切曼拏羅眾，鉤召悉集須彌山頂，周",
                "曼拏羅彼眾會言：「諸聖者！汝等當行永不殺生，我以三昧攝受於汝",
                "曼拏羅諸有情等，作是白言：「大士！我等諸惡有情皆以食肉而為活",
                "曼拏羅眾合為一聚，將起種種破散之相，彼彼本部三昧亦破。是諸有",
                "曼拏羅眾，我復令彼當云何行？唯願世尊授我教令。」爾時，世尊即",
                "曼拏羅眾復為一聚，咸悉墮於大海之中。爾時，金剛手大菩薩復白佛",
                "曼拏羅周匝而住。爾時，金剛手大菩薩普告拏枳儞等諸惡執魅者言：",
                "曼拏羅周匝而住。爾時，金剛手大菩薩告彼等言：「汝等當行永不侵",
                "曼拏羅周匝而住。爾時，金剛手大菩薩普告彼等三惡趣中諸有情言：",
                "曼拏羅中，如理而住。」是諸有情，於金剛手大菩薩所得見如是祕密",
                "曼拏羅：「我今次第當演說，廣大最上曼拏羅，其相猶如金剛界，一",
                "曼拏羅為嚴飾，曼拏羅中依法抨，五色隨抨令圓滿。」即說抨線所用",
                "曼拏羅界出已，凡諸所往隨欲無礙。」佛說一切如來真實攝大乘現證"
            ],
            "juans/011.xhtml": [
                "曼拏羅廣大儀軌分第六之三復次，宣說印智頌曰：「注意抨其壇界文",
                "曼拏羅入等儀軌廣大法用。所謂先當金剛阿闍梨，自結金剛忿怒帝哩",
                "曼拏羅。如是入已，即當啟白一切如來言：『世尊如來！我作忿怒敬",
                "曼拏羅儀軌。謂金剛阿闍梨，以自所結金剛忿怒帝哩帝哩印，令弟子",
                "曼拏羅，授是大明曰：「唵(引)嚩日囉(二合)三摩煬鉢囉(二合",
                "曼拏羅。而彼弟子，纔見曼拏羅時，即能滅除一切罪垢，善能降伏普",
                "曼拏羅三昧真實大印智：「金剛界法相應故，念佛三昧得成就，若為",
                "曼拏羅中間，如應圖畫順修習，以彼身語心金剛，當結薩埵諸印契。"
            ],
            "juans/012.xhtml": [
                "曼拏羅廣大儀軌分第六之餘「復次，宣說降三世大曼拏羅中通用印相",
                "曼拏羅法中所用印相：「抨曼拏羅應先用，結彼智拳金剛印，次後執",
                "曼拏羅廣大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切金剛總",
                "曼拏羅相應月輪中，如理而住。說此頌曰：「大哉一切正覺尊，祕密",
                "曼拏羅頌曰：「我今次第當演說，最上金剛曼拏羅，其相猶如金剛界",
                "曼拏羅法用，如教抨諸曼拏羅，五曼拏羅依法安，各各布列祕密印。",
                "曼拏羅中間，依法安布佛形像，及彼忿怒三昧眾，智者如應依法畫。",
                "曼拏羅，彼中周匝應先畫，金剛叉及金剛杵，是中復畫熾焰光，如其",
                "曼拏羅，依法畫寶金剛尊，於大輪中而安置，金剛顰眉即寶相，金剛",
                "曼拏羅，微妙金剛蓮華尊，畫彼蓮華中安置，於熾焰中復當畫，蓮華",
                "曼拏羅，依法中畫金剛杵，周匝亦畫杵及光，於其四面復當畫，熾盛",
                "曼拏羅。「復次，種子大明曰：「[口*爾]「唵(引)嚩日囉(二",
                "曼拏羅。「復次，種子大明曰：「禰「唵(引)嚩日囉(二合)秫馱",
                "曼拏羅。「復次，種子大明曰：「紇泥(二合)(一句)「唵(引)",
                "曼拏羅。」「次說曼拏羅隅金剛祕密供養賢聖根本大明曰：「嚩日囉",
                "曼拏羅中入等儀軌，即彼如是所有法用，皆如降三世大曼拏羅引入法",
                "曼拏羅頂最勝，二肩次心復二脇，作金剛護亦復然，牙相堅固拳逼附",
                "曼拏羅諸印契，結中標幟如次第，是即三昧金剛縛，及金剛拳亦如是"
            ],
            "juans/013.xhtml": [
                "曼拏羅廣大儀軌分第八爾時，世尊復入一切如來金剛部三摩地智印加",
                "曼拏羅相應法用已，說諸大士大明曰：「唵(引)嚩日囉(二合)薩",
                "曼拏羅骨嚕(二合引)馱(一句)蘇(引)哩也(二合)入嚩(二合",
                "曼拏羅頌曰：「我今次第當演說，法曼拏羅勝無上，其相猶如金剛界",
                "曼拏羅法用，如教抨諸曼拏羅，以智金剛為中分，是中應畫佛形像。",
                "曼拏羅。所有降三世等尊，如教次第當安立，於其周匝亦隨應，布列",
                "曼拏羅一一如教廣大安布已，依法隨應入曼拏羅。入已為其弟子授誓",
                "曼拏羅，觀已依法授其金剛杵，次當教授金剛忿怒微妙智法：「微妙",
                "曼拏羅印智，此中應先結彼大印：「金剛大智相應法，悉具焰鬘大光",
                "曼拏羅廣大儀軌分第九爾時，世尊一切如來悉入金剛羯磨三昧出生加",
                "曼拏羅相應月輪中，依止而住，說此金剛羯磨三昧廣大儀軌羯磨曼拏",
                "曼拏羅，其相猶如金剛界，此名羯磨金剛法。依大曼拏羅法用，依次",
                "曼拏羅，中心依法應安布，分列佛像當如教。次復於其佛周匝，施設",
                "曼拏羅。隨方安四金剛尊，如教所說當分布，又彼周匝皆隨應，安大",
                "曼拏羅羯磨印明曰：「唵(引)嚩日囉(二合)薩埵悉提倪也(二合",
                "曼拏羅囉(引)詣(引)囉(引)誐野吽(引)(一句)「唵(引)",
                "曼拏羅諸作用等，如教次第廣施作已，然從金剛部勝羯磨智出生諸法"
            ],
            "juans/014.xhtml": [
                "曼拏羅廣大儀軌分第九之餘「復次，教授如前法中息災等印智：「吉",
                "曼拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金",
                "曼拏羅法用，如此抨諸曼拏羅，降三世等隨所應，周匝當畫於佛像。",
                "曼拏羅中鉤召等法廣大儀軌，皆悉依彼大曼拏羅法用作已，行人依法",
                "曼拏羅中。入已，教授祕密印智：「自當依法畫四印，清淨法性曼拏",
                "曼拏羅，同彼妙愛語言時，由觀視故得成就。自當依法畫四印，清淨",
                "曼拏羅，妙相相應者轉時，即得妙樂事成就。自當依法畫四印，清淨",
                "曼拏羅，同妙愛語樂合時，即獲一切勝悉地。「此等清淨法性印明：",
                "曼拏羅中祕密中祕密印智：「此曼拏羅得入已，五欲妙樂悉能成，他",
                "曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰：",
                "曼拏羅：「我今次第當演說，外界最上曼拏羅，其相猶如金剛界，應",
                "曼拏羅法用，外曼拏羅應遍畫。彼中所畫依法儀，月輪中布金剛杵，",
                "曼拏羅中一切所用儀軌廣大作已，次說金剛降三世祕密印智：「此曼",
                "曼拏羅善入已，最勝大印應安置，金剛吽字和合時，即能善作諸事業",
                "曼拏羅如是㡧像等，諸有畫者作諸形像，應悉通用此成就法。」爾時",
                "曼拏羅廣大儀軌分第十一爾時，世尊一切如來如是悉知金剛手菩薩摩"
            ],
            "juans/015.xhtml": [
                "曼拏羅廣大儀軌分第十一之二爾時，金剛最上明菩薩摩訶薩即以所受",
                "曼拏羅已，如我所作，由斯因故，此等有情悉得不退轉於阿耨多羅三",
                "曼拏羅：「我今次第當演說，大曼拏羅勝無上，其相猶如法輪壇，依",
                "曼拏羅。「抨線大明曰：「唵(引)嚩日囉(二合)蘇(引)怛囉(",
                "曼拏羅中應當用，朅禰囉木作於橛，其線二倍依法儀，作已隨量抨壇",
                "曼拏羅，彼諸隅分依本儀，抨其隅界當如量。「此即抨線儀軌：「然",
                "曼拏羅，依其次第如軌儀，安摩耶等四明王。「此等大明曰：「唵(",
                "曼拏羅，安布金剛忿怒尊，軍拏梨等四如次。「此等大明曰：「唵(",
                "曼拏羅，金剛穆娑羅等四，金剛使者依次第。「此等大明曰：「唵(",
                "曼拏羅，金剛鉤等四僕使，如教次第當安置。「此等大明曰：「唵(",
                "曼拏羅分位，周匝應畫諸母天，如教次第當分列。所有四金剛門中，",
                "曼拏羅中所有鉤召等事業，一一皆依本教作已，金剛阿闍梨應當自結"
            ],
            "juans/016.xhtml": [
                "曼拏羅廣大儀軌分第十一之餘「爾時，金剛阿闍梨應結金剛持羯麼印",
                "曼拏羅，授是大明曰：「唵(引)鉢囉(二合)尾設嚩日囉(二合)",
                "曼拏羅已，次當依法舉華隨擲。授是大明曰：「唵(引)鉢囉(二合",
                "曼拏羅中。復授誓誡言：『不應以此三昧輒為人說。何以故？為有一",
                "曼拏羅法儀，即為教授成結大印：「二羽堅作金剛縛，次當展舒二頭",
                "曼拏羅廣大儀軌分第十二爾時，世尊復入一切如來金剛總持三昧出生",
                "曼拏羅頌曰：「我今次第當演說，最勝金剛曼拏羅，其相四方與四門",
                "曼拏羅前當依法，普遍畫彼金剛印。復次於彼諸左右，依法悉畫本部",
                "曼拏羅，依法應畫天等相，其壇次第諸法儀，悉如廣大儀軌說。「此",
                "曼拏羅中，隨所樂欲依法施作，所有金剛鉤等此部三昧羯磨作已，然",
                "曼拏羅。入已即當擲羯磨杵，隨杵墮處，即得本尊三昧智印敬愛成就",
                "曼拏羅已，說是祕密三昧印言：『今此三昧印，常能作彼一切羯磨所"
            ],
            "juans/017.xhtml": [
                "曼拏羅廣大儀軌分第十三爾時，世尊復入一切如來法三昧出生金剛加",
                "曼拏羅頌曰：「我今次第當演說，大法三昧曼拏羅，其相猶如三世輪",
                "曼拏羅如是畫，是中一切依次第，佛及執金剛等尊，依彼法曼拏羅儀",
                "曼拏羅中，如教所說依法作已。彼金剛阿闍梨以金剛鈴同結金剛持印",
                "曼拏羅，謂弟子言：『若有不入此三昧中、不知此部法者，汝勿為彼",
                "曼拏羅所說，一切有情寂靜因，此即金剛最上明。若此世間如幻化，",
                "曼拏羅廣大儀軌分第十四爾時，世尊復入一切如來羯磨三昧出生金剛",
                "曼拏羅鉢囉(二合)吠(引)舍野(引)吠(引)舍野(三)滿馱野",
                "曼拏羅頌曰：「我今次第當演說，最勝羯磨曼拏羅，依彼金剛壇法儀",
                "曼拏羅。諸曼拏羅最初位，於中先安其佛像，而彼左右行列間，依法",
                "曼拏羅中，所有鉤召等諸羯磨法依法作已，如教所說，金剛阿闍梨當",
                "曼拏羅，隨其所應即以印及對印作妙旋舞諸供養事。從是已後，彼身",
                "曼拏羅。金剛旋舞諸法用，大印教授法亦然，二羽和合勝三昧，對印"
            ],
            "juans/018.xhtml": [
                "曼拏羅廣大儀軌分第十五爾時，一切如來又復雲集，為勸請具德執金",
                "曼拏羅勝事業。」爾時，聖觀自在菩薩摩訶薩聞一切如來勸請語已，",
                "曼拏羅中，世尊釋迦牟尼如來月輪周匝，依止而住，說此頌曰：「大",
                "曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界",
                "曼拏羅諸隅分，及諸門戶相合處，鈿金剛寶以莊嚴，依法應抨外壇界",
                "曼拏羅，中安觀自在勝尊，具足一切妙色相。彼尊左右依法畫，金剛",
                "曼拏羅，彼中應畫本部尊，頂冠中有如來像，彼尊左右應遍畫，毘俱",
                "曼拏羅，本部大士依次第，皆畫安處蓮華座。彼尊左右應遍畫，如其",
                "曼拏羅，蓮華四面依法儀，當畫持蓮華叉相。彼尊左右諸分位，當畫",
                "曼拏羅諸隅分，依金剛戲等法儀，當畫蓮華戲等尊。」「此等大明曰",
                "曼拏羅分位，所有蓮華香等四，供養賢聖依法畫。「此等供養印明曰",
                "曼拏羅所有法用，皆如廣大儀軌所說，謂彼最先蓮華阿闍梨，自結金",
                "曼拏羅已，依彼金剛界大曼拏羅法儀作諸事業，說是心明曰：「唵(",
                "曼拏羅，先為弟子授誓誡言：『今此所作是即蓮華薩埵自部祕密，汝",
                "曼拏羅中，授是大明曰：「唵(引)鉢訥摩(二合)三摩野吽(引)"
            ],
            "juans/019.xhtml": [
                "曼拏羅廣大儀軌分第十五之餘「復次，頌曰：「或居地上或空中，觀",
                "曼拏羅等一切處，觀自在尊應遍畫，彼尊前結勝鉤印，是即馬頭明王",
                "曼拏羅等一切處，觀自在尊應遍畫，不空索印若結時，善作世間敬愛",
                "曼拏羅等一切處，觀自在尊應遍畫，蓮華鎖印若結時，即得現前事增",
                "曼拏羅等一切處，觀自在尊應遍畫，蓮華鈴印若結時，作諸警悟斯最",
                "曼拏羅一切印智。「此中先當授大印智：「妙月曼拏羅中間，隨其所",
                "曼拏羅廣大儀軌分第十六爾時，世尊復入一切如來法總持三昧出生加",
                "曼拏羅頌曰：「我今次第當演說，勝三昧印曼拏羅，其相猶如金剛界",
                "曼拏羅法用，如次抨此曼拏羅，彼中遍畫妙蓮華，及畫金剛界主宰。",
                "曼拏羅，彼中應畫蓮華尊，復以眾蓮華圍繞，於彼左右當依法，次第",
                "曼拏羅，依法畫佛灌頂尊，頂冠中有大蓮華，於彼左右當依法，如前",
                "曼拏羅，彼中應畫妙蓮華，依法安布蓮華印，於彼左右當依法，如前",
                "曼拏羅，蓮華中復畫蓮華，具有熾鬘本部光，於彼左右當依法，如前",
                "曼拏羅所有鉤召等廣大儀軌依法作已，蓮華阿闍梨依法引其蓮華弟子",
                "曼拏羅，授誓誡言：『汝不應以此祕密法輒為人說，無令於現生中墮",
                "曼拏羅中，見何等光相？後當隨應授汝何等成就法門。若見白光，即",
                "曼拏羅中，悉當如是隨其根器，依此揀擇已，隨應教授彼彼印智。佛"
            ],
            "juans/020.xhtml": [
                "曼拏羅廣大儀軌分第十六之餘「復次，此中先當教授最上悉地成辦印",
                "曼拏羅廣大儀軌分第十七爾時，世尊復入一切如來法智三昧出生加持",
                "曼拏羅頌曰：「我今次第當演說，最上法智曼拏羅，其相猶如金剛界",
                "曼拏羅法用，當抨此諸曼拏羅，彼中遍畫如本儀，大智金剛如來像，",
                "曼拏羅中所有鉤召等廣大儀軌依法作已，如前所說，當引弟子入曼拏",
                "曼拏羅大印智法：「依法曼拏羅法用，大印如儀作成就，我今總略而",
                "曼拏羅法用，蓮華位中安蓮華，法三昧拳二羽成，所作羯磨如儀軌。"
            ],
            "juans/021.xhtml": [
                "曼拏羅廣大儀軌分第十八爾時，世尊復入一切如來法三昧出生加持三",
                "曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界",
                "曼拏羅法用，如次抨諸曼拏羅，於佛周匝諸分位，畫執蓮華為標幟。",
                "曼拏羅中所有鉤召等法皆依廣大儀軌作已，如其所說，引弟子入曼拏",
                "曼拏羅法用，於一切處以此印安布。次當稱怛囉字，即成蓮華部羯磨",
                "曼拏羅頌曰：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界",
                "曼拏羅等無異。四印曼拏羅中間，依法安布佛形像，彼尊周匝諸分位",
                "曼拏羅中所有鉤召等法，悉依廣大儀軌作已，如其所說，引弟子入曼",
                "曼拏羅頌曰：「我今次第當演說，調伏世間曼拏羅，依大曼拏羅法用",
                "曼拏羅應遍畫。彼中宮位安蓮華，亦然依法周遍畫，而諸蓮華悉開敷",
                "曼拏羅中所有諸法用引入儀軌等，皆如廣大儀軌所說。「次當教授調",
                "曼拏羅遍畫已，當知善調伏世間，依法觀想大印成，持巧業尊等無異",
                "曼拏羅法得成就。「然後教授結彼大印等諸印相，此中所有諸成就法",
                "曼拏羅法用所作成就儀軌。」爾時，一切如來又復雲集，咸共稱讚聖",
                "曼拏羅廣大儀軌分第十九爾時，一切如來又復雲集，咸共稱讚已得一",
                "曼拏羅相應月輪中，依止而住，說此頌曰：「大哉一切正覺尊，一切"
            ],
            "juans/022.xhtml": [
                "曼拏羅廣大儀軌分第十九之餘爾時，聖虛空藏菩薩摩訶薩從自部出生",
                "曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界",
                "曼拏羅諸隅分，及諸門戶相合處，鈿金剛寶於其間，外曼拏羅抨如次",
                "曼拏羅妙嚴麗，種種寶光熾盛照，周匝自印而圍繞，彼中依法安佛像",
                "曼拏羅，彼中應畫金剛藏，寶施願相當如教，彼尊周匝諸分位，畫諸",
                "曼拏羅，彼中依法當正畫，執持最上寶鬘尊，是尊周匝諸分位，如教",
                "曼拏羅，彼中依法應遍畫，執持妙寶蓮華尊，是尊周匝諸分位，畫諸",
                "曼拏羅，彼中依法畫本尊，當作雨諸寶雨相，是尊周匝諸分位，畫諸",
                "曼拏羅諸隅分，畫寶嬉戲等四尊，如教所說依次第。「此等大明曰：",
                "曼拏羅最勝，於外曼拏羅四隅，畫香供養等四尊。「此等大明曰：「",
                "曼拏羅四門，護門賢聖依法畫，彼彼賢聖一門中，鉤索鎖鈴大明曰：",
                "曼拏羅中所有本部寶阿闍梨，如教所說入曼拏羅，依廣儀軌先為己身",
                "曼拏羅，授是大明曰：「唵(引)吽(引)鉢囉(二合)尾舍摩尼囉",
                "曼拏羅。次復為說一切如來灌頂三昧，乃至最後世尊如來來現其前，",
                "曼拏羅中間，如所畫相順修習，依法觀想大印時，諸勝義利皆成就。",
                "曼拏羅中三昧印智法：「彼金剛寶所成印，能施一切印灌頂，結大金"
            ],
            "juans/023.xhtml": [
                "曼拏羅廣大儀軌分第二十爾時，世尊復入一切如來灌頂總持三昧出生",
                "曼拏羅頌曰：「我今次第當演說，最上自印曼拏羅，其相猶如金剛界",
                "曼拏羅法用，如次抨諸曼拏羅，彼中應當依本儀，周遍悉畫於佛印。",
                "曼拏羅，中畫金剛寶如儀，及大金剛摩尼珠。於彼周匝諸分位，與寶",
                "曼拏羅，彼中當畫於寶珠，及畫二眼而圓備。於彼周匝諸分位，如教",
                "曼拏羅，彼中應當依法儀，畫寶蓮華而周遍。於彼周匝諸分位，如教",
                "曼拏羅，中畫寶雨相如儀，及金剛寶悉圓備。周匝復畫羯磨印，一一",
                "曼拏羅中所有法用，如教所說依法作已，引本部弟子入曼拏羅，謂弟",
                "曼拏羅中所有大印：「頭指作寶金剛牙，中指無名及小指，相合舒展",
                "曼拏羅廣大儀軌分第二十一爾時，世尊復入一切如來灌頂智三昧出生",
                "曼拏羅頌曰：「我今次第當演說，最上自智曼拏羅，其相猶如金剛界",
                "曼拏羅法用，如次抨諸曼拏羅，畫心標幟隨本儀，法曼拏羅勝作用。",
                "曼拏羅中智大明曰：「唵(引)薩哩嚩(二合引)㗚他(二合)悉提",
                "曼拏羅中所有法用，皆如廣大儀軌所說依法作已，當引弟子入曼拏羅",
                "曼拏羅諸有法用，應當如教一一安布。「次說此中法印次第，所謂："
            ],
            "juans/024.xhtml": [
                "曼拏羅廣大儀軌分第二十二爾時，世尊復入一切如來灌頂羯磨三昧出",
                "曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界",
                "曼拏羅法用，如次抨諸曼拏羅，於其中間依法儀，應當安布佛形像。",
                "曼拏羅中所有法用，皆依廣大儀軌作已，依法當引本部弟子入曼拏羅",
                "曼拏羅頌曰：「我今次第當演說，最上四印曼拏羅，依前四印壇法儀",
                "曼拏羅，謂弟子言：『汝慎勿應輒說此法等。』「次為教授智出生法",
                "曼拏羅頌曰：「我今復次當演說，大曼拏羅勝無上，依一切義成就壇",
                "曼拏羅中依法畫已，當作所求成就事業。」爾時，一切如來又復雲集"
            ],
            "juans/025.xhtml": [
                "曼拏羅妙光明，隨其自事若了知，亦然悉知世間意。「金剛部智印成",
                "曼拏羅，若如是相有所觀，彼如是意悉明了。「蓮華部智印成就教理",
                "曼拏羅，中有自印大士身，歷然煥明而可見。「金剛部成就智教理：",
                "曼拏羅妙光明，隨方如應現聖身，成就時起自色相。」「如上是為諸"
            ],
            "juans/027.xhtml": [
                "曼拏羅輪清淨成就祕密教理：「謂先通說一切如來曼拏羅輪清淨成就",
                "曼拏羅，明妃印眾圍繞成，於彼中間安佛像。是中入已依祕密，剎那",
                "曼拏羅清淨成就祕密教理：「依法遍畫曼拏羅，其相猶如金剛界，此",
                "曼拏羅當入已，稱三摩邪薩埵呼，金剛薩埵初成就。依法誦此心明句",
                "曼拏羅清淨成就祕密教理：「所有降三世勝相，攝彼一切金剛部，一",
                "曼拏羅法儀，智者應當依法畫。彼中入已速稱言，我求祕密成就法，",
                "曼拏羅清淨成就祕密教理：「調伏世間勝法儀，一切蓮華部中用，智",
                "曼拏羅，彼中入已作是語，應言貪法大蓮華，聖尊施我速成就，如是",
                "曼拏羅皆成就。「此佛所說觀自在法門。「寶部曼拏羅清淨成就祕密",
                "曼拏羅，是為大寶部相應，彼中入已作是語，悉[亭*夜]悉[亭*",
                "曼拏羅中入已，得大悉地法圓成，祕密供養勝無上。從是已後自成就",
                "曼拏羅清淨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部諸印"
            ],
            "juans/028.xhtml": [
                "曼拏羅法用，供養一切佛聖尊，妙愛快樂勝報圓，相應即得佛成就。",
                "曼拏羅普觀視已，次應依法以香華燈塗，結彼彼印作供養事，然後以",
                "曼拏羅法用，隨所愛樂色相莊嚴，畫四大士安處月輪，其㡧四隅畫本"
            ],
            "juans/029.xhtml": [
                "曼拏羅法儀畫四大士，四隅當畫四賢聖相，於㡧像前依法持誦過一月",
                "曼拏羅法用畫具德一切義成就大士聖相，設諸供養持誦一月。過一月",
                "曼拏羅，諸印供養勝行門，增長廣大成就事。「呪句行成就教理：「"
            ],
            "juans/030.xhtml": [
                "曼拏羅中，世尊釋迦牟尼如來各住其前轉妙法輪。爾時，金剛手菩薩",
                "曼拏羅中，世尊金剛界如來各住其前轉金剛界等一切金剛輪。爾時，",
                "曼拏羅中，世尊降三世如來各住其前轉一切如來大忿怒輪。爾時，聖",
                "曼拏羅中，世尊法王如來各住其前轉蓮華輪。爾時，聖虛空藏菩薩摩",
                "曼拏羅，皆悉從我心中而入，汝今亦然從我心入。」爾時，金剛手菩",
                "曼拏羅，乃至一切金剛教等，從心入已如理而住。爾時，世尊現成正"
            ]
        }
    },
    "T0883": {
        "total": 169,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 52,
            "juans/003.xhtml": 64,
            "juans/004.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅會廣千由旬，世尊釋迦牟尼如來處于其中，有無量百千大眾恭",
                "曼拏羅頌曰：「我今依法而宣說，金剛界大曼拏羅，彼金剛界平等相",
                "曼拏羅位清淨已，本尊大印而攝受，如是普遍觀察已，無數持誦作成",
                "曼拏羅四方相，四門四剎善安布，依法築立彼壇場，縱廣三十三肘量",
                "曼拏羅四隅位，應畫香華燈塗尊，鉤索鎖鈴四明王，東南西北門如次",
                "曼拏羅成已，然當鉤召諸賢聖。」鉤召大明曰：「唵(引)摩賀(引",
                "曼拏羅，先拋華後密供養。入已先受金剛印，次與三昧誓誡言，若破",
                "曼拏羅本尊已，獻嬉戲等密供養；普見曼拏羅相已，覺了一切眾生聚",
                "曼拏羅，隨所愛樂妙華等，諸供養物而供獻。「此名金剛界大曼拏羅",
                "曼拏羅時，亦能善作一切擁護，息災安樂，增長壽命，色相少盛，有",
                "曼拏羅能如上百種事業。「如上所說皆是金剛薩埵祕密法門。」爾時",
                "曼拏羅法：行人應當依本法儀粉畫外曼拏羅作四方相，於其中間作八",
                "曼拏羅已，時金剛阿闍梨結一切如來拳印，被所應著衣入曼拏羅，全",
                "曼拏羅。入已，當授此三昧頌曰：「『當知佛、法、僧三寶，最上最",
                "曼拏羅。「此名大總持曼拏羅。「復次，宣說彼成就法：行人應當依",
                "曼拏羅中，安住三昧而作敬愛；所有一切母鬼眾、部多眾、惡曜眾、",
                "曼拏羅儀軌：「先當與彼大曼拏羅法用相應，次當畫此外曼拏羅作圓",
                "曼拏羅作四方相；中安金剛手大執金剛尊，面現喜怒相，利牙外出，",
                "曼拏羅，頂禮賢聖已，說此頌曰：「『為諸眾生利益故、為欲成就諸",
                "曼拏羅已，授此三昧頌曰：「『普為眾生作利益，調伏一切極惡者，",
                "曼拏羅。「此名金剛降三世曼拏羅。「復次，宣說成就之法：行人應",
                "曼拏羅中，持誦如上大明一遍能作百種事業，所謂：情與非情一切惡"
            ],
            "juans/002.xhtml": [
                "曼拏羅會爾時，妙吉祥菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於",
                "曼拏羅儀軌：依法先畫外曼拏羅，中心復作彼文字輪——文字輪者，",
                "曼拏羅，膝輪著地頂禮賢聖，以二手作金剛縛，二中指如鉤成請召印",
                "曼拏羅。入已，授此三昧頌曰：「『所有金剛字輪句，日日應當一稱",
                "曼拏羅，頂禮賢聖已，阿闍梨次當為讀空中所現行列文字，令弟子得",
                "曼拏羅。「復次，宣說成就之法：行人心想虛空密作持誦，期滿一年",
                "曼拏羅儀軌：當依本法畫外曼拏羅已，依法抨量，內作四方曼拏羅開",
                "曼拏羅已，然後金剛阿闍梨以妙香塗身，隨力莊嚴現高舉相，左手結",
                "曼拏羅。入已，應當右繞三匝，然作金剛嬉戲相頂禮賢聖，以二手結",
                "曼拏羅呼(引)(四)娑嚩(引)提鉢底(引)(五)薩哩嚩(二合",
                "曼拏羅。入已，授此三昧頌曰：「『今此金剛大悲箭，破汝所有厭離",
                "曼拏羅。「復次，宣說成就之法：行人當用赤木作金剛弓菩薩像，結",
                "曼拏羅儀軌：依法當畫外曼拏羅，其內曼拏羅四方四門，中心當安金",
                "曼拏羅已，時金剛阿闍梨結金剛善哉三昧拳，入曼拏羅，作善哉相頂",
                "曼拏羅中出善哉聲。次當依法引弟子入曼拏羅，入已，授此三昧頌曰",
                "曼拏羅。「復次，宣說成就之法：行人當於如來像前以金剛三業諦心",
                "曼拏羅儀軌：先當依法畫外曼拏羅，內畫八輻輪，中安金剛寶掌菩薩",
                "曼拏羅已，然後金剛阿闍梨結金剛寶印，稱念鑁字，入曼拏羅頂禮賢",
                "曼拏羅。入已，授此三昧頌曰：「『財法無畏諸施中，唯一法施為最",
                "曼拏羅。「復次，宣說成就之法：行人應當仰觀虛空，持誦一年中無",
                "曼拏羅儀軌：先當依法畫外曼拏羅，中心應畫日輪曼拏羅，中安大光",
                "曼拏羅已，然後金剛阿闍梨結金剛光明印，入曼拏羅，作光明視。頂",
                "曼拏羅。入已，授此三昧頌曰：「『日日當於諸佛所、或復金剛手像",
                "曼拏羅。「此名金剛日曼拏羅。「復次，宣說成就之法：行人應當仰",
                "曼拏羅。「此名大三昧邪金剛光明儀軌。」爾時，寶幢菩薩摩訶薩白",
                "曼拏羅儀軌：依法當畫外曼拏羅，於其中間依法抨量作四方曼拏羅，",
                "曼拏羅已，然後金剛阿闍梨二手作金剛拳如竪立寶幢相，入曼拏羅已",
                "曼拏羅，入已，授此三昧頌曰：「『此是一切諸佛幢，表諸波羅蜜高",
                "曼拏羅。「復次，宣說成就之法：行人應當依法安立金剛寶幢，諦觀",
                "曼拏羅儀軌：依法當畫外曼拏羅，於其中間作四方曼拏羅，其狀齊平",
                "曼拏羅已，然後金剛阿闍梨結歡喜印，入曼拏羅，頂禮賢聖。次結請",
                "曼拏羅。入已，授此三昧頌曰：「『當於喜恚二法中，無怨無親無苦",
                "曼拏羅。「復次，宣說成就之法：行人應當依本法儀，作喜悅面持誦"
            ],
            "juans/003.xhtml": [
                "曼拏羅儀軌：依法當畫外曼拏羅；中心應畫八葉蓮華，中安金剛眼菩",
                "曼拏羅已，然後金剛阿闍梨結大蓮華印入曼拏羅。入已，復結請召印",
                "曼拏羅。入已，授此三昧頌曰：「『一切自性皆清淨，世間若情、若",
                "曼拏羅。「復次，宣說成就之法：行人當造㡧像，依本法儀畫觀自在",
                "曼拏羅中及持誦本部大明一遍，亦得一切成就、一切富樂、了知一切",
                "曼拏羅，得一切法不空成就。」即說大明曰：「唵(引)嚩日囉(二",
                "曼拏羅儀軌：應當依前曼拏羅法，復畫金剛界、金剛輪、金剛寶，於",
                "曼拏羅已，然後金剛阿闍梨結金剛轉輪印猶如電轉，入曼拏羅。入已",
                "曼拏羅。入已，授此三昧頌曰：「『若能日日或一月、或復滿足於一",
                "曼拏羅最勝。』「復授此大明曰：「阿鉢囉(二合)吠(引)舍那吽",
                "曼拏羅。「復次，宣說成就之法：行人應當作金剛輪曼拏羅，隨其所",
                "曼拏羅中，於尊像前旋繞而住，持誦本部大明一洛叉數。功行滿已，",
                "曼拏羅圓滿集會，然後得成執金剛尊、或復得成纔發心轉法輪菩薩。",
                "曼拏羅儀軌：依法當畫外曼拏羅，中心應畫大蓮華輪，輪中獨安正法",
                "曼拏羅已，然後金剛阿闍梨結轉正法輪印安於頂上，入曼拏羅，全身",
                "曼拏羅，入已，授此三昧頌曰：「『彼一切種常現前，斯大法句為最",
                "曼拏羅。「復次，宣說成就之法：行人依法隨應粉畫正法輪曼拏羅，",
                "曼拏羅已，行人依法入壇持誦，不限遍數乃至功行成已，現生得與轉",
                "曼拏羅儀軌：依法當畫外曼拏羅，內畫四方曼拏羅相，中心獨安金剛",
                "曼拏羅已，然後金剛阿闍梨結數珠印，入曼拏羅，膝輪著地敬禮賢聖",
                "曼拏羅。入已，授此三昧頌曰：「『日月清旦常持誦，大明數滿一百",
                "曼拏羅。「復次，宣說成就之法：行人依法於本尊像前結金剛語印持",
                "曼拏羅儀軌：依法當畫外曼拏羅，內畫金剛八曼拏羅，中安金剛巧業",
                "曼拏羅已，然後金剛阿闍梨結嬉戲金剛印，復持妙華入曼拏羅，以身",
                "曼拏羅中所現祥瑞。後依法令弟子亦如前相入曼拏羅，入已，授此三",
                "曼拏羅。「復次，宣說成就之法：行人應當依法於本尊像前隨力獻諸",
                "曼拏羅儀軌：依法當畫外曼拏羅；內畫四方曼拏羅相，周匝復畫金剛",
                "曼拏羅已，然後金剛阿闍梨結金剛甲冑印入曼拏羅。入已，頂輪著地",
                "曼拏羅。入已，授此三昧頌曰：「『當於怨親二分中，常行平等堅固",
                "曼拏羅皆用此甲冑大明而為供養。「復次，宣說成就之法：行人依法",
                "曼拏羅界，獲得一切最勝甲冑法。「此名一切最上擁護儀軌。」爾時",
                "曼拏羅儀軌：依法當畫外曼拏羅，於其周匝畫金剛杵，焰光熾盛；內",
                "曼拏羅；中安金剛牙菩薩，右手輪擲熾焰金剛杵，左手竪立頭指作期",
                "曼拏羅已，然後金剛阿闍梨以虎皮為衣，頂髮竪立，二手結金剛牙印",
                "曼拏羅，入已，作警悟相頂禮賢聖。復以二手頭指如鉤成請召印，誦",
                "曼拏羅。入已，授此三昧頌曰：「『應善護持諸佛教，救護眾生義亦",
                "曼拏羅。「復次，宣說成就之法：行人依法於金剛手菩薩像前如前結",
                "曼拏羅儀軌：如大曼拏羅相，當畫此曼拏羅，中心安置金剛拳菩薩，",
                "曼拏羅中一切大士，各各標幟有熾焰聚，普遍照耀。如是安布曼拏羅",
                "曼拏羅廣儀軌說，此中所作隨其力能。「此名一切印曼拏羅。「復次",
                "曼拏羅中間亦能善作一切事業，及得不空無能勝一切成就。「復次，"
            ],
            "juans/004.xhtml": [
                "曼拏羅頌曰：「內外曼拏羅相分，悉依大曼拏羅法，中心依法安本尊",
                "曼拏羅。入已，授此祕密真實三昧頌曰：「『諸佛常住妙樂法，即金",
                "曼拏羅中，獲得大樂甘露金剛水，灌注心頂故，說名為金剛灌頂。作",
                "曼拏羅。「復次我今當宣說，畢竟常住成就法，現生若得此法者，彼",
                "曼拏羅中間，一稱大明獲大樂，諸勝成就若欲成，一切最上皆成就。",
                "曼拏羅？入者當得何果利？云何金剛阿闍梨，所作一切成就事？云何",
                "曼拏羅法用，金剛賢聖眾圍繞，安立執金剛大尊，一切妙樂成就者。",
                "曼拏羅者：「隨處隨說如儀軌，隨同行人同所依，大三昧邪真實等，",
                "曼拏羅，入者所得諸福報，後當隨應分別說。」此答第三問。「所言",
                "曼拏羅分別已，心曼拏羅為最上，最先自入勝壇場，先自灌頂後廣作",
                "曼拏羅勝無等，入者但當依法儀，設使造罪尠福人，亦於現生得成就",
                "曼拏羅中得為阿闍梨，一切事業隨意能作，乃至功行成已，一切最上",
                "曼拏羅：「當知此即世間儀軌，餘所有法是不空成就勝成就法。其曼",
                "曼拏羅次第復安諸天等眾。如是安布曼拏羅已，金剛阿闍梨依法結印",
                "曼拏羅，依法拋華，後誦本部大明一遍，即能請召金剛薩埵……等諸",
                "曼拏羅。入已拋華，華所墮處即是本尊。然後阿闍梨授與三昧頌曰：",
                "曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如上祕密大教王"
            ]
        }
    },
    "T0884": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅中依止而住。爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來",
                "曼拏羅相。「大明曰：「唵(引)唧多鉢羅(二合)底吠(引)鄧羯",
                "曼拏羅中依止而住，作是白言：「世尊！菩提心月曼拏羅者，而有何",
                "曼拏羅相：「金剛手！當知諸佛無邊功德，入『阿』字等諸妙相時，",
                "曼拏羅左右中，菩提心月為第二；所有諸佛功德門，復入迦字等妙相",
                "曼拏羅相。此曼拏羅所有法用行相次第，如餘教說。」爾時金剛手菩",
                "曼拏羅中依止而住，作是白言：「世尊！而此右月曼拏羅中當云何入",
                "曼拏羅者，當觀自身即是五智金剛杵相，作是觀時誦此大明曰：「唵",
                "曼拏羅，最上清淨離諸垢；於中觀想智金剛！是即五智金剛杵。」世",
                "曼拏羅中依止住已，作是白言：「世尊！復云何觀彼金剛杵？」爾時",
                "曼拏羅中依止而住，作是白言：「世尊！云何是祕密？復云何是境界"
            ],
            "juans/002.xhtml": [
                "曼拏羅中想安住已，然後想成大妙高山。於其山上想現是字，其字復",
                "曼拏羅中依止而住，作是白言：「世尊！云何是本尊？」爾時世尊大",
                "曼拏羅中觀想『吽』字，從是文字想出普門巧業眾相大金剛杵。作是",
                "曼拏羅中依止住已，說是伽陀伸讚歎曰：「快哉一切正覺尊！三摩地",
                "曼拏羅如次觀視。當其觀是曼拏羅時，即得一切如來威力加持，於金",
                "曼拏羅；又復得覩廣大神通變化事等。由得如來所加持故，乃能見彼",
                "曼拏羅？我於是中復云何行？」爾時世尊大毘盧遮那如來告無動菩薩",
                "曼拏羅者，所謂即觀自身曼拏羅。如是觀已，即取金剛加持清淨香水",
                "曼拏羅中依止住已，作是白言：「世尊！云何是自金剛杵？」爾時世"
            ]
        }
    },
    "T0885": {
        "total": 204,
        "pages": {
            "juans/001.xhtml": 34,
            "juans/002.xhtml": 39,
            "juans/003.xhtml": 47,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 43,
            "juans/006.xhtml": 18,
            "juans/007.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅分第一如是我聞：一時佛住一切如來神通加持一切如來金剛三",
                "曼拏羅中以加持願力故如理安住，自性觀達種種色像，出生變化無邊",
                "曼拏羅廣大莊嚴，住諸佛前。如是出現已，即於一切如來身語心金剛",
                "曼拏羅中如理安住。是時，世尊大毘盧遮那金剛如來、阿閦金剛如來",
                "曼拏羅中金剛大忿怒焰鬘得迦明王根本心大明曰：「唵(引)(一句",
                "曼拏羅中金剛大忿怒鉢囉研得迦明王根本心大明曰：「唵(引)(一",
                "曼拏羅中金剛大忿怒鉢訥鬘得迦明王根本心大明曰：「唵(引)(一",
                "曼拏羅中金剛大忿怒尾覲難得迦明王根本心大明曰：「唵(引)尾覲",
                "曼拏羅中。一切如來金剛三業最上甚深祕密中祕密諸佛大集會菩提心",
                "曼拏羅，光明雲大嚴，佛平等焰光。五種平等光，成平等圓壇，五欲",
                "曼拏羅。現帝青大光，住堅固三業，持金剛大焰，大惡可怖相；現水",
                "曼拏羅。」說是伽陀已，復入一切如來法界自性三摩地。從定出已，",
                "曼拏羅，自曼拏羅等，想大輪圓滿。蓮華曼拏羅，想金剛自性，寶曼",
                "曼拏羅，虛空相出生，即佛最上性，身語心成就，此堅固出生，具一",
                "曼拏羅分第四爾時佛世尊，大毘盧遮那，復彈指句召，一切諸如來。",
                "曼拏羅法：「諸如來寂靜、諸如來出生，最上法無我，願說曼拏羅。",
                "曼拏羅。寂靜法出生，正智行清淨，普賢最上語，願說曼拏羅。諸有",
                "曼拏羅。」爾時金剛手，三界最勝尊，救度三界者，菩薩摩訶薩：「",
                "曼拏羅性，次第而宣說。我今說最上，大心曼拏羅，安住心金剛，三",
                "曼拏羅。信解心為線，稱分量所作，以智慧絣量，住三業觀想。十二",
                "曼拏羅，四方與四隅，四門四樓閣，中心置大輪，圓滿無所缺，各住",
                "曼拏羅，以金剛三業，作廣大供養。若住身供養，於身相無礙；若住",
                "曼拏羅，現諸佛影像，微妙行相應。「應當觀想如是：「oṃ字。唵",
                "曼拏羅，現諸佛影像，一切句圓滿。「應當觀想如是：「hūṃ字。",
                "曼拏羅，出現佛眼相，想金剛蓮華。復住虛空中，想寶曼拏羅，出現",
                "曼拏羅，金剛相相應，想蓮華金剛。復住空觀想，光明曼拏羅，現諸"
            ],
            "juans/002.xhtml": [
                "曼拏羅念觀？謂二處平等，妙蓮華自在，出生大相應，曼拏羅自性。",
                "曼拏羅，具種種莊嚴，廣百由旬量，周匝悉圓滿。金剛及蓮華、輪并",
                "曼拏羅中，與諸觸相應、及諸味成就。當住空觀想，寶嚴曼拏羅，自",
                "曼拏羅，宣說最上法，諸佛祕密智：「當住空觀想，金剛曼拏羅，中",
                "曼拏羅，中現毘盧尊；及想一切佛，與諸寶相應，成金剛影像。從彼",
                "曼拏羅。當住虛空中，想大曼拏羅，中現無量壽，及諸佛供養。祕密",
                "曼拏羅，現不空成就，及觀想諸佛。一切佛無住，離相、諸語言、真",
                "曼拏羅，中想寶生尊，及現諸影像。修瑜伽行者，當了諸法空，縱說",
                "曼拏羅，於中想吽字，及自影像等。金剛大光明，廣大不思議，諸佛",
                "曼拏羅。於中復觀想，五鈷金剛杵，觀想常相應，勿令有間斷。思念",
                "曼拏羅。」爾時金剛手，諸如來出生，諸佛大灌頂，復作如是言：「",
                "曼拏羅，一勃籠(二合引)(下同)切金剛周匝圍遶。於中復想廣大",
                "曼拏羅本部，諸相一切吽唵圓滿。「又復觀想此aṃ字，成本尊曼拏",
                "曼拏羅。吽阿「如是諸字中，等知勃籠字即無所住相，從三金剛觀想",
                "曼拏羅從根本大明出生，持明大士說唵字，心成曼拏羅，出現五種大",
                "曼拏羅從根本大明出生，持明大士宣說阿字成曼拏羅，現大金剛五種",
                "曼拏羅從根本大明出生，持明大士說吽字，心成曼拏羅，現廣大真實",
                "曼拏羅，現一切亢身等虛空界，皆從金剛智平等出生，於須臾間變化",
                "曼拏羅從根本大明出生，持明大士說㰠字，心成曼拏羅，現金剛等作",
                "曼拏羅，於中想現阿閦唵如來，復現一切金剛大士，想阿閦佛現於智",
                "曼拏羅，於中想現寶唵生如來及現虛空金剛，想寶生佛現其寶相，皆",
                "曼拏羅，於中想現無量唵壽如來作施法相，從無量壽如來三金剛禪定",
                "曼拏羅，出現金剛大青唵蓮華，中想不空成就如來現三昧相，從不空",
                "曼拏羅，於中想現毘盧唵遮那如來現三身相出大金剛光明，皆從毘盧",
                "曼拏羅中，自身成毘盧，安住唵字心。觀想根本識，寂滅金剛心，而",
                "曼拏羅，中現阿閦尊，安住吽字心，現其心月相。復想曼拏羅，中現",
                "曼拏羅，唵字身、語、心，住堅固一劫。於虛空中想，金剛曼拏羅，",
                "曼拏羅，阿字身、語、心，住堅固一劫。「如是，名為諸佛金剛三劫"
            ],
            "juans/003.xhtml": [
                "曼拏羅，金剛無住相。心金剛平等，現三十六百，一一須彌量，乃至",
                "曼拏羅。「此名蓮華平等三摩地法。「住三劫三昧，隨順五種智，十",
                "曼拏羅，中現毘盧尊，想手持大輪，輪持明成就，安住大輪部，此勝",
                "曼拏羅，中現阿閦尊，手執金剛杵，大金剛持明，安住金剛部，金剛",
                "曼拏羅，中現寶生尊，想手執妙寶，大寶生持明，安住大寶部，最上",
                "曼拏羅，中現無量壽，手執大蓮華，大蓮華持明，安住蓮華部，蓮華",
                "曼拏羅，現不空成就，手執大利劍，大利劍持明，安住三昧部，三昧",
                "曼拏羅，佛最上句召。十方三昧生，能句召一切，住空想三昧，金剛",
                "曼拏羅。一切忿怒法，三昧智所生，彼忿怒持誦，祕密如是說。眾生",
                "曼拏羅，想大輪明義。當住金剛心，觀想智金剛，金剛曼拏羅，想金",
                "曼拏羅，想眾寶明義。當住蓮華心，觀想蓮華智，勝法曼拏羅，想蓮",
                "曼拏羅，想三昧明義。諸曼拏羅中，安布五佛尊，出現五種光，菩提",
                "曼拏羅，想五種金剛，中現祕密主，本尊影像等。本部諸大明，四種",
                "曼拏羅，有其四種色，觀想心明義。四金剛事業，定金剛所作，此一",
                "曼拏羅中，忿怒王大輪，本尊金剛等。一切眾生類，三世佛出生，彼",
                "曼拏羅。諸佛復從是，變化所出生，彼焰鬘得迦，忿怒明王相。三世",
                "曼拏羅中，想現忿怒尊，金剛羯磨步，及想於頂相。「此名諸佛三金",
                "曼拏羅，熾盛光明相。「此名諸佛三金剛三昧調伏世間息災金剛三摩",
                "曼拏羅，中想毘盧像，安住於自心。復想最上眼，遍滿於虛空。復於",
                "曼拏羅，中現持法像，安住於自心。復想半拏囉，遍滿虛空界。想圓",
                "曼拏羅，現金剛法像，住自心大義。諸佛菩薩等，滿空曼拏羅，五種",
                "曼拏羅。於中復觀想，金剛囉剎娑，執種種器仗，現大忿怒相。豺狼",
                "曼拏羅，常食三種物，謂嚕地囉等。此住佛三昧，破壞諸惡者，世間",
                "曼拏羅，如儀軌觀想。復想降三界，大忿怒明王，三面熾盛光，現廣",
                "曼拏羅，中想大毘盧，現本尊影像，自心月清淨，現種種光明，大圓",
                "曼拏羅，安住菩提觀，一切所莊嚴。諸佛大自在，諸世間敬愛，最上",
                "曼拏羅，中現金剛尊，金剛部影像，自身忿怒相，熾盛光可怖，圓具",
                "曼拏羅，中現大法尊，蓮華部影像，自身持善相，一切所莊嚴。光明",
                "曼拏羅，現佛眼菩薩，本部中影像，住女人色相，現廣大妙眼，種種",
                "曼拏羅，摩摩枳菩薩，本部中影像，住女人色相，現廣大妙眼，如青",
                "曼拏羅，現白衣菩薩，本部中影像，住女人色相，現廣大妙眼，蓮華",
                "曼拏羅，中想多羅尊，本部中影像，住女人色相，其身作黃色，種種",
                "曼拏羅，現焰鬘得迦，忿怒明王像，有焰光熾盛，大忿怒怖畏，赤目",
                "曼拏羅，想現無能勝，忿怒明王像，出焰光熾盛，以蛇為絡腋，面現",
                "曼拏羅，中觀想馬頭，忿怒明王像，出焰光熾盛，面現於赤色，作廣",
                "曼拏羅，甘露軍拏利，忿怒明王像，出焰光熾盛，遍現金剛雲，面極",
                "曼拏羅，中觀想吒枳，忿怒明王像，身出金剛光，一切所莊嚴，現大",
                "曼拏羅，中觀想大力，忿怒明王像，出焰光熾盛，三金剛輪圍，忿怒",
                "曼拏羅，現儞羅難拏，忿怒明王像，利牙而黑色，常住忿怒相，出焰",
                "曼拏羅，中現不動尊，忿怒明王像，純一忿怒相，持劍索器仗，出焰",
                "曼拏羅，中現大明輪，忿怒明王像，諸相悉圓滿，輪光焰圍繞，住頂",
                "曼拏羅，中現降三界，忿怒明王像，利牙焰光聚，變化金剛雲，手出",
                "曼拏羅，作金剛成就。」一切如來金剛三業最上甚深祕密中祕密諸佛"
            ],
            "juans/004.xhtml": [
                "曼拏羅摩提吠嚩莎旦[口*爾]尾旦(引)怛迦囉(二十二)酤嚕酤",
                "曼拏羅彼相應，決定一切能句召。想月曼拏羅，現毘盧尊像，想如理",
                "曼拏羅，滿空乾[寧*也]眾。現忿怒金剛，安住金剛地，執金剛器",
                "曼拏羅，中現忿怒王，甘露軍拏利。然於中觀想，乾[寧*也]而作",
                "曼拏羅，想五佛影像，獻最上供養，祕密大明行。毘盧尊影像，金剛",
                "曼拏羅中本尊影像大明印相等依法所作，能令一切設咄嚕眾及諸惡者"
            ],
            "juans/005.xhtml": [
                "曼拏羅，修先行精熟，行人當作法。爾時金剛手，諸法自在尊，身、",
                "曼拏羅，依法儀軌而作護摩，或用摩賀滿娑如前作法。「又，法或作",
                "曼拏羅。此名息諸惡毒金剛三昧。「又復觀想吽字，心成大金剛，現",
                "曼拏羅成就金剛現證菩提分第十六爾時，一切如來又復雲集。時諸如",
                "曼拏羅無畏三昧王莊嚴金剛三摩地。還從金剛身曼拏羅一切如來身語",
                "曼拏羅，金剛心所生，勝諸曼拏羅。其量十六肘，其相作四方，曼拏",
                "曼拏羅。行人當依法，想祕密金剛，持誦本大明，作諸供養事，此即",
                "曼拏羅。」是時，世尊復入一切語三昧金剛雲莊嚴三摩地。從定出已",
                "曼拏羅：「復次今當說，語業曼拏羅，金剛心出生，勝諸曼拏羅。其",
                "曼拏羅句，金剛功德聚，金剛大法王，出生諸大明。於其曼拏羅，中",
                "曼拏羅。如儀軌所作，勿令有破壞，獻祕密供養，得金剛歡喜。彼甘",
                "曼拏羅。」是時，世尊復入普雲金剛三摩地。從定出已，以金剛三業",
                "曼拏羅：「當畫曼拏羅，中畫金剛手，依本部儀軌，祕密三業生。「",
                "曼拏羅。」爾時，世尊復入一切如來一切曼拏羅出生輪莊嚴三摩地。",
                "曼拏羅法，及彼一切金剛曼拏羅印相、一切大明心祕密等法：「今說",
                "曼拏羅絣線大明曰：「吽(引)唵(引)阿莎(引)賀(引)(一句",
                "曼拏羅勝法儀軌、毘盧遮那大主宰出生佛眼菩薩住身曼拏羅句、身金",
                "曼拏羅所用諸物皆悉具足，安住最上祕密，此即金剛大祕密最上希有",
                "曼拏羅，當如是作：當絣線時，觀想毘盧遮那及想金剛手菩薩金剛甘",
                "曼拏羅絣線法，所有絣線分量如儀軌說。既絣線已，作金剛界成曼拏",
                "曼拏羅中依法儀軌置本尊毘盧遮那佛像及諸賢聖等，復於壇中依其方",
                "曼拏羅已，然後金剛阿闍梨依法儀軌攝受弟子。既攝受已，依法教授",
                "曼拏羅。當入曼拏羅時，誦此大明曰：「阿(一句)亢尾(引)囉吽",
                "曼拏羅已，當授金剛大灌頂祕密智法，當想諸佛滿虛空界，以妙香等",
                "曼拏羅，安住三金剛三昧。然後金剛阿闍梨以白芥子擲弟子身。擲已",
                "曼拏羅法，授與大明文字祕密句等。復說三昧誓，作如是言：「『彼",
                "曼拏羅大明祕密儀軌。彼五種飲食依法而食，如是即得一切大明成就",
                "曼拏羅祕密行相、宣說金剛祕密句，即時口誦唵字，是即一切大明根",
                "曼拏羅中一切金剛事業。「住空想金剛，紇哩字光明，復觀想諸佛，",
                "曼拏羅，中現阿閦尊；於金剛大輪，現毘盧遮那；即於大輪中，復現",
                "曼拏羅，吽字金剛明，想三金剛等。唵字想於眼，能觀見一切，及見"
            ],
            "juans/006.xhtml": [
                "曼拏羅成就金剛現證菩提分第十六之餘爾時，世尊——大執金剛者大",
                "曼拏羅，現黃色金剛，尾日林毘多。諸相皆圓滿，一切所莊嚴，頂戴",
                "曼拏羅，遍滿諸佛雲，三金剛自在。於曼拏羅中，想尊那菩薩，身現",
                "曼拏羅；想金剛出生，一切佛如來。中想寶藏神，現大藥叉相，頂戴",
                "曼拏羅，四寶所嚴飾，香華等具足，遍滿虛空界，現諸藥叱尼。三金",
                "曼拏羅三堅固，歸命祕密妙法音。毘盧遮那佛清淨，最上大樂金剛寂",
                "曼拏羅。三金剛禪定，如理而相應，安住諸大明，真實持誦法。」又",
                "曼拏羅，中現身金剛，觀想金剛頂，三面三身生，不思議變化，持金",
                "曼拏羅。」又復以自身語心業宣說三界三昧輪祕密法：「地大佛眼尊",
                "曼拏羅法。」是時諸佛及諸菩薩皆悉恭敬，作如是言：「善哉，大執",
                "曼拏羅！」爾時，世尊大毘盧遮那金剛如來說是伽陀曰：「如空淨法",
                "曼拏羅，四方淨妙相。觀想定金剛、金剛曼拏羅、阿娑那輪等，及種",
                "曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切",
                "曼拏羅，三密心出生。想金剛薩埵，現大忿怒相，如青蓮華色。依法",
                "曼拏羅，中現於唵字，五甘露所出。勝金剛相應，剎那現光明，身、",
                "曼拏羅，若自性相應，斯即為最上。」又復以自身語心業宣說銷除一"
            ],
            "juans/007.xhtml": [
                "曼拏羅？云何說印相？云何說華果？云何諸塔廟？云何說智輪？云何",
                "曼拏羅等相，阿闍梨出生，尊重大明句，攝受諸弟子，善說灌頂義，",
                "曼拏羅灌頂，最上勝事業，諸佛所加持，集諸成就事。婆誐曼拏羅，",
                "曼拏羅，出生諸儀軌。一印及諸印、乃至蘊處界，彼印住平等，曼拏",
                "曼拏羅、劍及尾拏等，播怛囉鉢吒，甚深祕密印，六種大金剛。諸佛",
                "曼拏羅，三業非印相，曼拏羅儀軌。灌頂有三種，如此教中說，彼賢",
                "曼拏羅生，三摩地光中，離一切障等。心住心妙相，月金剛相應，作",
                "曼拏羅，想儀軌相應。彼心智影像，想最上成就，現諸相相應。彼六",
                "曼拏羅儀軌，於中自所作，漸略一切相，作諸金剛地。彼菩提觀想，",
                "曼拏羅，此說大成就，大烏瑟膩沙，無著相應相。彼近成就法，軍拏",
                "曼拏羅出生，諸所聞三昧。先作三昧護，金剛身、語、心，烏瑟膩三",
                "曼拏羅觀想。依法如所聞，彼身所作住，彼勿作破壞，越諸觀想法。",
                "曼拏羅。息災寂靜心、增益增益意、敬愛敬愛心、忿怒忿怒字，如是"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅光明，於其光中，復現妙月曼拏羅。妙吉祥菩薩處中而坐，作"
            ]
        }
    },
    "T0887": {
        "total": 188,
        "pages": {
            "juans/001.xhtml": 52,
            "juans/002.xhtml": 54,
            "juans/003.xhtml": 28,
            "juans/004.xhtml": 28,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，有百千種圓光照耀。如是現已，復從一切如來心現大日曼拏",
                "曼拏羅：東方名持無盡色大日曼拏羅，南方名如意寶金剛大日曼拏羅",
                "曼拏羅，北方名不空三昧金剛大日曼拏羅。如是現已，乃為一切如來",
                "曼拏羅。而此曼拏羅，縱廣一肘量，四方及四隅，四寶勝莊嚴。依法",
                "曼拏羅，次依智部儀，大明如是稱：「唵(引)(一句)薩哩嚩(二",
                "曼拏羅，周匝焰光明，普遍佛影像，想大明成就。定心觀自身，離取",
                "曼拏羅，觀自身清淨，在曼拏羅中。次想遍虛空，普現曼拏羅，依法",
                "曼拏羅，若觀想相應，即彼金剛手，觀想而成就；若彼金剛手，依法",
                "曼拏羅，若觀想相應，四印曼拏羅，亦觀想成就。若住心一處、或復",
                "曼拏羅，即觀想相應，彼日曼拏羅，觀想亦成就；若日曼拏羅，觀想",
                "曼拏羅；若如是相應，四印曼拏羅，即如是觀想，彼諸佛影像。「此",
                "曼拏羅，最上千肘量，內有月輪壇，中觀想嚩字。字周匝復觀，四方",
                "曼拏羅，縱廣一尺量，有種種色光，彼焰光普遍。想諸佛影像，四方",
                "曼拏羅中，如理而諦想，毘盧遮那佛，及曼拏羅中，所有諸賢聖。日",
                "曼拏羅中，想月曼拏羅，中復想自身，大喜樂法生，從微妙心現，淨",
                "曼拏羅。大明文字相，復想於心現，次當想唵字，普遍焰光明，從是",
                "曼拏羅，自身諸所作，皆諸佛法生。五鈷金剛杵，依法想於心；四印",
                "曼拏羅，大明想於額。即想成佛相，周匝焰光明，想過此世界，復入",
                "曼拏羅，中觀想自身，金剛薩埵生。「此名普賢智部最勝三摩地法門",
                "曼拏羅，想自身清淨，現曼拏羅中。次於其四隅，想毘盧遮那，後復",
                "曼拏羅，依法相應而觀想。復想自身於中現，羯磨金剛所出生，即成",
                "曼拏羅現其中，於中復想日輪相。次觀自身即佛身，相應出生諸儀法",
                "曼拏羅在海中，依法觀想諸佛相，周匝光明輪圍繞。彼光明中現文字",
                "曼拏羅一肘量，於中出現金剛劍，能作世間成就法。次想焰光白蓮華",
                "曼拏羅，其量等一多羅樹，中想漸略大明字，乃至一切相應生。堅固",
                "曼拏羅，量各等七多羅樹，曼拏羅中諸賢聖，各想心明字安布。「此",
                "曼拏羅，其量等一俱盧舍，中想自身成佛身，及彼佛眼菩薩等。一切",
                "曼拏羅，量復等一俱盧舍，觀自影像無所生，乃至虛空無過越。自相",
                "曼拏羅。又想自心曼拏羅，其量廣一多羅樹，想自影像現其中，一切",
                "曼拏羅，自相真實理相應，即成菩提心觀想。大明文字等相應，如實",
                "曼拏羅中安布，金剛薩埵真實相，遍入微妙光明中。「此名持金剛法",
                "曼拏羅，是相如理觀相應，異此而觀非成就。又想金剛薩埵生，日輪",
                "曼拏羅中現，金剛鉤索等諸相，攝受弟子入壇場。又想金剛薩埵生，",
                "曼拏羅相應，觀想現諸明王相，焰鬘部中所現光，皆當觀想忿怒相。",
                "曼拏羅，中有熾盛大光明，其光廣照諸世界，皆從真實智心現。自身",
                "曼拏羅，中現毘盧遮那佛，思念彼佛心大明，彼明成就一切法。從此"
            ],
            "juans/002.xhtml": [
                "曼拏羅，而復以自身相現大毘盧遮那佛相，安住法界大曼拏羅中。如",
                "曼拏羅相應，此觀想法復最上。從忿怒相而出生，相應光明善觀照，",
                "曼拏羅。「彼心正思惟即諸法相應，彼文字相即法智相，是故如理相",
                "曼拏羅，皆從諸佛影像生，白色光明妙清淨。清淨妙月曼拏羅，於中",
                "曼拏羅中，智觀自相而無礙。想五鈷大金剛杵，廣於世界現變化，忿",
                "曼拏羅，中想自影像文字，金剛焰光而普遍。又當觀想一肘量，最上",
                "曼拏羅，中想自影像出生，定中持念大明句。又當觀想一肘量，清淨",
                "曼拏羅，中想金剛手出生，定中持念大明句。又當觀想一肘量，成就",
                "曼拏羅，中想降伏諸魔怨，定中持念大明句。又想一多羅樹量，最上",
                "曼拏羅，於中觀想自影像，即成毘盧遮那佛。又想蓮華曼拏羅，其量",
                "曼拏羅，其量等一俱盧舍，想自影像於中現，普遍世界現變化。「此",
                "曼拏羅，其量等一俱盧舍，想佛影像於中現，左右踰始多安布。應當",
                "曼拏羅，自他影像悉相應，諦心觀想於中現。自依最上金剛法，應觀",
                "曼拏羅即相應，此中如是依法儀，法部成就當觀想。取相分別應捨離",
                "曼拏羅，自清淨相想中現。又想大明王出生，廣大熾盛光明聚，彼焰",
                "曼拏羅中，出現明王最勝相，從觀自在所出生，廣於世界現變化。又",
                "曼拏羅中，諦心觀想觀自在，彼從金剛薩埵生，廣於世界現變化。「",
                "曼拏羅中，想現最勝觀自在，金剛薩埵真實生，五處相應依法觀。「",
                "曼拏羅，從淨蓮華所出生，諸變化事如應現。又復於心想微妙，無垢",
                "曼拏羅，中現妙色淨蓮華，華中諦想諸佛相。又於自心當諦想，最上",
                "曼拏羅，於中想現觀自在，是即觀想五佛相。又於臍輪當諦想，最上",
                "曼拏羅，於中想現觀自在，是即觀想五佛相。於法曼拏羅中想，自相",
                "曼拏羅中諸儀法，其所出生諸儀法，廣作一切供養事。「此名持蓮華",
                "曼拏羅，其量等一俱盧舍，於中諦心想自身，是即觀自在身相。又想",
                "曼拏羅，其量等一俱盧舍，左右想現踰始多，以諸印作供養事，自心",
                "曼拏羅相應，即法曼拏羅觀想。普遍一切世界中，廣現供養諸儀軌，",
                "曼拏羅相應，即想大輪曼拏羅。依日曼拏羅儀軌，想自影像入其中，",
                "曼拏羅相應，當知即於智部轉；大智曼拏羅相應，當知即於攝部轉；",
                "曼拏羅相應，當知即於法部轉；妙月曼拏羅相應，即於迦摩部中轉；",
                "曼拏羅相應，當於一切部中轉。「此復名持蓮華法門。」無二平等最",
                "曼拏羅建立所作事，於其大曼拏羅中安自影像相及諸佛、菩薩、賢聖",
                "曼拏羅即相應，依法想者得成就，異此而觀非觀想。所有迦摩部法儀",
                "曼拏羅，於中復想自影像，迦摩焰光影像生，廣於世界現變化。自相",
                "曼拏羅相應，自影像出生。依法想日天，如本部儀軌，住三摩呬多，",
                "曼拏羅相中加持而住。是時普賢菩薩摩訶薩即入一切金剛三昧出生大",
                "曼拏羅相應，輪等成就法。住三摩呬多，想左拏迦量，普遍曼拏羅。",
                "曼拏羅，此華為幖幟，即表成就相。想金剛薩埵，如小麥分量，焰鬘",
                "曼拏羅。此一切所說，皆智部法儀，從法界法中，出生而觀想，現廣",
                "曼拏羅現，隨應諸供養，施、戒、忍辱等，堅固義亦然。是諸大明法",
                "曼拏羅法。一切平等事，疑惑即不生；若起疑惑時，佛說不成就。「",
                "曼拏羅，依本部大明，誦五洛叉數，依法求成就，異此而不成。「此",
                "曼拏羅，縱廣一肘量。大忿怒明王，甘露軍拏利，彼依法平等，施最",
                "曼拏羅。以諸寶供養，供養金剛手，及觀自在尊，諦心而作法。當於"
            ],
            "juans/003.xhtml": [
                "曼拏羅中，宣說一切如來智證三昧大明三昧等法門：「所有阿僧祇諸",
                "曼拏羅法儀，如常所用所作事，一切隨應離疑惑，所作應當依此法，",
                "曼拏羅，本部大明諦心念。影像遍滿虛空界，於心觀想現佛身，此如",
                "曼拏羅，從影像相而出現，依法持念本部明，五處相應而觀想。住菩",
                "曼拏羅中，自心大明當持念。所有最上妙寶冠，想作廣大供養事，佛",
                "曼拏羅分第十爾時，十方來者一切如來復從一切如來身語心智莊嚴出",
                "曼拏羅。」爾時，金剛手菩薩受一切如來勸請已，即入一切如來平等",
                "曼拏羅：「今說三昧智成就，最上廣大曼拏羅，金剛大智所出生，諸",
                "曼拏羅量十六肘，如佛阿闍梨法住，其相四方及四隅，四門依法想安",
                "曼拏羅，復有閻浮樹出現，依法於其外四隅，想布五鈷金剛杵，而彼",
                "曼拏羅中諸法用，依法次第當觀想。復次於其內四隅，想布佛眼菩薩",
                "曼拏羅：「一切所作依此說，佛阿闍梨大智門，日輪曼拏羅相應，一",
                "曼拏羅：「妙法曼拏羅相應，一切依法而觀想，安住禪定相應心，諦",
                "曼拏羅：「迦摩曼拏羅相應，一切依法而觀想：東方帝釋大光明，觀",
                "曼拏羅賢聖尊。金剛阿闍梨想已，彼曼拏羅一切勝，迦摩阿闍梨如義",
                "曼拏羅。」爾時，金剛手菩薩大祕密主復入照一切如來心頂加持三昧",
                "曼拏羅：「定心觀想大乳海，中有清淨大蓮華，華中有水精寶山，種",
                "曼拏羅，依法諦心而觀想，四方四隅及四門，如次依法想具足。中心",
                "曼拏羅：「先想清淨大乳海，次復變現種種色，於眾色中有大山，四",
                "曼拏羅，四方四隅及四門，周匝現優鉢羅華，清淨莊嚴而觀想。曼拏",
                "曼拏羅中，明妃出生賢聖等，依法諦心當觀想，各於四隅而安布。彼",
                "曼拏羅明妃，五處相應而出生，金剛竭訥誐莊嚴，焰鬘部光而照耀。"
            ],
            "juans/004.xhtml": [
                "曼拏羅：「而此曼拏羅最上廣大，猶如虛空廣大無量，此大成就等無",
                "曼拏羅者，當依本部法儀如理而作。應先布畫㡧，依法加持五色線絣",
                "曼拏羅作三重，四方、四隅、四門、四樓閣莊嚴具足，四門各以禰踰",
                "曼拏羅三重諸分位已，次當依法畫賢聖相——內第一重，曼拏羅中心",
                "曼拏羅外四隅各畫五鈷金剛杵。「如是安布畫賢聖已，當依法儀安置",
                "曼拏羅最上勝妙，如真實語，能作成就，乃至與弟子授灌頂法及種種",
                "曼拏羅中作成就行人，是即名為大如意寶真實出生。」爾時，金剛手",
                "曼拏羅，三十由旬為分量，其相四方焰光明，帝青大光復周遍，虛空",
                "曼拏羅中想。復想從自心出生，身諸毛孔現化佛，一切遍滿虛空界，",
                "曼拏羅，量廣阿僧祇由旬，最上廣大而周遍。應住禪定如理心，想自",
                "曼拏羅，普想賢聖現其中，金剛薩埵自心現，依法出生而觀想。又想",
                "曼拏羅觀想已，自曼拏羅想無異。自華隨處即本尊，觀想真實相應法",
                "曼拏羅，自影像現白色光，表從大悲相安立。所有大明文字句，觀想",
                "曼拏羅，彼中應當依法儀，真實大印而諦想。如正法句所出生，真實",
                "曼拏羅：「一切所作依此說，當畫三昧曼拏羅：東方畫彼阿閦尊，本",
                "曼拏羅四隅，各各畫優鉢羅華，當知四種大印者，轉輪王相此無異。",
                "曼拏羅中畫，四寶四色表莊嚴，隨應復畫諸天眾，及曼拏羅中賢聖。",
                "曼拏羅界中。當知[口*爾]字為佛部、[口*爾]惹字為金剛部、",
                "曼拏羅中常所作。「此名一切如來金剛大曼拏羅。」爾時，世尊大遍",
                "曼拏羅中，諦心觀想自影像，大明文字安於心，依法所生離疑怖。又",
                "曼拏羅末提(引)鉢囉(二合)吠(引)舍曳(二十二)(引)三摩",
                "曼拏羅，乃現種種色遍滿虛空界。復現自影像，亦遍虛空，說是伽陀"
            ],
            "juans/005.xhtml": [
                "曼拏羅中，說是伽陀曰：「大哉一切大明法，是我堅固真實生，金剛"
            ],
            "juans/006.xhtml": [
                "曼拏羅，水精月光想周遍，依法所作獲成就，於現生中得成佛。又於",
                "曼拏羅，如應觀想四種色，本尊大明想其中，現唵字相作黃色。本部",
                "曼拏羅，本部大明諦心想，復想本尊佛影像，及彼金剛薩埵相，佛頂",
                "曼拏羅，出現大明文字相，唵字想即遍照尊，種種光明悉周遍，吽字",
                "曼拏羅，出現大明文字相，中心應觀想璫字，即是本尊無量壽，手持",
                "曼拏羅，一切所作依儀法，於中觀想娑字相，是即迦摩焰影像。觀想",
                "曼拏羅各安布。法主影像觀想已，然後如應而作事。」復次，金剛手",
                "曼拏羅，於中觀想本部尊，左右安布諸賢聖。大明文字觀想已，諸相",
                "曼拏羅，中想自心大明等，左右妙月相相應，中想黃色如應現。自心",
                "曼拏羅等安想，依阿閦佛諸法儀，於一切時觀想成，決定住壽經一劫",
                "曼拏羅想已，當想本部主大明，最初住此禪定心，乃想四種成就事，",
                "曼拏羅，中想日輪光明相，大蓮華復光中現。於其曼拏羅周匝，遍想",
                "曼拏羅相應，中想吽字悉遍滿，出現羯磨部光明，廣大變化亦周遍。",
                "曼拏羅中，依法觀想彼無異。想五鈷大金剛杵，青優鉢羅華光現，其",
                "曼拏羅，其相縱廣一肘量，弩多唧吒等大明，依忿怒儀而作法。日輪",
                "曼拏羅相應，依法想最上幖幟，難拏沒訥誐囉等，觀想相應作成就。",
                "曼拏羅相應，了知諸部諸事業，唵字大明等分別，依法觀想得成就。",
                "曼拏羅法相應，佛影像光普遍現。唵字出現法光明，此金剛法大堅固",
                "曼拏羅生莊嚴相。金剛薩埵眾寶冠，最上妙相諸佛藏，妙法自在彼相",
                "曼拏羅相應，於中分別彼影像，黑色復想忿怒容，出現大惡可怖相，",
                "曼拏羅相應，於中影像當安想，持赤蓮華大光明，種種妙寶為嚴飾，",
                "曼拏羅，於中影像當安想，黃色復現寂靜光，觀想現於三目相，水精",
                "曼拏羅當觀想，分別大明文字相，如應觀想得成就。依法當於自心中",
                "曼拏羅，次第觀想至頂輪，此禪定法名最上。白、赤、黑等色相應，"
            ]
        }
    },
    "T0888": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 26
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅，從是出大相應法；戲笑言說及歌舞，皆是佛語方便門。自他",
                "曼拏羅。貪本清淨如蓮華，諸煩惱怨悉除斷；最初語言所表示，此即",
                "曼拏羅。自性光明本清淨，而菩提心無有上；成諸眾生利益事，此即",
                "曼拏羅。智慧清淨所莊嚴，從彼金剛喻定生；解脫光明平等光，此即",
                "曼拏羅。五佛平等若相應，五智和合諸作用；五眼清淨善觀視，此即",
                "曼拏羅。金剛杵能破一切，執鉤表示相應行；而彼金剛勝妙箭，善哉",
                "曼拏羅，四方四門四樓閣。四線等量分壇隅，禰踰賀及尾提相；半全",
                "曼拏羅為最上；樓閣即是真實智，智峯高顯而起立。觀彼壇相外四方",
                "曼拏羅門周遍說，即表八解脫法門；四門所有四樓閣，是即表於四正",
                "曼拏羅；五佛現成正等覺，其所表示如次第。中指即表虛空生；頭指",
                "曼拏羅而出現。若於前聲有所聞，是即表於前名句；如其後聲有所聞",
                "曼拏羅為最上；作諸供養要專精，當以身語心供養。自金剛杵蓮華合",
                "曼拏羅分量，應十二或十六肘。次復漸增二十肘，曼拏羅相當周遍；",
                "曼拏羅門中分，九分分布如儀軌；隨應分布禰踰賀，曼拏羅門善思察",
                "曼拏羅平等作，曼拏羅半禰踰賀；如是不離九分中，曼拏羅隅善安布",
                "曼拏羅為嚴飾。五眼觀視淨諸惡，五色即是五如來！五佛平等法相應",
                "曼拏羅中，想安五佛依方位；五種功德悉周圓，五色即五三摩地。其",
                "曼拏羅中想，諸佛勝妙無上智；從虛空界所出生，最上妙月曼拏羅。",
                "曼拏羅；中想諸佛影像已，次想摩摩枳聖尊！淨目修廣面端嚴，青優",
                "曼拏羅。中想諸佛影像已，次想白衣菩薩尊！淨目修廣面端嚴，蓮華",
                "曼拏羅。中想諸佛影像已，次想多羅菩提尊！淨目修廣面端嚴，最上"
            ]
        }
    },
    "T0889": {
        "total": 121,
        "pages": {
            "juans/001.xhtml": 62,
            "juans/002.xhtml": 19,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 27,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅經卷第一西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災",
                "曼拏羅儀則品第一如是我聞：一時，世尊在忉利天大善法堂。是時乃",
                "曼拏羅莊嚴三摩地已，即於眉間、心間、臍中放大光明照一切世界。",
                "曼拏羅，云何擇地？地有幾種？云何作淨？云何作橛？云何能破諸惡",
                "曼拏羅當有幾種？當開幾門？門有幾種？其相云何？又復外曼拏羅當",
                "曼拏羅復有何義？中間輪相其義云何？曼拏羅界云何擘畫？云何絣線",
                "曼拏羅當云何作？粉有幾種？下粉次第何是先後？又阿闍梨攝受弟子",
                "曼拏羅次第云何？所奉本尊諸有明契云何傳受？獻食出生儀有幾種？",
                "曼拏羅？世尊！我今一一請問如是之事，為欲利樂一切有情，唯願慈",
                "曼拏羅儀亦有四種：若為息災，用有乳木為橛；若為增益，用吉祥木",
                "曼拏羅護摩時，所有禁縛調伏諸障難者，以增益一切成就明真言及以",
                "曼拏羅者有四種門。所為東、南、西、北，此為四種。」金剛手言：",
                "曼拏羅有外、有內及與中間，作曼拏羅者作九分量，此九分者是最上",
                "曼拏羅。正擘四門，於此四門所作所求果報各異。若為求大地主、求",
                "曼拏羅當云何名？」佛言：「金剛手！外曼拏羅名，如彼大寺中有殿",
                "曼拏羅亦復如是。」佛言：「金剛手！又如智果當勤擁護方可得成，",
                "曼拏羅亦復如是；又如子實包在瓤殼，瓤殼在外、子實在內，內曼拏",
                "曼拏羅正分三分，一分是外、一分是內、一分是中。」金剛手白言：",
                "曼拏羅絣線云何？」佛言：「作上、中、下絣之。」佛言：「金剛手",
                "曼拏羅。作是觀想一一了知已，復自在行四金剛步，結大惡忿怒明王",
                "曼拏羅，中間安相獻香花等。「金剛手！若有行人，能如是發心一一",
                "曼拏羅法水洗淨，後用深智義色染成所愛樂色。其白、赤、黃、綠四",
                "曼拏羅中心，當以純白一色畫輪相；其外曼拏羅所有門及四角，當安",
                "曼拏羅用其瓶色；若為息災法用白色瓶；若增益法用黃色瓶；若敬愛",
                "曼拏羅其量云何？」佛言：「金剛手！先於大曼拏羅西北方，如內曼",
                "曼拏羅，中間畫界或三重或七重，四面畫門，於門中各畫本方天王，",
                "曼拏羅中心畫師子座，畫畢便以多乳木所出之香，及種種花乃至上妙",
                "曼拏羅所受灌頂者，今生所有一切輕重之罪悉得消滅。」復次金剛手",
                "曼拏羅中諸賢聖身量及色云何？乃至其座高低云何？」佛言：「金剛",
                "曼拏羅賢聖而有四種，所謂：幖幟、或鑄、或畫、或復木彫。其量大",
                "曼拏羅門，隨彼所造當令圓滿，法印具足圓光嚴飾，所造本尊倍令殊",
                "曼拏羅外，別安曼拏羅，廣闊十尺莊嚴具足。諸賢聖座與佛座稍卑，",
                "曼拏羅；又夜摩天王及彼天賢聖座高四指。「復次金剛手！如是作曼",
                "曼拏羅；又俱吒惹花、悉致迦花、黃金花、尸里舍花、建尼迦囉花、",
                "曼拏羅。如上諸花並是吉祥花，可依法供養。又阿俱羅花、迦囉尾囉",
                "曼拏羅、忿怒曼拏羅。「又復有諸香等，於供養義亦有分別。所謂：",
                "曼拏羅；又白檀香、龍腦香、沈香、麝香，及不蚛恭俱摩香，如是等",
                "曼拏羅；又復以安息香、牛角、駝毛，及鼠狼皮等為屑，用摩儞木汁",
                "曼拏羅用。若是隨力隨分得諸妙香者，可用供養陀羅尼曼拏羅、最上",
                "曼拏羅等。「又復以種種飲食奉獻曼拏羅賢聖等，所謂：酥乳、密酪",
                "曼拏羅出生供養，及阿闍梨自食者，但只三白而為最上。三白者：乳",
                "曼拏羅諸賢聖即加甜味，食器用銅及葉；若為調伏等事曼拏羅，復加",
                "曼拏羅，一一皆須外有幢幡、瓔珞、妙香、花鬘、塗香、燒香、燈燭",
                "曼拏羅相應諸儀則法一一了知，而於本尊真言印契甚深義理而能解了",
                "曼拏羅而作利益。」復次金剛手言：「凡息災、增益等作護摩事，云",
                "曼拏羅用者一切成就，當用各各本族心真言安蓮花中，於後邊蓮花中",
                "曼拏羅作種種法，供養賢聖。得滿願已，然後發遣請諸賢聖各還本位"
            ],
            "juans/002.xhtml": [
                "曼拏羅經卷第二西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災",
                "曼拏羅義今已得之。復次何人可攝授而為弟子？又弟子所生何國而可",
                "曼拏羅；復令弟子依於儀軌，因果相應而得解脫，又以真言印契真如",
                "曼拏羅賢聖。時阿闍梨作金剛薩埵相應之言：『子受此祕密之法。』",
                "曼拏羅。』「時阿闍梨別作灌頂曼拏羅，令弟子於曼拏羅中師子座上",
                "曼拏羅中，然後復誦本族尊心真言加持而與灌頂，更以前印安頂上及",
                "曼拏羅賢聖哀愍納受。』弟子復以意所求事，自稱告於賢聖。其阿闍",
                "曼拏羅印而付授之。又阿闍梨告弟子言：『汝具菩提心，於祕密王志",
                "曼拏羅所，備辦香、花、燈、塗及以幡蓋種種供養之具，又一切儀式",
                "曼拏羅。其阿闍梨為弟子作諸法事，然後結本尊印誦本尊真言與弟子",
                "曼拏羅賢聖，金、銀、摩尼一切財物，乃至所施象、馬之類，其阿闍",
                "曼拏羅賢聖悉皆歡喜，一切所求皆得成就。若阿闍梨分分之後，或復",
                "曼拏羅護摩之法者，彼阿闍梨住智慧輪滅一切罪者？」佛言：「金剛",
                "曼拏羅？云何度弟子免輪迴之難？云何可得真言悉地？我今疑惑其事",
                "曼拏羅護摩法。得此成就如瑠璃寶，應現色像一切無隱，悉皆成就亦",
                "曼拏羅竟於時分。「金剛手！如是內時種種諸法，我今說已汝今依行"
            ],
            "juans/003.xhtml": [
                "曼拏羅經卷第三西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災"
            ],
            "juans/004.xhtml": [
                "曼拏羅經卷第四西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災",
                "曼拏羅？復云何而作先法？」佛言：「金剛手！阿闍梨攝受弟子入曼",
                "曼拏羅，當預潔淨身心，若內若外使令相應，其阿闍梨方可引弟子至",
                "曼拏羅所，令面北或面東跪坐，手執白花，當依本尊儀則以明王真言",
                "曼拏羅所，或至夜止宿，亦可只在曼拏羅東面地上敷吉祥草眠臥。臥",
                "曼拏羅本尊止宿，至晨旦以金剛真言加持其地，及加持香水於曼拏羅",
                "曼拏羅所。真言曰：「唵(引)嚩日囉(二合)羯里摩(二合)囉憾",
                "曼拏羅已，虔心奉獻香花等而為供養，以所求事告白諸聖賢，志心禮",
                "曼拏羅。其阿闍梨手持鈴杵起勇猛心，作忿怒相擲杵振鈴，以瞋目瞻",
                "曼拏羅地；或如師子作威怒相行曼拏羅所；或現微笑容作舞蹈相行曼",
                "曼拏羅時，常以堅固勇猛心不散亂，於少時頃却入曼拏羅已，便須端",
                "曼拏羅所修行之者，常以此儀而為安住。「復次阿闍梨或為息災、增",
                "曼拏羅分布聖位，亦作金剛步，先作觀想。於中方想作白色；於東方",
                "曼拏羅，當隨法先觀想聖賢方位顏色已，然作金剛步行於四方而作加",
                "曼拏羅所，復以微妙梵音說金剛歌讚曰：「嚩日囉(二合)薩怛嚩(",
                "曼拏羅東方作金剛步者，先以左足跟踏右足指，次右足跟踏左足指，",
                "曼拏羅南方，先於右足前安左足，然以右足跟踏左足指，如是互相繞",
                "曼拏羅西面，先以左足跟踏右足指，於左邊畫地安足前；復以右足跟",
                "曼拏羅直至西南方，隨彼方面以種種讚歎供養，復還本方位，此名羯",
                "曼拏羅所，初首作金剛步者，須念金剛步真言。「金剛步真言曰：「"
            ],
            "juans/005.xhtml": [
                "曼拏羅經卷第五西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災",
                "曼拏羅賢聖之位及彼真言印相，乃至大相應法，及各各真如之智？又",
                "曼拏羅，云何得福？云何得真言成就？云何阿闍梨而得解脫？」爾時",
                "曼拏羅中隨法賢聖所有色相種種不同。金剛手！彼息災、增益最上成",
                "曼拏羅中佛及賢聖我今說之。「金剛手！中方賢聖者，佛三界尊毘盧",
                "曼拏羅持誦護摩成就之法，自性正色及彼真言印相。所有持誦之人，",
                "曼拏羅時，及作一切護摩法，彼諸最勝護世及諸宿曜，乃至羅剎、諸",
                "曼拏羅及護摩時，當隨力分求諸香、花、燈、塗而為供養，每作供養",
                "曼拏羅及護摩中供養者，當依如是儀則，亦可於一切處通用。「復有",
                "曼拏羅，及一切所求皆悉如願，種種所作悉皆成就。」造塔功德品第"
            ]
        }
    },
    "T0890": {
        "total": 63,
        "pages": {
            "juans/001.xhtml": 45,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅及種種法，所謂：「㡧像法、觀想法、持誦法、作忿怒儀顧視",
                "曼拏羅品第二爾時，世尊大遍照金剛如來顧視眾會已，入大瑜伽智變",
                "曼拏羅王、一切曼拏羅中最上最尊，其名大智光明藏金剛能成曼拏羅",
                "曼拏羅中受灌頂者，彼人當受一切曼拏羅中灌頂法。」佛告金剛手菩",
                "曼拏羅中五色粉，彼人得恭敬供養一切如來。若復有人入此曼拏羅中",
                "曼拏羅地，口誦吽字，然後告言：『我今發遣一切諸魔乃至天人、阿",
                "曼拏羅囉(引)惹(引)曩(十八)摩(引)里詰多摩夜(二合)彌",
                "曼拏羅勢、平足立勢龜步勢、金剛嚩日嚕咄羯哩沙拏勢、翹足舞勢、",
                "曼拏羅地，圍結界十方。如是作已，復想曼拏羅地即成金剛地遍滿熾",
                "曼拏羅地中間，以塗香作圓相曼拏羅。作此曼拏羅時，當誦大輪明王",
                "曼拏羅外，於十方出生。然後弟子經宿入於曼拏羅中，依法作擁護，",
                "曼拏羅地右脇而臥，於其夢中必見境像。第二日，阿闍梨用鮮淨五色",
                "曼拏羅。時，阿闍梨觀想其線即真法界性遍照自性王如來、即一切如",
                "曼拏羅，第四作發送法。其曼拏羅有三品法，上品千肘量，中品五百",
                "曼拏羅安四菩薩：東方安薩埵金剛菩薩，南方寶金剛菩薩，西方法金",
                "曼拏羅四隅安四菩薩：東北隅安尊那菩薩，東南隅安寶光菩薩，西南",
                "曼拏羅安十六大菩薩。東方位安四菩薩：慈氏菩薩、妙吉祥菩薩、香",
                "曼拏羅東門安焰鬘得迦明王，南門安鉢囉研得迦明王，西門安鉢訥鬘",
                "曼拏羅外四隅中各安置一金剛杵，內第一輪用白粉畫，第二重曼拏羅",
                "曼拏羅用五色粉。如是作大曼拏羅已，然後為弟子受灌頂法。「復次",
                "曼拏羅，四方作四門，中心畫八葉蓮花，於彼蓮花內東位安金剛杵，",
                "曼拏羅已，阿闍梨即自沐浴潔淨齋戒，種種裝嚴於身。時，用閼伽瓶",
                "曼拏羅四隅各安一閼伽瓶，第一最勝瓶安置曼拏羅心中。時，阿闍梨",
                "曼拏羅。時，阿闍梨復想獻座，諸佛如來於曼拏羅內各處本位而坐。",
                "曼拏羅外，以金剛橛釘之而成結界，即用閼伽水香花等供養，各結本",
                "曼拏羅內。「時，阿闍梨即誦五如來祕密真言，安置弟子身分五處。",
                "曼拏羅中，誦此真言曰：「『唵(引)(一)鉢囉(二合)帝(引)",
                "曼拏羅鉢舍(一)室囉(二合)馱(引)昧遨那味(引)那左(二)",
                "曼拏羅真實智，如是觀想無相法，汝今頂受此法門，永出塵勞生死界",
                "曼拏羅地以瞿摩夷塗之。曼拏羅所用之物，盡施阿闍梨，弟子不得受",
                "曼拏羅中，如是所說無數俱胝精妙字等，從三摩地生。時，阿闍梨依"
            ],
            "juans/002.xhtml": [
                "曼拏羅畢竟了知，粉畫佛像等依法觀想，當得畢竟大智，不難證得無",
                "曼拏羅內諸賢聖閼伽瓶灌女人頂，復想彼女胎中所有非人薄福之子，"
            ],
            "juans/003.xhtml": [
                "曼拏羅末[亭*(尤-尢+曳)](切身)(三十)吠(引)嚩莎多"
            ],
            "juans/004.xhtml": [
                "曼拏羅印。「不改前印，良久之間亦磔散手，此是開門印。「復次，",
                "曼拏羅諸賢聖印法一一了知已，復於曼拏羅祕密供養圓滿了知。「所",
                "曼拏羅門誦此真言曰：「『唵(引)嚩日囉(二合)健致(引)羅拏"
            ],
            "juans/005.xhtml": [
                "曼拏羅，隨於本尊名號連金剛出生稱曼拏羅名，然後作息災、增益、",
                "曼拏羅能作一切成就法。「復有諸大明王，依法觀想能作降伏法。「",
                "曼拏羅已，用塗香點七點圓如星相，以淨器蓋覆。持誦者觀想曼拏羅",
                "曼拏羅，於四隅中畫金剛鉤等。時，持誦者於曼拏羅前敷座而坐，復",
                "曼拏羅，復想曼拏羅中有八葉蓮花，每一葉中有一阿字，蓮花中心有",
                "曼拏羅想如本尊降伏彼人，即誦本真言，復想嚩字以為界圍。如是觀",
                "曼拏羅；二、三摩地；三、印相；四、行步；五、坐位；六、持誦；"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅中十忿怒明王觀想儀軌法。「復次持明行人，以吽字為大智想"
            ]
        }
    },
    "T0892": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，行相如前說，如其以指縛、或作掣開印，於彼靜思惟，隨應"
            ],
            "juans/002.xhtml": [
                "曼拏羅，以諸幢旛莊嚴寶伎。於七日中施妙飲食，起大悲心恭敬供養",
                "曼拏羅法，如其次第我今當說。「修瑜伽者，先清淨地、或殊妙園林",
                "曼拏羅。「其壇作三肘三指量、或增四指量指。明者入已，於五部出",
                "曼拏羅，兩稱吽字作勇猛勢。復誦呬呬字辟除怖畢，與二臂空智金剛"
            ],
            "juans/003.xhtml": [
                "曼拏羅及護摩時，於彼晨朝承事佛像。作加持已，觀想諸佛遍滿虛空",
                "曼拏羅現諸色相和合出生灌頂大印及大妙樂，如是了知唯大威力。青",
                "曼拏羅餘無作用。」時金剛藏白佛言：「世尊！是大妙樂自所相應出",
                "曼拏羅者，堅固菩提心作大施會，如虛空輪清淨境界，應知是名金剛"
            ],
            "juans/004.xhtml": [
                "曼拏羅住臍輪中，從阿字音自性及彼提字說是勝慧出生相應次第，非",
                "曼拏羅王等無有異。」復次，金剛藏言：「於輪壇觀想道，如其出生",
                "曼拏羅，住極妙樂金剛心種子，出生一切自相曼拏羅王，一十六臂、",
                "曼拏羅一十五位眷愛種智，願為我說。」時金剛王如是嗟咨，持葛波",
                "曼拏羅輪，四隅、四門，及金剛線、珠纓、半纓、無量雜寶間飾莊嚴"
            ],
            "juans/005.xhtml": [
                "曼拏羅已，於金剛藏為授灌頂，用上妙黑色脂麻厲聲加持，念發吒一",
                "曼拏羅。爾時，大智調御師生大歡喜，住三摩呬多：「以金剛蓮華大",
                "曼拏羅，一重四門、四峯樓閣、五色界道，金剛智線正等相應，周遍",
                "曼拏羅儀軌當如是知。「入是曼拏羅者，觀想八種大明，如十二、或",
                "曼拏羅中以上妙法食及妙衣服為解脫故，以金剛蓮華歌詠舞戲而供養",
                "曼拏羅所以上味法食而供養者，於諸義利而獲成就。「或塚壙間、清",
                "曼拏羅廣大成就。「又復用一蓮華器滿中盛酪，作蓮華印契手奉自師"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅法中所護護摩，次第法作亦應如是。先作阿毘遮嚕迦法，次作"
            ]
        }
    },
    "T0896": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 17,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅。以其入彼諸天大力聖眾所安住處，是故名為大曼拏羅。亦復",
                "曼拏羅，以其數入種種曼拏羅故，是為入彼諸佛菩薩大金剛族大明王",
                "曼拏羅及三昧耶等，承彼聖力而加護故，一切惡心自然破壞。既能入",
                "曼拏羅，仍須發勇猛心、發菩提心，唯信於佛，不信外道、天魔等。",
                "曼拏羅及以護摩，使作障難頻那夜迦退散遠離。妙臂菩薩所問經卷第"
            ],
            "juans/002.xhtml": [
                "曼拏羅。五色者，即黃、青、赤、白、黑等。其曼拏羅量方四肘，作",
                "曼拏羅非獨解脫魔障，亦能滅一切罪，增無量福，若能依法修持，無",
                "曼拏羅加減傳授，亦復不得以此法、彼法而相迴換，亦復不應無故打",
                "曼拏羅法，當以五色粉隨作一曼拏羅，作已，先隨意作一護八方神，",
                "曼拏羅四維，畫金剛杵、三股叉等，然後誦獻師子座明呪，茅座安曼",
                "曼拏羅。其曼拏羅種種名字，我已先說。於諸曼拏羅中隨作一種曼拏",
                "曼拏羅中排四賢瓶，瓶中添水各各令滿，或用苦水，然求隨時蔓花或",
                "曼拏羅如是作已，令彼助伴發勇猛心，不得怖畏，先與屍淨髮，復用",
                "曼拏羅中，鋪吉祥草、散種種花，令彼助伴同舁此屍安曼拏羅中。或",
                "曼拏羅相應之族本部真言而為呪誦。又復於此本族真言明主，當起信"
            ],
            "juans/004.xhtml": [
                "曼拏羅名字。復有七真言主，此一一真言主皆十二臂，或六臂或四臂",
                "曼拏羅所管。復有八明妃，所謂目精妙白君白觀一髻金顏名稱苾芻俱",
                "曼拏羅及諸手印，為利益一切貧窮眾生及摧伏一切作障潛行鬼類。復",
                "曼拏羅儀軌等，可依法受持。若違本教，不唯真言不得成就，亦乃自",
                "曼拏羅近諸賢聖。既修是法，要須清淨。澡浴之法，先以淨水調和淨"
            ]
        }
    },
    "T0919": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅中，無數菩薩相好莊嚴，知法真際諸如來子，皆從種種佛剎土"
            ]
        }
    },
    "T0939": {
        "total": 67,
        "pages": {
            "juans/001.xhtml": 38,
            "juans/002.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅淨諸惡趣經卷上西天譯經三藏朝散大夫試光祿卿明教大師臣法",
                "曼拏羅滅惡趣。「我今為利益諸眾生故，於如來所說根本大教，演說",
                "曼拏羅法。「阿闍梨欲作法時，先擇靜處安坐澄心，觀法無我得現前",
                "曼拏羅，於曼拏羅中有無數佛身，量如芥子，相好端嚴，一一分明。",
                "曼拏羅外復有天、龍、夜叉、羅剎、摩睺羅伽、部多、必隷多、必舍",
                "曼拏羅。得現前已，然後復想空中曼拏羅。亦復分明已，即結金剛鉤",
                "曼拏羅相合為一，又結印安住，即成畢竟相應曼拏羅。「於此曼拏羅",
                "曼拏羅中。「時阿闍梨口誦灌頂微妙真言，以法淨水與灌其頂，令諸",
                "曼拏羅前而說讚言：「『稽首釋師子，善轉妙法輪，能滅三界中，一",
                "曼拏羅，名淨諸惡㪍龍(二合)趣。「其曼拏羅四方四門，門上各有",
                "曼拏羅中想有八輻輪，於輪中心有蓮花，花中有師子寶座，座上有月",
                "曼拏羅輪東輻之位。「復誦真言曰：「唵(引)囉怛那(二合)滿怛",
                "曼拏羅輪南輻之位。「復誦真言曰：「唵(引)鉢訥謨(二合引)怛",
                "曼拏羅輪西輻之位。「復誦真言曰：「唵(引)尾沙舞(二合引)怛",
                "曼拏羅輪北輻之位。「復次，從心想出oṃ字，從唵字出生光明頂唵",
                "曼拏羅輪東南隅輻位。「復次，從心想出hūṃ字，從吽字出生寶幢",
                "曼拏羅輪西南隅輻位。「復次，從心想出dhī字，從提字出生利佛",
                "曼拏羅輪西北隅輻位。「復次，從心想出hrī字，從訖陵字出生訖",
                "曼拏羅輪東北隅輻位。「如是，輪輻之位諸如來皆坐眾寶蓮華座。「",
                "曼拏羅輪外次第各依本位蓮華座上坐。「如是安已，次誦真言曰：「",
                "曼拏羅四方各安四位。「從初起首於曼拏羅東門，第一先安慈氏菩薩",
                "曼拏羅南門安四菩薩。「第一位安香象菩薩，身白綠色，光焰熾盛，",
                "曼拏羅西門安四菩薩。「第一位安甘露光菩薩，身如月色，右手持甘",
                "曼拏羅北門安四菩薩。「第一位安金剛藏菩薩，身青白色，右手執優",
                "曼拏羅東門位。「次想hūṃ字，出生金剛索菩薩，身黃吽色，手持",
                "曼拏羅南門位。「次想vaṃ網字，出生金剛鎖菩薩，身赤色，手持",
                "曼拏羅西門位。「次想hā字，出生金剛鈴菩呼薩，身如玻瓈色，手",
                "曼拏羅北門位。「此四菩薩具大慈悲，皆於蓮華月上跏趺而坐。「如",
                "曼拏羅王三摩地，亦名羯磨王三摩地，釋迦師子現前，安住一切曼拏",
                "曼拏羅時，當先二手結金剛印并誦真言淨身中諸罪。真言曰：「唵("
            ],
            "juans/002.xhtml": [
                "曼拏羅淨諸惡趣經卷下西天譯經三藏朝散大夫試光祿卿明教大師臣法",
                "曼拏羅諸佛菩薩本身相貌、真言、印契及變化等種種之法，皆須日別",
                "曼拏羅及粉畫聖賢等。「復次，阿闍梨欲建曼拏羅，須擇勝地，或寺",
                "曼拏羅地乃至金剛圍。又復結根本印，誦遣魔真言及稱吽字，如右舞",
                "曼拏羅選得勝地已，即先以所為事量其大小，若為國王，當作一百肘",
                "曼拏羅地先作護摩。當用濕柴，有刺、長八指八稜者，復用毒藥、芥",
                "曼拏羅，為利益故，汝等地天發慈悲心，當為於我而作善事。』如是",
                "曼拏羅——線用五色，以香水經宿浸漬，然後用金器盛，二手捧持，",
                "曼拏羅量都合成已，即誦真言加持。真言曰：「唵(引)嚩日囉(二",
                "曼拏羅西南隅，誦真言曰：「唵(引)嚩日囉(二合)素怛囉(二合",
                "曼拏羅；若不依法，阿闍梨與助伴俱有過失。「其曼拏羅四方四門，",
                "曼拏羅前下面畫地天，身如金色，二手於胸前持甘露瓶，坐蓮花座。",
                "曼拏羅前上面，左畫日輪，右畫圓月。「於山圍外東南隅畫阿鼻等八",
                "曼拏羅中獻恭俱摩香及種種香花飲食等，又用滿閼伽瓶香水誦金剛夜",
                "曼拏羅所用種種物各以本真言加持已，奉獻諸賢聖，皆悉令歡喜。「",
                "曼拏羅已，即誦吽字四遍，取出結界金剛橛，即尋以五色粉填滿，修",
                "曼拏羅，先以二手金剛指作堅仰相，及想真言起虛空曼拏羅，復同前",
                "曼拏羅已，即復於曼拏羅南門外別建一小臺，四方廣闊可一肘量，以",
                "曼拏羅如圓月相，於上獻香花、飲食種種供養乃至出生等。復鋪青吉",
                "曼拏羅諸佛賢聖，及以吉祥讚歎奉讚諸佛賢聖，專心不懈或三日、或",
                "曼拏羅，與授灌頂，復施妙法等，乃至依法作相應觀，想輪迴中一切",
                "曼拏羅東門如是安瓶，及上掛白繖蓋、花鬘等，復於四面設五首幡，",
                "曼拏羅現於爐中，諸佛、菩薩、一切賢聖皆悉現前，阿闍梨即虔志以",
                "曼拏羅及護摩種種之法，或為國王、大臣、士庶、弟子等，當隨所求"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅如意珠王，速蠲淨除阿鼻業報四重五逆、誹謗正法一切惡業，"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，以白花散上，燃酥燈四盞安壇四隅，焚沈香乳香，滿鉢盛閼"
            ]
        }
    },
    "T0999": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "曼拏羅，結其地界，清淨嚴潔，當淨沐浴，身著白衣，食三白食，令",
                "曼拏羅，當安佛像，結跏趺坐，以是密印安置其中，及梵天王、天帝",
                "曼拏羅，於中夜分入於道場，香花燈塗種種供養，其所供養悉使充滿",
                "曼拏羅作大供養，受持讀誦如是經典。我等四王常於此日，令彼藥叉",
                "曼拏羅於豪貴家，取一童女——其心清淨，信樂大乘，人相具足，智"
            ]
        }
    },
    "T1025": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅，面向於日散種種華，燒沈水香、咄嚕瑟迦香等，歸命頂禮一",
                "曼拏羅，用好樺皮書此心明。復作五塔，安壇四角及彼中心，於五塔",
                "曼拏羅，念誦此二如意寶一百八遍。若人為蛇所螫或疾病纏染，壽命",
                "曼拏羅前安五般林樹之葉，以彼樹葉拂於身上，於塔曼拏羅發諦善心"
            ]
        }
    },
    "T1027b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅。先置水甕佛前壇上，執持楊枝內水甕中，奮聲緊捷誦此真言",
                "曼拏羅。復於路處，淨地塗潔二肘曼拏羅。取一新淨一㪷甕子，滿盛",
                "曼拏羅，香水、黃土、瞿摩夷如法塗飾，標郭界位，開廓四門。以欝",
                "曼拏羅，四面別豎一竿幢。四幢頭上，繫懸一丈六尺素帛長旛，於旛",
                "曼拏羅，香水、黃土、瞿摩夷淨潔塗飾，白栴檀香泥重遍塗飾，標列",
                "曼拏羅，淨瞿摩夷、香水、黃土淨潔泥飾，白粉界道，唯開西門。香"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅，常以香華供養觀自在菩薩者，是人當來而得轉輪聖王，七寶"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅如圓月相，然後隨力備香花等於中而為供養。持誦之人然後敷",
                "曼拏羅，乃至具煩惱兼薄福等，是人隨意所欲行住坐立，或語或笑不"
            ]
        }
    },
    "T1054": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅(二十七)馱怛陵(二合)扇摩賀(引)布嚕沙洛訖叉(二合",
                "曼拏羅目佉(一百四)薩哩嚩(二合)囉怛曩(二合)佉唧哆(一百",
                "曼拏羅，凡有所祈、一切真言，悉地成就。早晨課念，永無病苦疥癩"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅壇法次說壇法。凡作一切曼荼羅法門時，謹案梵本云此國土無"
            ]
        }
    },
    "T1066": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅者受得三世無障礙三種律儀。由入曼拏羅，身心備十微塵剎世",
                "曼拏羅，獲得灌頂三摩耶。應結印誦真言七遍。二羽內相叉，竪二定",
                "曼拏羅，等同聖者。次結定印入四無量心觀。初入慈無量心定，以殷",
                "曼拏羅。次安於頂，於所建立道場處，皆成大曼拏羅，如本尊親自建"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅三昧耶，是聖觀自在現身與願處，是一切諸天明仙神敬讚歎守"
            ]
        }
    },
    "T1092": {
        "total": 415,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 9,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 6,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 9,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 18,
            "juans/013.xhtml": 8,
            "juans/014.xhtml": 7,
            "juans/015.xhtml": 9,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 13,
            "juans/018.xhtml": 4,
            "juans/019.xhtml": 6,
            "juans/020.xhtml": 20,
            "juans/021.xhtml": 33,
            "juans/022.xhtml": 23,
            "juans/023.xhtml": 16,
            "juans/024.xhtml": 28,
            "juans/025.xhtml": 13,
            "juans/026.xhtml": 11,
            "juans/027.xhtml": 11,
            "juans/028.xhtml": 46,
            "juans/029.xhtml": 57,
            "juans/030.xhtml": 15
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅印三昧耶。此三昧耶是真貞實最上成就祕密心真言廣大解脫蓮",
                "曼拏羅印三昧耶門。世尊！此真最勝廣大解脫蓮花曼拏羅印三昧耶門",
                "曼拏羅三昧耶者前，廣演開釋是真貞實出世世間祕密曼拏羅印三昧耶",
                "曼拏羅光明皎徹。當壇心上觀置八葉光敷蓮花，臺上觀置金色縒字。",
                "曼拏羅印三昧耶，則得成就。」而說頌曰：「世尊婆伽婆！祕密心真",
                "曼拏羅印三昧耶現前成就。若所去處永無障礙，常為剎利、沙門、婆"
            ],
            "juans/003.xhtml": [
                "曼拏羅印三昧耶，亦復授與不空廣大真言明仙灌頂三昧耶令得真實成",
                "曼拏羅印三昧耶，白言尊者薄伽梵，而說偈言：「闡此不空解脫法，",
                "曼拏羅，一切幻化神變法，各現種種妙色身，夢覺覩會俱住前。為現",
                "曼拏羅印三昧耶，亦能會通一切壇印三昧耶，速得勝驗。印真言：「",
                "曼拏羅印三昧耶得大成就。用前印真言。」「蓮花首印：「准第五印"
            ],
            "juans/004.xhtml": [
                "曼拏羅三昧耶。是修行者，身常淨浴、衣服香潔，應食淨食，於諸有",
                "曼拏羅三昧耶種種手印、諸器仗印廣博無量，譬如大地，一切有情生",
                "曼拏羅印三昧耶，受持供養，隨觀一切三昧相，俱精進修學者，當知",
                "曼拏羅三昧耶。於當來世證趣阿耨多羅三藐三菩提處，為阿彌陀佛之",
                "曼拏羅印三昧耶，若圖畫者，皆須如法彩色鮮潔，勿和皮膠，當畫彩",
                "曼拏羅供養誦念者，自然除滅十惡五逆四重等罪，得觀世音菩薩摩頂",
                "曼拏羅法。印法或有見者，亦令滅除惡業罪障。又得十方一切諸佛、",
                "曼拏羅印三昧耶。」不空羂索神變真言經卷第四"
            ],
            "juans/005.xhtml": [
                "曼拏羅，壇心純以白栴檀香泥、沈水香泥、欝金香泥圖畫一肘三十二",
                "曼拏羅，中嚴寶綵法座，其座方圓高下一肘。正於座上置像索戟，其",
                "曼拏羅三昧耶清淨法身，是我之子。』十方一切諸佛如來一時讚言：",
                "曼拏羅。中畫二肘三十二葉開敷蓮華，以紫檀香泥為葉，白栴檀香泥",
                "曼拏羅。東置不空羂索觀世音菩薩像，以諸香花香水、三白飲食、香",
                "曼拏羅，中置釋迦牟尼佛，以諸香花廣大供養。以蓮花索頭置釋迦牟",
                "曼拏羅印三昧耶，更不退轉，住極喜地得大神通，周歷十方一切佛剎",
                "曼拏羅，作法加持絲，合持羂索，股長一條勿別為股。覆疊三股合成",
                "曼拏羅，東置不空羂索觀世音菩薩，種種供獻。其真言者敷白茅草西"
            ],
            "juans/006.xhtml": [
                "曼拏羅加持其線，合持索股長為一條勿別為股，覆疊三股長二十一肘",
                "曼拏羅嚴寶綵座，座上盤置摩尼寶索，蓮花寶鉤置索中心。東面置釋",
                "曼拏羅法圓滿相應，一切真言明神常樂擁護。若有眾生億劫具造四重",
                "曼拏羅莊嚴法座，座上盤置寶索。其銀蓮花置索中心，於上散花敷設",
                "曼拏羅。加持於絲合持索股，長為一條勿別為股，覆疊三股長十六肘",
                "曼拏羅嚴寶綵座，置不空王觀世音像當前，如法盤置劍索，種種供養",
                "曼拏羅，三昧耶真言持絲合持索股，長為一條勿別為股，覆疊三股長",
                "曼拏羅嚴寶綵座，置龍座上龍面向東，羂索盤繞龍身四邊。當置㫊暮",
                "曼拏羅，真言加持索股，長為一條勿別為股，覆疊三股長十六肘，合",
                "曼拏羅，嚴寶綵座置戟羂索，其索寬盤繞戟四邊。安不空王觀世音像",
                "曼拏羅印三昧耶，常不廢忘，則得㫊暮伽王母陀羅尼真言羂索三昧耶"
            ],
            "juans/007.xhtml": [
                "曼拏羅印三昧耶，一切菩薩摩訶薩恭敬頂禮而讚歎之。俱胝百千一切",
                "曼拏羅印三昧耶、不空清淨觀三昧耶身。若木榓木、白栴檀木、柏木",
                "曼拏羅，上好赤銅造摩尼鍋，其鍋圓滿圓如珠形。黃丹、枳愚瑟詫、",
                "曼拏羅內精潔如法等數治末光焰摩尼鍋藥。其鍋鑄已置於爐中，加持",
                "曼拏羅印三昧耶，能廣成就百千悉地三昧耶，運動一切。當見殑伽沙",
                "曼拏羅，放金光焰，上觀縒字變為八葉自開蓮花，眾寶鬚臺，金剛為"
            ],
            "juans/008.xhtml": [
                "曼拏羅印三昧耶、不空羂索觀世音像成就智嚴三三昧耶三摩地，清潔",
                "曼拏羅中，以朱砂圖畫二肘一百八葉開敷蓮花，又繞蓮花畫蓮花鬘，",
                "曼拏羅，以白栴檀香泥摩潔壇地，中以白栴檀香泥、熏陸香泥圖畫二",
                "曼拏羅，白栴檀香泥摩潔壇地，中純紫檀香泥、白栴檀香泥圖畫二肘",
                "曼拏羅。香泥摩飾，開廓院界。內院中心四方四維開敷蓮花。東面蓮",
                "曼拏羅，圖畫像印中置香像，以諸香水香花、三白飲食敷設供獻，燒"
            ],
            "juans/009.xhtml": [
                "曼拏羅品第十二「世尊！是不空王廣大解脫蓮花曼拏羅像印三昧耶，",
                "曼拏羅地。以五色線括量界道，開廓界院雜寶界道，一白二赤三黃四",
                "曼拏羅東，置不空王畫像。種種幡花、金銀蓮花、五色繒綵蓮花、種",
                "曼拏羅印三昧耶、一切種族壇印成就三昧耶，脫除十惡五逆一切罪障",
                "曼拏羅中五佛放種種光，其羂索上亦放光明，畫像自動放七種光，證",
                "曼拏羅印三昧耶最勝成就。』壇內香水加持七遍，灌授法者頂，便令",
                "曼拏羅印三昧耶成就相應、不空莊嚴佛剎具足功德成就相應。復得六",
                "曼拏羅，以瞿摩夷和黃土泥如法摩塗，以白栴檀香、甘松香、欝金香"
            ],
            "juans/010.xhtml": [
                "曼拏羅神、一切天神。」「塗香真言：「娜謨囉怛(二合)娜怛(二",
                "曼拏羅。」「獻花真言：「那謨囉怛(二合)那怛(二合)囉耶野(",
                "曼拏羅神、一切天神。」「警誡真言：「娜謨囉怛(二合)娜怛(二"
            ],
            "juans/011.xhtml": [
                "曼拏羅印三昧耶經各百千遍。若有苾芻苾芻尼、國王王子、妃后婇女",
                "曼拏羅印三昧耶經百千那庾多遍者、願欲輪結不空王一切印百千那庾",
                "曼拏羅印三昧耶百千那庾多會者，白月八日於閑淨處，淨浴身服、食",
                "曼拏羅，香泥塗地，中畫千葉開敷蓮花，白栴檀香泥畫為臺葉，欝金",
                "曼拏羅印三昧耶經百千那庾多遍，亦等輪結不空王一切印百千那庾多",
                "曼拏羅印三昧耶百千那庾多會，亦名證不空悉地王光明地住。復譡承",
                "曼拏羅印三昧耶出世世間一切神通三摩地。又法以錫鑞造功德天像，"
            ],
            "juans/012.xhtml": [
                "曼拏羅，欝金香泥、白旃檀香泥塗摩畫飾置不空王像，以諸香花香水",
                "曼拏羅，獻諸香花香水白食，燒焯香王，面西供養十方一切剎土一切",
                "曼拏羅，置不空王像面東安置，獻諸香花香水飲食。藥置壇上，悉地",
                "曼拏羅，如法模畫、標飾界位，置悉地王像面西，置銀蓮花當壇心上",
                "曼拏羅，基高一肘堅築平填，以瞿摩夷黃土泥周遍塗摩，以諸香泥重",
                "曼拏羅印三昧耶。若藥點臍，渡江河海，不為水獸而相災害。若藥點",
                "曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾芻尼、淨信男、淨信女",
                "曼拏羅印三昧耶如意寶瓶，皆獲利益得大安樂。令受持者勤讀誦持，",
                "曼拏羅印三昧耶、悉地王真言曼拏羅印三昧耶，恭敬供養依法修者，",
                "曼拏羅印三昧耶者，而豈不與現證一切三摩地耶？世尊！如是清淨依",
                "曼拏羅印三昧耶，圓在斯人藏識中住。由是不空羂索心王陀羅尼真言",
                "曼拏羅印三昧耶威神力故，說此人身必定是名天妙淨身。世尊！當知",
                "曼拏羅印法之身，應知即是不空羂索心王陀羅尼真言曼拏羅印法之身",
                "曼拏羅印三昧耶，有大威德有大神通，是真真實出世間法。世尊！末",
                "曼拏羅印三昧耶，安隱之法豐饒之法、降鬼神法解怨難法。世尊！於",
                "曼拏羅者，或復有人但當讀誦此經典者，如是等人皆得名入東西南北"
            ],
            "juans/013.xhtml": [
                "曼拏羅印三昧耶溥遍心印真言法瑜伽觀廣明心焰三昧耶者！最極難有",
                "曼拏羅印三昧耶相應住，得一切最上神變計都幢三昧耶相應住，得一",
                "曼拏羅神變加被三昧耶相應住，得不空大轉輪王種族安住三昧耶相應",
                "曼拏羅神，面目瞋怒狗牙上出，身有四臂，一手執羂索、一手執蓮花",
                "曼拏羅，種種香泥精潔塗飾，模畫花印標郭界道。置十一面觀世音菩",
                "曼拏羅，置十一面觀世音像。置藥壇上，以諸香花香水飲食燈明隨力",
                "曼拏羅，置十一面觀世音，等數淨治，置藥壇上，獻諸香花香水、飲",
                "曼拏羅，置十一面觀世音，當壇心上竪置寶杖，隨力辦諸香花香水、"
            ],
            "juans/014.xhtml": [
                "曼拏羅印三昧耶，令受持者慧解開悟，一切無礙自在挺特，昇證最上",
                "曼拏羅印三昧耶。是法能示菩提道場，轉大法輪、燃大法炬、建大法",
                "曼拏羅印三昧耶，是觀世音最上上心廣大神通，能現種種廣大神變，",
                "曼拏羅印三昧耶，坐菩提座，轉大法輪、然大法炬、吹大法螺、建大",
                "曼拏羅印三昧耶、一切不空如來般若字觀三昧耶、不空無等自在三昧",
                "曼拏羅像三昧耶、大乘相三昧耶、最上乘相三昧耶。蓮花手！是受持",
                "曼拏羅印三昧耶廣大功德，稱讚善根。如是陀羅尼三摩地若一經耳，"
            ],
            "juans/015.xhtml": [
                "曼拏羅三昧耶者，當於閑靜泉沼河邊或於園林心所愛處，縱廣三十二",
                "曼拏羅時，白月一日淨浴塗香、著淨衣服，依法請白起首修治。所給",
                "曼拏羅印三昧耶者，亦當得脫生死業海住不退地，得阿耨多羅三藐三",
                "曼拏羅印三昧耶，又當與證殑伽沙俱胝那庾多百千神通遊戲自在三昧",
                "曼拏羅三昧耶，能害一切障累災厄，踰生死海，住不退地，得諸如來",
                "曼拏羅成就三昧耶。汝欲何願？我令滿足。』是時心願皆悉乞之，觀",
                "曼拏羅像，白㲲布絹縱廣四肘，或廣六肘八肘十二肘。白月十五日起",
                "曼拏羅像，名一切菩薩摩訶薩所敬禮處，亦名一切如來目所觀察菩提",
                "曼拏羅神、一切天神皆悉祐護，當得種種真言壇印之法。清淨出世無"
            ],
            "juans/016.xhtml": [
                "曼拏羅業，不空淨治五無間業。印真言：「唵㫊暮伽(上)(一)麼",
                "曼拏羅三昧耶，能現沙門婆羅門、國王王子、后妃婇女、大臣僚佐、",
                "曼拏羅，圓廣五肘開廓四門。內院中畫八葉七寶開敷蓮華，其花葉上",
                "曼拏羅相姿顏威耿，內心喜受。制置六根寂靜淳白，五輪投地，至誠",
                "曼拏羅印三昧耶，結界請召趺座而坐。發菩提心，觀五蘊界能執所執"
            ],
            "juans/017.xhtml": [
                "曼拏羅種族真言神，踊躍觀視，歎未曾有，合掌瞻仰。復有一切星天",
                "曼拏羅廣大神變最上三昧耶，欲於佛前開演示之。是三昧耶以少功行",
                "曼拏羅(四十句)縛路枳嚲(四十一句)弭路枳嚲(四十二句)路計",
                "曼拏羅三摩地。一切龍王，皆證寶幢三摩地。一切諸天，皆證火矩三",
                "曼拏羅三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我已",
                "曼拏羅三昧耶，廣大無量、甚深奇特、難見、未曾有，成就一切最上",
                "曼拏羅三昧耶，能廣利益一切有情，除諸罪障，逐諸毘那夜迦，一切",
                "曼拏羅三昧耶？願為說示。」爾時觀世音菩薩摩訶薩即伸右手摩自臍",
                "曼拏羅觀世音菩薩，大梵天相面目熙怡，三眼四臂，具以眾寶瓔珞天",
                "曼拏羅三昧耶真實祕密廣大神變，一時皆證不空蓮華頂無垢光焰三摩",
                "曼拏羅、觀世音曼拏羅中誦持之者，蓮華種族真言明王、梅怛囉真言",
                "曼拏羅悉地、不空富饒尊貴自在悉地、一切菩薩種族通會悉地，當於"
            ],
            "juans/018.xhtml": [
                "曼拏羅諸大蓮華真言壇印三昧耶、一切如來祕密真言壇印三昧耶。當",
                "曼拏羅三昧耶。汝今已得㫊暮伽王蓮華頂神通圓滿成就，當生我土，",
                "曼拏羅廣大陀羅尼真言三昧耶。是等陀羅尼真言，但當讀誦受持之者",
                "曼拏羅真言成就法。」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩"
            ],
            "juans/019.xhtml": [
                "曼拏羅三昧耶，能與真言者滅諸蓋障，所求願滿，證解一切陀羅尼三",
                "曼拏羅三昧耶大福聚處，等如大海、須彌山王、摩尼寶樹，隨諸眾生",
                "曼拏羅於閑靜處，簡擇勝地三十二肘或十六肘、或十二肘或復八肘，",
                "曼拏羅印三昧耶、不空清淨蓮華頂陀羅尼真言三昧耶悉皆現前。持真",
                "曼拏羅像。若常無間歡喜合掌觀禮供養，則得解除一切惡作五無間罪",
                "曼拏羅中現諸神變。」「器仗真言：「唵首皤塞(桑紇反)怛囉(一"
            ],
            "juans/020.xhtml": [
                "曼拏羅印三昧耶，能大利益一切有情，能大成顯一切不空羂索心王陀",
                "曼拏羅印三昧耶。惟願世尊慈哀納受。世尊！此法是一切如來祕密種",
                "曼拏羅印三昧耶。我已隨喜而加被之。過現十方九十九殑伽沙俱胝那",
                "曼拏羅印三昧耶顯現三摩地身，放無量種種色光溥照三千大千世界，",
                "曼拏羅印三昧耶，攝諸如來溥遍平等祕密種族神通解脫心陀羅尼真言",
                "曼拏羅印三昧耶，住斯陀羅尼真言三昧耶中一時顯現。是陀羅尼真言",
                "曼拏羅印三昧耶，汝當說是廣大成就曼拏羅印三昧耶門。」溥遍解脫",
                "曼拏羅品第四十二爾時觀世音菩薩摩訶薩歡喜觀佛，白言：「世尊！",
                "曼拏羅悉地成就者、樂欲一切智地三昧耶與諸菩薩摩訶薩同剎會居者",
                "曼拏羅印三昧耶精勤修習，觀置㫊字一切智門，隨字身量內外同等，",
                "曼拏羅，加持自身為淨法界，除諸有情，自體不空王觀世音菩薩離諸",
                "曼拏羅三昧耶，以甘松香泥、白栴檀香泥摩塗壇地。四面當心純白栴",
                "曼拏羅三昧耶，能滅一切罪障災厄，得不空王廣大威德，不為一切鬼",
                "曼拏羅三昧耶阿伽陀藥成就三昧耶，護持國邑無諸災難。」而說頌言",
                "曼拏羅三昧耶雄黃成就三昧耶。」而說頌言：「縱廣四肘淨治地，白",
                "曼拏羅三昧耶中溥遍輪轉輪王神通香成就三昧耶，當與真言者最上供",
                "曼拏羅，隨時以諸草華香水供養觀世音菩薩，晝夜六時燒焯此香，懺",
                "曼拏羅三昧耶九頭龍王成就三昧耶，加持白栴檀香末蠟和，圖捏龍王",
                "曼拏羅，中置龍王嚴設供養。每日時別誦神通解脫心陀羅尼真言，加"
            ],
            "juans/021.xhtml": [
                "曼拏羅三昧耶如意摩尼阿伽陀藥成就三昧耶，所修諸法皆不空過，能",
                "曼拏羅三昧耶阿伽陀藥三昧耶，是諸如來，毘盧遮那如來、世間自在",
                "曼拏羅印三昧耶一切會眾。是故智者常應如法戴佩是藥，則身不為毒",
                "曼拏羅印三昧耶，令修治者今身後身得大安樂，十惡五逆四重之罪自",
                "曼拏羅三昧耶，壁上板上㲲絹布上圖彩亦得。令諸有情若見若聞若入",
                "曼拏羅相應之法。若有常能修治此曼拏羅三昧耶者，當速陞證不退轉",
                "曼拏羅法，修行讚歎受三昧耶。入此壇者，等入一切毘盧遮那如來曼",
                "曼拏羅三昧耶，會通一切真實壇印三昧耶，十方一切如來觀視歎祐神",
                "曼拏羅三昧耶，具足成就此護摩三昧耶。於諸野(名也反)娑仙、婆",
                "曼拏羅三昧耶而最第一。此護摩三昧耶，等諸金剛菩薩護摩曼拏羅三",
                "曼拏羅畫像成就三昧耶，顯現成就種種諸相、陞入諸法無量福蘊積集",
                "曼拏羅像印三昧耶者，則得除滅無始罪垢一切業障，得陀羅尼真言速",
                "曼拏羅印三昧耶。十方過現一切諸佛菩薩摩訶薩、一切毘盧遮那如來",
                "曼拏羅三昧耶。此三昧耶是不空羂索真實祕密曼拏羅印三昧耶，若有",
                "曼拏羅印三昧耶。又見十方三世一切如來種族一切曼拏羅印三昧耶，",
                "曼拏羅印三昧耶，又見一切金剛種族一切曼拏羅印三昧耶，又見一切",
                "曼拏羅印三昧耶。當知是人從此生際，常得往於十方淨剎，蓮華化生",
                "曼拏羅印三昧耶，顯現不空王神通解脫心陀羅尼真言之法。得成就故",
                "曼拏羅印三昧耶最上成就。先世所造出佛身血、破和合僧種種重罪，",
                "曼拏羅三摩地。若有有情覩此人者，亦得除諸垢障病惱。若旃荼羅人",
                "曼拏羅印三昧耶者，應知此輩復能滅壞一切如來祕密心陀羅尼真言大",
                "曼拏羅印三昧耶，復能滅壞一切菩薩摩訶薩祕密心陀羅尼真言大曼拏",
                "曼拏羅神盡皆棄捨，退失一切陀羅尼真言明出世世間三昧耶道。如此",
                "曼拏羅印三昧耶種種善根，復已焚燒一切如來種族壇印三昧耶諸行善",
                "曼拏羅印三昧耶成就法者，應於有情總敬謙下，堅發大悲拔濟之心，",
                "曼拏羅印三昧耶文字章句勿忘差錯，所有身分骨肉筋髓盡皆供施諮求"
            ],
            "juans/022.xhtml": [
                "曼拏羅三昧耶，白栴檀香泥如法摩壇。白栴檀香泥、欝金香泥、沈水",
                "曼拏羅印三昧耶。世尊！如是栴茶羅輩，盡為十方三世一切諸佛菩薩",
                "曼拏羅神、一切天神亦盡棄捨。此栴茶羅輩，生生受身修諸善業曾無",
                "曼拏羅印三昧耶者、一切金剛種族會通一切大曼拏羅印三昧耶者，又",
                "曼拏羅三昧耶，能會一切毘盧遮那如來種族一切壇印三昧耶門。由是",
                "曼拏羅印三昧耶，皆是毘盧遮那如來之所演說，謂為顯現成就此不空",
                "曼拏羅三昧耶，依法結印誦持神通解脫心陀羅尼真言，令壇震動。證",
                "曼拏羅印三昧耶，記汝身住安樂世界，證不空王陀羅尼真言明仙不退",
                "曼拏羅像三昧耶，縱得見者不得證見曼拏羅中種種變相，唯加祐護持",
                "曼拏羅印三昧耶相應成就。若有清淨梵行沙門婆羅門、族姓男族姓女",
                "曼拏羅印三昧耶成就地故。」大奮怒王品第四十七爾時觀世音菩薩摩",
                "曼拏羅三昧耶中得授灌頂力，能折伏諸惡藥叉、羅剎、種種鬼神、眾",
                "曼拏羅神皆大歡喜，一切眾惡毘那夜迦、藥叉、羅剎、種種鬼神為火",
                "曼拏羅印成就三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！",
                "曼拏羅三昧耶，縱廣五肘，如法圖飾，標郭界院，開廓四門。彩色筆",
                "曼拏羅印三昧耶。誦大奮怒王真言，加持香水瓮。是真言者教誨請法",
                "曼拏羅三昧耶，證見一切不空種族一切曼拏羅印成就三昧耶，一切厄",
                "曼拏羅印三昧耶種種法門。又法精潔加持於身，每日六時誦持大奮怒",
                "曼拏羅印三昧耶。此三昧耶皆是毘盧遮那如來而演說之，亦是一切不",
                "曼拏羅印三昧耶中為最無上三昧耶。若有見聞，蠲眾垢障。若有人能"
            ],
            "juans/023.xhtml": [
                "曼拏羅一切可畏神印三昧耶。」「計利枳攞神印：「合掌，二中指二",
                "曼拏羅會，稽請一切如來，當供養之。」「大奮怒王定壇門印：「合",
                "曼拏羅門。是五十三印，於不空大奮怒王觀世音種族曼拏羅印三昧耶",
                "曼拏羅真言字印三昧耶，能成一切悉地之法、能除一切黑闇罪障、能",
                "曼拏羅印三昧耶者，必令當得阿耨多羅三藐三菩提，圓滿一切諸佛菩",
                "曼拏羅心者，則等通會書畫一切觀世音種族曼拏羅印三昧耶，用此等",
                "曼拏羅者，有大威德、有大通力，神變無量。若能一一隨從諸印誦是",
                "曼拏羅印三昧耶皆依此等如是真言便得成就。」大奮怒王真言護持品",
                "曼拏羅(三)跛(二合)囉髀捨野[合*牛](四)「授教真言：「",
                "曼拏羅印三昧耶中隨諸物類三遍五遍加持作法，則疾成就無諸障礙。",
                "曼拏羅印三昧耶祕密法性無戲論性大樂不空金剛法故，方便善巧成立",
                "曼拏羅印三昧耶，具依眾法，無諸妬心，晝夜精勤受持讀誦恒不斷絕",
                "曼拏羅神、四天王神，一切天、龍、藥叉、羅剎、乾闥婆、阿素洛、",
                "曼拏羅印三昧耶。此法真是一切如來種族會通三昧耶，我輩皆能常勤"
            ],
            "juans/024.xhtml": [
                "曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所合掌恭敬頂禮修治之處，",
                "曼拏羅印像三昧耶無量無數，已於佛前大眾中說，等如大海，云何得",
                "曼拏羅印三昧耶會上，正於如來大眾中下。則便佛前恭敬作禮，各以",
                "曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀",
                "曼拏羅印三昧耶像成就之法、無量如來現神通法、無量不空王觀世音",
                "曼拏羅印像三昧耶，所供養法各別皆有無量無邊三昧耶門，云何令於",
                "曼拏羅印三昧耶、無量不空廣大明王真言曼拏羅印三昧耶處皆獲成就",
                "曼拏羅印三昧耶，乃是一切菩薩摩訶薩共所恭敬頂禮學處，深廣無量",
                "曼拏羅印像三昧耶，極為甚深廣大無量，踰過大海、蘇彌盧山，等如",
                "曼拏羅印三昧耶？何者為先、何者為中、何者為後？是中無量陀羅尼",
                "曼拏羅印三昧耶中無量不空陀羅尼，皆悉現前一一解了，所謂不空海",
                "曼拏羅印三昧耶。一名不空廣大明王央俱捨真言，二名不空大可畏明",
                "曼拏羅印三昧耶，一切文字祕密章句，皆於閻浮檀金葉上以青瑠璃而",
                "曼拏羅印三昧耶種種圖像，諸佛如來坐師子座、一切菩薩摩訶薩、一",
                "曼拏羅神、一切廣大奮怒明王，隨法如法坐蓮華座，俱虛空中一時顯",
                "曼拏羅印三昧耶種種形量院位所應一切圖像，諸佛如來坐師子座，一",
                "曼拏羅神、三十三天、梵譯諸天、一切天神、一切使者，及諸種族一",
                "曼拏羅印三昧耶、一切文字祕密章句、一切諸佛菩薩摩訶薩真言明神",
                "曼拏羅印三昧耶相，於虛空中一時顯現。當斯會上廣大無量，此不空",
                "曼拏羅印像三昧耶。皆當現前證大智海，解此不空羂索心王陀羅尼真",
                "曼拏羅印變像三昧耶。」爾時釋迦牟尼如來偈讚觀世音菩薩摩訶薩言",
                "曼拏羅印三昧耶者，清潔洗浴、著淨衣服，一心寂默勿與他語，面東",
                "曼拏羅神真言明神、天龍八部悉皆歡喜，湊會加被一時護念，夢覺現",
                "曼拏羅印三昧耶，一切毘那夜迦、諸天魔眾皆自敬伏，過現所造阿毘",
                "曼拏羅者當入一切灌頂曼拏羅三昧耶，未證一切三摩地者當證一切三"
            ],
            "juans/025.xhtml": [
                "曼拏羅品第五十三「世尊！若苾芻、苾芻尼、族姓男、族姓女樂見觀",
                "曼拏羅，周遍光徹變為大海，水白如乳清淨澄潔，廣無涯沜。中有種",
                "曼拏羅，周遍光徹變為大海。水黃金色，清淨澄潔廣無涯沜，中有種",
                "曼拏羅印三昧耶廣大成就。若㫊毘柘嚕迦三昧耶觀，觀廣大可畏奮怒",
                "曼拏羅品第五十六爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空",
                "曼拏羅印三昧耶。此曼拏羅印三昧耶，乃是一切如來同所加被大三昧",
                "曼拏羅印三昧耶，一切如來加持擁護。我欲佛前當為憐愍修真言者當",
                "曼拏羅印三昧耶，及說一切平等種族成就三昧耶。此壇印法，一切如",
                "曼拏羅印三昧耶，縱廣八肘或復五肘方圓，穿去惡土瓦石骨木，填淨",
                "曼拏羅者，當以天諸牛頭栴檀、沈水之香，燒焯供養十方一切剎土中",
                "曼拏羅，得六波羅蜜多福蘊成就相應，復得一切菩提法蘊成就相應，",
                "曼拏羅中。是真言者發菩提心，以沈水香、白栴檀香、薰陸香、龍腦"
            ],
            "juans/026.xhtml": [
                "曼拏羅印三昧耶中不空大可畏明王央俱捨真言大曼拏羅印三昧耶，能",
                "曼拏羅印三昧耶。以大可畏明王央俱捨真言大威德力，於一切處若治",
                "曼拏羅印三昧耶住，令生敬淑、尊重守護、崇仰是法，助持諸佛速疾",
                "曼拏羅印三昧耶者得受用故。擲寶冠時，此三千大千世界六大震動，",
                "曼拏羅印三昧耶所作不成，是汝遮障虛耗破壞。一切善男子善女人修",
                "曼拏羅印三昧耶。若有苾芻、苾芻尼、族姓男、族姓女，以真正心或",
                "曼拏羅印三昧耶，并授一切種族曼拏羅印三昧耶。」爾時大可畏笑大",
                "曼拏羅印三昧耶速疾成就。後隨舉心誦念之者，救治世苦，一切稱遂",
                "曼拏羅印三昧耶者，若欲修諸禪行三摩地者，每先誦此真言三遍五遍"
            ],
            "juans/027.xhtml": [
                "曼拏羅中。大可畏明王，央俱捨真言，晝夜加持藥，三相現陰乾。」",
                "曼拏羅法、印法、像法、大三昧耶悉皆成就。若素囉娑子、粳米、酥",
                "曼拏羅各別置。大可畏明王真言，首末加持勿間絕，精潔相和而合治",
                "曼拏羅中像前置。白月吉宿王日作，沐浴清潔著淨衣，食三白食修是",
                "曼拏羅置像前，大可畏明王真言，晝夜加持三相現，證相成就加持用",
                "曼拏羅、布粉界道，置香水瓶、飲食、華香，燒安悉香而為供養。末",
                "曼拏羅。中置是像，以諸華香、新白飲食承事供養。面東觀像，結加",
                "曼拏羅央俱捨真言三昧耶盡皆現前，亦得一切如來祕密曼拏羅印三昧",
                "曼拏羅三昧耶，方量六肘或復八肘，[角*厥]去惡土瓦石骨木，淨",
                "曼拏羅三昧耶者，從斯所作一切諸法皆得成辦，常得世間一切人民恭"
            ],
            "juans/028.xhtml": [
                "曼拏羅印三昧耶，我欲佛前當正宣說。以此明王央俱捨真言神通威力",
                "曼拏羅印三昧耶。若演說者，則得一切如來種族祕密心陀羅尼真言壇",
                "曼拏羅王三昧耶，及諸天神壇印三昧耶皆顯現之。如是明王央俱捨真",
                "曼拏羅印三昧耶，佛前蓮華即自開敷，臺中出現不空羂索心王清淨蓮",
                "曼拏羅印三昧耶，總持明門最上第一。」佛復告言：「汝欲十方一切",
                "曼拏羅印三昧耶灌頂受記者，汝當善聽，我授與汝，稱汝第一。汝今",
                "曼拏羅印三昧耶中所說名字，觀世音菩薩處處護持，是故說汝最勝第",
                "曼拏羅種族悉地王、大摩尼種族悉地王、不空一切曼拏羅最勝心悉地",
                "曼拏羅印三摩地力神通變現。示現如是神通威德廣大顯現三摩地力，",
                "曼拏羅印三昧耶會，亦等受持此諸如來種族祕密心陀羅尼真言大曼拏",
                "曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此",
                "曼拏羅印三昧耶隨順相應。此清淨蓮華明王央俱捨真言神通威德，又",
                "曼拏羅印三昧耶。受持讀誦是清淨蓮華明王央俱捨真言者，一切藥叉",
                "曼拏羅印三昧耶最勝成就，得不空解脫祕密心陀羅尼真言廣大解脫蓮",
                "曼拏羅印三昧耶最大成就，得不空真實最上成就，一切天、龍、藥叉",
                "曼拏羅印三昧耶積集善根，則不見聞此明王真言三昧耶受持讀誦。此",
                "曼拏羅印三昧耶。復有有情，已於無量阿僧祇劫供養承事十方過現一",
                "曼拏羅印三昧耶甚深諸法，并復稟受聽聞修學積集善根，乃得具足見",
                "曼拏羅印三昧耶，受持讀誦明解一切，依持律行種種成就，則得作大",
                "曼拏羅印三昧耶中大法之子，三世一切如來為授記莂。當知斯人得大",
                "曼拏羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執",
                "曼拏羅神一時湊集而守護之。一切種族真言壇印神宮殿俱時來集，供",
                "曼拏羅宮殿會中受用三昧耶。第二夢見入一切諸佛菩薩種族曼拏羅宮",
                "曼拏羅印三昧耶會，得諸金剛王為授一切金剛灌頂真言印三昧耶成就",
                "曼拏羅印三昧耶會，得諸摩尼寶王為授一切摩尼寶大灌頂真言印三昧",
                "曼拏羅印三昧耶會，見一切諸佛菩薩摩訶薩、大明明王、一切天神，",
                "曼拏羅印三昧耶品成就。第六夢見入千手千眼觀世音菩薩摩訶薩曼拏",
                "曼拏羅印三昧耶成就。第七夢見如來菩提樹下坐金剛座，轉大法輪降",
                "曼拏羅印三昧耶品，并見十方一切佛剎一切如來，為授種族真言壇印",
                "曼拏羅印三昧耶時，當為供養一切如來、毘盧遮那如來、釋迦牟尼如",
                "曼拏羅印三昧耶灌頂，授一切種族大如意寶大灌頂祕密曼拏羅印三昧",
                "曼拏羅印三昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶品。我諸",
                "曼拏羅印三昧耶宮殿會中，我諸如來為授大蓮華種族大摩尼寶灌頂曼",
                "曼拏羅印三昧耶品現前。我諸如來同聲讚言：『善哉善哉！善男子！",
                "曼拏羅印三昧耶中，我諸如來為授金剛種族大摩尼寶灌頂壇印三昧耶",
                "曼拏羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼拏羅印三昧耶",
                "曼拏羅印三昧耶。』如是如法常勤精懇佛瑜伽觀，受持讀誦恒不間廢",
                "曼拏羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切"
            ],
            "juans/029.xhtml": [
                "曼拏羅品第六十九爾時清淨蓮華明王得諸如來作灌頂已，繞佛三匝，",
                "曼拏羅印三昧耶？」爾時釋迦牟尼如來知心所念，即說不空金剛灌頂",
                "曼拏羅印三昧耶會種種形像一時顯現，亦現一切天神各自大小善根威",
                "曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩",
                "曼拏羅會，當入十方一切剎土三世一切如來大摩尼寶蓮華灌頂曼拏羅",
                "曼拏羅宮殿種種神變、三十三天一切天神神變、明王曼拏羅神變。復",
                "曼拏羅、蓮華種族大曼拏羅、金剛種族大曼拏羅、摩尼種族大曼拏羅",
                "曼拏羅印三昧耶，毘盧遮那如來法身大悲出生藏曼拏羅印三昧耶，種",
                "曼拏羅印三昧耶一切神變。復次夢見一切菩薩所有因地發行行化，乃",
                "曼拏羅會，得諸如來為授一切最勝大灌頂曼拏羅三昧耶。真言者夢中",
                "曼拏羅印三昧耶灌頂三摩地時，諸如來一時讚言：『善哉善哉！真言",
                "曼拏羅會。又得銷鑠身口意業一切罪障，得大福聚善根成就，所往之",
                "曼拏羅阿闍梨，復得成就不空最勝曼拏羅三昧耶。」不空摩尼供養真",
                "曼拏羅印三昧耶已，合掌恭敬繞佛三匝，前禮雙足，還坐本座。合掌",
                "曼拏羅神通三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切大曼",
                "曼拏羅神變莊嚴三昧耶，亦皆出現，授與清淨蓮華明王大曼拏羅印三",
                "曼拏羅會，及諸所有轉法輪會，廣大供養一切諸佛一切菩薩摩訶薩會",
                "曼拏羅天神，示現一切如來祕密曼拏羅印三昧耶，召集一切天龍八部",
                "曼拏羅三昧耶會，恒一切處示現三世一切如來最勝祕密曼拏羅印三昧",
                "曼拏羅。中置此像，像面向西，以諸香華香水燈明如法供養，淨心觀",
                "曼拏羅印三昧耶。汝求何願？與我宣說，令汝滿足種種陀羅尼真言壇",
                "曼拏羅祕密三摩地、不空陀羅尼三摩地、摩尼觀王三摩地、隨順微細",
                "曼拏羅觀悉地三昧耶、一切廣大解脫蓮華曼拏羅印悉地三昧耶。獲得",
                "曼拏羅成就身，復得一切婆羅門剎帝利種及諸人民恭敬供養福田利益",
                "曼拏羅印三昧耶現前身，復得一切如來種族祕密曼拏羅印三昧耶現前",
                "曼拏羅印三昧耶現前身，復得大摩尼種族祕密曼拏羅印三昧耶現前身",
                "曼拏羅印三昧耶、蓮華種族曼拏羅印三昧耶、金剛種族曼拏羅印三昧",
                "曼拏羅印三昧耶、不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶。",
                "曼拏羅印三昧耶，一切曼拏羅神、種種真言明神、功德天、毘沙門天",
                "曼拏羅印大輪龍索神變真言經。若書寫者三業清淨，恭敬尊重一心無",
                "曼拏羅印三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印三昧",
                "曼拏羅印大輪龍索神變真言經，皆等同入毘盧遮那如來心印三昧耶，",
                "曼拏羅印三昧耶，由是得名一切如來不空羂索心王廣大明王央俱捨真",
                "曼拏羅印三昧耶中二大寶真言，謂是一切如來祕密陀羅尼真言壇印三",
                "曼拏羅印大輪龍索神變真言所化出生。此二大寶真言，是大不空大如",
                "曼拏羅神，無量百千諸真言明神，無量百千大梵天、帝釋天、那羅延",
                "曼拏羅印三昧耶中清淨蓮華明王央俱捨真言最上希有甚難可遇。「世"
            ],
            "juans/030.xhtml": [
                "曼拏羅印三昧耶，清閑靜處淨治飾地，方圓五肘，瞿摩夷塗、黃土泥",
                "曼拏羅中一切供物，皆出無量無邊大曼拏羅種種宮殿海雲、諸天種種",
                "曼拏羅印三昧耶種種供養海雲，供養彼諸一切如來諸法會中一切諸佛",
                "曼拏羅印三昧耶稱歎法品所出生故。」明王曼拏羅像品第七十五「世",
                "曼拏羅像三昧耶，能成種種希求法願，能入一切種族壇印三昧耶，一",
                "曼拏羅印三昧耶甚深之藏，能會一切諸佛菩薩金剛壇印三昧耶，能攝",
                "曼拏羅印三昧耶。作是壇處，寺內蘭若、山間王宮、林泉海沜、蓮荷",
                "曼拏羅印三昧耶中不空廣大明王央俱捨印、不空大可畏明王央俱捨印",
                "曼拏羅印三昧耶；亦能會入過現未來一切毘盧遮那如來祕密曼拏羅印",
                "曼拏羅印亦最為首。此印結者，當結如是種族中俱胝百千印等，除諸",
                "曼拏羅印藏三昧耶處，亦是一切有情趣大菩提出生死處，亦是觀世音",
                "曼拏羅神，及無量百千諸真言仙神、大梵天、帝釋天、那羅延天、伊"
            ]
        }
    },
    "T1098": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅。其曼拏羅光明皎徹，當壇心中觀置八葉開敷蓮華，於華臺上",
                "曼拏羅印三昧耶現前成就。若所去處永無障閡，常為剎利、沙門、婆"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，散諸妙華，以八種香安置供養。又復排設六十四種出生飲食"
            ]
        }
    },
    "T1105": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅(引)誐囉(二合)馱哩鼻摩(引)憾娑(引)憾娑戍唧悉弭",
                "曼拏羅曼拏曩(引)禰鉢諦(二合入)建(引)諦馱哩嚩日哩(二合"
            ]
        }
    },
    "T1116": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅滅一切罪陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳法大師",
                "曼拏羅陀羅尼心，令此無能勝大力真言圓滿有情一切之願。」爾時觀",
                "曼拏羅彌喻呬娑囉娑囉迦囉迦囉枳哩枳哩俱嚕俱嚕摩賀(引)婆野三",
                "曼拏羅儀軌。」時觀自在菩薩即奉教勅而說儀軌：「須得清淨童女合",
                "曼拏羅，用蓮華印誦前蓮華真言，獻華至一洛叉。時用白月八日或十",
                "曼拏羅樓閣中，作安慰之言：『勿怖勿怖，當生勝處不受女身。』」"
            ]
        }
    },
    "T1126": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅經西天譯經三藏朝散大夫試鴻臚少卿傳法大師臣施護奉詔譯如",
                "曼拏羅法。佛言：「若有善男子欲入金剛界大曼拏羅修習普賢金剛薩",
                "曼拏羅極令如法。塗畢便於此曼拏羅中，燒香散華種種供養，向此曼",
                "曼拏羅中有本尊如來。得現前已，不起于座，即取塗香塗手，結印及",
                "曼拏羅中本尊如來。禮已長跪，作金剛合掌而說是言：『我今發無上"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，轉身而得大菩薩位，身心安樂，具大福德智慧，常得見於普"
            ]
        }
    },
    "T1128": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，以金剛淨水與王灌頂。精進授王得灌頂已，復有諸苾芻眾及"
            ],
            "juans/002.xhtml": [
                "曼拏羅有二十種，皆悉得名祕密大乘。我今略說灌頂曼拏羅次第。彼",
                "曼拏羅位。後令弟子結淨已，然阿闍梨加持五色線五色粉絣地結界作",
                "曼拏羅，安布賢聖位，復加持閼伽瓶安方位已，然請召賢聖依位坐畢",
                "曼拏羅與授灌頂。弟子得灌頂已，即持種種香花珍寶奉獻阿闍梨。弟",
                "曼拏羅，及獻閼伽次第諸式，大略相同。凡所有法皆從金剛大乘祕密",
                "曼拏羅，與王等及諸學眾受於灌頂。彼諸學眾得灌頂已，異口同聲各"
            ]
        }
    },
    "T1129": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，即散香華燒安悉香，誦此真言八千遍，必得成就。若於夜分",
                "曼拏羅，用酪飯出生加持八百遍，如是七日之內彼決定來。用閼伽水",
                "曼拏羅，燒沈香依法出生，誦真言八千遍，所作成就。「復次作廣大",
                "曼拏羅燒安悉香，誦真言八百遍，復有最上部多女速來親近，同作歡",
                "曼拏羅法。」時金剛手菩薩即為說此曼拏羅成就法。「作四方曼拏羅",
                "曼拏羅第二重，供養一切賢聖，身色如金，一切莊嚴，作歡喜相，顧",
                "曼拏羅第三重，東方安帝釋天，東南隅安火天，南方安閻魔王，西南",
                "曼拏羅各安本位儀則已，時阿闍梨頂戴青冠、身著青衣，以右手擲金",
                "曼拏羅，誦此請召真言曰：「唵(引)嚩日囉(二合)發吒(半音)",
                "曼拏羅儀軌已。」佛說金剛手菩薩降伏一切部多大教王經卷上"
            ],
            "juans/002.xhtml": [
                "曼拏羅中大賢聖，即以二手相交，舒二頭指復曲如鉤，誦此真言曰：",
                "曼拏羅成就儀軌已。」爾時金剛手復說降伏諸部多大教王印相法。「",
                "曼拏羅中安賢聖位真言曰：「唵(引)設訖囉(二合引)野娑嚩(二",
                "曼拏羅賢聖位印。以右手平仰，以大母指捏小指甲，餘指各相離，此",
                "曼拏羅得見隨喜，是人不久成就三界之主。若復有人於此金剛手大教",
                "曼拏羅，燒安悉香，日日三時誦真言八千遍。至十五日作大供養，時"
            ],
            "juans/003.xhtml": [
                "曼拏羅，獻廣大供養，時誦真言一阿庾多。至第七日復作廣大供養，",
                "曼拏羅，燒安悉香，誦真言至一月。於十五日夜隨力獻供養，復誦真",
                "曼拏羅成就之法。「先作四方曼拏羅，開於四門，門安樓閣具足十六",
                "曼拏羅安八部多女，其名曰：「鉢訥摩(二合)嚩怛也(二合引)摩",
                "曼拏羅，誦此覺悟真言曰：「唵(引)鉢囉(二合)尾舍鉢囉(二合",
                "曼拏羅儀軌真言曰：「唵(引)普室哩(二合引)星賀(引)特嚩(",
                "曼拏羅，燒安悉香，用白食酥酪乳粥等以為自食，燃以酥燈，坐吉祥",
                "曼拏羅，畫忿怒殺相，剎那中間能殺諸部多女。此忿怒明王親說。時"
            ]
        }
    },
    "T1148": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅(五)拽寫(引)阿(引)哥(引)舍誐哩婆(二合引)野(",
                "曼拏羅(八)嚩舍拽帝黎(二合引)(九)唵(引)莎悉帝(二合)"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，於八葉位分布觀想大明文字，是諸文字各於方位不相間雜。"
            ]
        }
    },
    "T1168A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯如是",
                "曼拏羅，云何受持恭敬供養？」佛言：「善哉善哉！若有善男子善女",
                "曼拏羅依法受持恭敬供養，有大功德，出生智慧利益無量，乃至三際",
                "曼拏羅，具八大菩薩根本心大明。若常持誦恭敬供養，所有五逆重罪",
                "曼拏羅中心，誦此大明獻佛供養。」「復次聖觀自在菩薩心大明曰：",
                "曼拏羅。若有善男子善女人，於此曼拏羅依法受持，志心持誦根本大"
            ]
        }
    },
    "T1169": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 19,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅時，欲請本尊及句召壇中賢聖者，先誦枳里枳里金剛大明而作",
                "曼拏羅中。又想曼拏羅中有師子之座，蓮華普遍種種裝嚴。即結獻座",
                "曼拏羅及結界灑淨已，行人於曼拏羅前端坐正念作於觀想，想前根本",
                "曼拏羅灑淨已，即結樓閣印。以二手平仰相叉微屈，舒二頭指二拇指"
            ],
            "juans/002.xhtml": [
                "曼拏羅內眠臥，或得惡夢，即誦佛眼菩薩大明八百遍。當誦明時，右",
                "曼拏羅縛印擁護自身，次作阿三[牟*含]儗儞印。即以三昧印，磔",
                "曼拏羅等，餘即止息。行人每於食時，常用大明加持八遍然後可食。",
                "曼拏羅時及入定時，用獻尊那菩薩及金剛手菩薩。「次莎悉帝迦印。"
            ],
            "juans/003.xhtml": [
                "曼拏羅法分第四「復次行人於尊那法中修習成就作曼拏羅者，先依法",
                "曼拏羅。其曼拏羅或十六肘、或八肘、或四肘，三種不定，所作大小",
                "曼拏羅，四方開四門，門中各安法輪。於中以五色線絣作內曼拏羅，",
                "曼拏羅中有三十三俱胝天。於曼拏羅上分布閼伽瓶，於一一閼伽瓶內",
                "曼拏羅門內安八大龍王。於內曼拏羅中畫尊那菩薩，諸餘賢聖次第安",
                "曼拏羅東邊安前㡧像，又於㡧前地上畫八葉蓮華，上作護摩爐，行人",
                "曼拏羅內賢聖。若有此會諸母鬼、羅剎娑、部多、必舍左，隨其勾召",
                "曼拏羅中八如來及尊那等，即各先獻如拇指大一金蓮華，然用銅鉢滿",
                "曼拏羅，安布賢聖位種種所作，皆稟阿闍梨指教，一一不得違逆，於",
                "曼拏羅上，認華所著處尊像，永為擁護自身之主，此後常誦此賢聖本",
                "曼拏羅所供養物及諸寶貝施一切沙門，此後於具德之人及諸尊長常加",
                "曼拏羅所用諸物乃至火及酥酪等而生輕慢，亦不得足踏蓮華。阿闍梨",
                "曼拏羅賢聖作大供養。先備惹帝華、摩梨華及種種名華與妙香等而為",
                "曼拏羅，方可起首持誦。當持誦時，行人於每日平旦時，先用大力明"
            ],
            "juans/004.xhtml": [
                "曼拏羅中一切賢聖已，復作觀想。於一切世間見聞所有一切供具，行",
                "曼拏羅及造塔像，不得談說世俗典籍，此為恒式。行人食時，恒用尊",
                "曼拏羅中安布九位次第之法。第一於東北隅安唵字，第二於東南隅安"
            ]
        }
    },
    "T1170": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅。成已，用銀鉢一口，先磨白檀作塗香，塗鉢內外令遍，即盛",
                "曼拏羅中，誦大明一百八遍加持彼鉢，鉢即入寤，或起離壇、或動或",
                "曼拏羅，又用尸灰作冤家像安曼拏羅中，用紅色花打彼像，一誦一擲"
            ],
            "juans/002.xhtml": [
                "曼拏羅已，欲請本尊金剛香菩薩者，當誦此明結印句召菩薩。行人復",
                "曼拏羅前，瞑目作觀，想菩薩於剎那頃菩薩即來。菩薩來時現忿怒相",
                "曼拏羅，於四隅安鉢出生，於中心安諸形像或閼伽瓶及鈴等。磨赤檀",
                "曼拏羅中安髑髏，行人誦大明滿千遍，燒安息香作忿怒相高聲誦吽字",
                "曼拏羅，住虛空中說善惡事。又復於有伏藏處，以不墮地瞿摩夷塗曼"
            ],
            "juans/003.xhtml": [
                "曼拏羅轉法輪相者，行人先須自運志誠之心迴向無上菩提，然後擇取",
                "曼拏羅處，誦明結界已，然後可於此地作曼拏羅。於曼拏羅中，畫本",
                "曼拏羅外四隅，畫七母鬼及曩致濕嚩囕、摩賀迦攞、尾曩野迦等。復",
                "曼拏羅及菩薩已，即行人自潔淨，著赤色衣，入曼拏羅請本尊及諸賢",
                "曼拏羅。次句召曼拏羅內諸天及賢聖等，各依次第結印誦大明句召。",
                "曼拏羅畫像已，行人初入曼拏羅誦此大明，此明亦名句召明。「曩謨",
                "曼拏羅已，又想菩薩有種種字輪裝嚴其身。初想：「oṃvṛṭas",
                "曼拏羅法，及能調難調諸印相等，阿闍梨所欲傳授者必須審察，不許",
                "曼拏羅者，先須揀擇清淨之處，或塔前、或尸陀林中、或大樹下、或",
                "曼拏羅，用五色粉作界道成，四方開四門，依金剛香菩薩儀安布賢聖",
                "曼拏羅前東南位，右膝著地結金剛鉤印，誦心明一百八遍，彼大自在",
                "曼拏羅中，歡喜而住。其金剛鉤印，以左手展舒，以頭指如鉤，安腰",
                "曼拏羅中，於諸賢聖前設諸香花而作供養，若欲令訥哩誐天女來入鉢"
            ]
        }
    },
    "T1187": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，建立大法幢，表剎十方界。一廣大寶蓋，遍覆於世間，慈悲",
                "曼拏羅。大吉祥蓮華，自在為嚴飾，最上寶蓋等，周匝而莊嚴。諸佛"
            ],
            "juans/002.xhtml": [
                "曼拏羅，或舒足一指，出過梵天界，當了諸變化，皆一法無二。諸法",
                "曼拏羅，貪等不能染，最上摩尼寶，現帝青大青。為最勝吉祥，佛化",
                "曼拏羅，安布毘盧遮那如來㡧像隨分供養。最上一心諦實觀想所安聖",
                "曼拏羅法，而作最勝大呪明王。所有一切極惡頻那夜迦乃至魔及魔族"
            ]
        }
    },
    "T1191": {
        "total": 153,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 55,
            "juans/006.xhtml": 49,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 10,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 4,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅末地也(二合)吠嚩濕嚩(二合)哆[口*爾]尾怛哆囉俱嚕"
            ],
            "juans/003.xhtml": [
                "曼拏羅儀則，亦復如是宜專擁護。」大忿怒明王如是聞已，依勅奉行"
            ],
            "juans/004.xhtml": [
                "曼拏羅法品儀軌，令諸菩薩及一切眾生得入三昧，復令一切眾生平等",
                "曼拏羅儀軌明照一切，以神變力，於其右手指端之上悉皆現起一切大",
                "曼拏羅真言行，能作一切事、破一切障礙。」爾時，妙吉祥童子舉其",
                "曼拏羅末地野(二合)底瑟姹(二合)底瑟姹(二合)三摩野摩拏娑",
                "曼拏羅末地也(二合)鉢囉(二合)吠舍野薩哩嚩(二合)部哆(引",
                "曼拏羅薩哩嚩(二合)薩怛嚩(二合)難左」「此是燃燈真言，印名",
                "曼拏羅末他也(二合)鉢囉(二合)吠舍野三摩野摩努娑摩(二合)",
                "曼拏羅中呪法成就之時，定見忿怒明王靈驗。「復說發遣賢聖等真言",
                "曼拏羅真言行皆得三昧成就，諸聖眾等歡喜而退。」爾時，妙吉祥童"
            ],
            "juans/005.xhtml": [
                "曼拏羅，假使一切聲聞辟支佛，乃至十地得自在菩薩，而不能畫此曼",
                "曼拏羅平等法行，妙吉祥童子而能通達，唯諸佛世尊、一切菩薩、聲",
                "曼拏羅心意，現生之時唯自了知。彼諸心智何可度量，豈將有相工巧",
                "曼拏羅三昧，如來菩薩不可違犯，何況別餘眾生聖與非聖！」爾時，",
                "曼拏羅真言行，令彼隨喜修學，皆得成就無上佛道。若有愚癡眾生，",
                "曼拏羅教法之者，一切所求無不圓滿。」爾時，金剛手祕密主大菩薩",
                "曼拏羅儀軌。如是請已，是時妙吉祥童子，而為宣說：「夫建曼拏羅",
                "曼拏羅時，得好吉祥之日早辰而可用之。「復須揀擇清淨之地，或近",
                "曼拏羅，於其壇地堀深二肘，有若炭灰塼石瓦礫骨髮蛇蟲之類不可起",
                "曼拏羅隨意可作。「又於壇四方各釘一佉禰囉木橛，念忿怒明王真言",
                "曼拏羅四方纏繞此壇相。四方中位名內院，令阿闍梨居其中位，念根",
                "曼拏羅匝已，面東踞草薦而坐，志心頂禮一切諸佛及諸菩薩，以前五",
                "曼拏羅阿闍梨堅持清齋，依根本儀軌舉動用心，令修大乘行者依法持",
                "曼拏羅中。復於壇外四面莊嚴按置幢幡，栽芭蕉樹及種種果樹以為門",
                "曼拏羅四方，各讀大乘經典：南方讀《佛母般若波羅蜜經》、西方讀",
                "曼拏羅起，用白檀龍腦供俱摩白色香，用上好華同和一處，念根本真",
                "曼拏羅一切處，阿闍梨出外七日食酥，復用二人至三人，具大福德發",
                "曼拏羅中念根本真言自作擁護，以五色粉粉此壇上，所用紛粖使金銀",
                "曼拏羅儀軌：「用粳米為粖微細如麫，染成五色青黃赤白黑，曼拏羅",
                "曼拏羅東南方依法作一火壇。其壇闊二肘、深一肘，周迴如蓮華葉相",
                "曼拏羅阿闍梨自戴頭冠，內心志意想像諸佛菩薩如對目前，復念獻香",
                "曼拏羅中間畫釋迦牟尼佛，坐寶師子座，諸相具足，如在淨光天上作",
                "曼拏羅阿闍梨及同事畫人，復念根本真言自作擁護，次與一切鬼神出",
                "曼拏羅門，觀瞻焰曼德迦忿怒明王。彼菩薩右邊蓮華座下，復畫焰曼",
                "曼拏羅四方畫四門樓：於曼拏羅東北，畫上界開華王如來，宜小畫佛",
                "曼拏羅門，或東或西安置俱得。於曼拏羅外，用五色細粉粉彼四隅及",
                "曼拏羅外四方各空二肘，於此粉畫大梵天，具四頭而著白天衣，偏袒",
                "曼拏羅外，第三重曼拏羅四面，依次畫四天王。北方入曼拏羅門，右",
                "曼拏羅相。「復有半支迦賓誐羅鼻沙拏等夜叉，各近夜叉印位。次有",
                "曼拏羅外大自在天乘牛，手執三股叉，及烏摩天女身有金色種種嚴飾",
                "曼拏羅各列賢聖之位，三重曼拏羅俱作四方相。佛世尊眾聖中第一須",
                "曼拏羅外中曼拏羅處，於東位上畫娑婆世界主、大梵天王及極光淨天",
                "曼拏羅北方，畫伊沙曩部多主并護摩。第二重近門畫童子天及妙吉祥",
                "曼拏羅。東方畫飛禽摩哩建拏仙人，其餘畫印。東南方畫四妹及五兄",
                "曼拏羅外，畫五色緣道及印相具足。「曼拏羅四方，畫四門樓及四大",
                "曼拏羅北方，復安五股金剛杵普遍光明。東方作小曼拏羅作三角相，",
                "曼拏羅作半月相，安鉢普遍光明。西方曼拏羅團圓相，安青蓮華并莖",
                "曼拏羅作團圓相，安羂索普遍光明。西南角曼拏羅作半月相，安杖普",
                "曼拏羅作三角相，安鉞斧普遍光明。東北方曼拏羅作四方相，安劍普",
                "曼拏羅門外用五色粉畫上中下三印，所謂衣鉢革屣普遍光明，為利益",
                "曼拏羅儀軌教說。」大方廣菩薩藏文殊師利根本儀軌經卷第五"
            ],
            "juans/006.xhtml": [
                "曼拏羅阿闍梨攝受弟子，須得六根圓滿人相具足。若婆羅門、剎帝利",
                "曼拏羅潔淨身心，持戒一晝夜，著淨衣服首髮塗香，一日三時洗浴；",
                "曼拏羅外不近不遠坐吉祥草座，冥心持誦自作擁護。若是先受灌頂剎",
                "曼拏羅，或所求王位長壽無病富貴自在增長最上之事，以此曼拏羅真",
                "曼拏羅阿闍梨燒龍腦香，依法出外，以無蟲淨水隨意多少，結五髻大",
                "曼拏羅，復用八賢瓶並以繒綵莊嚴插花枝、果子、五穀，更用金銀等",
                "曼拏羅門內安置二瓶：一瓶獻一切部多之眾、一瓶獻一切眾生。運心",
                "曼拏羅阿闍梨，於此請召供養種種儀則，須廣學深解即可為師，為部",
                "曼拏羅外旋繞一匝，用前飲食念根本真言，祭彼一切部多等。阿闍梨",
                "曼拏羅弟子作擁護法。「若曼拏羅阿闍梨所受弟子，如前所說發菩提",
                "曼拏羅隨喜，剎那之間斷諸煩惱即得解脫；若先有五逆重罪亦得解脫",
                "曼拏羅阿闍梨，以無垢新淨衣念根本真言七遍加持已，復用白檀香、",
                "曼拏羅者以此淨衣覆其頭面。若前所說受灌頂位剎帝利王子，或年三",
                "曼拏羅中，結優鉢羅印誦妙吉祥童子根本真言。復以白檀香、恭俱摩",
                "曼拏羅擲之，花落之處受彼本尊真言，生生持誦恒作菩提善友，彼人",
                "曼拏羅外不近不遠，面向東方觀想受法弟子眉間，復誦根本真言。受",
                "曼拏羅而申供養。復須志心頂禮諸佛菩薩、禮阿闍梨足，發如是言：",
                "曼拏羅，願今得入令我成佛。』發此願已，坐吉祥草座，面向東瞻仰",
                "曼拏羅，先與受本尊灌頂，令彼手結五髻大印。彼人隨意樂誦真言法",
                "曼拏羅近門安置者，獻一切眾生平等賢瓶，阿闍梨誦根本真言依法灌",
                "曼拏羅灌頂者，用第二曼拏羅。所獻一切諸天賢瓶，如前依法與受灌",
                "曼拏羅三昧、一切真言印法皆得成就。一切菩薩加持護念其事如是。",
                "曼拏羅灌頂，是阿闍梨自受灌頂法，用第三曼拏羅。所獻一切聲聞辟",
                "曼拏羅真言儀軌印法之行皆得成就。今生自行隨喜及過去所作，乃至",
                "曼拏羅阿闍梨，一一與受五種灌頂。若有隨喜來者，依其次第引入曼",
                "曼拏羅三匝，然令却退。從此阿闍梨却教授前灌頂弟子真言行，經暫",
                "曼拏羅者，面向東飲水三掌。阿闍梨復言：『此是大菩薩妙吉祥童子",
                "曼拏羅以酪蜜酥粳米合和為其團食，誦念八字心真言而為護摩。作護",
                "曼拏羅，依前儀軌志心思惟所作法事，獻花獻閼伽水燒香，然於一切",
                "曼拏羅阿闍梨，以所獻賢聖飲食及鬼神生食兼塗壇五色粉，並須去除",
                "曼拏羅受灌頂者，長以酥酪素食潔淨齋戒。」曼拏羅儀則品第三爾時",
                "曼拏羅法，能成就一切降伏法。真言曰：「曩莫三滿哆沒馱(引)喃",
                "曼拏羅儀軌，今且略說。所建壇地，或八肘或四肘，先須潔淨，地位",
                "曼拏羅須三重具足，先畫五髻大印：妙吉祥印、優鉢羅印、牙印、輪",
                "曼拏羅東方上畫前印相。又於曼拏羅門外，畫蓮華、金剛杵、細鉢羅",
                "曼拏羅。然用濕阿波摩哩誐木為柴，八百條，用酥酪蜜相和搵柴兩頭",
                "曼拏羅東南方念一字真言加持彼柴，每拈一條誦一遍真言而作護摩。",
                "曼拏羅，若是求大福德，於聚落中建置；若求富貴，於尼俱陀樹下建",
                "曼拏羅內念一字真言，加持水七遍，令彼飲之毒自消散。如是或男或",
                "曼拏羅賢瓶之水，一切皆獲吉祥，一切病苦皆得解脫。若求最上位速",
                "曼拏羅隨喜之間，所求種種之事無不成就。」上品㡧像儀則品第四之",
                "曼拏羅阿闍梨念此真言八百遍加持此綿。真言曰：「曩莫薩哩嚩(二"
            ],
            "juans/007.xhtml": [
                "曼拏羅無不成就，彼人不久得大菩提，此法若不利益菩提行者，佛則"
            ],
            "juans/009.xhtml": [
                "曼拏羅阿闍梨攝受弟子，令入曼拏羅與彼灌頂，所受弟子依法進修，",
                "曼拏羅真言密行深入無礙得大總持，善能分別三密妙行，於法界性無",
                "曼拏羅阿闍梨，與彼為師其行無等。若彼弟子夫欲求法，於妙吉祥童",
                "曼拏羅求受灌頂，如得成就利益無盡。復自隨其緣力供養於師，以飲",
                "曼拏羅法，如前儀說揀擇勝地。於恒河岸信度河岸，或大海，或大野",
                "曼拏羅成最上法，是名曼拏羅阿闍梨清淨乞食之行。大方廣菩薩藏文"
            ],
            "juans/010.xhtml": [
                "曼拏羅，四方平正或一肘或半肘。第一曼拏羅廣闊一肘獻釋迦牟尼佛",
                "曼拏羅獻菩薩；第三曼拏羅獻本尊真言；第四曼拏羅獻辟支佛；第五",
                "曼拏羅獻一切賢聖；第七曼拏羅獻一切眾生令獲利益。如是儀法，日",
                "曼拏羅已，復於寂靜之處，密誦真言而重懺悔。懺訖而起，令彼淨人",
                "曼拏羅能結界，擁護降伏一切障難。若以線上加持七遍，繫在身上，",
                "曼拏羅、三品成就法、三等㡧像儀則，彼持誦者依法次第，審用淨心"
            ],
            "juans/011.xhtml": [
                "曼拏羅儀則及作護摩、請召發遣火天等事所有真言，皆是過去諸佛如",
                "曼拏羅成就法大輪一字明王畫像儀則品第十四爾時，世尊復觀察淨光",
                "曼拏羅成就法。若有如前安住真言行人，求成就大輪明王未曾有法，",
                "曼拏羅天，彼持誦人若持誦時，皆悉能解，所持誦真言恒須精熟，及",
                "曼拏羅具足受灌頂法，此灌頂曼拏羅一切真言皆能知解，恒時持誦擁",
                "曼拏羅儀軌，皆是一切如來之所宣說，汝須敬重常所修行。大方廣菩"
            ],
            "juans/012.xhtml": [
                "曼拏羅成就法品第十四之餘「妙吉祥！我今更說粉壇曼拏羅，可二肘",
                "曼拏羅及持輪天尊，於一剎那間虔心隨喜者，一切重罪皆得消滅。「",
                "曼拏羅東門，作芭蕉等莊嚴及作門額，於門外誦真言作灑淨，及獻果"
            ],
            "juans/014.xhtml": [
                "曼拏羅儀軌必不得成就，此日於真言必有魔難。「若月一日、三日、"
            ],
            "juans/015.xhtml": [
                "曼拏羅法護摩儀則，汝等一切不得違犯。彼持誦行人於最上儀軌求明",
                "曼拏羅儀則結界，先加持橛誦七遍，然取四方下位釘之。結界訖，於"
            ],
            "juans/016.xhtml": [
                "曼拏羅以此水作灌頂者，滅一切罪。若被星曜執持者，當加持孔雀尾"
            ],
            "juans/018.xhtml": [
                "曼拏羅，以阿提目訖多華獻大供養，誦八百遍，然讀誦大乘經法，一"
            ],
            "juans/019.xhtml": [
                "曼拏羅及與三昧，當使決定滅除過去見在未來三世諸不善業，於他所"
            ],
            "juans/020.xhtml": [
                "曼拏羅三昧者、斷三寶族者、不親近善友者、無福無德者、親近惡人",
                "曼拏羅三昧不見者、不依如來族者，如是人等皆不得為說。何以故？"
            ]
        }
    },
    "T1192": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅壇。現如是已，彌勒菩薩等從座而起，於其會中共相推問：「",
                "曼拏羅。「阿(上聲)護訕怛沫底孕(二合)儞哩(二合)養(引)"
            ],
            "juans/002.xhtml": [
                "曼拏羅大壇而受灌頂。」爾時世尊既結壇已，即說五如來灌頂真言曰"
            ],
            "juans/003.xhtml": [
                "曼拏羅，而有三重界，每界有四門，四門各四色，東白南青色，西紅",
                "曼拏羅壇而授灌頂。」爾時世尊即說五如來灌頂真言曰(真言如經)"
            ],
            "juans/004.xhtml": [
                "曼拏羅法，請具慈悲喜捨五阿闍黎師建此壇場。欲建壇場，先選殊勝"
            ],
            "juans/005.xhtml": [
                "曼拏羅壇場聖眾真言。汝等受持，速得成佛。汝等諦聽，當為汝說。",
                "曼拏羅壇場聖眾真言。汝若受持，能脫惡道，救諸眾生。若有行人建"
            ]
        }
    },
    "T1196": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅三鉢囉(二合)吠(武每切)世曳(二合引)(十二)邏(引",
                "曼拏羅屹黎(二合引)(三十)帝賴(二合引)路計也(二合)囉["
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅普通，根本自差別。如上次第法，每鎮畫像前，起從憍尸迦，",
                "曼拏羅，於此壇上置本尊像，幡華嚴飾廣設供養，當於中夜作戶摩業",
                "曼拏羅并其形像，所用諸物皆已略說。汝諸有情發菩提心，為一切有"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅陀羅尼三昧，應用此呪即得成就。次更說一切三昧耶中攝受呪",
                "曼拏羅誐[口*難]薩嚩莎昧耶孽呬單尾薩喏也尾薩喏也孽闡覩薩嚩"
            ]
        }
    },
    "T1217": {
        "total": 94,
        "pages": {
            "juans/001.xhtml": 49,
            "juans/002.xhtml": 29,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅成就儀軌分第二復次最上曼拏羅儀軌，能於三界作大怖畏，能",
                "曼拏羅成就法。持明行人先須揀擇所樂之地，或大樹之下或尸陀林中",
                "曼拏羅。復須依法潔淨，於彼地內所有荊棘瓦石砂礫骨髮橛木等不潔",
                "曼拏羅地。時持明者經宿沐浴，淨持齋戒志意專心，誦此大明作自擁",
                "曼拏羅。先從東方起首，四方四隅次第依法。如是絣已，用屍灰粉於",
                "曼拏羅四方四隅作於四門，唯開南門餘三常閉。曼拏羅中心粉一蓮花",
                "曼拏羅四門各畫一必隷多形，中間蓮花上畫第五必隷多形，以髑髏為",
                "曼拏羅中，一一依法悉令周足。復次曼拏羅有其八種：闊一肘曼拏羅",
                "曼拏羅為消災增益儀，闊三肘曼拏羅為發遣設咄嚕儀，闊四肘曼拏羅",
                "曼拏羅為禳災除病儀，闊六肘曼拏羅為除魔及宿曜儀，闊七肘曼拏羅",
                "曼拏羅為一切所求成就儀。如是八肘已上作者，非依儀軌必不成就。",
                "曼拏羅已，以滿鉢盛香水，滿鉢盛種種妙花，及沈香、旃檀香、安息",
                "曼拏羅法，持明者用涅哩嚩娑為燈，以酒肉魚及種種飲食當用出生。",
                "曼拏羅內賢聖形像及標幟等。如不能畫，依法觀想曼拏羅蓮花之上有",
                "曼拏羅四隅各一寶杖，四門各一必隷多，即誦必隷多大明。如是誦已",
                "曼拏羅內八種標幟，其名曰賀悉多、波那尸囉、娑建馱、部惹羯、嚕",
                "曼拏羅四方四隅各燃於燈供養，即以種種飲食及上妙香花獻焰鬘得迦",
                "曼拏羅外。然後依法令受法弟子沐浴潔淨已，即誦忿怒明王大明加持",
                "曼拏羅內令發誓願，即便拋花向曼拏羅中，與去面帛認本尊。阿闍梨",
                "曼拏羅東邊，獻明王閼伽水。時阿闍梨即誦發送大明，發送焰鬘得迦",
                "曼拏羅獻閼伽水，如是依法常作，能得世間廣大無等之福。忿怒明王",
                "曼拏羅大明成就儀軌分第三復說曼拏羅中第一必隷多大明曰：唵(引",
                "曼拏羅東門必隷多大明曰：唵(引)必隷(二合引)覩(引)攞迦(",
                "曼拏羅南門必隷多大明曰：唵(引)必隷(二合引)多鼻(引)鬘(",
                "曼拏羅西門必隷多大明曰：阿(引)唵(引)必隷(二合引)多(一",
                "曼拏羅北門必隷多大明曰：唵(引)乞叱(二合)鉢囉(二合)必隷",
                "曼拏羅四隅寶杖大明曰：唵(引)曩莫沒馱達哩摩(二合)僧祇毘藥",
                "曼拏羅中獻食及出生大明曰：唵(引)窟窟儞(一)必隷(二合引)",
                "曼拏羅祕密供養儀軌分第四復次妙吉祥化身焰鬘得迦明王大無畏身，",
                "曼拏羅內寶杖印儀。時持明者依法用屍灰，於寶杖尖上畫一必隷多頭",
                "曼拏羅內畫，外不得畫。兼持明人求成就者，若求此杖，一切所須無",
                "曼拏羅，作四方四隅及於中間，九處各安寶杖印。如是句召供養，與",
                "曼拏羅四方四隅及中間九處所有寶杖，雖以香花供養、飲食出生，若",
                "曼拏羅等儀軌周足，不在擇日擇時占觀星曜，亦不假志持齋戒沐浴清",
                "曼拏羅祕密供養儀軌分第五復次持明者於夜分往尸陀林中，以屍灰畫",
                "曼拏羅作四門，上用綵帛為仰塵，懸拂鏡花鬘。復於八方安八髑髏，",
                "曼拏羅，能作一切成就。時持明者依法出生供養，即誦大明一洛叉，",
                "曼拏羅。持明者安定而坐，以手結印誦此大明，或見種種魔境，不得"
            ],
            "juans/002.xhtml": [
                "曼拏羅中，依法持誦十七字大明，用此吠多梨印，一切所欲能施成就",
                "曼拏羅。如前必隸覩得羯吒曼拏羅，作四方四隅，只闊一肘不得增減",
                "曼拏羅四門各安戍攞，於戍攞上各安一必隸多。曼拏羅中間亦安一必",
                "曼拏羅儀軌。時持明者想十七字大明，在曼拏羅半屍上化成焰鬘得迦",
                "曼拏羅外八方燃燈。用尸陀林中木柴，或木簽柴及摩賀帶攞，用佉禰",
                "曼拏羅南門作護摩七遍。如是作已，復作明王成就法。時持明者但能",
                "曼拏羅法，雖不持誦精熟亦得成就。時持明者用不損壞者薩埵一箇，",
                "曼拏羅南門。行人安想吠多梨印，於薩埵心上即以明王大明加持淨水",
                "曼拏羅內現大惡相。此是持誦大明之力，感焰鬘得迦大無畏明王託質",
                "曼拏羅內結吠多梨印，誦此大明，爾時明王決定現前。行人作大無畏",
                "曼拏羅內。行人復依前法，或於焰鬘得迦明王前、或曼拏羅中、或功",
                "曼拏羅。彼空舍內若有他人暫住其中，見此賀賀部多曼拏羅，於七日",
                "曼拏羅儀則次第作供養，從曼拏羅南門及北門持誦吠多梨大明及結本",
                "曼拏羅，於其中間安吠多梨印。及想忿怒大明字，作善相歡喜，即結",
                "曼拏羅。持明者顧視月黑處，即誦大明至月蝕退時，以左手執拂，魔",
                "曼拏羅，加持前藥八千遍，即得成就。此藥能令一切人及鬼神作於魑",
                "曼拏羅，如必隷覩得羯吒曼拏羅內，安吠多梨印，而作廣大供養。於",
                "曼拏羅南門，隨力用酥及前屍灰作護摩，誦大明八千遍，作護摩亦八",
                "曼拏羅，八方燃燈，散種種妙花及獻飲食，焚安悉香，發菩提心，諦",
                "曼拏羅，獻大供養，作吠多梨印，持誦大明，以種種飲食為諸鬼神出",
                "曼拏羅中功德㡧像等，能施一切願，所求成就。復次造像儀軌，能施",
                "曼拏羅時，持明者展開供養，隨意所求無不滿願。復次焰鬘得迦明王"
            ],
            "juans/003.xhtml": [
                "曼拏羅已，如法供養，復用摩蹉滿娑為諸護世出生。至黑月八日，以",
                "曼拏羅內，復用上妙香華種種供養已，持明者手執三叉，面向㡧像而",
                "曼拏羅，於南門外復散香花於其花上。以屍頭南而臥，持明者手持摩",
                "曼拏羅，如法供養已，以卒亡屍洗浴令淨，如前臥於曼拏羅南門外。",
                "曼拏羅，用香花飲食如法供養。作自擁護已，用屍灰塗自身，與同伴",
                "曼拏羅已，用香花飲食如法供養。於夜分中持明者身著屍衣，持誦大",
                "曼拏羅已，裸形被髮。於黑月八日，用上味飲食充滿一鉢，復以鉢食",
                "曼拏羅，以香花飲食如法供養已。時持明者裸形被髮，用尸陀林木柴",
                "曼拏羅外作護摩八千遍，誦大明八千遍已，迦囕枳禰必捨左女即來現",
                "曼拏羅，以香花飲食獻大供養已，用烏曇摩木柴燃火。及龍花為粖，",
                "曼拏羅，以香花飲食如法供養。用必隷虞木燃火，以恭俱摩香搵白芥",
                "曼拏羅已，持明者於夜分時安定而坐，即誦吠惹衍帝至明旦。行人執",
                "曼拏羅，以香花飲食如法供養，用摩賀嚩舍為油燃燈，以髑髏覆燈收",
                "曼拏羅，以香花飲食作廣大供養已，依前加持至芥子作聲及破裂，法",
                "曼拏羅，如法供養、恭敬禮拜、依法持誦，發菩提心，普令一切眾生"
            ]
        }
    },
    "T1236": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅中，有菩薩摩訶薩得大地補處，當紹灌頂法王之位，而能覺悟",
                "曼拏羅中，放清淨光照曜一切，能令眾生心懷歡喜。時金剛手菩薩偏",
                "曼拏羅儀則之法。所有梵王天、大自在天、嚩嚕拏、俱尸羅、摩嚕多",
                "曼拏羅中覺悟調伏。當如是等。爾時佛勅金剛手菩薩：「汝為宣說無",
                "曼拏羅三昧。若人隨喜恭敬，是人不為禁呪諸毒及一切恐怖之所惱害",
                "曼拏羅會一切聖賢苾芻眾等，并大菩薩摩訶薩，皆大歡喜，信受奉行"
            ]
        }
    },
    "T1242": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅分第一爾時金剛陪囉嚩白佛言：「世尊！我今為欲利益諸眾生",
                "曼拏羅求諸成就。欲作曼拏羅者，先須選擇勝地。勝地者，所謂大自",
                "曼拏羅，求諸成就。成就法者，所謂息災、增益、敬愛、調伏，乃至",
                "曼拏羅者，於前所得勝地，當依摩呬沙目佉法，於尸陀林取夜分時，",
                "曼拏羅，作於四門，上作重樓，以金剛寶及半月等乃至鈴鐸幢幡、花",
                "曼拏羅中心畫八輻輪，於輪中心分擘九位，作圓月相。唯開一門，餘",
                "曼拏羅。復用訖哩馱囉烏路迦迦羯細曩嚩迦窒致婆娑囉娑摩喻囉摩賀",
                "曼拏羅外，周遍用嚕地囉灑淨。持明人如是依摩呬沙目佉法受其齋戒",
                "曼拏羅，以求成就。時持明人依法人曼拏羅已，即用前所辦食奉獻本",
                "曼拏羅中受彼所獻飲食供養。如是觀想得現前已，持明人即於曼拏羅",
                "曼拏羅。於中分十六位，中位畫陪囉嚩像，面南，裸形被髮。於此像",
                "曼拏羅，復用屍炭作女像面醜惡相，於像心內安前大明。持明人以足",
                "曼拏羅，於曼拏羅上想現提字，又想提字成妙吉祥童子相。又復於妙"
            ]
        }
    },
    "T1243": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅中安置大力明王，然後作觀密作護持。次當歸命頂禮一切佛法",
                "曼拏羅中一切魔眾，當入此三麼地，所謂入一切眾生大悲三摩地、光"
            ]
        }
    },
    "T1257": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅中，燒安悉香，用燕脂染手大指，令念此真言一百遍。真言曰",
                "曼拏羅中一切供獻使用之物並須周足，及同作法事之者不得闕少。於",
                "曼拏羅，獻白花、燒香、塗香并花鬘等，以酪、乳、粆糖作供養食，",
                "曼拏羅，獻五種供養，隨其自力。阿闍梨身著皂衣，頂戴皂冠，手執",
                "曼拏羅位次，以五色紛紛壇，用俱酥摩花、憂鉢羅花、白蓮華、妙香"
            ],
            "juans/002.xhtml": [
                "曼拏羅成就法行，毘盧遮那及一切佛同所宣說。若最上曼拏羅，作四",
                "曼拏羅角安金剛杵寶，如其明月。中間安八角輪，輪上安金剛杵，遶",
                "曼拏羅上以幔幕嚴飾，羅列幢幡及諸花香，令弟子入曼拏羅中，以衣",
                "曼拏羅中間安摩里支菩薩，深黃色亦如赤金色，身光如日，頂戴寶塔",
                "曼拏羅成就法。以五色粉粉大曼拏羅，於曼拏羅外作四方安四門樓，",
                "曼拏羅中間安八葉蓮華，於蓮華中間安[牟*含]字及摩里支菩薩，",
                "曼拏羅中，依位安排賢聖，獻種種供養，能施一切所欲之事。若有受",
                "曼拏羅灌頂弟子，如前法則畫此㡧像持誦供養，彼人不久速得成就。"
            ],
            "juans/003.xhtml": [
                "曼拏羅，安前菩薩㡧像，獻五種供養，誦前最上心等真言一洛叉。至",
                "曼拏羅，安摩里支㡧。於其㡧前，用無憂樹花、燕脂、赤檀、牛黃畫",
                "曼拏羅，上安摩里支㡧，即散花、燃燈、燒安悉香，稱夜叉女名及誦",
                "曼拏羅，誦真言，散花獻瓔珞幡蓋花鬘、燃燈燒安悉香及種種飲食供",
                "曼拏羅，安彼童男童女壇中，誦真言八百遍而作加持。誦真言已，復",
                "曼拏羅，周迴畫龍，開四門，每門安七食鉢，置種種飲食及諸花菓一",
                "曼拏羅東門作護摩法，用白芥子鹽同合和，以迦羅尾羅柴火作護摩八",
                "曼拏羅，四方之位散花、焚香、獻白食供養。以石榴枝拂拭龍身二十"
            ],
            "juans/004.xhtml": [
                "曼拏羅，安前㡧像，又於仰幔之上或幢幡之上復書真言。然以白芥子",
                "曼拏羅東門內，如前儀則即作護摩，用芥子、鹽、迦羅尾羅花，以芥"
            ],
            "juans/005.xhtml": [
                "曼拏羅中有四菩薩圍繞。東方菩薩真言曰：「唵(引)摩(引)里支",
                "曼拏羅怛里(二合)嚩日囉(二合)誐囉(二合)具(引)沙嚩日囉"
            ],
            "juans/006.xhtml": [
                "曼拏羅得受灌頂弟子，乘自師勅，持本三昧，發清淨心求無上道、救",
                "曼拏羅法。此壇四方作四門，樓下有八柱，真珠瓔珞以為莊嚴。於壇",
                "曼拏羅中安八重金剛杵，一一殊妙。復以金剛周圍一匝，放大光明如"
            ],
            "juans/007.xhtml": [
                "曼拏羅四角安四菩薩。「東南角安唵(引)烏那野摩細娑嚩(二合引",
                "曼拏羅有四門，每門有一菩薩。彼四菩薩真言曰：「唵(引)阿(引",
                "曼拏羅。又於四角亦有四菩薩，東南角安金剛鉤菩薩，真言：「唵(",
                "曼拏羅四方四隅，各有一菩薩而守護之。東方菩薩真言曰：「唵(引",
                "曼拏羅，能施成就法。若持誦者依儀作觀，而欲所求皆得圓滿。復想",
                "曼拏羅出一切光明，其光微妙入金剛杵內變成摩里支菩薩，身如閻浮",
                "曼拏羅中一切賢聖依位擁護，禁縛惡者不令得便，安住眾生皆獲快樂",
                "曼拏羅三昧印。以二手合掌，指頭少開，以二大指捻中指如環相。結",
                "曼拏羅一切賢聖皆有光明。如是想已，即作持誦。獻閼伽水誦閼伽真",
                "曼拏羅怛里(二合)嚩日囉(二合)誐囉也(三合)具(引)沙嚩日",
                "曼拏羅請召時，用金剛鉤印及本真言。如前儀則，諸持誦阿闍梨若依"
            ]
        }
    },
    "T1272": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，燒摩賀滿娑香，即誦大明，時彼天人現於人前。持明人獻閼",
                "曼拏羅，於曼拏羅內覆面安置天像。持明者以左足蹋像，一日三時持"
            ],
            "juans/002.xhtml": [
                "曼拏羅。於曼拏羅內燒猛火炙彼天像已，用熱水灑像，即誦大明，稱",
                "曼拏羅，分為九位，每一位上書一誐字，中位書一誐字及書彼人名，",
                "曼拏羅，廣闊四肘或五肘，第一曼拏羅於四隅各安劍一口，第二曼拏",
                "曼拏羅四劍飛入第二曼拏羅內劍鞘之中。以像藥為香，燒薰㡧像，像",
                "曼拏羅。持明者觀想自身在曼拏羅中間睡，即持誦大明，至七日內，",
                "曼拏羅內。持明者堅持齋戒，即誦大明六洛叉，如是精熟，得一切所",
                "曼拏羅，以彼天像安曼拏羅中，用香華飲食如法供養，恭敬旋遶。至",
                "曼拏羅，以香華供養已，用白阿㗚迦根作頻那夜迦天像，安曼拏羅內",
                "曼拏羅㡧像及彼護摩，二種圓滿皆獲成就。「復次成就法，用屍骨作",
                "曼拏羅內，持明者用左足蹋，即誦大明，稱彼人名『某甲為我作如是"
            ],
            "juans/003.xhtml": [
                "曼拏羅，用羖羊肉以芥子油煎已，而自作念：『我今當食某甲及彼眷",
                "曼拏羅，持明者作曼拏羅步，作是念云：『我今當與某甲人作於息災",
                "曼拏羅，用香華等供養曼拏羅賢聖已，持明者發寂靜心作念云：『我",
                "曼拏羅。用前㡧像鋪展曼拏羅內，持明者㡧像上坐，食獯狐及烏肉已"
            ],
            "juans/004.xhtml": [
                "曼拏羅南方作法能除設咄嚕，若安西方能作息災，若安北方能發遣設",
                "曼拏羅方隅等安前輪像，持明者所作之法決定成就。諸持明者隨儀作",
                "曼拏羅，內心觀空為出世法，外畫作法即世間法。如是二諦真俗等觀",
                "曼拏羅，每角上畫一三叉竪立。於曼拏羅中間畫必㘑多主，三面六臂",
                "曼拏羅中依法安前摩蹬伽女已，持明者以五如來三昧藥及吠嚕左曩等",
                "曼拏羅前安坐，食魚肉等及飲酒已，即誦大明求隨意成就法，時摩蹬",
                "曼拏羅作種種惡聲。持明者見聞如是大惡祥瑞，不得怖畏，即告彼言",
                "曼拏羅，作四方四隅，安四門樓，用必㘑多鬘為嚴飾，以人肉為幢，",
                "曼拏羅四門次第出現必隷多，及必隷多鬘內亦有諸必隷多各各現自本",
                "曼拏羅已，求一無損壞摩蹬伽女屍，裝嚴其身。用尾目怛囉塗彼女屍",
                "曼拏羅中心。於曼拏羅東西二方安拶嚕迦，南北二方安賀娑多，周匝",
                "曼拏羅已，食五種三昧藥及飲酒已，獨自作法。若用同伴人，依法揀",
                "曼拏羅，闊五弓量，形如圓月。用前具相摩蹬伽女安曼拏羅中，令彼",
                "曼拏羅周匝作人肉幢，於四方各安一酒瓶，復用前肉安曼拏羅五處。",
                "曼拏羅，次食於前肉，及飲酒潠彼女口，高聲唱言：『此地國城聚落"
            ]
        }
    },
    "T1283": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅儀軌經卷上西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天",
                "曼拏羅儀軌心真言。眾生若聞，行布施波羅蜜，得阿耨多羅三藐三菩",
                "曼拏羅儀軌當為宣說，願樂欲聞。」爾時世尊告彼夜叉王等大會之眾",
                "曼拏羅儀軌心真言，真實祕密，得未曾有，一切如來同所宣說。」復",
                "曼拏羅修祕密行，為諸眾生說十善法，令彼有情俱行十善，各各能捨",
                "曼拏羅儀軌，若彼誦人無財者令得財，無吉祥者令得吉祥，一切所欲",
                "曼拏羅法，若見若聞，所有過去多劫多生愚癡所作一切重罪皆悉消除",
                "曼拏羅印。以二手合掌，開其指頭勿令相著，垂手指向下。此是曼拏",
                "曼拏羅時，以五指平正下覆於地。此是五色粉印，用此真言：「呬(",
                "曼拏羅儀軌、祕密真言及彼印法，一切如來同所宣說。毘鉢尸如來、",
                "曼拏羅祕密三昧儀軌。時我得是真言王，一心觀想依法受持，而能成",
                "曼拏羅儀軌有如是功德，何況智者誦人信佛重法，持戒多聞一心清淨",
                "曼拏羅福不可量。「若欲作此曼拏羅，須依清淨地位有花果樹林處，",
                "曼拏羅。先於東方起手，作四方四角，開四門。於中方安如來一切智",
                "曼拏羅外第三重。次安置夜叉女，並須一一色相端嚴，尾布羅夜叉女",
                "曼拏羅外依其方位一一安置。次金剛杵、金剛劍、金剛棒、螺、羂索",
                "曼拏羅四角安閼伽瓶，入五穀、五藥滿盛香水，復於瓶口內插樹枝，"
            ],
            "juans/002.xhtml": [
                "曼拏羅儀軌經卷下西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天",
                "曼拏羅諸部灌頂真言：「惹敢(二合)婆曩吒謨吒迦(引)野娑嚩(",
                "曼拏羅弟子，用此賢瓶而與灌頂，令得富貴吉祥。若入大曼拏羅，志",
                "曼拏羅牆印。以二手合拳，頭指各各如針。誦此真言：「唵(引)左",
                "曼拏羅上面網印。前印相却，令頭指相合如針。誦此真言：「唵(引",
                "曼拏羅橛印。以二手作拳，垂手向地。誦此真言：「唵(引)賀里("
            ]
        }
    },
    "T1284": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅結淨儀則。以衢摩夷及香作泥，塗曼拏羅地，四方廣闊十二指",
                "曼拏羅真言七遍。真言曰：囉怛曩(二合)婆捺囉(二合)曩帝俱胝",
                "曼拏羅。及獻食時作如是言：「我今獻食。」即以兩手五指平正按地",
                "曼拏羅門樓之上，作如是言：「我今獻鈴。」即以右手覆下作鈴印，",
                "曼拏羅，能令無財者得一切財、無善者獲一切善、能成就一切事滅一",
                "曼拏羅，名夜叉門。於清淨無人陸地樹林中，以衢摩夷塗地，種種香",
                "曼拏羅令作四方，每方各開一門，方位周正。於曼拏羅中心安寶藏神",
                "曼拏羅八眷屬處，依法思惟，志求成就，五逆重罪皆悉除滅。又持誦",
                "曼拏羅先創一土臺，四方平正，以香水灑淨，却移大力寶藏神安置東",
                "曼拏羅中方安本尊釋迦牟尼佛，結跏趺坐合眼，如入定相，為三界師",
                "曼拏羅，須依行十波羅蜜，無其罪業者而得成就，不久速得法眼清淨"
            ],
            "juans/002.xhtml": [
                "曼拏羅內所用供獻之物，須具二十件，每日三時供獻。辰時供物，午",
                "曼拏羅儀則及所誦真言：唵(引)惹敢(二合)婆羅惹隣(引)捺羅"
            ]
        }
    },
    "T1288": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅法？為說三昧之法？世尊！今正是時，願廣宣說。」爾時世尊",
                "曼拏羅及諸三昧。所有如來部、金剛部、寶部、蓮華部、羯磨部，於",
                "曼拏羅，誦我心明皆得成就；及一切三昧曼拏羅印法皆悉得入，乃至",
                "曼拏羅法明言印相，惟願世尊哀愍攝受聽許宣說。」爾時世尊告那拏",
                "曼拏羅法明言印相，我亦隨喜。汝那拏天為一切持明者速當宣說。」",
                "曼拏羅(十五)葛播攞嚩嚩唐(十六)惹吒(引)吒賀(引)娑酤朗",
                "曼拏羅(二十四)設室吉囉拏毛㘑馱囉(二十五)阿左羅尾末羅(二",
                "曼拏羅馱囉(一百二十七)挼捺捨(引)禰爹入嚩(二合引)攞帝惹",
                "曼拏羅(一百二十九)娑(引)㜸囉薩囉尾輸殺拏葛囉(一百三十)",
                "曼拏羅中，誦此明加持安悉香焚燒，復誦此明一遍，其鉢作人言，為",
                "曼拏羅中，燒安悉香，誦心明一遍，其瓶同前說事。復誦心明加持白",
                "曼拏羅中。「又法若欲令薩擔婆舉動者，先用白檀及恭俱摩香等作塗",
                "曼拏羅已，然擇一童女相貌端嚴肢體具足者，沐浴潔淨著新白衣，坐",
                "曼拏羅中，以眾華供養，燒安悉香，彼即能說過現未來之事。「又法",
                "曼拏羅，以沒訥誐囉安曼拏羅中，用眾華供養，燒安悉香熏，誦心明",
                "曼拏羅，然後誦心明一遍，加持安悉香焚燒熏三叉已，安曼拏羅中，",
                "曼拏羅中，作成就法隨行人意。「又法若欲令劍作成就法者，亦用安",
                "曼拏羅已，即依法擇取葛波羅潔淨者，用白檀香塗之，安曼拏羅中，",
                "曼拏羅，燒安悉香誦心明一遍，伏藏出現。「又法或用白芥子誦心明"
            ],
            "juans/002.xhtml": [
                "曼拏羅，燒安悉香，以沒捺誐囉打曼拏羅，彼夜叉、羅剎并諸眷屬皆",
                "曼拏羅中，以香花供養。用葛囉尾囉枝誦大明加持一遍，打彼龍身，",
                "曼拏羅儀軌成就法分第四爾時那拏天復說最上大曼拏羅法。「此曼拏",
                "曼拏羅者，先當依法選擇吉祥成就之地，然後於白月分吉曜直日然可",
                "曼拏羅。外第一重縱廣三十二肘，具足分量，四方四門，其曼拏羅周",
                "曼拏羅中心，畫釋迦佛，執金剛杵及輪等。於佛前畫那拏天，具端嚴",
                "曼拏羅南方，依法安二十五閼伽瓶、二十五香爐、八銀鉢，乃至西北",
                "曼拏羅前依法作護摩。彼那拏天即現本身，如前曼拏羅中相，禮世尊",
                "曼拏羅者，行人但起上品勇猛堅固之心，持誦大明數滿千遍，所作皆"
            ],
            "juans/003.xhtml": [
                "曼拏羅莎賀(引)(二十一)」「誦此大明加持白芥子水七遍已，當",
                "曼拏羅成就儀軌分第九爾時那拏天復說大明曰：「那謨那拏酤鉢囉寫",
                "曼拏羅成就法悉得成就。』行人見此瑞已，即奉獻閼伽，自此以後行",
                "曼拏羅，用香花等供養，復依法取閼伽瓶滿盛香水，安於曼拏羅中，",
                "曼拏羅，以種種香花供養，然用明鏡背上塗香已，安曼拏羅中。復用",
                "曼拏羅。於曼拏羅四門安四閼伽瓶，滿盛香水。安四銀鉢，盛出生食",
                "曼拏羅中心安三葛波羅，然將前一葛波羅誦大明加持七遍，置三葛波",
                "曼拏羅乃至葛波羅等成就法，凡是男子女人發勇猛堅固利樂之心作此"
            ]
        }
    },
    "T1303": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，闊十二指，或金銀器或銅器瓦器等獻閼伽供養星曜，用前真",
                "曼拏羅獻閼伽供養，念此真言七遍，即得富貴長壽。若日日持誦，彼"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅得灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹阿闍梨"
            ]
        }
    },
    "T1320": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，所作皆成。《阿閦如來念誦法》云：安印於心，誦一七遍。",
                "曼拏羅。今應隨宗，想滿虛空界五部主伴等忽爾明現。此當文中建壇"
            ]
        }
    },
    "T1330": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅內，面西安小兒像。復於曼拏羅設種種香華，及白色飲食乃至",
                "曼拏羅中祭食及種種物。誦大明曰：「唵(引)曩謨囉(引)嚩拏(",
                "曼拏羅中。復於曼拏羅設種種上妙香華飲食及酒肉等。復用白色幢四",
                "曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨囉(引)嚩",
                "曼拏羅內。復設種種香華，及生熟肉食并酒果等。又用紅色幢四座、",
                "曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨(一)沒囉",
                "曼拏羅中。復設種種香華、飲食、酒肉及乳粥等。復設白色幢四座、",
                "曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨婆誐嚩帝(",
                "曼拏羅中。復用種種紅色華及造紅色飲食酒肉等。復設白色幢八座、",
                "曼拏羅內。復用香華、乳粥、上味飲食及酒肉等。復設白色幢五座、",
                "曼拏羅內。復設種種香華、上味飲食、酒肉等。復設白色幢四座、燃",
                "曼拏羅中祭食及種種物。」即說大明曰：「唵(引)曩謨朗迦(引)",
                "曼拏羅中。復設種種香華及上味飲食、酒肉等。復用安息香、雞翅、",
                "曼拏羅內。復以種種香華、飲食及酒肉等布作二十五分，設二十五幢",
                "曼拏羅內。復以種種香華及上味飲食、酒肉等，并設紅色幢八座、燃"
            ]
        }
    },
    "T1359": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，施設花鬘、塗香、燒香、然燈志心供養，乃至持一花一燈以"
            ]
        }
    },
    "T1376": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅。於曼拏羅中備諸名花，塗香、燒香、然燈種種供養。面北端",
                "曼拏羅已，然後奉獻種種供養，歸命讚歎，發堅固心勇猛不退，為欲"
            ]
        }
    },
    "T1387": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，於中焚栴檀香、獻殊妙花，即起首誦陀羅尼八千遍。得數滿",
                "曼拏羅前鋪吉祥草虔心而臥。如是經於七日，即得菩薩出現本身，令",
                "曼拏羅，供養佛已，然取曼拏羅香泥塗於已身，所患瘡癩速得除瘥，"
            ]
        }
    },
    "T1418": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，先揀吉星吉日，於結界勝地清淨之處，陳設傘蓋幢幡香華燈",
                "曼拏羅，請五族如來及菩薩眷屬等，須依此根本儀軌，不得依別儀請",
                "曼拏羅，與佛像誦本尊三昧真言：「唵吽怛落仡哩惡」「誦此真言已",
                "曼拏羅。阿闍梨白言：『汝今請我安慶佛像，我今為汝所作儀軌悉皆",
                "曼拏羅內所有供養物色，並須捨與阿闍梨，不得別處破用，亦不得別"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 65,
        "found_juans": 195,
        "total": 2459
    }
}