{
    "T0861": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，乃至灰謝隨四種法色；想灰成曼拏羅，即於曼荼羅中想一蓮花；於"
            ]
        }
    },
    "T0867": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "是名彼密印。若真言行者，不作曼拏羅，但持此印明，即同大安立，"
            ],
            "juans/002.xhtml": [
                "者，皆戴師子冠。是名畫像法。曼拏羅亦如此(法持阿闍梨云：「八",
                "持。丁香作護摩，一切蓮華部，曼拏羅皆集，受與三摩地，殊勝之灌",
                "頂。護摩菩提葉，一切金剛部，曼拏羅皆集，授降魔灌頂。白蓮華護",
                "授降魔灌頂。白蓮華護摩，寶部曼拏羅，雲集而授與，法財灌頂位。",
                "護以青蓮華，能令如來部，五部曼拏羅，如是等聖眾，授種種隨類，"
            ]
        }
    },
    "T0882": {
        "total": 440,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 33,
            "juans/006.xhtml": 16,
            "juans/007.xhtml": 26,
            "juans/008.xhtml": 39,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 23,
            "juans/011.xhtml": 9,
            "juans/012.xhtml": 25,
            "juans/013.xhtml": 22,
            "juans/014.xhtml": 24,
            "juans/015.xhtml": 13,
            "juans/016.xhtml": 13,
            "juans/017.xhtml": 17,
            "juans/018.xhtml": 17,
            "juans/019.xhtml": 20,
            "juans/020.xhtml": 11,
            "juans/021.xhtml": 24,
            "juans/022.xhtml": 20,
            "juans/023.xhtml": 22,
            "juans/024.xhtml": 13,
            "juans/025.xhtml": 4,
            "juans/027.xhtml": 15,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 3,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之一如是我聞",
                "在金剛法，妙吉祥智金剛利，諸曼拏羅金剛因，無言即是金剛語，種"
            ],
            "juans/002.xhtml": [
                "紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之二爾時，世"
            ],
            "juans/003.xhtml": [
                "紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之三爾時，世",
                "彼如是具德持金剛者成金剛界大曼拏羅，等一切如來曼拏羅，為出現",
                "大輪金剛三摩地，以一切如來大曼拏羅三昧，於普盡無餘諸有情界，"
            ],
            "juans/004.xhtml": [
                "賜紫沙門臣施護奉詔譯金剛界大曼拏羅廣大儀軌分第一之四爾時，世",
                "金剛薩埵明妃，於世尊阿閦如來曼拏羅左月輪中，如理而住。說此頌",
                "莊嚴如前無異，於世尊寶生如來曼拏羅左月輪中，如理而住。說此頌",
                "大明妃像，於世尊觀自在王如來曼拏羅左月輪中，如理而住。說此頌",
                "大明妃像，於世尊不空成就如來曼拏羅左月輪中，如理而住。說此頌",
                "固，由我普遍鉤召故，即得集會曼拏羅。」爾時，世尊復入一切如來",
                "等諸如來并菩薩眾，悉來集此大曼拏羅金剛摩尼寶峯樓閣，至世尊大",
                "會一切如來，咸悉於此金剛界大曼拏羅中，以加持力於普盡無餘諸有",
                "軌，謂一切佛大智輪，最勝金剛曼拏羅。」佛說一切如來真實攝大乘"
            ],
            "juans/005.xhtml": [
                "紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之五爾時，具",
                "金剛加持三摩地，說此金剛界大曼拏羅頌曰：「復次我今當演說，最",
                "：「復次我今當演說，最上廣大曼拏羅，其相猶如金剛界，是故名為",
                "名為金剛界。如教次第應安立，曼拏羅中諸相分，先以大薩埵大印，",
                "用，行人持線以抨量，隨力應作曼拏羅。其壇四方及四門，復以四剎",
                "處，各各鈿飾金剛寶，次第抨外曼拏羅。外壇中心如輪相，復次漸入",
                "中，如教安立佛形像，於彼中心曼拏羅，佛像周圍當安布，四勝三昧",
                "畫。以金剛步而漸進，次第安四曼拏羅，所謂阿閦佛等四，一切佛像",
                "四，一切佛像皆安立，先畫阿閦曼拏羅，持金剛等眾齊等，次畫寶生",
                "羅，持金剛等眾齊等，次畫寶生曼拏羅，金剛藏等眾圓滿，次無量壽",
                "羅，金剛藏等眾圓滿，次無量壽曼拏羅，金剛眼等眾清淨，不空成就",
                "羅，金剛眼等眾清淨，不空成就曼拏羅，金剛巧業等應畫。於內輪壇",
                "佛，金剛薩埵同集會，遍滿一切曼拏羅，普遍召請咸來集。然後次應",
                "生，能作一切成就事。如是一切曼拏羅，於中所有諸法用，是即金剛",
                "事業。「復次，宣說金剛界中諸曼拏羅所有弟子入壇法等廣大儀軌。",
                "法等廣大儀軌。今先說彼弟子入曼拏羅儀。諸欲入者，謂應先於普遍",
                "及得一切最上悉地。諸有入此大曼拏羅者，不應揀擇是器非器。何以",
                "謂有有情造大罪業，彼或於此大曼拏羅見已入己，即得當離一切惡趣",
                "此世間之法而為先行，但能於此曼拏羅中隨欲所作，亦得一切意願圓",
                "樂快樂戲笑等事，乃於一切如來曼拏羅中受學法等，妄生怖畏而不能",
                "。如是等類，若能於此金剛界大曼拏羅相應而入，為求一切適悅快樂",
                "苦者，如是等類，入此金剛界大曼拏羅中，如來之果即能速證，不為",
                "後以二中指持於華鬘成印，即入曼拏羅。誦此大明曰：「三摩野吽(",
                "「三摩野吽(引)(一句)「入曼拏羅已，然後授此誓誡言：『汝今",
                "誓誡言：『汝今已得入一切如來曼拏羅中，當觀我即從彼金剛智所生",
                "況餘所有悉地法邪！若有不見大曼拏羅者，汝不應為說此三昧法。若",
                "七)「次令弟子以所持華鬘挽於曼拏羅中。誦是大明曰：「鉢囉(二",
                "合)播舍(五)「然令弟子於大曼拏羅中次第觀視。弟子於曼拏羅中",
                "加持，金剛薩埵安住自心，即見曼拏羅中有其種種光明輪等諸神通事",
                "金剛尊，及成一切如來。如是大曼拏羅遍觀視已，然後金剛阿闍梨以",
                "加係字隨用而呼。如上說入一切曼拏羅廣大儀軌。「復次，問弟子言",
                "。何以故？是彼有情，以不見大曼拏羅故輒結是印者不得成就，彼即"
            ],
            "juans/006.xhtml": [
                "紫沙門臣施護等奉詔譯金剛界大曼拏羅廣大儀軌分第一之六「復次，",
                "界等諸勝印，普遍集會諸如來，曼拏羅中阿闍梨，剎那加持於弟子。",
                "除諸煩惱；堅結金剛輪印故，諸曼拏羅為主宰；金剛結印相應故，成",
                "一切苦；沒馱冒地如是誦，得為曼拏羅主宰；誦鉢囉帝攝沒那，能與",
                "葛嚕婆嚩(一句)「然後若欲入曼拏羅者，先於內曼拏羅中以是四明",
                "祕密四供養印作供養事。次於外曼拏羅作金剛香等四種供養，各安本",
                "授誓心明。後於一切時，如應入曼拏羅，隨力獻諸供養，啟白一切如",
                "埵穆(五)「以是心明，於一切曼拏羅中應如是作，及以三昧邪勝印",
                "昧邪勝印如應而解。」金剛祕密曼拏羅廣大儀軌分第二爾時，世尊大",
                "印影像，安立一切如來金剛界大曼拏羅法用，於淨月輪中依止而住。",
                "即入一切如來金剛薩埵三昧智印曼拏羅加持三摩地，說此最上自心明",
                "來即入一切如來金剛法三昧智印曼拏羅加持三摩地，說此最上自心明",
                "即入一切如來金剛羯磨三昧智印曼拏羅加持三摩地，說此最上自心明",
                "持門三昧印攝，於金剛界主宰大曼拏羅熾盛月輪中依止而住。「復次",
                "幟，具有光明及彼自印，於金剛曼拏羅四隅而住。」佛說一切如來真"
            ],
            "juans/007.xhtml": [
                "紫沙門臣施護等奉詔譯金剛祕密曼拏羅廣大儀軌分第二之二爾時，具",
                "德金剛手菩薩摩訶薩復說祕密大曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上金剛曼拏羅，其相同彼金剛界，此說名為",
                "彼金剛界，此說名為金剛密。大曼拏羅法相應，諸曼拏羅亦然畫，諸",
                "羅法相應，諸曼拏羅亦然畫，諸曼拏羅中依法，應當悉畫於佛印。中",
                "梨先應自結薩埵金剛印，依教入曼拏羅中，作右旋繞，以所結印獻金",
                "如教所說作事業已，即應順向出曼拏羅，乃令金剛弟子依金剛界大曼拏羅",
                "應教授金剛祕密身印智：「淨月曼拏羅中住，觀想金剛作奮迅，手足",
                "，能作最上諸成就。」金剛智法曼拏羅廣大儀軌分第三爾時，具德金",
                "復入一切如來微妙金剛智印三昧曼拏羅加持三摩地，說此最上自心明",
                "如來金剛薩埵微妙金剛智印三昧曼拏羅加持三摩地，說此最上自心明",
                "切如來金剛寶微妙智金剛印三昧曼拏羅加持三摩地，說此最上自心明",
                "切如來金剛法微妙金剛智印三昧曼拏羅加持三摩地，說此最上自心明",
                "一切如來金剛羯磨微妙智印三昧曼拏羅加持三摩地，說此最上自心明",
                "(二合)(一句)「此即大光明曼拏羅莊嚴智印。「嚩日囉(二合)",
                "幟安自心已，即復安立金剛界大曼拏羅相應法用，於淨月曼拏羅自心",
                "智神通事等，說此金剛智微妙智曼拏羅：「我今次第當演說，最上妙",
                "：「我今次第當演說，最上妙月曼拏羅，其相猶如金剛界，金剛微妙",
                "如金剛界，金剛微妙故此說。大曼拏羅法相應，如教安立大薩埵，金",
                "立大薩埵，金剛壇中畫佛相，佛曼拏羅如是立。壇中遍畫大薩埵，自",
                "剛縛。「復次，宣說金剛微妙法曼拏羅鉤召等儀軌。謂於大曼拏羅中"
            ],
            "juans/008.xhtml": [
                "紫沙門臣施護等奉詔譯金剛事業曼拏羅廣大儀軌分第四爾時，具德金",
                "世界流遍雲海悉集一切如來大會曼拏羅中，從一切如來無上大菩提心",
                "如來平等性現成正覺一切如來大曼拏羅所生普遍三界最勝轉正法輪，",
                "各結本印作供養已，於金剛界大曼拏羅相應月輪中，依止而住。說此",
                "養等羯磨廣大儀軌：「金剛羯磨曼拏羅大明曰：「唵(引)薩哩嚩(",
                "吽(引)(四)「此即遍入一切曼拏羅。「唵(引)薩哩嚩(二合)",
                "磨供養。「復次，宣說金剛事業曼拏羅，謂轉普盡無餘一切如來諸供",
                "。「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，金剛事業",
                "如金剛界，金剛事業故此說。大曼拏羅法相應，依彼安布佛影像，金",
                "賢聖印依法畫。「次說金剛事業曼拏羅入等儀則，謂依金剛界大曼拏羅",
                "，乃為弟子除去面帛，即令觀視曼拏羅中，授與羯磨本部標幟，尚得",
                "法用攝一切成就事金剛悉地四印曼拏羅：「我今次第當演說，最上四",
                "：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金剛悉地",
                "金剛界，金剛悉地故此說。如大曼拏羅法用，智者隨應當抨線，依法",
                "線，依法安佛影像等，及畫四印曼拏羅，當於淨妙月輪中，金剛印等",
                "等依法畫。「次說金剛成就四印曼拏羅中鉤召等儀軌：謂當隨應依法",
                "召等儀軌：謂當隨應依法作已入曼拏羅，誡弟子言：『汝慎勿以此祕",
                "，以下劣精進故，於一切如來部曼拏羅中雖復作已，返起思念怖不能",
                "念怖不能入。彼等於是金剛成就曼拏羅一切如來印契曼拏羅一切如來",
                "印契曼拏羅一切如來部三昧真實曼拏羅中，不能廣為普盡無餘諸有情",
                "磨印妙愛理。「復次，教授一切曼拏羅成就祕密印智：「先當安固於",
                "用，是中觀想妙等引，微妙金剛曼拏羅，即三摩地自在理。二羽應結",
                "薩埵等所結四大印，依金剛界大曼拏羅中廣大法用，所有阿閦如來曼拏羅",
                "用，所有阿閦如來曼拏羅等一切曼拏羅四印法用，並如金剛成就四印",
                "然於諸處依法而畫，如教安布彼曼拏羅，即得一切所作成就。從是已",
                "就。從是已後隨所樂欲，或入大曼拏羅作成就事，或於一日中起首修",
                "無上成就故，說此大乘現證三昧曼拏羅：「我今次第當演說，最上薩",
                "：「我今次第當演說，最上薩埵曼拏羅，其相猶如金剛界，金剛薩埵",
                "金剛界，金剛薩埵故此說。依大曼拏羅法用，如次抨外曼拏羅，應於",
                "最上悉地成就智印：「安處滿月曼拏羅，皆於大印中所攝，金剛薩埵",
                "觀想速成就。「復次，教授一切曼拏羅祕密三昧印智：「應知三界中",
                "後乃為授誓心明，及一切如來部曼拏羅廣大儀軌三昧禁戒。「復次，",
                "切所求成就，如是皆依金剛界大曼拏羅廣大儀軌。」爾時，一切如來"
            ],
            "juans/009.xhtml": [
                "賜紫沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之一爾時，世",
                "剛大妙法，金剛利劍大執持，諸曼拏羅最上王，遠離戲論我頂禮。金",
                "尊大毘盧遮那如來周匝金剛界大曼拏羅相應月輪中，說此頌曰：「大",
                "，普遍加持鉤召悉入金剛三昧大曼拏羅中。如是入已，集諸三昧，復",
                "大自在天極惡有情，今應速入大曼拏羅我三昧中依教而住。」是時，",
                "！宜應咸入一切如來金剛三昧大曼拏羅，悉當護持一切如來所有三昧"
            ],
            "juans/010.xhtml": [
                "賜紫沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之二爾時，具",
                "菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅法用次",
                "如大曼拏羅法用次第，普令觀視曼拏羅中，然後為授金剛寶灌頂及標",
                "！復授我教令，今此諸惡者所結曼拏羅。我當云何行？」爾時，世尊",
                "救拔利樂一切有情故，說此一切曼拏羅鉤召大明曰：「唵(引)嚩日",
                "轉，復二頭指外如鉤，最上鉤召曼拏羅。」說是印明時，所有一切曼拏羅",
                "住。爾時，金剛手大菩薩普告諸曼拏羅彼眾會言：「諸聖者！汝等當",
                "生，我以三昧攝受於汝。」時外曼拏羅諸有情等，作是白言：「大士",
                "。」說是印明時，所有一切極惡曼拏羅眾合為一聚，將起種種破散之",
                "訶薩白佛言：「世尊！如是極惡曼拏羅眾，我復令彼當云何行？唯願",
                "說是大明時，所有一切惡三昧印曼拏羅眾復為一聚，咸悉墮於大海之",
                "惡執魅者，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩",
                "諸持病鬼，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩",
                "彼彼眾類，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩",
                "示所有三惡趣中一切有情悉入外曼拏羅中，如理而住。」是諸有情，",
                "切如來金剛三昧出生三界最勝大曼拏羅：「我今次第當演說，廣大最",
                "：「我今次第當演說，廣大最上曼拏羅，其相猶如金剛界，一切成就",
                "閣而殊妙。金剛勝柱應安立，五曼拏羅為嚴飾，曼拏羅中依法抨，五",
                "句)「如是依法從金剛界等一切曼拏羅界出已，凡諸所往隨欲無礙。"
            ],
            "juans/011.xhtml": [
                "賜紫沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之三復次，宣",
                "宣說降三世(亦名三界最勝)大曼拏羅入等儀軌廣大法用。所謂先當",
                "，自結金剛忿怒帝哩帝哩印，入曼拏羅。如是入已，即當啟白一切如",
                "養。「復次，宣說引金剛弟子入曼拏羅儀軌。謂金剛阿闍梨，以自所",
                "青繒青帛纏頂，青帛覆面，引入曼拏羅，授是大明曰：「唵(引)嚩",
                "為其去面帛已，乃令觀視一切大曼拏羅。而彼弟子，纔見曼拏羅時，",
                "(一句)「復次，教授降三世大曼拏羅三昧真實大印智：「金剛界法",
                "最上明，與降三世相無異。熾盛曼拏羅中間，如應圖畫順修習，以彼"
            ],
            "juans/012.xhtml": [
                "賜紫沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之餘「復次，",
                "第六之餘「復次，宣說降三世大曼拏羅中通用印相：「所有降三世印",
                "摧諸罪。「復次，宣說一切如來曼拏羅法中所用印相：「抨曼拏羅應",
                "一切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾時，具德金",
                "於世尊大毘盧遮那如來降三世大曼拏羅相應月輪中，如理而住。說此",
                "薩復說本部三昧印金剛三昧祕密曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上金剛曼拏羅，其相猶如金剛界，忿怒祕密",
                "金剛界，忿怒祕密故此說。依大曼拏羅法用，如教抨諸曼拏羅，五曼拏羅",
                "依法安，各各布列祕密印。金剛曼拏羅中間，依法安布佛形像，及彼",
                "畫。以金剛步而漸進，布金剛手曼拏羅，彼中周匝應先畫，金剛叉及",
                "相。以金剛步而漸進，南布第二曼拏羅，依法畫寶金剛尊，於大輪中",
                "畫。以金剛步而漸進，西布第三曼拏羅，微妙金剛蓮華尊，畫彼蓮華",
                "畫。以金剛步而漸進，北布第四曼拏羅，依法中畫金剛杵，周匝亦畫",
                ")尼劑(一句)「此名金剛劑字曼拏羅。「復次，種子大明曰：「[",
                "(二)「此名金剛[口*爾]字曼拏羅。「復次，種子大明曰：「禰",
                "昝捫左禰(二)「此名金剛禰字曼拏羅。「復次，種子大明曰：「紇",
                "合)(一句)「此名金剛紇泥字曼拏羅。」「次說曼拏羅隅金剛祕密",
                "(一句)「復次，此金剛部祕密曼拏羅中入等儀軌，即彼如是所有法",
                "彼如是所有法用，皆如降三世大曼拏羅引入法儀。金剛阿闍梨如是入",
                "輪表示相，後復二拳向口散。身曼拏羅頂最勝，二肩次心復二脇，作",
                "護亦復然，牙相堅固拳逼附。外曼拏羅諸印契，結中標幟如次第，是"
            ],
            "juans/013.xhtml": [
                "臣施護等奉詔譯金剛部法智三昧曼拏羅廣大儀軌分第八爾時，世尊復",
                "中所出生已，復遍安立金剛界大曼拏羅相應法用已，說諸大士大明曰",
                "二合)入嚩(二合引)羅(引)曼拏羅骨嚕(二合引)馱(一句)蘇",
                "薩摩訶薩說此金剛部微妙智三昧曼拏羅頌曰：「我今次第當演說，法",
                "羅頌曰：「我今次第當演說，法曼拏羅勝無上，其相猶如金剛界，此",
                "金剛界，此說名為忿怒智。依大曼拏羅法用，如教抨諸曼拏羅，以智",
                "契，後以金剛步漸進，依法布四曼拏羅。所有降三世等尊，如教次第",
                "剛忿怒眾。「如是金剛部微妙智曼拏羅一一如教廣大安布已，依法隨",
                "一如教廣大安布已，依法隨應入曼拏羅。入已為其弟子授誓誡言：『",
                "是言已即去面帛，然後乃令觀諸曼拏羅，觀已依法授其金剛杵，次當",
                ")(四)「復次，教授金剛部法曼拏羅印智，此中應先結彼大印：「",
                "所作成就皆如教。」金剛部羯磨曼拏羅廣大儀軌分第九爾時，世尊一",
                "於世尊大毘盧遮那如來金剛界大曼拏羅相應月輪中，依止而住，說此",
                "說此金剛羯磨三昧廣大儀軌羯磨曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，此名羯磨",
                "金剛界，此名羯磨金剛法。依大曼拏羅法用，依次抨五曼拏羅，中心",
                "像，以金剛步而漸進，依次布四曼拏羅。隨方安四金剛尊，如教所說",
                "薩埵如儀軌。「復次，宣說羯磨曼拏羅羯磨印明曰：「唵(引)嚩日",
                "句)「唵(引)嚩日囉(二合)曼拏羅囉(引)詣(引)囉(引)誐",
                "發吒(半音)(二)「所有羯磨曼拏羅諸作用等，如教次第廣施作已"
            ],
            "juans/014.xhtml": [
                "沙門臣施護等奉詔譯金剛部羯磨曼拏羅廣大儀軌分第九之餘「復次，",
                "菩薩摩訶薩復次宣說降三世四印曼拏羅：「我今次第當演說，最上四",
                "：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金剛忿怒",
                "金剛界，金剛忿怒故此說。依大曼拏羅法用，如此抨諸曼拏羅，降三",
                "，周匝當畫於佛像。「所有四印曼拏羅中鉤召等法廣大儀軌，皆悉依",
                "鉤召等法廣大儀軌，皆悉依彼大曼拏羅法用作已，行人依法應入四印",
                "羅法用作已，行人依法應入四印曼拏羅中。入已，教授祕密印智：「",
                "：「自當依法畫四印，清淨法性曼拏羅，與相應者同語言，常得所作",
                "就。自當依法畫四印，清淨法性曼拏羅，同彼妙愛語言時，由觀視故",
                "就。自當依法畫四印，清淨法性曼拏羅，妙相相應者轉時，即得妙樂",
                "就。自當依法畫四印，清淨法性曼拏羅，同妙愛語樂合時，即獲一切",
                ")㰠(一句)「復次，教授四印曼拏羅中祕密中祕密印智：「此曼拏羅",
                "，頭指還於口門住。「此名四印曼拏羅。」爾時，金剛手菩薩摩訶薩",
                "明曰：「吽(引)「復次，說此曼拏羅：「我今次第當演說，外界最",
                "：「我今次第當演說，外界最上曼拏羅，其相猶如金剛界，應知此即",
                "金剛界，應知此即降三世，依大曼拏羅法用，外曼拏羅應遍畫。彼中",
                "色相隨應如教說。「所有外祕密曼拏羅中一切所用儀軌廣大作已，次",
                "次說金剛降三世祕密印智：「此曼拏羅當入已，以忿怒指而堅密，出",
                "金剛降三世祕密成就印智：「此曼拏羅善入已，最勝大印應安置，金",
                "。然後從是出生諸成就事，隨其曼拏羅如是㡧像等，諸有畫者作諸形",
                "，大乘現證法中攝。」三世輪大曼拏羅廣大儀軌分第十一爾時，世尊"
            ],
            "juans/015.xhtml": [
                "紫沙門臣施護等奉詔譯三世輪大曼拏羅廣大儀軌分第十一之二爾時，",
                "界諸金剛部，今此建立降三世大曼拏羅已，如我所作，由斯因故，此",
                "手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼拏羅",
                "上，其相猶如法輪壇，依次抨諸曼拏羅。「抨線大明曰：「唵(引)",
                "(二合)曼拏覽(引)(二)「曼拏羅中應當用，朅禰囉木作於橛，",
                "作，或復三倍隨應作，如次抨外曼拏羅，彼諸隅分依本儀，抨其隅界",
                ")「以金剛步而漸進，東布第一曼拏羅，依其次第如軌儀，安摩耶等",
                ")「以金剛步而漸進，南布第二曼拏羅，安布金剛忿怒尊，軍拏梨等",
                ")「以金剛步而漸進，西布第三曼拏羅，金剛穆娑羅等四，金剛使者",
                ")「以金剛步而漸進，北布第四曼拏羅，金剛鉤等四僕使，如教次第",
                "一句)「以金剛步而漸進，布外曼拏羅分位，周匝應畫諸母天，如教",
                "一皆如儀軌說。「如是三世輪大曼拏羅中所有鉤召等事業，一一皆依"
            ],
            "juans/016.xhtml": [
                "紫沙門臣施護等奉詔譯三世輪大曼拏羅廣大儀軌分第十一之餘「爾時",
                "然後取以繒帛覆面，引其弟子入曼拏羅，授是大明曰：「唵(引)鉢",
                "囉(二合)吽(引)(三)「入曼拏羅已，次當依法舉華隨擲。授是",
                "子除去面帛，如其次第普令觀視曼拏羅中。復授誓誡言：『不應以此",
                "金剛名字。然後依彼金剛三昧大曼拏羅法儀，即為教授成結大印：「",
                "一切侵奪者。」一切金剛部金剛曼拏羅廣大儀軌分第十二爾時，世尊",
                "剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最勝金剛曼拏羅，其相四方與四門，如次抨其",
                "降三世尊等，此四大士佛周匝，曼拏羅前當依法，普遍畫彼金剛印。",
                "儀，遍畫如前賢聖印。又復於外曼拏羅，依法應畫天等相，其壇次第",
                "儀，悉如廣大儀軌說。「此金剛曼拏羅中，隨所樂欲依法施作，所有",
                "持印之上，依本法儀引其弟子入曼拏羅。入已即當擲羯磨杵，隨杵墮",
                "後為其弟子除去面帛，普令觀視曼拏羅已，說是祕密三昧印言：『今"
            ],
            "juans/017.xhtml": [
                "施護等奉詔譯一切金剛部法三昧曼拏羅廣大儀軌分第十三爾時，世尊",
                "薩摩訶薩說此一切金剛部法三昧曼拏羅頌曰：「我今次第當演說，大",
                "：「我今次第當演說，大法三昧曼拏羅，其相猶如三世輪，此曼拏羅",
                "次第，佛及執金剛等尊，依彼法曼拏羅儀，以心標幟普遍畫。「此法",
                "，以心標幟普遍畫。「此法三昧曼拏羅中，如教所說依法作已。彼金",
                "鈴同結金剛持印，依法引弟子入曼拏羅，謂弟子言：『若有不入此三",
                "印智：「佛及執金剛等尊，如法曼拏羅所說，一切有情寂靜因，此即",
                "味中無勝水。」一切金剛部羯磨曼拏羅廣大儀軌分第十四爾時，世尊",
                ")那野薩哩鑁(二合引)(二)曼拏羅鉢囉(二合)吠(引)舍野(",
                "菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最勝羯磨曼拏羅，依彼金剛壇法儀，如應抨此",
                "羅，依彼金剛壇法儀，如應抨此曼拏羅。諸曼拏羅最初位，於中先安",
                "間，如前所說依法作。「此羯磨曼拏羅中，所有鉤召等諸羯磨法依法",
                ")(六)「然後依法引其弟子入曼拏羅，隨其所應即以印及對印作妙",
                "第，旋舞作用勝供養，供養羯磨曼拏羅。金剛旋舞諸法用，大印教授"
            ],
            "juans/018.xhtml": [
                "臣施護等奉詔譯調伏一切世間大曼拏羅廣大儀軌分第十五爾時，一切",
                "尊當善說，本部出生妙相應，法曼拏羅勝事業。」爾時，聖觀自在菩",
                "伏。作眾事業已，還復金剛界大曼拏羅中，世尊釋迦牟尼如來月輪周",
                "通智果故，說此調伏一切世間大曼拏羅頌曰：「我今次第當演說，大",
                "羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此",
                "合法相應，繒綵珠瓔為嚴飾。彼曼拏羅諸隅分，及諸門戶相合處，鈿",
                ")「以金剛步而漸進，依法東布曼拏羅，中安觀自在勝尊，具足一切",
                ")「以金剛步而漸進，南布第二曼拏羅，彼中應畫本部尊，頂冠中有",
                ")「以金剛步而漸進，西布第三曼拏羅，本部大士依次第，皆畫安處",
                ")「以金剛步而漸進，北布第四曼拏羅，蓮華四面依法儀，當畫持蓮",
                "(一句)「以金剛步而漸進，布曼拏羅諸隅分，依金剛戲等法儀，當",
                "(二)「以金剛步而漸出，布外曼拏羅分位，所有蓮華香等四，供養",
                "惡惡惡(六)「此調伏一切世間曼拏羅所有法用，皆如廣大儀軌所說",
                "阿闍梨，自結金剛蓮華三昧印入曼拏羅已，依彼金剛界大曼拏羅法儀",
                "就事。然後依法將引蓮華弟子入曼拏羅，先為弟子授誓誡言：『今此",
                "著以白衣、白繒覆面，依法引入曼拏羅中，授是大明曰：「唵(引)"
            ],
            "juans/019.xhtml": [
                "臣施護等奉詔譯調伏一切世間大曼拏羅廣大儀軌分第十五之餘「復次",
                "二合)紇哩(二合引)(二)「曼拏羅等一切處，觀自在尊應遍畫，",
                "前結勝鉤印，是即馬頭明王印。曼拏羅等一切處，觀自在尊應遍畫，",
                "索印若結時，善作世間敬愛事。曼拏羅等一切處，觀自在尊應遍畫，",
                "鎖印若結時，即得現前事增長。曼拏羅等一切處，觀自在尊應遍畫，",
                "引)說囉(一句)「然後教授大曼拏羅一切印智。「此中先當授大印",
                "。「此中先當授大印智：「妙月曼拏羅中間，隨其所畫順修習，大士",
                "為羯磨諸印次第。」蓮華祕密印曼拏羅廣大儀軌分第十六爾時，世尊",
                "自在菩薩摩訶薩說此自部三昧印曼拏羅頌曰：「我今次第當演說，勝",
                "：「我今次第當演說，勝三昧印曼拏羅，其相猶如金剛界，此名蓮華",
                "金剛界，此名蓮華祕密法。依大曼拏羅法用，如次抨此曼拏羅，彼中",
                ")「以金剛步而漸進，布眾色勝曼拏羅，彼中應畫蓮華尊，復以眾蓮",
                ")「以金剛步而漸進，南布第二曼拏羅，依法畫佛灌頂尊，頂冠中有",
                ")「以金剛步而漸進，西布第三曼拏羅，彼中應畫妙蓮華，依法安布",
                ")「以金剛步而漸進，北布第四曼拏羅，蓮華中復畫蓮華，具有熾鬘",
                "(二合)契惡(三)「此三昧印曼拏羅所有鉤召等廣大儀軌依法作已",
                "蓮華阿闍梨依法引其蓮華弟子入曼拏羅，授誓誡言：『汝不應以此祕",
                "，復謂其弟子言：『汝當觀視此曼拏羅中，見何等光相？後當隨應授",
                "。「如上所說，彼金剛界等一切曼拏羅中，悉當如是隨其根器，依此"
            ],
            "juans/020.xhtml": [
                "沙門臣施護等奉詔譯蓮華祕密印曼拏羅廣大儀軌分第十六之餘「復次",
                "次第，皆以二羽依法作拳。」智曼拏羅廣大儀軌分第十七爾時，世尊",
                "聖觀自在菩薩摩訶薩說此自部法曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上法智曼拏羅，其相猶如金剛界，此說名為",
                "金剛界，此說名為法智壇。依大曼拏羅法用，當抨此諸曼拏羅，彼中",
                "舍吽(引)(一句)「此蓮華法曼拏羅中所有鉤召等廣大儀軌依法作",
                "法作已，如前所說，當引弟子入曼拏羅，授誓誡言：『汝不應以此三",
                "(引)(一句)「復次，教授智曼拏羅大印智法：「依法曼拏羅法用",
                "而敷宣，最勝三昧印相合，依法曼拏羅法用，蓮華位中安蓮華，法三"
            ],
            "juans/021.xhtml": [
                "大師賜紫沙門臣施護等奉詔譯大曼拏羅廣大儀軌分第十八爾時，世尊",
                "觀自在菩薩摩訶薩說此自部羯磨曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，蓮華羯磨",
                "金剛界，蓮華羯磨故此說。依大曼拏羅法用，如次抨諸曼拏羅，於佛",
                "吒(半音)(一句)「復次，此曼拏羅中所有鉤召等法皆依廣大儀軌",
                "儀軌作已，如其所說，引弟子入曼拏羅，謂弟子言：『善男子！汝不",
                "成三昧印，然後作金剛事業，依曼拏羅法用，於一切處以此印安布。",
                "，聖觀自在菩薩摩訶薩說此四印曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，大曼拏羅",
                "金剛界，大曼拏羅等無異。四印曼拏羅中間，依法安布佛形像，彼尊",
                "儀軌作已，如其所說，引弟子入曼拏羅，謂弟子言：『汝不應以此祕",
                "說是大明已，即說調伏一切世間曼拏羅頌曰：「我今次第當演說，調",
                "：「我今次第當演說，調伏世間曼拏羅，依大曼拏羅法用，外曼拏羅",
                "悉開敷，是華復具種種色。「此曼拏羅中所有諸法用引入儀軌等，皆",
                "當教授調伏一切世間智法：「此曼拏羅遍畫已，當知善調伏世間，依",
                "引心當觀想，蓮華金剛杵合時，曼拏羅法得成就。「然後教授結彼大",
                "有諸成就法㡧像法等，皆依一印曼拏羅法用所作成就儀軌。」爾時，",
                "乘現證法中攝。」一切義成就大曼拏羅廣大儀軌分第十九爾時，一切",
                "尊大毘盧遮那如來周匝金剛界大曼拏羅相應月輪中，依止而住，說此"
            ],
            "juans/022.xhtml": [
                "門臣施護等奉詔譯一切儀成就大曼拏羅廣大儀軌分第十九之餘爾時，",
                "願皆悉圓滿，說此一切義成就大曼拏羅頌曰：「我今次第當演說，大",
                "羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此",
                "量依法儀，珠瓔繒綵廣嚴飾，其曼拏羅諸隅分，及諸門戶相合處，鈿",
                "戶相合處，鈿金剛寶於其間，外曼拏羅抨如次。於壇中位依法作，金",
                "勝如本儀，隨教抨量而布設，五曼拏羅妙嚴麗，種種寶光熾盛照，周",
                ")「金剛步出東漸布，成一切願曼拏羅，彼中應畫金剛藏，寶施願相",
                ")「以金剛步而漸進，南布寶鬘曼拏羅，彼中依法當正畫，執持最上",
                ")「以金剛步而漸布，妙寶蓮華曼拏羅，彼中依法應遍畫，執持妙寶",
                ")「以金剛步而漸進，北布寶雨曼拏羅，彼中依法畫本尊，當作雨諸",
                "(一句)「以金剛步而漸進，布曼拏羅諸隅分，畫寶嬉戲等四尊，如",
                "一句)「以金剛步而漸進，布外曼拏羅最勝，於外曼拏羅四隅，畫香",
                "摩尼巘提(引)(一句)「所有曼拏羅四門，護門賢聖依法畫，彼彼",
                ")吠(引)舍惡(一句)「此大曼拏羅中所有本部寶阿闍梨，如教所",
                "所有本部寶阿闍梨，如教所說入曼拏羅，依廣儀軌先為己身作擁護已",
                "子覆面，勿令觀視，當引弟子入曼拏羅，授是大明曰：「唵(引)吽",
                "乃與弟子除去面帛，普令觀視大曼拏羅。次復為說一切如來灌頂三昧",
                "「所謂先說彼大印智法：「妙月曼拏羅中間，如所畫相順修習，依法",
                "，寶拳印作諸成就。「次說此大曼拏羅中三昧印智法：「彼金剛寶所"
            ],
            "juans/023.xhtml": [
                "紫沙門臣施護等奉詔譯寶祕密印曼拏羅廣大儀軌分第二十爾時，世尊",
                "空藏菩薩摩訶薩說此自部三昧印曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上自印曼拏羅，其相猶如金剛界，此說名為",
                "金剛界，此說名為寶祕密。依大曼拏羅法用，如次抨諸曼拏羅，彼中",
                ")「金剛步出東漸布，一切成就曼拏羅，中畫金剛寶如儀，及大金剛",
                ")「以金剛步而漸進，南布第二曼拏羅，彼中當畫於寶珠，及畫二眼",
                ")「以金剛步而漸進，西布第三曼拏羅，彼中應當依法儀，畫寶蓮華",
                ")「以金剛步北漸布，第四最上曼拏羅，中畫寶雨相如儀，及金剛寶",
                ")吽(引)(一句)「此寶祕密曼拏羅中所有法用，如教所說依法作",
                "教所說依法作已，引本部弟子入曼拏羅，謂弟子言：『若有知異法者",
                "二合)悉提(一句)「次說結此曼拏羅中所有大印：「頭指作寶金剛",
                "用印，皆以勝拳依法而作。」智曼拏羅廣大儀軌分第二十一爾時，世",
                "，虛空藏菩薩摩訶薩說此自部智曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上自智曼拏羅，其相猶如金剛界，此說名為",
                "金剛界，此說名為自寶智。依大曼拏羅法用，如次抨諸曼拏羅，畫心",
                "諸曼拏羅，畫心標幟隨本儀，法曼拏羅勝作用。「此曼拏羅中智大明",
                "儀軌所說依法作已，當引弟子入曼拏羅，謂弟子言：『世間諸有不知",
                "事，後結金剛寶印，依金剛智大曼拏羅諸有法用，應當如教一一安布"
            ],
            "juans/024.xhtml": [
                "師賜紫沙門臣施護等奉詔譯羯磨曼拏羅廣大儀軌分第二十二爾時，世",
                "虛空藏菩薩摩訶薩說此自部羯磨曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，此說名為",
                "金剛界，此說名為寶事業。依大曼拏羅法用，如次抨諸曼拏羅，於其",
                "引)吠(引)舍惡(一句)「此曼拏羅中所有法用，皆依廣大儀軌作",
                "儀軌作已，依法當引本部弟子入曼拏羅，入已謂言：『汝不應以此祕",
                "虛空藏菩薩摩訶薩說自寶部四印曼拏羅頌曰：「我今次第當演說，最",
                "：「我今次第當演說，最上四印曼拏羅，依前四印壇法儀，如次分別",
                "分別此壇相。「然後如教所說入曼拏羅，謂弟子言：『汝慎勿應輒說",
                "二合)吽(引)(三)「次說此曼拏羅頌曰：「我今復次當演說，大",
                "羅頌曰：「我今復次當演說，大曼拏羅勝無上，依一切義成就壇，如",
                "以如是㡧像等及大士印契，左月曼拏羅中依法畫已，當作所求成就事"
            ],
            "juans/025.xhtml": [
                "就教理：「依法大印而相合，月曼拏羅妙光明，隨其自事若了知，亦",
                "：「若在虛空若餘方，隨現忿怒曼拏羅，若如是相有所觀，彼如是意",
                "：「若在虛空若餘方，現黃白光曼拏羅，中有自印大士身，歷然煥明",
                "得成就法。金剛薩埵等大士，月曼拏羅妙光明，隨方如應現聖身，成"
            ],
            "juans/027.xhtml": [
                "次，金剛手菩薩摩訶薩宣說諸部曼拏羅輪清淨成就祕密教理：「謂先",
                "祕密教理：「謂先通說一切如來曼拏羅輪清淨成就祕密教理：「清淨",
                "：「清淨法輪普遍相，依法作外曼拏羅，明妃印眾圍繞成，於彼中間",
                "佛所說覺智法門。「如來部一切曼拏羅清淨成就祕密教理：「依法遍",
                "清淨成就祕密教理：「依法遍畫曼拏羅，其相猶如金剛界，此如來部",
                "部勝理趣。悉提迦摩速稱誦，此曼拏羅當入已，稱三摩邪薩埵呼，金",
                "說金剛薩埵法門。「金剛部一切曼拏羅清淨成就祕密教理：「所有降",
                "世勝相，攝彼一切金剛部，一切曼拏羅法儀，智者應當依法畫。彼中",
                "此佛所說降三世法門。「蓮華部曼拏羅清淨成就祕密教理：「調伏世",
                "儀，一切蓮華部中用，智者畫此曼拏羅，彼中入已作是語，應言貪法",
                "我速成就，如是言已法相應，諸曼拏羅皆成就。「此佛所說觀自在法",
                "「此佛所說觀自在法門。「寶部曼拏羅清淨成就祕密教理：「一切義",
                "：「一切義成勝法用，依此當畫曼拏羅，是為大寶部相應，彼中入已",
                "上皆成就。如是稱說祕密語，諸曼拏羅中入已，得大悉地法圓成，祕",
                "金剛薩埵法門。「如上是為諸部曼拏羅清淨成就祕密教理。」復次，"
            ],
            "juans/028.xhtml": [
                "如來最上羯磨成就教理：「羯磨曼拏羅法用，供養一切佛聖尊，妙愛",
                "作用成就儀軌者，行人先當入大曼拏羅普觀視已，次應依法以香華燈",
                "世尊如來聖相。次當依彼四大士曼拏羅法用，隨所愛樂色相莊嚴，畫"
            ],
            "juans/029.xhtml": [
                "世間大士聖相。於其四面依四印曼拏羅法儀畫四大士，四隅當畫四賢",
                "遍，然後依法安置㡧像，依四印曼拏羅法用畫具德一切義成就大士聖",
                "：「遍入多種祕密輪，布設多種曼拏羅，諸印供養勝行門，增長廣大"
            ],
            "juans/030.xhtml": [
                "處一切有情，悉見一切如微塵量曼拏羅中，世尊釋迦牟尼如來各住其",
                "處一切有情，悉見一切如微塵量曼拏羅中，世尊金剛界如來各住其前",
                "處一切有情，悉見一切如微塵量曼拏羅中，世尊降三世如來各住其前",
                "處一切有情，悉見一切如微塵量曼拏羅中，世尊法王如來各住其前轉",
                "心中一切如來，及彼一切金剛部曼拏羅，皆悉從我心中而入，汝今亦",
                "、一切毛孔，出生極微塵量一切曼拏羅，乃至一切金剛教等，從心入"
            ]
        }
    },
    "T0883": {
        "total": 169,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 52,
            "juans/003.xhtml": 64,
            "juans/004.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "作最上廣大供養。爾時，彼天大曼拏羅會廣千由旬，世尊釋迦牟尼如",
                "魚]婆嚩(一句)」復次，宣說曼拏羅頌曰：「我今依法而宣說，金",
                "：「我今依法而宣說，金剛界大曼拏羅，彼金剛界平等相，此說名為",
                "剛界平等相，此說名為金剛界。曼拏羅位清淨已，本尊大印而攝受，",
                "遍觀察已，無數持誦作成就。其曼拏羅四方相，四門四剎善安布，依",
                "右輪輻隅，畫彼戲鬘歌舞相。於曼拏羅四隅位，應畫香華燈塗尊，鉤",
                "賢聖等，依法安布及粉畫，金剛曼拏羅成已，然當鉤召諸賢聖。」鉤",
                "子，淨帛覆面著赤衣，依法引入曼拏羅，先拋華後密供養。入已先受",
                "其覆面帛，全身委地伸敬禮；禮曼拏羅本尊已，獻嬉戲等密供養；普",
                "本尊已，獻嬉戲等密供養；普見曼拏羅相已，覺了一切眾生聚；觀已",
                "。』然後復獻密供養，普供養勝曼拏羅，隨所愛樂妙華等，諸供養物",
                "供養物而供獻。「此名金剛界大曼拏羅。「復次，於諸成就法中先說",
                "有未能成就如上法者，若但入此曼拏羅時，亦能善作一切擁護，息災",
                "故當知：此金剛薩埵祕密心明及曼拏羅能如上百種事業。「如上所說",
                "為諸眾生作大利益。「我今宣說曼拏羅法：行人應當依本法儀粉畫外",
                "羅法：行人應當依本法儀粉畫外曼拏羅作四方相，於其中間作八輻輪",
                "於輪輻八位畫八如來。依法安布曼拏羅已，時金剛阿闍梨結一切如來",
                "結一切如來拳印，被所應著衣入曼拏羅，全身委地頂禮賢聖。先誦請",
                "，作金剛合掌，持以妙華，引入曼拏羅。入已，當授此三昧頌曰：「",
                "并教示印法，然後隨力供養，出曼拏羅。「此名大總持曼拏羅。「復",
                "切惡者皆悉調伏，普遍鉤召悉入曼拏羅中，安住三昧而作敬愛；所有",
                "金剛手菩薩摩訶薩說此降三世大曼拏羅儀軌：「先當與彼大曼拏羅法",
                "大曼拏羅法用相應，次當畫此外曼拏羅作圓滿相；內金剛曼拏羅作四",
                "結金剛打擲印，次當執華。引入曼拏羅已，授此三昧頌曰：「『普為",
                "示印法，如其所樂作供養已，出曼拏羅。「此名金剛降三世曼拏羅。",
                "如上所說設未成就者，但能入此曼拏羅中，持誦如上大明一遍能作百"
            ],
            "juans/002.xhtml": [
                "大師賜紫臣施護等奉詔譯轉字輪曼拏羅會爾時，妙吉祥菩薩摩訶薩白",
                "就法門皆得成就。「復次，說此曼拏羅儀軌：依法先畫外曼拏羅，中",
                "闍梨偏袒右肩，結金剛劍印，入曼拏羅，膝輪著地頂禮賢聖，以二手",
                "子作滿心合掌，以淨帛覆面，入曼拏羅。入已，授此三昧頌曰：「『",
                "授是大明已，除去面帛，弟子入曼拏羅，頂禮賢聖已，阿闍梨次當為",
                "半音)(一句)「此名金剛八輪曼拏羅。「復次，宣說成就之法：行",
                "餘障累悉能銷滅。「復次，說此曼拏羅儀軌：當依本法畫外曼拏羅已",
                "曼拏羅已，依法抨量，內作四方曼拏羅開其四門；中間當安金剛弓菩",
                "手結金剛高舉印，右手執箭，入曼拏羅。入已，應當右繞三匝，然作",
                "囉(二合)吠(引)舍吽(引)曼拏羅呼(引)(四)娑嚩(引)提",
                "後令弟子如阿闍梨相依法莊嚴入曼拏羅。入已，授此三昧頌曰：「『",
                "一切供養悉獲得已，然後隨應出曼拏羅。「復次，宣說成就之法：行",
                "成就法皆得成就。「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，其",
                "儀軌：依法當畫外曼拏羅，其內曼拏羅四方四門，中心當安金剛善哉",
                "剛阿闍梨結金剛善哉三昧拳，入曼拏羅，作善哉相頂禮賢聖。先稱娑",
                "，然後本尊來降為作成就，即聞曼拏羅中出善哉聲。次當依法引弟子",
                "中出善哉聲。次當依法引弟子入曼拏羅，入已，授此三昧頌曰：「『",
                "哉印作供養事。「此名金剛善哉曼拏羅。「復次，宣說成就之法：行",
                "(二合引)(三)「復次，說此曼拏羅儀軌：先當依法畫外曼拏羅，",
                "名火天，八、名風天。如是安布曼拏羅已，然後金剛阿闍梨結金剛寶",
                "闍梨結金剛寶印，稱念鑁字，入曼拏羅頂禮賢聖已，次以二手頭指頭",
                "弟子作金剛寶拳，持以妙華，入曼拏羅。入已，授此三昧頌曰：「『",
                "昧拳印而為供養。「此名金剛寶曼拏羅。「復次，宣說成就之法：行",
                "三合引)(一句)「復次，說此曼拏羅儀軌：先當依法畫外曼拏羅，",
                "依法畫外曼拏羅，中心應畫日輪曼拏羅，中安大光菩薩手持日月。如",
                "後金剛阿闍梨結金剛光明印，入曼拏羅，作光明視。頂禮賢聖已，依",
                "覆面，手持燈炬作金剛照耀，入曼拏羅。入已，授此三昧頌曰：「『",
                "賢聖。以所持燈炬作供養已，出曼拏羅。「此名金剛日曼拏羅。「復",
                "，乃至得入一切如來大金剛光明曼拏羅。「此名大三昧邪金剛光明儀",
                "吒(半音)(五)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，於",
                "拏羅，於其中間依法抨量作四方曼拏羅，周匝遍安金剛寶幢；中心安",
                "殊異衣服、莊嚴等具。如是安布曼拏羅已，然後金剛阿闍梨二手作金",
                "二手作金剛拳如竪立寶幢相，入曼拏羅已，阿闍梨心生戰慄，低伏其",
                "後常得此施。然後依法令弟子入曼拏羅，入已，授此三昧頌曰：「『",
                "幢而為供養。「此名最上幢莊嚴曼拏羅。「復次，宣說成就之法：行",
                ")呬呬呬呬(四)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，於",
                "當畫外曼拏羅，於其中間作四方曼拏羅，其狀齊平，猶如齒相；中安",
                "，然後金剛阿闍梨結歡喜印，入曼拏羅，頂禮賢聖。次結請召印，誦",
                "後弟子亦依法結印，次復持華入曼拏羅。入已，授此三昧頌曰：「『",
                "喜印而為供養。「此名金剛歡喜曼拏羅。「復次，宣說成就之法：行"
            ],
            "juans/003.xhtml": [
                "人速得一切成就。「復次，說此曼拏羅儀軌：依法當畫外曼拏羅；中",
                "自在天、十一面賢聖。如是安布曼拏羅已，然後金剛阿闍梨結大蓮華",
                "，然後金剛阿闍梨結大蓮華印入曼拏羅。入已，復結請召印，誦此請",
                "子先作蓮華三昧拳，復持蓮華入曼拏羅。入已，授此三昧頌曰：「『",
                "三昧拳印而為供養。「此名普遍曼拏羅。「復次，宣說成就之法：行",
                "上所說設有未成就者，但能入此曼拏羅中及持誦本部大明一遍，亦得",
                "部大明一遍者，是人即能入一切曼拏羅，得一切法不空成就。」即說",
                "口*弱](一句)「復次，說此曼拏羅儀軌：應當依前曼拏羅法，復",
                "戲鬘歌舞四供養菩薩。如是安布曼拏羅已，然後金剛阿闍梨結金剛轉",
                "闍梨結金剛轉輪印猶如電轉，入曼拏羅。入已右旋，即以前印於頂上",
                "轉輪印，復以二手捧持妙華，入曼拏羅。入已，授此三昧頌曰：「『",
                "於一年，以勝供養隨力能，供養曼拏羅最勝。』「復授此大明曰：「",
                "用此印而作供養。「此名金剛輪曼拏羅。「復次，宣說成就之法：行",
                "說成就之法：行人應當作金剛輪曼拏羅，隨其所樂分量大小依法安布",
                "所樂分量大小依法安布已，當入曼拏羅中，於尊像前旋繞而住，持誦",
                "叉數。功行滿已，獲得一切最上曼拏羅圓滿集會，然後得成執金剛尊",
                "二合引)(一句)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，中",
                "輪中獨安正法輪菩薩。如是安布曼拏羅已，然後金剛阿闍梨結轉正法",
                "闍梨結轉正法輪印安於頂上，入曼拏羅，全身委地頂禮賢聖，以二手",
                "。然後依法令弟子如阿闍梨相入曼拏羅，入已，授此三昧頌曰：「『",
                "法密印而為供養。「此名正法輪曼拏羅。「復次，宣說成就之法：行",
                "之法：行人依法隨應粉畫正法輪曼拏羅，於其中間獨安本尊正法輪菩",
                "獨安本尊正法輪菩薩。如是安布曼拏羅已，行人依法入壇持誦，不限",
                "嚩嚩嚩嚩(一句)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，內",
                "：依法當畫外曼拏羅，內畫四方曼拏羅相，中心獨安金剛語菩薩手持",
                "，然後金剛阿闍梨結數珠印，入曼拏羅，膝輪著地敬禮賢聖，以左手",
                "後依法令弟子，亦如前結印，入曼拏羅。入已，授此三昧頌曰：「『",
                "如前而作供養。「此名真實持誦曼拏羅。「復次，宣說成就之法：行",
                ")阿(引)(六)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，內",
                "依法當畫外曼拏羅，內畫金剛八曼拏羅，中安金剛巧業菩薩，於其八",
                "闍梨結嬉戲金剛印，復持妙華入曼拏羅，以身上分作金剛旋舞相而為",
                "大明已，然後本尊來降，如前大曼拏羅中所現祥瑞。後依法令弟子亦",
                "祥瑞。後依法令弟子亦如前相入曼拏羅，入已，授此三昧頌曰：「『",
                "教授供養等法。「此名金剛巧業曼拏羅。「復次，宣說成就之法：行",
                "(二合)㰠(三)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅；內",
                "：依法當畫外曼拏羅；內畫四方曼拏羅相，周匝復畫金剛甲冑，甲有",
                "然後金剛阿闍梨結金剛甲冑印入曼拏羅。入已，頂輪著地敬禮賢聖，",
                "弟子結金剛甲冑印，復持妙華入曼拏羅。入已，授此三昧頌曰：「『",
                "作擁護及得一切敬愛，所有一切曼拏羅皆用此甲冑大明而為供養。「",
                "剛，擁護金剛三業而為結界及結曼拏羅界，獲得一切最勝甲冑法。「",
                ")郝郝郝郝(六)「復次，說此曼拏羅儀軌：依法當畫外曼拏羅，於",
                "畫金剛杵，焰光熾盛；內畫日輪曼拏羅；中安金剛牙菩薩，右手輪擲",
                "相及莊嚴等如本法說。如是安布曼拏羅已，然後金剛阿闍梨以虎皮為",
                "怒視，如打擲相。復結大笑印入曼拏羅，入已，作警悟相頂禮賢聖。",
                "弟子結金剛藥叉印，復持妙華入曼拏羅。入已，授此三昧頌曰：「『",
                "牙印而為供養。「此名攝伏諸惡曼拏羅。「復次，宣說成就之法：行",
                ")呼(引)(二)「復次，說此曼拏羅儀軌：如大曼拏羅相，當畫此",
                "羅儀軌：如大曼拏羅相，當畫此曼拏羅，中心安置金剛拳菩薩，周匝",
                "有熾焰聚，普遍照耀。如是安布曼拏羅已，所有阿闍梨及弟子皆用金",
                "印契，餘諸所作一切法用悉如大曼拏羅廣儀軌說，此中所作隨其力能",
                "中所作隨其力能。「此名一切印曼拏羅。「復次，宣說成就之法：行",
                "能於此本部大明持誦一遍及入此曼拏羅中間亦能善作一切事業，及得"
            ],
            "juans/004.xhtml": [
                "摩訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏羅相分，悉",
                "曰：「內外曼拏羅相分，悉依大曼拏羅法，中心依法安本尊，所謂金",
                "法。所言金剛灌頂者，謂於一切曼拏羅中，獲得大樂甘露金剛水，灌",
                "薩埵大樂法故。「此名金剛妙樂曼拏羅。「復次我今當宣說，畢竟常",
                "金剛王，得已不老而不死。若入曼拏羅中間，一稱大明獲大樂，諸勝",
                "理，汝具大慧今當說。云何當說曼拏羅？入者當得何果利？云何金剛",
                "悉令成，是故以此表大愛。真實曼拏羅法用，金剛賢聖眾圍繞，安立",
                "速成就。」此答第二問。「所言曼拏羅者：「隨處隨說如儀軌，隨同",
                "畫。諸佛菩薩普集會，此即名大曼拏羅，入者所得諸福報，後當隨應",
                "問。「所言金剛阿闍梨者：「大曼拏羅分別已，心曼拏羅為最上，最",
                "云何尠福人得成就？』者：「諸曼拏羅勝無等，入者但當依法儀，設",
                "於一切母鬼眾中得無能勝、於諸曼拏羅中得為阿闍梨，一切事業隨意",
                "」復說三十三天諸佛菩薩現集大曼拏羅：「當知此即世間儀軌，餘所",
                "所有法是不空成就勝成就法。其曼拏羅相四方四門當依法粉畫，種種",
                "圍繞，如其方位依法安布，於外曼拏羅次第復安諸天等眾。如是安布",
                "羅次第復安諸天等眾。如是安布曼拏羅已，金剛阿闍梨依法結印，其",
                "徐高起成金剛水印。復持妙華入曼拏羅，依法拋華，後誦本部大明一",
                "令弟子亦如前法，結印持華，入曼拏羅。入已拋華，華所墮處即是本",
                "就。』「此名三十三天現集會大曼拏羅。」爾時，金剛手菩薩摩訶薩"
            ]
        }
    },
    "T0884": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，悉於世尊大毘盧遮那如來左月曼拏羅中依止而住。爾時金剛手菩薩",
                "心大明章句，當誦念時應觀心月曼拏羅相。「大明曰：「唵(引)唧",
                "於世尊大毘盧遮那如來菩提心月曼拏羅中依止而住，作是白言：「世",
                "，作是白言：「世尊！菩提心月曼拏羅者，而有何等最勝功德？」爾",
                "手菩薩摩訶薩要略宣說菩提心月曼拏羅相：「金剛手！當知諸佛無邊",
                "法悉周圓，一切煩惱皆不著。月曼拏羅左右中，菩提心月為第二；所",
                "呼)「此等文字，即是菩提心月曼拏羅相。此曼拏羅所有法用行相次",
                "薩復於世尊大毘盧遮那如來右月曼拏羅中依止而住，作是白言：「世",
                "，作是白言：「世尊！而此右月曼拏羅中當云何入？」爾時世尊大毘",
                "心出，為堅固因起諸行相。若入曼拏羅者，當觀自身即是五智金剛杵",
                "尊！皆由清淨無漏智。菩提妙月曼拏羅，最上清淨離諸垢；於中觀想",
                "訶薩於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是白言：「世",
                "薩復於世尊大毘盧遮那如來後月曼拏羅中依止而住，作是白言：「世"
            ],
            "juans/002.xhtml": [
                "(二合引)「其字先於自心淨月曼拏羅中想安住已，然後想成大妙高",
                "薩復於世尊大毘盧遮那如來前月曼拏羅中依止而住，作是白言：「世",
                "諸修瑜伽行者先當依法於自心月曼拏羅中觀想『吽』字，從是文字想",
                "！復於世尊大毘盧遮那如來右月曼拏羅中依止住已，說是伽陀伸讚歎",
                "剛手！最初開目者，謂於自身大曼拏羅如次觀視。當其觀是曼拏羅時",
                "如理而住，亦復得見種種光明勝曼拏羅；又復得覩廣大神通變化事等",
                "已作是白言：「世尊！云何是大曼拏羅？我於是中復云何行？」爾時",
                "如來告無動菩薩摩訶薩言：「大曼拏羅者，所謂即觀自身曼拏羅。如",
                "薩復於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是白言：「世"
            ]
        }
    },
    "T0885": {
        "total": 204,
        "pages": {
            "juans/001.xhtml": 34,
            "juans/002.xhtml": 39,
            "juans/003.xhtml": 47,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 43,
            "juans/006.xhtml": 18,
            "juans/007.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛大集會安住一切如來三摩地大曼拏羅分第一如是我聞：一時佛住一",
                "界周遍十方廣大圓滿大三昧耶大曼拏羅中以加持願力故如理安住，自",
                "方周密無所間隙，於中出現本尊曼拏羅廣大莊嚴，住諸佛前。如是出",
                "如來身語心金剛三業一切如來大曼拏羅中如理安住。是時，世尊大毘",
                "，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒焰鬘得迦明王根",
                "，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢囉研得迦明王",
                "，以自三業宣說安住一切如來大曼拏羅中金剛大忿怒鉢訥鬘得迦明王",
                "自三業宣說安住一切如來身語心曼拏羅中金剛大忿怒尾覲難得迦明王",
                "住一切如來身語心大喜三昧耶大曼拏羅中。一切如來金剛三業最上甚",
                "說伽陀曰：「於虛空界中，想佛曼拏羅，光明雲大嚴，佛平等焰光。",
                "無量壽智光，不空成就印，想佛曼拏羅。現帝青大光，住堅固三業，",
                "不空堅固相，善持智慧劍，想佛曼拏羅。」說是伽陀已，復入一切如",
                "一切皆無礙。於虛空界中，現月曼拏羅，自曼拏羅等，想大輪圓滿。",
                "自曼拏羅等，想大輪圓滿。蓮華曼拏羅，想金剛自性，寶曼拏羅生，",
                "密中祕密諸佛大集會一切如來心曼拏羅分第四爾時佛世尊，大毘盧遮",
                "，又復皆雲集，勸請毘盧尊，說曼拏羅法：「諸如來寂靜、諸如來出",
                "諸如來出生，最上法無我，願說曼拏羅。一切相圓滿、一切相莊嚴，",
                "一切相莊嚴，普賢最上身，願說曼拏羅。寂靜法出生，正智行清淨，",
                "正智行清淨，普賢最上語，願說曼拏羅。諸有情大心，自性淨無垢，",
                "自性淨無垢，普賢最上心，願說曼拏羅。」爾時金剛手，三界最勝尊",
                "「諸如來大心、諸如來出生、諸曼拏羅性，次第而宣說。我今說最上",
                "次第而宣說。我今說最上，大心曼拏羅，安住心金剛，三業曼拏羅。",
                "住三業觀想。十二肘量作，大心曼拏羅，四方與四隅，四門四樓閣，",
                "及金剛瓶等。如是觀想已，成心曼拏羅，以金剛三業，作廣大供養。",
                "最上觀想：「當住虛空中，想月曼拏羅，現諸佛影像，微妙行相應。",
                "祕密智儀軌。復住虛空中，想日曼拏羅，現諸佛影像，一切句圓滿。",
                "ūṃ字。吽「復住虛空中，想輪曼拏羅，出現佛眼相，想金剛蓮華。",
                "想金剛蓮華。復住虛空中，想寶曼拏羅，出現眾寶相，圓滿而觀想。",
                "圓滿而觀想。復住空觀想，蓮華曼拏羅，金剛相相應，想蓮華金剛。",
                "想蓮華金剛。復住空觀想，光明曼拏羅，現諸佛善相，最勝光圍繞。"
            ],
            "juans/002.xhtml": [
                "剛，作金剛供養。復云何得名，曼拏羅念觀？謂二處平等，妙蓮華自",
                "等，妙蓮華自在，出生大相應，曼拏羅自性。云何身念觀？謂一切如",
                "一一皆殊勝，妙香悉周遍。想輪曼拏羅，具種種莊嚴，廣百由旬量，",
                "，種種義成就，最上大印相，佛曼拏羅中，與諸觸相應、及諸味成就",
                "及諸味成就。當住空觀想，寶嚴曼拏羅，自體即佛身，作廣大供養。",
                "勝自在，身、語、心相應，三業曼拏羅，宣說最上法，諸佛祕密智：",
                "佛祕密智：「當住空觀想，金剛曼拏羅，中現阿閦尊。想執金剛杵，",
                "佛菩提法：「當住虛空中，想佛曼拏羅，中現毘盧尊；及想一切佛，",
                "染性解脫：「祕密淨無著，蓮華曼拏羅。當住虛空中，想大曼拏羅，",
                "說如是法：「當住虛空中，想佛曼拏羅，現不空成就，及觀想諸佛。",
                "說如是義：「當住空觀想，三昧曼拏羅，中想寶生尊，及現諸影像。",
                "大三昧法：「當住空觀想，莊嚴曼拏羅，於中想吽字，及自影像等。",
                "金剛祕密心，當住空觀想，微妙曼拏羅。於中復觀想，五鈷金剛杵，",
                "想金剛相應。成此法即名，三昧曼拏羅。」爾時金剛手，諸如來出生",
                "bhrūṃ字，即成虛空金剛心曼拏羅，一勃籠(二合引)(下同)",
                "想此hūṃ字、oṃ字，成金剛曼拏羅本部，諸相一切吽唵圓滿。「",
                "。「又復觀想此aṃ字，成本尊曼拏羅，本尊賢聖諸相圓盎滿。「又",
                "復觀想此hūṃ字、a字，成法曼拏羅。吽阿「如是諸字中，等知勃",
                "人當住虛空，觀想金剛本尊最上曼拏羅從根本大明出生，持明大士說",
                "明出生，持明大士說唵字，心成曼拏羅，出現五種大光明雲，中想最",
                "行人當住虛空，觀想金剛最上法曼拏羅從根本大明出生，持明大士宣",
                "大明出生，持明大士宣說阿字成曼拏羅，現大金剛五種色光，於中觀",
                "，行人當住虛空，觀想最上金剛曼拏羅從根本大明出生，持明大士說",
                "明出生，持明大士說吽字，心成曼拏羅，現廣大真實三昧五種光明，",
                "想khaṃ字，成大金剛平等智曼拏羅，現一切亢身等虛空界，皆從",
                "復次，行人當住虛空，觀想金剛曼拏羅從根本大明出生，持明大士說",
                "明出生，持明大士說㰠字，心成曼拏羅，現金剛等作諸光明，於中復",
                "虛空，觀想oṃ字，即成最上佛曼拏羅，於中想現阿閦唵如來，復現",
                "虛空，觀想oṃ字，即成最上佛曼拏羅，於中想現寶唵生如來及現虛",
                "虛空，觀想oṃ字，即成最上佛曼拏羅，於中想現無量唵壽如來作施",
                "虛空，觀想oṃ字，即成最上佛曼拏羅，出現金剛大青唵蓮華，中想",
                "虛空，觀想oṃ字，即成光明佛曼拏羅，於中想現毘盧唵遮那如來現",
                "，安住佛相應，得佛身平等。想曼拏羅中，自身成毘盧，安住唵字心",
                "吉祥如意寶，諸佛勝成就。復想曼拏羅，中現阿閦尊，安住吽字心，",
                "安住吽字心，現其心月相。復想曼拏羅，中現無量壽，安住阿字心，",
                "佛平等成就。住虛空界中，想自曼拏羅，唵字身、語、心，住堅固一",
                "住堅固一劫。於虛空中想，金剛曼拏羅，吽字身、語、心，住堅固一",
                "住堅固一劫。於虛空界中，想法曼拏羅，阿字身、語、心，住堅固一"
            ],
            "juans/003.xhtml": [
                "復次從心明，想現大金剛，安住曼拏羅，金剛無住相。心金剛平等，",
                "清淨寶蓮華，供養一切佛，最上曼拏羅。「此名蓮華平等三摩地法。",
                "身紫金色相。當住空觀想，種智曼拏羅，中現毘盧尊，想手持大輪，",
                "相應而成就。當住空觀想，金剛曼拏羅，中現阿閦尊，手執金剛杵，",
                "相應而成就。當住空觀想，眾寶曼拏羅，中現寶生尊，想手執妙寶，",
                "相應而成就。當住虛空中，想法曼拏羅，中現無量壽，手執大蓮華，",
                "相應而成就。當住空觀想，三昧曼拏羅，現不空成就，手執大利劍，",
                "身、語、心，諸佛大智慧，風輪曼拏羅，佛最上句召。十方三昧生，",
                "最勝文字義，出廣大音聲，遍聞曼拏羅。一切忿怒法，三昧智所生，",
                "當住心輪中，觀想大智輪，大輪曼拏羅，想大輪明義。當住金剛心，",
                "當住金剛心，觀想智金剛，金剛曼拏羅，想金剛明義。當住寶部心，",
                "當住寶部心，觀想大智寶，眾寶曼拏羅，想眾寶明義。當住蓮華心，",
                "當住蓮華心，觀想蓮華智，勝法曼拏羅，想蓮華明義。當住三昧心，",
                "當住三昧心，觀想三昧智，三昧曼拏羅，想三昧明義。諸曼拏羅中，",
                "語住正語言，得最上供養。大輪曼拏羅，想五種金剛，中現祕密主，",
                "本尊影像等。本部諸大明，四種曼拏羅，有其四種色，觀想心明義。",
                "昧三摩地行。「住空想金剛，佛曼拏羅中，忿怒王大輪，本尊金剛等",
                "三世佛出生，彼眾生身入，三身曼拏羅。諸佛復從是，變化所出生，",
                "剛海平等步順行三摩地法。「外曼拏羅中，想現忿怒尊，金剛羯磨步",
                "金剛甘露法，觀想金剛橛，十方曼拏羅，熾盛光明相。「此名諸佛三",
                "三摩地法。「當住空觀想，息災曼拏羅，中想毘盧像，安住於自心。",
                "三摩地法。「住空想滿月，成外曼拏羅，中現持法像，安住於自心。",
                "三摩地法。「住空想金剛，半月曼拏羅，現金剛法像，住自心大義。",
                "住自心大義。諸佛菩薩等，滿空曼拏羅，五種光相應，入大法光明，",
                "三摩地法。「當住空觀想，火焰曼拏羅。於中復觀想，金剛囉剎娑，",
                "迦迦等飛鳥，想此等諸類。亦現曼拏羅，常食三種物，謂嚕地囉等。",
                "一字大頂相，作普遍變化，安住曼拏羅，如儀軌觀想。復想降三界，",
                "最勝觀想法。當住空觀想，大輪曼拏羅，中想大毘盧，現本尊影像，",
                "現種種光明，大圓鏡出生，三界曼拏羅，安住菩提觀，一切所莊嚴。",
                "三摩地法。「當住空觀想，金剛曼拏羅，中現金剛尊，金剛部影像，",
                "三摩地法。「當住空觀想，大法曼拏羅，中現大法尊，蓮華部影像，",
                "三摩地法。「當住空觀想，滿月曼拏羅，現佛眼菩薩，本部中影像，",
                "三摩地法。「當住空觀想，滿月曼拏羅，摩摩枳菩薩，本部中影像，",
                "三摩地法。「當住空觀想，大法曼拏羅，現白衣菩薩，本部中影像，",
                "三摩地法。「當住空觀想，金剛曼拏羅，中想多羅尊，本部中影像，",
                "王觀想法：「想虛空金剛，日輪曼拏羅，現焰鬘得迦，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，想現無能勝，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，中觀想馬頭，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，甘露軍拏利，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，中觀想吒枳，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，中觀想大力，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，現儞羅難拏，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，中現不動尊，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，中現大明輪，忿怒明王像，",
                "三摩地法。「想虛空金剛，日輪曼拏羅，中現降三界，忿怒明王像，",
                "皆從三摩地，金剛智所生，悉住曼拏羅，作金剛成就。」一切如來金"
            ],
            "juans/004.xhtml": [
                "鉢囉(二合)尾舍野(二十一)曼拏羅摩提吠嚩莎旦[口*爾]尾旦",
                "*也]眾，金剛鉤入心相應，風曼拏羅彼相應，決定一切能句召。想",
                "彼相應，決定一切能句召。想月曼拏羅，現毘盧尊像，想如理安住，",
                "金剛鉤大像，平等熾盛光，金剛曼拏羅，滿空乾[寧*也]眾。現忿",
                "說如是法：「修法者當想，四方曼拏羅，中現忿怒王，甘露軍拏利。",
                "於一切無礙，得最上成就。彼五曼拏羅，想五佛影像，獻最上供養，",
                "。』所有金剛羯磨部幟盛光明，曼拏羅中本尊影像大明印相等依法所"
            ],
            "juans/005.xhtml": [
                "金剛三昧。「復說成就法，建立曼拏羅，修先行精熟，行人當作法。",
                "訶野滿娑、說那滿娑等物作三角曼拏羅，依法儀軌而作護摩，或用摩",
                "令安住大智金剛，入彼虛空金剛曼拏羅。此名息諸惡毒金剛三昧。「",
                "甚深祕密中祕密諸佛大集會一切曼拏羅成就金剛現證菩提分第十六爾",
                "大毘盧遮那金剛如來即入金剛大曼拏羅無畏三昧王莊嚴金剛三摩地。",
                "王莊嚴金剛三摩地。還從金剛身曼拏羅一切如來身語心金剛出已，作",
                "作如是言：「復次今宣說，身大曼拏羅，金剛心所生，勝諸曼拏羅。",
                "羅。其量十六肘，其相作四方，曼拏羅諸佛，安住金剛身。壇中畫大",
                "畫忿怒明王；此依法畫已，即成曼拏羅。行人當依法，想祕密金剛，",
                "切祕密大明三昧一切如來身金剛曼拏羅。」是時，世尊復入一切語三",
                "定出已，以金剛三業宣說金剛語曼拏羅：「復次今當說，語業曼拏羅",
                "語業曼拏羅，金剛心出生，勝諸曼拏羅。其量二十肘，四方與四隅，",
                "金剛大法王，出生諸大明。於其曼拏羅，中心畫大輪，及一切印相，",
                "畫無量壽印，此即金剛句，作勝曼拏羅。如儀軌所作，勿令有破壞，",
                "三昧行。「此名一切如來金剛語曼拏羅。」是時，世尊復入普雲金剛",
                "金剛三業宣說最上祕密中祕密心曼拏羅：「當畫曼拏羅，中畫金剛手",
                "智句最上甚深祕密中祕密出生心曼拏羅。」爾時，世尊復入一切如來",
                "」爾時，世尊復入一切如來一切曼拏羅出生輪莊嚴三摩地。從定出已",
                "出已，以金剛三業宣說一切祕密曼拏羅法，及彼一切金剛曼拏羅印相",
                "、一切大明心祕密等法：「今說曼拏羅絣線大明曰：「吽(引)唵(",
                "儀軌出生賢聖大明住加持句、大曼拏羅勝法儀軌、毘盧遮那大主宰出",
                "盧遮那大主宰出生佛眼菩薩住身曼拏羅句、身金剛功德金剛法主宰出",
                "大明皆從最上祕密出生。如是，曼拏羅所用諸物皆悉具足，安住最上",
                "能圓滿諸佛菩提。「若欲絣線作曼拏羅，當如是作：當絣線時，觀想",
                "行三昧行。「如前所說，是即大曼拏羅絣線法，所有絣線分量如儀軌",
                "儀軌說。既絣線已，作金剛界成曼拏羅，於曼拏羅中依法儀軌置本尊",
                "復於壇中依其方位置五賢瓶。作曼拏羅已，然後金剛阿闍梨依法儀軌",
                "持身、語、心。』然後引弟子入曼拏羅。當入曼拏羅時，誦此大明曰",
                "一切三昧身語心金剛大明。「入曼拏羅已，當授金剛大灌頂祕密智法",
                "讚歎，觀想大三昧雲遍滿金剛大曼拏羅，安住三金剛三昧。然後金剛",
                "像住相應心，阿闍梨然可指示大曼拏羅法，授與大明文字祕密句等。",
                "諸眾生起利益行，宣布一切金剛曼拏羅大明祕密儀軌。彼五種飲食依",
                "作是說已，又復為其弟子宣示大曼拏羅祕密行相、宣說金剛祕密句，",
                "陀那大力精進金剛句召最上成就曼拏羅中一切金剛事業。「住空想金",
                "。「此即大金剛祕密句。「日輪曼拏羅，中現阿閦尊；於金剛大輪，",
                "金剛歌大義。住空而觀想，佛大曼拏羅，吽字金剛明，想三金剛等。"
            ],
            "juans/006.xhtml": [
                "甚深祕密中祕密諸佛大集會一切曼拏羅成就金剛現證菩提分第十六之",
                "說伽陀曰：「想虛空金剛，佛光曼拏羅，現黃色金剛，尾日林毘多。",
                "是伽陀曰：「想虛空金剛，日輪曼拏羅，遍滿諸佛雲，三金剛自在。",
                "，遍滿諸佛雲，三金剛自在。於曼拏羅中，想尊那菩薩，身現白色相",
                "是伽陀曰：「想虛空金剛，金剛曼拏羅；想金剛出生，一切佛如來。",
                "是伽陀曰：「想虛空金剛，四方曼拏羅，四寶所嚴飾，香華等具足，",
                "來廣大智，金剛法界大希有，三曼拏羅三堅固，歸命祕密妙法音。毘",
                "一切處，安住身、語、心，堅固曼拏羅。三金剛禪定，如理而相應，",
                "一切成就：「住空金剛界，想佛曼拏羅，中現身金剛，觀想金剛頂，",
                "五蘊義平等，彼金剛處法，菩薩曼拏羅。」又復以自身語心業宣說三",
                "說一切佛菩薩金剛三摩地出生大曼拏羅法。」是時諸佛及諸菩薩皆悉",
                "！善說，世尊！善說，善逝！大曼拏羅！」爾時，世尊大毘盧遮那金",
                "是伽陀曰：「如空淨法界，想佛曼拏羅，四方淨妙相。觀想定金剛、",
                "四方淨妙相。觀想定金剛、金剛曼拏羅、阿娑那輪等，及種種供養，",
                "切佛菩薩大輪三昧三摩地出生大曼拏羅。」爾時，諸佛大祕密主金剛",
                ")亢(五)「當想虛空界，祕密曼拏羅，三密心出生。想金剛薩埵，",
                "埵最上法：「當可一肘量，作頂曼拏羅，中現於唵字，五甘露所出。",
                "造立塔廟等。勿讀誦經典、勿建曼拏羅，若自性相應，斯即為最上。"
            ],
            "juans/007.xhtml": [
                "瞋、癡大法，眾生云何作？云何曼拏羅？云何說印相？云何說華果？",
                "軌。彼一切成就，如諸教所說，曼拏羅等相，阿闍梨出生，尊重大明",
                "等，剎那隨所欲，此說名貪義。曼拏羅灌頂，最上勝事業，諸佛所加",
                "諸佛所加持，集諸成就事。婆誐曼拏羅，菩提心境界；禰㰠曼拏羅，",
                "印、乃至蘊處界，彼印住平等，曼拏羅所說。鉤杖及戍羅、劍等安四",
                "六種轉輪印。地等諸賢聖，自印曼拏羅、劍及尾拏等，播怛囉鉢吒，",
                "縛所說。金剛身、語、心，三業曼拏羅，三業非印相，曼拏羅儀軌。",
                "，金剛手平等。正念善相應，光曼拏羅生，三摩地光中，離一切障等",
                "大明相相應，說菩提妙句，自心曼拏羅，想儀軌相應。彼心智影像，",
                "化，一切所取等。四種印圍繞，曼拏羅儀軌，於中自所作，漸略一切",
                "如先所說色，金剛持明士。自身曼拏羅，此說大成就，大烏瑟膩沙，",
                "性。所有羯磨相，即相應無著，曼拏羅出生，諸所聞三昧。先作三昧",
                "相，自輪智光明，如所說成就，曼拏羅觀想。依法如所聞，彼身所作",
                "持誦及出生，及諸護摩法，忿怒曼拏羅。息災寂靜心、增益增益意、"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來，於一切如來左右，現大日曼拏羅光明，於其光中，復現妙月曼拏羅"
            ]
        }
    },
    "T0887": {
        "total": 188,
        "pages": {
            "juans/001.xhtml": 52,
            "juans/002.xhtml": 54,
            "juans/003.xhtml": 28,
            "juans/004.xhtml": 28,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 25
        },
        "sentences": {
            "juans/001.xhtml": [
                "那佛相。復從一切如來心現大月曼拏羅，有百千種圓光照耀。如是現",
                "是現已，復從一切如來心現大日曼拏羅，量廣無數百千世界，還復本",
                "三摩地出已，於其四方現四大日曼拏羅：東方名持無盡色大日曼拏羅",
                "曼拏羅，南方名如意寶金剛大日曼拏羅，西方名無量金剛大日曼拏羅",
                "與自法相應，由是觀想成，自心曼拏羅。而此曼拏羅，縱廣一肘量，",
                "即想成佛身。如是觀想已，成就曼拏羅，次依智部儀，大明如是稱：",
                "此復名一切如來主法門。「觀五曼拏羅，周匝焰光明，普遍佛影像，",
                "成相應觀想。先住心一處，想日曼拏羅，觀自身清淨，在曼拏羅中。",
                "在曼拏羅中。次想遍虛空，普現曼拏羅，依法如是觀，即觀想成就。",
                "即諸佛影像，觀想得相應。又日曼拏羅，若觀想相應，四印曼拏羅，",
                "乃至盡虛空，依法無過越。四印曼拏羅，即觀想相應，彼日曼拏羅，",
                "彼日曼拏羅，觀想亦成就；若日曼拏羅，觀想相應者，即諸佛影像，",
                "四印曼拏羅；若如是相應，四印曼拏羅，即如是觀想，彼諸佛影像。",
                "中觀想嚩字。字周匝復觀，四方曼拏羅，縱廣一尺量，有種種色光，",
                "，種種微妙色。次當依法儀，於曼拏羅中，如理而諦想，毘盧遮那佛",
                "，如理而諦想，毘盧遮那佛，及曼拏羅中，所有諸賢聖。日曼拏羅中",
                "所有諸賢聖。日曼拏羅中，想月曼拏羅，中復想自身，大喜樂法生，",
                "及諸賢聖相，彼即成觀想，四印曼拏羅，自身諸所作，皆諸佛法生。",
                "五鈷金剛杵，依法想於心；四印曼拏羅，大明想於額。即想成佛相，",
                "復入別剎中。觀想一肘量，妙月曼拏羅，中觀想自身，金剛薩埵生。",
                "摩地法門。「當依法觀想，日輪曼拏羅，想自身清淨，現曼拏羅中。",
                "華，量如車輪妙清淨，中有日輪曼拏羅，依法相應而觀想。復想自身",
                "淨大乳海，有種種色妙光明，月曼拏羅現其中，於中復想日輪相。次",
                "切世界量。又想大海於心現，日曼拏羅在海中，依法觀想諸佛相，周",
                "應而觀想。復次依法而觀想，月曼拏羅一肘量，於中出現金剛劍，能",
                "此名普賢祕密法門。「又想日輪曼拏羅，其量等一多羅樹，中想漸略",
                "已，普用供養一切佛。次想四印曼拏羅，量各等七多羅樹，曼拏羅中",
                "此名金剛三昧法門。「次當觀想曼拏羅，其量等一俱盧舍，中想自身",
                "應，即成大士相應觀。又想自心曼拏羅，量復等一俱盧舍，觀自影像",
                "樹，自心安住而不動，想成自心曼拏羅。又想自心曼拏羅，其量廣一",
                "想。依法想召諸賢聖，安住虛空曼拏羅，自相真實理相應，即成菩提",
                "薩等賢聖，以彼彼心大明字，月曼拏羅中安布，金剛薩埵真實相，遍",
                "。「又想金剛薩埵生，自心影像曼拏羅，是相如理觀相應，異此而觀",
                "非成就。又想金剛薩埵生，日輪曼拏羅中現，金剛鉤索等諸相，攝受",
                "求悉地，諸觀想等依儀軌，日輪曼拏羅相應，觀想現諸明王相，焰鬘",
                "一切如來普賢法門。「想自影像曼拏羅，中有熾盛大光明，其光廣照",
                "如來堅固勇猛法門。「當想日輪曼拏羅，中現毘盧遮那佛，思念彼佛"
            ],
            "juans/002.xhtml": [
                "菩薩大祕密主復入一切如來妙月曼拏羅，而復以自身相現大毘盧遮那",
                "現大毘盧遮那佛相，安住法界大曼拏羅中。如是安住已，還復自相，",
                "現海中，諦心想彼大明字，智部曼拏羅相應，此觀想法復最上。從忿",
                "影像等現平等光明，自心種子成曼拏羅。「彼心正思惟即諸法相應，",
                "觀。遍三界中大明句，乃至虛空曼拏羅，皆從諸佛影像生，白色光明",
                "生，白色光明妙清淨。清淨妙月曼拏羅，於中依法而觀想，沒捺誐囉",
                "光明，與自影像光明合，是故日曼拏羅中，智觀自相而無礙。想五鈷",
                "。「又當觀想一肘量，最上微妙曼拏羅，中想自影像文字，金剛焰光",
                "遍。又當觀想一肘量，最上大智曼拏羅，中想自影像出生，定中持念",
                "句。又當觀想一肘量，清淨日輪曼拏羅，中想金剛手出生，定中持念",
                "句。又當觀想一肘量，成就羯磨曼拏羅，中想降伏諸魔怨，定中持念",
                "句。又想一多羅樹量，最上大智曼拏羅，於中觀想自影像，即成毘盧",
                "像，即成毘盧遮那佛。又想蓮華曼拏羅，其量等一多羅樹，想自影像",
                "現，左右復觀諸佛相。又想微妙曼拏羅，其量等一俱盧舍，想自影像",
                "此名金剛大士法門。「又想淨月曼拏羅，其量等一俱盧舍，想佛影像",
                "想。又想一俱盧舍量，大智微妙曼拏羅，自他影像悉相應，諦心觀想",
                "地法門：「一切所作依此說，大曼拏羅即相應，此中如是依法儀，法",
                "華，是華以表貪清淨，清淨即成曼拏羅，自清淨相想中現。又想大明",
                "相應，即諸佛智所莊嚴。又想法曼拏羅中，出現明王最勝相，從觀自",
                "出生，廣於世界現變化。又於法曼拏羅中，諦心觀想觀自在，彼從金",
                "化。「此名普賢法門。「又於法曼拏羅中，想現最勝觀自在，金剛薩",
                "。「復次於心想微妙，最上大法曼拏羅，從淨蓮華所出生，諸變化事",
                "現。又復於心想微妙，無垢大法曼拏羅，中現妙色淨蓮華，華中諦想",
                "相。又於自心當諦想，最上大法曼拏羅，於中想現觀自在，是即觀想",
                "相。又於臍輪當諦想，最上大法曼拏羅，於中想現觀自在，是即觀想",
                "觀自在，是即觀想五佛相。於法曼拏羅中想，自相等一多羅樹，想從",
                "等一多羅樹，想從自相所出生，曼拏羅中諸儀法，其所出生諸儀法，",
                "「此名持蓮華法門。「又想大法曼拏羅，其量等一俱盧舍，於中諦心",
                "身，是即觀自在身相。又想蓮華曼拏羅，其量等一俱盧舍，左右想現",
                "踰始多，以諸印作供養事，自心曼拏羅相應，即法曼拏羅觀想。普遍",
                "世界中，廣現供養諸儀軌，自心曼拏羅相應，即想大輪曼拏羅。依日",
                "羅相應，即想大輪曼拏羅。依日曼拏羅儀軌，想自影像入其中，頂上",
                "羅相應，當知即於智部轉；大智曼拏羅相應，當知即於攝部轉；妙法",
                "羅相應，當知即於攝部轉；妙法曼拏羅相應，當知即於法部轉；妙月",
                "羅相應，當知即於法部轉；妙月曼拏羅相應，即於迦摩部中轉；日輪",
                "羅相應，即於迦摩部中轉；日輪曼拏羅相應，當於一切部中轉。「此",
                "部等諸祕密部中，入彼大智相應曼拏羅建立所作事，於其大曼拏羅中",
                "地法門：「一切所作依此說，大曼拏羅即相應，依法想者得成就，異",
                "生，清淨光明悉周遍。依此法想曼拏羅，於中復想自影像，迦摩焰光",
                "：「諸求悉地者，於本部法中，曼拏羅相應，自影像出生。依法想日",
                "大執金剛者於一切如來堅固妙月曼拏羅相中加持而住。是時普賢菩薩",
                "：「佛影像出生，種種色光明，曼拏羅相應，輪等成就法。住三摩呬",
                "住三摩呬多，想左拏迦量，普遍曼拏羅。住定心觀想，大明字安額，",
                "見華滿空現，是華甚殊妙，想成曼拏羅，此華為幖幟，即表成就相。",
                "想如是色相，優鉢羅華等，想成曼拏羅。此一切所說，皆智部法儀，",
                "，焰光明莊嚴，表迦摩部相。日曼拏羅現，隨應諸供養，施、戒、忍",
                "，即成羯磨法，若疑惑心生，破曼拏羅法。一切平等事，疑惑即不生",
                "無疑怖成就。當依法而畫，四肘曼拏羅，依本部大明，誦五洛叉數，",
                "從金剛薩埵，真實所出生，畫勝曼拏羅，縱廣一肘量。大忿怒明王，",
                "或山間靜處，依法隨力畫，本部曼拏羅。以諸寶供養，供養金剛手，"
            ],
            "juans/003.xhtml": [
                "密主安住一切如來心頂最上妙月曼拏羅中，宣說一切如來智證三昧大",
                "法門。「行者善住堅固心，依彼曼拏羅法儀，如常所用所作事，一切",
                "應，佛阿闍梨常觀想，微妙最上曼拏羅，本部大明諦心念。影像遍滿",
                "行，安住諸佛真實智。又想妙月曼拏羅，從影像相而出現，依法持念",
                "法想，諸分圓滿悉愛樂，入彼法曼拏羅中，自心大明當持念。所有最",
                "最勝大儀軌王一切三昧成就禪定曼拏羅分第十爾時，十方來者一切如",
                "說一切三昧智成就禪定真實最上曼拏羅。」爾時，金剛手菩薩受一切",
                "一切三昧智成就禪定真實最上大曼拏羅：「今說三昧智成就，最上廣",
                "：「今說三昧智成就，最上廣大曼拏羅，金剛大智所出生，諸佛菩提",
                "瓔珞遍莊嚴，專注繫念而觀想。曼拏羅量十六肘，如佛阿闍梨法住，",
                "隅，四門依法想安布。中想月輪曼拏羅，復有閻浮樹出現，依法於其",
                "毘盧遮那佛，觀想出生諸法儀，曼拏羅中諸法用，依法次第當觀想。",
                "薩大祕密主復說不空三昧大禪定曼拏羅：「一切所作依此說，佛阿闍",
                "依此說，佛阿闍梨大智門，日輪曼拏羅相應，一切依法而觀想：東方",
                "是三摩地出已，復說妙樂法如來曼拏羅：「妙法曼拏羅相應，一切依",
                "出已，復說一切染法清淨大禪定曼拏羅：「迦摩曼拏羅相應，一切依",
                "密供養等，佛阿闍梨常所作，彼曼拏羅賢聖尊。金剛阿闍梨想已，彼",
                "羅賢聖尊。金剛阿闍梨想已，彼曼拏羅一切勝，迦摩阿闍梨如義，不",
                "勝，迦摩阿闍梨如義，不復別說曼拏羅。」爾時，金剛手菩薩大祕密",
                "已，宣說照金剛薩埵心頂大禪定曼拏羅：「定心觀想大乳海，中有清",
                "山，種種莊嚴甚殊妙。山頂現法曼拏羅，依法諦心而觀想，四方四隅",
                "，說一切部平等師子變化大禪定曼拏羅：「先想清淨大乳海，次復變",
                "山，四寶莊嚴甚微妙。山頂復想曼拏羅，四方四隅及四門，周匝現優",
                "現優鉢羅華，清淨莊嚴而觀想。曼拏羅中想月輪，輪中復有眾寶座，",
                "其上，入於相應禪定門。彼日輪曼拏羅中，明妃出生賢聖等，依法諦",
                "作莊嚴，依法周匝想安布。月輪曼拏羅明妃，五處相應而出生，金剛"
            ],
            "juans/004.xhtml": [
                "是三摩地出已，宣說大三昧成就曼拏羅：「而此曼拏羅最上廣大，猶",
                "，此大成就等無有異。若欲畫此曼拏羅者，當依本部法儀如理而作。",
                "道周正，隨應大小依法而畫。其曼拏羅作三重，四方、四隅、四門、",
                "畫作空中雨珍寶相。如是安布畫曼拏羅三重諸分位已，次當依法畫賢",
                "當依法畫賢聖相——內第一重，曼拏羅中心畫本部尊、東方畫智部尊",
                "四門各畫金剛鎖菩薩，於第三重曼拏羅外四隅各畫五鈷金剛杵。「如",
                "，復以本部大明作護摩法。「此曼拏羅最上勝妙，如真實語，能作成",
                "當一心如實觀想，即得於大三昧曼拏羅中作成就行人，是即名為大如",
                "明教最初事業法門：「今說廣大曼拏羅，三十由旬為分量，其相四方",
                "諦觀想，諸佛影像悉相應，妙月曼拏羅中想。復想從自心出生，身諸",
                "：「又當於其虛空中，想現四方曼拏羅，量廣阿僧祇由旬，最上廣大",
                "佛，五處相應如理住。次想日輪曼拏羅，普想賢聖現其中，金剛薩埵",
                "際無方隅，當知自心亦如是，外曼拏羅觀想已，自曼拏羅想無異。自",
                "法。於自心中想微妙，清淨大智曼拏羅，自影像現白色光，表從大悲",
                "說。觀想自心現妙華，即復想成曼拏羅，彼中應當依法儀，真實大印",
                "地出已，宣說一切如來出生金剛曼拏羅：「一切所作依此說，當畫三",
                "：「一切所作依此說，當畫三昧曼拏羅：東方畫彼阿閦尊，本印現前",
                "鈷大杵，依金剛法而安布。於內曼拏羅四隅，各各畫優鉢羅華，當知",
                "大印者，轉輪王相此無異。復於曼拏羅中畫，四寶四色表莊嚴，隨應",
                "色表莊嚴，隨應復畫諸天眾，及曼拏羅中賢聖。四門各畫諸明王，色",
                "供養事，乃至飲食等所作，皆住曼拏羅界中。當知[口*爾]字為佛",
                "字為迦摩部，如是諸部根本字，曼拏羅中常所作。「此名一切如來金",
                "常所作。「此名一切如來金剛大曼拏羅。」爾時，世尊大遍照如來復",
                "光中，自印如應當觀想。又於日曼拏羅中，諦心觀想自影像，大明文",
                "末(二十)虎盧虎盧(二十一)曼拏羅末提(引)鉢囉(二合)吠(",
                "即時安住如微塵數諸佛如來心月曼拏羅，乃現種種色遍滿虛空界。復"
            ],
            "juans/005.xhtml": [
                "安住一切三昧無生法一切如來心曼拏羅中，說是伽陀曰：「大哉一切"
            ],
            "juans/006.xhtml": [
                "儀，從自心義所生起，清淨妙月曼拏羅，水精月光想周遍，依法所作",
                "就，於現生中得成佛。又於日輪曼拏羅，如應觀想四種色，本尊大明",
                "髻，戴五佛冠莊嚴相。觀想入於曼拏羅，本部大明諦心想，復想本尊",
                "剛薩埵三摩地法門：「先想心月曼拏羅，出現大明文字相，唵字想即",
                "一切願三摩地法門：「先當想心曼拏羅，出現大明文字相，中心應觀",
                "迦摩焰三摩地法門：「如先所說曼拏羅，一切所作依儀法，於中觀想",
                "浮檀金光，周匝想賀字相應，心曼拏羅各安布。法主影像觀想已，然",
                "行。次當自心起相應，想成妙月曼拏羅，於中觀想本部尊，左右安布",
                "相，如應觀想速成就。又於妙月曼拏羅，中想自心大明等，左右妙月",
                "法作降伏，一切如來共宣說。日曼拏羅等安想，依阿閦佛諸法儀，於",
                "觀想成，決定住壽經一劫。妙月曼拏羅想已，當想本部主大明，最初",
                "事。復次當於虛空中，觀想清淨曼拏羅，中想日輪光明相，大蓮華復",
                "光明相，大蓮華復光中現。於其曼拏羅周匝，遍想妙月清淨光，本尊",
                "於大明，起寂靜心護摩作。五種曼拏羅相應，中想吽字悉遍滿，出現",
                "羅華，縱廣三十二指量。又於法曼拏羅中，依法觀想彼無異。想五鈷",
                "光，羯磨部中所變化。又想金剛曼拏羅，其相縱廣一肘量，弩多唧吒",
                "等大明，依忿怒儀而作法。日輪曼拏羅相應，依法想最上幖幟，難拏",
                "三摩地，種種護摩儀軌事。四種曼拏羅相應，了知諸部諸事業，唵字",
                "切佛三昧，智部真實無所緣，智曼拏羅法相應，佛影像光普遍現。唵",
                "部中變化事，所有最上相應智，曼拏羅生莊嚴相。金剛薩埵眾寶冠，",
                "昧精妙真實金剛三摩地：「金剛曼拏羅相應，於中分別彼影像，黑色",
                "法最上普遍吉祥三摩地：「妙法曼拏羅相應，於中影像當安想，持赤",
                "叉最上三昧三摩地：「迦摩禪定曼拏羅，於中影像當安想，黃色復現",
                "非成就法。諸部事業若相應，諸曼拏羅當觀想，分別大明文字相，如",
                "就。依法當於自心中，想諸微妙曼拏羅，次第觀想至頂輪，此禪定法"
            ]
        }
    },
    "T0888": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 26
        },
        "sentences": {
            "juans/002.xhtml": [
                "持，以無二法破二性。平等安住曼拏羅，從是出大相應法；戲笑言說",
                "事；自性光明本清淨，此即心月曼拏羅。貪本清淨如蓮華，諸煩惱怨",
                "斷；最初語言所表示，此即大輪曼拏羅。自性光明本清淨，而菩提心",
                "上；成諸眾生利益事，此即妙月曼拏羅。智慧清淨所莊嚴，從彼金剛",
                "生；解脫光明平等光，此即日輪曼拏羅。五佛平等若相應，五智和合",
                "用；五眼清淨善觀視，此即五佛曼拏羅。金剛杵能破一切，執鉤表示",
                "想，而以智線作界道；依法安布曼拏羅，四方四門四樓閣。四線等量",
                "鬘等嚴飾。壇中安布妙蓮華，心曼拏羅為最上；樓閣即是真實智，智",
                "中心五牆界，即表信等五勝根；曼拏羅門周遍說，即表八解脫法門；",
                "行。五指平等若相應，表莊嚴五曼拏羅；五佛現成正等覺，其所表示",
                "滿皆成就；五種色相若相應，五曼拏羅而出現。若於前聲有所聞，是",
                "說他大明。真實了知諸所作，心曼拏羅為最上；作諸供養要專精，當",
                "寶拂等，諸莊嚴相如前說；此中曼拏羅分量，應十二或十六肘。次復",
                "二或十六肘。次復漸增二十肘，曼拏羅相當周遍；合用二十五肘時，",
                "十五肘時，即作二十五肘量。於曼拏羅門中分，九分分布如儀軌；隨",
                "分布如儀軌；隨應分布禰踰賀，曼拏羅門善思察。內曼拏羅平等作，",
                "羅門善思察。內曼拏羅平等作，曼拏羅半禰踰賀；如是不離九分中，",
                "相當安布；五色和合若相應，五曼拏羅為嚴飾。五眼觀視淨諸惡，五",
                "相應，地分五色莊嚴相。當於五曼拏羅中，想安五佛依方位；五種功",
                "亦同生，此即慈愛眼如來！復次曼拏羅中想，諸佛勝妙無上智；從虛",
                "智；從虛空界所出生，最上妙月曼拏羅。中想諸佛影像已，次想佛眼",
                "界，虛空金剛中出現，最上妙月曼拏羅；中想諸佛影像已，次想摩摩",
                "界，虛空金剛中出現，最上妙月曼拏羅。中想諸佛影像已，次想白衣",
                "界，從是虛空所出生，最上妙月曼拏羅。中想諸佛影像已，次想多羅"
            ]
        }
    },
    "T0889": {
        "total": 121,
        "pages": {
            "juans/001.xhtml": 62,
            "juans/002.xhtml": 19,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 27,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第一西天譯經三藏朝散大",
                "明教大師臣天息災奉詔譯相應行曼拏羅儀則品第一如是我聞：一時，",
                "諸大眾已，入毘盧遮那一切金剛曼拏羅莊嚴三摩地已，即於眉間、心",
                "而為解說。世尊！金剛阿闍梨作曼拏羅，云何擇地？地有幾種？云何",
                "摩？乃至火法當云何作？又一切曼拏羅當有幾種？當開幾門？門有幾",
                "？門有幾種？其相云何？又復外曼拏羅當有何義？內曼拏羅復有何義",
                "復有何義？中間輪相其義云何？曼拏羅界云何擘畫？云何絣線？所作",
                "幾許？至於印契其相云何？又粉曼拏羅當云何作？粉有幾種？下粉次",
                "所修先行法則云何？又復弟子入曼拏羅次第云何？所奉本尊諸有明契",
                "？隨法當何所用？又云何名祕密曼拏羅？世尊！我今一一請問如是之",
                "是地已，結界釘橛。作橛之法隨曼拏羅儀亦有四種：若為息災，用有",
                "法時、或弟子作先行法時、或作曼拏羅護摩時，所有禁縛調伏諸障難",
                "作祭祀。」佛言：「金剛手！作曼拏羅者有四種門。所為東、南、西",
                "得何果報？」佛言：「金剛手！曼拏羅有外、有內及與中間，作曼拏羅",
                "羅者作九分量，此九分者是最上曼拏羅。正擘四門，於此四門所作所",
                "。」復次金剛手白世尊言：「外曼拏羅當云何名？」佛言：「金剛手",
                "云何名？」佛言：「金剛手！外曼拏羅名，如彼大寺中有殿塔，必有",
                "有殿塔，必有垣牆以為外護，外曼拏羅亦復如是。」佛言：「金剛手",
                "又如智果當勤擁護方可得成，外曼拏羅亦復如是；又如子實包在瓤殼",
                "瓤殼，瓤殼在外、子實在內，內曼拏羅亦復如是。又於中心當安子輪",
                "已說，云何是中？」佛言：「以曼拏羅正分三分，一分是外、一分是",
                "一分是中。」金剛手白言：「作曼拏羅絣線云何？」佛言：「作上、",
                "花寶色如來於中而住，此名三昧曼拏羅。作是觀想一一了知已，復自",
                "作如是觀察，然後用印真言莊嚴曼拏羅，中間安相獻香花等。「金剛",
                "及與弟子，先有惡業之垢，當以曼拏羅法水洗淨，後用深智義色染成",
                "。黑者表摩摩枳菩薩之義，其內曼拏羅中心，當以純白一色畫輪相；",
                "心，當以純白一色畫輪相；其外曼拏羅所有門及四角，當安置閼伽瓶",
                "，口廣八指，此等之量為最上。曼拏羅用其瓶色；若為息災法用白色",
                "：「云何為弟子作灌頂法？灌頂曼拏羅其量云何？」佛言：「金剛手",
                "何？」佛言：「金剛手！先於大曼拏羅西北方，如內曼拏羅大小量，",
                "方，如內曼拏羅大小量，畫灌頂曼拏羅，中間畫界或三重或七重，四",
                "乃至上妙食等而為供養。若於此曼拏羅所受灌頂者，今生所有一切輕",
                "悉得消滅。」復次金剛手言：「曼拏羅中諸賢聖身量及色云何？乃至",
                "高低云何？」佛言：「金剛手！曼拏羅賢聖而有四種，所謂：幖幟、",
                "、或畫、或復木彫。其量大小應曼拏羅門，隨彼所造當令圓滿，法印",
                "與真言同用。又樓閣賢聖於金剛曼拏羅外，別安曼拏羅，廣闊十尺莊",
                "、又護世及諸天主等座，高低如曼拏羅；又夜摩天王及彼天賢聖座高",
                "高四指。「復次金剛手！如是作曼拏羅已，其阿闍梨當須志心奉獻花",
                "奔曩誐花，如是等花可供養最上曼拏羅；又俱吒惹花、悉致迦花、黃",
                "里迦花，如是等花可用供養祕密曼拏羅。如上諸花並是吉祥花，可依",
                "供養。此為中等，可供養陀羅尼曼拏羅、忿怒曼拏羅。「又復有諸香",
                "和是為和香，此香可用供養最上曼拏羅；又白檀香、龍腦香、沈香、",
                "俱摩香，如是等香可用供養中等曼拏羅；又復以安息香、牛角、駝毛",
                "毛及苦辣香，如是諸香可於調伏曼拏羅用。若是隨力隨分得諸妙香者",
                "分得諸妙香者，可用供養陀羅尼曼拏羅、最上忿怒曼拏羅等。「又復",
                "拏羅等。「又復以種種飲食奉獻曼拏羅賢聖等，所謂：酥乳、密酪及",
                "淨是為最上。又復作息災、增益曼拏羅出生供養，及阿闍梨自食者，",
                "或別三白色食亦得；或為獻中等曼拏羅諸賢聖即加甜味，食器用銅及",
                "，食器用銅及葉；若為調伏等事曼拏羅，復加苦辣之味。其阿闍梨所",
                "阿闍梨所食不越三白。「又復諸曼拏羅，一一皆須外有幢幡、瓔珞、",
                "養。「又復阿闍梨者，於如上諸曼拏羅相應諸儀則法一一了知，而於",
                "為諸弟子或作灌頂或作護摩，起曼拏羅而作利益。」復次金剛手言：",
                "髮髻莊嚴種種具足。若是他族作曼拏羅用者一切成就，當用各各本族",
                "所為事，或為息災或為增益，起曼拏羅作種種法，供養賢聖。得滿願",
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第一"
            ],
            "juans/002.xhtml": [
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第二西天譯經三藏朝散大",
                "！我自知殊勝福德圓滿，於微妙曼拏羅義今已得之。復次何人可攝授",
                "，令諸弟子依相應行，得入一切曼拏羅；復令弟子依於儀軌，因果相",
                "，至於自身皆虔心奉獻阿闍梨及曼拏羅賢聖。時阿闍梨作金剛薩埵相",
                "寶及象、馬等，為求某事為供養曼拏羅。』「時阿闍梨別作灌頂曼拏羅",
                "闍梨別作灌頂曼拏羅，令弟子於曼拏羅中師子座上跏趺而坐，自結金",
                "：『我今以此明與某甲，願一切曼拏羅賢聖哀愍納受。』弟子復以意",
                "樂者，可以金剛祕密三昧及祕密曼拏羅印而付授之。又阿闍梨告弟子",
                "灌頂。其灌頂儀者：先須於灌頂曼拏羅所，備辦香、花、燈、塗及以",
                "少闕，然後令弟子預潔身心方入曼拏羅。其阿闍梨為弟子作諸法事，",
                "言：「世尊！凡阿闍梨所有供養曼拏羅賢聖，金、銀、摩尼一切財物",
                "是分別次第互不侵損者，彼一切曼拏羅賢聖悉皆歡喜，一切所求皆得",
                "法？乃至持誦之人修相應觀想及曼拏羅護摩之法者，彼阿闍梨住智慧",
                "辛之味，彼阿闍梨云何度弟子入曼拏羅？云何度弟子免輪迴之難？云",
                "就二種法，所謂：相應成就法及曼拏羅護摩法。得此成就如瑠璃寶，",
                "或作息災、增益、敬愛、調伏妙曼拏羅竟於時分。「金剛手！如是內",
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第二"
            ],
            "juans/003.xhtml": [
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第三西天譯經三藏朝散大",
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第三"
            ],
            "juans/004.xhtml": [
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第四西天譯經三藏朝散大",
                "「世尊！阿闍梨云何攝受弟子入曼拏羅？復云何而作先法？」佛言：",
                "：「金剛手！阿闍梨攝受弟子入曼拏羅者，其弟子將入曼拏羅，當預",
                "令相應，其阿闍梨方可引弟子至曼拏羅所，令面北或面東跪坐，手執",
                "阿闍梨與弟子等於此時俱只不離曼拏羅所，或至夜止宿，亦可只在曼拏羅",
                "祥草眠臥。臥時以頭向南，面向曼拏羅本尊止宿，至晨旦以金剛真言",
                "剛真言加持其地，及加持香水於曼拏羅所而為灑淨。其阿闍梨復須著",
                "新白衣，從東北方誦真言，塗拭曼拏羅所。真言曰：「唵(引)嚩日",
                "呬曩㗶吒「阿闍梨以此真言塗拭曼拏羅已，虔心奉獻香花等而為供養",
                "持地中，復以白檀香同為塗飾作曼拏羅。其阿闍梨手持鈴杵起勇猛心",
                "作忿怒相擲杵振鈴，以瞋目瞻視曼拏羅地；或如師子作威怒相行曼拏羅",
                "拏羅所；或現微笑容作舞蹈相行曼拏羅所而作瞻視。「復自東北方起",
                "求諸佛聖賢而作覆護。又或暫出曼拏羅時，常以堅固勇猛心不散亂，",
                "固勇猛心不散亂，於少時頃却入曼拏羅已，便須端坐冥心。「復作觀",
                "；次北方如大綠色。其阿闍梨住曼拏羅所修行之者，常以此儀而為安",
                "復次阿闍梨或為息災、增益，作曼拏羅分布聖位，亦作金剛步，先作",
                "剛步。其阿闍梨及持誦人，或作曼拏羅，當隨法先觀想聖賢方位顏色",
                "精進心手擲金剛杵，自在右旋遶曼拏羅所，復以微妙梵音說金剛歌讚",
                "吠舍佉步。「復次金剛手！若於曼拏羅東方作金剛步者，先以左足跟",
                "者，此名智金剛步。「又復若於曼拏羅南方，先於右足前安左足，然",
                "者，此名寶金剛步。「又復若於曼拏羅西面，先以左足跟踏右足指，",
                "舍佉步行至東北方，以精進心繞曼拏羅直至西南方，隨彼方面以種種",
                "，此名羯磨金剛步。又復若於諸曼拏羅所，初首作金剛步者，須念金",
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第四"
            ],
            "juans/005.xhtml": [
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第五西天譯經三藏朝散大",
                "優婆夷等修真言行者，云何了知曼拏羅賢聖之位及彼真言印相，乃至",
                "，及各各真如之智？又復弟子入曼拏羅，云何得福？云何得真言成就",
                "獲得廣大利益。復次金剛手！諸曼拏羅中隨法賢聖所有色相種種不同",
                "！彼息災、增益最上成就法等，曼拏羅中佛及賢聖我今說之。「金剛",
                "有三摩地變化種種色相，隨彼諸曼拏羅持誦護摩成就之法，自性正色",
                "菩薩復白佛言：「世尊！作一切曼拏羅時，及作一切護摩法，彼諸最",
                "一切護世及宿曜、羅剎等，若作曼拏羅及護摩時，當隨力分求諸香、",
                "嚩(二合)賀「此真言若為種種曼拏羅及護摩中供養者，當依如是儀",
                "食。得供養已，與彼阿闍梨所作曼拏羅，及一切所求皆悉如願，種種",
                "如來大祕密王未曾有最上微妙大曼拏羅經卷第五"
            ]
        }
    },
    "T0890": {
        "total": 63,
        "pages": {
            "juans/001.xhtml": 45,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩地出已，說瑜伽大教王經三昧曼拏羅及種種法，所謂：「㡧像法、",
                "思最上果。」佛說瑜伽大教王經曼拏羅品第二爾時，世尊大遍照金剛",
                "金剛手！此瑜伽大教王經——大曼拏羅王、一切曼拏羅中最上最尊，",
                "最尊，其名大智光明藏金剛能成曼拏羅。若復有人於此曼拏羅中受灌",
                "拏羅中受灌頂者，彼人當受一切曼拏羅中灌頂法。」佛告金剛手菩薩",
                "告金剛手菩薩：「若復有人見此曼拏羅中五色粉，彼人得恭敬供養一",
                "敬供養一切如來。若復有人入此曼拏羅中，彼人如入諸佛剎中，得一",
                "金剛鈴振動，作金剛步旋繞而行曼拏羅地，口誦吽字，然後告言：『",
                "邏婆呬(引)都(十七)阿目迦曼拏羅囉(引)惹(引)曩(十八)",
                "如左舞踏勢及右舞踏勢、每舍珂曼拏羅勢、平足立勢龜步勢、金剛嚩",
                "乃至大力明王等，即依法作橛打曼拏羅地，圍結界十方。如是作已，",
                "，圍結界十方。如是作已，復想曼拏羅地即成金剛地遍滿熾盛。如是",
                "時，阿闍梨誦此真言三遍已，於曼拏羅地中間，以塗香作圓相曼拏羅",
                "間，以塗香作圓相曼拏羅。作此曼拏羅時，當誦大輪明王真言，然後",
                "於十方出生。然後弟子經宿入於曼拏羅中，依法作擁護，以香水灌頂",
                "供養，發送賢聖。「時，弟子於曼拏羅地右脇而臥，於其夢中必見境",
                "第二日，阿闍梨用鮮淨五色線絣曼拏羅。時，阿闍梨觀想其線即真法",
                "二與弟子受三歸，第三令弟子入曼拏羅，第四作發送法。其曼拏羅有",
                "隅安多羅菩薩。復次，於第二重曼拏羅安四菩薩：東方安薩埵金剛菩",
                "，北方羯磨金剛菩薩。復次，於曼拏羅四隅安四菩薩：東北隅安尊那",
                "安金剛鎖菩薩。復次，於第三重曼拏羅安十六大菩薩。東方位安四菩",
                "藏菩薩、除蓋障菩薩。復次，於曼拏羅東門安焰鬘得迦明王，南門安",
                "西北隅安大力明王。復次，於外曼拏羅外四隅中各安置一金剛杵，內",
                "杵，內第一輪用白粉畫，第二重曼拏羅用黃白青三色粉畫，第三重曼拏羅",
                "三重曼拏羅用五色粉。如是作大曼拏羅已，然後為弟子受灌頂法。「",
                "西位安蓮花，北位安劍。如是作曼拏羅已，阿闍梨即自沐浴潔淨齋戒",
                "及種種飲食出生供養。復次，於曼拏羅四隅各安一閼伽瓶，第一最勝",
                "各安一閼伽瓶，第一最勝瓶安置曼拏羅心中。時，阿闍梨以金剛鉤本",
                "印及誦真言，請召諸佛如來入於曼拏羅。時，阿闍梨復想獻座，諸佛",
                "，阿闍梨復想獻座，諸佛如來於曼拏羅內各處本位而坐。復次想曼拏羅",
                "一切成就法。』言已，令弟子入曼拏羅內。「時，阿闍梨即誦五如來",
                "，令弟子結薩埵金剛印，拋花於曼拏羅中，誦此真言曰：「『唵(引",
                "，復誦此伽陀曰：「『壹難怛怛曼拏羅鉢舍(一)室囉(二合)馱(",
                "持閼伽瓶，施汝灌頂妙法門。心曼拏羅真實智，如是觀想無相法，汝",
                "壇中五色粉，棄擲江河中，於彼曼拏羅地以瞿摩夷塗之。曼拏羅所用",
                "諸大菩薩及大明王精妙字真言安曼拏羅中，如是所說無數俱胝精妙字"
            ],
            "juans/002.xhtml": [
                "言祕密三摩地法，所為持明者於曼拏羅畢竟了知，粉畫佛像等依法觀",
                "法觀想自身為妙吉祥，持彼祕密曼拏羅內諸賢聖閼伽瓶灌女人頂，復"
            ],
            "juans/003.xhtml": [
                "二合)吠(引)舍野(二十九)曼拏羅末[亭*(尤-尢+曳)]("
            ],
            "juans/004.xhtml": [
                "舒，二手相交於頭上磔散，此是曼拏羅印。「不改前印，良久之間亦",
                "當與灌頂印同。「如是阿闍梨隨曼拏羅諸賢聖印法一一了知已，復於",
                "羅諸賢聖印法一一了知已，復於曼拏羅祕密供養圓滿了知。「所有戲",
                "物勢已，手持鈴杵即振鈴，而開曼拏羅門誦此真言曰：「『唵(引)"
            ],
            "juans/005.xhtml": [
                "所作法：「此瑜伽大教王經所作曼拏羅，隨於本尊名號連金剛出生稱",
                "羅，隨於本尊名號連金剛出生稱曼拏羅名，然後作息災、增益、敬愛",
                "灌頂法。復有十六大菩薩於最上曼拏羅能作一切成就法。「復有諸大",
                "持誦者往西北隅，以香水塗四方曼拏羅已，用塗香點七點圓如星相，",
                "星相，以淨器蓋覆。持誦者觀想曼拏羅七點塗香成八角須彌山，化金",
                "四衢道，用香水以左拇指塗四方曼拏羅，於四隅中畫金剛鉤等。時，",
                "隅中畫金剛鉤等。時，持誦者於曼拏羅前敷座而坐，復想八大龍王真",
                "次想唵字化成摩馨捺囉(二合)曼拏羅，復想曼拏羅中有八葉蓮花，",
                "心有四吽字，以二器物盛蓋，於曼拏羅想如本尊降伏彼人，即誦本真",
                "大教有十種祕密真實之義：一、曼拏羅；二、三摩地；三、印相；四"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出已，說大幻化網瑜伽大教三昧曼拏羅中十忿怒明王觀想儀軌法。「"
            ]
        }
    },
    "T0892": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "於彼諸聖賢，說多種稱贊，當畫曼拏羅，行相如前說，如其以指縛、"
            ],
            "juans/002.xhtml": [
                "。取黑月分於第八日或十四日建曼拏羅，以諸幢旛莊嚴寶伎。於七日",
                "告金剛藏言：「復次，弟子灌頂曼拏羅法，如其次第我今當說。「修",
                "中以五寶末或米粉末粉畫最上大曼拏羅。「其壇作三肘三指量、或增",
                "勇猛決定引離茶步，入阿闍梨大曼拏羅，兩稱吽字作勇猛勢。復誦呬"
            ],
            "juans/003.xhtml": [
                "尊金剛堅固之身普能攝受。「作曼拏羅及護摩時，於彼晨朝承事佛像",
                "如幻覺，實無戲論。是中所說如曼拏羅現諸色相和合出生灌頂大印及",
                "相因，說金剛薩埵有妙樂性，於曼拏羅餘無作用。」時金剛藏白佛言",
                "其次第為我除疑。」佛言：「是曼拏羅者，堅固菩提心作大施會，如"
            ],
            "juans/004.xhtml": [
                "理有大力能，即無我明妃以大印曼拏羅住臍輪中，從阿字音自性及彼",
                "。此無我明妃法界本性，如我為曼拏羅王等無有異。」復次，金剛藏",
                "金剛王開示一切本尊一切自性身曼拏羅，住極妙樂金剛心種子，出生",
                "妙樂金剛心種子，出生一切自相曼拏羅王，一十六臂、八面、四足，",
                "我菩薩白如是言：「我先不知是曼拏羅一十五位眷愛種智，願為我說",
                "金剛杵摧伏魔已，說是：「如前曼拏羅輪，四隅、四門，及金剛線、"
            ],
            "juans/005.xhtml": [
                "說：先以熾盛華鬘周遍間錯粉布曼拏羅已，於金剛藏為授灌頂，用上",
                "起適悅意，問是最上堅固祕密妙曼拏羅。爾時，大智調御師生大歡喜",
                "以金剛蓮華大相應門而自粉畫其曼拏羅，一重四門、四峯樓閣、五色",
                "五穀等。一切圓滿廣說如真實攝曼拏羅儀軌當如是知。「入是曼拏羅",
                "，於是八種速獲成就。「復次，曼拏羅中以上妙法食及妙衣服為解脫",
                "當說：或眼目修廣，如是人來於曼拏羅所以上味法食而供養者，於諸",
                "食或供王者饌一心供養，於眷屬曼拏羅廣大成就。「又復用一蓮華器"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "心真言真言閼伽而供養之。「如曼拏羅法中所護護摩，次第法作亦應"
            ]
        }
    },
    "T0896": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 17,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "障而降伏者，當須入彼三昧耶大曼拏羅。以其入彼諸天大力聖眾所安",
                "大力聖眾所安住處，是故名為大曼拏羅。亦復須入大明王、大真言等",
                "亦復須入大明王、大真言等最勝曼拏羅，以其數入種種曼拏羅故，是",
                "言等而易成就，蓋以數數入彼諸曼拏羅及三昧耶等，承彼聖力而加護",
                "心自然破壞。既能入彼三昧耶大曼拏羅，仍須發勇猛心、發菩提心，",
                "法持誦，得數滿已，然更成就妙曼拏羅及以護摩，使作障難頻那夜迦"
            ],
            "juans/002.xhtml": [
                "之道。得是處已，然用五色粉作曼拏羅。五色者，即黃、青、赤、白",
                "，即黃、青、赤、白、黑等。其曼拏羅量方四肘，作四門，中作坑，",
                "人頂，彼著障人即得解脫。「此曼拏羅非獨解脫魔障，亦能滅一切罪",
                "善業。「又復，行人不應於真言曼拏羅加減傳授，亦復不得以此法、",
                "真言用護自身。「我先已說種種曼拏羅法，當以五色粉隨作一曼拏羅",
                "神，彼神能摧諸作障難者。又於曼拏羅四維，畫金剛杵、三股叉等，",
                "，然後誦獻師子座明呪，茅座安曼拏羅中心，以所成就物先用三菩提",
                "白、黑及黃五色上妙之粉作三昧曼拏羅。其曼拏羅種種名字，我已先",
                "拏羅種種名字，我已先說。於諸曼拏羅中隨作一種曼拏羅，於曼拏羅",
                "時蔓花或種種異花插於瓶內。於曼拏羅如是作已，令彼助伴發勇猛心",
                "白衣裝裹。如是畢已，然於所作曼拏羅中，鋪吉祥草、散種種花，令",
                "散種種花，令彼助伴同舁此屍安曼拏羅中。或頭東或頭北，如法安置",
                "能廣辦但隨力分亦得。然取與此曼拏羅相應之族本部真言而為呪誦。"
            ],
            "juans/004.xhtml": [
                "真言主名曰馬首，亦說自部種種曼拏羅名字。復有七真言主，此一一",
                "如日照世，此等真言主並是馬首曼拏羅所管。復有八明妃，所謂目精",
                "明妃，亦說七俱胝真言，并種種曼拏羅及諸手印，為利益一切貧窮眾",
                "天等各各具說種種真言印契，并曼拏羅儀軌等，可依法受持。若違本",
                "次，行人於持誦時或悉地時，入曼拏羅近諸賢聖。既修是法，要須清"
            ]
        }
    },
    "T0919": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛在兜率陀天眾寶莊嚴菩薩宮殿曼拏羅中，無數菩薩相好莊嚴，知法"
            ]
        }
    },
    "T0939": {
        "total": 67,
        "pages": {
            "juans/001.xhtml": 38,
            "juans/002.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.939佛說大乘觀想曼拏羅淨諸惡趣經卷上西天譯經三藏朝散",
                "供正等覺，一心敬禮釋師子，說曼拏羅滅惡趣。「我今為利益諸眾生",
                "根本大教，演說觀想淨諸惡趣大曼拏羅法。「阿闍梨欲作法時，先擇",
                "「又觀想虛空亦復作結界，中作曼拏羅，於曼拏羅中有無數佛身，量",
                "妙種種飲食而作供養，又想虛空曼拏羅外復有天、龍、夜叉、羅剎、",
                "於心中觀想月輪，於月輪上想有曼拏羅。得現前已，然後復想空中曼拏羅",
                "，即結金剛鉤印攝入心中，想二曼拏羅相合為一，又結印安住，即成",
                "一，又結印安住，即成畢竟相應曼拏羅。「於此曼拏羅中觀想本身為",
                "明滅惡趣已，召彼眾生來入相應曼拏羅中。「時阿闍梨口誦灌頂微妙",
                "供養之時，阿闍梨手持鈴杵，於曼拏羅前而說讚言：「『稽首釋師子",
                "山上想現bhrūṃ字，變成大曼拏羅，名淨諸惡㪍龍(二合)趣。",
                "名淨諸惡㪍龍(二合)趣。「其曼拏羅四方四門，門上各有樓閣，以",
                "懸掛，寶幢幡蓋四邊圍繞。「於曼拏羅中想有八輻輪，於輪中心有蓮",
                "色，光焰熾盛，手作觸地印，安曼拏羅輪東輻之位。「復誦真言曰：",
                "能與三界一切眾生授其灌頂，安曼拏羅輪南輻之位。「復誦真言曰：",
                "禪定印，憐愍三界一切眾生，安曼拏羅輪西輻之位。「復誦真言曰：",
                "事業，救度眾生解脫輪迴，安於曼拏羅輪北輻之位。「復次，從心想",
                "，右手持日輪，左手安腰側，安曼拏羅輪東南隅輻位。「復次，從心",
                "寶幢，能淨眾生貪嫉之垢，安於曼拏羅輪西南隅輻位。「復次，從心",
                "眾生，右手持劍，左手持經，安曼拏羅輪西北隅輻位。「復次，從心",
                "盛，照於三界，手持白繖蓋，安曼拏羅輪東北隅輻位。「如是，輪輻",
                "、戲、鬘、歌、舞八菩薩等，於曼拏羅輪外次第各依本位蓮華座上坐",
                "……等十六大菩薩，是菩薩等於曼拏羅四方各安四位。「從初起首於",
                "羅四方各安四位。「從初起首於曼拏羅東門，第一先安慈氏菩薩，身",
                "蓮華月上跏趺而坐。「復次，於曼拏羅南門安四菩薩。「第一位安香",
                "於蓮華上跏趺而坐。「復次，於曼拏羅西門安四菩薩。「第一位安甘",
                "蓮華月上跏趺而坐。「復次，於曼拏羅北門安四菩薩。「第一位安金",
                "菩薩身，如軍那花及如月色，安曼拏羅東門位。「次想hūṃ字，出",
                "薩，身黃吽色，手持金剛索，安曼拏羅南門位。「次想vaṃ網字，",
                "菩薩，身赤色，手持金剛鎖，安曼拏羅西門位。「次想hā字，出生",
                "，身如玻瓈色，手持金剛鈴，安曼拏羅北門位。「此四菩薩具大慈悲",
                "而坐。「如是觀想法，名為最上曼拏羅王三摩地，亦名羯磨王三摩地",
                "摩地，釋迦師子現前，安住一切曼拏羅，淨諸惡趣，為見眾生處於眾",
                "了知諸大印相。「復次，若初入曼拏羅時，當先二手結金剛印并誦真",
                "吽(引)(二)」佛說大乘觀想曼拏羅淨諸惡趣經卷上"
            ],
            "juans/002.xhtml": [
                "佛說大乘觀想曼拏羅淨諸惡趣經卷下西天譯經三藏朝散大夫試光祿卿",
                "。「復次，阿闍梨如前所修觀想曼拏羅諸佛菩薩本身相貌、真言、印",
                "像。得吉祥已，然後起首擇地作曼拏羅及粉畫聖賢等。「復次，阿闍",
                "畫聖賢等。「復次，阿闍梨欲建曼拏羅，須擇勝地，或寺舍、或聚落",
                "，右手持金剛杵，作金剛步，行曼拏羅地乃至金剛圍。又復結根本印",
                ")賀(引)(七)」「阿闍梨作曼拏羅選得勝地已，即先以所為事量",
                "冠，及以花鬘裝飾嚴潔已，即於曼拏羅地先作護摩。當用濕柴，有刺",
                "大臣乃至弟子眷屬等，於此地作曼拏羅，為利益故，汝等地天發慈悲",
                "其阿闍梨然後與其助伴執線絣量曼拏羅——線用五色，以香水經宿浸",
                "是。』「又復，此線短長之數隨曼拏羅量都合成已，即誦真言加持。",
                "闍梨如是加持線已，即與助伴立曼拏羅西南隅，誦真言曰：「唵(引",
                "次第絣線。若依法者，名為具足曼拏羅；若不依法，阿闍梨與助伴俱",
                "，阿闍梨與助伴俱有過失。「其曼拏羅四方四門，門各有樓，於門樓",
                "持金剛子軍持，乘於黃牛。「於曼拏羅前下面畫地天，身如金色，二",
                "、數珠、軍持、及施願相。「於曼拏羅前上面，左畫日輪，右畫圓月",
                "畫人趣。「如是畫已，阿闍梨於曼拏羅中獻恭俱摩香及種種香花飲食",
                "瓶香水誦金剛夜叉真言加持，及曼拏羅所用種種物各以本真言加持已",
                "歡喜。「復用金剛夜叉真言加持曼拏羅已，即誦吽字四遍，取出結界",
                "聖像畢，阿闍梨復同前觀想虛空曼拏羅，先以二手金剛指作堅仰相，",
                "剛指作堅仰相，及想真言起虛空曼拏羅，復同前想合為一，成畢竟曼拏羅",
                "為一，成畢竟曼拏羅已，即復於曼拏羅南門外別建一小臺，四方廣闊",
                "一日三時以香花及種種供具供養曼拏羅諸佛賢聖，及以吉祥讚歎奉讚",
                "真言加持已，然後依法引弟子入曼拏羅，與授灌頂，復施妙法等，乃",
                "此為瓶法。「若作護摩者，當於曼拏羅東門如是安瓶，及上掛白繖蓋",
                "(五)」「結印誦真言時，心想曼拏羅現於爐中，諸佛、菩薩、一切",
                "五種供養。「阿闍梨如是作觀想曼拏羅及護摩種種之法，或為國王、",
                "皆獲無量功德。」佛說大乘觀想曼拏羅淨諸惡趣經卷下"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "帝位。后妃王子亦復如是。若見曼拏羅如意珠王，速蠲淨除阿鼻業報"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「復次當用不著地瞿摩夷作四方曼拏羅，以白花散上，燃酥燈四盞安"
            ]
        }
    },
    "T0999": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "伽藍、或居聚落、或居莊園，建曼拏羅，結其地界，清淨嚴潔，當淨",
                "」佛告四大天王：「若為國土建曼拏羅，當安佛像，結跏趺坐，以是",
                "十四日於塔像前，以香塗地，建曼拏羅，於中夜分入於道場，香花燈",
                "及十四日、十五日，應當依法建曼拏羅作大供養，受持讀誦如是經典",
                "，或十四日，或白月十五日，建曼拏羅於豪貴家，取一童女——其心"
            ]
        }
    },
    "T1025": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "日初出時面東而坐，以諸香泥塗曼拏羅，面向於日散種種華，燒沈水",
                "依法清淨澡浴著鮮潔衣，作四方曼拏羅，用好樺皮書此心明。復作五",
                "諸名華粖香，置閼伽器等，旋遶曼拏羅，念誦此二如意寶一百八遍。",
                "於兵戈怖畏乃至為求子息，當於曼拏羅前安五般林樹之葉，以彼樹葉",
                "之葉，以彼樹葉拂於身上，於塔曼拏羅發諦善心作諸供養。若能一一"
            ]
        }
    },
    "T1027b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "於佛前及逈路地，各淨塗飾二肘曼拏羅。先置水甕佛前壇上，執持楊",
                "像尊前，以眾香水團圓塗飾二肘曼拏羅。復於路處，淨地塗潔二肘曼拏羅",
                "山頂上、或詣田中，當作四肘方曼拏羅，香水、黃土、瞿摩夷如法塗",
                "，七日七夜如法清潔，塗飾八肘曼拏羅，四面別豎一竿幢。四幢頭上",
                "曠野高勝望處，淨潔治地作四肘曼拏羅，香水、黃土、瞿摩夷淨潔塗",
                "，純金莊嚴。復當如法塗飾三肘曼拏羅，淨瞿摩夷、香水、黃土淨潔"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "若有人能於觀自在像前建立四方曼拏羅，常以香華供養觀自在菩薩者"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)嚩日嚕(二合)那哥等藥塗曼拏羅如圓月相，然後隨力備香花等",
                "得成就究竟之法。又復有人不入曼拏羅，乃至具煩惱兼薄福等，是人"
            ]
        }
    },
    "T1054": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)虞嚕(二合引)馱波哩曼拏羅(二十七)馱怛陵(二合)扇",
                "(一百三)波哩布囉拏(二合)曼拏羅目佉(一百四)薩哩嚩(二合",
                "獲得辯才、獲得恒知一切法義入曼拏羅，凡有所祈、一切真言，悉地"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」千眼千臂觀世音菩薩置十肘曼拏羅壇法次說壇法。凡作一切曼荼"
            ]
        }
    },
    "T1066": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "結金剛輪大菩薩大威德契已，入曼拏羅者受得三世無障礙三種律儀。",
                "受得三世無障礙三種律儀。由入曼拏羅，身心備十微塵剎世界微塵數",
                "顯。能淨身口意故，則成入一切曼拏羅，獲得灌頂三摩耶。應結印誦",
                "生死六趣有情，速得入普集會大曼拏羅，等同聖者。次結定印入四無",
                "，印於口，誦真言，即成入一切曼拏羅。次安於頂，於所建立道場處",
                "於頂，於所建立道場處，皆成大曼拏羅，如本尊親自建立輪壇。真言"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明，皆印加持明之三遍。此祕密曼拏羅三昧耶，是聖觀自在現身與願"
            ]
        }
    },
    "T1092": {
        "total": 415,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 9,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 6,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 9,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 18,
            "juans/013.xhtml": 8,
            "juans/014.xhtml": 7,
            "juans/015.xhtml": 9,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 13,
            "juans/018.xhtml": 4,
            "juans/019.xhtml": 6,
            "juans/020.xhtml": 20,
            "juans/021.xhtml": 33,
            "juans/022.xhtml": 23,
            "juans/023.xhtml": 16,
            "juans/024.xhtml": 28,
            "juans/025.xhtml": 13,
            "juans/026.xhtml": 11,
            "juans/027.xhtml": 11,
            "juans/028.xhtml": 46,
            "juans/029.xhtml": 57,
            "juans/030.xhtml": 15
        },
        "sentences": {
            "juans/002.xhtml": [
                "密心真言三昧耶門廣大解脫蓮華曼拏羅印三昧耶。此三昧耶是真貞實",
                "上成就祕密心真言廣大解脫蓮華曼拏羅印三昧耶門。世尊！此真最勝",
                "。世尊！此真最勝廣大解脫蓮花曼拏羅印三昧耶門，乃是一切諸大菩",
                "，乃至一切諸天天神，已住最勝曼拏羅三昧耶者前，廣演開釋是真貞",
                "廣演開釋是真貞實出世世間祕密曼拏羅印三昧耶，令諸有情思惟讀誦",
                "身燼為白灰。觀用斯灰塗變金色曼拏羅光明皎徹。當壇心上觀置八葉",
                "承事供養，令心澄淨，乃當修治曼拏羅印三昧耶，則得成就。」而說",
                "不空羂索心王母陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處"
            ],
            "juans/003.xhtml": [
                "暮伽王最勝廣大解脫蓮花一切大曼拏羅印三昧耶，亦復授與不空廣大",
                "言三昧耶真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者薄伽梵，",
                "尼，最勝廣大大解脫，蓮花種族曼拏羅，一切幻化神變法，各現種種",
                "相去二寸。此印能成一切解脫大曼拏羅印三昧耶，亦能會通一切壇印",
                "作拳。結此印者，當入廣大解脫曼拏羅印三昧耶得大成就。用前印真"
            ],
            "juans/004.xhtml": [
                "而廣莊嚴㫊暮伽王廣大解脫蓮花曼拏羅三昧耶。是修行者，身常淨浴",
                "品第五「世尊！此廣大解脫蓮華曼拏羅三昧耶種種手印、諸器仗印廣",
                "者，若能如法圖畫廣大解脫蓮花曼拏羅印三昧耶，受持供養，隨觀一",
                "為則得成，見不空廣大解脫蓮華曼拏羅三昧耶。於當來世證趣阿耨多",
                "世尊！此㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶，若圖畫者，皆須如",
                "。若常如法圖畫是廣大解脫蓮華曼拏羅供養誦念者，自然除滅十惡五",
                "菩薩摩頂，教詔是陀羅尼真言法曼拏羅法。印法或有見者，亦令滅除",
                "，當令正獲不空王廣大解脫蓮花曼拏羅印三昧耶。」不空羂索神變真"
            ],
            "juans/005.xhtml": [
                "絲、蠶絲如法治練。白月八日作曼拏羅，壇心純以白栴檀香泥、沈水",
                "清淨洗浴著淨衣服，食三白食作曼拏羅，中嚴寶綵法座，其座方圓高",
                "陀羅尼真言三昧耶廣大解脫蓮華曼拏羅三昧耶清淨法身，是我之子。",
                "洗浴、著淨衣服、食三白食，作曼拏羅。中畫二肘三十二葉開敷蓮華",
                "嚴寶綵座，盤置羂索，中置蓮花曼拏羅。東置不空羂索觀世音菩薩像",
                "衣服、盡斷言論、食三白食，作曼拏羅，中置釋迦牟尼佛，以諸香花",
                "事，深解不空羂索廣大解脫蓮花曼拏羅印三昧耶，更不退轉，住極喜",
                "絲，白㲲線，蠶絲清潔治練。作曼拏羅，作法加持絲，合持羂索，股",
                "服如上嚴飾。壇場高座安置杵索曼拏羅，東置不空羂索觀世音菩薩，"
            ],
            "juans/006.xhtml": [
                "珠莊填。紅線羂索准前作法。建曼拏羅加持其線，合持索股長為一條",
                "把量，鉤柄寶莊。清潔身服，作曼拏羅嚴寶綵座，座上盤置摩尼寶索",
                "者，即當修行一切不空十波羅蜜曼拏羅法圓滿相應，一切真言明神常",
                "盡日，清淨洗浴、著淨衣服，作曼拏羅莊嚴法座，座上盤置寶索。其",
                "絲、蠶絲、樹皮絲精潔治練。作曼拏羅。加持於絲合持索股，長為一",
                "成羂索，其索一頭繫劍柄上。作曼拏羅嚴寶綵座，置不空王觀世音像",
                "。其羂索用五種絲染作五色，建曼拏羅，三昧耶真言持絲合持索股，",
                "成羂索，其索一頭繫龍項上。圖曼拏羅嚴寶綵座，置龍座上龍面向東",
                "尾、生童男頭髮，五淨淨治。建曼拏羅，真言加持索股，長為一條勿",
                "其索一頭繫戟幹上。黑月八日圖曼拏羅，嚴寶綵座置戟羂索，其索寬",
                "陀羅尼真言三昧耶廣大解脫蓮花曼拏羅印三昧耶，常不廢忘，則得㫊"
            ],
            "juans/007.xhtml": [
                "空羂索觀世音菩薩廣大解脫蓮花曼拏羅印三昧耶，一切菩薩摩訶薩恭",
                "讚詠不空羂索心王母陀羅尼真言曼拏羅印三昧耶、不空清淨觀三昧耶",
                "得如意。淨治身服如法清潔，塗曼拏羅，上好赤銅造摩尼鍋，其鍋圓",
                "瑟詫、雄黃、雌黃、白栴檀香，曼拏羅內精潔如法等數治末光焰摩尼",
                "「世尊！是不空王廣大解脫蓮花曼拏羅印三昧耶，能廣成就百千悉地",
                "淨。觀月輪上有大目陀羅金剛輪曼拏羅，放金光焰，上觀縒字變為八"
            ],
            "juans/008.xhtml": [
                "羅尼真言三昧耶、廣大解脫蓮花曼拏羅印三昧耶、不空羂索觀世音像",
                "作法，隨心作壇，純欝金香泥塗曼拏羅中，以朱砂圖畫二肘一百八葉",
                "貌例前，純銀鑄造。隨心如法作曼拏羅，以白栴檀香泥摩潔壇地，中",
                "例前，純赤鍮鉐，鑄造莊嚴。作曼拏羅，白栴檀香泥摩潔壇地，中純",
                "其樹枝葉蓮花如法莊嚴。作五肘曼拏羅。香泥摩飾，開廓院界。內院",
                "刀兵競起驚亂不安，應當如法作曼拏羅，圖畫像印中置香像，以諸香"
            ],
            "juans/009.xhtml": [
                "唐天竺三藏菩提流志譯廣大解脫曼拏羅品第十二「世尊！是不空王廣",
                "「世尊！是不空王廣大解脫蓮花曼拏羅像印三昧耶，於園苑中、或蓮",
                "以瞿摩夷、香水、黃土嚴治摩飾曼拏羅地。以五色線括量界道，開廓",
                "竪置獨股金剛杵印，頭峯相次。曼拏羅東，置不空王畫像。種種幡花",
                "羂索觀世音菩薩廣大解脫蓮花王曼拏羅印三昧耶、一切種族壇印成就",
                "印，誦持奮怒王真言一千八遍。曼拏羅中五佛放種種光，其羂索上亦",
                "羅尼真言摩尼羂索廣大解脫蓮花曼拏羅印三昧耶最勝成就。』壇內香",
                "圓滿相應、不空一切陀羅尼真言曼拏羅印三昧耶成就相應、不空莊嚴",
                "樂令圓滿六波羅蜜而相應者，作曼拏羅，以瞿摩夷和黃土泥如法摩塗"
            ],
            "juans/010.xhtml": [
                "啟召一切諸佛菩薩摩訶薩、種族曼拏羅神、一切天神。」「塗香真言",
                "，以不空王塗香海雲溥皆供養塗曼拏羅。」「獻花真言：「那謨囉怛",
                "音、一切諸佛菩薩摩訶薩、種族曼拏羅神、一切天神。」「警誡真言"
            ],
            "juans/011.xhtml": [
                "種族一切陀羅尼真言、解脫蓮花曼拏羅印三昧耶經各百千遍。若有苾",
                "讀不空羂索陀羅尼真言廣大解脫曼拏羅印三昧耶經百千那庾多遍者、",
                "願欲入不空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會者，白",
                "淨處，淨浴身服、食三白食，作曼拏羅，香泥塗地，中畫千葉開敷蓮",
                "空羂索陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶經百千那庾多遍，亦",
                "名等入不空王一切廣大解脫蓮花曼拏羅印三昧耶百千那庾多會，亦名",
                "日，則得成就阿慕伽王一切真言曼拏羅印三昧耶出世世間一切神通三"
            ],
            "juans/012.xhtml": [
                "衣服、食三白食，寂斷諸論，作曼拏羅，欝金香泥、白旃檀香泥塗摩",
                "食三白食，高山頂上仰天樓上作曼拏羅，獻諸香花香水白食，燒焯香",
                "八日，治潔身服、食三白食，作曼拏羅，置不空王像面東安置，獻諸",
                "治身服、食三白食，淨治飾地作曼拏羅，如法模畫、標飾界位，置悉",
                "潔身服、食三白食，淨治其地作曼拏羅，基高一肘堅築平填，以瞿摩",
                "解一切論辯、一切陀羅尼真言、曼拏羅印三昧耶。若藥點臍，渡江河",
                "羅尼真言三昧耶、悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲",
                "淨信女安立成就不空悉地王真言曼拏羅印三昧耶如意寶瓶，皆獲利益",
                "空羂索心王陀羅尼真言解脫蓮花曼拏羅印三昧耶、悉地王真言曼拏羅",
                "王陀羅尼真言最勝廣大解脫蓮花曼拏羅印三昧耶者，而豈不與現證一",
                "索心王陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶，圓在斯人藏識中住",
                "索心王陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶威神力故，說此人身",
                "三昧如意寶身，應知即是如來藏曼拏羅印法之身，應知即是不空羂索",
                "知即是不空羂索心王陀羅尼真言曼拏羅印法之身，應知即是離於慳貪",
                "索心王陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶，有大威德有大神通",
                "真言人等，解說種種陀羅尼真言曼拏羅印三昧耶，安隱之法豐饒之法",
                "三昧耶者。或復有人入茲三昧耶曼拏羅者，或復有人但當讀誦此經典"
            ],
            "juans/013.xhtml": [
                "者！說此㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶溥遍心印真言法瑜伽",
                "昧耶。所言得者，謂得通會一切曼拏羅印三昧耶相應住，得一切最上",
                "被三昧耶相應住，得不空一切大曼拏羅神變加被三昧耶相應住，得不",
                "掌，半加趺坐。其座下右，不空曼拏羅神，面目瞋怒狗牙上出，身有",
                "其像飾已，於閑靜處淨治其地作曼拏羅，種種香泥精潔塗飾，模畫花",
                "精治。白月十五日，淨治塗地嚴曼拏羅，置十一面觀世音像。置藥壇",
                "酥合香油和。」「白月十五日作曼拏羅，置十一面觀世音，等數淨治",
                "長二肘，如法削治寶采寶杖，作曼拏羅，置十一面觀世音，當壇心上"
            ],
            "juans/014.xhtml": [
                "出世最上廣大解脫蓮花祕密心王曼拏羅印三昧耶，令受持者慧解開悟",
                "訶薩！能善演斯最極難有陀羅尼曼拏羅印三昧耶。是法能示菩提道場",
                "尊！此不思議觀陀羅尼真言解脫曼拏羅印三昧耶，是觀世音最上上心",
                "千微塵剎土一切如來甚深祕密大曼拏羅印三昧耶，坐菩提座，轉大法",
                "阿素洛趣，成就一切陀羅尼真言曼拏羅印三昧耶、一切不空如來般若",
                "壇印三昧耶、出世廣大解脫蓮花曼拏羅像三昧耶、大乘相三昧耶、最",
                "現於前，與滿此不思議觀陀羅尼曼拏羅印三昧耶廣大功德，稱讚善根"
            ],
            "juans/015.xhtml": [
                "尊！若有修是最上廣大解脫蓮華曼拏羅三昧耶者，當於閑靜泉沼河邊",
                "焯香王供養一切。持真言者作此曼拏羅時，白月一日淨浴塗香、著淨",
                "所敬禮處。若有有情暫得見聞此曼拏羅印三昧耶者，亦當得脫生死業",
                "願為皆滿足，與證不空智嚴解脫曼拏羅印三昧耶，又當與證殑伽沙俱",
                "二十五「世尊！是出世解脫護摩曼拏羅三昧耶，能害一切障累災厄，",
                "！汝今已得不空羂索心解脫護摩曼拏羅成就三昧耶。汝欲何願？我令",
                "是不思議觀陀羅尼真言出世解脫曼拏羅像，白㲲布絹縱廣四肘，或廣",
                "耶不思議觀陀羅尼真言出世解脫曼拏羅像，名一切菩薩摩訶薩所敬禮",
                "、菩薩摩訶薩、一切陀羅尼神、曼拏羅神、一切天神皆悉祐護，當得"
            ],
            "juans/016.xhtml": [
                "不空示現一切諸佛菩薩神通解脫曼拏羅業，不空淨治五無間業。印真",
                "！是出世瑜伽解脫最上神通蓮花曼拏羅三昧耶，能現沙門婆羅門、國",
                "種莊嚴，置鏡心上。淨泥塗地作曼拏羅，圓廣五肘開廓四門。內院中",
                "依法護持，志決無怯觀身如像，曼拏羅相姿顏威耿，內心喜受。制置",
                "一切諸佛如來、大乘教藏、一切曼拏羅印三昧耶，結界請召趺座而坐"
            ],
            "juans/017.xhtml": [
                "切香象菩薩種族真言神、一切大曼拏羅種族真言神，踊躍觀視，歎未",
                "羅尼真言祕密心印溥遍幻化觀大曼拏羅廣大神變最上三昧耶，欲於佛",
                "三十九句)三(去)曼多(上)曼拏羅(四十句)縛路枳嚲(四十一",
                "明仙，皆證不空王蓮華頂祕密心曼拏羅三摩地。一切龍王，皆證寶幢",
                "此不空王蓮華頂祕密心神通自在曼拏羅三昧耶。」於是執金剛祕密主",
                "空王蓮華頂最上祕密心神通自在曼拏羅三昧耶，廣大無量、甚深奇特",
                "是不空王蓮華頂祕密心神通自在曼拏羅三昧耶，能廣利益一切有情，",
                "者是真實蓮華頂祕密心神通自在曼拏羅三昧耶？願為說示。」爾時觀",
                "其帳中現蓮華頂祕密心神通自在曼拏羅觀世音菩薩，大梵天相面目熙",
                "屬，覩斯蓮華頂祕密心神通自在曼拏羅三昧耶真實祕密廣大神變，一",
                "畏，大悲心觀觀世音、觀蓮華頂曼拏羅、觀世音曼拏羅中誦持之者，",
                "壇悉地不空羂索心王陀羅尼真言曼拏羅悉地、不空富饒尊貴自在悉地"
            ],
            "juans/018.xhtml": [
                "前，加祐眾願，得見最勝蓮華頂曼拏羅諸大蓮華真言壇印三昧耶、一",
                "摩訶薩真實祕密堅固心大蓮華頂曼拏羅三昧耶。汝今已得㫊暮伽王蓮",
                "昧耶，總名不空王蓮華頂祕密心曼拏羅廣大陀羅尼真言三昧耶。是等",
                "圓滿，演示此蓮華頂陀羅尼真言曼拏羅真言成就法。」爾時觀世音菩"
            ],
            "juans/019.xhtml": [
                "本蓮華頂陀羅尼真言大解脫蓮華曼拏羅三昧耶，能與真言者滅諸蓋障",
                "三摩地處，復是一切大解脫蓮華曼拏羅三昧耶大福聚處，等如大海、",
                "摧伏一切天龍八部人非人處。其曼拏羅於閑靜處，簡擇勝地三十二肘",
                "，具宿住智，當得不空羂索心王曼拏羅印三昧耶、不空清淨蓮華頂陀",
                "能攝一切㫊暮伽王廣大解脫蓮華曼拏羅像。若常無間歡喜合掌觀禮供",
                "遍，請一切諸佛菩薩、真言明神曼拏羅中現諸神變。」「器仗真言："
            ],
            "juans/020.xhtml": [
                "族不空王神通解脫心陀羅尼真言曼拏羅印三昧耶，能大利益一切有情",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶。惟願世尊慈哀納受",
                "薩不空王神通解脫心陀羅尼真言曼拏羅印三昧耶。我已隨喜而加被之",
                "祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶顯現三摩地身，放無",
                "祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，攝諸如來溥遍平等",
                "祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，住斯陀羅尼真言三",
                "祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，汝當說是廣大成就",
                "羅印三昧耶，汝當說是廣大成就曼拏羅印三昧耶門。」溥遍解脫心曼拏羅",
                "樂欲利益一切有情者、樂欲意生曼拏羅悉地成就者、樂欲一切智地三",
                "此不空王神通解脫心陀羅尼真言曼拏羅印三昧耶精勤修習，觀置㫊字",
                "或以縛(無可反)字置入內心為曼拏羅，加持自身為淨法界，除諸有",
                "解脫心陀羅尼真言隨心承事供養曼拏羅三昧耶，以甘松香泥、白栴檀",
                "神通解脫心陀羅尼真言灌頂滌垢曼拏羅三昧耶，能滅一切罪障災厄，",
                "有不空王神通解脫心陀羅尼真言曼拏羅三昧耶阿伽陀藥成就三昧耶，",
                "有不空王神通解脫心陀羅尼真言曼拏羅三昧耶雄黃成就三昧耶。」而",
                "有不空王神通解脫心陀羅尼真言曼拏羅三昧耶中溥遍輪轉輪王神通香",
                "，於一千日清淨如法，隨心嚴潔曼拏羅，隨時以諸草華香水供養觀世",
                "是不空王神通解脫心陀羅尼真言曼拏羅三昧耶九頭龍王成就三昧耶，",
                "九蛇頭，其神頭身以金莊飾。作曼拏羅，中置龍王嚴設供養。每日時"
            ],
            "juans/021.xhtml": [
                "有不空王神通解脫心陀羅尼真言曼拏羅三昧耶如意摩尼阿伽陀藥成就",
                "王神通解脫心陀羅尼真言蓮花觀曼拏羅三昧耶阿伽陀藥三昧耶，是諸",
                "此不空王心陀羅尼真言解脫蓮花曼拏羅印三昧耶一切會眾。是故智者",
                "有不空王神通解脫心陀羅尼真言曼拏羅印三昧耶，令修治者今身後身",
                "色寶地，內外院界金剛標道。此曼拏羅三昧耶，壁上板上㲲絹布上圖",
                "受胎卵濕化一切之身，獲得一切曼拏羅相應之法。若有常能修治此曼拏羅",
                "，其請法者亦復如是。如餘灌頂曼拏羅法，修行讚歎受三昧耶。入此",
                "此壇者，等入一切毘盧遮那如來曼拏羅三昧耶，得諸如來甘露之法灌",
                "空王神通解脫心陀羅尼真言護摩曼拏羅三昧耶，會通一切真實壇印三",
                "言加持燒之，則得會通一切護摩曼拏羅三昧耶，具足成就此護摩三昧",
                "羅延天、摩醯首羅天，護摩成就曼拏羅三昧耶而最第一。此護摩三昧",
                "護摩三昧耶，等諸金剛菩薩護摩曼拏羅三昧耶，一切如來而常加被。",
                "有不空王神通解脫心陀羅尼真言曼拏羅畫像成就三昧耶，顯現成就種",
                "院圓，外二院方。若有如法圖此曼拏羅像印三昧耶者，則得除滅無始",
                "尼真言速疾成就，會通一切種族曼拏羅印三昧耶。十方過現一切諸佛",
                "一切毘盧遮那如來，加祐擁護此曼拏羅三昧耶。此三昧耶是不空羂索",
                "。此三昧耶是不空羂索真實祕密曼拏羅印三昧耶，若有見聞隨喜之者",
                "一切毘盧遮那如來種族會通一切曼拏羅印三昧耶。又見十方三世一切",
                "又見十方三世一切如來種族一切曼拏羅印三昧耶，又見一切觀世音種",
                "昧耶，又見一切觀世音種族一切曼拏羅印三昧耶，又見一切金剛種族",
                "三昧耶，又見一切金剛種族一切曼拏羅印三昧耶，又見一切摩尼種族",
                "三昧耶，又見一切摩尼種族一切曼拏羅印三昧耶。當知是人從此生際",
                "一切如來種族會通一切甚深祕密曼拏羅印三昧耶，顯現不空王神通解",
                "垢不空王神通解脫心陀羅尼真言曼拏羅印三昧耶最上成就。先世所造",
                "明清淨觀三摩地、清淨無垢光明曼拏羅三摩地。若有有情覩此人者，",
                "族會通一切甚深祕密陀羅尼真言曼拏羅印三昧耶者，應知此輩復能滅",
                "壞一切如來祕密心陀羅尼真言大曼拏羅印三昧耶，復能滅壞一切菩薩",
                "菩薩摩訶薩祕密心陀羅尼真言大曼拏羅印三昧耶。世尊！是故顯說此",
                "燒盡，復為一切陀羅尼真言明神曼拏羅神盡皆棄捨，退失一切陀羅尼",
                "火，焚燒一切祕密陀羅尼真言大曼拏羅印三昧耶種種善根，復已焚燒",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶成就法者，應於有情",
                "踰過父母，授學一一陀羅尼真言曼拏羅印三昧耶文字章句勿忘差錯，"
            ],
            "juans/022.xhtml": [
                "相教詔一切諸法。此不空王香像曼拏羅三昧耶，白栴檀香泥如法摩壇",
                "言文字章句、不依稟師受持真言曼拏羅印三昧耶。世尊！如是栴茶羅",
                "摩訶薩常所棄捨，一切種族真言曼拏羅神、一切天神亦盡棄捨。此栴",
                "方三世一切如來種族會通一切大曼拏羅印三昧耶者、一切金剛種族會",
                "耶者、一切金剛種族會通一切大曼拏羅印三昧耶者，又復求諸如來神",
                "音菩薩金像置壇心上。世尊！是曼拏羅三昧耶，能會一切毘盧遮那如",
                "今當一切持真言者得大成就。此曼拏羅印三昧耶，皆是毘盧遮那如來",
                "念十方一切諸佛現大神力加被是曼拏羅三昧耶，依法結印誦持神通解",
                "今已證不空羂索心王陀羅尼真言曼拏羅印三昧耶，記汝身住安樂世界",
                "吼聲：『是旃茶羅人特勿令見此曼拏羅像三昧耶，縱得見者不得證見",
                "羅像三昧耶，縱得見者不得證見曼拏羅中種種變相，唯加祐護持真言",
                "我教，速得證茲最勝解脫祕密大曼拏羅印三昧耶相應成就。若有清淨",
                "不空王神通解脫心陀羅尼真言像曼拏羅印三昧耶成就地故。」大奮怒",
                "礙悉地三昧耶。是法已諸大灌頂曼拏羅三昧耶中得授灌頂力，能折伏",
                "龍王種族悉皆惶懼，一切諸天、曼拏羅神皆大歡喜，一切眾惡毘那夜",
                "昧耶。當願重說此大奮怒王真言曼拏羅印成就三昧耶。」爾時觀世音",
                "佛言：「世尊！是大奮怒王真言曼拏羅三昧耶，縱廣五肘，如法圖飾",
                "方剎土三世一切如來攝受加被此曼拏羅印三昧耶。誦大奮怒王真言，",
                "是壇者，當入一切如來種族灌頂曼拏羅三昧耶，證見一切不空種族一",
                "三昧耶，證見一切不空種族一切曼拏羅印成就三昧耶，一切厄障盡皆",
                "揚不空神通解脫心陀羅尼真言大曼拏羅印三昧耶種種法門。又法精潔",
                "！復有不空王會通一切如來種族曼拏羅印三昧耶。此三昧耶皆是毘盧",
                "演說之，亦是一切不空羂索一切曼拏羅印三昧耶中為最無上三昧耶。"
            ],
            "juans/023.xhtml": [
                "甲背側上。此印三昧助會不空王曼拏羅一切可畏神印三昧耶。」「計",
                "各附二頭指微似屈之。此印三昧曼拏羅會，稽請一切如來，當供養之",
                "間相去半寸。此印三昧加持一切曼拏羅門。是五十三印，於不空大奮",
                "印，於不空大奮怒王觀世音種族曼拏羅印三昧耶力能成就悉地三昧耶",
                "四十九「世尊！是不空大奮怒王曼拏羅真言字印三昧耶，能成一切悉",
                "一切如來金剛智印祕密法門修此曼拏羅印三昧耶者，必令當得阿耨多",
                "王三昧耶五十八器仗印真言書畫曼拏羅心者，則等通會書畫一切觀世",
                "，則等通會書畫一切觀世音種族曼拏羅印三昧耶，用此等真言若有人",
                "怒王三昧耶五十八手印真言書畫曼拏羅者，有大威德、有大通力，神",
                "性自然圓滿，所有一切真實祕密曼拏羅印三昧耶皆依此等如是真言便",
                "薩縛嚲詫誐跢(二)暮伽(上)曼拏羅(三)跛(二合)囉髀捨野[",
                "如是真言三昧耶，於一切觀世音曼拏羅印三昧耶中隨諸物類三遍五遍",
                "一切不空如來祕密種族會通一切曼拏羅印三昧耶祕密法性無戲論性大",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，具依眾法，無諸妬",
                "」爾時執金剛祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶。此法真是一切如來"
            ],
            "juans/024.xhtml": [
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印像三昧耶無量無數，已於佛",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶會上，正於如來大眾",
                "，廣大供養一切菩薩摩訶薩、大曼拏羅神并會大眾。爾時執金剛祕密",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶",
                "無邊陀羅尼真言、廣大解脫蓮華曼拏羅印三昧耶像成就之法、無量如",
                "令得成就是法？一一陀羅尼真言曼拏羅印像三昧耶，所供養法各別皆",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶、無量不空廣大明王",
                "三昧耶、無量不空廣大明王真言曼拏羅印三昧耶處皆獲成就。斯人由",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩摩訶",
                "無量種陀羅尼真言廣大解脫蓮華曼拏羅印像三昧耶，極為甚深廣大無",
                "成就？云何地成就廣大解脫蓮華曼拏羅印三昧耶？何者為先、何者為",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中無量不空陀羅尼，",
                "暮伽王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶。一名不空廣大明王",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，一切文字祕密章句",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶種種圖像，諸佛如來",
                "切觀世音菩薩摩訶薩、一切真言曼拏羅神、一切廣大奮怒明王，隨法",
                "中一時顯現。一切廣大解脫蓮華曼拏羅印三昧耶種種形量院位所應一",
                "，俱虛空中一時顯現。一切真言曼拏羅神、三十三天、梵譯諸天、一",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶、一切文字祕密章句",
                "真言明神、一切諸天形像、一切曼拏羅印三昧耶相，於虛空中一時顯",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印像三昧耶。皆當現前證大智",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印變像三昧耶。」爾時釋迦牟",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶者，清潔洗浴、著淨",
                "族、一切菩薩、一切天神、一切曼拏羅神真言明神、天龍八部悉皆歡",
                "方一切不空如來種族陀羅尼真言曼拏羅印三昧耶，一切毘那夜迦、諸",
                "持二部清淨戒品，未入一切灌頂曼拏羅者當入一切灌頂曼拏羅三昧耶"
            ],
            "juans/025.xhtml": [
                "竺三藏菩提流志譯廣大明王摩尼曼拏羅品第五十三「世尊！若苾芻、",
                "耗為白灰。以斯白灰摩塗白色大曼拏羅，周遍光徹變為大海，水白如",
                "，焚自身燼耗白灰，摩塗金色大曼拏羅，周遍光徹變為大海。水黃金",
                "不久當得㫊暮伽王蓮華種性解脫曼拏羅印三昧耶廣大成就。若㫊毘柘",
                "論皆敬愛。」廣大明王央俱捨索曼拏羅品第五十六爾時觀世音菩薩摩",
                "捨真言中有不空廣大蓮華央俱捨曼拏羅印三昧耶。此曼拏羅印三昧耶",
                "法成就，又得會入一切如來種族曼拏羅印三昧耶，一切如來加持擁護",
                "菩提。汝當說是廣大蓮華央俱捨曼拏羅印三昧耶，及說一切平等種族",
                "實最勝成就不空廣大蓮華央俱捨曼拏羅印三昧耶，縱廣八肘或復五肘",
                "以一華一果一塗香一燒香供養此曼拏羅者，當以天諸牛頭栴檀、沈水",
                "男子！往昔一切如來亦已供養此曼拏羅，得六波羅蜜多福蘊成就相應",
                "種宮殿苦行仙眾。如法畫已，置曼拏羅中。是真言者發菩提心，以沈"
            ],
            "juans/026.xhtml": [
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空大可畏明王央",
                "中不空大可畏明王央俱捨真言大曼拏羅印三昧耶，能與一切修行真言",
                "明王央俱捨真言，當為發護一切曼拏羅印三昧耶。以大可畏明王央俱",
                "，皆使護持。向茲廣大解脫蓮華曼拏羅印三昧耶住，令生敬淑、尊重",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶者得受用故。擲寶冠",
                "，皆汝虛耗故作破壞。一切祕密曼拏羅印三昧耶所作不成，是汝遮障",
                "護大可畏明王央俱捨真言大祕密曼拏羅印三昧耶。若有苾芻、苾芻尼",
                "今為汝授三歸戒，授如來大祕密曼拏羅印三昧耶，并授一切種族曼拏羅",
                "者服。以此少功，獲得最勝一切曼拏羅印三昧耶速疾成就。後隨舉心",
                "一切不空羂索心王廣大解脫蓮華曼拏羅印三昧耶者，若欲修諸禪行三"
            ],
            "juans/027.xhtml": [
                "，如法治和合，以天雪水丸，置曼拏羅中。大可畏明王，央俱捨真言",
                "切大願為皆圓足，所謂真言法、曼拏羅法、印法、像法、大三昧耶悉",
                "香龍腦香，多前藥分三分量，塗曼拏羅各別置。大可畏明王真言，首",
                "相和而合治，盛置波斯瑠璃器，曼拏羅中像前置。白月吉宿王日作，",
                "黃白芥子，盛淨器中密固護，起曼拏羅置像前，大可畏明王真言，晝",
                "縛人，先自沐浴、著淨衣服，塗曼拏羅、布粉界道，置香水瓶、飲食",
                "淨洗浴、著淨衣服，隨其心量作曼拏羅。中置是像，以諸華香、新白",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅央俱捨真言三昧耶盡皆現前，",
                "耶盡皆現前，亦得一切如來祕密曼拏羅印三昧耶一時現前，常遊十方",
                "世尊！是大可畏明王央俱捨真言曼拏羅三昧耶，方量六肘或復八肘，",
                "明王出世世間一切解脫成就祕密曼拏羅三昧耶者，從斯所作一切諸法"
            ],
            "juans/028.xhtml": [
                "王名清淨蓮華明王央俱捨真言大曼拏羅印三昧耶，我欲佛前當正宣說",
                "心王清淨蓮華明王央俱捨真言大曼拏羅印三昧耶。若演說者，則得一",
                "王法中住現。一切最勝真實解脫曼拏羅王三昧耶，及諸天神壇印三昧",
                "一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，佛前蓮華即自開敷",
                "一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，總持明門最上第一",
                "如來一切種族祕密心陀羅尼真言曼拏羅印三昧耶灌頂受記者，汝當善",
                "來、一切種族祕密心陀羅尼真言曼拏羅印三昧耶中所說名字，觀世音",
                "勝悉地王、如來種族悉地王、大曼拏羅種族悉地王、大摩尼種族悉地",
                "、大摩尼種族悉地王、不空一切曼拏羅最勝心悉地王、大金剛種族頂",
                "心王清淨蓮華明王央俱捨真言大曼拏羅印三摩地力神通變現。示現如",
                "諸如來種族祕密心陀羅尼真言大曼拏羅印三昧耶會，亦等受持此諸如",
                "諸如來種族祕密心陀羅尼真言大曼拏羅印三昧耶品，等入三世一切如",
                "世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕",
                "蜜莊嚴相應，得一切真言明王大曼拏羅印三昧耶隨順相應。此清淨蓮",
                "來一切種族祕密心陀羅尼真言大曼拏羅印三昧耶。受持讀誦是清淨蓮",
                "一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶最勝成就，得不空解",
                "密心陀羅尼真言廣大解脫蓮華大曼拏羅印三昧耶最大成就，得不空真",
                "伽沙俱胝那庾多百千諸佛如來大曼拏羅印三昧耶積集善根，則不見聞",
                "不積善，弗可見聞此明王真言大曼拏羅印三昧耶。復有有情，已於無",
                "養承事十方過現一切如來種族大曼拏羅印三昧耶甚深諸法，并復稟受",
                "，乃得具足見此明王真言種族大曼拏羅印三昧耶，受持讀誦明解一切",
                "者為最第一，得為三世一切如來曼拏羅印三昧耶中大法之子，三世一",
                "善根資糧，應知得此明王真言大曼拏羅印三昧耶受持讀誦圓滿修治，",
                "蓮華明王央俱捨真言之處，一切曼拏羅神一時湊集而守護之。一切種",
                "真言者獲七善夢：第一夢見得入曼拏羅宮殿會中受用三昧耶。第二夢",
                "。第二夢見入一切諸佛菩薩種族曼拏羅宮殿三昧耶會，得諸如來為授",
                "成就。第三夢見入一切金剛灌頂曼拏羅印三昧耶會，得諸金剛王為授",
                "。第四夢見入一切摩尼種族灌頂曼拏羅印三昧耶會，得諸摩尼寶王為",
                "七寶宮殿大空羂索廣大解脫蓮華曼拏羅印三昧耶會，見一切諸佛菩薩",
                "壇內而為灌頂，種種教詔諸真言曼拏羅印三昧耶品成就。第六夢見入",
                "見入千手千眼觀世音菩薩摩訶薩曼拏羅印三昧耶會，得千手千眼觀世",
                "，得千手千眼觀世音為授灌頂，曼拏羅印三昧耶成就。第七夢見如來",
                "盧遮那如來伸手摩頂，為授灌頂曼拏羅印三昧耶品，并見十方一切佛",
                "一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶時，當為供養一切如",
                "族一切神通大如意寶大灌頂祕密曼拏羅印三昧耶灌頂，授一切種族大",
                "授一切種族大如意寶大灌頂祕密曼拏羅印三昧耶灌頂成就。爾時十方",
                "盧遮那如來大如意寶大灌頂祕密曼拏羅印三昧耶會，我等一切如來為",
                "昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶品。我諸如來一時同",
                "世一切如來大蓮華種族大摩尼寶曼拏羅印三昧耶宮殿會中，我諸如來",
                "來為授大蓮華種族大摩尼寶灌頂曼拏羅印三昧耶品，及得一切如來大",
                "品，及得一切如來大摩尼印灌頂曼拏羅印三昧耶品現前。我諸如來同",
                "世一切如來大金剛種族大摩尼寶曼拏羅印三昧耶中，我諸如來為授金",
                "三世一切如來不退轉大灌頂祕密曼拏羅印三昧耶中，我諸如來為授不",
                "我諸如來為授不退轉大灌頂祕密曼拏羅印三昧耶品。我諸如來同聲讚",
                "真實堅固解脫轉法輪大灌頂祕密曼拏羅印三昧耶。』如是如法常勤精",
                "切不空如來不空毘盧遮那如來大曼拏羅印三昧耶會，入一切處三昧耶"
            ],
            "juans/029.xhtml": [
                "九大唐天竺三藏菩提流志譯灌頂曼拏羅品第六十九爾時清淨蓮華明王",
                "如來何不加我一切諸佛金剛種族曼拏羅印三昧耶？」爾時釋迦牟尼如",
                "、摩尼種族，所有一切廣大解脫曼拏羅印三昧耶會種種形像一時顯現",
                "變，一時具授清淨蓮華明王，大曼拏羅印三昧耶中盡顯現之。爾時釋",
                "切剎土三世一切如來大蓮華灌頂曼拏羅會，當入十方一切剎土三世一",
                "三世一切如來大摩尼寶蓮華灌頂曼拏羅會，十方一切剎土三世一切如",
                "世一切如來於其夢中示妙色身大曼拏羅宮殿種種神變、三十三天一切",
                "、三十三天一切天神神變、明王曼拏羅神變。復次夢見一切如來種族",
                "神變。復次夢見一切如來種族大曼拏羅、蓮華種族大曼拏羅、金剛種",
                "蓮華種族大曼拏羅、金剛種族大曼拏羅、摩尼種族大曼拏羅，不空羂",
                "，毘盧遮那如來法身大悲出生藏曼拏羅印三昧耶，種種種族僕從曼拏羅",
                "方一切剎土三世一切如來大灌頂曼拏羅會，得諸如來為授一切最勝大",
                "，得諸如來為授一切最勝大灌頂曼拏羅三昧耶。真言者夢中身心歡喜",
                "得此不空羂索心王廣大解脫蓮華曼拏羅印三昧耶灌頂三摩地時，諸如",
                "一切天神，亦當供養一切大灌頂曼拏羅會。又得銷鑠身口意業一切罪",
                "訶薩明王觀察擁護，得作一切大曼拏羅阿闍梨，復得成就不空最勝曼拏羅",
                "淨蓮華明王授斯廣大神通一切大曼拏羅印三昧耶已，合掌恭敬繞佛三",
                "不空供養一切如來摩尼金剛灌頂曼拏羅神通三昧耶？」爾時觀世音菩",
                "菩薩摩訶薩見是廣大神通一切大曼拏羅印三昧耶神變威德，滿十方剎",
                "空如來種種廣大神通真言明王大曼拏羅神變莊嚴三昧耶，亦皆出現，",
                "亦皆出現，授與清淨蓮華明王大曼拏羅印三昧耶中盡顯現之。量等十",
                "十方一切剎土一切如來種族祕密曼拏羅會，及諸所有轉法輪會，廣大",
                "方一切菩薩摩訶薩等，召集一切曼拏羅天神，示現一切如來祕密曼拏羅",
                "土一切諸佛菩薩摩訶薩種種種族曼拏羅三昧耶會，恒一切處示現三世",
                "切處示現三世一切如來最勝祕密曼拏羅印三昧耶種種神變一切悉地三",
                "乳酪粥、餅、酥蜜，清淨隨心塗曼拏羅。中置此像，像面向西，以諸",
                "真言三昧耶，成就一切如來祕密曼拏羅印三昧耶。汝求何願？與我宣",
                "觀照三摩地、無量品三摩地、大曼拏羅祕密三摩地、不空陀羅尼三摩",
                "、一切如來祕密心陀羅尼、真言曼拏羅觀悉地三昧耶、一切廣大解脫",
                "悉地三昧耶、一切廣大解脫蓮華曼拏羅印悉地三昧耶。獲得如是廣大",
                "向歸依身，復得一切陀羅尼真言曼拏羅成就身，復得一切婆羅門剎帝",
                "不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶現前身，復得一切如",
                "現前身，復得一切如來種族祕密曼拏羅印三昧耶現前身，復得金剛種",
                "昧耶現前身，復得金剛種族祕密曼拏羅印三昧耶現前身，復得大摩尼",
                "耶現前身，復得大摩尼種族祕密曼拏羅印三昧耶現前身。如是但當法",
                "十方一切剎土三世一切如來種族曼拏羅印三昧耶、蓮華種族曼拏羅印",
                "種族曼拏羅印三昧耶、金剛種族曼拏羅印三昧耶、摩尼種族曼拏羅印",
                "觀世音菩薩摩訶薩執手授諸種族曼拏羅印三昧耶，一切曼拏羅神、種",
                "名觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言經。若書",
                "金剛種族摩尼種族、一切祕密大曼拏羅印三昧耶、毘盧遮那如來大悲",
                "遮那如來大悲出生藏種種種族大曼拏羅印三昧耶。喻如一切江河泉源",
                "、觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言經，皆等",
                "，則同書寫一切如來種族祕密大曼拏羅印三昧耶，由是得名一切如來",
                "祕密不空羂索心王廣大解脫蓮華曼拏羅印三昧耶中二大寶真言，謂是",
                "彼觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言所化出生",
                "，及一切種族陀羅尼真言明神、曼拏羅神，無量百千諸真言明神，無",
                "，讚不空羂索心王廣大解脫蓮華曼拏羅印三昧耶中清淨蓮華明王央俱"
            ],
            "juans/030.xhtml": [
                "明王央俱捨真言、摩尼供養真言曼拏羅印三昧耶，清閑靜處淨治飾地",
                "真言一千八十遍，加持法瑜伽觀曼拏羅中一切供物，皆出無量無邊大",
                "羅中一切供物，皆出無量無邊大曼拏羅種種宮殿海雲、諸天種種衣服",
                "三世一切如來諸法會中。作此大曼拏羅印三昧耶種種供養海雲，供養",
                "捨真言、摩尼供養真言神通威德曼拏羅印三昧耶稱歎法品所出生故。",
                "昧耶稱歎法品所出生故。」明王曼拏羅像品第七十五「世尊！此清淨",
                "福蘊資糧善根。此清淨蓮華明王曼拏羅像三昧耶，能成種種希求法願",
                "十方一切剎土三世一切如來祕密曼拏羅印三昧耶甚深之藏，能會一切",
                "能攝一切佛剎所有一切如來一切曼拏羅印三昧耶。作是壇處，寺內蘭",
                "索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶中不空廣大明王央俱",
                "滿；亦能會入一切如來種族祕密曼拏羅印三昧耶；亦能會入過現未來",
                "過現未來一切毘盧遮那如來祕密曼拏羅印三昧耶；亦能輪壞過去一切",
                "族印皆為上首，於清淨蓮華明王曼拏羅印亦最為首。此印結者，當結",
                "法亦是一切如來種族通用祕密大曼拏羅印藏三昧耶處，亦是一切有情",
                "，同助持宣說。」爾時一切種族曼拏羅神，及無量百千諸真言仙神、"
            ]
        }
    },
    "T1098": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "諦想此灰變成金色，持此金灰塗曼拏羅。其曼拏羅光明皎徹，當壇心",
                "得不空羂索心王陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "行人當於彼㡧像前，以瞿摩夷作曼拏羅，散諸妙華，以八種香安置供"
            ]
        }
    },
    "T1105": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "閉嚩日囉(二合)馱(引)哩尼曼拏羅(引)誐囉(二合)馱哩鼻摩",
                ")普禰喻(二合引)哆嚩諦摩呬曼拏羅曼拏曩(引)禰鉢諦(二合入"
            ]
        }
    },
    "T1116": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1116廣大蓮華莊嚴曼拏羅滅一切罪陀羅尼經西天譯經三藏",
                "！汝但當說不思議廣大蓮華莊嚴曼拏羅陀羅尼心，令此無能勝大力真",
                "納謨(二合引)那囉摩賀(引)曼拏羅彌喻呬娑囉娑囉迦囉迦囉枳哩",
                "切眾生，復說畫像念誦廣大利益曼拏羅儀軌。」時觀自在菩薩即奉教",
                "，以白檀水搵過。復用白檀水作曼拏羅，用蓮華印誦前蓮華真言，獻",
                "見聖觀自在菩薩於廣大蓮華莊嚴曼拏羅樓閣中，作安慰之言：『勿怖",
                "大歡喜信受而去。廣大蓮華莊嚴曼拏羅滅一切罪陀羅尼經"
            ]
        }
    },
    "T1126": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1126佛說普賢曼拏羅經西天譯經三藏朝散大夫試鴻臚少卿",
                "應法速疾成就者，宣說金剛界大曼拏羅法。佛言：「若有善男子欲入",
                "言：「若有善男子欲入金剛界大曼拏羅修習普賢金剛薩埵相應祕密法",
                "先結界護身，然後依法以香泥塗曼拏羅極令如法。塗畢便於此曼拏羅",
                "羅中，燒香散華種種供養，向此曼拏羅作觀想，想彼曼拏羅中有本尊",
                "」「誦此密言已，即以四種禮禮曼拏羅中本尊如來。禮已長跪，作金",
                "，歡喜信受禮佛而退。佛說普賢曼拏羅經"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：『善哉善哉！佛子！如來大曼拏羅，轉身而得大菩薩位，身心安"
            ]
        }
    },
    "T1128": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛手菩薩即如從佛所聞法式入大曼拏羅，以金剛淨水與王灌頂。精進"
            ],
            "juans/002.xhtml": [
                "」菩薩告言：「彼瑜伽顯密二教曼拏羅有二十種，皆悉得名祕密大乘",
                "悉得名祕密大乘。我今略說灌頂曼拏羅次第。彼灌頂阿闍梨欲作灌頂",
                "頂法，先自結淨，選揀勝處，安曼拏羅位。後令弟子結淨已，然阿闍",
                "梨加持五色線五色粉絣地結界作曼拏羅，安布賢聖位，復加持閼伽瓶",
                "即獻香花閼伽等，然可引弟子入曼拏羅與授灌頂。弟子得灌頂已，即",
                "不吉祥是不成就。其請召賢聖入曼拏羅，及獻閼伽次第諸式，大略相",
                "眾，說如是種種法已，即依法作曼拏羅，與王等及諸學眾受於灌頂。"
            ]
        }
    },
    "T1129": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "法之處於二河岸上，用白檀香塗曼拏羅，即散香華燒安悉香，誦此真",
                "。「復次於河岸上，用白檀香塗曼拏羅，用酪飯出生加持八百遍，如",
                "成就法，於河岸上用恭俱摩香作曼拏羅，燒沈香依法出生，誦真言八",
                "五文，第七日於自臥床頭邊。作曼拏羅燒安悉香，誦真言八百遍，復",
                "、夜叉、緊那羅等，成就祕密大曼拏羅法。」時金剛手菩薩即為說此",
                "羅法。」時金剛手菩薩即為說此曼拏羅成就法。「作四方曼拏羅，四",
                "北隅安難禰計濕嚩(二合)囉。曼拏羅第二重，供養一切賢聖，身色",
                "髻如大青色，敬愛修行者。復於曼拏羅第三重，東方安帝釋天，東南",
                "安毘沙門，東北隅安月天。如是曼拏羅各安本位儀則已，時阿闍梨頂",
                "。』時阿闍梨結大忿怒印，即入曼拏羅，誦此請召真言曰：「唵(引",
                "此名灌頂學法供養降伏一切部多曼拏羅儀軌已。」佛說金剛手菩薩降"
            ],
            "juans/002.xhtml": [
                "六分觀想真言，作此觀已，請召曼拏羅中大賢聖，即以二手相交，舒",
                "女根本心真言，能降伏一切部多曼拏羅成就儀軌已。」爾時金剛手復",
                "此是藍婆女天印。「爾時復說外曼拏羅中安賢聖位真言曰：「唵(引",
                "交，此是八守門部多女印。復說曼拏羅賢聖位印。以右手平仰，以大",
                "怒主說如是言：「若復有人於此曼拏羅得見隨喜，是人不久成就三界",
                "，往寂靜處作供養，用白檀香作曼拏羅，燒安悉香，日日三時誦真言"
            ],
            "juans/003.xhtml": [
                "次持誦者往於河岸，用白檀香作曼拏羅，獻廣大供養，時誦真言一阿",
                "於自本舍臥床頭邊，用白檀香作曼拏羅，燒安悉香，誦真言至一月。",
                "法。」時金剛手菩薩即說大忿怒曼拏羅成就之法。「先作四方曼拏羅",
                "迦哩底計野天乘孔雀。外第二重曼拏羅安八部多女，其名曰：「鉢訥",
                "印并真言作於擁護，然令弟子入曼拏羅，誦此覺悟真言曰：「唵(引",
                "「復次說降伏諸部多大教王忿怒曼拏羅儀軌真言曰：「唵(引)普室",
                "法精熟。然後持誦者用白檀香作曼拏羅，燒安悉香，用白食酥酪乳粥",
                "次說殺一切部多女儀軌。如前作曼拏羅，畫忿怒殺相，剎那中間能殺"
            ]
        }
    },
    "T1148": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三)酥囉僻叉多(四)誐誐那曼拏羅(五)拽寫(引)阿(引)哥",
                ")野(七)薩哥羅部(引)嚩拏曼拏羅(八)嚩舍拽帝黎(二合引)"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誠於自心上觀想八葉大紅蓮華成曼拏羅，於八葉位分布觀想大明文字"
            ]
        }
    },
    "T1168A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1167]佛說大乘八大曼拏羅經西天譯經三藏朝散大夫試光",
                "尊！若有善男子善女人欲作八大曼拏羅，云何受持恭敬供養？」佛言",
                "！若有善男子善女人，於此八大曼拏羅依法受持恭敬供養，有大功德",
                "子！汝今諦聽，當為汝說此八大曼拏羅，具八大菩薩根本心大明。若",
                ")(一)」「此是佛心大明，安曼拏羅中心，誦此大明獻佛供養。」",
                "是八大菩薩根本心大明，作如來曼拏羅。若有善男子善女人，於此曼拏羅",
                "羅三藐三菩提。」佛說大乘八大曼拏羅經"
            ]
        }
    },
    "T1169": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 19,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "吽(引)(三)」「復次行人作曼拏羅時，欲請本尊及句召壇中賢聖",
                "尊那菩薩，於色究竟天下降來入曼拏羅中。又想曼拏羅中有師子之座",
                "後作法持誦。「又復行人依法作曼拏羅及結界灑淨已，行人於曼拏羅",
                "一切成就明加持塗香及淨水，入曼拏羅灑淨已，即結樓閣印。以二手"
            ],
            "juans/002.xhtml": [
                "明七遍或二十一遍。或作法時在曼拏羅內眠臥，或得惡夢，即誦佛眼",
                "(三)」發遣賢聖已，行人復作曼拏羅縛印擁護自身，次作阿三[牟",
                "波羅蜜多經，及造佛像佛塔及塗曼拏羅等，餘即止息。行人每於食時",
                "平展相倒安左手上成印。此印作曼拏羅時及入定時，用獻尊那菩薩及"
            ],
            "juans/003.xhtml": [
                "就。」尊那菩薩大明成就儀軌作曼拏羅法分第四「復次行人於尊那法",
                "復次行人於尊那法中修習成就作曼拏羅者，先依法擇得勝地已，即掘",
                "實，使極平正，然後於上分擘作曼拏羅。其曼拏羅或十六肘、或八肘",
                "種不定，所作大小皆須嚴飾。其曼拏羅，四方開四門，門中各安法輪",
                "各安法輪。於中以五色線絣作內曼拏羅，布八賢聖位。所用粉作賢聖",
                "寶粖，如闕即以五色粉代之。此曼拏羅中有三十三俱胝天。於曼拏羅",
                "一閼伽瓶內想有一俱胝天。又於曼拏羅門內安八大龍王。於內曼拏羅",
                "，西南方安嚩日囉曩契菩薩。於曼拏羅東邊安前㡧像，又於㡧前地上",
                "養。雖云三品，並須上味，用獻曼拏羅內賢聖。若有此會諸母鬼、羅",
                "不足。獻食器用亦各不同。若獻曼拏羅中八如來及尊那等，即各先獻",
                "恭敬作禮。「復次行人畫像及作曼拏羅，安布賢聖位種種所作，皆稟",
                "以帛覆弟子面，令弟子捧華拋於曼拏羅上，認華所著處尊像，永為擁",
                "闍梨此後奉重過父千倍，乃至以曼拏羅所供養物及諸寶貝施一切沙門",
                "人及諸尊長常加敬重。亦不得於曼拏羅所用諸物乃至火及酥酪等而生",
                "尊那護摩法者，當於尊那菩薩及曼拏羅賢聖作大供養。先備惹帝華、",
                "修習持誦者，即須先受三昧然結曼拏羅，方可起首持誦。當持誦時，"
            ],
            "juans/004.xhtml": [
                "如是結印誦明作種種供養，奉獻曼拏羅中一切賢聖已，復作觀想。於",
                "嚴及佛母般若波羅蜜多經，或塗曼拏羅及造塔像，不得談說世俗典籍",
                "一如儀了知。今當略說微妙字於曼拏羅中安布九位次第之法。第一於"
            ]
        }
    },
    "T1170": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "災，當用不墮地瞿摩夷，塗四方曼拏羅。成已，用銀鉢一口，先磨白",
                "塗鉢內外令遍，即盛淨水令滿安曼拏羅中，誦大明一百八遍加持彼鉢",
                "，即痊可如故。「又法用尸灰塗曼拏羅，又用尸灰作冤家像安曼拏羅"
            ],
            "juans/002.xhtml": [
                "若有行人為作種種饒益之事，作曼拏羅已，欲請本尊金剛香菩薩者，",
                "誦此明結印句召菩薩。行人復於曼拏羅前，瞑目作觀，想菩薩於剎那",
                "現在之事。又或以瞿摩夷塗四方曼拏羅，於四隅安鉢出生，於中心安",
                "河大山亦可振搖現入寤相。若於曼拏羅中安髑髏，行人誦大明滿千遍",
                "高聲誦吽字，髑髏即入寤，起離曼拏羅，住虛空中說善惡事。又復於",
                "於有伏藏處，以不墮地瞿摩夷塗曼拏羅，於上面中心燒安息香，誦大"
            ],
            "juans/003.xhtml": [
                "施護奉詔譯「復次行人欲作最上曼拏羅轉法輪相者，行人先須自運志",
                "梨起如佛想，作禮供養，請於建曼拏羅處，誦明結界已，然後可於此",
                "，誦明結界已，然後可於此地作曼拏羅。於曼拏羅中，畫本尊金剛香",
                "、吉祥天、帝釋天及部多主。於曼拏羅外四隅，畫七母鬼及曩致濕嚩",
                "摩囉誐嚕拏等。如是依法次第畫曼拏羅及菩薩已，即行人自潔淨，著",
                "，即行人自潔淨，著赤色衣，入曼拏羅請本尊及諸賢聖。先結金剛香",
                "香菩薩印及誦大明，請菩薩降臨曼拏羅。次句召曼拏羅內諸天及賢聖",
                "吒(半音)(十二)」「結界作曼拏羅畫像已，行人初入曼拏羅誦此",
                "一)」「誦此明已，想菩薩降臨曼拏羅已，又想菩薩有種種字輪裝嚴",
                "囉天等出現或令入寤。如是最上曼拏羅法，及能調難調諸印相等，阿",
                "種法者皆得成就。若有行人欲起曼拏羅者，先須揀擇清淨之處，或塔",
                "衢道中。揀得地已，用瞿摩夷塗曼拏羅，用五色粉作界道成，四方開",
                "。如是種種安布定已，行人即於曼拏羅前東南位，右膝著地結金剛鉤",
                "天及一切天等，隨其句召速來入曼拏羅中，歡喜而住。其金剛鉤印，",
                "頭者，彼男女即入寤。若以鉢安曼拏羅中，於諸賢聖前設諸香花而作"
            ]
        }
    },
    "T1187": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "治諸煩惱怨。三界大吉祥，眾星曼拏羅，建立大法幢，表剎十方界。",
                "遍覆於世間，慈悲二種法，作大曼拏羅。大吉祥蓮華，自在為嚴飾，"
            ],
            "juans/002.xhtml": [
                "住空而自在，或一足接地，成大曼拏羅，或舒足一指，出過梵天界，",
                "如秋月初現，雲暗皆清淨。法界曼拏羅，貪等不能染，最上摩尼寶，",
                "當須選擇吉祥勝地，隨力隨時作曼拏羅，安布毘盧遮那如來㡧像隨分",
                "明。復能成就一切明呪印相三昧曼拏羅法，而作最勝大呪明王。所有"
            ]
        }
    },
    "T1191": {
        "total": 153,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 55,
            "juans/006.xhtml": 49,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 10,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 4,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "合)吠舍野鉢囉(二合)吠舍野曼拏羅末地也(二合)吠嚩濕嚩(二"
            ],
            "juans/003.xhtml": [
                "至我本真言義菩薩法藏方廣總持曼拏羅儀則，亦復如是宜專擁護。」"
            ],
            "juans/004.xhtml": [
                "薩告妙吉祥童子言：「汝今宣說曼拏羅法品儀軌，令諸菩薩及一切眾",
                "爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌明照一切，以神變力，於",
                "明王心真言，大菩薩妙吉祥善說曼拏羅真言行，能作一切事、破一切",
                "二合)拏怛婆(二合)羅馱哩尼曼拏羅末地野(二合)底瑟姹(二合",
                "底瑟姹(二合)底瑟姹(二合)曼拏羅末地也(二合)鉢囉(二合)",
                ")阿嚩路(引)迦野阿嚩路迦野曼拏羅薩哩嚩(二合)薩怛嚩(二合",
                "摩(引)尾楞嚩尾楞嚩羅護羅護曼拏羅末他也(二合)鉢囉(二合)",
                "除一切惡事，降伏一切部多，於曼拏羅中呪法成就之時，定見忿怒明",
                "依法加持，所有一切世間出世間曼拏羅真言行皆得三昧成就，諸聖眾"
            ],
            "juans/005.xhtml": [
                "可思議未曾有摩尼寶藏種種莊嚴曼拏羅，假使一切聲聞辟支佛，乃至",
                "至十地得自在菩薩，而不能畫此曼拏羅，何況凡夫之人！此最上曼拏羅",
                "威德力行佛菩薩最上三摩地，入曼拏羅心意，現生之時唯自了知。彼",
                "子告諸眾言：「聖者諦聽，入大曼拏羅三昧，如來菩薩不可違犯，何",
                "！世尊若涅槃之後，為諸眾生說曼拏羅真言行，令彼隨喜修學，皆得",
                "言三昧決定成就。入妙吉祥童子曼拏羅教法之者，一切所求無不圓滿",
                "薩，請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是請已，是時妙吉祥",
                "妙吉祥童子，而為宣說：「夫建曼拏羅，須在三長月，於此月內須得",
                "曜方得起壇。若於三長月外欲建曼拏羅時，得好吉祥之日早辰而可用",
                "「復次，若別為所求之事，粉彼曼拏羅，於其壇地堀深二肘，有若炭",
                "須用前五淨之水同和填之，三等曼拏羅隨意可作。「又於壇四方各釘",
                "怒明王真言七遍，以此五色線於曼拏羅四方纏繞此壇相。四方中位名",
                "足已，彼阿闍梨却出壇外，旋繞曼拏羅匝已，面東踞草薦而坐，志心",
                "界繩，精熟法事持誦一夜。「彼曼拏羅阿闍梨堅持清齋，依根本儀軌",
                "念六字心真言加持彼粉，且按置曼拏羅中。復於壇外四面莊嚴按置幢",
                "已，復為四眾略說法要。「復於曼拏羅四方，各讀大乘經典：南方讀",
                "法師讀此四本經法已，阿闍梨從曼拏羅起，用白檀龍腦供俱摩白色香",
                "念根本真言加持，以此香華散在曼拏羅一切處，阿闍梨出外七日食酥",
                "具大福德發菩提心持戒者，同入曼拏羅中念根本真言自作擁護，以五",
                "妙吉祥童子為諸貧苦眾生，略說曼拏羅儀軌：「用粳米為粖微細如麫",
                "細如麫，染成五色青黃赤白黑，曼拏羅阿闍梨自結五髻大印，念根本",
                "本真言加持彼粉，然後阿闍梨於曼拏羅東南方依法作一火壇。其壇闊",
                ")。「次與巧妙畫人同行法事。曼拏羅阿闍梨自戴頭冠，內心志意想",
                "粉與彼畫人同共粉畫壇面。先於曼拏羅中間畫釋迦牟尼佛，坐寶師子",
                "具足，如在淨光天上作說法相。曼拏羅阿闍梨及同事畫人，復念根本",
                "嚴皆作童子之相，坐蓮華座面向曼拏羅門，觀瞻焰曼德迦忿怒明王。",
                "種華殊勝莊嚴。復以五色粉，於曼拏羅四方畫四門樓：於曼拏羅東北",
                "。如是壇相並須具足。「所有入曼拏羅門，或東或西安置俱得。於曼拏羅",
                "細粉粉彼四隅及四方門樓。於內曼拏羅外四方各空二肘，於此粉畫大",
                "界位俱畫如是諸天。又於第二重曼拏羅外，第三重曼拏羅四面，依次",
                "羅四面，依次畫四天王。北方入曼拏羅門，右邊畫財主及諸寶藏，一",
                "母大夜叉女，懷抱愛童子作瞻仰曼拏羅相。「復有半支迦賓誐羅鼻沙",
                "嚴幖幟形相，亦作兩位畫之。此曼拏羅外大自在天乘牛，手執三股叉",
                "。「所有賢聖作兩位排列，三重曼拏羅各列賢聖之位，三重曼拏羅俱",
                "依次須畫，其餘但畫其印。「內曼拏羅外中曼拏羅處，於東位上畫娑",
                "，其餘諸天但畫其印。於第三重曼拏羅北方，畫伊沙曩部多主并護摩",
                "右手執鈴紅幡作童子相儀，瞻仰曼拏羅。東方畫飛禽摩哩建拏仙人，",
                "緊那羅王，其餘畫印。「第四重曼拏羅外，畫五色緣道及印相具足。",
                "外，畫五色緣道及印相具足。「曼拏羅四方，畫四門樓及四大天王，",
                "於四方壇外復畫四大印。「又於曼拏羅北方，復安五股金剛杵普遍光",
                "五股金剛杵普遍光明。東方作小曼拏羅作三角相，安蓮華普遍光明。",
                "三角相，安蓮華普遍光明。南方曼拏羅作半月相，安鉢普遍光明。西",
                "作半月相，安鉢普遍光明。西方曼拏羅團圓相，安青蓮華并莖葉普遍",
                "光明。復於四隅有四印，西北角曼拏羅作團圓相，安羂索普遍光明。",
                "圓相，安羂索普遍光明。西南角曼拏羅作半月相，安杖普遍光明。東",
                "半月相，安杖普遍光明。東南隅曼拏羅作三角相，安鉞斧普遍光明。",
                "角相，安鉞斧普遍光明。東北方曼拏羅作四方相，安劍普遍光明。於",
                "羅作四方相，安劍普遍光明。於曼拏羅門外用五色粉畫上中下三印，",
                "遍光明，為利益一切眾生，依此曼拏羅儀軌教說。」大方廣菩薩藏文"
            ],
            "juans/006.xhtml": [
                "三復次，妙吉祥菩薩說言：「若曼拏羅阿闍梨攝受弟子，須得六根圓",
                "淨自性求大菩提讀誦經典，欲入曼拏羅潔淨身心，持戒一晝夜，著淨",
                "、丁香、恭俱摩等細妙之香，於曼拏羅外不近不遠坐吉祥草座，冥心",
                "彼王童同為嬉樂，因此誘引令入曼拏羅，或所求王位長壽無病富貴自",
                "病富貴自在增長最上之事，以此曼拏羅真言之力，此等童子決定成就",
                "。「如前求大乘行者既安置已，曼拏羅阿闍梨燒龍腦香，依法出外，",
                "召火天，復用發遣。阿闍梨却入曼拏羅，復用八賢瓶並以繒綵莊嚴插",
                "、第六瓶獻一切諸天。於第二重曼拏羅門內安置二瓶：一瓶獻一切部",
                "經儀軌之內，宜可依行。「所有曼拏羅阿闍梨，於此請召供養種種儀",
                "鬘四維上下普申供養。阿闍梨於曼拏羅外旋繞一匝，用前飲食念根本",
                "六字根本真言而作護摩，與先在曼拏羅弟子作擁護法。「若曼拏羅阿",
                "一切智智志求不退，此等有情入曼拏羅隨喜，剎那之間斷諸煩惱即得",
                "；若先有五逆重罪亦得解脫。又曼拏羅阿闍梨，以無垢新淨衣念根本",
                "香、恭俱摩香和合熏度衣上，入曼拏羅者以此淨衣覆其頭面。若前所",
                "前香沐淨衣蓋其頭面，引入第二曼拏羅中，結優鉢羅印誦妙吉祥童子",
                "合香水，塗淨於手合掌捧花，向曼拏羅擲之，花落之處受彼本尊真言",
                "得成就。「受灌頂阿闍梨，先於曼拏羅外不近不遠，面向東方觀想受",
                "出種種吉祥音聲，令受法者旋繞曼拏羅而申供養。復須志心頂禮諸佛",
                "密解脫令我得入；一切法王成佛曼拏羅，願今得入令我成佛。』發此",
                "願已，坐吉祥草座，面向東瞻仰曼拏羅，先與受本尊灌頂，令彼手結",
                "祥草座，與受五瓶灌頂。先捻外曼拏羅近門安置者，獻一切眾生平等",
                "先授本尊灌頂其事如是。「第二曼拏羅灌頂者，用第二曼拏羅。所獻",
                "煩惱而得解脫。一切世間出世間曼拏羅三昧、一切真言印法皆得成就",
                "薩加持護念其事如是。』「第三曼拏羅灌頂，是阿闍梨自受灌頂法，",
                "，是阿闍梨自受灌頂法，用第三曼拏羅。所獻一切聲聞辟支佛賢瓶，",
                "間出世間真言書寫念誦，及祕密曼拏羅真言儀軌印法之行皆得成就。",
                "言行隨意所求皆得成就。』「時曼拏羅阿闍梨，一一與受五種灌頂。",
                "。若有隨喜來者，依其次第引入曼拏羅，令彼頂禮供養一切佛及諸菩",
                "供養一切佛及諸菩薩，復令旋繞曼拏羅三匝，然令却退。從此阿闍梨",
                "復捻獻妙吉祥大菩薩賢瓶，令入曼拏羅者，面向東飲水三掌。阿闍梨",
                "，是故汝等宜應信受。』「復於曼拏羅以酪蜜酥粳米合和為其團食，",
                "為護摩。作護摩已。阿闍梨復入曼拏羅，依前儀軌志心思惟所作法事",
                "目前，後依前儀發遣賢聖。然後曼拏羅阿闍梨，以所獻賢聖飲食及鬼",
                "糞塗拭，然使香水灑淨。所有入曼拏羅受灌頂者，長以酥酪素食潔淨",
                "者，長以酥酪素食潔淨齋戒。」曼拏羅儀則品第三爾時，妙吉祥童子",
                "切善事，此明雖少能成就得一切曼拏羅法，能成就一切降伏法。真言",
                "汝等諦聽此一字真言。為第二種曼拏羅儀軌，今且略說。所建壇地，",
                "梨自己粉畫，不許別人粉畫。其曼拏羅須三重具足，先畫五髻大印：",
                "羅印、牙印、輪印、杖印，於內曼拏羅東方上畫前印相。又於曼拏羅",
                "，人物童子依位排畫，安置三重曼拏羅。然用濕阿波摩哩誐木為柴，",
                "條，用酥酪蜜相和搵柴兩頭，於曼拏羅東南方念一字真言加持彼柴，",
                "發遣亦念此真言行此法教。「其曼拏羅，若是求大福德，於聚落中建",
                "羅樹下建置；若除諸毒所中，於曼拏羅內念一字真言，加持水七遍，",
                "真言。若前一切所求之事，但飲曼拏羅賢瓶之水，一切皆獲吉祥，一",
                "清淨貧者得富。或男或女乃至於曼拏羅隨喜之間，所求種種之事無不",
                "與入三昧人，於其清淨之地，令曼拏羅阿闍梨念此真言八百遍加持此"
            ],
            "juans/007.xhtml": [
                "志意受持，所有一切世間出世間曼拏羅無不成就，彼人不久得大菩提"
            ],
            "juans/009.xhtml": [
                "虛皆得成就，如儀軌王所說。若曼拏羅阿闍梨攝受弟子，令入曼拏羅",
                "後求法。「又此阿闍梨於妙吉祥曼拏羅真言密行深入無礙得大總持，",
                "療眾病斷貪嗔癡，有如是德是名曼拏羅阿闍梨，與彼為師其行無等。",
                "若有學者書寫受持真言法行，作曼拏羅求受灌頂，如得成就利益無盡",
                "「最上法行依教奉行，隨處還修曼拏羅法，如前儀說揀擇勝地。於恒",
                "水中月，不貪不著無得無捨，於曼拏羅成最上法，是名曼拏羅阿闍梨"
            ],
            "juans/010.xhtml": [
                "蟲淨水相和調合，於其佛前作七曼拏羅，四方平正或一肘或半肘。第",
                "，四方平正或一肘或半肘。第一曼拏羅廣闊一肘獻釋迦牟尼佛；第二",
                "羅廣闊一肘獻釋迦牟尼佛；第二曼拏羅獻菩薩；第三曼拏羅獻本尊真",
                "；第三曼拏羅獻本尊真言；第四曼拏羅獻辟支佛；第五曼拏囉獻三寶",
                "；第六曼拏羅獻一切賢聖；第七曼拏羅獻一切眾生令獲利益。如是儀",
                "嚩(二合引)賀」「今此真言於曼拏羅能結界，擁護降伏一切障難。",
                "持誦者勝行第一。又如佛說三種曼拏羅、三品成就法、三等㡧像儀則"
            ],
            "juans/011.xhtml": [
                "如吉相現當得真言成就。先所說曼拏羅儀則及作護摩、請召發遣火天",
                "方廣菩薩藏文殊師利根本儀軌經曼拏羅成就法大輪一字明王畫像儀則",
                "涅盤。「復次，說廣大畫像儀則曼拏羅成就法。若有如前安住真言行",
                "作彼增益所求皆得。「我今說彼曼拏羅天，彼持誦人若持誦時，皆悉",
                "頂真言儀軌。「妙吉祥！此所說曼拏羅具足受灌頂法，此灌頂曼拏羅",
                "子不過八人多即遠離。如前所說曼拏羅儀軌，皆是一切如來之所宣說"
            ],
            "juans/012.xhtml": [
                "天息災奉詔譯大輪明王畫像儀則曼拏羅成就法品第十四之餘「妙吉祥",
                "四之餘「妙吉祥！我今更說粉壇曼拏羅，可二肘作或四肘或八肘不越",
                "，若依法修行皆得解脫；若得見曼拏羅及持輪天尊，於一剎那間虔心",
                "喜者，一切重罪皆得消滅。「於曼拏羅東門，作芭蕉等莊嚴及作門額"
            ],
            "juans/014.xhtml": [
                "處所為不成，亦不得作一切真言曼拏羅儀軌必不得成就，此日於真言"
            ],
            "juans/015.xhtml": [
                "聽，此妙吉祥童子真言儀軌灌頂曼拏羅法護摩儀則，汝等一切不得違",
                "，以光聚白繖蓋先自作擁護，依曼拏羅儀則結界，先加持橛誦七遍，"
            ],
            "juans/016.xhtml": [
                "洗浴決定解脫，當得吉祥。若作曼拏羅以此水作灌頂者，滅一切罪。"
            ],
            "juans/018.xhtml": [
                "。「復有法若以不墮地衢摩夷作曼拏羅，以阿提目訖多華獻大供養，"
            ],
            "juans/019.xhtml": [
                "教師，行佛等引調諸佛子，入佛曼拏羅及與三昧，當使決定滅除過去"
            ],
            "juans/020.xhtml": [
                "於佛教無信重者宣說，乃至不入曼拏羅三昧者、斷三寶族者、不親近",
                "不受灌頂者、於汝童子最上祕密曼拏羅三昧不見者、不依如來族者，"
            ]
        }
    },
    "T1192": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "時世尊於其光中現如是神變成大曼拏羅壇。現如是已，彌勒菩薩等從",
                "」「光中復現眾聖賢，依方坐成曼拏羅。「阿(上聲)護訕怛沫底孕"
            ],
            "juans/002.xhtml": [
                "菩薩曰：「汝等願受灌頂，先結曼拏羅大壇而受灌頂。」爾時世尊既"
            ],
            "juans/003.xhtml": [
                "去乃而復來，而成七寶閣，內有曼拏羅，而有三重界，每界有四門，",
                "勒菩薩曰：「願授灌頂，先結大曼拏羅壇而授灌頂。」爾時世尊即說"
            ],
            "juans/004.xhtml": [
                "等，若有國王災難起時，依此大曼拏羅法，請具慈悲喜捨五阿闍黎師"
            ],
            "juans/005.xhtml": [
                "，復應受持過去諸佛同共宣說大曼拏羅壇場聖眾真言。汝等受持，速",
                "盡意菩薩言：「汝應受持普請大曼拏羅壇場聖眾真言。汝若受持，能"
            ]
        }
    },
    "T1196": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "日囉(二合)薩埵誐拏(十一)曼拏羅三鉢囉(二合)吠(武每切)",
                "左切)曳(引)(二十九)嚩囉曼拏羅屹黎(二合引)(三十)帝賴"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿。儀軌及供養，教令悉相應，曼拏羅普通，根本自差別。如上次第",
                "食、蘇、乳、菓子。別作一肘方曼拏羅，於此壇上置本尊像，幡華嚴",
                "不過其位即得。如是安鎮儀式及曼拏羅并其形像，所用諸物皆已略說"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑟恥底莎嚩訶」軍荼利法入一切曼拏羅陀羅尼三昧，應用此呪即得成",
                "矩莎漫耶地瑟侘(二合)多薩嚩曼拏羅誐[口*難]薩嚩莎昧耶孽呬"
            ]
        }
    },
    "T1217": {
        "total": 94,
        "pages": {
            "juans/001.xhtml": 49,
            "juans/002.xhtml": 29,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "第一分。焰鬘得迦必隷覩得羯吒曼拏羅成就儀軌分第二復次最上曼拏羅",
                "求一切滿願，此名必隷覩得羯吒曼拏羅成就法。持明行人先須揀擇所",
                "及諸寂靜之處，隨自意樂，當建曼拏羅。復須依法潔淨，於彼地內所",
                "去，然後以五藥淨水合瞿摩夷塗曼拏羅地。時持明者經宿沐浴，淨持",
                "以兜羅綿或麻，合三股線絣四方曼拏羅。先從東方起首，四方四隅次",
                "第依法。如是絣已，用屍灰粉於曼拏羅四方四隅作於四門，唯開南門",
                "作於四門，唯開南門餘三常閉。曼拏羅中心粉一蓮花。復於東北隅起",
                "，以屍灰畫諸賢聖及寶杖印。於曼拏羅四門各畫一必隷多形，中間蓮",
                "必隷多形，以髑髏為裝嚴。如是曼拏羅中，一一依法悉令周足。復次",
                "羅中，一一依法悉令周足。復次曼拏羅有其八種：闊一肘曼拏羅為常",
                "一肘曼拏羅為常供養儀，闊二肘曼拏羅為消災增益儀，闊三肘曼拏羅",
                "肘曼拏羅為敬愛句召儀，闊五肘曼拏羅為禳災除病儀，闊六肘曼拏羅",
                "拏羅為句召諸天敬愛儀，闊八肘曼拏羅為一切所求成就儀。如是八肘",
                "，非依儀軌必不成就。持明者畫曼拏羅已，以滿鉢盛香水，滿鉢盛種",
                "安置，必得成就。復次或作大惡曼拏羅法，持明者用涅哩嚩娑為燈，",
                "佛發菩提心，時持明者依法自畫曼拏羅內賢聖形像及標幟等。如不能",
                "及標幟等。如不能畫，依法觀想曼拏羅蓮花之上有微妙字，化成必隷",
                "妙字，化成必隷多得羯吒。復想曼拏羅四隅各一寶杖，四門各一必隷",
                "誦必隷多大明。如是誦已，復想曼拏羅內八種標幟，其名曰賀悉多、",
                "已，復誦香大明即獻香，然後於曼拏羅四方四隅各燃於燈供養，即以",
                "。復用滿鉢淨水滿鉢好香，安置曼拏羅外。然後依法令受法弟子沐浴",
                "，念三寶名。時阿闍梨引弟子入曼拏羅內令發誓願，即便拋花向曼拏羅",
                "之事必得成就。復用滿鉢香水安曼拏羅東邊，獻明王閼伽水。時阿闍",
                "鬘得迦大忿怒明王歸於本位。於曼拏羅獻閼伽水，如是依法常作，能",
                "等之福。忿怒明王必隷覩得羯吒曼拏羅大明成就儀軌分第三復說曼拏羅",
                "(二合引)賀(引)(三)復說曼拏羅東門必隷多大明曰：唵(引)",
                "(引)發吒(半音)(二)復說曼拏羅南門必隷多大明曰：唵(引)",
                "(引)發吒(半音)(二)復說曼拏羅西門必隷多大明曰：阿(引)",
                "(二)發吒(半音)(三)復說曼拏羅北門必隷多大明曰：唵(引)",
                "(引)發吒(半音)(三)復說曼拏羅四隅寶杖大明曰：唵(引)曩",
                ")賀(引)(四)必隷覩得羯吒曼拏羅中獻食及出生大明曰：唵(引",
                ")忿怒明王必隷覩得羯吒寶杖印曼拏羅祕密供養儀軌分第四復次妙吉",
                "能調伏諸魔。復說必隷覩得羯吒曼拏羅內寶杖印儀。時持明者依法用",
                "寶杖尖上畫一必隷多頭，只得在曼拏羅內畫，外不得畫。兼持明人求",
                "杖印成就法。如前必隷覩得羯吒曼拏羅，作四方四隅及於中間，九處",
                "，作祕密供養而能發遣。如是前曼拏羅四方四隅及中間九處所有寶杖",
                "等法。彼持明者了知祕密印法及曼拏羅等儀軌周足，不在擇日擇時占",
                "就。忿怒明王必隷多曩毘寶杖印曼拏羅祕密供養儀軌分第五復次持明",
                "夜分往尸陀林中，以屍灰畫四方曼拏羅作四門，上用綵帛為仰塵，懸",
                "別畫一必隷多。此名必隷多曩毘曼拏羅，能作一切成就。時持明者依",
                "寂靜，與前三人同入必隷多曩毘曼拏羅。持明者安定而坐，以手結印"
            ],
            "juans/002.xhtml": [
                "有大威力。時持明人於賀賀部多曼拏羅中，依法持誦十七字大明，用",
                "，一切所欲能施成就。今說忿怒曼拏羅。如前必隸覩得羯吒曼拏羅，",
                "不得增減，於彼八方各燒其火。曼拏羅四門各安戍攞，於戍攞上各安",
                "戍攞，於戍攞上各安一必隸多。曼拏羅中間亦安一必隸多，散被頭髮",
                "安必隷多鬘，如前必隷覩得羯吒曼拏羅儀軌。時持明者想十七字大明",
                "軌。時持明者想十七字大明，在曼拏羅半屍上化成焰鬘得迦明王，十",
                "印，以香花供養及出生等。復於曼拏羅外八方燃燈。用尸陀林中木柴",
                "摩賀帶攞，用佉禰囉木為杓，於曼拏羅南門作護摩七遍。如是作已，",
                "明王成就法。時持明者但能明善曼拏羅法，雖不持誦精熟亦得成就。",
                "明者用不損壞者薩埵一箇，安置曼拏羅南門。行人安想吠多梨印，於",
                "持明者意，受閼伽已，立於部多曼拏羅內現大惡相。此是持誦大明之",
                "三昧吠多梨大明印勅。持明者於曼拏羅內結吠多梨印，誦此大明，爾",
                "梨印法，亦受一薩埵用大三昧安曼拏羅內。行人復依前法，或於焰鬘",
                "前法，或於焰鬘得迦明王前、或曼拏羅中、或功德像前、或尸陀林內",
                "。於空舍內用屍灰，作賀賀部多曼拏羅。彼空舍內若有他人暫住其中",
                "有他人暫住其中，見此賀賀部多曼拏羅，於七日內必得破壞。依必隷",
                "日內必得破壞。依必隷覩得羯吒曼拏羅儀則次第作供養，從曼拏羅南",
                "所樂之處，畫殊妙必隷覩得羯吒曼拏羅，於其中間安吠多梨印。及想",
                "蝕夜往河岸上，作必隷覩得羯吒曼拏羅。持明者顧視月黑處，即誦大",
                "月八日，用屍灰畫必隷覩得羯吒曼拏羅，加持前藥八千遍，即得成就",
                "和一處，同入一髑髏內，然後作曼拏羅，如必隷覩得羯吒曼拏羅內，",
                "安吠多梨印，而作廣大供養。於曼拏羅南門，隨力用酥及前屍灰作護",
                "成就。持明者於彼塔前，作四方曼拏羅，八方燃燈，散種種妙花及獻",
                "河岸潔淨之處，作必隷覩得羯吒曼拏羅，獻大供養，作吠多梨印，持",
                "華及諸珍果供養必隷覩得羯吒、曼拏羅中功德㡧像等，能施一切願，",
                "作法，必得成就。此心印㡧像作曼拏羅時，持明者展開供養，隨意所"
            ],
            "juans/003.xhtml": [
                "前㡧像，用屍灰作必隷覩得迦吒曼拏羅已，如法供養，復用摩蹉滿娑",
                "月八日，以赤檀塗彼三叉，安置曼拏羅內，復用上妙香華種種供養已",
                "者於尸陀林中，作必隷覩得羯吒曼拏羅，於南門外復散香花於其花上",
                "。或持明者如前作必隷覩得羯吒曼拏羅，如法供養已，以卒亡屍洗浴",
                "，以卒亡屍洗浴令淨，如前臥於曼拏羅南門外。持明者坐於亡屍心上",
                "，然後往尸陀林中，如前儀軌作曼拏羅，用香花飲食如法供養。作自",
                "屍衣成就法。持明者於尸陀林作曼拏羅已，用香花飲食如法供養。於",
                "成就法。持明者於尼俱陀樹下作曼拏羅已，裸形被髮。於黑月八日，",
                "左女成就法。持明者於大樹下作曼拏羅，以香花飲食如法供養已。時",
                "明者裸形被髮，用尸陀林木柴於曼拏羅外作護摩八千遍，誦大明八千",
                "蓮花池側，如前作必隷覩得羯吒曼拏羅，以香花飲食獻大供養已，用",
                "持明者往阿蘇囉窟門前，如前作曼拏羅，以香花飲食如法供養。用必",
                "一吠惹衍帝。於尸陀林中依法作曼拏羅已，持明者於夜分時安定而坐",
                "愛成就法。持明者於尸陀林中作曼拏羅，以香花飲食如法供養，用摩",
                "，加持芥子至太陰直日。依法作曼拏羅，以香花飲食作廣大供養已，",
                "法。持明者先於佛像及塔廟前作曼拏羅，如法供養、恭敬禮拜、依法"
            ]
        }
    },
    "T1236": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊告言：「今此一切最上廣大曼拏羅中，有菩薩摩訶薩得大地補處",
                "羅迦、金剛大惡等，俱來集會大曼拏羅中，放清淨光照曜一切，能令",
                "地門、十波羅蜜，及本金剛族大曼拏羅儀則之法。所有梵王天、大自",
                "能自禁斷、自真言能求圓滿，住曼拏羅中覺悟調伏。當如是等。爾時",
                "受持，是人得入一切世間出世間曼拏羅三昧。若人隨喜恭敬，是人不",
                "，復以微妙梵音歌詠讚歎。時大曼拏羅會一切聖賢苾芻眾等，并大菩"
            ]
        }
    },
    "T1242": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "試光祿卿明教大師臣法賢奉詔譯曼拏羅分第一爾時金剛陪囉嚩白佛言",
                "當須遠離如是過惡，方可修習作曼拏羅求諸成就。欲作曼拏羅者，先",
                "選得如是諸勝地已，乃於此地建曼拏羅，求諸成就。成就法者，所謂",
                "軌，定獲成就。「復次持明人建曼拏羅者，於前所得勝地，當依摩呬",
                "分時，裸身被髮，用屍灰作四方曼拏羅，作於四門，上作重樓，以金",
                "鈴鐸幢幡、花鬘等種種嚴飾。於曼拏羅中心畫八輻輪，於輪中心分擘",
                "沒哩誐蘇迦囉等必尸多為食，獻曼拏羅。復用訖哩馱囉烏路迦迦羯細",
                "作護摩時出生皆亦如是。又復於曼拏羅外，周遍用嚕地囉灑淨。持明",
                "持明人口稱賀賀，作勇猛專註入曼拏羅，以求成就。時持明人依法人",
                "羅，以求成就。時持明人依法人曼拏羅已，即用前所辦食奉獻本尊大",
                "嚩。其持明人即觀想，陪囉嚩在曼拏羅中受彼所獻飲食供養。如是觀",
                "如是觀想得現前已，持明人即於曼拏羅前立，身作左舞勢，作無畏相",
                "為筆，於前屍衣上畫金剛陪囉嚩曼拏羅。於中分十六位，中位畫陪囉",
                "前藥物調和，於屍衣上畫焰摩王曼拏羅，復用屍炭作女像面醜惡相，",
                "現第一字。想第一字變成印捺囉曼拏羅，於曼拏羅上想現提字，又想"
            ]
        }
    },
    "T1243": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "賀(引)」「如是此明呪，應於曼拏羅中安置大力明王，然後作觀密",
                "威恐毒蛇遍身。「若欲攝伏破彼曼拏羅中一切魔眾，當入此三麼地，"
            ]
        }
    },
    "T1257": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "檀塗身，著白衣服住衢摩夷作者曼拏羅中，燒安悉香，用燕脂染手大",
                "一切眾生發慈愍心入三摩地。彼曼拏羅中一切供獻使用之物並須周足",
                "少。於摩里支菩薩㡧前用白檀作曼拏羅，獻白花、燒香、塗香并花鬘",
                "支菩薩㡧，於彼㡧前以衢摩夷作曼拏羅，獻五種供養，隨其自力。阿",
                "釘護摩爐四角中。復用衢摩夷塗曼拏羅位次，以五色紛紛壇，用俱酥"
            ],
            "juans/002.xhtml": [
                "，依法而作決定成就。「復次大曼拏羅成就法行，毘盧遮那及一切佛",
                "遮那及一切佛同所宣說。若最上曼拏羅，作四方相，每方作一門樓，",
                "，皆以瓔珞莊飾，安置八柱。於曼拏羅角安金剛杵寶，如其明月。中",
                "，以白赤黃綠青五色絹蓋之。於曼拏羅上以幔幕嚴飾，羅列幢幡及諸",
                "，羅列幢幡及諸花香，令弟子入曼拏羅中，以衣蓋頭面，用白檀塗身",
                "(引)娑嚩(二合引)賀」「於曼拏羅中間安摩里支菩薩，深黃色亦",
                "，一切所欲無不成就。「復有大曼拏羅成就法。以五色粉粉大曼拏羅",
                "就法。以五色粉粉大曼拏羅，於曼拏羅外作四方安四門樓，復於門上",
                "摩細娑嚩(二合引)賀」「如是曼拏羅中，依位安排賢聖，獻種種供",
                "，能施一切所欲之事。若有受此曼拏羅灌頂弟子，如前法則畫此㡧像"
            ],
            "juans/003.xhtml": [
                "內、或舍利塔前，如此之處即作曼拏羅，安前菩薩㡧像，獻五種供養",
                "人寂靜之處，用白檀或衢摩夷塗曼拏羅，安摩里支㡧。於其㡧前，用",
                "寂靜無人處，於夜分中以白檀塗曼拏羅，上安摩里支㡧，即散花、燃",
                "置於彼㡧前，以白檀或衢摩夷作曼拏羅，誦真言，散花獻瓔珞幡蓋花",
                "飾及令燒香。阿闍梨以衢摩夷塗曼拏羅，安彼童男童女壇中，誦真言",
                "二十一遍，燒香以獻龍王。次作曼拏羅，周迴畫龍，開四門，每門安",
                "燒安悉香、燃八盞燈。阿闍梨於曼拏羅東門作護摩法，用白芥子鹽同",
                "畫，於龍項之上繫其綵幡。即作曼拏羅，四方之位散花、焚香、獻白"
            ],
            "juans/004.xhtml": [
                "臨池沼等如是之處，用衢摩夷作曼拏羅，安前㡧像，又於仰幔之上或",
                "已出水，志心虔誠入賢聖堂，於曼拏羅東門內，如前儀則即作護摩，"
            ],
            "juans/005.xhtml": [
                "習，一切所求無不成就。「復次曼拏羅中有四菩薩圍繞。東方菩薩真",
                "覩摩賀(引)沒馱怛里(二合)曼拏羅怛里(二合)嚩日囉(二合)"
            ],
            "juans/006.xhtml": [
                "，永離諸嶮難。」「復次若有於曼拏羅得受灌頂弟子，乘自師勅，持",
                "力，入毘盧遮那身中，而自宣說曼拏羅法。此壇四方作四門，樓下有",
                "壇四角安其寶月，月有半金剛。曼拏羅中安八重金剛杵，一一殊妙。"
            ],
            "juans/007.xhtml": [
                "教大師臣天息災奉詔譯「復次於曼拏羅四角安四菩薩。「東南角安唵",
                "，所執幖幟而無有別。「復於外曼拏羅有四門，每門有一菩薩。彼四",
                "菩薩，身綠色。各有二臂，守護曼拏羅。又於四角亦有四菩薩，東南",
                "眼，乘猪而立如舞蹈相。復次外曼拏羅四方四隅，各有一菩薩而守護",
                "繞，身相相似。具大勢力，擁護曼拏羅，能施成就法。若持誦者依儀",
                "作觀，而欲所求皆得圓滿。復想曼拏羅出一切光明，其光微妙入金剛",
                "持箭、針、金剛杵。如是想已，曼拏羅中一切賢聖依位擁護，禁縛惡",
                "曳(引)」「誦此真言已，即結曼拏羅三昧印。以二手合掌，指頭少",
                "鬘相，各有光明如輪內然燈，及曼拏羅一切賢聖皆有光明。如是想已",
                "覩摩賀(引)沒馱怛里(二合)曼拏羅怛里(二合)嚩日囉(二合)",
                "四大菩薩智慧神力難可度量。於曼拏羅請召時，用金剛鉤印及本真言"
            ]
        }
    },
    "T1272": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於臥床頭邊，用摩賀囉訖多作曼拏羅，燒摩賀滿娑香，即誦大明，",
                "迦。作此像已，用瞿摩夷作四方曼拏羅，於曼拏羅內覆面安置天像。"
            ],
            "juans/002.xhtml": [
                "持明者收不落地瞿摩夷，作四方曼拏羅。於曼拏羅內燒猛火炙彼天像",
                "成就法，持明者於屍衣上畫四方曼拏羅，分為九位，每一位上書一誐",
                "天像一丸，復用瞿摩夷相並作二曼拏羅，廣闊四肘或五肘，第一曼拏羅",
                "曼拏羅於四隅各安劍一口，第二曼拏羅內安四劍鞘。持明者手執二像",
                "手所有第一曼拏羅四劍飛入第二曼拏羅內劍鞘之中。以像藥為香，燒",
                "露作曼拏羅。持明者觀想自身在曼拏羅中間睡，即持誦大明，至七日",
                "利塔前或佛像，用五種甘露藥作曼拏羅，以彼天像安曼拏羅中，用香",
                "四日，收不到地瞿摩夷，作四方曼拏羅，以香華供養已，用白阿㗚迦",
                "白阿㗚迦根作頻那夜迦天像，安曼拏羅內。復安閼伽瓶，插華果綠枝",
                "出生勝行。是故行人依法儀則作曼拏羅㡧像及彼護摩，二種圓滿皆獲",
                "為香亦得。如是香薰已，安像於曼拏羅內，持明者用左足蹋，即誦大"
            ],
            "juans/003.xhtml": [
                "明者於彼像前，用吠嚕左曩藥作曼拏羅，用羖羊肉以芥子油煎已，而",
                "用不到地瞿摩夷，於婬女門前作曼拏羅，持明者作曼拏羅步，作是念",
                "者用吠嚕左曩藥及五種三昧藥作曼拏羅，用香華等供養曼拏羅賢聖已",
                "肉及五種甘露藥、三昧藥同和作曼拏羅。用前㡧像鋪展曼拏羅內，持"
            ],
            "juans/004.xhtml": [
                "畫已，能作一切事。若用此㡧安曼拏羅南方作法能除設咄嚕，若安西",
                "事，若安西南隅能作魑魅。於此曼拏羅方隅等安前輪像，持明者所作",
                "持明者隨儀作法，須要了知二種曼拏羅，內心觀空為出世法，外畫作",
                "坑內瓦礫、屍灰、屍炭，作三角曼拏羅，每角上畫一三叉竪立。於曼拏羅",
                "利牙齩脣，作驚畏十方相。復於曼拏羅中依法安前摩蹬伽女已，持明",
                "者用五箇魚、羖羊肉、人肉，於曼拏羅前安坐，食魚肉等及飲酒已，",
                "所化鷲鳥野狐獯狐及鼠等，圍遶曼拏羅作種種惡聲。持明者見聞如是",
                "、屍灰、瓦礫、人骨同為粉畫一曼拏羅，作四方四隅，安四門樓，用",
                "求成就。或半時一時二時中，於曼拏羅四門次第出現必隷多，及必隷",
                "等處當須寂靜。持明者畫一最上曼拏羅已，求一無損壞摩蹬伽女屍，",
                "身。用尾目怛囉塗彼女屍，安於曼拏羅中心。於曼拏羅東西二方安拶",
                "圍四隅安立四箭。持明者如是作曼拏羅已，食五種三昧藥及飲酒已，",
                "用囉惹莎隷囉訖多，如是同和作曼拏羅，闊五弓量，形如圓月。用前",
                "形如圓月。用前具相摩蹬伽女安曼拏羅中，令彼女手執利刀及滿髑髏",
                "令彼女手執利刀及滿髑髏血，於曼拏羅周匝作人肉幢，於四方各安一",
                "於四方各安一酒瓶，復用前肉安曼拏羅五處。持明者裸形被髮，誦於",
                "。持明者裸形被髮，誦於吽字繞曼拏羅，次食於前肉，及飲酒潠彼女"
            ]
        }
    },
    "T1283": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1283佛說寶藏神大明曼拏羅儀軌經卷上西天譯經三藏朝散",
                "樂天上人間一切眾生，說此祕密曼拏羅儀軌心真言。眾生若聞，行布",
                "膝著地，合掌恭敬白世尊言：「曼拏羅儀軌當為宣說，願樂欲聞。」",
                "聽。善男子！此正法是大夜叉王曼拏羅儀軌心真言，真實祕密，得未",
                "請我受灌頂王位。我於彼時得入曼拏羅修祕密行，為諸眾生說十善法",
                "生。我今說彼大夜叉王真言義、曼拏羅儀軌，若彼誦人無財者令得財",
                "，一切所欲之事令得成就。我此曼拏羅法，若見若聞，所有過去多劫",
                "合引)野娑嚩(二合)賀」次結曼拏羅印。以二手合掌，開其指頭勿",
                "頭勿令相著，垂手指向下。此是曼拏羅印，及塗壇同用，誦此真言：",
                "二合)賀」次結五色粉印。將粉曼拏羅時，以五指平正下覆於地。此",
                "告寶藏神大夜叉王：「汝寶藏神曼拏羅儀軌、祕密真言及彼印法，一",
                "三歸五戒令發菩提心，然後說此曼拏羅祕密三昧儀軌。時我得是真言",
                "聖互相現見能為擁護。佛說夜叉曼拏羅儀軌有如是功德，何況智者誦",
                "法，持戒多聞一心清淨，作最上曼拏羅福不可量。「若欲作此曼拏羅",
                "裛過，用憂曇鉢木為橛，拼線作曼拏羅。先於東方起手，作四方四角",
                "爾]嚩夜叉、摩護那羅夜叉，安曼拏羅外第三重。次安置夜叉女，並",
                "、天帝釋等，或二十或一百，於曼拏羅外依其方位一一安置。次金剛",
                "面前作護摩一千，專心供養。於曼拏羅四角安閼伽瓶，入五穀、五藥",
                "成就一切事。」佛說寶藏神大明曼拏羅儀軌經卷上"
            ],
            "juans/002.xhtml": [
                "佛說寶藏神大明曼拏羅儀軌經卷下西天譯經三藏朝散大夫試鴻臚少卿",
                "六箇月，能得大財。「次說入大曼拏羅諸部灌頂真言：「惹敢(二合",
                "言，一一持誦加持賢瓶。所有入曼拏羅弟子，用此賢瓶而與灌頂，令",
                "與灌頂，令得富貴吉祥。若入大曼拏羅，志心依法虔誠灌頂，復能得",
                "亦能擁護，召請亦得用。「次作曼拏羅牆印。以二手合拳，頭指各各",
                "滿馱禰苦[口*癹]吒」「次作曼拏羅上面網印。前印相却，令頭指",
                "合引)野[口*癹]吒」「次作曼拏羅橛印。以二手作拳，垂手向地",
                "(二合引)賀」佛說寶藏神大明曼拏羅儀軌經卷下"
            ]
        }
    },
    "T1284": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏(引)野娑嚩(二合)賀復說曼拏羅結淨儀則。以衢摩夷及香作泥",
                "淨儀則。以衢摩夷及香作泥，塗曼拏羅地，四方廣闊十二指，若十二",
                "離而下按地。作結淨印已，即誦曼拏羅真言七遍。真言曰：囉怛曩(",
                "惹帝花、摩隷花等裛過，專心粉曼拏羅。及獻食時作如是言：「我今",
                "鈴，內有簧，聲相最妙者，安挂曼拏羅門樓之上，作如是言：「我今",
                "藏神得歡喜。我今說彼聖寶藏神曼拏羅，能令無財者得一切財、無善",
                "得夜叉富貴及得夜叉同住。復說曼拏羅，名夜叉門。於清淨無人陸地",
                "真言作請召法，及依法粉壇。其曼拏羅令作四方，每方各開一門，方",
                "，每方各開一門，方位周正。於曼拏羅中心安寶藏神，於寶藏上坐，",
                "令彼求者反成魔事。是故一心於曼拏羅八眷屬處，依法思惟，志求成",
                "受持齋戒，常行慈悲喜捨。所作曼拏羅先創一土臺，四方平正，以香",
                "移大力寶藏神安置東北方，却於曼拏羅中方安本尊釋迦牟尼佛，結跏",
                "雖闕緣，須具二十種供獻。若作曼拏羅，須依行十波羅蜜，無其罪業"
            ],
            "juans/002.xhtml": [
                "少卿傳教大師臣法天奉詔譯復次曼拏羅內所用供獻之物，須具二十件",
                "就，當得寶藏神與大富貴。此則曼拏羅儀則及所誦真言：唵(引)惹"
            ]
        }
    },
    "T1288": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "。世尊今者欲說何法？為說祕密曼拏羅法？為說三昧之法？世尊！今",
                "處念誦皆得成就，乃至得入一切曼拏羅及諸三昧。所有如來部、金剛",
                "部、羯磨部，於此諸部所有一切曼拏羅，誦我心明皆得成就；及一切",
                "誦我心明皆得成就；及一切三昧曼拏羅印法皆悉得入，乃至得大總持",
                "總持。世尊！於此諸部平等三昧曼拏羅法明言印相，惟願世尊哀愍攝",
                "那拏天言：「所有諸部平等三昧曼拏羅法明言印相，我亦隨喜。汝那",
                "鉢囉(二合)婆(引)耨囉唧多曼拏羅(十五)葛播攞嚩嚩唐(十六",
                "十三)阿謨伽挼(引)捺舍儞爹曼拏羅(二十四)設室吉囉拏毛㘑馱",
                "合)跢囉(引)誐囉(二合)䫘曼拏羅馱囉(一百二十七)挼捺捨(",
                "鉢囉(二合)婆(引)耨囉唧多曼拏羅(一百二十九)娑(引)㜸囉",
                "舉動者，當用鉢滿盛燒瓦灰，安曼拏羅中，誦此明加持安悉香焚燒，",
                "及插妙華，誦心明加持一遍，安曼拏羅中，燒安悉香，誦心明一遍，",
                "，其瓶即舉離地八指，隨意復還曼拏羅中。「又法若欲令薩擔婆舉動",
                "事者，當用不墮地瞿摩夷塗四方曼拏羅已，然擇一童女相貌端嚴肢體",
                "具足者，沐浴潔淨著新白衣，坐曼拏羅中，以眾華供養，燒安悉香，",
                "成就法者，當用不墮地瞿摩夷塗曼拏羅，以沒訥誐囉安曼拏羅中，用",
                "法若欲令三叉作成就法，同前作曼拏羅，然後誦心明一遍，加持安悉",
                "，加持安悉香焚燒熏三叉已，安曼拏羅中，復誦心明一遍。時彼三叉",
                "舉動離地向於四方，然後迴還入曼拏羅中，作成就法隨行人意。「又",
                "令葛波羅作成就法者，先依法塗曼拏羅已，即依法擇取葛波羅潔淨者",
                "波羅潔淨者，用白檀香塗之，安曼拏羅中，燒安悉香誦心明一遍加持",
                "疑有伏藏當欲取者，即於彼地作曼拏羅，燒安悉香誦心明一遍，伏藏"
            ],
            "juans/002.xhtml": [
                "欲辟除夜叉、羅剎者，當作四方曼拏羅，燒安悉香，以沒捺誐囉打曼拏羅",
                "行人欲降龍者，當塑作龍身，安曼拏羅中，以香花供養。用葛囉尾囉",
                "燒，即一切法皆得成就。」最上曼拏羅儀軌成就法分第四爾時那拏天",
                "法分第四爾時那拏天復說最上大曼拏羅法。「此曼拏羅能成一切天，",
                "儀軌皆悉得成。若有行人欲作此曼拏羅者，先當依法選擇吉祥成就之",
                "已，然後用不墮地瞿摩夷作三重曼拏羅。外第一重縱廣三十二肘，具",
                "二肘，具足分量，四方四門，其曼拏羅周遍圓滿。內第二重以白檀香",
                "香作，縱廣四肘。於此內第三重曼拏羅中心，畫釋迦佛，執金剛杵及",
                "，然後先於佛前安四金鉢。於外曼拏羅南方，依法安二十五閼伽瓶、",
                "安悉香、白芥子、香油相和，於曼拏羅前依法作護摩。彼那拏天即現",
                "護摩。彼那拏天即現本身，如前曼拏羅中相，禮世尊已，告行人言：",
                "種成就之法，皆悉隨意。或不作曼拏羅者，行人但起上品勇猛堅固之"
            ],
            "juans/003.xhtml": [
                "引)底訖囉(二合)忙(二十)曼拏羅莎賀(引)(二十一)」「誦",
                "遍，時那拏天即還本處。」大明曼拏羅成就儀軌分第九爾時那拏天復",
                "，報行人言：『汝於那拏天儀軌曼拏羅成就法悉得成就。』行人見此",
                "，像皆放光。「又復行人依法作曼拏羅，用香花等供養，復依法取閼",
                "復依法取閼伽瓶滿盛香水，安於曼拏羅中，燒安悉香誦大明加持，時",
                "然舉動乃至放光。「又復如前作曼拏羅，以種種香花供養，然用明鏡",
                "供養，然用明鏡背上塗香已，安曼拏羅中。復用白芥子并穀花，誦大",
                "然後行人以五色粉，依法作四方曼拏羅。於曼拏羅四門安四閼伽瓶，",
                "色幡。以如是等相間安布。仍於曼拏羅中心安三葛波羅，然將前一葛",
                "言說，行人所求悉得隨意。如上曼拏羅乃至葛波羅等成就法，凡是男"
            ]
        }
    },
    "T1303": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者皆得成就。先須依法以香水塗曼拏羅，闊十二指，或金銀器或銅器",
                "、優婆塞、優婆夷聞此經典，於曼拏羅獻閼伽供養，念此真言七遍，"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無上大菩提心，受三昧戒，入大曼拏羅得灌頂者，然許受之。受大毘"
            ]
        }
    },
    "T1320": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦此陀羅尼三七遍，即當入一切曼拏羅，所作皆成。《阿閦如來念誦",
                "(以印置身前，即遍虛空界成大曼拏羅。今應隨宗，想滿虛空界五部"
            ]
        }
    },
    "T1330": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "河岸取土，作患小兒像，於四方曼拏羅內，面西安小兒像。復於曼拏羅",
                "沐浴小兒。即誦大明，加持如上曼拏羅中祭食及種種物。誦大明曰：",
                "米粉一斗，作病小兒像，面西安曼拏羅中。復於曼拏羅設種種上妙香",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "兩岸取土，作病小兒像，面西安曼拏羅內。復設種種香華，及生熟肉",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "米粉一斗，作病小兒像，面西安曼拏羅中。復設種種香華、飲食、酒",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "人用吉祥草作病小兒像，面西安曼拏羅中。復用種種紅色華及造紅色",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "斗，作黑羖羊一頭，以頭向西安曼拏羅內。復用香華、乳粥、上味飲",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "頭，用白色香塗羊，以頭向西安曼拏羅內。復設種種香華、上味飲食",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "作小兒像，用牛黃塗像，面西安曼拏羅中。復設種種香華及上味飲食",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "小兒像，用赤檀香塗已，面西安曼拏羅內。復以種種香華、飲食及酒",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明",
                "明人用大麥麫作小兒像，面西安曼拏羅內。復以種種香華及上味飲食",
                "沐浴小兒，即誦大明，加持如上曼拏羅中祭食及種種物。」即說大明"
            ]
        }
    },
    "T1359": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復有人於此塔所，以香泥塗地作曼拏羅，施設花鬘、塗香、燒香、然"
            ]
        }
    },
    "T1376": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "外清淨，以線結界，香泥塗地作曼拏羅。於曼拏羅中備諸名花，塗香",
                "。面北端坐正念，想佛世尊來降曼拏羅已，然後奉獻種種供養，歸命"
            ]
        }
    },
    "T1387": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "擇吉祥日，日初出時用白檀香塗曼拏羅，於中焚栴檀香、獻殊妙花，",
                "陀羅尼八千遍。得數滿已，即於曼拏羅前鋪吉祥草虔心而臥。如是經",
                "羅尼三遍，加持瞿摩夷及香泥作曼拏羅，供養佛已，然取曼拏羅香泥"
            ]
        }
    },
    "T1418": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是說安像慶讚結淨之法。欲建曼拏羅，先揀吉星吉日，於結界勝地",
                "。先於結界地上下五色粉絣線作曼拏羅，請五族如來及菩薩眷屬等，",
                "賀」「誦此真言已，依灌頂儀入曼拏羅，與佛像誦本尊三昧真言：「",
                "誦此真言已，復令施主、弟子入曼拏羅。阿闍梨白言：『汝今請我安",
                "華螺鈸，及施主眷屬圍繞恭敬。曼拏羅內所有供養物色，並須捨與阿"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 65,
        "found_juans": 195,
        "total": 2459
    }
}