{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "諸眾生故。「已斷一切疑，種智離熱惱，我為眾生故，請問於導師。曼荼羅何先？惟大牟尼說。阿闍梨有幾？弟子復幾種？云何知地相？云何"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，見是勝人應敬事，瞻仰猶如世尊師，曾經發起殊勝意，得入大悲曼荼羅，對授三昧乃真言，爾乃應當為宣說。攝正真言平等行，饒益有情",
                "已說)。復次若欲修行此法門者，先當求入大迦路拏(此云悲生也)曼荼羅已，復蒙受持闍梨灌頂，乃應具足修行此法。縱得持明餘灌頂者所"
            ]
        }
    },
    "T0850": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "精舍沙門慧光謹序攝大毘盧遮那成佛神變加持經入蓮華胎藏海會悲生曼荼攞廣大念誦儀軌供養方便會第一京大興善寺中天竺國三藏輸婆迦羅奉"
            ],
            "juans/002.xhtml": [
                "攝大毘盧遮那經大菩提幢諸尊密印標幟曼荼羅儀軌卷第二大興善寺中天竺國三藏輸波迦羅奉詔譯爾時婆誐鑁，毘",
                "如薩埵，色相碧頗梨，住於羯磨輪，普遍成焰鬘。誦下真言王，方作曼荼羅，自肘雙為量，異此非吉祥。乞地偈如經，白檀點為記，香華普奉",
                "造眾相，均調善分別，內心妙白蓮，胎藏正均等。藏中造一切，悲生曼荼羅，十六央俱梨，過此是其量。八葉正圓滿，鬚蘂皆嚴好，金剛之智",
                "都道鬼神天，隨名作幖幟。年月六時神，持華隨本教。略說大悲藏，曼荼羅位竟。一切諸聖眾，廣如大壇圖，灌頂阿闍梨，如經修供養。次引",
                "流出如滿月。現對諸救世，而散於淨華，隨其華至處，行人而宗奉。曼荼羅初門，大龍廂衛處，於二門中間，安立於學人，住彼隨法教，而作",
                "離於諸過。作寂然護摩，護摩依法住，初自中胎藏，至第二之外，於曼荼羅中，作無疑慮心。如其自肘量，陷作光明壇，四節為周界，中表金",
                "訶薩埵，一心應諦聽，當廣說灌頂，古佛所開示。師作第二壇，對中曼荼羅，圖畫於外界，相距二肘量，四方正均等。內向開一門，安四執金",
                "作隨教行，勿生疑慮心。』」攝大毘盧遮那經大菩提幢諸尊密印幖幟曼荼羅儀軌卷第二"
            ],
            "juans/003.xhtml": [
                "卷第三爾時婆誐鑁，毘盧遮那佛，告持金剛手：「佛子志心聽，種子曼荼羅。先觀阿字門，轉生於嚩字，乃至一切字，而成曼荼羅。印契曼荼",
                "志心聽，種子曼荼羅。先觀阿字門，轉生於嚩字，乃至一切字，而成曼荼羅。印契曼荼羅，轉此成幖幟，餘相廣如經。寶冠舉手印，住於字門",
                "曼荼羅。先觀阿字門，轉生於嚩字，乃至一切字，而成曼荼羅。印契曼荼羅，轉此成幖幟，餘相廣如經。寶冠舉手印，住於字門者，事業速成",
                "界，諸佛咸證知。」爾時金剛手，請問大日尊：「決定聖天位，祕密曼荼羅，唯願婆誐鑁，為我廣開演。」說是伽陀已。爾時大日世尊入于等",
                "華燈明塗香種種餚饍而供養之。」即說伽陀曰：「真言者誠諦，圖畫曼荼羅，自身成大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授諸弟",
                "智慧三昧合，舒散地風輪，如放于光焰，此名寶幢佛，本生威德印。曼荼羅三角，而具大光明，皆住本尊形，如尊獲悉地。次明開敷華，金剛",
                "次明開敷華，金剛不壞印，準前威德印，屈風加空上，印如嚩字形，曼荼相如字，迴有金剛光。次明無量壽，蓮華藏大印，初印散火水，地合",
                "金剛光。次明無量壽，蓮華藏大印，初印散火水，地合空亦然，月輪曼荼羅，波頭華圍繞。次明鼓音王，萬德莊嚴印，二地屈入掌，餘相同華",
                "如半月，空點遍圍繞。火方支分印，二羽合如蓮，二空屈並建。普賢曼荼羅，猶如迦羅捨，滿月金剛繞。伊舍方觀音，準前支分印，屈火餘如",
                "猶如迦羅捨，滿月金剛繞。伊舍方觀音，準前支分印，屈火餘如前。曼荼如彩虹，遍垂金剛幡。涅里底神方，法住妙吉祥，蓮合火輪舒，地空",
                "遍垂金剛幡。涅里底神方，法住妙吉祥，蓮合火輪舒，地空自相合。曼荼如虛空，中加二空點，雜色間圍繞。嚩庾阿逸多，智定金剛掌，更互",
                "二空點，雜色間圍繞。嚩庾阿逸多，智定金剛掌，更互而搖動。迅疾曼荼羅，形如大空相，青點遍嚴之，正覺甚深密，出過言語道，為大率覩",
                "情，同生蓮華藏。攝大毘盧遮那成佛神變加持經入蓮華胎藏海會悲生曼荼羅廣大念誦儀軌卷之三攝大軌一部三卷，是慈覺、智證、宗睿三師之"
            ]
        }
    },
    "T0851": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "行，願尊如應教授我。彼師自在而建立，大悲藏等妙圓壇，依法召入曼荼羅，隨器授與三昧耶，道場教本真言印。親於尊所口傳授，隨其力分",
                "尊，請白真言所修業，智者蒙師印可已，依於地分所宜處，如法建立曼荼羅，又常具足堪忍慧。淨命善伴或無伴，當與妙法經卷俱，自他現法",
                "殊勝行，淨地波羅蜜，如破魔軍眾，釋師子救世，我亦降伏魔。我畫曼荼羅，而說發生偈，能生隨類形，諸法之法相。諸佛與聲聞，救世因緣",
                "疑慮心，普遍而流出。三界金剛道，中有法界宮，廣大寶樓閣，中觀曼荼羅。次結轉法輪，印如金剛頂。彼真言曰：唵嚩日羅(二合)斫訖囉",
                "囉(二合)吽弱吽鑁斛念彼真言已，印心額喉頂，乃至隨所印，成大曼荼羅。摩訶薩意處，說名曼荼羅，行者住斯位，鏡中觀阿字，焰鬘皆妙",
                "真言已，印心額喉頂，乃至隨所印，成大曼荼羅。摩訶薩意處，說名曼荼羅，行者住斯位，鏡中觀阿字，焰鬘皆妙好，光輝普周遍，照明眾生",
                "心現等引，無垢妙清淨，圓鏡常現前。如是真實心，瑜伽者轉字，入曼荼羅行，觀一切大會，修習慈悲眼，觀察眾生界。入甘露三昧，猶是定",
                "生句，加持自身故，及與持金剛，上首執金剛。「諦聽金剛手！字輪曼荼羅，真言修行行，能作諸佛事，普現其色身。」爾時執金剛，從金剛",
                "切佛加持，普現色身像，此一切佛心，密中之祕密，大悲胎藏生，大曼荼羅王，敷置聖天位，三昧神通行。」瑜伽阿闍梨，鏡中觀阿字，放淨",
                "為增數，流出光焰輪。次當轉阿字，成大遍照尊，導師成正覺，以八曼荼羅，種子字圍繞，各執持標記，隨性令開悟，身語遍一切。佛心亦復",
                "無量身，各各住三昧，咸皆受佛化，願生華藏海，同入於一體，成大曼荼羅。次觀虛空藏，廣大寶樓閣，在大寶閣中，寶柱皆行列，遍有諸幢",
                "眾，廣大樓閣普雲集。無邊聖眾皆證知，我今如佛淨二界，成身建立曼荼羅，種種莊嚴今已竟，不捨悲願而降臨，唯願聖眾滿本願。」爾時薄",
                ")薩怛嚩(二合)奢野弩蘖多(三)娑嚩(二合)賀次入轉百字三部曼荼羅成身觀行(別口受)。大毘盧遮那廣大儀軌卷上"
            ],
            "juans/002.xhtml": [
                "嚩(二合)賀(三十)次於第二院，四方相均普，衛以金剛印，火生曼荼羅。內心青蓮臺，臺中觀滿字，放大慧光明，光轉成曼殊。入神力三",
                "鉢囉(四)娑嚩(二合)賀餘有眷屬諸仙二十八天八部真言，皆在大曼荼羅圖中。大毘盧遮那經廣大儀軌卷中"
            ],
            "juans/003.xhtml": [
                "以定慧手作虛心合掌，而散風輪地輪如放光焰，是世尊威德生印。其曼荼羅三角而具光明。彼真言曰：歸命(一)㘕[口*落](入)(二)",
                "。即以此印而屈風輪在二空輪上，如嚩字形，是世尊金剛不壞印。其曼荼羅如嚩字相，有金剛光。彼真言曰：歸命(一)鑁嚩(入)(二)娑",
                "，離惱清涼定。即以此印屈二地輪入於掌中，是如來萬德莊嚴印。其曼荼羅如半月形，以大空點圍之。彼真言曰：歸命(一)唅鶴(二)娑嚩",
                "，轉成無量壽，色如閻浮金。即以初印散水輪火輪，名蓮華藏印。其曼荼羅如月輪相，以波頭摩華圍繞之。彼真言曰：歸命(一)糝索(入)",
                "作未開敷蓮華合掌，建立二空輪而稍屈之，是如來一切支分生印。其曼荼羅如迦羅捨滿月之形，金剛圍之。彼真言曰：歸命(一)暗噁(二)",
                "，是名聖觀音。即以此印屈其火輪，餘相如前，是世尊陀羅尼印。其曼荼羅猶如彩虹，而遍圍之垂金剛幡。彼真言曰：歸命(一)沒馱達囉抳",
                "以虛心合掌開散火輪，其地輪與空輪和合持之，是為如來法住印。其曼荼羅猶如虛空，以雜色圍之，有二空點。彼真言曰：歸命(一)阿吠娜",
                "虛心合掌，以定慧手交互相加持而自旋轉，是名世尊迅疾加持印。其曼荼羅亦如虛空，而用青點嚴之。彼真言曰：歸命(一)摩賀瑜誐瑜(引",
                "種色光。正受相應身，寂然三摩地，應願濟群生。大日正覺尊，以八曼荼羅，種子字圍繞，甚深圓鏡中，法界曼荼羅，猶如敬制底。如來三密",
                "濟群生。大日正覺尊，以八曼荼羅，種子字圍繞，甚深圓鏡中，法界曼荼羅，猶如敬制底。如來三密門，當依如是法。彼大日真言曰：曩莫薩",
                "本所尊，自身像皆現，即是第一句，瑜伽阿闍梨，當依第二句。於鏡曼荼羅，作本尊三昧，觀心自圓明，微妙如圓鏡，鏡中有八葉，大寶蓮華"
            ]
        }
    },
    "T0852a": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.852大毘盧遮那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌供養方便會第一歸命滿分淨法身，毘盧遮那遍照智！",
                "魔囉(魔)惹演乞㗚(二合)怛嚩(二合引，伏)(七)滿拏攬歷(曼荼羅)洛佉夜(引畫)沒藥(二合)唅(我)(八)地神持次第真言曰",
                "抳(此大真言王印)「以妙蓮華王，持於華藏界，最初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖",
                "與願等，正受相應身，明了心無亂，無相淨法體，應願濟群生，以八曼荼羅，眷屬自圍遶。次東遍知印。北方觀自在。南置金剛手。依涅哩底",
                "第三院，施願金剛壇。四方相均普，衛以金剛印，當於彼中作，火生曼荼羅，內心復安置，妙善青蓮印。智者漫殊音，本真言圍之，如法布種"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變經卷第二菩提幢密印幖幟曼荼羅品之二北方地藏尊！其座極巧嚴，身處於焰胎，雜寶莊嚴地，綺錯",
                "發意轉法輪！生念處菩薩！忿怒鉤菩薩！不空鉤自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩薩！",
                "金剛印，形色各差別。普放圓淨光，為諸眾生故，中置般若尊！不動曼荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使！持慧刀羂",
                "野吠(二)娑嚩(二合)賀(引)眷屬諸仙二十八天八部真言，在大曼荼羅圖中。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨乞羅",
                "涅槃真言曰：曩莫三滿多沒馱(引)喃(引)涅㗚縛(二合)拏惡(曼荼羅三重內金輪二三同中位，「噁」字第三重，黃黃、白色、色方便一",
                "金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華豎二",
                "波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華豎二空。觀音頗梨色，彩虹金剛幡，準前屈火"
            ]
        }
    },
    "T0852b": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "大毘盧舍那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌卷上供養方便會第一歸命滿分淨法身，毘盧舍那遍照",
                "妬我)魔羅(魔)惹演乞㗚(二合)怛嚩(二合，伏也)滿拏㩜歷(曼荼羅)洛佉夜(引盡)沒藥(二合)唅(我八)地神持次第真言曰：唵",
                "殊勝行，淨地波羅密。如破魔軍眾，釋師子救世，我亦降伏魔，我盡曼荼羅。大毘盧遮那成佛神變加持經菩提幢密印標幟祕密漫荼羅法品第二",
                "曰：唵尾摩嚕娜地吽「以妙蓮花王，持於花藏界。眾初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生。及無量世間，出世漫荼羅，彼所有圖",
                "與願等，正受相應身，明了心無亂，無想淨法體，應願濟群生，以八曼荼羅，眷屬自圍繞。次東遍知印。此方觀自在。南置金剛手。依涅哩底",
                "，大讚在別。若持此讚王，所樂當成就。第二會「復次祕密主！如來曼荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮花，空點為幖",
                "娑嚩(二合)賀(引)(已上佛部通印)第三會「北方觀自在！祕密曼荼羅，佛子一心聽。普遍十方相，中吉祥商佉，出生鉢曇花，開敷含菓",
                "囉迦(二合)娑嚩(二合)賀(引)大毘盧遮那經廣大成就儀軌卷上曼荼羅寺本移點了比校了"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變經卷下菩提幢密印摽幟曼荼羅品之二第十會「北方地藏尊！其坐極巧嚴，身處於焰胎，雜寶莊嚴",
                "發意轉法輪！生念處菩薩！忿怒釣菩薩！不空釣自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩薩！",
                "印，流散發焰暉，持以『吽』字聲，勝妙種子字，先佛說是汝，勤勇曼荼羅，忿怒金剛眾！次東第一布，發生金剛部！金剛釣菩薩！手持金剛",
                "曰：歸命(一)嚩野吠娑嚩(二合)賀眷屬諸仙二十八天部真言在大曼荼羅圖中。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨乞攞",
                "金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮花。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮花竪二",
                "波頭繞，開敷妙蓮花。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮花竪二空。觀音頗梨色，彩紅金剛幡，准前屈火"
            ]
        }
    },
    "T0853": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")惹演(降)乞㗚(二合)怛嚩(二合引)(伏)(七)滿拏㩜歷(曼荼羅)洛佉夜(引畫)沒藥(二合)唅(我)(八)地神持次第真言曰",
                "眾生皆得歡喜。展轉加持已，還入法界宮中，復告祕密主言：「有造曼荼羅聖尊分位種子標幟。汝當諦聽，善思念之。吾今演說優陀那曰(五",
                "救世者，及佛聲聞眾，乃至諸世間，平等不違逆。解此平等誓，祕密曼荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以不相異",
                "蓮華王，持於華藏界。(口授，此上印四道祕授)最初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世曼荼羅，彼所有圖",
                "正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世曼荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍",
                "與願等，正受相應身，明了心無亂，無相淨法體，應願濟群生，以八曼荼羅，眷屬自圍繞。次東遍知印，北方觀自在，南置金剛手，依涅哩底"
            ],
            "juans/002.xhtml": [
                "有祕密八印最為祕密，聖天之位威神所同，自真言道以為幖幟，圖其曼荼羅如本尊相應。若依法教於真言門修菩薩行諸菩薩，應如是知自身住",
                "金剛光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華竪二",
                "波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華竪二空。觀音頗梨色，彩虹金剛旛，準前屈火",
                "第三院，施願金剛壇，四方相均普，衛以金剛印。當於彼中作，火生曼荼羅，內心復安置，妙善青蓮華。智者曼殊音，本真言圍之，如法布種",
                "、忿怒鉤觀自在菩薩、不空鉤觀自在菩薩、千手千眼觀自在菩薩。次曼荼羅菩薩、金剛明王菩薩、金剛將菩薩、軍吒利菩薩、不空金剛菩薩、",
                "金剛印，流散發輝焰，持以吽字聲，勝妙種子字。先佛說是汝，勤勇曼荼羅，忿怒金剛眾。次東第一布：「發生金剛部菩薩、金剛鉤菩薩、手",
                "金剛印，形色各差別，普放圓淨光，為諸眾生故。中置般若尊，不動曼荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使，持慧刀羂"
            ],
            "juans/003.xhtml": [
                "。是故祕密主！真言門修菩薩行諸菩薩已發菩提心，應當住如來地畫曼荼羅(阿闍梨須體解密印真言等法，一一不違法則，久修瑜伽觀行，淨"
            ]
        }
    },
    "T0855": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次請地天(鉢印，風隨言三招)。次持地真言(印如軌)。次悲生曼荼羅(結跏趺座，現前去一肘之間，白蓮華之上觀raṃ字，智火燒諸",
                "中，轉成大日牟尼，噁(長)清淨離諸垢，妙色超三界云云。以八葉曼荼羅眷屬自圍繞，八葉月輪中有aāaṃaḥ字，變成寶幢、開敷華王",
                "成諸色相。如是觀了，此界存十三會。普光淨月輪正受相應身，以八曼荼羅眷屬圍繞等者，正明中臺藏也。次東遍知印，名為第二會。北方觀",
                "輪，加鼻各三十四，為身光。次蓮華金剛部等輪，如佛部輪，凡三重曼荼羅，住所在身上云云。次布字定印，布三十二字(別)。次普印當心",
                "菩提行發慧、成菩提補闕、寂靜涅槃等四種真言。次住定印，觀內心曼荼羅(在本記)。次大真言王法界平等觀，配置十二字，又同十二因緣"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復如初。一時與二三，或四皆如此，餘分旋遶塔，浴像轉大乘。塗飾曼荼羅，布花讚佛德，或復無雜念，專注於等引。以此淨三業，悉地速現"
            ]
        }
    },
    "T0857": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復如初，一時與二三，或四皆如此。餘分旋繞塔，浴像讚方廣，塗飾曼荼羅，布花讚佛德。或復無雜念，專注於等引，以此淨三業，悉地速現"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰：「諸法從緣生，此法從緣滅，彼法從因滅，是大沙門說。」凡作曼荼羅者，依前法也，若其度量分短之能造，最大三十六肘、二十八肘、"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心字置之在頂，又用此真言密印相加，隨力所堪讀誦經法、或造制底曼荼羅等。所為已畢，次從座起，以和敬相應接諸人事。又為身輪得支持"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "想此金剛火焰焚燒自身，乃至灰謝隨四種法色；想灰成曼拏羅，即於曼荼羅中想一蓮花；於蓮花中想「嚩」字轉成金剛形；想己身為金剛所成",
                "囉呬[牟*含]哦哦那劍達摩馱怛嚩迦舍三摩多耶娑嚩怛他蘖跛哩剎曼荼羅摩摩本惹末禮拏怛他蘖多地瑟姹那末禮那遮迷娑嚩(二合)訶(引"
            ]
        }
    },
    "T0862": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.862阿闍梨大曼荼攞灌頂儀軌爾時，金剛手白佛言：「世尊！若有諸善男子、善女人入",
                "時，金剛手白佛言：「世尊！若有諸善男子、善女人入此大悲藏生大曼荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕",
                "所求乃至執金剛身，無不獲得，漸當得入一切如來體性法中(若見此曼荼羅，無量俱胝劫所積眾罪業由是悉除滅)。次當引所灌頂者，左足踏",
                "教誨，我誓修行。」迴向發願：「弟子某甲等向者己來於大悲胎藏大曼荼羅前聽聞正法，生淨信心。稽請聖賢海會聖眾，歸依三寶，懺除罪垢",
                "道永不退轉，於當來世一時成佛。」金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消除無明妄三業，現得薩埵心月輪，決定不退"
            ]
        }
    },
    "T0863": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "3大毘盧遮那經阿闍梨真實智品中阿闍梨住阿字觀門(亦名四重字輪曼荼羅成身觀，亦名三重布字成身曼荼羅觀行)淨影寺比綺院五部持念僧",
                "阿闍梨住阿字觀門(亦名四重字輪曼荼羅成身觀，亦名三重布字成身曼荼羅觀行)淨影寺比綺院五部持念僧惟謹述成入理軌儀一卷夫言阿闍梨",
                "出生三身四智而轉法輪。若行者為人作阿闍梨者，先須建立大悲胎藏曼荼羅王住於佛位，以此諸字合集成身即住佛位。然布字之時，分為四重",
                "心，行果為中，大寂為後，是名三分。阿闍梨既如是三重成身已，其曼荼羅并及弟子亦如是布之，三事皆成，是名祕密曼荼羅。若不了達此中",
                "是三重成身已，其曼荼羅并及弟子亦如是布之，三事皆成，是名祕密曼荼羅。若不了達此中意趣，難依前事法而作，不名善作，虛費其功夫，",
                "，虛費其功夫，亦無所成也。又此布字之法，即是大悲胎藏三重祕密曼荼羅，自非人集真明之行，堪傳授者方以意想傳之，不可文載，故師已",
                "，猶如大日如來神力加持，等無有異，此輪亦名因緣輪；師及弟子并曼荼羅皆如是安布諸字，亦名祕密之輪；此諸字亦是一切佛心之字，亦名",
                "是阿字一相，亦非一亦非異。」又經云：「諦聽、金剛手！今說修行曼荼羅行，滿足一切智智法門。」所以萬行圓極無可復增，應物之權究盡"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地羯羅菩薩(成就金剛)，左邊金剛藏王菩薩(祕密金剛)，左邊曼荼羅菩薩(大輪金剛)。右邊供養寶菩薩(如意金剛)，右邊孔雀明王"
            ]
        }
    },
    "T0865": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯金剛界大曼荼羅廣大儀軌品之一如是我聞：一時婆伽梵成就一切如來金剛加持殊勝",
                "(二合)係都」從一切如來心纔出已，即彼婆伽梵持金剛成金剛界大曼荼羅。為一切如來大漫荼羅出已，入世尊毘盧遮那佛心聚為一體，生金"
            ],
            "juans/002.xhtml": [
                "三千戶賜紫贈司空諡大監正號大廣智大興善寺三藏沙門不空奉詔譯大曼荼羅廣大儀軌品之二爾時，婆伽梵復入一切如來毘首羯磨大菩薩三昧耶",
                "形色威儀、一切莊嚴具，攝一切如來族金剛薩埵女，依世尊不動如來曼荼羅左邊月輪而住，說此嗢陀南：「奇哉無有比，諸佛中供養，由貪染",
                "世界微塵等如來身。復聚為一體，為金剛鬘大天女，依世尊寶生如來曼荼羅左邊月輪而住，說此嗢陀南：「奇哉我無比，稱為寶供養，於三界",
                "昧耶，說此嗢陀南：「奇哉一切佛，鉤誓我堅固，由我遍鉤召，集諸曼荼羅。」爾時，世尊復入一切如來三昧耶，引入摩訶薩埵三昧耶，所生",
                "來彈指相警覺已，遍一切世界雲海中一切世界微塵等如來并菩薩集會曼荼羅。集已，往詣金剛摩尼寶峯樓閣世尊毘盧遮那如來所。至已，說禮",
                "。」時十方一切世界集會如來說已，由一切如來加持，一切菩薩集會曼荼羅，入毘盧遮那佛心。從彼一切如來心各各自菩薩眾曼荼羅出已，依",
                "切菩薩集會曼荼羅，入毘盧遮那佛心。從彼一切如來心各各自菩薩眾曼荼羅出已，依世尊毘盧遮那佛金剛摩尼寶峯樓閣周圍作壇三摩地而住，",
                "塵數，獲得佛一性。」爾時，婆伽梵一切如來復作集會，令金剛界大曼荼羅加持故、得盡無餘有情界拔濟一切利益安樂故、乃至一切如來平等",
                "乘現證，遍流大理趣。我等讚汝尊，願說最勝儀，一切佛大輪，勝大曼荼羅。」爾時，婆伽梵大持金剛聞一切如來請語，入一切如來三昧耶所",
                "一切如來請語，入一切如來三昧耶所生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝大曼荼羅，由如金剛界，名為金剛界。如教應",
                "昧耶所生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝大曼荼羅，由如金剛界，名為金剛界。如教應安坐，於曼荼羅中，大薩埵大",
                "當我遍說，勝大曼荼羅，由如金剛界，名為金剛界。如教應安坐，於曼荼羅中，大薩埵大印，思惟應加持。住印則當起，顧視於諸方，倨傲而",
                "而按行，誦金剛薩埵。以新線善合，應量以端嚴，以線智應抨，隨力曼荼羅。四方應四門，四剎而嚴飾，四線而交絡，繒綵鬘莊嚴。隅分一切",
                "於中宮，金剛線遍抨，八柱而莊嚴。於金剛勝柱，應飾五輪壇，於中曼荼羅，安立佛形像。佛一切周圍，曼荼羅於中，四勝三昧耶，次第而圖",
                "於金剛勝柱，應飾五輪壇，於中曼荼羅，安立佛形像。佛一切周圍，曼荼羅於中，四勝三昧耶，次第而圖畫。金剛進而步，於四曼荼羅，阿閦",
                "切周圍，曼荼羅於中，四勝三昧耶，次第而圖畫。金剛進而步，於四曼荼羅，阿閦毘等四，安立一切佛。應作不動壇，劑金剛持等，金剛藏等",
                "毘等四，安立一切佛。應作不動壇，劑金剛持等，金剛藏等滿，寶生曼荼羅。金剛眼淨業，無量壽輪壇，應畫不空成，金剛巧等壇。安立於輪",
                "作彈指，應請一切佛，剎那頃諸佛，并金剛薩埵，應滿一切壇，集會曼荼羅。則速疾大印，觀金剛薩埵，一遍稱百八，由結集則喜。如來皆堅"
            ],
            "juans/003.xhtml": [
                "三千戶賜紫贈司空諡大監正號大廣智大興善寺三藏沙門不空奉詔譯大曼荼羅廣大儀軌品之三「次當廣說金剛弟子入金剛大曼荼羅儀軌。於中我",
                "門不空奉詔譯大曼荼羅廣大儀軌品之三「次當廣說金剛弟子入金剛大曼荼羅儀軌。於中我先說令入盡無餘有情界拔濟利益安樂最勝悉地因果故",
                "。於中我先說令入盡無餘有情界拔濟利益安樂最勝悉地因果故入此大曼荼羅，是器非器，不應簡擇。何以故？世尊！或有有情作大罪者，彼入",
                "器，不應簡擇。何以故？世尊！或有有情作大罪者，彼入此金剛界大曼荼羅，見已、入已，離一切惡趣。「世尊！或有有情諸利、飲食、貪欲",
                "、嬉戲、飲食、翫具，由不曉晤一切如來大乘現證法性故，入餘天族曼荼羅，於滿一切意願攝受無上，能生愛樂歡喜。一切如來族曼荼羅禁戒",
                "餘天族曼荼羅，於滿一切意願攝受無上，能生愛樂歡喜。一切如來族曼荼羅禁戒怖畏不入，為彼入惡趣壇路門，應入此金剛界大漫荼羅，為令",
                "地、方便佛菩提故，久修禪定、解脫地等，勞倦彼等。入此金剛界大曼荼羅，纔入已，一切如來果尚不難，何況餘悉地類？「次當且先以四禮",
                "咩鉢囉(二合)也車吽呵呵呵呵斛(引)「則以其花鬘令弟子擲於大曼荼羅，以此心真言：「鉢囉底車嚩日囉斛(引)「隨花落處，則彼尊成",
                "乞㗙囉弩多㘕「則誦見真言：「係嚩日囉波捨「則令弟子次第而視大曼荼羅，纔見已，一切如來加持護念，則金剛薩埵住彼弟子心。則見種種",
                "持護念，則金剛薩埵住彼弟子心。則見種種光相、遊戲、神通，由見曼荼羅、由如來加持故，或見婆伽梵大持金剛示現本形、或見如來。從此",
                "一切義利、一切意所樂事、一切悉地乃至獲得。「持金剛及如來示大曼荼羅已，則以金剛加持香水瓶，灌弟子頂，以此心真言：「嚩日囉毘詵",
                ")麼麼「金剛某甲若與弟子受名號，應加係用。呼之已，廣說入一切曼荼羅儀，則問弟子言：『汝愛樂出生悉地智耶？神通悉地智耶？持明悉",
                "言：『汝慎於餘人，未知此印一切不應指示。何以故？彼有情不見大曼荼羅，輒結彼等皆不成就，則生疑惑，招災禍，速死，墮於無間大地獄",
                "耨佉掣(之曳反)那誦持已，能斷一切苦受業；勃馱冐地是言已，於曼荼羅為主宰；鉢羅底攝娜誦已，共預諸佛談語論；蘇嚩始怛鑁(二合)",
                "囉囉怛那麼努怛㘕嚩日囉達摩誐耶奈(引)嚩日囉羯磨迦嚕婆嚩「於曼荼羅中以此金剛讚詠而歌，以金剛舞，以二手掌及供養花等作供養。於",
                "中以此金剛讚詠而歌，以金剛舞，以二手掌及供養花等作供養。於外曼荼羅金剛香等供養已，安於本處，一切隨力而供養，啟白一切如來。隨",
                "安於本處，一切隨力而供養，啟白一切如來。隨意香等供養已，已入曼荼羅者隨力已獻大曼荼羅一切滋味飲食、安樂等一切資具，令充足受用",
                "而供養，啟白一切如來。隨意香等供養已，已入曼荼羅者隨力已獻大曼荼羅一切滋味飲食、安樂等一切資具，令充足受用，應受與一切如來成",
                "補那囉誐麼那也都嚩日囉(二合)薩怛嚩(二合)穆「如是，於一切曼荼羅三昧耶勝印而作解。」金剛頂一切如來真實攝大乘現證大教王經卷"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "舌大呼)「復次，行者加持水已，灑於淨地，便立道場。釋迦如來說曼荼羅道場儀軌，廣狹大小有三千五百。第一道場一千由旬，是金輪聖王",
                "種飲食至誠供養。於道場中安毘盧遮那佛像，於其佛前安置舍利，此曼荼羅名金剛界。「復次，建立既畢，瑜伽行者當結金剛縛印，五輪著地",
                "會眾言：「瑜伽行者欲得成就一切如來三昧及一切智智，應當修習是曼荼羅成佛之法。修此法時，先作金剛降伏半跏趺坐，端身正念，以右足"
            ]
        }
    },
    "T0869": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿，此則五智通達)，成佛後以金剛三摩地現發，生三十七智，廣說曼荼羅儀則，為弟子受速證菩薩地佛地法。第二說陀羅尼曼茶羅，具三十",
                "盧遮那等四部中上首菩薩，金剛拳等八菩薩及外金剛部，各各說四種曼荼羅四印等八。此經中，於自身上建立曼荼羅，說自身本尊瑜伽，廣說",
                "薩及外金剛部，各各說四種曼荼羅四印等八。此經中，於自身上建立曼荼羅，說自身本尊瑜伽，廣說阿字門通達於染淨，有為無為無礙。第十",
                "達於染淨，有為無為無礙。第十三會名大三昧耶真實瑜伽，於金剛界曼荼羅道場說。十方一切佛異口同音，請金剛薩埵，唯願說三昧耶真實教",
                "金剛薩埵為諸菩薩。既授請已，說普賢菩薩十七字真言，說適悅不空曼荼羅，具十七，亦說四種曼荼羅，說一百八道契，說通求世間出世間悉",
                "已，說普賢菩薩十七字真言，說適悅不空曼荼羅，具十七，亦說四種曼荼羅，說一百八道契，說通求世間出世間悉地。隨此諸菩薩及外金剛部",
                "八道契，說通求世間出世間悉地。隨此諸菩薩及外金剛部，各各說本曼荼羅本真言本契印竟，普賢菩薩說祕密中曼荼羅十七尊支分，各復入本",
                "薩及外金剛部，各各說本曼荼羅本真言本契印竟，普賢菩薩說祕密中曼荼羅十七尊支分，各復入本尊身，共成五尊，同居一蓮花臺，說一字真",
                "三昧耶真實瑜伽，此經中普賢菩薩十六大菩薩，四攝成一身，說四種曼荼羅四印，廣說五部互圓融，如來部即金剛，蓮花部即寶部，互相涉入",
                "有異，於本即一體。次普賢後諸菩薩及外金剛部，各各說本真言、本曼荼羅、本印契。第十五會名祕密集會瑜伽，於祕密處說，所謂喻師婆伽",
                "大利益，汝等不應生疑。」從此廣說實相三摩地，諸菩薩各各說四種曼荼羅四印。第十六會名無二平等瑜伽，於法界宮說。毘盧遮那佛及諸菩",
                "瑜伽，於法界宮說。毘盧遮那佛及諸菩薩并外金剛部等，各各說四種曼荼羅，具四印，此中說生死涅槃、世間出世間、自他平等無二種心，舉",
                "伽，住實際宮殿說。毘盧遮那佛、普賢菩薩及外金剛部，一一說四種曼荼羅，具四種印。此中修行者，與一一尊相應，皆量同虛空法身相應，",
                "於第四靜慮天。金剛薩埵菩薩請佛，為大梵天娑訶世界主說五部瑜伽曼荼羅引入弟子儀，具三十七，亦說四種曼荼羅，具四印。下至外金剛部",
                "梵天娑訶世界主說五部瑜伽曼荼羅引入弟子儀，具三十七，亦說四種曼荼羅，具四印。下至外金剛部，為弟子受學心念誦，於月輪上右旋列真",
                "伽教十八會，或四千頌或五千頌或七千頌，都成十萬頌，具五部四種曼荼羅四印，具三十七尊，一一部具三十七，乃至一尊成三十七，亦具四",
                "羅四印，具三十七尊，一一部具三十七，乃至一尊成三十七，亦具四曼荼羅四印，互相涉入，如帝釋網珠光明交映展轉無限。修行者善達此瑜",
                "一福德資糧、一一智慧資糧，住於果位，演說瑜伽二乘不共佛法，說曼荼羅三昧耶法門事業，量同虛空，證者如上所說，各各分劑各不雜亂，"
            ]
        }
    },
    "T0871": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "，莊嚴種種供養，此乃金剛喜戲菩薩大菩提心之妙用也，於不動如來曼荼羅左邊月輪而住。偈曰：「奇哉無比有，諸佛中供養，由貪染供養，",
                "用為莊嚴，寶聚光明福德圓滿，五種施願而能滿足，於南方寶生如來曼荼羅左邊月輪而住。偈曰：「奇哉我無比，稱為寶供養，於三界王勝，",
                "，真如凝然法界清淨，此乃金剛歌菩薩供養語智也，於觀自在王如來曼荼羅左邊月輪而住。偈曰：「奇哉成歌詠，我供諸見者，由此供養故，",
                "恒沙，於三昧門出入無礙，此乃金剛舞菩薩妙用也，依不空成就如來曼荼羅左邊月輪而住。偈曰：「奇哉廣供養，作諸供養故，由金剛舞儀，",
                "召集之智也。偈曰：「奇哉一切佛，鉤誓我堅固，由我遍鉤召，集諸曼荼羅。」既具鉤義，引攝之事未圓，即毘盧遮那佛內心中流出金剛索菩",
                "，復能等引禪定大菩提心，一切印眾皆來聚會，微塵佛剎，咸悉降臨曼荼羅道場共作佛事。偈曰：「奇哉一切佛，我堅金剛索，設入諸微塵，",
                "體本空，空有之理本無，中道之心斯契。今此建立金剛界三十七尊大曼荼羅，及賢劫千佛外金剛部二十天及四十天等，此為初原，展轉相生無",
                "，及賢劫千佛外金剛部二十天及四十天等，此為初原，展轉相生無量曼荼羅也。今復建立降三世忿怒曼荼羅會三十七尊調伏法則，文殊乃至諸",
                "四十天等，此為初原，展轉相生無量曼荼羅也。今復建立降三世忿怒曼荼羅會三十七尊調伏法則，文殊乃至諸天外金剛部，稍異諸法，且依修"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")野縛日囉(二合)」如是大天眾，威德有多門，妃后並眷屬，皆在曼荼羅，應當具開示，供養夜迦天，應居北門東。彼真言曰：「oṃva"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "哩(二合引)(三)莎賀(四)」佛言：「若天旱時欲請雨者，先建曼荼羅，用寒林線絣量界道，於壇中心以寒林中五色粉：骨作白粉、炭作"
            ],
            "juans/002.xhtml": [
                "喜如睡夢覺，破一切相得無分別，瑜伽、印契悉能成就。「以我四方曼荼羅放熾盛光明而調御之四門樓閣，珠纓、半纓雜色交映，無量間錯莊"
            ]
        }
    },
    "T0893a": {
        "total": 103,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 61
        },
        "sentences": {
            "juans/001.xhtml": [
                "，頂禮尊者執金剛足，發如是問：「我曾往昔於尊者所，聞一切明王曼荼羅法及以次第，復聞明王并諸眷屬神驗之德。願為未來諸有情故，唯",
                "相。云何失物令却得？云何被破令著彼？云何先知作礙相？云何成就曼荼羅？云何辦事曼荼羅？云何灌頂曼荼羅？「如上諸所問，及以隨要者",
                "得？云何被破令著彼？云何先知作礙相？云何成就曼荼羅？云何辦事曼荼羅？云何灌頂曼荼羅？「如上諸所問，及以隨要者；為諸眾生故，唯",
                "彼？云何先知作礙相？云何成就曼荼羅？云何辦事曼荼羅？云何灌頂曼荼羅？「如上諸所問，及以隨要者；為諸眾生故，唯願廣分別。」蘇悉",
                "就法，如別經中說欲求成就者須解真言上中下法。此經通攝三部所作曼荼羅法：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真言阿毘遮嚕迦。",
                "典。復依法教勤誦真言而不間斷；所作悉地皆悉成者。「復須善解畫曼荼羅；常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂",
                "復須善解畫曼荼羅；常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂。復為先師而歎：『德者，汝從今往堪授灌頂為阿闍梨！",
                "而歎：『德者，汝從今往堪授灌頂為阿闍梨！』獲斯印可方合自手造曼荼羅，須依次第亦合授與弟子真言。若依此者所受真言速得成就不可懷",
                "小、不用大黑亦不極白，離此諸過；福德同伴能忍諸苦；善解真言及曼荼羅供養次第諸餘法則；常修梵行忍順諸事；出言柔軟令人樂聞；離諸",
                "兼明結界、護身等法。得如是伴當速成就。「三業調善；曾於師所入曼荼羅；歸依佛教不習邪法；善知尊者所須次第；不待言教隨有所求知時",
                "行，堪能成就最上勝事。縱無前德，但明真言成就法則，并須善解諸曼荼羅智慧高明，復加福德勝持誦者，如是之伴亦能成就最上勝事。「為",
                "之處速得成就。「既得如是上妙處所，應須揀擇地中穢惡瓦礫等物，曼荼羅品一一廣明。如悉地法善須分別三部處所；復須分別扇底迦法、補",
                "亦不可與；乃至手印及以真言并功能法及普行法並不應與；未曾經入曼荼羅者亦不授與。「不應跳驀一切有情兩足之類，乃至多足亦復如是；",
                "前所制當持不忘。既到彼所，即應如法作諸事業而念誦之。「當須作曼荼羅，常念誦既疲當須轉讀大乘經典或作制多，諸餘善事常不廢忘，應",
                "聞經典諦思其義，常須轉讀真言功德，當須供養真言法經，依善畫妙曼荼羅。應須入發之初，令諦信比丘入之，比丘尼、優婆塞、優婆夷隨次",
                "優婆塞、優婆夷隨次入之，並皆堅固發菩提心、決定心、正見。「入曼荼羅了，應當授與結手印法及真言，并以法則亦應正說，廣為宣說一切",
                "諸粥；次下諸食；次下羹臛飯；次下乳酪。各隨法本依此下之。若作曼荼羅及擬成就諸事，得諸境界已者，應當倍加奉獻清淨飲食、花菓等類"
            ],
            "juans/002.xhtml": [
                "地之法有上中下，諸物數量亦復如是。蘇悉地羯囉經除一切障大灌頂曼荼羅法品第三十一「復次廣說成就諸物祕密妙法令速悉地。若欲起首成",
                "辦諸悉地具，次應以護摩之法而加威本尊真言及自灌頂。欲灌頂者作曼荼羅如法供養，作灌頂已然後起首作成就法。「次說灌頂大曼荼羅能得",
                "頂者作曼荼羅如法供養，作灌頂已然後起首作成就法。「次說灌頂大曼荼羅能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。其曼",
                "首作成就法。「次說灌頂大曼荼羅能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。其曼荼羅頓方四角安置四門，其量八肘或七肘",
                "荼羅能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。其曼荼羅頓方四角安置四門，其量八肘或七肘、五肘，唯開四門分明界道，",
                "用畫之如其胎暈，次外減半次外亦然。「於此西面四肘之外，復作一曼荼羅，其量五肘或四或三。唯開東門或如根本大曼荼羅灌頂處所減半而",
                "四肘之外，復作一曼荼羅，其量五肘或四或三。唯開東門或如根本大曼荼羅灌頂處所減半而作。凡曼荼羅地勢皆須地門而瀉說為吉祥；但曼荼",
                "量五肘或四或三。唯開東門或如根本大曼荼羅灌頂處所減半而作。凡曼荼羅地勢皆須地門而瀉說為吉祥；但曼荼羅地勢北瀉說為最勝。「或用",
                "曼荼羅灌頂處所減半而作。凡曼荼羅地勢皆須地門而瀉說為吉祥；但曼荼羅地勢北瀉說為最勝。「或用一種彩色畫之，於四角外作三鈷叉拔折",
                "色畫之，於四角外作三鈷叉拔折羅；於中台內如法畫作八葉蓮花，諸曼荼羅亦應如是。蓮花葉外周匝畫作吉祥妙印；於四門中畫拔折羅；復於",
                "匝畫作吉祥妙印；於四門中畫拔折羅；復於諸角安吉祥瓶，於外灌頂曼荼羅亦如是作。「凡欲灌頂必須四種，所置瓶處並函界角，隨所持誦真",
                "諸眷屬；乃至南角門北畫達羅神印及妃印并諸眷屬；乃至北角次第三曼荼羅畫八方神，各與眷屬令滿其位。「第二曼荼羅門外右邊畫難陀龍王",
                "眷屬；乃至北角次第三曼荼羅畫八方神，各與眷屬令滿其位。「第二曼荼羅門外右邊畫難陀龍王，左邊畫拔難陀龍王；於三曼荼羅門外，右邊",
                "其位。「第二曼荼羅門外右邊畫難陀龍王，左邊畫拔難陀龍王；於三曼荼羅門外，右邊畫孫陀龍王、優波孫陀龍王。曼荼羅外畫甘露瓶印。「",
                "畫拔難陀龍王；於三曼荼羅門外，右邊畫孫陀龍王、優波孫陀龍王。曼荼羅外畫甘露瓶印。「如前作曼荼羅法已及供養已，次應如法作三種事",
                "，右邊畫孫陀龍王、優波孫陀龍王。曼荼羅外畫甘露瓶印。「如前作曼荼羅法已及供養已，次應如法作三種事護摩。為欲遣除毘那夜迦故，應",
                "部用；應用當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於曼荼羅所集聖者及以諸天，各各以本真言而作三種護摩；或以成辦諸事真",
                "天，各各以本真言而作三種護摩；或以成辦諸事真言而作，其護摩處曼荼羅西面門南作之。「如護摩法酥等諸物，以三事真言各供養百遍或加",
                "但三部各供養百遍，如不辦者七遍三遍亦得滿足。「所持真言主於台曼荼羅內部尊之下安置。於曼荼羅外東面別安訶利帝母；南面安置輸利尼",
                "者七遍三遍亦得滿足。「所持真言主於台曼荼羅內部尊之下安置。於曼荼羅外東面別安訶利帝母；南面安置輸利尼；西面安置醫迦熱吒；北面",
                "王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台曼荼羅東面兩角所安置瓶，東北角者以部心真言；東南角者用部母真言；",
                "復為息諸障故應作護摩，了已便即發遣。或於平淨處所但一彩色作小曼荼羅極令方正，其量二肘安置三部大印，西面朔印如前安置，淨瓶如法",
                "用灑其物便成光顯。以如是法而光顯物，縱不成者不應間斷。「或作曼荼羅以為光顯，如前淨地用五種色作曼荼羅，其量四肘而開一門。「於",
                "，縱不成者不應間斷。「或作曼荼羅以為光顯，如前淨地用五種色作曼荼羅，其量四肘而開一門。「於內院東面先置輪印。於東北角置鉢印；",
                "囉嚩思寧部母印；次於南面拔折羅印，右邊置忙莽計部母印。「次於曼荼羅門外，如前所說置能摧諸難軍荼利印，依前供養。復於北面置六臂"
            ],
            "juans/003.xhtml": [
                "之。然此三明當部用之，其持誦繩或每日繫；或作光顯法時應繫；作曼荼羅時、念誦之時、於節日時皆須急繫。「又除惛沈故應合眼藥。蘇嚕",
                "三十五「復次說奉請成就之法。如前所說時節、星曜及瑞相等，於作曼荼羅法中及成就法中廣以陳說。若不善相現時，即以部母明護摩牛酥經",
                "即以部母明護摩牛酥經一百遍然後作法，亦得成就悉地。「前所分別曼荼羅地，亦應依彼而作成就。若上成就於山上作；若中成就於池邊作；",
                "穴法於窟中作。此是祕密分別成就之處。「揀擇地定已先應斷食，如曼荼羅淨地之法，或如念誦室法應淨其地，處所清潔速得靈驗。先以成辦",
                "拳執之，以此真言持誦一百遍，釘於四角，橛頭少現。作一白幡，於曼荼羅東西懸長竹竿上，以金剛牆真言持誦鐵末百遍，作三鈷跋折囉皆相",
                "懸長竹竿上，以金剛牆真言持誦鐵末百遍，作三鈷跋折囉皆相接圍遶曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三鈷跋折囉各",
                "金剛鉤欄真言持誦鐵末百遍，亦作三鈷跋折囉各橫置於竪跋折囉上繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以跋折羅印而護其門",
                "，亦作三鈷跋折囉各橫置於竪跋折囉上繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以跋折羅印而護其門；第二重門以訶利帝母而護",
                "，此是祕密護成就物。「其台中心埋五寶等物。若於人民集會之處作曼荼羅時，其五寶等物不應埋之，但置所成物下，若於中庭及與室內，或",
                "五寶等物不應埋之，但置所成物下，若於中庭及與室內，或佛堂中作曼荼羅時亦復如是。「以上五處但持誦香水灑即便成淨，不假掘地。若於",
                "法速得成就。於諸室中必不合作成就法；於壞室中亦不合作。「欲作曼荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊如對目前，而奉請言：",
                "手以按其物而奉請之；復以燒香熏物奉請；又復斷食。取好時日略作曼荼羅，用奉請物或但用一色作圓曼荼羅，唯開一門中置八葉蓮花，其量",
                "物奉請；又復斷食。取好時日略作曼荼羅，用奉請物或但用一色作圓曼荼羅，唯開一門中置八葉蓮花，其量二肘，次餘外院隨意大小而作。「",
                "和安悉香而燒熏之；次復香水微灑物上；次復以部母明持誦其物，於曼荼羅所有諸尊，各以彼等真言持誦其物。次復次牛酥護摩；或用牛乳或",
                "、胡麻和作護摩後以酪飯護摩。於本法中所說諸物皆應護摩，各取以曼荼羅內所有真言遍作護摩，及各以真言持誦香水而灑其物。「如前所說",
                "成就。「或於本法所有一切供養及祭祀法，一一皆應具作此奉請法，曼荼羅中亦通受持其物，其物亦通光顯其物；於中若作成就，諸作障者亦",
                "通淨物；依灌頂法亦通灌頂其物亦通灌頂自身。此是祕密能辦諸事勝曼荼羅，若作此法不久得成。蘇悉地羯囉經補闕少法品第三十六「我今當",
                "食，供養等法皆須增加；三時禮拜懺悔隨喜勸請發願；三時讀經及作曼荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有",
                "成滿足。若闕此法成就亦闕，或若有闕更須念誦一十萬遍，復應作此曼荼羅補前闕少然後方作成就。「其曼荼羅方四角安四門，如前所說分布",
                "闕更須念誦一十萬遍，復應作此曼荼羅補前闕少然後方作成就。「其曼荼羅方四角安四門，如前所說分布界道。東面置佛。右邊置佛毫，左邊",
                "置鉢；於西北角置錫杖。門外右邊置訶利帝母，左邊置無能勝。「於曼荼羅外置能辦諸事；中央置輪；於上置其所成就物；或置本尊。「外院",
                "充滋歡喜得成就。非但補闕亦應半月半月，或於節日或復每日，作此曼荼羅供養諸尊，皆得充滋速與成就。若不辦時隨力而作。「如前所說佛",
                "供養諸尊，皆得充滋速與成就。若不辦時隨力而作。「如前所說佛部曼荼羅法，此蓮花部法亦皆同彼，唯改圓作，其量隨意。東西置觀自在。",
                "(二合)。近門右邊置濕吠多，左邊置半拏囉嚩悉寧，中央置蓮花。曼荼羅外置本部能辦諸事，此是蓮花部補闕曼荼羅法。「如前所說佛部曼",
                "囉嚩悉寧，中央置蓮花。曼荼羅外置本部能辦諸事，此是蓮花部補闕曼荼羅法。「如前所說佛部曼荼羅，此金剛部亦復如是，然須方作，其量",
                "荼羅外置本部能辦諸事，此是蓮花部補闕曼荼羅法。「如前所說佛部曼荼羅，此金剛部亦復如是，然須方作，其量隨意。東面置執金剛。右邊",
                "；右邊置忿怒火。右邊近門置金剛可畏眼，右邊近門置金剛無能勝。曼荼羅外置本部能辦諸事，諸餘外院及供養法皆如前說。此是金剛部補闕",
                "好夢，晨朝澡浴著白淨衣，以稻穀花及青俱蔞草、香美白花供養所作曼荼羅地，然後以牛糞遍塗掃却。復作三簸多護摩。右邊置俱蔞草、柴、",
                "以水灑次按持誦；次以眼看；次獻供養，護摩畢已還須如是。於成就曼荼羅所說三種成就之相，作此法時若有相現即須禁之，應知不久即得成",
                "預先持誦。備擬花等供養之物，亦須加法持誦置於側近。「次則依作曼荼羅，如法供養而作成就，用能辦諸事真言持誦，五色界道線纏四橛上",
                "其栓上一頭作三鈷杵形或一鈷形，如是作已於淨室外四角釘之。若作曼荼羅於界道角釘之，此名金剛栓法能辦諸事。「其曼荼羅或用乾粖彩色",
                "四角釘之。若作曼荼羅於界道角釘之，此名金剛栓法能辦諸事。「其曼荼羅或用乾粖彩色；或用種種香粖，或以濕色用牛毛筆畫。於諸角外畫",
                "諸門中及門外由各置跋折羅，其成就法或於淨室中作；或於露地作，曼荼羅其量五肘或七或八，觀其所成就事隨事大小而作。「於諸門中置跋",
                "後依法啟請，次第供養護摩念誦。於最中央置其本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行。此是佛部成諸物曼荼羅。一",
                "，如於曼荼羅法所說護身等事，此亦如是次第應行。此是佛部成諸物曼荼羅。一切諸難無能得便，於中作法速得成就；一切諸尊增加衛護。「",
                "能得便，於中作法速得成就；一切諸尊增加衛護。「如前以五彩色作曼荼羅，唯改圓作方。於其內院東面處中置蓮花印。右置七多羅明，左置",
                "摩念誦起首成就。「其所啟請諸尊應用明王真言，或用部母明請，於曼荼羅所有諸尊各為置瓶，如前曼荼羅所有諸法各為置瓶。如前曼荼羅所",
                "尊應用明王真言，或用部母明請，於曼荼羅所有諸尊各為置瓶，如前曼荼羅所有諸法各為置瓶。如前曼荼羅所有諸法，此成就法亦皆如是。「",
                "，於曼荼羅所有諸尊各為置瓶，如前曼荼羅所有諸法各為置瓶。如前曼荼羅所有諸法，此成就法亦皆如是。「若於此等曼荼羅中作成就者，縱",
                "法各為置瓶。如前曼荼羅所有諸法，此成就法亦皆如是。「若於此等曼荼羅中作成就者，縱不具足護身之法亦得悉地，為彼諸尊自有其誓：『",
                "者，縱不具足護身之法亦得悉地，為彼諸尊自有其誓：『若請我等赴曼荼羅者，以虔誠心如法供養，我等當與彼所求願。』是故於此應知無難",
                "請，護身諸界速得成就。此是三部祕密之法。「復次更說通三部祕密曼荼羅。如法界道置跋折囉，中央置本部主印，其前置本真言主，或如前",
                "面置金剛印；西面右邊置嚕達羅，左邊置多聞天王。「如前所說明王曼荼羅，此亦如是次第安置。右邊置部母明，左置辦事明。蓮花、金剛二",
                "前置瞖迦契吒。於其外院隨意遍置諸印，如法啟請供養，此是祕密都曼荼羅，於中所作成就諸物皆得悉地。頂行於此尚不得便，何況諸餘毘那",
                "那夜迦？以諸羔香、花燈、種種飲食持誦光顯然供養，如於念誦及於曼荼羅所說供養法，此亦如是應作，若於淨室中作亦復如是。其曼荼羅主",
                "及於曼荼羅所說供養法，此亦如是應作，若於淨室中作亦復如是。其曼荼羅主種種供養應加四倍，此是祕密之法。「供養畢已，次應於外如法",
                "難眾。「一切護法總有九種，謂：辟除諸難、結地界、結虛空界、結曼荼羅界、結方所、結金剛牆、結金剛鉤欄護物護身以除諸難。作成就時",
                "所有一切諸事至於暮間皆須辦足。日纔沒已即起首成就，中間困時出曼荼羅外含水漱口，以軍荼利真言用持誦水而飲三掬；或以本尊心真言持",
                "者應觀先瑞，先當須臾觀察蘇悉地羯囉明王，次則右遶辦諸事瓶。入曼荼羅時，隨所逢瓶皆右遶過，到已頂禮諸尊及以遍觀，各各以本真言而",
                "頭上火燃，應知即是焰摩之難。於西南方有是難現，謂雨其屎。屎穢曼荼羅及種種形甚可怖畏，應知即是泥利羝難。於其西方有是難現，謂雨",
                "但失物不見偷者。於時不擇日宿亦不斷食，發起瞋怒現前，速應作此曼荼羅法。用燒尸灰三角而作，唯開西門，於外門前置其本尊，內院東角",
                "置尊前。「又成就物盜將日久，若欲追取即應作此，通三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地羯囉明王印。「內院南面置金剛忿怒",
                "等法。其中成就物及下成就，一分應奉世尊；一分應奉於阿闍梨；出曼荼羅外取其一分奉先成就者；一分當與同伴等人；取第五分而自受用或",
                "在時，其分還酬價直而自受用，其愧直者心生慚愧，即是價直之。「曼荼羅外奉先成就者時應作是言：『諸先成者受取本分。』手執閼伽，第",
                "成就。「又念遍數及時滿已，即當應作增益護摩；或復作此成辦諸事曼荼羅，於中而作四種護摩。或於山頂；或於牛群先所住處；或恒河渚，",
                "作四種護摩。或於山頂；或於牛群先所住處；或恒河渚，平治其地作曼荼羅，量百八肘置一百八瓶。於其四門立柱為門，各於門前建立寶臺種",
                "以名花枝條作鬘繫其門柱及角幢上，遍遶其處；以酥燃燈滿一百八布曼荼羅，及一百八香爐燒諸名香亦置其處。內院一面其量七肘，外院一面",
                "并諸使者次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作曼荼羅成已，用本部心而作啟請次第供養。即於四方而作念誦，然後其瓶",
                "已一切尊即便充足，及成增益圓滿具足，悉皆歡喜速與成就。若作此曼荼羅乃至七度決定成就。「如前念誦及巡塔乃至七遍作此曼荼羅若不成",
                "。若作此曼荼羅乃至七度決定成就。「如前念誦及巡塔乃至七遍作此曼荼羅若不成者，即以阿毘遮嚕迦法苦治本尊。以蠟作其形像，取其真言",
                "得成就已即應當速作扇底迦法。若說愆過即須補闕，於諸成就事中此曼荼羅為最。於中作三種事得三種果，於中應作一切諸事及以護摩。治罰"
            ]
        }
    },
    "T0893b": {
        "total": 98,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 59
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌恭敬頂禮尊者執金剛足，發如是問：「我曾往昔於尊者所問諸明王曼荼羅法及以次第，復聞明王并諸眷屬神驗之德，唯願尊者廣為未來諸有",
                "云何失物令却得？云何被破却令著彼？云何先知作障礙相？云何成就曼荼羅？云何事相曼荼羅？云何灌頂曼荼羅？如上所隨其問要者，唯願尊",
                "云何被破却令著彼？云何先知作障礙相？云何成就曼荼羅？云何事相曼荼羅？云何灌頂曼荼羅？如上所隨其問要者，唯願尊者大慈悲，為眾生",
                "？云何先知作障礙相？云何成就曼荼羅？云何事相曼荼羅？云何灌頂曼荼羅？如上所隨其問要者，唯願尊者大慈悲，為眾生故，唯願慈悲分別",
                "中說願等成就者應解真言上中下法。此《蘇悉地經》總通攝三部所作曼荼羅法：佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛部真言阿毘遮嚕",
                "經典。復依法教勤誦真言而不間斷；所求悉地皆悉成就。復須善解畫曼荼羅，常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂",
                "復須善解畫曼荼羅，常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂；復為先師而歎德者：『汝從今往堪授灌頂為阿闍梨。』",
                "師而歎德者：『汝從今往堪授灌頂為阿闍梨。』獲斯印可方合自手造曼荼羅，須依次第亦合授與弟子真言。若依此者所受真言速得成就，不可",
                "瘦，不用太黑亦不極白，離如此過。福德同伴能忍諸苦；善解真言及曼荼羅法供養次第諸餘法則；常修梵行能順諸事；出言柔軟令人樂聞；離",
                "兼明結界護身等法，如是之伴當速得成就。「三業調善；曾於師所入曼荼羅；歸依佛教不習邪法；善知尊者所須次第；不待言教隨有所求知時",
                "種德行堪能成就最上勝事，縱無前德但明真言成就法則，并復善解諸曼荼羅智慧高明，復加精進勝持誦者，如是之伴亦能成就最上勝事。「為",
                "之處速復成就。「既得如是上妙處所，應須簡擇地中穢惡瓦石等物，曼荼羅品中一一廣明，如悉地法善須分別三部處所。「復須分別扇底迦法",
                "不可與彼，及至手印及以真言并功能法及普行法並不得與；未曾經入曼荼羅者亦不授與。「不應跳陌一切有情兩足之類，及至多足亦復如是；",
                "，堅持禁戒如前所制。既到彼所即應如法作諸法事而念誦之。常治摩曼荼羅所，念誦疲困當轉讀大乘經典或作制多，諸餘善事常不廢忘。應三",
                "經典諦思其義，常須轉讀真言功能，常須供養真言法經，依經善盡妙曼荼羅。應須念念發大菩提，先令諦信比丘僧入；次比丘尼；次優婆塞；",
                "婆塞；次優婆夷，隨次第而入，並皆堅固發菩提心決定正見。「既入曼荼羅畢已，應當授與結手印法及真言等明藏法則，復應廣為宣說一切真",
                "長根果；次下諸粥；次下羹臛；次下乳酪。隨本法依此下之。「若作曼荼羅及擬成就諸事得諸境界者，應當倍加奉獻清淨飲食華果等類。初持"
            ],
            "juans/002.xhtml": [
                "器三時洗挑，既除萎華續致新者；三時常誦大乘般若等經及作制多塗曼荼羅。先誦承事真言，既了請祈未得，於中不廢闕一時二時乃至一曏，",
                "數滿欠一未了，而有障起更從頭數，若不依法作皆不成。「若有依作曼荼羅時、或日月蝕時，於此二時加法念誦，其福增高不久成就，無有疑",
                "伽器用甘露軍荼利真言之，自灌其頂能除魔障；或於其日獻諸飲食塗曼荼羅，及以護摩、然燈等供並須加之；或有法中但說持誦自然驗見者，",
                "真言，多者受誦不得，應用紙葉、牛黃寫之，受取隨意誦之。「先入曼荼羅已，後於餘時受真言，於良日時於尊者阿闍梨處廣作奉施，如前受",
                "法者，先應備辦護悉地具，以護摩法如威本尊真言及自灌頂，作灌頂曼荼羅如法供養，作灌頂已然後起首作成就法。「若作大灌頂曼荼羅者，",
                "作灌頂曼荼羅如法供養，作灌頂已然後起首作成就法。「若作大灌頂曼荼羅者，能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。",
                "成就法。「若作大灌頂曼荼羅者，能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。「其曼荼羅須方四角安置四門，其量八肘或七",
                "，能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。「其曼荼羅須方四角安置四門，其量八肘或七肘或五肘，唯開界道，五色如法",
                "法畫飾，如其台量，次外減半次外准然。「於此西面四肘之外復作一曼荼羅，其量五肘或四或三，准開東門，或如根本大曼荼羅灌頂處所減半",
                "四肘之外復作一曼荼羅，其量五肘或四或三，准開東門，或如根本大曼荼羅灌頂處所減半而作。凡曼茶羅地勢皆北下卸說為吉祥，但曼茶羅地",
                "眷屬；乃至南角門北畫魯達羅神印及妃印并諸眷屬；及至北角次第三曼荼羅門畫八方神各與眷屬令滿其位。於第二曼荼羅門外，右邊畫孫難陀",
                "眷屬；及至北角次第三曼荼羅門畫八方神各與眷屬令滿其位。於第二曼荼羅門外，右邊畫孫難陀龍王，左邊拔難陀龍王；於第三曼荼羅門外，",
                "。於第二曼荼羅門外，右邊畫孫難陀龍王，左邊拔難陀龍王；於第三曼荼羅門外，右邊畫孫陀龍王，左邊優孫陀龍王，曼荼羅外畫甘露瓶印。",
                "難陀龍王；於第三曼荼羅門外，右邊畫孫陀龍王，左邊優孫陀龍王，曼荼羅外畫甘露瓶印。「如是作曼荼羅法供養者，應如法作三種護摩，為",
                "右邊畫孫陀龍王，左邊優孫陀龍王，曼荼羅外畫甘露瓶印。「如是作曼荼羅法供養者，應如法作三種護摩，為欲遣除毘那夜迦故應作阿毘遮嚕",
                "通三部用；應以當部心明作補徵迦事；應以當部母明作扇底迦事。於曼荼羅所集聖者、一切諸天，各各以本真言而三種護摩；或以成辦一切事",
                "各以本真言而三種護摩；或以成辦一切事真言而作護摩。「其護摩處曼荼羅南門東作如護摩法蘇等諸物，以三事真言各禮百遍或其數，為欲加",
                "者七遍三遍亦得滿足。「所持真言主於台曼茶羅內部尊足下安置。於曼荼羅外東面別安訶利底母；南面安置輸利尼；西面安置醫迦熱吒；北面",
                "作灌頂已後為息諸障應作護摩已便即發遣。或於淨處但一彩色，作小曼荼羅極今方正，其量二肘安置三障大印，西面槊印如前安置，淨瓶如法",
                "香水用灑其物便成光顯。以如是法而光顯物，縱不成者不應間斷。「曼荼羅以為光顯，如前淨地用五種色作曼荼羅，其量四肘而開一門。「內",
                "顯物，縱不成者不應間斷。「曼荼羅以為光顯，如前淨地用五種色作曼荼羅，其量四肘而開一門。「內院東面先置輪印；東北角置鉢印；東南",
                "拏囉縛里寧部母印；於南面置拔折羅印，右邊置忙莽計部母印；次於曼荼羅門外，如前所說置能摧諸難軍荼利印依前供養。「復於北面置六臂"
            ],
            "juans/003.xhtml": [
                "，應取安之，然此三明當部用之。其持誦繩每日繫持作法光顯；若作曼荼羅時、念誦之時、於節日時皆須繫持令除難障。「又合眼藥。蘇嚕多",
                "第三十五「次說奉請成就之法。如前所說時節、星曜及瑞相等，於作曼荼羅法中及成就法中廣已陳說。「若不善相現時，即以部母明護摩牛蘇",
                "部母明護摩牛蘇經一百八遍，然後作法，亦得成就悉地。「前所分別曼荼羅地亦應依彼而作成就。若上成就於山上作；若中成就於池邊作；下",
                "穴法於窟中作。此是祕密分別成就之處。「簡擇地定已先應斷食，如曼荼羅淨地之法，或如念誦室法應淨其地，處所清潔速得靈驗。初以成就",
                "拳執之；以此真言持誦一百八遍釘於四角，橛頭少現；作一白幡，於曼荼羅東面懸長竹竿上；以金剛牆真言持誦鐵末百遍，作三股跋折羅，頭",
                "竹竿上；以金剛牆真言持誦鐵末百遍，作三股跋折羅，頭皆相接圍繞曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三股拔折羅，",
                "鉤欄真言持誦鐵末百遍，亦作三股拔折羅，各橫置於竪拔折羅上，繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以拔折羅印而護其門",
                "作三股拔折羅，各橫置於竪拔折羅上，繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以拔折羅印而護其門；第二重門以訶梨帝母而護",
                "壞，此是祕密護成就物。「其台中心埋五寶物。若於人民集會之處作曼荼羅時，其五寶物不應埋之，但置所成物下，若於中庭及與室內或佛堂",
                "其五寶物不應埋之，但置所成物下，若於中庭及與室內或佛堂中，作曼荼羅時亦復如是。「以上五處但持誦香水灑，即便成淨不假掘地。若於",
                "此法速得成就。於諸窟中不合作成就法，於壞室中亦不合作。「欲作曼荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊如對目前，而奉請言：",
                "其手以按其物而奉請之；復以燒香薰物奉請；又復斷食取好時日略作曼荼羅用奉請物。「或但用一色作圓曼荼羅，唯開一門中置八葉蓮華其量",
                "物奉請；又復斷食取好時日略作曼荼羅用奉請物。「或但用一色作圓曼荼羅，唯開一門中置八葉蓮華其量二肘，次餘外院隨意大小而作。「先",
                "安悉香而燒熏上；次復香水微灑物上；次復次部母明王持誦其物，於曼荼羅所有諸尊各以彼等真言持誦其物。「次復以牛蘇護摩；或用牛乳或",
                "、胡麻和作護摩，後以啟飲護摩。於本法中所說諸物皆應護摩，各以曼荼羅內所有真言遍作護摩，各以真言持誦香水而灑其物。「如前所說光",
                "得成就。或於本法所有一切供養及祭祀法一一皆應具作。「此奉請法曼荼羅中亦通受持其物，亦通光顯其物；於中若作成就，諸作障者亦不得",
                "淨物；依灌頂法亦通灌頂，其物亦通灌頂自身。此是祕密能辦諸事勝曼荼羅，若作此法無不得成。蘇悉地羯羅經補闕少法品第三十六「我今當",
                "食，供養等法皆須增加；三時禮拜懺悔隨喜勸請發願；三時讀經及作曼荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有",
                "成滿足，若闕此法成就亦闕；或若有闕更須念誦一十萬遍，復應作此曼荼羅補前闕少，然後方作成就。「其曼荼羅方，四角安四門，如前所說",
                "更須念誦一十萬遍，復應作此曼荼羅補前闕少，然後方作成就。「其曼荼羅方，四角安四門，如前所說分布界道。東西置佛。右邊置佛毫，左",
                "南角致鉢；於西北角置錫杖，右邊置訶利底母，左邊置無能勝。「於曼荼羅外置能辦諸事，中央置輪；於上置其所成就物或置本尊。「外院置",
                "喜速得成就。非但補闕，亦應半月半月、或於節日、或復每日，作此曼荼羅供養諸尊，皆得滋充速與成就；若不辦時隨力而作。「如前所說佛",
                "供養諸尊，皆得滋充速與成就；若不辦時隨力而作。「如前所說佛部曼荼羅法，此蓮華部法亦皆同彼，唯改圓作方，其量隨意。東西置觀音自",
                "近門；右邊置濕吠多，左邊置車拏羅縛悉[寧*頁]，中央置蓮華，曼荼羅外置本部能辦諸事。此是蓮華部補闕曼荼羅法。「如前所說佛部曼",
                "寧*頁]，中央置蓮華，曼荼羅外置本部能辦諸事。此是蓮華部補闕曼荼羅法。「如前所說佛部曼荼羅，此金剛部亦復如是，然須方作，其量",
                "荼羅外置本部能辦諸事。此是蓮華部補闕曼荼羅法。「如前所說佛部曼荼羅，此金剛部亦復如是，然須方作，其量隨意。東西面置執金剛。右",
                "左邊置忿怒火頭。左邊近門置金剛可畏眼；左邊近門置金剛無能勝；曼荼羅外置本部能辦諸事。諸餘外院及供養法皆如前說。此是金剛部補闕",
                "好夢，晨朝澡洛著白淨衣，以稻穀華及青俱蔞草、香美白華供養所作曼荼羅地，然後以牛糞遍塗掃却。「復作三簸多護摩，右邊置酪、俱蔞草",
                "水灑，次按持誦；次復看；次獻供養。護摩畢已還須如是。「於成就曼荼羅所說三種成就之相，作此法時若有相見即須禁之，應知不久即得成",
                "預先持誦，備擬華等供養之物，亦須加法持誦置於側近。「次則依作曼荼羅如法供養而作成就，用能辦諸事真言持誦，五色界道線纏四橛上，",
                "言持誦百遍，其橛上一頭作三股杵，如是作已於淨室外四角釘之。若曼荼羅於界道角釘之，此名金剛橛法能辦諸事。「其曼荼羅或用乾末彩色",
                "外四角釘之。若曼荼羅於界道角釘之，此名金剛橛法能辦諸事。「其曼荼羅或用乾末彩色；或用種種香末；或以濕色用牛毛筆畫，於諸角外畫",
                "諸門中及門外各置拔折羅。「其成就法或於淨室中作；或於露地作，曼荼羅其量五肘或七或八；或觀其所成就事，隨事大小而作。「諸門當中",
                "後依法啟請，次第供養護摩念誦。於最中央安其本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物曼荼羅法",
                "如於曼荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物曼荼羅法，一切諸難無能得便，於中作法速得成就。「一切諸尊增加衛護",
                "無能得便，於中作法速得成就。「一切諸尊增加衛護，前以五彩色作曼荼羅，唯改圓作方。於其內院東面處中置蓮華印。右置七多羅明，左置",
                "護摩念誦起首成就。其所啟請諸尊，應用明王真言或用部母明，請於曼荼羅所有諸尊名為置瓶，如前曼荼羅所有堪法，此成就法亦皆如是。「",
                "尊，應用明王真言或用部母明，請於曼荼羅所有諸尊名為置瓶，如前曼荼羅所有堪法，此成就法亦皆如是。「若於此等曼荼羅中作成就者，縱",
                "尊名為置瓶，如前曼荼羅所有堪法，此成就法亦皆如是。「若於此等曼荼羅中作成就者，縱不具足護身之法亦得悉地，為彼諸尊自有誓願：『",
                "者，縱不具足護身之法亦得悉地，為彼諸尊自有誓願：『若請我等赴曼荼羅者，以虔誠心如法供養，我等當與彼所求願。』是故於此應知無難",
                "啟請，護身諸界速得成就。此是三部祕密之法。「復次說通三部祕密曼荼羅，如法界道置拔折羅，中央置本部主印，其前置本真言主，或如前",
                "面置金剛印；西面右邊置嚕達羅；左邊置多聞天王。「如前所說明王曼荼羅此亦如是次第安置，右邊置部母明，左邊辦事明，蓮華、金剛二部",
                "門前置翳迦契吒。於其外院隨意遍置諸印如法啟請供養，此是祕密都曼荼羅。於中所作成就諸物皆得悉地，頂行於此尚不得便，何況諸餘毘那",
                "毘那夜迦？以諸美香華燈種種飲食持誦光顯然後供養，如於念誦及於曼荼羅所說供養此亦如是應作；若於淨室中作亦復如是，其曼荼羅主種種",
                "念誦及於曼荼羅所說供養此亦如是應作；若於淨室中作亦復如是，其曼荼羅主種種供養應加四倍，此是祕密之法。「供養畢已次應於外如法祭",
                "難眾。「一切護法總有九種。謂：辟除諸難、結地界、結虛空界、結曼荼羅界、結方界所、結金剛牆、結金剛鉤欄、護物、護身以除諸邪。作",
                "切諸事至於暮間皆須辦足，日纔沒已即起首作成就之法，中間困時出曼荼羅外含水漱口，軍荼利真言用持誦三掬；或以本尊心真言持誦，少許",
                "者應觀先瑞，先當須臾觀察蘇悉地羯羅明王；次則右繞辦諸事瓶。入曼荼羅時隨所逢瓶皆右繞過，到已頂禮尊及以遍觀，各各以本真言而奉閼",
                "飲頭上火然，應知即是焰摩之邪。於西南方有是難現，謂雨其屎尿穢曼荼羅及種種形，甚可怖畏應知即是泥唎羝難。於其西方有是難現謂雨雷",
                "但失物不見偷者。于時不擇日宿亦不斷食，發起瞋怒現前，速應作此曼荼羅法，用燒屍灰三角而作。唯開西門，於外門前置其本尊，內院東角",
                "密置尊前。「又成就物盜將日久，若欲追取即應作此通三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南面置金剛忿怒",
                "梨若不在時，其分還酬直而自受用，其價直者心生慚愧即是價直。出曼荼羅外奉先成就者時應作是言：『先成者受取本分。』手執閼伽，第二",
                "得成就。「又念誦遍數及時滿已即當應作增益護摩；或復作成辦諸事曼荼羅，於中而四種護摩。或於山頂；或於牛群先所住處；或恒河渚，平",
                "而四種護摩。或於山頂；或於牛群先所住處；或恒河渚，平治其地作曼荼羅，量百八肘置一百瓶。於其四門立柱為門，各於門前建立寶臺，種",
                "作，名華枝條作鬘繫其門柱及角幢上遍圍其處，以蘇然燈滿百八盞布曼荼羅，及一百八香爐燒諸名香亦置其處。內院一面其量七肘，外院一面",
                "并諸使者次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作曼荼羅或已，用本部心而作啟請次第供養，即於四方而作念誦，然後其瓶",
                "一切尊即便充足，及成就增益圓滿具足，悉皆歡喜速與成就。若作此曼荼羅乃至七度決定成就。「如前念誦及巡八塔，乃至七遍作此曼荼羅，",
                "作此曼荼羅乃至七度決定成就。「如前念誦及巡八塔，乃至七遍作此曼荼羅，若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言",
                "得成就已即應速作扇底迦法，若說愆過即須補闕。「於諸成就事中此曼荼羅為最，於中作三種事得三種果，於中應作一切諸事及以護摩。治罰"
            ]
        }
    },
    "T0893c": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不可與；乃至手印及以真言，并功能法及普行法并不應與；未曾經入曼荼羅者亦不授與。「不應跳驀一切有情兩足之類，乃至多足亦不跳驀，",
                "婆塞、優婆夷隨次入之，並皆堅固發菩提心、決定心、正見心。「入曼荼羅了，應當授與結手印法及持真言次第法則，應正廣為宣說真言法則",
                "次下諸粥；次下羹臛；次下飯；次下乳酪，各隨本法依此下之。若作曼荼羅及擬成就諸事，得諸境界者應當倍加奉獻清淨飲食、花菓等類。「"
            ],
            "juans/002.xhtml": [
                "應取安之；然此三明當部用之。其持誦繩每日繫持作法光顯。「若作曼荼羅時、念誦之時、於節日時，皆須繫持令除難障。又合眼藥、蘇嚕多"
            ],
            "juans/003.xhtml": [
                "真言法故作諸護摩，若法了時用部心真言，真言閼伽而供養之。「如曼荼羅法中所說，護摩次第法作亦應如是。先作阿毘遮嚕迦法；次作補瑟"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "慈等觀，思惟六念法。如是等次第，我今略詮竟。見神室處者，謂入曼荼羅，散花所墮，歸依彼尊。明其事法者，謂得最勝受明灌頂，奉阿闍"
            ]
        }
    },
    "T0895a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "相違故。使念誦人令退菩提，欲令彼等不損傷者，應須入此大三昧耶曼荼羅，以諸大聖眾及與諸天所居住處，是故名為大曼荼羅。又復須入作",
                "須入此大三昧耶曼荼羅，以諸大聖眾及與諸天所居住處，是故名為大曼荼羅。又復須入作諸事法妙曼荼羅，又能使諸天神及魔宮等令調伏者，",
                "大聖眾及與諸天所居住處，是故名為大曼荼羅。又復須入作諸事法妙曼荼羅，又能使諸天神及魔宮等令調伏者，是故重更須入最勝明王大曼茶",
                "魔宮等令調伏者，是故重更須入最勝明王大曼茶羅。「又入諸真言大曼荼羅，如上所說妙三昧耶者，令持誦人得滅罪故，是以應須數入。「又",
                "妙三昧耶者，令持誦人得滅罪故，是以應須數入。「又入諸使者等妙曼荼羅，及餘無量明王妃等，如是普入福聚諸明所居住處曼荼羅已，一切",
                "諸使者等妙曼荼羅，及餘無量明王妃等，如是普入福聚諸明所居住處曼荼羅已，一切諸魔遙見彼人，心懷大怖各自馳散。由數入諸曼荼羅故，",
                "居住處曼荼羅已，一切諸魔遙見彼人，心懷大怖各自馳散。由數入諸曼荼羅故，為聖眾加被故，諸魔見此念誦人，由如金剛自在奮迅所居住處",
                "散，不能為害，世間所說及出世間諸明真言，速得成就。若不入此大曼荼羅者，不具慈悲及菩提心，不敬諸佛，歸外餘天，念持佛法真言者，",
                "，歸外餘天，念持佛法真言者，即當自害。「若念誦人，不辦遍入諸曼荼羅者，於中隨辨一三昧耶，深心恭敬禮拜灌頂師主，請乞灌頂，得灌",
                "法修行，要破此難。』是故念誦人，遍數滿已，復應更作成就諸事妙曼荼羅。作此法已，彼障難者便即退散無敢停足。「復次，蘇婆呼童子！"
            ],
            "juans/002.xhtml": [
                "即須結八方界，并結虛空及地界等，又以真言自身被甲。如上所說諸曼荼羅，以淨彩色，隨意作一。護八方神，要須安置彼等，能摧諸障難。",
                "摧諸障難。「復次，蘇婆呼童子！應以師子座明王，真言其茅座，安曼荼羅內，先護其身，所成就物安於壇上。持誦人於彼物上，須臾之間復",
                "取其鏡，以梵行婆羅門呼摩之灰揩鏡令淨，或七八遍乃至十遍，置於曼荼羅上，仰著鏡中，即現出世間事。「又於橫刀中看事法者，亦同如鏡",
                "新淨衣，以香花然燈、塗香、燒香，與受八戒。其日斷食，令坐其前曼荼羅內。次即以香花、然燈、塗香、燒香、種種飲食供養本尊，及護八"
            ],
            "juans/003.xhtml": [
                "面、不空羂索、二臂，由如日光照耀世間，此等七真言主，並是馬頭曼荼羅所管。「復有八明妃，為目睛、妙白、居白、觀世、獨髻、金顏、",
                "、金顏、名利稱、苾唎俱胝，此等皆是蓮花部中明妃。「復說種種妙曼荼羅及諸手印，我利益貧窮眾生，及摧諸鬼類故，說七俱胝真言及曼荼",
                "曼荼羅及諸手印，我利益貧窮眾生，及摧諸鬼類故，說七俱胝真言及曼荼羅，復有十使者、七明妃。「又有六十四嬪，又有八大心真言，又有",
                "王說二十萬真言；「忉利天王說三十萬真言。「各各俱說真言手印及曼荼羅，依法受持。若為此教，非真不誠，亦當自害。蘇婆呼童子請問分"
            ]
        }
    },
    "T0897": {
        "total": 223,
        "pages": {
            "juans/001.xhtml": 82,
            "juans/002.xhtml": 51,
            "juans/003.xhtml": 90
        },
        "sentences": {
            "juans/001.xhtml": [
                "府儀同三司試鴻臚卿三藏和尚奉詔譯序品第一「我今當說通攝一切作曼荼羅祕密，次第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明王曼",
                "我今當說通攝一切作曼荼羅祕密，次第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明王曼荼羅者而為上首；於蓮華部曼荼羅中，善住明王",
                "荼羅祕密，次第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明王曼荼羅者而為上首；於蓮華部曼荼羅中，善住明王曼荼羅者而為上首；於",
                "之經：於諸佛部曼荼羅中，無能勝明王曼荼羅者而為上首；於蓮華部曼荼羅中，善住明王曼荼羅者而為上首；於金剛部曼荼羅中，除避明王曼",
                "羅中，無能勝明王曼荼羅者而為上首；於蓮華部曼荼羅中，善住明王曼荼羅者而為上首；於金剛部曼荼羅中，除避明王曼荼羅者而為上首。「",
                "為上首；於蓮華部曼荼羅中，善住明王曼荼羅者而為上首；於金剛部曼荼羅中，除避明王曼荼羅者而為上首。「我今都說彼等三千五百曼荼羅",
                "荼羅中，善住明王曼荼羅者而為上首；於金剛部曼荼羅中，除避明王曼荼羅者而為上首。「我今都說彼等三千五百曼荼羅中次第之法，是故應",
                "部曼荼羅中，除避明王曼荼羅者而為上首。「我今都說彼等三千五百曼荼羅中次第之法，是故應當要此經法而作一切諸曼荼羅門。」阿闍梨相",
                "都說彼等三千五百曼荼羅中次第之法，是故應當要此經法而作一切諸曼荼羅門。」阿闍梨相品第二「我今當說阿闍梨相：廣解諸法，具戒，正",
                "者。復有善巧，深信大乘，愛慕經典，普學祕密真言行門，並明一切曼荼羅法，善知分量及知弟子好惡之相。普誦真言及持都法，先蒙阿闍梨",
                "二種灌頂，少欲知足，常行念誦，普於一切阿闍梨所皆請學問。於諸曼荼羅法決擇無疑，恒樂供養一切諸尊及與師僧，惠施一切貧窮困苦。明",
                "諸尊及與師僧，惠施一切貧窮困苦。明解大手印等一切諸印及善解畫曼荼羅法，又明念誦及供養法，具如是等一切法事。學內外明已，作曼荼",
                "曼荼羅法，又明念誦及供養法，具如是等一切法事。學內外明已，作曼荼羅。」揀擇地相品第三「我今次說地相善惡，應作、不應作曼荼羅處",
                "，作曼荼羅。」揀擇地相品第三「我今次說地相善惡，應作、不應作曼荼羅處：「謂於高下及有荊棘、碎髑髏片，近崖、坑坎、枯井、枯池，",
                "礫、自然乾土、并髮、蟲饒……如是等地，應可遠離於一切事。「諸曼荼羅於平正地斷淨潤澤，離如前過，於東北方其地少下如是等處作曼荼",
                "曼荼羅於平正地斷淨潤澤，離如前過，於東北方其地少下如是等處作曼荼羅，入為吉祥。先掘其地深量一肘，還以其土而填其處，土若餘剩當",
                "有處所，地無前過，周邊有樹，豐足花菓，枝葉欝茂，足有乳樹，作曼荼羅亦為吉祥。地具諸德，周邊有樹，近有流水，此地最勝。「若作息",
                "具諸德，周邊有樹，近有流水，此地最勝。「若作息災，當白色地作曼荼羅；若作增益，於赤黃地作曼荼羅；若作降伏，於黑色地作曼荼羅。",
                "此地最勝。「若作息災，當白色地作曼荼羅；若作增益，於赤黃地作曼荼羅；若作降伏，於黑色地作曼荼羅。「於山頂上、或牛居之處、或於",
                "地作曼荼羅；若作增益，於赤黃地作曼荼羅；若作降伏，於黑色地作曼荼羅。「於山頂上、或牛居之處、或於制底、或有佛堂、或有舍利者，",
                "或牛居之處、或於制底、或有佛堂、或有舍利者，如是等處即作息災曼荼羅法；於恒河邊、或於蓮池、或於壇墠上、或於海邊，應作增益曼荼",
                "曼荼羅法；於恒河邊、或於蓮池、或於壇墠上、或於海邊，應作增益曼荼羅事；於其塚間、或於諸魔跢羅天祠、或空閑處、或於空室、或於荒",
                "或於諸魔跢羅天祠、或空閑處、或於空室、或於荒穢之處，應作降伏曼荼羅事。「於八大塔及與聖迹、或意樂處、或於清淨之處、或於山頂…",
                "迹、或意樂處、或於清淨之處、或於山頂……如是等處，應作上成就曼荼羅。「或於開敷蓮華池中鵝雁遊戲側近之處，應作求財及餘富貴諸吉",
                "或於開敷蓮華池中鵝雁遊戲側近之處，應作求財及餘富貴諸吉祥成就曼荼羅。「於高山上、或於山側、或於山谷、或於山峯、或於巖窟……如",
                "或於山峯、或於巖窟……如是等處，為成入修羅宮故，應作下等金剛曼荼羅。「於龍池邊、或於山峯、或於神廟……如是之處，為欲碎伏所著",
                "山峯、或於神廟……如是之處，為欲碎伏所著鬼魅之者，應作金剛鉤曼荼羅。「於大道衢上、或於制底、或於執金剛前……如是等處，為辟除",
                "於執金剛前……如是等處，為辟除著毘那夜迦者故，應作軍荼利忿怒曼荼羅。「於八大塔及大聖迹，應作佛部中無能勝……等諸勝上曼荼羅；",
                "忿怒曼荼羅。「於八大塔及大聖迹，應作佛部中無能勝……等諸勝上曼荼羅；於蓮華池邊，應作蓮華部中善住……等諸勝上曼荼羅；於山頂上",
                "……等諸勝上曼荼羅；於蓮華池邊，應作蓮華部中善住……等諸勝上曼荼羅；於山頂上，應作金剛部避縛……等諸勝上曼荼羅。「已廣分別如",
                "善住……等諸勝上曼荼羅；於山頂上，應作金剛部避縛……等諸勝上曼荼羅。「已廣分別如是等處，亦須分別三種差別；或若不獲如是勝處，",
                "如是等處，亦須分別三種差別；或若不獲如是勝處，即應隨得之處作曼荼羅。難得具足勝上之處，是故但應於平正潤澤、於東北賒側近水饒及",
                "北賒側近水饒及有樹林意所樂處、離其地過亦無障難……如是之處作曼荼羅，皆得成就。「若於聖迹牛所居處、於巖窟中及山頂上先所淨地、",
                "窟上、并與石上、或制底邊、及於壇墠上、諸江河邊……如是之處作曼荼羅者，不須掘地及以治打，勿疑高下等過，隨其地勢掃治灑水，手按",
                "下等過，隨其地勢掃治灑水，手按其地及誦真言即成清淨。「或於作曼荼羅處有其地過不得除者，但以真言而作清淨，亦得成就。「若作急速",
                "其地過不得除者，但以真言而作清淨，亦得成就。「若作急速之事作曼荼羅、及作辟除鬼魅所著、并與自身灌頂曼荼羅者，勿須細揀其地，隨",
                "成就。「若作急速之事作曼荼羅、及作辟除鬼魅所著、并與自身灌頂曼荼羅者，勿須細揀其地，隨宜而作，都以枳利枳利忿怒真言持誦香水洗",
                "真言持誦香水洗灑其地，及灑亦淨以為淨地。「若作佛部中無能勝等曼荼羅者，應以最勝佛頂真言作淨地法；若作蓮華部曼荼羅者，應以吉祥",
                "佛部中無能勝等曼荼羅者，應以最勝佛頂真言作淨地法；若作蓮華部曼荼羅者，應以吉祥明、或悉以濕嚩(引)縛(上)訶明作淨地法；若作",
                "應以吉祥明、或悉以濕嚩(引)縛(上)訶明作淨地法；若作金剛部曼荼羅者，應以軍荼利忿怒真言作淨地法。「其最勝佛頂、濕縛(去)縛",
                "本法所說，應當用之，從迦唎提迦月、毘舍迦滿月，於其中間如法作曼荼羅。「若欲作辟除鬼魅、及避毘那夜迦、或得本尊進止令作成就……",
                "毘那夜迦、或得本尊進止令作成就……如是等事，假使雨時應作此等曼荼羅。「若作灌頂弟子曼荼羅，許及傳法并三摩耶、及與增益最上成就",
                "令作成就……如是等事，假使雨時應作此等曼荼羅。「若作灌頂弟子曼荼羅，許及傳法并三摩耶、及與增益最上成就……如是等曼荼羅，即依",
                "灌頂弟子曼荼羅，許及傳法并三摩耶、及與增益最上成就……如是等曼荼羅，即依彼時七箇月內而作法事。「或觀其國及以時節并有利益，或",
                "觀其時無諸障難、具種種德，及弟子渴仰之心，縱於雨時，亦通許作曼荼羅。「作法之時，塗香、及燒香、飲食、燈明護摩……如是六種，縱",
                "種物。若闕却損、相違上日及以惡時、并以惡國不依其法，必不應作曼荼羅法；若強作者，當損無疑。「如上所說七箇月中，當於黑白十五日",
                "一日、十日、一日、五日、七日、三日，於此十種吉祥之日應作勝上曼荼羅，縱於黑月十五日及十三日亦通作勝上曼荼羅。「若作佛部曼荼羅",
                "十種吉祥之日應作勝上曼荼羅，縱於黑月十五日及十三日亦通作勝上曼荼羅。「若作佛部曼荼羅者，應用白月十五日；若作蓮華部曼荼羅者，",
                "上曼荼羅，縱於黑月十五日及十三日亦通作勝上曼荼羅。「若作佛部曼荼羅者，應用白月十五日；若作蓮華部曼荼羅者，應用白月五日、十日",
                "作勝上曼荼羅。「若作佛部曼荼羅者，應用白月十五日；若作蓮華部曼荼羅者，應用白月五日、十日、及十五日；若作金剛部中入阿修羅宮、",
                "十日、及十五日；若作金剛部中入阿修羅宮、及猛利事法、并諸忿怒曼荼羅者，當用前說黑月吉日，於誓跢羅月及毘舍迦月，於此二月應作摩",
                "者，當用前說黑月吉日，於誓跢羅月及毘舍迦月，於此二月應作摩訶曼荼羅。「或若辦須供養等具無闕少、或發大信之時、或欲作成就及作上",
                "養等具無闕少、或發大信之時、或欲作成就及作上事，即當應作摩訶曼荼羅；或觀其時無諸障難，豐足諸華及與供養，亦應作摩訶曼荼羅；或",
                "作摩訶曼荼羅；或觀其時無諸障難，豐足諸華及與供養，亦應作摩訶曼荼羅；或阿闍梨見其弟子堪為法器、或久承仕稱尊意，應作摩訶曼荼羅",
                "訶曼荼羅；或阿闍梨見其弟子堪為法器、或久承仕稱尊意，應作摩訶曼荼羅；或日月蝕時、或希奇異相現時、或於神通月內……如是等時，皆",
                "月蝕時、或希奇異相現時、或於神通月內……如是等時，皆悉通作大曼荼羅。「若作息災曼荼羅者，於日沒時起首而作法；若作增益曼荼羅者",
                "現時、或於神通月內……如是等時，皆悉通作大曼荼羅。「若作息災曼荼羅者，於日沒時起首而作法；若作增益曼荼羅者，於日出時起首而作",
                "作大曼荼羅。「若作息災曼荼羅者，於日沒時起首而作法；若作增益曼荼羅者，於日出時起首而作法；若作降伏曼荼羅者，於日午時起首而作",
                "時起首而作法；若作增益曼荼羅者，於日出時起首而作法；若作降伏曼荼羅者，於日午時起首而作法。然諸曼荼羅皆於日沒之時起首而作，明",
                "日出時起首而作法；若作降伏曼荼羅者，於日午時起首而作法。然諸曼荼羅皆於日沒之時起首而作，明相未動，要須發遣，此名都作一切曼荼",
                "曼荼羅皆於日沒之時起首而作，明相未動，要須發遣，此名都作一切曼荼羅法。「或須本尊進止、或於本法作訖、或事相應、及日月蝕并異相",
                "於本法作訖、或事相應、及日月蝕并異相現，悉皆通作。若違此時作曼荼羅者，必不成就。「但是一切大曼荼羅，勿於晝日起首而作，若晝日",
                "異相現，悉皆通作。若違此時作曼荼羅者，必不成就。「但是一切大曼荼羅，勿於晝日起首而作，若晝日作，獲大苦惱。於日沒時應作事者，",
                "准此應知。於夜分時諸事寂靜，作法有驗，是故於夜應作三摩耶等大曼荼羅。又，於日沒之時，諸天集會觀視作法之處加威彼人。是故於夜作",
                "羅。又，於日沒之時，諸天集會觀視作法之處加威彼人。是故於夜作曼荼羅。「於日沒時，如法起首奉請諸尊，即來降赴，益於彼人。取其本",
                "求願。「於其月宿直太白星，勿離訶娑婆羝，預直應作吉祥及增益事曼荼羅法；若作猛害及降伏事曼荼羅者，還取自餘猛害曜直。「作彼事法",
                "勿離訶娑婆羝，預直應作吉祥及增益事曼荼羅法；若作猛害及降伏事曼荼羅者，還取自餘猛害曜直。「作彼事法，於鬼宿直取如是等吉祥宿直",
                "猛害曜直。「作彼事法，於鬼宿直取如是等吉祥宿直，還作吉祥增益曼荼羅法。「若作猛害及降伏事，還取依彼損害宿直，於其娑尾跢利須庾",
                "。是故，慇懃觀其徵相方可作法。」淨地品第四「次說淨地之法：作曼荼羅時七日已，前往於其地，如法護身及護弟子供養地神及其地，方起",
                "部辦事真言持誦香水，於日沒時用灑其處。次以右手按其地上，持誦曼荼羅主真言，以心受持，此名受持地法。「次復應以辦事真言受持弟子",
                "其食。於日沒時澡浴清淨，著淨白衣，及與弟子持諸供具，詣前所淨曼荼羅處。次於中央以白檀塗香作圓曼荼羅，量十二指，為曼荼羅主座故",
                "，及與弟子持諸供具，詣前所淨曼荼羅處。次於中央以白檀塗香作圓曼荼羅，量十二指，為曼荼羅主座故，即以手按上，誦彼真言一遍，一誦",
                "詣前所淨曼荼羅處。次於中央以白檀塗香作圓曼荼羅，量十二指，為曼荼羅主座故，即以手按上，誦彼真言一遍，一誦一按乃至七遍。次復心",
                "遍，一誦一按乃至七遍。次復心念及稱名號，諸大尊等亦為作如前香曼荼羅，各以部心真言奉請，加持諸香華乃至飲食而用供養，用部心真言",
                "內無福德，亦應攝受；但四部眾若具本戒及信大乘亦應攝受。「凡入曼荼羅者，總有三種所求：一、謂成就真言故，二、謂滅罪獲福故，三、",
                "二、謂滅罪獲福故，三、謂來生求果故。若為來生求果故以起信心入曼荼羅者，非但成就來世果報，亦於現在獲得安樂。若為現在求安樂者，",
                "樂。若為現在求安樂者，不如彼人求未來果。是故，智者為未來果入曼荼羅即獲得二世安樂果報。「應所受持弟子等數，或一、或三、或七、",
                "著花枝，置少許水，以明王真言持誦其瓶，奉獻閼伽薰香召請，正作曼荼羅。日三時持誦其瓶，應用彼瓶持誦灌頂。其弟子等令面向北坐，次",
                "外漱口。次即更復供養，手執香爐，以至誠心召請諸尊。「初應持誦曼荼羅主真言，應如是真言而召請。『歸命某甲明王大尊，我今明日以大",
                "言，應如是真言而召請。『歸命某甲明王大尊，我今明日以大慈悲作曼荼羅，為愍弟子故及為供養諸大尊故，唯願諸尊照知我心，而降加被。",
                "護世神大威補多、及歸依佛有天眼者，悉皆憶念。我某甲明日作某甲曼荼羅，隨力供養，唯願諸尊等憐愍弟子及與我故，皆降於此曼荼羅處而",
                "作某甲曼荼羅，隨力供養，唯願諸尊等憐愍弟子及與我故，皆降於此曼荼羅處而作加被。』如是三請，至誠禮拜，以妙伽陀讚嘆諸尊，然後發"
            ],
            "juans/002.xhtml": [
                "呬耶經卷中大唐大興善寺開府儀同三司試鴻臚卿三藏和尚奉詔譯摩訶曼荼羅品第七「次於晨朝時，自應念誦，著新淨衣，於曼荼羅所用真言先",
                "尚奉詔譯摩訶曼荼羅品第七「次於晨朝時，自應念誦，著新淨衣，於曼荼羅所用真言先須熟誦，詣於彼處。先以辦事真言持誦香水散灑，還以",
                "橛。從內院量至於外院，半半而減，其繞院但用白色而界一道。「夫曼荼羅，又有其三重、亦有四重、亦有多重。其最外院廣開一門，亦有如",
                "、亦有多重。其最外院廣開一門，亦有如是開四門者，并有門曲。凡曼荼羅多分唯開一門，然其中院定開四門。凡出入者用其西門，或依本法",
                "出入。縱有如是開四門者，要以白色圍其三門。如是三重之院，一切曼荼羅應如是作，餘圍繞院准此應知。「一切本尊置於內院，其次諸尊置",
                "尊置於內院，其次諸尊置第二院，其諸護世天當置外院。此為是都說曼荼羅法，或如本法依彼安置。「其界道繩令童女搓，圓牢淨潔及以堅密",
                "有乳木而作橛子，頭如金剛，真言持誦，向上小出頭，打下入地，於曼荼羅隨方應釘，次第應知。放繩之時，若惡相現，即不成就；其繩若斷",
                "澡浴。澡浴畢已，著新淨衣，心念軍荼利尊，將諸供養具以大慈心往曼荼羅其所弁供，如法具足，應諸要見。「其阿闍梨緣曼荼羅所有法事，",
                "具以大慈心往曼荼羅其所弁供，如法具足，應諸要見。「其阿闍梨緣曼荼羅所有法事，先須純熟，以牛糞及尿塗曼荼羅，次以香水灑四面地，",
                "應諸要見。「其阿闍梨緣曼荼羅所有法事，先須純熟，以牛糞及尿塗曼荼羅，次以香水灑四面地，亦塗牛糞及以灑水，極令欣悅，散諸名花。",
                "或用石末。「所用彩色總有四種，謂鐵、及寶、粳米、及石末。凡諸曼荼羅當用之色、或若不辨此等色者，應用燒土以為赤色、炭為黑色、大",
                "末為作餘色。若作速急之時、及碎伏鬼魅、并作降伏法者，應用灰作曼荼羅；於諸彩色——五鐵、五寶、粳米粉三色——隨所用處各自為上。",
                "——五鐵、五寶、粳米粉三色——隨所用處各自為上。「若作三摩耶曼荼羅，應用五鐵；若作灌頂曼荼羅，應用五寶；若作息災，應用粳米粉",
                "——隨所用處各自為上。「若作三摩耶曼荼羅，應用五鐵；若作灌頂曼荼羅，應用五寶；若作息災，應用粳米粉；若作增益，當用石末色；若",
                "用白色而作界道。其著食院及行道院但用白色而作界道；餘有用灰作曼荼羅，皆是一道。其三重院一一各分而作三道，縱廣分量極令平正。於",
                "一道。其三重院一一各分而作三道，縱廣分量極令平正。於三部中諸曼荼羅法皆當如是。「或依本法所有分量當准彼作，應置諸尊等院，更塗",
                "言持誦香水，亦復灑淨方可畫尊。「其畫尊法總為三種，隨取一處作曼荼羅：一者、畫尊形像，二者、畫作其印，三者、但置其座。「若畫像",
                "也，隨所其印，一一而作。「若畫形像者，契、印及座三種應具，諸曼荼羅縱使不說，准此應作，此名契印之法。「但置座者，其三部尊座皆",
                "，方作奉請，此名第三安座之法。「若作速急之事力不及者，應作座曼荼羅，或作一、及二、三曼荼羅法。其三部主畫其形像，餘諸尊等但置",
                "之法。「若作速急之事力不及者，應作座曼荼羅，或作一、及二、三曼荼羅法。其三部主畫其形像，餘諸尊等但置契印，外院諸尊唯置其座。",
                "置契印，外院諸尊唯置其座。准此應知一、二、三法，此名殊勝廣略曼荼羅法。「其先所說形像之法，若不具足即有難起；最後第三處所總空",
                "妙，如法供養皆有靈驗，亦復易作能表其尊。是故，慇懃應用契印作曼荼羅。「於佛座下置無能勝，右邊置本部母，假使於彼曼荼羅不說，必",
                "應用契印作曼荼羅。「於佛座下置無能勝，右邊置本部母，假使於彼曼荼羅不說，必須安置；於中若有處空無尊位者，應置一瓶，瓶上置般若",
                "金剛下置軍荼利，右邊置莽摩計母。「其西門邊置難陀跋難陀龍王，曼荼羅外西面一處對門廂當置訶利羝母，於一切門置跋折羅及置金剛羂索",
                "羝母，於一切門置跋折羅及置金剛羂索等，隨方契印極令可畏。「於曼荼羅第三院北面安置摩尼跋多羅將等及諸敬信藥叉。「於曼荼羅外東面",
                "畏。「於曼荼羅第三院北面安置摩尼跋多羅將等及諸敬信藥叉。「於曼荼羅外東面一處別置佛法僧寶，如法供養，縱使彼不說亦須安置。「於",
                "羅外東面一處別置佛法僧寶，如法供養，縱使彼不說亦須安置。「於曼荼羅第三院東面置文殊師利菩薩、大勢至菩薩、佛長子菩薩、虛空藏菩",
                "折羅印及與諸天眷屬并淨居天，其日月天東西二面安置其印相，作圓曼荼羅，其色日赤、月白；於東南方置火神印及諸仙、藥叉眾；於其南方",
                "金剛棒尊、不淨忿怒尊……如是等尊置於執金剛左右邊。「凡作一切曼荼羅者，皆須安置如是等尊。其處若不滿者，即當安置。自餘不說三部",
                "不說三部諸尊，復意所樂，諸尊隨意安置。「其第三院亦復如是，於曼荼羅外東方及南、北方各置一座，以心觀察三部諸尊，各隨其方都請供",
                "生歡喜。於其西方亦置一座，奉請一切天神，如前供養。「若作息災曼荼羅者，當置三寶、及諸菩薩、淨居天等；若作增益曼荼羅者，當置明",
                "。「若作息災曼荼羅者，當置三寶、及諸菩薩、淨居天等；若作增益曼荼羅者，當置明尊、及真言尊、諸大威德等敬信藥叉；若作降伏曼荼羅",
                "益曼荼羅者，當置明尊、及真言尊、諸大威德等敬信藥叉；若作降伏曼荼羅者，應置忿怒諸尊及使者等諸猛害尊。凡曼荼羅皆須應作三事法，",
                "敬信藥叉；若作降伏曼荼羅者，應置忿怒諸尊及使者等諸猛害尊。凡曼荼羅皆須應作三事法，是故應當置三種尊。「其最內院若無主者，當置",
                "安置諸尊准此應知。若於佛堂、或於窟內、及以室內、及或迮處所作曼荼羅者，隨意安置；若作成就曼荼羅者不應窟內及與迮處而作，強作即",
                "或於窟內、及以室內、及或迮處所作曼荼羅者，隨意安置；若作成就曼荼羅者不應窟內及與迮處而作，強作即損。「凡作曼荼羅，於露地為上",
                "安置；若作成就曼荼羅者不應窟內及與迮處而作，強作即損。「凡作曼荼羅，於露地為上。若於神廟及與大室，通許而作。其處若有短樹、及",
                "等之物，若在第二、第三之院，許作法除。若當內院，應棄其處。凡曼荼羅地，以香水灑為淨。若山上作者，勿見不平之過；若平地作者，勿",
                "界道其處而安置。」瞿醯經奉請供養品第八「次說奉請及供養法：作曼荼羅畢及觀視已，出外灑淨，面向東，禮一切諸尊而取好相，念誦曼荼",
                "曼荼羅畢及觀視已，出外灑淨，面向東，禮一切諸尊而取好相，念誦曼荼羅主真言、或誦部心真言，勿令心散亂，乃至當見吉祥之相。得好相",
                "橛尊、金剛墻尊、金剛鉤欄尊。普通諸部而作護身，降伏諸難，或用曼荼羅主根本真言、或心真言而作護身。「其諸弟子如前所說及心作護，",
                "、或心真言而作護身。「其諸弟子如前所說及心作護，作護法已，入曼荼羅，執閼伽器，真言持誦。其器用金而作，或銀、熟銅寶、及娑頗底",
                "，如法而作。中盛香水及置名花，以真言瀉垢……、乃至清淨。後以曼荼羅主真言持誦七遍，安置內院以為供養，餘處但灑即成供養。「其應",
                "方作奉請之法，執持如前所辦閼伽，各以本真言奉請諸尊、或復都用曼荼羅主真言都請諸尊、或依本法所說如是奉請——於佛部中，用輪王佛",
                "尊、於金剛部用遜婆明王及莽麼計部母真言而請本部諸尊、或復唯以曼荼羅主之根本真言或心真言用請一切內外諸尊、或以當部主根本真言或",
                "；其紫礦香於三部中總不許用。是故，行者應當通解如是差別。「其曼荼羅外四邊之地普置香爐，或坏、或瓦石者，皆置燒香，如法供養，縱",
                "；自餘諸尊各於本座隨應差別次第供養。「於三部主尊前各置香爐、曼荼羅主前置一香爐，勿令香烟斷絕，或二院置以一香爐而用供養。若不",
                "淨，更供如前灑淨，准此應知。「如是奉獻塗香及花等并以燒香，於曼荼羅中一切尊已，重奉閼伽畢已，次供養飲食，極令淨潔，生平等心，",
                "心，皆以真言持誦飲食，次第差別隨應供養——三部主尊倍加飲食，曼荼羅主數倍而加，自餘諸尊次第差別，准此應知。寧增加食，不得闕少",
                "故，應簡而用供養。其熟煮小豆以和牛蘇并著胡麻而供養之。「第三曼荼羅，於外四面地上布散白花，亦以胡麻、稻花遍散。「最後出外，於",
                "於箱中而奉施內院，運心普施一切諸尊。然後各誦諸尊真言七遍，其曼荼羅主真言持誦百遍已上，其三部心真言各誦百遍，然後次第應作諸尊"
            ],
            "juans/003.xhtml": [
                "試鴻臚卿三藏和尚奉詔譯分別相品第九「亦名三部三摩耶印，於一切曼荼羅通用之印，其護身印、及結方印、驚覺奉迎之印、及灌頂印、辟除",
                "而作。「若欲碎伏難伏者，當用金剛母跢迦(二合)羅印，及於祕密曼荼羅羅中所說十八大印皆應用之；若作呼召之法，當用金剛鉤印；若作",
                "持誦新帛，繫其面門。復作三摩耶印置其頂上，誦彼真言三遍。次作曼荼羅主手印置於頂上，誦彼真言三遍，引將曼荼羅門前。「其阿闍梨應",
                "，誦彼真言三遍。次作曼荼羅主手印置於頂上，誦彼真言三遍，引將曼荼羅門前。「其阿闍梨應如是言：『我等某甲如法作此曼荼羅，將弟子",
                "三遍，引將曼荼羅門前。「其阿闍梨應如是言：『我等某甲如法作此曼荼羅，將弟子入，隨其福德及與種姓并以成就、隨堪法器，於此曼荼羅",
                "此曼荼羅，將弟子入，隨其福德及與種姓并以成就、隨堪法器，於此曼荼羅中願視其相。』次應散華，隨所墮處，即屬彼部族姓及尊。次應開",
                "願視其相。』次應散華，隨所墮處，即屬彼部族姓及尊。次應開面視曼荼羅，其阿闍梨以歡喜心為彼弟子作如是言：『汝今觀此妙曼荼羅，深",
                "開面視曼荼羅，其阿闍梨以歡喜心為彼弟子作如是言：『汝今觀此妙曼荼羅，深生敬信，汝今乃至生諸佛家中。諸明真言已加被汝，一切吉祥",
                "勤加念誦。』次令弟子以香華等普供養三部及以讚嘆。「其阿闍梨於曼荼羅所授與弟子，隨其所得於本真言、或令弟子坐第二院持誦所得心真",
                "彼人作護摩法然後擲花。「花若墮於內院，但隨其院皆屬彼尊，凡作曼荼羅皆置三部諸尊，復於本方更置一座，運心以表一部諸尊。其內院中",
                "墮於飲食院上，當知成就增益等事；花若墮於部主尊上，當知成就作曼荼羅；花若墮於七佛世尊身上，決定成就三部真言；花若墮於執蓮華上",
                "「花若先墮於第三院內，却超出向行道院上，應棄彼人，後時將入餘曼荼羅。若欲強將入者，當作護摩，更與擲花。還若不著，更作護摩。如",
                "於護摩處於阿闍梨左邊坐，其阿闍梨應以左手執其弟子右手大指，用曼荼羅主真言、用牛蘇護摩七遍，復以寂靜真言護摩牛蘇七遍，復以牛蘇",
                "護摩品第十「次說息災、增益、及降伏事三種護摩差別之法，依作彼曼荼羅，隨事而作護摩。「若作息災護摩，面向北坐；若作增益護摩，面",
                "；若作增益護摩，面向東坐；若作降伏護摩，面向南坐。「若作息災曼荼羅及與護摩，其爐圓作；若增益，方；若作降伏，三角。「若作息災",
                "羅及與護摩，其爐圓作；若增益，方；若作降伏，三角。「若作息災曼荼羅及護摩，應用白色；增益，黃色；降伏，黑色。「若作息災事者，",
                "，請阿闍梨及與布施，先辨新淨座，以辨事真言持誦其座，置於灌頂曼荼羅中。又辨新淨白傘，於上懸花鬘，復懸白色綵帛，以曼荼羅主真言",
                "置於灌頂曼荼羅中。又辨新淨白傘，於上懸花鬘，復懸白色綵帛，以曼荼羅主真言持誦其華等。又於曼荼羅內置諸吉祥之具，其阿闍梨與其弟",
                "傘，於上懸花鬘，復懸白色綵帛，以曼荼羅主真言持誦其華等。又於曼荼羅內置諸吉祥之具，其阿闍梨與其弟子如法護身，令坐其中央。「其",
                "陀。「如是次第今且略說，若欲廣作，當依本法。其阿闍梨普應頂禮曼荼羅中一切諸尊，為灌頂故至誠啟請，即應奉持前所持誦百遍之瓶，徐",
                "諸尊，為灌頂故至誠啟請，即應奉持前所持誦百遍之瓶，徐徐當繞於曼荼羅。遶三匝已，復以三種真言持誦其瓶，於其頂上而作手印，并誦根",
                "鬘交絡兩肩，復與臂釧令著其腕。「阿闍梨自手執其傘，令彼弟子遶曼荼羅。遶三匝已，亦至西門前即數禮拜，其傘隨身來去蓋頭。其阿闍梨",
                "畢已，今付屬諸尊令持明藏。』作是語已，應放其傘，令彼起立，對曼荼羅前，為說三摩耶戒：『汝今已成曼荼羅阿闍梨持明藏者，諸佛、菩",
                "已，應放其傘，令彼起立，對曼荼羅前，為說三摩耶戒：『汝今已成曼荼羅阿闍梨持明藏者，諸佛、菩薩、及真言主、一切天神已共知汝。若",
                "及真言主、一切天神已共知汝。若見有人堪作法器，怜愍彼故，與作曼荼羅，教使持誦。』其阿闍梨次應為彼依如前法而作護摩。燃火著已，",
                "，教使持誦。』其阿闍梨次應為彼依如前法而作護摩。燃火著已，用曼荼羅主真言護摩牛蘇百遍；復以寂靜真言，蘇蜜及酪與飯相和，護摩百",
                "；復用胡麻護摩百遍。如是作已，用其淨水灌彼頂上。「次當廣視其曼荼羅，解說諸尊，教視本手印相，復教明王真言，次教今坐一處持誦所",
                "如是說三摩耶已，各各視彼所得本印及與真言所屬之部，并與說彼本曼荼羅。「次，阿闍梨當灑自身，更奉諸尊閼伽，次第供養一一諸尊。次",
                "。「次，阿闍梨當灑自身，更奉諸尊閼伽，次第供養一一諸尊。次以曼荼羅主真言護摩百八遍，復以寂靜真言護摩百八遍，次以部心真言護摩",
                "一切諸尊及與頂禮，所置供養以至誠心奉施，然後應用。「凡隨所作曼荼羅法，要須先成熟明了解已，然後方作。曼荼羅法，猶傍置經，數數",
                "然後應用。「凡隨所作曼荼羅法，要須先成熟明了解已，然後方作。曼荼羅法，猶傍置經，數數檢本，恐有失錯，何以不熟！「凡作曼荼羅時",
                "作。曼荼羅法，猶傍置經，數數檢本，恐有失錯，何以不熟！「凡作曼荼羅時，當令助成就者外護其處。每出外時，先其助人入於其所，令作",
                "病患、及與無戒、亦不清淨、不明諸事，縱解明藏亦不應取。「若作曼荼羅畢已，忽有外道族姓家生，心行耎善、有力正直、深信愛慕，自來",
                "，忽有外道族姓家生，心行耎善、有力正直、深信愛慕，自來欣求入曼荼羅者，其阿闍梨知彼有信，假使作曼荼羅畢已，令彼人入正法故，于",
                "正直、深信愛慕，自來欣求入曼荼羅者，其阿闍梨知彼有信，假使作曼荼羅畢已，令彼人入正法故，于時與彼作召，請法令入曼荼羅。其弟子",
                "信，假使作曼荼羅畢已，令彼人入正法故，于時與彼作召，請法令入曼荼羅。其弟子等或若不具其本善相及與法闕，當作息災護摩。「若作曼",
                "荼羅。其弟子等或若不具其本善相及與法闕，當作息災護摩。「若作曼荼羅，先應啟彼國王令許，於其王所詣取壯士，皆有威勢，各執器杖以",
                "啟彼國王令許，於其王所詣取壯士，皆有威勢，各執器杖以無畏心遶曼荼羅立，或有如是弟子堪為法器受持。「召請弟子之時，若不在者，應",
                "着大重病乃至致死。「若作召請法已，或有如是因緣，第二之日辨作曼荼羅，其日應作息災護摩，至於暮間更復召請，至第三日作曼荼羅。「",
                "日辨作曼荼羅，其日應作息災護摩，至於暮間更復召請，至第三日作曼荼羅。「若正起作曼荼羅時，忽若闕少小小之具，不須相待，或若過時",
                "應作息災護摩，至於暮間更復召請，至第三日作曼荼羅。「若正起作曼荼羅時，忽若闕少小小之具，不須相待，或若過時即諸難起。「若作曼",
                "荼羅時，忽若闕少小小之具，不須相待，或若過時即諸難起。「若作曼荼羅時有難事起，當以真言避除，或以方便令息災。若不能除，所有供",
                "供養及奉閼伽發遣諸尊，別日當作息災護摩，後作亦得。「如七明妃曼荼羅者，應作七院，依彼本法而作安置，勿疑彼法、此法相違；其藥叉",
                "羅者，應作七院，依彼本法而作安置，勿疑彼法、此法相違；其藥叉曼荼羅法亦復如是。「或有曼荼羅本法有闕，應依此法而作曼荼羅；或有",
                "而作安置，勿疑彼法、此法相違；其藥叉曼荼羅法亦復如是。「或有曼荼羅本法有闕，應依此法而作曼荼羅；或有如是曼荼羅別指餘法，還依",
                "；其藥叉曼荼羅法亦復如是。「或有曼荼羅本法有闕，應依此法而作曼荼羅；或有如是曼荼羅別指餘法，還依彼法而作曼荼羅；或有本法，雖",
                "亦復如是。「或有曼荼羅本法有闕，應依此法而作曼荼羅；或有如是曼荼羅別指餘法，還依彼法而作曼荼羅；或有本法，雖云曼荼羅不說次第",
                "闕，應依此法而作曼荼羅；或有如是曼荼羅別指餘法，還依彼法而作曼荼羅；或有本法，雖云曼荼羅不說次第，總依此法次第應作。如於持明",
                "；或有如是曼荼羅別指餘法，還依彼法而作曼荼羅；或有本法，雖云曼荼羅不說次第，總依此法次第應作。如於持明藏廣說曼荼羅法、或依本",
                "有本法，雖云曼荼羅不說次第，總依此法次第應作。如於持明藏廣說曼荼羅法、或依本法說曼荼羅、或如阿闍梨指授說曼荼羅如是等所說次第",
                "說次第，總依此法次第應作。如於持明藏廣說曼荼羅法、或依本法說曼荼羅、或如阿闍梨指授說曼荼羅如是等所說次第，乃依依彼法而作曼荼",
                "。如於持明藏廣說曼荼羅法、或依本法說曼荼羅、或如阿闍梨指授說曼荼羅如是等所說次第，乃依依彼法而作曼荼羅，勿生疑惑。「若有本法",
                "曼荼羅、或如阿闍梨指授說曼荼羅如是等所說次第，乃依依彼法而作曼荼羅，勿生疑惑。「若有本法說瓶分量，或大、或小，但依此法而作分",
                "養亦無所妨。凡隨所說一切法事，非遮增過，若闕不成。「或有如是曼荼羅說令諸弟子各執香爐及與燈明遶曼荼羅者，如是殊異之法必不應違",
                "增過，若闕不成。「或有如是曼荼羅說令諸弟子各執香爐及與燈明遶曼荼羅者，如是殊異之法必不應違，但依彼作。或有如是曼荼羅法，說是",
                "及與燈明遶曼荼羅者，如是殊異之法必不應違，但依彼作。或有如是曼荼羅法，說是三摩耶時作如是言：『汝等今者得載法船，出離生死。』",
                "得違彼。如是等殊異之法各依本法而作，若不說者必不應作。「凡入曼荼羅必有四種灌頂：一者、除難，二者、成就，三者、增益己身，四者",
                "、得阿闍梨位，如是灌頂之法前已廣說。「次，今當成受明灌頂：入曼荼羅隨所得明欲成就者，以彼真言持誦其瓶三百遍已，與彼灌頂。還用",
                "遣，所有資具當泮大河，飲食施與貧兒，不應與狗及烏等下鳥。「於曼荼羅所有財物，其阿闍梨並應收取，隨意受用，勿更與弟子。其弟子等",
                "護摩百八遍。」補闕品第十一「次復更說如前，不說闕少之法。於諸曼荼羅法所未說者，其阿闍梨善解明藏及與真言，具戒清淨及有慈悲，妙",
                "所未說者，其阿闍梨善解明藏及與真言，具戒清淨及有慈悲，妙解畫曼荼羅。直心清淨者，應作曼荼羅，或於舍上廣淨其處及令平正，以白土",
                "藏及與真言，具戒清淨及有慈悲，妙解畫曼荼羅。直心清淨者，應作曼荼羅，或於舍上廣淨其處及令平正，以白土塗亦應得作；或於神廟亦應",
                "得作；或於水上密布淨板如法埿治，於上而作。如水中行尊及鼓音尊曼荼羅者，應于水上作也；其婆羅門祭祀之地及棄穢之地，前經所作曼荼",
                "曼荼羅者，應于水上作也；其婆羅門祭祀之地及棄穢之地，前經所作曼荼羅地並應棄之。或說但以一道真言作曼荼羅者，則依彼法而作，即彼",
                "之地及棄穢之地，前經所作曼荼羅地並應棄之。或說但以一道真言作曼荼羅者，則依彼法而作，即彼多羅尊曼荼羅是也。「或若有如是曼荼羅",
                "應棄之。或說但以一道真言作曼荼羅者，則依彼法而作，即彼多羅尊曼荼羅是也。「或若有如是曼荼羅具足自有眷屬真言者，還依彼法而作，",
                "作曼荼羅者，則依彼法而作，即彼多羅尊曼荼羅是也。「或若有如是曼荼羅具足自有眷屬真言者，還依彼法而作，即忿怒火尊曼荼羅是也。「",
                "或若有如是曼荼羅具足自有眷屬真言者，還依彼法而作，即忿怒火尊曼荼羅是也。「或若有如是曼荼羅，於其本法真言不具足者，當取都法通",
                "眷屬真言者，還依彼法而作，即忿怒火尊曼荼羅是也。「或若有如是曼荼羅，於其本法真言不具足者，當取都法通用真言作曼荼羅。夫其真言",
                "「或若有如是曼荼羅，於其本法真言不具足者，當取都法通用真言作曼荼羅。夫其真言曼荼羅所應用者，先須各誦數滿千遍，具大福德，不久",
                "羅，於其本法真言不具足者，當取都法通用真言作曼荼羅。夫其真言曼荼羅所應用者，先須各誦數滿千遍，具大福德，不久出離生死苦海，當",
                "族、行菩佛行。是故，阿闍梨應解都法及得灌頂許為傳法，然後方作曼荼羅法。若違此法作曼荼羅，即不成就，死墮地獄。其入彼者無利益，",
                "阿闍梨應解都法及得灌頂許為傳法，然後方作曼荼羅法。若違此法作曼荼羅，即不成就，死墮地獄。其入彼者無利益，非但無益，諸障難起—",
                "起、國王相諍、其諸弟子被魔所損、其阿闍梨必定致死，若不依法作曼荼羅有如是等種種難起。「若於佛部曼荼羅中得灌頂者，即應三部曼荼",
                "阿闍梨必定致死，若不依法作曼荼羅有如是等種種難起。「若於佛部曼荼羅中得灌頂者，即應三部曼荼羅中得阿闍梨；若於觀自在曼荼羅中得",
                "曼荼羅有如是等種種難起。「若於佛部曼荼羅中得灌頂者，即應三部曼荼羅中得阿闍梨；若於觀自在曼荼羅中得灌頂者，即於二部曼荼羅中得",
                "於佛部曼荼羅中得灌頂者，即應三部曼荼羅中得阿闍梨；若於觀自在曼荼羅中得灌頂者，即於二部曼荼羅中得阿闍梨；若於執金剛曼荼羅部中",
                "應三部曼荼羅中得阿闍梨；若於觀自在曼荼羅中得灌頂者，即於二部曼荼羅中得阿闍梨；若於執金剛曼荼羅部中得灌頂者，即於一部及摩跢利",
                "觀自在曼荼羅中得灌頂者，即於二部曼荼羅中得阿闍梨；若於執金剛曼荼羅部中得灌頂者，即於一部及摩跢利迦神諸曼荼羅中得阿闍梨。「大",
                "阿闍梨；若於執金剛曼荼羅部中得灌頂者，即於一部及摩跢利迦神諸曼荼羅中得阿闍梨。「大作曼荼羅時，唯與一人受阿闍梨灌頂，自餘灌頂",
                "部中得灌頂者，即於一部及摩跢利迦神諸曼荼羅中得阿闍梨。「大作曼荼羅時，唯與一人受阿闍梨灌頂，自餘灌頂或三、或五，必不應雙，皆",
                "，必不應雙，皆以各別供具而為灌頂。其得受明灌頂之人，應教成就曼荼羅法；其得自餘灌頂者，應教所得真言本法及手印法。「若有愚人不",
                "法；其得自餘灌頂者，應教所得真言本法及手印法。「若有愚人不入曼荼羅，持誦真言雖滿遍數終不成就，復起邪見，彼人命終墮於地獄；若",
                "洛叉遍、或誦阿那羅暮阿尼陀羅尼一千遍、或息災護摩、或復更入大曼荼羅。若有愚人不解教法作曼荼羅，如犯五無間重罪所墮之處，彼亦如",
                "羅尼一千遍、或息災護摩、或復更入大曼荼羅。若有愚人不解教法作曼荼羅，如犯五無間重罪所墮之處，彼亦如是。「若有如法以求功德作曼",
                "荼羅，如犯五無間重罪所墮之處，彼亦如是。「若有如法以求功德作曼荼羅，彼大菩薩生於淨土。其有入彼曼荼羅者，不被鬼魅所著、及諸蠱",
                "如是。「若有如法以求功德作曼荼羅，彼大菩薩生於淨土。其有入彼曼荼羅者，不被鬼魅所著、及諸蠱毒、毘舍遮、摩呼羅伽、羅剎、種種揭",
                "慈悲故，應當慇懃教一弟子通解都法，令持我明藏。「我今已說一切曼荼羅都法，若作曼荼羅者，皆依此法而作。若以此法與弟子者，先教明",
                "教一弟子通解都法，令持我明藏。「我今已說一切曼荼羅都法，若作曼荼羅者，皆依此法而作。若以此法與弟子者，先教明王真言手印及大手",
                "，皆依此法而作。若以此法與弟子者，先教明王真言手印及大手印諸曼荼羅，然後方與此祕密法。」蕤呬耶經卷下終靈雲校本末云：貞享三年"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就大驗，為弟子某乙貧窮，無諸供養，唯願大聖為弟子於此鋪設大曼荼羅法壇，一一依經中，無令缺少。』發是語已，閉目而坐，想觀金剛",
                "一依經中，無令缺少。』發是語已，閉目而坐，想觀金剛於前鋪設大曼荼羅壇，上妙之物以為供養。想此壇已，次想四壁及地皆是七寶合成，"
            ]
        }
    },
    "T0901": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩醯首羅、諸天鬼神所說呪術悉能除滅。」爾時，世尊即說佛頂三昧曼荼羅法：「善男子！若修行此陀羅尼法時，於十二月月生一日淨治一室",
                "行願，我某甲乘佛威神受持佛頂三昧陀羅尼曼咥[口*梨]慕陀羅，曼荼羅功德頂戴受持。』「作是語已，頂戴恭敬，即從世尊請般若波羅蜜",
                "丘尼、菩薩摩訶薩眾、諸天善神常隨衛護。」佛告諸比丘：「未入三曼荼羅大道場者，不得說此三昧陀羅尼呪印，不得聽聞、不得見法。若為"
            ],
            "juans/008.xhtml": [
                "嚧嚧嚧嚧(二)[合*牛][合*牛](三)㧊(四)』「若造一切曼荼羅處，先結此印誦呪，繞壇行道七匝，一切魔王普皆歸伏。軍茶利結"
            ]
        }
    },
    "T0902": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密言者，非法外道及二乘境界，唯修真言行菩薩，所聞所持軌則印契曼荼羅，修行所求悉地名法密言。義密言者，真言中一一字，唯佛與佛、"
            ]
        }
    },
    "T0904": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅薩普吒梵(鉤鏁縛)跋折羅毘賒呼(攝入召一切如來部事者)。八曼荼羅道場主名號：謁利(二合)訶鉢得茫(引)沒哩耶(觀世音菩薩)",
                "諸天妙樂競奏歌詠，諸阿修羅摩、呼羅伽等主奏妙歌舞。於彼殿內有曼荼羅，八金剛拄以為莊飾。於如來部勝妙輪中有三種梵字，中想siṃ",
                "正念處，是正真如，是正解脫。初起首念誦日，入道場時，若作息災曼荼羅，於日沒時起首作法；若作增益曼荼羅，於日出時起首作法；若作",
                "念誦日，入道場時，若作息災曼荼羅，於日沒時起首作法；若作增益曼荼羅，於日出時起首作法；若作逐法曼荼羅，於日午時起首作法；若作",
                "於日沒時起首作法；若作增益曼荼羅，於日出時起首作法；若作逐法曼荼羅，於日午時起首作法；若作降怨，夜半起首作法。然諸曼荼羅皆於",
                "作逐法曼荼羅，於日午時起首作法；若作降怨，夜半起首作法。然諸曼荼羅皆於日沒之時起首作法，念誦門中此法最勝；若違此時必不成就。",
                "沒之時起首作法，念誦門中此法最勝；若違此時必不成就。但是一切曼荼羅，勿於晝日起首，獲大苦惱，勿於中夜作法，違本時故種種難起，",
                "，奉請諸尊即來降赴成所求願，應作吉祥增益等事，智者應知。然諸曼荼羅皆於日沒之時起首作法，明相未動要須撥遣，我今略說三種悉地成",
                "辰時，從午時至未時，從酉時至亥，如是時中大作念誦，皆得圓滿其曼荼羅所觀行。發願云：「一切釋迦如來在淨居宮，與諸菩薩集會之位，",
                "極令清淨，常令三業寂然無亂，起慈悲心，於諸有情總令解脫，以五曼荼羅一心作禮，想諸聖眾如在目前。所有眾罪誠心懺悔已，即觀諸法自"
            ]
        }
    },
    "T0905": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "日如阿來理法身，本性清淨極理畢竟不可得空金剛地輪種子，金剛部曼荼羅也。若約名色者，地是色法，五陰中識陰心持地，其種子不淨。凡",
                "智海水大轉輪種子。神通自在之法名智法身，亦名報身，是即蓮花部曼荼羅也。肺臟主魄，魄形體也。其形如花，主鼻，為西方金。金主秋，",
                "出生菩提心牙種，轉釋阿字義也，即是應化身如來，實是智法身火生曼荼羅也。心主神，其形如鳥，為南方火。火主夏，其色赤。赤色從火生",
                "是大日如來常住壽量風大種子，三解脫門、三際不可得義，法身大力曼荼羅也。風則想陰心所持也。五藏者，肝、肺、心、脾、腎也。胃者，",
                "相五佛所證大空智處寂滅真如理智，十方三世諸佛所證菩提道場殊勝曼荼羅也。脾主意，為中央及土。土主季夏，其色黃也。黃色從地生，地",
                "一重光遍繞咽上，從咽至頂相，隨所照及之處，諸尊隨現，成第一院曼荼羅；次一重光遍遶心上，從臍以上至咽，諸尊隨現，成第二重曼荼羅",
                "院曼荼羅；次一重光遍遶心上，從臍以上至咽，諸尊隨現，成第二重曼荼羅；次一重光遍繞臍上，從臍以下，諸尊隨現，成第三重曼荼羅，即",
                "第二重曼荼羅；次一重光遍繞臍上，從臍以下，諸尊隨現，成第三重曼荼羅，即是世間天院也。諸尊形色相好各各差別，宛然具足自身中，猶",
                "尊形色相好各各差別，宛然具足自身中，猶如親入佛會，而自身都成曼荼羅身，即是普門法界身也。其中胎藏，即是毘盧遮那自心八葉花也。",
                "身也。其中胎藏，即是毘盧遮那自心八葉花也。即於此心蓮花臺上為曼荼羅中胎，其外八葉亦隨佛位次列布也。四方即是如來四智，其四隅葉",
                "之。以此方便同於大空而現眾像，中心空具一切色，即是加持世界。曼荼羅普門之會無處不有也，但是如來一身一智一行，是故八葉皆是大日",
                "利所依也。復梵音制底與質多體同，此中祕密謂心為佛塔也。如第三曼荼羅以自心為基，次第增加乃至中胎，涅槃色最居其上，故此制底甚高",
                "理法身佛住如如寂照法，然常住不動現於八葉，為自他受用，示三重曼荼羅，令十界證大空。雖是理智之殊、廣略之異，本來一法曾無殊異，"
            ]
        }
    },
    "T0906": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸供養菩薩，圍繞此法界宮殿中。又有唎字門，變成大蓮華葉，上有曼荼羅，於曼荼羅上有師子座，於師子座上有蓮華王，上有淨滿月輪，於",
                "，圍繞此法界宮殿中。又有唎字門，變成大蓮華葉，上有曼荼羅，於曼荼羅上有師子座，於師子座上有蓮華王，上有淨滿月輪，於滿月輪上有",
                "此十法界。其場中在大覺師子座，其中在阿字，變成四肘瑟石，即重曼荼羅也。其重者，發心修行菩提涅槃也。其上在白大蓮華，其華之上有"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "照理性，令人獲福，骨堅體健，永無災障及諸病苦，攝養長壽(五藏曼荼羅是五部法身)。阿，金剛地部，一(阿字作地觀、金剛座觀)鑁，"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，從竪項至葉末都十二指，高下並與緣齊，五種爐並同。其治地如大曼荼羅法。掘地持鍬等印，金剛縛竪禪智進力，並真言二十一遍。真言曰"
            ]
        }
    },
    "T0910": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "善相仍被魔惱，法事不成，或為誦呪依不梵回；或為姥陀法行；或為曼荼羅不得其地，以此法多不成。今案經有四十二種擇地法堪作曼荼羅，",
                "或為曼荼羅不得其地，以此法多不成。今案經有四十二種擇地法堪作曼荼羅，使持呪者如意法成，不得此法者徒消日月。第一：入山石窟中深"
            ]
        }
    },
    "T0911": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.911建立曼荼羅及揀擇地法上都大興善寺沙門慧琳依諸大乘經集謹案《蘇悉地》、",
                "蘇婆呼》、《玉呬耶》、《大毘盧遮那成佛》等經，略集揀擇地建立曼荼羅法。修真言者依祕密教持誦諸尊真言，求世間、出世間二種成就者",
                "，求世間、出世間二種成就者，先發不退大菩提心；求入諸佛海會大曼荼羅；從阿闍梨受菩提心戒。得灌頂已，稟學三密相應修行儀軌；晝夜",
                "；從灌頂阿闍梨親受法要；明閑教中開遮方便。如是之人方可建立諸曼荼羅利益自他，求一切悉地決定成就。若不具如上諸緣，不從明師親受",
                "言速成就者，應於諸佛曾所住處，或於菩薩、緣覺、聲聞所住之處作曼荼羅速得成就。」《蘇悉地經》云：「若求上品悉地，應於如來八大塔",
                "跡處。如是等處，力能成就金剛部法，辟除鬼魅損壞怨敵摧伏天龍諸曼荼羅等速得成就。」《玉呬耶經》云：「於巖崛中、及山頂上先所淨地",
                "并與石上、或制底邊、佛塔中，及於河潭上、近河洲渚。如是之處作曼荼羅者，不須掘地及以治打，勿疑高下不平等過，隨其地勢拂治灑水，",
                "不平等過，隨其地勢拂治灑水，手按其地及誦真言即成清淨；或於作曼荼羅處有其地過不得除者，但以真言加持而作清淨亦通持誦。若為急速",
                "其地過不得除者，但以真言加持而作清淨亦通持誦。若為急速之事作曼荼羅及作辟除鬼魅所著并與自身灌頂，作曼荼羅者勿須細揀其地隨宜而",
                "通持誦。若為急速之事作曼荼羅及作辟除鬼魅所著并與自身灌頂，作曼荼羅者勿須細揀其地隨宜而作。都以枳里枳羅忿怒無對真言持誦香水先",
                "云：「其地處所下濕有水，即於其上密布淨板，如法加持塗拭清淨作曼荼羅亦得成就。」又云：「淨地之法：七日已前往於其處，如法護身及",
                "，極令平正猶如手掌，即以香水調瞿摩夷，從東北角右旋而塗。復於曼荼羅中心穿一小坑，持誦五種穀及五種寶、五種香、五種藥安於坑中築",
                "前各用本部辨事真言持誦香水，於日沒時用灑其地，以右手按地持誦曼荼羅主真言以受持，此名受持地法也。」已上《蘇悉地》中說。又《毘",
                "殊勝行，淨地波羅蜜。如破魔軍眾，釋師子救世；我亦降伏魔，我畫曼荼羅。』「阿闍梨應誦梵本，彼應長跪舒右手按地頻誦此偈，以塗香花",
                "始終用，按諸經說次第如上，今修行者師受相傳不無委細。凡欲建立曼荼羅先擇其地，自量本所求願，擇取相應之處，先須從師稟受加持之法",
                "閼伽等供賢聖及以地神作請地法。修行者著新淨衣，屏去餘人獨入置曼荼羅處。若是露地應以縵幕圍繞或隨時遮閉，各依本部修行真言次第密",
                "受，持某尊真言為求無上菩提(若求別事一一具陳)，欲於此地建立曼荼羅精修念誦，我所求事願速成就。唯願地神憶本所願，許我建立曼荼",
                "曼荼羅精修念誦，我所求事願速成就。唯願地神憶本所願，許我建立曼荼羅護助於我，勿令天魔及惡鬼神作諸障難。如本師釋迦如來坐菩提樹",
                "穢，其地不堪；其味酸醎或有辛辣，當知其地只堪建立金剛部中推壞曼荼羅，不堪成就吉祥等法；其味淡薄無諸惡味，此處和善性兼緩慢久乃",
                "兼緩慢久乃成就；若土味甘美及香氣最為殊勝，能成一切最上悉地大曼荼羅。又須觀其土色與所求事相應方可建立。其土白色與息災成就相應",
                "或金銀器中盛之，以地天真言加持一百八遍埋於壇中心勿令人知。當曼荼羅主位下埿平乾已，又土砂塗，如前遍塗極令細滑，待乾即以香水調",
                "結金剛輪印及誦真言加持自身及以壇上。此印從淨法界體建立如是大曼荼羅，然後依教分布聖位廣略隨意，或置一位，或安五位；或安九位；",
                "教建立。凡分布聖位皆從心向外，展轉相從三分減一，此即都說建立曼荼羅法，大綱如此願例可知也。或有密從阿闍梨傳受祕法，從心建立以"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.912建立曼荼羅護摩儀軌(法全)初日，以如來性加持自身，及供養警地神，擇地",
                "諸菩薩！密跡大忿怒！為利修瑜伽，速成大悉地，遠離於諸過，建立曼荼羅，并陳護摩法。善住瑜伽者，先以淨法界，安立器世間，觀妙菩提",
                "殊勝行，淨地波羅蜜，如破魔軍眾，釋師子救世。我亦降伏魔，我畫曼荼羅，長跪舒右手，按地頻誦偈，以塗香華等，供養佛菩薩，及地神眷",
                "白之)，依持明藏教，持某尊真言，為求無上道，欲於此地中，建立曼荼羅，精修於念誦，願尊憶本誓，許我此建立，護助我勿令，天魔惡鬼",
                "乃至三，盡力當念誦，覺觸心相應，離一切分別，從淨法界體，建立曼荼羅。頂禮於世尊，及般若佛母！次調於綵色，護以無能害！運布諸聖",
                "諸障難，由此印明故，淨居諸天子！常來於其處，觀照令速驗。鑪對曼荼羅，外相望別作，所供如大壇，半鑪燒炭充。樹中所出枝，乳木、乾",
                "見本尊，心通解脫門，智慧不可測，世出世間願，所求皆滿足。建立曼荼羅護摩儀軌此軌法全acarya集，homa之要路矣，是慈覺大"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊勝行，淨地波羅蜜。如破魔軍眾，釋師子救世，我亦降伏魔，我畫曼荼羅。」「namaḥsamantabuddhānāṃoṃvṛ曩"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藍鉢囉(二合)避śama捨迷「此陀羅尼若誦三遍，即證一切灌頂曼荼羅位，於諸祕密聽無障礙。既入菩薩灌頂之位，堪受禪門。已上授無"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「我以知竟。汝當聽受付與眾生。我所持以佛心持，若佛心持即曼荼羅也。」無礙通菩薩言：「世尊！未得佛者、無決定者、攀緣多者、"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "與不字合讀之，注半音必須行音)誦此陀羅尼二十七遍，即當入一切曼荼羅(此云壇)。次即思惟觀察，一切有情本性清淨，為諸客塵之所覆",
                "祇等悉證知，我今請此地是我方地，我於是地建立七日七夜，某甲佛曼荼羅道場法門。諸大菩薩一切金剛諸天神等，各并眷屬請證成就。我欲"
            ]
        }
    },
    "T0938": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手心懷踊躍，乃現眾前而說是法：若欲報無上世尊恩德者，先作曼荼羅，其中央畫釋迦牟曩像，金色之身具四八相，被服袈裟應身說法相",
                "含花，於佛後有錫杖，於佛左邊有寶螺，各安蓮葉上，光炎圍繞。畫曼荼羅已，於空閑寂寞仙人得道所、或淨室、或舍利塔前、或山頂樹下，",
                "閑寂寞仙人得道所、或淨室、或舍利塔前、或山頂樹下，在一處安置曼荼羅。次設壇場莊嚴供具，所謂塗香、時花、燒香、飲食、燈明及與閼"
            ]
        }
    },
    "T0946": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "花。此佛頂法及壇法，有如是無量靈異。」復有迦膩瑟吒天、龍神、曼荼羅天等，復有無量菩薩，聞說如是靈異無畏寶佛頂心法、廣大寶聚一",
                "陀羅尼心真實法相。如上所問，我今廣為汝說。毘盧遮那大祕密心藏曼荼羅奇異蓮華佛頂大無畏祕密最勝，一切如來由行十地，得入大菩提，",
                ")多羅耶(二十三)俱摩囉(二十四)洛乞叉(二合)那(二十五)曼荼羅鉢頭迷(二十六)娑摩溫嚩娑耶(二十七)娑曼多(二十八)弊嚩",
                "婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，並皆就座，及曼荼羅天神呪術中尊者，帝釋及金剛族等，各各依次而坐。地神、海神、",
                "如來為愍一切眾生教化眾故，廣為宣說一切如來祕密蓮花佛頂心廣聚曼荼羅藏。」爾時如來於其座上，默思惟無垢無畏曼荼羅大蓮華光明佛頂",
                "密蓮花佛頂心廣聚曼荼羅藏。」爾時如來於其座上，默思惟無垢無畏曼荼羅大蓮華光明佛頂，從定覺已，於大眾中告金剛大將：「我有三摩地",
                "華光明佛頂，從定覺已，於大眾中告金剛大將：「我有三摩地大金剛曼荼羅，有餘種種七寶蓮華，大如車輪，在其壇中。」金剛大將重白佛言",
                "月光三昧，又得無畏寶日光聚清淨眼三昧，又得無畏寶蓮華最勝普遍曼荼羅清淨舌三昧，復得無畏光明赫奕無數香風，得鼻清淨三昧，又得無",
                "，一切皆來隨從。此法攝其中一時成就，亦能擁護護一切印，及無比曼荼羅供養，及修行此蓮華佛頂華佛頂壇者，皆令成就受持，得見此最勝"
            ],
            "juans/002.xhtml": [
                "『善哉！善哉！願汝得無畏佛頂蓮華廣聚一切如來心祕密藏大師子王曼荼羅大印跋吒羅等，願汝成就此等呪法。』佛即舒左手摩呪師頂上，如"
            ],
            "juans/003.xhtml": [
                "合)阿耶婆嚕枳帝迦羅迦羅摩訶三末耶(引)悉㖒婆囉跋羅摩訶菩提曼荼尾誓莎末囉娑摩鉗三摩炎菩提菩提摩訶菩提塞嚩訶」釋迦牟尼佛心呪"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "奇特最勝金輪佛頂念誦儀軌法要夫欲修習一字頂輪王法者，先須入大曼荼羅海會，從師親受灌頂。既蒙印可，方得諮學微妙軌則真言教門。建"
            ]
        }
    },
    "T0950": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "修習、曼茶羅印契安布異成就事業、一字轉輪王佛頂入於大三摩地印曼荼羅成就處軌則、念誦印安布最勝事業、祕密畫像法、止魔息災增益調",
                "，令我真言族成就故、觀自在等大菩薩真言行光顯故、一切如來說印曼荼羅法要成就故、無量如來所說真言印曼荼羅難成就者令易成故。理趣",
                "言行光顯故、一切如來說印曼荼羅法要成就故、無量如來所說真言印曼荼羅難成就者令易成故。理趣、法句、法要，唯願如來應正等覺說。」"
            ],
            "juans/002.xhtml": [
                "佛頂明，普加護稱讚。以佛眼真言，惟通佛部用，純正諸佛頂，成就曼荼羅。當結方隅界，并護於助伴，許用摧毀頂，及成辦一切。無蟲水澡"
            ],
            "juans/004.xhtml": [
                "日誦一千八遍，乃至月圓滿。取蘇摩那花，結以為帳，以檀香塗三肘曼荼羅，以種種塗香華、燒香、飲食，用酥以為燈，然一千八盞。當毘舍",
                "一日一夜不食，以白芥子置於水中，誦一千八遍，散灑十方，則成結曼荼羅界。於像前種種食飲廣大供養，於荷葉上置牛黃、或雄黃，結跏趺"
            ],
            "juans/005.xhtml": [
                "心律儀戒，所聞甚深佛法憶持修行，善修四攝，於如來窣覩波前常塗曼荼羅，於真言儀軌常精進，作窣覩波，身、口專精修行，不怒、不躁、"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言上上一切佛頂主宰一字頂輪王念誦儀則。修行者先當入此頂輪王大曼荼羅，得阿闍梨灌頂印可，方受此法。須善明解，然後於清淨處安本尊"
            ]
        }
    },
    "T0955": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就者，種類有多種。四印及餘輪壇，瑜伽者應當盡其所解者而作大曼荼羅。曼荼羅儀軌成辦，中央三昧形，應安軟坐(西方或以赤麞皮中安",
                "種類有多種。四印及餘輪壇，瑜伽者應當盡其所解者而作大曼荼羅。曼荼羅儀軌成辦，中央三昧形，應安軟坐(西方或以赤麞皮中安氈花而坐",
                "，現身而獲之。以此印加持身。我今為大印，應作是思惟。於成就及曼荼羅念誦者，淨心則成就。我說成就相，口身或出光明，暖烟及增等，",
                "謂以杓應薩嚩拄物便瀉爐中及餘聲未盡還拄物)行相作已，智者於此曼荼羅，即入羯磨三昧耶，自為一切羯磨，自在其中為色相。一切於本部",
                "一切欲界主，彼等不見形，剎那至梵天，以盡彼法作鉤召。應作四印曼荼羅，應安意在左手，自身安於彼，以拳應堅持，作拳為虛空。如是安"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "建精室，依教淨治地，以牛糞遍塗，極令細滑已，又磨白檀香，泥拭曼荼羅，方圓隨大小，羅列諸聖位，散時花莊嚴。隨力辦供具，塗香閼伽",
                "虛空界，為宮殿安住，自身處於中。住本尊瑜伽，聖眷屬圍繞，成大曼荼羅，由是故無礙。又為諸行者，不達空無相，如來體性故，瑜伽中教"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "葷(鬼爾反)滌(知益反止良加須)磨(須留)拭(志憶反川波久)曼荼羅(梵語，此云壇也)珮(波伊反川於布毛乃)噉(布久無)瑜伽("
            ]
        }
    },
    "T0959": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.959頂輪王大曼荼羅灌頂儀軌舊名阿迦[(薩-文+(立-一))/木]㗚婆辯弘新名",
                "薩-文+(立-一))/木]㗚婆辯弘新名薩縛娑底迦吉祥頂輪王大曼荼羅灌頂儀(并金剛界眾形色。東都聖善寺沙門buṇika吉祥集)",
                "十天名號)。從此第五食道院，四角畫五古杵契，焰鬘威相成。已上曼荼羅輪王大灌頂儀軌中上壇聖者，都計一百二十二尊號。阿闍梨與弟子",
                "儀軌中上壇聖者，都計一百二十二尊號。阿闍梨與弟子灌頂，應於大曼荼羅側、對聖眾面前，別塗作曼荼羅。以白粉參肘量，普於中畫蓮花。",
                "二尊號。阿闍梨與弟子灌頂，應於大曼荼羅側、對聖眾面前，別塗作曼荼羅。以白粉參肘量，普於中畫蓮花。中台上畫師子座，令灌頂弟子[",
                "左邊面下看也，頭上面作觀大眾勢。於寶蓮華立也了。已上二聖者於曼荼羅門外兩邊畫。次觀本尊五支也。阿尾囉吽欠(亦云闕寶量不空毘盧",
                "壇。阿字想座下，金剛座已成，色相如黃金，即戒義也。其壇相方，曼荼囉亦耳。微字想於臍，色白慈悲水，即定義也。其壇相圓，外壇如滿"
            ]
        }
    },
    "T0961": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」佛告金剛手菩薩摩訶薩言：「若有瑜伽者欲求心願者，建立壇場曼荼羅法，向寶珠王舍利菩薩祈誓所求，自寶珠中出微妙言：『欲求何願",
                "、四無量心，如是等法名出世法。一切皆悉所思念事必得成就。」大曼荼羅品第四佛告虛空藏菩薩言：「持誦行者欲作曼荼羅成大悉地，以瞿",
                "事必得成就。」大曼荼羅品第四佛告虛空藏菩薩言：「持誦行者欲作曼荼羅成大悉地，以瞿摩夷和黃土泥如法摩塗。以白檀香、甘松香、欝金",
                "提心。營造斯壇，一切悉地決定成就。」佛亦告言：「我今重說畫像曼荼羅法。先畫大海，其大海中亦畫二階大寶宮殿，無量珍寶而為莊嚴。",
                "龍王，頂有七頭，乘黑雲，右手執摩尼，護持摩尼寶王像。是名畫像曼荼羅法。即對此像結印念誦，無量悉地不求自得。極祕無上、甚深祕密",
                "誦，無量悉地不求自得。極祕無上、甚深祕密、無比無過上法。」大曼荼羅畫像圖灌頂印真言品第五爾時佛告金剛祕密手菩薩言：「若有佛子"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "利乃至一粒分散一分，常行恭敬常帶者，此人所到之處悉成金剛界大曼荼羅，所親近一切之物皆成四種法身之體。若近男近女、若近牛若近馬"
            ]
        }
    },
    "T0966": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "我承一切如來加持神力，略說隨世方便除滅災障，教令諸天作扇底迦曼荼羅法。如來大悲，順眾生界，作如是說：我從過去無量劫中娑羅樹王",
                "作是念誦，反招殃咎亦不効驗。持法之人常須清淨。若為國王，應作曼荼羅，或撚五色粉，或以彩色圖畫佛像菩薩諸天差別形貌，內外分布位",
                "早已宣說，亦於餘會頻有顯揚。我今為汝分明告示安布次第息災念誦曼荼羅法。若有國界日月薄蝕，或五星失度形色變異，或妖星彗孛陵押王",
                "流行鬼神暴亂，異國兵賊侵掠國人，若有明人先知之者，應當奏上置曼荼羅，帝主日日發虔敬心，親自發願祈請加護，必獲勝利惡賊消滅。若",
                "之時恐有危禍，或宿世怨魂命難死厄，即依此教，圖畫建立除災法輪曼荼羅法，隱密精勤加持念誦，志誠祈禱眾聖天主，願除災禍令我獲得一",
                "地。又以香水數數散灑屋及四壁使極清淨，於中圖畫此息災輪。若作曼荼地壇，應須依教掘地，除去惡物碎瓦破器、髑髏毛髮糠糟灰炭、蜣蜋",
                "晨朝與授八關齋戒，於淨白緤上或淨素布上畫此十二輻金輪。若作地曼荼羅，即應撚五色粉，其粉一一色，各別以真言加持七遍或三七遍，然",
                "儿/夕)*力]犯宿者，於是中即用此法。嚴飾一淨房，深密之處建曼荼羅，勿使多人知見。若多人知見，即求願難得、災禍不除。若國王息",
                "多人知見，即求願難得、災禍不除。若國王息災者，應嚴飾一深殿建曼荼羅，依教如法護淨嚴飾，如經所說。勿使女人黃門奴婢下劣人見，即",
                "乃至感應得吉祥警誡，此為最勝，當知災障決定消滅。若得應効，其曼荼羅便須收却不應久留。本法如是。若是地壇，便須除剗掃去，送於長",
                "像，或對一忿怒王尊像亦得。幢幡華蓋莊嚴敷置此輪壇，於尊像前如曼荼羅勢，四面如法飲食果子乳粥酪飯、沙糖酥燈蜜漿、甘蔗蒲桃等漿羅"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若儞怛囉末底悉陀阿揭唎怛炎娑婆訶誦此陀羅尼三七遍，即當入一切曼荼羅(壇也)，所作皆成(誦呪有身印、手印，作印誦呪法即易成。若"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "號大廣智大興善寺三藏沙門不空奉詔譯夫念誦陀羅尼法，先於三昧耶曼荼羅見聖眾，得灌頂，知本尊。從師受得三昧耶，即於山間閑處，或於"
            ]
        }
    },
    "T0973": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 44
        },
        "sentences": {
            "juans/001.xhtml": [
                "有四種，所謂：除災、增益、降伏、攝召即是；方、圓、三角、半月曼荼羅等，及護摩爐法即是。四種念誦：若增益念誦時，每真言上下加「",
                "當心上觀三角火輪，色如日初出時，光焰猛利如劫火形，其形如三角曼荼羅。次想「ha字，大空點形如仰月，黑色，名「haṃ訶」字，即",
                "既去有為五蘊四大，立無為金剛不壞五蘊，即名無漏智。身即無為，曼荼羅地亦然。其曼荼羅五輪加持，名為地、水、火、風、空。去有為五",
                "，立無為金剛不壞五蘊，即名無漏智。身即無為，曼荼羅地亦然。其曼荼羅五輪加持，名為地、水、火、風、空。去有為五大，立無為五大，",
                "加持，名為地、水、火、風、空。去有為五大，立無為五大，故先觀曼荼羅地相(上)時，先從空起，上觀風等，如左(圖)。aṃvaṃr",
                "，如左(圖)。aṃvaṃraṃhaṃkhaṃ以淨法界心，先燒曼荼羅地中穢惡觸等，然後依次第安立五大輪，即以結界護身，辟除光顯",
                "頭戴五智寶冠，坐七師子座上，結跏趺坐，結法界印。自餘諸尊，下曼荼羅品具明。迎請真言曰：「唵(一)嚩日囒(二合、引)俱捨(二)",
                "尊勝真言，如字輪形，一一字隨本法。臨時本色相應放光，皆變成為曼荼羅聖眾，即是己身為尊勝佛頂法界曼荼羅體。其本尊尊勝佛頂真言曰",
                "臨時本色相應放光，皆變成為曼荼羅聖眾，即是己身為尊勝佛頂法界曼荼羅體。其本尊尊勝佛頂真言曰：「namobhagavatetr",
                "頂上解，是名能解所結之界，亦能成發遣本尊等事。從次已後，具明曼荼羅畫像護摩等事。第一法者，若人欲得壽命長遠，不墮地獄、餓鬼、"
            ],
            "juans/002.xhtml": [
                "尊勝佛頂真言修瑜伽軌儀卷下善無畏三藏大灌頂曼荼羅品第八我今復說修瑜祇者觀曼荼羅并畫諸聖眾樣者淨與不淨。但發",
                "修瑜伽軌儀卷下善無畏三藏大灌頂曼荼羅品第八我今復說修瑜祇者觀曼荼羅并畫諸聖眾樣者淨與不淨。但發菩提心為淨。內外緣合，不擇時日",
                "節，及清淨勝地、佛堂、殿宇、蘭若、伽藍、山林、樹下，一依四種曼荼羅法，方、圓、三角、半月等形，及以青、黃、赤、白，各依本方而",
                "法，方、圓、三角、半月等形，及以青、黃、赤、白，各依本方而作曼荼羅。今略《金剛頂大毘盧遮那經》，并釋義十卷，蘇悉地、蘇摩呼、",
                "，撰集壇儀。舉一法現其三種，唯形色等異，圖如左：如上所說，圖曼荼羅時，先觀如前所說五輪及淨界訖，然後作之。若畫曼荼羅及畫尊像",
                "上所說，圖曼荼羅時，先觀如前所說五輪及淨界訖，然後作之。若畫曼荼羅及畫尊像等，結界、召請、供養時，要須先用一切佛頂輪王心真言",
                "準一切佛頂心印，唯改右中指上節屈，拄左中指上節即是。其所畫方曼荼羅法則者，方八肘，或十二肘，或三十八肘。若自為眾生造，四肘或",
                "仙天等，各有三四侍者。如上諸聖眾，如法一一具畫本形像，名為上曼荼羅。若單畫印契，於蓮華臺上放光明焰，名曰中曼荼羅。若畫蓮華臺",
                "本形像，名為上曼荼羅。若單畫印契，於蓮華臺上放光明焰，名曰中曼荼羅。若畫蓮華臺上書種子梵字，光焰圍繞，或但寫梵種子字者，號曰",
                "。若畫蓮華臺上書種子梵字，光焰圍繞，或但寫梵種子字者，號曰下曼荼羅。若國難除災者，第三院中畫五岳四瀆君王軍兵眾、地界國內神祇",
                "獻之。中心九圓中各各下之。外二院共十六，四角四門相對，名增益曼荼羅。息炎曼荼羅者，唯改圓；若降伏，三角；若攝召，半月形。餘皆",
                "圓中各各下之。外二院共十六，四角四門相對，名增益曼荼羅。息炎曼荼羅者，唯改圓；若降伏，三角；若攝召，半月形。餘皆同。尊勝真言",
                "，半月形。餘皆同。尊勝真言證瑜伽悉地品第九復次，如是畫上中下曼荼羅，如法供養，作法念誦十萬遍，必得上悉地。若一百、二百、三百",
                "種：一者外護摩，二者內護摩。若外護摩者，一依常度依事法對。於曼荼羅外相望處，淨治地泥塗，量取四肘，中心掘深一肘，方圓等。脣高",
                "伽還本位中。每所供養香及木等，皆滿三把，留五穀粥器中。次第大曼荼羅中諸佛頂輪王，及外院佛及菩薩，下至十方護世天神等，一一護摩",
                "已說事法護摩之儀。第二內護摩者，三處同一體。三處同一體者，大曼荼羅即是護摩曼荼羅，護摩曼荼羅即是己身，己身即是火天，火天即是",
                "儀。第二內護摩者，三處同一體。三處同一體者，大曼荼羅即是護摩曼荼羅，護摩曼荼羅即是己身，己身即是火天，火天即是毘盧遮那如來。",
                "摩者，三處同一體。三處同一體者，大曼荼羅即是護摩曼荼羅，護摩曼荼羅即是己身，己身即是火天，火天即是毘盧遮那如來。毘盧遮那如來",
                "眾生命在朝夕。修瑜祇者，見如是眾生受苦，起大慈心，即略作祈雨曼荼羅。其祈雨曼荼羅大小準上，臨時任意。壇基高一尺，淨泥及和牛糞",
                "修瑜祇者，見如是眾生受苦，起大慈心，即略作祈雨曼荼羅。其祈雨曼荼羅大小準上，臨時任意。壇基高一尺，淨泥及和牛糞塗地，更加壇外",
                "，淨地泥飾。以種種雜香末和為水，細細塗之，下及外三尺淨處。其曼荼羅高一尺，四門安蹈道，更基一二肘，緣以為畫諸八大龍王并妃眷屬",
                "、二首、三四五六七八等，種種身形相類(此下有畫樣)。上件祈雨曼荼羅大小有殊。若國，作方三十八肘；若郡縣，造方十五肘；若坊村邑",
                "，或寺舍、伽藍、聚落、村邑念誦者，闊四肘或二肘，隨時大小。其曼荼羅分為三院，中心大圓又分五圓，又每圓中分為五圓。中心畫尊勝佛",
                "五肘、八肘者，一依上畫之。或就中國內五嶽、四瀆、五方龍等，於曼荼羅最外更塗畫圍繞。圖畫訖，內外諸院著種種飯食，一如大壇供養，",
                "肘者，不假須如法畫形像，但畫印契，或但書種子字，或書名字。其曼荼羅外二尺平淨處，以苦楝葉擣取汁，遍塗青色，四面各畫大龍王并侍",
                "方一切剎土三世一切佛毘盧遮那如來大如意廣大尊勝佛頂大灌頂祕密曼荼羅印三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地品，我諸如來",
                "廣大尊勝佛頂大灌頂祕密曼荼羅印三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地品，我諸如來一時同聲讚言：「善哉！善哉！善男子！汝",
                "二夢見入我十方一切剎土三世一切如來大蓮華種族尊勝佛頂大摩尼寶曼荼羅印三昧耶宮殿會中，我諸如來為授大蓮華種族尊勝佛頂大摩尼寶灌",
                "印三昧耶宮殿會中，我諸如來為授大蓮華種族尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶品，及得一切如來尊勝佛頂大摩尼印灌頂曼荼羅印品現前",
                "摩尼寶灌頂曼荼羅印三昧耶品，及得一切如來尊勝佛頂大摩尼印灌頂曼荼羅印品現前。我諸如來同聲讚言：「善哉！善哉！善男子！汝得大蓮",
                "來同聲讚言：「善哉！善哉！善男子！汝得大蓮華種族尊勝佛頂灌頂曼荼羅印三昧耶品，為諸如來攝受加被大摩尼印三昧耶。」第三夢見入我",
                "見入我十方一切剎土三世一切如來大金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶中，我諸如來為授金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅",
                "頂曼荼羅印三昧耶中，我諸如來為授金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶品，及授我等一切如來金剛種族尊勝佛頂陀羅尼三昧耶品",
                "：「善哉！善哉！善男子！汝得一切如來金剛種族尊勝佛頂大摩尼寶曼荼羅印三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。」第四夢",
                "」第四夢見入我十方一切剎土三世一切如來大摩尼寶種族尊勝大灌頂曼荼羅印三昧耶品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼寶幢灌頂",
                "羅印三昧耶品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼寶幢灌頂曼荼羅印祕密成就三昧耶，諸如來同聲讚言：「善哉！善哉！善男子！汝",
                "善哉！善哉！善男子！汝今得我一切如來大摩尼寶種族尊勝佛頂灌頂曼荼羅印祕密心品，現前加被。此灌頂法，是我一切如來大如意寶種族祕",
                "。」第五夢見入我十方一切剎土三世一切如來不退輪尊勝大灌頂祕密曼荼羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅印三昧耶品，",
                "尊勝大灌頂祕密曼荼羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅印三昧耶品，我諸如來同聲讚言：「善哉！善哉！善男子！汝今得",
                "子！汝今得我十方一切剎土三世一切如來不退轉尊勝佛頂大灌頂祕密曼荼囉印三昧耶品。」第六夢見我等十方一切剎土三世一切如來，住菩提",
                "一切如來菩提樹下坐金剛座，轉大法輪，摧大魔軍，最勝大灌頂祕密曼荼羅印三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印三昧耶印品。",
                "，最勝大灌頂祕密曼荼羅印三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印三昧耶印品。時，諸如來同聲讚言：「善哉！善哉！善男子！汝",
                "言：「善哉！善哉！善男子！汝得真言寶堅固解脫轉法輪大灌頂祕密曼荼羅印三昧耶。」如是如法常勤精懇佛瑜伽觀，受持讀誦，恒不間廢，",
                "言神變之法，當入十方一切剎土三世一切佛頂輪王大毘盧遮那如來大曼荼羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切如來"
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "肄-聿+(企-止+米))](二合大印。所謂大印，由入毘盧遮那曼荼羅，受灌頂已後，灌頂師受得本尊瑜伽三麼地，觀智一念淨心。瑜伽"
            ]
        }
    },
    "T0981": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "言曰：「曩莫三曼多沒馱(引)喃劍」次當觀威猛大勢不動明王住本曼荼羅位中，即是三角漫荼羅，周匝熾焰，其中微黑是也。此有二種，或",
                "吽鑁斛」結此印及誦真言。置心前誦真言三遍，即面向下按地，次印曼荼羅、次印上方、次印額、次印喉，但置口時一度唼印，而如入口之勢",
                "二空各直竪勿相著，二中指直竪如針，是其印相也。以印當心，當觀曼荼羅內院有五色界道而周匝莊嚴。作此觀已，當觀囉字白色，即誦羅字",
                "下是世尊印可言。「如是祕密主！如汝所說。又祕密主！若說諸聖尊曼荼羅位諸尊形相，當知亦爾。」是則先佛所說，後有佛又推廣其義。如",
                "不壞不可降伏色，當是忿怒持明王等，或在三角或在半月中。如色又曼荼羅者，當知形相亦爾。若黃色者，當作勝進法喜之容；若白色者，當"
            ]
        }
    },
    "T0982": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "住在支那國，諸餘兄弟等，憍尸迦國住。牙足藥叉神，羯陵迦國住；曼荼羅藥叉，住曼荼藥國；楞伽自在神，住於迦畢試；摩利支藥叉，羅摩",
                "餘兄弟等，憍尸迦國住。牙足藥叉神，羯陵迦國住；曼荼羅藥叉，住曼荼藥國；楞伽自在神，住於迦畢試；摩利支藥叉，羅摩脚差住；達摩波"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "羯陵伽國住；能征戰藥叉，窣鹿近那國；遏樹那藥叉，住在雄猛國；曼荼布藥叉，住末達泥國；山峯藥叉神，住在摩獵婆；曷嚕達羅神，曷嚕",
                "餘諸兄弟，住在憍尸迦。牙足藥叉神，住羯陵伽國；曼茶羅藥叉，住曼荼羅處；楞迦自在神，住在迦畢試；摩利支藥叉，住曼囉麼林；達摩波"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，是大眾中有大龍王，名阿難多波利迦羅娑伽羅迷伽訶毘踰呵低樹曼荼羅叱多囉伽邏王，於三千大千世界諸龍中主，住不退地，以大願力到"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/009.xhtml": 13,
            "juans/010.xhtml": 3
        },
        "sentences": {
            "juans/009.xhtml": [
                "男子！如汝所問軌儀法則，諦聽諦聽，我今為此陀羅尼故說金剛城大曼荼羅軌儀法則。「善男子！若欲建立曼荼羅時，金剛阿闍梨先擇其地，",
                "我今為此陀羅尼故說金剛城大曼荼羅軌儀法則。「善男子！若欲建立曼荼羅時，金剛阿闍梨先擇其地，若山、若野。其地若有種種果木、軟草",
                "，平坦可樂，或有清淨池沼、澄潭，泉流盈滿，諸佛稱讚，可以建立曼荼羅場，或大河側、或近龍池，蓮華莊嚴，所謂優鉢羅花、拘勿頭花、",
                "宅、堂閣、塔廟、天祠、牛所住處、閑靜園苑、空舍之中並可建立此曼荼羅。「若無如是稱法之處，不復簡擇，隨所便宜以用安置，但隨心地",
                "。「若無如是稱法之處，不復簡擇，隨所便宜以用安置，但隨心地作曼荼羅。「復次，善男子！若阿闍梨選擇地時，其地若有沙石、瓦礫、樹",
                "齒、糠䴬、灰炭、骸骨、塚墓、蛇窟、蟻穴……如是等地，不堪建立曼荼羅場。「既擇地已，阿闍梨當選好宿直日，於清旦時、吉祥相時五體",
                "三肘、或一肘量、或一手掌、乃至一爪甲量。「我今當說作金剛城勝曼荼羅量之儀則：當畟方作面開一門，上安閥閱以為莊嚴，一面各自有三",
                "那頃便得五種三昧現前，所有煩惱不復現起。「善男子！此大金剛城曼荼羅所有功能不可思議，若善男子、善女人有能入此曼荼羅者，則為已",
                "！此大金剛城曼荼羅所有功能不可思議，若善男子、善女人有能入此曼荼羅者，則為已見一切諸佛、一切菩薩。何以故？此曼荼羅即是一切諸",
                "女人有能入此曼荼羅者，則為已見一切諸佛、一切菩薩。何以故？此曼荼羅即是一切諸佛賢聖集會議論甚深法處，若能入者，則為諸佛、一切",
                "滿中七寶持用布施，若復有人為欲利樂一切眾生，發菩提心入此金剛曼荼羅者，其福勝彼。」爾時，世尊欲重宣此義而說偈言：「諸佛曼荼羅",
                "剛曼荼羅者，其福勝彼。」爾時，世尊欲重宣此義而說偈言：「諸佛曼荼羅，已說三身法，法身及報化，相續次第成。修佛菩提中，最勝微妙",
                "爾時，祕密主金剛手聞說此已，白佛言：「世尊！我今聞此大金剛城曼荼羅——一切陀羅尼母、一切如來成正覺法心——得清淨歡喜踊躍，隨"
            ],
            "juans/010.xhtml": [
                "，頂禮佛足而白佛言：「世尊如來今在菩提樹下我之國土說陀羅尼及曼荼羅，既有如是無量功德，何以摩伽陀國風雨不節、旱澇不調、饑饉相",
                "此守護國界主陀羅尼以十六俱胝那由他陀羅尼而為眷屬、此大金剛城曼荼羅三千五百曼荼羅以為眷屬，然彼一切皆以信心而為根本、以深般若",
                "羅尼以十六俱胝那由他陀羅尼而為眷屬、此大金剛城曼荼羅三千五百曼荼羅以為眷屬，然彼一切皆以信心而為根本、以深般若而為先導、大菩"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "經，若男若女，則須依修真言行密行菩薩之道，應當先入大悲胎藏大曼荼羅并見護摩道場，滅除身中業障，得阿闍梨與其灌頂。即從師受念誦",
                "殊勝行，淨地波羅蜜。如破魔軍眾，釋師子救世，我亦降伏魔，我畫曼荼羅。」然後取淨土及犢子瞿摩夷未墮地者，與細沙相和為泥，以塗其",
                "此偈及此真言，於一切如來并大會眾皆獲真實廣大供養。次應觀三重曼荼羅會眾。初中央佛并八大菩薩及四大聲聞僧，第二院諸菩薩無量無數"
            ]
        }
    },
    "T1001": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1001法華曼荼羅威儀形色法經證成妙法自蓮華經王八葉蓮華上湧出寶塔中兩足婆誐",
                "婆誐鑁八大菩薩等及三重方壇三摩耶眷屬妙威儀形色滿願會方位幖幟曼荼羅八平等大會成就法花三昧現世入初地決定證菩提法經(從青流自)",
                "盧遮那婆誐鑁告持金剛祕密手菩薩言：「佛子！志心聽說證成妙法大曼荼羅相及諸尊等滿願會方位乃至威儀形色法。所謂內心曼荼羅，彼身地",
                "證成妙法大曼荼羅相及諸尊等滿願會方位乃至威儀形色法。所謂內心曼荼羅，彼身地即是法界自性，真言密印加持而加持之。本性清淨，四大",
                "妙法蓮華經王瑜伽觀智儀軌，是一法說威儀形色及一印方位。「既說曼荼羅中儀式及一層寶塔莊嚴相已，今說塔中二體聖尊威儀形色。「多寶",
                "陀木橛。四方四隅青蓮華圍遶。」時婆誐鑁說是經已，平等大會一乘曼荼攞滿願會一切諸菩薩金剛手等，聞佛所說，心大歡喜，信受奉行。法",
                "滿願會一切諸菩薩金剛手等，聞佛所說，心大歡喜，信受奉行。法花曼荼攞威儀形色法經交了空契本"
            ]
        }
    },
    "T1003": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "」者，由稱此般若理趣金剛輪三摩地，則成入金剛界，屬金剛界六種曼荼羅(六種曼荼羅指歸中已釋訖)。「入義平等則入大菩薩輪」者，由",
                "般若理趣金剛輪三摩地，則成入金剛界，屬金剛界六種曼荼羅(六種曼荼羅指歸中已釋訖)。「入義平等則入大菩薩輪」者，由稱此般若理趣",
                "，如來形，以八種天圍遶。四供養、四門各畫本形。若依世俗是名外曼荼羅，若依勝義則為普賢曼茶羅，以事顯於理故；即事即理，理事不相"
            ]
        }
    },
    "T1005A": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "一切如來。誦二十萬遍，得見一切佛土。若誦三十萬遍，得成入一切曼荼羅，一切真言法悉得成就。誦四十萬遍，得持明仙中轉輪王。誦五十",
                "消散，獲無量恒河沙數功德，速證無上正等菩提，能轉法輪。」建立曼荼羅品第七爾時，世尊說曼荼羅儀軌：「依時依法，先擇勝地，然後作",
                "，速證無上正等菩提，能轉法輪。」建立曼荼羅品第七爾時，世尊說曼荼羅儀軌：「依時依法，先擇勝地，然後作壇。其壇四肘四門，以瞿摩",
                "來安慰、一切悉地現前，所思所求皆得滿願，即成入一切如來三昧耶曼荼羅，入一切如來法性，證甚深法忍，往詣菩提場獲得如是等勝上功德"
            ],
            "juans/003.xhtml": [
                "，等同見佛出興於世，應如是知世尊說是大寶廣博樓閣善住祕密大印曼荼羅教明王法。世尊！若有纔聞此陀羅尼者，於無上菩提決定得不退，",
                "汝今聽、善聽、極善聽，作意思惟。今委寄汝，汝應極生恭敬印品及曼荼羅成就法，當於後世敬重印品，知一切印等同如來，如薄伽梵詣菩提",
                "見難聞，離一切罪，及離八大地獄，成就一切真言教法，即成入一切曼荼羅一切三昧耶印，如來所說皆得加持，亦能加持一切印，成佛菩提最",
                "來神變加持獲得灌頂。即彼乃至得如上如來繫無垢繒於其首，以一切曼荼羅印品明真言灌頂，成就無量阿僧祇福德聚，獲得無量善根。一切菩",
                "王，與成彼灌頂，為一切如來長子殊勝灌頂，成一切如來三昧耶祕密曼荼羅灌頂，以大寶廣博樓閣祕密成灌頂。一切不友、冤敵、作障者毘那",
                "持明仙眾中為轉輪王，一切真言、印契、教法悉皆通達如在心。於諸曼荼羅成就，最勝一切諸天十方擁護。轉法輪真言曰：「『唵薩嚩怛他孽",
                "相應，洗浴清淨，塗香塗身，著新淨衣服，諸佛如來觀察其人，一切曼荼羅聖眾皆大歡喜。真言曰：「『唵薩嚩怛他孽多摩訶嚩日囉(二合)",
                "身。誦真言曰：「『唵阿誐麼野地囉門(上)者吒訶悉儞吽』「次結曼荼羅中一切聖眾印。「以二手指相叉鉤結，安於臍。展左脚按地即成。"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "āgamayadhīramaṃcyāṭṭahāsinihūṃ曼荼羅中一切聖眾：oṃsamantākālaparipraraṇ"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、是大法䗍、是大法鼓、是金剛座，唯願世尊廣為眾說此大陀羅尼王曼荼羅印法㡧法。今此會中，天、龍、藥叉、乾闥婆、迦樓羅、緊那羅、"
            ],
            "juans/003.xhtml": [
                "作此法時，即為得入十方一切諸佛法藏等無有異，亦為入於一切諸佛曼荼羅，即為攝入一切諸佛眷屬。如是人者，百千劫來重罪惡業蕩盡無餘",
                "十億恒河沙微塵數諸佛如來以佛神力而為灌頂、與其授記，成就一切曼荼羅印法，獲無量無邊不可思議功德。無量金剛菩薩及諸明仙亦來灌頂"
            ]
        }
    },
    "T1008": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "比丘尼、優婆塞、優婆夷，澡浴清淨著新淨衣，以瞿摩夷和土塗作方曼荼羅，以五淨灑，隨力分散花燒香供養，以菩提場莊嚴陀羅尼加持香水",
                "上爾所微塵舍利等數量窣堵波，即成一切如來舍利藏窣堵波，即成佛曼荼羅窣堵波，即成一切如來藏塔。如來誠言作如是記別。金剛手！若有",
                "得不退轉，何況能修持，其人等同如來。」爾時世尊說菩提場陀羅尼曼荼羅法：「欲建立此曼荼羅者，或於寺內、或於天廟、或在山間、或於",
                "，其人等同如來。」爾時世尊說菩提場陀羅尼曼荼羅法：「欲建立此曼荼羅者，或於寺內、或於天廟、或在山間、或於清淨隨自意樂處，依教",
                "食、種種花鬘及三白食。四角安四盞燈。念誦者面向東坐，應後夜入曼荼羅，護身結界。纔入此曼荼羅，一切罪障悉皆消滅、一切悉地皆得成",
                "角安四盞燈。念誦者面向東坐，應後夜入曼荼羅，護身結界。纔入此曼荼羅，一切罪障悉皆消滅、一切悉地皆得成就、一切福聚皆得生長，獲",
                "擾，一切諸天悉皆擁護，晝夜常得安隱，兼諸助伴獲得大護。由入此曼荼羅得不退轉地，我今說心陀羅尼曰：「唵薩嚩怛他(引)蘖多尾也(",
                "唵三曼多布(引)囉拏(二合)惹曳娑嚩(二合引)訶(引)」「結曼荼羅界陀羅尼：「唵滿拏羅惹曳娑嚩(二合引)訶(引)」「供養食陀"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "八菩薩，安住於八方，及以八藥叉，四攝八供養，次第而布列，成祕曼荼羅。誦持真言經，所成如本教，修行諸儀則，結集決擇竟。出生無邊"
            ]
        }
    },
    "T1027b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "實藥草滋味。白月八日，高勝望處淨治於地，隨其大小如法塗地，作曼荼羅，香水、黃土和瞿摩夷精細塗飾，標郭界院，開廓四門。新箭五隻",
                "頭四足蛇龍王，純金莊嚴彩色間飾，身諸衣服如天衣服。復隨大小作曼荼羅，淨潔塗飾。眾妙繒帛作方座褥，敷置壇上，坐置大身孽嚕荼王像",
                "置供養，若天旱時即啟持像住龍湫所，居於岸沜，隨心如法精飾塗摩曼荼羅。置像壇上，以諸華香如法供養。壇前加持白芥子七遍，乃一加持"
            ]
        }
    },
    "T1028A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "名曼多難提、第十二名舍究尼、第十三名揵吒波尼尼、第十四名目佉曼荼、第十五名藍婆「此十五鬼神，常遊行世間，為嬰孩小兒，而作於恐",
                "形如猫兒。「舍究尼者其形如鳥。「乾吒婆尼尼者其形如雉。「目佉曼荼者其形如獯狐。「藍婆者其形如蛇。「此十五鬼神，著諸小兒，令其",
                "尼鬼者著小兒不肯飲乳。「乾吒波尼尼鬼者著小兒咽喉聲塞。「目佉曼荼鬼者著小兒時氣熱病下痢。「藍婆鬼者著小兒數數噫噦。「此十五鬼"
            ]
        }
    },
    "T1028B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若於山邊、若於僧尼住處修行此童子經祕密法，作四肘圓壇，次作書曼荼羅。內院內書大梵天王、栴檀乾闥婆大鬼神□□□書十五鬼神形像。",
                "鬼迦彌尼鬼梨婆坻鬼富多那鬼曼多難提鬼舍究尼鬼揵吒波尼尼鬼目佉曼荼鬼藍婆鬼莎呵」大梵天王重白佛言：「有眾生於此陀羅尼能受持念誦"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "正號大廣智大興善寺三藏沙門不空奉詔譯夫修瑜伽者，先於靜處建立曼荼羅，以香水散灑，以種種時華散於壇上。行者先須澡浴著新淨衣，次"
            ]
        }
    },
    "T1033": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "醯首羅、那羅延、俱摩羅、七母天及迦樓羅等皆大踊躍，則當入一切曼荼羅三昧耶，一切真言皆得成就。誦二洛叉，毘沙門王等一切藥叉皆大",
                "尊已，而奉送之。然出道場，印塔及讀誦大乘經、供養苾芻等、塗拭曼荼羅。每日三時作斯業。穬麥菜乳以為常食，夜寢茅薦，真言加持。用",
                "！修行者成就真言法，為除諸障及加護本明故，應於精室壁上畫一方曼荼羅。所畫之人受八齋戒，調諸彩色勿用皮膠。於中畫一百葉開敷蓮花",
                "翅鳥、諸鬼神等真言，亦依此法而得悉地。由對此纔誦，則成入一切曼荼羅，一切眾生皆當敬念，一切五無間罪皆得消滅。臨命終時，觀自在"
            ]
        }
    },
    "T1037": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "為四部眾說。」佛言：「聽汝宣說。」爾時觀自在菩薩摩訶薩入金剛曼荼羅三摩地，即說陀羅尼曰：「曩莫囉怛曩(二合)怛囉(二合)野耶",
                "、神通隱形、安膳那藥、雄黃成就者，行者於舍利塔或佛像前，塗拭曼荼羅，懸繒幡蓋，散種種花，燒檀香、沈香、薰陸香，燃燈一百盞，廣"
            ]
        }
    },
    "T1039": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "此真言是一切蓮花部心。我今說是悉地法則。若每日晨朝於我像前作曼荼羅，散種種花，誦八千遍，復不與人語，更誦多少漸為強記。若依此",
                "離一切毘那野迦所障礙難。「又正月一日起首至十五日，於佛前淨治曼荼羅，以香花供養，誦滿三萬五千遍，能得悉地一切所求。「又於晨朝",
                "離一切惡障難事。「又若有善男女等，於佛前及觀自在等諸菩薩前作曼荼羅，以塗香、燒香、花、燈供養，誦三千五百遍，捨身必生觀自在菩",
                "逆大罪，依此無不滅，命終任意往生極樂國土。「又以前泥於佛前作曼荼羅，燒沈水香，別取好花每一誦一擲佛足，日三時，乃至七日，能滅",
                "得消滅。心所求事，夢中皆說，一一分明，必不錯謬。「又於我前作曼荼羅，如牛皮(法師云：大小如牛皮)或方或圓二肘三肘作之，然牛酥"
            ]
        }
    },
    "T1056": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "意金剛祕密修行法。行者應從瑜伽阿闍梨處求受菩提心律儀戒，入大曼荼羅受灌頂位勝解行地，捨身命財、勇猛精進，懷悲愍心、不厭生死，",
                "在菩薩像，持誦者於壇東對像敷茅薦為座，或坐被脚小床。壇上分布曼荼羅列諸聖位。置二閼伽滿盛香水，安四寶瓶於壇四角，每日取種種時",
                "口*弱]吽鑁斛(引)」即以印置於身前壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或",
                "身前壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空",
                "心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失",
                "彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三昧耶戒，由結此印、誦真言加持故",
                "股金剛杵，捶擊聲徹十方世界。諸佛菩薩一切聖眾聞已，皆悉集會於曼荼羅上空中。瑜伽者即住觀自在菩薩三摩地，即誦蓮華部一百八名讚，",
                ")(七)吽(引)吽(引)(八)」由結此印，一切聖眾皆成引入大曼荼羅。次結蓮華鎖菩薩印。二手蓮華合掌，進力禪智金剛嚩，各相捻如"
            ],
            "juans/002.xhtml": [
                "，於後十六大生證成無上菩提。欲求出世間成就者，已曾入金剛界大曼荼羅受本尊持明灌頂，從阿闍梨具受契印、真言、瑜伽觀行，依法畫本"
            ]
        }
    },
    "T1057a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(五)」千眼千臂觀世音菩薩置十肘曼拏羅壇法次說壇法。凡作一切曼荼羅法門時，謹案梵本云此國土無有作曼荼羅地，如彼天竺皆取上勝福",
                "羅壇法次說壇法。凡作一切曼荼羅法門時，謹案梵本云此國土無有作曼荼羅地，如彼天竺皆取上勝福德之地以為壇場，婆羅門國別有擇地方法",
                "乃至十六指，一肘以為勝上。第一取白栴檀香，於其石上磨，取粖塗曼荼羅上。以五色粉摸界，其壇開四門。東方門安提頭賴吒天王。南方門",
                "捨家資次施佛法眾僧。當知此法不可思議具大神驗。已曾入大都會三曼荼羅金剛大道場者，不須作曼荼羅，唯須結印誦呪，無願不果，速當成",
                "法不可思議具大神驗。已曾入大都會三曼荼羅金剛大道場者，不須作曼荼羅，唯須結印誦呪，無願不果，速當成佛。若有女人臨當產時受大苦",
                "額上更安一眼即得。若欲供養此法門者，先須畫像。其畫像法必須作曼荼羅如法，令匠者受八戒齋，出入一上廁一洗浴。其像作成時，其畫匠"
            ],
            "juans/002.xhtml": [
                "得降伏。若作此法，向舍利塔前二十九日夜，取白檀香作末，塗地作曼荼羅。其中散種種花。澡浴清淨、著新淨衣，手把香爐燒沈水香，面向"
            ]
        }
    },
    "T1057b": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(八十五)(別入)覩(重)嚕徵(八十六)(知智切)覩嚕徵摩訶曼荼(去聲短)羅(八十七)迦囉拏(八十八)舍哆鉢囉(二合)細迦(",
                "，作此總持陀羅尼印，獲得禪定。呪曰：「哆姪他薩婆陀羅尼(一)曼荼羅耶(二)堙醯夷醯(三)鉢羅麼輸馱(四)薩跢跛耶(五)莎訶」",
                "剎淨妙國土，一一佛國各得百萬四千菩薩與行者為同伴侶。若未經三曼荼羅者，必不得見此印法門。通作此法印，親驗菩薩授法與智通，凡有",
                "(三)鉢囉摩輸陀薩埵(四)莎訶(五)」千眼千臂觀世音菩薩十肘曼荼羅法門凡作一切曼荼羅法門時，謹按梵本云，此國土無有作曼荼羅地",
                "埵(四)莎訶(五)」千眼千臂觀世音菩薩十肘曼荼羅法門凡作一切曼荼羅法門時，謹按梵本云，此國土無有作曼荼羅地，如彼天竺皆取上勝",
                "十肘曼荼羅法門凡作一切曼荼羅法門時，謹按梵本云，此國土無有作曼荼羅地，如彼天竺皆取上勝福德之地以為壇場，婆羅門國別有擇地方法",
                "指乃至十六指，一肘以為勝上。第一取白栴檀香於其石上磨，取末塗曼荼羅上。以五色粉謨界。其壇安四門，東門安提頭賴吒天王、南方門安",
                "博叉天王、北門安毘沙門天王。次安天王左右及眷屬，各居本位。其曼荼羅中心安千眼千臂觀世音菩薩像，像前置案，案上置呪法，燒種種香",
                "願已但自知之，不得向人傳說。又法若欲得求一切願者，當作四肘水曼荼羅法，燒沈水香，誦前身呪一百八遍，作前第十乞願印，即得一切如",
                "一遍擲火中燒，一切神鬼病者自然降伏。若有疫病流行，當作四肘水曼荼羅，取好牛酥呪一百八遍火中燒之，一切災疫悉皆消滅。又取酥少分",
                "捨家資以施佛法眾僧。當知此法不可思議具大神驗。以曾入大都會三曼荼羅金剛大道場者，不須作曼荼羅，唯結印誦呪，無願不果，速當成佛",
                "法不可思議具大神驗。以曾入大都會三曼荼羅金剛大道場者，不須作曼荼羅，唯結印誦呪，無願不果，速當成佛。又法若有女人臨當產時受大",
                "額上更安一眼即得。若欲供養此法門者，先須畫像，其畫像法必須作曼荼羅如法，令匠者受八戒齋，出入一上廁一洗浴。其像作成，其畫匠及",
                "洗浴。其像作成，其畫匠及呪師恐多不如法，對像懺悔罪過，即安置曼荼羅中，即須作法廣設供養滿三七日。其千眼千臂觀世音菩薩像放大光"
            ],
            "juans/002.xhtml": [
                "即降伏。若作此法，向舍利塔前二十九日夜，取白檀香作末，塗地作曼荼羅，其中散種種華。澡浴清淨、著新淨衣，手把香鑪燒沈水香，面向"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當於寶鏡手。真言：「唵(引)尾薩普囉那囉葛叉嚩日囉(二合)曼荼(攞)吽泮吒」（三十一）「若為成就口辯言辭巧妙者，當於寶印手"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(地味成就也)娑嚩(二合)賀」「若欲成就如上諸法，求於勝地作曼荼羅，安置尊像作念誦法，燒香散花供養西方無量壽佛及本尊像，不作",
                "(已下似不空三藏譯)。佛知大眾心，住無礙三昧，演說觀自在，大曼荼羅相。「第一內心地，有九淨月輪，中央月輪中，安置施無畏。妙色",
                "得也。通作此法印親驗。菩薩受法與通，凡有所願悉皆滿足。未經入曼荼羅者，必不得見視此法門呪印，令人得罪。世尊與觀自在說是法已竟"
            ]
        }
    },
    "T1067": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "方滿願補陀落海會五部諸尊等弘誓力方位及威儀形色執持三摩耶幖幟曼荼羅儀軌(但呪讚及作法宜視大儀軌內)特進試鴻臚卿加開府儀同三司",
                "時婆誐鑁，住無礙大悲，心大陀羅尼，自在力三昧，演說阿利耶，大曼荼羅相，五部諸尊等，威儀形色法。欲知此海㞧，諸尊印相者，先應知",
                "紫散銀地。第五院地色，淺青散金花。第六蓮花地，深赤頻婆色。此曼荼羅海，懸從黑流赤，其中諸尊等，住大月輪中。[卄/補]陀落海會"
            ]
        }
    },
    "T1069": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "合，下同)舞納婆(二合)嚩吽發」以此印密言辟除已，次結地界及曼荼羅界。以二大指相鉤，散開竪諸指，揚掌如鷹翅。結方隅界密言曰：",
                ")訶(引，下並同)」「以此密言加持香水，誦一遍結方隅界。次結曼荼羅界，以二手內相叉，開掌竪合頭指，二大指極下垂相合。密言曰：",
                "頭指，二大指極下垂相合。密言曰：「阿(引)路力」以此印密言結曼荼羅界應用。又結辟除用，密言曰：「唵爾爾爾南(引)誐毘哩(二合",
                "類。閼伽器中盛滿香水及花，隨求四種事，并置四色花於壇前。當觀曼荼羅為大乳海，誦此密言曰：「唵尾麼路捺地吽」「以二手內相叉仰掌",
                "摩尼半滿月等而校飾之。復有無量諸供養具遍滿樓中。於其殿內觀大曼荼羅。作是觀時，以十指右押左初分相交，誦後普供養密言，即送七寶"
            ],
            "juans/003.xhtml": [
                "努娑麼(二合)囉阿(引)蘖縒答多嚩(引)魯迦(引)婆也避多麼曼荼覽勢典虎魯虎魯阿(引)蘖縒娑嚩(二合引)訶(引)」「發遣密言"
            ]
        }
    },
    "T1072A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三種戒，菩薩之律儀，方引入輪壇，受與本所尊，持明護灌頂。應示曼荼羅，告令三昧耶，從今至成佛，勿捨菩提心，恭敬阿闍梨，等同一切",
                "心，不能為障礙修真言行菩薩。「次應結金剛輪菩薩印誦真言。以入曼荼羅者，受得三世無障礙三種菩薩律儀。由入曼荼羅，身心備十佛微塵",
                "菩薩印誦真言。以入曼荼羅者，受得三世無障礙三種菩薩律儀。由入曼荼羅，身心備十佛微塵剎世界微塵三摩耶無作禁戒。因屈伸俯仰發言吐",
                "，能除違犯愆咎，三昧耶如故倍加光顯，能淨身口意故，則成入一切曼荼羅得灌頂三摩耶。則應結契，二手內相叉，進力並申直，忍願纏進力",
                "言時作是觀念：盡虛空界遍法界三界生死六趣有情，速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。「次結金剛合掌印，二手十度右押左互相",
                ")吽弱吽鑁斛(引)」「即以印置於身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅",
                "於身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或素，皆成大曼荼羅。以印置身前",
                "心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失",
                "像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破三摩耶戒，由結此印誦真言加持故，",
                "股金剛杵，搖擊聲徹十方世界，諸佛菩薩一切聖眾聞已，皆悉集會於曼荼羅上空中。瑜伽者即住觀自在菩薩三摩地，即誦蓮花部一百八名讚，",
                "吽(引)吽(引)吽(引)(八)」由結此印，一切聖眾皆咸引入大曼荼羅。「次結蓮花鎖菩薩印，二手蓮花合掌，進力禪智金剛縛，各相捻"
            ],
            "juans/002.xhtml": [
                "水難，心念即得不被沈溺。如是等法不可廣說，隨意即成就。若造大曼荼羅者，不得行欲。「次復說賀野紇哩嚩像法。更有畫像法，取淨白縶"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切水難，心念即得不被沈溺。如是等法不可廣說，隨意即成。若造大曼荼羅者，不得行欲。賀耶揭哩婆療病印(二手內縛，竪二中指頭相合，"
            ]
        }
    },
    "T1078": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "lecāddhesvāhā戾准提娑嚩(二合)訶總攝二十五部大曼荼羅尼印。以二手無名指小指相叉於內，二中指直竪相拄，二頭指屈附"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "為侶而護祐之。諸真言者服此藥者，便得證解是不空王心陀羅尼真言曼荼羅印三昧耶，日誦千言，為人愛敬。若命終已直生西方，蓮花化生識"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。畫師將欲畫時，先當受八戒齋法。畫像成已，於彼像前用瞿摩夷作曼荼羅，縱廣一丈六尺，散以白華。其壇八方安八瓶香水，置八分食或六"
            ]
        }
    },
    "T1098": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶門廣大解脫蓮華曼荼羅印三昧。此三昧是真實最上成就，乃是一切諸大菩薩真實解脫甚深",
                "星天、二十八宿主星神天、持明天女，乃至一切諸天神等，以住最勝曼荼羅三昧耶者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，令諸有",
                "切諸天神等，以住最勝曼荼羅三昧耶者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，令諸有情思惟讀誦受持斯法皆得最上成就一切功德，",
                "月五月，依法清淨調伏身心，內心誦念承事供養令心清淨，乃當修治曼荼羅印三昧耶，則得成就。」頌曰：「世尊今當知，祕密心真言，神通",
                "以來常為其界。」「次復說結界空真言曰：「唵(一)婀姥伽(引)曼荼攞(二合引)滿馱耶(二)三曼帝娜(三)鉢[口*特]迷(二合)"
            ]
        }
    },
    "T1101": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "於出生無邊門藏。一切眾會心生奇特，歎未曾有。觀自在多羅菩薩經曼荼羅品第二爾時觀自在菩薩摩訶薩告多羅菩薩言：「若女人為欲成就一",
                "女人為欲成就一切種智，及欲滿足世間勝願，應當修習如是祕要。其曼荼羅，一如今日釋迦如來在淨居天宮與諸菩薩集會之位。其修行者先應",
                "布置。於壇四面各然酥燈，塗香燒香、華鬘珍饌，一一皆如曼殊室利曼荼羅法，皆以本尊陀羅尼加持諸供養物。於壇西南角去四五肘，應作護",
                "以為供養，然後如常時發遣。壇中花粉置清淨流水之中，不應履踐。曼荼羅處復用瞿摩塗之。供養飲食，當施眾僧及諸貧者，曾入曼荼羅修行",
                "履踐。曼荼羅處復用瞿摩塗之。供養飲食，當施眾僧及諸貧者，曾入曼荼羅修行之人不應食此，亦不得食茄子、蘿蔔、蓮華根莖，亦不得踐履"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂上著。真言曰：「唵提健婆慕哆囉僧建娑嚩(二合)訶」「若作大曼荼羅道場時，以此印誦真言灌頂，無邊眾生皆得清淨。」水難印第二十",
                "魔印，非心行同大善知識，請不流傳。非其人，殃其身。又未入灌頂曼荼羅大法者亦不得傳。」觀世音菩薩印第四十七(掘多三藏譯出印)「"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛頂瑜伽經。演說觀自在王如來修行蓮花達磨法要。欲上本尊樓殿曼荼羅塔寺。先誦陀羅尼獲無量福。若不誦此陀羅尼者。隨入寺舍殿塔。",
                "想觀相承，口已傳授。凡欲修習瑜伽入三磨地，先須入於灌頂三昧耶曼荼羅，發大菩提心，捨身命財饒益一切，勇猛精進，隨念相應慈悲喜捨",
                "切，勇猛精進，隨念相應慈悲喜捨無有間斷。如是之人方應修習。其曼荼羅畫像等法，廣如餘所說。凡入精舍欲順念時，先以五輪著地頂禮本"
            ]
        }
    },
    "T1121": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩日羅，勢始隷吽吽，捧獻塗香鉢，安住前左隅，冬身蓮衣黃。於外曼荼羅，四隅當安立，華方名嬉戲，覆二拳當心，旋誦係囉底，嚩日囉尾",
                "五佛冠，裳蓮隨體色，皆已染悅目，瞻視持金剛。如是安立已，成□曼荼羅，彼中如輪形，八柱而嚴飾，金剛勝柱間，月輪而莊嚴。彼外曼荼",
                "曼荼羅，彼中如輪形，八柱而嚴飾，金剛勝柱間，月輪而莊嚴。彼外曼荼羅，四方應四門，四外門相應，門戶交合聞，填飾金剛寶。蔓荼羅諸",
                "諸悉地。善賢阿闍梨，集此微妙義，我略說大經，纘集極祕旨。不入曼荼羅，擅用結罪垢，及諸教所說，犯大重罪障，無能除滅者，結金剛薩"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及衣服，并餘見前尊，其色隨身相，殊形具眾德，首戴五佛冠。將建曼荼羅，諸位先存想，月輪圓明現，其中觀念之，半跏面本尊，適悅目瞻"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密語曰：「唵(引)嚩日囉(二合)勢始㘑吽(短)吽(短)」次於曼荼羅中位想圓滿月，於月輪中有普賢菩薩，住金剛慢印。次於大聖前，"
            ]
        }
    },
    "T1130": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "學，諸有不從教授者，虛妄作法非真實，以不尊重導師故，不能行用曼荼羅。若欲最上依最勝，大普集經實法中，三界最勝廣博場，金剛種族",
                "邊，諸神靈廟勝妙處，草野塚間寧靜謐，決定常恒乞食食，由是成就曼荼羅。如教如說稱要道，彼真實義得相應，必當獲成大義理，三十二種",
                "理，三十二種功成就，以持得實道場法，是名不損成等要，即是三種曼荼羅。護摩護沙百遍成，由是成最曼荼羅。終不有疑念決定，最勝法中",
                "法，是名不損成等要，即是三種曼荼羅。護摩護沙百遍成，由是成最曼荼羅。終不有疑念決定，最勝法中常深信，慎勿誦於質多呪，亦不敬禮",
                "信，慎勿誦於質多呪，亦不敬禮諸邪神，若不禮事餘聖神，是作三等曼荼羅。若常不損害他命，亦不破壞於他心，由以離呪魅著人，即能成就",
                "羅。若常不損害他命，亦不破壞於他心，由以離呪魅著人，即能成就曼荼羅。若衣羖羊及惡食，惡心損壞誦諸呪，所作呪法皆不成，彼即退失",
                "著；若能從師而作呪，為諸如來灌其頂。不損害他不著魅，是名三等曼荼羅。智者謙心說理趣，於尊卑類心平等，於諸世間真成就，以得平等",
                "益。以諸供具實體性，諸持呪者修習之，彼諸呪者有聰慧，彼應成就曼荼羅。三十三天吉祥處。同等三種三摩耶。我應品類呪法成。其福德力",
                "三種三摩耶。我應品類呪法成。其福德力不可說。若有造作第一者，曼荼羅所說理趣，如其淨信作法成，三種三摩地相應。以明呪壞於三界，",
                "行，所作呪法皆得成。金剛杵形畫相似，及以蓮華形相好，應於露地曼荼羅，彩畫界道用珠珍，智者若如法成就，是名實真廣利益。畫壇不畫",
                "等，及毘野迦令歡喜。諸持呪仙應設供，成就如法佛像前，普皆於彼曼荼中。畫於佛前如法作，安置道場諸門戶，應畫毘那野迦像，應畫守護",
                "來鼓擊。又張種種諸羅網，種種諸妙色界道，種種寶瓶供如雲，能成曼荼勝妙法。若為毘那野迦著，彼人終不成勝法，速疾失壞諸呪力，勤行",
                "等，晝夜各以三時誦，誦時盡力限遍數。月八十五及滿月，修行習作曼荼羅，必當即得勝成就。若有思惟分別者，成就最勝理趣經，掘地一丈"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "？此最上乘法，三世諸佛所共遵承故。於此法中一一諮問，悉令曉悟曼荼羅法、畫像法、自灌頂法、息災等五種祕密四印、大印一印、五智成"
            ]
        }
    },
    "T1138b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "達梨達梨跋梨牟梨遮隷休休利波伽頻毘梨梨梨尼留留志遮梨周梨牟梨曼荼梨」「此持名善能除滅一切過惡，亦除一切四百諸疾，復能令人命不"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "麝檀香，以此香湯浴，著新淨衣服，更以燒香熏。當用瞿摩夷，塗小曼荼羅，應取五賢瓶，皆盛滿香水，雜插諸花果，置於壇四角，餘一置壇",
                "復宣說，為患重病人，應作四方壇，瞿摩和土泥，用五色粉畫，而作曼荼羅。四瓶安四角，智者依儀軌，壇上散諸花，應燒殊勝香，及種種飲"
            ]
        }
    },
    "T1154": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑(去)陀(上)㖿(二十九)[口*(薩-文+(立-一))]婆曼荼囉娑(去)達儞(三十)闍㖿悉提(三十一)悉提蘇悉提(三十二)",
                "薩婆迦嵐(二十八)悉殿(徒演切)覩苾地耶娑馱耶(二十九)薩婆曼荼羅娑達儞(三十)社耶悉提(三十一)悉提蘇悉提(三十二)悉地耶",
                "薩囉鉢囉薩囉(四十五)薩婆嚩囉拏毘輸達儞(四十六)三曼多迦羅曼荼羅秫提(四十七)毘揭帝毘揭帝(四十八)毘揭多末隷輸達儞(四十",
                ")呬哩(虛以切)呬哩莎呵(二十八)勃地耶勃地耶莎呵(二十九)曼荼羅悉提曳莎呵(三十)曼荼羅畔提曳莎呵(三十一)思摩畔達儞莎呵",
                "(二十八)勃地耶勃地耶莎呵(二十九)曼荼羅悉提曳莎呵(三十)曼荼羅畔提曳莎呵(三十一)思摩畔達儞莎呵(三十二)譫婆譫婆莎呵("
            ]
        }
    },
    "T1167": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1167[No.1168]八大菩薩曼荼羅經開府儀同三司特進試鴻臚卿肅國公食邑三千戶贈司空諡大鑒正號",
                "唯願如來聽許諮問。」於是寶藏月光菩薩言：「若善男子善女人作八曼荼羅者，云何建立？復依何法起無量福，令修行者速證菩提？」爾時如",
                "智故。汝今善聽。若諸有情纔聞此密言者，得長壽樂。善男子！有八曼荼羅，是八大菩薩甚深法要。若有有情依法建立此八曼荼羅一遍者，所",
                "善男子！有八曼荼羅，是八大菩薩甚深法要。若有有情依法建立此八曼荼羅一遍者，所有十惡五逆、謗方等經皆悉銷滅，一切所求義利勝願悉",
                "。」即說如來密言曰：「唵摩訶尾囉娑嚩(二合引)賀(引)」「即曼荼囉中，想於如來真金色身，三十二相，坐蓮華臺。」次說觀自在菩薩",
                "二合)郝鉢納麼(二合)室哩(二合)曳娑嚩(二合引)訶」「即想曼荼羅中聖觀自在赤色身，左手持蓮華、右手施願，頭冠中有無量壽如來",
                "鉢，右手覆掌向下，大指捻頭指作安慰一切有情想。」「此八大菩薩曼荼羅供養觀行法，若善男子善女人受持此八曼荼羅經，一切業障悉皆銷",
                "情想。」「此八大菩薩曼荼羅供養觀行法，若善男子善女人受持此八曼荼羅經，一切業障悉皆銷滅，速證無上正等菩提。」佛說是經已，諸大",
                "禮。此真善逝子，讚揚所獲福，以此諸有情，如彼成讚器。八大菩薩曼荼羅經此中八位文錯，今依衡函尊勝佛頂念誦法中所明方位而正之云。"
            ]
        }
    },
    "T1168B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1168B[No.1167]八曼荼羅經如是我一婆namaḥevaṃmayāśrūtamekas",
                "ciṅkaḥgavaṃśrāddhāḥkulapu善女人欲修曼荼羅trovokuladuhitācāāṣṭamaṇḍalap"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "所說法攝入五字陀羅尼中，能令眾生般若波羅蜜多成就。「我今當說曼荼羅法。或十四日十五日，選擇極清淨處作曼茶羅，以瞿摩夷塗地，復",
                "清淨處作曼茶羅，以瞿摩夷塗地，復以白檀香泥塗之，隨意大小。於曼荼羅中，畫文殊師利五髻童子形狀，身如欝金色，種種瓔珞莊嚴其身，",
                "供養契及四攝契。對於此壇念誦，不久即當成就。「我今又說三摩耶曼荼羅。壇中書五字及八供養、四攝種子字。對此壇念誦，而作是言：『",
                "不生。』日日念誦，不久一切罪障消滅，速得成就。「我今又說羯磨曼荼羅。壇中安般若波羅蜜經卷，日日讀誦念誦，以種種供養而供養之，"
            ]
        }
    },
    "T1177A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法金剛五頂五智尊現大聖曼殊室利菩薩顯千臂千手千鉢化千釋迦灌頂曼荼羅一切諸佛修證如來金剛菩提，具足一切法，入毘盧遮那五金剛界聖",
                "力入識種中，金剛迅疾同等體，如來法經囑曼殊，祕密流通無障礙。曼荼灌頂授職位，一切如來摩頂記，瑜伽三密志求成，速達本源登佛地。",
                "遠已前世時，一切諸佛如來因地之時作菩薩，修行五智尊金剛灌頂大曼荼羅三摩地法五頂金剛界總攝一切法金剛菩提三祕密三十支三摩地法教",
                "尊言：「吾今顯說曼殊等十六大士菩薩摩訶薩往昔因地修持諸佛如來曼荼羅祕密三摩地殊勝金剛菩提三密聖性功德之力，擬欲令諸一切菩薩修"
            ],
            "juans/002.xhtml": [
                "，出一切佛剎微塵數微塵數諸佛如來，加持一切菩薩摩訶薩，令入大曼荼羅灌頂，證得瑜伽三密三摩地聖性相應同等神通自在聖力，修證法性"
            ],
            "juans/003.xhtml": [
                "唵渴誐薩怛嚩(二合)嚩計曳(二合)吽娑嚩(二合引)賀(引)」曼荼羅結界真言：梵云思(四)摩畔馱馱囉尼。「唵阿蜜㗚(二合)哆(",
                "引)迦哩沙(二合)抳吽吽泮泮吒吒吽吒娑嚩(二合引)賀(引)」曼荼羅大灌頂密言陀羅尼：梵云阿毘曬罽迦真言。「唵阿蜜㗚(二合)哆"
            ],
            "juans/005.xhtml": [
                "佛如來同聲共說大乘瑜伽一切如來菩提聖性總攝一切法般若波羅蜜多曼荼羅金剛灌頂大教瑜伽授法王位金剛祕密三密門三十支三摩地聖性觀。",
                "炭木及諸惡物，堪為道場者，則向大嚴淨之地，應當建立方等安置大曼荼羅灌頂授法道場。」是時釋迦牟尼如來告曼殊室利言：「善男子！世",
                "如來告曼殊室利言：「善男子！世世若有眾生，發廣弘大願，能造此曼荼羅灌頂授法三摩地道場者，其人福德量等法界，福如虛空無有盡期，",
                "大菩薩一切眾生，修學如來聖性觀行祕教者，殷勤三請阿闍梨，於大曼荼羅清淨道場內，准教結印口授祕契。三密三十觀門者，不應顯露唯當"
            ],
            "juans/006.xhtml": [
                "去身心之中五蓋十纏煩惱重障，則能堪與授法，便得入於灌頂大清淨曼荼羅大道場，授大乘瑜伽三密門金剛三摩地真如法性觀。然後授法已，"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1184大聖妙吉祥菩薩祕密八字陀羅尼修行曼荼羅次第儀軌法一卷(出文殊菩薩普集會經除災救難息障品)中天竺國",
                "菩薩。」爾時世尊復告大眾：「諸菩薩等！我今更說最勝大威德八字曼荼羅壇法次第，汝當諦聽。若欲建立息災曼荼羅者，先當簡擇其地。當",
                "我今更說最勝大威德八字曼荼羅壇法次第，汝當諦聽。若欲建立息災曼荼羅者，先當簡擇其地。當須於清淨伽藍處，或於深山吉祥勝上之地，",
                "乳木之地，建立道場。深行比丘比丘尼、善男子善女人，發悲願心造曼荼羅，而作八字真言念誦，誓於急難之際救護有情。欲受持此真言者，",
                "此教，親蒙傳授然可修念。若為急厄怕怖事者，當於露處以塗香磨作曼荼羅，但書真言及種子字，以觀想本尊形色相應與作持念擁護。若事慢",
                "著新淨衣、受八關齋戒訖，然得興功。餘依悉地中法，不可具說。其曼荼羅法，先當心作一圓輪由如圓月，當中心梵書maṃ字。次從字後北",
                "成警覺尊，眷屬并親近。次先作奉請，印契誦後明，召集諸聖賢，入曼荼羅內。請召真言曰：「ehyehibhāgavaṃnehaha",
                "多種難，常持八祕明，無惡不殄除。印契差別門，要當師密受。若在曼荼羅，正對尊前次，顰申動支節，噓吹大搖頭，噦嗌噴鳴聲，涕唾及欬"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者最勝種，上師密呪尊，安住大乘理，大乘理最勝。已上三十七菩提曼荼囉讚金剛菩提心八十六名，計二十四頌。大毘盧遮那，大寂大牟尼，"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "以印頂上右三轉，即成不可壞金剛牆。明曰：「唵吽嚩日囉(二合)曼荼隷滿馱滿馱吽泮吒」「次結金剛網印，先合掌屈二頭指二無名指內相",
                "。若欲縛撲問事策使崩摧，任意皆應。又於月蝕日，取未著地牛糞塗曼荼羅，隨其大小。於其壇上散種種雜花，壇中置大般若經夾。取純色牘"
            ]
        }
    },
    "T1201": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "者名金剛針，息除一切障難。復說大威德忿怒不動大力真言法。於本曼荼羅中作住持誦者，於曼荼羅中畫作彼形像，左脚蹈彼頂上，當除息，",
                "難。復說大威德忿怒不動大力真言法。於本曼荼羅中作住持誦者，於曼荼羅中畫作彼形像，左脚蹈彼頂上，當除息，死無疑。復更明異方便除",
                "，當除息，死無疑。復更明異方便除一切障也。即前所說不動明王本曼荼羅，即是三角曼荼羅其中黑色是也。持誦者自想己身作不動尊明王之",
                "。復更明異方便除一切障也。即前所說不動明王本曼荼羅，即是三角曼荼羅其中黑色是也。持誦者自想己身作不動尊明王之像。又於此中作法",
                "等過，令彼永斷即是死義也。如瑜伽會中佛初成正覺，大集會中一切曼荼羅所攝三界之眾有摩醯首羅者，即是三千世界之主。住三千界之中，",
                "敬畏，自相謂言：『天主尚爾。我云何不往？』即共來詣佛所，於大曼荼羅中而得法利。時無動明王白佛言：『此大自在天，當更云何？』佛",
                "。事知之也。」時金剛手白佛言：「如我知佛世尊所說義，我亦是知曼荼羅位住。世尊尊主現威令住彼位，如是如來教勅不敢隱蔽。何以故？",
                "身作無動尊住於火輪中，亦名火生三昧也。」「祕密主！若諸彩色畫曼荼羅中諸尊色。先佛說者，謂本尊各有形色，下當更說之。如上說隨本",
                "亦是種子義。如世間良田堪下善種，諸佛智種亦復如是，能成就大悲曼荼羅，出生一切陀羅尼門、三摩地門。拘底支木(槐木是)，鳥伽木("
            ],
            "juans/002.xhtml": [
                "支屈捻進下文，智捻力支亦如是。誦明曰：「唵唅吽嚩日囉(二合)曼荼隷畔馱畔馱吽泮吒(輕呼)」誦明三遍，以印左轉三遍，隨心遠近即"
            ],
            "juans/003.xhtml": [
                "勝。得此已，亦能團風而為一團。「又法於月蝕夜，取未著地牛糞塗曼荼羅，種種香花散於壇上，置大般若經前。取純色犢子牸牛蘇一兩，置",
                "又取俱蘇摩花明燒十萬遍，得夜叉女來，於三事中所求皆得。「又明曼荼羅花，稱彼人名，即令橫亂。「明鹽燒，即得天女來，所使隨意。「",
                "，皆得給侍。」底哩三昧耶無動尊聖者念誦祕密法卷下復次如前建立曼荼羅，應取一千蓮華，一華一誦安中台以為奉獻。然後引弟子入，告三",
                "安中台以為奉獻。然後引弟子入，告三昧耶言(為諸欲清淨誓)羯磨曼荼羅品。復次成就像法，於清淨絹㲲上畫觀自在菩薩，堅蘇彌盧頂八佛"
            ]
        }
    },
    "T1211": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "慈心，不能為障礙修密言行菩薩。次應結金剛輪菩薩印誦密言。以入曼荼羅者受得三世無障礙三種菩薩律儀，由入曼荼羅，身心備十微塵剎世",
                "輪菩薩印誦密言。以入曼荼羅者受得三世無障礙三種菩薩律儀，由入曼荼羅，身心備十微塵剎世界微塵數三麼耶無作禁戒，或因屈伸俯仰發言",
                "，能除違犯愆咎，三昧耶如故倍加光顯，能淨身口意故，則成入一切曼荼羅獲得灌頂三麼耶。應結契誦七遍。二手內相叉，進力並伸直，忍願",
                "時作是觀念：「盡虛空界遍法界三界生死六趣有情，速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。」次應身前想於下界風輪，想憾字黑色，",
                "(古譯名金剛童子法身種子)。即結金剛因菩薩印，為令成就教令輪曼荼羅故，普令一切有情冥然入金剛界等曼荼羅故。瑜伽者則同入一切曼",
                "因菩薩印，為令成就教令輪曼荼羅故，普令一切有情冥然入金剛界等曼荼羅故。瑜伽者則同入一切曼荼羅故，得受一切灌頂故，約事業所建立",
                "荼羅故，普令一切有情冥然入金剛界等曼荼羅故。瑜伽者則同入一切曼荼羅故，得受一切灌頂故，約事業所建立一切曼荼羅，成吉祥清淨不增",
                "。瑜伽者則同入一切曼荼羅故，得受一切灌頂故，約事業所建立一切曼荼羅，成吉祥清淨不增不減，一切如來稱讚故。應結金剛因契及誦密語",
                "力檀慧互相鉤結。印安於自口上誦三遍，則成入金剛界等教令輪一切曼荼羅。次安於頂上，則成受一切灌頂。復以印按於所建立事相及觀所成",
                "。次安於頂上，則成受一切灌頂。復以印按於所建立事相及觀所成等曼荼羅上，則真實如金剛薩埵親建立輪壇。誦此密語曰：「唵縛日囉(二",
                "虎皮裙。無量忿怒眾，金剛及諸天，圍遶作侍衛。觀念分明見，住於曼荼羅，復觀閼伽水，流出霔本尊，及聖眾二足，能以一渧水，成閼伽雲"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者也不待言，奈何其名已殊。按軍荼利菩薩法者，蓋最澄所傳四種雜曼荼羅儀軌之一，即不外於《陀羅尼集經》卷第八所收金剛阿蜜哩多軍荼",
                "原本而何哉！圓仁以開成五年至長安，留六年，訪青龍寺東塔院見諸曼荼羅，令博士王惠摸兩部畫幀、書寫經疏，設供養，入勅置本命灌頂道"
            ]
        }
    },
    "T1218": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一)薩婆突瑟吒(三十二)薩怛鑁(三十三)鉢囉鞞舍耶(三十四)曼荼羅末第(三十五)陪以縛娑哆餌尾且哆羯囉(三十六)俱嚕俱嚕(三",
                "那曩野(二十五)麼尾覽婆麼尾覽婆(二十六)囉呼囉呼(二十七)曼荼囉末地(二十八)鉢囉毘社耶(二十九)娑麼耶(三十)麼怒娑麼囉"
            ]
        }
    },
    "T1221": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "長，利如釰。首各將八萬□□□叉眷屬護持南閻浮提一切眾生。□此曼荼羅已，日月蝕時，俄作一小壇，莊嚴此曼荼羅，隨力所堪辦備飲食□",
                "南閻浮提一切眾生。□此曼荼羅已，日月蝕時，俄作一小壇，莊嚴此曼荼羅，隨力所堪辦備飲食□□□□□□□，待日月復滿之時□□□□□"
            ]
        }
    },
    "T1222a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心不應性弱，常樂捨施。每月須受灌頂護身，於念誦處結方隅界及結曼荼羅界，加持香水灑身衣服。每日三時迎請聖者，獻閼伽及塗香、時花",
                "惱，復得蘇息。金剛手菩薩如是說。「又法欲召羅剎為使者，應先入曼荼羅受灌頂，然後作離怖畏恐懼心。持誦者決斷勇健不怯弱，支持身命",
                "上安人劫波羅，誦真言無限數，常以印甲冑擐身。於猛利壇中畫四印曼荼羅，初念誦時見惡形狗牙出上，或有惡形竪髮出舌，或一足或二足或"
            ],
            "juans/002.xhtml": [
                "大効驗成就。此法設令犯四重五無間罪，現生持誦無成就分者，由入曼荼羅受灌頂念誦，現生則得一切成就，何況餘淨住具戒行者。「又法設"
            ],
            "juans/003.xhtml": [
                "邑聚落，於東北方花菓茂盛樹木叢林名花軟草寂靜處，於神通月建立曼荼羅。如瞿呬耶經所說，治地淨地兼分位已，應畫聖迦抳忿怒金剛童子",
                "羅。如瞿呬耶經所說，治地淨地兼分位已，應畫聖迦抳忿怒金剛童子曼荼羅。此曼茶羅能成就一切事有大威德，若修行者具諸律儀，依蘇悉地",
                "聖金剛童子威德及餘九執聖凡種種相貌，纔稱彼名四散馳走。若見此曼荼羅得灌頂已，則得三昧耶戒，然後從師受得真言印契儀軌，克獲成就"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "再護身，普禮諸聖眾，隨意任經行。略陳於護摩，成就悉地法。爐對曼荼羅，相望而別作，方圓隨所求。半爐熾炭充，以酥密安悉，芥子檀薰"
            ]
        }
    },
    "T1227": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "所歸仰者、夜叉羅剎毘多拏布單那所怖畏者、降怨敵者、辦諸事者、曼荼羅法所祕密者。」時彼眾會同讚摩醯首羅言：「善哉善哉作意！善哉",
                "薩如師子顧，作此瞻視唱如是言：「大部多主！我今說烏樞瑟摩祕密曼荼羅法。若暫聞者，一切事業皆悉成就。不有非時夭橫，但諸惡事皆不",
                "十千遍，即同登壇具足灌頂，如遇明師之所傳授。次復當陳烏樞瑟摩曼荼羅相。先應具受三歸八戒，發菩提心慈慧悲愍。其立壇地應當擇處，",
                "野或在寒林，或在淨室或河岸側，或獨樹下或閑宅祠宇，如法治地建曼荼羅，三肘四肘或復八肘亦十六肘。若降伏法三肘三角，作若寂災法四",
                "弟子耳聞。散花所至，彼尊有緣，如法灌頂。若登此壇，即同入一切曼荼羅訖，一切天魔毘那夜迦皆悉順伏，命終生阿拏迦嚩典宮(毘沙門天"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之身，一切仙人悉得成就。誦此呪者能成一切印法、一切壇法。當入曼荼羅大壇、不用事壇，若作事壇種種災起，天難地難、王難賊難、水難"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法我依《金剛頂經》略述大輪持念次第。先當持一淨室，嚴飾道場起曼荼羅，華幡幢蓋燒香散華。先應從師得受灌頂竟，然後親受持念教法，",
                "輪密印，各作金剛拳，進力檀慧鉤，以此加持故，身器成清淨，成法曼荼羅。以印觸壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置虛空",
                "加持故，身器成清淨，成法曼荼羅。以印觸壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置虛空中，皆成曼荼羅。行者設越法，誤破三昧",
                "觸壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置虛空中，皆成曼荼羅。行者設越法，誤破三昧耶，真言加持力，戒品淨圓滿。真言曰："
            ]
        }
    },
    "T1251": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法入曼陀羅，即大壇三種有爐壇：入相曼陀",
                "曳多羅吽娑婆訶」「次九人大將等印。各作拳當心上，瞋目見尊像觀曼荼羅。又是九人皆此我行人童子。念彼真言曰：「唵多賀陀迦縛日羅(",
                ")野敬多羅野(八)唵摩賀(引)迦羅曳九娑婆訶(十)」「觀想應曼荼羅界。即行者住清淨法界中念大日如來，即頂五寶冠被，種種瓔珞莊",
                "二方出蓮花，中於十字獨鈷，是名阿毘遮盧迦法入曼陀羅。是即八大曼荼灌樣觀念造作。又如是行者明智行者智是曼陀羅中妙藏世界所由因緣",
                "又解一切禽獸之語。是真言功德，得略如是。行者若欲作法，先當作曼荼羅地。先直心合掌，三昧心入三昧地無餘念。思是地樣，先有空輪，",
                "滿多菩馱南(一)唵(二)欠感藍鑁阿娑婆訶(引)」「次觀此八大曼荼羅地，如是即是金剛不破世界，諸尊常住世界，清淨法界也。即大天",
                "世界無比，是大天住此界。見且結印誦真言者，不捨三昧耶，必來此曼荼羅，一切眾生大願成就。即誦請迦陀野偈，即頌曰：「敬禮諸佛敬禮",
                "去引)」「曩多(去)曩謨誐野(引)曩謨卒都帝(引)」已說八大曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日佛部、觀音蓮",
                "可+(俱/寸)][阿-可+梨]二字自中即[俱/寸]字，即八大曼荼羅相，並供養法相也。彼[阿-可+(俱/寸)]字加五口點乃至林",
                "，即得如是本誓，一一成就圓滿事，故名曼陀羅母真言。若欲供養是曼荼羅，先設供養具始誓，行者先至心善聞持未來有情可傳授。先欲修法",
                "若求官榮無不成，亦解一切禽獸之語。已說[阿-可+(俱/寸)]曼荼羅供養法竟。」「次又可說[仁-二+梨]曼陀羅法印。」吽迦陀野"
            ],
            "juans/002.xhtml": [
                "座印。右手五指並立少許屈如半蓮華形觀蹲踞。其真言如前(此八大曼荼羅)。「皆悉依此十二印法，影向持法人所，晝夜無間守護持法人，",
                "野吽」「是即請召請尊成就法相。若是行法時，經日無驗，又作隨心曼荼羅，中央彌勒菩薩，左方法音輪菩薩，右大妙相菩薩，四方四大天王",
                "盡無餘。是法此間希有法，又我心眼也。又法欲作大法印，即作妙藏曼荼羅一界行又成。又亦作中央釋迦牟尼佛說法相像，左方吉祥天，右方",
                "尼佛說法相像，左方吉祥天，右方毘沙門天王。作如是曼陀羅即相應曼荼羅也。又成就法，若八曼陀羅，及我天王一切護法天欲供養，先當結",
                "陀羅大靈驗法入供養品第四「若欲成就是八大曼陀羅之法者，當作八曼荼羅，若二寸若三寸若五寸，皆香木用、靈木用作。始從東北角，北方"
            ],
            "juans/003.xhtml": [
                "思議法。先行者依法可具本尊像，所謂八牙王也。此八牙者，即八大曼荼羅表相，持獨[月*古]左方上牙即妙因曼陀羅，次上右方牙法入曼",
                "相曼陀羅，次右方上牙入藏曼陀羅，次持獨[月*古]左下牙此妙藏曼荼羅，次右下牙證入曼荼羅，次持[輪/金]左下牙即圓法曼荼羅，次",
                "入藏曼陀羅，次持獨[月*古]左下牙此妙藏曼荼羅，次右下牙證入曼荼羅，次持[輪/金]左下牙即圓法曼荼羅，次右下牙即此金剛曼陀羅",
                "此妙藏曼荼羅，次右下牙證入曼荼羅，次持[輪/金]左下牙即圓法曼荼羅，次右下牙即此金剛曼陀羅也。金[輪/金]此一百五種毘沙門天",
                "九月或一年，慇懃求請心不移，天眼他心皆悉得。若作法時先必八，曼荼羅讚請伽陀，用是即四無量說，此讚時八界驚覺，依此先可示現身中",
                "曰：「唵縛日羅鉢娜麼三昧耶吽多羅陀薩怛鑁吽(二合)」「次八大曼荼羅印。先可結金剛曼荼羅界印，二手各空風頭一相柱，餘三指延此立",
                "三昧耶吽多羅陀薩怛鑁吽(二合)」「次八大曼荼羅印。先可結金剛曼荼羅界印，二手各空風頭一相柱，餘三指延此立各耳側讚，明曰：「唵",
                "腰，右手五指並立上曰：「唵僧訶羅縛日羅吽曩謨蘇都帝」「次圓頓曼荼羅界印。二手各空入內指末各開立，二手指各口方付，瞋目見四方，",
                "其曰：「唵智瑟吒吠佉哩荼縛日羅(二合)吽曩謨蘇都帝」「次入藏曼荼羅界印。蓮華合掌，喜悅貌頂被，曰：「唵麼訶昧智怛哩耶縛婆羅那",
                "唵麼訶昧智怛哩耶縛婆羅那嚩日羅(二合)吽曩謨蘇都帝」「次入相曼荼羅界印。各作拳，延風指口下引下三返，曰：「唵摩訶縛拏野娑婆羅"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲成驗願見摩利支天真身求勝願者，誦此陀羅尼滿十萬遍，依法建立曼荼羅，畫摩利支菩薩像，安置壇中種種供養，并作護摩火壇，摩利支天"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦木畫彼形并稱名字，以脚踏之，用第四呪。「又法欲降伏人者，取曼荼羅花畫彼人形并書名字，脚踏之。然後取阿迦木葉、沙糖、蘇和，一"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "闍梨若見如是等人慇懃求請，則令辦曼茶羅資具，則為建立如前所說曼荼羅，令弟子清淨齋戒，授與三歸菩提心戒，引入曼茶羅，擲花著佛菩"
            ]
        }
    },
    "T1278": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，無不除愈。諸密言等先千八遍然可行，用誦萬遍益驗。迦樓羅娑度曼荼羅(唐云善哉)若欲修行迦樓羅法，先應作此言善哉壇，其法當驗。",
                "不敢近之，成就悉地，諸法中勝。㭇娑(唐云鵝)磨攞(唐云根本)曼荼羅。此壇先如法地以牛糞塗拭，用白色畫之。壇開四門。取一瓶盛滿"
            ]
        }
    },
    "T1305": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壽命，削定業籍，還付生籍。若諸國王王子大臣後宮等，於自宮中作曼荼羅，如法護摩禮拜供養，北斗八女皆大歡喜，故久居勝位恒常受安樂"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "武曲、破軍尊星為陀主。某甲災厄解脫、壽命延長、得見百秋。今作曼荼羅，唯願垂哀降臨此處，納受護摩，擁護施主某甲，災難解脫、壽命"
            ]
        }
    },
    "T1321": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "東方日出時，或夜月圓滿時，於清淨處，或月夜露地，當作三肘香水曼荼羅(云壇地也)，以香泥塗地，除去惡磠。壇開四門(若用日初出肘",
                "壇場法』。若欲速疾一子地、三昧陀羅尼等及阿耨菩提者，要須入大曼荼羅。若為事弊，不能成辦者，但如上所說，依法受行，一切成驗也。"
            ]
        }
    },
    "T1336": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "名曼多難提、第十二名舍究尼、第十三名乾吒波尼尼、第十四名目佉曼荼、第十五名藍婆。「此十五鬼神，常遊行世間，為嬰孩小兒，而作於",
                "多難提者形如猫兒，舍究尼者其形如烏，乾吒波尼者其形如雞，目佉曼荼者其形如薰狐，藍婆者其形如蛇。「此十五鬼神著諸小兒令其驚怖，",
                "，舍究尼鬼著者小兒不肯飲乳，乾吒波尼鬼著者小兒咽喉聲塞，目佉曼荼鬼著者小兒時氣熱病下利，藍婆鬼著者小兒數噫數噦。「此十五鬼神",
                "達梨達梨跋梨牟梨遮隷休休梨波伽頻毘梨梨梨尼留留志遮梨周梨牟梨曼荼梨」「此持名善能除滅一切過惡，亦除一切四百諸疾，復能令人命不"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 129,
        "found_juans": 175,
        "total": 1134
    }
}