{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "曼荼羅何先？惟大牟尼說。阿闍梨有幾？弟子復幾種？云何知地相？"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，對授三昧乃真言，爾乃應當為宣說。攝正真言平等行，饒益",
                "曼荼羅已，復蒙受持闍梨灌頂，乃應具足修行此法。縱得持明餘灌頂"
            ]
        }
    },
    "T0850": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅儀軌卷第二大興善寺中天竺國三藏輸波迦羅奉詔譯爾時婆誐鑁",
                "曼荼羅，自肘雙為量，異此非吉祥。乞地偈如經，白檀點為記，香華",
                "曼荼羅，十六央俱梨，過此是其量。八葉正圓滿，鬚蘂皆嚴好，金剛",
                "曼荼羅位竟。一切諸聖眾，廣如大壇圖，灌頂阿闍梨，如經修供養。",
                "曼荼羅初門，大龍廂衛處，於二門中間，安立於學人，住彼隨法教，",
                "曼荼羅中，作無疑慮心。如其自肘量，陷作光明壇，四節為周界，中",
                "曼荼羅，圖畫於外界，相距二肘量，四方正均等。內向開一門，安四",
                "曼荼羅儀軌卷第二"
            ],
            "juans/003.xhtml": [
                "曼荼羅。先觀阿字門，轉生於嚩字，乃至一切字，而成曼荼羅。印契",
                "曼荼羅，轉此成幖幟，餘相廣如經。寶冠舉手印，住於字門者，事業",
                "曼荼羅，唯願婆誐鑁，為我廣開演。」說是伽陀已。爾時大日世尊入",
                "曼荼羅，自身成大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授",
                "曼荼羅三角，而具大光明，皆住本尊形，如尊獲悉地。次明開敷華，",
                "曼荼羅，波頭華圍繞。次明鼓音王，萬德莊嚴印，二地屈入掌，餘相",
                "曼荼羅，猶如迦羅捨，滿月金剛繞。伊舍方觀音，準前支分印，屈火",
                "曼荼羅，形如大空相，青點遍嚴之，正覺甚深密，出過言語道，為大",
                "曼荼羅廣大念誦儀軌卷之三攝大軌一部三卷，是慈覺、智證、宗睿三"
            ]
        }
    },
    "T0851": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，隨器授與三昧耶，道場教本真言印。親於尊所口傳授，隨其",
                "曼荼羅，又常具足堪忍慧。淨命善伴或無伴，當與妙法經卷俱，自他",
                "曼荼羅，而說發生偈，能生隨類形，諸法之法相。諸佛與聲聞，救世",
                "曼荼羅。次結轉法輪，印如金剛頂。彼真言曰：唵嚩日羅(二合)斫",
                "曼荼羅。摩訶薩意處，說名曼荼羅，行者住斯位，鏡中觀阿字，焰鬘",
                "曼荼羅行，觀一切大會，修習慈悲眼，觀察眾生界。入甘露三昧，猶",
                "曼荼羅，真言修行行，能作諸佛事，普現其色身。」爾時執金剛，從",
                "曼荼羅王，敷置聖天位，三昧神通行。」瑜伽阿闍梨，鏡中觀阿字，",
                "曼荼羅，種子字圍繞，各執持標記，隨性令開悟，身語遍一切。佛心",
                "曼荼羅。次觀虛空藏，廣大寶樓閣，在大寶閣中，寶柱皆行列，遍有",
                "曼荼羅，種種莊嚴今已竟，不捨悲願而降臨，唯願聖眾滿本願。」爾",
                "曼荼羅成身觀行(別口受)。大毘盧遮那廣大儀軌卷上"
            ],
            "juans/002.xhtml": [
                "曼荼羅。內心青蓮臺，臺中觀滿字，放大慧光明，光轉成曼殊。入神",
                "曼荼羅圖中。大毘盧遮那經廣大儀軌卷中"
            ],
            "juans/003.xhtml": [
                "曼荼羅三角而具光明。彼真言曰：歸命(一)㘕[口*落](入)(",
                "曼荼羅如嚩字相，有金剛光。彼真言曰：歸命(一)鑁嚩(入)(二",
                "曼荼羅如半月形，以大空點圍之。彼真言曰：歸命(一)唅鶴(二)",
                "曼荼羅如月輪相，以波頭摩華圍繞之。彼真言曰：歸命(一)糝索(",
                "曼荼羅如迦羅捨滿月之形，金剛圍之。彼真言曰：歸命(一)暗噁(",
                "曼荼羅猶如彩虹，而遍圍之垂金剛幡。彼真言曰：歸命(一)沒馱達",
                "曼荼羅猶如虛空，以雜色圍之，有二空點。彼真言曰：歸命(一)阿",
                "曼荼羅亦如虛空，而用青點嚴之。彼真言曰：歸命(一)摩賀瑜誐瑜",
                "曼荼羅，種子字圍繞，甚深圓鏡中，法界曼荼羅，猶如敬制底。如來",
                "曼荼羅，作本尊三昧，觀心自圓明，微妙如圓鏡，鏡中有八葉，大寶"
            ]
        }
    },
    "T0852a": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅廣大成就儀軌供養方便會第一歸命滿分淨法身，毘盧遮那遍照",
                "曼荼羅)洛佉夜(引畫)沒藥(二合)唅(我)(八)地神持次第真",
                "曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所",
                "曼荼羅，眷屬自圍遶。次東遍知印。北方觀自在。南置金剛手。依涅",
                "曼荼羅，內心復安置，妙善青蓮印。智者漫殊音，本真言圍之，如法"
            ],
            "juans/002.xhtml": [
                "曼荼羅品之二北方地藏尊！其座極巧嚴，身處於焰胎，雜寶莊嚴地，",
                "曼荼羅菩薩！金剛明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩",
                "曼荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使！持慧",
                "曼荼羅圖中。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨",
                "曼荼羅三重內金輪二三同中位，「噁」字第三重，黃黃、白色、色方",
                "曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華"
            ]
        }
    },
    "T0852b": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅廣大成就儀軌卷上供養方便會第一歸命滿分淨法身，毘盧舍那",
                "曼荼羅)洛佉夜(引盡)沒藥(二合)唅(我八)地神持次第真言曰",
                "曼荼羅。大毘盧遮那成佛神變加持經菩提幢密印標幟祕密漫荼羅法品",
                "曼荼羅，密中之祕密，大悲胎藏生。及無量世間，出世漫荼羅，彼所",
                "曼荼羅，眷屬自圍繞。次東遍知印。此方觀自在。南置金剛手。依涅",
                "曼荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮花，空點",
                "曼荼羅，佛子一心聽。普遍十方相，中吉祥商佉，出生鉢曇花，開敷",
                "曼荼羅寺本移點了比校了"
            ],
            "juans/002.xhtml": [
                "曼荼羅品之二第十會「北方地藏尊！其坐極巧嚴，身處於焰胎，雜寶",
                "曼荼羅菩薩！金剛明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩",
                "曼荼羅，忿怒金剛眾！次東第一布，發生金剛部！金剛釣菩薩！手持",
                "曼荼羅圖中。「北方門內置，難陀、烏波龍！俱妃羅、并女！次西捨",
                "曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮花"
            ]
        }
    },
    "T0853": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅)洛佉夜(引畫)沒藥(二合)唅(我)(八)地神持次第真",
                "曼荼羅聖尊分位種子標幟。汝當諦聽，善思念之。吾今演說優陀那曰",
                "曼荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以不",
                "曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世曼荼羅，彼所",
                "曼荼羅，眷屬自圍繞。次東遍知印，北方觀自在，南置金剛手，依涅"
            ],
            "juans/002.xhtml": [
                "曼荼羅如本尊相應。若依法教於真言門修菩薩行諸菩薩，應如是知自",
                "曼荼羅，半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華",
                "曼荼羅，內心復安置，妙善青蓮華。智者曼殊音，本真言圍之，如法",
                "曼荼羅菩薩、金剛明王菩薩、金剛將菩薩、軍吒利菩薩、不空金剛菩",
                "曼荼羅，忿怒金剛眾。次東第一布：「發生金剛部菩薩、金剛鉤菩薩",
                "曼荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使，持慧"
            ],
            "juans/003.xhtml": [
                "曼荼羅(阿闍梨須體解密印真言等法，一一不違法則，久修瑜伽觀行"
            ]
        }
    },
    "T0855": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅(結跏趺座，現前去一肘之間，白蓮華之上觀raṃ字，智火",
                "曼荼羅眷屬自圍繞，八葉月輪中有aāaṃaḥ字，變成寶幢、開敷",
                "曼荼羅眷屬圍繞等者，正明中臺藏也。次東遍知印，名為第二會。北",
                "曼荼羅，住所在身上云云。次布字定印，布三十二字(別)。次普印",
                "曼荼羅(在本記)。次大真言王法界平等觀，配置十二字，又同十二"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，布花讚佛德，或復無雜念，專注於等引。以此淨三業，悉地"
            ]
        }
    },
    "T0857": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，布花讚佛德。或復無雜念，專注於等引，以此淨三業，悉地"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅者，依前法也，若其度量分短之能造，最大三十六肘、二十八"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅等。所為已畢，次從座起，以和敬相應接諸人事。又為身輪得"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅中想一蓮花；於蓮花中想「嚩」字轉成金剛形；想己身為金剛",
                "曼荼羅摩摩本惹末禮拏怛他蘖多地瑟姹那末禮那遮迷娑嚩(二合)訶"
            ]
        }
    },
    "T0862": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：",
                "曼荼羅，無量俱胝劫所積眾罪業由是悉除滅)。次當引所灌頂者，左",
                "曼荼羅前聽聞正法，生淨信心。稽請聖賢海會聖眾，歸依三寶，懺除",
                "曼荼羅大悲無礙大灌頂戒儀消除無明妄三業，現得薩埵心月輪，決定"
            ]
        }
    },
    "T0863": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅成身觀，亦名三重布字成身曼荼羅觀行)淨影寺比綺院五部持",
                "曼荼羅王住於佛位，以此諸字合集成身即住佛位。然布字之時，分為",
                "曼荼羅并及弟子亦如是布之，三事皆成，是名祕密曼荼羅。若不了達",
                "曼荼羅，自非人集真明之行，堪傳授者方以意想傳之，不可文載，故",
                "曼荼羅皆如是安布諸字，亦名祕密之輪；此諸字亦是一切佛心之字，",
                "曼荼羅行，滿足一切智智法門。」所以萬行圓極無可復增，應物之權"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅菩薩(大輪金剛)。右邊供養寶菩薩(如意金剛)，右邊孔雀"
            ]
        }
    },
    "T0865": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅廣大儀軌品之一如是我聞：一時婆伽梵成就一切如來金剛加持",
                "曼荼羅。為一切如來大漫荼羅出已，入世尊毘盧遮那佛心聚為一體，"
            ],
            "juans/002.xhtml": [
                "曼荼羅廣大儀軌品之二爾時，婆伽梵復入一切如來毘首羯磨大菩薩三",
                "曼荼羅左邊月輪而住，說此嗢陀南：「奇哉無有比，諸佛中供養，由",
                "曼荼羅左邊月輪而住，說此嗢陀南：「奇哉我無比，稱為寶供養，於",
                "曼荼羅。」爾時，世尊復入一切如來三昧耶，引入摩訶薩埵三昧耶，",
                "曼荼羅。集已，往詣金剛摩尼寶峯樓閣世尊毘盧遮那如來所。至已，",
                "曼荼羅，入毘盧遮那佛心。從彼一切如來心各各自菩薩眾曼荼羅出已",
                "曼荼羅加持故、得盡無餘有情界拔濟一切利益安樂故、乃至一切如來",
                "曼荼羅。」爾時，婆伽梵大持金剛聞一切如來請語，入一切如來三昧",
                "曼荼羅：「次當我遍說，勝大曼荼羅，由如金剛界，名為金剛界。如",
                "曼荼羅中，大薩埵大印，思惟應加持。住印則當起，顧視於諸方，倨",
                "曼荼羅。四方應四門，四剎而嚴飾，四線而交絡，繒綵鬘莊嚴。隅分",
                "曼荼羅，安立佛形像。佛一切周圍，曼荼羅於中，四勝三昧耶，次第",
                "曼荼羅，阿閦毘等四，安立一切佛。應作不動壇，劑金剛持等，金剛",
                "曼荼羅。金剛眼淨業，無量壽輪壇，應畫不空成，金剛巧等壇。安立",
                "曼荼羅。則速疾大印，觀金剛薩埵，一遍稱百八，由結集則喜。如來"
            ],
            "juans/003.xhtml": [
                "曼荼羅廣大儀軌品之三「次當廣說金剛弟子入金剛大曼荼羅儀軌。於",
                "曼荼羅，是器非器，不應簡擇。何以故？世尊！或有有情作大罪者，",
                "曼荼羅，見已、入已，離一切惡趣。「世尊！或有有情諸利、飲食、",
                "曼荼羅，於滿一切意願攝受無上，能生愛樂歡喜。一切如來族曼荼羅",
                "曼荼羅，纔入已，一切如來果尚不難，何況餘悉地類？「次當且先以",
                "曼荼羅，以此心真言：「鉢囉底車嚩日囉斛(引)「隨花落處，則彼",
                "曼荼羅，纔見已，一切如來加持護念，則金剛薩埵住彼弟子心。則見",
                "曼荼羅、由如來加持故，或見婆伽梵大持金剛示現本形、或見如來。",
                "曼荼羅已，則以金剛加持香水瓶，灌弟子頂，以此心真言：「嚩日囉",
                "曼荼羅儀，則問弟子言：『汝愛樂出生悉地智耶？神通悉地智耶？持",
                "曼荼羅，輒結彼等皆不成就，則生疑惑，招災禍，速死，墮於無間大",
                "曼荼羅為主宰；鉢羅底攝娜誦已，共預諸佛談語論；蘇嚩始怛鑁(二",
                "曼荼羅中以此金剛讚詠而歌，以金剛舞，以二手掌及供養花等作供養",
                "曼荼羅金剛香等供養已，安於本處，一切隨力而供養，啟白一切如來",
                "曼荼羅者隨力已獻大曼荼羅一切滋味飲食、安樂等一切資具，令充足",
                "曼荼羅三昧耶勝印而作解。」金剛頂一切如來真實攝大乘現證大教王"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "曼荼羅道場儀軌，廣狹大小有三千五百。第一道場一千由旬，是金輪",
                "曼荼羅名金剛界。「復次，建立既畢，瑜伽行者當結金剛縛印，五輪",
                "曼荼羅成佛之法。修此法時，先作金剛降伏半跏趺坐，端身正念，以"
            ]
        }
    },
    "T0869": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅儀則，為弟子受速證菩薩地佛地法。第二說陀羅尼曼茶羅，具",
                "曼荼羅四印等八。此經中，於自身上建立曼荼羅，說自身本尊瑜伽，",
                "曼荼羅道場說。十方一切佛異口同音，請金剛薩埵，唯願說三昧耶真",
                "曼荼羅，具十七，亦說四種曼荼羅，說一百八道契，說通求世間出世",
                "曼荼羅本真言本契印竟，普賢菩薩說祕密中曼荼羅十七尊支分，各復",
                "曼荼羅四印，廣說五部互圓融，如來部即金剛，蓮花部即寶部，互相",
                "曼荼羅、本印契。第十五會名祕密集會瑜伽，於祕密處說，所謂喻師",
                "曼荼羅四印。第十六會名無二平等瑜伽，於法界宮說。毘盧遮那佛及",
                "曼荼羅，具四印，此中說生死涅槃、世間出世間、自他平等無二種心",
                "曼荼羅，具四種印。此中修行者，與一一尊相應，皆量同虛空法身相",
                "曼荼羅引入弟子儀，具三十七，亦說四種曼荼羅，具四印。下至外金",
                "曼荼羅四印，具三十七尊，一一部具三十七，乃至一尊成三十七，亦",
                "曼荼羅四印，互相涉入，如帝釋網珠光明交映展轉無限。修行者善達",
                "曼荼羅三昧耶法門事業，量同虛空，證者如上所說，各各分劑各不雜"
            ]
        }
    },
    "T0871": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅左邊月輪而住。偈曰：「奇哉無比有，諸佛中供養，由貪染供",
                "曼荼羅左邊月輪而住。偈曰：「奇哉我無比，稱為寶供養，於三界王",
                "曼荼羅左邊月輪而住。偈曰：「奇哉成歌詠，我供諸見者，由此供養",
                "曼荼羅左邊月輪而住。偈曰：「奇哉廣供養，作諸供養故，由金剛舞",
                "曼荼羅。」既具鉤義，引攝之事未圓，即毘盧遮那佛內心中流出金剛",
                "曼荼羅道場共作佛事。偈曰：「奇哉一切佛，我堅金剛索，設入諸微",
                "曼荼羅，及賢劫千佛外金剛部二十天及四十天等，此為初原，展轉相",
                "曼荼羅也。今復建立降三世忿怒曼荼羅會三十七尊調伏法則，文殊乃"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，應當具開示，供養夜迦天，應居北門東。彼真言曰：「oṃ"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，用寒林線絣量界道，於壇中心以寒林中五色粉：骨作白粉、"
            ],
            "juans/002.xhtml": [
                "曼荼羅放熾盛光明而調御之四門樓閣，珠纓、半纓雜色交映，無量間"
            ]
        }
    },
    "T0893a": {
        "total": 103,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 61
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法及以次第，復聞明王并諸眷屬神驗之德。願為未來諸有情故",
                "曼荼羅？云何辦事曼荼羅？云何灌頂曼荼羅？「如上諸所問，及以隨",
                "曼荼羅法：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真言阿毘遮嚕",
                "曼荼羅；常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受",
                "曼荼羅，須依次第亦合授與弟子真言。若依此者所受真言速得成就不",
                "曼荼羅供養次第諸餘法則；常修梵行忍順諸事；出言柔軟令人樂聞；",
                "曼荼羅；歸依佛教不習邪法；善知尊者所須次第；不待言教隨有所求",
                "曼荼羅智慧高明，復加福德勝持誦者，如是之伴亦能成就最上勝事。",
                "曼荼羅品一一廣明。如悉地法善須分別三部處所；復須分別扇底迦法",
                "曼荼羅者亦不授與。「不應跳驀一切有情兩足之類，乃至多足亦復如",
                "曼荼羅，常念誦既疲當須轉讀大乘經典或作制多，諸餘善事常不廢忘",
                "曼荼羅。應須入發之初，令諦信比丘入之，比丘尼、優婆塞、優婆夷",
                "曼荼羅了，應當授與結手印法及真言，并以法則亦應正說，廣為宣說",
                "曼荼羅及擬成就諸事，得諸境界已者，應當倍加奉獻清淨飲食、花菓"
            ],
            "juans/002.xhtml": [
                "曼荼羅法品第三十一「復次廣說成就諸物祕密妙法令速悉地。若欲起",
                "曼荼羅如法供養，作灌頂已然後起首作成就法。「次說灌頂大曼荼羅",
                "曼荼羅淨地等法皆應如是。其曼荼羅頓方四角安置四門，其量八肘或",
                "曼荼羅，其量五肘或四或三。唯開東門或如根本大曼荼羅灌頂處所減",
                "曼荼羅地勢皆須地門而瀉說為吉祥；但曼荼羅地勢北瀉說為最勝。「",
                "曼荼羅亦應如是。蓮花葉外周匝畫作吉祥妙印；於四門中畫拔折羅；",
                "曼荼羅亦如是作。「凡欲灌頂必須四種，所置瓶處並函界角，隨所持",
                "曼荼羅畫八方神，各與眷屬令滿其位。「第二曼荼羅門外右邊畫難陀",
                "曼荼羅門外，右邊畫孫陀龍王、優波孫陀龍王。曼荼羅外畫甘露瓶印",
                "曼荼羅法已及供養已，次應如法作三種事護摩。為欲遣除毘那夜迦故",
                "曼荼羅所集聖者及以諸天，各各以本真言而作三種護摩；或以成辦諸",
                "曼荼羅西面門南作之。「如護摩法酥等諸物，以三事真言各供養百遍",
                "曼荼羅內部尊之下安置。於曼荼羅外東面別安訶利帝母；南面安置輸",
                "曼荼羅東面兩角所安置瓶，東北角者以部心真言；東南角者用部母真",
                "曼荼羅極令方正，其量二肘安置三部大印，西面朔印如前安置，淨瓶",
                "曼荼羅以為光顯，如前淨地用五種色作曼荼羅，其量四肘而開一門。",
                "曼荼羅門外，如前所說置能摧諸難軍荼利印，依前供養。復於北面置"
            ],
            "juans/003.xhtml": [
                "曼荼羅時、念誦之時、於節日時皆須急繫。「又除惛沈故應合眼藥。",
                "曼荼羅法中及成就法中廣以陳說。若不善相現時，即以部母明護摩牛",
                "曼荼羅地，亦應依彼而作成就。若上成就於山上作；若中成就於池邊",
                "曼荼羅淨地之法，或如念誦室法應淨其地，處所清潔速得靈驗。先以",
                "曼荼羅東西懸長竹竿上，以金剛牆真言持誦鐵末百遍，作三鈷跋折囉",
                "曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三鈷跋折",
                "曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以跋折羅印而護",
                "曼荼羅時，其五寶等物不應埋之，但置所成物下，若於中庭及與室內",
                "曼荼羅時亦復如是。「以上五處但持誦香水灑即便成淨，不假掘地。",
                "曼荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊如對目前，而奉請",
                "曼荼羅，用奉請物或但用一色作圓曼荼羅，唯開一門中置八葉蓮花，",
                "曼荼羅所有諸尊，各以彼等真言持誦其物。次復次牛酥護摩；或用牛",
                "曼荼羅內所有真言遍作護摩，及各以真言持誦香水而灑其物。「如前",
                "曼荼羅中亦通受持其物，其物亦通光顯其物；於中若作成就，諸作障",
                "曼荼羅，若作此法不久得成。蘇悉地羯囉經補闕少法品第三十六「我",
                "曼荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸",
                "曼荼羅補前闕少然後方作成就。「其曼荼羅方四角安四門，如前所說",
                "曼荼羅外置能辦諸事；中央置輪；於上置其所成就物；或置本尊。「",
                "曼荼羅供養諸尊，皆得充滋速與成就。若不辦時隨力而作。「如前所",
                "曼荼羅法，此蓮花部法亦皆同彼，唯改圓作，其量隨意。東西置觀自",
                "曼荼羅外置本部能辦諸事，此是蓮花部補闕曼荼羅法。「如前所說佛",
                "曼荼羅，此金剛部亦復如是，然須方作，其量隨意。東面置執金剛。",
                "曼荼羅外置本部能辦諸事，諸餘外院及供養法皆如前說。此是金剛部",
                "曼荼羅地，然後以牛糞遍塗掃却。復作三簸多護摩。右邊置俱蔞草、",
                "曼荼羅所說三種成就之相，作此法時若有相現即須禁之，應知不久即",
                "曼荼羅，如法供養而作成就，用能辦諸事真言持誦，五色界道線纏四",
                "曼荼羅於界道角釘之，此名金剛栓法能辦諸事。「其曼荼羅或用乾粖",
                "曼荼羅其量五肘或七或八，觀其所成就事隨事大小而作。「於諸門中",
                "曼荼羅法所說護身等事，此亦如是次第應行。此是佛部成諸物曼荼羅",
                "曼荼羅，唯改圓作方。於其內院東面處中置蓮花印。右置七多羅明，",
                "曼荼羅所有諸尊各為置瓶，如前曼荼羅所有諸法各為置瓶。如前曼荼羅",
                "曼荼羅中作成就者，縱不具足護身之法亦得悉地，為彼諸尊自有其誓",
                "曼荼羅者，以虔誠心如法供養，我等當與彼所求願。』是故於此應知",
                "曼荼羅。如法界道置跋折囉，中央置本部主印，其前置本真言主，或",
                "曼荼羅，此亦如是次第安置。右邊置部母明，左置辦事明。蓮花、金",
                "曼荼羅，於中所作成就諸物皆得悉地。頂行於此尚不得便，何況諸餘",
                "曼荼羅所說供養法，此亦如是應作，若於淨室中作亦復如是。其曼荼羅",
                "曼荼羅界、結方所、結金剛牆、結金剛鉤欄護物護身以除諸難。作成",
                "曼荼羅外含水漱口，以軍荼利真言用持誦水而飲三掬；或以本尊心真",
                "曼荼羅時，隨所逢瓶皆右遶過，到已頂禮諸尊及以遍觀，各各以本真",
                "曼荼羅及種種形甚可怖畏，應知即是泥利羝難。於其西方有是難現，",
                "曼荼羅法。用燒尸灰三角而作，唯開西門，於外門前置其本尊，內院",
                "曼荼羅，四方而作，中央安置蘇悉地羯囉明王印。「內院南面置金剛",
                "曼荼羅外取其一分奉先成就者；一分當與同伴等人；取第五分而自受",
                "曼荼羅外奉先成就者時應作是言：『諸先成者受取本分。』手執閼伽",
                "曼荼羅，於中而作四種護摩。或於山頂；或於牛群先所住處；或恒河",
                "曼荼羅，量百八肘置一百八瓶。於其四門立柱為門，各於門前建立寶",
                "曼荼羅，及一百八香爐燒諸名香亦置其處。內院一面其量七肘，外院",
                "曼荼羅成已，用本部心而作啟請次第供養。即於四方而作念誦，然後",
                "曼荼羅乃至七度決定成就。「如前念誦及巡塔乃至七遍作此曼荼羅若",
                "曼荼羅為最。於中作三種事得三種果，於中應作一切諸事及以護摩。"
            ]
        }
    },
    "T0893b": {
        "total": 98,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 59
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法及以次第，復聞明王并諸眷屬神驗之德，唯願尊者廣為未來",
                "曼荼羅？云何事相曼荼羅？云何灌頂曼荼羅？如上所隨其問要者，唯",
                "曼荼羅法：佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛部真言阿毘",
                "曼荼羅，常具四攝；為求大故不樂小緣永離慳悋；曾入大曼荼羅而受",
                "曼荼羅，須依次第亦合授與弟子真言。若依此者所受真言速得成就，",
                "曼荼羅法供養次第諸餘法則；常修梵行能順諸事；出言柔軟令人樂聞",
                "曼荼羅；歸依佛教不習邪法；善知尊者所須次第；不待言教隨有所求",
                "曼荼羅智慧高明，復加精進勝持誦者，如是之伴亦能成就最上勝事。",
                "曼荼羅品中一一廣明，如悉地法善須分別三部處所。「復須分別扇底",
                "曼荼羅者亦不授與。「不應跳陌一切有情兩足之類，及至多足亦復如",
                "曼荼羅所，念誦疲困當轉讀大乘經典或作制多，諸餘善事常不廢忘。",
                "曼荼羅。應須念念發大菩提，先令諦信比丘僧入；次比丘尼；次優婆",
                "曼荼羅畢已，應當授與結手印法及真言等明藏法則，復應廣為宣說一",
                "曼荼羅及擬成就諸事得諸境界者，應當倍加奉獻清淨飲食華果等類。"
            ],
            "juans/002.xhtml": [
                "曼荼羅。先誦承事真言，既了請祈未得，於中不廢闕一時二時乃至一",
                "曼荼羅時、或日月蝕時，於此二時加法念誦，其福增高不久成就，無",
                "曼荼羅，及以護摩、然燈等供並須加之；或有法中但說持誦自然驗見",
                "曼荼羅已，後於餘時受真言，於良日時於尊者阿闍梨處廣作奉施，如",
                "曼荼羅如法供養，作灌頂已然後起首作成就法。「若作大灌頂曼荼羅",
                "曼荼羅淨地等法皆應如是。「其曼荼羅須方四角安置四門，其量八肘",
                "曼荼羅，其量五肘或四或三，准開東門，或如根本大曼荼羅灌頂處所",
                "曼荼羅門畫八方神各與眷屬令滿其位。於第二曼荼羅門外，右邊畫孫",
                "曼荼羅門外，右邊畫孫陀龍王，左邊優孫陀龍王，曼荼羅外畫甘露瓶",
                "曼荼羅法供養者，應如法作三種護摩，為欲遣除毘那夜迦故應作阿毘",
                "曼荼羅所集聖者、一切諸天，各各以本真言而三種護摩；或以成辦一",
                "曼荼羅南門東作如護摩法蘇等諸物，以三事真言各禮百遍或其數，為",
                "曼荼羅外東面別安訶利底母；南面安置輸利尼；西面安置醫迦熱吒；",
                "曼荼羅極今方正，其量二肘安置三障大印，西面槊印如前安置，淨瓶",
                "曼荼羅以為光顯，如前淨地用五種色作曼荼羅，其量四肘而開一門。",
                "曼荼羅門外，如前所說置能摧諸難軍荼利印依前供養。「復於北面置"
            ],
            "juans/003.xhtml": [
                "曼荼羅時、念誦之時、於節日時皆須繫持令除難障。「又合眼藥。蘇",
                "曼荼羅法中及成就法中廣已陳說。「若不善相現時，即以部母明護摩",
                "曼荼羅地亦應依彼而作成就。若上成就於山上作；若中成就於池邊作",
                "曼荼羅淨地之法，或如念誦室法應淨其地，處所清潔速得靈驗。初以",
                "曼荼羅東面懸長竹竿上；以金剛牆真言持誦鐵末百遍，作三股跋折羅",
                "曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三股拔折",
                "曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以拔折羅印而護",
                "曼荼羅時，其五寶物不應埋之，但置所成物下，若於中庭及與室內或",
                "曼荼羅時亦復如是。「以上五處但持誦香水灑，即便成淨不假掘地。",
                "曼荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊如對目前，而奉請",
                "曼荼羅用奉請物。「或但用一色作圓曼荼羅，唯開一門中置八葉蓮華",
                "曼荼羅所有諸尊各以彼等真言持誦其物。「次復以牛蘇護摩；或用牛",
                "曼荼羅內所有真言遍作護摩，各以真言持誦香水而灑其物。「如前所",
                "曼荼羅中亦通受持其物，亦通光顯其物；於中若作成就，諸作障者亦",
                "曼荼羅，若作此法無不得成。蘇悉地羯羅經補闕少法品第三十六「我",
                "曼荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸",
                "曼荼羅補前闕少，然後方作成就。「其曼荼羅方，四角安四門，如前",
                "曼荼羅外置能辦諸事，中央置輪；於上置其所成就物或置本尊。「外",
                "曼荼羅供養諸尊，皆得滋充速與成就；若不辦時隨力而作。「如前所",
                "曼荼羅法，此蓮華部法亦皆同彼，唯改圓作方，其量隨意。東西置觀",
                "曼荼羅外置本部能辦諸事。此是蓮華部補闕曼荼羅法。「如前所說佛",
                "曼荼羅，此金剛部亦復如是，然須方作，其量隨意。東西面置執金剛",
                "曼荼羅外置本部能辦諸事。諸餘外院及供養法皆如前說。此是金剛部",
                "曼荼羅地，然後以牛糞遍塗掃却。「復作三簸多護摩，右邊置酪、俱",
                "曼荼羅所說三種成就之相，作此法時若有相見即須禁之，應知不久即",
                "曼荼羅如法供養而作成就，用能辦諸事真言持誦，五色界道線纏四橛",
                "曼荼羅於界道角釘之，此名金剛橛法能辦諸事。「其曼荼羅或用乾末",
                "曼荼羅其量五肘或七或八；或觀其所成就事，隨事大小而作。「諸門",
                "曼荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物曼荼羅",
                "曼荼羅，唯改圓作方。於其內院東面處中置蓮華印。右置七多羅明，",
                "曼荼羅所有諸尊名為置瓶，如前曼荼羅所有堪法，此成就法亦皆如是",
                "曼荼羅中作成就者，縱不具足護身之法亦得悉地，為彼諸尊自有誓願",
                "曼荼羅者，以虔誠心如法供養，我等當與彼所求願。』是故於此應知",
                "曼荼羅，如法界道置拔折羅，中央置本部主印，其前置本真言主，或",
                "曼荼羅此亦如是次第安置，右邊置部母明，左邊辦事明，蓮華、金剛",
                "曼荼羅。於中所作成就諸物皆得悉地，頂行於此尚不得便，何況諸餘",
                "曼荼羅所說供養此亦如是應作；若於淨室中作亦復如是，其曼荼羅主",
                "曼荼羅界、結方界所、結金剛牆、結金剛鉤欄、護物、護身以除諸邪",
                "曼荼羅外含水漱口，軍荼利真言用持誦三掬；或以本尊心真言持誦，",
                "曼荼羅時隨所逢瓶皆右繞過，到已頂禮尊及以遍觀，各各以本真言而",
                "曼荼羅及種種形，甚可怖畏應知即是泥唎羝難。於其西方有是難現謂",
                "曼荼羅法，用燒屍灰三角而作。唯開西門，於外門前置其本尊，內院",
                "曼荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南面置金剛",
                "曼荼羅外奉先成就者時應作是言：『先成者受取本分。』手執閼伽，",
                "曼荼羅，於中而四種護摩。或於山頂；或於牛群先所住處；或恒河渚",
                "曼荼羅，量百八肘置一百瓶。於其四門立柱為門，各於門前建立寶臺",
                "曼荼羅，及一百八香爐燒諸名香亦置其處。內院一面其量七肘，外院",
                "曼荼羅或已，用本部心而作啟請次第供養，即於四方而作念誦，然後",
                "曼荼羅乃至七度決定成就。「如前念誦及巡八塔，乃至七遍作此曼荼羅",
                "曼荼羅為最，於中作三種事得三種果，於中應作一切諸事及以護摩。"
            ]
        }
    },
    "T0893c": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅者亦不授與。「不應跳驀一切有情兩足之類，乃至多足亦不跳",
                "曼荼羅了，應當授與結手印法及持真言次第法則，應正廣為宣說真言",
                "曼荼羅及擬成就諸事，得諸境界者應當倍加奉獻清淨飲食、花菓等類"
            ],
            "juans/002.xhtml": [
                "曼荼羅時、念誦之時、於節日時，皆須繫持令除難障。又合眼藥、蘇"
            ],
            "juans/003.xhtml": [
                "曼荼羅法中所說，護摩次第法作亦應如是。先作阿毘遮嚕迦法；次作"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，散花所墮，歸依彼尊。明其事法者，謂得最勝受明灌頂，奉"
            ]
        }
    },
    "T0895a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，以諸大聖眾及與諸天所居住處，是故名為大曼荼羅。又復須",
                "曼荼羅，又能使諸天神及魔宮等令調伏者，是故重更須入最勝明王大",
                "曼荼羅，如上所說妙三昧耶者，令持誦人得滅罪故，是以應須數入。",
                "曼荼羅，及餘無量明王妃等，如是普入福聚諸明所居住處曼荼羅已，",
                "曼荼羅故，為聖眾加被故，諸魔見此念誦人，由如金剛自在奮迅所居",
                "曼荼羅者，不具慈悲及菩提心，不敬諸佛，歸外餘天，念持佛法真言",
                "曼荼羅者，於中隨辨一三昧耶，深心恭敬禮拜灌頂師主，請乞灌頂，",
                "曼荼羅。作此法已，彼障難者便即退散無敢停足。「復次，蘇婆呼童"
            ],
            "juans/002.xhtml": [
                "曼荼羅，以淨彩色，隨意作一。護八方神，要須安置彼等，能摧諸障",
                "曼荼羅內，先護其身，所成就物安於壇上。持誦人於彼物上，須臾之",
                "曼荼羅上，仰著鏡中，即現出世間事。「又於橫刀中看事法者，亦同",
                "曼荼羅內。次即以香花、然燈、塗香、燒香、種種飲食供養本尊，及"
            ],
            "juans/003.xhtml": [
                "曼荼羅所管。「復有八明妃，為目睛、妙白、居白、觀世、獨髻、金",
                "曼荼羅及諸手印，我利益貧窮眾生，及摧諸鬼類故，說七俱胝真言及",
                "曼荼羅，復有十使者、七明妃。「又有六十四嬪，又有八大心真言，",
                "曼荼羅，依法受持。若為此教，非真不誠，亦當自害。蘇婆呼童子請"
            ]
        }
    },
    "T0897": {
        "total": 223,
        "pages": {
            "juans/001.xhtml": 82,
            "juans/002.xhtml": 51,
            "juans/003.xhtml": 90
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅祕密，次第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明",
                "曼荼羅者而為上首；於蓮華部曼荼羅中，善住明王曼荼羅者而為上首",
                "曼荼羅中，除避明王曼荼羅者而為上首。「我今都說彼等三千五百曼荼羅",
                "曼荼羅門。」阿闍梨相品第二「我今當說阿闍梨相：廣解諸法，具戒",
                "曼荼羅法，善知分量及知弟子好惡之相。普誦真言及持都法，先蒙阿",
                "曼荼羅法決擇無疑，恒樂供養一切諸尊及與師僧，惠施一切貧窮困苦",
                "曼荼羅法，又明念誦及供養法，具如是等一切法事。學內外明已，作",
                "曼荼羅。」揀擇地相品第三「我今次說地相善惡，應作、不應作曼荼羅",
                "曼荼羅於平正地斷淨潤澤，離如前過，於東北方其地少下如是等處作",
                "曼荼羅，入為吉祥。先掘其地深量一肘，還以其土而填其處，土若餘",
                "曼荼羅亦為吉祥。地具諸德，周邊有樹，近有流水，此地最勝。「若",
                "曼荼羅；若作增益，於赤黃地作曼荼羅；若作降伏，於黑色地作曼荼羅",
                "曼荼羅法；於恒河邊、或於蓮池、或於壇墠上、或於海邊，應作增益",
                "曼荼羅事；於其塚間、或於諸魔跢羅天祠、或空閑處、或於空室、或",
                "曼荼羅事。「於八大塔及與聖迹、或意樂處、或於清淨之處、或於山",
                "曼荼羅。「或於開敷蓮華池中鵝雁遊戲側近之處，應作求財及餘富貴",
                "曼荼羅。「於高山上、或於山側、或於山谷、或於山峯、或於巖窟…",
                "曼荼羅。「於龍池邊、或於山峯、或於神廟……如是之處，為欲碎伏",
                "曼荼羅。「於大道衢上、或於制底、或於執金剛前……如是等處，為",
                "曼荼羅。「於八大塔及大聖迹，應作佛部中無能勝……等諸勝上曼荼羅",
                "曼荼羅；於山頂上，應作金剛部避縛……等諸勝上曼荼羅。「已廣分",
                "曼荼羅。難得具足勝上之處，是故但應於平正潤澤、於東北賒側近水",
                "曼荼羅，皆得成就。「若於聖迹牛所居處、於巖窟中及山頂上先所淨",
                "曼荼羅者，不須掘地及以治打，勿疑高下等過，隨其地勢掃治灑水，",
                "曼荼羅處有其地過不得除者，但以真言而作清淨，亦得成就。「若作",
                "曼荼羅、及作辟除鬼魅所著、并與自身灌頂曼荼羅者，勿須細揀其地",
                "曼荼羅者，應以最勝佛頂真言作淨地法；若作蓮華部曼荼羅者，應以",
                "曼荼羅者，應以軍荼利忿怒真言作淨地法。「其最勝佛頂、濕縛(去",
                "曼荼羅。「若欲作辟除鬼魅、及避毘那夜迦、或得本尊進止令作成就",
                "曼荼羅。「若作灌頂弟子曼荼羅，許及傳法并三摩耶、及與增益最上",
                "曼荼羅，即依彼時七箇月內而作法事。「或觀其國及以時節并有利益",
                "曼荼羅。「作法之時，塗香、及燒香、飲食、燈明護摩……如是六種",
                "曼荼羅法；若強作者，當損無疑。「如上所說七箇月中，當於黑白十",
                "曼荼羅，縱於黑月十五日及十三日亦通作勝上曼荼羅。「若作佛部曼荼羅",
                "曼荼羅者，應用白月五日、十日、及十五日；若作金剛部中入阿修羅",
                "曼荼羅者，當用前說黑月吉日，於誓跢羅月及毘舍迦月，於此二月應",
                "曼荼羅。「或若辦須供養等具無闕少、或發大信之時、或欲作成就及",
                "曼荼羅；或觀其時無諸障難，豐足諸華及與供養，亦應作摩訶曼荼羅",
                "曼荼羅；或日月蝕時、或希奇異相現時、或於神通月內……如是等時",
                "曼荼羅。「若作息災曼荼羅者，於日沒時起首而作法；若作增益曼荼羅",
                "曼荼羅者，於日午時起首而作法。然諸曼荼羅皆於日沒之時起首而作",
                "曼荼羅法。「或須本尊進止、或於本法作訖、或事相應、及日月蝕并",
                "曼荼羅者，必不成就。「但是一切大曼荼羅，勿於晝日起首而作，若",
                "曼荼羅。又，於日沒之時，諸天集會觀視作法之處加威彼人。是故於",
                "曼荼羅。「於日沒時，如法起首奉請諸尊，即來降赴，益於彼人。取",
                "曼荼羅法；若作猛害及降伏事曼荼羅者，還取自餘猛害曜直。「作彼",
                "曼荼羅法。「若作猛害及降伏事，還取依彼損害宿直，於其娑尾跢利",
                "曼荼羅時七日已，前往於其地，如法護身及護弟子供養地神及其地，",
                "曼荼羅主真言，以心受持，此名受持地法。「次復應以辦事真言受持",
                "曼荼羅處。次於中央以白檀塗香作圓曼荼羅，量十二指，為曼荼羅主",
                "曼荼羅，各以部心真言奉請，加持諸香華乃至飲食而用供養，用部心",
                "曼荼羅者，總有三種所求：一、謂成就真言故，二、謂滅罪獲福故，",
                "曼荼羅者，非但成就來世果報，亦於現在獲得安樂。若為現在求安樂",
                "曼荼羅即獲得二世安樂果報。「應所受持弟子等數，或一、或三、或",
                "曼荼羅。日三時持誦其瓶，應用彼瓶持誦灌頂。其弟子等令面向北坐",
                "曼荼羅主真言，應如是真言而召請。『歸命某甲明王大尊，我今明日",
                "曼荼羅，為愍弟子故及為供養諸大尊故，唯願諸尊照知我心，而降加",
                "曼荼羅，隨力供養，唯願諸尊等憐愍弟子及與我故，皆降於此曼荼羅"
            ],
            "juans/002.xhtml": [
                "曼荼羅品第七「次於晨朝時，自應念誦，著新淨衣，於曼荼羅所用真",
                "曼荼羅，又有其三重、亦有四重、亦有多重。其最外院廣開一門，亦",
                "曼荼羅多分唯開一門，然其中院定開四門。凡出入者用其西門，或依",
                "曼荼羅應如是作，餘圍繞院准此應知。「一切本尊置於內院，其次諸",
                "曼荼羅法，或如本法依彼安置。「其界道繩令童女搓，圓牢淨潔及以",
                "曼荼羅隨方應釘，次第應知。放繩之時，若惡相現，即不成就；其繩",
                "曼荼羅其所弁供，如法具足，應諸要見。「其阿闍梨緣曼荼羅所有法",
                "曼荼羅，次以香水灑四面地，亦塗牛糞及以灑水，極令欣悅，散諸名",
                "曼荼羅當用之色、或若不辨此等色者，應用燒土以為赤色、炭為黑色",
                "曼荼羅；於諸彩色——五鐵、五寶、粳米粉三色——隨所用處各自為",
                "曼荼羅，應用五鐵；若作灌頂曼荼羅，應用五寶；若作息災，應用粳",
                "曼荼羅，皆是一道。其三重院一一各分而作三道，縱廣分量極令平正",
                "曼荼羅法皆當如是。「或依本法所有分量當准彼作，應置諸尊等院，",
                "曼荼羅：一者、畫尊形像，二者、畫作其印，三者、但置其座。「若",
                "曼荼羅縱使不說，准此應作，此名契印之法。「但置座者，其三部尊",
                "曼荼羅，或作一、及二、三曼荼羅法。其三部主畫其形像，餘諸尊等",
                "曼荼羅法。「其先所說形像之法，若不具足即有難起；最後第三處所",
                "曼荼羅。「於佛座下置無能勝，右邊置本部母，假使於彼曼荼羅不說",
                "曼荼羅外西面一處對門廂當置訶利羝母，於一切門置跋折羅及置金剛",
                "曼荼羅第三院北面安置摩尼跋多羅將等及諸敬信藥叉。「於曼荼羅外",
                "曼荼羅第三院東面置文殊師利菩薩、大勢至菩薩、佛長子菩薩、虛空",
                "曼荼羅，其色日赤、月白；於東南方置火神印及諸仙、藥叉眾；於其",
                "曼荼羅者，皆須安置如是等尊。其處若不滿者，即當安置。自餘不說",
                "曼荼羅外東方及南、北方各置一座，以心觀察三部諸尊，各隨其方都",
                "曼荼羅者，當置三寶、及諸菩薩、淨居天等；若作增益曼荼羅者，當",
                "曼荼羅者，應置忿怒諸尊及使者等諸猛害尊。凡曼荼羅皆須應作三事",
                "曼荼羅者，隨意安置；若作成就曼荼羅者不應窟內及與迮處而作，強",
                "曼荼羅，於露地為上。若於神廟及與大室，通許而作。其處若有短樹",
                "曼荼羅地，以香水灑為淨。若山上作者，勿見不平之過；若平地作者",
                "曼荼羅畢及觀視已，出外灑淨，面向東，禮一切諸尊而取好相，念誦",
                "曼荼羅主真言、或誦部心真言，勿令心散亂，乃至當見吉祥之相。得",
                "曼荼羅主根本真言、或心真言而作護身。「其諸弟子如前所說及心作",
                "曼荼羅，執閼伽器，真言持誦。其器用金而作，或銀、熟銅寶、及娑",
                "曼荼羅主真言持誦七遍，安置內院以為供養，餘處但灑即成供養。「",
                "曼荼羅主真言都請諸尊、或依本法所說如是奉請——於佛部中，用輪",
                "曼荼羅主之根本真言或心真言用請一切內外諸尊、或以當部主根本真",
                "曼荼羅外四邊之地普置香爐，或坏、或瓦石者，皆置燒香，如法供養",
                "曼荼羅主前置一香爐，勿令香烟斷絕，或二院置以一香爐而用供養。",
                "曼荼羅中一切尊已，重奉閼伽畢已，次供養飲食，極令淨潔，生平等",
                "曼荼羅主數倍而加，自餘諸尊次第差別，准此應知。寧增加食，不得",
                "曼荼羅，於外四面地上布散白花，亦以胡麻、稻花遍散。「最後出外",
                "曼荼羅主真言持誦百遍已上，其三部心真言各誦百遍，然後次第應作"
            ],
            "juans/003.xhtml": [
                "曼荼羅通用之印，其護身印、及結方印、驚覺奉迎之印、及灌頂印、",
                "曼荼羅羅中所說十八大印皆應用之；若作呼召之法，當用金剛鉤印；",
                "曼荼羅主手印置於頂上，誦彼真言三遍，引將曼荼羅門前。「其阿闍",
                "曼荼羅，將弟子入，隨其福德及與種姓并以成就、隨堪法器，於此曼荼羅",
                "曼荼羅，其阿闍梨以歡喜心為彼弟子作如是言：『汝今觀此妙曼荼羅",
                "曼荼羅所授與弟子，隨其所得於本真言、或令弟子坐第二院持誦所得",
                "曼荼羅皆置三部諸尊，復於本方更置一座，運心以表一部諸尊。其內",
                "曼荼羅；花若墮於七佛世尊身上，決定成就三部真言；花若墮於執蓮",
                "曼荼羅。若欲強將入者，當作護摩，更與擲花。還若不著，更作護摩",
                "曼荼羅主真言、用牛蘇護摩七遍，復以寂靜真言護摩牛蘇七遍，復以",
                "曼荼羅，隨事而作護摩。「若作息災護摩，面向北坐；若作增益護摩",
                "曼荼羅及與護摩，其爐圓作；若增益，方；若作降伏，三角。「若作",
                "曼荼羅及護摩，應用白色；增益，黃色；降伏，黑色。「若作息災事",
                "曼荼羅中。又辨新淨白傘，於上懸花鬘，復懸白色綵帛，以曼荼羅主",
                "曼荼羅內置諸吉祥之具，其阿闍梨與其弟子如法護身，令坐其中央。",
                "曼荼羅中一切諸尊，為灌頂故至誠啟請，即應奉持前所持誦百遍之瓶",
                "曼荼羅。遶三匝已，復以三種真言持誦其瓶，於其頂上而作手印，并",
                "曼荼羅。遶三匝已，亦至西門前即數禮拜，其傘隨身來去蓋頭。其阿",
                "曼荼羅前，為說三摩耶戒：『汝今已成曼荼羅阿闍梨持明藏者，諸佛",
                "曼荼羅，教使持誦。』其阿闍梨次應為彼依如前法而作護摩。燃火著",
                "曼荼羅主真言護摩牛蘇百遍；復以寂靜真言，蘇蜜及酪與飯相和，護",
                "曼荼羅，解說諸尊，教視本手印相，復教明王真言，次教今坐一處持",
                "曼荼羅。「次，阿闍梨當灑自身，更奉諸尊閼伽，次第供養一一諸尊",
                "曼荼羅主真言護摩百八遍，復以寂靜真言護摩百八遍，次以部心真言",
                "曼荼羅法，要須先成熟明了解已，然後方作。曼荼羅法，猶傍置經，",
                "曼荼羅時，當令助成就者外護其處。每出外時，先其助人入於其所，",
                "曼荼羅畢已，忽有外道族姓家生，心行耎善、有力正直、深信愛慕，",
                "曼荼羅者，其阿闍梨知彼有信，假使作曼荼羅畢已，令彼人入正法故",
                "曼荼羅。其弟子等或若不具其本善相及與法闕，當作息災護摩。「若",
                "曼荼羅，先應啟彼國王令許，於其王所詣取壯士，皆有威勢，各執器",
                "曼荼羅立，或有如是弟子堪為法器受持。「召請弟子之時，若不在者",
                "曼荼羅，其日應作息災護摩，至於暮間更復召請，至第三日作曼荼羅",
                "曼荼羅時，忽若闕少小小之具，不須相待，或若過時即諸難起。「若",
                "曼荼羅時有難事起，當以真言避除，或以方便令息災。若不能除，所",
                "曼荼羅者，應作七院，依彼本法而作安置，勿疑彼法、此法相違；其",
                "曼荼羅法亦復如是。「或有曼荼羅本法有闕，應依此法而作曼荼羅；",
                "曼荼羅別指餘法，還依彼法而作曼荼羅；或有本法，雖云曼荼羅不說",
                "曼荼羅法、或依本法說曼荼羅、或如阿闍梨指授說曼荼羅如是等所說",
                "曼荼羅，勿生疑惑。「若有本法說瓶分量，或大、或小，但依此法而",
                "曼荼羅說令諸弟子各執香爐及與燈明遶曼荼羅者，如是殊異之法必不",
                "曼荼羅法，說是三摩耶時作如是言：『汝等今者得載法船，出離生死",
                "曼荼羅必有四種灌頂：一者、除難，二者、成就，三者、增益己身，",
                "曼荼羅隨所得明欲成就者，以彼真言持誦其瓶三百遍已，與彼灌頂。",
                "曼荼羅所有財物，其阿闍梨並應收取，隨意受用，勿更與弟子。其弟",
                "曼荼羅法所未說者，其阿闍梨善解明藏及與真言，具戒清淨及有慈悲",
                "曼荼羅。直心清淨者，應作曼荼羅，或於舍上廣淨其處及令平正，以",
                "曼荼羅者，應于水上作也；其婆羅門祭祀之地及棄穢之地，前經所作",
                "曼荼羅地並應棄之。或說但以一道真言作曼荼羅者，則依彼法而作，",
                "曼荼羅是也。「或若有如是曼荼羅具足自有眷屬真言者，還依彼法而",
                "曼荼羅是也。「或若有如是曼荼羅，於其本法真言不具足者，當取都",
                "曼荼羅。夫其真言曼荼羅所應用者，先須各誦數滿千遍，具大福德，",
                "曼荼羅法。若違此法作曼荼羅，即不成就，死墮地獄。其入彼者無利",
                "曼荼羅有如是等種種難起。「若於佛部曼荼羅中得灌頂者，即應三部",
                "曼荼羅中得阿闍梨；若於觀自在曼荼羅中得灌頂者，即於二部曼荼羅",
                "曼荼羅部中得灌頂者，即於一部及摩跢利迦神諸曼荼羅中得阿闍梨。",
                "曼荼羅時，唯與一人受阿闍梨灌頂，自餘灌頂或三、或五，必不應雙",
                "曼荼羅法；其得自餘灌頂者，應教所得真言本法及手印法。「若有愚",
                "曼荼羅，持誦真言雖滿遍數終不成就，復起邪見，彼人命終墮於地獄",
                "曼荼羅。若有愚人不解教法作曼荼羅，如犯五無間重罪所墮之處，彼",
                "曼荼羅，彼大菩薩生於淨土。其有入彼曼荼羅者，不被鬼魅所著、及",
                "曼荼羅都法，若作曼荼羅者，皆依此法而作。若以此法與弟子者，先",
                "曼荼羅，然後方與此祕密法。」蕤呬耶經卷下終靈雲校本末云：貞享"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法壇，一一依經中，無令缺少。』發是語已，閉目而坐，想觀",
                "曼荼羅壇，上妙之物以為供養。想此壇已，次想四壁及地皆是七寶合"
            ]
        }
    },
    "T0901": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法：「善男子！若修行此陀羅尼法時，於十二月月生一日淨治",
                "曼荼羅功德頂戴受持。』「作是語已，頂戴恭敬，即從世尊請般若波",
                "曼荼羅大道場者，不得說此三昧陀羅尼呪印，不得聽聞、不得見法。"
            ],
            "juans/008.xhtml": [
                "曼荼羅處，先結此印誦呪，繞壇行道七匝，一切魔王普皆歸伏。軍茶"
            ]
        }
    },
    "T0902": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，修行所求悉地名法密言。義密言者，真言中一一字，唯佛與"
            ]
        }
    },
    "T0904": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅道場主名號：謁利(二合)訶鉢得茫(引)沒哩耶(觀世音菩",
                "曼荼羅，八金剛拄以為莊飾。於如來部勝妙輪中有三種梵字，中想s",
                "曼荼羅，於日沒時起首作法；若作增益曼荼羅，於日出時起首作法；",
                "曼荼羅，於日午時起首作法；若作降怨，夜半起首作法。然諸曼荼羅",
                "曼荼羅，勿於晝日起首，獲大苦惱，勿於中夜作法，違本時故種種難",
                "曼荼羅皆於日沒之時起首作法，明相未動要須撥遣，我今略說三種悉",
                "曼荼羅所觀行。發願云：「一切釋迦如來在淨居宮，與諸菩薩集會之",
                "曼荼羅一心作禮，想諸聖眾如在目前。所有眾罪誠心懺悔已，即觀諸"
            ]
        }
    },
    "T0905": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅也。若約名色者，地是色法，五陰中識陰心持地，其種子不淨",
                "曼荼羅也。肺臟主魄，魄形體也。其形如花，主鼻，為西方金。金主",
                "曼荼羅也。心主神，其形如鳥，為南方火。火主夏，其色赤。赤色從",
                "曼荼羅也。風則想陰心所持也。五藏者，肝、肺、心、脾、腎也。胃",
                "曼荼羅也。脾主意，為中央及土。土主季夏，其色黃也。黃色從地生",
                "曼荼羅；次一重光遍遶心上，從臍以上至咽，諸尊隨現，成第二重曼荼羅",
                "曼荼羅，即是世間天院也。諸尊形色相好各各差別，宛然具足自身中",
                "曼荼羅身，即是普門法界身也。其中胎藏，即是毘盧遮那自心八葉花",
                "曼荼羅中胎，其外八葉亦隨佛位次列布也。四方即是如來四智，其四",
                "曼荼羅普門之會無處不有也，但是如來一身一智一行，是故八葉皆是",
                "曼荼羅以自心為基，次第增加乃至中胎，涅槃色最居其上，故此制底",
                "曼荼羅，令十界證大空。雖是理智之殊、廣略之異，本來一法曾無殊"
            ]
        }
    },
    "T0906": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，於曼荼羅上有師子座，於師子座上有蓮華王，上有淨滿月輪",
                "曼荼羅也。其重者，發心修行菩提涅槃也。其上在白大蓮華，其華之"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅是五部法身)。阿，金剛地部，一(阿字作地觀、金剛座觀)"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法。掘地持鍬等印，金剛縛竪禪智進力，並真言二十一遍。真"
            ]
        }
    },
    "T0910": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅不得其地，以此法多不成。今案經有四十二種擇地法堪作曼荼羅"
            ]
        }
    },
    "T0911": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅及揀擇地法上都大興善寺沙門慧琳依諸大乘經集謹案《蘇悉地",
                "曼荼羅法。修真言者依祕密教持誦諸尊真言，求世間、出世間二種成",
                "曼荼羅；從阿闍梨受菩提心戒。得灌頂已，稟學三密相應修行儀軌；",
                "曼荼羅利益自他，求一切悉地決定成就。若不具如上諸緣，不從明師",
                "曼荼羅速得成就。」《蘇悉地經》云：「若求上品悉地，應於如來八",
                "曼荼羅等速得成就。」《玉呬耶經》云：「於巖崛中、及山頂上先所",
                "曼荼羅者，不須掘地及以治打，勿疑高下不平等過，隨其地勢拂治灑",
                "曼荼羅處有其地過不得除者，但以真言加持而作清淨亦通持誦。若為",
                "曼荼羅及作辟除鬼魅所著并與自身灌頂，作曼荼羅者勿須細揀其地隨",
                "曼荼羅亦得成就。」又云：「淨地之法：七日已前往於其處，如法護",
                "曼荼羅中心穿一小坑，持誦五種穀及五種寶、五種香、五種藥安於坑",
                "曼荼羅主真言以受持，此名受持地法也。」已上《蘇悉地》中說。又",
                "曼荼羅。』「阿闍梨應誦梵本，彼應長跪舒右手按地頻誦此偈，以塗",
                "曼荼羅先擇其地，自量本所求願，擇取相應之處，先須從師稟受加持",
                "曼荼羅處。若是露地應以縵幕圍繞或隨時遮閉，各依本部修行真言次",
                "曼荼羅精修念誦，我所求事願速成就。唯願地神憶本所願，許我建立",
                "曼荼羅護助於我，勿令天魔及惡鬼神作諸障難。如本師釋迦如來坐菩",
                "曼荼羅，不堪成就吉祥等法；其味淡薄無諸惡味，此處和善性兼緩慢",
                "曼荼羅。又須觀其土色與所求事相應方可建立。其土白色與息災成就",
                "曼荼羅主位下埿平乾已，又土砂塗，如前遍塗極令細滑，待乾即以香",
                "曼荼羅，然後依教分布聖位廣略隨意，或置一位，或安五位；或安九",
                "曼荼羅法，大綱如此願例可知也。或有密從阿闍梨傳受祕法，從心建"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅護摩儀軌(法全)初日，以如來性加持自身，及供養警地神，",
                "曼荼羅，并陳護摩法。善住瑜伽者，先以淨法界，安立器世間，觀妙",
                "曼荼羅，長跪舒右手，按地頻誦偈，以塗香華等，供養佛菩薩，及地",
                "曼荼羅，精修於念誦，願尊憶本誓，許我此建立，護助我勿令，天魔",
                "曼荼羅。頂禮於世尊，及般若佛母！次調於綵色，護以無能害！運布",
                "曼荼羅，外相望別作，所供如大壇，半鑪燒炭充。樹中所出枝，乳木",
                "曼荼羅護摩儀軌此軌法全acarya集，homa之要路矣，是慈"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅。」「namaḥsamantabuddhānāṃoṃv"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅位，於諸祕密聽無障礙。既入菩薩灌頂之位，堪受禪門。已上"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅也。」無礙通菩薩言：「世尊！未得佛者、無決定者、攀緣多"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅(此云壇)。次即思惟觀察，一切有情本性清淨，為諸客塵之",
                "曼荼羅道場法門。諸大菩薩一切金剛諸天神等，各并眷屬請證成就。"
            ]
        }
    },
    "T0938": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，其中央畫釋迦牟曩像，金色之身具四八相，被服袈裟應身說",
                "曼荼羅已，於空閑寂寞仙人得道所、或淨室、或舍利塔前、或山頂樹",
                "曼荼羅。次設壇場莊嚴供具，所謂塗香、時花、燒香、飲食、燈明及"
            ]
        }
    },
    "T0946": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅天等，復有無量菩薩，聞說如是靈異無畏寶佛頂心法、廣大寶",
                "曼荼羅奇異蓮華佛頂大無畏祕密最勝，一切如來由行十地，得入大菩",
                "曼荼羅鉢頭迷(二十六)娑摩溫嚩娑耶(二十七)娑曼多(二十八)",
                "曼荼羅天神呪術中尊者，帝釋及金剛族等，各各依次而坐。地神、海",
                "曼荼羅藏。」爾時如來於其座上，默思惟無垢無畏曼荼羅大蓮華光明",
                "曼荼羅，有餘種種七寶蓮華，大如車輪，在其壇中。」金剛大將重白",
                "曼荼羅清淨舌三昧，復得無畏光明赫奕無數香風，得鼻清淨三昧，又",
                "曼荼羅供養，及修行此蓮華佛頂華佛頂壇者，皆令成就受持，得見此"
            ],
            "juans/002.xhtml": [
                "曼荼羅大印跋吒羅等，願汝成就此等呪法。』佛即舒左手摩呪師頂上"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅海會，從師親受灌頂。既蒙印可，方得諮學微妙軌則真言教門"
            ]
        }
    },
    "T0950": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅成就處軌則、念誦印安布最勝事業、祕密畫像法、止魔息災增",
                "曼荼羅法要成就故、無量如來所說真言印曼荼羅難成就者令易成故。"
            ],
            "juans/002.xhtml": [
                "曼荼羅。當結方隅界，并護於助伴，許用摧毀頂，及成辦一切。無蟲"
            ],
            "juans/004.xhtml": [
                "曼荼羅，以種種塗香華、燒香、飲食，用酥以為燈，然一千八盞。當",
                "曼荼羅界。於像前種種食飲廣大供養，於荷葉上置牛黃、或雄黃，結"
            ],
            "juans/005.xhtml": [
                "曼荼羅，於真言儀軌常精進，作窣覩波，身、口專精修行，不怒、不"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，得阿闍梨灌頂印可，方受此法。須善明解，然後於清淨處安"
            ]
        }
    },
    "T0955": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅。曼荼羅儀軌成辦，中央三昧形，應安軟坐(西方或以赤麞皮",
                "曼荼羅念誦者，淨心則成就。我說成就相，口身或出光明，暖烟及增",
                "曼荼羅，即入羯磨三昧耶，自為一切羯磨，自在其中為色相。一切於",
                "曼荼羅，應安意在左手，自身安於彼，以拳應堅持，作拳為虛空。如"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，方圓隨大小，羅列諸聖位，散時花莊嚴。隨力辦供具，塗香",
                "曼荼羅，由是故無礙。又為諸行者，不達空無相，如來體性故，瑜伽"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅(梵語，此云壇也)珮(波伊反川於布毛乃)噉(布久無)瑜"
            ]
        }
    },
    "T0959": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅灌頂儀軌舊名阿迦[(薩-文+(立-一))/木]㗚婆辯弘",
                "曼荼羅灌頂儀(并金剛界眾形色。東都聖善寺沙門buṇika吉祥",
                "曼荼羅輪王大灌頂儀軌中上壇聖者，都計一百二十二尊號。阿闍梨與",
                "曼荼羅側、對聖眾面前，別塗作曼荼羅。以白粉參肘量，普於中畫蓮",
                "曼荼羅門外兩邊畫。次觀本尊五支也。阿尾囉吽欠(亦云闕寶量不空"
            ]
        }
    },
    "T0961": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法，向寶珠王舍利菩薩祈誓所求，自寶珠中出微妙言：『欲求",
                "曼荼羅品第四佛告虛空藏菩薩言：「持誦行者欲作曼荼羅成大悉地，",
                "曼荼羅法。先畫大海，其大海中亦畫二階大寶宮殿，無量珍寶而為莊",
                "曼荼羅法。即對此像結印念誦，無量悉地不求自得。極祕無上、甚深",
                "曼荼羅畫像圖灌頂印真言品第五爾時佛告金剛祕密手菩薩言：「若有"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，所親近一切之物皆成四種法身之體。若近男近女、若近牛若"
            ]
        }
    },
    "T0966": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法。如來大悲，順眾生界，作如是說：我從過去無量劫中娑羅",
                "曼荼羅，或撚五色粉，或以彩色圖畫佛像菩薩諸天差別形貌，內外分",
                "曼荼羅法。若有國界日月薄蝕，或五星失度形色變異，或妖星彗孛陵",
                "曼荼羅，帝主日日發虔敬心，親自發願祈請加護，必獲勝利惡賊消滅",
                "曼荼羅法，隱密精勤加持念誦，志誠祈禱眾聖天主，願除災禍令我獲",
                "曼荼羅，即應撚五色粉，其粉一一色，各別以真言加持七遍或三七遍",
                "曼荼羅，勿使多人知見。若多人知見，即求願難得、災禍不除。若國",
                "曼荼羅，依教如法護淨嚴飾，如經所說。勿使女人黃門奴婢下劣人見",
                "曼荼羅便須收却不應久留。本法如是。若是地壇，便須除剗掃去，送",
                "曼荼羅勢，四面如法飲食果子乳粥酪飯、沙糖酥燈蜜漿、甘蔗蒲桃等"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅(壇也)，所作皆成(誦呪有身印、手印，作印誦呪法即易成"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅見聖眾，得灌頂，知本尊。從師受得三昧耶，即於山間閑處，"
            ]
        }
    },
    "T0973": {
        "total": 53,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅等，及護摩爐法即是。四種念誦：若增益念誦時，每真言上下",
                "曼荼羅。次想「ha字，大空點形如仰月，黑色，名「haṃ訶」字",
                "曼荼羅地亦然。其曼荼羅五輪加持，名為地、水、火、風、空。去有",
                "曼荼羅地相(上)時，先從空起，上觀風等，如左(圖)。aṃva",
                "曼荼羅地中穢惡觸等，然後依次第安立五大輪，即以結界護身，辟除",
                "曼荼羅品具明。迎請真言曰：「唵(一)嚩日囒(二合、引)俱捨(",
                "曼荼羅聖眾，即是己身為尊勝佛頂法界曼荼羅體。其本尊尊勝佛頂真",
                "曼荼羅畫像護摩等事。第一法者，若人欲得壽命長遠，不墮地獄、餓"
            ],
            "juans/002.xhtml": [
                "曼荼羅品第八我今復說修瑜祇者觀曼荼羅并畫諸聖眾樣者淨與不淨。",
                "曼荼羅法，方、圓、三角、半月等形，及以青、黃、赤、白，各依本",
                "曼荼羅。今略《金剛頂大毘盧遮那經》，并釋義十卷，蘇悉地、蘇摩",
                "曼荼羅時，先觀如前所說五輪及淨界訖，然後作之。若畫曼荼羅及畫",
                "曼荼羅法則者，方八肘，或十二肘，或三十八肘。若自為眾生造，四",
                "曼荼羅。若單畫印契，於蓮華臺上放光明焰，名曰中曼荼羅。若畫蓮",
                "曼荼羅。若國難除災者，第三院中畫五岳四瀆君王軍兵眾、地界國內",
                "曼荼羅。息炎曼荼羅者，唯改圓；若降伏，三角；若攝召，半月形。",
                "曼荼羅，如法供養，作法念誦十萬遍，必得上悉地。若一百、二百、",
                "曼荼羅外相望處，淨治地泥塗，量取四肘，中心掘深一肘，方圓等。",
                "曼荼羅中諸佛頂輪王，及外院佛及菩薩，下至十方護世天神等，一一",
                "曼荼羅即是護摩曼荼羅，護摩曼荼羅即是己身，己身即是火天，火天",
                "曼荼羅。其祈雨曼荼羅大小準上，臨時任意。壇基高一尺，淨泥及和",
                "曼荼羅高一尺，四門安蹈道，更基一二肘，緣以為畫諸八大龍王并妃",
                "曼荼羅大小有殊。若國，作方三十八肘；若郡縣，造方十五肘；若坊",
                "曼荼羅分為三院，中心大圓又分五圓，又每圓中分為五圓。中心畫尊",
                "曼荼羅最外更塗畫圍繞。圖畫訖，內外諸院著種種飯食，一如大壇供",
                "曼荼羅外二尺平淨處，以苦楝葉擣取汁，遍塗青色，四面各畫大龍王",
                "曼荼羅印三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地品，我諸",
                "曼荼羅印三昧耶宮殿會中，我諸如來為授大蓮華種族尊勝佛頂大摩尼",
                "曼荼羅印三昧耶品，及得一切如來尊勝佛頂大摩尼印灌頂曼荼羅印品",
                "曼荼羅印三昧耶品，為諸如來攝受加被大摩尼印三昧耶。」第三夢見",
                "曼荼羅印三昧耶中，我諸如來為授金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅",
                "曼荼羅印三昧耶品，得諸金剛攝受加被大摩尼寶金剛印三昧耶。」第",
                "曼荼羅印三昧耶品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼寶幢",
                "曼荼羅印祕密成就三昧耶，諸如來同聲讚言：「善哉！善哉！善男子",
                "曼荼羅印祕密心品，現前加被。此灌頂法，是我一切如來大如意寶種",
                "曼荼羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅印三昧耶",
                "曼荼羅印三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印三昧耶印",
                "曼荼羅印三昧耶。」如是如法常勤精懇佛瑜伽觀，受持讀誦，恒不間",
                "曼荼羅印三昧耶會，入一切處三昧耶門，得見十方一切剎土三世一切"
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，受灌頂已後，灌頂師受得本尊瑜伽三麼地，觀智一念淨心。"
            ]
        }
    },
    "T0981": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅位中，即是三角漫荼羅，周匝熾焰，其中微黑是也。此有二種",
                "曼荼羅、次印上方、次印額、次印喉，但置口時一度唼印，而如入口",
                "曼荼羅內院有五色界道而周匝莊嚴。作此觀已，當觀囉字白色，即誦",
                "曼荼羅位諸尊形相，當知亦爾。」是則先佛所說，後有佛又推廣其義",
                "曼荼羅者，當知形相亦爾。若黃色者，當作勝進法喜之容；若白色者"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅藥叉，住曼荼藥國；楞伽自在神，住於迦畢試；摩利支藥叉，"
            ]
        }
    },
    "T0985": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅處；楞迦自在神，住在迦畢試；摩利支藥叉，住曼囉麼林；達"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅叱多囉伽邏王，於三千大千世界諸龍中主，住不退地，以大願"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/009.xhtml": 13,
            "juans/010.xhtml": 3
        },
        "sentences": {
            "juans/009.xhtml": [
                "曼荼羅軌儀法則。「善男子！若欲建立曼荼羅時，金剛阿闍梨先擇其",
                "曼荼羅場，或大河側、或近龍池，蓮華莊嚴，所謂優鉢羅花、拘勿頭",
                "曼荼羅。「若無如是稱法之處，不復簡擇，隨所便宜以用安置，但隨",
                "曼荼羅。「復次，善男子！若阿闍梨選擇地時，其地若有沙石、瓦礫",
                "曼荼羅場。「既擇地已，阿闍梨當選好宿直日，於清旦時、吉祥相時",
                "曼荼羅量之儀則：當畟方作面開一門，上安閥閱以為莊嚴，一面各自",
                "曼荼羅所有功能不可思議，若善男子、善女人有能入此曼荼羅者，則",
                "曼荼羅即是一切諸佛賢聖集會議論甚深法處，若能入者，則為諸佛、",
                "曼荼羅者，其福勝彼。」爾時，世尊欲重宣此義而說偈言：「諸佛曼荼羅",
                "曼荼羅——一切陀羅尼母、一切如來成正覺法心——得清淨歡喜踊躍"
            ],
            "juans/010.xhtml": [
                "曼荼羅，既有如是無量功德，何以摩伽陀國風雨不節、旱澇不調、饑",
                "曼荼羅三千五百曼荼羅以為眷屬，然彼一切皆以信心而為根本、以深"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅并見護摩道場，滅除身中業障，得阿闍梨與其灌頂。即從師受",
                "曼荼羅。」然後取淨土及犢子瞿摩夷未墮地者，與細沙相和為泥，以",
                "曼荼羅會眾。初中央佛并八大菩薩及四大聲聞僧，第二院諸菩薩無量"
            ]
        }
    },
    "T1001": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅威儀形色法經證成妙法自蓮華經王八葉蓮華上湧出寶塔中兩足",
                "曼荼羅八平等大會成就法花三昧現世入初地決定證菩提法經(從青流",
                "曼荼羅相及諸尊等滿願會方位乃至威儀形色法。所謂內心曼荼羅，彼",
                "曼荼羅中儀式及一層寶塔莊嚴相已，今說塔中二體聖尊威儀形色。「"
            ]
        }
    },
    "T1003": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅(六種曼荼羅指歸中已釋訖)。「入義平等則入大菩薩輪」者",
                "曼荼羅，若依勝義則為普賢曼茶羅，以事顯於理故；即事即理，理事"
            ]
        }
    },
    "T1005A": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅，一切真言法悉得成就。誦四十萬遍，得持明仙中轉輪王。誦",
                "曼荼羅品第七爾時，世尊說曼荼羅儀軌：「依時依法，先擇勝地，然",
                "曼荼羅，入一切如來法性，證甚深法忍，往詣菩提場獲得如是等勝上"
            ],
            "juans/003.xhtml": [
                "曼荼羅教明王法。世尊！若有纔聞此陀羅尼者，於無上菩提決定得不",
                "曼荼羅成就法，當於後世敬重印品，知一切印等同如來，如薄伽梵詣",
                "曼荼羅一切三昧耶印，如來所說皆得加持，亦能加持一切印，成佛菩",
                "曼荼羅印品明真言灌頂，成就無量阿僧祇福德聚，獲得無量善根。一",
                "曼荼羅灌頂，以大寶廣博樓閣祕密成灌頂。一切不友、冤敵、作障者",
                "曼荼羅成就，最勝一切諸天十方擁護。轉法輪真言曰：「『唵薩嚩怛",
                "曼荼羅聖眾皆大歡喜。真言曰：「『唵薩嚩怛他孽多摩訶嚩日囉(二",
                "曼荼羅中一切聖眾印。「以二手指相叉鉤結，安於臍。展左脚按地即"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅中一切聖眾：oṃsamantākālapariprar"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅印法㡧法。今此會中，天、龍、藥叉、乾闥婆、迦樓羅、緊那"
            ],
            "juans/003.xhtml": [
                "曼荼羅，即為攝入一切諸佛眷屬。如是人者，百千劫來重罪惡業蕩盡",
                "曼荼羅印法，獲無量無邊不可思議功德。無量金剛菩薩及諸明仙亦來"
            ]
        }
    },
    "T1008": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，以五淨灑，隨力分散花燒香供養，以菩提場莊嚴陀羅尼加持",
                "曼荼羅窣堵波，即成一切如來藏塔。如來誠言作如是記別。金剛手！",
                "曼荼羅法：「欲建立此曼荼羅者，或於寺內、或於天廟、或在山間、",
                "曼荼羅，護身結界。纔入此曼荼羅，一切罪障悉皆消滅、一切悉地皆",
                "曼荼羅得不退轉地，我今說心陀羅尼曰：「唵薩嚩怛他(引)蘖多尾",
                "曼荼羅界陀羅尼：「唵滿拏羅惹曳娑嚩(二合引)訶(引)」「供養"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅。誦持真言經，所成如本教，修行諸儀則，結集決擇竟。出生"
            ]
        }
    },
    "T1027b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，香水、黃土和瞿摩夷精細塗飾，標郭界院，開廓四門。新箭",
                "曼荼羅，淨潔塗飾。眾妙繒帛作方座褥，敷置壇上，坐置大身孽嚕荼",
                "曼荼羅。置像壇上，以諸華香如法供養。壇前加持白芥子七遍，乃一"
            ]
        }
    },
    "T1028B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅。內院內書大梵天王、栴檀乾闥婆大鬼神□□□書十五鬼神形"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，以香水散灑，以種種時華散於壇上。行者先須澡浴著新淨衣"
            ]
        }
    },
    "T1033": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅三昧耶，一切真言皆得成就。誦二洛叉，毘沙門王等一切藥叉",
                "曼荼羅。每日三時作斯業。穬麥菜乳以為常食，夜寢茅薦，真言加持",
                "曼荼羅。所畫之人受八齋戒，調諸彩色勿用皮膠。於中畫一百葉開敷",
                "曼荼羅，一切眾生皆當敬念，一切五無間罪皆得消滅。臨命終時，觀"
            ]
        }
    },
    "T1037": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅三摩地，即說陀羅尼曰：「曩莫囉怛曩(二合)怛囉(二合)",
                "曼荼羅，懸繒幡蓋，散種種花，燒檀香、沈香、薰陸香，燃燈一百盞"
            ]
        }
    },
    "T1039": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，散種種花，誦八千遍，復不與人語，更誦多少漸為強記。若",
                "曼荼羅，以香花供養，誦滿三萬五千遍，能得悉地一切所求。「又於",
                "曼荼羅，以塗香、燒香、花、燈供養，誦三千五百遍，捨身必生觀自",
                "曼荼羅，燒沈水香，別取好花每一誦一擲佛足，日三時，乃至七日，",
                "曼荼羅，如牛皮(法師云：大小如牛皮)或方或圓二肘三肘作之，然"
            ]
        }
    },
    "T1056": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅受灌頂位勝解行地，捨身命財、勇猛精進，懷悲愍心、不厭生",
                "曼荼羅列諸聖位。置二閼伽滿盛香水，安四寶瓶於壇四角，每日取種",
                "曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或",
                "曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法",
                "曼荼羅上空中。瑜伽者即住觀自在菩薩三摩地，即誦蓮華部一百八名",
                "曼荼羅。次結蓮華鎖菩薩印。二手蓮華合掌，進力禪智金剛嚩，各相"
            ],
            "juans/002.xhtml": [
                "曼荼羅受本尊持明灌頂，從阿闍梨具受契印、真言、瑜伽觀行，依法"
            ]
        }
    },
    "T1057a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法門時，謹案梵本云此國土無有作曼荼羅地，如彼天竺皆取上",
                "曼荼羅上。以五色粉摸界，其壇開四門。東方門安提頭賴吒天王。南",
                "曼荼羅金剛大道場者，不須作曼荼羅，唯須結印誦呪，無願不果，速",
                "曼荼羅如法，令匠者受八戒齋，出入一上廁一洗浴。其像作成時，其"
            ],
            "juans/002.xhtml": [
                "曼荼羅。其中散種種花。澡浴清淨、著新淨衣，手把香爐燒沈水香，"
            ]
        }
    },
    "T1057b": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅耶(二)堙醯夷醯(三)鉢羅麼輸馱(四)薩跢跛耶(五)莎",
                "曼荼羅者，必不得見此印法門。通作此法印，親驗菩薩授法與智通，",
                "曼荼羅法門凡作一切曼荼羅法門時，謹按梵本云，此國土無有作曼荼羅",
                "曼荼羅上。以五色粉謨界。其壇安四門，東門安提頭賴吒天王、南方",
                "曼荼羅中心安千眼千臂觀世音菩薩像，像前置案，案上置呪法，燒種",
                "曼荼羅法，燒沈水香，誦前身呪一百八遍，作前第十乞願印，即得一",
                "曼荼羅，取好牛酥呪一百八遍火中燒之，一切災疫悉皆消滅。又取酥",
                "曼荼羅金剛大道場者，不須作曼荼羅，唯結印誦呪，無願不果，速當",
                "曼荼羅如法，令匠者受八戒齋，出入一上廁一洗浴。其像作成，其畫",
                "曼荼羅中，即須作法廣設供養滿三七日。其千眼千臂觀世音菩薩像放"
            ],
            "juans/002.xhtml": [
                "曼荼羅，其中散種種華。澡浴清淨、著新淨衣，手把香鑪燒沈水香，"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，安置尊像作念誦法，燒香散花供養西方無量壽佛及本尊像，",
                "曼荼羅相。「第一內心地，有九淨月輪，中央月輪中，安置施無畏。",
                "曼荼羅者，必不得見視此法門呪印，令人得罪。世尊與觀自在說是法"
            ]
        }
    },
    "T1067": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅儀軌(但呪讚及作法宜視大儀軌內)特進試鴻臚卿加開府儀同",
                "曼荼羅相，五部諸尊等，威儀形色法。欲知此海㞧，諸尊印相者，先",
                "曼荼羅海，懸從黑流赤，其中諸尊等，住大月輪中。[卄/補]陀落"
            ]
        }
    },
    "T1069": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅界。以二大指相鉤，散開竪諸指，揚掌如鷹翅。結方隅界密言",
                "曼荼羅界，以二手內相叉，開掌竪合頭指，二大指極下垂相合。密言",
                "曼荼羅界應用。又結辟除用，密言曰：「唵爾爾爾南(引)誐毘哩(",
                "曼荼羅為大乳海，誦此密言曰：「唵尾麼路捺地吽」「以二手內相叉",
                "曼荼羅。作是觀時，以十指右押左初分相交，誦後普供養密言，即送"
            ]
        }
    },
    "T1072A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，告令三昧耶，從今至成佛，勿捨菩提心，恭敬阿闍梨，等同",
                "曼荼羅者，受得三世無障礙三種菩薩律儀。由入曼荼羅，身心備十佛",
                "曼荼羅得灌頂三摩耶。則應結契，二手內相叉，進力並申直，忍願纏",
                "曼荼羅，等同金剛薩埵大菩薩。「次結金剛合掌印，二手十度右押左",
                "曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫",
                "曼荼羅。以印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法",
                "曼荼羅上空中。瑜伽者即住觀自在菩薩三摩地，即誦蓮花部一百八名",
                "曼荼羅。「次結蓮花鎖菩薩印，二手蓮花合掌，進力禪智金剛縛，各"
            ],
            "juans/002.xhtml": [
                "曼荼羅者，不得行欲。「次復說賀野紇哩嚩像法。更有畫像法，取淨"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅者，不得行欲。賀耶揭哩婆療病印(二手內縛，竪二中指頭相"
            ]
        }
    },
    "T1078": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅尼印。以二手無名指小指相叉於內，二中指直竪相拄，二頭指"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "曼荼羅印三昧耶，日誦千言，為人愛敬。若命終已直生西方，蓮花化"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，縱廣一丈六尺，散以白華。其壇八方安八瓶香水，置八分食"
            ]
        }
    },
    "T1098": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅印三昧。此三昧是真實最上成就，乃是一切諸大菩薩真實解脫",
                "曼荼羅三昧耶者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，令",
                "曼荼羅印三昧耶，則得成就。」頌曰：「世尊今當知，祕密心真言，"
            ]
        }
    },
    "T1101": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅品第二爾時觀自在菩薩摩訶薩告多羅菩薩言：「若女人為欲成",
                "曼荼羅，一如今日釋迦如來在淨居天宮與諸菩薩集會之位。其修行者",
                "曼荼羅法，皆以本尊陀羅尼加持諸供養物。於壇西南角去四五肘，應",
                "曼荼羅處復用瞿摩塗之。供養飲食，當施眾僧及諸貧者，曾入曼荼羅"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅道場時，以此印誦真言灌頂，無邊眾生皆得清淨。」水難印第",
                "曼荼羅大法者亦不得傳。」觀世音菩薩印第四十七(掘多三藏譯出印"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅塔寺。先誦陀羅尼獲無量福。若不誦此陀羅尼者。隨入寺舍殿",
                "曼荼羅，發大菩提心，捨身命財饒益一切，勇猛精進，隨念相應慈悲",
                "曼荼羅畫像等法，廣如餘所說。凡入精舍欲順念時，先以五輪著地頂"
            ]
        }
    },
    "T1121": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，四隅當安立，華方名嬉戲，覆二拳當心，旋誦係囉底，嚩日",
                "曼荼羅，彼中如輪形，八柱而嚴飾，金剛勝柱間，月輪而莊嚴。彼外",
                "曼荼羅，四方應四門，四外門相應，門戶交合聞，填飾金剛寶。蔓荼",
                "曼荼羅，擅用結罪垢，及諸教所說，犯大重罪障，無能除滅者，結金"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，諸位先存想，月輪圓明現，其中觀念之，半跏面本尊，適悅"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅中位想圓滿月，於月輪中有普賢菩薩，住金剛慢印。次於大聖"
            ]
        }
    },
    "T1130": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅。若欲最上依最勝，大普集經實法中，三界最勝廣博場，金剛",
                "曼荼羅。如教如說稱要道，彼真實義得相應，必當獲成大義理，三十",
                "曼荼羅。護摩護沙百遍成，由是成最曼荼羅。終不有疑念決定，最勝",
                "曼荼羅。若常不損害他命，亦不破壞於他心，由以離呪魅著人，即能",
                "曼荼羅。若衣羖羊及惡食，惡心損壞誦諸呪，所作呪法皆不成，彼即",
                "曼荼羅。智者謙心說理趣，於尊卑類心平等，於諸世間真成就，以得",
                "曼荼羅。三十三天吉祥處。同等三種三摩耶。我應品類呪法成。其福",
                "曼荼羅所說理趣，如其淨信作法成，三種三摩地相應。以明呪壞於三",
                "曼荼羅，彩畫界道用珠珍，智者若如法成就，是名實真廣利益。畫壇",
                "曼荼羅，必當即得勝成就。若有思惟分別者，成就最勝理趣經，掘地"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法、畫像法、自灌頂法、息災等五種祕密四印、大印一印、五"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼荼羅，應取五賢瓶，皆盛滿香水，雜插諸花果，置於壇四角，餘一",
                "曼荼羅。四瓶安四角，智者依儀軌，壇上散諸花，應燒殊勝香，及種"
            ]
        }
    },
    "T1154": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅娑達儞(三十)社耶悉提(三十一)悉提蘇悉提(三十二)悉",
                "曼荼羅秫提(四十七)毘揭帝毘揭帝(四十八)毘揭多末隷輸達儞(",
                "曼荼羅悉提曳莎呵(三十)曼荼羅畔提曳莎呵(三十一)思摩畔達儞"
            ]
        }
    },
    "T1167": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅經開府儀同三司特進試鴻臚卿肅國公食邑三千戶贈司空諡大鑒",
                "曼荼羅者，云何建立？復依何法起無量福，令修行者速證菩提？」爾",
                "曼荼羅，是八大菩薩甚深法要。若有有情依法建立此八曼荼羅一遍者",
                "曼荼羅中聖觀自在赤色身，左手持蓮華、右手施願，頭冠中有無量壽",
                "曼荼羅供養觀行法，若善男子善女人受持此八曼荼羅經，一切業障悉",
                "曼荼羅經此中八位文錯，今依衡函尊勝佛頂念誦法中所明方位而正之"
            ]
        }
    },
    "T1168B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅經如是我一婆namaḥevaṃmayāśrūtamek",
                "曼荼羅trovokuladuhitācāāṣṭamaṇḍal"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法。或十四日十五日，選擇極清淨處作曼茶羅，以瞿摩夷塗地",
                "曼荼羅中，畫文殊師利五髻童子形狀，身如欝金色，種種瓔珞莊嚴其",
                "曼荼羅。壇中書五字及八供養、四攝種子字。對此壇念誦，而作是言",
                "曼荼羅。壇中安般若波羅蜜經卷，日日讀誦念誦，以種種供養而供養"
            ]
        }
    },
    "T1177A": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅一切諸佛修證如來金剛菩提，具足一切法，入毘盧遮那五金剛",
                "曼荼羅三摩地法五頂金剛界總攝一切法金剛菩提三祕密三十支三摩地",
                "曼荼羅祕密三摩地殊勝金剛菩提三密聖性功德之力，擬欲令諸一切菩"
            ],
            "juans/002.xhtml": [
                "曼荼羅灌頂，證得瑜伽三密三摩地聖性相應同等神通自在聖力，修證"
            ],
            "juans/003.xhtml": [
                "曼荼羅結界真言：梵云思(四)摩畔馱馱囉尼。「唵阿蜜㗚(二合)",
                "曼荼羅大灌頂密言陀羅尼：梵云阿毘曬罽迦真言。「唵阿蜜㗚(二合"
            ],
            "juans/005.xhtml": [
                "曼荼羅金剛灌頂大教瑜伽授法王位金剛祕密三密門三十支三摩地聖性",
                "曼荼羅灌頂授法道場。」是時釋迦牟尼如來告曼殊室利言：「善男子",
                "曼荼羅灌頂授法三摩地道場者，其人福德量等法界，福如虛空無有盡",
                "曼荼羅清淨道場內，准教結印口授祕契。三密三十觀門者，不應顯露"
            ],
            "juans/006.xhtml": [
                "曼荼羅大道場，授大乘瑜伽三密門金剛三摩地真如法性觀。然後授法"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅次第儀軌法一卷(出文殊菩薩普集會經除災救難息障品)中天",
                "曼荼羅壇法次第，汝當諦聽。若欲建立息災曼荼羅者，先當簡擇其地",
                "曼荼羅，而作八字真言念誦，誓於急難之際救護有情。欲受持此真言",
                "曼荼羅，但書真言及種子字，以觀想本尊形色相應與作持念擁護。若",
                "曼荼羅法，先當心作一圓輪由如圓月，當中心梵書maṃ字。次從字",
                "曼荼羅內。請召真言曰：「ehyehibhāgavaṃneha",
                "曼荼羅，正對尊前次，顰申動支節，噓吹大搖頭，噦嗌噴鳴聲，涕唾"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，隨其大小。於其壇上散種種雜花，壇中置大般若經夾。取純"
            ]
        }
    },
    "T1201": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅中作住持誦者，於曼荼羅中畫作彼形像，左脚蹈彼頂上，當除",
                "曼荼羅，即是三角曼荼羅其中黑色是也。持誦者自想己身作不動尊明",
                "曼荼羅所攝三界之眾有摩醯首羅者，即是三千世界之主。住三千界之",
                "曼荼羅中而得法利。時無動明王白佛言：『此大自在天，當更云何？",
                "曼荼羅位住。世尊尊主現威令住彼位，如是如來教勅不敢隱蔽。何以",
                "曼荼羅中諸尊色。先佛說者，謂本尊各有形色，下當更說之。如上說",
                "曼荼羅，出生一切陀羅尼門、三摩地門。拘底支木(槐木是)，鳥伽"
            ],
            "juans/003.xhtml": [
                "曼荼羅，種種香花散於壇上，置大般若經前。取純色犢子牸牛蘇一兩",
                "曼荼羅花，稱彼人名，即令橫亂。「明鹽燒，即得天女來，所使隨意",
                "曼荼羅，應取一千蓮華，一華一誦安中台以為奉獻。然後引弟子入，",
                "曼荼羅品。復次成就像法，於清淨絹㲲上畫觀自在菩薩，堅蘇彌盧頂"
            ]
        }
    },
    "T1211": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅者受得三世無障礙三種菩薩律儀，由入曼荼羅，身心備十微塵",
                "曼荼羅獲得灌頂三麼耶。應結契誦七遍。二手內相叉，進力並伸直，",
                "曼荼羅，等同金剛薩埵大菩薩。」次應身前想於下界風輪，想憾字黑",
                "曼荼羅故，普令一切有情冥然入金剛界等曼荼羅故。瑜伽者則同入一",
                "曼荼羅故，得受一切灌頂故，約事業所建立一切曼荼羅，成吉祥清淨",
                "曼荼羅。次安於頂上，則成受一切灌頂。復以印按於所建立事相及觀",
                "曼荼羅上，則真實如金剛薩埵親建立輪壇。誦此密語曰：「唵縛日囉",
                "曼荼羅，復觀閼伽水，流出霔本尊，及聖眾二足，能以一渧水，成閼"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅儀軌之一，即不外於《陀羅尼集經》卷第八所收金剛阿蜜哩多",
                "曼荼羅，令博士王惠摸兩部畫幀、書寫經疏，設供養，入勅置本命灌"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅末第(三十五)陪以縛娑哆餌尾且哆羯囉(三十六)俱嚕俱嚕"
            ]
        }
    },
    "T1221": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅已，日月蝕時，俄作一小壇，莊嚴此曼荼羅，隨力所堪辦備飲"
            ]
        }
    },
    "T1222a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅界，加持香水灑身衣服。每日三時迎請聖者，獻閼伽及塗香、",
                "曼荼羅受灌頂，然後作離怖畏恐懼心。持誦者決斷勇健不怯弱，支持",
                "曼荼羅，初念誦時見惡形狗牙出上，或有惡形竪髮出舌，或一足或二"
            ],
            "juans/002.xhtml": [
                "曼荼羅受灌頂念誦，現生則得一切成就，何況餘淨住具戒行者。「又"
            ],
            "juans/003.xhtml": [
                "曼荼羅。如瞿呬耶經所說，治地淨地兼分位已，應畫聖迦抳忿怒金剛",
                "曼荼羅。此曼茶羅能成就一切事有大威德，若修行者具諸律儀，依蘇",
                "曼荼羅得灌頂已，則得三昧耶戒，然後從師受得真言印契儀軌，克獲"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，相望而別作，方圓隨所求。半爐熾炭充，以酥密安悉，芥子"
            ]
        }
    },
    "T1227": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅法所祕密者。」時彼眾會同讚摩醯首羅言：「善哉善哉作意！",
                "曼荼羅法。若暫聞者，一切事業皆悉成就。不有非時夭橫，但諸惡事",
                "曼荼羅相。先應具受三歸八戒，發菩提心慈慧悲愍。其立壇地應當擇",
                "曼荼羅，三肘四肘或復八肘亦十六肘。若降伏法三肘三角，作若寂災",
                "曼荼羅訖，一切天魔毘那夜迦皆悉順伏，命終生阿拏迦嚩典宮(毘沙"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅大壇、不用事壇，若作事壇種種災起，天難地難、王難賊難、"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，華幡幢蓋燒香散華。先應從師得受灌頂竟，然後親受持念教",
                "曼荼羅。以印觸壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置",
                "曼荼羅。行者設越法，誤破三昧耶，真言加持力，戒品淨圓滿。真言"
            ]
        }
    },
    "T1251": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅者，即種子曼陀羅也。法入曼陀羅，即大壇三種有爐壇：入相",
                "曼荼羅。又是九人皆此我行人童子。念彼真言曰：「唵多賀陀迦縛日",
                "曼荼羅界。即行者住清淨法界中念大日如來，即頂五寶冠被，種種瓔",
                "曼荼羅地。先直心合掌，三昧心入三昧地無餘念。思是地樣，先有空",
                "曼荼羅地，如是即是金剛不破世界，諸尊常住世界，清淨法界也。即",
                "曼荼羅，一切眾生大願成就。即誦請迦陀野偈，即頌曰：「敬禮諸佛",
                "曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日佛部、觀",
                "曼荼羅相，並供養法相也。彼[阿-可+(俱/寸)]字加五口點乃",
                "曼荼羅，先設供養具始誓，行者先至心善聞持未來有情可傳授。先欲",
                "曼荼羅供養法竟。」「次又可說[仁-二+梨]曼陀羅法印。」吽迦"
            ],
            "juans/002.xhtml": [
                "曼荼羅)。「皆悉依此十二印法，影向持法人所，晝夜無間守護持法",
                "曼荼羅，中央彌勒菩薩，左方法音輪菩薩，右大妙相菩薩，四方四大",
                "曼荼羅一界行又成。又亦作中央釋迦牟尼佛說法相像，左方吉祥天，",
                "曼荼羅也。又成就法，若八曼陀羅，及我天王一切護法天欲供養，先",
                "曼荼羅，若二寸若三寸若五寸，皆香木用、靈木用作。始從東北角，"
            ],
            "juans/003.xhtml": [
                "曼荼羅表相，持獨[月*古]左方上牙即妙因曼陀羅，次上右方牙法",
                "曼荼羅，次右下牙證入曼荼羅，次持[輪/金]左下牙即圓法曼荼羅",
                "曼荼羅讚請伽陀，用是即四無量說，此讚時八界驚覺，依此先可示現",
                "曼荼羅印。先可結金剛曼荼羅界印，二手各空風頭一相柱，餘三指延",
                "曼荼羅界印。二手各空入內指末各開立，二手指各口方付，瞋目見四",
                "曼荼羅界印。蓮華合掌，喜悅貌頂被，曰：「唵麼訶昧智怛哩耶縛婆",
                "曼荼羅界印。各作拳，延風指口下引下三返，曰：「唵摩訶縛拏野娑"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，畫摩利支菩薩像，安置壇中種種供養，并作護摩火壇，摩利"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅花畫彼人形并書名字，脚踏之。然後取阿迦木葉、沙糖、蘇和"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，令弟子清淨齋戒，授與三歸菩提心戒，引入曼茶羅，擲花著"
            ]
        }
    },
    "T1278": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅(唐云善哉)若欲修行迦樓羅法，先應作此言善哉壇，其法當",
                "曼荼羅。此壇先如法地以牛糞塗拭，用白色畫之。壇開四門。取一瓶"
            ]
        }
    },
    "T1305": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，如法護摩禮拜供養，北斗八女皆大歡喜，故久居勝位恒常受"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅，唯願垂哀降臨此處，納受護摩，擁護施主某甲，災難解脫、"
            ]
        }
    },
    "T1321": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼荼羅(云壇地也)，以香泥塗地，除去惡磠。壇開四門(若用日初",
                "曼荼羅。若為事弊，不能成辦者，但如上所說，依法受行，一切成驗"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 124,
        "found_juans": 166,
        "total": 1098
    }
}