{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "惱，我為眾生故，請問於導師。曼荼羅何先？惟大牟尼說。阿闍梨有"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "師，曾經發起殊勝意，得入大悲曼荼羅，對授三昧乃真言，爾乃應當",
                "當求入大迦路拏(此云悲生也)曼荼羅已，復蒙受持闍梨灌頂，乃應"
            ]
        }
    },
    "T0850": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "神變加持經入蓮華胎藏海會悲生曼荼攞廣大念誦儀軌供養方便會第一"
            ],
            "juans/002.xhtml": [
                "盧遮那經大菩提幢諸尊密印標幟曼荼羅儀軌卷第二大興善寺中天竺國",
                "普遍成焰鬘。誦下真言王，方作曼荼羅，自肘雙為量，異此非吉祥。",
                "胎藏正均等。藏中造一切，悲生曼荼羅，十六央俱梨，過此是其量。",
                "神，持華隨本教。略說大悲藏，曼荼羅位竟。一切諸聖眾，廣如大壇",
                "華，隨其華至處，行人而宗奉。曼荼羅初門，大龍廂衛處，於二門中",
                "，初自中胎藏，至第二之外，於曼荼羅中，作無疑慮心。如其自肘量",
                "古佛所開示。師作第二壇，對中曼荼羅，圖畫於外界，相距二肘量，",
                "盧遮那經大菩提幢諸尊密印幖幟曼荼羅儀軌卷第二"
            ],
            "juans/003.xhtml": [
                "持金剛手：「佛子志心聽，種子曼荼羅。先觀阿字門，轉生於嚩字，",
                "轉生於嚩字，乃至一切字，而成曼荼羅。印契曼荼羅，轉此成幖幟，",
                "問大日尊：「決定聖天位，祕密曼荼羅，唯願婆誐鑁，為我廣開演。",
                "說伽陀曰：「真言者誠諦，圖畫曼荼羅，自身成大我，囉字淨諸垢。",
                "焰，此名寶幢佛，本生威德印。曼荼羅三角，而具大光明，皆住本尊",
                "印，屈風加空上，印如嚩字形，曼荼相如字，迴有金剛光。次明無量",
                "初印散火水，地合空亦然，月輪曼荼羅，波頭華圍繞。次明鼓音王，",
                "二羽合如蓮，二空屈並建。普賢曼荼羅，猶如迦羅捨，滿月金剛繞。",
                "音，準前支分印，屈火餘如前。曼荼如彩虹，遍垂金剛幡。涅里底神",
                "祥，蓮合火輪舒，地空自相合。曼荼如虛空，中加二空點，雜色間圍",
                "智定金剛掌，更互而搖動。迅疾曼荼羅，形如大空相，青點遍嚴之，",
                "神變加持經入蓮華胎藏海會悲生曼荼羅廣大念誦儀軌卷之三攝大軌一"
            ]
        }
    },
    "T0851": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "立，大悲藏等妙圓壇，依法召入曼荼羅，隨器授與三昧耶，道場教本",
                "已，依於地分所宜處，如法建立曼荼羅，又常具足堪忍慧。淨命善伴",
                "釋師子救世，我亦降伏魔。我畫曼荼羅，而說發生偈，能生隨類形，",
                "中有法界宮，廣大寶樓閣，中觀曼荼羅。次結轉法輪，印如金剛頂。",
                "印心額喉頂，乃至隨所印，成大曼荼羅。摩訶薩意處，說名曼荼羅，",
                "。如是真實心，瑜伽者轉字，入曼荼羅行，觀一切大會，修習慈悲眼",
                "首執金剛。「諦聽金剛手！字輪曼荼羅，真言修行行，能作諸佛事，",
                "，密中之祕密，大悲胎藏生，大曼荼羅王，敷置聖天位，三昧神通行",
                "成大遍照尊，導師成正覺，以八曼荼羅，種子字圍繞，各執持標記，",
                "願生華藏海，同入於一體，成大曼荼羅。次觀虛空藏，廣大寶樓閣，",
                "知，我今如佛淨二界，成身建立曼荼羅，種種莊嚴今已竟，不捨悲願",
                "娑嚩(二合)賀次入轉百字三部曼荼羅成身觀行(別口受)。大毘盧"
            ],
            "juans/002.xhtml": [
                "四方相均普，衛以金剛印，火生曼荼羅。內心青蓮臺，臺中觀滿字，",
                "諸仙二十八天八部真言，皆在大曼荼羅圖中。大毘盧遮那經廣大儀軌"
            ],
            "juans/003.xhtml": [
                "如放光焰，是世尊威德生印。其曼荼羅三角而具光明。彼真言曰：歸",
                "嚩字形，是世尊金剛不壞印。其曼荼羅如嚩字相，有金剛光。彼真言",
                "於掌中，是如來萬德莊嚴印。其曼荼羅如半月形，以大空點圍之。彼",
                "印散水輪火輪，名蓮華藏印。其曼荼羅如月輪相，以波頭摩華圍繞之",
                "屈之，是如來一切支分生印。其曼荼羅如迦羅捨滿月之形，金剛圍之",
                "餘相如前，是世尊陀羅尼印。其曼荼羅猶如彩虹，而遍圍之垂金剛幡",
                "和合持之，是為如來法住印。其曼荼羅猶如虛空，以雜色圍之，有二",
                "旋轉，是名世尊迅疾加持印。其曼荼羅亦如虛空，而用青點嚴之。彼",
                "應願濟群生。大日正覺尊，以八曼荼羅，種子字圍繞，甚深圓鏡中，",
                "種子字圍繞，甚深圓鏡中，法界曼荼羅，猶如敬制底。如來三密門，",
                "瑜伽阿闍梨，當依第二句。於鏡曼荼羅，作本尊三昧，觀心自圓明，"
            ]
        }
    },
    "T0852a": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌供養方便會第一",
                "二合引，伏)(七)滿拏攬歷(曼荼羅)洛佉夜(引畫)沒藥(二合",
                "持於華藏界，最初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，",
                "無相淨法體，應願濟群生，以八曼荼羅，眷屬自圍遶。次東遍知印。",
                "衛以金剛印，當於彼中作，火生曼荼羅，內心復安置，妙善青蓮印。"
            ],
            "juans/002.xhtml": [
                "佛神變經卷第二菩提幢密印幖幟曼荼羅品之二北方地藏尊！其座極巧",
                "薩！不空鉤自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金剛將",
                "為諸眾生故，中置般若尊！不動曼荼羅，風輪與火俱。依涅哩底方，",
                "屬諸仙二十八天八部真言，在大曼荼羅圖中。「北方門內置，難陀、",
                "喃(引)涅㗚縛(二合)拏惡(曼荼羅三重內金輪二三同中位，「噁",
                "月輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。",
                "半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華豎二空。"
            ]
        }
    },
    "T0852b": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "那成佛神變加持經蓮華胎藏悲生曼荼羅廣大成就儀軌卷上供養方便會",
                "怛嚩(二合，伏也)滿拏㩜歷(曼荼羅)洛佉夜(引盡)沒藥(二合",
                "釋師子救世，我亦降伏魔，我盡曼荼羅。大毘盧遮那成佛神變加持經",
                "持於花藏界。眾初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生。",
                "無想淨法體，應願濟群生，以八曼荼羅，眷屬自圍繞。次東遍知印。",
                "就。第二會「復次祕密主！如來曼荼羅，猶如淨圓月，內現商佉色。",
                "印)第三會「北方觀自在！祕密曼荼羅，佛子一心聽。普遍十方相，",
                "大毘盧遮那經廣大成就儀軌卷上曼荼羅寺本移點了比校了"
            ],
            "juans/002.xhtml": [
                "成佛神變經卷下菩提幢密印摽幟曼荼羅品之二第十會「北方地藏尊！",
                "薩！不空釣自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金剛將",
                "勝妙種子字，先佛說是汝，勤勇曼荼羅，忿怒金剛眾！次東第一布，",
                "賀眷屬諸仙二十八天部真言在大曼荼羅圖中。「北方門內置，難陀、",
                "月輪波頭繞，開敷妙蓮花。鼓音曼荼羅，半月空點圍，雙地入滿月。",
                "半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮花竪二空。"
            ]
        }
    },
    "T0853": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合引)(伏)(七)滿拏㩜歷(曼荼羅)洛佉夜(引畫)沒藥(二合",
                "界宮中，復告祕密主言：「有造曼荼羅聖尊分位種子標幟。汝當諦聽",
                "平等不違逆。解此平等誓，祕密曼荼羅，入一切法教，諸壇得自在。",
                "印四道祕授)最初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，",
                "大悲胎藏生，及無量世間，出世曼荼羅，彼所有圖像，次第說當聽。",
                "無相淨法體，應願濟群生，以八曼荼羅，眷屬自圍繞。次東遍知印，"
            ],
            "juans/002.xhtml": [
                "所同，自真言道以為幖幟，圖其曼荼羅如本尊相應。若依法教於真言",
                "月輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。",
                "半月空點圍，雙地入滿月。普賢曼荼羅，滿月金剛繞，蓮華竪二空。",
                "衛以金剛印。當於彼中作，火生曼荼羅，內心復安置，妙善青蓮華。",
                "菩薩、千手千眼觀自在菩薩。次曼荼羅菩薩、金剛明王菩薩、金剛將",
                "勝妙種子字。先佛說是汝，勤勇曼荼羅，忿怒金剛眾。次東第一布：",
                "為諸眾生故。中置般若尊，不動曼荼羅，風輪與火俱。依涅哩底方，"
            ],
            "juans/003.xhtml": [
                "薩已發菩提心，應當住如來地畫曼荼羅(阿闍梨須體解密印真言等法"
            ]
        }
    },
    "T0855": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "次持地真言(印如軌)。次悲生曼荼羅(結跏趺座，現前去一肘之間",
                "諸垢，妙色超三界云云。以八葉曼荼羅眷屬自圍繞，八葉月輪中有a",
                "。普光淨月輪正受相應身，以八曼荼羅眷屬圍繞等者，正明中臺藏也",
                "金剛部等輪，如佛部輪，凡三重曼荼羅，住所在身上云云。次布字定",
                "等四種真言。次住定印，觀內心曼荼羅(在本記)。次大真言王法界"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘分旋遶塔，浴像轉大乘。塗飾曼荼羅，布花讚佛德，或復無雜念，"
            ]
        }
    },
    "T0857": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘分旋繞塔，浴像讚方廣，塗飾曼荼羅，布花讚佛德。或復無雜念，"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法從因滅，是大沙門說。」凡作曼荼羅者，依前法也，若其度量分短"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，隨力所堪讀誦經法、或造制底曼荼羅等。所為已畢，次從座起，以"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四種法色；想灰成曼拏羅，即於曼荼羅中想一蓮花；於蓮花中想「嚩",
                "迦舍三摩多耶娑嚩怛他蘖跛哩剎曼荼羅摩摩本惹末禮拏怛他蘖多地瑟"
            ]
        }
    },
    "T0862": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.862阿闍梨大曼荼攞灌頂儀軌爾時，金剛手白佛言：「世尊",
                "善男子、善女人入此大悲藏生大曼荼羅王三昧耶者，彼獲幾所福德聚",
                "得入一切如來體性法中(若見此曼荼羅，無量俱胝劫所積眾罪業由是",
                "子某甲等向者己來於大悲胎藏大曼荼羅前聽聞正法，生淨信心。稽請",
                "金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消除無明"
            ]
        }
    },
    "T0863": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "闍梨住阿字觀門(亦名四重字輪曼荼羅成身觀，亦名三重布字成身曼荼",
                "作阿闍梨者，先須建立大悲胎藏曼荼羅王住於佛位，以此諸字合集成",
                "。阿闍梨既如是三重成身已，其曼荼羅并及弟子亦如是布之，三事皆",
                "如是布之，三事皆成，是名祕密曼荼羅。若不了達此中意趣，難依前",
                "字之法，即是大悲胎藏三重祕密曼荼羅，自非人集真明之行，堪傳授",
                "，此輪亦名因緣輪；師及弟子并曼荼羅皆如是安布諸字，亦名祕密之",
                "云：「諦聽、金剛手！今說修行曼荼羅行，滿足一切智智法門。」所"
            ]
        }
    },
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛藏王菩薩(祕密金剛)，左邊曼荼羅菩薩(大輪金剛)。右邊供養"
            ]
        }
    },
    "T0865": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "寺三藏沙門不空奉詔譯金剛界大曼荼羅廣大儀軌品之一如是我聞：一",
                "，即彼婆伽梵持金剛成金剛界大曼荼羅。為一切如來大漫荼羅出已，"
            ],
            "juans/002.xhtml": [
                "大興善寺三藏沙門不空奉詔譯大曼荼羅廣大儀軌品之二爾時，婆伽梵",
                "族金剛薩埵女，依世尊不動如來曼荼羅左邊月輪而住，說此嗢陀南：",
                "金剛鬘大天女，依世尊寶生如來曼荼羅左邊月輪而住，說此嗢陀南：",
                "鉤誓我堅固，由我遍鉤召，集諸曼荼羅。」爾時，世尊復入一切如來",
                "一切世界微塵等如來并菩薩集會曼荼羅。集已，往詣金剛摩尼寶峯樓",
                "由一切如來加持，一切菩薩集會曼荼羅，入毘盧遮那佛心。從彼一切",
                "。從彼一切如來心各各自菩薩眾曼荼羅出已，依世尊毘盧遮那佛金剛",
                "一切如來復作集會，令金剛界大曼荼羅加持故、得盡無餘有情界拔濟",
                "願說最勝儀，一切佛大輪，勝大曼荼羅。」爾時，婆伽梵大持金剛聞",
                "生加持金剛三摩地，說金剛界大曼荼羅：「次當我遍說，勝大曼荼羅",
                "，名為金剛界。如教應安坐，於曼荼羅中，大薩埵大印，思惟應加持",
                "應量以端嚴，以線智應抨，隨力曼荼羅。四方應四門，四剎而嚴飾，",
                "於金剛勝柱，應飾五輪壇，於中曼荼羅，安立佛形像。佛一切周圍，",
                "羅，安立佛形像。佛一切周圍，曼荼羅於中，四勝三昧耶，次第而圖",
                "次第而圖畫。金剛進而步，於四曼荼羅，阿閦毘等四，安立一切佛。",
                "劑金剛持等，金剛藏等滿，寶生曼荼羅。金剛眼淨業，無量壽輪壇，",
                "并金剛薩埵，應滿一切壇，集會曼荼羅。則速疾大印，觀金剛薩埵，"
            ],
            "juans/003.xhtml": [
                "大興善寺三藏沙門不空奉詔譯大曼荼羅廣大儀軌品之三「次當廣說金",
                "三「次當廣說金剛弟子入金剛大曼荼羅儀軌。於中我先說令入盡無餘",
                "利益安樂最勝悉地因果故入此大曼荼羅，是器非器，不應簡擇。何以",
                "有情作大罪者，彼入此金剛界大曼荼羅，見已、入已，離一切惡趣。",
                "如來大乘現證法性故，入餘天族曼荼羅，於滿一切意願攝受無上，能",
                "上，能生愛樂歡喜。一切如來族曼荼羅禁戒怖畏不入，為彼入惡趣壇",
                "地等，勞倦彼等。入此金剛界大曼荼羅，纔入已，一切如來果尚不難",
                "引)「則以其花鬘令弟子擲於大曼荼羅，以此心真言：「鉢囉底車嚩",
                "日囉波捨「則令弟子次第而視大曼荼羅，纔見已，一切如來加持護念",
                "見種種光相、遊戲、神通，由見曼荼羅、由如來加持故，或見婆伽梵",
                "乃至獲得。「持金剛及如來示大曼荼羅已，則以金剛加持香水瓶，灌",
                "應加係用。呼之已，廣說入一切曼荼羅儀，則問弟子言：『汝愛樂出",
                "應指示。何以故？彼有情不見大曼荼羅，輒結彼等皆不成就，則生疑",
                "切苦受業；勃馱冐地是言已，於曼荼羅為主宰；鉢羅底攝娜誦已，共",
                "(引)嚩日囉羯磨迦嚕婆嚩「於曼荼羅中以此金剛讚詠而歌，以金剛",
                "二手掌及供養花等作供養。於外曼荼羅金剛香等供養已，安於本處，",
                "切如來。隨意香等供養已，已入曼荼羅者隨力已獻大曼荼羅一切滋味",
                "怛嚩(二合)穆「如是，於一切曼荼羅三昧耶勝印而作解。」金剛頂"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "於淨地，便立道場。釋迦如來說曼荼羅道場儀軌，廣狹大小有三千五",
                "那佛像，於其佛前安置舍利，此曼荼羅名金剛界。「復次，建立既畢",
                "來三昧及一切智智，應當修習是曼荼羅成佛之法。修此法時，先作金"
            ]
        }
    },
    "T0869": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "三摩地現發，生三十七智，廣說曼荼羅儀則，為弟子受速證菩薩地佛",
                "八菩薩及外金剛部，各各說四種曼荼羅四印等八。此經中，於自身上",
                "印等八。此經中，於自身上建立曼荼羅，說自身本尊瑜伽，廣說阿字",
                "名大三昧耶真實瑜伽，於金剛界曼荼羅道場說。十方一切佛異口同音",
                "賢菩薩十七字真言，說適悅不空曼荼羅，具十七，亦說四種曼荼羅，",
                "此諸菩薩及外金剛部，各各說本曼荼羅本真言本契印竟，普賢菩薩說",
                "言本契印竟，普賢菩薩說祕密中曼荼羅十七尊支分，各復入本尊身，",
                "六大菩薩，四攝成一身，說四種曼荼羅四印，廣說五部互圓融，如來",
                "及外金剛部，各各說本真言、本曼荼羅、本印契。第十五會名祕密集",
                "實相三摩地，諸菩薩各各說四種曼荼羅四印。第十六會名無二平等瑜",
                "菩薩并外金剛部等，各各說四種曼荼羅，具四印，此中說生死涅槃、",
                "賢菩薩及外金剛部，一一說四種曼荼羅，具四種印。此中修行者，與",
                "為大梵天娑訶世界主說五部瑜伽曼荼羅引入弟子儀，具三十七，亦說",
                "入弟子儀，具三十七，亦說四種曼荼羅，具四印。下至外金剛部，為",
                "千頌，都成十萬頌，具五部四種曼荼羅四印，具三十七尊，一一部具",
                "七，乃至一尊成三十七，亦具四曼荼羅四印，互相涉入，如帝釋網珠",
                "位，演說瑜伽二乘不共佛法，說曼荼羅三昧耶法門事業，量同虛空，"
            ]
        }
    },
    "T0871": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "大菩提心之妙用也，於不動如來曼荼羅左邊月輪而住。偈曰：「奇哉",
                "施願而能滿足，於南方寶生如來曼荼羅左邊月輪而住。偈曰：「奇哉",
                "薩供養語智也，於觀自在王如來曼荼羅左邊月輪而住。偈曰：「奇哉",
                "舞菩薩妙用也，依不空成就如來曼荼羅左邊月輪而住。偈曰：「奇哉",
                "鉤誓我堅固，由我遍鉤召，集諸曼荼羅。」既具鉤義，引攝之事未圓",
                "皆來聚會，微塵佛剎，咸悉降臨曼荼羅道場共作佛事。偈曰：「奇哉",
                "契。今此建立金剛界三十七尊大曼荼羅，及賢劫千佛外金剛部二十天",
                "天等，此為初原，展轉相生無量曼荼羅也。今復建立降三世忿怒曼荼"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "威德有多門，妃后並眷屬，皆在曼荼羅，應當具開示，供養夜迦天，"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「若天旱時欲請雨者，先建曼荼羅，用寒林線絣量界道，於壇中"
            ],
            "juans/002.xhtml": [
                "伽、印契悉能成就。「以我四方曼荼羅放熾盛光明而調御之四門樓閣"
            ]
        }
    },
    "T0893a": {
        "total": 103,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 61
        },
        "sentences": {
            "juans/001.xhtml": [
                "我曾往昔於尊者所，聞一切明王曼荼羅法及以次第，復聞明王并諸眷",
                "彼？云何先知作礙相？云何成就曼荼羅？云何辦事曼荼羅？云何灌頂",
                "羅？云何辦事曼荼羅？云何灌頂曼荼羅？「如上諸所問，及以隨要者",
                "作悉地皆悉成者。「復須善解畫曼荼羅；常具四攝；為求大故不樂小",
                "大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂。復為先師而歎：『",
                "阿闍梨！』獲斯印可方合自手造曼荼羅，須依次第亦合授與弟子真言",
                "福德同伴能忍諸苦；善解真言及曼荼羅供養次第諸餘法則；常修梵行",
                "成就。「三業調善；曾於師所入曼荼羅；歸依佛教不習邪法；善知尊",
                "但明真言成就法則，并須善解諸曼荼羅智慧高明，復加福德勝持誦者",
                "，應須揀擇地中穢惡瓦礫等物，曼荼羅品一一廣明。如悉地法善須分",
                "法及普行法並不應與；未曾經入曼荼羅者亦不授與。「不應跳驀一切",
                "法作諸事業而念誦之。「當須作曼荼羅，常念誦既疲當須轉讀大乘經",
                "，當須供養真言法經，依善畫妙曼荼羅。應須入發之初，令諦信比丘",
                "發菩提心、決定心、正見。「入曼荼羅了，應當授與結手印法及真言",
                "乳酪。各隨法本依此下之。若作曼荼羅及擬成就諸事，得諸境界已者"
            ],
            "juans/002.xhtml": [
                "。蘇悉地羯囉經除一切障大灌頂曼荼羅法品第三十一「復次廣說成就",
                "本尊真言及自灌頂。欲灌頂者作曼荼羅如法供養，作灌頂已然後起首",
                "後起首作成就法。「次說灌頂大曼荼羅能得成就一切諸事，如前所說",
                "得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。其曼荼羅",
                "。「於此西面四肘之外，復作一曼荼羅，其量五肘或四或三。唯開東",
                "或四或三。唯開東門或如根本大曼荼羅灌頂處所減半而作。凡曼荼羅",
                "地勢皆須地門而瀉說為吉祥；但曼荼羅地勢北瀉說為最勝。「或用一",
                "於中台內如法畫作八葉蓮花，諸曼荼羅亦應如是。蓮花葉外周匝畫作",
                "；復於諸角安吉祥瓶，於外灌頂曼荼羅亦如是作。「凡欲灌頂必須四",
                "妃印并諸眷屬；乃至北角次第三曼荼羅畫八方神，各與眷屬令滿其位",
                "神，各與眷屬令滿其位。「第二曼荼羅門外右邊畫難陀龍王，左邊畫",
                "龍王，左邊畫拔難陀龍王；於三曼荼羅門外，右邊畫孫陀龍王、優波",
                "邊畫孫陀龍王、優波孫陀龍王。曼荼羅外畫甘露瓶印。「如前作曼荼",
                "應以當部母明作扇底迦事。「於曼荼羅所集聖者及以諸天，各各以本",
                "以成辦諸事真言而作，其護摩處曼荼羅西面門南作之。「如護摩法酥",
                "遍亦得滿足。「所持真言主於台曼荼羅內部尊之下安置。於曼荼羅外",
                "置瓶亦須用彼真言加被。「於台曼荼羅東面兩角所安置瓶，東北角者",
                "遣。或於平淨處所但一彩色作小曼荼羅極令方正，其量二肘安置三部",
                "物，縱不成者不應間斷。「或作曼荼羅以為光顯，如前淨地用五種色",
                "以為光顯，如前淨地用五種色作曼荼羅，其量四肘而開一門。「於內",
                "，右邊置忙莽計部母印。「次於曼荼羅門外，如前所說置能摧諸難軍"
            ],
            "juans/003.xhtml": [
                "每日繫；或作光顯法時應繫；作曼荼羅時、念誦之時、於節日時皆須",
                "所說時節、星曜及瑞相等，於作曼荼羅法中及成就法中廣以陳說。若",
                "法，亦得成就悉地。「前所分別曼荼羅地，亦應依彼而作成就。若上",
                "處。「揀擇地定已先應斷食，如曼荼羅淨地之法，或如念誦室法應淨",
                "四角，橛頭少現。作一白幡，於曼荼羅東西懸長竹竿上，以金剛牆真",
                "百遍，作三鈷跋折囉皆相接圍遶曼荼羅，為金剛牆；復以金剛鉤欄真",
                "鈷跋折囉各橫置於竪跋折囉上繞曼荼羅，為金剛鉤欄。「外曼荼羅門",
                "五寶等物。若於人民集會之處作曼荼羅時，其五寶等物不應埋之，但",
                "若於中庭及與室內，或佛堂中作曼荼羅時亦復如是。「以上五處但持",
                "法；於壞室中亦不合作。「欲作曼荼羅時，七日已前於黃昏時，以敬",
                "奉請；又復斷食。取好時日略作曼荼羅，用奉請物或但用一色作圓曼荼",
                "上；次復以部母明持誦其物，於曼荼羅所有諸尊，各以彼等真言持誦",
                "法中所說諸物皆應護摩，各取以曼荼羅內所有真言遍作護摩，及各以",
                "祀法，一一皆應具作此奉請法，曼荼羅中亦通受持其物，其物亦通光",
                "灌頂自身。此是祕密能辦諸事勝曼荼羅，若作此法不久得成。蘇悉地",
                "悔隨喜勸請發願；三時讀經及作曼荼羅；三時歸依受戒；三時護身，",
                "闕更須念誦一十萬遍，復應作此曼荼羅補前闕少然後方作成就。「其",
                "羅補前闕少然後方作成就。「其曼荼羅方四角安四門，如前所說分布",
                "訶利帝母，左邊置無能勝。「於曼荼羅外置能辦諸事；中央置輪；於",
                "半月，或於節日或復每日，作此曼荼羅供養諸尊，皆得充滋速與成就",
                "辦時隨力而作。「如前所說佛部曼荼羅法，此蓮花部法亦皆同彼，唯",
                "置半拏囉嚩悉寧，中央置蓮花。曼荼羅外置本部能辦諸事，此是蓮花",
                "本部能辦諸事，此是蓮花部補闕曼荼羅法。「如前所說佛部曼荼羅，",
                "畏眼，右邊近門置金剛無能勝。曼荼羅外置本部能辦諸事，諸餘外院",
                "及青俱蔞草、香美白花供養所作曼荼羅地，然後以牛糞遍塗掃却。復",
                "養，護摩畢已還須如是。於成就曼荼羅所說三種成就之相，作此法時",
                "加法持誦置於側近。「次則依作曼荼羅，如法供養而作成就，用能辦",
                "是作已於淨室外四角釘之。若作曼荼羅於界道角釘之，此名金剛栓法",
                "，此名金剛栓法能辦諸事。「其曼荼羅或用乾粖彩色；或用種種香粖",
                "法或於淨室中作；或於露地作，曼荼羅其量五肘或七或八，觀其所成",
                "最中央置其本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次",
                "如是次第應行。此是佛部成諸物曼荼羅。一切諸難無能得便，於中作",
                "尊增加衛護。「如前以五彩色作曼荼羅，唯改圓作方。於其內院東面",
                "用明王真言，或用部母明請，於曼荼羅所有諸尊各為置瓶，如前曼荼",
                "曼荼羅所有諸法各為置瓶。如前曼荼羅所有諸法，此成就法亦皆如是",
                "彼諸尊自有其誓：『若請我等赴曼荼羅者，以虔誠心如法供養，我等",
                "密之法。「復次更說通三部祕密曼荼羅。如法界道置跋折囉，中央置",
                "邊置多聞天王。「如前所說明王曼荼羅，此亦如是次第安置。右邊置",
                "印，如法啟請供養，此是祕密都曼荼羅，於中所作成就諸物皆得悉地",
                "持誦光顯然供養，如於念誦及於曼荼羅所說供養法，此亦如是應作，",
                "作，若於淨室中作亦復如是。其曼荼羅主種種供養應加四倍，此是祕",
                "除諸難、結地界、結虛空界、結曼荼羅界、結方所、結金剛牆、結金",
                "纔沒已即起首成就，中間困時出曼荼羅外含水漱口，以軍荼利真言用",
                "囉明王，次則右遶辦諸事瓶。入曼荼羅時，隨所逢瓶皆右遶過，到已",
                "南方有是難現，謂雨其屎。屎穢曼荼羅及種種形甚可怖畏，應知即是",
                "斷食，發起瞋怒現前，速應作此曼荼羅法。用燒尸灰三角而作，唯開",
                "追取即應作此，通三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地",
                "奉世尊；一分應奉於阿闍梨；出曼荼羅外取其一分奉先成就者；一分",
                "直者心生慚愧，即是價直之。「曼荼羅外奉先成就者時應作是言：『",
                "作增益護摩；或復作此成辦諸事曼荼羅，於中而作四種護摩。或於山",
                "所住處；或恒河渚，平治其地作曼荼羅，量百八肘置一百八瓶。於其",
                "遍遶其處；以酥燃燈滿一百八布曼荼羅，及一百八香爐燒諸名香亦置",
                "利尊及置無能勝尊。如是依法作曼荼羅成已，用本部心而作啟請次第",
                "足，悉皆歡喜速與成就。若作此曼荼羅乃至七度決定成就。「如前念",
                "「如前念誦及巡塔乃至七遍作此曼荼羅若不成者，即以阿毘遮嚕迦法",
                "愆過即須補闕，於諸成就事中此曼荼羅為最。於中作三種事得三種果"
            ]
        }
    },
    "T0893b": {
        "total": 98,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 59
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「我曾往昔於尊者所問諸明王曼荼羅法及以次第，復聞明王并諸眷",
                "？云何先知作障礙相？云何成就曼荼羅？云何事相曼荼羅？云何灌頂",
                "羅？云何事相曼荼羅？云何灌頂曼荼羅？如上所隨其問要者，唯願尊",
                "所求悉地皆悉成就。復須善解畫曼荼羅，常具四攝；為求大故不樂小",
                "大故不樂小緣永離慳悋；曾入大曼荼羅而受灌頂；復為先師而歎德者",
                "阿闍梨。』獲斯印可方合自手造曼荼羅，須依次第亦合授與弟子真言",
                "福德同伴能忍諸苦；善解真言及曼荼羅法供養次第諸餘法則；常修梵",
                "成就。「三業調善；曾於師所入曼荼羅；歸依佛教不習邪法；善知尊",
                "但明真言成就法則，并復善解諸曼荼羅智慧高明，復加精進勝持誦者",
                "，應須簡擇地中穢惡瓦石等物，曼荼羅品中一一廣明，如悉地法善須",
                "法及普行法並不得與；未曾經入曼荼羅者亦不授與。「不應跳陌一切",
                "如法作諸法事而念誦之。常治摩曼荼羅所，念誦疲困當轉讀大乘經典",
                "常須供養真言法經，依經善盡妙曼荼羅。應須念念發大菩提，先令諦",
                "堅固發菩提心決定正見。「既入曼荼羅畢已，應當授與結手印法及真",
                "乳酪。隨本法依此下之。「若作曼荼羅及擬成就諸事得諸境界者，應"
            ],
            "juans/002.xhtml": [
                "時常誦大乘般若等經及作制多塗曼荼羅。先誦承事真言，既了請祈未",
                "若不依法作皆不成。「若有依作曼荼羅時、或日月蝕時，於此二時加",
                "能除魔障；或於其日獻諸飲食塗曼荼羅，及以護摩、然燈等供並須加",
                "黃寫之，受取隨意誦之。「先入曼荼羅已，後於餘時受真言，於良日",
                "如威本尊真言及自灌頂，作灌頂曼荼羅如法供養，作灌頂已然後起首",
                "後起首作成就法。「若作大灌頂曼荼羅者，能得成就一切諸事，如前",
                "得成就一切諸事，如前所說明王曼荼羅淨地等法皆應如是。「其曼荼",
                "然。「於此西面四肘之外復作一曼荼羅，其量五肘或四或三，准開東",
                "四或三，准開東門，或如根本大曼荼羅灌頂處所減半而作。凡曼茶羅",
                "妃印并諸眷屬；及至北角次第三曼荼羅門畫八方神各與眷屬令滿其位",
                "方神各與眷屬令滿其位。於第二曼荼羅門外，右邊畫孫難陀龍王，左",
                "龍王，左邊拔難陀龍王；於第三曼荼羅門外，右邊畫孫陀龍王，左邊",
                "畫孫陀龍王，左邊優孫陀龍王，曼荼羅外畫甘露瓶印。「如是作曼荼",
                "；應以當部母明作扇底迦事。於曼荼羅所集聖者、一切諸天，各各以",
                "切事真言而作護摩。「其護摩處曼荼羅南門東作如護摩法蘇等諸物，",
                "於台曼茶羅內部尊足下安置。於曼荼羅外東面別安訶利底母；南面安",
                "發遣。或於淨處但一彩色，作小曼荼羅極今方正，其量二肘安置三障",
                "光顯物，縱不成者不應間斷。「曼荼羅以為光顯，如前淨地用五種色",
                "以為光顯，如前淨地用五種色作曼荼羅，其量四肘而開一門。「內院",
                "印，右邊置忙莽計部母印；次於曼荼羅門外，如前所說置能摧諸難軍"
            ],
            "juans/003.xhtml": [
                "持誦繩每日繫持作法光顯；若作曼荼羅時、念誦之時、於節日時皆須",
                "所說時節、星曜及瑞相等，於作曼荼羅法中及成就法中廣已陳說。「",
                "法，亦得成就悉地。「前所分別曼荼羅地亦應依彼而作成就。若上成",
                "處。「簡擇地定已先應斷食，如曼荼羅淨地之法，或如念誦室法應淨",
                "四角，橛頭少現；作一白幡，於曼荼羅東面懸長竹竿上；以金剛牆真",
                "，作三股跋折羅，頭皆相接圍繞曼荼羅，為金剛牆；復以金剛鉤欄真",
                "折羅，各橫置於竪拔折羅上，繞曼荼羅，為金剛鉤欄。「外曼荼羅門",
                "埋五寶物。若於人民集會之處作曼荼羅時，其五寶物不應埋之，但置",
                "若於中庭及與室內或佛堂中，作曼荼羅時亦復如是。「以上五處但持",
                "法，於壞室中亦不合作。「欲作曼荼羅時，七日已前於黃昏時，以敬",
                "物奉請；又復斷食取好時日略作曼荼羅用奉請物。「或但用一色作圓",
                "羅用奉請物。「或但用一色作圓曼荼羅，唯開一門中置八葉蓮華其量",
                "；次復次部母明王持誦其物，於曼荼羅所有諸尊各以彼等真言持誦其",
                "本法中所說諸物皆應護摩，各以曼荼羅內所有真言遍作護摩，各以真",
                "祀法一一皆應具作。「此奉請法曼荼羅中亦通受持其物，亦通光顯其",
                "灌頂自身。此是祕密能辦諸事勝曼荼羅，若作此法無不得成。蘇悉地",
                "悔隨喜勸請發願；三時讀經及作曼荼羅；三時歸依受戒；三時護身，",
                "闕更須念誦一十萬遍，復應作此曼荼羅補前闕少，然後方作成就。「",
                "補前闕少，然後方作成就。「其曼荼羅方，四角安四門，如前所說分",
                "訶利底母，左邊置無能勝。「於曼荼羅外置能辦諸事，中央置輪；於",
                "月、或於節日、或復每日，作此曼荼羅供養諸尊，皆得滋充速與成就",
                "辦時隨力而作。「如前所說佛部曼荼羅法，此蓮華部法亦皆同彼，唯",
                "縛悉[寧*頁]，中央置蓮華，曼荼羅外置本部能辦諸事。此是蓮華",
                "本部能辦諸事。此是蓮華部補闕曼荼羅法。「如前所說佛部曼荼羅，",
                "畏眼；左邊近門置金剛無能勝；曼荼羅外置本部能辦諸事。諸餘外院",
                "及青俱蔞草、香美白華供養所作曼荼羅地，然後以牛糞遍塗掃却。「",
                "。護摩畢已還須如是。「於成就曼荼羅所說三種成就之相，作此法時",
                "加法持誦置於側近。「次則依作曼荼羅如法供養而作成就，用能辦諸",
                "如是作已於淨室外四角釘之。若曼荼羅於界道角釘之，此名金剛橛法",
                "，此名金剛橛法能辦諸事。「其曼荼羅或用乾末彩色；或用種種香末",
                "法或於淨室中作；或於露地作，曼荼羅其量五肘或七或八；或觀其所",
                "最中央安其本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次",
                "是次第應行，此是佛部成就諸物曼荼羅法，一切諸難無能得便，於中",
                "切諸尊增加衛護，前以五彩色作曼荼羅，唯改圓作方。於其內院東面",
                "應用明王真言或用部母明，請於曼荼羅所有諸尊名為置瓶，如前曼荼",
                "此成就法亦皆如是。「若於此等曼荼羅中作成就者，縱不具足護身之",
                "彼諸尊自有誓願：『若請我等赴曼荼羅者，以虔誠心如法供養，我等",
                "祕密之法。「復次說通三部祕密曼荼羅，如法界道置拔折羅，中央置",
                "邊置多聞天王。「如前所說明王曼荼羅此亦如是次第安置，右邊置部",
                "諸印如法啟請供養，此是祕密都曼荼羅。於中所作成就諸物皆得悉地",
                "誦光顯然後供養，如於念誦及於曼荼羅所說供養此亦如是應作；若於",
                "作；若於淨室中作亦復如是，其曼荼羅主種種供養應加四倍，此是祕",
                "除諸難、結地界、結虛空界、結曼荼羅界、結方界所、結金剛牆、結",
                "即起首作成就之法，中間困時出曼荼羅外含水漱口，軍荼利真言用持",
                "羅明王；次則右繞辦諸事瓶。入曼荼羅時隨所逢瓶皆右繞過，到已頂",
                "西南方有是難現，謂雨其屎尿穢曼荼羅及種種形，甚可怖畏應知即是",
                "斷食，發起瞋怒現前，速應作此曼荼羅法，用燒屍灰三角而作。唯開",
                "欲追取即應作此通三部成辦諸事曼荼羅，四方而作，中央安置蘇悉地",
                "其價直者心生慚愧即是價直。出曼荼羅外奉先成就者時應作是言：『",
                "應作增益護摩；或復作成辦諸事曼荼羅，於中而四種護摩。或於山頂",
                "所住處；或恒河渚，平治其地作曼荼羅，量百八肘置一百瓶。於其四",
                "遍圍其處，以蘇然燈滿百八盞布曼荼羅，及一百八香爐燒諸名香亦置",
                "利尊及置無能勝尊。如是依法作曼荼羅或已，用本部心而作啟請次第",
                "足，悉皆歡喜速與成就。若作此曼荼羅乃至七度決定成就。「如前念",
                "前念誦及巡八塔，乃至七遍作此曼荼羅，若不成者，即以阿毘遮嚕迦",
                "過即須補闕。「於諸成就事中此曼荼羅為最，於中作三種事得三種果"
            ]
        }
    },
    "T0893c": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法及普行法并不應與；未曾經入曼荼羅者亦不授與。「不應跳驀一切",
                "菩提心、決定心、正見心。「入曼荼羅了，應當授與結手印法及持真",
                "乳酪，各隨本法依此下之。若作曼荼羅及擬成就諸事，得諸境界者應"
            ],
            "juans/002.xhtml": [
                "誦繩每日繫持作法光顯。「若作曼荼羅時、念誦之時、於節日時，皆"
            ],
            "juans/003.xhtml": [
                "真言，真言閼伽而供養之。「如曼荼羅法中所說，護摩次第法作亦應"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我今略詮竟。見神室處者，謂入曼荼羅，散花所墮，歸依彼尊。明其"
            ]
        }
    },
    "T0895a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "等不損傷者，應須入此大三昧耶曼荼羅，以諸大聖眾及與諸天所居住",
                "及與諸天所居住處，是故名為大曼荼羅。又復須入作諸事法妙曼荼羅",
                "明王大曼茶羅。「又入諸真言大曼荼羅，如上所說妙三昧耶者，令持",
                "以應須數入。「又入諸使者等妙曼荼羅，及餘無量明王妃等，如是普",
                "等，如是普入福聚諸明所居住處曼荼羅已，一切諸魔遙見彼人，心懷",
                "，心懷大怖各自馳散。由數入諸曼荼羅故，為聖眾加被故，諸魔見此",
                "明真言，速得成就。若不入此大曼荼羅者，不具慈悲及菩提心，不敬",
                "自害。「若念誦人，不辦遍入諸曼荼羅者，於中隨辨一三昧耶，深心",
                "遍數滿已，復應更作成就諸事妙曼荼羅。作此法已，彼障難者便即退"
            ],
            "juans/002.xhtml": [
                "又以真言自身被甲。如上所說諸曼荼羅，以淨彩色，隨意作一。護八",
                "以師子座明王，真言其茅座，安曼荼羅內，先護其身，所成就物安於",
                "令淨，或七八遍乃至十遍，置於曼荼羅上，仰著鏡中，即現出世間事",
                "與受八戒。其日斷食，令坐其前曼荼羅內。次即以香花、然燈、塗香"
            ],
            "juans/003.xhtml": [
                "世間，此等七真言主，並是馬頭曼荼羅所管。「復有八明妃，為目睛",
                "是蓮花部中明妃。「復說種種妙曼荼羅及諸手印，我利益貧窮眾生，",
                "及摧諸鬼類故，說七俱胝真言及曼荼羅，復有十使者、七明妃。「又",
                "萬真言。「各各俱說真言手印及曼荼羅，依法受持。若為此教，非真"
            ]
        }
    },
    "T0897": {
        "total": 223,
        "pages": {
            "juans/001.xhtml": 82,
            "juans/002.xhtml": 51,
            "juans/003.xhtml": 90
        },
        "sentences": {
            "juans/001.xhtml": [
                "序品第一「我今當說通攝一切作曼荼羅祕密，次第廣略大小總在之經",
                "第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明王曼荼羅者而為",
                "王曼荼羅者而為上首；於蓮華部曼荼羅中，善住明王曼荼羅者而為上",
                "；於金剛部曼荼羅中，除避明王曼荼羅者而為上首。「我今都說彼等",
                "，是故應當要此經法而作一切諸曼荼羅門。」阿闍梨相品第二「我今",
                "，普學祕密真言行門，並明一切曼荼羅法，善知分量及知弟子好惡之",
                "於一切阿闍梨所皆請學問。於諸曼荼羅法決擇無疑，恒樂供養一切諸",
                "明解大手印等一切諸印及善解畫曼荼羅法，又明念誦及供養法，具如",
                "是等一切法事。學內外明已，作曼荼羅。」揀擇地相品第三「我今次",
                "今次說地相善惡，應作、不應作曼荼羅處：「謂於高下及有荊棘、碎",
                "等地，應可遠離於一切事。「諸曼荼羅於平正地斷淨潤澤，離如前過",
                "，於東北方其地少下如是等處作曼荼羅，入為吉祥。先掘其地深量一",
                "花菓，枝葉欝茂，足有乳樹，作曼荼羅亦為吉祥。地具諸德，周邊有",
                "最勝。「若作息災，當白色地作曼荼羅；若作增益，於赤黃地作曼荼",
                "曼荼羅；若作降伏，於黑色地作曼荼羅。「於山頂上、或牛居之處、",
                "於壇墠上、或於海邊，應作增益曼荼羅事；於其塚間、或於諸魔跢羅",
                "空室、或於荒穢之處，應作降伏曼荼羅事。「於八大塔及與聖迹、或",
                "山頂……如是等處，應作上成就曼荼羅。「或於開敷蓮華池中鵝雁遊",
                "，應作求財及餘富貴諸吉祥成就曼荼羅。「於高山上、或於山側、或",
                "為成入修羅宮故，應作下等金剛曼荼羅。「於龍池邊、或於山峯、或",
                "碎伏所著鬼魅之者，應作金剛鉤曼荼羅。「於大道衢上、或於制底、",
                "毘那夜迦者故，應作軍荼利忿怒曼荼羅。「於八大塔及大聖迹，應作",
                "應作佛部中無能勝……等諸勝上曼荼羅；於蓮華池邊，應作蓮華部中",
                "應作蓮華部中善住……等諸勝上曼荼羅；於山頂上，應作金剛部避縛",
                "，應作金剛部避縛……等諸勝上曼荼羅。「已廣分別如是等處，亦須",
                "不獲如是勝處，即應隨得之處作曼荼羅。難得具足勝上之處，是故但",
                "其地過亦無障難……如是之處作曼荼羅，皆得成就。「若於聖迹牛所",
                "墠上、諸江河邊……如是之處作曼荼羅者，不須掘地及以治打，勿疑",
                "地及誦真言即成清淨。「或於作曼荼羅處有其地過不得除者，但以真",
                "，亦得成就。「若作急速之事作曼荼羅、及作辟除鬼魅所著、并與自",
                "作辟除鬼魅所著、并與自身灌頂曼荼羅者，勿須細揀其地，隨宜而作",
                "為淨地。「若作佛部中無能勝等曼荼羅者，應以最勝佛頂真言作淨地",
                "佛頂真言作淨地法；若作蓮華部曼荼羅者，應以吉祥明、或悉以濕嚩",
                "上)訶明作淨地法；若作金剛部曼荼羅者，應以軍荼利忿怒真言作淨",
                "、毘舍迦滿月，於其中間如法作曼荼羅。「若欲作辟除鬼魅、及避毘",
                "…如是等事，假使雨時應作此等曼荼羅。「若作灌頂弟子曼荼羅，許",
                "、及與增益最上成就……如是等曼荼羅，即依彼時七箇月內而作法事",
                "渴仰之心，縱於雨時，亦通許作曼荼羅。「作法之時，塗香、及燒香",
                "、并以惡國不依其法，必不應作曼荼羅法；若強作者，當損無疑。「",
                "日，於此十種吉祥之日應作勝上曼荼羅，縱於黑月十五日及十三日亦",
                "黑月十五日及十三日亦通作勝上曼荼羅。「若作佛部曼荼羅者，應用",
                "，應用白月十五日；若作蓮華部曼荼羅者，應用白月五日、十日、及",
                "修羅宮、及猛利事法、并諸忿怒曼荼羅者，當用前說黑月吉日，於誓",
                "及毘舍迦月，於此二月應作摩訶曼荼羅。「或若辦須供養等具無闕少",
                "作成就及作上事，即當應作摩訶曼荼羅；或觀其時無諸障難，豐足諸",
                "豐足諸華及與供養，亦應作摩訶曼荼羅；或阿闍梨見其弟子堪為法器",
                "器、或久承仕稱尊意，應作摩訶曼荼羅；或日月蝕時、或希奇異相現",
                "月內……如是等時，皆悉通作大曼荼羅。「若作息災曼荼羅者，於日",
                "於日沒時起首而作法；若作增益曼荼羅者，於日出時起首而作法；若",
                "於日出時起首而作法；若作降伏曼荼羅者，於日午時起首而作法。然",
                "者，於日午時起首而作法。然諸曼荼羅皆於日沒之時起首而作，明相",
                "未動，要須發遣，此名都作一切曼荼羅法。「或須本尊進止、或於本",
                "異相現，悉皆通作。若違此時作曼荼羅者，必不成就。「但是一切大",
                "羅者，必不成就。「但是一切大曼荼羅，勿於晝日起首而作，若晝日",
                "有驗，是故於夜應作三摩耶等大曼荼羅。又，於日沒之時，諸天集會",
                "作法之處加威彼人。是故於夜作曼荼羅。「於日沒時，如法起首奉請",
                "娑婆羝，預直應作吉祥及增益事曼荼羅法；若作猛害及降伏事曼荼羅",
                "如是等吉祥宿直，還作吉祥增益曼荼羅法。「若作猛害及降伏事，還",
                "淨地品第四「次說淨地之法：作曼荼羅時七日已，前往於其地，如法",
                "其處。次以右手按其地上，持誦曼荼羅主真言，以心受持，此名受持",
                "，及與弟子持諸供具，詣前所淨曼荼羅處。次於中央以白檀塗香作圓",
                "羅處。次於中央以白檀塗香作圓曼荼羅，量十二指，為曼荼羅主座故",
                "稱名號，諸大尊等亦為作如前香曼荼羅，各以部心真言奉請，加持諸",
                "本戒及信大乘亦應攝受。「凡入曼荼羅者，總有三種所求：一、謂成",
                "故。若為來生求果故以起信心入曼荼羅者，非但成就來世果報，亦於",
                "未來果。是故，智者為未來果入曼荼羅即獲得二世安樂果報。「應所",
                "其瓶，奉獻閼伽薰香召請，正作曼荼羅。日三時持誦其瓶，應用彼瓶",
                "以至誠心召請諸尊。「初應持誦曼荼羅主真言，應如是真言而召請。",
                "明王大尊，我今明日以大慈悲作曼荼羅，為愍弟子故及為供養諸大尊",
                "，悉皆憶念。我某甲明日作某甲曼荼羅，隨力供養，唯願諸尊等憐愍",
                "等憐愍弟子及與我故，皆降於此曼荼羅處而作加被。』如是三請，至"
            ],
            "juans/002.xhtml": [
                "司試鴻臚卿三藏和尚奉詔譯摩訶曼荼羅品第七「次於晨朝時，自應念",
                "朝時，自應念誦，著新淨衣，於曼荼羅所用真言先須熟誦，詣於彼處",
                "其繞院但用白色而界一道。「夫曼荼羅，又有其三重、亦有四重、亦",
                "有如是開四門者，并有門曲。凡曼荼羅多分唯開一門，然其中院定開",
                "圍其三門。如是三重之院，一切曼荼羅應如是作，餘圍繞院准此應知",
                "諸護世天當置外院。此為是都說曼荼羅法，或如本法依彼安置。「其",
                "誦，向上小出頭，打下入地，於曼荼羅隨方應釘，次第應知。放繩之",
                "荼利尊，將諸供養具以大慈心往曼荼羅其所弁供，如法具足，應諸要",
                "具足，應諸要見。「其阿闍梨緣曼荼羅所有法事，先須純熟，以牛糞",
                "法事，先須純熟，以牛糞及尿塗曼荼羅，次以香水灑四面地，亦塗牛",
                "鐵、及寶、粳米、及石末。凡諸曼荼羅當用之色、或若不辨此等色者",
                "鬼魅、并作降伏法者，應用灰作曼荼羅；於諸彩色——五鐵、五寶、",
                "所用處各自為上。「若作三摩耶曼荼羅，應用五鐵；若作灌頂曼荼羅",
                "但用白色而作界道；餘有用灰作曼荼羅，皆是一道。其三重院一一各",
                "縱廣分量極令平正。於三部中諸曼荼羅法皆當如是。「或依本法所有",
                "其畫尊法總為三種，隨取一處作曼荼羅：一者、畫尊形像，二者、畫",
                "像者，契、印及座三種應具，諸曼荼羅縱使不說，准此應作，此名契",
                "若作速急之事力不及者，應作座曼荼羅，或作一、及二、三曼荼羅法",
                "知一、二、三法，此名殊勝廣略曼荼羅法。「其先所說形像之法，若",
                "表其尊。是故，慇懃應用契印作曼荼羅。「於佛座下置無能勝，右邊",
                "能勝，右邊置本部母，假使於彼曼荼羅不說，必須安置；於中若有處",
                "「其西門邊置難陀跋難陀龍王，曼荼羅外西面一處對門廂當置訶利羝",
                "索等，隨方契印極令可畏。「於曼荼羅第三院北面安置摩尼跋多羅將",
                "跋多羅將等及諸敬信藥叉。「於曼荼羅外東面一處別置佛法僧寶，如",
                "養，縱使彼不說亦須安置。「於曼荼羅第三院東面置文殊師利菩薩、",
                "月天東西二面安置其印相，作圓曼荼羅，其色日赤、月白；於東南方",
                "置於執金剛左右邊。「凡作一切曼荼羅者，皆須安置如是等尊。其處",
                "安置。「其第三院亦復如是，於曼荼羅外東方及南、北方各置一座，",
                "切天神，如前供養。「若作息災曼荼羅者，當置三寶、及諸菩薩、淨",
                "及諸菩薩、淨居天等；若作增益曼荼羅者，當置明尊、及真言尊、諸",
                "諸大威德等敬信藥叉；若作降伏曼荼羅者，應置忿怒諸尊及使者等諸",
                "忿怒諸尊及使者等諸猛害尊。凡曼荼羅皆須應作三事法，是故應當置",
                "窟內、及以室內、及或迮處所作曼荼羅者，隨意安置；若作成就曼荼",
                "與迮處而作，強作即損。「凡作曼荼羅，於露地為上。若於神廟及與",
                "法除。若當內院，應棄其處。凡曼荼羅地，以香水灑為淨。若山上作",
                "品第八「次說奉請及供養法：作曼荼羅畢及觀視已，出外灑淨，面向",
                "東，禮一切諸尊而取好相，念誦曼荼羅主真言、或誦部心真言，勿令",
                "諸部而作護身，降伏諸難，或用曼荼羅主根本真言、或心真言而作護",
                "前所說及心作護，作護法已，入曼荼羅，執閼伽器，真言持誦。其器",
                "真言瀉垢……、乃至清淨。後以曼荼羅主真言持誦七遍，安置內院以",
                "各以本真言奉請諸尊、或復都用曼荼羅主真言都請諸尊、或依本法所",
                "母真言而請本部諸尊、或復唯以曼荼羅主之根本真言或心真言用請一",
                "，行者應當通解如是差別。「其曼荼羅外四邊之地普置香爐，或坏、",
                "養。「於三部主尊前各置香爐、曼荼羅主前置一香爐，勿令香烟斷絕",
                "是奉獻塗香及花等并以燒香，於曼荼羅中一切尊已，重奉閼伽畢已，",
                "應供養——三部主尊倍加飲食，曼荼羅主數倍而加，自餘諸尊次第差",
                "牛蘇并著胡麻而供養之。「第三曼荼羅，於外四面地上布散白花，亦",
                "尊。然後各誦諸尊真言七遍，其曼荼羅主真言持誦百遍已上，其三部"
            ],
            "juans/003.xhtml": [
                "九「亦名三部三摩耶印，於一切曼荼羅通用之印，其護身印、及結方",
                "母跢迦(二合)羅印，及於祕密曼荼羅羅中所說十八大印皆應用之；",
                "置其頂上，誦彼真言三遍。次作曼荼羅主手印置於頂上，誦彼真言三",
                "置於頂上，誦彼真言三遍，引將曼荼羅門前。「其阿闍梨應如是言：",
                "應如是言：『我等某甲如法作此曼荼羅，將弟子入，隨其福德及與種",
                "種姓并以成就、隨堪法器，於此曼荼羅中願視其相。』次應散華，隨",
                "即屬彼部族姓及尊。次應開面視曼荼羅，其阿闍梨以歡喜心為彼弟子",
                "彼弟子作如是言：『汝今觀此妙曼荼羅，深生敬信，汝今乃至生諸佛",
                "養三部及以讚嘆。「其阿闍梨於曼荼羅所授與弟子，隨其所得於本真",
                "內院，但隨其院皆屬彼尊，凡作曼荼羅皆置三部諸尊，復於本方更置",
                "花若墮於部主尊上，當知成就作曼荼羅；花若墮於七佛世尊身上，決",
                "道院上，應棄彼人，後時將入餘曼荼羅。若欲強將入者，當作護摩，",
                "應以左手執其弟子右手大指，用曼荼羅主真言、用牛蘇護摩七遍，復",
                "伏事三種護摩差別之法，依作彼曼荼羅，隨事而作護摩。「若作息災",
                "伏護摩，面向南坐。「若作息災曼荼羅及與護摩，其爐圓作；若增益",
                "；若作降伏，三角。「若作息災曼荼羅及護摩，應用白色；增益，黃",
                "以辨事真言持誦其座，置於灌頂曼荼羅中。又辨新淨白傘，於上懸花",
                "於上懸花鬘，復懸白色綵帛，以曼荼羅主真言持誦其華等。又於曼荼",
                "，當依本法。其阿闍梨普應頂禮曼荼羅中一切諸尊，為灌頂故至誠啟",
                "前所持誦百遍之瓶，徐徐當繞於曼荼羅。遶三匝已，復以三種真言持",
                "阿闍梨自手執其傘，令彼弟子遶曼荼羅。遶三匝已，亦至西門前即數",
                "語已，應放其傘，令彼起立，對曼荼羅前，為說三摩耶戒：『汝今已",
                "前，為說三摩耶戒：『汝今已成曼荼羅阿闍梨持明藏者，諸佛、菩薩",
                "有人堪作法器，怜愍彼故，與作曼荼羅，教使持誦。』其阿闍梨次應",
                "如前法而作護摩。燃火著已，用曼荼羅主真言護摩牛蘇百遍；復以寂",
                "其淨水灌彼頂上。「次當廣視其曼荼羅，解說諸尊，教視本手印相，",
                "及與真言所屬之部，并與說彼本曼荼羅。「次，阿闍梨當灑自身，更",
                "閼伽，次第供養一一諸尊。次以曼荼羅主真言護摩百八遍，復以寂靜",
                "心奉施，然後應用。「凡隨所作曼荼羅法，要須先成熟明了解已，然",
                "須先成熟明了解已，然後方作。曼荼羅法，猶傍置經，數數檢本，恐",
                "，恐有失錯，何以不熟！「凡作曼荼羅時，當令助成就者外護其處。",
                "事，縱解明藏亦不應取。「若作曼荼羅畢已，忽有外道族姓家生，心",
                "力正直、深信愛慕，自來欣求入曼荼羅者，其阿闍梨知彼有信，假使",
                "者，其阿闍梨知彼有信，假使作曼荼羅畢已，令彼人入正法故，于時",
                "法故，于時與彼作召，請法令入曼荼羅。其弟子等或若不具其本善相",
                "與法闕，當作息災護摩。「若作曼荼羅，先應啟彼國王令許，於其王",
                "皆有威勢，各執器杖以無畏心遶曼荼羅立，或有如是弟子堪為法器受",
                "，或有如是因緣，第二之日辨作曼荼羅，其日應作息災護摩，至於暮",
                "至於暮間更復召請，至第三日作曼荼羅。「若正起作曼荼羅時，忽若",
                "待，或若過時即諸難起。「若作曼荼羅時有難事起，當以真言避除，",
                "災護摩，後作亦得。「如七明妃曼荼羅者，應作七院，依彼本法而作",
                "，勿疑彼法、此法相違；其藥叉曼荼羅法亦復如是。「或有曼荼羅本",
                "曼荼羅本法有闕，應依此法而作曼荼羅；或有如是曼荼羅別指餘法，",
                "法而作曼荼羅；或有本法，雖云曼荼羅不說次第，總依此法次第應作",
                "明藏廣說曼荼羅法、或依本法說曼荼羅、或如阿闍梨指授說曼荼羅如",
                "遮增過，若闕不成。「或有如是曼荼羅說令諸弟子各執香爐及與燈明",
                "說令諸弟子各執香爐及與燈明遶曼荼羅者，如是殊異之法必不應違，",
                "必不應違，但依彼作。或有如是曼荼羅法，說是三摩耶時作如是言：",
                "作，若不說者必不應作。「凡入曼荼羅必有四種灌頂：一者、除難，",
                "說。「次，今當成受明灌頂：入曼荼羅隨所得明欲成就者，以彼真言",
                "兒，不應與狗及烏等下鳥。「於曼荼羅所有財物，其阿闍梨並應收取",
                "更說如前，不說闕少之法。於諸曼荼羅法所未說者，其阿闍梨善解明",
                "言，具戒清淨及有慈悲，妙解畫曼荼羅。直心清淨者，應作曼荼羅，",
                "於上而作。如水中行尊及鼓音尊曼荼羅者，應于水上作也；其婆羅門",
                "祭祀之地及棄穢之地，前經所作曼荼羅地並應棄之。或說但以一道真",
                "並應棄之。或說但以一道真言作曼荼羅者，則依彼法而作，即彼多羅",
                "者，則依彼法而作，即彼多羅尊曼荼羅是也。「或若有如是曼荼羅具",
                "者，還依彼法而作，即忿怒火尊曼荼羅是也。「或若有如是曼荼羅，",
                "不具足者，當取都法通用真言作曼荼羅。夫其真言曼荼羅所應用者，",
                "法及得灌頂許為傳法，然後方作曼荼羅法。若違此法作曼荼羅，即不",
                "其阿闍梨必定致死，若不依法作曼荼羅有如是等種種難起。「若於佛",
                "有如是等種種難起。「若於佛部曼荼羅中得灌頂者，即應三部曼荼羅",
                "曼荼羅中得阿闍梨；若於觀自在曼荼羅中得灌頂者，即於二部曼荼羅",
                "頂者，即於一部及摩跢利迦神諸曼荼羅中得阿闍梨。「大作曼荼羅時",
                "。其得受明灌頂之人，應教成就曼荼羅法；其得自餘灌頂者，應教所",
                "本法及手印法。「若有愚人不入曼荼羅，持誦真言雖滿遍數終不成就",
                "千遍、或息災護摩、或復更入大曼荼羅。若有愚人不解教法作曼荼羅",
                "亦如是。「若有如法以求功德作曼荼羅，彼大菩薩生於淨土。其有入",
                "，彼大菩薩生於淨土。其有入彼曼荼羅者，不被鬼魅所著、及諸蠱毒",
                "，令持我明藏。「我今已說一切曼荼羅都法，若作曼荼羅者，皆依此",
                "，先教明王真言手印及大手印諸曼荼羅，然後方與此祕密法。」蕤呬"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "養，唯願大聖為弟子於此鋪設大曼荼羅法壇，一一依經中，無令缺少",
                "閉目而坐，想觀金剛於前鋪設大曼荼羅壇，上妙之物以為供養。想此"
            ]
        }
    },
    "T0901": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滅。」爾時，世尊即說佛頂三昧曼荼羅法：「善男子！若修行此陀羅",
                "陀羅尼曼咥[口*梨]慕陀羅，曼荼羅功德頂戴受持。』「作是語已",
                "衛護。」佛告諸比丘：「未入三曼荼羅大道場者，不得說此三昧陀羅"
            ],
            "juans/008.xhtml": [
                "](三)㧊(四)』「若造一切曼荼羅處，先結此印誦呪，繞壇行道"
            ]
        }
    },
    "T0902": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言行菩薩，所聞所持軌則印契曼荼羅，修行所求悉地名法密言。義"
            ]
        }
    },
    "T0904": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "(攝入召一切如來部事者)。八曼荼羅道場主名號：謁利(二合)訶",
                "羅伽等主奏妙歌舞。於彼殿內有曼荼羅，八金剛拄以為莊飾。於如來",
                "首念誦日，入道場時，若作息災曼荼羅，於日沒時起首作法；若作增",
                "，於日沒時起首作法；若作增益曼荼羅，於日出時起首作法；若作逐",
                "，於日出時起首作法；若作逐法曼荼羅，於日午時起首作法；若作降",
                "若作降怨，夜半起首作法。然諸曼荼羅皆於日沒之時起首作法，念誦",
                "；若違此時必不成就。但是一切曼荼羅，勿於晝日起首，獲大苦惱，",
                "吉祥增益等事，智者應知。然諸曼荼羅皆於日沒之時起首作法，明相",
                "如是時中大作念誦，皆得圓滿其曼荼羅所觀行。發願云：「一切釋迦",
                "悲心，於諸有情總令解脫，以五曼荼羅一心作禮，想諸聖眾如在目前"
            ]
        }
    },
    "T0905": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "不可得空金剛地輪種子，金剛部曼荼羅也。若約名色者，地是色法，",
                "智法身，亦名報身，是即蓮花部曼荼羅也。肺臟主魄，魄形體也。其",
                "是應化身如來，實是智法身火生曼荼羅也。心主神，其形如鳥，為南",
                "脫門、三際不可得義，法身大力曼荼羅也。風則想陰心所持也。五藏",
                "十方三世諸佛所證菩提道場殊勝曼荼羅也。脾主意，為中央及土。土",
                "照及之處，諸尊隨現，成第一院曼荼羅；次一重光遍遶心上，從臍以",
                "以上至咽，諸尊隨現，成第二重曼荼羅；次一重光遍繞臍上，從臍以",
                "從臍以下，諸尊隨現，成第三重曼荼羅，即是世間天院也。諸尊形色",
                "中，猶如親入佛會，而自身都成曼荼羅身，即是普門法界身也。其中",
                "八葉花也。即於此心蓮花臺上為曼荼羅中胎，其外八葉亦隨佛位次列",
                "心空具一切色，即是加持世界。曼荼羅普門之會無處不有也，但是如",
                "此中祕密謂心為佛塔也。如第三曼荼羅以自心為基，次第增加乃至中",
                "現於八葉，為自他受用，示三重曼荼羅，令十界證大空。雖是理智之"
            ]
        }
    },
    "T0906": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "有唎字門，變成大蓮華葉，上有曼荼羅，於曼荼羅上有師子座，於師",
                "中在阿字，變成四肘瑟石，即重曼荼羅也。其重者，發心修行菩提涅"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "災障及諸病苦，攝養長壽(五藏曼荼羅是五部法身)。阿，金剛地部"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "緣齊，五種爐並同。其治地如大曼荼羅法。掘地持鍬等印，金剛縛竪"
            ]
        }
    },
    "T0910": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "依不梵回；或為姥陀法行；或為曼荼羅不得其地，以此法多不成。今",
                "。今案經有四十二種擇地法堪作曼荼羅，使持呪者如意法成，不得此"
            ]
        }
    },
    "T0911": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.911建立曼荼羅及揀擇地法上都大興善寺沙門慧琳依諸大乘",
                "那成佛》等經，略集揀擇地建立曼荼羅法。修真言者依祕密教持誦諸",
                "不退大菩提心；求入諸佛海會大曼荼羅；從阿闍梨受菩提心戒。得灌",
                "開遮方便。如是之人方可建立諸曼荼羅利益自他，求一切悉地決定成",
                "於菩薩、緣覺、聲聞所住之處作曼荼羅速得成就。」《蘇悉地經》云",
                "，辟除鬼魅損壞怨敵摧伏天龍諸曼荼羅等速得成就。」《玉呬耶經》",
                "河潭上、近河洲渚。如是之處作曼荼羅者，不須掘地及以治打，勿疑",
                "其地及誦真言即成清淨；或於作曼荼羅處有其地過不得除者，但以真",
                "清淨亦通持誦。若為急速之事作曼荼羅及作辟除鬼魅所著并與自身灌",
                "辟除鬼魅所著并與自身灌頂，作曼荼羅者勿須細揀其地隨宜而作。都",
                "密布淨板，如法加持塗拭清淨作曼荼羅亦得成就。」又云：「淨地之",
                "摩夷，從東北角右旋而塗。復於曼荼羅中心穿一小坑，持誦五種穀及",
                "沒時用灑其地，以右手按地持誦曼荼羅主真言以受持，此名受持地法",
                "釋師子救世；我亦降伏魔，我畫曼荼羅。』「阿闍梨應誦梵本，彼應",
                "者師受相傳不無委細。凡欲建立曼荼羅先擇其地，自量本所求願，擇",
                "行者著新淨衣，屏去餘人獨入置曼荼羅處。若是露地應以縵幕圍繞或",
                "別事一一具陳)，欲於此地建立曼荼羅精修念誦，我所求事願速成就",
                "。唯願地神憶本所願，許我建立曼荼羅護助於我，勿令天魔及惡鬼神",
                "當知其地只堪建立金剛部中推壞曼荼羅，不堪成就吉祥等法；其味淡",
                "最為殊勝，能成一切最上悉地大曼荼羅。又須觀其土色與所求事相應",
                "百八遍埋於壇中心勿令人知。當曼荼羅主位下埿平乾已，又土砂塗，",
                "上。此印從淨法界體建立如是大曼荼羅，然後依教分布聖位廣略隨意",
                "轉相從三分減一，此即都說建立曼荼羅法，大綱如此願例可知也。或"
            ]
        }
    },
    "T0912": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.912建立曼荼羅護摩儀軌(法全)初日，以如來性加持自身",
                "速成大悉地，遠離於諸過，建立曼荼羅，并陳護摩法。善住瑜伽者，",
                "釋師子救世。我亦降伏魔，我畫曼荼羅，長跪舒右手，按地頻誦偈，",
                "為求無上道，欲於此地中，建立曼荼羅，精修於念誦，願尊憶本誓，",
                "離一切分別，從淨法界體，建立曼荼羅。頂禮於世尊，及般若佛母！",
                "常來於其處，觀照令速驗。鑪對曼荼羅，外相望別作，所供如大壇，",
                "世出世間願，所求皆滿足。建立曼荼羅護摩儀軌此軌法全acary"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋師子救世，我亦降伏魔，我畫曼荼羅。」「namaḥsaman"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼若誦三遍，即證一切灌頂曼荼羅位，於諸祕密聽無障礙。既入"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。我所持以佛心持，若佛心持即曼荼羅也。」無礙通菩薩言：「世尊"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼二十七遍，即當入一切曼荼羅(此云壇)。次即思惟觀察，",
                "我於是地建立七日七夜，某甲佛曼荼羅道場法門。諸大菩薩一切金剛"
            ]
        }
    },
    "T0938": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "：若欲報無上世尊恩德者，先作曼荼羅，其中央畫釋迦牟曩像，金色",
                "螺，各安蓮葉上，光炎圍繞。畫曼荼羅已，於空閑寂寞仙人得道所、",
                "塔前、或山頂樹下，在一處安置曼荼羅。次設壇場莊嚴供具，所謂塗"
            ]
        }
    },
    "T0946": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "異。」復有迦膩瑟吒天、龍神、曼荼羅天等，復有無量菩薩，聞說如",
                "廣為汝說。毘盧遮那大祕密心藏曼荼羅奇異蓮華佛頂大無畏祕密最勝",
                ")洛乞叉(二合)那(二十五)曼荼羅鉢頭迷(二十六)娑摩溫嚩娑",
                "羅伽、人非人等，並皆就座，及曼荼羅天神呪術中尊者，帝釋及金剛",
                "說一切如來祕密蓮花佛頂心廣聚曼荼羅藏。」爾時如來於其座上，默",
                "如來於其座上，默思惟無垢無畏曼荼羅大蓮華光明佛頂，從定覺已，",
                "金剛大將：「我有三摩地大金剛曼荼羅，有餘種種七寶蓮華，大如車",
                "三昧，又得無畏寶蓮華最勝普遍曼荼羅清淨舌三昧，復得無畏光明赫",
                "就，亦能擁護護一切印，及無比曼荼羅供養，及修行此蓮華佛頂華佛"
            ],
            "juans/002.xhtml": [
                "廣聚一切如來心祕密藏大師子王曼荼羅大印跋吒羅等，願汝成就此等"
            ],
            "juans/003.xhtml": [
                "耶(引)悉㖒婆囉跋羅摩訶菩提曼荼尾誓莎末囉娑摩鉗三摩炎菩提菩"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "修習一字頂輪王法者，先須入大曼荼羅海會，從師親受灌頂。既蒙印"
            ]
        }
    },
    "T0950": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一字轉輪王佛頂入於大三摩地印曼荼羅成就處軌則、念誦印安布最勝",
                "薩真言行光顯故、一切如來說印曼荼羅法要成就故、無量如來所說真",
                "要成就故、無量如來所說真言印曼荼羅難成就者令易成故。理趣、法"
            ],
            "juans/002.xhtml": [
                "惟通佛部用，純正諸佛頂，成就曼荼羅。當結方隅界，并護於助伴，"
            ],
            "juans/004.xhtml": [
                "那花，結以為帳，以檀香塗三肘曼荼羅，以種種塗香華、燒香、飲食",
                "誦一千八遍，散灑十方，則成結曼荼羅界。於像前種種食飲廣大供養"
            ],
            "juans/005.xhtml": [
                "善修四攝，於如來窣覩波前常塗曼荼羅，於真言儀軌常精進，作窣覩"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀則。修行者先當入此頂輪王大曼荼羅，得阿闍梨灌頂印可，方受此"
            ]
        }
    },
    "T0955": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，瑜伽者應當盡其所解者而作大曼荼羅。曼荼羅儀軌成辦，中央三昧",
                "為大印，應作是思惟。於成就及曼荼羅念誦者，淨心則成就。我說成",
                "盡還拄物)行相作已，智者於此曼荼羅，即入羯磨三昧耶，自為一切",
                "天，以盡彼法作鉤召。應作四印曼荼羅，應安意在左手，自身安於彼"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "極令細滑已，又磨白檀香，泥拭曼荼羅，方圓隨大小，羅列諸聖位，",
                "住本尊瑜伽，聖眷屬圍繞，成大曼荼羅，由是故無礙。又為諸行者，"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "磨(須留)拭(志憶反川波久)曼荼羅(梵語，此云壇也)珮(波伊"
            ]
        }
    },
    "T0959": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.959頂輪王大曼荼羅灌頂儀軌舊名阿迦[(薩-文+(立-",
                "弘新名薩縛娑底迦吉祥頂輪王大曼荼羅灌頂儀(并金剛界眾形色。東",
                "畫五古杵契，焰鬘威相成。已上曼荼羅輪王大灌頂儀軌中上壇聖者，",
                "號。阿闍梨與弟子灌頂，應於大曼荼羅側、對聖眾面前，別塗作曼荼",
                "於寶蓮華立也了。已上二聖者於曼荼羅門外兩邊畫。次觀本尊五支也",
                "如黃金，即戒義也。其壇相方，曼荼囉亦耳。微字想於臍，色白慈悲"
            ]
        }
    },
    "T0961": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "有瑜伽者欲求心願者，建立壇場曼荼羅法，向寶珠王舍利菩薩祈誓所",
                "切皆悉所思念事必得成就。」大曼荼羅品第四佛告虛空藏菩薩言：「",
                "虛空藏菩薩言：「持誦行者欲作曼荼羅成大悉地，以瞿摩夷和黃土泥",
                "。」佛亦告言：「我今重說畫像曼荼羅法。先畫大海，其大海中亦畫",
                "尼，護持摩尼寶王像。是名畫像曼荼羅法。即對此像結印念誦，無量",
                "甚深祕密、無比無過上法。」大曼荼羅畫像圖灌頂印真言品第五爾時"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，此人所到之處悉成金剛界大曼荼羅，所親近一切之物皆成四種法"
            ]
        }
    },
    "T0966": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "便除滅災障，教令諸天作扇底迦曼荼羅法。如來大悲，順眾生界，作",
                "之人常須清淨。若為國王，應作曼荼羅，或撚五色粉，或以彩色圖畫",
                "為汝分明告示安布次第息災念誦曼荼羅法。若有國界日月薄蝕，或五",
                "若有明人先知之者，應當奏上置曼荼羅，帝主日日發虔敬心，親自發",
                "，即依此教，圖畫建立除災法輪曼荼羅法，隱密精勤加持念誦，志誠",
                "清淨，於中圖畫此息災輪。若作曼荼地壇，應須依教掘地，除去惡物",
                "素布上畫此十二輻金輪。若作地曼荼羅，即應撚五色粉，其粉一一色",
                "此法。嚴飾一淨房，深密之處建曼荼羅，勿使多人知見。若多人知見",
                "若國王息災者，應嚴飾一深殿建曼荼羅，依教如法護淨嚴飾，如經所",
                "知災障決定消滅。若得應効，其曼荼羅便須收却不應久留。本法如是",
                "蓋莊嚴敷置此輪壇，於尊像前如曼荼羅勢，四面如法飲食果子乳粥酪"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦此陀羅尼三七遍，即當入一切曼荼羅(壇也)，所作皆成(誦呪有"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯夫念誦陀羅尼法，先於三昧耶曼荼羅見聖眾，得灌頂，知本尊。從"
            ]
        }
    },
    "T0973": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 44
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝召即是；方、圓、三角、半月曼荼羅等，及護摩爐法即是。四種念",
                "光焰猛利如劫火形，其形如三角曼荼羅。次想「ha字，大空點形如",
                "五蘊，即名無漏智。身即無為，曼荼羅地亦然。其曼荼羅五輪加持，",
                "有為五大，立無為五大，故先觀曼荼羅地相(上)時，先從空起，上",
                "aṃkhaṃ以淨法界心，先燒曼荼羅地中穢惡觸等，然後依次第安",
                "趺坐，結法界印。自餘諸尊，下曼荼羅品具明。迎請真言曰：「唵(",
                "。臨時本色相應放光，皆變成為曼荼羅聖眾，即是己身為尊勝佛頂法",
                "聖眾，即是己身為尊勝佛頂法界曼荼羅體。其本尊尊勝佛頂真言曰：",
                "發遣本尊等事。從次已後，具明曼荼羅畫像護摩等事。第一法者，若"
            ],
            "juans/002.xhtml": [
                "瑜伽軌儀卷下善無畏三藏大灌頂曼荼羅品第八我今復說修瑜祇者觀曼荼",
                "、伽藍、山林、樹下，一依四種曼荼羅法，方、圓、三角、半月等形",
                "青、黃、赤、白，各依本方而作曼荼羅。今略《金剛頂大毘盧遮那經",
                "色等異，圖如左：如上所說，圖曼荼羅時，先觀如前所說五輪及淨界",
                "五輪及淨界訖，然後作之。若畫曼荼羅及畫尊像等，結界、召請、供",
                "，拄左中指上節即是。其所畫方曼荼羅法則者，方八肘，或十二肘，",
                "，如法一一具畫本形像，名為上曼荼羅。若單畫印契，於蓮華臺上放",
                "，於蓮華臺上放光明焰，名曰中曼荼羅。若畫蓮華臺上書種子梵字，",
                "繞，或但寫梵種子字者，號曰下曼荼羅。若國難除災者，第三院中畫",
                "共十六，四角四門相對，名增益曼荼羅。息炎曼荼羅者，唯改圓；若",
                "悉地品第九復次，如是畫上中下曼荼羅，如法供養，作法念誦十萬遍",
                "護摩者，一依常度依事法對。於曼荼羅外相望處，淨治地泥塗，量取",
                "滿三把，留五穀粥器中。次第大曼荼羅中諸佛頂輪王，及外院佛及菩",
                "三處同一體。三處同一體者，大曼荼羅即是護摩曼荼羅，護摩曼荼羅",
                "生受苦，起大慈心，即略作祈雨曼荼羅。其祈雨曼荼羅大小準上，臨",
                "細細塗之，下及外三尺淨處。其曼荼羅高一尺，四門安蹈道，更基一",
                "相類(此下有畫樣)。上件祈雨曼荼羅大小有殊。若國，作方三十八",
                "，闊四肘或二肘，隨時大小。其曼荼羅分為三院，中心大圓又分五圓",
                "國內五嶽、四瀆、五方龍等，於曼荼羅最外更塗畫圍繞。圖畫訖，內",
                "，或但書種子字，或書名字。其曼荼羅外二尺平淨處，以苦楝葉擣取",
                "大如意廣大尊勝佛頂大灌頂祕密曼荼羅印三昧耶會，我等一切如來為",
                "昧耶會，我等一切如來為授灌頂曼荼羅印三昧地品，我諸如來一時同",
                "來大蓮華種族尊勝佛頂大摩尼寶曼荼羅印三昧耶宮殿會中，我諸如來",
                "蓮華種族尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶品，及得一切如來尊",
                "一切如來尊勝佛頂大摩尼印灌頂曼荼羅印品現前。我諸如來同聲讚言",
                "！汝得大蓮華種族尊勝佛頂灌頂曼荼羅印三昧耶品，為諸如來攝受加",
                "金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶中，我諸如來為授金",
                "金剛種族尊勝佛頂大摩尼寶灌頂曼荼羅印三昧耶品，及授我等一切如",
                "如來金剛種族尊勝佛頂大摩尼寶曼荼羅印三昧耶品，得諸金剛攝受加",
                "切如來大摩尼寶種族尊勝大灌頂曼荼羅印三昧耶品，見我一切如來大",
                "寶種族尊勝佛頂大摩尼寶幢灌頂曼荼羅印祕密成就三昧耶，諸如來同",
                "如來大摩尼寶種族尊勝佛頂灌頂曼荼羅印祕密心品，現前加被。此灌",
                "一切如來不退輪尊勝大灌頂祕密曼荼羅印三昧耶中，我諸如來為授不",
                "我諸如來為授不退轉大灌頂祕密曼荼羅印三昧耶品，我諸如來同聲讚",
                "如來不退轉尊勝佛頂大灌頂祕密曼荼囉印三昧耶品。」第六夢見我等",
                "輪，摧大魔軍，最勝大灌頂祕密曼荼羅印三昧耶品，得如來為授轉法",
                "，得如來為授轉法輪大灌頂祕密曼荼羅印三昧耶印品。時，諸如來同",
                "言寶堅固解脫轉法輪大灌頂祕密曼荼羅印三昧耶。」如是如法常勤精",
                "一切佛頂輪王大毘盧遮那如來大曼荼羅印三昧耶會，入一切處三昧耶"
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大印。所謂大印，由入毘盧遮那曼荼羅，受灌頂已後，灌頂師受得本"
            ]
        }
    },
    "T0981": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "」次當觀威猛大勢不動明王住本曼荼羅位中，即是三角漫荼羅，周匝",
                "真言三遍，即面向下按地，次印曼荼羅、次印上方、次印額、次印喉",
                "，是其印相也。以印當心，當觀曼荼羅內院有五色界道而周匝莊嚴。",
                "汝所說。又祕密主！若說諸聖尊曼荼羅位諸尊形相，當知亦爾。」是",
                "，或在三角或在半月中。如色又曼荼羅者，當知形相亦爾。若黃色者"
            ]
        }
    },
    "T0982": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "住。牙足藥叉神，羯陵迦國住；曼荼羅藥叉，住曼荼藥國；楞伽自在"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "國；遏樹那藥叉，住在雄猛國；曼荼布藥叉，住末達泥國；山峯藥叉",
                "，住羯陵伽國；曼茶羅藥叉，住曼荼羅處；楞迦自在神，住在迦畢試"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "利迦羅娑伽羅迷伽訶毘踰呵低樹曼荼羅叱多囉伽邏王，於三千大千世"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/009.xhtml": 13,
            "juans/010.xhtml": 3
        },
        "sentences": {
            "juans/009.xhtml": [
                "，我今為此陀羅尼故說金剛城大曼荼羅軌儀法則。「善男子！若欲建",
                "軌儀法則。「善男子！若欲建立曼荼羅時，金剛阿闍梨先擇其地，若",
                "泉流盈滿，諸佛稱讚，可以建立曼荼羅場，或大河側、或近龍池，蓮",
                "閑靜園苑、空舍之中並可建立此曼荼羅。「若無如是稱法之處，不復",
                "隨所便宜以用安置，但隨心地作曼荼羅。「復次，善男子！若阿闍梨",
                "、蟻穴……如是等地，不堪建立曼荼羅場。「既擇地已，阿闍梨當選",
                "爪甲量。「我今當說作金剛城勝曼荼羅量之儀則：當畟方作面開一門",
                "復現起。「善男子！此大金剛城曼荼羅所有功能不可思議，若善男子",
                "議，若善男子、善女人有能入此曼荼羅者，則為已見一切諸佛、一切",
                "切諸佛、一切菩薩。何以故？此曼荼羅即是一切諸佛賢聖集會議論甚",
                "樂一切眾生，發菩提心入此金剛曼荼羅者，其福勝彼。」爾時，世尊",
                "尊欲重宣此義而說偈言：「諸佛曼荼羅，已說三身法，法身及報化，",
                "言：「世尊！我今聞此大金剛城曼荼羅——一切陀羅尼母、一切如來"
            ],
            "juans/010.xhtml": [
                "在菩提樹下我之國土說陀羅尼及曼荼羅，既有如是無量功德，何以摩",
                "他陀羅尼而為眷屬、此大金剛城曼荼羅三千五百曼荼羅以為眷屬，然"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩之道，應當先入大悲胎藏大曼荼羅并見護摩道場，滅除身中業障",
                "釋師子救世，我亦降伏魔，我畫曼荼羅。」然後取淨土及犢子瞿摩夷",
                "皆獲真實廣大供養。次應觀三重曼荼羅會眾。初中央佛并八大菩薩及"
            ]
        }
    },
    "T1001": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1001法華曼荼羅威儀形色法經證成妙法自蓮華經王八葉蓮",
                "眷屬妙威儀形色滿願會方位幖幟曼荼羅八平等大會成就法花三昧現世",
                "：「佛子！志心聽說證成妙法大曼荼羅相及諸尊等滿願會方位乃至威",
                "方位乃至威儀形色法。所謂內心曼荼羅，彼身地即是法界自性，真言",
                "說威儀形色及一印方位。「既說曼荼羅中儀式及一層寶塔莊嚴相已，",
                "婆誐鑁說是經已，平等大會一乘曼荼攞滿願會一切諸菩薩金剛手等，",
                "說，心大歡喜，信受奉行。法花曼荼攞威儀形色法經交了空契本"
            ]
        }
    },
    "T1003": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，則成入金剛界，屬金剛界六種曼荼羅(六種曼荼羅指歸中已釋訖)",
                "四門各畫本形。若依世俗是名外曼荼羅，若依勝義則為普賢曼茶羅，"
            ]
        }
    },
    "T1005A": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "土。若誦三十萬遍，得成入一切曼荼羅，一切真言法悉得成就。誦四",
                "上正等菩提，能轉法輪。」建立曼荼羅品第七爾時，世尊說曼荼羅儀",
                "得滿願，即成入一切如來三昧耶曼荼羅，入一切如來法性，證甚深法"
            ],
            "juans/003.xhtml": [
                "說是大寶廣博樓閣善住祕密大印曼荼羅教明王法。世尊！若有纔聞此",
                "今委寄汝，汝應極生恭敬印品及曼荼羅成就法，當於後世敬重印品，",
                "成就一切真言教法，即成入一切曼荼羅一切三昧耶印，如來所說皆得",
                "上如來繫無垢繒於其首，以一切曼荼羅印品明真言灌頂，成就無量阿",
                "勝灌頂，成一切如來三昧耶祕密曼荼羅灌頂，以大寶廣博樓閣祕密成",
                "契、教法悉皆通達如在心。於諸曼荼羅成就，最勝一切諸天十方擁護",
                "衣服，諸佛如來觀察其人，一切曼荼羅聖眾皆大歡喜。真言曰：「『",
                "門(上)者吒訶悉儞吽』「次結曼荼羅中一切聖眾印。「以二手指相"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "yāṭṭahāsinihūṃ曼荼羅中一切聖眾：oṃsaman"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "唯願世尊廣為眾說此大陀羅尼王曼荼羅印法㡧法。今此會中，天、龍"
            ],
            "juans/003.xhtml": [
                "藏等無有異，亦為入於一切諸佛曼荼羅，即為攝入一切諸佛眷屬。如",
                "而為灌頂、與其授記，成就一切曼荼羅印法，獲無量無邊不可思議功"
            ]
        }
    },
    "T1008": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "著新淨衣，以瞿摩夷和土塗作方曼荼羅，以五淨灑，隨力分散花燒香",
                "一切如來舍利藏窣堵波，即成佛曼荼羅窣堵波，即成一切如來藏塔。",
                "來。」爾時世尊說菩提場陀羅尼曼荼羅法：「欲建立此曼荼羅者，或",
                "燈。念誦者面向東坐，應後夜入曼荼羅，護身結界。纔入此曼荼羅，",
                "隱，兼諸助伴獲得大護。由入此曼荼羅得不退轉地，我今說心陀羅尼",
                "娑嚩(二合引)訶(引)」「結曼荼羅界陀羅尼：「唵滿拏羅惹曳娑"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四攝八供養，次第而布列，成祕曼荼羅。誦持真言經，所成如本教，"
            ]
        }
    },
    "T1027b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "治於地，隨其大小如法塗地，作曼荼羅，香水、黃土和瞿摩夷精細塗",
                "身諸衣服如天衣服。復隨大小作曼荼羅，淨潔塗飾。眾妙繒帛作方座",
                "，居於岸沜，隨心如法精飾塗摩曼荼羅。置像壇上，以諸華香如法供"
            ]
        }
    },
    "T1028A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三名揵吒波尼尼、第十四名目佉曼荼、第十五名藍婆「此十五鬼神，",
                "乾吒婆尼尼者其形如雉。「目佉曼荼者其形如獯狐。「藍婆者其形如",
                "尼鬼者著小兒咽喉聲塞。「目佉曼荼鬼者著小兒時氣熱病下痢。「藍"
            ]
        }
    },
    "T1028B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "經祕密法，作四肘圓壇，次作書曼荼羅。內院內書大梵天王、栴檀乾",
                "提鬼舍究尼鬼揵吒波尼尼鬼目佉曼荼鬼藍婆鬼莎呵」大梵天王重白佛"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "詔譯夫修瑜伽者，先於靜處建立曼荼羅，以香水散灑，以種種時華散"
            ]
        }
    },
    "T1033": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦樓羅等皆大踊躍，則當入一切曼荼羅三昧耶，一切真言皆得成就。",
                "讀誦大乘經、供養苾芻等、塗拭曼荼羅。每日三時作斯業。穬麥菜乳",
                "護本明故，應於精室壁上畫一方曼荼羅。所畫之人受八齋戒，調諸彩",
                "悉地。由對此纔誦，則成入一切曼荼羅，一切眾生皆當敬念，一切五"
            ]
        }
    },
    "T1037": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」爾時觀自在菩薩摩訶薩入金剛曼荼羅三摩地，即說陀羅尼曰：「曩",
                "，行者於舍利塔或佛像前，塗拭曼荼羅，懸繒幡蓋，散種種花，燒檀"
            ]
        }
    },
    "T1039": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "地法則。若每日晨朝於我像前作曼荼羅，散種種花，誦八千遍，復不",
                "一日起首至十五日，於佛前淨治曼荼羅，以香花供養，誦滿三萬五千",
                "，於佛前及觀自在等諸菩薩前作曼荼羅，以塗香、燒香、花、燈供養",
                "極樂國土。「又以前泥於佛前作曼荼羅，燒沈水香，別取好花每一誦",
                "分明，必不錯謬。「又於我前作曼荼羅，如牛皮(法師云：大小如牛"
            ]
        }
    },
    "T1056": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "闍梨處求受菩提心律儀戒，入大曼荼羅受灌頂位勝解行地，捨身命財",
                "為座，或坐被脚小床。壇上分布曼荼羅列諸聖位。置二閼伽滿盛香水",
                "身前壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大",
                "羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或",
                "尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛空",
                "印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破",
                "菩薩一切聖眾聞已，皆悉集會於曼荼羅上空中。瑜伽者即住觀自在菩",
                "由結此印，一切聖眾皆成引入大曼荼羅。次結蓮華鎖菩薩印。二手蓮"
            ],
            "juans/002.xhtml": [
                "出世間成就者，已曾入金剛界大曼荼羅受本尊持明灌頂，從阿闍梨具"
            ]
        }
    },
    "T1057a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅壇法次說壇法。凡作一切曼荼羅法門時，謹案梵本云此國土無",
                "門時，謹案梵本云此國土無有作曼荼羅地，如彼天竺皆取上勝福德之",
                "白栴檀香，於其石上磨，取粖塗曼荼羅上。以五色粉摸界，其壇開四",
                "思議具大神驗。已曾入大都會三曼荼羅金剛大道場者，不須作曼荼羅",
                "者，先須畫像。其畫像法必須作曼荼羅如法，令匠者受八戒齋，出入"
            ],
            "juans/002.xhtml": [
                "九日夜，取白檀香作末，塗地作曼荼羅。其中散種種花。澡浴清淨、"
            ]
        }
    },
    "T1057b": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "八十六)(知智切)覩嚕徵摩訶曼荼(去聲短)羅(八十七)迦囉拏",
                "曰：「哆姪他薩婆陀羅尼(一)曼荼羅耶(二)堙醯夷醯(三)鉢羅",
                "菩薩與行者為同伴侶。若未經三曼荼羅者，必不得見此印法門。通作",
                "五)」千眼千臂觀世音菩薩十肘曼荼羅法門凡作一切曼荼羅法門時，",
                "時，謹按梵本云，此國土無有作曼荼羅地，如彼天竺皆取上勝福德之",
                "取白栴檀香於其石上磨，取末塗曼荼羅上。以五色粉謨界。其壇安四",
                "天王左右及眷屬，各居本位。其曼荼羅中心安千眼千臂觀世音菩薩像",
                "若欲得求一切願者，當作四肘水曼荼羅法，燒沈水香，誦前身呪一百",
                "伏。若有疫病流行，當作四肘水曼荼羅，取好牛酥呪一百八遍火中燒",
                "思議具大神驗。以曾入大都會三曼荼羅金剛大道場者，不須作曼荼羅",
                "者，先須畫像，其畫像法必須作曼荼羅如法，令匠者受八戒齋，出入",
                "不如法，對像懺悔罪過，即安置曼荼羅中，即須作法廣設供養滿三七"
            ],
            "juans/002.xhtml": [
                "九日夜，取白檀香作末，塗地作曼荼羅，其中散種種華。澡浴清淨、"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩普囉那囉葛叉嚩日囉(二合)曼荼(攞)吽泮吒」（三十一）「若"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "若欲成就如上諸法，求於勝地作曼荼羅，安置尊像作念誦法，燒香散",
                "，住無礙三昧，演說觀自在，大曼荼羅相。「第一內心地，有九淨月",
                "通，凡有所願悉皆滿足。未經入曼荼羅者，必不得見視此法門呪印，"
            ]
        }
    },
    "T1067": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "方位及威儀形色執持三摩耶幖幟曼荼羅儀軌(但呪讚及作法宜視大儀",
                "，自在力三昧，演說阿利耶，大曼荼羅相，五部諸尊等，威儀形色法",
                "。第六蓮花地，深赤頻婆色。此曼荼羅海，懸從黑流赤，其中諸尊等"
            ]
        }
    },
    "T1069": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "以此印密言辟除已，次結地界及曼荼羅界。以二大指相鉤，散開竪諸",
                "持香水，誦一遍結方隅界。次結曼荼羅界，以二手內相叉，開掌竪合",
                "「阿(引)路力」以此印密言結曼荼羅界應用。又結辟除用，密言曰",
                "種事，并置四色花於壇前。當觀曼荼羅為大乳海，誦此密言曰：「唵",
                "供養具遍滿樓中。於其殿內觀大曼荼羅。作是觀時，以十指右押左初"
            ],
            "juans/003.xhtml": [
                "嚩(引)魯迦(引)婆也避多麼曼荼覽勢典虎魯虎魯阿(引)蘖縒娑"
            ]
        }
    },
    "T1072A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "受與本所尊，持明護灌頂。應示曼荼羅，告令三昧耶，從今至成佛，",
                "應結金剛輪菩薩印誦真言。以入曼荼羅者，受得三世無障礙三種菩薩",
                "三世無障礙三種菩薩律儀。由入曼荼羅，身心備十佛微塵剎世界微塵",
                "顯，能淨身口意故，則成入一切曼荼羅得灌頂三摩耶。則應結契，二",
                "生死六趣有情，速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。「次",
                "身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼",
                "像，彼像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿虛空",
                "印置身前空中，即滿虛空界成大曼荼羅。修行者設有越法誤失三業破",
                "菩薩一切聖眾聞已，皆悉集會於曼荼羅上空中。瑜伽者即住觀自在菩",
                "由結此印，一切聖眾皆咸引入大曼荼羅。「次結蓮花鎖菩薩印，二手"
            ],
            "juans/002.xhtml": [
                "不可廣說，隨意即成就。若造大曼荼羅者，不得行欲。「次復說賀野"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法不可廣說，隨意即成。若造大曼荼羅者，不得行欲。賀耶揭哩婆療"
            ]
        }
    },
    "T1078": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合)訶總攝二十五部大曼荼羅尼印。以二手無名指小指相叉"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "便得證解是不空王心陀羅尼真言曼荼羅印三昧耶，日誦千言，為人愛"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫像成已，於彼像前用瞿摩夷作曼荼羅，縱廣一丈六尺，散以白華。"
            ]
        }
    },
    "T1098": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "密心真言三昧耶門廣大解脫蓮華曼荼羅印三昧。此三昧是真實最上成",
                "，乃至一切諸天神等，以住最勝曼荼羅三昧耶者前，廣演開釋是出世",
                "者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，令諸有情思惟讀",
                "念承事供養令心清淨，乃當修治曼荼羅印三昧耶，則得成就。」頌曰",
                "言曰：「唵(一)婀姥伽(引)曼荼攞(二合引)滿馱耶(二)三曼帝"
            ]
        }
    },
    "T1101": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，歎未曾有。觀自在多羅菩薩經曼荼羅品第二爾時觀自在菩薩摩訶薩",
                "間勝願，應當修習如是祕要。其曼荼羅，一如今日釋迦如來在淨居天",
                "、華鬘珍饌，一一皆如曼殊室利曼荼羅法，皆以本尊陀羅尼加持諸供",
                "粉置清淨流水之中，不應履踐。曼荼羅處復用瞿摩塗之。供養飲食，",
                "飲食，當施眾僧及諸貧者，曾入曼荼羅修行之人不應食此，亦不得食"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "僧建娑嚩(二合)訶」「若作大曼荼羅道場時，以此印誦真言灌頂，",
                "。非其人，殃其身。又未入灌頂曼荼羅大法者亦不得傳。」觀世音菩"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "行蓮花達磨法要。欲上本尊樓殿曼荼羅塔寺。先誦陀羅尼獲無量福。",
                "入三磨地，先須入於灌頂三昧耶曼荼羅，發大菩提心，捨身命財饒益",
                "有間斷。如是之人方應修習。其曼荼羅畫像等法，廣如餘所說。凡入"
            ]
        }
    },
    "T1121": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "安住前左隅，冬身蓮衣黃。於外曼荼羅，四隅當安立，華方名嬉戲，",
                "瞻視持金剛。如是安立已，成□曼荼羅，彼中如輪形，八柱而嚴飾，",
                "金剛勝柱間，月輪而莊嚴。彼外曼荼羅，四方應四門，四外門相應，",
                "我略說大經，纘集極祕旨。不入曼荼羅，擅用結罪垢，及諸教所說，"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊形具眾德，首戴五佛冠。將建曼荼羅，諸位先存想，月輪圓明現，"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勢始㘑吽(短)吽(短)」次於曼荼羅中位想圓滿月，於月輪中有普"
            ]
        }
    },
    "T1130": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "實，以不尊重導師故，不能行用曼荼羅。若欲最上依最勝，大普集經",
                "謐，決定常恒乞食食，由是成就曼荼羅。如教如說稱要道，彼真實義",
                "法，是名不損成等要，即是三種曼荼羅。護摩護沙百遍成，由是成最",
                "羅。護摩護沙百遍成，由是成最曼荼羅。終不有疑念決定，最勝法中",
                "神，若不禮事餘聖神，是作三等曼荼羅。若常不損害他命，亦不破壞",
                "心，由以離呪魅著人，即能成就曼荼羅。若衣羖羊及惡食，惡心損壞",
                "頂。不損害他不著魅，是名三等曼荼羅。智者謙心說理趣，於尊卑類",
                "之，彼諸呪者有聰慧，彼應成就曼荼羅。三十三天吉祥處。同等三種",
                "德力不可說。若有造作第一者，曼荼羅所說理趣，如其淨信作法成，",
                "似，及以蓮華形相好，應於露地曼荼羅，彩畫界道用珠珍，智者若如",
                "供，成就如法佛像前，普皆於彼曼荼中。畫於佛前如法作，安置道場",
                "色界道，種種寶瓶供如雲，能成曼荼勝妙法。若為毘那野迦著，彼人",
                "數。月八十五及滿月，修行習作曼荼羅，必當即得勝成就。若有思惟"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於此法中一一諮問，悉令曉悟曼荼羅法、畫像法、自灌頂法、息災"
            ]
        }
    },
    "T1138b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘梨梨梨尼留留志遮梨周梨牟梨曼荼梨」「此持名善能除滅一切過惡"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "更以燒香熏。當用瞿摩夷，塗小曼荼羅，應取五賢瓶，皆盛滿香水，",
                "瞿摩和土泥，用五色粉畫，而作曼荼羅。四瓶安四角，智者依儀軌，"
            ]
        }
    },
    "T1154": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "*(薩-文+(立-一))]婆曼荼囉娑(去)達儞(三十)闍㖿悉",
                "覩苾地耶娑馱耶(二十九)薩婆曼荼羅娑達儞(三十)社耶悉提(三",
                "毘輸達儞(四十六)三曼多迦羅曼荼羅秫提(四十七)毘揭帝毘揭帝",
                ")勃地耶勃地耶莎呵(二十九)曼荼羅悉提曳莎呵(三十)曼荼羅畔"
            ]
        }
    },
    "T1167": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "7[No.1168]八大菩薩曼荼羅經開府儀同三司特進試鴻臚卿",
                "菩薩言：「若善男子善女人作八曼荼羅者，云何建立？復依何法起無",
                "言者，得長壽樂。善男子！有八曼荼羅，是八大菩薩甚深法要。若有",
                "深法要。若有有情依法建立此八曼荼羅一遍者，所有十惡五逆、謗方",
                "娑嚩(二合引)賀(引)」「即曼荼囉中，想於如來真金色身，三十",
                ")曳娑嚩(二合引)訶」「即想曼荼羅中聖觀自在赤色身，左手持蓮",
                "慰一切有情想。」「此八大菩薩曼荼羅供養觀行法，若善男子善女人",
                "行法，若善男子善女人受持此八曼荼羅經，一切業障悉皆銷滅，速證",
                "諸有情，如彼成讚器。八大菩薩曼荼羅經此中八位文錯，今依衡函尊"
            ]
        }
    },
    "T1168B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "168B[No.1167]八曼荼羅經如是我一婆namaḥev",
                "hāḥkulapu善女人欲修曼荼羅trovokuladuhi"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "般若波羅蜜多成就。「我今當說曼荼羅法。或十四日十五日，選擇極",
                "以白檀香泥塗之，隨意大小。於曼荼羅中，畫文殊師利五髻童子形狀",
                "久即當成就。「我今又說三摩耶曼荼羅。壇中書五字及八供養、四攝",
                "滅，速得成就。「我今又說羯磨曼荼羅。壇中安般若波羅蜜經卷，日"
            ]
        }
    },
    "T1177A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩顯千臂千手千鉢化千釋迦灌頂曼荼羅一切諸佛修證如來金剛菩提，",
                "法經囑曼殊，祕密流通無障礙。曼荼灌頂授職位，一切如來摩頂記，",
                "作菩薩，修行五智尊金剛灌頂大曼荼羅三摩地法五頂金剛界總攝一切",
                "薩摩訶薩往昔因地修持諸佛如來曼荼羅祕密三摩地殊勝金剛菩提三密"
            ],
            "juans/002.xhtml": [
                "，加持一切菩薩摩訶薩，令入大曼荼羅灌頂，證得瑜伽三密三摩地聖"
            ],
            "juans/003.xhtml": [
                ")吽娑嚩(二合引)賀(引)」曼荼羅結界真言：梵云思(四)摩畔",
                "吽吒娑嚩(二合引)賀(引)」曼荼羅大灌頂密言陀羅尼：梵云阿毘"
            ],
            "juans/005.xhtml": [
                "提聖性總攝一切法般若波羅蜜多曼荼羅金剛灌頂大教瑜伽授法王位金",
                "嚴淨之地，應當建立方等安置大曼荼羅灌頂授法道場。」是時釋迦牟",
                "若有眾生，發廣弘大願，能造此曼荼羅灌頂授法三摩地道場者，其人",
                "祕教者，殷勤三請阿闍梨，於大曼荼羅清淨道場內，准教結印口授祕"
            ],
            "juans/006.xhtml": [
                "堪與授法，便得入於灌頂大清淨曼荼羅大道場，授大乘瑜伽三密門金"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙吉祥菩薩祕密八字陀羅尼修行曼荼羅次第儀軌法一卷(出文殊菩薩",
                "薩等！我今更說最勝大威德八字曼荼羅壇法次第，汝當諦聽。若欲建",
                "次第，汝當諦聽。若欲建立息災曼荼羅者，先當簡擇其地。當須於清",
                "尼、善男子善女人，發悲願心造曼荼羅，而作八字真言念誦，誓於急",
                "怕怖事者，當於露處以塗香磨作曼荼羅，但書真言及種子字，以觀想",
                "。餘依悉地中法，不可具說。其曼荼羅法，先當心作一圓輪由如圓月",
                "，印契誦後明，召集諸聖賢，入曼荼羅內。請召真言曰：「ehye",
                "印契差別門，要當師密受。若在曼荼羅，正對尊前次，顰申動支節，"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，大乘理最勝。已上三十七菩提曼荼囉讚金剛菩提心八十六名，計二"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。明曰：「唵吽嚩日囉(二合)曼荼隷滿馱滿馱吽泮吒」「次結金剛",
                "。又於月蝕日，取未著地牛糞塗曼荼羅，隨其大小。於其壇上散種種"
            ]
        }
    },
    "T1201": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "威德忿怒不動大力真言法。於本曼荼羅中作住持誦者，於曼荼羅中畫",
                "一切障也。即前所說不動明王本曼荼羅，即是三角曼荼羅其中黑色是",
                "會中佛初成正覺，大集會中一切曼荼羅所攝三界之眾有摩醯首羅者，",
                "何不往？』即共來詣佛所，於大曼荼羅中而得法利。時無動明王白佛",
                "如我知佛世尊所說義，我亦是知曼荼羅位住。世尊尊主現威令住彼位",
                "昧也。」「祕密主！若諸彩色畫曼荼羅中諸尊色。先佛說者，謂本尊",
                "諸佛智種亦復如是，能成就大悲曼荼羅，出生一切陀羅尼門、三摩地"
            ],
            "juans/002.xhtml": [
                "明曰：「唵唅吽嚩日囉(二合)曼荼隷畔馱畔馱吽泮吒(輕呼)」誦"
            ],
            "juans/003.xhtml": [
                "又法於月蝕夜，取未著地牛糞塗曼荼羅，種種香花散於壇上，置大般",
                "來，於三事中所求皆得。「又明曼荼羅花，稱彼人名，即令橫亂。「",
                "者念誦祕密法卷下復次如前建立曼荼羅，應取一千蓮華，一華一誦安",
                "三昧耶言(為諸欲清淨誓)羯磨曼荼羅品。復次成就像法，於清淨絹"
            ]
        }
    },
    "T1211": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "應結金剛輪菩薩印誦密言。以入曼荼羅者受得三世無障礙三種菩薩律",
                "三世無障礙三種菩薩律儀，由入曼荼羅，身心備十微塵剎世界微塵數",
                "顯，能淨身口意故，則成入一切曼荼羅獲得灌頂三麼耶。應結契誦七",
                "生死六趣有情，速得入金剛界大曼荼羅，等同金剛薩埵大菩薩。」次",
                "金剛因菩薩印，為令成就教令輪曼荼羅故，普令一切有情冥然入金剛",
                "，普令一切有情冥然入金剛界等曼荼羅故。瑜伽者則同入一切曼荼羅",
                "一切灌頂故，約事業所建立一切曼荼羅，成吉祥清淨不增不減，一切",
                "遍，則成入金剛界等教令輪一切曼荼羅。次安於頂上，則成受一切灌",
                "以印按於所建立事相及觀所成等曼荼羅上，則真實如金剛薩埵親建立",
                "圍遶作侍衛。觀念分明見，住於曼荼羅，復觀閼伽水，流出霔本尊，"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "利菩薩法者，蓋最澄所傳四種雜曼荼羅儀軌之一，即不外於《陀羅尼",
                "，留六年，訪青龍寺東塔院見諸曼荼羅，令博士王惠摸兩部畫幀、書"
            ]
        }
    },
    "T1218": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三十三)鉢囉鞞舍耶(三十四)曼荼羅末第(三十五)陪以縛娑哆餌",
                "(二十六)囉呼囉呼(二十七)曼荼囉末地(二十八)鉢囉毘社耶("
            ]
        }
    },
    "T1221": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬護持南閻浮提一切眾生。□此曼荼羅已，日月蝕時，俄作一小壇，",
                "日月蝕時，俄作一小壇，莊嚴此曼荼羅，隨力所堪辦備飲食□□□□"
            ]
        }
    },
    "T1222a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂護身，於念誦處結方隅界及結曼荼羅界，加持香水灑身衣服。每日",
                "「又法欲召羅剎為使者，應先入曼荼羅受灌頂，然後作離怖畏恐懼心",
                "印甲冑擐身。於猛利壇中畫四印曼荼羅，初念誦時見惡形狗牙出上，"
            ],
            "juans/002.xhtml": [
                "罪，現生持誦無成就分者，由入曼荼羅受灌頂念誦，現生則得一切成"
            ],
            "juans/003.xhtml": [
                "名花軟草寂靜處，於神通月建立曼荼羅。如瞿呬耶經所說，治地淨地",
                "位已，應畫聖迦抳忿怒金剛童子曼荼羅。此曼茶羅能成就一切事有大",
                "貌，纔稱彼名四散馳走。若見此曼荼羅得灌頂已，則得三昧耶戒，然"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "略陳於護摩，成就悉地法。爐對曼荼羅，相望而別作，方圓隨所求。"
            ]
        }
    },
    "T1227": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "怖畏者、降怨敵者、辦諸事者、曼荼羅法所祕密者。」時彼眾會同讚",
                "大部多主！我今說烏樞瑟摩祕密曼荼羅法。若暫聞者，一切事業皆悉",
                "師之所傳授。次復當陳烏樞瑟摩曼荼羅相。先應具受三歸八戒，發菩",
                "獨樹下或閑宅祠宇，如法治地建曼荼羅，三肘四肘或復八肘亦十六肘",
                "法灌頂。若登此壇，即同入一切曼荼羅訖，一切天魔毘那夜迦皆悉順"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能成一切印法、一切壇法。當入曼荼羅大壇、不用事壇，若作事壇種"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "第。先當持一淨室，嚴飾道場起曼荼羅，華幡幢蓋燒香散華。先應從",
                "以此加持故，身器成清淨，成法曼荼羅。以印觸壇上，即成金剛部，",
                "以印觸壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置虛空中，",
                "印觸本尊像，及置虛空中，皆成曼荼羅。行者設越法，誤破三昧耶，"
            ]
        }
    },
    "T1251": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法入曼陀",
                "。各作拳當心上，瞋目見尊像觀曼荼羅。又是九人皆此我行人童子。",
                "羅曳九娑婆訶(十)」「觀想應曼荼羅界。即行者住清淨法界中念大",
                "毘遮盧迦法入曼陀羅。是即八大曼荼灌樣觀念造作。又如是行者明智",
                "略如是。行者若欲作法，先當作曼荼羅地。先直心合掌，三昧心入三",
                "阿娑婆訶(引)」「次觀此八大曼荼羅地，如是即是金剛不破世界，",
                "誦真言者，不捨三昧耶，必來此曼荼羅，一切眾生大願成就。即誦請",
                ")曩謨卒都帝(引)」已說八大曼荼羅行相了。是八大漫荼羅有部母",
                "字自中即[俱/寸]字，即八大曼荼羅相，並供養法相也。彼[阿-",
                "故名曼陀羅母真言。若欲供養是曼荼羅，先設供養具始誓，行者先至",
                "。已說[阿-可+(俱/寸)]曼荼羅供養法竟。」「次又可說[仁"
            ],
            "juans/002.xhtml": [
                "形觀蹲踞。其真言如前(此八大曼荼羅)。「皆悉依此十二印法，影",
                "是行法時，經日無驗，又作隨心曼荼羅，中央彌勒菩薩，左方法音輪",
                "也。又法欲作大法印，即作妙藏曼荼羅一界行又成。又亦作中央釋迦",
                "沙門天王。作如是曼陀羅即相應曼荼羅也。又成就法，若八曼陀羅，",
                "就是八大曼陀羅之法者，當作八曼荼羅，若二寸若三寸若五寸，皆香"
            ],
            "juans/003.xhtml": [
                "謂八牙王也。此八牙者，即八大曼荼羅表相，持獨[月*古]左方上",
                "次持獨[月*古]左下牙此妙藏曼荼羅，次右下牙證入曼荼羅，次持",
                "，次持[輪/金]左下牙即圓法曼荼羅，次右下牙即此金剛曼陀羅也",
                "他心皆悉得。若作法時先必八，曼荼羅讚請伽陀，用是即四無量說，",
                "陀薩怛鑁吽(二合)」「次八大曼荼羅印。先可結金剛曼荼羅界印，",
                "縛日羅吽曩謨蘇都帝」「次圓頓曼荼羅界印。二手各空入內指末各開",
                "二合)吽曩謨蘇都帝」「次入藏曼荼羅界印。蓮華合掌，喜悅貌頂被",
                "二合)吽曩謨蘇都帝」「次入相曼荼羅界印。各作拳，延風指口下引"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦此陀羅尼滿十萬遍，依法建立曼荼羅，畫摩利支菩薩像，安置壇中"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第四呪。「又法欲降伏人者，取曼荼羅花畫彼人形并書名字，脚踏之"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼茶羅資具，則為建立如前所說曼荼羅，令弟子清淨齋戒，授與三歸"
            ]
        }
    },
    "T1278": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "行，用誦萬遍益驗。迦樓羅娑度曼荼羅(唐云善哉)若欲修行迦樓羅",
                "娑(唐云鵝)磨攞(唐云根本)曼荼羅。此壇先如法地以牛糞塗拭，"
            ]
        }
    },
    "T1305": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王王子大臣後宮等，於自宮中作曼荼羅，如法護摩禮拜供養，北斗八"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "脫、壽命延長、得見百秋。今作曼荼羅，唯願垂哀降臨此處，納受護"
            ]
        }
    },
    "T1321": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "處，或月夜露地，當作三肘香水曼荼羅(云壇地也)，以香泥塗地，",
                "羅尼等及阿耨菩提者，要須入大曼荼羅。若為事弊，不能成辦者，但"
            ]
        }
    },
    "T1336": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "三名乾吒波尼尼、第十四名目佉曼荼、第十五名藍婆。「此十五鬼神",
                "烏，乾吒波尼者其形如雞，目佉曼荼者其形如薰狐，藍婆者其形如蛇",
                "波尼鬼著者小兒咽喉聲塞，目佉曼荼鬼著者小兒時氣熱病下利，藍婆",
                "毘梨梨梨尼留留志遮梨周梨牟梨曼荼梨」「此持名善能除滅一切過惡"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 129,
        "found_juans": 175,
        "total": 1134
    }
}