{
    "T0853": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "多(五)(生也)參參訶(六)娑嚩(二合)賀「北方觀自在，祕密曼陀羅，佛子一心聽。普遍四方相，中吉祥商佉，出生鉢曇華，開數含果實"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密語，不急不緩，以正念憶持而起首念誦——慈悲眼者，如須彌盧及曼陀羅山堅固不移，其眼不眴是名慈悲眼也，能除諸惡鬼神及諸瘧病——即"
            ]
        }
    },
    "T0868": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心生愛樂，各各脫身所著天衣，手執衣裓旋轉空中以供養佛。亦以天曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊法花供養諸佛及諸大會，復",
                "脫身所著天衣，手執衣裓旋轉空中以供養佛。亦以天曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊法花供養諸佛及諸大會，復以諸天上妙伎樂",
                "震動，妙高山頂三十三天帝釋宮中大摩尼寶最勝樓閣亦復震動，天雨曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花而散佛上及諸大眾。時",
                "三十三天帝釋宮中大摩尼寶最勝樓閣亦復震動，天雨曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花而散佛上及諸大眾。時諸大眾見此十方",
                "。彼諸眾生廣造惡業、作地獄因，一切餘法不能救度，唯有金剛界大曼陀羅無上大法善能救護。何以故？若有眾生造種種罪，當墮地獄、餓鬼、",
                "方便行。曾多佛所修種種行，求於禪定、解脫等果，如是眾生易入此曼陀羅，即便證得阿耨多羅三藐三菩提，何況世間福樂果報？今者，世尊發",
                "眾生示如實道。善男子！諦聽諦聽，善思念之，我今為汝次第廣說此曼陀羅大道場法。「善男子！若有修學諸佛境界此金剛界瑜伽大曼陀羅法者",
                "說此曼陀羅大道場法。「善男子！若有修學諸佛境界此金剛界瑜伽大曼陀羅法者，最初第一作何等事？瑜伽行者最初入道場時，先結滅罪印，以"
            ],
            "juans/002.xhtml": [
                "寶階、或為降伏魔醯首羅天及諸惡鬼神故變化金剛怒菩薩勝於三界大曼陀羅、或教化已畢入無等等寂靜法界。』瑜伽行者亦復如是，應觀自身，"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地心，起大悲願行，轉正法輪，輪輻光明動大千界，三輪清淨，於諸曼陀羅以主宰，於諸魔所而教令之，調伏有情正受三昧，即金剛場菩薩之智"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "「復次為調伏作火天護摩法者，當用阿俱羅木、佉儞羅木、蘖里木、曼陀羅木、沒里賀帝木、白檀木、柏木。以如是等諸苦澁木及藥物等者，必"
            ]
        }
    },
    "T0901": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種種病惱，此是佛頂三昧香雲供養之法。「一切寶物、一切諸華——曼陀羅華、芬陀利華、俱物頭華、瞻蔔華……等——一切末香、種種塗香、"
            ],
            "juans/004.xhtml": [
                "壽國。「世尊！我念過恒河沙數劫復過無量恒河沙數劫，爾時有佛名曼陀羅香如來，我於彼佛為優婆塞身，於彼佛所復得此法。得此法已，於四"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "服皆黃。第二行滿火，像形如秋月，光暉普周遍，身衣潔白色，月輪曼陀羅，持珠及軍持，除水火虫霜，自他身疾病，種種惡災禍，猶預不定心"
            ]
        }
    },
    "T0926": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "水，猶如殑伽水無盡，奉獻善名稱王佛，惟願慈悲哀納受。波頭摩華曼陀羅，優婆羅等香氛氳，奉獻善名稱如來，惟願慈悲哀納受。精妙香林悅",
                "樂，安住法界最妙身，供養出離三有尊。善逝無憂最勝處，波頭摩華曼陀羅，優婆羅華香氛氳，所有可愛妙花鬘，最勝燒香適意香，如是種種香",
                "等，遍虛空界而供養。如是最勝諸資具，乃至兜率陀天界，所有妙華曼陀羅，諸天最妙莊嚴具，一切無上諸供養，及我清淨心化現，奉此如來聖"
            ]
        }
    },
    "T0933": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生賢覺地，下品下生樂門地，是名曰九品淨識真如境。是內坐十二大曼陀羅大圓鏡智寶像，其名曰一切三達無量光佛、遍覺三明無邊光佛、智道"
            ]
        }
    },
    "T0946": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "諸病患，五穀豐熟。「又法，若鬼神作癲癎病方。早麻子、莨䔽子、曼陀羅子、蔓[羔/月]子、暮羅藥乞沙(二合)暮囉麻子、支得勒迦甘麗"
            ],
            "juans/004.xhtml": [
                "千遍，止惡風、曝雨、寒冷等難。「又法，取悉香、莨菪子、麻子、曼陀羅、蔓菁油，却羅尾羅木為火，一呪一擲，如是滿八千遍，即得八十四"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "舍遮鬼及諸餓鬼處處隨逐，伺求其便，破壞虛耗。「是呪法中，莫以曼陀羅花、弭羅花、遏伽花等持獻供養，及諸佛頂供養法中亦不供養；應以"
            ],
            "juans/004.xhtml": [
                "作香宮殿樓閣、七寶池臺、微妙音聲，一切佛事供養海雲、一切寶花曼陀羅花曼殊沙花俱物頭花瞻蔔迦花供養海雲、一切末香供養海雲、一切塗"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "、畢舍遮鬼、餓鬼處處隨逐，伺求障惱，破壞虛耗。「是呪法中莫以曼陀羅花、弭攞花、遏迦花等時獻供養，及諸佛頂供養法中亦勿供養，應以"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子蘂摩尼寶王娑羅樹彌覆師子幢勝摩尼寶門，剎窓妙莊嚴相映不壞。曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花、盧遮花、摩訶盧遮花",
                "羅樹彌覆師子幢勝摩尼寶門，剎窓妙莊嚴相映不壞。曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花、盧遮花、摩訶盧遮花、輪花、大輪花"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "牟尼佛復告諸天仙眾：「汝等諦聽，妙吉祥童子此陀羅尼。我今欲說曼陀羅法及念誦法、設火食法速令成就。若有人能持此陀羅尼最勝妙法，若"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "住心王同虛空相，成就一切上品悉地。縛(無可切)字門，入內心為曼陀羅，加持自身大日雪色徹妙水輪，加持自身離諸垢過門。囉(彈舌呼)"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀念自性，心中常住如來大威德設利，一切悉地即得成就。雖不入大曼陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "及以毘羯吒，此二藥叉神，物那擿迦住。毘摩尼迦神，提婆設摩住；曼陀羅藥叉，捺羅那國住；作光藥叉神，羯濕彌羅國；占博迦藥叉，在羯吒"
            ]
        }
    },
    "T0984": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "弭國。毘哿多夜叉，住頻馱柯多國。提婆芟摩夜叉，住鞞摩尼介國。曼陀羅夜叉，住優陀羅陀國。波羅朋哿羅夜叉，住劫賓國。瞻波柯夜叉，住",
                "頭姓高式)，住修多羅地。欝多波陀(梁言駱駝足)，住鳩陳陀國。曼陀羅夜叉，住曼陀羅婆那國。朗枳莎羅夜叉(梁言堅自在)，住迦毘尸國",
                "修多羅地。欝多波陀(梁言駱駝足)，住鳩陳陀國。曼陀羅夜叉，住曼陀羅婆那國。朗枳莎羅夜叉(梁言堅自在)，住迦毘尸國。摩里止夜叉("
            ]
        }
    },
    "T0985": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "及以毘羯吒，鞞摩尼迦神，住在陛摩尼。提婆設麼神，住達刺陀國；曼陀羅作光，羯濕彌羅國；占博迦藥叉，住在羯吒城。半支迦女神，羯濕彌"
            ]
        }
    },
    "T0997": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養佛，雨天妙花——所謂瞻博迦花、阿提目多伽花、婆利師迦花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花……——以如是等種種",
                "花——所謂瞻博迦花、阿提目多伽花、婆利師迦花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花……——以如是等種種天花而散佛上及"
            ],
            "juans/007.xhtml": [
                "香末而以奉散。或復有散種種天花以為供養，所謂波利耶怛羅迦花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花、盧遮迦花、摩訶盧遮",
                "或復有散種種天花以為供養，所謂波利耶怛羅迦花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花、盧遮迦花、摩訶盧遮迦花、薩他(上"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠，及須彌山、鷄娑囉山、香山、摩尼耶山、尹地(二合)耶大山、曼陀羅山、金剛山等，諸大山中種種寶峯、寶臺寶石、寶窟寶宮、寶飾寶片"
            ]
        }
    },
    "T1005A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切大眾皆大歡喜，身毛聳竪。是時，天雨波頭摩花、芬陀利花、曼陀羅花、摩訶曼陀羅華。於虛空中，有種種微妙天樂，不鼓自鳴。爾時，",
                "歡喜，身毛聳竪。是時，天雨波頭摩花、芬陀利花、曼陀羅花、摩訶曼陀羅華。於虛空中，有種種微妙天樂，不鼓自鳴。爾時，會中大眾各各皆",
                "吉祥藏大摩尼寶，雨天妙烏鉢囉蓮華、俱勿頭蓮華、芬陀利蓮華，雨曼陀羅華、大曼陀羅華，雨天妙閻浮檀金華，雨天妙銀花，雨天妙真珠。諸",
                "寶，雨天妙烏鉢囉蓮華、俱勿頭蓮華、芬陀利蓮華，雨曼陀羅華、大曼陀羅華，雨天妙閻浮檀金華，雨天妙銀花，雨天妙真珠。諸天子於虛空中",
                "養；及餘種種妙花，復雨蓮華、俱物頭花、芬陀利華、蘇巘地迦華、曼陀羅華、摩訶曼陀羅華、嚧遮華、摩訶盧遮華、曼殊沙華、摩訶曼殊沙華",
                "花，復雨蓮華、俱物頭花、芬陀利華、蘇巘地迦華、曼陀羅華、摩訶曼陀羅華、嚧遮華、摩訶盧遮華、曼殊沙華、摩訶曼殊沙華、蘇摩那華、末"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "界。復雨優曇鉢花而以供養，次雨俱牟頭花、芬陀利花、蘇乾陀花、曼陀羅花、摩訶曼陀羅花、露遮花、大露遮花、曼殊沙花、大曼殊沙花、蘇",
                "花而以供養，次雨俱牟頭花、芬陀利花、蘇乾陀花、曼陀羅花、摩訶曼陀羅花、露遮花、大露遮花、曼殊沙花、大曼殊沙花、蘇摩那花、婆利師"
            ],
            "juans/003.xhtml": [
                "此呪者，即為得入十方一切諸佛法藏等無有異，亦為已入於一切諸佛曼陀羅，即為攝一切諸佛眷屬，如是百千劫來重罪惡業消滅，蕩盡無餘。亦"
            ]
        }
    },
    "T1007": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1007[Nos.1005A,1006]牟梨曼陀羅呪經失譯人名今附梁錄「若欲受持牟梨曼陀羅必須成驗者，先護三業",
                "5A,1006]牟梨曼陀羅呪經失譯人名今附梁錄「若欲受持牟梨曼陀羅必須成驗者，先護三業令極清淨，復先定一所有舍利之塔者，即當揀",
                "剛等。然燈四盞，取其時花，以為供養，當喫三種白食，日別遶塔及曼陀羅，行道一匝誦其一遍。如是滿足一百八遍已，若睡來時但眠塔前。欲",
                "更傷及，諸厭蠱無終能害者。以要言之，一切諸惡無所能為。當知此曼陀羅有如是等大威神力，能除一切諸怖畏事，能滅一切諸根本罪，能住一",
                "一切所求無不如意。其持呪者身及衣服，一切常須嚴肅淨潔。其根本曼陀羅功德，略說如是。」即說呪曰：「那麼薩囉婆(二合)怛他竭多(去",
                "；誦滿二十萬遍者，得見一切菩薩行地；誦滿三十萬遍者，如入一切曼陀羅已，持一切呪無不通驗；誦滿四十萬遍者，得成一切持呪中王；誦滿",
                "叉多滿虎[合*牛](二合)』」「其牟利曼陀囉，於[口*梨]大曼陀羅，烏波囉大曼陀囉，如是三呪功能略爾，若廣說者不可窮盡。」「依",
                "行此法者，常當誦念牟唎曼陀囉、於[口*梨]大曼陀囉、烏波囉大曼陀羅。如是三呪，精勤誦念勿令間斷。又當常須供養金剛，供養觀世音菩",
                "結此印者，即為得入十方一切諸佛法藏等無有異，亦為入於一切諸佛曼陀羅也，即為攝入一切諸佛眷屬。如是人者，百千劫來重罪惡業，消滅蕩",
                "有著瓶者亦印瓶上。」◎◎爾時金剛白佛言：「世尊！若欲持是牟梨曼陀羅者，復欲持是於[口*梨]大曼陀囉者，復次持是烏波羅大曼陀囉者",
                "恒於佛前寶花上坐，一切佛行皆得具足，不久即得無等等道。」牟梨曼陀羅呪經一卷◎"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂，出微妙聲，雨種種花，所謂青蓮華、紅蓮華、赤蓮華、白蓮華、曼陀羅華、摩訶曼陀羅華、盧遮華、曼殊沙花、摩訶曼殊沙花、蘇摩那花、",
                "雨種種花，所謂青蓮華、紅蓮華、赤蓮華、白蓮華、曼陀羅華、摩訶曼陀羅華、盧遮華、曼殊沙花、摩訶曼殊沙花、蘇摩那花、婆利師迦花、瞻"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。觀自在下畫多羅菩薩，上畫四淨居天子作音樂供養。應畫梵天手持曼陀羅花。畫已安精室中依法供養。即於像前以蓮花搵三甜，護一洛叉，然"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者從此世界得生極樂國土。世尊！我念過去十殑伽沙劫過後，有佛名曼陀羅香如來。我於是時為長者，從彼如來受此心密言，超四十萬劫生死棄"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "過恒河沙數劫，復過恒河沙數劫，復過無量恒河沙數劫，爾時有佛名曼陀羅香如來。我於彼佛為優婆塞身，於彼佛所復得此呪。得此呪已，於四"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "(去)(四十四)囉(上)叉囉叉(四十五)阿(去)知摩(二合)曼陀羅案(去)(四十六)死殿梅陀哩(二合)舍耶(四十七)阿比舍阿比",
                ")知迦(二合)吒頗耶婆(重)夷羅麼(去)夜發吒(七十一)波羅曼陀羅那舍那(去)耶發吒(七十二)薩婆羯呼瑳陀那迦囉那發吒(七十三"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香、白荳蔻、紅蓮花鬚、青蓮花葉、肉荳蔻、素靺囉拏鉢怛囉(唐翻曼陀羅葉，餘本譯云金薄，未詳)、石蜜，塗壇結界，明藥一千八十遍，相"
            ]
        }
    },
    "T1092": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 2,
            "juans/024.xhtml": 2,
            "juans/025.xhtml": 1,
            "juans/026.xhtml": 2,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "動，於虛空中紜雨諸天優鉢羅華、拘物頭花、鉢頭摩花、奔拏利花、曼陀羅花，種種寶花、寶香、寶冠、天諸衣服、珠瓔鐶釧、寶莊嚴具海雲，"
            ],
            "juans/009.xhtml": [
                "動，於虛空中紜雨諸天優鉢羅花、拘物頭花、鉢頭摩花、奔拏利花、曼陀羅花，種種寶花、寶香寶冠、天諸衣服、珠瓔鐶釧寶莊嚴具海雲，供養"
            ],
            "juans/011.xhtml": [
                "天、虛空天各相謂言：「執持天諸鉢頭摩花、俱物頭花、奔拏利花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花一切寶花，或持天諸妙",
                "謂言：「執持天諸鉢頭摩花、俱物頭花、奔拏利花、曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼殊沙花一切寶花，或持天諸妙寶衣服、一切寶"
            ],
            "juans/012.xhtml": [
                "，和合等分。加持龍腦香、麝香，當和合之。分作三分：一分熏佩加曼陀羅；二分服塗。水煎沈水香、乾陀羅娑香、白栴檀香，如法合治。悉地"
            ],
            "juans/021.xhtml": [
                "體身血。現在十方三世一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，亦皆毀謗謾譏過惡。如斯極惡旃茶羅種，晝夜如是不自思",
                "欲滅壞十方三世一切如來、一切菩薩摩訶薩，甚深祕密陀羅尼真言大曼陀羅印三昧耶何由得成？世尊！如是苾芻、苾芻尼、族姓男、族姓女，是",
                "滅壞十方剎土過現未來一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，當知此輩常為十方三世一切如來一切菩薩摩訶薩之所棄捨"
            ],
            "juans/022.xhtml": [
                "羂索心王大三昧耶最勝成地，顯現十方三世一切如來種族會通一切大曼陀羅印三昧耶，證是真實不空王祕密神通解脫心陀羅尼真言大曼陀羅印三",
                "切大曼陀羅印三昧耶，證是真實不空王祕密神通解脫心陀羅尼真言大曼陀羅印三昧耶。」爾時如來告言：「善哉善哉！善男子！當隨汝說。」爾"
            ],
            "juans/024.xhtml": [
                "蔔迦華、阿底目多迦華、阿叔迦華、波吒羅華、青蓮華、迦曇婆華、曼陀羅華、摩訶曼陀羅華海雲，一切諸天種種妓樂不鼓和鳴海雲，周遍供養",
                "多迦華、阿叔迦華、波吒羅華、青蓮華、迦曇婆華、曼陀羅華、摩訶曼陀羅華海雲，一切諸天種種妓樂不鼓和鳴海雲，周遍供養彼諸一一如來大"
            ],
            "juans/025.xhtml": [
                "塗佩三差別。乾馱囉娑馬鞭草、散折囉婆注囉迦、藥訖灑母囉當歸、曼陀羅子稻穀糠、皤攞迦藥寄生草、金牙丁香石菖蒲、小柏橿黃安悉香、俁"
            ],
            "juans/026.xhtml": [
                "，光皎妙好量虛空中，雨於諸天種種色蓮華、拘物頭華、奔拏利華、曼陀羅華、摩訶曼陀羅華海雲。雨於諸天末香塗香燒香海雲，雨一切天諸妙",
                "空中，雨於諸天種種色蓮華、拘物頭華、奔拏利華、曼陀羅華、摩訶曼陀羅華海雲。雨於諸天末香塗香燒香海雲，雨一切天諸妙色相衣服瓔珞、"
            ],
            "juans/028.xhtml": [
                "地六變震動，於虛空中靉靆彌雨月光清淨華、盧遮華、摩訶盧遮華、曼陀羅華、摩訶曼陀羅華、鉢頭摩華、拘物頭華、芬陀利華、青優鉢羅華、",
                "虛空中靉靆彌雨月光清淨華、盧遮華、摩訶盧遮華、曼陀羅華、摩訶曼陀羅華、鉢頭摩華、拘物頭華、芬陀利華、青優鉢羅華、赤優鉢羅華、阿"
            ],
            "juans/029.xhtml": [
                "大曼拏羅印三昧耶中盡顯現之。量等十方一切佛剎，靉靆彌雨不可說曼陀羅華、摩訶曼陀羅華、曼殊沙華、摩訶曼殊沙華、鉢頭摩華、拘物頭華",
                "耶中盡顯現之。量等十方一切佛剎，靉靆彌雨不可說曼陀羅華、摩訶曼陀羅華、曼殊沙華、摩訶曼殊沙華、鉢頭摩華、拘物頭華、奔拏李迦華、"
            ],
            "juans/030.xhtml": [
                "奇華枝葉、蒲桃枝朵。內外院地遍大海水。其院界上，種種色蓮華、曼陀羅華、阿底木多迦華、婆利師迦華、瞻蔔迦華、蘇曼那華、波吒羅華、"
            ]
        }
    },
    "T1096": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞音樂聲。聞其聲已，不應驚怪，亦勿觀看，但當誦呪。乃至天雨妙曼陀羅、摩訶曼陀羅、紅色蓮華、青色蓮華、白色蓮華、分茶利華亦不應起",
                "其聲已，不應驚怪，亦勿觀看，但當誦呪。乃至天雨妙曼陀羅、摩訶曼陀羅、紅色蓮華、青色蓮華、白色蓮華、分茶利華亦不應起，乃至觀自在",
                "悲心，於誓願中堅固精進，供養三寶。供養已竟，於觀自在菩薩前作曼陀羅(此云壇也)，隨力所辦華、香、燒香、飲食、華鬘、一切資具、燈"
            ]
        }
    },
    "T1097": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "虎嘯聲亦不驚怖，若見聞空中諸天音樂歌舞唱伎不應驚異，或見天雨曼陀羅華、摩訶曼陀羅華、鉢特摩華、嗢鉢羅華、俱沒陀華、奔茶利華等亦",
                "，若見聞空中諸天音樂歌舞唱伎不應驚異，或見天雨曼陀羅華、摩訶曼陀羅華、鉢特摩華、嗢鉢羅華、俱沒陀華、奔茶利華等亦不驚怪。是時聖"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "動，於虛空中雨諸天華，[牛*句]物頭華、波頭摩華、奔拏唎華、曼陀羅華，種種寶華寶香、寶天諸衣服、瓔珞鐶釧、寶莊嚴具海雲，供養如"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "；四者命終之後生無量壽國。世尊！我念過恒河沙數劫，爾時有佛名曼陀羅香如來。我於彼佛時為優婆塞，名曰翳迦惹吒婆羅門，於彼佛所復得"
            ]
        }
    },
    "T1116": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "破罪苦暗，即得解脫往生天上，以天優鉢羅花、俱勿那花、白蓮華、曼陀羅花、摩訶曼陀羅花，於其佛前持用供養。爾時世尊發廣大微妙梵音如",
                "解脫往生天上，以天優鉢羅花、俱勿那花、白蓮華、曼陀羅花、摩訶曼陀羅花，於其佛前持用供養。爾時世尊發廣大微妙梵音如迦陵頻伽聲，讚"
            ]
        }
    },
    "T1177A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩十種大願。」如是曼殊發廣大願已，三千大千世界六種震動，天雨曼陀羅華遍滿虛空。其時大會諸眾盡見其華，同時讚歎曼殊大士：「聖力自",
                "有五種殊異之華：嗢鉢羅華、芬陀利華、般頭摩華、俱物頭華、摩訶曼陀羅華。五彩映發香潔鮮明，異種殊妙不可稱計，見者歡喜自然證得，三"
            ]
        }
    },
    "T1191": {
        "total": 5,
        "pages": {
            "juans/010.xhtml": 2,
            "juans/017.xhtml": 3
        },
        "sentences": {
            "juans/010.xhtml": [
                "想。又持誦者復觀自身在池水之中水至於臍，以天上人間種種名華，曼陀羅華、大曼陀羅華、馱覩瑟迦里華、雨華、印儞嚩囉華、蓮華、大蓮華",
                "復觀自身在池水之中水至於臍，以天上人間種種名華，曼陀羅華、大曼陀羅華、馱覩瑟迦里華、雨華、印儞嚩囉華、蓮華、大蓮華，如是之華積"
            ],
            "juans/017.xhtml": [
                "，與香水和合作護摩五日，六箇月內得一千功德。若一七日三時，用曼陀羅華作護摩得牛，用阿里迦華得穀，用世里沙華得馬，用無憂華得金，",
                "奉重。「若用白迦囉尾囉華及迦尾迦囉華作護摩，得最上人愛重。用曼陀羅華作護摩，得最上人愛重。用曼陀羅花作護摩，得一切首陀愛重。用",
                "囉華作護摩，得最上人愛重。用曼陀羅華作護摩，得最上人愛重。用曼陀羅花作護摩，得一切首陀愛重。用阿里迦華，搵酥蜜酪作護摩，救一切"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又取俱蘇摩花燒誦明十萬遍，得藥叉女來，於三事中所求皆得。又取曼陀羅花，稱彼人名加持，即令荒亂。又取鹽加持燒，即得天女來，所使隨"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪呪之，一遍割取一段燒之，乃至燒盡。彼人若不降伏，必死。又取曼陀羅葉燒呪，一呪一稱惡人名字，燒之滿一千遍，前人必定失心。取牛乳"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能令降伏善道，我住三昧地而令無驚畏。云何不住？即其諸佛所於大曼陀羅中而得法利。」時勝軍大動明王白佛言：「此大自在天當甦云何？」"
            ]
        }
    },
    "T1217": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "即得如常。此名最上眼藥成就法。復說魑魅成就法。用阿哩迦藥、根曼陀羅藥、根遏稅摩囕藥、木香、謨賀曩藥根、摩賀儞攞藥、根設囉半亢藥",
                "等。復次調伏設咄嚕法。用孔雀尾、摩呬建祖迦藥、馬毛、水牛毛、曼陀羅子、阿私摩囉花及蓽茇，如是藥各等分，并用囉惹薩同研，然後無丸"
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑟底哩迦羅嚕婆吽欠娑呵以是印呪向佛，成普禮，及次第觀念。復說曼陀羅法。內院明王，明王背有法形文殊。外院東方召請童子，其形如童子"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來集會。爾時世尊說此畫像法時，三千大千世界六種震動，是時天雨曼陀羅花，香風四起幢幡自動如天鼓自鳴，十方三世諸佛放大慈光，下至阿"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不動放大光明，上徹三十三天下及十八地獄眾生，天地六變振動，雨曼陀羅花，遍覆三千大千大地，天鼓自鳴，幢幡自竪。歡喜合掌向佛，一心"
            ]
        }
    },
    "T1242": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆曩，依摩呬沙目佉法，取屍衣用毒藥及血、鹽、芥子，苦楝木汁、曼陀羅花汁合和為彩色，以烏翅為筆，於前屍衣上畫金剛陪囉嚩曼拏羅。於",
                "一千遍，速自遠去。「復次作發遣設咄嚕者，用烏肉及米糠相和，燒曼陀羅柴，同作護摩七日，自去。又用烏肉，同前作護摩一千遍，三日自去"
            ]
        }
    },
    "T1251": {
        "total": 64,
        "pages": {
            "juans/001.xhtml": 39,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "丘比丘尼僧付等至心請向禮：曩謨東方各領四悉多唬多耶，曩謨八大曼陀羅界會眾，曩謨東方各領八萬四千鬼神王；南方各領八萬四千鬼神王，",
                "當可令出髑髏死骨、瓦石等惡苦穢物。然後行者至淨所，取淨土作壇曼陀羅等，而後修真言法。若取土時，佛部以真言加持，然後取土作用壇：",
                "一切蟲蟻諸類皆移避他所，其得即清淨。即用作壇處了，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏",
                "他所，其得即清淨。即用作壇處了，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼",
                "。即用作壇處了，作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼",
                "作大法八大曼陀羅，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼",
                "，其名曰一因曼陀羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼",
                "羅界、二法入曼陀羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八",
                "羅界、三入相曼陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是",
                "羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一",
                "羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅",
                "、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。",
                "七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法入曼陀羅，即大壇",
                "八大曼陀羅界，即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法入曼陀羅，即大壇三種有爐壇：入相曼陀羅，即行者護摩時，",
                "即是八大曼陀羅。一一其釋名：因曼荼羅者，即種子曼陀羅也。法入曼陀羅，即大壇三種有爐壇：入相曼陀羅，即行者護摩時，心念其尊體相，",
                "曼荼羅者，即種子曼陀羅也。法入曼陀羅，即大壇三種有爐壇：入相曼陀羅，即行者護摩時，心念其尊體相，並瞋目念佛位體，即觀念曼陀羅也",
                "相曼陀羅，即行者護摩時，心念其尊體相，並瞋目念佛位體，即觀念曼陀羅也；入藏曼陀羅者，即吉祥天等其眷屬部類位列相也，即吉祥天女王",
                "者護摩時，心念其尊體相，並瞋目念佛位體，即觀念曼陀羅也；入藏曼陀羅者，即吉祥天等其眷屬部類位列相也，即吉祥天女王並九人天女眾云",
                "祥天女王並九人天女眾云也。妙藏世界，即[俱/十/(口*口)]曼陀羅也。是諸尊悉皆是界來集，定其本位列座，成就所修法。行者此界相",
                "，即大日如來、釋迦、四千不動尊、觀音、彌勒菩薩等也。是名八大曼陀羅。行者先可視八大世界、先其相如法。又作如是曼陀羅了，次心觀圓",
                "也。是名八大曼陀羅。行者先可視八大世界、先其相如法。又作如是曼陀羅了，次心觀圓法世界，先中主毘沙門天身，著七寶金剛莊嚴鉀冑，其",
                "持獨鈷刀，但除火天王手持水瓶，次手持竹杖身火繞相。是即名入藏曼陀羅，並圓法曼陀羅。行者是世界佛位明了視智，乃至作造曼陀羅如是。",
                "火天王手持水瓶，次手持竹杖身火繞相。是即名入藏曼陀羅，並圓法曼陀羅。行者是世界佛位明了視智，乃至作造曼陀羅如是。「先毘沙門王身",
                "名入藏曼陀羅，並圓法曼陀羅。行者是世界佛位明了視智，乃至作造曼陀羅如是。「先毘沙門王身印。先二手合掌，風水二指指掌中入，地火空",
                "「曩漢三滿菩多南(一)唵(二)多佉曳(二)娑婆訶」「次觀法入曼陀羅尊體瑜伽像，即一面十手大王身。即由此身，則多聞天王呪究竟身則",
                "被甲冑，各持刀杖，形體端正甚姣，諸相具，各手持刀杖。如是造作曼陀羅。以是智行者一一是相觀念，今例連其位。先三重作壇，第一第二院",
                "、軍自在多羅[跳-兆+(田/(歹*寸))]王。東方中院即妙藏曼陀羅界來入壇。四角乍壇隔三重中臺大金剛寶[輪/金]，四方十字羯磨",
                "速相。北方羅剎王，即多聞天，降伏一切不祥惡事相也。行者能智是曼陀羅相像行此世界，即又作隨心曼陀良大密教並灌頂。行者住此世界，即",
                "曼陀良大密教並灌頂。行者住此世界，即又作隨心曼陀良，又作心內曼陀羅。次第東方隔外北方院圓壇，四方出蓮花王，四方出三鈷杵，前杵蓮",
                "三之面角出獨鈷，二方出蓮花，中於十字獨鈷，是名阿毘遮盧迦法入曼陀羅。是即八大曼荼灌樣觀念造作。又如是行者明智行者智是曼陀羅中妙",
                "法入曼陀羅。是即八大曼荼灌樣觀念造作。又如是行者明智行者智是曼陀羅中妙藏世界所由因緣，諸尊悉來，是壇成就法即是瑜伽道場也。行者",
                "真言曰：「唵[跳-兆+俱]梨含吽(二合引)」「次示現住自在八曼陀羅印。二手合掌，二二四風水外臥牙，即大寶一切成滿無所不至印也。",
                "+(俱/寸)]字相了知，如法觀智成就此大心王法。是二字即種子曼陀羅，云即行者觀能此法[侍-士+(阿-可+具)]字梨字，即此成就",
                "即行者觀能此法[侍-士+(阿-可+具)]字梨字，即此成就種子曼陀羅了。又蓮華金剛各加大點，即得意字，心如同俱彼點等漂蓮華金剛相",
                "即是護摩法也，一向[阿-可+梨]字供養相應法也。即是二字合為曼陀羅部母真言，即從是二字中出是大密法。即行者口唱[俱/寸][阿-",
                "阿-可+梨](二合)一遍，即得如是本誓，一一成就圓滿事，故名曼陀羅母真言。若欲供養是曼荼羅，先設供養具始誓，行者先至心善聞持未",
                "-可+(俱/寸)]曼荼羅供養法竟。」「次又可說[仁-二+梨]曼陀羅法印。」吽迦陀野摩訶主布解梵字品第二「示現三動惡魔三天身梵字",
                "等不具足，不得傳授。若不受得灌頂位，不名阿闍梨。以但心意為本曼陀羅，若此盡果階業心意不相似，真言行人佛子行事，即此滅大神驗，是",
                "行。閑靜之處如法念誦，勿以攀緣。若發攀緣，從境觀行。息災本尊曼陀羅向南西，行者為東北面。降伏向尊東北，行人向南西，又蹲踞若為結"
            ],
            "juans/002.xhtml": [
                "相菩薩，四方四大天王，爾時即我多聞於北方，如是行即成就。若八曼陀羅，無作此曼陀羅用。若持八曼陀羅，是不持。若八曼陀羅前行是密法",
                "大天王，爾時即我多聞於北方，如是行即成就。若八曼陀羅，無作此曼陀羅用。若持八曼陀羅，是不持。若八曼陀羅前行是密法，即得如意成就",
                "多聞於北方，如是行即成就。若八曼陀羅，無作此曼陀羅用。若持八曼陀羅，是不持。若八曼陀羅前行是密法，即得如意成就，勿生疑。若我如",
                "成就。若八曼陀羅，無作此曼陀羅用。若持八曼陀羅，是不持。若八曼陀羅前行是密法，即得如意成就，勿生疑。若我如是本誓失，更不成正覺",
                "作中央釋迦牟尼佛說法相像，左方吉祥天，右方毘沙門天王。作如是曼陀羅即相應曼荼羅也。又成就法，若八曼陀羅，及我天王一切護法天欲供",
                "，右方毘沙門天王。作如是曼陀羅即相應曼荼羅也。又成就法，若八曼陀羅，及我天王一切護法天欲供養，先當結香華印。二手無名指小指印交",
                "念心不失，即如意，得一切大願。若前生報重，不可得福德，因我八曼陀羅界會聖眾俱，日日與一分食，況餘事也。若有短命眾生，我天持供，",
                "法，此八世界成就法也，具太子經說。」吽迦陀野梨殺藥法引構八大曼陀羅大靈驗法入供養品第四「若欲成就是八大曼陀羅之法者，當作八曼荼",
                "野梨殺藥法引構八大曼陀羅大靈驗法入供養品第四「若欲成就是八大曼陀羅之法者，當作八曼荼羅，若二寸若三寸若五寸，皆香木用、靈木用作",
                "為五天王，念此法。八大法作了，最後大供養。前行從妙因皆行八大曼陀羅法。前已說曼陀羅行相，是法先取藤七寸切三枚，皆於壇中加持，並",
                "。八大法作了，最後大供養。前行從妙因皆行八大曼陀羅法。前已說曼陀羅行相，是法先取藤七寸切三枚，皆於壇中加持，並作夜叉女形。並作",
                "一)㕹折囉但地(二)陀羅尼車夜多(三)濕閉底(四)呼盧(五)曼陀羅(二合)夭陀(六)娑呵(七)」「諸大天孤隨符真言曰：「唵儀婆",
                "大惡心呪，但又此法等皆盡行，若略行又吉，先供養作法。「次一一曼陀羅法，一一品中印真言盡行，但隨幾。若八大界行，即身飛空更不說，",
                "也。又此天王前，其一一牙觀八界，即行其大法。八界此勝者，說八曼陀羅，即先從供養界始，一切教法皆盡具。次此天王供養具如是，但取不"
            ],
            "juans/003.xhtml": [
                "也。此八牙者，即八大曼荼羅表相，持獨[月*古]左方上牙即妙因曼陀羅，次上右方牙法入曼陀羅，次持金[輪/金]左方上牙即入相曼陀羅",
                "荼羅表相，持獨[月*古]左方上牙即妙因曼陀羅，次上右方牙法入曼陀羅，次持金[輪/金]左方上牙即入相曼陀羅，次右方上牙入藏曼陀羅",
                "曼陀羅，次上右方牙法入曼陀羅，次持金[輪/金]左方上牙即入相曼陀羅，次右方上牙入藏曼陀羅，次持獨[月*古]左下牙此妙藏曼荼羅，",
                "曼陀羅，次持金[輪/金]左方上牙即入相曼陀羅，次右方上牙入藏曼陀羅，次持獨[月*古]左下牙此妙藏曼荼羅，次右下牙證入曼荼羅，次",
                "入曼荼羅，次持[輪/金]左下牙即圓法曼荼羅，次右下牙即此金剛曼陀羅也。金[輪/金]此一百五種毘沙門天王，行人心中集住即成。一面",
                "十手相，獨股即其一一天三昧耶示召入引相也。行者一一入觀即成八曼陀羅界會，一一身事略如是。若欲件八大曼陀羅法成就一一印契明呪成就",
                "也。行者一一入觀即成八曼陀羅界會，一一身事略如是。若欲件八大曼陀羅法成就一一印契明呪成就，當可用八牙王。若一切所望並難成事，皆",
                "，明曰：「唵縛日囉(二合)素乞瑳麼竭麼尼曩謨蘇都底」「次妙因曼陀羅界印。二手金剛拳，各水立柱心曰：「唵婆婆羅囉縛日羅(二合)吽",
                "立柱心曰：「唵婆婆羅囉縛日羅(二合)吽曼曩謨蘇都帝」「次證入曼陀羅界印。左手於腰，右手五指並立上曰：「唵僧訶羅縛日羅吽曩謨蘇都",
                "三返，曰：「唵摩訶縛拏野娑婆羅乞縛日羅吽曩謨蘇都帝」「次妙藏曼陀羅界印。各手膝上於，指末向下五指立直下，曰：「唵寂陀鉢羅曼娜婆",
                "「唵寂陀鉢羅曼娜婆婆羅耶縛日羅(二合)吽曩謨蘇都帝」「次法入曼陀羅界印。金剛合掌，真言曰：「唵摩護閉乞惹娑頗羅唵薩婆怛他薩多播"
            ]
        }
    },
    "T1257": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "岸土、人骨粖、燒屍灰同和作冤家形，復用苦辣者毒藥、鹽、芥子及曼陀羅汁同和，於屍衣上書冤家名及真言，亦入在冤家心中。真言：「唵("
            ],
            "juans/004.xhtml": [
                "盜，不驚不怖，一切冤家不得其便。「復有藥法。用水牛穿鼻索，以曼陀羅柴燒其索。女人屍上腕釧、燒屍灰，用曼陀羅樹汁及誦人汗和合，如",
                "法。用水牛穿鼻索，以曼陀羅柴燒其索。女人屍上腕釧、燒屍灰，用曼陀羅樹汁及誦人汗和合，如前點之，剎那之間如天女等亦生敬愛。「復有"
            ]
        }
    },
    "T1272": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "教法先作觀想，然後用摩度迦花粖塗天像身，復用毒藥、芥子、鹽及曼陀羅花等和合一處燒薰彼像已，埋設咄嚕舍內或彼聚落之中。持明者即誦",
                "木津及芥子油灌於像口，以屍火炙已，用三辣味及芥子、鹽、屍灰、曼陀羅花果同和如泥塗彼天像。於四衢道路深埋彼像，持明者觀想焰鬘得迦",
                "咄嚕速令除滅，持明者所作成就。「復用前像，用毒藥、芥子、鹽、曼陀羅子同和如泥塗於像身。持明者用屍灰塗自身，飲酒少許，作忿怒明王"
            ],
            "juans/002.xhtml": [
                "執朅樁誐、第二手執人頭。如是作像已，用三辣、毒藥、芥子、鹽、曼陀羅子同和如埿塗彼天像。作三角護摩爐，燒佉儞囉木火，以人肉作護摩"
            ],
            "juans/004.xhtml": [
                "用酥作護摩，復得如故。「復次用[寧*頁]摩木燒火，以獯狐烏及曼陀羅子、辣油同和作護摩，所稱名者即得心風，身分乾枯，東西馳走不久",
                "「復次用屍柴燒火，以酥滿杓作護摩一百遍。後用毒藥、鹽、芥子、曼陀羅子、[寧*頁]摩樹葉同和作護摩，至七日滿，所稱名者得愛別離苦"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)夜野娑嚩(二合)賀(引)復說獻花儀則。惹帝花、摩隷迦花、曼陀羅花、蓮花、優鉢羅花、摩俱羅花等，而供養時作如是言：「我今獻花"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "華、奔拏利迦華、優鉢羅華、搔巘提迦華、嚩哩始迦華、瞻蔔迦華、曼陀羅華、摩訶曼陀羅華，以如是等水陸諸華供養於佛，旋繞千匝，禮佛足",
                "、優鉢羅華、搔巘提迦華、嚩哩始迦華、瞻蔔迦華、曼陀羅華、摩訶曼陀羅華，以如是等水陸諸華供養於佛，旋繞千匝，禮佛足已而白佛言：「"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼五星，主官寮，南方之宿也)。柳圖。柳六星，形如蛇，神也，姓曼陀羅耶，食蟒蛇肉。此宿直日，宜作剛猛斷決、伐逆除惡、攻城破賊、吞"
            ]
        }
    },
    "T1331": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "神名金洹陀越阿耨三菩。「神名迦梨三耶摩訶阿輸。「神名拔陀沙羅曼陀羅阿。「神名迦柰國舍呵呵羅羅。「神名沙沙陀陀摩摩迦迦。「神名拔",
                "神名迦柰國舍呵呵羅羅。「神名沙沙陀陀摩摩迦迦。「神名拔陀沙羅曼陀羅羅。「神名惒惒伊伊耶耶呵呵。」佛告比丘：「此十六神王與其眷屬"
            ],
            "juans/009.xhtml": [
                "曇龍王某羅摩奴須龍王慰多羅摩㝹婁龍王阿摩㝹婁龍王佉伽婁那龍王曼陀羅俱龍王慰多祺龍王阿羅婆羅龍王摩羅摩㝹龍王毘住龍王伊他婆婁龍王"
            ]
        }
    },
    "T1336": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "那無拕鞞多留陀羅夜那無尸摩奢那留陀羅夜那無薩婆留陀羅夜悉纏兜曼陀羅波陀莎呵佛說滅除十惡神呪尉多梨悉彌地奢婆祇婆羅拏波羅斯陀迦摩"
            ]
        }
    },
    "T1340": {
        "total": 2,
        "pages": {
            "juans/014.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "花、拘牟頭花、分陀利花，如是諸花滿彼壍內。彼花芬馥，猶如天上曼陀羅香。其壍兩岸多有眾樹，所謂天妙香樹、天妙花樹、天妙果樹、天衣"
            ],
            "juans/017.xhtml": [
                "令常有五種音樂無斷絕時。又願此世界遍佛剎土眾寶所成，亦常雨天曼陀羅花。」憍尸迦！時彼菩薩如是念已，於彼洲間即便入於火住三昧。入"
            ]
        }
    },
    "T1374": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聽聞妙法。」彼各持大嗢鉢羅花、拘物頭花、分陀利花、蘇健提花、曼陀羅華、摩訶曼陀羅華至世尊所，頂禮雙足而為供養，雨眾天華彌滿大地",
                "各持大嗢鉢羅花、拘物頭花、分陀利花、蘇健提花、曼陀羅華、摩訶曼陀羅華至世尊所，頂禮雙足而為供養，雨眾天華彌滿大地積至于膝，瞻仰"
            ]
        }
    },
    "T1378b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "裴耶達予乙致䩚闍耶兮拔蹄樓[仁-二+師]陀僧莎傺韉散提波陀尼曼陀羅睺那比闍睺那「如是祝斷口語、斷諸術、斷諸病痛。是諸閱叉皆作此"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 57,
        "found_juans": 82,
        "total": 200
    }
}