{
    "T0848": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5,
            "juans/007.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "精進，救世釋師子。聖尊之左方，如來之五頂，最初名白傘，勝頂最勝頂，眾德火光聚，及與捨除頂，是名五大頂，大我之釋種，應當依",
                "三昧？」如是發問已，牟尼諸法王，告持金剛慧：「一心應諦聽。最勝真言道，出生大乘果，汝今請問我，為大有情說。染彼眾生界，以"
            ],
            "juans/002.xhtml": [
                "不思議果，是第一真實，諸佛所開示，若知此法教，當得諸悉地。最勝真實聲，真言真言相，行者諦思惟，當得不壞句。」爾時執金剛祕",
                "勃馱喃(一)㘕」勝佛頂真言曰：「南麼三曼多勃馱喃(一)苫」最勝佛頂真言曰：「南麼三曼多勃馱喃(一)賜」火聚佛頂真言曰：「"
            ],
            "juans/003.xhtml": [
                "心住等引，大金剛地際，時加持下身，為說此法故，而現菩提座。最勝阿字同，大因陀羅輪，當知內外等，金剛漫茶羅，中思惟一切，說",
                "漫茶羅位，智者觀眉間，深青半月輪，吹動幢幡相，而於彼中想，最勝訶字門。住彼漫茶羅，成就所應事，作一切義利，應現諸眾生，不",
                "童子身，成就持明等，真言者未得，由不隨順之。真言發起智，是最勝實知，一切佛菩薩，救世之庫藏。由是諸正覺，菩薩救世者，及諸",
                "二布赤色，行者當憶持，思惟字明照，本無大空點，煥炳初日輝，最勝無能壞。第三真言者，次運布黃色，定意迦字門，當隨於法教。身",
                "出外，於第二分畫釋迦種牟尼王，被袈裟衣，三十二導師相，為說最勝教，施一切眾生無畏故；或袈裟鉢印，或以字句所謂婆字。次於外"
            ],
            "juans/004.xhtml": [
                "，是白傘佛頂印。「如前，刀印，是勝佛頂印。「如前，輪印，是最勝佛頂印。「如前，鉤印，慧手為拳舉其風輪而少屈之，是除業佛頂"
            ],
            "juans/005.xhtml": [
                "知識，同於正遍知者。」而說偈言：「汝問一切智，大日正覺尊，最勝真言行，當演說法教。我往昔由是，發覺妙菩提，開示一切法，令",
                "說漫荼羅，諸佛菩薩母，安置壇形像。方正真金色，金剛印圍繞，最勝漫荼羅，今當示尊相。彼中大蓮華，暉焰遍黃色，中置如來頂，超",
                "聽今當說。白傘以傘印，具慧者勝頂，圍以大慧刀，普遍皆流光。最勝頂輪印，除障頂鉤印，大士頂髻相，是名火聚印。廣生跋折羅，發",
                "壇，大蓮發光焰，間錯備眾色。於彼建大幢，大寶在其端，是名為最勝，密印之形像。復當慇懃作，上首諸眷屬，無量無數眾，彼諸慕達",
                "*履](三)欠若唎計(四)莎訶』「祕密主！是名如來祕密印，最勝祕密，不應輒授與人，除已灌頂，其性調柔、精勤堅固、發殊勝願"
            ],
            "juans/007.xhtml": [
                "趣眾，隨順饒益故開演，應當恭敬決定意，亦起勤誠深信心。若於最勝方廣乘，知妙真言調伏行，隨善逝子所修習，無上持明別律儀，解",
                "水火風輪，左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉祥印。是人當不久，同於救世者，真言印威力，成就者當見，常",
                "所敷座，具密印真言，結作蓮花臺，遍置一切處。覺者所安坐，證最勝菩提，為得如是處，故持以上獻。如來座真言曰：「南麼三曼多勃",
                "次當辟除，自身所生障，以大慧刀印，聖不動真言。當見同於彼，最勝金剛焰，焚燒一切障，令盡無有餘。智者當轉作，金剛薩埵身，真",
                "得等虛空，說諸法亦然。復於其首內，想念本初字，純白點嚴飾，最勝百明心，眼界猶明燈，大空無垢字，住於本尊位，正覺當現前，乃"
            ]
        }
    },
    "T0849": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，親於尊所受其明，安住次第奉真言，即於此生入悉地。智者欲修最勝業，先禮尊者問方便，蒙師許已尤勝處，妙山峯阜巖窟間，華池洲",
                "德。如是思惟十方剎土之中一切諸佛種種方便功德海雲，及諸菩薩最勝福業，我今至心悉皆隨喜。誦此明曰：「唵(一)薩㗚嚩(二合)",
                "手拳結當心，左大指與右大指相合，是名法輪金剛智印。此明印力最勝吉祥，若人暫結，同自在者轉大法輪，不久成就轉寶輪者。三誦此",
                "諸怖者身從彼生起，淨居諸天眾持華於左右。西門觀索(上)字，最勝降伏者從彼而出身，諸龍及月天左右而常護。東北係舍尼，東南火",
                "馱難(一)捍」結前刀印用觸土聚，護身結界隨意應作。復用三界最勝明心以為結護。心明曰：「娜麼三曼多嚩日囉(二合)赦(一)壑",
                "方便次第修行，不離諸相求成就者，是名世間小悉地也。若依無相最勝觀察，深心信解求無上果，隨所明照運心供養，以真實句置心支分"
            ]
        }
    },
    "T0850": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "水火風輪，左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉祥印。是人當不久，同於救世者，真言印威力，成就者當見，掌"
            ],
            "juans/002.xhtml": [
                "寶，滿足眾希願，暉光大精進，救世釋師子。次右五佛頂，白傘勝最勝，火光聚捨除，大我之釋種。復於毫相左，安置三佛頂，廣大極廣",
                "相竪智拳，風節置眉上。白傘竪慧風，定掌覆如蓋。勝頂前刀印，最勝印同輪。火聚同佛頂，捨除智成拳，抽風屈如鉤。廣大發生頂，同",
                "滿多沒馱喃(一)苫惹庾鄔瑟抳(二合)灑(二)娑嚩(二合)賀最勝：（一一七）曩莫三滿多沒馱喃(一)施枲尾惹庾鄔瑟抳(二合)"
            ],
            "juans/003.xhtml": [
                "今亦如是，同於正遍知，為眾所知識。汝問一切智，大日正覺尊，最勝真言行，當演說法教。我往昔由是，發覺妙菩提，開示一切法，令",
                "名阿闍梨。了知佛所說，當行不死句，想念本初字，純白點嚴飾，最勝百心明，諸法本不生，於中正觀察，能破無明宮。正覺諸世尊，所",
                "毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應輒授與人，除已灌頂、族性調柔、精勤堅固、發殊勝願"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "三)娑嚩(二合)賀次左蓮華中，觀苫字法門，成就大寂光，轉成最勝頂。彼真言曰(印大慧刀)：(一)苫(二)惹(入)欲鄔瑟抳(",
                "合)賀次右蓮華中，觀賜字法門，本寂光殊勝。定慧手輪印，轉成最勝頂。彼真言曰：(一)尾惹欲鄔瑟抳(二合)灑(三)娑嚩(二合"
            ]
        }
    },
    "T0852a": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "轉輪、光聚！無邊音聲佛！如來悲、愍、慈！左白傘蓋佛！勝佛、最勝佛！高佛、摧碎佛！如來舌、語、笑！寶上爍乞底！栴檀香辟支！",
                "：白傘竪慧風(真金)，定掌覆如蓋。勝頂前刀印(金三補吒)。最勝印金輪(淺黃)。光聚如來頂(淺白)。捨除智成拳(白內縛)，",
                "(一)苫(二)惹(入)欲鄔瑟尼灑(三)娑嚩(二合)賀(引)最勝佛頂真言曰：曩莫三滿多沒馱喃(引)(一)施枲(二)尾惹欲鄔"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "水火風輪，左右互相持，二空各旋轉，合於惠掌中，是名為法輪，最勝吉祥印。是人當不久，同於救世者。真言印威力，成就者當見，常"
            ],
            "juans/002.xhtml": [
                "轉輪、光聚！無邊音聲佛！如來悲、愍、慈！左白傘蓋佛！勝佛、最勝佛！高佛、摧碎佛！如來舌、語、咲！寶上爍乞底！栴檀香辟支！",
                "頂：白傘竪惠風(真金)，定掌覆如蓋。勝頂前刀印(金三補)。最勝印金輪(淺黃)。光聚如來頂(淺白)。捨除智成拳(內縛白)，",
                "佛頂真言曰：歸命(一)苫惹欲鄔瑟尼(二合)灑娑嚩(二合)賀最勝佛頂真言曰：歸命(一)施枲尾惹欲鄔瑟尼(二合)灑娑嚩(二合"
            ]
        }
    },
    "T0853": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "十五。右旋轉布，相接三七遍加持)「祕密主！是名如來祕密印。最勝祕密，不應輒授與人，除已灌頂，其性調柔、精勤堅固、發殊勝願"
            ],
            "juans/003.xhtml": [
                "相尊，大轉輪光聚，無邊音聲佛，如來悲愍慈。左白傘蓋佛，勝佛最勝佛，高佛摧碎佛，如來舌語笑，寶上爍乞底，栴檀香辟支，多摩羅",
                "申風指，空在內掌)。」毫相真言曰(不生之行淨行，即同仁中人最勝尊)：曩莫三曼多沒馱喃(引)嚩囉泥(與願也，能與一切眾生願",
                "佛頂，白傘豎慧風(真金)，定掌覆如蓋，勝頂前刀印(金色)，最勝印金輪(淺黃)，光聚如來頂(白)，捨除內成拳(內縛白)，風",
                "曩莫三曼多沒馱喃(引)苫惹欲鄔瑟尼(二合)灑娑嚩(二合)賀最勝佛頂真言曰(娑字是法華義。三昧聲，故具鬚蘂。如來極壽量)："
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "itātapatra勝佛頂真言曰：śaṃjayoṣṇīṣa最勝佛頂真言曰：śīsīvijayoṣṇīṣa光聚佛頂真言：t"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印。次一切佛頂(如軌)。次白傘蓋佛頂(如軌)。次勝佛頂。次最勝佛頂印。次光聚佛頂印。次捨除佛頂印。次廣生佛頂印。次發生佛"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手相背，地水火風輪，左右互相持，二空各旋轉，合於慧掌內，名最勝法輪。金剛薩埵真言曰：娜莫三(去聲)滿多嚩日囉(二合引)喃"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "aṃvaṃ南麼三曼多嚩折囉(二合)赧鑁(前不動劍印)」當觀最勝金剛焰，焚燒一切障，令盡無有餘，智者當轉作，金剛薩埵身，真"
            ]
        }
    },
    "T0860": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "火、風輪。左右互相持，二空各旋轉，合於慧掌中，是名為法輪，最勝吉祥契。金剛薩埵真言曰：「namaḥsamaṃntavaj",
                "聲急呼)」復次當辟除，以大慧刀印。聖不動真言，當觀同於彼。最勝金剛焰，燒諸障無餘，次即當轉作，金剛薩埵身。真言印相應，遍",
                "之於頂上，當得等虛空。復於其首內，想念本初字，純白點嚴飾，最勝百明心。眼界猶明燈，大空無垢字，住於本尊位，正覺當現前。又"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入如來眷屬部中，我今令汝生金剛智。汝由此智故，當得一切如來最勝成就，及諸世間、出世間一切悉地事業皆悉成就。汝又不應於未入"
            ]
        }
    },
    "T0864B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛)。右邊焰曼得迦(大威德金剛寺明金剛)，右邊降三世菩薩(最勝金剛)，右邊馬頭明王(迅速金剛亦名噉食金剛)。左邊聖降三世",
                "金剛)，從門向北第一佛眼佛母(殊勝金剛)，第二七俱胝佛母(最勝金剛)。門南第一勇猛菩薩(嚴迅金剛)，第二大樂不空菩薩(真",
                "佛頂(異相金剛)，第二勝佛頂(大尊金剛亦號無比金剛)，第三最勝佛頂(最大尊金剛亦號上行金剛)，第四高佛頂(難覩金剛)，第",
                "智菩薩(圓淨金剛)，不動尊(無動金剛、常住金剛)，降三世(最勝金剛)，六足尊(大威德金剛)，馬頭明王(敢食速疾金剛)，軍"
            ]
        }
    },
    "T0865": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "性清淨一切法、遍一切虛空、能現一切色智盡無餘、調伏有情界行最勝，一切如來不空作教令故；一切平等無上巧智、一切如來大菩提堅",
                "理趣，解脫覺有情，行一切如來。覺利益佛心，諸菩提無上，遍照最勝王，自然總持念。大薩埵大印，等持佛作業，一切佛為身，薩埵常",
                "正法輪，乃至拔濟一切，利益安樂盡無餘有情界，成就一切如來智最勝神境通悉地等，示現一切如來神通遊戲普賢故、金剛薩埵三摩地妙",
                "宰，安樂悅意故，乃至得一切如來平等智，神境通無上大乘，現證最勝悉地果故。一切如來成就金剛授與彼普賢摩訶菩提薩埵一切如來轉",
                "盡無餘有情界一切鉤召，一切安樂悅意故、乃至一切如來集會加持最勝悉地故，則彼金剛鉤授與不空王大菩薩雙手。一切如來以金剛名—",
                "昧耶，盡無餘有情界，隨一切安樂悅意故、乃至得一切如來摩羅業最勝悉地果故，則彼金剛箭授與摩羅大菩薩雙手。則一切如來以金剛名",
                "乃至得一切如來無等喜一切安樂悅意故、乃至得一切如來無上喜味最勝悉地果故，則彼金剛喜授彼歡喜王大菩薩摩訶薩雙手。則一切如來",
                "無餘有情界獲一切義利，受一切安樂悅意故、乃至得一切如來利益最勝榮盛悉地故，受彼金剛摩尼，與彼虛空藏大菩薩摩訶薩金剛寶轉輪",
                "，盡無餘有情界無比光，一切安樂悅意故、乃至得一切如來自光明最勝悉地故，金剛日授與大威光菩薩摩訶薩雙手。則一切如來以金剛名",
                "情界，令一切意願圓滿、一切安樂悅意故，乃至得一切如來大利益最勝悉地果故，則彼金剛幢授彼寶幢菩薩摩訶薩雙手。則一切如來以金",
                "，說此嗢陀南：「此是一切佛，智慧度理趣，能斷諸怨敵，除諸罪最勝。」爾時，婆伽梵復入纔發心轉法輪菩薩摩訶薩三昧耶，出生法加",
                "，令入得不退轉法輪，受一切安樂悅意故、乃至轉一切如來正法輪最勝悉地故，則彼金剛輪授與纔發心轉法輪大菩薩摩訶薩雙手。則一切",
                "情界，令語成就，受一切安樂悅意故、乃至得一切如來語祕密體性最勝悉地故，則彼金剛念誦授與無言大菩薩摩訶薩雙手。則一切如來以"
            ],
            "juans/002.xhtml": [
                "菩薩摩訶薩以金剛甲冑被一切如來，說此嗢陀南：「此是一切佛，最勝慈甲冑，堅精進大護，名為大慈友。」爾時，婆伽梵復入摧一切魔",
                "情界施無畏，受一切安樂悅意故、乃至得一切如來大方便智神境通最勝悉地果故，則彼金剛牙器仗授與彼摧一切魔大菩薩雙手。則一切如",
                "驗一切悉地，受一切安樂悅意故、乃至得一切如來一切智智印主宰最勝悉地果故，則彼金剛縛授與一切如來金剛拳大菩薩摩訶薩雙手。則",
                "餘有情界拔濟一切利益安樂故、乃至一切如來平等智神境通三菩提最勝成就故，奉請婆伽梵一切如來主宰金剛薩埵無始無終大持金剛，以",
                "此名，一百八名讚，願大乘現證，遍流大理趣。我等讚汝尊，願說最勝儀，一切佛大輪，勝大曼荼羅。」爾時，婆伽梵大持金剛聞一切如"
            ],
            "juans/003.xhtml": [
                "入金剛大曼荼羅儀軌。於中我先說令入盡無餘有情界拔濟利益安樂最勝悉地因果故入此大曼荼羅，是器非器，不應簡擇。何以故？世尊！",
                "不入，為彼入惡趣壇路門，應入此金剛界大漫荼羅，為令一切適悅最勝悉地安樂悅意受用故，能轉一切惡趣現前道故。「世尊！復有住正",
                "法有情，為一切眾生求一切如來戒定慧最勝悉地、方便佛菩提故，久修禪定、解脫地等，勞倦彼等。入此金剛界大曼荼羅，纔入已，一切",
                "樂出生悉地智耶？神通悉地智耶？持明悉地智耶？乃至一切如來智最勝悉地智耶？』隨彼所樂，應說之則教，義利悉地成辦印智。「金剛",
                "：「嚩日羅達攞囉怛娜達攞播娜磨達攞羯麼達攞「次則教一切如來最勝悉地成辦印智。「住諸金剛定，思於虛空界，隨樂金剛身，剎那成",
                "騰空。住諸淨等持，修習於最勝，獲得五神通，速疾智成就。觀金剛薩埵，遍於一切空，速念堅固已，則為持金剛。一切成佛形，觀想於",
                "屈，二頭指結縛，大頭端如鎖。如金剛拳合，我今說能成，金剛成最勝，自印住於心。薩埵金剛定，次說作事業，金剛業無上，金剛界等",
                "言：「嚩日囉尾儞耶(二合)達囉「由此隨意即得持明成就，欲求最勝成就，以自印真言，當求成就。「我今說一切都自身、口、心金剛",
                "就。「一切如來印者，由金剛薩埵堅固體故現生速疾，隨樂得一切最勝成就……，乃至獲得如來最勝悉地。」婆伽梵一切如來金剛薩埵作"
            ]
        }
    },
    "T0866": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "主，演說金剛界，我盡稽首禮。雄猛阿閦鞞，降伏諸魔者；彼寶現最勝，及禮如理法；歸命阿彌陀，成就不空者，於金剛薩埵，利益眾生",
                "頂大瑜伽教王中為修瑜伽者成就瑜伽法故，略說一切如來所攝真實最勝祕密之法。「凡欲修行者、有具智慧者明了於三摩耶真實呪法，於",
                "依護者，所住世間為利益者，彼皆為了此祕法故，於菩提樹下獲得最勝無相一切智，勇猛釋師子由獲得祕密瑜伽故，推破大魔軍，驚怖嬈",
                "三摩耶盡遍眾生界，喜愛一切安樂悅意受用、乃至一切如來摩羅業最勝悉地獲果故，彼金剛箭為彼摩羅大菩薩如上雙手而授之。是時，一",
                "住於毘盧遮那如來心，而高聲唱如是言：『奇哉。』曰：「『我是最勝，一切智者，所共稱說。若諸妄想，分別斷除，聞常歡喜。』「爾",
                "遍眾生界一切歡喜一切安樂悅意受用故、乃至一切如來無上踊躍獲最勝味悉地果故，其金剛歡悅為彼歡喜王摩訶菩提薩埵如上授與雙手。"
            ],
            "juans/003.xhtml": [
                "訶摩尼、虛空藏、金剛富饒、金剛藏。我今敬禮金剛威德、金剛日最勝光、摩訶光焰金剛輝、摩訶威德金剛光。我今敬禮金剛幢、善利眾",
                "愛欲契故，設是金剛妻，自身亦能染著；由結金剛歡喜契故，一切最勝皆稱歎善哉；由結大金剛寶契故，諸天人師為其灌頂；由結金剛日"
            ],
            "juans/004.xhtml": [
                "等菩提，為金剛性淨故，求學淨戒律儀。惟願尊者哀愍攝受，如諸最勝子見有菩提種子眾生皆不捨置。我今已發菩提心，為欲建立不退轉",
                "座天人師，得大解脫超三界，功德圓滿大悲者，我皆至心盡歸依。最勝慧者所住處，劣乘怖之比稠林，能速滅除生死有，我今歸依最勝法"
            ]
        }
    },
    "T0867": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "一字明，結大羯磨印，時時不間斷，三十七圓滿。」一切如來金剛最勝王義利堅固染愛王心品第二爾時世尊復入馬陰藏三摩地，一切如來",
                "」時金剛界如來告金剛手等言：「金剛手！有真言名一切如來金剛最勝王義利堅固染愛王心真言，於一切瑜伽中最尊最勝，速獲悉地，能",
                "等法，四事速圓滿，三世三界中，一切無能越。此名金剛王，頂中最勝名，金剛薩埵定，一切諸佛母。復說扇底迦，五種印相應，戒方入",
                "界無能越。」時自性障聞此語已，忽然不現。一切如來大勝金剛頂最勝真實大三昧耶品第八爾時遍照薄伽梵復現種種光明，於頂上放金剛",
                "如日，五髻光明，其光無主遍於十方，面門微笑，即說大勝金剛頂最勝真實大三昧耶真言曰：「oṃmahāvajroṣṇīṣa唵摩",
                "俱胝，得成遍照尊，千佛來共護，決定無有疑。我今更說印，金剛最勝心，內堅十度縛，忍願屈如頂，是名根本心，最勝轉輪印。若常結",
                "剛輪，能轉理趣輪，持此真言印，能成如是事。如依觸淨處，但結最勝印，及誦根本心，一切無不為，隨作皆成就，一切願皆滿。成就最勝",
                "日囉(二合)薩怛嚩(二合)句捨hūṃ吽(引)「成就金剛手，最勝摩尼曰：「oṃvajraratnakośātraḥ唵嚩日囉",
                ")囉怛那(二合)句捨怛[口*洛](二合)「成就金剛手，蓮華最勝心：「oṃvajradharmakośahrīḥ唵嚩日囉(",
                "二合)達摩句舍紇哩(二合)「成就金剛手，巧業最勝心：「oṃvajrakarmakośaaḥ唵嚩日囉(二合)羯磨句舍噁(入",
                "聲)「成就金剛鉤，最勝者能鉤：「oṃvajrasatvākuśajjaḥ唵嚩日囉(二合)薩怛鑁句捨惹(入聲)「成就金剛索",
                "，最勝者能引：「oṃvajraratnapāśahūṃ唵嚩日囉(二合)囉怛那(二合)播捨吽(引)「成就金剛鎖，最勝者能縛",
                "(二合)鉢納麼(二合)娑破(二合)吒vaṃ鑁「成就金剛鈴，最勝者能喜：「oṃvajrakarmagaṃṭhoḥ唵嚩日囉("
            ],
            "juans/002.xhtml": [
                "罪，能令一切有情見者歡喜，能解一切眾生語言，速成諸部頂輪，最勝無比奇特難勝，超過十地，攝一切諸佛菩薩金剛諸大天王，能成辦",
                "加持。但誦彼天明，用金剛界鉤，攝彼至空中，擲彼而為事，此名最勝尊，心地極密法。名稱阿闍梨，彼覺成就近，得如是光澤，方可作",
                "部曼拏羅，如是等聖眾，授種種隨類，所業之灌頂。如上之所說，最勝護摩法，百八誦真言，加持而作業，所作業與物，獲得如是報，三",
                "輕慢，自述自師意，迷設阿闍梨，剛強大我等，更說一字心，祕中最勝密，此名最勝密，金剛身語心，諸佛大悲身，常在此字中。隨處誦"
            ]
        }
    },
    "T0868": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "一如是我聞：一時佛薄伽梵妙善成就金剛威德三摩耶智、種種希有最勝功德；已能獲得一切如來灌頂寶冠，超過三界；已能證入一切如來",
                "切菩薩恭敬讚歎。時薄伽梵住妙高山頂三十三天帝釋宮中摩訶摩尼最勝樓閣——三世諸佛常說法處，□□柔軟如兜羅綿，白玉所成，色瑩",
                "量樂。爾時，如來從此定起，復入一切如來摩訶菩提金剛堅牢不空最勝成就種種事業三昧。入三昧已，從左肩上放五色光，照于北方無量",
                "如來從此定起，復入遍滿一切極虛空際現諸境智能善調伏盡眾生界最勝三昧。入三昧已，從於頂上放白色光，照于十方無量世界一切佛剎",
                "現此瑞相？」爾時，佛薄伽梵——無始無終寂靜大聖主，護念眾生最勝大仙，擁護世界，利益有情，能為父母，拔生死苦，有大方便，最勝",
                "無量無邊諸佛剎土六種震動，妙高山頂三十三天帝釋宮中大摩尼寶最勝樓閣亦復震動，天雨曼陀羅花、摩訶曼陀羅花、曼殊沙花、摩訶曼",
                "無數恒河沙等諸佛剎土六種震動、并見妙高山頂帝釋宮中大摩尼寶最勝樓閣六變震動，而作是念：「今者如來現大神變，以何因緣而有此",
                "切如來真實境界大乘瑜伽微妙對法』，此是一切如來之心金剛真言最勝祕密。」爾時，從諸佛心出是法已，即是時薄伽梵普賢陀羅尼此祕",
                "虛空界一切眾生，能作一切利益安樂。一切如來善能成就大智神通最勝悉地，一切如來善能示現種種神通，依普賢三昧體及金剛三昧微妙",
                "生界一切自在主、一切大安樂深心愛樂，乃至一切如來平等性智、最勝神通、大乘對法、最勝悉地如是等果。是一切如來悉地金剛，為欲",
                "手執金剛杵轉於掌中，安置當心，而說偈言：「此是一切諸如來，最勝金剛大悉地，諸佛授我以兩手，無相現相為利生。」諸佛境界攝真",
                "獄、餓鬼、畜生及八難處，唯有此法而能拔濟。若有眾生希望一切最勝安樂，唯此祕密善能圓滿。復有眾生愛樂正法，願求一切如來淨戒",
                "、三昧、智慧、最勝悉地，此祕密法為方便行。曾多佛所修種種行，求於禪定、解脫等果，如是眾生易入此曼陀羅，即便證得阿耨多羅三",
                "藐三菩提，何況世間福樂果報？今者，世尊發起最勝大慈悲心，為斯等事，今當演說陀羅尼法。」爾時，佛薄伽梵告金剛手菩薩言：「善"
            ],
            "juans/002.xhtml": [
                "，如教而觀察。久住諦思惟，不見自心相，復想禮佛足，白言：『最勝尊！我不見自心，此心為何相？』諸佛咸告語：『心相難測量，授",
                "習之所成就，遠離一切煩惱過失，成就福智，猶如虛空，能生如是最勝妙果，即是無上大菩提心。譬如人身，心為第一；大菩提心亦復如",
                "眾生亦獲長壽。』若以此印真言加持水灑一切供養等物，悉得吉祥最勝清淨，毘那夜迦、諸惡鬼神不能污穢亦不得便。其真言曰：「oṃ",
                "智印、亦名能滅無明黑闇印。緣此印加持，諸佛與行者授無上菩提最勝決定之記，即是毘盧遮那如來大妙智印。瑜伽行者結此印已，運心"
            ],
            "juans/003.xhtml": [
                "真實瑜伽甚深祕密：「行者應當閉目寂然，諦想真實祕密教主——最勝最尊得大自在大慈大悲毘盧遮那如來——在須彌頂善法堂中，與十",
                "覆藏，未來之罪更不敢造。普願十方諸佛菩薩受我懺悔，速令獲得最勝悉地。』」諸佛境界攝真實經建立道場發願品第七爾時，金剛手菩",
                "明徹，於月輪中結跏趺坐。從我身中光焰湧出，即成圓光莊嚴自身最勝第一，一切眾生悉皆憙見。想十方諸佛皆悉白色，猶如三千大千世",
                "，眾德圓滿，坐于東方月輪之中，結跏趺坐，圓光巍巍莊嚴自身，最勝第一。十方世界想一切菩薩作金剛怒入我身中，摧滅煩惱諸惡鬼神",
                "者前。譬如摩尼寶珠懸虛空中，能雨一切眾生愛樂之物；此妙瑜伽最勝教主亦復如是，能令行者圓滿一切世出世願。「瑜伽行者應常想願",
                "偈言：「『此是金剛三摩耶，亦名金剛大薩埵，於剎那頃證不退，最勝堅牢智金剛。』「說此偈已，金剛阿闍梨以先所結金剛薩埵印左手",
                "瓶水，右手盛之，習灌頂真言，告弟子曰：『金剛手菩薩今日與汝最勝灌頂。』作此語已，灑水頂上。即時阿闍梨作金剛合掌印，授與弟"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼茶羅四種印，廣說實相理心建立曼茶羅儀則。第十二會名三昧耶最勝瑜伽，於空界菩提場說。毘盧遮那等四部中上首菩薩，金剛拳等八"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩妙用也。經偈曰：「奇哉不空王，金剛所生鉤，由遍一切佛，最勝能鉤召。」雖有鉤召，然未具大悲之心，須發愛念一切有情而興救"
            ]
        }
    },
    "T0873": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(（引）)弭唵嚩日囉(二合)勿(徵一反)」歸命十方正等覺，最勝妙法菩薩眾，以身口意清淨業，慇懃合掌恭敬禮。無始輪迴諸有中",
                "說已，如教觀自心，久住諦觀察，不見自心相。復想禮佛足，白言最勝尊：「我不見自心，此心為何相？」諸佛咸告言：「心相難可測。"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "除；外謂諸儀則，法香水灌頂。或外緣不備，即以法淨除，此理趣最勝。當觀念「囕」字，淨除內外垢，不沐而成浴，盪滌等虛空，無垢",
                ")唵(引)嚩日囉(二合)吻(尾一切)(五)歸命十方等正覺！最勝妙法菩薩眾！以身口意清淨業，殷勤合掌恭敬禮。無始輪迴諸有中",
                "說已，如教觀自心，久住諦觀察，不見自心相。復想禮佛足，白言最勝尊：「我不見自心，此心為何相？」諸佛咸告言：「心相難測量。"
            ]
        }
    },
    "T0876": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，身口意業遍虛空，演說如來三密門，金剛一乘甚深教。我依瑜伽最勝法，開示如實修行處，為令眾生顯真實，頓證無上正等覺。弟子堅",
                "，如教觀自心，久住諦觀察，不見自心相，復想禮佛足，白言：「最勝尊！我不見自心，此心為何相？」諸佛咸告言：「心相難測量，授",
                "方廣經，修真言者以本尊堅住己身故，現世所求一切悉地——所謂最勝悉地、金剛薩埵悉地……乃至如來最勝悉地——不改金剛界大印，"
            ]
        }
    },
    "T0882": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 4,
            "juans/006.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 5,
            "juans/011.xhtml": 4,
            "juans/012.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 8,
            "juans/017.xhtml": 2,
            "juans/019.xhtml": 5,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 3,
            "juans/023.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 2,
            "juans/030.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "我聞：一時，世尊大毘盧遮那如來——具足一切如來金剛加持種種最勝三昧邪智，獲得一切如來殊勝寶冠三界法王最上灌頂，成就一切如",
                "，一切如來諸勝行，正覺善利諸佛心，一切菩提無有上。毘盧遮那最勝尊，自然總持諸正念，摩訶薩埵大智印，三摩地生佛事業，成就一",
                "即以所授大金剛鉤普召一切如來，說此頌曰：「此是一切大覺尊，最勝無上金剛智，所有諸佛成就事，最上悉地皆能召。」佛說一切如來"
            ],
            "juans/004.xhtml": [
                "而住。說此頌曰：「大哉我此無等比，是即稱為寶供養，而彼三界最勝王，受教令故作供養。」爾時，世尊復入一切如來妙歌三昧，出生",
                "空王，金剛鉤召我頂禮。金剛敬愛大妙樂，而金剛箭善調伏，魔欲最勝大金剛，彼金剛弓我頂禮。金剛善哉妙生勝，金剛極喜即大樂，最上",
                "空極廣大，金剛巧業我頂禮。金剛守護大精進，金剛甲冑大堅固，最勝勤勇極難敵，金剛精進我頂禮。金剛藥叉大方便，金剛利牙大恐怖",
                "布妙理趣。我所勸請汝聖等，願說最上自儀軌，謂一切佛大智輪，最勝金剛曼拏羅。」佛說一切如來真實攝大乘現證三昧大教王經卷第四"
            ],
            "juans/006.xhtml": [
                "蓮相，即以此印屈頭指，三佛之印應如次。我今次第當演說，中方最勝如來部，所有三昧邪勝印，成結事業皆成就。先以二手如月相，離",
                "然後當說結儀則，左金剛指而平受，右手起立以成印，此印名為覺最勝，由此即成佛菩提。阿閦如來觸地印，寶生如來施願相，無量壽尊"
            ],
            "juans/008.xhtml": [
                "魔軍，以一切如來平等性現成正覺一切如來大曼拏羅所生普遍三界最勝轉正法輪，於普盡無餘諸有情界，廣作一切利益等事，示現諸佛神",
                "愛樂飲食受用所行所作受諸快樂者。若求成就，於一年中尚能獲得最勝成就，此即具德金剛手菩薩所說。」爾時，世尊大毘盧遮那如來復"
            ],
            "juans/009.xhtml": [
                "，諸法實際大理趣，一切波羅蜜多智，第一義諦我頂禮。廣大普賢最勝行，一切中勝平等智，自伏諸魔降眾魔，一切通達我頂禮。諸佛大",
                "正覺，能現一切如世父；汝得一切善出生，為諸如來所依止，如是最勝稱讚語，以孝愛心善讚揚，若以歌詠讚汝尊，得執金剛等無異。我"
            ],
            "juans/010.xhtml": [
                "虛空行諸天主眾，其名曰末度末多號金剛舜拏、作甘露號金剛鬘、最勝號金剛愛持、勝號最勝金剛，如是等四，即金剛灌頂誐拏主。又復",
                "就，乃至得一切如來智神通果等，說此一切如來金剛三昧出生三界最勝大曼拏羅：「我今次第當演說，廣大最上曼拏羅，其相猶如金剛界",
                "，一切成就中最勝。此名三界最勝壇，金剛三昧所出生，諸佛菩提隨轉門，一切惡者皆能破。」即說抨線結界大明曰：「唵(引)嚩日囉"
            ],
            "juans/011.xhtml": [
                ")三摩煬(引)吽(引)惡(三)「復次，宣說降三世(亦名三界最勝)大曼拏羅入等儀軌廣大法用。所謂先當金剛阿闍梨，自結金剛忿",
                "彼金剛鉤應遍畫，想吽字現手心中，諸指動搖忿怒心，鉤召諸天此最勝。彼金剛鉤應遍畫，如應以自足心履，從出生門過亦然，決定鉤召",
                "彼金剛鉤應遍畫，諸流注門履亦然，彼中作用依法儀，如應鉤召此最勝。「此等大明曰：「唵(引)嚩日囉(二合)骨嚕(二合引)駄(",
                "，諸佛世尊想於心，決定一切尚能召。金剛忿怒和合故，金剛忿怒最勝觀，金剛吽字法相應，世間諸惡皆能破。意為甲冑身能護，是中若"
            ],
            "juans/012.xhtml": [
                "次持利劍揮斫相，下擲其輪表示相，後復二拳向口散。身曼拏羅頂最勝，二肩次心復二脇，作金剛護亦復然，牙相堅固拳逼附。外曼拏羅"
            ],
            "juans/014.xhtml": [
                "句)「復次，教授金剛降三世祕密成就印智：「此曼拏羅善入已，最勝大印應安置，金剛吽字和合時，即能善作諸事業。「彼成就大明曰"
            ],
            "juans/015.xhtml": [
                ")(一句)嚩尸(引)酤嚕吽(引)發吒(半音)(二)」爾時，最勝金剛大魔主說自心明曰：「唵(引)嚩日囉(二合)尾惹野尾惹煬"
            ],
            "juans/016.xhtml": [
                "一切鉤召從心出。「如是等佛印。「諸佛印得眾悉地，金剛最上明最勝，而彼金剛叉大印，即能善施諸成就。摩邪金剛善成就，金剛鈴能",
                "遍警悟，彼執杖相善寂靜，金剛器仗金剛破，最勝熾焰調諸惡，勝善光明摧一切，勝杖擊害亦復然，彼怖畏眼作諸怖，調伏殺害極最勝，",
                "勝鬘善作眾羯磨，敬愛所欲皆能成，最勝一切善摧伏，穆娑羅能破諸惡，彼鉢吒相能善繫，最勝熾焰調諸惡，藥叉執持諸惡者，利牙吞噉",
                "明曰：「唵(引)嚩日囉(二合)嚩尸(引)吽(引)(一句)」最勝金剛大魔主說此大明曰：「唵(引)嚩日囉(二合)阿波囉(引)",
                "剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「我今次第當演說，最勝金剛曼拏羅，其相四方與四門，如次抨其外壇界，依法安布中宮位",
                "「如是等金剛忿怒王印。「彼波那印及鬘印，金剛禁伏等鉤相，彼最勝印頂處安，此四魔主護門者。「如是等金剛大魔主印。「次當屈臂"
            ],
            "juans/017.xhtml": [
                "愛所欲人，破冤無勝勝魔主，善破無勝勝調者，周遍隨轉金剛風，最勝大光火金剛，受用無勝勝貪者，大牙清淨能警召，一切死者能還命",
                "菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演說，最勝羯磨曼拏羅，依彼金剛壇法儀，如應抨此曼拏羅。諸曼拏羅最初位"
            ],
            "juans/019.xhtml": [
                "曰：「或居地上或空中，觀想最上淨蓮華，是即一切有情類，善作最勝敬愛事。若在虛空若餘方，觀想蓮華勝無上，隨見隨取悉如應，即",
                "曼拏羅等一切處，觀自在尊應遍畫，蓮華鈴印若結時，作諸警悟斯最勝。「此等大明曰：「唵(引)鉢訥[牟*含](二合)骨舍(引)",
                "，作金剛縛竪頭指，此印能施佛成就。我今次第依法宣，彼諸大士最勝印，相合二羽金剛掌，竪立中指亦復然，小指大指二各開，此名眾",
                "華拳大印。依彼金剛界法用，以金剛掌而竪立，諸勝供養諸明妃，最勝三昧縛成印。二羽堅作金剛縛，次以二頭指相合，後亦相合屈於前",
                "蓮華，於彼左右當依法，如前所說應次第，蓮華標幟具周圓，安布最勝三昧印。「此等大明曰：「室哩(二合引)「唵(引)勃哩(二合"
            ],
            "juans/020.xhtml": [
                "地法。佛灌頂寶大三昧，住等引心堅固作，如應觀想即自身，獲得最勝悉地法。蓮華大士蓮華部，如應觀想即自身，勝悉地法自若成，即",
                "指如牙相，即彼如是拳法用，二大指面相逼附，蓮華祕密此大拳，最勝三昧善分別。如是等印餘諸印，蓮華嬉戲等應知，齊掌皆作金剛縛",
                "印智法：「依法曼拏羅法用，大印如儀作成就，我今總略而敷宣，最勝三昧印相合，依法曼拏羅法用，蓮華位中安蓮華，法三昧拳二羽成"
            ],
            "juans/021.xhtml": [
                "大印，妙等引心依法結，唵唵唵唵此稱時，能轉一切供養事。當結最勝三昧印，觀自在尊三摩地，部哩部哩部哩部，稱已得諸佛供養。觀"
            ],
            "juans/022.xhtml": [
                "二合)帝(引)吽(引)(一句)「以金剛步而漸進，布外曼拏羅最勝，於外曼拏羅四隅，畫香供養等四尊。「此等大明曰：「唵(引)",
                "大印，妙等引心依法結，若處伏藏欲掘時，隨處即當見伏藏。若結最勝三昧印，隨於有彼伏藏處，是印相合逼附時，自然踊起彼伏藏。金",
                "相合，是印於身作纏繞，隨彼所有寶藏處，當知自三昧所現。若結最勝三昧印，當作警悟明開示，隨彼所有伏藏處，大寶莊嚴悉皆得。若"
            ],
            "juans/023.xhtml": [
                "大金剛寶，彼寶即是出生門，入已當得大印成，觀想如應獲成就。最勝三昧寶印契，勝三昧即出生門，彼印結已得法成，於一切處獲灌頂"
            ],
            "juans/024.xhtml": [
                "大印，妙等引心依法結，此印普作諸供養，即得一切佛敬愛。所有最勝三昧印，三摩地心正一結，供養一切佛世尊，即得自部寶灌頂。金"
            ],
            "juans/026.xhtml": [
                "法門。「金剛部加護印成就教理：「不以喜心誦呪明，我即三界中最勝，信奉降三世聖尊，此與自他為加護。「此佛所說降三世法門。「"
            ],
            "juans/027.xhtml": [
                "金剛部三昧祕密成就教理：「貪清淨中難著者，邪外非見執我者，最勝三昧破彼心，此了知已得成就。「此佛所說執金剛法門。「蓮華部",
                "等應結者，悉無過越此法門，亦然一切如來法。佛及金剛薩埵等，最勝印契三昧縛，乃至盡壽不應違，此了知已得成就。「此佛所說金剛"
            ],
            "juans/030.xhtml": [
                "，清淨廣大眾金剛，歸命金剛中金剛。勝出三有遍觀察，善逝主宰最勝者，為三界中大法王，稽首歸命大遍照。如來一百八名號，若有聞",
                "剛手菩薩摩訶薩說此頌曰：「聖尊為利有情故，自身所行大方便，最勝現降於人間，大金剛輪隨宜轉。」爾時，世尊大毘盧遮那如來復白",
                "杖虛空幢，稽首歸命施幢相。作金剛笑大笑相，具大慶悅大喜者，最勝喜樂喜迅行，稽首歸命大法喜。金剛勝法大妙法，具一切法善淨者",
                "。汝為諸佛勝依止，即諸菩薩大勇猛，於彼過去未來生，為佛菩提最勝因。歸命金剛大薩埵，歸命金剛大妙寶，歸命金剛正法門，歸命金"
            ]
        }
    },
    "T0883": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次現祥瑞歡喜等，或天光明或妙香，若自得見他亦然，見瑞相者得最勝。獲自最上三昧邪，金剛手等所攝受，先於一門求成就，鉤索鎖鈴",
                "曼拏羅。入已，當授此三昧頌曰：「『當知佛、法、僧三寶，最上最勝所歸依，乃至盡壽常供養，不應供養餘天等。』「復授此大明曰："
            ],
            "juans/002.xhtml": [
                "切如來相；四方四隅畫八賢聖：一、名妙樂，二、名吉祥，三、名最勝，四、名高舉，五、名適悅，六、名破魔，七、名善愛，八、名作",
                "此是一切諸佛幢，表諸波羅蜜高勝，若置此幢於舍中，諸惡友中得最勝。』「復授此大明曰：「唵(引)阿波囉(引)惹野嚩日囉(二合",
                "如上所說設有未成就者，若能於此本部大明持誦一遍，亦得一切事最勝，所有真珠、摩尼、衣服莊嚴、飲食受用、諸財物等皆悉獲得。「"
            ],
            "juans/003.xhtml": [
                "若能日日或一月、或復滿足於一年，以勝供養隨力能，供養曼拏羅最勝。』「復授此大明曰：「阿鉢囉(二合)吠(引)舍那吽(引)(",
                "：「『日月清旦常持誦，大明數滿一百八，誦已無取亦無捨，心住最勝真實理。』「復授此大明曰：「唵(引)母(引)迦沒囉(二合)",
                "人能作一切金剛，擁護金剛三業而為結界及結曼拏羅界，獲得一切最勝甲冑法。「此名一切最上擁護儀軌。」爾時，降諸魔菩薩以一切如",
                "說一切如來不空無能勝三昧降伏大樂法門已，復說此頌曰：「菩薩最勝悲願力，乃能久處輪迴中，不入涅槃善所行，救度眾生無等比。如"
            ],
            "juans/004.xhtml": [
                "若人結此密印時，即得一切所攝受，以此供養諸聖賢，獲得三界中最勝。世間所宜化導法，隨應為說成就事，以方便即普攝持，能成一切",
                "，先以左足而屈盤，次以右足壓於左。金剛薩埵灌頂已，頂戴諸佛最勝冠，結加趺坐如本儀，後有日輪圓光相，右手戲擲金剛杵，左現高"
            ]
        }
    },
    "T0884": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "生戒具足，而此三聚淨妙戒，願我受持悉堅固。諸佛妙法及僧伽，最勝三寶垂加護，最初三寶攝受我，願從諸佛相應生，金剛杵及彼印鈴",
                "羅中依止而住，作是白言：「世尊！菩提心月曼拏羅者，而有何等最勝功德？」爾時世尊大毘盧遮那如來即為金剛手菩薩摩訶薩要略宣說"
            ],
            "juans/003.xhtml": [
                "手！汝今當知彼金剛杵住蓮華上者，為欲利樂廣大饒益，施作諸佛最勝事業，是故於彼清淨蓮華之中，而金剛杵住於其上，乃入彼中，發",
                "顯明開示。」爾時世尊告金剛手菩薩摩訶薩言：「即汝金剛手所有最勝祕密供養，是即乳相從是生起。」金剛手菩薩摩訶薩復白佛言：「"
            ]
        }
    },
    "T0885": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、金剛身菩薩、金剛語菩薩、金剛心菩薩、金剛定菩薩、金剛最勝菩薩、金剛地菩薩、金剛水菩薩、金剛火菩薩、金剛風菩薩、金剛",
                "一一出現。爾時，世尊大毘盧遮那金剛如來於大眾中即入一切如來最勝自在大教三摩地——此三摩地從一切如來莊嚴身入於是三摩地中總",
                "至盡虛空界一切眾生，一切皆得金剛薩埵而為加持，復得一切如來最勝妙樂。爾時，世尊大毘盧遮那金剛如來從一切如來身語心金剛三業",
                "薩眾得未曾有，悉令了達祕密真實廣大法門，斷諸疑惑，如是功德最勝無比。所有一切如來眾會、一切如來灌頂金剛身語心祕密三業、一",
                "心，自性淨無垢，普賢最上心，願說曼拏羅。」爾時金剛手，三界最勝尊，救度三界者，菩薩摩訶薩：「諸如來大心、諸如來出生、諸曼",
                "大毘盧遮那金剛如來——金剛三業大自在主、大執金剛王，一切處最勝自在，善說諸法一切行義及諸行相——於大眾中作如是言：「諸大",
                "剛相相應，想蓮華金剛。復住空觀想，光明曼拏羅，現諸佛善相，最勝光圍繞。復現青蓮相，五鈷金剛杵，眾寶如麥量，住心而觀想。復",
                "想八葉蓮，如左拏迦量，住心觀想已，迴向大菩提。輪等皆最勝，如儀軌觀想，成就菩提句，圓滿諸功德。大明行最勝，安住佛菩提，出"
            ],
            "juans/002.xhtml": [
                "，從三金剛觀想出生，此等名為金剛祕密三昧心字，亦是三世諸佛最勝身語心。「所謂唵字即諸佛最勝身，唵阿字即諸佛真實語，阿吽字",
                "，現廣大真實三昧五種光明，於中觀想大智金剛寶生如來一切金剛最勝無住，從金剛心出生三昧成就一切智功德海，為大導師，發生正智",
                "心月相。復想曼拏羅，中現無量壽，安住阿字心，現金剛月相。此最勝三昧，三金剛不壞，寂滅三昧智，佛平等成就。住虛空界中，想自"
            ],
            "juans/003.xhtml": [
                "應三昧最上成就分第十二爾時金剛手，菩薩摩訶薩，最上世所師，最勝智成就，三金剛三昧，真實智所生，從金剛語業，宣說成就法：「",
                "法，如是即得最上祕密出生勝義相應成就。「復次，宣說出世間法最勝境界佛身成就伽陀曰：「『佛身最上持吉祥，三種金剛不破壞，安",
                "。十方一切佛如來，三密金剛皆不壞，安住加持祕密句，善作金剛最勝身。』「復說出世間法最勝境界佛語成就伽陀曰：「『諸佛法語大",
                "剛皆不壞，安住加持祕密句，從佛正語所出生。』「復說出世間法最勝境界佛心成就伽陀曰：「『佛心金剛持吉祥，三種金剛不破壞，安",
                "，獲得無等智，金剛明觀想。」復次，金剛手！虛空智所生，最上最勝尊，說金剛持誦：「持諸大明義，三金剛妙相，三堅固不壞，三金",
                "現變化雲，普遍諸佛剎，堅固無來去，名不空持誦。祕密大明句，最勝文字義，出廣大音聲，遍聞曼拏羅。一切忿怒法，三昧智所生，彼",
                "佛勅，身、語、心相應，最上金剛縛，智出生變化。吉祥金剛手，最勝大三昧，若有違此者，決定皆破壞。「此名金剛大輪佛勅三昧三摩",
                "能破壞一切，違佛三昧者，決定當破壞。「此名調伏一切癡迷怨惡最勝三摩地法。「諸佛息災法，而常所利益，若國土境界、聚落城邑等",
                "名一切佛祕密身業無相息除一切眾生苦惱金剛出生三摩地法。「依最勝定法，思念而持誦，與諸定相應，住佛加持力。金剛甘露法，觀想",
                "怒明王，三面熾盛光，現廣大怖相，最上智所持，禪定所出生，現最勝頂相，廣大光明聚，此三昧自在，別別而觀想。如是十忿怒，最上",
                "我自在相，調伏於一切，此名勝金剛，出生觀想法。復說三摩地，最勝觀想法。當住空觀想，大輪曼拏羅，中想大毘盧，現本尊影像，自",
                "上甚深祕密中祕密諸佛大集會身語心未曾有大明句召尾日林毘多王最勝三摩地分第十四爾時，世尊大毘盧遮那金剛如來——諸佛大祕密主"
            ],
            "juans/004.xhtml": [
                "上甚深祕密中祕密諸佛大集會身語心未曾有大明句召尾日林毘多王最勝三摩地分第十四之餘爾時，世尊大毘盧遮那金剛如來復入一切如來",
                "盡有情界而為所依，得大歡喜，出大音聲，作如是言：「大哉祕密最勝句！大哉所說真實義！大哉寂靜妙法門！大哉金剛廣大行！諸佛所",
                "諸佛不能見。「如是了知一切平等即得成就相應自在，得大印加持最勝吉祥，有大威力，隱顯自在，與諸佛光明同等，於三千大千界中最勝"
            ],
            "juans/005.xhtml": [
                "生三昧分第十五之餘爾時金剛手，菩薩摩訶薩，最上執金剛，三界最勝師，復現大字相，金剛清淨法。復出妙音聲，宣說如是法：「金剛",
                "所有一切大明。獻出生食施諸部多，五種甘露自心所生，如是三昧最勝無比，速能圓滿諸佛菩提。「若欲絣線作曼拏羅，當如是作：當絣"
            ],
            "juans/006.xhtml": [
                "妙色成就、諸大明成就，普遍而出現。佛頂諸成就，如意寶妙光，最勝佛菩提，諸佛金剛光。「此名諸佛圓滿一切願金剛三昧。」爾時，",
                "復以自身語心業宣說一切如來最上三業供養法：「五種供養法，作最勝供養，此一切金剛，難行三昧行。」又復以自身語心業宣說三業祕"
            ],
            "juans/007.xhtml": [
                "破，智金剛所成，彼正覺所化，相應義如是。瞋金剛所作，彼三界最勝，於彼剎那間，作諸破壞事。癡輪所出生，癡相應行等，常棄捨一"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "性門，已得圓滿大乘句，歸命大悲大自在，本來清淨大無畏，最上最勝最第一。信禮一切善逝尊，最上正法諸文字，以所宣說正法門，普"
            ]
        }
    },
    "T0887": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王影像分第一如是我聞：一時世尊在他化自在天宮，與九十",
                "等大菩薩摩訶薩而為上首。時彼天宮由諸如來威神加持，具足種種最勝嚴飾，幢幡、傘蓋、殊妙珍寶、懸鈴、珠瓔交絡垂布，大摩尼寶出",
                "切如來一切智智相應自在，圓滿一切如來平等印契，成就一切如來最勝事業，安住大悲大毘盧遮那如來常住三世平等金剛身語心業，盡諸",
                "說法，說伽陀曰：「善哉金剛最上法，善哉金剛清淨眼，善哉金剛最勝智，普攝諸佛一切智。我等勸請金剛手，普為諸佛作利樂，宣說自",
                "日曼拏羅。如是現已，乃為一切如來、一切菩薩眾會宣說無二平等最勝大儀軌王祕密法門。其所宣說與一切菩薩如理相應，令一切菩薩成",
                "就一切如來最勝功德神通事業，普遍眾會乃至盡十方界一切佛菩薩如理而住。譬如虛空光明遍照三千大千世界，所有一切日輪光明隨量而",
                "一肘量，妙月曼拏羅，中觀想自身，金剛薩埵生。「此名普賢智部最勝三摩地法門。「當依法觀想，日輪曼拏羅，想自身清淨，現曼拏羅",
                "從額至臍輪，觀想大明字，此觀想相應，一切觀無異。」無二平等最勝大儀軌王智部三摩地分第二復次，伽陀曰：「次想白色大蓮華，量",
                "持誦乃至所作事，一一住於禪定心，若如是修即成就，彼持明者名最勝。「此名一切如來三昧法門。「從自影像而出生，本部法中諦觀想"
            ],
            "juans/002.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王真實攝部三摩地分第三爾時，金剛手菩薩大祕密主復入一",
                "影像堅固事，大金剛法而普攝。「此名三金剛破法門。」無二平等最勝大儀軌王法部三摩地分第四爾時，金剛手大執金剛者復說法部三摩",
                "周遍，其光一切悉照明，乃至遍滿虛空界。次當於其自心中，觀想最勝大明相，自相觀想彼相應，即諸佛智所莊嚴。又想法曼拏羅中，出",
                "現明王最勝相，從觀自在所出生，廣於世界現變化。又於法曼拏羅中，諦心觀想觀自在，彼從金剛薩埵生，廣於世界現變化。「此名普賢",
                "法門。「又於法曼拏羅中，想現最勝觀自在，金剛薩埵真實生，五處相應依法觀。「此復名觀自在法門。「復次於心想微妙，最上大法曼",
                "曼拏羅相應，當於一切部中轉。「此復名持蓮華法門。」無二平等最勝大儀軌王迦摩部三摩地分第五爾時，金剛手大執金剛者以一切如來",
                "所有一切佛影像，迦摩焰法悉相應，隨所出生依法儀，梨羅莊嚴而最勝，乃至影像法相應，彼踰始多即成就。「此名最勝迦摩焰光法門。",
                "」無二平等最勝大儀軌王三昧最上智一切成就分第六爾時，金剛手大執金剛者復說此法門：「諸求悉地者，於本部法中，曼拏羅相應，自",
                "依出生，此清淨亦然，智部最上法。「此名普賢法門。」無二平等最勝大儀軌王一切佛甚深祕密供養分第七爾時，金剛手大執金剛者於一"
            ],
            "juans/003.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王一切如來智證最上祕密分第八爾時，十方來者一切如來又",
                "相故悉平等，了知貪、瞋、癡性空，不離貪等自清淨。」無二平等最勝大儀軌王金剛薩埵一切祕密三昧分第九爾時，金剛手菩薩大祕密主",
                "密明，金剛薩埵所出生，於自影像諦觀想。佛為最上阿闍梨，一切最勝常善護，了知祕密真實者，此阿闍梨佛無異。觀想諸佛阿闍梨，從",
                "若相應，於現生中得成佛。「此名一切處平等利法門。」無二平等最勝大儀軌王一切三昧成就禪定曼拏羅分第十爾時，十方來者一切如來",
                "遍滿一切佛世尊，以祕密法普供養，觀想祕密依法說。」無二平等最勝大儀軌王大禪定分第十一爾時，金剛手菩薩大祕密主復說不空三昧",
                "自在，諦想自性即無性；西方大法智清淨，諦心想於寂靜相；北方最勝復最上，觀想清淨依儀軌；中方迦摩焰相應，依法觀想自影像。迦",
                "，最上清淨甚微妙，寶冠莊嚴想遍滿。金剛薩埵所出生，佛阿闍梨最勝相，種種妙寶所莊嚴，依法諦心而觀想。金剛薩埵所出生，眾寶焰"
            ],
            "juans/004.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王出生大禪定分第十二爾時，金剛手菩薩大祕密主復入一切",
                "異、三叉相作縛是迦摩部印相，此名大明菩提心法門。」無二平等最勝大儀軌王勝大明教最初事業分第十三爾時，金剛手菩薩大祕密主復",
                "方畫已，所有四隅並依常法如次而畫。「復次，外第二重，東方畫最勝佛頂大白傘蓋菩薩、南方畫持金剛菩薩、西方畫持蓮華菩薩、北方",
                "弟子授灌頂法及種種事業悉得成就，此即金剛薩埵相應之法、諸佛最勝作用法門。佛阿闍梨如理宣說此三昧門，一切佛於三世道轉能作大",
                "現身遍滿無空缺，先想本尊賢聖已，一切觀想悉周遍。」無二平等最勝大儀軌王辦事分第十四爾時，世尊大遍照如來復說一切祕密大明分",
                "是即真實清淨教，異此而非成就門，遠離祕密禪定行。」無二平等最勝大儀軌王大遍照如來一切大明金剛出生分第十五之一爾時，世尊大",
                "本法，此說名為持明者。此法皆是一切佛，真實祕密善無動，此即最勝大明體，觀想如應而平等。如實分別諸部法，觀想諸佛影像已，如"
            ],
            "juans/005.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王大遍照如來一切大明金剛出生分第十五之二爾時，世尊大",
                "吒(半音)莎(引)賀(引)(七)」爾時，世尊大遍照如來復入最勝金剛三摩地。從是三摩地出已，說此最勝頂大明曰：「唵(引)(",
                "作訖囉(二合)吽(引)(六)」爾時，世尊大遍照如來復入最上最勝三摩地。從是三摩地出已，說此最勝佛頂大明曰：「唵(引)(一",
                "。顰眉一髻尊大明，能作廣大怖畏事；金剛禰帝等勇猛，能作相應最勝事。迦尼忿怒大明句，若人持誦一洛叉，當起忿怒相應心，速作忿",
                "怒破壞事。光聚佛頂大明句，相應觀想彼最勝，若人持誦三洛叉，如勇健軍善摧伏。諸部祕密最上法，彼一一法悉相應，行者安住禪定心",
                "，觀想三摩地真實。」無二平等最勝大儀軌王一切大明三昧分第十六爾時，世尊大遍照如來復說一切大明隨應三昧：「若作息災增益等，",
                "大明三昧所出生，諸佛利益悲愍心，金剛無畏善宣說。」無二平等最勝大儀軌王一切如來一切大明遣魔分第十七爾時，世尊大遍照如來復",
                "諸魔若不調伏者，忿怒金剛速破壞，彼當頭破作七分。」無二平等最勝大儀軌王一切如來祕密金剛薩埵承事分第十八爾時，世尊大遍照如"
            ],
            "juans/006.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王一切如來大明如意寶分第十九爾時，世尊大遍照如來復說",
                "部光明，廣大變化亦周遍。於中安想諸賢聖，從三三昧生影像，彼最勝頂依法儀，頂輪亦當如是想。本尊大明所出生，三摩呬多心觀想，",
                "已，四種事業應分別。「此名大執金剛尊祕密護摩法。」無二平等最勝大儀軌王集一切大明三摩地分第二十爾時，金剛手菩薩大祕密主復",
                "一切成就皆如意，此諸成就無有上，廣大成就功德生。」無二平等最勝大儀軌王一切如來身語心清淨自性金剛大智分第二十一爾時，十方",
                "實清淨義，無上行法如大海，從普賢身而出生，歸命稱讚金剛智；最勝大智如所乘，安住三金剛不壞，已到彼岸大法門，歸命稱讚菩提行"
            ]
        }
    },
    "T0889": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩里支菩薩、聖祖拏菩薩、摩秫嚩底菩薩、寶鬘菩薩、大光菩薩、最勝菩薩及最勝行菩薩。「又復有金剛部，從金剛手菩薩心中，出生如",
                "剛秫羅菩薩、金剛光焰口菩薩、金剛光明菩薩、金剛鉤菩薩、金剛最勝莊嚴菩薩。「復有三祕密，生大力、甘露、軍吒利等大忿怒明王，"
            ],
            "juans/003.xhtml": [
                "又復想佛母金剛界菩薩或佛母祖那菩薩，於如來毫相而出；又復想最勝佛頂明王，身作靘色，其面貌或作大青色或黃色，如花開敷手執金"
            ],
            "juans/005.xhtml": [
                "真如智賢聖色相，乃至菩薩祕密明王、諸忿怒明王，於三界中而為最勝亦復如是。又復阿闍梨識五智之體、解種種之相，於種種相而能深",
                "嚩日囉吽迦囉大忿怒明王，身翡翠色，作顰眉相，此明王於三界中最勝；復有大樂欲明王，如牛乳色，手持金剛蓮花，貌如欲界天；復有",
                "生信樂；復有蓮花大自在佛頂輪王，身如白曼度迦花色；復有三界最勝大力不空蓮花佛頂輪王，身黃色；降伏大地蓮花佛頂輪王，身黃色",
                "菩薩復白佛言：「世尊！作一切曼拏羅時，及作一切護摩法，彼諸最勝護世及諸宿曜，乃至羅剎、諸龍鬼等，云何而為彼等作供養？又作"
            ]
        }
    },
    "T0890": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上最尊，所作之法不難成就。此金剛智大樂方便一切真實藏，善作最勝智慧方便大樂金剛大變化金剛三摩地。爾時，世尊從三摩地出已，",
                "闍梨依法加持其瓶，入五寶、五藥、五穀香水充滿；第一閼伽瓶名最勝瓶，即是本尊，餘有四瓶，是即四親近菩薩及諸護門，明王亦各有",
                "塗及種種飲食出生供養。復次，於曼拏羅四隅各安一閼伽瓶，第一最勝瓶安置曼拏羅心中。時，阿闍梨以金剛鉤本印及誦真言，請召諸佛",
                "、傘蓋印塵等殊妙供養，復用微妙音樂吉祥偈讚。時，阿闍梨先用最勝閼伽瓶，與弟子灌頂銷除塵垢，後與四親近閼伽瓶灌頂已，復誦吉"
            ],
            "juans/002.xhtml": [
                "滿虛空界。如是觀想此三摩地，是人當得最上菩提。此名蓮花神通最勝佛智金剛三摩地。「復說三摩地法。時，阿闍梨觀想taṃ字變當",
                "那之間能除一切罪，何況別成就法。此名無邊勝大智尊那大力金剛最勝三摩地。「復說三摩地法。時，阿闍梨觀想raṃ字變成囕大智，",
                "化菩薩如雲滿空。如是觀想，所獲功德如前無異。此名慈氏力大智最勝三摩地。「復說三摩地法。時，阿闍梨觀想muṃ字變成蒙大智，",
                "，復能變化無數諸佛。如是觀想，決定成就所作一切事。此名馬頭最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大",
                "如雲遍滿虛空。如是依法觀想，所作所求一切如意。此名除一切魔最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想haṃ字變成㰠大",
                "驚怖合掌作禮。如是依法觀想，當得最上大智。此名善鉤一切眾生最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想hūṃ字變成吽大",
                "遍滿虛空。如是依法志心觀想，所獲功德與前無異。此名大力大智最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想bhrūṃ字勃龍",
                "想彼胎攝入福子，時彼女人得子安隱。此名觀察一切胎藏隨求大智最勝金剛三摩地。「復說三摩地法。時，阿闍梨觀想maṃ字變成網大",
                "。如是依法觀想及持誦真言，為利益一切眾生故，不久證大菩提。此名除滅一切惡觀察佛剎最勝金剛三摩地。」佛說瑜伽大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "化品第五爾時，世尊大遍照金剛如來觀察一切如來已，入寂靜無塵最勝金剛三摩地，於此三摩地出已，從金剛三昧說一切如來母佛眼大菩",
                "迦明王真言，速得降伏。」爾時，世尊大遍照金剛如來復入大不空最勝金剛甘露忿怒金剛三摩地，出此定已，從三金剛說尾覲難得迦大忿",
                "依法觀想志心持誦，一切所求悉得成就。」爾時，世尊復入虛空藏最勝金剛三摩地，出此定已，從三金剛說大法甘露顰眉菩薩真言曰：「",
                "法。若復有人毀謗阿闍梨及毀謗大乘經典、及至祕密真言等，於此最勝法而作持誦者，是人當被惡魔作諸障難，法不成就復自破壞。若人",
                "。」爾時，世尊大遍照金剛如來復入降諸惡魔善度一切眾生大智力最勝金剛三摩地，出此定已，說降伏大千界菩薩真言曰：「唵(引)摩",
                "難，長作擁護令增壽命。」爾時，世尊復入救帝釋降伏大力阿修羅最勝三摩地，出此定已，說最上寶幢陀羅尼曰：「唵(引)婆誐嚩底(",
                "皆來現前作成就事。」爾時，世尊大遍照金剛如來復入銷除一切病最勝智金剛三摩地，出此定已，說鉢蘭拏舍嚩哩菩薩真言曰：「唵(引"
            ],
            "juans/004.xhtml": [
                "是即堅固菩提心。」如是寶生如來說此頌已。爾時，無量壽如來入最勝熾盛金剛三摩地，從定出已，說菩提心，頌曰：「法界本來無所生"
            ],
            "juans/005.xhtml": [
                "妙大方便，令彼悟入菩提心，智離取捨觀諸蘊，唯顯真空大道心。最勝如來三身佛，真心不向身中得，一切諸法從心生，所生諸法即菩提"
            ]
        }
    },
    "T0891": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "在幻化網瑜伽大教王。金剛手！此金剛大智方便行，一切義海所作最勝，於一切教中上中最上，能善安樂一切有情。」如是說已，即入智",
                "具大神通，能降一切魔變大慈悲雨。如是依法觀想除一切魔，此名最勝大金剛三摩地。」爾時世尊無量壽大金剛如來，入無量功德寶藏大",
                "佛，下面諸魔作怖畏。彼持明者依法觀想速證菩提，此名句召一切最勝金剛三摩地。」爾時世尊毘盧遮那如來，入普遍熾盛藏金剛三摩地",
                "，第三手執骨朵，第四手執弓。變化諸佛如雲。此觀想名大力大智最勝大金剛三摩地。」爾時世尊阿閦大金剛如來，入普遍變化裝嚴大金",
                "第二手持般若波羅蜜多經，第三手執弓。此大明王於三界之內威力最勝。」爾時世尊大毘盧遮那如來，說此送婆大忿怒明王大明曰：「曩",
                "，能為金剛索金剛鉤，句牽一切天女等無不速來，於句召法中此明最勝。」爾時世尊大毘盧遮那如來，復說嚩日囉播多羅大忿怒明王觀想"
            ]
        }
    },
    "T0892": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/005.xhtml": [
                "已如前說，是名八種幖幟。中位白色畫善巧金剛杵，別置一瓶名曰最勝，頸繫妙繒，插鉢羅嚩吉祥樹枝，入五寶末及五穀等。一切圓滿廣",
                "斯決定。如本無是相，云何生有想？設後智生時，如啞所受夢。此最勝邊際，由遠離貪故，依空實際中，是即名空智。」金剛空智熾盛拏",
                "軌不須護摩及印縛法，三昧呪句隨念成就。「又，此所說清淨最上最勝祕密，於其成就不應分別，得大罪咎。猶如大寶光明鬘聚，於此通"
            ]
        }
    },
    "T0893a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "*牛](大聲)泮吒(三遍)』「又佛部中用明王真言，明王號曰最勝佛頂，用此真言為補瑟徵迦。明王真言曰：「『曩莽三漫多沒馱難",
                "福德，並皆迴向持真言者滿所求願。有所指授唯共伴語，既欲成就最勝事故，更許一伴展轉令語不得參差。「其伴所食與行者同，行者所"
            ],
            "juans/002.xhtml": [
                "作。凡曼荼羅地勢皆須地門而瀉說為吉祥；但曼荼羅地勢北瀉說為最勝。「或用一種彩色畫之，於四角外作三鈷叉拔折羅；於中台內如法",
                "置，淨瓶如法灌頂，即應離諸障難，本尊歡喜不久速成，此是祕密最勝悉地。蘇悉地羯囉經光顯諸物品第三十二「復次如法灌頂畢已應作"
            ],
            "juans/003.xhtml": [
                "眼；右邊置輪王佛頂，左邊置白傘佛頂；右邊置帝殊羅尸，左邊置最勝佛頂；右邊置超越佛頂，左邊置須菩提；右邊置阿難。「於西南角"
            ]
        }
    },
    "T0893b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此是金剛母真言忙莽鷄是也。「復次佛部中用明王真言。明王號為最勝佛頂，用此真言為補瑟徵迦。明王真言曰：「『囊(上)莽三曼多",
                "生福德並皆迴向持真言者滿所求願，有所指受唯共伴語，既欲成就最勝事故，更許一伴展轉合語不得參差。「其伴所食與尊者同，非但同"
            ],
            "juans/002.xhtml": [
                "作。凡曼茶羅地勢皆北下卸說為吉祥，但曼茶羅地勢北下卸者說為最勝。「或用一種彩色畫之，於四角外作三肘拔折羅；於中台內如法畫",
                "印如前安置，淨瓶如法灌頂能令離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十二「復次，如法灌頂畢已應作護"
            ]
        }
    },
    "T0893c": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "[寧*頁](八句)莎(去二合)縛訶(六句)』「又佛部中明王最勝佛頂真言為補瑟徵迦法。明王真言曰：「『那謨跛(北沒反二合)",
                "福德，並皆迴向持真言者滿所求願，有所指授唯共伴語。若欲成就最勝事故，更許一伴展轉合語不得參差。其伴所食與行者同，行者所食"
            ],
            "juans/003.xhtml": [
                "作。凡漫荼羅地勢皆北下卸說為吉祥；但漫荼羅地勢北下卸者說為最勝。「或用一種彩色畫之，於四角外作三肘拔折羅；於中台內如法畫",
                "槊印如前安置，淨瓶如法灌頂能離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十四「復次如法灌頂畢已應作護摩"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "神室處者，謂入曼荼羅，散花所墮，歸依彼尊。明其事法者，謂得最勝受明灌頂，奉阿闍梨之所印可，令傳法灌頂、乃至令作諸餘灌頂。"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "神室處者，謂入漫荼羅，散華所墮，歸依彼尊。明其事法者，謂得最勝受明灌頂，奉阿闍梨之所印可，令傳法灌頂、乃至令作息災等諸餘"
            ]
        }
    },
    "T0895a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸事法妙曼荼羅，又能使諸天神及魔宮等令調伏者，是故重更須入最勝明王大曼茶羅。「又入諸真言大曼荼羅，如上所說妙三昧耶者，令"
            ],
            "juans/002.xhtml": [
                "瞬，無出入息，即當應知私那已下。即取遏伽水及燒香供養，心念最勝明王真言，即應敬問：『尊者是何類神，自他有所疑惑，即應速問"
            ],
            "juans/003.xhtml": [
                "「又有六十四嬪，又有八大心真言，又有軍荼利等無量忿怒，又有最勝明等無量真言王。「是故此部名曰廣大跋折囉。「復有大神名曰般"
            ]
        }
    },
    "T0895b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅，猶摧伏諸為障者使令調伏。是故慇懃如法入之，亦應須入最勝明主大漫荼羅，亦應須入諸真言主大漫荼羅，不應斷。譬如車乘，"
            ],
            "juans/002.xhtml": [
                "物不瞬，無出入息。即當應知私那已下，即以閼伽燒香供養，心念最勝明真言，即應敬問：『尊是何類？』自他所有疑惑，即應速問。彼",
                "妃，又有六十四嬪，又有八大心真言，又有軍荼利等無量忿怒，又最勝明等無量真言主，是故此部名曰廣大拔析羅部。「復有大神名般支"
            ]
        }
    },
    "T0896": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "力聖眾所安住處，是故名為大曼拏羅。亦復須入大明王、大真言等最勝曼拏羅，以其數入種種曼拏羅故，是為入彼諸佛菩薩大金剛族大明",
                "持誦行人求成就者，先須求依阿闍梨——戒德清淨無諸缺犯、福德最勝者。若獲此等阿闍梨稟受持誦，復自決志勇猛精進於所修持，易得"
            ],
            "juans/003.xhtml": [
                "無出入息，即知是其鉢天來已，便可燒香及獻閼伽，心中當須憶念最勝明王真言，禮拜供養，然可請問：『尊是何天，勞屈至此？我今於"
            ],
            "juans/004.xhtml": [
                "四眷屬，又有八大心明王，又有諸大忿怒明王、甘露軍拏利明王、最勝明王、大福德明王等。我此部名曰廣大金剛族，說八洛叉真言。復",
                "竟法寶，從此轉生八大丈夫，不退眾寶。如是三寶，於三界中最尊最勝為大福田。』是故行人欲得滅罪生福及本尊現前速成悉地者，於念"
            ]
        }
    },
    "T0897": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "乳樹，作曼荼羅亦為吉祥。地具諸德，周邊有樹，近有流水，此地最勝。「若作息災，當白色地作曼荼羅；若作增益，於赤黃地作曼荼羅",
                "其地，及灑亦淨以為淨地。「若作佛部中無能勝等曼荼羅者，應以最勝佛頂真言作淨地法；若作蓮華部曼荼羅者，應以吉祥明、或悉以濕",
                "地法；若作金剛部曼荼羅者，應以軍荼利忿怒真言作淨地法。「其最勝佛頂、濕縛(去)縛(上)訶、及軍荼利此等三尊，各為於本部呪"
            ],
            "juans/002.xhtml": [
                "，凡所用水皆須淨漉及以清淨。其所塗香及以燒香，用一色香將為最勝；其所獻花，用水及陸白色及香將為最勝。次，應呼弟子與彼作護"
            ]
        }
    },
    "T0901": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能月一日至十五日，日日相續，供養果食、種種諸物、香華等者，最勝第一。十六日已去，直以香華供養誦呪，乃至月盡。月月如是。「"
            ],
            "juans/002.xhtml": [
                "生類六分之中稱於無比，自佛已下。「但是諸呪能誦得者皆悉成就最勝靈驗，由是金剛跋折囉杵威神力故。「於後若欲用跋折囉，如法捧"
            ],
            "juans/004.xhtml": [
                "切鬼、神、天等，悉皆怖畏，當用治病。毘闍耶印第三十五(唐云最勝印，第八面)「當起立地，二脚相離二尺許，脚指並齊，左右中指"
            ],
            "juans/005.xhtml": [
                "水樹華林之間、若臨恒河崕岸之處、或近有龍深潭之所，隨其所住最勝之處淨修其地，如十一面七日壇法。淨修地竟，香泥塗地，懸於種"
            ],
            "juans/009.xhtml": [
                "室內作法亦得；若欲求仙及取大驗，必入山間高頂之上作之，定得最勝大驗。「又有一法，呪水、白芥子等，散於十方結界，以後一切惡"
            ],
            "juans/010.xhtml": [
                "難、猛獸毒蟲之難、水火等難。「若人欲行此法者，一切法中此法最勝。持此呪者，面向百踰闍那，一切鬼神惡人無能得其便者。「若於",
                "，毘沙門王有城名曰阿尼曼陀，其城有園名功德華光，於是園中有最勝園名曰金幢，七寶極妙，此即是我常止住處。「若有欲得財寶增長",
                "羊、若穀米，一切所須即得具足，悉受快樂。「若能以己所作善根最勝之分迴與我者，我當終身不違其人，於所住處至心護念，隨心所求"
            ],
            "juans/011.xhtml": [
                "正教，憐愍一切眾生之類。」爾時，諸天王等蒙佛印可，皆大歡喜，一時作禮，心無退轉，成就第一最勝功德。佛說陀羅尼集經卷第十一"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，謂事與理為二也。此經中護摩火天有四十種，就中一十二種火為最勝，爐形及木，有乳果類苦練，所用各不同。東西南北祈願各殊，內"
            ]
        }
    },
    "T0904": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "切諸佛及方廣經，修真言者以本尊堅住己身故，現世所求悉地，謂最勝悉地、金剛薩埵悉地乃至如來最勝悉地，不改金剛界大印，便誦本",
                "夜半起首作法。然諸曼荼羅皆於日沒之時起首作法，念誦門中此法最勝；若違此時必不成就。但是一切曼荼羅，勿於晝日起首，獲大苦惱",
                "，身口意業遍虛空，思惟如來三業門，金剛一乘甚深教，我依瑜伽最勝法，開示如實真言門，即入普賢三昧耶，體同薩埵金剛故，定慧和"
            ]
        }
    },
    "T0908": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "益，第三為降伏，鉤召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍茶，依瑜伽相應，息災爐正圓，應當如是作，增益應正",
                "方，三角作降伏，金剛形軍茶，鉤召為最勝，長作蓮花形，敬愛為相應，已說五種類，軍茶業無上。息災初夜起，增益初日分，中日分應"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "益，第三為降伏，鉤召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍荼，依瑜伽相應，息災爐正圓，應當如是作，增益應正",
                "方，三角作降伏；金剛形軍荼，鉤召為最勝，長作蓮華形，敬愛為相應。已說五種類，軍荼業無上，息災初夜起，增益初日分，中日分應"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "深山蘭若多香木處、逈獨大樹影不移處、多聖跡處。如是等處名為最勝，力能成就上等悉地。「若於大蓮華池、大河洲渚、深巖窟中、花"
            ]
        }
    },
    "T0915": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大涅槃，是故我今至心頂禮。」「弟子某甲等，十方世界所有一切最勝上妙，香花旛蓋種種供養，奉獻一切諸佛菩薩。至心頂禮。」「弟"
            ]
        }
    },
    "T0917": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身於一一佛前，頂禮讚歎供養之)弟子某甲等，十方世界所有一切最勝上妙香華旛蓋種種勝事，供養諸佛及諸菩薩大菩提心。我今發心盡",
                "子等，汝從今日乃至當坐菩提道場，能精勤受持一切諸佛諸大菩薩最勝最上大律儀戒否？此名所謂三聚淨戒：攝律儀戒、攝善法戒、饒益"
            ]
        }
    },
    "T0920": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若有持一切陀羅尼久用功夫不得効者，當結此契在於頂上，得至最勝其力即成更無擁滯。善男子等！如來神力從此而生，如來契法住此",
                "來，在路眾生是心非心，以契指之總皆成佛，有遠聞者得菩薩記。最勝如來下有一童子年十四歲，從北方來，持如來母契，所經諸國有大"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮遍照尊，十方諸聖眾。我今略開演，祕密消災法，此法世尊說，最勝最第一。速出離生死，疾證大菩提，為順眾生界，及說除災難。增"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "切有情，願皆令得入三德祕藏。」次懺悔文：「歸命十方正等覺，最勝妙法菩提眾，以身口意清淨業，殷勤合掌恭敬禮。無始輪迴諸有中",
                "王如來、寶月智嚴光音自在王如來、金色寶光妙行成就如來、無憂最勝吉祥王如來、法海雷音如來、法海勝惠遊戲神通如來、藥師瑠璃光"
            ]
        }
    },
    "T0925": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "王如來、寶月智嚴光音自在王如來、金色寶光妙行成就如來、無憂最勝吉祥王如來、法海雷音如來、法海勝慧遊戲神通如來、藥師琉璃光",
                "薩、護法聖眾，會集處所仗諸聖者，殊勝願力隨諸果報，願得如法最勝殊妙出生成就。又諸內外隨各種性樂欲，出生種種上妙人天資具、",
                "王如來、寶月智嚴光音自在王如來、金色寶光妙行成就如來、無憂最勝吉祥王如來、法海雷音如來、法海勝慧遊戲神通如來、藥師琉璃光",
                "就佛，無量百千萬億菩薩眾。南無歸依供養如來、應、正等覺無憂最勝吉祥王佛，無量菩薩眾。南無歸依供養如來、應、正等覺法海雷音",
                "加持增長供養雲海，亦如普賢行願所出，供養雲海充滿虛空，如是最勝供養資具，我以供養諸大聖眾。我(某甲)等自從無始生死已來，",
                "利益安樂。是彼世尊應正等覺七佛如來，往昔會上善巧方便，發大最勝微妙誓願加持攝授。我等導師釋迦牟尼佛亦復如是，宣說經典加持",
                "，恭敬供養禮拜七遍威神之力，亦如寶月智嚴光音自在王佛，所發最勝微妙上願。惟願我等一切有情，為營農業及商賈事，欣樂耽著，令",
                "，恭敬供養禮拜七遍威神之力，亦如金色寶光妙行成就如來，所發最勝微妙上願。惟願我等及諸有情，造作種種屠害之業斷諸生命，由斯",
                "諸佛國無礙得入。「南無歸依供養婆伽梵、如來、應、正等覺無憂最勝吉祥王佛。」(如是七遍)次申供養等：「今對諸佛諸大菩薩聖眾",
                "面前，若聞無憂最勝吉祥王佛名號，正念思惟稱揚聖號，恭敬供養禮拜七遍威神之力，亦如無憂最勝吉祥王如來，所發最勝如妙上願。惟",
                "造諸惡業生在無間黑暗之處，大地獄中受諸苦惱。惟願我等蒙無憂最勝吉祥王如來身光照觸，所有業障悉皆消滅，乃至證得無上菩提，解",
                "得如本，一切病苦皆得解脫。「又願我等從此命終，即得往生無憂最勝吉祥王佛國土之中，諸寶蓮花獅子座上蓮花化生，證得種種陀羅尼",
                "門三摩地門一切功德。復於導師無憂最勝吉祥王如來、十方如來，聽聞妙法承事供養，蒙佛歡喜，經須臾間，於諸佛國無礙得入。「南無",
                "稱揚聖號，恭敬供養禮拜七遍威神之力，亦如法海雷音如來，所發最勝微妙上願。惟願我等及諸有情，若生於彼邪見之家，於佛法僧不生"
            ],
            "juans/002.xhtml": [
                "號，恭敬供養禮拜七遍威神之力，亦如法海勝慧遊戲神通如來所發最勝微妙上願。惟願我等及諸有情，造眾惡業種植耕耘損諸生命，或復",
                "揚聖號，恭敬供養禮拜七遍威神之力，亦如藥師琉璃光王如來所發最勝微妙上願。惟願我等及諸有情，以三十二大丈夫相、八十隨好，莊",
                "有變易，願與我等願以真實，現獲攝授！現獲攝授！」「蠲除無明最勝燈，能除病苦妙良藥，微妙最上諸法寶，歸依供養我敬禮。」「最上",
                "求亦令圓滿隨心滿足。是故導師釋迦牟尼佛，說此《七佛如來名號最勝廣大微妙上願經》時，特為啟請於眾會前白言：『世尊我於當來末"
            ]
        }
    },
    "T0926": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "延壽臨終獲授記，為利(聖施)主願降臨。東方無憂世界中，無憂最勝無量眾，無諸苦惱除業障，為利(聖施)主願降臨。東方法幢世界",
                "。七佛如來海會前，我今奉獻將軍寶，調伏煩惱諸冤敵，願證離憍最勝理。我昔所造諸惡業，皆由無始貪嗔癡，從身語意之所生，一切我",
                "安隱；究竟涅槃獲妙樂，能除眾生諸困苦，救護六道吉祥王，無憂最勝我讚禮。度三有海到彼岸，究竟涅槃證妙樂，安住法界最妙身，供",
                "養出離三有尊。善逝無憂最勝處，波頭摩華曼陀羅，優婆羅華香氛氳，所有可愛妙花鬘，最勝燒香適意香，如是種種香雲海，及諸種種妙",
                "尼花，種種百味上妙食，及諸無量伎樂等，遍虛空界而供養。如是最勝諸資具，乃至兜率陀天界，所有妙華曼陀羅，諸天最妙莊嚴具，一",
                "，周遍一切平等性，光曜天界大神力，供養大天那羅延。上界諸天最勝處，親瞻彌勒救護尊，及諸兜率陀天子，(聖施)主虔誠奉供養。",
                "，其身黃色說法印，四大上願獅子座，我今供養稱讚禮。導師無憂最勝佛，其身紅色三昧印，四大上願獅子座，我今供養稱讚禮。導師法",
                "法王，或現童子利有情，供養如是無量種。世尊藥師琉璃光，執持最勝妙法藏，利樂眾生如日月，光明最勝我讚禮。受持經律論藏教，手"
            ]
        }
    },
    "T0927": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "此最為要故。「仰冀三寶諦實，一切諸佛菩薩攝授，二種資糧圓滿最勝力、法界清淨不可思議勝力，上師諸佛並其弟子，在此奉受布薩之",
                "德海。」(拜畢各歸本位，皷吹諸般樂器，且作且誦云：)「以諸最勝妙花鬘，伎樂塗香及傘蓋；如是最勝莊嚴具，我以供養諸如來！最勝",
                "衣服最勝香，末香燒香與燈燭；一一皆如妙高聚，我悉供養諸如來！我以廣大勝解心，深信一切三世佛；悉以普賢行願力，普遍供養諸如",
                "持中加持壇宇「仰冀三寶諦實，一切諸佛菩薩攝授，二種資糧圓滿最勝力，法界清淨不可思議勝力。願謹遵《七佛如來本願經》中所說儀",
                "來！寶月蓮花智嚴威音王如來！金色無垢寶光妙行成就如來！無憂最勝吉祥如來！法海雷音如來！法海勝慧遊戲神通如來！藥師琉璃光王",
                "遍或七遍遍)「復次三寶諦實，一切諸佛菩薩攝授，二種資糧圓滿最勝力，法界清淨不可思議勝力，如是成就。」(三遍誦)(供品攝授",
                "來！寶月蓮花智嚴威音王如來！金色無垢寶光妙行成就如來！無憂最勝吉祥如來！法海雷音如來！法海勝慧遊戲神通如來！藥師琉璃光王",
                "尊我敬禮。二利究竟導師正等佛，二諦雙融聖教正妙法；二足受持最勝眾僧伽，歸依處所三寶我敬禮。」(此宗派皆我所得授者，因據實",
                "與其無量菩薩百千萬億圍繞。「頂禮供養歸依應供、正等正覺無憂最勝吉祥如來，與其無量菩薩眷屬。「頂禮供養歸依應供、正等正覺法",
                "、正等正覺釋迦牟尼文佛，與其眷屬三萬六千菩薩！」「破無明暗最勝炬，除苦惱病希有藥；一切離欲妙法寶，頂禮歸命奉供養。」(如",
                "諸佛親得授記心生歡悅，剎那剎那間無礙入於諸佛國土。」「往昔最勝如來佛！曾說弘深八大願；依佛慈悲攝授力，一切眾生悉成就。唯",
                "普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第四無憂最勝如來「頂禮供養歸依世尊、應供、正等正覺無憂最勝吉祥如來！」",
                "(七遍)(此間奉供六支同前)「諸佛子等今在眾會道場無憂最勝吉祥如來前，聞號憶念虔誦七遍，並禮讚供養等善力無憂最勝吉祥如來",
                "有造諸惡業，或已墮無間大地獄大黑大闇之中。願已生之後，無憂最勝吉祥如來！身中光明發現，身觸目見即時一切罪業消除，地獄重苦",
                "解脫種種病患苦惱。』「願此身遷沒時，即往應供、正等正覺無憂最勝吉祥如來國土，蓮臺獅子寶座內化生。往生之後總持禪定等一切功",
                "德現前，無上導師無憂最勝吉祥如來等，及十方一切諸佛親得授記，心生歡悅剎那剎那間無礙入於諸佛國土。」「世尊無憂最勝王！曾發",
                "安樂；無明煩惱總消除，速成無上菩提道。」第二法寶「破無明暗最勝炬，除苦惱病希有藥；一切離欲妙法寶，頂禮歸命奉供養。」(七",
                "力故，令其國界安穩豐歲，風雨順時穀稼成熟，國內眾生無病安樂最勝歡悅，彼國暴惡鴉嘠剎、喇嘠剎出生噉食之鬼神等，惱亂有情不得",
                "聲海，普出無盡妙言詞；盡於未來一切劫，讚佛甚深功德海。以諸最勝妙花鬘，伎樂塗香及傘蓋；如是最勝莊嚴具，我以供養諸如來！最勝",
                "衣服最勝香，末香燒香與燈燭；一一皆如妙高聚，我悉供養諸如來！我以廣大勝解心，深信一切三世佛；悉以普賢行願力，普遍供養諸如",
                "復然；我今迴向諸善根，隨彼一切常修學。三世諸佛我稱歎，如是最勝諸大願；我今迴向諸善根，為得普賢殊勝行。以此功德施眾生，福"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印；南方威音王如來，黃色，右手施願印，左手正定印；西方無憂最勝如來，淺紅色，二手等持印；北方善名稱吉祥王如來，黃色，右手"
            ]
        }
    },
    "T0932": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應不得差錯。「唵」字者是流注義，亦是不生滅義，於一切法中為最勝義；「阿」字者無生義，亦是一切如來法中寂靜智；「嚕」字者一",
                "寂靜、無住涅槃；為無因寂靜、無住涅槃，即是不生不滅一切如來最勝法門，名三摩地念誦。次結三摩地印。二羽仰相叉，進力相背而竪"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "九)阿唎耶多囉(聖者)(一百)毘哩(二合)俱知制嚩毘闍耶(最勝菩薩)(百一)筏折囉(二合)摩禮底毘輸嚕多(摧碎金剛)(百"
            ]
        }
    },
    "T0946": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "今廣為汝說。毘盧遮那大祕密心藏曼荼羅奇異蓮華佛頂大無畏祕密最勝，一切如來由行十地，得入大菩提，身相具足，即說法輪。受持者",
                "具皆悉震動，一時俱作種種音聲，如師子吼說，此一切如來大祕密最勝微妙無畏佛頂蓮華廣聚心一切如來祕密大法王，我今宣說。」爾時",
                "一切如來深歎得未曾有，唯願速說壇法及印。」復次，現佛頂蓮華最勝佛頂光聚，名曰如來語印。釋迦牟尼佛言：「此薄伽梵蓮華佛頂陀",
                "畏清淨月光三昧，又得無畏寶日光聚清淨眼三昧，又得無畏寶蓮華最勝普遍曼荼羅清淨舌三昧，復得無畏光明赫奕無數香風，得鼻清淨三",
                "神等，種種莊嚴盡皆來現。又復諸天，其名曰：牢膩壤無垢使者、最勝難陀、須難陀、堅牢地神、華神、嗔怒面神、大怒面神、商棄尼神",
                "荼羅供養，及修行此蓮華佛頂華佛頂壇者，皆令成就受持，得見此最勝上壇。是諸神等日夜圍遶擁護，是人不令見□。」大佛頂無畏寶廣",
                "現身，隨從供養恭敬作禮圍遶受樂尊重，以頭頂戴，白呪師言：「最勝！最尊！希有！眾生受持得此佛頂陀羅尼。善哉！善哉！菩薩摩訶",
                "呪師若入修羅窟，諸餘國土及神宮，我等使者皆隨往。如上所說諸功德，皆由誦持八千遍，得見如是最勝相。」大佛頂無畏佛頂經卷第一"
            ],
            "juans/002.xhtml": [
                "髻，紺青色身若真金。有九千九轉輪王，於餘百千萬億，呪師中為最勝。三昇七寶蓮華座，常樂師子，一彈指間行百千由旬。於中往來時",
                "空而行，壽命千年，於虛空中作轉輪聖王。於閻浮及中道之中遊行最勝。「若命欲終時服之七日，更延百年之命。「若已終者、內藥口中",
                "佛頂眼藥品第七爾時，世尊讚歎眼藥力故即說偈言：「一切成就法最勝，所作無疑定成就，一切眾罪皆消滅，一切所行皆最勝。天龍諸鬼",
                "欲使此藥之時，先須佛前誦呪一百遍，點此藥眼中，即便隱形眾中最勝。即得十二千，呪師隨後三阡由旬內諸物事等，天、龍、藥叉、乾"
            ],
            "juans/003.xhtml": [
                "頂一切如光明聚悉怛多鉢怛羅大神力攝一切呪王陀羅尼經。大威德最勝金輪三昧呪品第十二白傘蓋佛頂之經一卷，有如是我聞，後有受奉",
                "請諸佛品第十三毘盧遮那心呪：「唵什縛羅尼吽一本尼羅」爾時，最勝尊如來毘盧遮那心呪，誦滿百千遍，當供養一切如來已了，及當誦",
                "心中心呪：「唵阿崛閦(二合)婆荷尼[合*牛]」一切如來最尊最勝金剛心呪：「唵靺馹羅(二合)尼怛他伽多[合*牛]」金剛心中",
                "及歌詠者、有持種種寶蓋及幡花，如上吉相皆來呪師前，此即名內最勝成就身，便即住於大無垢際。「復有天女來奉寶鬘。呪師受默然不",
                "法：「若欲成就此呪，先誦百千遍以即入第四地，得清淨無垢無比最勝，得無垢法光明三昧，得寶中尊勝陀羅尼，得四俱胝百千如來隨喜",
                "摩尼族、第五大三昧族。如上諸族等，皆隨口不忌，金剛不能破。最勝如來、金剛聚如來、阿閦如來、阿彌陀如來、毘盧遮那如來、寶光"
            ],
            "juans/004.xhtml": [
                "常行世間無眾苦。如月處空照四洲，猶如滿月照眾生，眾星圍繞月最勝，常放一切大光明。並由佛頂火壇力，剎利四眾諸大王，皇后嬪妃"
            ]
        }
    },
    "T0947": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "大佛頂如來放光悉怛多般怛羅大神力都攝一切呪王陀羅尼經大威德最勝金輪三昧呪品第一(又名大佛頂別行法無畏出)如是我聞：一時佛",
                "喜合掌頂禮，遶佛三匝，却坐一面，瞻仰如來目不暫捨，咸欲願聞最勝之法。爾時王舍城中六師外道常行邪見，第一富蘭那迦葉、第二摩",
                "：「我有佛神呪，名曰佛頂如來放光摩訶悉怛他般多羅攝一切呪王最勝金輪帝殊羅金剛大道場陀羅尼，極大尊重，為利益一切眾生更無有",
                "同音而白佛言：「世尊！唯願哀矜，為我渲說，我等樂聞如來放光最勝自在力王祕密神呪。」爾時世尊已見十方諸佛菩薩、人天請已，即",
                "中指第二節，頭指來去。」大佛頂如來放光悉怛多諸天品第四「喚最勝天王印呪曰：「唵健尼迦羅社泮「起立地，二脚相離二尺許，脚指",
                "，末須召菩薩佛。」或本題云大佛頂如來放光大神力都攝大威德記最勝金剛三昧呪法。大佛頂如來放光法卷第二(朱)此書似誤多，以他"
            ]
        }
    },
    "T0949": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.949奇特最勝金輪佛頂念誦儀軌法要夫欲修習一字頂輪王法者，先須入大曼荼羅海會，從師親受灌頂。既蒙印可，方得諮學微妙",
                "儀，讀誦大乘典，隨意任經行，常時莫間斷。頂輪王要略一卷奇特最勝金輪佛頂念誦儀軌法要若不能誦向前大佛眼真言，誦此心真言亦得"
            ]
        }
    },
    "T0950": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、一字轉輪王佛頂入於大三摩地印曼荼羅成就處軌則、念誦印安布最勝事業、祕密畫像法、止魔息災增益調伏法，如是，一切如來部真實",
                "、一切世間出世間明真言最勝，不被他淩突。「無盡眾生界菩薩真言行成就，由此，一切有情獲得安樂；由此，佛頂輪王於贍部洲眾生修",
                "三摩地，作不思議奇特神變，於一切世界作大佛事，一切三摩地中最勝句咸皆作意。」時一切菩薩咸皆憶念一切佛頂輪王大真言王及三摩",
                "照耀，幽暗者令作光明，以甚深智作無塵垢令作吉祥，一切世間中最勝尊貴，作最勝無塵無垢四無所畏，令作端嚴慧、令作廣大無量殊勝",
                "薩功德藏、能令一切智智、能令寂靜句、令作無礙勇猛威德、令作最勝慧、難調眾生種性令生慈心、能作一切如來熾盛三摩地大真言明王",
                "言色形身住而顯示。「善男子！此佛頂轉輪王，一切如來真言身住最勝三摩地，一切諸大菩薩及一切真言明王、明妃、一切諸天無能違越",
                "者、或修習輪王佛頂者，彼獲得不思議神通相應，於一切有情中為最勝，不應疑惑，獲佛神通，所求欲願獲得無礙，一切神通平等真實無",
                "人誦此輪王受持福聚，無能與等。」即說伽陀曰：「若復智修行，最勝真言王，則成為菩提，獲地位不疑，為不生不滅。持此佛頂者，無"
            ],
            "juans/002.xhtml": [
                "世有報，今世及他世俱胝劫作一切罪，由見此像悉皆消滅；由見此最勝像，一切悉地皆得現前，一切如來大明真言任運得成就，隨意念誦",
                "切如來之所宣說，為令調伏諸有情故，此光聚佛頂王成辦一切事業最勝畫像法。」爾時，釋迦牟尼佛復誥祕密主言：「祕密主！我今說高",
                "或畫菩薩形、或畫真言聖天，乃至於經夾上畫、或樺皮上畫，或畫最勝像，或一搩量、或一小搩量、或一大指量，或隨意樂處應畫亦無過",
                "釋迦牟尼佛觀一切大眾，以梵音聲說此法理趣伽他——一切法眼中最勝。伽他曰：「無量菩提行自在，多種百苦逼惱者，見諸有情多逼惱",
                "於飢渴，是人可稱讚。勤求成就者，若得是法要，彼當不久時，獲最勝悉地。「金剛手！我滅度後、末法之時，愚癡塢波塞迦、塢波斯迦"
            ],
            "juans/003.xhtml": [
                "是節，尤加而供養。以童女縒縷，復用香水洗，住戒而造作，應作最勝像。用以白檀等，更洗令清淨，而不應截屈，然後而加持。午時應",
                "修持，具戒令其淨，使匠者令畫，然後修真言。吉日宿齋戒，應成最勝像，如是板等上，畫得亦稱讚。普通所先說，佛頂等勝像，當離毛",
                "化、名變化、名難摧、名天、名阿蘇羅、名主、名尊、名主宰、名最勝、名引導、名調伏者、名福、名吉祥、名一切義成就、名世尊、名",
                "應畫持誦者，如本形，持香爐，瞻仰世尊勢。祕密主！此是輪王佛最勝畫像法，一切如來之所略說，為令愍念有情故說。」爾時，世尊說",
                "故，決定獲悉地，功德皆增長。由見此像故，諸罪悉皆滅，此像為最勝，獲四如意足，功德如大海。獲得勝智慧，由修輪王明，得清淨無",
                "王。是人清淨者，修真言行者，此是諸佛體，威德無與等，不思議最勝。天龍及藥叉、羅剎與步多、必舍遮起屍，是等威德者，見修頂輪",
                "劫，世尊若自說，功德無有盡，頂王不思議。若人修此者，彼成就最勝，得為忉利王，彼人終不死，無量俱胝眾，圍遶往餘剎。變身如佛",
                "給施。我略說頂論，修行持明者，獲得五神通，則成大菩薩，人中最勝尊。」菩提場所說一字頂輪王經密印品第八爾時，釋迦牟尼佛告一",
                "指背上，大指屈入掌，名為佛眼印。「一切佛頂中，應用此大印，最勝滅諸罪，決定得成就，修輪王佛頂。若常結此印，清淨而受持，不",
                "河，無量俱胝魔，現種種形狀，魔軍恐怖形。我證無上智，世間中最勝，梵魔及沙門，世中無所得。當於晨朝時，得證無上句，為壞彼魔"
            ],
            "juans/004.xhtml": [
                "(半音呼之)』「若有修行者，具儀修輪王，彼人獲天耳，言音得最勝。「以左手如前甲印，竪臂向身，是如來牙大印，安於自口傍牙處",
                "先說，是故不應而毀謗，亦不應起於譏嫌。無量劫中不能說，真言最勝無比行。我說三部儀次第，所說教中多種類，應作次第而修行，真",
                "—離無益談話處，於河山寂靜處應修三種成就，於一切成就中得為最勝成就。「又，取不壞攝嚩，先與澡浴嚴飾，以佉羅橛釘繫，於白黑",
                "獲得，長年等果報。如是諸技術，過患有無量，以此無所獲，不獲最勝福。彼亦不獲福，猶此心住著，真言以為首，必獲大福德。菩提最勝",
                "果，聞思及修行，獲得最勝果。是處諸賢聖，恒常而往來，是故與瑜伽，成就本所尊，仍於最勝集。我以曾廣說，見今所說者，亦廣亦復"
            ],
            "juans/005.xhtml": [
                "種種音聲而為說法，乃至，我略說，於無量無邊世界有情希奇行色最勝廣大獲得成就。」爾時，如來說伽他曰：「種種鬪戰空自在，如栽",
                "，復說伽他曰：「略說普通法，祕密地居人，明者先行後，指示相最勝。地方說三種，卑濕及乾燥、并以於高原，於明天所居，名曰為勝",
                "并。天妙復三種，於此一一中，各分為三種，河池、海、山王，稱最勝成就。淨、不淨德俱，名中成就處。若是屍林地，是名不淨處，此"
            ]
        }
    },
    "T0951": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 5,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以何方便設少功力即得成就一切如來一字佛頂輪王出世世間無礙最勝大明呪法、圖畫像法、澡浴之法、加行印壇入三摩地、上中下法、",
                "諸菩薩摩訶薩言：「善男子！憶念一切如來一字佛頂輪王呪、一切最勝大三摩地、最不思議神通力處，是法能於一切世界作大佛事。」時",
                "慶護加被，作大智光破諸黑暗，堅深淨慧能作吉祥，福相威德世間最勝，無垢清淨，勇猛堅固，現四無畏，能作離生四無礙智、四念住智",
                "特奇色身、姿貌、威德。「大善男子！此頂輪王是真一切如來安住最勝三摩地身，所有一切諸大菩薩無能超越，一切呪王亦無過者。大善",
                "勝章句，能常精懇讀誦受持，當則速證一切如來深不思議平等神通最勝神通智三摩地，踰諸有情，福壽昌勝，所求如意，為人所尊。「密",
                "來種族親屬。何以故？此如來呪三摩地王實難思議，於諸呪中最上最勝、為大第一，是等有情應當決定生最上心成此五頂輪王呪。若有有",
                "二龍王已曾供養無量無數一切諸佛。「又於金剛密跡主菩薩座下畫最勝明王金剛菩薩，身赤黃色，嚬眉怒目，眉間一眼，狗牙上出，半跏",
                "，身赤白色，面目瞋怒，一手把羂索，一手當胸竪把鉞斧。「又，最勝明王金剛菩薩座下又畫九頭阿難嚲龍王、畫五頭無熱惱龍王、畫七",
                "「我又次說光聚頂輪王變像畫法，是像是諸佛說，於出世、世間得最勝上成益有情無上道法。「若畫像者，所治織法、貨畫像法亦准前法"
            ],
            "juans/002.xhtml": [
                "諦聽，善思念之，我當為汝說諸佛行法理趣、金剛法句，從無量佛最勝偈句理法所生，為得利益成就呪者。」是時釋迦牟尼如來普觀大眾",
                "忍苦飢渴，是人應成就。智者若當得，此經及法門，彼亦不久時，最勝證成就。」爾時，世尊謂金剛密跡主菩薩言：「我滅度後，當有頑",
                "亦以衣服、瓔珞、鐶釧種種莊嚴，坐蓮華座，結加趺坐。「次後畫最勝明王金剛、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛",
                "化、名所變化、名難摧、名大天、名阿素洛、名救度、名勝首、名最勝、名那野迦、名毘那夜迦、名福德、名恾伽羅、名一切事成就、名",
                "無始一切罪障漸皆銷滅，身業清淨，成就頂王功德智海，超過一切最勝殊特，為諸天人供養恭敬、無量讚歎，當證佛地更無退轉。「證此"
            ],
            "juans/004.xhtml": [
                "衣服如法莊嚴，皆蓮華座上半跏趺坐。「西面西南角隔北第一隔畫最勝三界菩薩，面有三目，狗牙上出，面目大怒，左手當胸邪把金剛杵"
            ]
        }
    },
    "T0952": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法、豐饒財法、降魔怨法、一切如來種族真實法，及出世世間無礙最勝明法，及盡一切有情有情界菩薩成就行法、陀羅尼法，令是贍部洲",
                "諸菩薩言：「善男子！汝等憶念一切如來所說一字轉輪王呪、一切最勝三摩地最不思議神通力處，是法能於一切世界作大佛事。」爾時，",
                "隨喜加被，作大智光破諸黑暗，堅染淨慧能作威德，吉祥福相世間最勝，無垢清淨，勇猛堅固，現四無畏，作深善慧，廣大無量最勝智，",
                "如是振現大轉輪王奇特身色、姿貌、威德。此頂王是一切如來安住最勝三摩地身，所有一切諸大菩薩無能越者，一切呪王亦無過者。若所",
                "族。何以故？此如來呪三摩地王實難思議。應知此呪尊一切呪最上最勝，是諸有情應當決定生最上心，成此五頂輪王呪。若有有情得遇此",
                "最上上故，是像形好寂靜，瓔珞衣服，能運一切罪垢有情到涅槃岸最勝三摩地。是像，佛所神通變化。「若有擬畫輪王像者，先曾入頂輪",
                "灌頂無勝壇，手授具足呪句、印法法式。入最勝頂王等壇已成就者——謂阿闍梨印讚許可，求證出世大涅槃處——如是行人乃應畫像。「"
            ],
            "juans/002.xhtml": [
                "聽，淨心持念，我今為汝說。一切諸佛行法理趣金剛句義從無量佛最勝偈句理法所生，為得利益成就呪者。」爾時，釋迦牟尼世尊普觀大",
                "人堪成就。如是善根者，若當得此經、及得此法門，彼亦不久時，最勝證成就。」爾時，世尊謂金剛密迹首言：「我滅度後，有癡頑罪惡",
                "面目瞋怒，一手把金剛杵，一手把白拂，坐寶蓮花。「次，座後畫最勝明王金剛、畫大度底使者、畫可畏金剛、畫黃眼金剛、畫大笑金剛",
                "、畫大拳金剛、畫軍茶利金剛……，是等金剛各有大力，最勝調伏，皆執器仗坐蓮花座，應以種種衣服瓔珞皆妙飾莊嚴。「次觀世音菩薩",
                "神、畫相好神。「是等四神身皆金色，坐蓮花座，是變像名如來身最勝輪王大成就像，一切通用，皆畫成證。」於時世尊謂曼殊室利童子",
                "，則得罪障一時銷滅，身業清淨，成就頂王功德智海，超過一切，最勝殊特，為諸天人供養恭敬、無量讚歎，當證佛地，更無退轉。「成"
            ],
            "juans/004.xhtml": [
                "成證，如諸佛說。「密迹！一切頂王通用呪品，我今先說一切頂王最勝三摩地同請喚身呪曰：「『娜麼皤伽伐底(丁禮反)隖瑟膩沙(去"
            ]
        }
    },
    "T0953": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於一切法無疑智，成就一切行慧，無惑覺智無分別身，無二慧住最勝到彼岸。如來無壞智解脫智，究竟證得平等無中邊盡虛空遍法界無",
                "界來集，皆住一生補處，得灌頂位，出生無量三摩地解脫，住金剛最勝三摩地，得蓮花最勝三摩地，及得金剛喻三摩地。遊戲幢勝嚴具，",
                "地，善趣菩提場，安住入佛境界，得說無盡陀羅尼莊嚴一切魔境界最勝色相，得無盡句說不空劫受記。能摧他教惡眾，建立名稱十方稱讚",
                "第而說。爾時世尊告菩薩等言：「善男子！有一切如來一切三摩地最勝三摩地王，由住此三摩地一字輪王佛頂。汝當諦聽、善聽極善聽，",
                "大菩薩合掌白佛言：「唯願世尊說大明王一字。」爾時世尊入一切最勝三摩地王。說此明王：「南莫三漫多勃馱南步林吽(三合)」纔說",
                "世界，照曜一切彼世界，震動一切彼世界，一切如來入一切三摩地最勝三摩地王，亦說此大明王。說時一切處皆得聞，此三千大千世界六",
                "。善男子！此一字輪王，一切如來祕密，一切如來堅實，一切如來最勝，一切如來加持三摩地為真實，一切三摩地上上，等同如來最勝三",
                "世尊說易方便。世尊！或有有情下劣精進無勤勇，世尊！彼不能修最勝成就，是故為彼有情住大乘者，說作業易方便。世尊！由如來加持",
                "世尊！我當知此如來佛頂不思議如是。佛三十二大人相中，佛頂為最勝。如是一切真言中，此佛頂真言為最勝。如是世尊。天中，佛為無",
                "佛眼、佛毫相、爍吃底(丁移反)牙，應安佛慈火福德明及威德明最勝及商羯梨三部母明。阿難、須菩提鉢及錫杖等，於佛右左次第而畫",
                "如來於天世有情勝為上上。善男子！此轉輪王佛頂，一切真言中為最勝，一切真言王中為上上。如是先事儀軌，即成成就儀。先當說畫像",
                "彌盧山王，四寶所成，於上坐白蓮華，身白金色，正受一切三摩地最勝王三摩地結跏趺坐，從一切身遍滿出輪，熾盛光明。於上應畫山峯",
                "，得一千牛。「又法，用前法取白膠香和酥，護摩十萬遍，得十二最勝村。「又法，用前法取蓮華，塗檀香一千枚獻佛，即得城邑主。「"
            ],
            "juans/002.xhtml": [
                "盛、從佛像出光像動。若見如是相，一切所欲成皆得成就。「次說最勝成就。入大阿蘭若或於大河岸作無畏，於彼安佛像，常定意食根菓",
                "聖王尚作敬愛，何恐餘有情？壽千年。若烟，安達馱那成就中為王最勝，日行千里復來，於一切成就中安達馱那，心念生一切飲食，作一",
                "心不於欲傾倒，無量佛世界乃至隨次第得菩薩地。「又法，復說餘最勝成就法。作先事法已，見曼茶羅，從師得灌頂持八戒，成就三歸，",
                "已，并眷屬凌虛，色相如金剛手，能調伏難調有情，一切成就中為最勝，一切天龍藥叉等作禮，不避道，得映徹身超過十佛剎土，遊無量",
                "是悅意處，閑靜豐安樂。持明女與俱，樂天女歌詠，同天女遊戲，最勝受娛樂。遊行持明者，如帝釋舍支，無人能敵對，彼得無礙趣，一",
                "答妙故，說此伽他而讚於佛：「頂聲於三界，諸有情悅意，佛此聲最勝，現語得榮盛，所有佛住法，調御彼說法。所生等覺者，世尊得菩",
                "想，亦觀父母想，親教姊妹想，皆見無畏者。先修順教令，於尸羅最勝，由彼於法王，依附得供養。如末利花鬘，風吹香悅意，雜油麻成"
            ],
            "juans/003.xhtml": [
                "，我等皆作，以佛加持乃至作一切利益皆奉教。」一字奇特佛頂經最勝成就品第八爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密",
                "者，矜愍諸有情，一心者決定，其物得光明。若暖得空行，煙成為最勝，光乘空吉祥。彼時得輪王，由煙得陰身，暖相成敬愛，所成就等",
                "生利益。我略說，乃至次第坐菩提場，證無上正等菩提，如是一切最勝成就。不受灌頂者，不應與惡人，及不發菩提心者，弭戾車不積集",
                "繒雲等，所有地獄、傍生、餓鬼等趣所生有情，彼一切皆剎那頃得最勝安樂，離一切苦逼。爾時釋迦牟尼如來，從彼三摩地起，告金剛手",
                "告金剛手言：「祕密主！若受持此輪王佛頂大明王，一切如來三昧最勝，若讀若為他廣說顯示，為多有情長夜作利益安樂，為證如來智故"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相應，以字為花鬘。智者應思惟，依瑜伽相應，於聲我今說，一切最勝成。如來蓮華部，商佉聲念誦，我讚如雷聲，分明稱吽字，我說金"
            ]
        }
    },
    "T0956": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲說曼陀羅法及念誦法、設火食法速令成就。若有人能持此陀羅尼最勝妙法，若不知吉祥之日及諸星等，汝諸天神勿為障礙。若有能行我",
                "我今略說畫像之法，為欲利益諸有情故，速得吉祥義故。若欲受持最勝法者，取新白疊長一丈闊六尺未斷縷者，勿以膠為彩色。其畫像師"
            ]
        }
    },
    "T0957": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "除。外謂諸儀軌，法香水灌沐，或外緣不備，即以法淨除。此理趣最勝，當觀念囕字，如下文廣明，淨除內外垢，不沐而成浴。常服當淨",
                "塞如胡麻，即應發是心：我今普禮獻，即取香塗手，結一切供養，最勝出生印。先如常合掌，當自心即以，諸指右押左，初分互相交，成",
                "三摩地，能真實拔濟，獲無限福利，所作速成就。作是觀念時，誦最勝出生，種種供養藏，廣大儀如來，一切供養心。「oṃ唵」由此密",
                "作是加持，何故事法儀，不許非時處，念誦求成就？為輪王威德，最勝無極尊，不應無限約，降赴非時處。純淨無戲論，教命不可犯，是"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊坐師子座，其座種種寶莊嚴。聖者身坐白蓮華，身白金色，入最勝三摩地王相結跏趺坐，作說法相。從一切身普遍出十二幅金輪，熾",
                "，種種光圍繞，在熾光明中坐。身金色，手持真多摩尼寶)東北角最勝佛頂正東高佛頂(如大王形，坐白蓮花上，手持俱緣菓□睹輪王勢",
                "青色、西頗胝迦寶色紅色)，於山上坐白蓮華，身白金色，正受入最勝王三摩地，結跏趺坐。從一切身遍滿流出十二幅金輪熾盛光明。於"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "道利益眾生者，先撰高山及以深谷，若如覆鉢若如仰鉢，寂寞無人最勝境界，作造菴室，唯好獨住此清淨道場所，斷語無言、斷五穀粒、",
                "地，一切異願一切善願一時成就。是故汝等應當一心修行此法，得最勝無上悉地。今開祕密無上寶庫與諸修行真言法者，即是無上甚深祕"
            ]
        }
    },
    "T0962": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "珞、珠簾玉床、真珠天蓋、七寶屏風、眾綵臥具，如是妙物等類，最勝珍寶不能為價，亦復無器得置。是故此經中說，用團圓之物可置設",
                "佛告金剛藥叉菩薩言：「若諸有情欲見十方諸佛、大菩薩者，欲求最勝悉地者，對設利塔結如來大鉢印，可誦真言二萬三千遍，必得見我"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅(二合)，放青色光，坐青蓮華。於如來左邊綠色輪中，現一字最勝頂輪王，手持八輻金剛輪，放綠色光焰，坐綠色蓮華。於如來前左"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "七夜或二七日夜，至心持念兼作護摩，乃至感應得吉祥警誡，此為最勝，當知災障決定消滅。若得應効，其曼荼羅便須收却不應久留。本",
                "龍契。定手握為拳，地水如幢建，想彼幡搖動，威怒護方隅。次北最勝方，多聞天王契，三昧智慧手，內合交指拳，二火合其峯，蹙之如"
            ]
        }
    },
    "T0967": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩同會處生，或得大姓婆羅門家生，或得大剎利種家生，或得豪貴最勝家生。天帝！此人得如上貴處生者，皆由聞此陀羅尼故，轉所生處",
                "，皆得清淨。天帝！乃至得到菩提道場最勝之處，皆由讚美此陀羅尼功德。如是，天帝！此陀羅尼名為『吉祥能淨一切惡道』。此佛頂尊"
            ]
        }
    },
    "T0969": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.969佛頂最勝陀羅尼經序沙門彥悰序夫業理綿微，二乘不足臻其極；神宰恍惚，十地未易暨其深。則知賦命交加，罕言於孔宣父",
                "俾夫披覽之土，無猜此教焉。于時永淳元年五月二十三日也。佛頂最勝陀羅尼經大唐天竺三藏地婆訶羅譯如是我聞：一時佛在舍衛國祇樹",
                "繞三匝從佛口入。佛便微笑，告釋天言：「我有如是清淨諸趣灌頂最勝大陀羅尼，能滿汝願，救於彼苦，亦大饒益一切眾生。天帝！我此",
                "言：「世尊！惟願如來憐愍攝護一切眾生，請說所陳清淨諸趣佛頂最勝大陀羅尼。」爾時，世尊受天帝請，即為演說陀羅尼曰：「納謨納",
                "故，又為安樂趣諸惡道夭逝亂心一切眾生諸苦惱故，是故諸佛說此最勝大陀羅尼。天帝！汝當以此大陀羅尼授善住天，令彼修習，亦當為",
                "呪土，散其屍上，隨所生處，捨彼苦身，生天受樂。若能日日誦此最勝大陀羅尼經三七遍，亦得如上所有功德，生生常處淨佛國土，於諸",
                "，歡喜踊躍，發大聲言：「奇哉佛陀！奇哉達摩！奇哉僧伽！奇哉最勝陀羅尼印力！能滅除一切苦厄，令我得脫如是惡業。」時，善住天",
                "於如來所說法要。聞說法已，心懷踊躍，與天帝俱禮佛而退。佛頂最勝陀羅尼經大輪金剛陀羅尼三藏地婆訶羅奉詔譯納謨薩怛唎耶地毘迦"
            ]
        }
    },
    "T0970": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.970最勝佛頂陀羅尼淨除業障呪經大唐天竺三藏地婆訶羅奉制譯如是我聞：一時，薄伽梵在室羅筏竹筍道場，於誓多林給孤獨園",
                "罪亦除滅。」佛顧善住而謂之曰：「汝止勿泣。我有法門，名為『最勝佛頂陀羅尼呪』。持是呪者，能令汝得離苦解脫。善住！我此最勝",
                "百千萬億俱胝諸佛所說，我今說之。此陀羅尼呪者，於諸佛頂最尊最勝，能滅一切業障，悉令清淨；能拔地獄、畜生、閻摩羅趣；能除一",
                "切眾生生死苦惱。」復告天帝：「此清淨佛頂最勝陀羅尼呪，若有善男子、善女人、比丘、比丘尼能受持者，若讀、若誦，是人以是功德",
                "臨終時念此陀羅尼者，即得往生諸佛國土。」爾時，帝釋聞佛稱歎最勝陀羅尼功德不可思議，深樂歡喜，一心渴仰，白言：「世尊！惟願",
                "如來愍念善住及我等輩，亦為未來末法眾生，說此最勝佛頂陀羅尼呪，我當修行，願令一切眾生永離八難之苦。」爾時，世尊為天帝及善",
                "慕底㘑(三十五)娑婆訶(三十六)」佛告天帝：「我此清淨諸趣最勝佛頂陀羅尼呪，能淨除一切罪業等障，能淨除一切三惡道苦。此陀",
                "如來正遍知海解脫身也。」佛告天帝及善住天子：「我此清淨諸趣最勝佛頂陀羅尼呪，威神廣大，具大功德，有大威勢，如吉祥日，如摩",
                "尼珠，皎潔無垢，淨若虛空。所在之處，光明照世。猶如世間最勝七寶，一切眾生，及諸國王、王子、王母、百官、宰相，凡有見者，共",
                "薩及諸如來手摩其頭，授菩薩記，而告之言：『善男子！汝能受持最勝佛頂陀羅尼呪者，汝當來世必得阿耨多羅三藐三菩提。』」佛告天",
                "匝，頂禮佛足，以諸華香而為供養，白言：「世尊！我聞世尊演說最勝佛頂陀羅尼呪，今我故來，為欲聽受，隨順言教而守護故。」爾時",
                "花瓔珞，來詣佛所而為供養，右繞七匝，白言：「世尊！唯願為說最勝佛頂陀羅尼呪受持法要，令我曉了成就供養。」佛告護世及大梵王",
                "合掌右跪。心祈念已，先當作佛護身印，即作佛心慕陀羅法，誦此最勝佛頂陀羅尼呪一千八遍，一切惡業十惡等罪悉皆消滅，當得阿耨多",
                "處，即蒙菩薩將往自宮，隨逐往來十方佛土。」佛告天帝：「如是最勝佛頂陀羅尼呪，於末法時，若有比丘、比丘尼、優婆塞、優婆夷，",
                "色手摩善住天子頂，復為善住授菩薩記，而告之言：「此經名為『最勝佛頂陀羅尼淨除諸趣業障呪經』，汝等四眾應當受持。」爾時，四",
                "、羯路茶、緊那洛、莫呼勒伽、鳩槃茶、畢舍遮、人非人等，聞佛所說，皆大歡喜，作禮而去，信受奉行。最勝佛頂陀羅尼淨除業障呪經"
            ]
        }
    },
    "T0971": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "處菩薩同會一處，或得大姓婆羅門家生，或生剎帝利種，及以豪貴最勝家生。天帝！此人身等，如上勝處生者，皆由聞此陀羅尼故，隨所",
                "生處皆得清淨勝妙之身。天帝！如是果報，乃至菩提最勝之處，皆由讚歎此陀羅尼殊勝功德。「天帝！此陀羅尼名為吉祥。何以故？能除"
            ]
        }
    },
    "T0973": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，右手揚掌，半跏趺坐，其身光及頭光如五色車輪形。右圓明中畫最勝佛頂輪王，頭戴五智冠，種種莊嚴。背圓光及以通身光狀如車輪，"
            ],
            "juans/002.xhtml": [
                "切剎土，三世一切如來菩提樹下坐金剛座，轉大法輪，摧大魔軍，最勝大灌頂祕密曼荼羅印三昧耶品，得如來為授轉法輪大灌頂祕密曼荼"
            ]
        }
    },
    "T0974A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.974A最勝佛頂陀羅尼經西天中印度摩伽陀國那爛陀寺三藏沙門賜紫法天譯曩謨(去引)婆(去)誐嚩(無可反)帝(句)薩(",
                "句)滿怛囉(二合)鉢娜(引)(八十六句)地瑟恥(二合)帝(八十七句)娑嚩(二合、引)賀(引)(八十八句)最勝佛頂陀羅尼經"
            ]
        }
    },
    "T0974B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛頂)尾惹野尾秼ddhesahasrarasmisaṃ第(最勝清淨)娑賀娑羅(二合)羅濕茗(二合)(千光明)散codit",
                "惹yajayavijayavijaya野惹野尾惹野尾惹野(最勝最勝，即是真俗二諦法門)smarasmarasa娑麼(二合"
            ]
        }
    },
    "T0974D": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")尾薩普(六合)吒沒地舜(入)第(顯現智慧清淨)惹也惹也(最勝最勝。真俗二諦)尾惹也尾惹也(昧勝勝悲智二門)娑麼(二合)"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指押，合掌當心，頭指屈入掌中，以大母指押中節上，合掌即成。最勝真言心中心通一切念誦，長受持用身印。明曰：「曩麼三漫多勃馱"
            ]
        }
    },
    "T0975": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.975白傘蓋大佛頂王最勝無比大威德金剛無礙大道場陀羅尼念誦法要歸命遍法界，塵剎諸如來，化相奇特尊，最勝佛頂族。敬禮",
                "就眾妙供。次結佛眼印，一切佛頂中，應用此大印，清淨而受持，最勝滅諸罪。於諸佛頂王，常結於此契，決定得悉地，不久必成就。一"
            ]
        }
    },
    "T0978": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.978佛說一切如來烏瑟膩沙最勝總持經西天譯經三藏朝散大夫試鴻臚卿傳教大師臣法天奉詔譯如是我聞：一時佛在極樂佛剎大善",
                "一切眾生疾病苦惱及短壽者，為利益彼故，所有一切如來烏瑟膩沙最勝總持法門若人受持讀誦，速得無病長壽安樂。」即時觀自在菩薩摩",
                "座而起，合掌恭敬白佛言：「世尊！我今樂聞此一切如來烏瑟膩沙最勝總持法門，善誓善說。」爾時世尊觀察大會人天眾已，入普照吉祥",
                "三摩地。從定出已，說此一切如來烏瑟膩沙最勝總持法門曰：「唵(引)曩謨婆誐嚩帝薩哩嚩(二合)怛𡃤(二合)路枳也(二合)鉢囉",
                "合)波禰(去)娑嚩(二合)賀」「善男子！此一切如來烏瑟膩沙最勝總持法門，能延壽命、消除罪業速得清淨。若以素帛或樺皮上書寫",
                "各執白拂。塔儀如是。復次別畫蓮華，周圍書此一切如來烏瑟膩沙最勝總持，安在塔內，用香水灑淨，獻妙香花作千種供養。若欲利益一",
                "先用童女潔淨合線，尺寸依法織成素帛，用上好彩色畫彼烏瑟膩沙最勝總持功德形像并微妙字，用像安於塔內，身有千光，坐蓮華月輪，",
                "持，然後發送火天，即觀想無量壽佛分明在於爐內，復誦烏瑟膩沙最勝總持法門。又如前作法，用酥三合傾入爐內，誦此真言曰：「唵(",
                "爐內，如是至八百遍。一日三時作法亦然。復誦一切如來烏瑟膩沙最勝總持，離一切病、聰明長壽，隨所願求無不成就。「或初八日於㡧",
                "切諸惡災患。「復次成就法。如前用五穀作護摩法，即誦烏瑟膩沙最勝總持一洛叉，作護摩已復誦一洛叉，能延壽命一洛叉至俱胝歲或無",
                "，甚為希有，如前所作必得成就。若復有人於此一切如來烏瑟膩沙最勝總持法門，每日三時持誦二十一遍，獻供養已，志心受持為他解說",
                "聲，何況生彼。」佛說此經已，一切世間天、人、阿修羅、乾闥婆等聞佛所說，皆大歡喜，信受奉行。佛說一切如來烏瑟膩沙最勝總持經"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩言：「有明王名大勝佛頂心呪，誦一遍所求滿足，十方諸佛中最勝明王。若有金剛子誦滿五萬遍，一切諸佛、大菩薩、天龍天女眾晝"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "王根人龍王上人龍王摩蹬迦龍王曼拏洛迦龍王非人龍王頞拏迦龍王最勝龍王難勝龍王末攞迦龍王阿嚕迦龍王[醫-酉+言]羅龍王[醫-"
            ]
        }
    },
    "T0997": {
        "total": 70,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 13,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，五體投於佛足下，踊躍歡喜難自持。我讚如來世間燈，能生功德最勝智，以此福聚利含識，一切速證大菩提。」爾時，文殊師利童子菩"
            ],
            "juans/002.xhtml": [
                "當於臍上，右手仰掌重左手上，以大母指令頭相拄，此印名為第一最勝三昧之印，能滅狂亂一切妄念，令心一境，即阿彌陀如來之印。亦",
                "切魔境界故；得行清淨，出過所解甚深法故。「善男子！菩薩得此最勝不共大聲清淨陀羅尼故，大聲普遍十方世界，光明普照，為彼一切"
            ],
            "juans/003.xhtml": [
                "等類上中下品一切色相，於大海中平等印現，故說大海為第一印、最勝妙印，希奇殊特，無等無過。「菩薩摩訶薩亦復如是，住此海印甚",
                "翳故；姹字印者，積集諸行窮盡體故；波羅(二合)字印者，隨順最勝寂照體故；頗字印者，周遍圓滿果報體故；娑迦(上二合)字印者",
                "端嚴，殷重摩於菩薩頂，獲微妙辯同於佛，此名護念佛莊嚴。得入最勝總持門，便獲難思無盡德，如蓮不染於三界，五塵不動等須彌。得",
                "此最勝陀羅尼，無等智超三界轉，能師子吼無所畏，摧諸外道碎邪山。得此最勝陀羅尼，遠離受生諸業果，如地生長諸善法、如水滌垢淨",
                "擇薪、如風飄鼓無所住、如醫善知於法藥，除眾生病得安寧。得此最勝陀羅尼，智演諸法無傾動，如月圓明淨無點，流光普照等無私。得",
                "此最勝陀羅尼，眾會見者無厭足，如日光輪平等照，破生死闇覺群迷。得此最勝陀羅尼，能除有情諸渴愛，如轉輪王教十善、如毘沙門富",
                "法財。得此最勝陀羅尼，慈念眾生降法雨，如龍興雲現威德，震雷曜電並無思。得此最勝陀羅尼，寂靜無心無執著，莊嚴微妙如帝釋，大",
                "智隨機演法門。得此最勝陀羅尼，猶如牛王處大眾、如大梵王住慈定，遍觀世界盡超過。得此最勝陀羅尼，常得五通無退轉，遍遊法界難",
                "思剎，如梵天王遍梵宮。得此最勝陀羅尼，供養十方諸佛海，諸佛共觀如長子，同時稱讚德難思。得此最勝陀羅尼，不久獲佛諸功德，辯",
                "才廣博無窮盡，演說深廣脩多羅。得此最勝陀羅尼，妙辯如鬘無斷絕，智慧聰明無妄念，無邊方便同虛空。得此最勝陀羅尼，憍慢諂詐皆",
                "除斷，定慧雙流無斷絕，慈悲俱起不相離。得此最勝陀羅尼，永斷世間諸過失，善知眾生語言法，心行根欲悉無餘。得此最勝陀羅尼，說",
                "纖毫無誤失，念處、正斷及神足、根、力、覺、道、定皆圓。得此最勝陀羅尼，便獲殊妙淨法智，隨順諸度到彼岸，通達四攝無有餘。得",
                "此最勝陀羅尼，能知善逝諸境界，自然近佛深寂靜，建立萬行調眾生。得此最勝陀羅尼，於一切時無錯亂，獲得無垢蘊界入，處胎不染不",
                "無知。得此最勝陀羅尼，見佛如蓮心不著，三業恒隨智慧轉，動寂無礙利眾生。得此最勝陀羅尼，說法常蒙諸佛護，大智能作眾生主，多"
            ],
            "juans/004.xhtml": [
                "令覺悟。此會眾生多善利，昔於佛所已修因，唯願廣開甘露門，轉最勝輪利含識。彼當覺悟最上法，摧破魔軍無有餘，引導邪徑諸眾生，",
                "，名栴檀舍多陀阿伽度、阿羅訶、三藐三佛陀，世界名有香，劫名最勝香，佛壽十六八萬四千歲，聲聞弟子其數十六八萬四千之所集會。",
                "禪。此世界中一萬如來相續出現，皆同一號名栴檀舍，是故此劫名最勝香。「栴檀舍如來作佛事已，涅槃時至，復以出過一切人天淨妙天",
                "子言：『今此童子過七十二阿僧祇劫當得阿耨多羅三藐三菩提，名最勝寶如來、應、正等覺，出現於世。』佛授記時，餘人不聞，唯此童",
                "皆悉得聞。時諸天子皆發阿耨多羅三藐三菩提心，作是願言：『彼最勝寶如來若成佛時，我等當生彼佛國土。』時栴檀舍如來告諸天子：",
                "『當得往生，彼最勝寶如來皆當與汝授阿耨多羅三藐三菩提記。』爾時，栴檀舍如來與彼菩薩授記別已，然後究竟入於涅槃，一切人天供"
            ],
            "juans/005.xhtml": [
                "執非法器，故佛捨眾生，機熟解脫時，復當為宣說。此為佛第一，最勝事業門，遠離諸過非，能脫眾生苦。是處、非處法，無量無有邊，",
                "如來悉知。「或有樂欲日日減少、後當漸得、增勝廣大，或有樂欲最勝廣大、後漸減少、得不可意，如是種種皆如實知。「或有樂欲受種",
                "，有行建立生死因、有行為因招解脫，如是遍行佛皆了，是第六業最勝門。「復次，善男子！如來於一切靜慮、解脫等持等至，伏滅煩惱",
                "男子！如來天眼清淨過於人眼，見諸眾生死此生彼——所謂下劣、最勝，善色、惡色，若好、若醜……，如是種種隨業受生——或有眾生",
                "天上。或有修行菩薩行，入出種植菩提根，或坐道樹摧眾魔，覺悟最勝菩提道，轉妙法輪皆自在，人天解脫量難思，作佛事已示涅槃，如",
                "。大悲猛利為物說，無常苦、空、無我門，汝等思惟本性空，常得最勝妙寂靜。不得眾生數取趣，作者及與摩納婆，為著邪見諸眾生，大",
                "住三昧無動搖，為利眾生演妙法。如是等相佛事業，十力住於力地中，轉無等等最勝輪，能摧怨敵難傾動。」守護國界主陀羅尼經卷第五"
            ],
            "juans/006.xhtml": [
                "諸法，平等而顯示。佛大悲廣說，覺悟諸眾生，聞法得解脫，是佛最勝業。「復次，善男子！如來自知諸漏煩惱已究竟盡，一切世間若天",
                "無瑕；世尊內無煩惱非，普能利益諸含識。欲斷眾生諸過失，為說最勝寂靜門，令無誤失同世尊，此第十五如來業。「復次，善男子！如",
                "無譏嫌。佛阿蘭若昔修持，我所取結皆無有，住如是法如是說，此最勝業唯如來。「復次，善男子！如來無忘失念故，無少法而不明記。",
                "是為如來第十七正覺事業。」爾時，世尊欲重宣此義而說偈言：「最勝法王無忘失，禪定、法智等無遺，眾生心行悉皆知，隨宜為說無所",
                "畏。三世諸乘一切法，無著智慧並無忘，隨無忘失說亦然，最勝丈夫之事業。「復次，善男子！一切如來無不定心，謂行、住、坐、臥、",
                "事業。」爾時，世尊欲重宣此義而說偈言：「如來無有不擇捨，修最勝道善因緣，身戒、心慧次第修，人中最勝無愛恚。非假分別、無分",
                "，凡有善欲，智為先導。自滿善欲，亦為眾生說如是法，令得如來最勝圓滿一切智欲，此是如來第二十一正覺事業。」爾時，世尊欲重宣",
                "提心，紹三寶種不斷絕。不順貪欲、瞋、癡怖，凡有所欲智為先，最勝智者如是知，哀愍眾生多懈怠。無善法欲多惡欲，教令善欲正勤修",
                "句入無邊。解眾生行難稱量，為說八萬四千法，智慧無邊不可減，最勝十力業難思。「復次，善男子！如來世尊解脫無減。云何如來解脫",
                "來第二十七正覺事業。」爾時，世尊欲重宣此義而說偈言：「若見最勝身威儀，或出、或入、或相好、或見烏瑟尼沙相，皆置眾生調伏中",
                "。最勝尊或放光明，無量眾生悉安樂，光所觸者皆調伏，兩足尊業勝難量。「復次，善男子！如來所有一切語業智為先導、隨順智行。云",
                "，次第安布俱無礙，而心無有異分別，能說難思妙法門。如是人中最勝聲，所出音聲如谷響，無功無心而普應，無聲之聲悅物心。」守護"
            ],
            "juans/007.xhtml": [
                "生豈能測？十方所有眾生類，現前境界事業殊，如來一切悉能知，最勝自然之智業。「善男子！此三十二如來甚深事業，諸佛皆悉具足圓",
                "羯羅花、百葉花、千葉花、百千葉花、普光花、普香花、光焰花、最勝花、無邊色花、大普遍花、愛樂見花……而以供養。或有眾生散陸",
                "破壞，多諸障礙；虛空為器，不可損壞，無有障礙，一切器中此為最勝。汝勿瞬目諦觀我身，自當見我廣大之器。」魔如其教，諦觀菩薩"
            ],
            "juans/008.xhtml": [
                "行能淨語，即具足智語莊嚴；得無煩惱莊嚴心，即是淨戒之瓔珞。最勝大願嚴佛剎，成就眾生第一乘，不造一切惡業因，令所生處皆嚴飾"
            ],
            "juans/009.xhtml": [
                "佛曼荼羅，已說三身法，法身及報化，相續次第成。修佛菩提中，最勝微妙法，不久當成佛，三身皆得圓。十方諸世尊，共證知護念，當",
                "施非隨煩惱而行布施，與勝義法相應布施，悉能捨離一切煩惱，名最勝捨。諸見不起，內外眷屬一切皆捨，祕密主！此是安住陀羅尼住處",
                "那滅。滿此總持者，無著無所依，三智眼已明，安住三解脫。得此最勝持，廣說真言要，獲多總持法，無量難可稱。諸定及解脫，無量無",
                "有邊，遊戲諸通明，無邊門悉具。如大海無量，能納諸細流，如是最勝明，無邊法歸處。欲悟無盡智、善入無盡聲、永滅結縛源，說此真",
                "菩提，得此陀羅尼，菩提不難得。十方一切佛，說法利眾生，得此最勝明，辯才常不斷。得此真明法，說法皆不空，知身根樂殊，無量眾",
                "生喜。住此真明法，轉於最勝輪，眾生脫苦源，最勝乘安住。那由他億劫，讚歎此功能，此功德無邊，佛說不能盡。」爾時，祕密主金剛"
            ],
            "juans/010.xhtml": [
                "惱，我為汝主，當救護汝。』拭淚慈愍而撫育之。言惹字聲者，是最勝義、是富貴義、是自在義、是殊勝義、是勇猛義、是端正義、是智",
                "言：「希有，世尊！希有，善逝！世尊說此陀羅尼門即是諸佛決定最勝妙陀羅尼，以無邊量名句字門宣說趣入無邊義理。其義深遠，隨順",
                "經故。若得聞此妙經典，甚深勝義悉皆圓，是故讀誦受持經，斯福最勝過於彼。諸佛唯於法中住，不因布施得菩提，若有受持佛法門，即",
                "是能知佛恩者。是故供養佛福勘，不及供養此深經，最勝福聚悉皆圓，從此能生於善逝。若世無此勝經寶，佛種法施悉皆無，亦無聽法及",
                "為欲擁護如是經典及持經者，合掌向佛而說偈言：「我聞佛說此，最勝微妙經，決定成菩提，知佛恩難報。為報佛恩故，如諸佛護持，當",
                "而白佛言：「世尊！我等今日得大利益，不空而還，得聞於此決定最勝微妙經典，唯願世尊釋迦牟尼長延壽命，願令此經久住不滅，於閻",
                "時，文殊師利菩薩白佛言：「希有，世尊！希有，世尊！如是決定最勝經典，言詞微妙，文字句義莊嚴圓滿，能令一切菩薩大眾生歡喜心"
            ]
        }
    },
    "T0999": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "大城遙望彼城，於其城中王及人民，同見世尊威德巍巍端嚴殊特，最勝平等具足根力，調伏諸根猶如大龍，其心清淨湛然不動，以三十二",
                "故得安樂。利益一切諸眾生，為說種種甘露法，如彼三世薄伽梵，最勝平等三摩地。常行無上瑜伽行，現於金剛等二道，如是法寶最第一"
            ],
            "juans/003.xhtml": [
                "此大明王平等法印受持之者，如是人等於諸世間甚為難得，最上、最勝、最為第一。」是時千眼帝釋天主，頂禮合掌白佛言：「世尊善說",
                "，亦如千日放光明，諸天及人阿修羅，如是世間無與等。不可思議最勝智，藥叉羅剎悉調伏，名為解脫持明王，守護大千諸國土。無量無"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "奉詔譯歸命釋迦牟尼佛，宣說方廣大乘典，為諸菩薩而開示，甚深最勝真實教。我今依於大教王，遍照如來成道法，若能依此勝義修，現"
            ]
        }
    },
    "T1003": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "，攝瑜伽一切曼茶羅。金剛勝薩埵者，金剛義菩提心是也。勝，謂最勝。薩埵，名勇猛。於三界中調伏者，三界謂欲界、色界、無色界，"
            ],
            "juans/002.xhtml": [
                "金剛藥叉菩薩之身。「持一切如來金剛印即成就一切如來身口意業最勝悉地」者，由修瑜伽者得金剛拳菩薩三摩地，能成就一切真言教中",
                "明此義故，熙怡微笑，以自劍揮斫一切如來已，說此般若波羅蜜多最勝心」者，一切有情無始輪廻，與四種識積集無量虛妄煩惱則為凡夫",
                "佛智能取所取障礙，是故文殊師利現揮斫四佛臂也。「般若波羅蜜最勝心」者，菴字。菴字者，覺悟義。覺悟有四種，所謂聲聞覺悟、緣",
                "養藏廣大儀式如來」者，是虛空庫菩薩之異名也。「復說一切供養最勝出生般若理趣，所謂發菩提心則為於諸如來廣大供養」者，此是金",
                "切平等建立如來」者，是普賢菩薩之異名也。「復說一切法三昧耶最勝出生般若理趣，所謂一切平等性故般若波羅蜜多平等性」者，是金",
                "一切祕密法性無戲論如來」者，後當說五種祕密三摩地也。「復說最勝無初中後大樂金剛不空三昧耶金剛法性般若理趣」者，後當廣釋。",
                "「所謂菩薩摩訶薩大欲最勝成就故，得大樂最勝成就」者，此是欲金剛明妃菩薩三摩地也。「菩薩摩訶薩大樂最勝成就故，即得一切如來",
                "大菩提最勝成就」者，此是金剛髻梨吉羅明妃菩薩三摩地。「菩薩摩訶薩得一切如來大菩提最勝成就故，即得一切如來摧大力魔最勝成就",
                "三昧耶金剛薩埵菩薩三摩地也。「菩薩摩訶薩得一切如來摧大力魔最勝成就故，即得遍三界自在主成就」者，此是愛金剛明妃菩薩三摩地",
                "無餘界一切有情住著沈淪，以大精進常處生死救攝一切，利益安樂最勝究竟皆悉成就」者，此是金剛慢明妃菩薩三摩地。此五種三摩地，"
            ]
        }
    },
    "T1005A": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "生長十月，便自剖裂，各於竹內生一童子，顏貌端正，令人樂見。最勝端嚴，光色殊麗，相好成就。時，三童子即於是地竹下，結跏趺坐",
                "震動，一切如來同聲讚言：「善哉，善哉！釋迦牟尼如來！善說此最勝祕密陀羅尼。」於虛空中現贍部金雲，遍滿十方。於其雲中下七寶"
            ],
            "juans/002.xhtml": [
                "於一切世間、出世間真言王，悉皆現前。除一切病，於諸冤敵而得最勝，一切生死苦不能[(麩-夫+欠)-來+(素-糸)]逼。由此",
                "如來吹大法䗍、是諸如來坐金剛座、是諸如來降伏魔軍、是諸如來最勝祕密、是諸如來極大祕密。金剛手！此陀羅尼，於贍部洲，息一切",
                "我以天眼觀諸如來，不能說此陀羅尼所生功德聚。此陀羅尼有如上最勝殊妙，如是廣大如是甚深，如是等勝最勝，上最上大神通。如是大"
            ],
            "juans/003.xhtml": [
                "散十方。一切皆起慈心，由見此印故，無有疑也。見持明者，持此最勝印，當知佛菩薩現前安慰。由誦此真言，當知是佛音聲，等同諸佛",
                "羅一切三昧耶印，如來所說皆得加持，亦能加持一切印，成佛菩提最勝。纔結此印，一切處常得加持。真言曰：「『唵薩嚩怛他蘖多地瑟",
                "輪王，一切真言、印契、教法悉皆通達如在心。於諸曼荼羅成就，最勝一切諸天十方擁護。轉法輪真言曰：「『唵薩嚩怛他孽多達磨馱都"
            ]
        }
    },
    "T1006": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "業障，於一切世間出世間明呪皆悉了悟，無諸疾病，於諸怨敵而得最勝，世間煩惱不能染著，由此明呪力故，諸有善業皆得成就，一切惡",
                "如來鳴大法䗍，是諸如來坐金剛座，是諸如來降伏魔軍，是諸如來最勝祕密，能除贍部洲眾生所有煩惱，能竭贍部洲眾生地獄、餓鬼、傍",
                "眼觀諸如來，不能說此陀羅尼所有功德，甚深妙法此陀羅尼有如是最勝殊妙，非諸譬喻之所能盡。薄福、少德、下賤眾生，永不聞此陀羅"
            ],
            "juans/003.xhtml": [
                "『唵嚧迦波唎低社耶社耶吽』「作此印呪用請四天王，即得速來，最勝擁護。「次說吉祥天女印呪法。」佛言：「應先舒其兩臂，然後合",
                "業障，於一切世間出世間明呪皆悉了悟，無諸疾病，於諸怨敵而得最勝，世間煩惱不能染著。由此明呪力故，諸有善業皆得成就，一切惡",
                "如來鳴大法蠡，是諸如來坐金剛座，是諸如來降伏魔軍，是諸如來最勝祕密。能除贍部洲眾生所有煩惱，能竭贍部洲眾生地獄、餓鬼、傍",
                "眼觀諸如來，不能說此陀羅尼所有功德甚深妙法。此陀羅尼有如是最勝殊妙，妙非諸譬喻之所能盡。薄福、少德、下賤眾生，永不聞此陀",
                "小指。作此印時，應誦上說根本呪。作此印呪請四天王即得速來，最勝擁護。」第二十心印法佛言：「心印者，以右手拇指與無名指相拄"
            ]
        }
    },
    "T1009": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "積集，不由他力法藏族姓隨形相好，名不被他[夌*欠]辱陀羅尼最勝魔求善巧，亦名超一切魔業陀羅尼。舍利弗！若菩薩得此出生無邊",
                "，於九萬俱胝佛所聽聞正法，聞已悉皆總持，則為得勝陀羅尼者、最勝端嚴語者、最勝不斷辯才者。彼等眾多佛於三劫中恭敬承事，却後",
                "胝劫流轉生死，於九萬俱胝佛所聽聞正法，咸皆得為勝陀羅尼者、最勝端嚴語者、最勝不斷辯才者。是故舍利弗！欲求速疾無上正等菩提"
            ]
        }
    },
    "T1012": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為四？一曰眾生淨、二曰法淨、三曰辯才淨、四曰佛土嚴淨。得四最勝和悅之法。何等為四？一曰身和悅、二曰口和悅、三曰意和悅、四"
            ]
        }
    },
    "T1014": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉攝入一切諸法，名為永到諸法等集微妙總持，又復名為第一義辯最勝無礙陀羅尼門，亦名滿足一切諸願陀羅尼門，又名必得菩提一分諸",
                "界，既聞一切法，深解第一義，如彼日光耀，明解亦如是。以得修最勝，微妙陀羅尼，受持斯經故，常得覩諸佛。假使諸眾生，經於一劫",
                "斷。菩提辯如是，不可得窮盡，如此諸行者，即是法王子。已得近最勝，無上菩薩道，若樂聞此經，當近是法師。是諸佛世尊，不但念行",
                "轉輪王名曰星持，七寶具足，領四天下。其王有子，名不思議功德最勝。而是王子至年一千六百歲時，寶勝火聚光明佛所初得聞此陀羅尼"
            ]
        }
    },
    "T1016": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寫及受持，思惟上八字，半月常習誦，教化諸眾生，得近無上道，最勝智慧處，常見諸如來，亦聞說妙法。」「若有諸菩薩受持陀羅尼，"
            ]
        }
    },
    "T1018": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "無滅，當速證菩提。菩薩持是經，深解無量法，得生諸佛剎，親近最勝尊。若得陀羅尼，決定深義趣，不生退懼心，受持無盡法。十方一",
                "不遍，了知此法門，通達無量義。誦持此經故，即自能開解，一切最勝法，陀羅尼妙門。假使一劫中，一切諸眾生，所有深疑惑，皆問持",
                "轉輪聖王名曰星持，七寶具足王四天下。其王有子，名不思議功德最勝。時此王子年始十六，於寶勝劫王佛所最初得聞此陀羅尼，精勤修",
                "過三劫已得成無上正等菩提，號曰然燈。舍利弗！彼時不思議功德最勝王子比丘者，今無量壽佛是也。舍利弗！我與賢劫諸菩薩等行菩薩"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者是彼陀羅尼法，而能生長福德善根？」佛言：「有大陀羅尼，名最勝無垢清淨光明大壇場法，諸佛以此安慰眾生。若有聞此陀羅尼者，"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "修治者，常能晨朝日初出時誦此真言三七遍者，是人則得一切諸法最勝成就。」爾時復有大梵天王、那羅延天王、摩醯首羅天王及四天王"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，常能晨朝日初出時，誦此真言二十一遍者，是人則得一切諸法最勝成就。」爾時復有大梵天王、那羅延天王、摩醯首羅天王及四天王"
            ]
        }
    },
    "T1029": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬悉來在會。爾時去此佛世界過十萬億佛土，有世界名眾花，佛號最勝燈王如來應供等正覺，今現在說法。遣二菩薩，一名大光、二名無",
                "而白佛言：「世尊！去此世界過十萬億佛土，有世界名眾花，佛號最勝燈王如來應供等正覺，今現在說法。遣我等來問訊世尊：少病少惱",
                "若三日若四日乃至七日發病鬼、若常發病鬼如是等諸橫之所惱者。最勝燈王如來遣陀羅尼呪來與世尊，亦欲令此娑婆世界眾生長夜安隱，"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "場坐金剛座，決作是心不令退轉。如是之人方應修習此大乘界中發最勝法門。是故我今次第而說。諸欲念誦者，先淨於地。淨地之法，其"
            ]
        }
    },
    "T1033": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1033金剛恐怖集會方廣軌儀觀自在菩薩三世最勝心明王經開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫增司空諡大鑒正號",
                "喜大悲勤勇心，生利益安樂加護有情，所謂自心明王之王，名三世最勝。我今欲說是法。」佛言：「摩訶薩埵！汝今說之。」時觀自在菩",
                "隨意所念皆得成就。」爾時觀自在菩薩復白佛言：「世尊！我今說最勝明王印契相。「內縛火如針，風各屈火前如環。根本印身真言曰：",
                "囉(二合)乞叉鉢囉(二合)迦囉」如牆屈二風，首相拄如環，是最勝心印。真言曰：「唵噁(引)訖哩(二合)那庾多囉」「不易，申",
                "菩薩及阿羅漢，諸天、龍、藥叉、緊那羅、摩呼囉伽等，皆大歡喜，信受奉行。金剛恐怖集會方廣軌儀觀自在菩薩三世最勝心明王經一卷"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「又以蟻封泥作十萬小塔，一一塔前誦三千五百遍，所求悉地最上最勝，心所念處皆得。其人先造四重五逆大罪，依此無不滅，命終任意",
                "多少皆得自在。「又不語，於本尊前誦三十五萬遍，即得聰明最上最勝。「又不語，起大慈悲，食大麥飯或唯食菜或乞飲食，字別誦十五"
            ]
        }
    },
    "T1050": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "服。現如是相，命終決定往生極樂世界。寶手！觀自在菩薩摩訶薩最勝無比現阿蘇囉身，令彼阿蘇囉當得涅盤之地。』是時寶手菩薩頭面"
            ],
            "juans/003.xhtml": [
                "莊嚴王三摩地、照十方三摩地、妙眼如意三摩地、持法三摩地、妙最勝三摩地、施愛三摩地、金剛幡三摩地、觀察一切世界三摩地、樂善",
                "往復三摩地、覺悟變三摩地、念根增長三摩地、無相解脫三摩地、最勝三摩地、開導三摩地。善男子！觀自在菩薩摩訶薩非唯有是三摩地",
                "於其中有無數百千萬俱胝那庾多彥達嚩，彼等無輪迴苦，而常受於最勝快樂，天物受用無有窮盡，無有惡心、無憎嫉心、無貪瞋癡，常行"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "苾芻尼、諸善男子善女人等，常能日夜六時依法讀誦受持姥陀羅尼最勝法門者，我以念報如來恩德，恒皆隨逐擁護是人而不放捨，不使一",
                "羅三藐三菩提。有善男子善女人等，能常專念讀誦受持此姥陀羅尼最勝法門者，此人現世口說流利無所質礙、慧辯通達，於一切天人大眾"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣大乘，右膝著地，懺悔、隨喜、勸請、發願。歸命十方等正覺，最勝妙法菩薩眾，以身口意清淨業，慇懃合掌恭敬禮。無始輪迴諸有中"
            ]
        }
    },
    "T1072A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，亦如大馬口吞噉，焚燒一切眾生藏識中若于熏習雜種心等。說最勝根本真言曰：「曩莫三曼多嚩日囉(二合)赧(一)跢姪他(二)",
                "悉地果報？』發如是心，則成被大誓莊嚴甲冑。「次應結金剛明王最勝印。「二手內縛，忍願並申，以進力二度屈如鉤，當忍願初節背如"
            ],
            "juans/002.xhtml": [
                "蜜，由此印真言瑜伽相應，少施功業福德廣多，疾得成就，皆究竟最勝無上菩提資糧。「次結願波羅蜜菩薩印，左手直竪五度，以掌向外",
                "那文社弭(上)(八)娑婆(二合)賀」聖者馬頭尊大威怒王復說最勝根本印：「二手合掌，屈二頭指無名指於掌內甲相背，竪開二大指"
            ]
        }
    },
    "T1075": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三摩地觀念布字義。唵字門者，是流注不生不滅義，復於一切法為最勝義。折字門者，於一切法是無行義。隷字門者，於一切法是無相義",
                "一義相，周而復始無記無數不得斷絕。不斷絕者，為流注不生不滅最勝義。由不生不滅最勝義，是故無行。為無行義，是故無相。為無相",
                "說義，是故無因寂靜無住涅槃。為寂靜無住涅槃義，是故不生不滅最勝無斷。周而復始，此名三摩地念誦。說准提求願觀想法。若求無分"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "飲食雲海，供養本尊諸佛菩薩一切聖眾。當得法喜禪悅食，三解脫最勝味，三摩地成就。次結燈印。准前根本印，以二頭指各捻二大指頭"
            ]
        }
    },
    "T1080": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "傳。若證此祕密三昧耶者，當自祕持勿妄宣說。若真成就此陀羅尼最勝法者，當一切處若食不食、若淨不淨，一心觀想聖觀自在相好圓滿",
                "訶薩復白佛言：「世尊！是陀羅尼明護摩法，饒益有情，成就一切最勝之法，破諸蓋障止諸怨敵，一切毘那夜迦不相障惱，一切人民見皆"
            ]
        }
    },
    "T1082": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "勢力。唯此祕密藏境界，不得向餘人說。若欲得此如意輪陀羅尼我最勝驗者，至心一切時一切處，淨與不淨常應誦持，一無過咎所誦課充",
                "、種種外道，但欲親覲者，應稱彼名。每至五更，使得課充。若求最勝驗者，或親覲國王，於七日中每至五更誦一千八遍，即得相見。若",
                "故，說：「愛樂藥法，令人見者生歡喜心。和合既了，身上帶行，最勝成就一切皆得遂意。牛黃、白檀、欝金香、龍腦香、射香、豆穀子"
            ]
        }
    },
    "T1083": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "峯金剛加持祕密無礙觀世音蓮華如意摩尼轉輪心陀羅尼，觀世音心最勝成就。世尊，為能與一切眾生願成就故，於世尊前我今當說。唯願"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "懺悔、隨喜、勸請、發願。以至心每誦此偈：「歸命十方正等覺，最勝妙法菩薩眾，以身口意清淨業，慇懃合掌恭敬禮。無始輪迴諸有中"
            ]
        }
    },
    "T1086": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸如來，實相之妙法？既聞警覺已，行者復白言：云何名真實？願最勝尊說。諸佛皆歡喜，作如是勝言：善哉摩訶薩！能作如是問。汝想",
                ")娜鉢娜麼(二合)儞俚(二合)帝(平)吽」作此四供養，能成最勝事。次結外供養，喜心而獻之，運心無邊界，蓮花焚香法，諸佛誠",
                "名三昧念，獲智及解脫。由此相應故，不久成種智，若常聲順念，最勝妙奇特。住於本尊觀，不應急躁心，不高亦不下，不緩亦不急。智"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸如來，實相之妙法？既聞警覺已，行者復白言：云何名真實？願最勝尊說。諸佛皆歡喜，作如是勝言：善哉摩訶薩！能作如是問。汝想",
                ")娜鉢頭(入)麼(二合)儞㗚(二合)帝吽」作此四供養，能成最勝事。次結外供養，喜心而獻之。運心無邊界，蓮花焚香法，諸佛誠",
                "名三昧念，獲智及解脫，由此相應故，不久成種智，若當聲順念，最勝妙奇特，住於本尊觀，不應急躁心，不高亦不下，不緩亦不急。智"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")囉吽(引)泮吒娑嚩(二合引)賀(引)」小心密言品第四復說最勝小心王，能成一切諸悉地，三業齊用結妙印，誦祕真言而付囑。又"
            ]
        }
    },
    "T1090": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華，摩尼如意輪，金剛王如來，具無量無邊，大不思議行，威德最勝力，降伏一切魔，眾惡不能入，汝等應善聽，我今廣分別。於後末"
            ]
        }
    },
    "T1092": {
        "total": 105,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9,
            "juans/006.xhtml": 2,
            "juans/009.xhtml": 18,
            "juans/011.xhtml": 10,
            "juans/012.xhtml": 9,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 1,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 3,
            "juans/022.xhtml": 4,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 2,
            "juans/025.xhtml": 4,
            "juans/026.xhtml": 4,
            "juans/027.xhtml": 3,
            "juans/028.xhtml": 7,
            "juans/029.xhtml": 7,
            "juans/030.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "放此光，為於世間沙門婆羅門毘舍首陀，令得無量大悲之心，獲諸最勝勝依止處，及為一切學大乘者、持是不空羂索心王母陀羅尼真言三",
                "最上成就祕密心真言廣大解脫蓮華曼拏羅印三昧耶門。世尊！此真最勝廣大解脫蓮花曼拏羅印三昧耶門，乃是一切諸大菩薩真實解脫甚深",
                "、星天、二十八宿主星神天、持明女仙，乃至一切諸天天神，已住最勝曼拏羅三昧耶者前，廣演開釋是真貞實出世世間祕密曼拏羅印三昧",
                "，於虛空中一時皆現，告言：「善哉善哉！大悲者！能善說此真實最勝不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。若但讀誦",
                "數各三分，嚴潔淨室中，以請召真言，加持香和合。此香名三界，最勝之不空，神通力香王。若燒此香時，如法長跪坐，手執持香爐，誦",
                "身。國王大臣，一切人民，愛樂親近，供養恭敬。此法號名，世間最勝，成就之法。修此法者，每於白月，十四日時，當自隨力，請喚沙"
            ],
            "juans/003.xhtml": [
                "十惡五逆一切業障悉令清淨，與所求願皆得滿足；又與證㫊暮伽王最勝廣大解脫蓮花一切大曼拏羅印三昧耶，亦復授與不空廣大真言明仙",
                "爾時觀世音菩薩摩訶薩以斯不空羂索心王母陀羅尼真言三昧耶真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者薄伽梵，而說偈言：「闡",
                "首觀世音，四面大悲觀世音，除八難仙觀世音，俱持不空陀羅尼，最勝廣大大解脫，蓮花種族曼拏羅，一切幻化神變法，各現種種妙色身",
                "來悉皆歡喜放大光明，伸手摩頂，加被不空羂索心王母陀羅尼真言最勝神變，除諸蓋障八難大怖。其淨居天、伊首羅天、摩醯首羅天、大",
                "此印真言，結十方界及用護身。於壇十方七踰膳那成大擁護。」「最勝蓮花印：「准上第一印，改二頭指頭各當中指中節側上相去六分，",
                "生十方佛剎宮殿。關閉十六大地獄門，超過惡趣，得大解脫。」「最勝拳印：「右手以大拇指頭捻無名指根第一文，四指急握大拇指作拳",
                "擁護。觀世音菩薩護念加被，不空羂索心王陀羅尼真言三昧耶悉地最勝成就。」「大三摩地印：「結加趺坐，二手合掌，屈二頭指當中指",
                "菩薩現身摩頂告言：『真善男子！善哉善哉！汝今為者是㫊暮伽王最勝上法。汝須何願？為汝滿足。汝今是我㫊暮伽王三昧中子，汝今已",
                "為成辦一切諸願，眾惡業障一切諸病俱時消滅。是故行者應常憶念一切諸佛心不廢亂，則令當得最勝成就。」不空羂索神變真言經卷第三"
            ],
            "juans/006.xhtml": [
                "。「世尊！如是阿暮伽王觀世音像羂索三昧耶，乃是真實成就一切最勝三昧耶處，隨諸相類以大幻化三昧耶力示現一切神變相狀，所謂現",
                "耶，如見佛身、觀世音身。何以故？此法能現阿暮伽王觀世音一切最勝解脫真妙色身不空神通大自在三昧耶、一切不空如來無等等阿羅訶"
            ],
            "juans/009.xhtml": [
                "光聚佛頂菩薩，左手執蓮花臺上佛頂印、右手當胸，半加趺坐。次最勝佛頂菩薩，左手持蓮花臺上竪輪印、右手揚掌，半加趺坐。次摧碎",
                "世音菩薩摩訶薩陀羅尼真言摩尼羂索廣大解脫蓮花曼拏羅印三昧耶最勝成就。』壇內香水加持七遍，灌授法者頂，便令獲得六根清淨。觀",
                "界一切眾生不空恭敬頂禮三昧耶，如薄伽梵舍利制多成就相應。」最勝明王真言品第十三爾時觀世音菩薩摩訶薩復從座起，合掌恭敬右遶",
                "三匝，禮佛雙足，長跪曲躬，重白佛言：「世尊！復有不空羂索心最勝明王真言三昧耶，欲於佛前當演說之。」爾時如來謂觀世音菩薩言",
                "提，正應說之。」是時觀世音菩薩摩訶薩歡喜奮躍瞻仰如來，即說最勝明王真言曰：「那麼塞(桑紇反，下同音)窒(丁吉反，下同音，",
                "合掌瞻仰，同聲讚言：「善哉善哉！大悲者！能妙說斯不空羂索心最勝明王真言，若如意寶能與三界一切有情雨大寶雨，皆得解脫。」爾",
                "除滅一切災厄、一切罪障、一切鬼神諸惡疾病，出世世間三昧耶地最勝成就。若布瑟置迦三昧耶，應以面東，交脚趺坐蓮花之坐，面貌怡",
                "則得除差。若有短命多病有情，能自每日觀世音像前燒焯香王，誦最勝明王真言一百八遍，滿一百日，則得轉其夭壽之業令得增壽。若杻",
                "械枷鎖獄縛於身，但令至誠日夜誦持最勝明王真言無限遍數，則得解脫。若加持右手摩面，所去見者歡喜。若加持孔雀尾，病者拂身則得",
                "霹靂木燒灰，又復加持散於十方，則成結界。若常觀像結印，誦持最勝明王真言恒不間斷，是人當證百千三摩地。若有苾芻、苾芻尼、族",
                "香花香水、白食果子、燈明，燒焯香王。淨治身服護身結界，誦持最勝明王真言、稱般若菩薩名滿一萬遍，誦持奮怒王真言、稱般若菩薩",
                "師。若降天魔，高山頂上面東趺坐，右手執金剛杵、左手掐珠，誦最勝明王真言一百八遍，又輪結印誦奮怒王真言一百八遍，則得一切天",
                "常白月八日十五日，食三白食寂斷言論，像前面東趺坐輪印，誦持最勝明王真言一百八遍，則得㫊暮伽王真言，一切諸法一切心願悉皆圓",
                "薩摩訶薩現前成就而為灌頂。若舍利像前入如來相三摩地，一誦持最勝明王真言一請如來十力神通加祐擁護，一百八遍，當得如來功德相",
                "應。若以右手按不空王像足，發弘誓願，誦持最勝明王真言一百八遍，當得不空王功德相應。又燒安悉香，以右手按執金剛祕密主菩薩像",
                "足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結",
                "，福德增長膚色充潔。及得十方諸佛菩薩大灌頂印甲冑之身，一切最勝明王真言法自成辦，當證不空王陀羅尼真言一切三昧耶。」不空羂"
            ],
            "juans/011.xhtml": [
                "訶薩已，白言：「聖者！惟垂重說悉地王真言像法壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「",
                "女、大臣僚佐、族姓男女，七日七夜以諸香花恭敬供養，受持讀誦最勝明王真言悉地王真言者，則得除滅無始時來謗讟正法八難大怖、十",
                "以香塗身、著淨衣服、食三白食，晝夜悉地王像前如法輪印，誦持最勝明王真言悉地王真言者，則譡百千殑伽沙俱胝那庾多諸佛菩薩摩訶",
                "供養之。於諸有情起大悲心，斷諸語論，晝夜如法輪結手印，誦持最勝明王真言悉地王真言滿十萬遍。白月十五日夜，悉地王像頭上放七",
                "執蓮花，衣服鐶釧七寶瓔珞而莊嚴之。當置此像悉地王像側，誦持最勝明王真言，加持花鬘置功德天頭上，以諸花香如法供養。晝夜誦持",
                "最勝明王真言，加持白栴檀香，密稱功德天名，燒焯供養滿十萬遍。誦持悉地王真言，加持白芥子，稱功德天名，打功德天像滿十萬遍。",
                "其功德天歡喜摩頂誥言：『善哉善哉！善男子！汝今得是不空羂索最勝明王真言、悉地王真言、吉祥蓮花真言悉皆成就。汝應從我向我宮",
                "四天大王、一切真言明仙、藥叉、羅剎、人非人等、愛敬擁護。此最勝明王真言、悉地王真言、吉祥蓮花真言，但常誦持，則得無量大福",
                "油燈，供養諸佛、觀世音菩薩、大功德天。依法而坐輪印作法，誦最勝明王真言、悉地王真言、吉祥蓮華真言、大心真言、心中真言、心",
                "百八結，諸人民佩，則得解除罪障災厄。」而說阿伽陀藥頌曰：「最勝王真言、奮怒王真言、悉地王真言，加持於牛黃，令現煖煙相，點"
            ],
            "juans/012.xhtml": [
                "根。』若乞雨止雨，高逈望處塗曼拏攞，燒焯香王，高聲緊捷誦此最勝明王真言，稱難陀龍王名、跋難陀龍王名者，須雨即雨、須止即止",
                "焯香王，一切毘那夜迦諸惡鬼神慞惶馳走百踰膳那。若燒香王，誦最勝明王真言，稱摩訶迦羅名諸天神名，則得降伏而為護祐。常燒香王",
                "索穿貫，作囊盛之，持佩身上。若惟塗服，當總為丸。復置壇內，最勝明王真言、奮怒王真言、悉地王真言加持是藥一千八遍，日日供養",
                "、白栴檀香、酥合香，日日隨心種種供養。晝夜斷語，依法作法，最勝明王真言、奮怒王真言、悉地王真言加持白芥子打蓮花臺，滿三萬",
                "空中一切如來一時現身。證斯相時身心適悅，執持蓮藥，高聲迅誦最勝明王真言一千八遍，請觀世音神通威力、請一切佛神通威力垂祐加",
                "品第十八爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王最勝如意摩尼瓶三昧耶，能成出世世間一切諸法，亦如不空如意輪陀羅",
                "奕。以一切如來金剛法性如意摩尼般若文字光明熾焰三摩地，誦持最勝明王真言、悉地王真言，加持如意瓶內外圓光，滿十萬遍或二十萬",
                "菩提轉法輪處。我今以是受持讀誦此三昧耶者付囑於汝，令得成就最勝悉地。汝當護念，種種加持與諸法願。我亦種種成就加持無量三昧",
                "精進，以大悲心晝夜六時依法受持讀誦此不空羂索心王陀羅尼真言最勝廣大解脫蓮花曼拏羅印三昧耶者，而豈不與現證一切三摩地耶？世"
            ],
            "juans/013.xhtml": [
                "：一乞不空羂索心王陀羅尼真言廣大解脫蓮花壇印三昧耶世間一切最勝悉地成就大願，亦如我身種種自在變用工巧法、自在祕密法、神通"
            ],
            "juans/014.xhtml": [
                "處。我今已得如來神通印持加被，欲對佛前為與一切持真言者獲得最勝悉地故說；為與哀愍一切有情，滅除三世一切罪障，度脫無明生死",
                "給濟贍部有情，蠲治罪障脫生死海。若有有情一經於耳，當得入於最勝佛道；若有書寫讀誦受持見聞隨喜樂供養者，皆令當得廣作佛事。"
            ],
            "juans/015.xhtml": [
                "解說，令諸聞者解除一切重罪災障，皆當得住不退轉地，名諸如來最勝之子。是人常得觀世音觀愛祐護，乃至阿耨多羅三藐三菩提而不捨"
            ],
            "juans/018.xhtml": [
                "是修治此真言者，觀世音菩薩作童子形而現其前，加祐眾願，得見最勝蓮華頂曼拏羅諸大蓮華真言壇印三昧耶、一切如來祕密真言壇印三",
                "如來淨土，住不動地廣興佛事，得不空王蓮華頂壇印悉地出世世間最勝之法。』」「九字真言曰：「唵(一)鉢(二)頭(二合)麼(三"
            ],
            "juans/019.xhtml": [
                "種神通加被祐護，同補陀洛山觀世音菩薩宮殿住處。復是一切如來最勝祕密大種族壇處，復是一切菩薩摩訶薩依發行處，復是一切如來種",
                "焰印、金剛棓印、金剛拳印、轉法輪華瓶杵印、大持華鬘印、三界最勝印、馬頭觀世音明王印、白身觀世音母印、耶輸沫底印、多羅菩薩",
                "哉善哉！汝能說示不空王根本蓮華頂摩尼真言，護持一切行真言者最勝悉地。汝當加被最上願地而擁護之。」大眾護持品第四十爾時執金"
            ],
            "juans/020.xhtml": [
                "善哉！汝應如是，當溥度脫一切有情滿諸願故，汝應當與諸真言者最勝之願大悉地門。我已加被此溥遍平等祕密種族神通解脫心陀羅尼真",
                "字門，無住寂靜為菩提座，身月光色除諸怖畏。觀訶(上)字門，最勝暴怒，周輪光焰如壞劫火，怖治眾惡降伏諸魔。觀唵字門，大空無",
                "如來之所加被，一切諸天恒常愛敬，速得一切不空羂索陀羅尼真言最勝成就，三業一切罪障災疾燃燼消摩，得身清淨，心所求法皆得成辦"
            ],
            "juans/022.xhtml": [
                "善哉！大真言者！汝令得證不空王廣大悉輪三昧耶神變悉地，獲諸最勝不空羂索悉地成就，汝今堪為時世人民作大灌頂阿闍梨師。』得證",
                "之所見聞讀誦受持。是故持真言者，應正依法護持我教，速得證茲最勝解脫祕密大曼拏羅印三昧耶相應成就。若有清淨梵行沙門婆羅門、",
                "伏。能除世間種種怖畏，復能與於持真言者不空羂索心王大三昧耶最勝成地，顯現十方三世一切如來種族會通一切大曼陀羅印三昧耶，證",
                "三分之間。此印三昧供養十方三世一切諸佛菩薩摩訶薩，則得無上最勝供養福蘊之門。」「不空鉤印：「合腕，改屈二無名指頭如鉤，搏"
            ],
            "juans/023.xhtml": [
                "遍華真言：「唵(一)縒曼多(上二)鉢頭(二合)米(三)」「最勝華真言：「唵(一)跛(二合)囉嚩囉(二)鉢頭(二合)米(三",
                "金剛法故，方便善巧成立勝智，一切事業調伏世間、溥遍三界自在最勝。此三昧耶乃於一切無上菩提真實解脫壇印法中簡擇詮出、為真言"
            ],
            "juans/024.xhtml": [
                "族姓男、族姓女，有少宿植真菩提心善根種子如芥子者，彼人則得最勝成就。如是真實菩提心人，隨其力辦，當作金銅舍利制多，於制多",
                "場轉大法輪成就、不空不退地住成就、不空智照溥遍光成就、不空最勝清淨甚深般若波羅蜜多增長菩提成就、不空十波羅蜜多圓滿相應成"
            ],
            "juans/025.xhtml": [
                "若㫊毘柘嚕迦三昧耶，識心[女*(企-止+鬲)]懠，依諸如來最勝自在奮怒金剛降伏法門，類相瑜伽如所聖者，面目[示*殺]視跪",
                "為諸災橫，禁閉刑罰水火難，一切惡獸蛇毒蟲，一切不相起災害。最勝三昧伽陀藥，兜樓婆香青木香、嚲誐攞香樹癬皮、鉢得(都已反)",
                "羅印三昧耶，一切如來加持擁護。我欲佛前當為憐愍修真言者當得最勝成就故說，亦為饒益一切有情得安樂故說，亦為一切沙門、婆羅門",
                "菩薩摩訶薩又白佛言：「世尊！此不空廣大明王央俱捨真言中真實最勝成就不空廣大蓮華央俱捨曼拏羅印三昧耶，縱廣八肘或復五肘方圓"
            ],
            "juans/026.xhtml": [
                "言大曼拏羅印三昧耶，能與一切修行真言者大可畏明王央俱捨真言最勝法句，能證一切㫊暮伽王諸勝願行無等等法；能摧一切諸惡天、龍",
                "隨喜恭敬尊渴斯法。汝當演說、廣令利益今當一切修治善者、證成最勝無等等法悉地成就。」爾時觀世音菩薩摩訶薩承佛誥慰，瞻仰如來",
                "尼如來告觀世音菩薩摩訶薩言：「善哉功德海！善哉慈悲者！能以最勝大三昧耶安置大可畏笑大藥叉將然頂身及眷屬。汝今已得十方一切",
                "薩摩訶薩前鉢中滿一百八遍，和乳煮粥真言者服。以此少功，獲得最勝一切曼拏羅印三昧耶速疾成就。後隨舉心誦念之者，救治世苦，一"
            ],
            "juans/027.xhtml": [
                "，白芥子、安悉香、酥加持護摩一千八遍，即於一切真言三昧耶中最勝成就，又能攝集一切大奮怒王真言住此真言中。若能每遍莎嚩訶字",
                "、合掌禮敬、供養，所有過現黑闇業障便令消滅。若常供養，則得最勝成就大可畏明王真言三昧耶種種解脫功德福蘊，通達一切真言三昧",
                "畏明王央俱捨真言一百八遍，常則所作一切世法皆得隨念便獲世間最勝成驗。若有有情信心清淨，日日合掌觀瞻禮者，斯人所有四重五逆"
            ],
            "juans/028.xhtml": [
                "翳障。如是一切陀羅尼真言壇印三昧耶，隨是明王法中住現。一切最勝真實解脫曼拏羅王三昧耶，及諸天神壇印三昧耶皆顯現之。如是明",
                "真言曼拏羅印三昧耶中所說名字，觀世音菩薩處處護持，是故說汝最勝第一。汝復授名金剛大悉地王、大蓮華最勝悉地王、如來種族悉地",
                "王、大曼拏羅種族悉地王、大摩尼種族悉地王、不空一切曼拏羅最勝心悉地王、大金剛種族頂悉地王、金剛底極悉地王、金剛鬘部悉地王",
                "屬恭敬守護，當得一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶最勝成就，得不空解脫祕密心陀羅尼真言廣大解脫蓮華大曼拏羅印三昧",
                "德，能滿眾願成熟一切菩提善根，圓滿一切壇印三昧耶，無量功德最勝成就。世尊！此清淨蓮華明王央俱捨真言，特希難見，如於如來所",
                "十方一切剎土三世一切如來菩提樹下坐金剛座，轉大法輪摧大魔軍最勝大灌頂祕密壇印三昧耶品，得諸如來為授轉法輪大灌頂祕密壇印三"
            ],
            "juans/029.xhtml": [
                "見十方一切剎土三世一切如來大灌頂曼拏羅會，得諸如來為授一切最勝大灌頂曼拏羅三昧耶。真言者夢中身心歡喜倍增精勇，得此不空羂",
                "薩摩訶薩明王觀察擁護，得作一切大曼拏羅阿闍梨，復得成就不空最勝曼拏羅三昧耶。」不空摩尼供養真言品第七十爾時清淨蓮華明王授",
                "養海雲廣大功德。如是真言具有種種神通，如摩尼樹能出無量種種最勝上物海雲，常無斷盡。如是真言，是觀世音菩薩摩訶薩心神通力大",
                "幻化三昧耶加被出現，與真言者不思議界最勝福聚，作大父母拔眾苦際，滿諸意願除諸厭蠱呪詛厄難，一切吉祥福德勝願日日增長，警覺",
                "菩薩摩訶薩種種種族曼拏羅三昧耶會，恒一切處示現三世一切如來最勝祕密曼拏羅印三昧耶種種神變一切悉地三昧耶作大供養。」祈雨法",
                "淨歡喜無量，身出光明。空中讚言：『善哉善哉！持真言者！汝得最勝不空羂索心王廣大解脫蓮華壇印三昧耶悉地成辦，為諸菩薩而相敬",
                "瑜伽觀受持讀誦，得大稱讚神通捨施出生神變供養海雲讚歎功德，最勝之法運運滋長乃至菩提。是故智者應常精勤誠懇修習，無令廢忘。"
            ],
            "juans/030.xhtml": [
                "者說此清淨蓮華明王央俱捨真言摩尼供養真言，於諸明王真言章句最勝祕密一切真言心清淨蓮華明王央俱捨真言摩尼供養真言總持等持成",
                "寶積福蘊之門，能滿真言者一切願故。此印亦是十方三世一切如來最勝祕密心法聚門，亦是一切種族祕密一切印三昧耶，亦是觀世音菩薩",
                "界須彌山王七寶積聚，廣大供養一切諸佛菩薩摩訶薩眾，種種供養最勝福聚出生功德。如是種種廣大供養，皆是觀世音菩薩不可思議無量",
                "有情得安樂處。亦是真言者得成就處，亦是除滅一切殃咎處，亦是最勝解脫處，亦是無量大涅槃處，亦是成就不空種種真實法處。是故真",
                "言者日夜六時結斯五印，速得如是最勝福聚示現法門。」密儀真言品第七十七「世尊！復有威儀真言成諸事法，護持一切，入一切處得大",
                "以大神通，勝智之法印，加持大悲尊。大悲摩訶薩，大樂不空法，最勝陀羅尼，種種之神變，壇印三摩地，復是大悲尊，種種實法行，慈"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以食置上并諸果蓏。於四角處麵作燈盞，淨布作炷燒諸妙香，以最勝上者而作供養。其呪師以香湯澡浴著鮮淨衣，於其座上敷新淨褥而",
                "人薄相難嫁娶者，或有諸病，取此丸藥和水澡浴，即除惡相，最妙最勝隨意無難。若有女人不生男者，持藥一丸繫其項即得產男，一切驚"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三七遍，指撝虛空，風等便息。聖觀自在菩薩大神呪心，成就如是最勝事業。未成辦者，應以素㲲畫作佛像，所用彩色和以香膠勿取餘膠"
            ]
        }
    },
    "T1096": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "成一切諸事，興一切福、滅一切罪。成就無邊門陀羅尼三昧，得於最勝廣大之法。此大不空羂索明呪王法，常為一切天、龍、夜叉、乾闥",
                "而去，乃至見佛得蒙授於無上正等菩提之記。得菩提記、一切菩薩最勝智慧善巧方便，獲得一切禪定三昧及自在，得一切諸根力菩提分，",
                "：「烏[合*牛](二合長引)」「此是迷加攝皤(二合)囉印，最勝所說，作一切事能成吉祥。」不空心印呪第二准前，惟改屈右無名",
                "掌中。呪曰：「訶(上音)」此是金剛三叉戟王印。與閻羅王遠離最勝無能勝印呪第二十以左右小指中指大指向內相叉，二無名指曲竪相"
            ]
        }
    },
    "T1098": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "，為於世間沙門、婆羅門、毘舍、輸陀，令得無量大悲之心，獲諸最勝為依止處，及為一切學大乘者、持是不空羂索心王母陀羅尼真言三",
                "、星天、二十八宿主星神天、持明天女，乃至一切諸天神等，以住最勝曼荼羅三昧耶者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，",
                "，於虛空中一時皆現，同聲讚言：「善哉善哉！大悲者！善能說此最勝真實不空羂索心王母陀羅尼三昧耶中祕密心真言三昧耶。若但讀誦",
                "悉等三分，嚴潔淨室中，以請召真言，加持香和合。此香名三界，最勝之不空，神通香王力。若燒此香時，如法長跪坐，手執持香爐，讀",
                "議功德蘊身，國王大臣一切人民愛樂親近供養恭敬。此法號名世間最勝成就之法。修此法者，每於白月十四日時，當自隨力請喚沙門婆羅"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "調伏諸難調者，當用栴檀香作護摩法。「復次成就法。當用勝香、最勝香、無畏手香、帝手香、嚩嚕尼香、諾俱梨香、那俱梨香、畢利煬"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "能成一切善事，能滅一切罪障，善能成就無量無邊陀羅尼三昧，獲最勝廣大法要。」即說陀羅尼曰：「曩(上聲)謨囉怛那(二合)哆囉",
                "轉，即知驗。初受持法用，若往餘處治病，隨心念想作也。能作壇最勝，治病速驗。「又法若作惡家，取死人脚脛骨，削作兩把[檎-离"
            ]
        }
    },
    "T1104": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊為我宣說。彼聖多羅菩薩，即是諸佛如來之慈心、是大明王降魔最勝、是大持明、是大輪王，廣顯甚深具大勢力。唯願世尊悲慜於我及",
                "力，善破勇猛軍。諸闇煩惱銷，魔冤賊悉破，如日銷昏冥，是為上最勝。善度輪迴海，最上大吉祥，實際住唯真，名聞稱普遍。常施愛敬",
                "疫毒永除，殊妙大光明，無垢常清淨。一切世間母，持法利世間，最勝灌頂王，所作皆已辦。具十波羅蜜，十地位常居，藏顯十法乘，十"
            ]
        }
    },
    "T1105": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "試鴻臚少卿傳教大師臣法天奉詔譯歸命種種摩尼瓔珞殊妙莊嚴繒蓋最勝大世界多羅大菩薩。爾時多羅大菩薩，所有未曾見聞往昔大陀羅尼",
                "能覺天人，具精進力，獲彼如來最上端嚴名聞大士，善解法相利益最勝。」又彼佛言：「離欲心喜、煩惱不生、善住適悅，發廣大心，長"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手勝莊嚴，施精勤行柔善靜，忍辱禪定性無境。敬禮如來頂髻母，最勝能滿無邊行，得到彼岸盡無餘，勝勢佛子極所愛。敬禮怛囉吽字母"
            ]
        }
    },
    "T1108B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴，施精勤行柔善靜，忍辱禪定性無境。黃色敬禮如來頂髻母，最勝能滿無邊行，德到彼岸盡無餘，勝勢佛子極所愛。金色敬禮怛囉吽"
            ]
        }
    },
    "T1112": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "麼地觀念布字義。唵一字門者，是流注不生不滅義，復於一切法為最勝義。阿字門者，阿遮利耶，以金剛印如法念誦為弟子灌頂已然，授",
                "義相，周而復始無記無數，不得斷絕。不斷絕者，謂流注不生不滅最勝義。由不生不滅義，是故無行；為行義，是故無相；為無相義，是",
                "說義，是故無因寂靜無住涅槃；為寂靜無住涅槃義，是故不生不滅最勝無斷。周而復始。此名三麼地念誦次第大乘成就法門。」次結三麼",
                "，如教觀自心，久住諦觀察，不見自心相。復想禮佛足，自言：「最勝尊！我不見自心。此為心何相？」諸佛咸告知：「心相難測量。」",
                "及方廣經修真言者，以本尊堅住己身故，現世所求一切悉地，所謂最勝悉地、金剛薩埵悉地乃至如來最勝悉地。次結金剛嬉戲印，成就如"
            ]
        }
    },
    "T1116": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "業、一切惡趣、一切苦惱，復令眾生安住菩提之道。今此真言微妙最勝，如大寶樹，能圓滿一切願。」世尊復言：「觀自在菩薩！汝但當"
            ]
        }
    },
    "T1119": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羯磨印。由歌詠此讚王故，大樂大隨愛樂適悅皆得如意堅固。又誦最勝真實讚曰：「摩訶素(上)佉(一)摩訶羅(引)伽(二)摩訶嚩"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此金剛歌，大樂隨愛樂，適悅皆堅固，當得如意成。又誦次所陳，最勝真實讚，能纔稱念故，速令悉地圓。mahāsukhamahā"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛身語意，遍滿生死中，祕密金剛界，大悲依護者。雄猛阿閦鞞，最勝寶生尊，大悲阿彌陀，成就不空業，此諸無上尊，我皆稽首禮。及"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛薩埵位，及行者所居，皆有十六尊，圍遶端嚴住。又誦次所陳，最勝真實讚，能纔稱念故，速令悉地圓。「摩訶(引)素(上)佉(一"
            ]
        }
    },
    "T1130": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "檀金以為其葉，摩尼寶珠以為其鬚，甄叔迦寶以為其臺。爾時眾寶最勝蓮華臺上，忽然化生悉陀太子結加趺坐，安詳而起下蓮華臺，於王",
                "法故。次有普賢佛，次有華燈佛，次有金剛燈，次有大燈佛，次有最勝燈，次有法燈佛，次有功德燈，次有寶燈佛，次有寶幢燈，次有財",
                "捨佛，次有正住佛，次有功德住，次有威德住，次有勝燈住，次有最勝佛，次有議論佛，次有梵處佛，次有人間佛，次有天王佛，次有大",
                "乘佛，次有最勝佛。」「佛子！如是等如來名號，各於一劫中出現於世，我皆承事，如供塔廟，皆為希求此三摩地。佛子！次復彼諸劫過",
                "有人聞如是福非福果，於此法門深生重信，所有善根積集資糧定為最勝，不得其邊。復次若復有人誹謗此法門，其罪最大，至不可說不得",
                "虛妄作法非真實，以不尊重導師故，不能行用曼荼羅。若欲最上依最勝，大普集經實法中，三界最勝廣博場，金剛種族摩尼寶，蓮華白象",
                "種曼荼羅。護摩護沙百遍成，由是成最曼荼羅。終不有疑念決定，最勝法中常深信，慎勿誦於質多呪，亦不敬禮諸邪神，若不禮事餘聖神",
                "，彼即退失成呪法。有常護彼金剛杵，不食油麻華餅等，智者應作最勝呪，是呪法義應當成。若有不取師教授，毘那野迦速疾著；若能從",
                "滿月，修行習作曼荼羅，必當即得勝成就。若有思惟分別者，成就最勝理趣經，掘地一丈取淨土，將泥淨地作壇法，清淨洗浴著淨衣，如"
            ]
        }
    },
    "T1136": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1136佛說一切諸如來心光明加持普賢菩薩延命金剛最勝陀羅尼經大興善寺開府儀同三司肅國公特進試鴻臚贈司空諡大辨正廣智",
                "經已，菩薩摩訶薩、天人、四眾及毘沙門天王等一切大眾，皆大歡喜信受奉行。佛說一切如來心光明加持普賢菩薩延命金剛最勝陀羅尼經"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩言：「善哉善哉！善男子！汝今說此陀羅尼神呪，成就最勝有大義利。我為覆護諸有情故，於彼一切毛孔之中施其威光令得安"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "今更說修愈[宜*以]者，速令成就大悉地故。先觀一生補處菩薩最勝大三昧耶像，號曰莽賀妹怛唎(二合)耶三昧耶，亦名慈生三莽地",
                "真言加持，更塗中心，皆以真言加持。量取十肘或八肘五肘，乃至最勝四肘。若十肘者，五肘為中心圓明，五肘分為兩邊。若八肘者，取"
            ]
        }
    },
    "T1145": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1145虛空藏菩薩能滿諸願最勝心陀羅尼求聞持法出金剛頂經成就一切義品大唐中印度三藏善無畏奉制譯爾時薄伽梵入諸波羅蜜",
                "平等性三摩地，從定起已，即說此能滿諸願虛空藏菩薩最勝心陀羅尼曰：「南牟(一)阿迦(去引)捨(舒可反)(二)揭(魚羯反)婆",
                "若無法不成就，復應更從初首而作，乃至七遍，縱有五逆等極重罪障，亦皆銷滅法定成就。」虛空藏菩薩能滿諸願最勝心陀羅尼求聞持法"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "青，外院地赤，知之綵畫矣。五大虛空藏菩薩成就悉地品第二根本最勝心陀羅尼曰：南牟阿迦(去引)捨(舒可反)(二)揭(魚羯反)"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(十一)莎(引)賀(引)(十二)」如是大明有大功德，最上最勝不可思議。諸修瑜伽行者若欲觀想此大明字求悉地法，先當發起大"
            ]
        }
    },
    "T1153": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "執曜，二十八宿天，中畫彼人形，所求悉如意。如世尊所說，獲得最勝處，現世及他世，常獲殊勝樂，三十三天宮，隨意而所生，悅意贍",
                "部洲，最勝族姓家，得生如是族，或生剎利天，或婆羅門家，由帶大隨求，生此最勝處。書寫持讀誦，依法而帶之，得往安樂剎，蓮華而",
                "明，於諸摩羅眾，無礙得通達，能於一切處，而獲大供養，人中得最勝，加護修真言。」修行菩薩隨求大護大明王陀羅尼品第二爾時世尊",
                "種類，大威德天龍，皆當而擁護，誦此密言者。由纔聞此故，明王最勝尊，一切處無畏，牟尼作是說。惡夢及惡作，極惡諸逼迫，疾病以",
                "加持法，北方亦復然。爾時持誦者，仰面向上方，誦此明一遍，成最勝加持。大梵作是已，一切苦悉除。如是加持法，釋師子所說，一切"
            ]
        }
    },
    "T1154": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "吾當為汝分別演說。此隨求即得大自在陀羅尼神呪，能與一切眾生最勝安樂，不為一切夜叉、羅剎及癲癎病、餓鬼、塞揵陀鬼諸鬼神等作",
                "者，所在得勝。若能書寫帶在頸者若在臂者，是人能成一切善事，最勝清淨，常為諸天龍王之所擁護，又為諸佛菩薩之所憶念，金剛密跡"
            ]
        }
    },
    "T1155": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1155金剛頂瑜伽最勝祕密成佛隨求即得神變加持成就陀羅尼儀軌特進試鴻臚卿大興善寺三藏沙門大廣智不空奉詔譯爾時滅惡趣",
                "佛法。」佛告滅惡趣菩薩言：「我有祕密法，為世希有，滅罪成佛最勝第一，名曰隨求即得真言。若有人纔聽是真言題名、若誦題名，人",
                "薩同會處生，或得大姓婆羅門家生，或得大剎利種家生，或得豪貴最勝家生。滅惡趣！此人得如上貴處生者，皆由聞此真言故，轉所生處",
                "皆得清淨無退轉。滅惡趣！乃至得到菩提道場最勝之處，皆由讚美是真言功德如是。以是因緣，名隨求即得真言。」「次說密印等，五如"
            ]
        }
    },
    "T1159B": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "怨敵如堅城塹。能除其濁如清淨水，濟諸飢乏猶如茸果。亦是裸者最勝衣服，與盛熱者為密雲蓋。具足如是善根果報，清淨第一堅固不壞",
                "聞像，在如來前頂禮佛足，右遶三匝，即為合掌而說偈言：「兩足最勝大導師，恒修於慈發善心，能生忍辱如大地，解脫眾生除瞋恚。具",
                "。常能於彼末世中，求於無上勝菩提，是故救世於末劫，速得無上最勝道。調伏惡魔夜叉等，諸惡龍神及與人，猶如金剛斷諸結，悉能安",
                "住諸聖道。為無量眾而授記，當成菩提無上道，功德最勝明智者，是真福田之大將。於無量界為救世，皆覆一切諸群生，於十方界作福田",
                "來會。有十三億諸夜叉，其為殘害食肉血，疾捨諸惡到於此，安住最勝無上道。有得忍辱陀羅尼，有得最妙諸禪定；有已獲證諸漏盡，無",
                "著羅漢人中尊；有能善修四無量；有能住於四攝法；有得最勝四辯才；復有得修諸忍法；有得三昧首楞嚴；有得虛空智惠眼；有得無生諸",
                "「天人龍神所供養，十方菩薩皆來集，聞有救世大功德，願佛受我最勝供。」爾時地藏菩薩摩訶薩說是偈已，頂禮佛足。於是世尊復說偈",
                "，令眾得樂如寶手，能斷結納如金剛。汝起大悲諸精進，以是供養最勝尊，其心如海救一切，度諸眾生苦彼岸。」爾時地藏菩薩摩訶薩作",
                "菓一切藥穀、增長雲雨地水火風、增長福樂、增長財物、增長無量最勝果報、增長基業。此呪利益，能除一切苦惱繫縛。即說呪曰：「閻"
            ]
        }
    },
    "T1164": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來之所加持，一切如來同所印可、解釋、供養、尊重、讚歎，最勝微妙、甚深難解之法。一切如來，各各心無有異，以一音聲宣斯妙"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "面畫日月天，又於空中降下眾華如雨。次於右邊寶藏山上，畫三界最勝聖觀自在菩薩，手執蓮華。於次右邊，畫聖多羅菩薩，手執青優鉢"
            ],
            "juans/004.xhtml": [
                "大。卒字能作破壞及散他軍，如金翅鳥能食於龍。隷字破諸大惡有最勝力。尊字能成就一切事，能破堅固禁嚩。禰字能破魔怨及諸大惡，"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "劍形，印上承華散壇供養。然應告言：『此心法門，一切如來祕密最勝，慎勿輕爾為愚人說，破汝三昧戒。善諦思惟。』「阿者，是無生"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶山，智人往採掇，愚者知不往，長日受眾苦。若有聞此法，即知最勝路，住於大願者，如是人堪學。若有聞此法，悚慄深悲喜，涕泣身"
            ]
        }
    },
    "T1177A": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "何以故示以如是？世尊為大眾說修學曼殊室利菩薩行願功德極多，最勝超越無量無邊。所以者何？曼殊室利是一切諸佛如來金剛本母，所"
            ],
            "juans/002.xhtml": [
                "號名金剛弓。自入三昧，證入毘盧遮那佛心，住如來摩羅大清淨業最勝悉地，成就金剛菩提箭，迅疾速入如來聖性聖力，加持一切菩薩身"
            ],
            "juans/003.xhtml": [
                "則有東方無極日曜世界普明菩薩菩提薩埵大摩訶薩埵。次則東南方最勝青色琉璃世界不思議菩薩菩提薩埵大摩訶薩埵。則有南方無垢世界",
                "他身，自利利他，名為大慈觀。二者入三摩地，觀察根本自性本源最勝第一義自性慈心，能除斷忿恨瞋恚煩惱根本，一切妄想永盡亦無過"
            ],
            "juans/005.xhtml": [
                "之心菩薩持戒，不見於相、不見顛倒、不見菩提、不見實性，名為最勝實性毘尼。四者如來一切心法，如如實際，於實際中不見持戒、不",
                "當為演說分別。如來在世運度眾生，遇著世尊功德無比，是名殊特最勝福田。」佛語曼殊室利：「善男子！如來在日，有福之人乃能遇佛",
                "授得教法，必證無上正等菩提。何以故？如來住世，一切有情業力最勝，與諸眾生及諸菩薩四部眾等授教法者，一一皆證菩薩佛地無上菩"
            ],
            "juans/006.xhtml": [
                "訶薩，入三摩地聖力加持口密印契，入一切眾生清淨性中，證普德最勝燈光焰照三昧，得入一念中現無盡法界金剛慧照普勝佛性海三摩地",
                "切眾生心，令證入如來法性淨土得諸佛慧海解脫門。六者名佛種智最勝上行菩薩摩訶薩，入三摩地聖道加持口密印契，證入普智光三摩地",
                "者名梵音海量菩薩摩訶薩，入三摩地聖通加持口密印契，證入普門最勝三昧，於有相無相二種義一性平等，於法界中加被一切菩薩證得一",
                "祕密法藏性海三昧，無盡殊勝神通自在入眾生體性令得解脫，殊特最勝不思議故。」是時釋迦牟尼如來則告大士曼殊室利言：「善男子！"
            ],
            "juans/007.xhtml": [
                "。如頂觀連、觀連如頂，於心頂法界空性無有因果，如如一道清淨最勝上如頂，如人心頂最為高貴。非非身見如大虛空，不可得見於六十"
            ],
            "juans/009.xhtml": [
                "佛，聖性法佛去時善善來時善善，是名善逝。是人行佛聖行，是名最勝上行。聖德滿足入於世間，教化眾生令聖力潛通，證成解脫入佛大",
                "切無明結縛盡皆銷滅更無遺餘，是名世間解。是人證一切如來聖解最勝一切法上，入佛威儀神通形相，體同一性如佛無異，如佛大人如來"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王如來。寶月智嚴光音自在王如來。金色寶光妙行成就如來。無憂最勝吉祥王如來。法海勝慧遊戲神通如來。藥師瑠璃光如來。藥叉呪："
            ]
        }
    },
    "T1184": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "流(三藏名此漢地名菩提仙)爾時世尊告金剛密迹主言：「是八字最勝大威德心真言所住之處，如佛在世無有異也，能現諸佛種種神力不",
                "及見文殊師利菩薩。」爾時世尊復告大眾：「諸菩薩等！我今更說最勝大威德八字曼荼羅壇法次第，汝當諦聽。若欲建立息災曼荼羅者，",
                "方便，勤行勿遺忘，然後淨三業，依法作持念。」大聖妙吉祥菩薩最勝威德祕密八字陀羅尼修行念誦儀軌次第法我今依真言次第法門說。"
            ]
        }
    },
    "T1185A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿福德之力不可思議。」復告金剛密迹主言：「文殊師利有陀羅尼最勝極祕密心真言，并畫像及漫拏羅印法。於後末世佛法滅時，惡法增",
                "，於諸賢善生奇特想，恒以花香百味甘膳供養恭敬尊重讚嘆。誦此最勝陀羅尼，七日七夜每日授八關齋戒。此諸陀羅尼亦須念誦。」爾時",
                "(上)佐(上)[口*洛]」於是世尊告金剛密迹主言：「是八字最勝大威德心真言者，所住之處如佛在世無有異也，能現諸佛種種神力",
                "」爾時世尊復告金剛密迹主言：「此八字大威德陀羅尼法中有祕密最勝不可思議壇，於諸法中最殊勝。若有善男子善女人，能依法受持讀",
                "十種果報。」爾時世尊為諸大眾重說偈言：「供養救世者，此法藏最勝，受持及讀誦，此中文殊說，彼等隨意滿，大富貴饒財，名稱遍十",
                "已，即於佛前歡喜踊躍頂禮世尊，以偈讚佛：「廣饒益有情，說此最勝法，亦為利益我，亦利諸眾生，令獲大安樂。如來最勝尊，稱歎諸",
                "切真言義，能勤修行者，希有未曾有，說法利眾生。我今當頂禮，最勝大菩薩，如教頂戴行。」爾時釋迦如來告金剛密迹主菩薩言：「善"
            ]
        }
    },
    "T1185B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "所說，為擁護一切行十善國王，令得如意壽命長遠，福德果報無比最勝，諸方兵甲悉皆休息國土安寧，王之所願常得增長。此陀羅尼能大",
                "去聲)末囉[合*牛]却浙囉」爾時世尊告金剛菩薩言：「是八字最勝威德心陀羅尼，我今重復告汝一切大眾心勿有疑。若見聞之者，如",
                "」說此畫像法已，爾時如來便以讚誦，即說偈言：「此妙畫像法，最勝殊功德，三世一切佛，同讚不思議。我今演少分，文殊童子德，若",
                "。」爾時世尊復告金剛菩薩言：「此八字大威德陀羅尼法中有祕密最勝不可思議壇印軌則，於諸法中最廣殊勝。若有比丘比丘尼、善男子",
                "，即於佛前歡喜踊躍以偈讚佛：「廣饒益有情，說此陀羅尼，并宣最勝經，亦為利益我，亦利諸眾生，令獲大安樂。由如佛世尊，稱歎諸",
                "切諸呪義，能修勤行者，希有未曾有，說利眾生故。我今當頂禮，最勝大菩薩，文殊童子像，如教頂戴行。」爾時釋迦如來告金剛菩薩言"
            ]
        }
    },
    "T1187": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1187佛說最勝妙吉祥根本智最上祕密一切名義三摩地分卷上西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯爾時大吉祥",
                "，最勝金剛手，具一切功德，能調難調者，三界中最勝，最尊大無畏，諸祕密部中，自在為主宰，正智蓮華目，眉相復如蓮，於佛世尊前",
                "實智，最上自然智，了達甚深義，一切廣大義，無等寂靜義，最上最勝義，瑜伽大教中，諸祕密名義。聖三摩地分，初中後皆善，過去佛",
                "從是出生，喜執大金剛，善持一切明。如我所得法，愛樂而受持，最勝堅固意，住佛祕密心。如眾生意樂，願說最勝法，滅煩惱無餘，令",
                "得最勝智。」如是祕密主，金剛手菩薩，作合掌恭敬，勸請而前住。爾時二足尊，釋迦牟尼佛，從舌及面門，出廣大光明，普照於十方，",
                "界，稱讚祕密主，大力智金剛。時佛作是言：「善哉執金剛！吉祥最勝者，勇猛金剛手！汝大悲方便，廣為利世間，是故勸請我，說祕密",
                "法門。此祕密名義，妙德根本智，最勝大吉祥，能伏諸魔等。我今當善說，汝大祕密主，住最上一心，諦聽佛所說。」時釋迦牟尼，即說",
                "地善安住，十智清淨我，十智淨堅固，十相十種義，十力寂諸根，最勝真常義，十相最寂靜，遠離諸戲論，我及真如淨。如語真實語，如",
                "所生，慧刀大猛利。正法光明聚，照世出世間，法王法自在，宣說最勝道。分別成就義，離諸分別相，彼分別界盡，顯最上法界。福語福",
                "根本，五身正智主，五智大自在，五佛冠妙嚴，五眼淨無著，諸佛最勝尊，出生諸佛子，慧最上出生，正法中所作。金剛一實理，世主最上",
                "無邊界，於中現眾色，供養大仙尊。持三部明呪，大三昧呪法，持最勝三寶，說最上三乘。最勝不空索，金剛索大攝，金剛鉤大索，大金",
                "眼所莊嚴，現焰鬘得迦，怖畏金剛相。最上心金剛，廣大幻金剛，最勝金剛部，無喻金剛場。不動一髻尊，象皮為嚴飾，訶訶聲大惡，呬",
                "方鳴法鼓。無色中現色，種種色殊妙，眾色吉祥光，現無餘影像，最勝大自在，三界大主宰，顯示諸聖道，建廣大法幢。於彼三界中，出",
                "名稱廣愛。具聖財大富，大喜復大樂，善義而善作，喜稱大吉祥。最勝大誓願，作最上救護，諸有大怖畏，悉令滅無餘。妙頂功德頂，最勝",
                "大地莊嚴，法無我清淨，正智根本心。幻化網大教，一切教中主，最勝金剛生，最勝大智聚。大普賢妙意，地藏世間主，諸佛大法藏，現",
                "諸法三昧，真實大寂默。現證一切佛，正等正覺尊，發大智光明，照無我自性。」佛說最勝妙吉祥根本智最上祕密一切名義三摩地分卷上"
            ],
            "juans/002.xhtml": [
                "佛說最勝妙吉祥根本智最上祕密一切名義三摩地分卷下西天釋經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯「此勝成就法，能最上變化",
                "舒足一指，出過梵天界，當了諸變化，皆一法無二。諸法中自在，最勝第一義，種種表色等，皆神力所作。一切心識法，從方便出生，過",
                "皆清淨。法界曼拏羅，貪等不能染，最上摩尼寶，現帝青大青。為最勝吉祥，佛化所莊嚴，現神足大步，三界普振動。所有三摩地，正念",
                "生意。眾生意安住，諸心法平等，眾生意喜生，眾生意大樂。成就最勝雲，能離諸雲暗，三世大覺尊，為大功德聚。五蘊三時義，剎那盡",
                "等諸天，佛神通變化，一一皆調伏，住諸佛三昧。十方世界中，一最勝導師，為大法施主，廣度諸有海。以慈悲二法，為堅固鎧甲，執智",
                "難調，正覺悉調伏。天魔歸佛已，悉捨我慢心，作恭敬供養，如來最勝師。佛於三界中，運神足大步，開示三明法，六通六念等。菩薩摩",
                "，是即一切如來智頂、一切如來智身，妙吉祥根本正智所生，諸佛最勝不共功德清淨圓滿，最上稱讚大喜樂法，廣大神通威德勝義，身口",
                "，復能出生變化一切道行，不斷佛種具大智慧住菩薩族，攝受一切最勝語業，破壞一切諸外道教，作勇健軍降伏四魔得無能勝。又能普攝",
                "諸佛功德。「復次金剛手菩薩大執金剛者！此祕密名義是一切眾生最勝身語意業成就行門，息除眾生一切罪法，清淨一切惡趣，斷除一切",
                "菩薩大執金剛者！此妙吉祥根本智一切如來智身智頂純一無二最上最勝祕密名義三摩地分，是大摩尼寶髻莊嚴，一切教中無能勝法。若有",
                "，現眾色身有大光明。復能成就一切明呪印相三昧曼拏羅法，而作最勝大呪明王。所有一切極惡頻那夜迦乃至魔及魔族，於晝夜中而常衛",
                "必舍唧眾如是等眾，咸各與諸眷屬常來衛護，令其修習瑜伽行者得最勝身，色力堅固無諸疾病，壽命增長獲大吉祥。「復次金剛手菩薩大",
                "見諸佛菩薩於虛空中出現無數種種色身。又復修習瑜伽行者，以是最勝法功德故，永不復墮一切惡趣。於當來世不生卑賤種族，不生邊地",
                "眾生，成就正等菩提果。佛為世間大導師，引示咸歸解脫門，宣說最勝清淨道，祕密瑜伽大教王，最上方廣甚深義，普為世間作利益，此",
                "即諸佛聖境界，一切如來盡宣說。」佛說最勝妙吉祥根本智最上祕密一切名義三摩地分卷下"
            ]
        }
    },
    "T1188": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1188[Nos.1189,1190]文殊所說最勝名義經宋西天三藏明因妙善普濟法師金總持等奉詔譯歸命妙吉祥，所說最勝",
                "者，智觀善出生，甚深微妙義，大法無等倫，於初中後善，名義為最勝。過去佛已說，未來佛當說，現在佛今說，三世皆如是，於大幻網",
                "盛大力，大流轉除斷，大金剛祕密，大忿怒威猛，大怖畏能除，大最勝明王，大乘最上行，大乘法增長。大毘盧遮佛，大寂默牟尼，出生",
                "道，眾魔皆驚怖。一切真空行，如來親所證，勇猛破怨敵，是名為最勝。大力轉輪王，最上尊重者，咸生恭敬心，了法無差別，演說大乘",
                "吽，金剛弓及箭，手持金剛劍，煩惱皆除斷，堅固及利用，此金剛最勝。熾盛金剛焰，熾盛金剛眼，金剛大色相，金剛焰百眼，金剛毛銛",
                "五頂，五山嚴飾相，大喜及大樂，大慶及大欲，決定真實法，吉祥最勝尊。殊勝微妙行，利益諸眾生，為降伏魔怨，消除諸驚怖。尸棄室",
                "來無著，覺法離繫縛，慧眼照無礙。如來妙智觀，說法自在王，以最勝法義，悉除諸諍論，猶如師子王，能伏於眾獸，眾生咸欣仰，如來",
                "尊重相。文殊妙智光，熾盛皆遍照，灌頂法王子，最勝名義師，能為大良藥，消除諸病苦，舒白毫相光，照耀於三界，乃至十方剎，普建",
                "大寶蓋，遍覆諸如來。一切佛法性，一切佛相應，一切佛平等，為最勝尊重。金剛智灌頂，吉祥自在王，一切世自在，最勝金剛王。一切",
                "法，佛持大明呪，金剛劍大利，斷諸煩惱結。金剛法大器，金剛法最勝，金剛慧出生，圓滿波羅蜜。佛地為莊嚴，清淨法無我，正智心明",
                "了，幻網種種事，金剛能除斷，煩惱盡無餘。文殊所說最勝名義經卷上"
            ],
            "juans/002.xhtml": [
                "文殊所說最勝名義經卷下宋西天三藏明因妙善普濟法師金總持等奉詔譯菩薩妙智身，出生諸善利，譬如大地中，生種種利益。一切佛智藏",
                "覺生，了內根外境，十二真實義。祕密十六分，覺道二十種，如是最勝義，諸佛皆了知。佛現無數身，常在於三昧，諸眾生心行，剎那能",
                "最上，報化身亦然，普遍十方界，化度諸眾生。最後天中天，吉祥最勝者，為天人導師，降伏諸魔眾。如帝釋天王，能作大布施，度一切",
                "一無有二。以大慈悲法，為精進甲冑，智慧為弓劍，滅除煩惱賊。最勝威神力，眾魔皆怖畏，降伏魔怨已，興廣大供養。稽首最上師，諸",
                "一切智身甚深微妙。文殊菩薩摩訶薩為欲利益一切眾生，說此清淨最勝名義。若諸眾生未淨三業，令於佛地波羅蜜門福智藏中攝持三業圓",
                "為功德門。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義出生一切淨地波羅蜜法，祕密神呪圓滿，成就一切智智諸功德",
                "門，觀想諸佛正等正覺，成就佛智大三摩地。一切如來清淨法界，最勝十力破壞魔怨，具一切智一切種智，根本方便饒益眾生，福德智藏",
                "諸佛功德。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義經，能除一切眾生身語意業不善罪垢，令得遠離一切惡道，及",
                "實，菩薩密行了知如實，三乘聖智了知如實，一切呪印了知如實。最勝法義生大智慧，住安樂行色力自在，獲得清淨大吉祥事。歡喜踴躍",
                "義經，亦能消除一切疾病及大恐怖。若眾生心有所樂欲，至心誦持最勝名義悉得如意，欲得清淨即得清淨，欲得救護即得救護，欲得富饒",
                "言：「世尊！文殊師利菩薩摩訶薩及一切如來智觀無二。此名義經最勝尊重，如佛頂中大摩尼珠。若善男子善女人依此最勝祕密呪門句偈",
                "書寫，利益眾生顯示三乘普令悟入。爾時文殊師利菩薩摩訶薩說此最勝名義，欲令眾生一心信受，得勝解心，了達一切最上法門，修無住",
                "一切羅漢聲聞緣覺，護念攝受彼諸眾生，於一切法得無所畏。如是最勝名義聖法，於諸經中最為上首。若能於此信解受持，是人則為得菩",
                "生，令離諸惱得大安隱。」復次金剛掌菩薩、金剛手菩薩言：「此最勝名義經，如佛頂珠最上微妙，功德殊勝不可思議。每日三時受持讀",
                "掌菩薩、金剛手菩薩言：「善哉善哉！汝能顯示文殊所說諸佛祕密最勝名義，利益安樂一切眾生。汝等不久當得阿耨多羅三藐三菩提，得",
                "清淨甚深妙義開發引導，令諸眾生入佛境界。我今證明，汝等所說最勝名義，此經於一萬六千大祕密教智慧藏中次第流出為三摩地輪，摧",
                "伏魔怨消除煩惱，度諸眾生遠離輪迴到菩提岸。」文殊所說最勝名義經卷下"
            ]
        }
    },
    "T1189": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1189[Nos.1188,1190]佛說文殊菩薩最勝真實名義經光祿大夫大司徒三藏法師沙囉巴奉詔譯南無文殊菩薩！吉",
                "欲等，智身婆伽梵，大頂言詞主，大智所出生，文殊智慧埵，宣揚最勝名，深廣寂靜義，大法無等倫，初中護皆善。過去佛已說，未來佛",
                "堅固，至成等正覺。為滅諸煩惱，斷除愚智故，隨順差別機，願說最勝法。」密主金剛手，仰白世尊已，至成而合掌，恭敬住面前。爾時",
                ")」已上幻化網，究竟計三頌。如是婆伽梵，菩提阿字生，阿字為最勝，大義微妙字。大生無生義，遠離於言相，音聲殊勝因，能顯諸言",
                "敵怨。摧壞三有山，執持金剛杵，威猛大勇健，大怖作大畏。尊者最勝種，上師密呪尊，安住大乘理，大乘理最勝。已上三十七菩提曼荼",
                "所生，慧刀而破壞，正法法王光，遍照於世間，法王法自在，宣說最勝道。成就諸義利，離諸分別相，分別界無盡，顯微妙法界。具福修",
                "覺五身性，周遍五智性，五佛妙寶冠，五眼淨無著，增長諸正覺，最勝諸佛子。智不生三有，法能斷輪迴，金剛一實性，生作有情主。虛",
                "方鳴法鼓。無色現妙相，意生種種色，眾色吉祥光，現無餘影像。最勝大名譽，三界大自在，住最上聖道，興建大法幢。三界童子身，耆",
                "躍喜，大[朕-月+日]復大樂，恭敬而承侍，喜稱大吉祥。大施最勝尊，微妙堪歸依，大怖最上怨，消除諸驚怖，尸棄室㘛呢，若胝路",
                "華生，攝持遍知藏。持諸幻化王，持明大覺王，金剛劍大利，清淨最勝字。大乘斷煩惱，大器金剛法，金剛甚深義，金剛慧了義。圓滿波",
                "地為莊嚴，清淨無我法，智月殊勝光。大懃幻化網，一切教中主，最勝金剛座，盡持諸智身。大普賢妙慧，地藏持世主，諸佛大法藏，化",
                "輪持種種。諸性最勝性，諸性持自在，無生法群義，持諸法自性。大慧剎那間，覺了一切法，現證一切法，能仁真實際。安住清淨性，成",
                "數，住四靜慮上。通達定支分，了知定本因，三昧身最上，受用身最勝。化身亦復然，持佛變化性，普遍十方界，化度諸有情。所有天中",
                "「金剛手執金剛菩薩摩訶薩！我今說此文殊智菩薩摩訶薩清淨不共最勝名義者，是諸世尊一切如來真實智身。汝應生大無上歡喜清淨信解",
                "輪功德，計一十二頌句。「金剛手執金剛菩薩摩訶薩！汝今當知，最勝名義是一切智智清淨身語意三祕密門，真實能證一切如來正等正覺",
                "已上第二輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名義，能除一切眾生身語意業諸惡罪垢，亦能遠離一切惡趣，及得",
                "知如實菩薩密行，了知成諸聲聞緣覺大祕密行相印明呪，了知如實最勝法義，正念正知生大智慧，住安樂行色力自在，獲得吉祥安隱清淨",
                "知色相差別，如實了知種種億數色相清淨，如來自性悉皆空故。此最勝名義無二法義，若有受持開示顯發，則能利益一切眾生，令離邪見",
                "金剛手執金剛菩薩摩訶薩！婆伽梵文殊智菩薩摩訶薩一切如來智身最勝尊重無二名義，如佛頂髻大摩尼寶。若善男子善女人樂修習者，依",
                "此最勝祕密行門，每日三時記念思惟句偈義理，文句圓正，受持讀誦無諸錯亂，真實知法為人解說，依各各名一一諦觀文殊菩薩智身，住",
                "第四輪功德計一十九頌句。「金剛手執金剛菩薩摩訶薩！若有於此最勝名義如佛頂髻大摩尼寶，每日三時精進無懈，專一受持書寫讀誦正",
                "已上第五輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名義具足無量無邊功德故，復能出生如是無量無邊種種功德之聚。",
                "金剛手執金剛菩薩摩訶薩！若善男子真實受持最勝名義者，當知是人究竟福德智慧資糧，速疾圓滿諸佛功德，不久成證阿耨多羅三藐三菩",
                "諸佛聖境界，一切如來盡宣說。」已上流通分頌句。佛說文殊菩薩最勝真實名義經湖州路歸安縣大慈隱寺住持白雲宗宗攝沈明仁，於至大",
                "都延慶使特奉皇太子令旨，江南白雲宗送經來的，沈宗攝回去有將最勝真實名義經、佛說白傘蓋陀羅尼經、佛說壞相金剛陀羅尼經這經本"
            ]
        }
    },
    "T1190": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "出有壞智身，極顯密微妙正覺菩提，其義深廣，猶如意大寶珠寶中最勝，故能利益有情增長福慧，超離塵垢脫除過愆，消弭煩惱解釋魔障",
                "音聲，外道惡獸極怖畏。遊行一切有義中，速疾猶若如來心，勝及最勝勝怨中，於轉輪者施大力。集中之師集中勝，集王集主集自在，執",
                "供讚。令持三種之密呪，大記句者持密呪，尊者守護三寶故，宣說最勝三乘法。真勝有義之羂索，是大執持金剛索，金剛鐵鉤大羂索。(",
                "辱大仙主，亦是補處具王位，亦是十地等覺尊。有情商主內為尊，最勝教主涅槃師，亦是虛空地水主，亦是火風之性主，亦是真實如意珠"
            ]
        }
    },
    "T1191": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王、出生明王、極高明王、白傘蓋明王、無邊蓋明王、普蓋明王、最勝明王、世間高明王、尊勝明王、蓮華光明明王、金光明明王、白光"
            ],
            "juans/002.xhtml": [
                "麼摩計明王、嚩摩儞明王、嚕閉尼明王、嚕波嚩帝明王、勝明王、最勝明王、無能勝明王、增益明王、歡喜明王、喜金剛明王、大勢明王",
                "意尊者、多意尊者、增益尊者、離苦尊者、作業尊者、業果尊者、最勝尊者、尊勝尊者、嚩娑嚩尊者、天尊者、法施尊者、法擔沒囉尊者"
            ],
            "juans/003.xhtml": [
                "叉女、如蓮華藥叉女、無畏藥叉女、施無畏藥叉女、得勝藥叉女、最勝藥叉女、哩嚩底迦藥叉女、妙髮藥叉女、計扇覩藥叉女、阿哩囉藥"
            ],
            "juans/005.xhtml": [
                "莊嚴瞻仰觀佛。所謂：「大輪尊勝佛頂、白傘蓋佛頂、尊勝佛頂、最勝佛頂、光聚佛頂、高佛頂等。於前辟支佛左邊畫門，於門外右邊畫"
            ],
            "juans/006.xhtml": [
                "皆得成就。今生自行隨喜及過去所作，乃至未來決定成佛。』「次最勝灌頂儀軌法事一切如前，今用獻佛者賢瓶及獻菩薩賢瓶與彼灌頂。"
            ],
            "juans/008.xhtml": [
                "道六字微妙心真言，具足大力大精進最上無等，一切諸佛同所宣說最勝殊妙。若此真言流布世間，利樂眾生如佛住世而無有異。又此法教"
            ],
            "juans/018.xhtml": [
                "力行義，同佛世尊恒在於世，如佛所說大輪佛頂王、光聚佛頂王、最勝白傘蓋。如是等佛頂王在於世間，如轉輪王於南閻浮提出生之時，"
            ]
        }
    },
    "T1192": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "忍願，戒方進力竪，心左而安置，斜目而視之，餘相同北方，名為最勝印。」「西南方明王印：「檀慧內相鉤，戒方曲入掌，忍願似微曲"
            ],
            "juans/004.xhtml": [
                "如來，左羽仰於心，微曲於方指，右羽竪右嬭，微曲於戒指，名為最勝印。南毘盧遮那佛、西無量壽佛、北阿閦佛。此四佛及舍利，居壇"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1199金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空",
                "。若一夜護摩，使者不出現，彼即決定死。聖者無動使，法門說已竟。」金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷"
            ]
        }
    },
    "T1201": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "世諸佛應正等覺者，皆由成就陀羅尼門三摩地門，於菩提樹下現證最勝三解脫門，具一切智。彼釋師子由獲無比大明呪藏故，能摧伏魔軍",
                "行者前，攝受如前種種供養廣大成就，所謂現世所求一切悉地，名最勝悉地，亦名金剛薩埵悉地。復作是願：「願以此功德，普及於一切"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊勝悉地果報。」發如是心，則成被大誓莊嚴甲冑。則結金剛明王最勝印，內縛，忍願並申，以進力二度屈如鉤當忍願初節背，如三股金"
            ]
        }
    },
    "T1212": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，散四方上下，即毘那夜迦及諸藥叉不能為障，一切所作皆得上妙最勝成就。」軍荼利成就大法品第四「復次說成就最上大壇法者。取阿",
                "人，及摧伏天、阿脩羅、藥叉鬼等，名為青棒金剛，一切所作皆得最勝成就，阿脩羅皆悉退散。此呪法今當說法。昔天阿脩羅戰，誦此呪",
                "瓶如意寶，虛空行、隱形。欲得見佛菩薩，欲得令人愛敬法、成就最勝法，欲得多聞，欲得成就一切呪法聰明，欲得禁破他法、禁水火一"
            ]
        }
    },
    "T1215": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "師子仁王。彼佛說真言，佛頂佛眼等，於三界中輪，光聚勝高頂，最勝頂真言。蓮華手觀音，聖觀自在尊，毘俱胝多羅，名稱明妃尊，白",
                "衣及大白，野輪嚩底時，威德馬頭尊，蓮華族明王，最勝佛流出。一字轉輪王，真言中主宰，應念天中天，明主大威猛，大忿閻曼德，亦",
                "稱，忿怒妙月黶，青棒恐怖形。如是使者眾，忿怒名天師，金剛族最勝，若念便加護。世間中香象，菩薩大威德，得大勢菩薩，大威德長",
                "賢端嚴尊，是時若憶念，遠離諸恐怖。復當常憶念，寶賢大自在，最勝藥叉王，聲聞緣覺眾，咸皆離諸怖，若供養彼等，即得大加護。廣"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，取餘部尚獲一切成就，纔念誦能滿一切意願。纔誦忿怒王，獲得最勝成就，隨意樂起心。亦能摧一切冤對，結輸羅印，相應成辦一切事"
            ]
        }
    },
    "T1217": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1217佛說妙吉祥最勝根本大教經卷上西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯焰鬘得迦忿怒明王成就儀軌分第一",
                "本心大明。為護世正法，於彼三界中，一切人天內，作成就儀軌，最勝最第一。」焰鬘得迦王，親自而宣說，一切諸天人，信受俱歡喜，",
                "吽(引)發吒(半音)(五)此寶杖印大明，於一切成就法中最上最勝，能作廣大成就。復說供養觀想法。想畫一蓮花，花作八葉，為四",
                "唵字而作現前，想唵曩莫字為供養，阿(上聲)字為焰鬘得迦明王最勝三昧。大明曰：唵(引)曩謨(引)沒馱達哩摩(二合)僧祇毘藥",
                "成就。此是如來所化。復次依法各誦本大明已，誦阿(上聲)字作最勝焰鬘得迦明王顧視為本三昧，後誦吽字，所有息災、增益、敬愛、",
                "則。若不成就，當復依前法作。若不依法作，持明者自得破壞。此最勝焰鬘得迦明王法印所在之處，彼持明者依法持誦，能成就一切事。",
                "具足，明王歡喜，以大威勢能令行人所作成就。此是焰鬘得迦最上大無畏明王心印，亦名寶杖印祕密法。佛說妙吉祥最勝根本大教經卷上"
            ],
            "juans/002.xhtml": [
                "佛說妙吉祥最勝根本大教經卷中西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯吠多梨印成就句召儀軌分第六復次焰鬘得迦明王根",
                "，作善相歡喜，即結吠多梨印作供養，誦十字祕密明或十字已上。最勝求成就者當誦此大明曰：唵(引)阿(引)吽(引)覩吠(引)多",
                "伏。此法是焰鬘得迦明王親說，調伏法中此法最上。復次殺設咄嚕最勝法。持明者依法相應必獲成就，但在志誠無復疑惑。如有破滅三寶",
                "千遍，然將此橛釘埋彼人門前，彼設咄嚕自速而去。此發遣儀威力最勝，乃至帝釋天主見此儀軌亦須速離，何況惡人。復次有破壞三寶及",
                "亂，發菩提意，持忿怒大明，彼諸魔等自然破壞滅沒不現。是名最上成就所求如意，持明之人一心受持。佛說妙吉祥最勝根本大教經卷中"
            ],
            "juans/003.xhtml": [
                "佛說妙吉祥最勝根本大教經卷下西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯焰鬘得迦明王本法儀軌分第八復說造像供養儀軌。",
                "明王所說儀軌，一切如來同共宣說，是故行人及諸眾生聞此儀軌無復疑惑，依法受持一切所求皆得成就。佛說妙吉祥最勝根本大教經卷下"
            ]
        }
    },
    "T1222a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "甲冑印。如多羅菩薩印，二頭指微開即成。用前甲冑真言。「次結最勝印。二手內相叉作拳，二小指頭相合即成。用前第二根本真言。「",
                "地如師子行。作阿里荼立舞而旋遶，想自身如本尊。此印一切印中最勝，能摧壞一切阿修羅宮關鍵。」金剛藏菩薩言：「我今說畫金剛童"
            ],
            "juans/003.xhtml": [
                "羅能成就一切事有大威德，若修行者具諸律儀，依蘇悉地教主及依最勝經，若求成就不久當得。所有鬼魅作障礙者，修行者纔憶念誦持，",
                "我者皆大怖畏。於一切求成就法中，一切真言忿怒使者眾中，我為最勝王。金剛手菩薩哀愍難調於諸有情作障難者，為調伏彼故說是真言",
                "金剛隨心印。准前心印，以二大指並竪即成，亦名蓮華金剛印。「最勝心印。准前最勝印，屈二小指頭相拄即成。此印若種種障難家中不",
                "祥，結此印念誦，即皆消散。「最勝隨心印。准前最勝印，舒二無名指及二小指即成。此印能辦一切事。若入阿修羅宮時，亦用此印，有"
            ]
        }
    },
    "T1222b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "「次結甲冑印。如多羅菩薩印，二頭微開，用前甲冑真言。「次結最勝印。二手內相叉作拳，二小指頭相合，用前第二根本真言。次捧念",
                "其地師子行，作阿里荼立舞而旋遶，想自身如本尊。此印一切印中最勝，能摧一切阿修羅宮關鍵。」金剛手菩薩說畫像法。「取不截白㲲"
            ],
            "juans/003.xhtml": [
                "成就一切大事有威德。若修行具諸律儀，依《蘇悉地教王》及依《最勝經》，不久成就。所有鬼魅作障礙者，及餘九執聖凡種種相貌，纔",
                "眾見我者皆大怖畏。於求一切成就法中、一切真言忿怒眾中，我為最勝王。哀愍難調於諸有情作障難者，為調伏彼故，說是真言；於三昧",
                "。廣大金剛隨心印，準前心印，以二大指並竪，亦名蓮華金剛印。最勝心印，準前最勝印，屈二小指頭相拄。若種種障難家中不祥，結此",
                "印念誦即皆消滅。最勝隨心印。準前最勝印，舒二名指。此印能成辦一切事，若入修羅宮亦用此印，有大威力。「次說大鉤印。二手內相"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者王。「若補沙鐵作刀子，月蝕加持，焰起持之，為明仙王，功用最勝，壽命尤多。「若以蟻墳土塐成形，行者以足加心上，作壇，白芥"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "陀羅尼經修行儀軌卷下唐大善無畏內道場祕譯「歸命十方等正覺，最勝妙法菩薩眾，我身口意清淨業，至心傾誠合掌禮，唯願諸佛法僧眾"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛已退坐一面。是時金剛手菩薩為諸如來稱揚讚歎已，如來大智於最勝大教法中演出一切所求隨意自在無量威德勇猛大力真言，為欲利益"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有鬼形，左方膝立，右方膝臥，四方護世四天王立為恭敬。但北方最勝太子有，正面端正好相具足、左右面畏相，右方面赤、左方面黑，",
                "社野社耶(二)吽索婆賀(引)」「用此印真言請四天王，即遠來最勝擁護。「次結摩訶室利提婆毘瑜伽成辦所修法之印。二手合掌，二"
            ],
            "juans/002.xhtml": [
                "教其生生世世重罪滅除，其所願聞還本城而即其大願成就。」又勅最勝太子曰：「大梵天王、帝釋天等始、金剛密主大力士、散指鬼神王",
                "紺色，衣一切物色如是用此色，必必調伏法也。若欲護摩時，用先最勝太子降伏大法印。先左手取大刀，以右手作拳，念四方打。若無大",
                "臂，東提頭賴吒天，南方毘盧勒叉天王，西方毘盧博叉天王，北方最勝太子。若如是修法時，即法阿闍梨放音高唱。即曰：「吽吃哩多陀"
            ],
            "juans/003.xhtml": [
                "，目如修廣青蓮葉，福智光明名稱滿，譬如摩尼照世間。我今讚歎最勝者，悉能成辦所求心。真實功德妙吉祥，譬如蓮華極清淨，身陀端"
            ]
        }
    },
    "T1253": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "哩摩多(去十五)四明吉祥(十六)吉祥鬼母(十七)勝(十八)最勝(十九)恒河(二十)一切津(二十一)一切吉慶(二十二)無垢"
            ]
        }
    },
    "T1254": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "反)裨(毘)馺婆賀」佛言：「若有人欲行此法者，一切法中此法最勝。若人欲得供養末利支天者，應用金若銀若赤銅若白檀若紫檀，應",
                "。其造像法，一似天女形，身長大小一寸二寸三寸乃至一肘，其中最勝者一寸二寸為好。其作像又須得最好手博士，遣受八戒齋，日日洗"
            ]
        }
    },
    "T1255a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "賊難、猛獸毒蟲之難、水火等難。若人欲行此法者，一切法中此法最勝。持此呪者面向百踰闍那，一切鬼神惡人無能得其便者。若於難中"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "素食或三日食。凡欲作法，要須吉日或鬼宿或歲宿直，甘露直直日最勝。沐浴遍身塗香，著淨衣，口含龍腦、豆䓻。持誦者面向東坐，身"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。善男子！若依奉行者，悟達一切徹表玄靈。」爾時如來慈光威德最勝法輪顯說祕言，徐徐唱曰：「南無大自在力威化身金毘羅童子吼王"
            ]
        }
    },
    "T1299": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "安國之事，及車乘倉庫並吉；唯不宜放債。凡十三日二十八日，為最勝日，大魔王下，宜所作皆急速皆吉，及著衣服華鬘、金玉裝畫，又"
            ],
            "juans/002.xhtml": [
                "輿、嚴飾頭髮、置倉生藏等吉；不宜放債取債。十三日二十八日是最勝日，梵云鉢折底神下(唐云天魔下)，所為急速事，又宜敬愛之事"
            ]
        }
    },
    "T1300": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "星。西方七宿，初起於房。北方七宿，初起於虛。又此宿中，七宿最勝，張、室、氐、箕、房、井及亢。三宿凶惡，參、柳與胃。四宿和"
            ]
        }
    },
    "T1301": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所立城，弊了有大財，憙貪他人物，彼土人若此。彩畫宿所立，女最勝寶豐，常女樂第一，然後火所災。善元宿所立，財業普熾盛，人弊"
            ]
        }
    },
    "T1307": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "食小豆，有厄宜供養此經及帶本星符，大吉。南無貪狼星，是東方最勝世界運意通證如來佛。南無巨門星，是東方妙寶世界光音自在如來",
                "，是東方圓滿世界金色成就如來佛。南無文曲星，是東方無憂世界最勝吉祥如來佛。南無廉貞星，是東方淨住世界廣達智辨如來佛。南無"
            ]
        }
    },
    "T1320": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "悔，諸佛盡隨喜，及諸佛功德，願成無上智。去來現在佛，於眾生最勝，無量功德海，我今歸命禮。所有十方世界中，三世一切人師子，",
                "聲海，普出無盡妙言詞，盡於未來一切劫，讚佛甚深功德海。以諸最勝妙華鬘，伎樂塗香及傘蓋，如是最勝莊嚴具，我以供養諸如來。最勝",
                "衣服最勝香，末香燒香與燈燭，一一皆如妙高聚，我悉供養諸如來。我以廣大勝解心，深信一切三世佛，悉以普賢行願力，普遍供養諸如"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼神呪』。復次，若諸人天，欲施其食者，每日要於齋前時，以好最勝器鉢，或金銀器，或銅器、鐵器、鍮、石、鉛、錫，或琉璃、頗梨"
            ]
        }
    },
    "T1331": {
        "total": 3,
        "pages": {
            "juans/007.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "佛言：「九十五種道法之中，尚有文頭婁法；況復世尊無上微妙，最勝法中而無此術？唯願天尊顯揚方便化於愚冥，未達道眼使得開解，",
                "木文頭婁縱廣幾許？」佛言：「縱廣七七分。」天帝釋言：「何木最勝？」佛言：「金銀珍寶最為上者，次栴檀木種種雜香，以此為文頭"
            ],
            "juans/010.xhtml": [
                "意，今者既不專，便不獲吉利，梵釋語汝實，慎勿生疑思。人能奉最勝，正覺第一道，但當念經戒，魔邪不能惱。眾魔不能干，善神常相"
            ]
        }
    },
    "T1332": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "神呪擁護諸國土，所作甚奇特，故名曰妙見。處於閻浮提，眾星中最勝，神仙中之仙、菩薩之大將，光目諸菩薩，曠濟諸群生。有大神呪",
                "如是。」我太白仙人今欲說神呪。我是五通仙人修菩薩行，五星中最勝。我於神仙中，神通光明勝，統領四天下及諸人天事，國土災害變"
            ],
            "juans/003.xhtml": [
                "龍王於七百阿僧祇劫已來常修行此陀羅尼，以是之故於諸龍王最上最勝，端正殊妙神通自在，能以神力聲振三千，極佛境界無不蒙益，一"
            ]
        }
    },
    "T1335": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "既入城已即作是念：「我今當詣婆伽婆所求索擁護。於天人中佛為最勝，慈悲救濟一切眾生，不害一切常為擁護。」爾時世尊在憂波難陀"
            ],
            "juans/002.xhtml": [
                "至佛所，禮佛足已在一面坐，而說偈言：「我今歸依讚大智，能證最勝甘露法，滅結最上大正覺，如是瞿曇我今禮。善說此經三佛陀，功",
                "坐。眾坐以定，合掌向佛而說偈言：「我今歸命大道首，兩足之尊最勝覺，諸寂滅中為第一，是故我今稽首禮。」說是偈已即白佛言：「",
                "足，在一面坐，合掌向佛而說偈言：「我今歸命讚，堅實大精進，最勝不思議，是故今敬禮。」「佛已說是結界大呪經已，饒益世間及諸",
                "歎世所供，歸命無上世大師，歸命斷結世勇猛，能拔一切諸毒箭，最勝寂滅解脫尊，能解一切諸纏縛。」「世尊說是最上呪界，我今亦欲"
            ],
            "juans/003.xhtml": [
                "是惡眾共至佛所，即禮佛足，合掌說偈：「世尊大慈拔毒箭，如是最勝我今禮。能導世間諸眾生，法王妙法如甘露，善說此經護一切，今"
            ]
        }
    },
    "T1336": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "神呪，擁護諸國土，所作甚奇特，故名妙見。處於閻浮提，眾星中最勝，神仙中之仙，菩薩之大將，光目諸菩薩，廣濟諸群生。有大神呪",
                "如是。我太白仙人今欲說神呪。我是五通仙，本修菩薩行，五星中最勝。我於神仙中，神通光明勝，統領四天下，及諸人天事，國土災害"
            ],
            "juans/003.xhtml": [
                "王於七百阿僧祇劫已來，常修行此陀羅尼，以是之故於諸龍王最上最勝，端正殊妙神通自在，能以神力聲振三千，極佛境界無不蒙益。一"
            ],
            "juans/004.xhtml": [
                "護諸童子陀羅尼呪經(三藏菩提留支驛)金剛祕密善門陀羅尼七首最勝燈王如來所遣陀羅尼一首阿逸多王菩薩說饒益善利色力名譽陀羅尼",
                "疑惑，能於晨朝清淨三業已至心讀誦，所得功德不可稱計。」佛說最勝燈王如來所遣陀羅尼句此有兩本，前後翻譯不同。如是我聞：一時",
                "屬悉來在會。爾時去此佛世界過十萬億佛土，有世界名眾華，佛號最勝燈王如來應供等正覺，今現在說法。遣二菩薩，一名大光、二名無",
                "，白佛言：「世尊！去此世界過十萬億佛土，有世界名眾華，佛號最勝燈王如來應供等正覺，今現在說法。遣我等來問訊世尊無病少惱，",
                "方道鬼、起屍鬼，若一日發病若二日三日四日如是等諸患所惱亂。最勝燈王如來遣陀羅尼句來與世尊，亦欲令此娑婆世界眾生長夜安隱，"
            ],
            "juans/006.xhtml": [
                "三塗。是故減割身口之分以作法衣，敬心奉上尊者比丘，以求無極最勝之福。無上尊人威神擁護，當令某甲成三十二相莊挍其身，功德殊"
            ]
        }
    },
    "T1339": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼門，一切世間為最，又正法中為最，又諸天中為最，眾生於此以最勝法入諸陀羅尼門觀佛境界。世尊以慈悲力，為無量無邊眾生故，敷"
            ]
        }
    },
    "T1340": {
        "total": 22,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 8,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "來。是故如來所言真實無有虛妄，為欲利益諸眾生故，分別顯示是最勝法，隨其所應皆得具足。若言如來有所言說不能顯示，是大乘法願"
            ],
            "juans/004.xhtml": [
                "猛虎惡象之中、或生鴻雁孔雀諸鳥之內。既受雜類禽獸身已，即得最勝不思議力，得勝力已堪忍眾苦，所謂繫縛鞭打、楚毒殺害。是諸禽"
            ],
            "juans/005.xhtml": [
                "，開發教化勝出眾寶。云何名為大功德聚及大善根？如是梵天！彼最勝上功德善根者，我先為汝說此法門一句之義，無有價量無有算數。",
                "出世勝寶差別說已。復次梵天！又以無價最勝寶故，今更引喻。梵天！譬如此閻浮提除去諸山及眾瓦石，其地平正無有丘墟，自閻浮提地",
                "入胎時，是寶先導，隨菩薩身而作佛事，出時亦爾。是故此寶寶中最勝，乃有如是無量勢力。汝等梵天若知寶處，則往供養恭敬禮拜，不"
            ],
            "juans/007.xhtml": [
                "乘者，或於佛世或無佛世正法滅後，觀察因緣得辟支佛。若欲成就最勝上乘諸佛所行一切智智具足圓滿者，便能成就無上菩提。摩那婆！",
                "修多羅億數法中分別其義。世尊！我等從佛欲聞是義。云何方便教最勝法？我等當入，或能分別一切法也。』佛言：『摩那婆！此二種義"
            ],
            "juans/008.xhtml": [
                "婆！云何方便？是何句義而一切法應善證知？摩那婆！一切法者是最勝義。若能安心一切法處，名為勝義。如是勝義難可證知，難證知者"
            ],
            "juans/009.xhtml": [
                "凡愚也。摩那婆！以是義故，如來應供正遍覺所得法門，於眾生中最勝最上，非世間也。何以故？摩那婆？諸佛如來應供正遍覺獨得如是"
            ],
            "juans/013.xhtml": [
                "有諸比丘勇猛精進，聲聞漏盡得阿羅漢，所作已辦具大神通。是中最勝有二上人，一名為頂、二名龍德。是等比丘作神通時，即能取彼四"
            ],
            "juans/015.xhtml": [
                "亂，不住於空而得成字；猶彼大炬。是諸字中，阿字最初、最上、最勝。云何最初？最初稱之，故名最初。憍尸迦！諸餘眾生無智慧者，"
            ],
            "juans/016.xhtml": [
                "文句義味。摩那婆！此陀羅尼，惟是諸佛如來能作。此等諸法光明最勝上智具足諸法所應演說清淨之處，皆悉依此陀羅尼經，而當為彼樂"
            ],
            "juans/017.xhtml": [
                "證第三明已，爾乃得名阿耨多羅三藐三佛陀，於一切眾生大眾之中最勝最上。於說法時若有沙門婆羅門、若人若天若魔若梵，一切來問是"
            ],
            "juans/019.xhtml": [
                "為其重故。云何為重？所謂法施。夫法施者，於諸施中最為第一、最勝最妙、最為無上為無上上、無數無量無有邊際，不可以彼財施為比",
                "摩那婆！汝當正念。汝今住此須彌山頂，食是忉利天王妙食，此食最勝上妙第一。假使人中轉輪聖王尚不應得，況復如是假披袈裟臭穢不",
                "岸。此處復有常行空三昧者、無相三昧者、無願三昧者，復有常行最勝上上檀波羅蜜、最勝尸波羅蜜、最勝羼提波羅蜜、最勝毘梨耶波羅",
                "蜜、最勝禪波羅蜜、最勝般若波羅蜜，乃至常行力無畏等。世尊！如是清淨諸比丘眾，受天帝釋如是妙食，我知此眾於一切處受諸供養無"
            ],
            "juans/020.xhtml": [
                "！終無有人知虛空已復迷虛空。憍尸迦！如是法門最為第一、最上最勝、最妙最深。若復有人於是法門能相續緣，乃至一念心生隨喜，汝"
            ]
        }
    },
    "T1341": {
        "total": 66,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 13,
            "juans/007.xhtml": 13,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 5,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 1,
            "juans/020.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "一法言、五種眾一眾會、五種道一善妙、五命終一是斷、五智者一最勝、五境界我歎一、五道無別異相、五解脫一無有出、五實言一真實",
                "所說。何以故？魔當覆藏如是說故。阿難！優婆離知此四攝，彼名最勝持律行者。阿難！持律者，五法具足，應施他法。阿難！持律行者"
            ],
            "juans/002.xhtml": [
                "亦不可伏，他不能勝不可得邊，當有無量、當有無稱五十二百千等最勝功德。如來足下於脚指間，有一毛畫文(或言一毛聚)出生。何故",
                "數乃至梵天，而彼如來不盡示現一切無畏大神通力，於彼神通五處最勝，出第一明中五不離別、五棄捨、五行風輪。四界於中所有地界，",
                "、業作入句、聚集和合句、勝句、智句、佛句、現見句、和合句、最勝句，若如此相諸句作義能解入者，過去已入、今現在入、未來入者",
                "，彼為一切眾生意所信樂，能取勝智、取最勝法，當得成就最上勝智，當轉法輪得勝支提，當得八百千數諸佛法門，當得入舌根謂如來舌",
                "九毒，往昔迦葉佛教中顯示，耆婆醫王以此修多羅句，於治病師中最勝第一。阿難！此入根本，於一切法令作歡喜故、一切諸法攝取故。"
            ],
            "juans/004.xhtml": [
                "故、是空相故、不覆虛空相故、上虛空相故、空行相故。阿難！此最勝因緣，所謂無作。若言眼作，其眼無物，即涅槃性。何者眼之自性",
                "，善能與力及與辯才，清淨戒聚滿足戒聚，能作堅牢、能護藏戒，最勝戒聚起涅槃道，能轉世間捨欲恚癡，能作實觀滅諸生趣，能作見智",
                "耶不亂不嗔亂及震娑那途娑那莎帝尼跋陀(無上)以至無畏巧智勝最勝不可行不可行處斷諸行住處不受果避婆魔帝阿蘭若住行無住處祇羅",
                "知應行，復次乃至應知應行如是如是教示，乃至教示如是如是般若最勝應當證知。如是阿難！菩薩一切般若最勝，當具足有。復次阿難！",
                "希有！乃至汝今作我如是大利益事，乃至增我，乃至汝說令我反得最勝，當勤精進。以我成就如是精進已，有諸菩薩於阿耨多羅三藐三菩"
            ],
            "juans/005.xhtml": [
                "為四部眾廣利益故。阿難！乃至令三千大千世界中眾生，為入最上最勝明地，過去三藐三佛陀之所宣說，我今亦說，受持正法故，亦不為",
                "深佛菩提方便度已令多人住。譬如未來有上座名阿濕婆麴簸多，為最勝功德之所圍繞，熾然如來所有教法，以無餘涅槃而般涅槃。」作如"
            ],
            "juans/006.xhtml": [
                "想中、於身想中，諸所有智中生於智想，彼智有為，是有為中不名最勝，是故此智當言無智。言無智者，以三種根知彼眾生從合會大地獄",
                "，亦名不可降，亦名圓增長，亦名仙人放逸，亦名無病，亦名不缺最勝意，亦名多幢亦名光攝，亦名作熱惱，亦名諸方顯現，亦名嚴熾意",
                "字無有邊際，及月名字亦無邊際。丈夫名字、婦女名字，彼人當知最勝之處，於語業中而得成就。於語業中得成就已，當至成就勝授記業",
                "成就勝授記業已，當至成就勝言辭業。至言辭業成就已，復當得至最勝相續非相續處。至勝相續非相續處已，當至最勝斷絕語言。既至最勝",
                "斷絕語言已，當至勝善言辭辯才。既至勝善言辭辯才處已，當至最勝最大之行，彼所有行速向涅槃，向涅槃道得涅槃岸。彼行如來說為最勝",
                "父，隨順語言隨順承事。如是如是，若有比丘具足不破戒聚、具足最勝戒行，如彼佛教如是住、如是持，彼人攝取諸佛菩提，能於善根行",
                "上蓮華、亦名天、亦名支提、亦名寶火、亦名普光、亦名日、亦名最勝、亦名大最勝、亦名善眼、亦名帝沙、亦名弗沙、亦名多因、亦名",
                "亦名持大火光明、亦名大妙光、亦名持妙光、亦名持大意氣、亦名最勝主、亦名圓肩、亦名須彌婁、亦名覺知上、亦名幢王、亦名諸宿王",
                "作無智、發無智業。阿難！若有正語者，言般若種子、般若根本、最勝般若，當欲令熾盛因緣法故。阿難！此陀羅尼是正說者言。阿難！"
            ],
            "juans/007.xhtml": [
                "所生樹，受用藥故、為治病故而作名字。彼等如來皆悉能知。復有最勝清淨一切河沙摩那底諸名，於彼處中墮畜生行。諸眾生等種種名字",
                "如是無上般若辯才，自得好行，復令他人如如建立。如是如是，至最勝行，到最勝處、最勝禁戒、最勝禪定、最勝般若、最勝辯處、最勝",
                "無畏、最勝辯才、最勝如來所有法力，復至最勝諸佛大悲，當得最勝殊特智慧。智慧寂靜不動牢固，勇猛所熏、戒力所熏、施力所熏、精",
                "有一印，波梨佉因陀羅尼乾陀輩有一印，無諂離諂瞿曇輩有一印。最勝有沙門輩有一印，謂因緣生也。諸賊輩有一印，謂暗夜行。婦女輩"
            ],
            "juans/008.xhtml": [
                "，不著色聲香味觸，於諸法中亦復不著。何以故？彼善丈夫得成就最勝上故。阿難！如是菩薩是等諸法成就最勝，於厄難中已得解脫。何",
                "等諸法當得具足最勝？智慧開示故、令歡喜故，不詐作威儀。為利益他事故、捨愛著故、忍辱柔和勤精進故、不等怨故、不嫉妬故、不慳",
                "，此最為希有，當無著處，彼亦不當而作願也。如是彼等眾生成就最勝第一勇猛。若能入此作業處者，如是等諸菩薩輩，於凡夫地中為一",
                "種信行，以解脫智說法故、以最妙金剛三昧破一切漏；至一切眾生最勝妙智故、知已斷一切眾生疑故、破無明險惡相根本；如此說法故有",
                "是持。「何者是五力？信前行力、戒無悔力、般若於一切諸法邊為最勝妙最初調伏力、於此世他世無慳惜力、菩薩初發心勝信生故於一切",
                "眾生為最勝力。此發誓心生為首，為微妙為殊特不可降伏，為最為最大為首。此名為五力。於中所有信力者，彼如來說為種子。為誰種子"
            ],
            "juans/009.xhtml": [
                "會坐。然彼選擇長者，有妻名曰光勝立世主。時彼光勝婦女為世間最勝色，端正殊特眾人樂見，身體光澤最為第一。爾時選擇長者從座而",
                "家，出家學道。復作是念彼諸空法，思惟是已，即得作證阿羅漢道最勝上果。世尊相續隨時說法，知法相續故、其修多羅文句不斷壞故，"
            ],
            "juans/010.xhtml": [
                "決斷也。是為第五諍事生求決斷也。「何者是五涅槃身相續繫縛？最勝義中身可厭惡、最勝義中此身被他所食、最勝義中此身非為我所、",
                "最勝義中此身無量種虫之所居住、最勝義中此身能作欺誑，是為五涅槃相續繫縛身。「復有五滅身相續縛，謂丈夫見婦人產時，而於彼中"
            ],
            "juans/011.xhtml": [
                "說功德，於中所作能施正法，能令住功德中。阿難！是故多聞能作最勝施主，當為與樂施主，乃至能與涅槃施主，亦復能作善行施主。以",
                "移，當具足八十二種不定聚也及邪定聚，是故名為真荼也。遮字門最勝處，應當攝四十相。遮字門隨順，應知有千俱致阿字門，所有言辭"
            ],
            "juans/012.xhtml": [
                "。若清淨已捨應淨。三千種取味從一門出，聲應三處出。應觀丈夫最勝語言。有九十九煩惱，所有口業不淨。我欲說丈夫勝言、婦人勝言"
            ],
            "juans/016.xhtml": [
                "，當不用心。彼等見已，當作惡意欲作害想，亦復不作勤劬，不設最勝所須鋪具，亦不與彼勝好衣服飲食湯藥等，及隨時怛鉢那(麨漿)"
            ],
            "juans/017.xhtml": [
                "汝真是佛子。汝當亦應堪受一切眾生之所頂禮。而汝今者能為我作最勝福田，況復餘者。若更有餘善男子等，非是沙門而似沙門，彼等來"
            ],
            "juans/020.xhtml": [
                "大威德陀羅尼經卷第二十隋天竺三藏闍那崛多譯◎如青琉璃最勝最妙。彼香臺閣周匝，所有最勝天花彼等不種，以菩薩業報力故自然出生",
                "彼臺閣中。復有最勝最上妙鬘，間錯圍繞周匝四邊。彼等一切於彼處所皆現出生，以菩薩往昔業果報故。彼臺閣中，有十千數妙淨食名具",
                "其梵天王娑婆世界主與無量無數諸梵天王共相圍繞在菩薩前，以天最勝味向菩薩邊。其菩薩正念梵天王娑婆世界主來已，爾時菩薩還舉右",
                "。」世尊為彼天帝釋王及四大天王及諸天龍夜叉等，示現眾寶莊嚴最勝臺閣，菩薩先受用處。爾時長老阿難即從坐起，整衣服偏袒右臂右",
                "已得一切善業，彼等福利信不虛也。彼等善食國中所有團食，已於最勝眾生之所，已得淨信、斷諸魔網，已得度脫長路曠野，捨離憂悲毒"
            ]
        }
    },
    "T1342": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "多樓泥竭[口*亭]為翼從；遊空淨法門，以遊空淨為翼從；入步最勝法門，以入步最勝為翼從；高遊法門，以高遊為翼從；趣朋友法門"
            ]
        }
    },
    "T1345": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "著諸法相，我等未來世當作佛、我等當教化諸眾生、我等當得世間最勝。而菩提相猶如虛空，生分別已毀呰於他。文殊師利！我初不曾菩"
            ]
        }
    },
    "T1348": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名者，彼人所生處，遠離諸惡道，速得生善處，得陀羅尼定，最妙最勝處，受持不忘失，乃至於菩提，皆由諸佛名，及以陀羅尼。若人施"
            ]
        }
    },
    "T1353": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "53[Nos.1351,1352,1354,1355]東方最勝燈王陀羅尼經大隋北印度三藏闍那崛多譯如是我聞：一時佛在舍衛",
                "，悉來會坐。爾時去此佛世界過十萬億佛土，有世界名眾華，佛號最勝燈王如來等正覺，今現在說法。遣二菩薩，一名大光、二名無量光",
                "白佛言：「世尊！去此佛世界過十萬億佛土，有世界名眾華，佛號最勝燈王如來正等覺，今現在說法。遣我等來，問訊世尊無病無惱，諸",
                "風冷病、若除結病，若心腹脊痛、眼耳身痛及以頭痛。如是等患，最勝燈王如來遣陀羅尼句來與世尊，亦欲令此娑婆世界眾生長夜安隱，",
                "吉。若見道人形容醜陋，及見人啼哭、著敗衣裳，是不吉相。東方最勝燈王陀羅尼經(此經丹藏即云東方最勝燈王如來經，文句大多陪宋",
                "失本陀羅尼句經。宋藏失崛多譯而得東晉失本陀羅尼經，見經中有最勝燈王之言，遂為崛多所譯燈王經耳。不然何一人之譯而有名題始末"
            ]
        }
    },
    "T1354": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "1-1353,1355]我闍那崛多歸命大智海毘盧遮那佛東方最勝燈王如來經一卷隋天竺三藏闍那崛多等譯如是我聞：一時佛在舍衛",
                "千億佛剎過已，東方有一佛剎名無邊華世界，彼世界中有一佛，名最勝燈如來、多他阿伽度、阿羅呵、三藐三佛陀，現在逍遙說法。彼如",
                "佛剎過八千億佛剎，東方有一世界名無邊華，彼世界中有一佛，名最勝燈多他阿伽度、阿羅呵、三藐三佛陀，現在逍遙為他說法。彼婆伽",
                "婆最勝燈如來多他阿伽度、阿羅呵、三藐三佛陀遣我等至此娑婆世界。彼最勝燈佛問訊世尊少病少惱，起居輕利氣力安不？」復作是言：",
                "病、二日三日四日熱病，或自餘種種所擾亂鬼病，不為擾亂也。而最勝燈如來遣我等，將此陀羅尼呪來，為諸眾生利益故、為養育眾生故",
                "方四天王，護持世間者，毘沙提頭賴，毘婁及博叉，及其眷屬等，最勝威神力，此處作吉祥，守護於病人。毘婆尸佛神，尸棄佛神力，憐",
                "無量壽佛神，彼等護汝命，願汝壽百秋。」爾時彼二菩薩，從東方最勝燈佛使者，白釋迦牟尼佛言：「世尊！我等今者亦欲說陀羅尼呪。",
                "菩薩，帝釋天王、大梵天王、四天大王，并及大眾，天、人、阿脩羅、乾闥婆、摩睺羅伽等，聞佛所說，歡喜奉行。東方最勝燈王如來經"
            ]
        }
    },
    "T1366": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼，令諸眾生獲大利益。」佛告金剛手言：「諦聽諦聽。我於最勝持明藏金剛部中，說汝祕密八名：一名象耳、二名妙莊嚴、三名功"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為惱害，乃至一切大惡宿曜悉能制止。「又復阿難！寶帶大明最上最勝，所有沙門婆羅門、外道梵志尼乾陀，及梵王、帝釋、四大天王、"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "也阿弭都嗢婆菩嗢婆婆波跛謎那勢也莎訶」「曼殊室利！此即是汝最勝根本呪藏心王神呪，能除一切苦惱厄難，諸惡罪障悉皆銷滅，長壽"
            ]
        }
    },
    "T1401": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "施護奉詔譯爾時世尊說此大明能降伏諸天宿曜：「此金剛香，大力最勝如金剛寶，有大利用能破諸山。若有最上星曜而不降伏，但念此金"
            ]
        }
    },
    "T1409": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1409佛說聖最勝陀羅尼經西天譯經三藏朝散大夫試鴻臚卿傳法大師臣施護奉詔譯如是我聞：一時佛在波囉鉢多國星左大城虞彌",
                "氣。如是眾難競來逼惱。」爾時大人說是事已告苾芻言：「我有聖最勝陀羅尼，增長善根、能除諸惡。若復有人發清淨心，以香華等供養",
                "舍摩(引)野娑嚩(二合引)賀(引)」爾時文殊師利菩薩說此聖最勝陀羅尼已，告苾芻言：「汝等依此正法儀則，每日志誠發清淨心，",
                "諸病皆得除愈。」復次文殊師利菩薩告苾芻言：「汝今諦聽。此聖最勝陀羅尼，有大明力廣利眾生，於閻浮提所有國界城邑聚落處處流轉",
                "之內一切眾生如不得聽聞者，彼人獲過如五逆罪。是故苾芻！於聖最勝陀羅尼，信敬受持無令忘失。彼須彌山王一面住者，天及阿修羅、",
                "調伏，使閻浮提眾生獲大安樂。」時文殊師利說是法已，忽然不現。嚩野佉曩苾芻聞其所說，心大歡喜，信受奉行。佛說聖最勝陀羅尼經"
            ]
        }
    },
    "T1417": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪詛，被諸魔侵害，由姙懷憂慼，夢見不吉祥，沐浴皆清淨，應聽最勝經。若有淨善心，著諸淨潔衣，依佛甚深行，受持此經者，由是威"
            ]
        }
    },
    "T1418": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "成五色上好新鮮，纏瓶周迴。復用五寶、五藥花菓等入於賢瓶。誦最勝佛頂真言或白傘蓋真言，摋白芥子以為加持，或念息災真言亦得。",
                "。若箕星，得子孫長壽。若室星，恒得美事成就。若鬼星，得一切最勝。若心星、房星，得快樂稱意。若木星、水星、金星，吉善第一。"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 205,
        "found_juans": 383,
        "total": 1368
    }
}