{
    "T0848": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "諸佛勝句，行者觀住彼，極圓淨月輪，於中諦誠想，諸字如次第，中",
                "漫茶羅位，智者觀眉間，深青半月輪，吹動幢幡相，而於彼中想，最"
            ],
            "juans/005.xhtml": [
                "方相重普，輪圓如次第，三隅半月輪，而說形亦然。初應知色像，所",
                "輪，是名蓮華藏印。其漫荼羅如月輪相，以波頭摩華而圍繞之。彼真"
            ],
            "juans/006.xhtml": [
                "八葉從意生，蓮華極嚴麗。圓滿月輪中，無垢猶淨鏡，於彼常安住，"
            ],
            "juans/007.xhtml": [
                "當如是見。又觀彼心處，圓滿淨月輪，炳現阿字門，遍作金剛色。說"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一圓明像，清淨無瑕玷，猶如滿月輪。中有本尊形，妙色超三界，紗"
            ],
            "juans/003.xhtml": [
                "印，初印散火水，地合空亦然，月輪曼荼羅，波頭華圍繞。次明鼓音"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光焰鼓動，能生於唅字，形如半月輪，青黑生威怒，飄動十方界，有"
            ],
            "juans/002.xhtml": [
                "大日如來東，大白蓮華臺，圓淨月輪中，內現商佉色，觀欠字法門，"
            ],
            "juans/003.xhtml": [
                "火輪，名蓮華藏印。其曼荼羅如月輪相，以波頭摩華圍繞之。彼真言"
            ]
        }
    },
    "T0852a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "分明安布，先想圓光)，普光淨月輪，清淨離諸垢，中有本尊形，妙"
            ],
            "juans/002.xhtml": [
                "首冠金剛寶！龍瓔虎皮裙，在於月輪中，坐瑟瑟盤石。忿迅俱摩羅！",
                "光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮華。鼓音曼荼"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明安布，先想圓光)：「普光淨月輪，清淨離諸垢，中有本尊形，妙"
            ],
            "juans/002.xhtml": [
                "如碧頗梨，威光如劫火，赫奕背月輪，頻眉咲怒容，虎牙上下現，千",
                "首冠金剛寶！龍瓔虎皮裙，在於月輪中，安坐盤石上。忿迅俱摩羅！",
                "光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮花。鼓音曼荼"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一分明安布先想圓光)，普光淨月輪，阿字置其中。次當轉阿字，成"
            ],
            "juans/002.xhtml": [
                "光，風輪屈在空。彌陀真金色，月輪波頭繞，開敷妙蓮華。鼓音曼荼",
                "首冠金剛寶，龍瓔虎皮裙，在於月輪中，坐瑟瑟盤石。忿迅俱摩羅，"
            ]
        }
    },
    "T0855": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "覺師子座及八葉，座上有普光淨月輪，aḥ字置其中，轉成大日牟尼",
                "以八葉曼荼羅眷屬自圍繞，八葉月輪中有aāaṃaḥ字，變成寶幢",
                "華王、阿彌陀、鼓音佛。四隅淨月輪中有aṃabuvo字，變成普",
                "是觀了，此界存十三會。普光淨月輪正受相應身，以八曼荼羅眷屬圍"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一圓明像，清淨無瑕玷，猶如滿月輪，中有本尊形，妙色超三界，紗"
            ]
        }
    },
    "T0857": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一圓明像，清淨無瑕玷，猶如滿月輪，中有本尊形，如色超三界，妙"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "覺當現前。又觀彼心處，圓滿淨月輪，炳現阿字門，遍作金剛色。其"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即微屈頭注心於胸臆閒想圓滿月輪，於月輪上布列五字；想「阿」"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "焰，熾然赫奕。又想弟子心中有月輪，月輪內有八葉蓮華，於華臺上",
                "儀消除無明妄三業，現得薩埵心月輪，決定不退三密行，自他圓滿成"
            ]
        }
    },
    "T0865": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來！我遍知已，我見自心形如月輪。」一切如來咸告言：「善男子",
                "旨發菩提心已，作是言：「如彼月輪形，我亦如月輪形見。」一切如",
                "住此一切如來普賢發心，於自心月輪思惟金剛形，以此真言：「『唵",
                "」菩薩白言：「世尊如來！我見月輪中金剛。」一切如來咸告言：「",
                "如來心，即彼婆伽梵普賢為眾多月輪，普淨一切有情大菩提心，於諸",
                "，於諸佛所周圍而住。從彼眾多月輪出一切如來智金剛，即入婆伽梵",
                "埵身從世尊心下，一切如來前依月輪而住，復請教令。時婆伽梵入一",
                "菩薩身從佛心下，依一切如來右月輪而住，復請教令。時婆伽梵入一",
                "薩身從世尊心下，依一切如來左月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來後月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來前月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來右月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來左月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來後月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來前月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來右月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來左月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來後月輪而住，復請教令。時世尊入一切"
            ],
            "juans/002.xhtml": [
                "薩身從世尊心下，依一切如來前月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來右月輪而住，復請教令。時世尊入一切",
                "薩身從世尊心下，依一切如來左月輪而住，復請教令。時世尊入一切",
                "身，從世尊心下，依一切如來後月輪而住，復請教令。時世尊入一切",
                "大金剛形，依世尊毘盧遮那佛前月輪而住，說此嗢陀南：「奇哉一切",
                "金剛寶形，依世尊毘盧遮那佛右月輪而住，說此嗢陀南：「奇哉一切",
                "剛蓮花形，依世尊毘盧遮那佛後月輪而住，說此嗢陀南：「奇哉一切",
                "磨金剛形，依世尊毘盧遮那佛左月輪而住，說此嗢陀南：「奇哉一切",
                "女，依世尊不動如來曼荼羅左邊月輪而住，說此嗢陀南：「奇哉無有",
                "女，依世尊寶生如來曼荼羅左邊月輪而住，說此嗢陀南：「奇哉我無",
                "天女，依世尊觀自在王如來左邊月輪而住，說此嗢陀南：「奇哉成歌",
                "天女，依世尊不空成就如來左邊月輪而住，說此嗢陀南：「奇哉廣供",
                "依世尊金剛摩尼寶峯樓閣隅左邊月輪而住，說此嗢陀南：「奇哉大供",
                "依如來金剛摩尼寶峯樓閣隅左邊月輪而住，說此嗢陀南：「奇哉花供",
                "依世尊金剛摩尼寶峯樓閣隅左邊月輪而住，說此嗢陀南：「奇哉我廣",
                "依世尊金剛摩尼寶峯樓閣隅左邊月輪而住，說此嗢陀南：「奇哉香供",
                "世尊金剛摩尼寶峯樓閣金剛門中月輪而住，鉤召一切如來三昧耶，說",
                "依世尊金剛摩尼寶峯樓閣寶門間月輪而住，引入一切如來，說此嗢陀",
                "依世尊金剛摩尼寶峯樓閣法門中月輪而住，說此嗢陀南：「奇哉一切",
                "世尊金剛摩尼寶峯樓閣羯磨門中月輪而住，說此嗢陀南：「奇哉一切"
            ],
            "juans/003.xhtml": [
                "手攀於金剛，得金剛持明。昇於月輪上，應觀金剛寶，淨身者隨欲，",
                "淨身者隨欲，剎那成騰空。昇於月輪已，手持金剛蓮，應觀金剛眼，",
                "應觀金剛眼，則得持明位。住於月輪中，應觀業金剛，速獲金剛巧，",
                "耶薩怛鑁(二合)，遍入背後而月輪，於中應觀而薩埵，我三昧耶薩"
            ]
        }
    },
    "T0866": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 29,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心——即是彼世尊——以為普賢月輪出，以淨治一切眾生摩訶菩提心",
                "，各住於一切如來方面。於彼諸月輪中而出一切如來金剛智已，皆入",
                "從佛心出已，於一切如來前依於月輪復請教示。「爾時，世尊毘盧遮",
                "從佛心出已，便依於諸如來右邊月輪，復請教示。「爾時，世尊入一",
                "遮那佛心而下，於一切如來左邊月輪中而住已，復請教示。「爾時，",
                "訶薩身從佛心下，於諸如來背後月輪中住，復請教示。「爾時，世尊",
                "那佛心下，向一切如來前，依於月輪復請教示。「爾時，世尊入大摩",
                "身從佛心下已，即依於如來右邊月輪中住，復請教示。「爾時，世尊",
                "埵從佛心下已，依於諸如來左邊月輪中住，復請教示。「爾時，世尊",
                "從佛心而下，依於一切如來背後月輪中而住，復請教示。于時，世尊",
                "身從佛心下已，依於一切如來前月輪中而住，復請教示。「爾時，世"
            ],
            "juans/002.xhtml": [
                "從世尊心下已，依一切如來右邊月輪中住，復請教示。「爾時，毘盧",
                "身從佛心下已，依於一切如來左月輪中而住，復請教示。「爾時，世",
                "身從佛心而下，依於諸如來背後月輪中而住，復請教示。「于時，世",
                "薩埵身從佛心下已，依於如來前月輪中住，復請教示。「爾時，世尊",
                "從佛心中下已，依於諸如來右邊月輪中而住，復請教示。「爾時，如",
                "薩埵身從佛心下，依於諸如來左月輪中而住已，復請教示。「爾時，",
                "埵身從佛心下已，依諸如來背後月輪中住，復請教示。「爾時，世尊",
                "剛身已，於世尊毘盧遮那前依於月輪住，而高聲唱是言：『奇哉。』",
                "為大金剛寶身，依毘盧遮那右邊月輪中住，而高聲唱是言：『奇哉。",
                "蓮花身已，依於毘盧遮那佛背後月輪中住，而高聲唱是言：『奇哉。",
                "剛身已，依於世尊毘盧遮那左邊月輪中住，而高聲唱是言：『奇哉。",
                "成就已，即依於阿閦鞞世尊左邊月輪中住，而高聲唱是言：『奇哉。",
                "摩訶天女已，依於世尊寶生左邊月輪中住，而高聲唱是言：『奇哉。",
                "天女，依於觀自在王佛左邊圓滿月輪中而住，高聲唱是言：『奇哉。",
                "，依於世尊不空成就如來左邊滿月輪中而住，高聲唱是言：『奇哉。",
                "尊阿閦佛金剛摩尼峯樓閣左角邊月輪中住，而高聲唱是言：『奇哉。",
                "遮那世尊金剛摩尼峯樓閣左角邊月輪中住，而高聲唱是言：『奇哉。",
                "，於世尊金剛摩尼峯樓閣左角邊月輪中而住，高聲唱是言：『奇哉。",
                "依於世尊金剛摩尼峯樓閣左角邊月輪中住，而高聲唱是言：『奇哉。",
                "於世尊金剛摩尼峯樓閣金剛中間月輪中而住，鉤一切如來三摩耶已，",
                "依於世尊金剛摩尼峯樓閣寶門間月輪中而住，引入一切如來已而高聲",
                "於如來金剛摩尼寶峯樓閣法門間月輪中住，而高聲唱是言：『奇哉。",
                "世尊金剛摩尼寶峯樓閣羯磨門間月輪中住，而高聲唱是言：『奇哉。",
                "弭「誦此密語時，觀於自心狀如月輪已，復白一切如來：『世尊！願",
                "來：『世尊！願教示於我，欲見月輪相。』一切如來復告言：『善男",
                "結金剛縛契。以此密語，即想彼月輪極清淨堅牢，大福德所成，於佛",
                "成，於佛性菩提從所生，形狀如月輪，澄靜清淨，無諸垢穢。「諸佛",
                "顯發於諸如來：『世尊！我見彼月輪極清淨。』爾時，一切如來告言",
                "如來普賢之心，堅牢故。於自心月輪中想金剛杵形像，鈍真金色，具"
            ],
            "juans/003.xhtml": [
                "外壇，智者以此法畫已，於彼似月輪入其中宮，布置金剛線道，以八",
                "為嚴飾，竪於金剛柱上，各以五月輪於內壇中央各置佛像，於佛四面",
                "等契，結金剛縛契已，想二掌為月輪，合申忍願二度，竪檀慧智定度"
            ],
            "juans/004.xhtml": [
                "花八葉，臺蘂具足，花外周圍畫月輪相，光芒外出。「正方四葉畫四",
                "外想四輪，使四淨人持上寶瓶住月輪中——帝釋方人想如普賢、琰羅",
                "焰，熾然赫奕。又想弟子心中有月輪相，內有八葉蓮花，臺上亦有婀"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "使，各各以本誓加持，自住金剛月輪，持本三摩地幖幟，皆以微細法"
            ],
            "juans/002.xhtml": [
                "淨除固業，令獲菩提心。端坐成月輪，觀水字光焰，主身如佛形，智",
                "於臍輪中，當股於五分，觀五大月輪，一輪安五尊，共為二十五。用"
            ]
        }
    },
    "T0868": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼此祕密法變成無量無數圓滿月輪，此滿月輪能令眾生大菩提心皆",
                "菩提心皆得清淨。此等無數圓滿月輪在於一切如來左右，從此月輪現",
                "盧遮那如來心中出，對諸佛前坐月輪中，右手執金剛杵轉於掌內。是"
            ],
            "juans/002.xhtml": [
                "爾時，世尊而說偈言：「行者想月輪，定中普禮足：『唯願諸如來，",
                "諸佛告言：『譬如五十由旬圓滿月輪，清涼皎潔，無諸雲翳，當知此",
                "諸佛言：『我已見心相，清淨如月輪，離諸煩惱垢，能執所執等。』",
                "客塵所翳，不悟菩提心。汝觀淨月輪，念念而觀照，能令智明顯，得",
                "不滅金剛之身。』如彼菩薩觀於月輪，瑜伽行者亦復如是。「復次，",
                "！我今已說內供養法，皆是有相月輪等觀，次當演說無相妙觀。瑜伽",
                "妙觀。瑜伽行者端坐正觀，諦想月輪，結諸契印，歌舞、燒香、塗香",
                "上大菩提心；若觀菩提心相猶如月輪、水精、乳色，此等諸相皆是凡"
            ],
            "juans/003.xhtml": [
                "一柱，一一柱上安五明鏡，如滿月輪，左右安置種種瓔珞，及以花鬘",
                "出白光，如淨琉璃內外明徹，於月輪中結跏趺坐。從我身中光焰湧出",
                "流出青光，眾德圓滿，坐于東方月輪之中，結跏趺坐，圓光巍巍莊嚴",
                "出金色光，瑩淨圓滿，坐於南方月輪之中，結跏趺坐，莊嚴其身，眾",
                "流出紅光，瑩淨圓滿，坐於西方月輪之中，結跏趺坐，眾生憙見。自",
                "出五色光，瑩淨圓滿，坐于北方月輪之中，結跏趺坐，莊嚴其身，眾"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛部，為弟子受學心念誦，於月輪上右旋列真言字，注心於一一字"
            ]
        }
    },
    "T0870": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛波羅蜜形，住毘盧遮那如來前月輪。毘盧遮那佛於內心證得虛空寶",
                "波羅蜜形，住毘盧遮那如來右邊月輪。毘盧遮那佛於內心證得羯磨金",
                "波羅蜜形，住毘盧遮那如來左邊月輪。毘盧遮那佛於內心證得大蓮花",
                "波羅蜜形，住毘盧遮那如來後邊月輪。毘盧遮那佛於內心證得金剛薩",
                "金剛薩埵菩薩形，住阿閦如來前月輪。毘盧遮那佛於內心證得金剛鉤",
                "金剛王菩薩形，住阿閦如來右邊月輪。毘盧遮那佛於內心證得金剛愛",
                "金剛愛菩薩形，住阿閦如來左邊月輪。毘盧遮那佛於內心證得金剛善",
                "金剛善哉菩薩形，住阿閦如來後月輪。毘盧遮那佛於內心證得金剛寶",
                "成金剛寶菩薩形，住寶生如來前月輪。毘盧遮那佛於內心證得金剛威",
                "剛威光菩薩形，住寶生如來右邊月輪。毘盧遮那佛於內心證得金剛寶",
                "金剛幢菩薩形，住寶生如來左邊月輪。毘盧遮那佛於內心證得金剛笑",
                "金剛笑菩薩形，住寶生如來後邊月輪。毘盧遮那佛於內心證得金剛法",
                "剛法菩薩形，住觀自在王如來前月輪。毘盧遮那佛於內心證得金剛利",
                "劍菩薩形，住觀自在王如來右邊月輪。毘盧遮那佛於內心證得金剛因",
                "因菩薩形，住觀自在王如來左邊月輪。毘盧遮那佛於內心，證得金剛",
                "語菩薩形，住觀自在王如來後邊月輪。毘盧遮那佛於內心證得金剛業",
                "剛業菩薩形，住不空成就如來前月輪。毘盧遮那佛於內心證得金剛護",
                "護菩薩形，住不空成就如來右邊月輪。毘盧遮那佛於內心證得金剛藥",
                "叉菩薩形，住不空成就如來左邊月輪。毘盧遮那佛於內心證得金剛拳",
                "拳菩薩形，住不空成就如來後邊月輪。毘盧遮那佛於內心，證得金剛",
                "形菩薩，住毘盧遮那如來東南隅月輪。毘盧遮那佛於內心證得金剛花",
                "女形菩薩，住毘盧遮那佛西南隅月輪。毘盧遮那佛於內心證得金剛歌",
                "女形菩薩，住毘盧遮那佛西北隅月輪。毘盧遮那佛於內心證得金剛法",
                "女形菩薩，住毘盧遮那佛東北隅月輪。毘盧遮那佛於內心證得金剛焚",
                "菩提心戶金剛鉤菩薩形，住東門月輪。毘盧遮那佛於內心證得金剛引",
                "功德戶金剛羂索菩薩形，住南門月輪。毘盧遮那佛於內心證得堅固金",
                "鎖械菩薩形，守智慧戶，住西門月輪。毘盧遮那佛於內心證得般若波",
                "剛鈴菩薩形，守精進戶，住北門月輪。若依次第說，前後有差；據報"
            ]
        }
    },
    "T0871": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，安吽字為種子，所變種子為月輪，於輪光明中，想五智金剛杵光",
                "形，持金剛杵於毘盧遮那如來前月輪而住。偈曰：「奇哉一切佛，我",
                "大摩尼寶，於毘盧遮那如來右邊月輪而住。偈曰：「奇哉一切佛，我",
                "，持大蓮華，於毘盧遮那如來後月輪而住。偈曰：「奇哉一切佛，法",
                "羯磨金剛，於毘盧遮那如來左邊月輪而住。偈曰：「奇哉一切佛，我",
                "妙用也，於不動如來曼荼羅左邊月輪而住。偈曰：「奇哉無比有，諸",
                "足，於南方寶生如來曼荼羅左邊月輪而住。偈曰：「奇哉我無比，稱",
                "也，於觀自在王如來曼荼羅左邊月輪而住。偈曰：「奇哉成歌詠，我",
                "也，依不空成就如來曼荼羅左邊月輪而住。偈曰：「奇哉廣供養，作",
                "薩埵，想五智之杵，常在菩提心月輪上，其杵發無量光明，即成菩提",
                "，想羯磨金剛杵，結此杵印在於月輪，心上旋轉滿法界輪，諸佛所願"
            ]
        }
    },
    "T0873": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "纔誦真言已，自身成普賢，坐於月輪上，身前觀普賢。真言曰：「唵",
                "與心真言，即誦徹心明，觀心如月輪，若於輕霧中，如理諦觀察。真",
                "客塵所翳，菩提心為淨，汝觀淨月輪，得證菩提心。」授此心真言，",
                "冐地只多母馱波那夜弭」能令心月輪，圓滿益明顯。諸佛復告言：「",
                "嚩日囉(二合)鉢娜麼」汝於淨月輪，觀八葉蓮華，令普周法界，唯",
                "羽金剛縛，禪智入於掌。身前想月輪，於中觀本尊，諦觀於相好。遍",
                "結羯磨印，於心而修習，諦觀心月輪，而有羯磨杵。應結金剛拳，等"
            ]
        }
    },
    "T0874": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "纔誦真言已，自身成普賢！坐於月輪上，身前觀普賢！真言曰：唵(",
                "與心真言。即誦徹心明，觀心如月輪，若在輕霧中，如理諦觀察。真",
                "淨無瑕穢，長時積福智，喻若淨月輪，無體亦無事，即說亦非月，由",
                "客塵所翳，菩提心為淨。汝觀淨月輪，得證菩提心。」授此心真言，",
                "摩(二合)那野弭(二)能令心月輪，圓滿益明顯。諸佛復告言：「",
                "(二合)嚩日囉(二合)汝於淨月輪，觀五智金剛，令普周法界，唯",
                "羽金剛縛，禪智入於掌，身前想月輪，於中觀本尊！諦觀於相好。遍",
                "耶薩怛鑁(三合)，遍入背後而月輪，於中應觀薩埵體，我三昧耶薩"
            ],
            "juans/002.xhtml": [
                "結羯磨印：於心而修習，諦觀心月輪，而有羯磨杵，應結金剛拳，等"
            ]
        }
    },
    "T0876": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "建如幢，纔誦本誓印真言，身處月輪同薩埵。真言曰：「唵(一)三",
                "客塵所翳，菩提心為淨。汝觀淨月輪，得證菩提心，授此心真言，密",
                "母怛跛(二合)娜夜彌「能令心月輪，圓滿益明顯。」諸佛復告言：",
                "(二合)麼折囉(二)「汝於淨月輪，觀五智金剛，令普周法界，唯"
            ]
        }
    },
    "T0882": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切如來教示我故，我見自心淨月輪相。」諸如來言：「善男子！心",
                "來言：「世尊！如來如其所有淨月輪相，我亦如是得見自心淨月輪相",
                "出生堅固成所作因，應於自心淨月輪中思惟金剛相。」說是大明曰：",
                "來言：「世尊如來！我已得見淨月輪中妙金剛相。」諸如來言：「汝",
                "即彼如是具德普賢大菩薩成眾多月輪同時出現，普淨一切有情大菩提",
                "已，於一切如來周匝而住。是諸月輪從一切如來智金剛出，即入世尊",
                "薩身從世尊心下、於一切如來前月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來右月輪中，如理而住復請教示。爾時，"
            ],
            "juans/002.xhtml": [
                "身，從世尊心下、於一切如來左月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來後月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來前月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來右月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來左月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來後月輪中，如理而住，復請教示。爾時",
                "身，從世尊心下、於一切如來前月輪中，如理而住，復請教示。爾時"
            ],
            "juans/003.xhtml": [
                "身，從世尊心下、於一切如來右月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來左月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來後月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來前月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來右月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來左月輪中，如理而住復請教示。爾時，",
                "身，從世尊心下、於一切如來後月輪中，如理而住復請教示。爾時，",
                "剛像，於世尊大毘盧遮那如來前月輪中，如理而住。說此頌曰：「大",
                "寶像，於世尊大毘盧遮那如來右月輪中，如理而住。說此頌曰：「大",
                "華像，於世尊大毘盧遮那如來後月輪中，如理而住。說此頌曰：「大"
            ],
            "juans/004.xhtml": [
                "方面，於世尊大毘盧遮那如來左月輪中，如理而住。說此頌曰：「大",
                "明妃，於世尊阿閦如來曼拏羅左月輪中，如理而住。說此頌曰：「大",
                "無異，於世尊寶生如來曼拏羅左月輪中，如理而住。說此頌曰：「大",
                "，於世尊觀自在王如來曼拏羅左月輪中，如理而住。說此頌曰：「大",
                "，於世尊不空成就如來曼拏羅左月輪中，如理而住。說此頌曰：「大",
                "，於世尊金剛摩尼寶峯樓閣隅左月輪中，如理而住。說此頌曰：「大",
                "，於世尊金剛摩尼寶峯樓閣隅左月輪中，如理而住。說此頌曰：「大",
                "，於世尊金剛摩尼寶峯樓閣隅左月輪中，如理而住。說此頌曰：「大",
                "，於世尊金剛摩尼寶峯樓閣隅左月輪中，如理而住。說此頌曰：「大",
                "於世尊金剛摩尼寶峯樓閣金剛門月輪中，如理而住，作一切如來鉤召",
                "，於世尊金剛摩尼寶峯樓閣寶門月輪中，如理而住，即引入一切如來",
                "，於世尊金剛摩尼寶峯樓閣法門月輪中，如理而住，於一切如來作妙",
                "於世尊金剛摩尼寶峯樓閣羯摩門月輪中，如理而住，普遍警覺一切如"
            ],
            "juans/005.xhtml": [
                "淨身，於剎那中即騰踊。升於淨月輪相中，手持金剛妙蓮華，觀想金",
                "淨，即得持明法成就。次於淨妙月輪中，羯磨金剛當觀想，速持金剛",
                "「此三摩邪薩怛鑁，遍入於彼後月輪，觀自身即薩埵故，誦三摩邪薩"
            ],
            "juans/006.xhtml": [
                "心。二手金剛灌頂相，於心復示月輪形，左手持箭右射勢，復次旋轉",
                "如來金剛界大曼拏羅法用，於淨月輪中依止而住。說此頌曰：「大哉",
                "攝，於金剛界主宰大曼拏羅熾盛月輪中依止而住。「復次，金剛手菩"
            ],
            "juans/007.xhtml": [
                "中，淨菩提心應觀想。復於淨妙月輪中，如應觀想於自身，自身即是"
            ],
            "juans/008.xhtml": [
                "供養已，於金剛界大曼拏羅相應月輪中，依止而住。說此頌曰：「大",
                "等，及畫四印曼拏羅，當於淨妙月輪中，金剛印等依法畫。「次說金",
                "用，如次抨外曼拏羅，應於淨妙月輪中，安布金剛薩埵相。「然後如"
            ],
            "juans/009.xhtml": [
                "那如來周匝金剛界大曼拏羅相應月輪中，說此頌曰：「大哉方便善調",
                "盧遮那如來心下、於一切如來前月輪中，依止而住復請教令。爾時，"
            ],
            "juans/012.xhtml": [
                "盧遮那如來降三世大曼拏羅相應月輪中，如理而住。說此頌曰：「大"
            ],
            "juans/013.xhtml": [
                "盧遮那如來金剛界大曼拏羅相應月輪中，依止而住，說此金剛羯磨三"
            ],
            "juans/014.xhtml": [
                "拏羅應遍畫。彼中所畫依法儀，月輪中布金剛杵，金剛杵即降三世，"
            ],
            "juans/018.xhtml": [
                "大曼拏羅中，世尊釋迦牟尼如來月輪周匝，依止而住，說此頌曰：「"
            ],
            "juans/021.xhtml": [
                "那如來周匝金剛界大曼拏羅相應月輪中，依止而住，說此頌曰：「大"
            ],
            "juans/028.xhtml": [
                "所愛樂色相莊嚴，畫四大士安處月輪，其㡧四隅畫本部賢聖。如是畫"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                ")「誦是大明已，本尊來降現日月輪相，為施一切成就、一切富樂。",
                "明照諸癡暗；又復於虛空中現日月輪，出大光明；復現圓光顯眾色相"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "端想有『阿』字，其字想成淨妙月輪；於月輪上想有『吽』字，其字"
            ],
            "juans/002.xhtml": [
                "具足身如月色現光明。而復安處月輪之上，頂戴五佛殊妙寶冠，金剛"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "住於虛空，觀想大智海，自身處月輪，具種種嚴飾，住諸佛心智，寂"
            ]
        }
    },
    "T0887": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明，有種種色廣大照耀，猶如月輪清淨圓滿。而佛世尊常所安住一",
                "想日曼拏羅，最上千肘量，內有月輪壇，中觀想嚩字。字周匝復觀，"
            ],
            "juans/002.xhtml": [
                "此復名觀自在法門。「自相想現月輪中，種種色光而周遍，其光一切"
            ],
            "juans/003.xhtml": [
                "及四隅，四門依法想安布。中想月輪曼拏羅，復有閻浮樹出現，依法",
                "杵，想於五處作加持。復當於彼月輪中，依法想布諸佛位：東方如彼",
                "，清淨莊嚴而觀想。曼拏羅中想月輪，輪中復有眾寶座，佛阿闍梨處",
                "怒相作莊嚴，依法周匝想安布。月輪曼拏羅明妃，五處相應而出生，"
            ]
        }
    },
    "T0889": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，觀自心上有大蓮花，花上有滿月輪白光四照，復觀三昧印印於中心",
                "圓滿一切智智。」佛言：「所觀月輪三昧印心相善界，即是本尊如來"
            ],
            "juans/003.xhtml": [
                "其身白色手持寶罌，儀容圓滿背月輪光，頭有寶冠，髮髻嚴好。又復"
            ],
            "juans/005.xhtml": [
                "髮髻嚴好頭冠莊嚴，身著紅衣背月輪光，迴面向西坐忿怒明王座。「",
                "二手中，前想成者『阿』字變成月輪，又想月輪變成日輪；復想『唵"
            ]
        }
    },
    "T0890": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "地法。時，阿闍梨想自本心而為月輪，月輪變成hūṃ字，吽字變成"
            ],
            "juans/003.xhtml": [
                "智，此智即是大遍照金剛如來於月輪上結跏趺坐，身如月色，相好圓"
            ],
            "juans/004.xhtml": [
                "復次，以右手作施願相，左手如月輪勢，此是月光菩薩印。「復次，",
                "性空無有堅實。依此菩提心想為月輪，於月輪上想有唵字為身金剛，"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "寂一心中，布諸賢聖位，如彼淨月輪，是中安種智。後以日覆之，集"
            ]
        }
    },
    "T0901": {
        "total": 1,
        "pages": {
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/012.xhtml": [
                "第十座主名為月天，蓮花座上作月輪形，其色純白。「第十一座主名"
            ]
        }
    },
    "T0902": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，由瑜伽者用此真言，於心鏡智月輪上布列真言文字，專注心不散動",
                "三摩地明者，由真言種子想於心月輪中獲得大光明，作自他照明三摩"
            ]
        }
    },
    "T0904": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "來身心出現。又觀五部座上各有月輪，於月輪中有殊妙蓮花臺蘂圓滿",
                "五髻，禪執青蓮智執般若梵筴坐月輪中，金剛杵四面圍繞，聖者於中",
                "頗梨寶，菩薩於中乘青蓮花，坐月輪中，誦真言曰：「那麼阿迦捨蘖",
                "於中乘千葉蓮花，放雜色光，坐月輪中，三鈷跋折羅周遍圍繞，誦真",
                "於中乘寶蓮花，三古金剛杵圍繞月輪觀，誦真言曰：「跋折羅薩埵阿",
                "後請。金剛三昧耶觀，行人觀心月輪中想有吽字，其吽字變為五古拔",
                "作神變，其金剛輪不定大小稱滿月輪。或觀五古或觀三古或觀獨古隨",
                "得圓滿。五方如來置安頂上，滿月輪中坐大蓮花，如大圓鏡內外明徹",
                "金剛縛，忍願二度建如幢，身處月輪同薩埵。真言曰：「唵(一)三",
                "來不動智。行者次應修澄心宴坐月輪觀，先須於一月中調伏身心，令"
            ]
        }
    },
    "T0906": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "於師子座上有蓮華王，上有淨滿月輪，於滿月輪上有吉唎字，變成妙",
                "身，光明普照十方法界，皆倚於月輪，四佛、四波羅蜜、十六、八供",
                "故毘盧遮那四字含四教義，九重月輪表八葉九尊。文殊真言下品悉地",
                "四加阿摩無垢淨識，當為九重心月輪義也。出悉地(根莖從足至腰化"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "要須此處，但一心專注觀菩提心月輪了了分明；又於菩提心中觀一如",
                "來觀，觀菩提心分明顯現。於心月輪中觀「阿」字，白色放大光明照"
            ]
        }
    },
    "T0912": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "想。數畢已安眠，專注菩提心，月輪如意珠，內外極明徹，成就不成",
                "八葉從意生，蓮華極嚴麗，圓滿月輪中，無垢猶淨鏡，於彼常安住。",
                "月，光暉普周遍，身衣潔白色，月輪曼陀羅，持珠及軍持，除水火虫",
                "白，食飲香華地，燈燭亦復然，月輪布真言，文字亦宜白，住三解脫",
                "於瑜岐口，文字右旋布，列於心月輪，字字皆金色，流出大光明，身"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "柱無邊寶剎懸幡，寶幢之上有半月輪，輪上耀魔尼寶珠，行列遍布矜"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者於身中，當心應觀察，圓滿淨月輪，專注令分明。上想金剛杵，金",
                "誦本明三遍，即入字輪觀。於心月輪上，行列真言字，金色具威光，"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，自性空故。」即於圓滿清淨月輪上想紇哩(二合入引)字門，從"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。獅子象王良馬等，金剛摩尼日月輪，無垢清淨蓮華座，於無住性願"
            ]
        }
    },
    "T0928": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "華瓣上各安獅子寶座，中台各安月輪寶座，下台自東門起右繞十護方",
                "錦緞座，四門中四王天皆安蓮花月輪座。以上座位，或用顏料布之。",
                "鵝座上，月光天子，白色，手持月輪；次鵝座上梵天，四面黃色，右"
            ]
        }
    },
    "T0929": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月光菩薩！通身白紅色，左手掌月輪，右手執紅白蓮花，塵數菩薩以"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空。自性空故。』即於圓滿清淨月輪上想有紇哩(二合)字門，從字"
            ]
        }
    },
    "T0931": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三)』「當默誦一遍，便想為月輪如在輕霧，為欲令其月輪得清淨"
            ]
        }
    },
    "T0932": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "「紇哩」字。此字皆須現，並在月輪中；便出白毫光，還令而漸斂。",
                "礙，即於心中想一蓮華，能令心月輪圓滿，益明顯住菩提堅固。復授",
                "鉢頭麼(二合)』「想其蓮華與月輪漸漸而引，周法界量同虛空無有",
                "有礙，即是平等真如門。汝於淨月輪觀五智金剛令普周法界，唯一大",
                "建如幢，即誦觀音根本明，身處月輪同薩埵。密言曰：「唵路計濕嚩"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "冠中現五佛標，非因非果，處大月輪，住於虛空常寂光處，恒說金剛"
            ]
        }
    },
    "T0939": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮花上現出a字，復想阿字變成月輪，又想月輪阿變成hūṃ字，吽",
                "於二手中亦想a字，阿字變成阿月輪，月輪變成hūṃ字，吽字變為",
                "一分明得成就已，次於心中觀想月輪，於月輪上想有曼拏羅。得現前",
                "蓮花，花中有師子寶座，座上有月輪，於月輪中有釋迦佛，以大慈悲",
                "』「阿闍梨說此喻已，復想心中月輪現前，即起首持誦從金剛大佛頂",
                "改舒右拳，以拇指、小指相捻如月輪成印。「賢護菩薩印：以二手相"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "復觀指以為月體，此人豈唯亡失月輪，亦亡其指。何以故？以所標指"
            ]
        }
    },
    "T0955": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身口意體，想身為諸佛。於心想月輪，無垢猶如佛。真言者應知，有",
                "瑜岐心生。持真言弓箭，依住於月輪，或持鬘而住，或四方安居。隨"
            ]
        }
    },
    "T0957": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "自性光明成，菩提體堅固。復從月輪內，踴出大法輪，金剛之所成，",
                "遍流大威光，過聚塵數日，依住月輪面。金剛表極堅，圓顯福智滿，",
                "故名智拳。復觀金剛輪，莊嚴心月輪。次結頂輪王，勝身三摩耶，印",
                "指像佛身，名小成光焰，二掌日月輪，腕表師子座，是故名如來，勝"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "也。然後作定印入觀，觀字義及月輪種等。出了本言加持(重加三字"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中觀婀(引入)字，白色，成大月輪，量遍法界，無上中下際，成大"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦七遍。次想自身於心中有圓明月輪，了了分明，於月輪上想欠字，"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲相。下左邊畫降三世尊，於半月輪邪立走勢，青色，拘牙上出，四"
            ],
            "juans/002.xhtml": [
                "中心，大圓更分為五圓，四隅半月輪，每圓畫九尊。其半月輪畫六足",
                "鵝車，手執風幢，上伏兔，坐白月輪中。二十八宿各執本契，隨本方"
            ]
        }
    },
    "T0974E": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "猶如於如來住於說法相。身處淨月輪，如敷明鏡坐。光明遍法界，普",
                "思惟：「菩提之心，體性。」於月輪上，觀五智金剛，真言曰：「唵",
                "觀金剛純真金色，放淨光明，在月輪中，猶如水精，處清冷地。又觀",
                "，帶五佛冠，緋裙天衣，半跏坐月輪中蓮華上。而結根本印，誦真言",
                "曰：「唵嚩日囉覩使穀」即觀淨月輪，觀「aḥ」字化為本尊，便結",
                "善願皆得成就。於壇中師子座上月輪中，觀「oṃ」字為本尊。本尊",
                "成就，後十六生成無上菩提。於月輪中觀「穀」字作金剛薩埵，身朱"
            ]
        }
    },
    "T0977": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "斡呪，想一切皆空。於其空中華月輪上，想白色唵字，唵字放光，其",
                "白傘蓋佛母總讚歎禱祝偈唵蓮華月輪妙座上，金剛跏趺身色白，左手"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "像安於塔內，身有千光，坐蓮華月輪，一切莊嚴，面如滿月。像有三"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 11,
            "juans/009.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "心默念。以堅牢智諦觀自心以為月輪，當於鼻端不令馳散，清淨圓滿",
                "，色如凝雪、牛乳、水精，而此月輪為菩提心。此菩提心本無色相，",
                "色相，為未成就諸眾生故，說如月輪。應以右手作金剛拳，當心握於",
                "察此陀羅尼？當以唵字安前所觀月輪之中，置於頂上，觀此唵字色如",
                "如珂雪。此想成已，即見自身坐月輪中，便得成就毘盧遮那。以如是",
                "毘盧遮那如來真言，應以吽字處月輪中置於頂上，觀此吽字以為青色",
                "來真言，作惹字觀，當以此字處月輪中，置於頂上，如融金色。觀想",
                "作護(平聲)字觀，當以此字處月輪中，置於頂上，如紅蓮華色。觀",
                "，作娑(上)字觀，當以此字處月輪中，置於頂上，具於五色。觀想",
                "昧。「云何名為剎那三昧？謂觀月輪剎那剎那暫持相應尋復還失，是",
                "物中見一白縷，此亦如是，由觀月輪得少分住，於無明闇煩惱之中見"
            ],
            "juans/009.xhtml": [
                "當想於本尊，護摩勤念誦。先觀月輪淨，想自坐輪中，發焰光熾然，",
                "為汝說。汝今宜應當於鼻端想淨月輪，於月輪中作唵字觀。作是觀已",
                "方世界如恒河沙三世諸佛，不於月輪作唵字觀得成佛者，無有是處。",
                "寶炬總持。光明普照世，如淨日月輪，能令眼清淨，此寶炬總持。天"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "相拄，以印安於心上。又想自心月輪中有吽字，白色清潔，即轉此字",
                "五佛冠天衣瓔珞而自莊嚴，身背月輪，白蓮華王以為其座，右手持菩",
                "以此陀羅尼文字，右旋布列於心月輪面上。觀一一字皆如金色，一一"
            ]
        }
    },
    "T1001": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "被袈裟衣。安住大蓮花，常遊滿月輪，光明靡不遍。湧現寶塔中，證",
                "被服袈裟衣。安住白蓮華，恒遊月輪中，光明赫赫輝。為令教流布，",
                "其光無不遍，最花以為座，住大月輪中。」「第二文殊師利菩薩：「",
                "身光如秋虹，寶花以為座，安住月輪中。」「第三藥王菩薩：「頂上",
                "身光遍暉曜，寶蓮以為座，安住月輪海。」「第四妙音菩薩：「頂上",
                "光遍一切，蓮華以為座，安住滿月輪。」「第五常精進菩薩：「頂上",
                "圓光如熾蟙，寶蓮以為座，安住月輪殿。」「第六無盡意菩薩：「妙",
                "圓光周遍體，寶蓮以為座，安住月輪中。」「第七觀世音菩薩：「寶",
                "圓光遍世間，寶花承兩足，安住月輪殿。」「第八普賢菩薩：「妙冠",
                "身光如虹色，寶蓮以為座，安住月輪海。」「既說八大菩薩色相，今",
                "天衣及飛衣，嚴身微妙色，安住月輪海。」「西難陀龍王：「頂上九"
            ]
        }
    },
    "T1003": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。金剛手菩薩者，在毘盧遮那前月輪中，表一切如來菩提心。初發菩",
                "。觀自在菩薩者，在毘盧遮那後月輪，表一切如來大悲。隨緣六趣，",
                "。虛空藏菩薩者，在毘盧遮那右月輪，表一切如來真如恒沙功德福資",
                "也。金剛拳菩薩，在毘盧遮那左月輪，表一切如來三種祕密在金剛拳",
                "竟智。文殊師利菩薩，在東南隅月輪，表一切如來般若波羅蜜多慧劍",
                "纔發心轉法輪菩薩者，在西南隅月輪，表一切如來四種輪：金剛界輪",
                "盧遮那佛前。金剛薩埵菩薩，背月輪，戴五佛冠，右手持金剛杵、左",
                "盧遮那佛右邊，虛空藏菩薩，背月輪，右手持金剛寶、左手施願，半",
                "亦半跏而坐。於毘盧遮那佛左邊月輪，金剛羯磨菩薩，二手作旋舞置"
            ],
            "juans/002.xhtml": [
                "左手作金剛拳按於左胯，半跏坐月輪中，八大菩薩圍遶，內外四隅安"
            ]
        }
    },
    "T1020": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "徹清涼廓然周遍，圓明皎潔成大月輪，量等虛空無有邊際。復應於月輪"
            ]
        }
    },
    "T1031": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。身如白月色，頂戴五佛冠，坐月輪中。誦真言曰：「娜莫三(去)",
                "召請。即觀本尊心上有圓滿寂靜月輪，於月輪中右旋安布陀羅尼字，",
                "其光還入行者頂。於修瑜伽者心月輪中，准前右旋布列了了分明，其"
            ]
        }
    },
    "T1032": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀心月轉更分明淨無瑕翳，即於月輪中觀紇唎(二合)字，成一八葉",
                ")斛」次於壇中觀阿(上)字成月輪，於月輪中觀紇唎(二合)字成"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華上，有觀自在菩薩相好圓滿處月輪中，復觀自身同彼觀自在菩薩等"
            ]
        }
    },
    "T1051": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "想出開敷白蓮華，於彼華上想有月輪，於月輪中想現oṃ字，體如虛",
                "寶化成八葉蓮華，於彼華上想有月輪，於月輪中現出hrīḥ字，即",
                "肘量，用上好彩色，於帛上畫一月輪，於月輪中畫眾色八葉蓮華。於",
                "法。如前用素帛畫觀自在菩薩處月輪中現種種色，有十三頭，各戴寶"
            ]
        }
    },
    "T1056": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」即觀自身等同金剛薩埵，處在月輪。又觀金剛薩埵在身前，如鏡中",
                "蓮華，右手作開敷華勢，住圓滿月輪中了了分明。由結此印、誦真言"
            ]
        }
    },
    "T1065": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "珞環等莊嚴妙體，坐紅蓮座，處月輪中，半跏而坐右押左。如上二十",
                "荼羅相。「第一內心地，有九淨月輪，中央月輪中，安置施無畏。妙",
                "大淨光明。左定持日輪，右惠淨月輪；左理持宮殿，右智五色雲。左",
                "趺右押左，妙相眼不及。次當前月輪，金剛觀自在，南方月輪中，與",
                "南方月輪中，與願觀自在，西方月輪中，現數觀自在，北方月輪中，",
                "於西北輪，不轉觀自在，在東北月輪，是四大觀音，表法利因語。行",
                "法利因語。行者應知之，已上九月輪，五智杵以界。亦有四月輪，離",
                "於東北輪，金剛嬉菩薩，在東南月輪，金剛鬘菩薩，住於西南輪，金",
                "於西南輪，金剛歌菩薩，住西北月輪。已說內院竟，今說第二院。東"
            ]
        }
    },
    "T1067": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙無等倫。從此華臺心，出現大月輪，中有本尊像，號千手千眼。妙",
                "右慧摩膝相。身被僧伽梨，安住月輪中，閻浮淨金光，白象以為座。",
                "開視下相，丹光袈裟衣，安住大月輪，入定拔苦體，紫磨金色光，孔",
                "右胸臆上。身被福田僧，安住滿月輪，黃金周遍光，迦嚕羅為座。東",
                "一切妙瓔珞，嚴飾救世身，安住月輪海。東南普賢菩薩。頂上妙髻冠",
                "滿蓮環光，大寶蓮花坐，安住滿月輪。西南文殊師利菩薩。頂上五髻",
                "嚴飾妙寶身，圓光商佉色，安住月輪中。西北觀世音菩薩。頂上大寶",
                "莊嚴黃金色，身光遍法界，安住月輪中，跏趺右押左。次東門南金剛",
                "袈裟妙瓔珞，莊嚴青黑中，安住月輪中。東門北多羅菩薩。頂上髮髻",
                "袈裟妙瓔珞，莊嚴相好身，安住月輪中。西門南得大勢菩薩。頂上五",
                "妙鬘寶瓔珞，嚴身如觀音，安住月輪中。西門北法波羅蜜。頂上五髻",
                "莊嚴萬真身，圓光遍法界，安住月輪中。北門東羯磨波羅蜜。頂上五",
                "袈裟妙瓔珞，莊嚴妙寶身，安住月輪中。北門西蓮花部發生菩薩。頂",
                "光靡不遍，住頗頭摩花，安住大月輪。南門千臂千眼觀音。五百諸頭",
                "趺右押左，恒遊大蓮花，安住大月輪。北門烏芻澁摩菩薩。髮髻遶白",
                "珞，天衣及華鬘，嚴飾妙寶身，月輪光蓮座。次金剛喜菩薩。頂上大",
                "定說法色，右慧持白拂，鮮白日月輪，住鉢曇摩花。次傘蓋尾曩野迦",
                "圓光如虹色，住分荼利花，大滿月輪中。南門金剛鉤菩薩。頂上妙寶",
                "上妙寶瓔珞，嚴身微妙色，安住月輪中。次婦女身。面門白肉色，諸",
                "天衣及飛衣，莊嚴妙寶衣，圓光月輪中，安住妙高座。次居士身。面",
                "家長者相。以上三十三身，安住月輪中大蓮華葉座。既說五部尊，方",
                "懸從黑流赤，其中諸尊等，住大月輪中。[卄/補]陀落海會諸尊住"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。身赤紅色，左手持日輪，右手月輪。乾闥婆，左手執歌琴，右手舞"
            ]
        }
    },
    "T1069": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "等弊惡人，當觀自身胸臆間有滿月輪，即此月輪是自性光明所成，菩",
                "光明所成，菩提心圓滿潔白如淨月輪。又於月輪面觀紇唎(二合引)"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」「則觀自身等同金剛薩埵處在月輪。又觀金剛薩埵在身前如鏡中像",
                "蓮花，右手作開敷花勢，住圓滿月輪中了了分明。由結此印誦真言加"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即與般若波羅蜜相應，即畫圓明月輪。次應思惟字母種子義。唵字者"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "坐。頂上有化佛，相好圓滿而乘月輪，威光照耀如月中光。又右邊畫"
            ]
        }
    },
    "T1086": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鄧迦路弭」當默誦一遍，便想為月輪，倍欲精進故，復誦妙言曰：「",
                "(二合)陀夜弭(平)」能令心月輪，圓滿甚清淨，中想妙蓮花，上",
                "斷諸有情苦。行者如是觀，坐於月輪中，身流千光明，項背皆圓光。",
                "流千光明，項背皆圓光。復想心月輪，亦有寶蓮花，以是能堅固，無",
                "間錯殊勝色，入於瑜岐口，列心月輪中，瑩如紅頗黎，一一諦思惟，"
            ]
        }
    },
    "T1087": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                ")迦路弭」當默誦一遍，便想為月輪，倍欲精進故，復誦妙言曰：「",
                "母怛跛(二合)娜夜弭」能令心月輪，圓滿甚清淨，中想妙蓮花，上",
                "斷諸有情苦。行者如是觀，坐於月輪中，身流千光明，項背皆圓光。",
                "流千光明，項背皆圓光。復想心月輪，亦有寶蓮花，以是能堅固，無",
                "間錯殊勝色，入於諭岐口，列心月輪中，瑩如紅頗犁，一一諦思惟，"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。如意輪心真言布列梵字菩提心月輪。如意輪真言注義。namor"
            ]
        }
    },
    "T1090": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "於內心上，想蓮華金剛，上安日月輪，上想真如體，當凝然湛寂，在",
                "上想真如體，當凝然湛寂，在於月輪中。次於月輪上，復想如意輪，",
                "白聖眾已，復於輪王心，內想安月輪，月上想吽字，形如大麥量，周",
                "光供養已，復收攝吽字，還歸心月輪，當於吽字上，復變月輪壇。蓮",
                "變月輪壇。蓮華臥金剛，如前日月輪，與前師子壇，嚴飾皆無異。上"
            ]
        }
    },
    "T1092": {
        "total": 14,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/025.xhtml": 6,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "鏡印、三叉戟旛印、寶瓶印、半月輪印、日輪印、四蓮花印、三蓮花"
            ],
            "juans/007.xhtml": [
                "有縛字若塞頗胝，皎月光淨。觀月輪上有大目陀羅金剛輪曼拏羅，放"
            ],
            "juans/008.xhtml": [
                "加被。結加趺坐如我像相，心處月輪炳現百數金光縒字。結數珠印，",
                "加被。如我像相結加趺坐，心處月輪炳現百數白光縒字。結誦念印，"
            ],
            "juans/009.xhtml": [
                "切魚獸水鳥之類。一一蓮臺皆置月輪，一一輪上次第置一切印。四門"
            ],
            "juans/014.xhtml": [
                "性開悟。毘盧遮那如來心上觀大月輪，光明素徹，邊脣圓布一百㫊字"
            ],
            "juans/021.xhtml": [
                "，二十八宿星天。四面周匝置大月輪，一一輪上金剛杵印、金剛劍印"
            ],
            "juans/025.xhtml": [
                "光焰。次院四面開敷蓮華，臺上月輪。四門月輪上如意珠印，四角月輪",
                "印，四角月輪上金剛杵印。四面月輪上羂索印、金剛鉤印、金剛杵華",
                "院四面開敷蓮華，臺上月輪，於月輪上置此部中一切手印。四門如意"
            ],
            "juans/030.xhtml": [
                "好盡圓滿，光明無與等，明踰眾月輪。梵音甚清徹，震吼大悲門，備"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "清涼光普照眾生，猶如世間清涼月輪能除熱惱，一切幽瞑無不照了。"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二)微鄧迦嚕弭」即觀阿字為月輪，重以真言使明顯。真言曰：「",
                "，左以定手持青蓮，住於三昧處月輪，普放慈光照三界。次以根本青"
            ]
        }
    },
    "T1109": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮。白淨蓮華之中間，其上敷陳月輪座，坐現金剛跏趺母，施願母前",
                "寶莊飾，而以佳絹為裙裳，蓮華月輪寶座上，兩足金剛跏趺坐。一面"
            ]
        }
    },
    "T1112": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "分明纈哩字。此字皆須現，普在月輪中，便出白毫光，還而令漸斂。",
                ")迦路弭」當默誦一遍，便想為月輪如在輕霧，為欲令其月輪得清淨",
                "客塵所翳，菩提心為淨。汝觀淨月輪，得證菩提心。」授此心真言，",
                "翳。復於月中想一蓮華。能令心月輪，圓滿盡明顯。諸佛復告言：「",
                "引，周遍法界量同虛空。汝於淨月輪，觀五智金剛，令普周法界，唯",
                "建如幢，即誦觀音根本明，身處月輪同薩埵。誦此真言曰：「唵(一"
            ]
        }
    },
    "T1119": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "心觀，猶如滿月潔白分明，又想月輪上涌成五股跋折羅，光明瑩徹。",
                "各安立之曼茶羅內諸坐位。先想月輪，然觀形色。次說五祕密。金剛",
                "金剛薩埵五佛冠首。各薩埵跏處月輪上，冠鬘衣服隨其身色。次陳眾",
                "法。先於自身前觀阿字門，成淨月輪。於月輪中觀斛字，成金剛愛菩",
                "想前有一阿字晃耀光明，便變為月輪。輪中有一吽字，成訖便為金剛"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "冠。將建漫茶羅，諸位先存想，月輪圓明現，其中觀念之。半加面本"
            ]
        }
    },
    "T1121": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "圓白如滿月，五峯素金剛，踴立月輪面。即觀智金剛，變成婆伽梵，",
                "，備飾裝嚴具，背熾然赤光，依月輪中住，又以五金剛，裝嚴心月輪",
                "美艶備恣態，處蓮普賢跏，皆依月輪住，一切莊嚴具，而用授飾身，",
                "形，八柱而嚴飾，金剛勝柱間，月輪而莊嚴。彼外曼荼羅，四方應四"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "冠。將建曼荼羅，諸位先存想，月輪圓明現，其中觀念之，半跏面本"
            ]
        }
    },
    "T1124": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "行者當住普賢菩薩三摩地，坐於月輪，令身色相光明圓備。次結素囉",
                "剛杵、左手持金剛鈴，身處在滿月輪了了分明，則誦密語曰：「唵嚩",
                "」次於曼荼羅中位想圓滿月，於月輪中有普賢菩薩，住金剛慢印。次",
                "上十七尊聖眾形色、衣服、花座月輪中，及己身住大印，皆有聖尊眷",
                "至於晨朝，普賢菩薩來，身光如月輪，抱其行者自身，入遍支分。其"
            ]
        }
    },
    "T1125": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」結契誦真言已，於背後想有月輪以為圓光，身處其中，想金剛薩",
                "」誦已想自身為金剛薩埵，處大月輪，坐大蓮華，五佛寶冠，容貌熙",
                "身如自身，觀以四印圍遶，同一月輪、同一蓮華，各住本威儀，執持",
                "眷屬而自圍遶，處大蓮華，同一月輪。金剛薩埵者是普賢菩薩，即一",
                "大蓮華者，為大悲解脫義。同一月輪圓光者，為大智義。是故菩薩由"
            ]
        }
    },
    "T1126": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "同彼十六音聲。次觀想自心成圓月輪，於月輪中想迦字。得字了了分",
                "迦字。得字了了分明現已，復想月輪外有一迦字，如星旋遶。得現前",
                "星旋遶。得現前已，復想迦字心月輪中生一金剛蓮華，又於此蓮華中",
                "唵(引)三摩耶惡」「次想前心月輪中金剛法惡字輪及蓮華，乃至蓮",
                "「誦此密言已，即復觀自心成圓月輪，想自身入此月輪，成大金剛薩",
                "合)」「誦此密言已，復觀前心月輪變成赤色，中有本尊如來相好殊",
                "[牟*含]」「次復觀想前赤色月輪中本尊如來，即結彈指請召印，"
            ]
        }
    },
    "T1132": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "如婆伽梵，住於說法相。身處淨月輪，如敷明鏡坐，光明遍法界，普",
                "城。次住四無量心三摩地，於心月輪中觀羯磨金剛以大悲心斷一切有",
                "：「菩提之心體性竪固。」即於月輪上觀五智金剛杵。真言曰：「唵",
                "」觀金剛猶如金色，放淨光明在月輪中，猶如水精內外明徹。又觀此",
                "，戴五佛冠，緋裙天衣，半跏坐月輪中蓮華上。即結根本印。以二手",
                "使也(二合)斛(引)」即觀淨月輪中觀斛字變為本尊，便結金剛入",
                "願皆得成就。次於壇中師子座上月輪中，觀唵字成本尊。於本尊前安"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於菩薩身放百寶光，光外盡白。月輪眾彩莊嚴，盡得其像。敬於清淨"
            ]
        }
    },
    "T1141": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大悲水輪，白如雪乳色，形如圓月輪。其形如左。觀水輪真言曰：n",
                "大圓明內更有五圓明，四隅四半月輪、八寶塔、四金剛輪、四金剛杵",
                "者口出一一真言字，安布本尊心月輪中。從本尊心圓明中流出真言字"
            ],
            "juans/002.xhtml": [
                "大圓明下右邊畫降三世明王。半月輪漫拏攞中身色奧青，三眼四牙大",
                "，各有四波羅蜜等菩薩，四隅半月輪各畫四供養菩薩。最中心本尊，"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "施無畏，右手持寶蓮華，華上有月輪，形色水白，中央有鑁字，變成"
            ]
        }
    },
    "T1151": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "成普賢故，結已竪忍願，身處於月輪。即誦三昧耶真言曰：唵三麼野",
                "皆四馳散。二目想麼吒，轉如日月輪，止觀金剛拳，各安於二胯，隨",
                "體性三摩地，則於真實性中證大月輪量同法界，光明普照寂然清涼，",
                "昧耶薩怛鑁(三合)遍入背後而月輪。於中應觀後面薩埵。我三昧耶",
                "波羅蜜三摩地，復於心中想圓滿月輪量周法界，於中觀地字門了了分"
            ]
        }
    },
    "T1152": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提心，然後依法於自心上想淨月輪。於月輪中觀想提字，從臍輪轉"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "日輪以光明照曜一切有情，譬如月輪以甘露灌灑一切有情，身得適悅"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "明。其大明字亦有三種，或用心月輪中大明字，或用頂禮微妙字。行"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "手把金剛劍、左手把梵夾，坐於月輪中，於月輪四面周旋書五字陀羅",
                "絹素等中，畫文殊師利菩薩，坐月輪中，輪內周旋書五字。四面畫八",
                "告行者言：「善男子！汝觀心中月輪如在輕霧，即誦瑩徹菩提真言。"
            ]
        }
    },
    "T1174": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "事次應作，端身定支節，趺坐淨月輪。則以麼吒字，二目為日月，舒",
                "*路]彌」當默誦一遍，便想為月輪，倍欲清淨故，誦此祕密言。「",
                "母怛跛(二合)那夜彌」於清淨月輪，觀種子淡字，以成金剛劍，誦",
                "合)底乞瑟拏(三合)」於清淨月輪，銳利至光徹，次應漸周遍，引",
                "般若梵夾，住諸妙色相，身處淨月輪。行者住此已，應作是思惟：我"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "建如幢，纔誦本誓印真言，身處月輪同薩埵。三麼耶真言曰：「唵嚩",
                "告行者言：「善男子！汝觀心中月輪如在輕霧。」即誦瑩徹菩提真言"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩訶薩，號名堅跡金剛界。自入月輪心瑩淨自性智鏡三昧，入一切佛"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "小一肘、次二肘三肘四肘，圓如月輪，分為四重。中心種子字，周匝"
            ]
        }
    },
    "T1192": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "塵。想凡夫身，都無所有，如淨月輪。輪上己身，想吽字形，猶如光",
                "己身，想吽字形，猶如光明，依月輪住，如燈明量。念此真言，加持",
                "加持想觀竟，復想吽字形，而居月輪上，如大光明聚。想身光星散，",
                "又想吽字形，形如大麥量，復依月輪住。然念虛空藏，金剛智真言，",
                "復想前麥量，形若似微塵，亦依月輪住，默念觀細相，真言一七遍。",
                "日囉(二合引)(二)」「復想月輪上，有小光明住，默誦此真言，",
                ")(二)」「復想身而入，依彼月輪住，默誦此真言，應須一七遍。"
            ],
            "juans/003.xhtml": [
                "內，想金剛地，金剛地上，想日月輪。於日輪上，想十二字，月輪之",
                "之母。出生諸法，不可得故，於月輪上，想安唵字。又觀唵字，想為",
                "作，而居四隅，坐三重座，無其月輪。下至明王，悉皆如是。已上九",
                "紅北金色。想於其壇中，而有日月輪，復想唵阿吽，想於月輪上，東"
            ],
            "juans/004.xhtml": [
                "分。供養天女滿一晝夜已，次粉月輪形(白色)，次日輪形(紅色)"
            ]
        }
    },
    "T1193": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "六塵，想凡夫身都無所有，如淨月輪。輪上己身吽字之形猶如光焰，",
                "輪上己身吽字之形猶如光焰，依月輪住如燈光量，念此真言加持七遍",
                "(二合)那耶弭」復想吽字形，月輪上而住，如大光明聚。想身火星",
                "(二合)嚩日囉(二合)」復想月輪上，有小光明住，而誦此真言，",
                "華已，次臥金剛。其金剛上有日月輪，於日輪上有十二字，月輪之上",
                "字之母。出生之法不可得故，於月輪上想安唵字。又觀唵字旋復而去",
                "種智，而居四隅坐三重座，無其月輪。下至明王，應皆如是。已上九",
                "黃北金色。想於其閣中，而有日月輪，復念唵阿吽，想於月輪上；又"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念，各一百八遍。至白十五日，月輪圓滿時，如前所演說，最初承事"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色，右手持五智杵、左手蓮上置月輪，袈裟瓔珞種種莊嚴。次慧喜菩"
            ]
        }
    },
    "T1209": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "前觀智身，自心流婀字，面前成月輪，即出生金剛。五峯流猛焰，生",
                "剛即變成，吽迦囉金剛，暴怒處月輪，身流火光聚，遍體玄青色，大"
            ]
        }
    },
    "T1211": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "當心，色如珂雪，內外照曜如大月輪。又觀蜜哩(二合)字於兩肩上",
                "手作羯麼印，身佩威光焰鬘，住月輪中，青蓮華色，坐瑟瑟盤石。正",
                "道，當於胸臆內觀想圓滿菩提心月輪秉現在於身器，了了分明離外散"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "記之。建永二年正月十一日，以月輪房御本。三井公雲□承久二年七"
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "相繼若連珠，自行人口入，散布月輪上，變色隨本尊，焰鬘因相穿，",
                "持，頂戴還本處。須臾住靜觀，月輪上真言，義理及文詞，諦思其實",
                "白，食飲香華地，燈燭亦復然，月輪布真言，文字亦宜白，先并歸命"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)賀」觀妙菩提心，圓明淨月輪，祕密暗字門，紫磨金色光，行"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "用之，棘刻之。」「此是阿修羅月輪三昧印，用白檀方二寸三分剋之"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作雷電霹靂降雹、或放風輪日輪月輪，悉皆消滅。一切來嬈人者，皆"
            ]
        }
    },
    "T1257": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "就之法，先令行人入三摩地，想月輪之上有一桉字，復更思惟一切法",
                "相端嚴。憶念[牟*含]字時，月輪出光普遍照曜，成摩里支菩薩。"
            ],
            "juans/002.xhtml": [
                "。觀想爐中生一阿字，阿字化成月輪，輪上復有火天，即誦真言召請",
                ")賀」「誦真言已，復想火天坐月輪上，四臂三眼三面，光明如火清",
                "作息災法。復觀想摩里支菩薩亦月輪中坐，身如秋月之色，面圓如月，",
                "由旬，色如大青寶，山中間有一月輪，輪上有一[牟*含]字，其字",
                "其字變成自身如摩里支形相，於月輪中乘猪車而立，身作金色，六臂",
                "弓、線及無憂樹枝。若夜作觀想月輪，晝作觀想日輪，誦此真言：「",
                "即得成佛。「復有成就法，觀想月輪之中有摩里支菩薩，坐身紫金色"
            ],
            "juans/003.xhtml": [
                "作觀想法，想彼童男等心中有一月輪，輪中有一[牟*含]字，深紅"
            ],
            "juans/004.xhtml": [
                "」「如是阿闍梨淨志虔誠，想彼月輪之內有一[牟*含]字，變此[",
                "自心間生一阿字，想此阿字變成月輪，於月輪上生微妙字，其字金色",
                "，想微妙字化成摩里支菩薩，坐月輪蓮華之上，身相端嚴著種種衣，"
            ],
            "juans/005.xhtml": [
                "心中有阿盎二字，變此阿字成其月輪，變其盎字成其日輪。於日輪上",
                "(引)阿憾」「如是誦已，復想月輪之內有一唵字，變成吉祥毘盧遮",
                "切莊嚴善相圓滿。彼佛心中生其月輪，有微妙梵字作深黃色，其字變",
                "字變成無優花樹，於其樹上復有月輪，生一[牟*含]字放大光明，",
                "十方橛儀則皆同。復想自心出一月輪，被橛頂暗字光照，月輪變自身",
                "誦真言已，想心上有一阿字變成月輪，輪上生一惡字，變此惡字成羯"
            ],
            "juans/006.xhtml": [
                "即作觀想，想自心中有阿字變成月輪，有盎字變成日輪。其日月相如",
                "頭冠具一切莊嚴。彼佛心上有其月輪，輪有第五第六微妙梵字，具第"
            ],
            "juans/007.xhtml": [
                "也(二合)斛」「復想阿字變成月輪，輪有惡字變成羯磨金剛杵。即",
                ")」「復作觀想，想自心上出一月輪，輪上有真言如華鬘相，各有光",
                "一一觀想已，復想自心之上有一月輪，輪上有第十二微妙梵字，於字"
            ]
        }
    },
    "T1320": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "。口誦神呪，口出無量火光，心月輪上紅色hrīḥ字放赤色火光，",
                "本續》。自身想觀自在菩薩，心月輪上想紅色hrīḥ字印及字母，",
                "罪經》。自身成觀自在菩薩，心月輪上想白色hrīḥ字出鉤火光，",
                "，足踏烏麻怖畏。如是想已，心月輪上想青色hrīḥ字，出光照前",
                "定業印，自身想觀自在菩薩，心月輪上想一青色hrīḥ[口*紇]",
                "出《滅惡趣王本續》，云：自心月輪上，想白色hrīḥ[口*紇]",
                "巴本續云：自身想觀自在菩薩心月輪上，想白色hrīḥ字出光，照",
                "，照前諸鬼神等。并忍度上有一月輪，上想vaṃ[金*(离-禸+",
                "薩知之。自身想觀自在菩薩，心月輪上想一白色hrīḥ字出光，照",
                "。《隨聞記》云：右禪度上想一月輪，輪上想一白色a阿字，流出般",
                "合)(二)達野弭(三)(心想月輪皎潔淨無瑕翳，放光照諸鬼神。",
                "聚淨戒俱時圓滿，身仝普賢坐大月輪，一切諸佛憶昔本誓觀察護念。",
                "光灌頂貯彼身中，身仝普賢坐大月輪，紹諸佛職為佛嫡子)。「今與"
            ]
        }
    },
    "T1340": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 3,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "那婆！如是如來眉間毫相，猶如月輪光明普照，是故名為大功德聚。",
                "問汝，汝當正答。於意云何？彼月輪光依何而住？』無畏言：『世尊",
                "住。』無畏答言：『誠如聖教，月輪光明實無依住。』佛言：『如是"
            ],
            "juans/012.xhtml": [
                "中所有諸星乃至微小一切皆現，月輪明朗威光普照。如是憍尸迦，如"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "壞他諸論師等，令受其語。譬如月輪初出之時，映蔽一切星宿光明，"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，則隨便取用之辭，如蓮華座、月輪墊是也(怒相用日輪)。形規圓"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 119,
        "found_juans": 178,
        "total": 666
    }
}