{
    "T0848": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "月輪，於中諦誠想，諸字如次第，中置字句等，而想淨其命，命者所",
                "月輪，吹動幢幡相，而於彼中想，最勝訶字門。住彼漫茶羅，成就所"
            ],
            "juans/005.xhtml": [
                "月輪，而說形亦然。初應知色像，所謂男女身，或復一切處，隨其類",
                "月輪相，以波頭摩華而圍繞之。彼真言曰：「『南麼三曼多勃馱喃("
            ],
            "juans/006.xhtml": [
                "月輪中，無垢猶淨鏡，於彼常安住，真言救世尊。金色具光焰，住三"
            ],
            "juans/007.xhtml": [
                "月輪，炳現阿字門，遍作金剛色。說聲真實義，諸法本無生，於中正"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。中有本尊形，妙色超三界，紗縠嚴身服，寶冠紺髮垂，寂然三"
            ],
            "juans/003.xhtml": [
                "月輪曼荼羅，波頭華圍繞。次明鼓音王，萬德莊嚴印，二地屈入掌，"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，青黑生威怒，飄動十方界，有情因果業，悉皆無自性，性本無"
            ],
            "juans/002.xhtml": [
                "月輪中，內現商佉色，觀欠字法門，三角放光明，其色皆鮮白，金剛"
            ],
            "juans/003.xhtml": [
                "月輪相，以波頭摩華圍繞之。彼真言曰：歸命(一)糝索(入)(二"
            ]
        }
    },
    "T0852a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，清淨離諸垢，中有本尊形，妙色超三界，綃縠嚴身服，寶冠紺"
            ],
            "juans/002.xhtml": [
                "月輪中，坐瑟瑟盤石。忿迅俱摩羅！住於青蓮華，身作黃金色，髮赤",
                "月輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，清淨離諸垢，中有本尊形，妙色超三界，綃縠嚴身服，寶冠紺"
            ],
            "juans/002.xhtml": [
                "月輪，頻眉咲怒容，虎牙上下現，千目視不瞬，威曜咸如日，千手各",
                "月輪中，安坐盤石上。忿迅俱摩羅！身住黃金色，髮亦上撩亂，瓔珞",
                "月輪波頭繞，開敷妙蓮花。鼓音曼荼羅，半月空點圍，雙地入滿月。"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，阿字置其中。次當轉阿字，成大日牟尼，清淨離諸垢，妙色超"
            ],
            "juans/002.xhtml": [
                "月輪波頭繞，開敷妙蓮華。鼓音曼荼羅，半月空點圍，雙地入滿月。",
                "月輪中，坐瑟瑟盤石。忿迅俱摩羅，住於青蓮華，身作黃雲色，髮赤"
            ]
        }
    },
    "T0855": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，aḥ字置其中，轉成大日牟尼，噁(長)清淨離諸垢，妙色超",
                "月輪中有aāaṃaḥ字，變成寶幢、開敷華王、阿彌陀、鼓音佛。",
                "月輪中有aṃabuvo字，變成普賢、文殊、觀(暗阿沒瑜)音、",
                "月輪正受相應身，以八曼荼羅眷屬圍繞等者，正明中臺藏也。次東遍"
            ]
        }
    },
    "T0856": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，中有本尊形，妙色超三界，紗縠嚴身服，寶冠紺髮垂，寂然三"
            ]
        }
    },
    "T0857": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，中有本尊形，如色超三界，妙縠嚴身服，寶冠紺髮垂，寂然三"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，炳現阿字門，遍作金剛色。其聲真實義，諸法本不生。迦字以"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，於月輪上布列五字；想「阿」字在中央如黃金色，餘四字右旋"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，月輪內有八葉蓮華，於華臺上亦有a字。若得金剛部，於a字",
                "月輪，決定不退三密行，自他圓滿成悉地。寬政十二年庚申晚秋，為"
            ]
        }
    },
    "T0865": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。」一切如來咸告言：「善男子！心自性光明猶如遍修功用，隨",
                "月輪形，我亦如月輪形見。」一切如來告言：「汝已發一切如來普賢",
                "月輪思惟金剛形，以此真言：「『唵底瑟姹(二合)嚩日囉(二合)",
                "月輪中金剛。」一切如來咸告言：「令堅固一切如來普賢心金剛，以",
                "月輪，普淨一切有情大菩提心，於諸佛所周圍而住。從彼眾多月輪出",
                "月輪而住，復請教令。時婆伽梵入一切如來智三昧耶，名金剛三摩地",
                "月輪而住，復請教令。時婆伽梵入一切如來鉤召三昧耶，名金剛三摩",
                "月輪而住，復請教令。時世尊入一切如來隨染加持，名金剛三摩地受",
                "月輪而住，復請教令。時世尊入一切如來等喜加持，名金剛三摩地，",
                "月輪而住，復請教令。時世尊入一切如來大摩尼寶，名金剛三摩地受",
                "月輪而住，復請教令。時世尊入一切如來圓光加持，名金剛三摩地受",
                "月輪而住，復請教令。時世尊入一切如來建立加持，名金剛三摩地受",
                "月輪而住，復請教令。時世尊入一切如來奇特加持，名金剛三摩地受",
                "月輪而住，復請教令。時世尊入一切如來三摩地智三昧耶，出生名金",
                "月輪而住，復請教令。時世尊入一切如來智慧三昧耶，名金剛三摩地",
                "月輪而住，復請教令。時世尊入一切如來輪，名金剛三摩地一切如來",
                "月輪而住，復請教令。時世尊入一切如來祕密語，名金剛三摩地一切"
            ],
            "juans/002.xhtml": [
                "月輪而住，復請教令。時世尊入一切如來不空金剛三昧耶，名金剛三",
                "月輪而住，復請教令。時世尊入一切如來堅固，名金剛三摩地一切如",
                "月輪而住，復請教令。時世尊入一切如來極怒金剛三摩地，一切如來",
                "月輪而住，復請教令。時世尊入一切如來三昧耶，名金剛三摩地一切",
                "月輪而住，說此嗢陀南：「奇哉一切佛，薩埵金剛堅，由堅無身故，",
                "月輪而住，說此嗢陀南：「奇哉一切佛，我名寶金剛，於一切印眾，",
                "月輪而住，說此嗢陀南：「奇哉一切佛，法金剛我淨，由自性清淨，",
                "月輪而住，說此嗢陀南：「奇哉一切佛，我名業金剛，由一成一切，",
                "月輪而住，說此嗢陀南：「奇哉無有比，諸佛中供養，由貪染供養，",
                "月輪而住，說此嗢陀南：「奇哉我無比，稱為寶供養，於三界王勝，",
                "月輪而住，說此嗢陀南：「奇哉成歌詠，我供諸見者，由此供養故，",
                "月輪而住，說此嗢陀南：「奇哉廣供養，作諸供養故，由金剛舞儀，",
                "月輪而住，說此嗢陀南：「奇哉大供養，悅澤具端嚴，由薩埵遍入，",
                "月輪而住，說此嗢陀南：「奇哉花供養，能作諸莊嚴，由如來寶性，",
                "月輪而住，說此嗢陀南：「奇哉我廣大，供養燈端嚴，由速具光明，",
                "月輪而住，說此嗢陀南：「奇哉香供養，我微妙悅意，由如來香故，",
                "月輪而住，鉤召一切如來三昧耶，說此嗢陀南：「奇哉一切佛，鉤誓",
                "月輪而住，引入一切如來，說此嗢陀南：「奇哉一切佛，我堅金剛索",
                "月輪而住，說此嗢陀南：「奇哉一切佛，大堅金剛鎖，令諸縛脫者，",
                "月輪而住，說此嗢陀南：「奇哉一切佛，我堅金剛入，為一切主宰，"
            ],
            "juans/003.xhtml": [
                "月輪上，應觀金剛寶，淨身者隨欲，剎那成騰空。昇於月輪已，手持",
                "月輪中，應觀業金剛，速獲金剛巧，則得諸持明。「如是等心真言曰",
                "月輪，於中應觀而薩埵，我三昧耶薩怛鑁。「隨彼薩埵印，修習觀自"
            ]
        }
    },
    "T0866": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 29,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪出，以淨治一切眾生摩訶菩提心已，各住於一切如來方面。於彼",
                "月輪中而出一切如來金剛智已，皆入毘盧遮那如來心中，以其普賢故",
                "月輪復請教示。「爾時，世尊毘盧遮那入一切如來智三摩耶金剛三摩",
                "月輪，復請教示。「爾時，世尊入一切如來鉤召金剛三摩耶三摩地已",
                "月輪中而住已，復請教示。「爾時，世尊入一切如來愛染奉事三摩地",
                "月輪中住，復請教示。「爾時，世尊入一切如來歡喜金剛三摩地已，",
                "月輪復請教示。「爾時，世尊入大摩尼寶金剛三摩地已，一切如來有",
                "月輪中住，復請教示。「爾時，世尊入一切如來以圓光加持金剛三摩",
                "月輪中住，復請教示。「爾時，世尊入一切如來建立加持金剛三摩地",
                "月輪中而住，復請教示。于時，世尊入一切如來希有加持金剛三摩地",
                "月輪中而住，復請教示。「爾時，世尊入一切如來三摩地智三摩耶所"
            ],
            "juans/002.xhtml": [
                "月輪中住，復請教示。「爾時，毘盧遮那佛入一切如來智慧三摩耶金",
                "月輪中而住，復請教示。「爾時，世尊復入一切如來金剛眼輪三摩地",
                "月輪中而住，復請教示。「于時，世尊復入一切如來祕密語言三摩耶",
                "月輪中住，復請教示。「爾時，世尊入一切如來不空金剛三摩地已，",
                "月輪中而住，復請教示。「爾時，如來入一切如來堅固金剛三摩地已",
                "月輪中而住已，復請教示。「爾時，世尊入一切如來暴惡金剛三摩地",
                "月輪中住，復請教示。「爾時，世尊入一切如來三摩地已，一切如來",
                "月輪住，而高聲唱是言：『奇哉。』曰：「『諸佛與薩埵，金剛極堅",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『諸佛金剛契，我是寶",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『一切佛謂我，清淨法",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『一切如來智，我多種",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『我無比供養，餘無有",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『我是無寶，名寶供養",
                "月輪中而住，高聲唱是言：『奇哉。』曰：「『我是諸供養，以為歌",
                "月輪中而住，高聲唱是言：『奇哉。』曰：「『廣大一供一切供，能",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『我為天供養，能令善",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『我是花供養，能為諸",
                "月輪中而住，高聲唱是言：『奇哉。』曰：「『我是大供養，以為清",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『我塗香供養，是殊妙",
                "月輪中而住，鉤一切如來三摩耶已，而高聲唱是言：『奇哉。』曰：",
                "月輪中而住，引入一切如來已而高聲唱是言：『奇哉。』曰：「『我",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『我是諸如來，金剛堅",
                "月輪中住，而高聲唱是言：『奇哉。』曰：「『我是諸如來，金剛攝",
                "月輪已，復白一切如來：『世尊！願教示於我，欲見月輪相。』一切",
                "月輪極清淨堅牢，大福德所成，於佛性菩提從所生，形狀如月輪，澄",
                "月輪極清淨。』爾時，一切如來告言：『汝當親近一切如來普賢之心",
                "月輪中想金剛杵形像，鈍真金色，具放光焰，即是無垢清淨佛智。』"
            ],
            "juans/003.xhtml": [
                "月輪入其中宮，布置金剛線道，以八柱而為嚴飾，竪於金剛柱上，各",
                "月輪於內壇中央各置佛像，於佛四面及諸壇中心各次第畫於四三摩耶",
                "月輪，合申忍願二度，竪檀慧智定度而不合為五股金剛形，是名薩埵"
            ],
            "juans/004.xhtml": [
                "月輪相，光芒外出。「正方四葉畫四菩薩，各乘昔願殊勝力者——帝",
                "月輪中——帝釋方人想如普賢、琰羅方人想如彌勒、龍方人想如滅諸",
                "月輪相，內有八葉蓮花，臺上亦有婀字——若得金剛部，於婀字內想"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，持本三摩地幖幟，皆以微細法身祕密心地越過十地身語心金剛"
            ],
            "juans/002.xhtml": [
                "月輪，觀水字光焰，主身如佛形，智拳住悲愍，此名扇底迦，如來內",
                "月輪，一輪安五尊，共為二十五。用金剛界字，羯磨印安布，安於輪"
            ]
        }
    },
    "T0868": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，此滿月輪能令眾生大菩提心皆得清淨。此等無數圓滿月輪在於",
                "月輪現諸如來無量無數大智金剛。此大智金剛從滿月出，復入毘盧遮",
                "月輪中，右手執金剛杵轉於掌內。是時毘盧遮那如來入一切如來金剛"
            ],
            "juans/002.xhtml": [
                "月輪，定中普禮足：『唯願諸如來，示我所行處。』諸佛同音告：『",
                "月輪，清涼皎潔，無諸雲翳，當知此是菩提心相。』作是語已，無量",
                "月輪，離諸煩惱垢，能執所執等。』諸佛咸告言：『汝心本如是，為",
                "月輪，念念而觀照，能令智明顯，得悟菩提心。』「復次，瑜伽行者",
                "月輪，瑜伽行者亦復如是。「復次，瑜伽行者自觀我身金剛薩埵，并",
                "月輪等觀，次當演說無相妙觀。瑜伽行者端坐正觀，諦想月輪，結諸",
                "月輪、水精、乳色，此等諸相皆是凡夫所觀之境。「若凡夫人修此觀"
            ],
            "juans/003.xhtml": [
                "月輪，左右安置種種瓔珞，及以花鬘、七寶香爐、金銀燈燭種種莊嚴",
                "月輪中結跏趺坐。從我身中光焰湧出，即成圓光莊嚴自身最勝第一，",
                "月輪之中，結跏趺坐，圓光巍巍莊嚴自身，最勝第一。十方世界想一",
                "月輪之中，結跏趺坐，莊嚴其身，眾生憙見，令一切煩惱不能亂心、",
                "月輪之中，結跏趺坐，眾生憙見。自作此想：『十方世界一切菩薩如",
                "月輪之中，結跏趺坐，莊嚴其身，眾生憙見。想十方世界諸佛菩薩如"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上右旋列真言字，注心於一一字，實相理相應，周而復始，亦通"
            ]
        }
    },
    "T0870": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。毘盧遮那佛於內心證得虛空寶大摩尼功德三摩地智，自受用故",
                "月輪。毘盧遮那佛於內心證得羯磨金剛大精進三摩地智，自受用故，",
                "月輪。毘盧遮那佛於內心證得大蓮花智慧三摩地智，自受用故，從大",
                "月輪。毘盧遮那佛於內心證得金剛薩埵勇猛菩提心三摩地智，自受用",
                "月輪。毘盧遮那佛於內心證得金剛鉤四攝三摩地智，自受用故，從金",
                "月輪。毘盧遮那佛於內心證得金剛愛大悲箭三摩地智，自受用故，從",
                "月輪。毘盧遮那佛於內心證得金剛善哉歡喜王勇躍三摩地智，自受用",
                "月輪。毘盧遮那佛於內心證得金剛寶灌頂三摩地智，自受用故，從金",
                "月輪。毘盧遮那佛於內心證得金剛威光三摩地智，自受用故，從金剛",
                "月輪。毘盧遮那佛於內心證得金剛寶幢三摩地智，自受用故，從金剛",
                "月輪。毘盧遮那佛於內心證得金剛笑印授記三摩地智，自受用故，從",
                "月輪。毘盧遮那佛於內心證得金剛法清淨無染三摩地智，自受用故，",
                "月輪。毘盧遮那佛於內心證得金剛利劍般若波羅蜜三摩地智，自受用",
                "月輪。毘盧遮那佛於內心證得金剛因轉法輪三摩地智，自受用故，從",
                "月輪。毘盧遮那佛於內心，證得金剛密語離言說三摩地智，自受用故",
                "月輪。毘盧遮那佛於內心證得金剛業虛空庫藏三摩地智，自受用故，",
                "月輪。毘盧遮那佛於內心證得金剛護大慈莊嚴甲冑三摩地智，自受用",
                "月輪。毘盧遮那佛於內心證得金剛藥叉方便恐怖三摩地智，自受用故",
                "月輪。毘盧遮那佛於內心證得金剛拳印威靈感應三摩地智，自受用故",
                "月輪。毘盧遮那佛於內心，證得金剛嬉戲法樂幖幟三摩地智，自受用",
                "月輪。毘盧遮那佛於內心證得金剛花鬘菩提分法三摩地智，自受用故",
                "月輪。毘盧遮那佛於內心證得金剛歌詠淨妙法音三摩地智，自受用故",
                "月輪。毘盧遮那佛於內心證得金剛法舞神通遊戲三摩地智，自受用故",
                "月輪。毘盧遮那佛於內心證得金剛焚香雲海三摩地智，自受用故，從",
                "月輪。毘盧遮那佛於內心證得金剛引入方便羂索三摩地智，自受用故",
                "月輪。毘盧遮那佛於內心證得堅固金剛鎖械三摩地智，自受用故，從",
                "月輪。毘盧遮那佛於內心證得般若波羅蜜金剛鈴三摩地智，自受用故",
                "月輪。若依次第說，前後有差；據報身佛，頓證身口意三種淨業，遍"
            ]
        }
    },
    "T0871": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，於輪光明中，想五智金剛杵光明照徹，即易杵為金剛薩埵，即",
                "月輪而住。偈曰：「奇哉一切佛，我堅金剛身，由堅無身故，獲得金",
                "月輪而住。偈曰：「奇哉一切佛，我名寶金剛，於一切印眾，堅灌頂",
                "月輪而住。偈曰：「奇哉一切佛，法金剛我淨，由自性清淨，令貪染",
                "月輪而住。偈曰：「奇哉一切佛，我多業金剛，由一成一切，佛界善",
                "月輪而住。偈曰：「奇哉無比有，諸佛中供養，由貪染供養，能轉諸",
                "月輪而住。偈曰：「奇哉我無比，稱為寶供養，於三界王勝，教勅受",
                "月輪而住。偈曰：「奇哉成歌詠，我供諸見者，由此供養故，諸法如",
                "月輪而住。偈曰：「奇哉廣供養，作諸供養故，由金剛舞儀，安立佛",
                "月輪上，其杵發無量光明，即成菩提心智也。第二寶印，即虛空藏菩",
                "月輪，心上旋轉滿法界輪，諸佛所願皆得滿足，承事供養無所闕乏，"
            ]
        }
    },
    "T0873": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上，身前觀普賢。真言曰：「唵三昧耶(引)薩怛鑁(二合引)",
                "月輪，若於輕霧中，如理諦觀察。真言曰：「唵只多鉢囉(二合)底",
                "月輪，得證菩提心。」授此心真言，密誦而觀察。真言曰：「唵冐地",
                "月輪，圓滿益明顯。諸佛復告言：「菩提心堅固。」復授心真言：「",
                "月輪，觀八葉蓮華，令普周法界，唯一大蓮花，應當知自身，金剛蓮",
                "月輪，於中觀本尊，諦觀於相好。遍入金剛已，本印如儀則，身前當",
                "月輪，而有羯磨杵。應結金剛拳，等引而兩分，左羽金剛拳，以握力"
            ]
        }
    },
    "T0874": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上，身前觀普賢！真言曰：唵(引)三摩野薩怛鑁(三合引)行",
                "月輪，若在輕霧中，如理諦觀察。真言曰：唵(引)唧哆鉢囉(二合",
                "月輪，無體亦無事，即說亦非月，由具福智故，自心如滿月。踊躍心",
                "月輪，得證菩提心。」授此心真言，密誦而觀察。真言曰：唵(引)",
                "月輪，圓滿益明顯。諸佛復告言：「菩提心堅固。」復受心真言：觀",
                "月輪，觀五智金剛，令普周法界，唯一大金剛。漸廣真言曰：唵(引",
                "月輪，於中觀本尊！諦觀於相好。遍入金剛已，本印如儀則，身前當",
                "月輪，於中應觀薩埵體，我三昧耶薩怛鑁。真言曰：唵(引)三摩庾"
            ],
            "juans/002.xhtml": [
                "月輪，而有羯磨杵，應結金剛拳，等引而兩分。右羽金剛拳，以握力"
            ]
        }
    },
    "T0876": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪同薩埵。真言曰：「唵(一)三磨耶(二)薩怛梵(三合下同)",
                "月輪，得證菩提心，授此心真言，密誦而觀照。「唵(一)菩提質多",
                "月輪，圓滿益明顯。」諸佛復告言：「菩提為堅固，善住堅固故，復",
                "月輪，觀五智金剛，令普周法界，唯一大金剛，應當知自身，即為金"
            ]
        }
    },
    "T0882": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪相。」諸如來言：「善男子！心自性光明猶如遍修功行隨作隨成",
                "月輪相，我亦如是得見自心淨月輪相。」諸如來言：「一切如來心從",
                "月輪中思惟金剛相。」說是大明曰：「唵(引)底瑟姹(二合)嚩日",
                "月輪中妙金剛相。」諸如來言：「汝堅固此一切如來大普賢心真實金",
                "月輪同時出現，普淨一切有情大菩提心已，於一切如來周匝而住。是",
                "月輪從一切如來智金剛出，即入世尊大毘盧遮那如來心，以普賢性妙",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來智三昧金剛三",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來請召三昧金剛"
            ],
            "juans/002.xhtml": [
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來隨愛樂金剛三",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來等喜金剛三摩",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來大摩尼寶金剛",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來大光明輪加持",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來建立加持金剛",
                "月輪中，如理而住，復請教示。爾時，世尊即入一切如來希有加持金",
                "月輪中，如理而住，復請教示。爾時，世尊即入一切如來三摩地智金"
            ],
            "juans/003.xhtml": [
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來大智慧金剛三",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來大輪金剛三摩",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來祕密語金剛三",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來不空金剛三摩",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來堅固金剛三摩",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來極忿金剛三摩",
                "月輪中，如理而住復請教示。爾時，世尊即入一切如來縛三昧金剛三",
                "月輪中，如理而住。說此頌曰：「大哉一切正覺尊，薩埵金剛我堅固",
                "月輪中，如理而住。說此頌曰：「大哉一切正覺尊，我即名為寶金剛",
                "月輪中，如理而住。說此頌曰：「大哉一切正覺尊，大法金剛我清淨"
            ],
            "juans/004.xhtml": [
                "月輪中，如理而住。說此頌曰：「大哉一切正覺尊，多業金剛即我是",
                "月輪中，如理而住。說此頌曰：「大哉我有無等比，諸佛上妙之供養",
                "月輪中，如理而住。說此頌曰：「大哉我此無等比，是即稱為寶供養",
                "月輪中，如理而住。說此頌曰：「大哉莊嚴大妙歌，我當供養諸見者",
                "月輪中，如理而住。說此頌曰：「大哉廣大我供養，廣作一切供養事",
                "月輪中，如理而住。說此頌曰：「大哉我此大供養，金剛大笑具端嚴",
                "月輪中，如理而住。說此頌曰：「大哉我此華供養，一切莊嚴妙所作",
                "月輪中，如理而住。說此頌曰：「大哉我此妙廣大，所成供養燈端嚴",
                "月輪中，如理而住。說此頌曰：「大哉塗香成供養，我此微妙大悅意",
                "月輪中，如理而住，作一切如來鉤召三昧。說此頌曰：「大哉一切正",
                "月輪中，如理而住，即引入一切如來。說此頌曰：「大哉一切正覺尊",
                "月輪中，如理而住，於一切如來作妙縛相。說此頌曰：「大哉一切正",
                "月輪中，如理而住，普遍警覺一切如來。說此頌曰：「大哉一切正覺"
            ],
            "juans/005.xhtml": [
                "月輪相中，手持金剛妙蓮華，觀想金剛眼清淨，即得持明法成就。次",
                "月輪中，羯磨金剛當觀想，速持金剛妙巧業，一切持明得成就。「彼",
                "月輪，觀自身即薩埵故，誦三摩邪薩怛鑁，由彼薩埵大印故，觀想己"
            ],
            "juans/006.xhtml": [
                "月輪形，左手持箭右射勢，復次旋轉向口散，二手開蓮右邊住，左劍",
                "月輪中依止而住。說此頌曰：「大哉無上菩提心，而諸眾生悉歡喜，",
                "月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密供養"
            ],
            "juans/007.xhtml": [
                "月輪中，如應觀想於自身，自身即是金剛像，薩埵金剛想無異。微妙"
            ],
            "juans/008.xhtml": [
                "月輪中，依止而住。說此頌曰：「大哉諸佛我供養，我作轉諸供養者",
                "月輪中，金剛印等依法畫。「次說金剛成就四印曼拏羅中鉤召等儀軌",
                "月輪中，安布金剛薩埵相。「然後如教所說，此中鉤召入等儀軌，皆"
            ],
            "juans/009.xhtml": [
                "月輪中，說此頌曰：「大哉方便善調伏，具大方便中復大，若以方便",
                "月輪中，依止而住復請教令。爾時，世尊一切如來即入三昧鉤召金剛"
            ],
            "juans/012.xhtml": [
                "月輪中，如理而住。說此頌曰：「大哉一切正覺尊，祕密大智而無上"
            ],
            "juans/013.xhtml": [
                "月輪中，依止而住，說此金剛羯磨三昧廣大儀軌羯磨曼拏羅頌曰：「"
            ],
            "juans/014.xhtml": [
                "月輪中布金剛杵，金剛杵即降三世，依法執持於大印，作金剛步妙威"
            ],
            "juans/018.xhtml": [
                "月輪周匝，依止而住，說此頌曰：「大哉一切正覺尊，悲及方便為主"
            ],
            "juans/021.xhtml": [
                "月輪中，依止而住，說此頌曰：「大哉一切正覺尊，一切真實珍寶藏"
            ],
            "juans/028.xhtml": [
                "月輪，其㡧四隅畫本部賢聖。如是畫已，行人當於彼㡧像前廣設供養"
            ]
        }
    },
    "T0883": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪相，為施一切成就、一切富樂。然後令弟子著黃色衣，黃帛覆面",
                "月輪，出大光明；復現圓光顯眾色相，除諸暗冥，一切世間光明普照"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪；於月輪上想有『吽』字，其字復成五股白色大金剛杵。如是觀"
            ],
            "juans/002.xhtml": [
                "月輪之上，頂戴五佛殊妙寶冠，金剛相光焰鬘莊嚴，左右皆現高舉之"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪，具種種嚴飾，住諸佛心智，寂靜金剛界。想四寶莊嚴，高廣殊"
            ]
        }
    },
    "T0887": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪清淨圓滿。而佛世尊常所安住一切如來金剛加持三昧正智，受一",
                "月輪壇，中觀想嚩字。字周匝復觀，四方曼拏羅，縱廣一尺量，有種"
            ],
            "juans/002.xhtml": [
                "月輪中，種種色光而周遍，其光一切悉照明，乃至遍滿虛空界。次當"
            ],
            "juans/003.xhtml": [
                "月輪曼拏羅，復有閻浮樹出現，依法於其外四隅，想布五鈷金剛杵，",
                "月輪中，依法想布諸佛位：東方如彼本部儀，安布阿閦如來等；南方",
                "月輪，輪中復有眾寶座，佛阿闍梨處其上，入於相應禪定門。彼日輪",
                "月輪曼拏羅明妃，五處相應而出生，金剛竭訥誐莊嚴，焰鬘部光而照"
            ]
        }
    },
    "T0889": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪白光四照，復觀三昧印印於中心，以此三昧印等，攝持三業不令",
                "月輪三昧印心相善界，即是本尊如來種子之智。「復次，眾生之心住"
            ],
            "juans/003.xhtml": [
                "月輪光，頭有寶冠，髮髻嚴好。又復想佛母金剛界菩薩或佛母祖那菩"
            ],
            "juans/005.xhtml": [
                "月輪光，迴面向西坐忿怒明王座。「北方不空成就如來，身綠色面如",
                "月輪，又想月輪變成日輪；復想『唵』字變成毘盧遮那佛，處中而坐"
            ]
        }
    },
    "T0890": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪，月輪變成hūṃ字，吽字變成阿閦佛，身翡吽翠色，八臂三面"
            ],
            "juans/003.xhtml": [
                "月輪上結跏趺坐，身如月色，相好圓滿，如是依法觀想持誦，悉能請"
            ],
            "juans/004.xhtml": [
                "月輪勢，此是月光菩薩印。「復次，以二手如持閼伽瓶作灌頂勢，此",
                "月輪，於月輪上想有唵字為身金剛，次想阿字成語金剛，吽字成心金"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪，是中安種智。後以日覆之，集二種大樂，住於月色相、及與日"
            ]
        }
    },
    "T0901": {
        "total": 1,
        "pages": {
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/012.xhtml": [
                "月輪形，其色純白。「第十一座主名普賢菩薩，蓮花座上作光焰形。"
            ]
        }
    },
    "T0902": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上布列真言文字，專注心不散動，速疾證三摩地故，名三摩地真",
                "月輪中獲得大光明，作自他照明三摩地成就。聞持明者，證得聞持法"
            ]
        }
    },
    "T0904": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，於月輪中有殊妙蓮花臺蘂圓滿具足，是諸如來坐此座已，未久",
                "月輪中，金剛杵四面圍繞，聖者於中乘雜色寶花放赤色光明，說心地",
                "月輪中，誦真言曰：「那麼阿迦捨蘖婆耶怛姪他唵阿唎迦麼哩母利娑",
                "月輪中，三鈷跋折羅周遍圍繞，誦真言曰：「那麼三曼多拔折羅吽」",
                "月輪觀，誦真言曰：「跋折羅薩埵阿娑婆訶」若如意輪菩薩念誦，蓮",
                "月輪中想有吽字，其吽字變為五古拔折羅，純金如融真金聚，放赤色",
                "月輪。或觀五古或觀三古或觀獨古隨意無礙，從自身毛孔支節間，出",
                "月輪中坐大蓮花，如大圓鏡內外明徹體無自他，此是行人第一義諦，",
                "月輪同薩埵。真言曰：「唵(一)三摩耶(二)薩怛梵(三合下同)",
                "月輪觀，先須於一月中調伏身心，令心澄淨然後方習外儀。又作是觀"
            ]
        }
    },
    "T0906": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，於滿月輪上有吉唎字，變成妙月大蓮華，上有鑁字，放大光明",
                "月輪，四佛、四波羅蜜、十六、八供、四攝賢劫千佛二十天無量無邊",
                "月輪表八葉九尊。文殊真言下品悉地：「阿羅波遮那」一字「唵慈臨",
                "月輪義也。出悉地(根莖從足至腰化身)、入悉地(枝葉從臍至心報"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪了了分明；又於菩提心中觀一如意寶珠，內外分明徹心無異想，",
                "月輪中觀「阿」字，白色放大光明照無邊界，便連誦「阿」字真言。"
            ]
        }
    },
    "T0912": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪如意珠，內外極明徹，成就不成就，悉於心鏡現，不善強作者，",
                "月輪中，無垢猶淨鏡，於彼常安住。真言救世尊！金色具光焰，害毒",
                "月輪曼陀羅，持珠及軍持，除水火虫霜，自他身疾病，種種惡災禍，",
                "月輪布真言，文字亦宜白，住三解脫觀。入空三摩地，運心周法界，",
                "月輪，字字皆金色，流出大光明，身心不散動，入於「阿」字門，則"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，輪上耀魔尼寶珠，行列遍布矜羯羅網絞絡其間(謂：帝釋綱皆"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，專注令分明。上想金剛杵，金色五智形，光明遍流出，照觸無",
                "月輪上，行列真言字，金色具威光，思惟實相理。應觀唵字門，諸法"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上想紇哩(二合入引)字門，從字流出無量光明，於一一光明，"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，無垢清淨蓮華座，於無住性願安住。諸法自性本清淨，無力一"
            ]
        }
    },
    "T0928": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪寶座，下台自東門起右繞十護方神及日月天皆安山座，左繞十二",
                "月輪座。以上座位，或用顏料布之。其外地面，寶沙布之，以烏[答",
                "月輪；次鵝座上梵天，四面黃色，右手持輪，左手持寶瓶；東南隅象"
            ]
        }
    },
    "T0929": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，右手執紅白蓮花，塵數菩薩以為侍者，所謂：持鉤、持鉤鈴等"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上想有紇哩(二合)字門，從字流出無量光明，於一一光明道觀"
            ]
        }
    },
    "T0931": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪如在輕霧，為欲令其月輪得清淨故，誦此密言曰：「『唵(一)"
            ]
        }
    },
    "T0932": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中；便出白毫光，還令而漸斂。二羽合於心，十度內相叉；抽禪",
                "月輪圓滿，益明顯住菩提堅固。復授心真言：「『唵底瑟吒(二合)",
                "月輪漸漸而引，周法界量同虛空無有礙，即是平等真如門。汝於淨月",
                "月輪同薩埵。密言曰：「唵路計濕嚩(二合)囉邏惹紇哩(二合)」"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，住於虛空常寂光處，恒說金剛祕密之教，聲聞緣覺所不能知。"
            ]
        }
    },
    "T0939": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，又想月輪阿變成hūṃ字，吽字變成五股金剛杵，又想此吽杵",
                "月輪，月輪變成hūṃ字，吽字變為白色五股吽金剛杵。如是觀想得",
                "月輪，於月輪上想有曼拏羅。得現前已，然後復想空中曼拏羅。亦復",
                "月輪，於月輪中有釋迦佛，以大慈悲智慧方便利益眾生故現出真言相",
                "月輪現前，即起首持誦從金剛大佛頂至金剛鉤等真言曰：「唵(引)",
                "月輪成印。「賢護菩薩印：以二手相向於心上，如開敷蓮花相成印。"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪，亦亡其指。何以故？以所標指為明月故。豈唯亡指，亦復不識"
            ]
        }
    },
    "T0955": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，無垢猶如佛。真言者應知，有種種光明，皆從月形生，遍至無",
                "月輪，或持鬘而住，或四方安居。隨力觀身前，諸眾生大樂，最上令"
            ]
        }
    },
    "T0957": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪內，踴出大法輪，金剛之所成，輻輞皆鋒銳。其色如檀金，遍流",
                "月輪面。金剛表極堅，圓顯福智滿，利為無戲論，斷壞諸妄執。光表",
                "月輪。次結頂輪王，勝身三摩耶，印心額喉頂。其印如前作，堅金剛",
                "月輪，腕表師子座，是故名如來，勝身三摩耶。當誦此密語：「oṃ"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪種等。出了本言加持(重加三字加持)讚言印供養(印言數如前"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，量遍法界，無上中下際，成大八輻金輪。又於一一輻中右旋布"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，了了分明，於月輪上想欠字，白色，放大光明，遍照十方一切"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪邪立走勢，青色，拘牙上出，四手。兩手結三昧耶印，一手結心"
            ],
            "juans/002.xhtml": [
                "月輪，每圓畫九尊。其半月輪畫六足尊，大圓四面畫八瓶四輪，十六",
                "月輪中。二十八宿各執本契，隨本方色狀若天形，遶月天而坐。其東"
            ]
        }
    },
    "T0974E": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，如敷明鏡坐。光明遍法界，普淨眾生界。即以眼瞻視虛空佛，",
                "月輪上，觀五智金剛，真言曰：「唵底瑟吒嚩日羅」觀金剛純真金色",
                "月輪中，猶如水精，處清冷地。又觀嚩日羅，廣大周遍法界。真言曰",
                "月輪中蓮華上。而結根本印，誦真言曰：「擿枳吽若」以印加持心、",
                "月輪，觀「aḥ」字化為本尊，便結金剛入印，縛已，空並入中。真",
                "月輪中，觀「oṃ」字為本尊。本尊前安「ma」字，為意生金剛。",
                "月輪中觀「穀」字作金剛薩埵，身朱沙色，右手當心，執金剛杵，左"
            ]
        }
    },
    "T0977": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上，想白色唵字，唵字放光，其光復迴。字種變成白傘金柄，柄",
                "月輪妙座上，金剛跏趺身色白，左手當胸執白蓋，具白傘處稱讚禮，"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，一切莊嚴，面如滿月。像有三面三目八臂，右面善相金色，左"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 11,
            "juans/009.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪，當於鼻端不令馳散，清淨圓滿，色如凝雪、牛乳、水精，而此",
                "月輪為菩提心。此菩提心本無色相，為未成就諸眾生故，說如月輪。",
                "月輪之中，置於頂上，觀此唵字色如珂雪。此想成已，即見自身坐月",
                "月輪中置於頂上，觀此吽字以為青色。觀想成已，次觀遍身皆作青色",
                "月輪中，置於頂上，如融金色。觀想成已，漸觀遍身皆融金色，此身",
                "月輪中，置於頂上，如紅蓮華色。觀想成已，漸觀遍身皆紅蓮華色，",
                "月輪中，置於頂上，具於五色。觀想成已，漸觀遍身皆作五色，成於",
                "月輪剎那剎那暫持相應尋復還失，是故名為剎那三昧。「云何名為微",
                "月輪得少分住，於無明闇煩惱之中見少定心微分顯現。「云何名為起"
            ],
            "juans/009.xhtml": [
                "月輪淨，想自坐輪中，發焰光熾然，天光嚴自體。十方現在佛，五色",
                "月輪，於月輪中作唵字觀。作是觀已，於夜後分得成阿耨多羅三藐三",
                "月輪作唵字觀得成佛者，無有是處。何以故？唵字即是一切法門，亦",
                "月輪，能令眼清淨，此寶炬總持。天眼妙清淨、慧眼無翳障、法眼亦"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中有吽字，白色清潔，即轉此字為轉法輪大菩薩身。觀智成已即",
                "月輪，白蓮華王以為其座，右手持菩提心五鈷金剛杵按於心上，右手",
                "月輪面上。觀一一字皆如金色，一一字中流出光明，遍照無量無邊一"
            ]
        }
    },
    "T1001": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，光明靡不遍。湧現寶塔中，證成妙法輪，常令不斷絕，廣度眾",
                "月輪中，光明赫赫輝。為令教流布，住彼而說法，三昧眾圍繞，各□",
                "月輪中。」「第二文殊師利菩薩：「頂上五髮冠，紺髮以垂眉，身相",
                "月輪中。」「第三藥王菩薩：「頂上妙寶冠，紺髮垂耳側，身相朝日",
                "月輪海。」「第四妙音菩薩：「頂上大寶冠，紺髮垂耳下，身相赤黃",
                "月輪。」「第五常精進菩薩：「頂上妙寶冠，紺髮垂兩耳，身相白肉",
                "月輪殿。」「第六無盡意菩薩：「妙冠嚴五髮，紺髮垂兩肩，身相赤",
                "月輪中。」「第七觀世音菩薩：「寶冠嚴頂上，中現無量壽，紺髮垂",
                "月輪殿。」「第八普賢菩薩：「妙冠嚴髺髮，紺髮垂耳側，身相淺紫",
                "月輪海。」「既說八大菩薩色相，今說四大聲聞像。其八葉外內院四",
                "月輪海。」「西難陀龍王：「頂上九頭龍，身相白肉色，左定結拳印"
            ]
        }
    },
    "T1003": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中，表一切如來菩提心。初發菩提心，由金剛薩埵加持，修證普",
                "月輪，表一切如來大悲。隨緣六趣，拔濟一切有情生死雜染苦惱，速",
                "月輪，表一切如來真如恒沙功德福資糧聚。由修虛空藏菩薩行，行四",
                "月輪，表一切如來三種祕密在金剛拳菩薩掌。由真言行菩薩，以入輪",
                "月輪，表一切如來般若波羅蜜多慧劍。住三解脫門，能顯真如法身常",
                "月輪，表一切如來四種輪：金剛界輪、降三世輪、遍調伏輪、一切義",
                "月輪，戴五佛冠，右手持金剛杵、左手持鈴，半跏而坐。毘盧遮那佛",
                "月輪，右手持金剛寶、左手施願，半跏而坐。毘盧遮那後，觀自在菩",
                "月輪，金剛羯磨菩薩，二手作旋舞置於頂上勢。內四隅安四內供養，"
            ],
            "juans/002.xhtml": [
                "月輪中，八大菩薩圍遶，內外四隅安八供養。四門應置四種寶，東門"
            ]
        }
    },
    "T1020": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，量等虛空無有邊際。復應於月輪內右旋布列四十二梵字，悉皆"
            ]
        }
    },
    "T1031": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中。誦真言曰：「娜莫三(去)滿多嚩日囉(二合引)喃(引)",
                "月輪，於月輪中右旋安布陀羅尼字，其字皆放白色光遍周法界，其光",
                "月輪中，准前右旋布列了了分明，其字復放光明，准前作觀。如是觀"
            ]
        }
    },
    "T1032": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中觀紇唎(二合)字，成一八葉白蓮花光明顯照。真言曰：「唵",
                "月輪，於月輪中觀紇唎(二合)字成本尊身，放大光明，無量眷屬普"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中，復觀自身同彼觀自在菩薩等無差別。念誦數畢，捧珠頂戴，"
            ]
        }
    },
    "T1051": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，於月輪中想現oṃ字，體如虛空唯真唵實大智。然後誦開慧真",
                "月輪，於月輪中現出hrīḥ字，即紇陵是觀自在菩薩本身，結跏趺",
                "月輪，於月輪中畫眾色八葉蓮華。於華中心畫觀自在菩薩，身赤色，",
                "月輪中現種種色，有十三頭，各戴寶冠，內有無量壽佛，正面圓滿。"
            ]
        }
    },
    "T1056": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。又觀金剛薩埵在身前，如鏡中像，與身相對等無有異。由結此",
                "月輪中了了分明。由結此印、誦真言加持故，一切三摩地、一切方便"
            ]
        }
    },
    "T1065": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中，半跏而坐右押左。如上二十五菩薩，並所現千菩薩形像等同",
                "月輪，中央月輪中，安置施無畏。妙色超三界，金色具暉曜，首持髮",
                "月輪；左理持宮殿，右智五色雲。左定執戟鞘，右惠持錫杖；左理羂",
                "月輪，金剛觀自在，南方月輪中，與願觀自在，西方月輪中，現數觀",
                "月輪中，鉤召觀自在，本尊及四尊，表五智五部。除怖觀自在，在於",
                "月輪。智印觀自在，在於西北輪，不轉觀自在，在東北月輪，是四大",
                "月輪，五智杵以界。亦有四月輪，離九輪住隅。金剛舞菩薩，在於東",
                "月輪，金剛鬘菩薩，住於西南輪，金剛歌菩薩，住西北月輪。已說內"
            ]
        }
    },
    "T1067": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，中有本尊像，號千手千眼。妙色超三界，金色具暉曜，首持髮",
                "月輪中，閻浮淨金光，白象以為座。南方寶生如來。身相黃金色，左",
                "月輪，入定拔苦體，紫磨金色光，孔雀以為座。北方不空成就如來。",
                "月輪，黃金周遍光，迦嚕羅為座。東北慈氏菩薩。頂上妙寶冠，身相",
                "月輪海。東南普賢菩薩。頂上妙髻冠，身相白肉色，大悲愍念相，左",
                "月輪。西南文殊師利菩薩。頂上五髻冠，身相黃金色，左定青蓮花，",
                "月輪中。西北觀世音菩薩。頂上大寶冠，中現無量壽，身相白肉色，",
                "月輪中，跏趺右押左。次東門南金剛波羅蜜。頂上五髻冠，身相染海",
                "月輪中。東門北多羅菩薩。頂上髮髻冠，身相青白色，中年女人狀，",
                "月輪中。西門南得大勢菩薩。頂上五髻冠，冠中住鍕持，身相白肉色",
                "月輪中。西門北法波羅蜜。頂上五髻冠，身相白肉色，定慧入定印，",
                "月輪中。北門東羯磨波羅蜜。頂上五髻冠，身相青碧色，左定執蓮花",
                "月輪中。北門西蓮花部發生菩薩。頂上妙寶冠，身相白肉色，慈悲救",
                "月輪。南門千臂千眼觀音。五百諸頭冠，各各住佛身，千眼十臂體，",
                "月輪。北門烏芻澁摩菩薩。髮髻遶白蛇，身相大青色，金剛寶瓔珞，",
                "月輪光蓮座。次金剛喜菩薩。頂上大寶冠，身相白肉色，定慧結拳印",
                "月輪，住鉢曇摩花。次傘蓋尾曩野迦。白象頭人身，身相珂雪色，執",
                "月輪中。南門金剛鉤菩薩。頂上妙寶冠，身相靉靆色，左定結拳印，",
                "月輪中。次婦女身。面門白肉色，諸天采女狀，愛敬愛重相，嚴身微",
                "月輪中，安住妙高座。次居士身。面門白肉色，執持摩尼寶，身被禮",
                "月輪中大蓮華葉座。既說五部尊，方位色像竟，今說四種蓮，圍繞地",
                "月輪中。[卄/補]陀落海會諸尊住略出威儀形色"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。乾闥婆，左手執歌琴，右手舞印，身色白紅也。迦樓羅王，金"
            ]
        }
    },
    "T1069": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪，即此月輪是自性光明所成，菩提心圓滿潔白如淨月輪。又於月"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。又觀金剛薩埵在身前如鏡中像，與身相對等無有異。由結此印",
                "月輪中了了分明。由結此印誦真言加持故，一切三摩地一切方便般若"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。次應思惟字母種子義。唵字者，是三身義，亦是一切法本不生"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，威光照耀如月中光。又右邊畫馬頭忿怒大明王像，威光熾然相"
            ]
        }
    },
    "T1086": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，倍欲精進故，復誦妙言曰：「唵步提止(入)多母(去)怛跛",
                "月輪，圓滿甚清淨，中想妙蓮花，上安寶金剛。密言曰：「唵底瑟奼",
                "月輪中，身流千光明，項背皆圓光。復想心月輪，亦有寶蓮花，以是",
                "月輪中，瑩如紅頗黎，一一諦思惟，順理隨覺悟，住定而修習，入於"
            ]
        }
    },
    "T1087": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，倍欲精進故，復誦妙言曰：「唵母提止多母怛跛(二合)娜夜",
                "月輪，圓滿甚清淨，中想妙蓮花，上安寶金剛。密言曰：「唵底瑟奼",
                "月輪中，身流千光明，項背皆圓光。復想心月輪，亦有寶蓮花，以是",
                "月輪中，瑩如紅頗犁，一一諦思惟，順理隨覺悟，住定而修習，入於"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。如意輪真言注義。namoratnatrayāya曩謨("
            ]
        }
    },
    "T1090": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，上想真如體，當凝然湛寂，在於月輪中。次於月輪上，復想如",
                "月輪，月上想吽字，形如大麥量，周遍有光明，普遍十方界。真言如",
                "月輪，當於吽字上，復變月輪壇。蓮華臥金剛，如前日月輪，與前師",
                "月輪上坐，內心伸禮敬，七遍誦真言。如是運想已，更復內心想，香"
            ]
        }
    },
    "T1092": {
        "total": 14,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/025.xhtml": 6,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "月輪印、日輪印、四蓮花印、三蓮花印、大海印、手捧花印、梵夾印"
            ],
            "juans/007.xhtml": [
                "月輪上有大目陀羅金剛輪曼拏羅，放金光焰，上觀縒字變為八葉自開"
            ],
            "juans/008.xhtml": [
                "月輪炳現百數金光縒字。結數珠印，以一切如來金剛法性大法音三摩",
                "月輪炳現百數白光縒字。結誦念印，左手仰當心前，五指散伸微屈若"
            ],
            "juans/009.xhtml": [
                "月輪，一一輪上次第置一切印。四門，四天王神執持刀槊，半加趺坐"
            ],
            "juans/014.xhtml": [
                "月輪，光明素徹，邊脣圓布一百㫊字，金色光焰字字旋行。觀是字字"
            ],
            "juans/021.xhtml": [
                "月輪，一一輪上金剛杵印、金剛劍印、如意珠印、三叉戟印、羂索印"
            ],
            "juans/025.xhtml": [
                "月輪。四門月輪上如意珠印，四角月輪上金剛杵印。四面月輪上羂索",
                "月輪，於月輪上置此部中一切手印。四門如意寶瓶印，四角金剛鉤印"
            ],
            "juans/030.xhtml": [
                "月輪。梵音甚清徹，震吼大悲門，備顯諸神變，超勝迦陵頻。種種道"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪能除熱惱，一切幽瞑無不照了。復過於是，含嬉微笑，憐愍眾生"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，重以真言使明顯。真言曰：「唵冐地質多(二合)母怛波(二",
                "月輪，普放慈光照三界。次以根本青蓮印，心額喉頂遍加持。真言曰"
            ]
        }
    },
    "T1109": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪座，坐現金剛跏趺母，施願母前致敬禮。面如秋月光明相，佛母",
                "月輪寶座上，兩足金剛跏趺坐。一面二臂具喜顏，生三世諸佛之母，"
            ]
        }
    },
    "T1112": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中，便出白毫光，還而令漸斂。二羽合於心，十度內相叉，抽禪",
                "月輪如在輕霧，為欲令其月輪得清淨故。念頃便見心，圓滿如滿月。",
                "月輪，得證菩提心。」授此心真言，密誦而觀照。「唵(一)冒提質",
                "月輪，圓滿盡明顯。諸佛復告言：「菩提為堅固，善住堅牢固。」復",
                "月輪，觀五智金剛，令普周法界，唯一大金剛。應當知自身，即為金",
                "月輪同薩埵。誦此真言曰：「唵(一)路計濕嚩(二合)囉邏若頡哩"
            ]
        }
    },
    "T1119": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上涌成五股跋折羅，光明瑩徹。其跋折羅乃變同金剛薩埵，色若",
                "月輪，然觀形色。次說五祕密。金剛薩埵，坐白蓮臺，端嚴而處，形",
                "月輪上，冠鬘衣服隨其身色。次陳眾聖三昧耶印。金剛薩埵，結前金",
                "月輪。於月輪中觀斛字，成金剛愛菩薩，身珠砂色，身放紅光，二手",
                "月輪。輪中有一吽字，成訖便為金剛鉤菩薩，二手持鉤。便從口入中"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪圓明現，其中觀念之。半加面本尊，適悅目瞻仰，又宣三昧印，"
            ]
        }
    },
    "T1121": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪面。即觀智金剛，變成婆伽梵，金剛薩埵身，形服如皓月，坐白",
                "月輪中住，又以五金剛，裝嚴心月輪。如是觀己身，以二金剛拳，左",
                "月輪住，一切莊嚴具，而用授飾身，並載五佛冠，裳蓮隨體色，皆已",
                "月輪而莊嚴。彼外曼荼羅，四方應四門，四外門相應，門戶交合聞，"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪圓明現，其中觀念之，半跏面本尊，適悅目瞻仰。又宣三昧印，"
            ]
        }
    },
    "T1124": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，令身色相光明圓備。次結素囉多大誓真實印。以縛印，二大指",
                "月輪了了分明，則誦密語曰：「唵嚩日囉(二合)薩怛嚩(二合)三",
                "月輪中有普賢菩薩，住金剛慢印。次於大聖前，想欲金剛，形服色赤",
                "月輪中，及己身住大印，皆有聖尊眷屬圍遶，皆須明了。次當誦普賢",
                "月輪，抱其行者自身，入遍支分。其行者身等同普賢，五佛頭冠，身"
            ]
        }
    },
    "T1125": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪以為圓光，身處其中，想金剛薩埵。由結此印及誦真言故，大智",
                "月輪，坐大蓮華，五佛寶冠，容貌熙怡，身如月色，內外明徹。生大",
                "月輪、同一蓮華，各住本威儀，執持標記，各戴五佛寶冠。瑜伽者專",
                "月輪。金剛薩埵者是普賢菩薩，即一切如來長子，是一切如來菩提心",
                "月輪圓光者，為大智義。是故菩薩由大智故不染生死，由大悲故不住"
            ]
        }
    },
    "T1126": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，於月輪中想迦字。得字了了分明現已，復想月輪外有一迦字，",
                "月輪中生一金剛蓮華，又於此蓮華中心出蓮華印，於此印上觀一憾字",
                "月輪中金剛法惡字輪及蓮華，乃至蓮華中憾字，一一皆是我金剛法自",
                "月輪，想自身入此月輪，成大金剛薩埵。即誦密言曰：「唵(引)摩",
                "月輪變成赤色，中有本尊如來相好殊異，目如蓮葉，作微笑容，慈悲",
                "月輪中本尊如來，即結彈指請召印，交臂作金剛彈指，乃至召請一切"
            ]
        }
    },
    "T1132": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，如敷明鏡坐，光明遍法界，普淨有情界。即以麼吒眼，瞻視虛",
                "月輪中觀羯磨金剛以大悲心斷一切有情苦，觀羯磨輪周遍法界。真言",
                "月輪上觀五智金剛杵。真言曰：「唵底瑟姹(二合)嚩日囉(二合)",
                "月輪中，猶如水精內外明徹。又觀此嚩日囉(二合)廣大周法界。真",
                "月輪中蓮華上。即結根本印。以二手金剛拳，檀慧進力反相鉤，即是",
                "月輪中觀斛字變為本尊，便結金剛入印。縛已，二空並入掌中。真言",
                "月輪中，觀唵字成本尊。於本尊前安麼字，為意生金剛。右安賀(引"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪眾彩莊嚴，盡得其像。敬於清淨處建立道場，令清淨僧持是真言"
            ]
        }
    },
    "T1141": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。其形如左。觀水輪真言曰：namaḥsamantabud",
                "月輪、八寶塔、四金剛輪、四金剛杵界道。其中圓明，本尊慈氏菩薩",
                "月輪中。從本尊心圓明中流出真言字，入愈[以*宜]者頂上，遍諸"
            ],
            "juans/002.xhtml": [
                "月輪漫拏攞中身色奧青，三眼四牙大瞋怒形，屈左脚向前，拽右脚向",
                "月輪各畫四供養菩薩。最中心本尊，四面四波羅蜜，四面四圓四方佛"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，形色水白，中央有鑁字，變成解脫虛空藏菩薩，寶冠如前，莊"
            ]
        }
    },
    "T1151": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。即誦三昧耶真言曰：唵三麼野薩怛鑁(三合)次結大真誓，忍",
                "月輪，止觀金剛拳，各安於二胯，隨日作旋視，以成十方界。誦金剛",
                "月輪量同法界，光明普照寂然清涼，起大悲愍一切有情三界熾然，如",
                "月輪。於中應觀後面薩埵。我三昧耶薩怛鑁(三合)，隨彼印薩埵，",
                "月輪量周法界，於中觀地字門了了分明，色如珂雪專注而住，即名為"
            ]
        }
    },
    "T1152": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。於月輪中觀想提字，從臍輪轉於心而住。其字黃色，是即般若"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪以甘露灌灑一切有情，身得適悅，其人以法甘露遍入一切有情心"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪中大明字，或用頂禮微妙字。行人持誦時，志心專注勿暫懈怠。"
            ]
        }
    },
    "T1171": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中，於月輪四面周旋書五字陀羅尼。阿闍梨對於此壇，結金剛劍",
                "月輪中，輪內周旋書五字。四面畫八供養及四攝，如大壇法。對此像",
                "月輪如在輕霧，即誦瑩徹菩提真言。」諦觀心月真言曰：「唵質多鉢"
            ]
        }
    },
    "T1174": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。則以麼吒字，二目為日月，舒放金剛焰，瞻視諸如來。次迴顧",
                "月輪，倍欲清淨故，誦此祕密言。「唵冒地唧多母怛跛(二合)那夜",
                "月輪，觀種子淡字，以成金剛劍，誦此祕密語：「唵底瑟姹(二合)",
                "月輪，銳利至光徹，次應漸周遍，引量同虛空。「唵薩頗(二合)囉",
                "月輪。行者住此已，應作是思惟：我今堅固住，金剛劍之身，三昧耶"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪同薩埵。三麼耶真言曰：「唵嚩日囉(二合引)三(去)麼(鼻",
                "月輪如在輕霧。」即誦瑩徹菩提真言，諦觀心月。真言曰：「唵唧多"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪心瑩淨自性智鏡三昧，入一切佛心如來金剛薩埵菩提地，出一切"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，分為四重。中心種子字，周匝八字真言，第二院中安布八文殊"
            ]
        }
    },
    "T1192": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "月輪。輪上己身，想吽字形，猶如光明，依月輪住，如燈明量。念此",
                "月輪上，如大光明聚。想身光星散，復成六菩薩，每想一菩薩，想為",
                "月輪住。然念虛空藏，金剛智真言，冥心念七遍。」「真言曰：「唵",
                "月輪住，默念觀細相，真言一七遍。」「真言曰：「唵(引)(一)",
                "月輪上，有小光明住，默誦此真言，應當一七遍。」「真言曰：「唵",
                "月輪住，默誦此真言，應須一七遍。」「真言曰。「唵(引)(一)"
            ],
            "juans/003.xhtml": [
                "月輪。於日輪上，想十二字，月輪之上，想十六字，梵字之母。出生",
                "月輪上，想安唵字。又觀唵字，想為菩薩，旋復而去，十方世界，隨",
                "月輪。下至明王，悉皆如是。已上九位，居第一院。內八菩薩，想種",
                "月輪，復想唵阿吽，想於月輪上，東西而安置。從東唵阿吽，先觀唵"
            ],
            "juans/004.xhtml": [
                "月輪形(白色)，次日輪形(紅色)，次金剛輪形。隨壇大小現羯磨"
            ]
        }
    },
    "T1193": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。輪上己身吽字之形猶如光焰，依月輪住如燈光量，念此真言加",
                "月輪上而住，如大光明聚。想身火星散，良久而復收。真言七遍：「",
                "月輪上，有小光明住，而誦此真言，應當一七遍。真言曰：「唵底瑟",
                "月輪，於日輪上有十二字，月輪之上復有十六梵字之母。出生之法不",
                "月輪上想安唵字。又觀唵字旋復而去，良久乃來作輪字形。復想一返",
                "月輪。下至明王，應皆如是。已上九位住第一院。內八菩薩念種智字",
                "月輪，復念唵阿吽，想於月輪上；又觀唵字身，化為佛輪形；復應想"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪圓滿時，如前所演說，最初承事法，以苦練木柴，及以白芥子，"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，袈裟瓔珞種種莊嚴。次慧喜菩薩，形似慈面，現微笑相，色如"
            ]
        }
    },
    "T1209": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，即出生金剛。五峯流猛焰，生三悅我是，又丈於世尊，即召滿",
                "月輪，身流火光聚，遍體玄青色，大自在天王，妃烏摩為座，歷然分"
            ]
        }
    },
    "T1211": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪。又觀蜜哩(二合)字於兩肩上，色如虹霓，遍照一切世界。又",
                "月輪中，青蓮華色，坐瑟瑟盤石。正面慈悲，右第二面忿怒，左第三",
                "月輪秉現在於身器，了了分明離外散動。由智慧定水澄淨，得菩提心"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪房御本。三井公雲□承久二年七月二十七日，法蓮御房本書寫了"
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上，變色隨本尊，焰鬘因相穿，文句無錯謬。行人威武相，稱誦",
                "月輪上真言，義理及文詞，諦思其實相。次當出定已，真言金色光，",
                "月輪布真言，文字亦宜白，先并歸命誦，三七乃除之。從唵起為初，"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，祕密暗字門，紫磨金色光，行住及坐臥，常令現其前。身心不"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪三昧印，用白檀方二寸三分剋之。治鬼神難降伏者，印心，昏迷"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪，悉皆消滅。一切來嬈人者，皆當滅之。又復世間眾生隨類有形"
            ]
        }
    },
    "T1257": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪之上有一桉字，復更思惟一切法中都無有我。次觀自身遍虛空中",
                "月輪出光普遍照曜，成摩里支菩薩。復誦此真言：「唵(引)摩里支"
            ],
            "juans/002.xhtml": [
                "月輪，輪上復有火天，即誦真言召請火天。真言曰：「唵(引)[目",
                "月輪上，四臂三眼三面，光明如火清淨如月，身出甘露，手執器仗及",
                "月輪中坐，身如秋月之色，面圓如月，作童女相。眼如白優鉢羅花，",
                "月輪，輪上有一[牟*含]字，其字變成自身如摩里支形相，於月輪",
                "月輪，晝作觀想日輪，誦此真言：「桉多里馱(二合引)曩摩細娑嚩",
                "月輪之中有摩里支菩薩，坐身紫金色，放金色光，著青衣及青天衣種"
            ],
            "juans/003.xhtml": [
                "月輪，輪中有一[牟*含]字，深紅色如火。作此觀想已，發勇猛心"
            ],
            "juans/004.xhtml": [
                "月輪之內有一[牟*含]字，變此[牟*含]字而成自身，如八歲童",
                "月輪，於月輪上生微妙字，其字金色光明普照，其光廣大如降伏三界",
                "月輪蓮華之上，身相端嚴著種種衣，三面八臂作勇猛相。作此觀想已"
            ],
            "juans/005.xhtml": [
                "月輪，變其盎字成其日輪。於日輪上有迦茶(去聲呼)二字，於其二",
                "月輪之內有一唵字，變成吉祥毘盧遮那佛，於金剛蓮華藏師子座上結",
                "月輪，有微妙梵字作深黃色，其字變成無優花樹，於其樹上復有月輪",
                "月輪，被橛頂暗字光照，月輪變自身成摩里支菩薩相，身如閻浮檀金",
                "月輪，輪上生一惡字，變此惡字成羯摩金剛杵。結羯摩印，誦此真言"
            ],
            "juans/006.xhtml": [
                "月輪，有盎字變成日輪。其日月相如融金之色，復出羯磨光明，其光",
                "月輪，輪有第五第六微妙梵字，具第一第二音體如法界。復於微妙字"
            ],
            "juans/007.xhtml": [
                "月輪，輪有惡字變成羯磨金剛杵。即結羯磨印，誦此真言：「唵(引",
                "月輪，輪上有真言如華鬘相，各有光明如輪內然燈，及曼拏羅一切賢",
                "月輪，輪上有第十二微妙梵字，於字頭上有日月二曜，出種種光明。"
            ]
        }
    },
    "T1320": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪上紅色hrīḥ字放赤色火光，三光同照阿毘地獄等。三誦三掣",
                "月輪上想紅色hrīḥ字印及字母，流出光明照彼罪人。口誦神呪，",
                "月輪上想白色hrīḥ字出鉤火光，口誦心密言，鉤攝一切有情三惡",
                "月輪上想青色hrīḥ字，出光照前罪業相應，將忍願三拍，摧前眾",
                "月輪上想一青色hrīḥ[口*紇]哩二合字出光，口誦心密言，照",
                "月輪上，想白色hrīḥ[口*紇]哩二合字出光，遍照法界一切有",
                "月輪上，想白色hrīḥ字出光，照前諸鬼神等。并忍度上有一月輪",
                "月輪上想一白色hrīḥ字出光，照前鬼神等。手結施清涼印，口誦",
                "月輪，輪上想一白色a阿字，流出般若甘露法水，以忍禪彈時，左手",
                "月輪皎潔淨無瑕翳，放光照諸鬼神。口誦密言，想前鬼神得菩提戒，",
                "月輪，一切諸佛憶昔本誓觀察護念。設有人曾受佛戒，惡心破毀不復",
                "月輪，紹諸佛職為佛嫡子)。「今與汝等受三昧耶戒竟。從今已去，"
            ]
        }
    },
    "T1340": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 3,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "月輪光明普照，是故名為大功德聚。功德聚者，饒益世間令滿足故。",
                "月輪光依何而住？』無畏言：『世尊！依大地住。』佛復問言：『地",
                "月輪光明實無依住。』佛言：『如是如是。摩那婆！一切諸法皆無所"
            ],
            "juans/012.xhtml": [
                "月輪明朗威光普照。如是憍尸迦，如來入此師子三昧，為諸眾生一切"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "月輪初出之時，映蔽一切星宿光明，能滅闇障。如是一切諸論義師既"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪墊是也(怒相用日輪)。形規圓，或隨照跏趺之式亦可。座厚分"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 119,
        "found_juans": 178,
        "total": 666
    }
}