{
    "T0848": {
        "total": 27,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 14
        },
        "sentences": {
            "juans/003.xhtml": [
                "字菩提心，第二名為聲，句想為本尊，而於自處作。第二句當知，即"
            ],
            "juans/005.xhtml": [
                "真言道以為幖幟，圖具漫荼羅如本尊相應。若依法教，於真言門修菩",
                "菩薩行諸菩薩應如是知，自身住本尊形堅固不動。知本尊已，如本尊"
            ],
            "juans/006.xhtml": [
                "從緣生，彼即如影像生。是故諸本尊即我、我即本尊，互相發起身所",
                "自在成就最正覺，是故此字即為本尊。」而說偈言：「祕密主當知，",
                "此名內護摩，為諸菩薩說。」說本尊三昧品第二十八爾時執金剛祕密",
                "，令真言門修菩薩行諸菩薩觀緣本尊形故，即本尊身以為自身，無有",
                "。印有二種，所謂有形、無形。本尊之身亦有二種，所謂清淨、非清",
                "所緣相續，住種子字句，或心隨本尊，故說有攀緣，出入息為上。當"
            ],
            "juans/007.xhtml": [
                "十方佛，心目現觀諦明了。當依本尊所在方，至誠恭敬一心住，五輪",
                "。行者應生決定意，先當一緣觀本尊，持彼真言祕密印，自作瑜伽本尊",
                "說，次應轉變明字門，而以觀作本尊形，逮見身祕之幖幟。契經略說",
                "子所謂瞞字門，已於前品中說。本尊三昧相應者，以心置心為種子，",
                "眼界猶明燈，大空無垢字，住於本尊位，正覺當現前，乃至諦明了，",
                "，法力所持故，與自身無異。住本尊瑜伽，加以五支字，下體及臍上",
                "。亦當如前方便，以字門觀轉作本尊身，住瑜伽法運布種子，然後持",
                "，若如此法修之，得離諸過，以本尊歡喜故，增其威勢，功德隨生。",
                "此意，令修行人速得成就。復次本尊之所住，漫荼羅位之儀式，如彼",
                "中所得，當離魚肉薰菜。及供養本尊諸佛之餘，乃至種種殘宿不淨、",
                "，皆不應飲噉。次奉摶食，用獻本尊。又作隨意食法。若故有餘，更",
                "二)莎訶(三)」如是住先成就本尊瑜伽。飯食訖已，所餘觸食，以",
                "降三世，真言密印護方等，住於本尊自性觀。復當三轉持淨土，恒以"
            ]
        }
    },
    "T0849": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，五輪投地禮。」禮一切佛及本尊并諸菩薩真言契印等時，同誦此",
                "(上)」復次普觀莊嚴，謂觀念本尊及諸聖會所居之土，令自心眼了",
                "說，取彼而用。復次以明印而請本尊，應隨一一佛菩薩本明印法。若",
                "昧耶，能普遍滿有情之願、能令本尊歡喜施安，奉持法者速滿悉地。",
                "如法加持淨妙香水，至奉上浴於本尊及餘諸佛一切菩薩。用不動印如",
                "迦者，以不動印持遏迦器，奉獻本尊及餘聖眾。持遏迦明曰：「娜麼",
                "曼多勃馱難(一)囕」復誦自持本尊之明，稱名持獻，餘尊亦然。奉",
                "入四禪門令心喜樂。初於現前觀本尊相，次觀明印，次想自身同於本尊",
                "成就。此中四種，若觀自身同於本尊而念誦者，能令少功速得悉地福",
                "一字心明先置自心，從字而轉作本尊形。此有二種，謂佛、菩薩。如",
                "密不生不滅。即於爾時了見心住本尊位，光明華輪而自圍繞，暉焰清",
                "樂成就者，皆依本字相應而轉起本尊形，復以字門布身支分，然後持",
                "增加威德、離諸過罪，然可即依本尊法則誦持成就。復次隨其持誦本尊",
                "如上明法次第色相，皆依字轉成本尊形，各隨本法加持自身。若金剛",
                "之食，當離一切魚肉熏菜。供養本尊諸佛之餘，乃至種種殘宿不淨果",
                "得如法清淨餘食，先以摶食用獻本尊，然後隨食。食分有餘，施諸飢",
                "摩(引)里儞(四)莎訶」住是本尊瑜伽食訖，所有餘食以不動心持",
                "」置於此字能令離垢。復隨樂住本尊身相，復當以不動明王持三聚土",
                "衣。復以結三昧耶置頂上，想禮本尊及諸菩薩。復以二手掬水，三奉",
                "掬水，三奉獻尊。以三掬水浴於本尊及三寶已，從浴處出，愍念有情"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨無瑕玷，猶如滿月輪。中有本尊形，妙色超三界，紗縠嚴身服，"
            ],
            "juans/003.xhtml": [
                "曼荼羅三角，而具大光明，皆住本尊形，如尊獲悉地。次明開敷華，",
                "所緣相應。住種子字句，或心隨本尊，故說有攀緣，阿字布支分。持"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "為障者，誠心思念十方佛，當依本尊所在方，五輪投地而作禮，歸命"
            ],
            "juans/003.xhtml": [
                "修行菩薩行，諸菩薩應知。觀於本尊身，各堅固不動，如本尊三昧，",
                "，各堅固不動，如本尊三昧，如本尊觀住，而得成悉地。諦觀白蓮華"
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙香華，種種勝妙莊嚴具，瞻仰本尊明印法，一心恭敬而作禮。作禮",
                "。如金剛所持，此地亦如是。住本尊瑜伽，加以五支字，等引而運想",
                "普光淨月輪，清淨離諸垢，中有本尊形，妙色超三界，綃縠嚴身服，"
            ],
            "juans/002.xhtml": [
                "真言道以為幖幟，圖其漫荼羅如本尊相應。若依法教，於真言門修菩",
                "薩行，諸菩薩應如是知，自身住本尊形堅固不動，知本尊已，如本尊"
            ]
        }
    },
    "T0852b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙香花，種種勝妙莊嚴具，瞻仰本尊明印法，一心恭敬而作禮。作禮",
                "。如金剛所持，此地亦如是。住本尊瑜伽，加以五支字，等引而運想",
                "普光淨月輪，清淨離諸垢，中有本尊形，妙色超三界，綃縠嚴身服，"
            ],
            "juans/002.xhtml": [
                "言道以為標幟，圖其滿漫荼羅如本尊相應。若依法教，於真言門修菩",
                "薩行，諸菩薩應如是知，自身住本尊形堅固不動，知本尊住已如本尊"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "演說優陀那曰(五種三昧耶：一本尊、二真言、三密印、四三昧、五",
                "，如金剛所持，此地亦如是，住本尊瑜伽。加以五支字，等引而運想"
            ],
            "juans/002.xhtml": [
                "真言道以為幖幟，圖其曼荼羅如本尊相應。若依法教於真言門修菩薩",
                "菩薩行諸菩薩，應如是知自身住本尊形堅固不動。知本尊已，如本尊",
                "緣覺、菩薩之因。凡諸真言自說本尊之德，此總地藏菩薩之德也)素",
                "除一切苦故)沒囇眤多(念也，本尊願救眾生，今當憶本願救護我等",
                "來三部通同此使者，謂此真言在本尊之側，承命往來，隨有所作也。"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "5青龍寺軌記先瑜伽者，常可住本尊觀，行步觀想踐蓮華而住，次至",
                "印(內五云云)當心，觀自身同本尊，頂aṃ胸sa二眼raṃ心a"
            ]
        }
    },
    "T0856": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨無瑕玷，猶如滿月輪，中有本尊形，妙色超三界，紗縠嚴身服，",
                "左轉無動力，解前所結護，還呈本尊契，頂上散開之。心送於聖天，"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鞘能成辦。次說如來鉤，用請於本尊，一切眾聖主，依本誓而來。如",
                "清淨無瑕玷，猶如滿月輪，中有本尊形，如色超三界，妙縠嚴身服，",
                "左轉無動力，解前所結護，還呈本尊契，頂上散開之。心送於聖天，"
            ]
        }
    },
    "T0859": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜，如是發願。次辟除眾魔，鉤本尊，便入歡喜門，令生尊歡喜，誦",
                "并印左轉，定手作鉤留，即是留本尊也。次奉獻閼伽水。所獻閼伽水",
                "。所獻閼伽水，先已具嚴備，以本尊真言，加持真言曰(應通誦十五",
                "將以本種子，安置自體內，轉成本尊身。真言曰(前普通供養印)：",
                "成法界身。念誦既畢已，遍數寄本尊，復獻閼伽等，諸供養等物，準"
            ]
        }
    },
    "T0860": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "。行者應生決定意，先當一緣觀本尊，持彼真言祕密印，自作瑜伽本尊",
                "，法力所持故，與自身無異。住本尊瑜伽，加以五支字，下體及臍上",
                "眼界猶明燈，大空無垢字，住於本尊位，正覺當現前。又觀彼心處，",
                "得，當離魚、肉、薰菜。及供養本尊諸佛之餘，乃至種種殘宿不淨、",
                "人者皆不應飲噉。次奉摶食用獻本尊，又作隨意食法，若由有餘，更",
                "寗(二)莎訶」如是住，先成就本尊瑜伽。飯食訖已，所餘觸食以成",
                "降三世，真言密印護方等，住於本尊自性觀。復當三轉持淨土，恒以"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "地，結劍印。即結如來鉤印奉請本尊：二內相叉作拳，竪右頭指如鉤",
                "引)」然後二手當心，持珠念誦本尊言遍數。畢已安珠於掌中，頂上"
            ]
        }
    },
    "T0863": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "若持念時或觀句輪。句輪者，觀本尊心有圓明而布真言之字，輪轉相",
                "，即是三十萬遍。若行者又得見本尊種子印等，即從本尊種子印中而",
                "子印等，即從本尊種子印中而見本尊。如是成就已，即能遍安布諸字"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "訶囉「即應授與心真言已，教自本尊四智印，以此儀則告弟子言：『"
            ]
        }
    },
    "T0867": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "及以四攝明，即成大圓壇。次誦本尊句，八供及四攝，密言次當說："
            ],
            "juans/002.xhtml": [
                "，誦真言一百八遍，隨印便睡，本尊阿尾奢，即於夢中見一切吉凶之",
                "前宿形，在足下按之，觀自身如本尊，即得一切方處無礙無障，所作",
                "更說內火法，息災月為爐，各如本尊貌，種智發光焰，焚燒一切罪。",
                "能奪那羅延；釧於戒方指，能令本尊悅，授於一切願，及成就一切；",
                "成蘖嚕拏，噉食諸龍毒。或觀成本尊，或印成本尊，皆得攝彼毒。若",
                "誦滿三十萬，依前觀行門，速得本尊身。若有諸惡人，藥叉羅剎主，"
            ]
        }
    },
    "T0868": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "瑜伽行者以身語意印契真言供養本尊毘盧遮那如來，諸供養中最為第"
            ],
            "juans/003.xhtml": [
                "夜後夜入道場中，應當繫念所歸本尊，依法觀行，現身必得廣大福智",
                "「復次，若行者貧乏，不辨圖畫本尊形像，但隨取一佛像或菩薩像，",
                "故，作如護摩，增長三昧，各觀本尊并本方色。「若作佛部成就護摩",
                "子身中。』發是願已，習此召入本尊真言曰：「oṃvajrave",
                "道場中令散諸花，隨花落處即是本尊，捧取此花習真言曰：「oṃp",
                "(平)囉「持真言已，即便繫於本尊之頂。以其花鬘安本尊已，金剛",
                "中事，便得一切如來加持。應時本尊入於心中，或見種種天上宮殿、"
            ]
        }
    },
    "T0869": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "茶羅儀，與弟子受先行法，修集本尊三摩地。次說降三世大品，有六",
                "變現，說引入弟子儀，此中說修本尊法，通修世間出世間法。次說一",
                "於真言宮殿說。此中說立自身為本尊瑜伽，訶身外主形像瑜伽者，廣",
                "，於自身上建立曼荼羅，說自身本尊瑜伽，廣說阿字門通達於染淨，",
                "密中曼荼羅十七尊支分，各復入本尊身，共成五尊，同居一蓮花臺，",
                "為劑限，但證理門心不散動，住本尊瑜伽為限。此經中微細說不成就"
            ]
        }
    },
    "T0873": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸如來，便勅行者言：「觀身如本尊。」復授此真言：「唵野他(引",
                "三合）)他(二合引)含」既成本尊身，結如來加持，不改前印相，",
                "智入於掌。身前想月輪，於中觀本尊，諦觀於相好。遍入金剛已，本印",
                "，當結金剛縛，忍願竪如針，成本尊瑜伽。誦三昧耶：「薩埵鑁」背"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "手！虛空巧業尊，故應堅守護。本尊三昧耶，倍過於身命，常修外儀",
                "智入於掌，身前想月輪，於中觀本尊！諦觀於相好。遍入金剛已，本印",
                "：當結金剛縛，忍願竪如針，成本尊瑜伽。誦三摩耶薩怛鑁(三合)"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "admatmakohaṃ觀身本尊：oṃyathāsarvat"
            ]
        }
    },
    "T0876": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二)」次結金剛鉤鎖印，能令本尊堅固住，禪智進力相句結，是名",
                "，次應諦心為念誦，先當一緣觀本尊，四明引入於己體，知身與尊無",
                "一切諸佛及方廣經，修真言者以本尊堅住己身故，現世所求一切悉地",
                "悉地——不改金剛界大印，便誦本尊根本明真言曰：「唵(一)麼折",
                "等，然後依閑靜處嚴以香花，住本尊三摩地，讀誦方廣大乘經典，隨"
            ]
        }
    },
    "T0882": {
        "total": 19,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/016.xhtml": 2,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 8,
            "juans/026.xhtml": 3,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "(一句)「然後華所墮處，即是本尊成就。「次復，以其華鬘，繫弟",
                "(一句)「授彼心已，然後教示本尊四種印智，復說此誓誡言：『諸"
            ],
            "juans/016.xhtml": [
                "句)「然後隨其華所墮處，即是本尊成就。次當為其弟子除去面帛，",
                "即當擲羯磨杵，隨杵墮處，即得本尊三昧智印敬愛成就，由是因故，"
            ],
            "juans/022.xhtml": [
                "，北布寶雨曼拏羅，彼中依法畫本尊，當作雨諸寶雨相，是尊周匝諸"
            ],
            "juans/023.xhtml": [
                "㡧像等，所求義利觀想成，即得本尊言與寶。住三摩地依法畫，金剛",
                "㡧像等，所求義利觀想成，即得本尊言與與。住三摩地依法畫，金剛",
                "尊㡧像等，等至想求正法門，得本尊言與法智。住三摩地依法畫，金",
                "尊㡧像等，等至想求眾羯磨，得本尊言與事業。「此等大明曰：「唵",
                "而諦觀，若或心有動搖時，即得本尊施財寶。於額想畫金剛藏，亦然",
                "而諦觀，若或頭有動搖時，即得本尊與灌頂。口中想現金剛藏，亦然",
                "法而諦觀，若或口想作開時，得本尊施語成就。頂中想現金剛藏，依",
                "金剛藏，彩畫嚴麗想如儀，即得本尊施灌頂。蓮華金剛杵相合，觀想"
            ],
            "juans/026.xhtml": [
                "三摩地，心額喉及頂間安，即得本尊加持法。「此佛所說觀自在法門",
                "三摩地，心額喉及頂間安，即得本尊加持法。「此佛所說金剛藏法門",
                "施。「此佛所說金剛藏法門。「本尊加持等和合，金剛薩埵獲無異，"
            ],
            "juans/029.xhtml": [
                "大明依法持誦。若自若他，當求本尊一切成就。「此佛所說金剛薩埵",
                "為一切世間密作加護。又若安住本尊蓮華三摩地，手執蓮華已，當求"
            ],
            "juans/030.xhtml": [
                "剛薩埵印：「依彼大印勝法用，本尊薩埵三摩地，作金剛視金剛語，"
            ]
        }
    },
    "T0883": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "名為金剛界。曼拏羅位清淨已，本尊大印而攝受，如是普遍觀察已，",
                "，捧持妙華隨意擲，華所墮處即本尊，後求最上成就法。次應除其覆",
                "帛，全身委地伸敬禮；禮曼拏羅本尊已，獻嬉戲等密供養；普見曼拏",
                "生。依法當於清旦時，一稱金剛本尊號，然後授與金剛戒：『金剛手",
                "菩薩摩訶薩成就法：行人依法於本尊像前，左手作金剛拳，右手執金",
                "尊像，於其像前當結大印，諦想本尊，持誦一年。期限滿已，得成金",
                "，然後弟子拋華，華所墮處即是本尊。後與除去面帛，弟子應當頂禮"
            ],
            "juans/002.xhtml": [
                "囉跛左那(八)「誦是大明已，本尊來降為作成就，於虛空中現阿字",
                "口*弱](八)「誦是大明已，本尊來降，現赤色焰光普遍熾盛，能",
                "梨所作已，授與如前本部印法及本尊灌頂，次當授與大金剛箭。復為",
                "弱](三)「誦是大明已，然後本尊來降為作成就，即聞曼拏羅中出",
                "誦是大明已，若見光明相，當知本尊來降為作成就。然後依法令其弟",
                "*弱](一句)「誦是大明已，本尊來降現日月輪相，為施一切成就",
                "引)(五)「誦是大明已，然後本尊來降於虛空中，出現種種金寶、",
                "賀郝(五)「誦是大明已，然後本尊來降，不現事相，行人內自了知"
            ],
            "juans/003.xhtml": [
                "引)(九)「誦是大明已，然後本尊來降，隨其福德為現一切成就事",
                "引)(六)「誦是大明已，然後本尊來降，彼阿闍梨即得大金剛阿闍",
                "野惡(五)「誦是大明已，然後本尊來降，能令阿闍梨覺了諸法自性",
                "畫正法輪曼拏羅，於其中間獨安本尊正法輪菩薩。如是安布曼拏羅已",
                "弱](三)「誦是大明已，然後本尊來降，為施金剛語成就法。然後",
                "次，宣說成就之法：行人依法於本尊像前結金剛語印持誦一年，功行",
                "引)(九)「誦是大明已，然後本尊來降，如前大曼拏羅中所現祥瑞",
                "宣說成就之法：行人應當依法於本尊像前隨力獻諸供養，供養本尊及",
                "弱](七)「誦是大明已，然後本尊來降，隨其福德即得一切身命堅",
                ")(十八)「誦是大明已，然後本尊來降為施成就。時阿闍梨先生怖",
                "次，宣說成就之法：行人依法於本尊像前結金剛大三昧拳印，持誦本部"
            ],
            "juans/004.xhtml": [
                "，悉依大曼拏羅法，中心依法安本尊，所謂金剛薩埵像，或用雕鏤、",
                "金剛根本無性法門頌曰：「然後本尊大金剛，以真實理而警說，隨樂",
                "樂具所應受用者，常悉安置奉獻本尊，或自受用皆無障礙。何以故？",
                "諸眾生，不入涅槃善施作。欲求本尊成就者，當住妙樂勝境中，祕密",
                "供養儀？是中隨應分別說。云何本尊成就法？云何持誦及法用？何人",
                "時，應持誦本部大明一遍，當與本尊隨念智相應，後隨其力能而求成",
                "日日清旦時，應結大印求成就，本尊根本心大明，依法持誦滿百遍，",
                "得成就。」此答第九問。「所言本尊成就者：「世間所有諸眾生，若",
                "諸眾生，若一切時求成就，當與本尊法相應，為利益故常持誦。」此",
                "拏羅。入已拋華，華所墮處即是本尊。然後阿闍梨授與三昧頌曰：「"
            ]
        }
    },
    "T0884": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "成就金剛薩埵！如是觀已，即此本尊等諸法用然後施作。」爾時金剛",
                "住，作是白言：「世尊！云何是本尊？」爾時世尊大毘盧遮那如來為",
                "來為金剛手菩薩摩訶薩次第宣說本尊等法：「諸修瑜伽行者先當依法",
                "印已，然後乃可結一切印，及作本尊等法，乃至金剛阿吠舍并鉤召等",
                "「惡(入)「由是心明普遍攝入本尊等法，乃至諸餘成就之法，悉得",
                "訶呼(引)(十)「如是大明即本尊法，此中具有四禮敬印。所謂：",
                "剛三業一切密印堅固成就。所有本尊等諸法用，於三部中或復二部當"
            ],
            "juans/003.xhtml": [
                ")吠(引)舍阿(四)「然後結本尊三昧邪印，應當諦心觀想彼彼種"
            ]
        }
    },
    "T0885": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，四方周密無所間隙，於中出現本尊曼拏羅廣大莊嚴，住諸佛前。如",
                "中心置大輪，圓滿無所缺，各住本尊印，所作如儀軌。輪中想金剛，"
            ],
            "juans/002.xhtml": [
                "。又復諸富樂，所樂隨意行，得本尊相應，成自他供養。作苦行求法",
                "。云何諸部觀？謂遍一切處，現本尊影像，及本尊智雲。云何忿怒觀",
                "圓滿。「又復觀想此aṃ字，成本尊曼拏羅，本尊賢聖諸相圓盎滿。",
                "復次，行人當住虛空，觀想金剛本尊最上曼拏羅從根本大明出生，持"
            ],
            "juans/003.xhtml": [
                "即成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊受已，",
                "亦成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊受已，",
                "亦成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊受已，",
                "羅，想五種金剛，中現祕密主，本尊影像等。本部諸大明，四種曼拏",
                "剛，佛曼拏羅中，忿怒王大輪，本尊金剛等。一切眾生類，三世佛出",
                "，大輪曼拏羅，中想大毘盧，現本尊影像，自心月清淨，現種種光明"
            ],
            "juans/004.xhtml": [
                "金剛羯磨部幟盛光明，曼拏羅中本尊影像大明印相等依法所作，能令"
            ],
            "juans/005.xhtml": [
                "曼拏羅，於曼拏羅中依法儀軌置本尊毘盧遮那佛像及諸賢聖等，復於"
            ],
            "juans/007.xhtml": [
                "相。彼近成就法，軍拏利影像，本尊相應法，作大明成就。彼大成就"
            ]
        }
    },
    "T0887": {
        "total": 19,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 10
        },
        "sentences": {
            "juans/003.xhtml": [
                "門，真實相應而供養。依法持誦本尊明，遠離一切怖畏事，此法剎那"
            ],
            "juans/004.xhtml": [
                "養及獻祕密供養，依法加持請求本尊賢聖歡喜，依法於其四門安置祕",
                "供養已，依大明教於須臾間即得本尊善施歡喜。「其持明者應當先為",
                "當觀想，劫火大光想熾然，部主本尊常出現。所有大明文句相，當住",
                "應觀想，五種光明相應現，安想本尊依法儀，大明王相法相應，一切",
                "一切佛，現身遍滿無空缺，先想本尊賢聖已，一切觀想悉周遍。」無",
                "，自曼拏羅想無異。自華隨處即本尊，觀想真實相應法，大印如理觀"
            ],
            "juans/005.xhtml": [
                "心，如次相應當觀想，依法觀想本尊已，彼五種色善清淨。部主本尊"
            ],
            "juans/006.xhtml": [
                "日輪曼拏羅，如應觀想四種色，本尊大明想其中，現唵字相作黃色。",
                "曼拏羅，本部大明諦心想，復想本尊佛影像，及彼金剛薩埵相，佛頂",
                "文字相，中心應觀想璫字，即是本尊無量壽，手持八葉妙蓮華，出現",
                "。自心圓滿相應已，次當安想於本尊，此最上法作降伏，一切如來共",
                "曼拏羅周匝，遍想妙月清淨光，本尊影像依法儀，如應想彼不動相。",
                "勝頂依法儀，頂輪亦當如是想。本尊大明所出生，三摩呬多心觀想，",
                "依法作加持，速得成就無別異；本尊大明所出生，速得成就無別異。",
                "相，及彼賢聖影像等。所有部主本尊相，從此金剛教出生，如其所說",
                "大明字，及本部諸賢聖明、部主本尊大明句，并本部中明王等，一切",
                "就法此能成，此成就法為最上。本尊影像相應已，大成就事悉能成，"
            ]
        }
    },
    "T0889": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅界云何擘畫？云何絣線？所作本尊及彼賢聖身量云何？樓閣寶座當",
                "復弟子入曼拏羅次第云何？所奉本尊諸有明契云何傳受？獻食出生儀",
                "者，應作相應相，思惟一切有情本尊，應當如是一一了知。又金剛阿",
                "圓滿，法印具足圓光嚴飾，所造本尊倍令殊勝。又於東方安阿閦佛，",
                "羅相應諸儀則法一一了知，而於本尊真言印契甚深義理而能解了，又",
                "為莊嚴。其爐外四面周迴安各方本尊印或忿怒明王真言等。「大忿怒",
                "邊。「復次作護摩，隨所作法念本尊名號為先法，然後志心供養，依"
            ],
            "juans/002.xhtml": [
                "，安於當心而住。時阿闍梨復以本尊明王真言，加持第一閼伽瓶安置",
                "，自稱告於賢聖。其阿闍梨復結本尊根本印，加持弟子額及心又與灌",
                "阿闍梨為弟子作諸法事，然後結本尊印誦本尊真言與弟子灌頂。初中",
                "皆相著少屈成印，安弟子頂，誦本尊真言與灌頂。真言曰：「唵(引",
                "二中指如寶，安弟子右耳上，誦本尊真言與灌頂。真言曰：「唵(引",
                "如蓮花葉成印，安弟子頂後，誦本尊真言與灌頂。真言曰：「唵(引",
                "著如針成印，安弟子左耳上，誦本尊真言與灌頂。真言曰：「唵(引",
                "所觀月輪三昧印心相善界，即是本尊如來種子之智。「復次，眾生之"
            ],
            "juans/003.xhtml": [
                "赤白色爐；若為降伏，以風天為本尊，當用淡黑有煙赤黑色爐。若為",
                "為調伏，以忿怒焰曼德迦明王為本尊，若於爐內四維及彼中間安焰曼",
                "云何？用何莊嚴、用何印相？其本尊位及與界道云何擘畫？」佛言：",
                "高四指作界道，於界道內作隨法本尊位，亦隨法作光焰。又於界道外",
                "界道外作脣緣道高一指，界道內本尊位隨界道，或八指高或四指高皆",
                "，或八指高或四指高皆方亭，其本尊身量亦高八指或四指。然此本尊",
                "想護摩爐內縱廣十二指指，作安本尊位。「若作息災、增益法，先觀",
                "位。「若作息災、增益法，先觀本尊位上有毘盧遮那如來，頂戴寶冠",
                "摩地相，種種莊嚴一切殊妙。於本尊左右邊，想佛母般若波羅蜜多菩",
                "唯息災法儀。「若為增益，復於本尊左邊，想有地天從地涌出，現半",
                "手持閼伽瓶，一手持寶輪；又於本尊後想有帝釋及輪王，坐蓮華師子",
                "眷屬，或以其名或以真言，與其本尊同作護摩令得成就。「又想大力"
            ],
            "juans/004.xhtml": [
                "北或面東跪坐，手執白花，當依本尊儀則以明王真言加持水，與弟子",
                "臥。臥時以頭向南，面向曼拏羅本尊止宿，至晨旦以金剛真言加持其"
            ]
        }
    },
    "T0890": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿；第一閼伽瓶名最勝瓶，即是本尊，餘有四瓶，是即四親近菩薩及",
                "已，令弟子拋花，花落之處當為本尊，以香花燈塗、衣服幢幡、傘蓋"
            ],
            "juans/005.xhtml": [
                "瑜伽大教王經所作曼拏羅，隨於本尊名號連金剛出生稱曼拏羅名，然",
                "、增益、敬愛、降伏等法，當以本尊及諸菩薩觀想持誦已，即作此法",
                "，與所書葉同處用足踏之，即誦本尊真言，速得辟除，乃至帝釋天不",
                "，以二器物盛蓋，於曼拏羅想如本尊降伏彼人，即誦本真言，復想嚩"
            ]
        }
    },
    "T0892": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩哩六味、贊拏哩音樂，供養於本尊。努弭哩歌舞，彼妙樂大樂，隨",
                "中，鉤召八大明妃。「隨其供養本尊，先以唵字得一切如來灌頂，即"
            ],
            "juans/002.xhtml": [
                "阿闍梨為作開悟，於金剛部觀想本尊而作部主；設復於別部中出生菩",
                "大圓照智、及餘平等性。或幖幟本尊、及種子法位，說名妙觀察，唯",
                "寶末，上妙繒㲲繫覆瓶項。隨自本尊作第九賢瓶，殊妙相應如前嚴飾"
            ],
            "juans/003.xhtml": [
                "疾成就信愛之法：從紇哩字觀想本尊，紅色四臂手執弓箭，持優鉢羅",
                "持已，觀想諸佛遍滿虛空，隨屬本尊入已，心內於真言行應當善解，",
                "諸法海云何為求成就者略說如是本尊色相？」佛言：「為於無我明妃",
                "生故，心相清淨即名還滅。若於本尊相應出生威儀色相及安住處，如",
                "習，調御教誨，執金剛杵，隨其本尊說灌頂作用相應契印。「見自師"
            ],
            "juans/004.xhtml": [
                "歌舞成就者，云何為歌舞？云何本尊灌頂？於何等印說瞋等作用？又",
                "設嚩哩明妃是即水界，彼濕潤性本尊理趣。」佛言：「心依身出生，",
                "生如來部說努彌尼明妃是即風界本尊理趣。」佛言：「由貪故起嫉妬",
                "五爾時，空智大金剛王開示一切本尊一切自性身曼拏羅，住極妙樂金"
            ],
            "juans/005.xhtml": [
                "供養已，一剎那頃云何如是說名本尊？」以偈答曰：「是法非三世、",
                "杵黑色相者，於阿閦如來部而為本尊；手如輪相大白色者，毘盧遮那",
                "大白色者，毘盧遮那如來部而為本尊；如蓮華文紅色相者，無量壽如",
                "文紅色相者，無量壽如來部而為本尊；如寶劍相大綠色者，不空成就",
                "大綠色者，不空成就如來部而為本尊；如妙寶珠金色相者，寶生如來",
                "寶珠金色相者，寶生如來部而為本尊；淡黃色者，金剛薩埵部而為本尊"
            ]
        }
    },
    "T0893a": {
        "total": 77,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "洗手，取水三度漱口，然後浴自本尊，用本真言誦經七遍，誦漱口真",
                "泮吒(二合)』「澡浴都了想浴本尊，復於其處當誦所持真言，任誦",
                "懷貪瞋隨順諸境，身心清淨敬想本尊而徐徐往，堅持禁戒如前所制當",
                "馳散而去。以紫檀香塗是金剛置本尊前，當用如前所說真言持誦花香",
                "一結應誦七遍真言經，餘七結置本尊前，以真言持經一千遍。念誦之",
                "言之；若大小便應著木履；若於本尊前及和上阿闍梨前并餘尊宿前不",
                "，若能至心虔誠合掌頂奉，供養本尊花等，如是心意供養最上，更無",
                "用本部塗香真言，而持誦已奉獻本尊。蘇悉地羯囉經分別燒香品第十",
                "或用泥、瓦，此五種中隨取一用本尊喜歡作燈炷法，用白㲲花作之；",
                "爾帝莎訶』「誦此真言已，復誦本尊真言。而真言已復作淨法，除諸",
                "。「護摩之時所須之物先辦置於本尊前，持誦人食時先出一分食亦同",
                "饒風慘飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊菓食。應當",
                "黑白二月等日，廣設供養，奉獻本尊并諸眷屬。「初持誦時於前等日"
            ],
            "juans/002.xhtml": [
                "來持誦下品真言，雖縱自無力於本尊邊轉求上品，而相惠之；若於上",
                "誦皆獲悉地。蘇悉地羯囉經奉請本尊品第十七「復次若欲入本尊室，",
                "地；置於臍間為下悉地。「先觀本尊彼所畫像，其像若立，持誦之人",
                "効之而奉請之。「當請之時先觀本尊所止之方而向彼請，然便廻身置",
                "而請召之，或於餘時得諸花菓稱本尊意，應須奉請然可獻之。當請之",
                "不可當時辦閼伽器，便用心啟請本尊作除遣法。如上所說隨其大小，",
                "以本願故而具降臨，非我所能請本尊者。』如是三時皆應依此。「如",
                "二合)』「先誦此母真言故能衛本尊，復令罪滅能除諸障，與悉地門",
                "之，當速悉地。「部心真言能護本尊及護己身，護身之時應誦三遍或",
                "惡氣，世間談語皆不思念，不捨本尊縱見奇相不應怪之；念誦之時亦",
                "相貌。「先事了，依於法則供養本尊，應加獻供及以護摩。先承事法",
                "先觀真言字數多少而念誦之奉獻本尊；次獻塗香及以燒香、奇香氣者",
                "而得增威。復取諸香和作香泥作本尊形，獻怛攞底花燒樹膠香、或堅",
                "大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯囉經灌",
                "喜速賜悉地。蘇悉地羯囉經灌頂本尊法品第二十「復次先承事了，若",
                "作護摩并加念誦，如是作者能令本尊增加威力速得悉地。「先承事故",
                "地。「先承事故作念誦時，應灌本尊取閼伽器，標想本尊而灌頂之；",
                "滿瓶中，如法復置七寶等物灌頂本尊，所祈之願速得成滿。蘇悉地羯",
                "誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月",
                "已於茅草上頭面東臥。其於夢中本尊示相，牛黃所寫紙葉之上有加有",
                "，牛黃所寫紙葉之上有加有減，本尊還以牛黃寫之題注滿足乃至加減",
                "部花滿十萬枚，枚一真言，奉獻本尊妙好塗香，及以香花、然燈、食",
                "其火，一切護摩皆應如是。次請本尊，先誦本尊真言一遍安住本座，",
                "故作諸護摩，先請部尊主，次請本尊然後依法乃作護摩；為欲成就真",
                "故作諸護摩，先用部母真言護衛本尊次及自身，然後依法乃作護摩；",
                "；復作扇底迦法。「護摩了已用本尊真言加持淨水，以手巡遶散灑爐",
                "數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉地羯囉",
                "功力及觀同伴多少，應當具備如本尊恩眷境界許多任可成就。悉地之",
                "悉地具，次應以護摩之法而加威本尊真言及自灌頂。欲灌頂者作曼荼",
                "持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類",
                "并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮花、金剛",
                "所為者，誦彼真言而用加被；於本尊前所安之瓶還用彼真言而加被之",
                "淨瓶如法灌頂，即應離諸障難，本尊歡喜不久速成，此是祕密最勝悉",
                "應知如是次第，初中後夜三時以本尊主真言持誦，香水真言而灑以誦"
            ],
            "juans/003.xhtml": [
                "三事而作，或如本法所說；或依本尊指授。「然十、正、二月一日至",
                "其中間應作一切成就及事。或取本尊指日；或諸月中黑白十三日亦得",
                "護摩，花香讚歎種種供養，觀念本尊取白㲲縷令童女合為繩。如前作",
                "置輪；於上置其所成就物；或置本尊。「外院置八方神；門兩邊置難",
                "安置供養，用本真言以閼伽請其本尊亦復安置。自身前置酥；酥前置",
                "法灌頂。灌頂畢已，供養護持置本尊前，更加種種飲食供養本尊及當",
                "第供養護摩念誦。於最中央置其本尊或成就物，如於曼荼羅法所說護",
                "祭祀，以酥燃燈，其炷鮮淨供養本尊，一一之物皆須奉獻閼伽，若如",
                "利真言用持誦水而飲三掬；或以本尊心真言持誦，少許蘇而用飲之，",
                ")弭迦器；或置葉上迫置於內。本尊之前所成諸器皆以牛黃塗之；次",
                "三種法次第應作不得廢闕。「於本尊前置成就物，於中不得餘物間隔",
                "而作，唯開西門，於外門前置其本尊，內院東角置蘇悉地羯囉明王。",
                "毘遮嚕迦法於此應作，門外所置本尊，應以美妙花等如法供養；於其",
                "部所說阿毘遮嚕法依彼而作；或本尊自盜及不與成亦如是作。從黑月",
                "物不應偏儻。物成就已先應供養本尊，深生慚愧慇懃再請然後可分，",
                "與誦本真言及作手印，以心觀念本尊及誦明王妃真言乃至觀念然後受",
                "怨敵亦無能損。「彼成就者常念本尊不應廢忘，其成就物常須心念或",
                "，更以部母真言而護摩酥；次以本尊真言乳粥、酥和而作護摩；更以",
                "不成者，即以阿毘遮嚕迦法苦治本尊。以蠟作其形像，取其真言而念",
                "。先誦部母及明王真言，中間置本尊真言，以阿毘遮嚕迦法護摩，用",
                "而作供養，譬如治罰鬼魅，治罰本尊法亦如是。「如斯之法依教而作",
                "油鹽、赤芥子總相和竟夜護摩。本尊於時慞惶唱言：『止止莫莫。』",
                "猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成",
                "中應作一切諸事及以護摩。治罰本尊如治鬼魅，每時供養皆用新物，",
                "應輕慢，明解藏教方以此法治罰本尊，若違此者即使自損。」蘇悉地"
            ]
        }
    },
    "T0893b": {
        "total": 74,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 34,
            "juans/003.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "應洗手取水三度漱口，然後洗自本尊，用本真言誦經七遍，誦漱口真",
                "]吒(二合)』「洗浴都了想浴本尊，復於其處當誦所持真言任誦多",
                "貪癡等隨不善業，一心清淨敬想本尊而徐徐往，堅持禁戒如前所制。",
                "馳散而去。紫檀香塗其拔折羅置本尊前，所說真言持誦花香而供養之",
                "作一結，一一如是乃至七結，置本尊前以真言持經一千遍。或持誦時",
                "言之；若大小便應著木履，若於本尊前及和尚阿闍梨前并餘尊宿前不",
                "獻，若能至心虔恭合掌頂奉供養本尊華果，如是心意供養最上更無過",
                "之，復用本部塗香真言香已奉獻本尊。蘇悉地羯羅經分別燒香品第十",
                "；若護摩時所須之物，先辦置於本尊主前；若持誦人每欲食時，先出",
                "，風燥飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊果食。應當",
                "當依前白黑二月等廣設供養奉獻本尊并諸眷屬。「初持誦時於前等日",
                "部真言而真言之。『此藥香美堪本尊主，我今奉獻垂哀愍受。』治食"
            ],
            "juans/002.xhtml": [
                "至持誦下品真言，縱自無力，於本尊邊轉求上品自成；若於上品真言",
                "羅經奉請品第十七「復次若欲入本尊室，先覩尊顏合十指爪當小低頭",
                "地；置於臍間為下悉地。「先觀本尊畫像，其像若立持呪之人亦應立",
                "學之而奉請之。「當請之時先觀本尊所止之方而面彼請，然便迴身置",
                "而請召之，或於餘時得諸華果稱本尊意，應須奉請然可獻之。當請之",
                "可當待辦閼伽器，便即用心啟請本尊作除遣法。如上所說隨其大小擬",
                "本願故而見降臨，非我所能啟請本尊！』如是三時皆應依此。「如前",
                "莎縛訶』「先誦此母真言，能衛本尊、能蠲眾罪除諸災障，與悉地門",
                "用之當得悉地。「部心真言能護本尊及護己身，護身之時應誦三遍或",
                "惡氣，世間談話皆不思念，不捨本尊縱見奇相而不怪之；念誦之時亦",
                "相貌。「先承事了依於法則供養本尊，應加獻供及以護摩。先承事法",
                "先觀真言字數多少而念誦之奉獻本尊；次獻塗香及以燒香、奇香氣者",
                "得增威。復取諸香和作香泥，作本尊形獻忙攞底華，燒膠樹香或堅木",
                "大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯羅經本尊",
                "作護摩并加念誦，如是作者能令本尊增加威力速得悉地。「先承事者",
                "悉地。「先承事者作念誦時應灌本尊，取閼伽器摽相本尊而灌頂之；",
                "滿瓶中，內置七寶，如法執持灌本尊頂，所祈之願速得滿足。蘇悉地",
                "誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月",
                "已於茅草上頭向東臥，於其夢中本尊示相，牛黃所寫紙葉之上有減，",
                "示相，牛黃所寫紙葉之上有減，本尊牛黃題注字數滿足，乃至加減點",
                "取本部華滿十萬枚，二真言奉獻本尊；妙好塗香及以香華、然燈、食",
                "其火，一切護摩皆應如是。次請本尊，先誦本尊真言一遍，安住本座",
                "法故作諸護摩，先請部尊主次請本尊，然後依法作護摩；為欲成就真",
                "法故作護摩，先用部母真言護衛本尊次護自身，然後依法乃作護摩；",
                "數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉地羯羅",
                "功力及觀同伴多少，應當具備如本尊恩眷屬境界許多任可成就，悉地",
                "應備辦護悉地具，以護摩法如威本尊真言及自灌頂，作灌頂曼荼羅如",
                "持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類",
                "并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮華、金剛",
                "隨所為者誦彼真言而用加被；於本尊前所安之瓶，還用彼真言而加被",
                "置，淨瓶如法灌頂能令離諸障，本尊歡喜不久速成此祕密最勝悉地。"
            ],
            "juans/003.xhtml": [
                "三事而作，或如本法所說；或依本尊指授。然十二月一日至十五日，",
                "於其中間應一切成就及事，或取本尊指日，或諸月中黑白十三日亦得",
                "誦護摩，華香供養種種讚歎觀念本尊，取白㲲縷童女合繩，如前作法",
                "央置輪；於上置其所成就物或置本尊。「外院置八方神門，兩邊置難",
                "置供養，用本真言以頞伽，請其本尊亦復安置。自身前置蘇；蘇前置",
                "然後如法灌頂，畢已供養護持置本尊前，更加種種飲食供養本尊，及",
                "第供養護摩念誦。於最中央安其本尊或成就物，如於曼荼羅法所說護",
                "祭祀，以蘇然燈，其炷鮮淨供養本尊，一一之物皆須奉獻閼伽。若是",
                "一之物皆須奉獻閼伽。若是作法本尊速得有驗，以明王真言持誦白芥",
                "，軍荼利真言用持誦三掬；或以本尊心真言持誦，少許牛蘇而用飲之",
                "羅弭迦器；或致葉上；或致於內本尊之前。「所成諸器皆以牛黃塗之",
                "三種法次第應作不得廢閼。「於本尊前置成就物，於中不得餘物間隔",
                "而作。唯開西門，於外門前置其本尊，內院東角置蘇悉地羯羅明王。",
                "毘遮嚕迦法於此應作，門外所置本尊應以美妙華等如法供養；於其外",
                "所說阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月",
                "不應偏黨。「物成就已先應供養本尊，深生慚愧慇勤再請然後可分，",
                "，誦本真言及作手印，以心觀念本尊及誦明王明妃真言，及至觀念然",
                "怨敵亦無能損。「彼成就者常念本尊不應廢忘，其成就物常須心念或",
                "，更以部母真言而護摩蘇；次佛本尊真言，乳糜和蘇而作護摩；更以",
                "不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦",
                "。先誦部母及明王真言，中間置本尊真言阿毘遮嚕迦法護摩，用芥子",
                "而作供養，譬如治罰鬼魅，治罰本尊法亦如是。如斯之法依教而作不",
                "鹽、赤芥子總相和竟中夜護摩，本尊于時慞惶唱言：『止止莫為。』",
                "猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成",
                "中應作一切諸事及以護摩。治罰本尊如治鬼魅，每時供養皆用新物，",
                "應輕慢，明解藏教方以此法治罰本尊，若違此者即便自損。」蘇悉地"
            ]
        }
    },
    "T0893c": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 34
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三)』「次應洗手三度漱口浴本尊主。「佛部漱口飲水灑淨真言曰",
                "「作漱口、飲水、灑淨已，面向本尊所居之方，觀念本尊持誦真言及",
                "誦真言及作手印，取水三掬想浴本尊并奉閼伽，或於水中隨意念誦方",
                "著微屈，以印掬水真言三遍奉浴本尊，此印通三部用。「復於其處誦",
                "散而去。以紫檀香泥塗金剛杵置本尊前，當以如上真言，真言花香供",
                "言結，一真言一結，滿一七結置本尊前，以真言真言索一千八遍。「",
                "之。「若大小便應著木履；若詣本尊前及和上阿闍梨前、諸尊宿前皆",
                "獻，若能至心虛虔合掌頂奉供養本尊花菓，如是心意供養最上更無過",
                "復用本部塗香真言真言香已奉獻本尊。蘇悉地羯羅經分別燒香品第九",
                "。若護摩時所須之物，先辨置於本尊主前，若持誦人每欲食時，先出",
                "光風燥飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊菓食。應當",
                "前白黑二月等日廣設供養，奉獻本尊并諸眷屬。「初持誦時於前等日"
            ],
            "juans/002.xhtml": [
                "三事而作；或如本法所說；或依本尊指授。然十二月一日至十五日，",
                "其中間應作一切成就及事；或取本尊指日；或諸月中白黑十三日亦得",
                "誦護摩，花香供養種種讚歎觀念本尊，取白㲲縷、童女合繩，如前作",
                "置輪，於上置其所成就物，或置本尊。「外院置八方神門，兩邊置難",
                "置供養，用本真言以閼伽請，其本尊亦復安置。自身前置蘇，蘇前置",
                "，然後如法灌頂畢已供養護持置本尊前，更加種種飲食供養本尊及當",
                "第供養護摩念誦。於最中央安其本尊或成就物，如於漫荼羅法所說護",
                "法祭祀，以蘇燃燈其炷鮮淨供養本尊，一一之物皆須奉獻閼伽，若如",
                "之物皆須奉獻閼伽，若如是作法本尊速得有驗。「以明王真言持誦白",
                "利真言用持誦水而含三掬，或以本尊心真言持誦，少許牛蘇而用飲之",
                ")弭迦器；或置葉上。所置於內本尊之前所成諸器皆以牛黃塗之，次",
                "三種法次第應作不得廢闕。「於本尊前置成就物，於中不得餘物間隔",
                "而作，唯開西門，於外門前置其本尊。內院東角置蘇悉地羯羅明王。",
                "毘遮嚕迦法於此應作，門外所置本尊應以美妙花等如法供養，於其外",
                "所說阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月",
                "物不應偏儻。物成就已先應供養本尊，深生慚愧慇懃再請然後可分，",
                "。誦本真言及作手印，以心觀念本尊及誦明王明妃真言乃至觀念然後",
                "怨敵亦無能損。「彼成就者常念本尊不應廢忘，其成就物常須心念或",
                "，更以部母真言而護摩蘇；次以本尊真言乳粥和蘇而作護摩；更以部",
                "不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦",
                "。先誦部母及明王真言，中間置本尊真言以阿毘遮嚕迦法護摩，用芥",
                "而作供養，譬如治罰鬼魅、治罰本尊法亦如是。如斯之法依教而作不",
                "、鹽、赤芥子總相和竟夜護摩，本尊于時慞惶唱言：『止止莫為。』",
                "以無畏心，便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成",
                "中應作一切諸事及以護摩，治罰本尊如治鬼魅，每時供養皆用新物，",
                "應輕慢，明解藏教方以此法治罰本尊，若違此者即使自損。」蘇悉地"
            ],
            "juans/003.xhtml": [
                "久至持誦下品真言，縱自無力於本尊邊轉求上品，上品自成；若於上",
                "羅經奉請品第十九「復次若欲入本尊室，先覩尊顏合十指爪當小低頭",
                "地；置於臍間為下悉地。「先觀本尊畫像。其像若立持誦之人亦應立",
                "斆之而奉請之。「當請之時先觀本尊所止之方而面彼請，然便迴身置",
                "而請召之，或於餘時得諸花菓稱本尊意，應須奉請然可獻之。「當請",
                "可當待，辨閼伽器便即用心啟請本尊作除遣法。如上所說隨其大小擬",
                "本願故而見降臨，非我所能啟請本尊！』如是三時皆應依此。「如前",
                "(六句)』「先誦此母真言能衛本尊、能蠲眾罪、除諸災障，與悉地",
                "用之當得悉地。「部心真言能護本尊及護己身，護身之時應誦三遍或",
                "惡氣，世間談話皆不思念，不捨本尊，縱見奇相不應怪之，念誦之時",
                "相貌。「先承事了依於法則供養本尊，應加獻供及以護摩，先承事法",
                "先觀真言字數多少而念誦之奉獻本尊；次獻塗香及以燒香、奇香氣者",
                "得增威。「復取諸香和作香泥作本尊形，獻忙攞底花，燒樹膠香或堅",
                "置大河如上次第。依此法則作者本尊歡喜速賜悉地。蘇悉地羯羅經本尊",
                "作護摩并加念誦。如是作者能令本尊增加威力速得悉地。「先承事者",
                "悉地。「先承事者作念誦時應灌本尊，取閼伽器標相本尊而灌頂之；",
                "滿瓶中，內置七寶，如法執持灌本尊頂，所祈之難速得滿足。蘇悉地",
                "誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月",
                "已於茅草上頭面東臥。於其夢中本尊示相牛黃所寫紙葉之上有加有減",
                "相牛黃所寫紙葉之上有加有減，本尊還以牛黃題注字數滿足，乃至加",
                "本部花滿十萬枚，一一真言奉獻本尊，妙好塗香及以香、花、燃燈、",
                "其火。一切護摩皆應如是。次請本尊先誦本尊真言一遍，安住本座依",
                "法故作諸護摩，先請部尊主次請本尊，然後依法作於護摩；為欲成就",
                "故作諸護摩，先用部母真言護衛本尊次護自身，然後依法乃作護摩；",
                "數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉地羯羅",
                "功力及觀同伴多少，應當具備如本尊恩眷境界許多任可成就。悉地之",
                "應備辨諸悉地具，以護摩法加威本尊真言及自灌頂，作灌頂漫荼羅如",
                "持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類",
                "并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮華、金剛",
                "所為者，誦彼真言而用加被；於本尊前所安之瓶還用彼真言而加被之",
                "安置，淨瓶如法灌頂能離諸障，本尊歡喜不久速成此祕密最勝悉地。"
            ]
        }
    },
    "T0894a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "八方上下法；初應想神座，觀念本尊法；隨所在方處，奉請於尊法；",
                "奉請於尊法；以其本真言，啟請本尊已，即除遣從魔，奉座令坐法；",
                "。獻三掬水者，洗浴了已，面向本尊所居之方觀念本尊，持誦真言及",
                "作手印，以印掬水而獻之。想浴本尊及奉閼伽，或於水中有三種驗—",
                "以印掬水，持誦真言三度，奉浴本尊(此是通三部奉三掬水手印)。",
                "之時，勿起嗔恚及與貪欲，專念本尊而往去之。於中不應驀過器仗及"
            ],
            "juans/002.xhtml": [
                "手印相與前印同。置其寶座者，本尊隨在方所先顧彼方，次應心想大",
                "之時，以本真言持誦而獻。奉請本尊者，持誦之人隨作法處先想坐已",
                "，次以真言、手印成就車輅，送本尊所。車輅真言曰：「唵覩嚕覩嚕",
                "中安來句，及作手印，或但獨請本尊、或并眷屬召請。送則左大指向",
                "手作印而請。若以部心真言奉請本尊，歡喜速來。初佛部心真言曰：",
                "，亦成辟除乃至清淨，及成警覺本尊。先作奉請真言，其句曰：「曀",
                "請句真言，前已說竟也)」隨其本尊坐處立，及其歡喜等相、乃至顧",
                "者，既除送尊，毘那夜迦欲去，本尊擬欲隨去，是故視三摩耶令住莫",
                "右手視印，誦此真言令住，謂其本尊憶惜本願。真言曰：「唵昇乘(",
                "諸真言者，不能為壞，亦不損減本尊威力，諸有破明繫嚩及諸却著法",
                "標旗等，勿以香水或餘物淨，用本尊真言而持誦之，於念誦時及護摩"
            ],
            "juans/003.xhtml": [
                "心前而作念誦，先禮三寶、次禮本尊、然後普禮諸餘尊等而作念誦。",
                "餘尊等而作念誦。初應須臾觀察本尊，然後念誦，中間勿起諸惡分別",
                "諸惡分別及嗔憙等，正念誦持觀本尊形，或觀真言所有文字、或時觀",
                "，或觀真言所有文字、或時觀彼本尊心上有真言文字、或寂淨心而作",
                "境界，真言文字不得訛錯，當觀本尊如對目前，晨暮二時遍數須足、",
                "隨所懷願及以成就殷勤求之。護本尊者，佛部之中以佛眼真言應護未",
                "，佛部之中以佛眼真言應護未定本尊，中部中以半拏羅嚩私寧真言應",
                "中部中以半拏羅嚩私寧真言應護本尊，下部中以忙莽計真言應護本尊",
                "初欲誦及了之時，於此二時應護本尊。所誦真言若寧靜者，應以猛忿",
                "言若寧靜者，應以猛忿真言而護本尊、或用部主而護本尊；所誦真言",
                "誦真言若猛忿者，應以寧靜而護本尊、或用部主而護本尊；所誦真言",
                "，應以寧靜、猛忿二種真言而護本尊。迴施功德者，誦畢已，應以部",
                "麼耶，重作護法，以其部母重護本尊，亦以部母、或以明王自護己身",
                "第，護摩、所有澡浴、乃至奉請本尊，皆同念誦法則。其護摩柴，謂",
                "、胡麻、及蜜芥子、鹽……等。本尊之前、己身中間而置其爐，方一",
                "，或於室內作、或在室外令見對本尊，如法而作。四面安堦爐口置緣",
                "坐本位。於其堦外別立一處為置本尊，如法奉請，次第供養，以本尊",
                "時，先以所持真言持誦團食奉獻本尊，然後方食。於諸節日應加供養"
            ]
        }
    },
    "T0894b": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "八方上下法；初應想神座，觀念本尊法；隨所在方處，奉請本尊法；",
                "奉請本尊法；以其本真言，啟請本尊已，即除遣從魔，奉座令坐法；",
                "浴了已，面向本尊所居之方觀念本尊，持誦真言及作手印，以印掬水",
                "以印掬水，持誦真言，三度奉浴本尊，此通三部奉三掬水印。奉獻已",
                "場之時勿起瞋恚及與貪欲，專念本尊而往去之。於神室中不應踏過種",
                "與前結髮印同。次置其寶座者，本尊隨在方所先顧彼方，次應心想大",
                "時以本真言持誦而獻。次，奉請本尊者，持誦行者隨作法處先想座已",
                "。次以真言、手印成就車輅，送本尊所。車輅真言曰：「oṃtur",
                "，中安來句及作手印，或但獨請本尊、或并眷屬召請。明曰：「na",
                "作手印而請。若以部心真言奉請本尊，歎喜速來。初佛部心真言曰：",
                "，亦成辟除乃至清淨，及成警覺本尊。先作奉請手印，即誦此句一遍",
                "，奉請句真言前已說訖)」隨其本尊坐立、忿怒及其歡喜等相、乃至"
            ],
            "juans/002.xhtml": [
                "時以其真言、手印奉蓮華座供養本尊。初佛部奉座真言曰：「oṃv",
                "慈悲，唯垂納受。」取辟除隨逐本尊毘那夜迦及三昧耶此下安之。若",
                "諸真言者，不能為壞、亦不損減本尊威力，諸有破明真言繼縛及却著",
                "旗等物，以香水淨或餘物淨，用本尊真言而持誦之，於念誦時及護摩",
                "讚歎，隨意依經而讚歎之，及餘本尊時欲讚者亦應讚歎。次懺悔諸罪"
            ]
        }
    },
    "T0895a": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "水洗足，一依前件分食法，供養本尊，一通無礙，一分自食，餘者水",
                "言，專心誦持勿令錯亂，繫心於本尊，或思真言并手印等。由如入定",
                "事畢已，復重供養，上以其杵置本尊足下，後誦念時亦復如是。若不"
            ],
            "juans/002.xhtml": [
                "斷或破，令不成就者，即須應作本尊形像，置於當各部王足下，面須",
                "明王大威真言誦持，以酥蜜灌浴本尊。如是十日，作此法已，彼餘明",
                "物、精勤、處所、淨地、時節、本尊、財物，具此十法真言得成。又",
                "成，謂真言、所成就物、處所、本尊、財物。如是諸宗，或說十法，",
                "，應速迴心，觀真言字句，或觀本尊或觀手印。譬如觀行之人，置心",
                "、或聞空中天樂之聲、或見空中本尊及其眷層圍遶下來。「若見如上",
                "燈、塗香、燒香、種種飲食供養本尊，及護八方大神，及阿修羅諸餘",
                "，然後念誦之人手執香爐，頂禮本尊念誦真言。先置[合*牛]字，"
            ],
            "juans/003.xhtml": [
                "勿有闕錯，以次呼摩，以呼摩故本尊歡喜，即便施與如意樂果。「復"
            ]
        }
    },
    "T0895b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "水洗足，分食為三分：一分供養本尊，一分通無礙，一分自食。依時",
                "物、精勤、處所、淨地、時節、本尊、財物，具此十法真言得成就。",
                "成，謂真言、所成就物、處所、本尊、物。如是諸宗或說十法、或說",
                "或斷或破，令不成就，即須應作本尊形像，當置於各部部主足下，面",
                "部明主大威真言誦持，蘇蜜灌浴本尊，如是十日，作此法已，被餘所"
            ],
            "juans/002.xhtml": [
                "想，應速迴心，攀真言字，或觀本尊或觀手印。譬如觀行之人，置心",
                "少淨，真言亦成。當獲無常供養本尊之主，次復供養自部明主，然後",
                "或聞諸天瓔珞之聲，或於空中見本尊。「復次我說成就轉近悉地。於",
                "燈、塗香、燒香、種種飲食供養本尊，及八方等大神，及阿修羅諸餘",
                "稱寶。是故若欲行者滅罪生福，本尊速得現前，於念誦時，初應歸命",
                "誦真言，次復護摩，以護摩故，本尊歡喜，即便施與意樂成就。「復"
            ]
        }
    },
    "T0896": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其食未喫，先分三分，一分奉於本尊而為供養，一施無礙，一乃自食",
                "持誦行人常保重之。凡持誦時於本尊前，依法安坐，調伏諸根，端身",
                "諸根，端身自在不得隈倚，繫念本尊及真言印契，收攝其心，勿令散",
                "後發遣。或至夜分將欲眠睡，於本尊側不近不遠地上敷吉祥草，於草",
                "持誦滿畢數已，然將彼跋折羅安本尊足下，復以諸妙香花、塗香等乃",
                "如是等諸成就法有三等驗。所說本尊真言及儀軌中，乃至諸真言中成"
            ],
            "juans/002.xhtml": [
                "破壞，使其所求不得成就，即作本尊形像置本部尊足下，面相對誦諸",
                "忿怒大威真言，復以酥蜜酪灌沐本尊，日日三時，如是十日，彼諸禁",
                "得境界，但加精進日夜不懈者，本尊自然來於夢中說其障因，感應可",
                "物、精勤、處所、勝地、時節、本尊、真言、財力，具此十法悉地乃",
                "處所。又一宗說五法乃成，所謂本尊、真言、處所、財力、所成就物",
                "作於觀想，或緣真言文句，或觀本尊，繫束其心，令不散亂。後逢此",
                "五寶，和合作閼伽水，䠆跪奉獻本尊及誦真言，乃至以妙伽陀而伸讚",
                "應。得如願已，一心專注，而於本尊信樂讚歎，再以閼伽奉獻供養，",
                "讚歎，再以閼伽奉獻供養，更念本尊真言，又念諸部發遣真言，當依"
            ],
            "juans/003.xhtml": [
                "燒香燃燈及上妙種種飲食，供養本尊及護八方天神，又別置供養，奉",
                "器內盛之，以所用柴榅兩頭，誦本尊真言擲於火中，一誦一擲。「火"
            ],
            "juans/004.xhtml": [
                "田。』是故行人欲得滅罪生福及本尊現前速成悉地者，於念誦時，先",
                "誦數滿然作護摩，以護摩故即得本尊歡喜，是故行人於所求事即得意"
            ]
        }
    },
    "T0897": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "辟除鬼魅、及避毘那夜迦、或得本尊進止令作成就……如是等事，假",
                "此名都作一切曼荼羅法。「或須本尊進止、或於本法作訖、或事相應"
            ],
            "juans/002.xhtml": [
                "作，餘圍繞院准此應知。「一切本尊置於內院，其次諸尊置第二院，"
            ],
            "juans/003.xhtml": [
                "誦所得真言，次教以諸香華供養本尊及與餘諸尊。「次，其弟子於護"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊！持三部呪成悉地者，各得如本尊一種。何以凡夫能如是得以佛菩",
                "「中悉地者，隨持三部呪，各有本尊畫像之法，一一復依本經所說，",
                "坐，手把念珠，閉目定想，思念本尊神等，在於目前對面而立。作此"
            ]
        }
    },
    "T0900": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨力嚴供具，行人面於本方拜禮本尊，次禮餘方佛，以五輪著地，如",
                "薩嚩(二合)婆嚩輸度唅」次對本尊前，結跏趺坐或半跏趺坐，起大",
                "輅金剛駕御，寶車乘空而去至於本尊極樂世界，誦真言三遍。真言曰",
                "由此真言印加持故，七寶車輅至本尊國土，想本尊及諸聖眾眷屬圍繞",
                "本土來至道場空中而住。次結請本尊三昧耶降至於道場印，二手內相",
                "二合)訶」由此真言印加持故，本尊不越本誓故，即赴集於道場。次",
                "華形，在寶樓閣內，想諸聖眾及本尊各坐本位，眷屬圍繞了了分明，",
                "養，初二供養別供也，唯別奉獻本尊供，後一供養總供也，獻本尊及",
                "於道場；既亦道場莊嚴者，應請本尊大聖尊；既得奉請聖尊者，勇猛"
            ]
        }
    },
    "T0902": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自知，非令餘人之所知也，乃至本尊形像印契觀門，皆密受持，獲得"
            ]
        }
    },
    "T0903": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "四智印攝盡：大智印，以五相成本尊瑜伽；三昧耶印(以二手和合金",
                "金剛縛發生成印)；法智印(名本尊種子法身三摩地一切契經文義)",
                "說，先稱虛空中曼茶羅。是故觀本尊法身，遠離形色猶如虛空，住如",
                "俗諦修行，依四輪以為曼茶羅：本尊聖者若黃色，住地輪曼茶羅(其",
                "，依時依處。時者謂三時，處謂本尊像前。有供養五種，除閼伽：一"
            ]
        }
    },
    "T0904": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "念誦，先須護身結界澄想，觀察本尊聖者，起慈悲心愍念有情，發大",
                "便。」即以種種香花飲食，奉獻本尊及諸聖眾，即發願迴向。部母護",
                "儞莎訶」念誦三遍已，以契圍繞本尊聖者，是名護尊法。復用真言祕",
                "花以承其足，次想自身相好同於本尊。欲開戶時作一吽聲，然入道場",
                "業，從初三昧耶次第結之，然持本尊真言，全跏半跏隨意而坐，二羽",
                "(引)霓」如是供養讚歎竟，以本尊三昧觀令心不散，瑜伽行者以一",
                "摩耶印百字言，令身堅固，便結本尊三昧耶契。毘盧遮那法身三昧耶",
                "一切諸佛及方廣經，修真言者以本尊堅住己身故，現世所求悉地，謂",
                "勝悉地，不改金剛界大印，便誦本尊根本明：「唵(一)摩折羅馱都",
                "願等，然後依閑靜處嚴以香花依本尊三摩地讀誦方廣大乘經典，隨意",
                "蓮花；復觀鑁字成窣都波，變成本尊毘盧遮那，身金色如閻浮壇，項",
                "愛染之所污累，當如是觀訖。說本尊觀自在三摩地心真言曰：「唵跋",
                "訶字，如是布字周遍於身，方請本尊來就法體，由是義故，先觀後請",
                "念誦義訣。八大菩薩，想布字及本尊色。普賢菩薩，白月色，頭上五"
            ]
        }
    },
    "T0908": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉娜嚩日囉(二合引)曇」息災本尊火天及爐衣服食香花，皆用白，",
                "中說，用本部母真言為息災，或本尊真言，或毘盧遮那真言，皆娑嚩",
                "中流出器仗投彼身上，想火天及本尊，皆作忿怒形。真言曰：「吽嚩",
                "音)」於發上，加彼名號，或用本尊法，或用不動尊真言，或降三世",
                "增益，唯花用有刺木赤花，或用本尊法中所燒物。真言曰：「吽嚩日",
                "弱」於弱上，加彼人名，即想從本尊心外，遍身流出無量金剛鉤，供",
                "物並同上，唯花用赤色花，或用本尊法中所用物。真言曰：「吽嚩日",
                "野弱」於弱上，加彼名號，即想本尊身中流出花箭，遍無量世界，供",
                "。若加持人，即安杓頭上。若用本尊真言，無薩嚩訶字者，當加之而"
            ]
        }
    },
    "T0909": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩囉娜嚩日囉(二合)曇」息災本尊火天，及爐、衣服、飯食、花皆",
                "或有教中說，用部母為息災，或本尊真言或毘盧遮那真言，皆「娑嚩",
                "中流出器杖投彼人上，想火天及本尊皆作忿怒形。真言曰：「hūṃ",
                "」於「弱」上加彼人名。即想從本尊心外遍身流出無量金剛鉤，供養",
                "」於「弱」上加彼人名。即想從本尊身中流出花箭，遍無量世界，供",
                "。如加持人，即安杓頭上。若用本尊真言無「娑縛(二合)訶」字者"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "先相，令我自辨善惡之肇。唯願本尊及諸明王護念於我，勿使鬼神乍"
            ]
        }
    },
    "T0912": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "杵形，即方座，但觀四角壇中有本尊)，菩提心慧光，形方黃金色，",
                "道。次陳四微密，儀軌當修習，本尊真言印，身口意相應，三位正和",
                "猶如秋月光，澄明仰在心。次觀本尊口，所持祕密句，分明成字道，",
                "印風火鉤，供以歸本位；次請於本尊，兩手捧時華，去垢及光澤，(",
                "遍部母明。凡欲喫食時，持明奉本尊，部主明真言，加持食及食，護",
                "惡皆來集。三俱胝數滿，常得見本尊，心通解脫門，智慧不可測，世"
            ]
        }
    },
    "T0913": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無犯方論遍數。其遍數準，當部本尊自有次第，遍數訖已自有境界。",
                "。如是運想已，次依念誦，法至本尊真言略誦多少(百八遍或三七)",
                "大真言及虛空明妃真言等。次誦本尊真言，燒火木兩頭搵三味，誦一"
            ]
        }
    },
    "T0914": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養時，行者澡浴著新衣，先誦本尊真言，結本尊印，以杓取香水灑",
                "遍，多多益善。念誦了，還須結本尊印，又誦真言七遍。又殷勤發願",
                "土，然後出道場。行住坐臥心念本尊真言，不令閒斷。不動尊施食真"
            ]
        }
    },
    "T0921": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "所積集福，迴向諸有情。次即對本尊，應當結跏坐，端身應正直，閉",
                "加持本所尊，及護於自身。次結本尊印，即當捧珠鬘，加持已頂戴，",
                "以此殊勝福，迴向於有情。即結本尊印，次誦部母明，如前五供養，",
                "次誦部母明，如前五供養，及讚本尊德，即獻閼伽水。應結外院印，",
                "福資悉地，是名菩薩行。行者入本尊精舍，面向東方䠒跪合掌，諦想",
                "切眾生類，速皆得悉地。行者於本尊像前，結跏趺坐或半跏或吉祥，",
                "儀，次第修如是。次想於殿中，本尊與眷屬，各依花位座，塗香及花",
                "穀(引)」由誦結此印，虛空藏本尊，不越本願力，皆成實供養。次",
                "二慧輔定側，真言誦三遍，奉送本尊剎。奉車輅真言曰：「唵覩嚕覩",
                "鳴，皆奏和雅音，想至妙喜剎，本尊與眷屬，乘此寶車輅，即當結請",
                "叉，左慧向身招，三遍加來句，本尊與眷屬，歡喜赴集會。部心請真",
                "嚩(二合引)訶」由誦此真言，本尊與眷屬，歡喜赴集會，與願令成",
                "合，進念定微屈，運心而旋轉，本尊與眷屬，想坐花臺上，一一處本位",
                "羽內相叉，信念慧如針，三遍加本尊，即當護己身，各誦於一遍，加",
                ")忙里儞娑嚩(二合)訶」即誦本尊明，身前觀尊相，自身亦如是，",
                "真言誦三遍，應以歌詠音，讚揚本尊德。重結五供養，奉獻本所尊，"
            ]
        }
    },
    "T0922": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "神鬼作禍殃，建立曼拏攞，塑畫本尊像，燈燃四十九，供養瑠璃尊，",
                "入)欠(引)」由此加持故，成本尊淨土，有大寶宮殿，種種持莊嚴",
                "二合)賀(引)」由此真言印，本尊并眷屬，各受寶蓮華，金剛師子",
                "情，見聞獲安樂。次稱揚讚歎，本尊之功德，歸命滿月界，淨妙瑠璃",
                "二合)賀(引)(十三)」由是本尊故，誦真言遍數，七遍至百八，",
                "散印於頂上。陳所祈願心，對彼本尊前，願希垂照矚，殄災除橫死。",
                "腹等。仍須請七僧，建置道場造本尊像，寫藥師經，六時行道，燃七",
                "娑嚩(二合)賀(引)」復讚禮本尊，結本尊密印，念真言七遍，復",
                "野娑嚩(二合)賀(引)」奉送本尊已，即結佛慈護，三昧耶密契，"
            ]
        }
    },
    "T0923": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "(五)」次入堂。復次，若欲入本尊室，先覩尊顏，合十指，當低頭",
                "十指，當低頭。每入道場時，對本尊前端身正立，蓮華合掌閉目運心",
                "聖眾印，藥師瑠璃光佛印(先觀本尊所止方布面，彼尊像請，然便廻",
                "誦修習三摩地已，欲出道場則結本尊印，誦根本陀羅尼七遍，以印頂",
                "結被甲護身印，印身五處，則對本尊前虔誠發願，禮佛稱名去。出道"
            ]
        }
    },
    "T0924C": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "道場時，不起貪欲瞋恚等，專念本尊而住(住自他本清淨，步步想踐",
                "不相妨礙。次入道場已，面向於本尊，合掌作禮，禮三部尊，及本尊",
                "。向佛陳說三世宿愆惡障，重懺本尊所，亦如是懺禮。偈曰：「我從",
                "供文，次四方四佛、四菩薩，次本尊稱名三遍，次三部界會一切佛菩",
                "他娑但儞莎訶」次於寶座上，觀本尊種子字，并結根本印(云云)。",
                "并結根本印(云云)。次轉字成本尊。真言曰：「曩莫三滿多沒馱(",
                "莫三滿多沒馱(引)南」次欲請本尊，先執香爐，誦真言，淨治空中",
                "]泮吒」次發願啟白眾。次奉請本尊。更先想座已也，成就車輅，送",
                "。更先想座已也，成就車輅，送本尊所(云云)。寶車輅。真言曰：",
                "唎沙也(二合)莎訶」次召請奉本尊。真真言曰：「唵枳里枳里嚩日",
                "願，次散念誦。先禮三寶，次禮本尊，然後普禮諸佛。次持誦人先麻",
                "，次三部三昧耶，次護身，次護本尊等，次遍禮諸尊，然後去。當堂"
            ]
        }
    },
    "T0930": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨內心澡浴。每入道場時，對本尊前端身正立，蓮花合掌閉目運心",
                "修習三摩地已，欲出道場，即結本尊印，誦根本陀羅尼七遍，以印頂",
                "結被甲護身印，印身五處。即對本尊前虔誠發願禮佛，任出道場隨意"
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲念誦時，先以五輪著地，頂禮本尊觀自在王如來；次禮北方不空成",
                "羅尼，次結八供養印，然後發遣本尊。「發遣印。以前根本印從臍至",
                "二合)(三)穆(四)』「發遣本尊已隨意發願，復以甲印護身，以",
                "及《楞伽》等經，行住坐臥常念本尊無令間斷。」金剛頂經觀自在王"
            ]
        }
    },
    "T0932": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲順念時，先以五輪著地，頂禮本尊觀自在王如來，次禮北方不空成",
                "招忍願，向內三撥誦真言，想念本尊隨願至，當以入念密心中，幻化",
                "想念色，便成大悲勝法門；亦各本尊真實相，能滅諸罪得吉祥。猶如",
                "口中，自心月中右旋布置，即誦本尊真言一遍。以右手無名指捻一珠",
                "高聲，分明稱字而令自聞。所觀本尊及身上布字念誦記數，於一念中",
                "為法身。次結金剛鉤鎖印。能令本尊堅固住，禪進力智相鉤結，是名",
                "等經典，如是等罪悉令消滅。以本尊堅住己身故，速獲金剛薩埵位及",
                "結根本印。次應諦想自身，如同本尊眷屬圍遶住於大圓鏡智。即以定",
                "二合)鉢娜麼(二合)穆」發遣本尊訖，隨意發願，復以甲印護身；",
                "持香華讀誦大乘，四威儀中常念本尊無有間斷。若有眾生修此教者，"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛心中復現圓月，而於月中想有本尊微妙真言，名淨諸惡趣。此妙真"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所起信敬心依法傳受，然後求自本尊威神加護，廣大供養諸佛如來，"
            ]
        }
    },
    "T0948": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                ")娑嚩(二合引)賀(引)次結本尊頂輪王印，即前辦事佛頂印，以",
                "身五處各一遍，加持力故，身與本尊合為一體。一字輪王陀羅尼曰：",
                "水，舉印額齊，奉獻香水，澡浴本尊及諸聖眾。真言曰：娜莫三滿多",
                "先以五支或以五相八相等觀智成本尊瑜伽(此法並在頂輪瑜伽極深密",
                "供養印如前供養。又以悅憙歌讚本尊：「無量悲願攝護我等，令得解"
            ]
        }
    },
    "T0949": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "門。建立道場，一依本部儀式畫本尊像，如法安置。若欲疾成悉地，",
                "輪投地虔誠普禮一切如來，復對本尊、恒沙聖眾以淨三業悔除罪障，",
                "，普供養而住。」次以梵讚歌詠本尊相好金身殊勝功德：麼禰史膩薩",
                "，是名金剛佛頂印。想身威德同本尊，流光晃曜遍十方。印身五處頂",
                "法而念誦，一心莫散亂，注想於本尊。字句分明呼，不緩亦不急，勿",
                "持珠安舊處，方入三昧耶，當住本尊觀。食頃從定出，却結根本印，"
            ]
        }
    },
    "T0950": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "經，修行我稱讚，由此加行故，本尊速現前。以何成真言，慇懃成自",
                "、智慧得，專注一心故，速疾成本尊。」菩提場所說一字頂輪王經儀",
                "修佛頂真言行者住清淨軌則，作本尊觀行？唯願世尊說，以一支速疾",
                "持茅薦座，敷置於像前，應念誦本尊，次應迎聖眾。真言印相應，數",
                "次應迎聖眾。真言印相應，數觀本尊像，即結蓮華印，以座而奉獻。",
                "真言修行者，不應坐高床，而觀本尊像，次應持念珠。「穿珠真言曰",
                "注一心，智者不應放逸，心繫於本尊諸佛加持力，作是思惟：『求成",
                "結上方界，即想如來澡浴，及自本尊三部部主，或依自教及諸尊獻塗",
                "、於山谷，成就或念誦，心在於本尊。不清淨令淨、不清淨遍淨，於",
                "、油、麻，得脫諸魔障，即見於本尊。常得而警覺，聖者現是言：『",
                "食盡是實、於道亦為實。若疑於本尊，當寢於夢中：『願尊示我身。",
                "在於顛倒中，即專注一心，住於本尊觀。若未入輪壇，獻諸香華等，",
                "奪。纔魔食香等，念誦及護摩，本尊不受得。此真言主宰，成就頂真",
                "用不思議。乞得食令淨，應獻於本尊，分作為三分，愍念有情故。先",
                "念有情故。先應取一分，當供養本尊；又取於一分，施諸外來客；餘",
                "施諸外來客；餘一應自食。所獻本尊食，贖取而受用。若無有外客，"
            ],
            "juans/003.xhtml": [
                "擇時宿曜、不擇念誦處，應當請本尊，而求諸悉地、及鉤召於他，或"
            ],
            "juans/005.xhtml": [
                "書帶頸臂，彼人速疾易得成就，本尊速現其前。念誦時若能憶持金剛"
            ]
        }
    },
    "T0951": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "剛道場說法之會，生奇特想，想本尊佛及一切佛、菩薩、金剛、諸天"
            ]
        }
    },
    "T0953": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "稻穀、白俱那衛花、白芥子，作本尊形，以左手按上念誦一千遍，一"
            ],
            "juans/002.xhtml": [
                "等皆馳散。「又法，於海岸邊安本尊像，依儀軌誦一洛叉，娑伽羅龍",
                "變現身，自恣而行。「又法，安本尊像於阿脩羅窟，誦一洛叉，阿脩",
                "事法。於河岸山頂有舍利塔處安本尊像，隨次第如前供養，青香等供",
                "惱。於有舍利塔乞食極嚴毅，安本尊像，寂默敷茅而寢，依《持明經",
                "又法，飲乳食麥，於有舍利塔安本尊像，一年念誦。於一黑月分八日",
                "紐摩醯首羅敬愛者，於黑月分對本尊像前，用無煙炭以安悉香丸，三",
                "皆得。「又法，令囉惹敬愛，於本尊像前乳木然火，白芥子和三甜護",
                "乳木柴，用酥護摩一千八遍，其本尊即成就此法。第七番應用，不然",
                "「又法，於有舍利窣堵波前，安本尊像，飲乳麥，隨力供養誦，真言",
                "二合)訶字。「又法，於靜處安本尊像，以一千俱那衛花擲像上，稱",
                "語成就。作先事法，於清淨處安本尊像，於一切天龍藥叉等次第施食",
                "三甜護摩十萬遍，即成就。右遶本尊像，對像念誦，於餘日隨力設僧",
                "法，令自身息災。於有舍利塔安本尊像，香華等供養。取新瓶盛滿香"
            ],
            "juans/003.xhtml": [
                "先所說處作先事法，於清淨處安本尊像，於神通分滿月，有助伴或無",
                "真言一切印契皆用。結加趺坐，本尊以本真言迎請，以一切白花及有"
            ]
        }
    },
    "T0954A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法。須善明解，然後於清淨處安本尊像，面西稽首禮，受三歸，捨身",
                "頭指根下，想於他方世界。奉迎本尊真言曰：「唵覩嚕覩嚕吽」次結",
                "根本印。次結大三昧耶印，加護本尊：二手內相叉，竪二中指，屈二",
                "名讚讚歎。欲念誦，先以五支成本尊，或五相成本尊瑜伽，或於三處",
                "處(頂舌心也)想一字頂輪成，本尊坐八葉蓮華，於一一葉上想七寶"
            ]
        }
    },
    "T0954B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀則。行者先當清淨，於淨處安本尊像，面西稽首禮，受三歸，捨身",
                "輪拄蓋根下，想於他方世界奉迎本尊。真言曰：「唵(引)(一)覩",
                "根本印。次結大三昧耶印，加護本尊：二手內相叉，竪二光，屈二蓋",
                "八名讚歎。欲念誦，先以五支成本尊，或五相成本尊瑜伽，或於處處",
                "處(頂舌心也)想一字頂輪成，本尊坐八葉蓮華，於一一葉上想七寶"
            ]
        }
    },
    "T0955": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。月行列意生，明字與之俱，安本尊胸臆，不久得安怛陀娜。於月以",
                "如以線穿珠，金色以為光，晃曜本尊身。如彼彼月字，殊勝妙真言，",
                "以明字行列，光焰相應住。當入本尊身，如隱沒住意，從明口流出，"
            ]
        }
    },
    "T0957": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，一字不應向，未灌頂者說，本尊諸教法。除本受法師，設諸同行",
                "來最稱讚。修習喻迦者，從師受本尊，瑜伽儀軌已，明了無疑惑，然",
                "幡蓋鈴珮等，陳設壇四邊。若有本尊像，室內面西安，瑜伽者面東。",
                "急呼之)」三密纔相應，自身同本尊，能遍入佛智，成佛猶不難。獲",
                "經等所說。廣大供養具，先奉獻本尊，并眷屬等已。次等引周遍，十",
                "諸佛誠諦，法爾所成故。次當誦本尊，一百八名讚，作金剛合掌，當",
                "娑嚩(二合)訶」由部母加持，本尊并眷屬，皆共喜愛念。瑜伽者縱",
                "伽理趣門，自心所建立，自身為本尊，集諸如來體。加持為己身，盡",
                "，為宮殿安住，自身處於中。住本尊瑜伽，聖眷屬圍繞，成大曼荼羅",
                "一平等淨。觀身知空相，即是自本尊，由此勝解故，於一切時處，念",
                "，為眷屬圍繞。作是觀念時，誦本尊密語，一一遍諦觀，從自成佛身",
                "障，頓滅無有餘，十方諸如來，本尊皆現前，滿所希求願。世間出世",
                "一切皆與思，乃至於現生，成就本尊身。復結身勝印，誦三字密言，",
                "，恐間闕時分，但作智拳印，誦本尊密言，七遍或三遍，即任行住坐"
            ]
        }
    },
    "T0958": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無能勝結護言印三解脫觀五相觀本尊本真言印(又名一字頂輪密言)",
                "御身印。雖爾，先作本言印)觀本尊及眷屬(各以二印印四處)，念"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖者於曼荼羅門外兩邊畫。次觀本尊五支也。阿尾囉吽欠(亦云闕寶"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "凡夫父母所生身即成佛身。即向本尊如意寶珠王結法界塔婆印，謂二"
            ]
        }
    },
    "T0972": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧耶曼荼羅見聖眾，得灌頂，知本尊。從師受得三昧耶，即於山間閑",
                "，即於山間閑處，或於淨室，畫本尊尊勝陀羅尼像，安於東壁上，持",
                "覩史耶(二合)縠」自想己身成本尊已，二手合掌，屈二頭指，甲相",
                "願，願一切眾生皆悉獲得。復結本尊印，誦七遍或三遍。復結金剛波",
                "水香。若作增長法，面向東坐，本尊及供養，并自身衣服悉皆黃色，",
                "壇香。若作降伏法，面向南坐，本尊及供養并衣服並青色或黑色，燒",
                "香。若作敬愛法，面向西坐，觀本尊赤色，及飲食、衣服皆赤，燒酥"
            ]
        }
    },
    "T0973": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "下即成結界。尊勝佛頂真言召請本尊等品第三復次，應警覺諸佛，及",
                "發起諸尊，是名發生之印。次請本尊等真言手印。發請真言曰：「o",
                "三彈，即成發請諸尊之法。心想本尊所在之處，建竪樓閣，想其樓閣",
                "明，內有九輪金剛界道，每輪中本尊令坐。圖如左：其大圓明內分為",
                "、定相拍，便成堅固。次應灌沐本尊及己身。灌頂真言曰：「唵(一",
                "，餘輪並竪，按誦水器，想沐浴本尊，灑印己身頂上。奉獻閼伽，想",
                "、護身，一切處通用。復次，說本尊真言曰：其印相者：兩手外叉，",
                "事，却被自損。尊勝佛頂修瑜伽本尊真言品第六復次，我今略說修本尊",
                "災殃長壽增福。或每日三時，觀本尊心上圓明中，或觀己身為本尊，",
                "身為尊勝佛頂法界曼荼羅體。其本尊尊勝佛頂真言曰：「namob",
                "乏隨意住，或觀己身心圓明中安本尊。己身坐於圓明中，遍法界為一",
                "曳(七)」持誦既畢，次應發遣本尊，解金剛界。次以真言解所結界",
                "是名能解所結之界，亦能成發遣本尊等事。從次已後，具明曼荼羅畫"
            ],
            "juans/002.xhtml": [
                "二中指合屈，來去三召。若奉送本尊等時，向外撥之三遍。結界、護",
                "若千萬遍，必獲無生悉地，即同本尊之身。若初持誦十萬、二十萬、",
                "下悉地。若無相中悉地者，或得本尊身，若得應化身乃至十地位之菩",
                "，然後奉送火天還本座位，即請本尊奉華閼伽等，奉坐爐內令生歡喜",
                "頭腦勢，其龍等皆合掌低頭。其本尊把金剛鉤，怒形向前搭勢。其四",
                "方畫之，或當方別造。召請火天本尊及諸明王等，一依如上護摩法則"
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "荼羅，受灌頂已後，灌頂師受得本尊瑜伽三麼地，觀智一念淨心。瑜"
            ]
        }
    },
    "T0974E": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "了了自知是五智金剛，則又變成本尊身，身有四臂。上二臂住端箭勢",
                "即觀淨月輪，觀「aḥ」字化為本尊，便結金剛入印，縛已，空並入",
                "子座上月輪中，觀「oṃ」字為本尊。本尊前安「ma」字，為意生",
                "「唵」字，字兩邊安「若」字成本尊，即結鉤、索、鎖、鈴等印迎請",
                "嚩日羅健咤穀」由金剛鉤印能降本尊，由金剛索印能引聖者，由金剛"
            ]
        }
    },
    "T0975": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "業利益成就。今說大印。「次對本尊結跏趺坐，塗香塗手，結諸佛菩",
                "身，即三股金剛杵印是。若請召本尊，即以杵印，股二頭指為鉤，來",
                "百八或千八。收珠置本處，復結本尊印，住於三摩地，讚歎佛功德，",
                "行者取成就，若擬自求悉地兼為本尊者，輒亦不得傳授與人密印。大"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "他相憎，觀吽字心上行住坐臥住本尊三摩地，成就一切願，有情見者"
            ]
        }
    },
    "T0981": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "也。若欲作寂災事業，即當自作本尊身而住圓漫荼羅。若作增益事業",
                "雜色漫荼羅。能令行者成驗即同本尊，一切為障者無能映奪也。次觀",
                "剛合掌，誦讚普賢行願，歎揚於本尊。及結前佛眼印，誦明而加持五",
                "地觀，閉目運心專注一緣，觀於本尊不遠不近，懸念至誠誦本明，不",
                "為限。遍數畢，作供養法，然後本尊諸尊奉送於本宮。是則最上深密",
                "畢，則護身出堂，印佛印墖兼明本尊瑜伽，然後隨意經行。大毘盧遮"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "自身除災難者，面向北坐，觀想本尊及諸供養皆作白色，寂靜默誦。",
                "默誦。為求增益，面向東坐，想本尊等皆作黃色，歡喜寂靜不出聲誦",
                "聲誦。為降伏者，面向南坐，想本尊等作青黑色，內起大悲外現威怒",
                "念誦。為求敬愛，面向西坐，想本尊等皆作赤色，以喜怒心出聲念誦"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "除煩惱等，增長三摩提，當想於本尊，護摩勤念誦。先觀月輪淨，想"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右有兩赤蛇，蟠絞垂胸臆，令膽本尊面。亦四臂兩膊白，有一蛇遶之"
            ]
        }
    },
    "T1003": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "法王教勅不可違越也。後善者，本尊瑜伽，一切三摩地無量智解脫也",
                "已，則修行者結三昧耶等印，成本尊瑜伽，加持四處，五方佛灌頂被",
                "二合)馱都惡(五字引)」自作本尊瑜伽，以四字明召請曼茶羅聖眾"
            ],
            "juans/002.xhtml": [
                "惱悉皆散滅。修行者作降伏三世本尊瑜伽觀已，自住曼茶羅中央，運",
                "惑皆不得染污。或時自住壇中作本尊瑜伽，心布列聖眾圍遶，以四字",
                "地。或時瑜伽師坐曼茶羅中，作本尊瑜伽觀，與諸聖眾圍遶，以四字",
                "。或時瑜伽者住曼茶羅中，自作本尊瑜伽，想諸眷屬各住本位，以四",
                "。或時瑜伽師坐於曼茶羅中，作本尊瑜伽，運心布列聖眾，以四字明",
                "。或時修行者坐曼茶羅中，自作本尊瑜伽觀，以聖眾圍遶，以四字明",
                "人所不能害。或時坐於輪中位作本尊瑜伽，想聖眾圍遶，則誦四字明"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "誦此真言通一切處用，所謂奉送本尊、獻閼伽、香花、飲食等用。「"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入三平等，善住瑜伽故，自身同本尊，在凡成正覺，斯法最深祕。大"
            ]
        }
    },
    "T1030": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "心憶佛菩薩等，勿令散亂，想於本尊與自身無異而浴。初想本尊及三",
                "莎嚩(二合引)訶(引)」次奉本尊呪之，通三。呪曰：「唵遏㗚鉗",
                "婆伽伴鉢囉底車伊漫莎訶」其奉本尊水時，或誦本呪亦得。是法已隨",
                "心想有八葉蓮花以承其足，身與本尊形同，左右皆備天龍八部，前後",
                "八部，前後圍遶侍從行者。復觀本尊，想在面前儼然分明。所經路中",
                "設座竟，即上遏伽水而供養，用本尊呪印上之。上了，尋便結界。先",
                "，即誦諸讚頌，歌詠如來及三寶本尊等無量功德。復結諸供養印等，"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "拇指向身招之，即成召請。即觀本尊心上有圓滿寂靜月輪，於月輪中",
                "觀。如是觀已，修瑜伽者自身與本尊觀自在菩薩身等無差別，如彼鏡"
            ]
        }
    },
    "T1032": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，誦真言，想禮一切諸佛菩薩本尊足。真言曰：「唵鉢娜麼(二合",
                "二小指相並。呈示一切諸佛菩薩本尊，即憶本誓願加持攝受。真言曰",
                "光明遍周法界，冠上有無量壽佛本尊，左手執白蓮花，右手作擘開蓮",
                "，於月輪中觀紇唎(二合)字成本尊身，放大光明，無量眷屬普現於",
                "如前縛，以二頭指相拄如環，引本尊入所觀智身。真言曰：「唵阿係",
                "二大指相串，各相捻如聯鎖，令本尊止住。真言曰：「唵係薩普(二",
                "拇指入掌中，三撼手如搖鈴，令本尊歡喜。真言曰：「唵尾舍耶斛(",
                "香水滿掬，誦真言向前寫，灌洗本尊足。真言曰：「唵嚩日[口*路",
                "日[口*路](二合)娜迦坼」本尊既至，次結羯摩印：左手金剛拳",
                "拳於上轉，想撥開蓮葉，即身同本尊。事業真言曰：「唵嚩日囉(二",
                "二大拇指押。同已上加持印，令本尊憶本誓願加持攝護。真言曰：「",
                "念誦。二手把珠當心念誦，諦觀本尊放淨光明，流注已頂，照於心月",
                "，照於心月，月有白蓮華。身與本尊色相無二，如於明鏡自觀己身，",
                "相無二，如於明鏡自觀己身，與本尊互成影像。遍數終訖，懺悔、發",
                "大乘經、或印佛作塔，於一切時本尊三摩地不令間斷。若觸穢處，當"
            ]
        }
    },
    "T1033": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "七日無限念誦。從此之後，當畫本尊，方圓一肘離諸毛髮，畫人應受",
                "浴室中如法澡浴訖，以三掬水獻本尊。獻水真言曰：「唵枳里枳里吽",
                "路中間不應瞋怒，一心念佛及觀本尊。每日三時浴，皆應如是別換衣",
                "帝娑嚩(二合)賀」「行人應去本尊四肘，坐以茅草。先觀己身為軍",
                "先觀己身為軍茶利金剛，然觀想本尊，即以種種讚歎讚揚佛及我，次",
                "念珠安置本所。次應護摩，為令本尊熾盛威力故。精室門外應作軍荼",
                "坐右，遏伽器及灑散爐上與火天本尊漱口等二器置於坐左。散灑洗漱",
                "賀」「次以香花、燈明、飲食獻本尊已，而奉送之。然出道場，印塔",
                "繫之，然隨意寢息。若近悉地，本尊攝受，即夢善相，所謂見廣大僧"
            ]
        }
    },
    "T1039": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦多少皆得自在。「又不語，於本尊前誦三十五萬遍，即得聰明最上",
                "地瞿摩夷和水作泥，於佛法僧及本尊前磨作壇，以有香氣之花散上，",
                "夷，先和水塗地，即為佛法僧及本尊以白檀香水作四小圓壇，於上散",
                "即得種種衣服。「又以香花供養本尊，然四盞酥燈，誦萬遍，第二十",
                "又於直入海河泉水岸上，面西安本尊像，以瞿摩夷塗地，供養香花，",
                ")。「又隨在何國忽起厄難，將本尊於城門前如法安置，禮拜供養種",
                "息。「又若種種毒蟲災起，先於本尊前如法供養，往好泉水無烏鳥污",
                "甜二洛叉半，亦然如上。「又於本尊前不與人語，誦一俱胝，即如上",
                "知以悉地，能滅一切諸惡，已蒙本尊恒為護持，所求大願皆得自在，"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "散亂，身心凝寂更不異緣，唯觀本尊專注念誦。則觀想身前八葉蓮華"
            ]
        }
    },
    "T1042": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之香煙成此三昧耶形，此形更為本尊形體，表因時本誓遂為果時形色",
                "色，是三昧耶義也。燒香之時結本尊契，誦是本真言印之，即得成就"
            ]
        }
    },
    "T1056": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "以決定心如是觀已，即誦自身成本尊瑜伽真言曰：「唵嚩日囉(二合",
                "誦此真言加持故，瑜伽者自身與本尊身等無有異。次結加持印。如前",
                "，修行者威德自在，離諸障難，本尊瑜伽速得成就。次結佛寶冠灌頂",
                "以為眷屬。如是觀想無量聖眾及本尊，極須分明，勿令忘失次第。即",
                "上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅或塑皆成大曼",
                "雅梵音誦警覺聖眾真言，遍警覺本尊并十波羅蜜菩薩、蓮華部聖眾。",
                "從心中流出無量喜戲菩薩，供養本尊及一切聖眾。蓮華喜戲真言曰：",
                "從額流出無量蓮華鬘菩薩，供養本尊及一切聖眾。蓮華鬘真言曰：「",
                "口流出無量蓮華歌讚菩薩，供養本尊及一切聖眾。蓮華歌讚真言曰：",
                "從頂流出無量蓮華舞菩薩，供養本尊及一切聖眾。蓮華舞真言曰：「"
            ],
            "juans/002.xhtml": [
                "十)」由結此印誦真言三遍，助本尊力，令修瑜伽者於諸有情大悲尤",
                "自在，諸障魔業不能侵擾。次結本尊千手千眼觀自在菩薩根本印。二",
                "，寂靜念誦離諸散亂，一心專觀本尊，勿緣異境，或百或千常定其數",
                "於一精室四時三時精誠念誦。對本尊像前。常辦外供養物，隨自力分",
                "成就。如是觀智念誦畢已，復結本尊印，誦根本陀羅尼三遍。不解此",
                ")」由誦百字真言加持故，能令本尊三摩地堅住身中，設曾犯五無間",
                "隨意出道場。常令身心和悅，住本尊瑜伽觀，不應散亂。常樂修諸善",
                "常樂修諸善品，每以香埿印塔助本尊瑜伽。於念誦處，數須塗拭及洗",
                "法者，面向北坐，像面向南。於本尊前塗拭圓壇，觀本尊作白色，所",
                "益法者，面向東坐，像面向西。本尊前塗拭方壇，觀本尊作黃色，所",
                "愛法者，面向西坐，像面向東。本尊前塗蓮華形壇，觀本尊作赤色，",
                "伏法者，面向南坐，像面向北。本尊前塗三角壇，觀本尊作青色或黑",
                "滅除內外諸障，修行者決定一緣本尊三摩地，三密相應心無間斷，仗",
                "就者，已曾入金剛界大曼荼羅受本尊持明灌頂，從阿闍梨具受契印、",
                "契印、真言、瑜伽觀行，依法畫本尊像，隨力大小隨自愛樂，吉祥福",
                "牛、雞雁孔雀、金翅鳥等；四者本尊像成就。依蘇悉教法而作成就輪",
                "作成就輪等，及藥物、禽獸形、本尊像等長短分量形貌，并及童女織",
                "覺安，諸魔不能侵害，臨命終時本尊現前，將往極樂世界，蓮華胎中"
            ]
        }
    },
    "T1065": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "誠稱念彼，西方無量壽。所以念本尊，誦根本大呪，隨智而修行，是",
                "，燒香散花供養西方無量壽佛及本尊像，不作殺盜婬及勿說他人罪，",
                "在，北方月輪中，鉤召觀自在，本尊及四尊，表五智五部。除怖觀自",
                "蓮華以為嚴。既說壇場相，今說本尊契，名千身眼印，出千臂經中，"
            ]
        }
    },
    "T1066": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "林流水最為上勝，建立道場安置本尊。修真言者面向東方，應以瞿摩",
                "及普賢，願讚迴向亦如是。次禮本尊及諸聖眾。真言曰：「唵(引)",
                "(微閉切)」由此真言作禮故，本尊聖眾受為主宰。次對本尊前結跏",
                "建立道場處，皆成大曼拏羅，如本尊親自建立輪壇。真言曰：「唵嚩",
                "戒，能除諸過皆得圓滿。次結請本尊印。二手內相叉作拳，左大指入",
                "合引)賀」由此真言印加持故，本尊菩薩不越本誓，將諸聖眾來赴道",
                "合引)賀」由此真言印加持故，本尊聖眾真實受持蓮華寶座而坐。次",
                "、天妙技樂，普遍供養諸佛菩薩本尊聖眾。真言曰：「曩(上聲)莫",
                "」由此真言印加持故，諸佛菩薩本尊聖眾皆獲真實廣大供養，法爾成",
                "謨娑覩(二合)帝(八)」次結本尊心密印，順教相應為念誦，諦觀",
                "心密印，順教相應為念誦，諦觀本尊身相好，普放無量大光明，所有",
                "動脣齒合。離諸散亂，一心專注本尊，勿緣異相。或千或百，常定其",
                "禮，志誠發願。安珠本處，復結本尊心密印念誦，散印如前。讚歎供"
            ]
        }
    },
    "T1067": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "四、愛敬法(用蓮華部尊，是故本尊觀世音等)；五、鉤召法(用羯",
                "等忿怒自性輪竟。今說初域界，本尊微妙相。第一內心地，有八葉蓮",
                "從此華臺心，出現大月輪，中有本尊像，號千手千眼。妙色超三界，",
                "右肩二赤蛇，蟠結垂胸臆，令頭本尊向。亦四臂兩膊，有一蛇遶之，"
            ]
        }
    },
    "T1069": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "頭。澡浴已了。則運想佛法僧及本尊觀自在菩薩，以印掬水，運心沐",
                "至、右邊觀自在，想阿彌陀佛前本尊坐。則結奉請印，二手內相叉作",
                "。以密言相應誦三遍，則成加護本尊。部尊印密言，先以說馬頭觀自",
                "菩薩，圓屈頭指。結此印，亦護本尊亦護自身，念誦速疾成就。密言",
                ")訶」則誦祕密讚王，歌詠讚歎本尊。讚曰：「唵鉢納麼(二合)囉",
                "外相叉合掌，以印置頂上，即成本尊身。誦根本密言七遍，然後取念",
                "不疲懈。念誦時心不異緣，觀念本尊坐茅薦或瑜伽床子，以密言文字",
                "已，又芙蓉合掌頂戴念珠，瞻觀本尊慇懃心禮。復陳供養讚歎並如前"
            ],
            "juans/003.xhtml": [
                "魯吽泮」「以波囉捨木燃火，以本尊密言，和三甜護摩一百八遍。則",
                "。則於道場中全身舍利塔東面安本尊像，像面向西，應習先行法。念",
                "摩如契經，先應獻部尊，次供養本尊。供養火天已，然後依所求，息",
                "天漱口次灑淨。則應以小杓供養本尊。次以木兩頭搵酥投火中獻，次"
            ]
        }
    },
    "T1072A": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "常持不應捨。親對灌頂師，具受本尊教，決定無疑謬，然後勇進修。",
                "然後勇進修。修瑜伽者從師受得本尊儀軌已，當於閑處，或於山林幽",
                "，周匝懸播上施天蓋。於壇西安本尊像，瑜伽者於壇東對像敷茅薦為",
                "決定心如是觀已，而即誦自身成本尊瑜伽真言曰：「唵嚩日囉(二合",
                "誦此真言加持故，瑜伽者自身與本尊無有異也。「次結加持印，如前",
                "，修行者威德自在，離諸障難，本尊瑜伽者速得成就。「次結佛寶冠",
                "以為眷屬。如是觀想無量聖眾及本尊，極須分明，勿令忘失次第。即",
                "心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或素，皆成大",
                "雅音誦警覺聖眾真言三遍，警覺本尊并十波羅蜜菩薩。蓮花部聖眾真",
                "大眾中者皆悉退散。以此瞻覩，本尊及聖眾咸皆歡喜。即結印，二手",
                "從印流出無量金剛蓮花座，奉獻本尊及聖眾等。誦真言曰：「唵嚩日",
                "(引)」「由結此印誦真言故，本尊及營從則真實各受得座已。「次",
                "從心中流出無量喜戲菩薩，供養本尊及一切聖眾。蓮花喜戲真言：「",
                "從額流出無量蓮花鬘菩薩，供養本尊及一切聖眾。蓮花鬘真言曰：「",
                "口流出無量蓮花歌讚菩薩，供養本尊及一切聖眾。蓮花歌讚真言曰：",
                "從頂流出無量蓮花舞菩薩，供養本尊及一切聖眾。蓮花舞真言曰：「",
                "五分法身。「次結普供養印供養本尊及聖眾，二手十度初分相交。結",
                "嚩(二合引)賀(引)」「次誦本尊讚歎曰：「唵嚩日囉(二合)達"
            ],
            "juans/002.xhtml": [
                "起慈心相向，不能障礙。又能助本尊力。「次結婆羅遮那童子印，二",
                "惡魔。又一切賊難不能害，能助本尊。「次結一髻羅剎童子印，準前",
                "除四方所有一切魔鬼神等，能助本尊力。「次結阿婆羅底童子印，準",
                "神等，成諸事業無有妨難，能助本尊力。一切悉地，行者隨心成就。",
                "各三遍、與無量龍眾俱圍繞、助本尊力。修瑜伽者成諸事業、威德自",
                "」「由誦百字真言加持故，能令本尊三摩地堅任。身中設曾犯五無間",
                "真言，投打像上七遍，諸聖眾及本尊即歸去。」聖者馬頭尊復說無比"
            ]
        }
    },
    "T1075": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "飾。即張天蓋，四面懸幡。若有本尊七俱胝佛母形像，安置曼茶羅中",
                "，安置曼茶羅中，面向西。若無本尊，有諸佛像舍利及大乘經典供養",
                "想念色，便成准提勝法門，亦名本尊真實相，能滅諸罪得吉祥，猶如",
                "裏，安自心月中右旋布置，即誦本尊陀羅尼一遍，以右手無名指捻一",
                "聲，須分明稱字而令自聞。所觀本尊及身上布字、念誦記數，於一念"
            ]
        }
    },
    "T1076": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "手按灰椀上。持誦者應誦真言，本尊使者入童子身，其椀即轉，即下",
                "澡浴，應著淨衣，嚴飾道場安置本尊，隨力所辦。其道場法，應擇勝",
                "速滅一切業障，真言速得成就，本尊現前。如《花嚴．入法界品》慈",
                "本土來至道場空中而住。次結請本尊印，從車輅下降於道場，准前第",
                "浴。復想空中有無量天樂，供養本尊諸佛菩薩一切聖眾。由結此印誦",
                "有無量天妙塗香粖香雲海，供養本尊諸佛菩薩一切聖眾。由結此印誦",
                "光明道有無量天妙花雲海，供養本尊諸佛菩薩一切聖眾。由結此印誦",
                "量和合俱生天妙燒香雲海，供養本尊諸佛菩薩一切聖眾。由結此印誦",
                "有無量天妙種種飲食雲海，供養本尊諸佛菩薩一切聖眾。當得法喜禪",
                "有無量種種七寶燈燭雲海，供養本尊諸佛菩薩一切聖眾。當得般若波",
                "室子(二合)多(半音)」次說本尊陀羅尼布字法。從頂至足觀一一",
                "作是願言：「我今欲念誦，唯願本尊諸佛菩薩加持護念，願令速得隨",
                "不急，心專注不異緣，觀自身同本尊身相好具足。又於身前壇中，觀",
                "衣面向北，交脚竪膝吉祥坐。觀本尊白色，供養飲食菓子香花燈燭地",
                "身著黃衣，面向東結跏趺坐，觀本尊黃色，所供養香花飲食菓子、燈",
                "向西，竪二膝並脚名普賢坐。觀本尊及所供養香花飲食菓子、燈燭地",
                "面向南，左脚押右脚蹲踞坐，觀本尊黑色，取臭無香氣黑色或青色花"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，各水三掬。浴獻三寶已，當浴本尊。」聖觀自在浴印第七(又名明"
            ]
        }
    },
    "T1084": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "。由此呪及印契力故，自身即如本尊威神威力，諸大力魔不得便。次",
                "三千遍，得見一切諸佛菩薩大悲本尊。此呪一切呪之中最尊最上，念",
                "軌依十八道也(自可密之)。至本尊印處者，一切法先結大日印，誦",
                "日印，誦五字真言。其次結當時本尊印者也。是則先住大日法界宮，",
                "檀越樂欲起大悲誓願。出堂時，本尊變化身成就施主心願之意也。是",
                "囉吽讚迦摩攞(是如意輪也)王本尊面者，一切佛菩薩金剛可依息災"
            ]
        }
    },
    "T1085": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "林流水最為上勝，建立道場安置本尊。修真言者面向東方，應以瞿摩",
                "普賢，願讚迴向亦如是。」次對本尊前結跏趺坐或半跏坐，起大慈心",
                "來，至此道場空虛而住。次結請本尊三昧耶降至於道場印。二手內相",
                "微敷蓮花形。在寶樓閣內諸聖及本尊，各坐本位，眷屬圍遶了了分別",
                "光明照無量世界。於光明中涌出本尊如意輪觀自在菩薩，具足六臂，",
                "滿一百八遍或一千八十遍，心住本尊三摩地更莫異緣，了了分明。遍",
                "罪障消滅得大智慧，三昧成就，本尊現前，能獲功德如經所述。觀自"
            ]
        }
    },
    "T1086": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若常聲順念，最勝妙奇特。住於本尊觀，不應急躁心，不高亦不下，",
                "合)紇哩穆」發遣聖者已，自住本尊觀，或於閑靜處，轉讀摩訶衍，"
            ]
        }
    },
    "T1087": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若當聲順念，最勝妙奇特，住於本尊觀，不應急躁心，不高亦不下，",
                "合)紇哩穆」發遣聖者已，自住本尊觀，或於閑靜處，轉讀摩訶衍，"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上布列諸字，盡作欝金之色，從本尊口引入身心口輪中。分明布列已"
            ]
        }
    },
    "T1089": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱。先以持地如教命，復次安置本尊者，行者自須敷已座，尊面西方",
                "加持，真言及印。供養畢已，於本尊聖者前悔謝其身、呵責己過。次",
                "聖。於其一一大城門，想中各安本尊者，種種殊妙寶莊嚴，思惟六臂"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "未精熟者亦得成就。「復次宣說本尊成就法。若人欲見我身求成就者",
                "此陀羅尼一千八十遍、然後諦想本尊儀相、乃見自身有大熾焰。行人"
            ]
        }
    },
    "T1101": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "及諸淨土，先以五淨灑已，即誦本尊陀羅尼一百八遍加持其土，用填",
                "一皆如曼殊室利曼荼羅法，皆以本尊陀羅尼加持諸供養物。於壇西南",
                "八遍，取諸白華置遏伽水，想念本尊捧而供養，先傾三渧。又取白檀",
                "願念誦。念誦已，即取多羅菩薩本尊前瓶供養之水，結青蓮花印灌修",
                "三匝，重獻遏伽，誦諸讚歎，結本尊印，上置白蓮，散於壇上以為供"
            ]
        }
    },
    "T1102": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "，建立壇場如法則。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸",
                "怛麼(二合)句唅」即觀妙蓮為本尊，其身淨滿綠金色，摩尼妙寶為",
                "嚴華座上，咄弄(二合)字門成本尊，放淨光明超日月，蓮華眷屬悉",
                "進禪中，以此密印及真言，召請本尊能引入。真言曰：「唵(一)阿",
                "相鉤結，以此蓮華止留印，能令本尊堅固住。真言曰：「唵(一)鉢",
                "蓮華掌，以此密印及真言，能令本尊妙歡喜。真言曰：「唵(一)鉢",
                "合)(二)巘提(三)吽」次結本尊根本印，以印加持自心上，二羽",
                "補囉(二)多黎(三)吽」次結本尊寶冠印，以此大印置頂上，準前",
                "(二合)(十二)穆」以奉送諸本尊已，加持灌頂被甲冑，堅住本尊"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "梵音而以供養，音聲調和，如從本尊口中流出入行人身中。於其座前",
                "願無畏。念誦之時應當如是觀其本尊真言字，於淨月中右旋如髻，猶"
            ]
        }
    },
    "T1110": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦陀羅尼至於明旦。其道場中置本尊像，結請印誦真言，懸種種雜色",
                "摩作一蓮花座，狀如輪形，當坐本尊。南邊著馬頭觀自在，北邊著軍",
                "浴、著新淨衣、一日不食，面向本尊手執香爐，廣發大願懺悔，然後",
                "燒，如是乃至一千八遍已。次請本尊翳迦惹吒，即能息一切災難。欲",
                "迦惹吒，即能息一切災難。欲求本尊現身者，用構枝及香酥蜜等。至",
                "若紅頗梨淨無黶點，光明逼身。本尊即從西南角現身出，三目四臂，",
                "喜悅及怕怖等，如是想不滅即是本尊。從三昧緩起，合掌小低頭禮，"
            ]
        }
    },
    "T1112": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "王如來修行蓮花達磨法要。欲上本尊樓殿曼荼羅塔寺。先誦陀羅尼獲",
                "舍欲順念時，先以五輪著地頂禮本尊觀自在王如來，次禮北方不空成",
                "以忍願向內三撥。誦真言，想念本尊隨願至當入。念已密心中，幻化",
                "想金色，便成大悲勝法門，亦名本尊真實相，能滅諸罪得吉祥，猶如",
                "口裏。自心月中右旋布置，即誦本尊真言一遍，以右手無名指捻一顆",
                "聲，須分明稱字而令自聞。所見本尊及身上布字念誦記數，於一念中",
                "入畫像。次結金剛句鎖印，能令本尊堅固住。禪進力智相勾結，是名",
                "一切諸佛及方廣經修真言者，以本尊堅住己身故，現世所求一切悉地",
                "。次應諦觀為念誦，先當一緣觀本尊，四明引入於己體，智身與尊無",
                "鉢娜摩(二合)穆(入)」發遣本尊訖，隨意發願。復以甲印護身，",
                "涅槃、楞伽等經。行住坐臥常念本尊，勿令有間。若有眾生遇此教者"
            ]
        }
    },
    "T1119": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩埵有十六尊為眷屬，行者自住本尊瑜伽，亦有十六尊圍繞之。次誦",
                "是人并供養之。已前矚視印瞻矚本尊義者，大聖即法界體性智也，今",
                "印助之，誦本真言。次以眼視請本尊入身印。印相，其眼微開，瞤動",
                "印相，其眼微開，瞤動顧視，想本尊遍入身中。次作盡身心愛染印。",
                "金剛薩埵，現前遍入身中，即成本尊之體。凡念誦，若有疲極欲止息",
                "。皆成清淨已，誦唵字真言供養本尊。復次觀身色空，即為覩金剛薩",
                "彼彼境自然成空。復當建立一如本尊，彼等垢障清淨，亦想己身為金"
            ]
        }
    },
    "T1120A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "胯，金剛身語意，支分勿傾斜。本尊大印成，次結金剛掌，竪合交初",
                "明，忍願如鉤狀，開鉤已心畢，本尊降道場，眾聖亦同臻，依位儼而",
                "輪圓明現，其中觀念之。半加面本尊，適悅目瞻仰，又宣三昧印，本尊",
                "畢擲華勢，目半開笑面，瞻仰於本尊。大適意金剛，不空箭印相，法",
                "智，由此能住持。大適悅目觀，本尊聖者貌，大適悅視印，少福者亦",
                "天，恭敬當供養。次前五種視，本尊[合*牛]字明，金願慢印并，",
                "睫當瞤動，彼名曰明視，用此請本尊，遍入己體中，身心愛染想，奉",
                "意，久觀聖者體，金剛眼乃成。本尊大印陳，薩埵三摩地，脣齒應俱",
                "運心供養。觀身色空已，是真覩本尊，如斯勝解之，決定無疑惑，因",
                "次再安立。皆成清淨已，想供養本尊，并稱唵字明，同普賢受用。又",
                "意求成就。樂登種佛位，菩薩及本尊，信已即彼身，纔決定便證，雖"
            ]
        }
    },
    "T1121": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "切時方住，自心所安立，自身為本尊。如是等供養，圍繞獻己身，行",
                "所見一切色，觀彼等皆空，復思本尊身，誦唵迦路目，佉薩嚩達磨，",
                "此儀作意，見一切色等，皆想獻本尊。觀身色空相，即是我本尊，作",
                "麼耶及鬘，各誦本密語，自身成本尊，心安繫瑜伽。後當於四時，道",
                "息，至明念誦之，不久當成就。本尊體佛體，剋獲尚不難，何況諸悉"
            ]
        }
    },
    "T1122": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "我皆稽首禮。脩行此法者，常住本尊觀，行步踐蓮華，至於精室門，",
                "勸請向，如是並依略瑜伽，即入本尊三昧耶，跏坐端身入正受，四無",
                "合)[牟*含]」次分為二，作本尊三麼耶契。真言曰：「縠(引)",
                "」纔結本誓印真言，身處日輪同本尊。次呈悅喜三摩耶，能令眾聖咸",
                "晃燿。復於日輪中觀白蓮華，置本尊心字，素白光色，成本尊契，則",
                "自知成金剛不可壞身。為欲成就本尊身，誦是真言曰：「唵也他羯磨",
                ")馱薩怛(二合)他憾」次以前本尊三麼耶印真言加持心、額、喉、",
                "故，一切眾聖皆歡喜。次復前觀本尊心，變為本尊妙身相，如前自觀",
                "上有寶樓閣。於是宮殿內，復安本尊身，眷屬皆圍繞，種種供養具，",
                "滿，所欲咸從空庫生。為欲奉事本尊故，當往成所作智定。如是觀念",
                ")三麼惹若」由以真言密印故，本尊及與眾聖等，降臨[土*則]塞",
                "引)」應以語言而為歌詠。次結本尊印及真言。又以二手如射，名曰",
                "。次復以四明召尊入身已。復結本尊三摩耶大契，誦摩訶衍百字真言",
                "罪，纔誦消滅無餘。何以故？由本尊堅住己身故。真言曰：「唵嚩日",
                "生一切供養雲海而為供養。復住本尊羯磨儀則，隨力念誦。次執珠合",
                "供養及普供養等印供養已，復結本尊及眷屬印，復示三麼耶及發願等",
                "甲禮四如來，發願懺悔等。身住本尊觀，無間菩提心，方出道場，隨"
            ]
        }
    },
    "T1123": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "誐多波(引)娜滿娜南迦嚕弭」本尊大印成，次結金剛掌，竪合交初",
                "輪圓明現，其中觀念之，半跏面本尊，適悅目瞻仰。又宣三昧印，本尊",
                "讀大乘典，調息自身心，心常想本尊，仁者應遵奉。金剛頂勝初瑜伽"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "齒*來](一)斛(二)」次誦本尊菩薩一百八名讚。誦已則結金剛",
                "大印，等同普賢菩薩。若欲成就本尊，應一月念誦，每日四時無限數"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，現世證得無量三摩地，亦能成本尊之身，一切如來現前，證得五神"
            ]
        }
    },
    "T1126": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅作觀想，想彼曼拏羅中有本尊如來。得現前已，不起于座，即",
                "入彼金剛法因。』然更作意觀於本尊如來，『願我所作事業皆得成就",
                "密言已，即以四種禮禮曼拏羅中本尊如來。禮已長跪，作金剛合掌而",
                "，復觀前心月輪變成赤色，中有本尊如來相好殊異，目如蓮葉，作微",
                "含]」「次復觀想前赤色月輪中本尊如來，即結彈指請召印，交臂作",
                "持金剛譽。是故我已先說。觀想本尊如來得見前已，即結金剛鉤印事"
            ]
        }
    },
    "T1129": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即時與去蓋頭，散華供養，得見本尊。此名灌頂學法供養降伏一切部"
            ],
            "juans/002.xhtml": [
                "(引)吽」「誦此真言已，復想本尊形像印，結忿怒明王印，安自身",
                "切眾生故，時阿闍梨依一切賢聖本尊持誦真言，所有一切部多女、夜"
            ]
        }
    },
    "T1132": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "撼」自知是五智金剛，則又變成本尊身。身有四臂，上二住端箭勢，",
                "引)」即觀淨月輪中觀斛字變為本尊，便結金剛入印。縛已，二空並",
                "壇中師子座上月輪中，觀唵字成本尊。於本尊前安麼字，為意生金剛",
                "像心安唵字，此字兩邊安弱字成本尊，即結鉤、索、鎖、鈴等印迎請",
                ")健吒斛」由結金剛鉤，即便降本尊；由金剛索印，能引於聖者；由"
            ]
        }
    },
    "T1134A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "角、蓮華。隨其所求依方而坐，本尊形像依法畫之，塗壇軌儀如餘部",
                "者前，又以四瓶置壇四角，面對本尊依法念誦。先辦乳木長十指量、",
                "若作調伏法者，面向南坐，身及本尊衣服供具一切盡皆深青黑色，燒",
                "若作敬愛法者，面向西坐，身及本尊衣服供具一切盡皆赤色，燒蘇合"
            ]
        }
    },
    "T1141": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 39,
            "juans/002.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "上下便成。結十方界訖，次警覺本尊及一切諸世尊四智四波羅蜜多，",
                "便誦真言七遍。以印從下發起請本尊，是名發起本尊之印也。發請本尊",
                "即成發請。凡請諸尊定法，心想本尊在覩史陀宮珊瑚殿上，普現色身",
                "輪、四金剛杵界道。其中圓明，本尊慈氏菩薩。次四面智波羅蜜多菩",
                "上是也。莊嚴如上，想已便迎請本尊。請本尊真言曰：oṃvajr",
                "手相拍，便成堅固印。次應灌沐本尊及己身。灌頂真言曰：oṃva",
                "捻，餘輪直竪按水器上，想沐浴本尊，以印灑尊及己身頂上。奉獻遏",
                "奉獻遏囉伽(二合)香水，想灌本尊頂，用此印并誦真言三七遍。昧",
                "唎(二合)也菩薩修愈誐法奉獻本尊香花等品第二復次所有水陸所生",
                "、塗香末香、燒香散花等，各以本尊真言加持一七遍，以用奉獻。先",
                "怛唎(二合)也菩薩法界印加持本尊及己身五支，便成悲氏真體。法",
                "。又慈氏菩薩以法身印真言加持本尊及愈[宜*以]者，加持五支，",
                "真言同兩印用之。以真言印加持本尊五支及愈誐者五處，即成法身。",
                "入大慈生心三昧耶，真言印即是本尊之體。次觀本尊慈氏菩薩住發生",
                "支，即成慈氏菩薩真身。以印印本尊及愈[宜*以]者五處，然後執",
                "合掌頂戴，兩手當心執珠念誦觀本尊，心上圓明中布列本尊真言字，",
                "在於圓明中，又轉變遏塔成慈氏本尊身。即此尊身即是愈[宜*以]",
                "*以]者口出一一真言字，安布本尊心月輪中。從本尊心圓明中流出",
                "觀圓明中心a字名種子，遏即是本尊身，然後誦真言。或觀己身即是",
                "身，然後誦真言。或觀己身即是本尊坐於大圓明中，自心上復置圓明",
                "*以]者心圓明中流出a字，入本尊心遏圓明上；從本尊心圓明上流",
                "成諸戒定慧解脫三昧耶形像。又本尊心圓明上a字變成本尊身，觀修",
                "明上a字變遏成修愈誐者身，觀本尊頂上；如是展轉周遍法界，成無",
                "悔等，盡力而作了，然後隨意。本尊依前，運想七寶階道，從道場所",
                "眷屬、無量天眾圍繞而去。奉送本尊真言曰：oṃvajramok",
                "牟*吉](引)(一)其解界送本尊印者，以智定二手相又作金剛拳",
                "所結界解之，亦能成辦發遣奉送本尊等。隨意送本尊已，重更結護道",
                "道場兼護己身印。又略觀己身為本尊身，於大圓明中而住坐。復觀自",
                "囉(二合)[吉*掌]經，乃至本尊法等。每日三時，念誦作法觀行",
                "然，以法力加被，同證自在如聖本尊，是故名為法教印也。復次若有"
            ],
            "juans/002.xhtml": [
                "善寺沙門三藏善無畏奉詔譯持誦本尊真言法品第四復次此法不思議力",
                "次此法隨所行處，或印己身成彼本尊身，或印他身亦隨他身隨作而成",
                "法。若執法界印印於己身，即成本尊慈氏真言體。若以[屘-子+亥",
                "龍八部、諸鬼神及尾那夜迦皆見本尊真身。諸護法明王等為此親近，",
                "覩(二合)婆法界之印。中心置本尊慈氏菩薩，首戴五如來冠，左手",
                "，右手作說法印，結跏趺坐。於本尊右圓明中畫事業波羅蜜多菩薩，",
                "，各執本契住於圓明，皆向慈氏本尊而恭敬相。上下諸莊嚴供養具，",
                "取一幅絹畫圓明，於圓明中心畫本尊慈氏如來，結跏趺坐如入三莽地",
                "分為九圓，於中心及四面四圓畫本尊及佛為中心，各有四波羅蜜等菩",
                "半月輪各畫四供養菩薩。最中心本尊，四面四波羅蜜，四面四圓四方",
                "五方、外院各四方四角安置之。本尊倍加食飲，施物皆加供養。所獻",
                "摩等法、次第等略說。準前念誦本尊真言，依法一一不違法則，滿三",
                "十萬遍數滿已，即祈境界，即得本尊指授，作四種念誦。其四種念誦",
                "是無相悉地。若有相悉地者，即本尊指授。求如是初作、如是悉地，",
                "、三股、二股、獨股等。臨事取本尊授記如上等物，如法加持念誦。",
                "成執金剛菩薩，往慈氏宮，得見本尊與摩頂授記。若求事法中，或求",
                "與摩頂授記。若求事法中，或求本尊悉地者，即取金、或、銀水精、",
                "水，滿盛白芥子并龍腦香，安置本尊前，誦真言三十萬遍。從瓶口上"
            ]
        }
    },
    "T1146": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦真言四遍，以進力向身招之，本尊并及眷屬皆來集會。迎請真言曰",
                "器，當額奉獻，即誦真言，想浴本尊及諸聖眾。真言曰：「唵嚩日囉",
                "結此印真言加持，一切聖眾并及本尊皆得七寶蓮華為座。次結大虛空",
                "塗香，飲食，寶幢，幡蓋，即於本尊及一切聖眾前，則成就真實廣大",
                "作此觀加持故，行者自身即等同本尊虛空藏菩薩。次結三昧耶印。以",
                "令成就。」即安珠於本處，復結本尊三昧耶印，誦三昧耶真言七遍，"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "就庭，好好謹慎調備供具，奉置本尊盤，增上向方隨願誦滿，晝夜三"
            ]
        }
    },
    "T1151": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "慰、未涅槃者令得涅槃？」則入本尊瑜伽三摩地，觀身為般若波羅蜜",
                "，進力竪如針，印心頞喉頂，成本尊瑜伽。即誦真言曰：嚩日囉(二",
                "成，能成就諸印。行者即於壇中本尊像前，想七寶樓閣而開四門。於",
                "佛剎廣大雲海供養儀式。次即結本尊三昧耶印。二羽金剛合掌，以大",
                "合掌，以大指各捻二頭指側，誦本尊真言七遍。真言曰：娜謨婆(去",
                "，後十六大生成普賢菩薩。復結本尊印，誦百字真言。重結八供養印"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "祥滅諸罪。若是念誦人，應畫自本尊，若日月熒惑，辰星及歲星，太"
            ]
        }
    },
    "T1169": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」「若作如上四法，必須請召本尊及眾賢聖，作法竟，却發遣。「",
                "」「復次行人作曼拏羅時，欲請本尊及句召壇中賢聖者，先誦枳里枳",
                "」「誦此明作潔淨已，行人觀想本尊尊那菩薩，於色究竟天下降來入",
                "現於臍輪，當用尊那本印，變成本尊尊那菩薩。若觀十八臂，身作白",
                "作觀成已，即誦請召大明，請召本尊及眾賢聖入中處座，隨以本部安",
                "薩明加持閼伽及香花，焚香奉上本尊及眾賢聖。即白言菩薩及諸賢聖",
                "。結此印及誦明加持塗香，奉上本尊及眾賢聖。大明曰：「唵(引)"
            ],
            "juans/002.xhtml": [
                "六)」「復次行人如是讚三寶及本尊尊那菩薩已，合掌志心發露懺悔",
                "印、塗香印、燈印、食印、請召本尊印、發遣印、供養印、閼伽印、",
                "，合掌安頂上頂禮三寶，後頂禮本尊大尊那菩薩，次頂禮觀自在菩薩",
                "，二拇指如針成印。此印於供養本尊時用，當得諸佛菩薩。及天、龍"
            ],
            "juans/003.xhtml": [
                "菩薩畫像法。「特誦行人若欲畫本尊尊那菩薩像者，先求新帛清淨純",
                "面前畫持誦人，手執香爐作瞻仰本尊相。於上面畫淨居天人，作雨華",
                "賢聖本明求其加護。如是拋華認本尊已，弟子即以鉢器盛滿五寶奉上"
            ],
            "juans/004.xhtml": [
                "等印及大明作結界已，行人向於本尊賢聖恭敬作禮。「次結根本印。",
                "持等。次於臍輪中復現卒字，成本尊尊那菩薩。次於兩股現禰字，成"
            ]
        }
    },
    "T1170": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "種饒益之事，作曼拏羅已，欲請本尊金剛香菩薩者，當誦此明結印句",
                "食。然後備種種香花，供養佛及本尊。用白月一日起首，滿七晝夜誦"
            ],
            "juans/003.xhtml": [
                "此地作曼拏羅。於曼拏羅中，畫本尊金剛香菩薩，作忿怒相或大笑相",
                "自潔淨，著赤色衣，入曼拏羅請本尊及諸賢聖。先結金剛香菩薩印及",
                "。結此印時，想大明成鎧甲，被本尊身而為裝嚴。」「器仗印：「以",
                "。結此印時，想大明成諸器仗在本尊手。此亦名心印，亦名根本忿怒",
                "即速來入鉢中，說所求事。若求本尊金剛香菩薩降臨者，如前結印誦"
            ]
        }
    },
    "T1171": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，建立壇場如本法。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸",
                "，印心及額喉頂上，即成護身堅本尊。真言曰：「唵嚩日囉(二合)",
                "真言并，能令聖眾發歡喜，速獲本尊堅固體。歡喜真言曰：「唵嚩日",
                ")」行者次應誦一百八名讚供養本尊。又結金剛利劍印於心上，誦百",
                "(十六)」不散前印，諦觀前有本尊，及想自身如本尊無異。了了諦",
                "名三摩地念誦。若身疲懈，即結本尊劍印，誦五字陀羅尼七遍，復以",
                "。然後依閑靜處，嚴以香花，住本尊三摩地，讀誦方廣一切大乘經典"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力不辦建立壇場、香花供養及畫本尊，以用香泥塗舍利塔，梵寫五字"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次於畫像心，觀淡字為劍，復成本尊體，如前之所觀。即以鉤印請，",
                "種：一者三摩地，謂觀所念明，本尊口流出，隨光入我口，右旋布心"
            ]
        }
    },
    "T1175": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "，建立壇場如本法。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸",
                "印心及額喉頂上。即成護身堅。本尊真言曰：「唵嚩日囉(二合)底",
                "真言并，能令聖眾發歡喜，速獲本尊歡喜體。歡喜真言曰：「唵嚩日",
                "金剛劍大印，稱誦後真言，我與本尊等。真言曰：「三(去)麼(鼻",
                "呬吽吽」次結金剛鉤鎖印，能令本尊堅固住，禪智進力相鉤結，是名",
                "執劍勢。由此羯磨妙印力，身與本尊等無異。羯磨真言曰：「唵嚩日",
                "誦大聖文殊師利一百八名，讚揚本尊及諸聖眾無量功德。讚曰：「醫",
                "摩地相應。不散前印，諦觀前有本尊，及想自身如本尊無異，了了諦",
                ")」然後二手持珠當於心前，住本尊三摩地，念誦不緩不急，或一百",
                "名三麼地念誦。若身疲懈，即結本尊劍印，誦五字真言七遍，復以八",
                "。然後依閑靜處，嚴以香花，住本尊三摩地，讀誦方廣一切大乘經典"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "令建立殊勝道場，於道場中安立本尊如來形像，及諸本尊菩薩形像，"
            ],
            "juans/006.xhtml": [
                "四天神王作為護界。其道場中安本尊，其壇四角置遏伽香水瓶，并置"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，但書真言及種子字，以觀想本尊形色相應與作持念擁護。若事慢",
                "成妙樓閣，上有大蓮華。諦心觀本尊，住於寶帳中，周匝幢幡蓋，天",
                "吽(引)」三遍或七遍，運想迎本尊。不解此前印，移禪智度端，舉",
                "此真言力，及結契相應，能召於本尊，并及餘眷屬，降臨道場所，施",
                "蓮華菡萏開，遍浴諸聖眾。先浴本尊足，次浴諸賢聖，又浴眾聖天，",
                "凡入佛地。行者作是語，讚詠於本尊，至心誦三遍，令大聖歡喜，行",
                "大弘誓願，至誠起殷敬，觀想於本尊，金色放光明，乘師子王坐，操",
                "前。念訖還珠契，亦同悉地法。本尊數終已，依前念內眷，八尊如舊"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "注持誦記念勤修，而復住心觀想本尊聖像，從妙吉祥正智起變化身，"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/006.xhtml": 3,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "，向曼拏羅擲之，花落之處受彼本尊真言，生生持誦恒作菩提善友，",
                "座，面向東瞻仰曼拏羅，先與受本尊灌頂，令彼手結五髻大印。彼人",
                "梨五種灌頂之法決定成就，先授本尊灌頂其事如是。「第二曼拏羅灌"
            ],
            "juans/010.xhtml": [
                "二曼拏羅獻菩薩；第三曼拏羅獻本尊真言；第四曼拏羅獻辟支佛；第",
                "盛前所求之飯少許，而供養佛及本尊法教，復誦真言，所受用鉢或金"
            ],
            "juans/011.xhtml": [
                "仍與受三歸五戒然後起首，先畫本尊佛相，身如金色圓光周遍，坐於",
                "妙香和合作閼伽奉獻供養。所畫本尊當如迦尼迦花、瞻蔔迦花色相具"
            ],
            "juans/012.xhtml": [
                "普遍蓋覆，晃耀皆滿於中。所粉本尊三界大師，如日初出喻恭俱摩花"
            ],
            "juans/016.xhtml": [
                "眼明，如是誦持皆得成就。若於本尊獻蓮華誦一洛叉，或入河海所要"
            ]
        }
    },
    "T1192": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "「以此五色線共於一處，以中方本尊隨求真言加持一百八遍。真言曰",
                "口各安金剛羯磨杵，然再念隨方本尊及隨方波羅蜜菩薩真言，各加持"
            ],
            "juans/002.xhtml": [
                "為八。上諸尊位如布華時，各想本尊種智之字加持一遍布置其華。種",
                "智竪微開，用安於頂上，作想與本尊，而戴於寶冠。」「真言曰(如",
                "一匝鉤一鉤，左耳同右耳，想與本尊戴，為耳莊嚴具。」「真言曰(",
                "淨水在於器中。當下水時，想獻本尊而為漱口，乃誦真言加持三遍，"
            ],
            "juans/003.xhtml": [
                "北方不空尊，名為阿閦壇。五位本尊明，念此五真言，次四身菩薩，",
                "後甘露次力。阿閦四親近，印相本尊明，如下外供養。次想阿閦尊，",
                "剛手既起，次第居東門，想面向本尊，右左而安坐。次想虛空藏，成",
                "埵尊既起，次第居西門，想面向本尊，右左而安坐。次想妙吉祥，成",
                "勒尊既起，次想居北門，想面向本尊，右左而安坐。想八菩薩竟，次",
                "想地壇時，已上諸尊位，面並向本尊，外布置壇場。或粉或畫時，壇",
                "既想灌頂已，復想諸尊位，各想本尊明，及本尊印契。若有心疲倦，"
            ],
            "juans/004.xhtml": [
                "晨昏二時換其生飯。上下二方於本尊面前臺內共置生飯三分。然於四",
                "亦得；更或不及，一阿闍黎。於本尊前蓮臺之外，面向本尊，運心普",
                "外為二龍王(地其二龍王首各句本尊)前外門左右而住，二龍尾各居",
                ")前外門左右而住，二龍尾各居本尊後外門尾相絞住。阿闍黎無論大",
                "闍黎無論大小壇，先用吉祥線念本尊真言加持一七遍，用朱砂染，據",
                "之，及洒塗香，散華燒香，各於本尊而申供養，課誦加持滿一晝夜。",
                "潤乳香而申供養。輪王阿闍梨於本尊前，左手掌坏椀、右手掐數珠，",
                "背壇而立。阿闍梨想自身為寶生本尊，以菩薩瓶灌頂或以商佉水灌頂",
                "種智字已，最後指弟子心，自念本尊真言三遍，以金剛杵橫弟子合掌",
                "即起。蓮華阿闍梨令弟子念所認本尊真言，或常持誦或六月已，或弟",
                "等各背壇而坐，各自想身為隨門本尊，受弟子施利。施利物等，各置"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，無復違拒者。復次觀自身，成本尊形狀，以真言文字，布身諸支分"
            ]
        }
    },
    "T1200": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "杵印身五處除垢，如前結界加持本尊，然後安坐。又以如來所生印獻",
                "坐。又以如來所生印獻閼伽，誦本尊明三七遍，如前灌頂法供養本尊",
                "已。次結虛空眼印，護自身及護本尊。其印虛心合掌，屈二頭指頭至",
                "已即當諦觀諸佛菩薩歷然滿空，本尊聖眾親對在己目前。安心定意兩",
                "「誦百字加持已，復當想前所觀本尊諸佛聖眾歷然，攝受於我，在己"
            ]
        }
    },
    "T1201": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "調，為傳如是祕密之教，令使如本尊，是佛部即金輪中，若如是作必",
                "曼荼羅中諸尊色。先佛說者，謂本尊各有形色，下當更說之。如上說",
                "。不動亦自身遍出火焰光，即是本尊自住火生三昧。又明火有四義，",
                "一切眾生無明煩惱黑闇障故。又本尊真言句自有火生義，即摩賀盧沙",
                "位不斷，故名降三世義也。是故本尊住四密門也，所謂阿路唅[牟*"
            ],
            "juans/002.xhtml": [
                "進力附智捻方背，禪亦然，是名本尊灌頂印。明曰：「曩摩悉多羅(",
                "印明第六二羽翻掌背相叉，即成本尊三昧火，金剛牆外三旋繞，如火",
                "，佛法僧寶住其中。請召明王及本尊，結此祕印皆雲集，便迴此印獻",
                "聖者住本位，用前灌頂印明奉獻本尊，即誦根本明一遍，能令聖者歡",
                "上(印如前已說)，即想自身如本尊乘八葉蓮華。手執香爐，即令三",
                "即云云。又以杵印如前結界加持本尊座，以如來所生印奉獻諸佛菩薩",
                "，右旋三匝懺謝眾過，然後念誦本尊明。無動金剛滿足印明第四虛心",
                "印明第四虛心合掌甲相柱，是名本尊滿足印，種種供養及塗香，焚香",
                "莎嚩(二合)訶」如上供養加持本尊已，結前灌頂印而自灌頂。無動",
                "十一結此虛空明印，用護身及護本尊，故名部母，亦名虛空眼。進力",
                "即名虛空部母眼，以印護身及護本尊，二羽分開捻珠印，亦名聖者虛",
                "法念誦。如是廣作佛事已，當結本尊根本三昧耶印，先誦金剛百字真",
                "念誦了，以虛空眼真言及印如持本尊，令歡喜與願，亦令堅固不散。"
            ],
            "juans/003.xhtml": [
                "行者每常食時，出一分殘食供養本尊像，歡喜擁護所求皆得，終不空",
                "寧莎縛(二合)訶」如是先成就本尊訖，所餘觸食以成辦諸事心明供",
                "。每日如是供養不得斷絕，常得本尊護念，諸魔不能為害。施食已，"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "別作一肘方曼拏羅，於此壇上置本尊像，幡華嚴飾廣設供養，當於中"
            ]
        }
    },
    "T1204": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "八字者即歸命句也，hāṃ字為本尊。若爾，寧上八字唅無其形哉。",
                "唅生歸敬使者，圍繞於hāṃ之本尊，所以有唅八大童子：一慧光菩",
                "ana菩地質多(三)曩(歸命本尊)」慧喜菩薩真言曰(金合，忍",
                "摩ṇimaḥ抳(三)莫(歸命本尊)」阿耨達菩薩真言曰(金合，",
                "(二)摩訶達摩(三)三(歸命本尊)」指德童子菩薩真言曰(金合",
                "aṃ哩布囉迦(滿願)滿(歸命本尊)」烏俱婆誐童子真言曰(金剛",
                "燥企耶(二合)(四)多(歸命本尊)」清淨比丘使者真言曰(梵夾",
                "va囉乞叉達摩(三)嚩(歸命本尊)」矜羯囉童子真言曰(蓮華合",
                "三)jra日囉(二合)(歸命本尊)」制多迦童子真言曰(外縛五",
                "三)發吒(四)ṇaṃ南(歸命本尊)」次本尊真言曰(通用經中印",
                "左囉(二)贊拏(三)唅(所歸本尊)」次說像法。行者點取一清淨",
                "衣，取白㲲或淨版或淨衣，令畫本尊與八大童子(本尊通用經中像)"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "東像前忿怒坐，想我身則為不異本尊威怒王，則淨三業。所謂吽字三",
                "心無餘境，滿真言十萬遍。爾時本尊現形，作大惡怖魔體，試謙行者"
            ]
        }
    },
    "T1211": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "常持不應捨。親對灌頂師，具受本尊教，決定無疑謬，然後勇進修。",
                "然後勇進修。修瑜伽者從師受得本尊儀軌已，當於閑靜處，或於山林",
                "隨力所辦陳設莊嚴。當於室中安本尊像，面向西，瑜伽者面向東，全",
                "阿閦如來妙喜世界大集會中，請本尊甘露軍荼利菩薩，并諸大忿怒菩",
                "本土來至道場空中而住。次結請本尊三昧耶降道場印。十度內相叉作",
                "大眾中者皆悉退散。以此瞻覩，本尊及聖眾咸皆歡喜。次結上方金剛",
                "從印流出無量金剛蓮華座，奉獻本尊及聖眾等。誦此密語曰：「唵嚩",
                "訶(引)」由結此印誦密言故，本尊及營從則真實各受得座已。瑜伽",
                "華汎於上，二手捧當額，即思惟本尊，軍茶利身色，瑩如碧頗梨，威",
                "於曼荼羅，復觀閼伽水，流出霔本尊，及聖眾二足，能以一渧水，成",
                "結金剛塗香印，加持塗香，奉獻本尊及諸聖眾。其印以左手握右手腕",
                "次結金剛花印，加持諸花，奉獻本尊及諸聖眾。下至一花，皆成無量",
                "結金剛焚香印，加持焚香，奉獻本尊及聖眾。以二手背相合，進力峯",
                "無礙智。次結金剛飲食印，奉獻本尊及聖眾。以二手合芙蓉掌。結印",
                "喜禪悅食。次結金剛燈印，奉獻本尊及聖眾。其印以右手作拳舒忍度",
                "來淨五眼。次結普供養印，供養本尊及聖眾。二手十度初分相交。結",
                ")訶(引)」供養已，了了觀想本尊兼諸眷屬，即誦此讚，讚揚聖者",
                ")嚩日囉(二合)播拏曳」讚歎本尊已，然後布字，令自身成本尊三",
                "慈心於一切有情，願諸眾生速證本尊三麼地，威德熾盛壽命神通等同",
                "寶。由此布字三摩地，自身變成本尊。次說本尊身相應觀。四面四臂",
                "笑容，後第四面微怒開口。即結本尊羯麼印，智押慧度甲，餘如三股",
                "臂、八臂，乃至兩臂、千臂。住本尊瑜伽三麼地，益須歷然分明。次",
                "獲大吉祥。瑜伽者即觀此聖者在本尊前坐蓮華臺，頭冠瓔珞如天女形",
                "畏勢。即想從部母口中流出金字本尊密言，行列具有光明，入瑜伽者",
                "是觀行已，頂上解散此印。次結本尊三昧耶印。檀慧相交入掌，並屈",
                "引)訶」當誦七遍，了了分明觀本尊，及自身為本所尊。由此印密言",
                "數。念誦之時心不間斷，觀身為本尊。誦之時不應出聲，不緩不急，",
                "滿已，還捧念珠加持安置。又結本尊三麼耶印誦密言七遍，然後結部",
                "密言金字行列入部母口，兼所持本尊密言遍數及功德，付與部母收掌",
                "不散失。然後結金剛縛定印，入本尊密言字輪實根三麼地。即於兩目",
                "惱障一時頓滅，十方一切諸佛及本尊現前，不久當獲得隨意所樂世間",
                "從定出，二手金剛合掌，運心觀本尊及聖眾，以微妙讚歎聲調讚揚功",
                "轉解前諸結界。則結車輅印，想本尊及眷屬乘車輅。向外撥忍願，奉"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "焰色。如前壇說神印，即各各畫本尊身并結印。努底孕迦羅孕迦哩壇"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "結印念誦，先想三字，青色即成本尊，是六足六首六臂，所以淨六趣"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密主觀察"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "便拋花向曼拏羅中，與去面帛認本尊。阿闍梨與弟子說寶杖印及三寶"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二行指著二相背上開□右行，招本尊五度，亦成五藥叉請印。誦前身"
            ]
        }
    },
    "T1222a": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作阿里荼立舞而旋遶，想自身如本尊。此印一切印中最勝，能摧壞一"
            ],
            "juans/002.xhtml": [
                "今復說作先行法。於舍利塔前安本尊像，於三月十五日塗壇，隨力供",
                "作佉吒佉吒聲，即取一丸藥供養本尊、一丸奉師、一丸供養先成就者",
                "忿怒人皆得敬順歡喜。「又法對本尊像前，獻白花一千八枚，即一切",
                "後於恒河洲中印沙塔加持，即將本尊像置河岸側，以酥蜜酪相和護摩",
                "悉獲得。瓶中所出得物，先供養本尊。其瓶須誦真言加持防護，不爾",
                "法，於黑月八日十四日廣大供養本尊，即僧次請眾僧供養。以雄黃於",
                "大伏藏。「又法於有舍利塔前安本尊像，取佉陀羅木然火，取蓮華三",
                "真言一遍一擲於火中，滿已則見本尊現前，即獻閼伽供養，所願皆滿",
                "，所願皆滿。「又法取沈香水對本尊像前，取犢牛糞和酥蜜酪護摩，",
                "氣花一百八枚，誦真言一遍一獻本尊，滿已則獲大福德。「又法每日",
                "，早朝烏未鳴時令男女沐浴，對本尊像前取屍林燒屍火及殘木，取迴",
                "抨酥。取酥蜜酪各別盛器中供養本尊，收取雄黃盛於熟銅合子中。候",
                "就如前。「又法於有舍利塔前安本尊像，若俗人應受八戒，於像前廣",
                "念誦，乃至放光，即獻閼伽供養本尊，以右手執劍，得三相現，即共",
                "共千人并諸眷屬同時飛騰虛空至本尊宮殿。若遊諸持明仙宮，彼皆不"
            ],
            "juans/003.xhtml": [
                "壇擲花，隨花著處聖者，便授與本尊真言，即應灌頂。於此大忿怒漫"
            ]
        }
    },
    "T1222b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作阿里荼立舞而旋遶，想自身如本尊。此印一切印中最勝，能摧一切"
            ],
            "juans/002.xhtml": [
                "今復說作先行法。於舍利塔前安本尊像，於三月十五日塗壇隨力供養",
                "中作佉吒佉吒聲，即取一丸供養本尊、一丸奉請、一丸供養先成就者",
                "惡忿怒人皆得敬順歡喜。「又對本尊像前，獻白華一千八枚，即一切",
                "後於恒河洲中印沙塔加持，即將本尊像置河岸側，酥蜜酪相和護摩。",
                "皆悉獲得。瓶中所出物，先供養本尊。其瓶須加持防護，不爾恐諸魔",
                "。於黑月八日十四日，廣大供養本尊，即請僧次供養。以雄黃於道場",
                "帶之即差。「又法取沈香木，對本尊像前，取犢糞和酥蜜酪護摩七千",
                "一百八枚，誦真言加持一遍一獻本尊，獲大福。「又法取百合莖然火",
                "早朝烏未鳴時，令男女沐浴，對本尊像前取屍林燒屍火及殘木，取茴",
                "真言即得解脫。「又於神通月對本尊像前，飲乳食大麥，從十三至十",
                "。取酪蜜酪，各別器中盛，供養本尊。收取雄黃，盛於熟銅合子中。"
            ],
            "juans/003.xhtml": [
                "入壇擲華，隨華著處聖者便授與本尊真言，即應灌頂。於此大忿怒曼"
            ]
        }
    },
    "T1223": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏及敬愛。想念於諸佛，思惟於本尊，真言力無比，能摧大障者。纔",
                "囉(二合)迦囉吽泮吒」次當請本尊，定慧內相叉，合腕中節出，智",
                "八。諸法廣如經，一呪一擲火，本尊并薄落，喜歡滿祈願。復次以乳",
                "吒娑嚩(二合)賀(引)」次畫本尊像，長一尺五寸，而作丁字立，"
            ]
        }
    },
    "T1224": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "業齊運，禮觀一切聖眾及曼茶羅本尊像已，即結加趺坐或半加坐，澄",
                "，何況誤失小過而不清淨。即結本尊印。二手合掌，以二無名左安前",
                "念誦，身端正坐儼然苦思，心住本尊威德妙觀，即與畫像如鏡照形，",
                "之心，至誠誦念神妙章句，心住本尊瑜伽觀智。今我身心既得清淨，"
            ]
        }
    },
    "T1225": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "方圓隨意成。依於彼東方，置前本尊像，取二閼伽器，香水以充足。",
                "(半音)」如是三遍畢，已首同本尊，屈頭契進峯，入掌舒力度，逐",
                ")訶(引)」三遍稱誦之，亦同本尊頂。如前二契相，進力皆屈之，",
                "胸安其印，三遍持明句，心同於本尊。改甲進力環，極舒自相合，如",
                "麼攞娑嚩(二合引)訶(引)」本尊遍入身，即同大力體，堅持其地",
                "輅車成。「唵覩嚕覩嚕吽」念至本尊居，阿拏迦嚩底，想乘輅車已，",
                "成部母契，誦明寂靜意，七遍護本尊。「唵矩嬾馱哩滿馱滿馱吽發吒",
                "行人口入，散布月輪上，變色隨本尊，焰鬘因相穿，文句無錯謬。行",
                "三部三昧契，如初重作之。次護本尊身，用前部母印，捧左閼伽器，",
                "食置其處，所持明加護，奉獻於本尊，部主前真言，加持食乃食。次",
                "尊寂靜意，事法次當陳。相應置本尊，中間是爐位，或於精室外，爐",
                "爐中遠行人，諦想依位住；又念本尊入，爐中近行人，與部主相當，",
                "法，各獻三杓酥，每先想己身，本尊與部主，火及劍藥等，一相無有",
                "布，永無一切障，所願皆遂心。本尊及部主，皆用本真言。序中舊云"
            ]
        }
    },
    "T1227": {
        "total": 20,
        "pages": {
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "六畜增長。「復次以白檀香木刻本尊長六指，行者頂戴水中立至項，",
                "香水以奉請，密言加持七遍，迎本尊降入像中。惹底華(一名蘇末那",
                "夜作，國內差。「復次以欝金畫本尊，行者受八戒持齋，頂戴像，設",
                "。「復次按俱咤木或阿說他木刻本尊，於四衢路以香花飲食供養。人",
                "根本及娜拏印，令匠於壇中速刻本尊，左手持杵、右執娜拏，怒形右",
                "，依儀供養，按俱咤樹取其根，本尊右手舒五指以掌拓心，左手持杵",
                "不能語。「若恆憶念此密言者，本尊隨逐，眾魔不近，止盜賊水火、",
                "怖畏。「若晨朝沐浴，以華供養本尊，誦一百八，辟兵災橫，見歡喜",
                "目，焚安悉香，結娜拏印加持，本尊降問事。「若步多鬼中者，素囉",
                ")布像，先廣設供養，便眠，夢本尊告諸某處有伏藏，可取之。「若"
            ],
            "juans/003.xhtml": [
                "「若黑月八日，寒林灰塑人形，本尊前割，進佉馱囉火中，即至。加",
                "一千八遍，烏蹉娜曩。「若供養本尊，黃芥子和烏油麻進火中，一日",
                "轉傷人，不得。「若月蝕時，於本尊前加持麼沙令焰起，若人中毒，",
                "「若以紫檀香塗壇，加持童子，本尊降問事。若白芥子以身血相和，",
                "有緣。』阿闍梨准法，為請行者本尊就火爐，令行者在阿闍梨右跪坐",
                "於火中七遍充供養，阿闍梨奉送本尊歸本位。以行者擬授密言，加持",
                "加持灌頂瓶一百八遍，令行者結本尊印，印頂口誦密言。阿闍梨與灌",
                "「若欲知三世未然，心念而睡，本尊夢中為說。「若孕過月，加持水",
                "遍，為持明輪王。六百萬遍，進本尊宮。「若誦此密言，作諸家事法",
                "ṭ字在中，作潔白色。想己身同本尊，發吒誦守護密言二十一遍，隨"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "塞、優婆夷、婆羅門等，各自畫本尊，面貌喜悅，少年形狀，結跏趺"
            ]
        }
    },
    "T1231": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "化一大金剛，便去入道場中。至本尊前，端身正立合掌，至心懺悔思",
                "外極明徹，以三密金剛，加持成本尊。次以淨三業，印轉於五處，成",
                "阿味設都」端坐澄身心，政念觀本尊，先結三昧耶，定慧虛心合，進",
                "即成金剛部，調伏曼荼羅。印觸本尊像，及置虛空中，皆成曼荼羅。",
                "拳，智度如鉤形，向身三請召，本尊并眷屬，不捨於本誓，赴請降道",
                "右押左)，進力當心竪，心想成本尊，右足踏大天，左踏烏魔妃，遍",
                "(二合)娑囉吽(引)」專注觀本尊，分明如目前，慈悲忿怒相，眷",
                "合)跛拏曳」眾聖皆歡喜，觀想本尊頂，上有金剛輪，空中而旋轉。",
                "。常結部母印，百字明加持，令本尊歡喜。火院左旋轉，即成解大印"
            ]
        }
    },
    "T1232": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "大悲故從真起用，乃想己身形如本尊，威儀亦等，不一不異。復結前",
                "」由此契及真言加持，行者心如本尊。及舉契印頭，誦真言：「唵(",
                ")」由此契及真言加持故，猶同本尊。亦以契印額、右肩、左肩及心",
                "行及誦真言加持故，行者之身與本尊無異，諸佛受記、龍天歸仰，決",
                "車輅，金剛賀御乘空而去，至於本尊之宮。誦真言三遍。真言曰：「",
                "故，七寶車輅至尊宮殿，想大聖本尊及諸眷屬昇輅車。請車輅契契相",
                "本宮來，赴於道場，依空而住。本尊三昧耶降道場契。契相二手內相",
                "迦(五)」由此真言契加持故，本尊不違本誓，集於道場。步擲契契",
                "，死出現嗔目左顧，想餘臂悉如本尊執持，亦菩薩等。每想器拭之手",
                "(五)誐誐曩劍(六)馺嚩訶」本尊心真言曰：「唵(一)纈[口*",
                "合)(六)虐」次復思惟己身與本尊無異，持金剛子珠，誦次前心真",
                "，誦次前心真言。正念誦時，觀本尊形像，或觀真言所有文字，或觀",
                "形像，或觀真言所有文字，或觀本尊心上有真言字，或寂靜心相應念",
                "畢己，心欲除息際，仍須良久住本尊觀。復獻閼伽，亦結普供養，運",
                "。用應肘量紲，如儀清淨。圖畫本尊遍身青色，右顧，舒右足、屈左",
                "有大恐怖之狀，頭近大聖右足。本尊左右有一金剛童子，並通身赤色"
            ]
        }
    },
    "T1242": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "人曼拏羅已，即用前所辦食奉獻本尊大金剛陪囉嚩。其持明人即觀想",
                "畫像儀軌分第四「持明之人欲畫本尊大金剛陪囉嚩像者，當先訪求巧",
                "雜類飛鳥及狐狗等食眾屍相。於本尊前畫持明人，裸身被髮，以髑髏",
                "摩嚕迦及髑髏朅椿誐等，作瞻顧本尊陪囉嚩。面復大笑，行入尸陀林",
                "作護摩求成就者，先須預前持誦本尊根本大明先行滿足，然後如儀備",
                "人作增益法者，當面東坐，觀想本尊。得現前已，即於爐中燒烏曇摩"
            ]
        }
    },
    "T1251": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "[阿-可+(俱/寸)]字誦。本尊天王行人前現形，其人語云：『",
                "緣。若發攀緣，從境觀行。息災本尊曼陀羅向南西，行者為東北面。",
                "如車渠。如是光明從自口出，入本尊口，即亦出入自頂中。如此相續"
            ],
            "juans/002.xhtml": [
                "大刀，若香木並金等皆用。即念本尊天小刀，即以結界並切散，即為",
                "加持，並作夜叉女形。並作護摩本尊壇，燒念眾生有騰並夜女，一切"
            ],
            "juans/003.xhtml": [
                "種種不思議法。先行者依法可具本尊像，所謂八牙王也。此八牙者，",
                "是諸真言印，以前誦此讚，先至本尊前，即成萬事。次可誦，然後可"
            ]
        }
    },
    "T1257": {
        "total": 5,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "東北輻畫第十菩薩。於諸輻上書本尊真言、一切成就真言，俱從裏面",
                "住坐臥洗浴經行一切之事，須依本尊部儀則方得成就。若降伏、息災"
            ],
            "juans/006.xhtml": [
                "吉祥、能消除一切重罪、能成就本尊三昧，當證毘盧法身。摩里支經"
            ],
            "juans/007.xhtml": [
                "讚佛已，其阿闍梨發勇猛心如彼本尊，所有飲食洗浴坐具臥具，及於",
                "臥具，及於經行一切之事，皆依本尊祕密修習。從早辰日中日沒，如"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "飡五味食，然後持明者觀想自身本尊已。至黑月八日或十四日，用前"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "荼利即得効驗。遍照與觀音是其本尊身，軍荼利是其調伏者，所以先"
            ]
        }
    },
    "T1275": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "度建吞之，次天鼓三七返，次向本尊禮三返，次著座，次塗香淨手，"
            ]
        }
    },
    "T1278": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛扇之，誦佉字，念其大印，即本尊翅也。今扇其腫令遍其人身，須",
                "俱力迦龍王也。皆是佳應耳。其本尊足下金山，即須彌山外金山也。",
                "上有一金架，金架上覆以錦衾，本尊於衾上正立作忿怒形，形露出牙",
                "下掌金君持瓶，右上手持花供養本尊、下持數珠當心。嚴以天衣瓔珞",
                "首光綠色。四臂，左上手散花向本尊，下持䗍貝；右上手柱金棒，下",
                "手頭指及大指捻一紅蓮花，供養本尊，具金寶環釧。以尾惹野上畫沒",
                "。凡畫本曾左右諸天龍，皆面向本尊作恭敬供養勢。凡言䗍髺者，其",
                "，龍王髮悉皆黑色並為䗍髺。其本尊兩傍龍王，最下者膝與本尊足齊",
                "與本尊足齊。梵王帝釋等首光與本尊首光齊，於其中間倫次書之，使",
                "王當清淨被甲，身如金剛。又令本尊八重之城堅固成就，與真無異。",
                "，地毒愈矣。風火地水空五大即本尊身也，當於己身准自中毒法審作",
                "藥七返，與人服之，命其人心想本尊，或存行者、或存日輪明淨，毒",
                "善應。其人當成殊勝悉地，身同本尊，威力亦等，所行眾法無不火驗",
                "，并諸眷屬皆大歡喜，心自退成本尊身法。成身之法當作觀，門上坐",
                "、目無所覩，乃閉目凝神，觀念本尊如在面前。想三度，自結大印，",
                "，於己身上散之。每度皆作禮敬本尊。又想高大金山，己身上散之。",
                "己身上散之。於山立，禮拜供養本尊。行者心生喜悅，猶斯觀門，諸",
                "，諸天供養此人。又想己形類於本尊，金山上立，又存滿月處空本尊",
                "上立，又存滿月處空本尊居，念本尊從月降行者心，即己身與本尊合",
                "，臺經一肘，上有攞字。想身如本尊，字上王立。次說白壇尊位。准",
                "各放金色光。又想空中有滿月，本尊於中而立。又念降於蓮臺上坐其",
                "念降於蓮臺上坐其蓮，因大振動本尊身放百千光明，如日照耀，其光"
            ]
        }
    },
    "T1280": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "問事，無問大小淨與不淨，心想本尊至心念誦，應時即縛，問知三世",
                "，北門燒兜樓婆香。於壇中心安本尊像。於四角安刀一口，懸明鏡。"
            ]
        }
    },
    "T1283": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "復於瓶口內插樹枝，誦此寶藏神本尊真言：「惹敢(二合)婆羅惹隣"
            ],
            "juans/002.xhtml": [
                "此是金剛網真言。」「如是各各本尊真言，一一持誦加持賢瓶。所有",
                "作廣大供獻，誦聖天及大夜叉王本尊真言，一日三時隨力供養，得三"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次作結淨。用烏尸囉木作拂，畫本尊賢聖色相。即以右手作拳、左手",
                "安置東北方，却於曼拏羅中方安本尊釋迦牟尼佛，結跏趺坐合眼，如"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "境界，十方天上隨處成結界。向本尊為普供養，作法為普禮，後時為"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "北方毘沙門、東北伊舍那，中央本尊，四隅梵天、地天、日天、月天"
            ]
        }
    },
    "T1320": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶。我等善根緣起法性力，上師本尊空行攝受力，三寶真諦密呪威神",
                "世盡虛空界常住佛法僧寶、上師本尊(臨時應入佛名)、猛母明王、"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "南無達摩耶！南無僧伽耶！南無本尊釋迦牟尼如來！南無安住大地菩"
            ]
        }
    },
    "T1418": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安口上、用吽字安心上。若誦得本尊根本真言，但安心上。若請召印",
                "，依灌頂儀入曼拏羅，與佛像誦本尊三昧真言：「唵吽怛落仡哩惡」"
            ]
        }
    },
    "T1419": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持，或惟心呪，或用心中心，或本尊心呪。至於種字一文，堅固子一",
                "樂時，壇主默觀作自清淨法界被本尊為首，一切聖會招住凝融入於像"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 176,
        "found_juans": 264,
        "total": 1604
    }
}