{
    "T0848": {
        "total": 27,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 14
        },
        "sentences": {
            "juans/003.xhtml": [
                "本尊，而於自處作。第二句當知，即諸佛勝句，行者觀住彼，極圓淨"
            ],
            "juans/005.xhtml": [
                "本尊相應。若依法教，於真言門修菩薩行諸菩薩應如是知，自身住本尊",
                "本尊已，如本尊住而得悉地。云何八印？謂以智慧三昧手作空心合掌"
            ],
            "juans/006.xhtml": [
                "本尊即我、我即本尊，互相發起身所生身尊形像生。祕密主！觀是法",
                "本尊。」而說偈言：「祕密主當知，阿字第一句，明法普周遍，字輪",
                "本尊三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊色",
                "本尊形故，即本尊身以為自身，無有疑惑而得悉地。」如是說已，佛",
                "本尊之身亦有二種，所謂清淨、非清淨。彼證淨身離一切相，非淨有",
                "本尊，故說有攀緣，出入息為上。當知出世心，遠離於諸字，自尊為"
            ],
            "juans/007.xhtml": [
                "本尊所在方，至誠恭敬一心住，五輪投地而作禮，歸命十方正等覺，",
                "本尊，持彼真言祕密印，自作瑜伽本尊像，如其色相威儀等，我身無",
                "本尊形，逮見身祕之幖幟。契經略說有二相，正遍知觀最為先，次及",
                "本尊三昧相應者，以心置心為種子，彼應如是自觀察，安住清淨菩提",
                "本尊位，正覺當現前，乃至諦明了，應當如是見。又觀彼心處，圓滿",
                "本尊瑜伽，加以五支字，下體及臍上，心頂與眉間，於三摩呬多，運",
                "本尊身，住瑜伽法運布種子，然後持誦所受真言。若依此如來行者，",
                "本尊歡喜故，增其威勢，功德隨生。又持誦畢已，輒用本法而護持之",
                "本尊之所住，漫荼羅位之儀式，如彼形色壇亦然，依此瑜伽疾成就。",
                "本尊諸佛之餘，乃至種種殘宿不淨、諸酒木果等漿可以醉人者，皆不",
                "本尊。又作隨意食法。若故有餘，更出少分，為濟飢乏乞求故。當生",
                "本尊瑜伽。飯食訖已，所餘觸食，以成辦諸事真言心供養所應食者。",
                "本尊自性觀。復當三轉持淨土，恒以一心正思惟，念聖不動真言等，"
            ]
        }
    },
    "T0849": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊并諸菩薩真言契印等時，同誦此明曰：「唵(一)娜麼薩㗚縛(",
                "本尊及諸聖會所居之土，令自心眼了了分明住於彼前，見佛所坐妙白",
                "本尊，應隨一一佛菩薩本明印法。若不能別結本印明者，應都結此請",
                "本尊歡喜施安，奉持法者速滿悉地。復次上以遏迦法者，以明如法加",
                "本尊及餘諸佛一切菩薩。用不動印如遏迦器，誦以此明二十五遍。明",
                "本尊及餘聖眾。持遏迦明曰：「娜麼三曼多嚩日羅(二合)[口*赦",
                "本尊之明，稱名持獻，餘尊亦然。奉塗香明曰：「娜麼三曼多勃馱難",
                "本尊相，次觀明印，次想自身同於本尊，次觀自心猶如滿月，是名為",
                "本尊而念誦者，能令少功速得悉地福慧滿足。云何作觀？所謂於本明",
                "本尊形。此有二種，謂佛、菩薩。如上說，謂盧舍那、釋迦牟尼。復",
                "本尊位，光明華輪而自圍繞，暉焰清淨，能竭無明隨煩惱垢。作是觀",
                "本尊形，復以字門布身支分，然後持誦(如前已說)。復次若欲修行",
                "本尊法則誦持成就。復次隨其持誦本尊明印、漫荼羅相，隨事形色坐",
                "本尊形，各隨本法加持自身。若金剛薩埵若佛菩薩皆應思惟，與法相",
                "本尊諸佛之餘，乃至種種殘宿不淨果木諸漿可醉人者，皆不應受。若",
                "本尊，然後隨食。食分有餘，施諸飢乏貧窮乞食者。當作是念：「我",
                "本尊瑜伽食訖，所有餘食以不動心持誦一遍施於伴神，此神歡喜常自",
                "本尊身相，復當以不動明王持三聚土用澡浴。不動明曰：「娜麼三曼",
                "本尊及諸菩薩。復以二手掬水，三奉獻尊。以三掬水浴於本尊及三寶"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊形，妙色超三界，紗縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰"
            ],
            "juans/003.xhtml": [
                "本尊形，如尊獲悉地。次明開敷華，金剛不壞印，準前威德印，屈風",
                "本尊，故說有攀緣，阿字布支分。持滿三落叉，普賢及文殊，執金剛"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊所在方，五輪投地而作禮，歸命十方等正覺，三世一切具三身，"
            ],
            "juans/003.xhtml": [
                "本尊身，各堅固不動，如本尊三昧，如本尊觀住，而得成悉地。諦觀",
                "本尊三昧，觀心自圓明，微妙如圓鏡，鏡中有八葉，大寶蓮華王，白"
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊明印法，一心恭敬而作禮。作禮方便真言曰(地持印)：唵(引",
                "本尊瑜伽，加以五支字，等引而運想，即同牟尼尊！『阿』字遍金色",
                "本尊形，妙色超三界，綃縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰"
            ],
            "juans/002.xhtml": [
                "本尊相應。若依法教，於真言門修菩薩行，諸菩薩應如是知，自身住",
                "本尊形堅固不動，知本尊已，如本尊住而得悉地。云何八印？「寶幢"
            ]
        }
    },
    "T0852b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊明印法，一心恭敬而作禮。作禮方便真言曰：唵(引)(一)曩",
                "本尊瑜伽，加以五支字，等引而運想，即同牟尼尊！『阿』字遍金色",
                "本尊形，妙色超三界，綃縠嚴身服，寶冠紺鬘垂，寂然三摩地，輝焰"
            ],
            "juans/002.xhtml": [
                "本尊相應。若依法教，於真言門修菩薩行，諸菩薩應如是知，自身住",
                "本尊形堅固不動，知本尊住已如本尊而得悉地。云何八印？「寶幢日"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊、二真言、三密印、四三昧、五種子)：「真言遍學者，通達祕",
                "本尊瑜伽。加以五支字，等引而運想，即同牟尼尊。阿字遍金色，用"
            ],
            "juans/002.xhtml": [
                "本尊相應。若依法教於真言門修菩薩行諸菩薩，應如是知自身住本尊",
                "本尊已，如本尊住而得悉地。云何八印？「寶幢日暉色，三角而具光",
                "本尊之德，此總地藏菩薩之德也)素怛弩(妙色身，自身極淨故名妙",
                "本尊願救眾生，今當憶本願救護我等)娑嚩(二合)賀除一切熱惱菩",
                "本尊之側，承命往來，隨有所作也。同上，入金剛無勝定也)。曩莫"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊觀，行步觀想踐蓮華而住，次至精舍門而彈指三稱hūṃ，右目",
                "本尊，頂aṃ胸sa二眼raṃ心a誦根本明加持四處。次水空執珠"
            ]
        }
    },
    "T0856": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊形，妙色超三界，紗縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰",
                "本尊契，頂上散開之。心送於聖天，五輪投地禮，然起隨眾善，後會"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，一切眾聖主，依本誓而來。如來鉤真言曰：曩莫三曼多勃馱南",
                "本尊形，如色超三界，妙縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰",
                "本尊契，頂上散開之。心送於聖天，五輪投地禮，然起隨眾善，後會"
            ]
        }
    },
    "T0859": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，便入歡喜門，令生尊歡喜，誦辟除真言。真言曰：「hūṃn",
                "本尊也。次奉獻閼伽水。所獻閼伽水，先已具嚴備，以本尊真言，加",
                "本尊身。真言曰(前普通供養印)：「namaḥsamantab",
                "本尊，復獻閼伽等，諸供養等物，準初廣作之，護尊及己身。所作既"
            ]
        }
    },
    "T0860": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，持彼真言祕密印，自作瑜伽本尊像。由住本地相應身，雖少福",
                "本尊瑜伽，加以五支字，下體及臍上、心頂與眉間。於三摩呬多，運",
                "本尊位，正覺當現前。又觀彼心處，圓滿淨月輪，炳現阿字門，遍作",
                "本尊諸佛之餘，乃至種種殘宿不淨、諸酒木菓等漿可以醉人者皆不應",
                "本尊，又作隨意食法，若由有餘，更出一分，為濟飢乏乞求故，當生",
                "本尊瑜伽。飯食訖已，所餘觸食以成辦諸事真言心供養所應食者。當",
                "本尊自性觀。復當三轉持淨土，恒以一心正思惟，念聖不動真言等，"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊：二內相叉作拳，竪右頭指如鉤向身招之。真言曰：「那謨三曼",
                "本尊言遍數。畢已安珠於掌中，頂上合掌迴向發願：「以此功德，當"
            ]
        }
    },
    "T0863": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊心有圓明而布真言之字，輪轉相接明了現前；觀此字輪猶如白乳",
                "本尊種子印等，即從本尊種子印中而見本尊。如是成就已，即能遍安"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "本尊四智印，以此儀則告弟子言：『汝慎於餘人，未知此印一切不應"
            ]
        }
    },
    "T0867": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊句，八供及四攝，密言次當說：「oṃsarvapūjajj"
            ],
            "juans/002.xhtml": [
                "本尊阿尾奢，即於夢中見一切吉凶之事。其印以定慧手作不動尊刀印",
                "本尊，即得一切方處無礙無障，所作皆得成就。此吉祥明，能成辦百",
                "本尊貌，種智發光焰，焚燒一切罪。五佛波羅蜜，名為息災事。三世",
                "本尊悅，授於一切願，及成就一切；釧於檀慧節，親近諸悉地，一切",
                "本尊，或印成本尊，皆得攝彼毒。若令人敬愛，以印遙擲彼，或想以",
                "本尊身。若有諸惡人，藥叉羅剎主，風雨龍山神，七母諸宿曜，海神"
            ]
        }
    },
    "T0868": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊毘盧遮那如來，諸供養中最為第一。「復次，從西北角羯磨波羅"
            ],
            "juans/003.xhtml": [
                "本尊，依法觀行，現身必得廣大福智、利益眾生無有等比、經萬億劫",
                "本尊形像，但隨取一佛像或菩薩像，對佛塔前繫心而住，想念佛像，",
                "本尊并本方色。「若作佛部成就護摩，瑜伽行者諦觀毘盧遮那如來，",
                "本尊真言曰：「oṃvajraveśaha唵嚩(去)日囉(二合",
                "本尊，捧取此花習真言曰：「oṃpratigṛhṇatva唵鉢",
                "本尊之頂。以其花鬘安本尊已，金剛薩埵當受花鬘，速獲悉地。「復",
                "本尊入於心中，或見種種天上宮殿、或見種種光明、或見種種神通。"
            ]
        }
    },
    "T0869": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊三摩地。次說降三世大品，有六曼茶羅，如來成等正覺已，於須",
                "本尊法，通修世間出世間法。次說一切義成就大品中，有六曼茶羅。",
                "本尊瑜伽，訶身外主形像瑜伽者，廣說實相理，并說五部根源，并說",
                "本尊瑜伽，廣說阿字門通達於染淨，有為無為無礙。第十三會名大三",
                "本尊身，共成五尊，同居一蓮花臺，說一字真言，從眼口及一切支分",
                "本尊瑜伽為限。此經中微細說不成就二十種相，及說隣近悉地多種相"
            ]
        }
    },
    "T0873": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。」復授此真言：「唵野他(引)薩嚩怛他誐多薩怛(（三合）",
                "本尊身，結如來加持，不改前印相，應誦此真言。真言曰：「唵薩嚩",
                "本尊，諦觀於相好。遍入金剛已，本印如儀則，身前當應結，思惟大",
                "本尊瑜伽。誦三昧耶：「薩埵鑁」背後遍入贊捺囉，於中等觀薩埵體"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊三昧耶，倍過於身命，常修外儀式，洗漱嚼齒木，噉荳䓻塗香，",
                "本尊！諦觀於相好。遍入金剛已，本印如儀則，身前當應結，思惟大",
                "本尊瑜伽。誦三摩耶薩怛鑁(三合)，遍入背後而月輪，於中應觀薩"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊：oṃyathāsarvatathāgatāstathā"
            ]
        }
    },
    "T0876": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊堅固住，禪智進力相句結，是名金剛能止印。真言曰：「唵(一",
                "本尊，四明引入於己體，知身與尊無有二，色相威儀皆與等，眾會眷",
                "本尊堅住己身故，現世所求一切悉地——所謂最勝悉地、金剛薩埵悉",
                "本尊根本明真言曰：「唵(一)麼折羅馱都(二)[牟*含]」定慧",
                "本尊三摩地，讀誦方廣大乘經典，隨意經行。若有眾生遇此教，晝夜"
            ]
        }
    },
    "T0882": {
        "total": 19,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/016.xhtml": 2,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 8,
            "juans/026.xhtml": 3,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "本尊成就。「次復，以其華鬘，繫弟子頭上，誦是大明曰：「唵(引",
                "本尊四種印智，復說此誓誡言：『諸餘未知此一印者，汝當慎勿為其"
            ],
            "juans/016.xhtml": [
                "本尊成就。次當為其弟子除去面帛，如其次第普令觀視曼拏羅中。復",
                "本尊三昧智印敬愛成就，由是因故，一切羯磨所作悉成。然後為其弟"
            ],
            "juans/022.xhtml": [
                "本尊，當作雨諸寶雨相，是尊周匝諸分位，畫諸大士如本儀，諸寶標"
            ],
            "juans/023.xhtml": [
                "本尊言與寶。住三摩地依法畫，金剛藏尊㡧像等，所求義利觀想成，",
                "本尊言與與。住三摩地依法畫，金剛藏尊㡧像等，等至想求正法門，",
                "本尊言與法智。住三摩地依法畫，金剛藏尊㡧像等，等至想求眾羯磨",
                "本尊言與事業。「此等大明曰：「唵(引)禰(引)呬薩哩嚩(二合",
                "本尊施財寶。於額想畫金剛藏，亦然依法而諦觀，若或頭有動搖時，",
                "本尊與灌頂。口中想現金剛藏，亦然依法而諦觀，若或口想作開時，",
                "本尊施語成就。頂中想現金剛藏，依法安布而諦觀，若或頂有光現時",
                "本尊施灌頂。蓮華金剛杵相合，觀想即是金剛藏，彼所愛者善愛成，"
            ],
            "juans/026.xhtml": [
                "本尊加持法。「此佛所說觀自在法門。「寶部加持成就教理：「結大",
                "本尊加持法。「此佛所說金剛藏法門。「如上是為諸部加持成就教理",
                "本尊加持等和合，金剛薩埵獲無異，四種神通勝智門，金剛巧業彼成"
            ],
            "juans/029.xhtml": [
                "本尊一切成就。「此佛所說金剛薩埵法門。「如上是為諸部作用一切",
                "本尊蓮華三摩地，手執蓮華已，當求成就事，即得妙色如觀自在尊，"
            ],
            "juans/030.xhtml": [
                "本尊薩埵三摩地，作金剛視金剛語，速得最上成就法。「此佛所說一"
            ]
        }
    },
    "T0883": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊大印而攝受，如是普遍觀察已，無數持誦作成就。其曼拏羅四方",
                "本尊，後求最上成就法。次應除其覆面帛，全身委地伸敬禮；禮曼拏",
                "本尊已，獻嬉戲等密供養；普見曼拏羅相已，覺了一切眾生聚；觀已",
                "本尊號，然後授與金剛戒：『金剛手為汝勝尊，此金剛杵大金剛，隨",
                "本尊像前，左手作金剛拳，右手執金剛杵，依法持誦百千數已，即得",
                "本尊，持誦一年。期限滿已，得成金剛手菩薩摩訶薩。「復次，廣說",
                "本尊。後與除去面帛，弟子應當頂禮賢聖已，擲金剛杵。次當授與金"
            ],
            "juans/002.xhtml": [
                "本尊來降為作成就，於虛空中現阿字……等文字行列。然後令弟子作",
                "本尊來降，現赤色焰光普遍熾盛，能施一切所欲成就。然後令弟子如",
                "本尊灌頂，次當授與大金剛箭。復為立名金剛大愛，然後弟子作金剛",
                "本尊來降為作成就，即聞曼拏羅中出善哉聲。次當依法引弟子入曼拏",
                "本尊來降為作成就。然後依法令其弟子作金剛寶拳，持以妙華，入曼",
                "本尊來降現日月輪相，為施一切成就、一切富樂。然後令弟子著黃色",
                "本尊來降於虛空中，出現種種金寶、財物、衣服、莊嚴等具，從是已",
                "本尊來降，不現事相，行人內自了知，心大歡喜，由是出生喜法成就"
            ],
            "juans/003.xhtml": [
                "本尊來降，隨其福德為現一切成就事等。然後弟子先作蓮華三昧拳，",
                "本尊來降，彼阿闍梨即得大金剛阿闍梨加持而住，由先得入此儀軌中",
                "本尊來降，能令阿闍梨覺了諸法自性本來清淨。然後依法令弟子如阿",
                "本尊正法輪菩薩。如是安布曼拏羅已，行人依法入壇持誦，不限遍數",
                "本尊來降，為施金剛語成就法。然後依法令弟子，亦如前結印，入曼",
                "本尊像前結金剛語印持誦一年，功行成已，即得金剛手菩薩為施一切",
                "本尊來降，如前大曼拏羅中所現祥瑞。後依法令弟子亦如前相入曼拏",
                "本尊像前隨力獻諸供養，供養本尊及諸如來。行人復作金剛旋舞祕密",
                "本尊來降，隨其福德即得一切身命堅固猶如金剛。後依法令弟子結金",
                "本尊來降為施成就。時阿闍梨先生怖畏，後即離怖，身毛喜竪，得與",
                "本尊像前結金剛大三昧拳印，持誦本部大明百千遍已，然後結前印亦"
            ],
            "juans/004.xhtml": [
                "本尊，所謂金剛薩埵像，或用雕鏤、或鑄造、或塑、或畫當隨應，結",
                "本尊大金剛，以真實理而警說，隨樂妙樂即真實，一切自在法成就。",
                "本尊，或自受用皆無障礙。何以故？此名金剛薩埵大樂法故。「此名",
                "本尊成就者，當住妙樂勝境中，祕密供養普獻陳，作大鉤召而廣集。",
                "本尊成就法？云何持誦及法用？何人不得成就法？尠福者得又云何？",
                "本尊隨念智相應，後隨其力能而求成就。如是等印於一切儀軌中求成",
                "本尊根本心大明，依法持誦滿百遍，然後持誦小心明，一切事業依法",
                "本尊成就者：「世間所有諸眾生，若一切時求成就，當與本尊法相應",
                "本尊。然後阿闍梨授與三昧頌曰：「『一切佛、法、僧三寶，執金剛"
            ]
        }
    },
    "T0884": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊等諸法用然後施作。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮",
                "本尊？」爾時世尊大毘盧遮那如來為金剛手菩薩摩訶薩次第宣說本尊",
                "本尊等法，乃至金剛阿吠舍并鉤召等餘諸成就法，從自身語心金剛加",
                "本尊等法，乃至諸餘成就之法，悉得善友敬愛而住。其金剛阿吠舍印",
                "本尊法，此中具有四禮敬印。所謂：心印；誓誡心印；大乘現前三昧",
                "本尊等諸法用，於三部中或復二部當得成就；於現生中即得成佛，或"
            ],
            "juans/003.xhtml": [
                "本尊三昧邪印，應當諦心觀想彼彼種子文字。所謂：「[口*弱]("
            ]
        }
    },
    "T0885": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊曼拏羅廣大莊嚴，住諸佛前。如是出現已，即於一切如來身語心",
                "本尊印，所作如儀軌。輪中想金剛，現帝青大光，五鈷大智杵，光焰"
            ],
            "juans/002.xhtml": [
                "本尊相應，成自他供養。作苦行求法，彼不能成就，諸樂隨意行，斯",
                "本尊影像，及本尊智雲。云何忿怒觀？謂遍一切處，想出忿怒聲，現",
                "本尊曼拏羅，本尊賢聖諸相圓盎滿。「又復觀想此hūṃ字、a字，",
                "本尊最上曼拏羅從根本大明出生，持明大士說唵字，心成曼拏羅，出"
            ],
            "juans/003.xhtml": [
                "本尊像，住心而觀想。從本尊受已，行人剎那間，與諸菩薩等，如日",
                "本尊像，住心而觀想。從本尊受已，行人剎那間，成就菩提智，如日",
                "本尊像，住心而觀想。從本尊受已，行人剎那間，成就金剛身，如日",
                "本尊影像等。本部諸大明，四種曼拏羅，有其四種色，觀想心明義。",
                "本尊金剛等。一切眾生類，三世佛出生，彼眾生身入，三身曼拏羅。",
                "本尊影像，自心月清淨，現種種光明，大圓鏡出生，三界曼拏羅，安"
            ],
            "juans/004.xhtml": [
                "本尊影像大明印相等依法所作，能令一切設咄嚕眾及諸惡者隨順調伏"
            ],
            "juans/005.xhtml": [
                "本尊毘盧遮那佛像及諸賢聖等，復於壇中依其方位置五賢瓶。作曼拏"
            ],
            "juans/007.xhtml": [
                "本尊相應法，作大明成就。彼大成就時，佛影像主尊，此一切金剛，"
            ]
        }
    },
    "T0887": {
        "total": 19,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 10
        },
        "sentences": {
            "juans/003.xhtml": [
                "本尊明，遠離一切怖畏事，此法剎那若相應，於現生中得成佛。「此"
            ],
            "juans/004.xhtml": [
                "本尊賢聖歡喜，依法於其四門安置祕密供養具。作是祕密供養已，依",
                "本尊善施歡喜。「其持明者應當先為必哩焬迦囉作出生供養、次為訶",
                "本尊常出現。所有大明文句相，當住禪定諦觀想，諸佛影像悉相應，",
                "本尊依法儀，大明王相法相應，一切如理而安布。想虛空界一切佛，",
                "本尊賢聖已，一切觀想悉周遍。」無二平等最勝大儀軌王辦事分第十",
                "本尊，觀想真實相應法，大印如理觀想已，不應觀想別異法。於自心"
            ],
            "juans/005.xhtml": [
                "本尊已，彼五種色善清淨。部主本尊大明句，應當觀想最上頂，今此"
            ],
            "juans/006.xhtml": [
                "本尊大明想其中，現唵字相作黃色。本部五種光明現，想從我法所出",
                "本尊佛影像，及彼金剛薩埵相，佛頂大明祕密法，及諸明王等大明，",
                "本尊無量壽，手持八葉妙蓮華，出現蓮華妙樂光。左右本部自影像，",
                "本尊，此最上法作降伏，一切如來共宣說。日曼拏羅等安想，依阿閦",
                "本尊影像依法儀，如應想彼不動相。四寶莊嚴護摩爐，依法當用護摩",
                "本尊大明所出生，三摩呬多心觀想，八葉大優鉢羅華，縱廣三十二指",
                "本尊大明所出生，速得成就無別異。大輪蓮華及杵等，依金剛法而觀",
                "本尊相，從此金剛教出生，如其所說作觀想，羯磨部作變化事，依法",
                "本尊大明句，并本部中明王等，一切羯磨大明法，佛頂大明當觀想，",
                "本尊影像相應已，大成就事悉能成，佛頂影像若相應，能成相應成就"
            ]
        }
    },
    "T0889": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊及彼賢聖身量云何？樓閣寶座當高幾許？至於印契其相云何？又",
                "本尊諸有明契云何傳受？獻食出生儀有幾種？於阿闍梨奉獻何物？又",
                "本尊，應當如是一一了知。又金剛阿闍梨及修行同行乃至弟子，亦須",
                "本尊倍令殊勝。又於東方安阿閦佛，身淺青色；南方安寶生佛，身淺",
                "本尊真言印契甚深義理而能解了，又復被精進甲冑、執猛利器仗、乘",
                "本尊印或忿怒明王真言等。「大忿怒明王真言曰：「唵(引)努瑟吒",
                "本尊名號為先法，然後志心供養，依法以滿杓三獻作護摩，復獻金剛"
            ],
            "juans/002.xhtml": [
                "本尊明王真言，加持第一閼伽瓶安置曼拏羅中，然後復誦本族尊心真",
                "本尊根本印，加持弟子額及心又與灌頂，又結本族尊四印安頂上，更",
                "本尊印誦本尊真言與弟子灌頂。初中方毘盧遮那佛印：以二大指二小",
                "本尊真言與灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐",
                "本尊真言與灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐",
                "本尊真言與灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐",
                "本尊真言與灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐",
                "本尊如來種子之智。「復次，眾生之心住十八界，身如彼蓮花，花有"
            ],
            "juans/003.xhtml": [
                "本尊，當用淡黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明王為本尊",
                "本尊位及與界道云何擘畫？」佛言：「其護摩爐，量高一肘、廣闊一",
                "本尊位，亦隨法作光焰。又於界道外作脣緣道高一指，界道內本尊位",
                "本尊身量亦高八指或四指。然此本尊身顏色及印相，皆觀想現前坐於",
                "本尊位。「若作息災、增益法，先觀本尊位上有毘盧遮那如來，頂戴",
                "本尊左右邊，想佛母般若波羅蜜多菩薩，及無能勝菩薩、觀音菩薩、",
                "本尊左邊，想有地天從地涌出，現半身相，其身白色手持寶罌，儀容",
                "本尊後想有帝釋及輪王，坐蓮華師子之座種種莊嚴，手持金剛杵及蓮",
                "本尊同作護摩令得成就。「又想大力金剛光菩薩在於本位，其相大惡"
            ],
            "juans/004.xhtml": [
                "本尊儀則以明王真言加持水，與弟子灑淨。復用甘露軍吒利真言及印",
                "本尊止宿，至晨旦以金剛真言加持其地，及加持香水於曼拏羅所而為"
            ]
        }
    },
    "T0890": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，餘有四瓶，是即四親近菩薩及諸護門，明王亦各有閼伽瓶。若",
                "本尊，以香花燈塗、衣服幢幡、傘蓋印塵等殊妙供養，復用微妙音樂"
            ],
            "juans/005.xhtml": [
                "本尊名號連金剛出生稱曼拏羅名，然後作息災、增益、敬愛、降伏等",
                "本尊及諸菩薩觀想持誦已，即作此法。若作息災法，當依佛眼菩薩、",
                "本尊真言，速得辟除，乃至帝釋天不能救護，何況諸凡人。「復次，",
                "本尊降伏彼人，即誦本真言，復想嚩字以為界圍。如是觀想持誦，能"
            ]
        }
    },
    "T0892": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。努弭哩歌舞，彼妙樂大樂，隨日月晝夜，住是種子中。說如是",
                "本尊，先以唵字得一切如來灌頂，即以彼佛成空智明王相，持五甘露"
            ],
            "juans/002.xhtml": [
                "本尊而作部主；設復於別部中出生菩提種智，亦令安住有為。隨其攝",
                "本尊、及種子法位，說名妙觀察，唯諸作用中。名成所作智、及清淨",
                "本尊作第九賢瓶，殊妙相應如前嚴飾，線及智線應善抨量，於輪壇所"
            ],
            "juans/003.xhtml": [
                "本尊，紅色四臂手執弓箭，持優鉢羅華及蓮華鉤，如是觀想於三界中",
                "本尊入已，心內於真言行應當善解，種種供養皆從吽字出生。「彼彼",
                "本尊色相？」佛言：「為於無我明妃或吉祥呬嚕迦，一剎那頃知彼安",
                "本尊相應出生威儀色相及安住處，如彈指頃而執著者，譬少毒藥能害",
                "本尊說灌頂作用相應契印。「見自師尊恭敬供養如佛世尊，具大寂靜"
            ],
            "juans/004.xhtml": [
                "本尊灌頂？於何等印說瞋等作用？又，真言品說無我明妃種子者云何",
                "本尊理趣。」佛言：「心依身出生，若於餘處不應現起。是故，阿閦",
                "本尊理趣。」佛言：「由貪故起嫉妬，不空成就如來部。如是，邀哩",
                "本尊一切自性身曼拏羅，住極妙樂金剛心種子，出生一切自相曼拏羅"
            ],
            "juans/005.xhtml": [
                "本尊？」以偈答曰：「是法非三世、非輪迴、涅槃，無自亦無他，斯",
                "本尊；手如輪相大白色者，毘盧遮那如來部而為本尊；如蓮華文紅色",
                "本尊；如寶劍相大綠色者，不空成就如來部而為本尊；如妙寶珠金色",
                "本尊；淡黃色者，金剛薩埵部而為本尊。修瑜伽者或無是相，具大知"
            ]
        }
    },
    "T0893a": {
        "total": 77,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，用本真言誦經七遍，誦漱口真言遍身五處：「『唵枳里枳里嚩",
                "本尊，復於其處當誦所持真言，任誦多少然始可往常念誦處，乃至未",
                "本尊而徐徐往，堅持禁戒如前所制當持不忘。既到彼所，即應如法作",
                "本尊前，當用如前所說真言持誦花香而供養之，其諸事業金剛祕密微",
                "本尊前，以真言持經一千遍。念誦之時及護摩時并以臥時——臥時者",
                "本尊前及和上阿闍梨前并餘尊宿前不應著之，於諸尊處用身口意而供",
                "本尊花等，如是心意供養最上，更無過者致作之，常應如是供養不得",
                "本尊。蘇悉地羯囉經分別燒香品第十「次復我今說燒香法。通於三部",
                "本尊喜歡作燈炷法，用白㲲花作之；或新㲲布作之；或耨句羅樹皮絲",
                "本尊真言。而真言已復作淨法，除諸過故如前已說。蘇悉地羯囉經獻",
                "本尊前，持誦人食時先出一分食亦同置尊前。如先作護摩而後食者應",
                "本尊真言，皆由不獻本尊菓食。應當於前黑白二月等日，廣設供養，",
                "本尊并諸眷屬。「初持誦時於前等日作薄底迦食，遠持誦處四方棄之"
            ],
            "juans/002.xhtml": [
                "本尊邊轉求上品，而相惠之；若於上品真言之中，心懷猶豫，念持供",
                "本尊品第十七「復次若欲入本尊室，先覩尊顏，合十指爪當小低頭，",
                "本尊彼所畫像，其像若立，持誦之人亦應立請；㡧像若坐亦應坐請；",
                "本尊所止之方而向彼請，然便廻身置閼伽器於尊像前。復有祕密，復",
                "本尊意，應須奉請然可獻之。當請之時合手爪指隨於本方但至誠心奉",
                "本尊作除遣法。如上所說隨其大小，擬欲成就閼伽請之；急難等事誠",
                "本尊者。』如是三時皆應依此。「如前已說應須辦供。先獻塗香；次",
                "本尊，復令罪滅能除諸障，與悉地門相應。但誦忙麼雞真言亦通於二",
                "本尊及護己身，護身之時應誦三遍或經七遍，結其頂髮而作一結。若",
                "本尊縱見奇相不應怪之；念誦之時亦不分別種種之相。持誦了時應誦",
                "本尊，應加獻供及以護摩。先承事法依數既了，次應須作悉地念誦，",
                "本尊；次獻塗香及以燒香、奇香氣者；復獻飲食，如先陳說加以砂糖",
                "本尊形，獻怛攞底花燒樹膠香、或堅木香，一日三時誦以真言一百八",
                "本尊歡喜速賜悉地。蘇悉地羯囉經灌頂本尊法品第二十「復次先承事",
                "本尊增加威力速得悉地。「先承事故作念誦時，應灌本尊取閼伽器，",
                "本尊而灌頂之；或自浴了時，復應想念本真言主，三度七度而灌頂之",
                "本尊，所祈之願速得成滿。蘇悉地羯囉經祈驗相品第二十一「復次廣",
                "本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日、月蝕日",
                "本尊示相，牛黃所寫紙葉之上有加有減，本尊還以牛黃寫之題注滿足",
                "本尊妙好塗香，及以香花、然燈、食等，各誦真言經八百遍，一日三",
                "本尊，先誦本尊真言一遍安住本座，依法供養已垂受護摩。「護摩之",
                "本尊然後依法乃作護摩；為欲成就真言法故作諸護摩，先用部母真言",
                "本尊次及自身，然後依法乃作護摩；為欲成就真言法故作諸護摩，護",
                "本尊真言加持淨水，以手巡遶散灑爐中。如是三度護摩都了，復啟火",
                "本尊并護己身如法發遣。蘇悉地羯囉經備辦持誦支分品第二十六「復",
                "本尊恩眷境界許多任可成就。悉地之法有上中下，諸物數量亦復如是",
                "本尊真言及自灌頂。欲灌頂者作曼荼羅如法供養，作灌頂已然後起首",
                "本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮花",
                "本尊前所安之瓶還用彼真言而加被之；其台內瓶應用明王真言而作加",
                "本尊歡喜不久速成，此是祕密最勝悉地。蘇悉地羯囉經光顯諸物品第",
                "本尊主真言持誦，香水真言而灑以誦本持真言，而灑畢已如前護摩念"
            ],
            "juans/003.xhtml": [
                "本尊指授。「然十、正、二月一日至十五日，於其中間應作一切成就",
                "本尊指日；或諸月中黑白十三日亦得成就。七月、八月是雨時後節，",
                "本尊取白㲲縷令童女合為繩。如前作法繫作七結，誦明七百遍，於晨",
                "本尊。「外院置八方神；門兩邊置難陀及拔難陀龍王，各以本真言請",
                "本尊亦復安置。自身前置酥；酥前置火；酥、火中間置成就物。最初",
                "本尊前，更加種種飲食供養本尊及當祭祀八方護世，亦須如法供養護",
                "本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行。此",
                "本尊，一一之物皆須奉獻閼伽，若如是作法速得有驗。以明王真言持",
                "本尊心真言持誦，少許蘇而用飲之，所有疲極當得除愈；復以蜜和蓽",
                "本尊之前所成諸器皆以牛黃塗之；次用白芥子作護；次持誦，摩辢底",
                "本尊前置成就物，於中不得餘物間隔。成就之物用兩種法為作護：一",
                "本尊，內院東角置蘇悉地羯囉明王。右置金剛忿，左置大怒；右置金",
                "本尊，應以美妙花等如法供養；於其外院置八方神及置本部諸餘使者",
                "本尊自盜及不與成亦如是作。從黑月五日至十四日來，中間作法說為",
                "本尊，深生慚愧慇懃再請然後可分，一切諸部法皆如是。中下成就准",
                "本尊及誦明王妃真言乃至觀念然後受用其物，隨意昇空至眾仙所，彼",
                "本尊不應廢忘，其成就物常須心念或以眼視，為持誦明王真言故諸仙",
                "本尊真言乳粥、酥和而作護摩；更以部母真言，胡麻和三甜而作護摩",
                "本尊。以蠟作其形像，取其真言而念誦之。先誦部母及明王真言，中",
                "本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱，若伏",
                "本尊法亦如是。「如斯之法依教而作不得自專，輒其尊即來現前與其",
                "本尊於時慞惶唱言：『止止莫莫。』與成就。「如是作法經三日已，",
                "本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說，假使犯",
                "本尊如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應",
                "本尊，若違此者即使自損。」蘇悉地羯囉經卷下右經國本同宋，丹本獨"
            ]
        }
    },
    "T0893b": {
        "total": 74,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 34,
            "juans/003.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，用本真言誦經七遍，誦漱口真言遍身五處。真言曰：「『唵枳",
                "本尊，復於其處當誦所持真言任誦多少，然後可往常念誦處。乃至未",
                "本尊而徐徐往，堅持禁戒如前所制。既到彼所即應如法作諸法事而念",
                "本尊前，所說真言持誦花香而供養之，其諸事業金剛祕密微細奇能成",
                "本尊前以真言持經一千遍。或持誦時及護摩時、欲臥之時應以繫腰，",
                "本尊前及和尚阿闍梨前并餘尊宿前不應著之；於諸著之，於諸尊處用",
                "本尊華果，如是心意供養最上更無過者，常應作致如是供養勿懷疑惑",
                "本尊。蘇悉地羯羅經分別燒香品第十「復次今說三部燒香法。謂：沈",
                "本尊主前；若持誦人每欲食時，先出分食亦同致尊前。如先作護摩而",
                "本尊真言，皆由不獻本尊果食。應當依前白黑二月等廣設供養奉獻本尊",
                "本尊主，我今奉獻垂哀愍受。』治食真言曰：「『阿㰤羅阿㰤羅薩縛"
            ],
            "juans/002.xhtml": [
                "本尊邊轉求上品自成；若於上品真言之中心懷猶豫，念持供養復不精",
                "本尊室，先覩尊顏合十指爪當小低頭，復次器盛淨水隨所作事置本獻",
                "本尊畫像，其像若立持呪之人亦應立請；畫像若坐亦應坐請；又觀彼",
                "本尊所止之方而面彼請，然便迴身置閼伽於尊像前。復有祕觀所作扇",
                "本尊意，應須奉請然可獻之。當請之時合手爪指隨於本方但至誠心奉",
                "本尊作除遣法。如上所說隨其大小擬欲成就閼伽請之；急難等之事誠",
                "本尊！』如是三時皆應依此。「如前已說應須辦供。先獻塗香；次施",
                "本尊、能蠲眾罪除諸災障，與悉地門而得相應。但誦佛部忙莽鷄真言",
                "本尊及護己身，護身之時應誦三遍或復七遍，結其頂髮而作一髻。若",
                "本尊縱見奇相而不怪之；念誦之時亦不分別種種之相。「持誦了時應",
                "本尊，應加獻供及以護摩。先承事法依數既了，次應復作悉地念誦，",
                "本尊；次獻塗香及以燒香、奇香氣者；復獻飲食如先陳說加以沙糖及",
                "本尊形獻忙攞底華，燒膠樹香或堅木香，一日三時誦以真言一百八遍",
                "本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十「復次先承事了",
                "本尊增加威力速得悉地。「先承事者作念誦時應灌本尊，取閼伽器摽",
                "本尊而灌頂之；或自浴了時復應想念本真言主，三度七度而灌頂之。",
                "本尊頂，所祈之願速得滿足。蘇悉地羯羅經祈請品第二十一「復次廣",
                "本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日，或日月",
                "本尊示相，牛黃所寫紙葉之上有減，本尊牛黃題注字數滿足，乃至加",
                "本尊；妙好塗香及以香華、然燈、食等，各誦真言經一百八遍，一日",
                "本尊，先誦本尊真言一遍，安住本座依法供養：『願尊垂護摩之食。",
                "本尊，然後依法作護摩；為欲成就真言法故作護摩，先用部母真言護",
                "本尊次護自身，然後依法乃作護摩；為欲成就真言故作護摩，若法了",
                "本尊并護己身如法發遣。蘇悉地羯羅經備物品第二十六「復次廣說諸",
                "本尊恩眷屬境界許多任可成就，悉地之法有上中下，諸物數量亦復如",
                "本尊真言及自灌頂，作灌頂曼荼羅如法供養，作灌頂已然後起首作成",
                "本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮華",
                "本尊前所安之瓶，還用彼真言而加被之；其台內瓶應用明王真言而作",
                "本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十二「"
            ],
            "juans/003.xhtml": [
                "本尊指授。然十二月一日至十五日，於其中間應一切成就及事，或取",
                "本尊指日，或諸月中黑白十三日亦得成就。「七月、八月是雨時後節",
                "本尊，取白㲲縷童女合繩，如前作法繫作七結誦明七百遍，於晨朝時",
                "本尊。「外院置八方神門，兩邊置難陀及拔難陀龍王，各以本真言請",
                "本尊亦復安置。自身前置蘇；蘇前置火；蘇、火中間置成就物置。「",
                "本尊前，更加種種飲食供養本尊，及當祭祀八方護世亦須如法供養護",
                "本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行，此",
                "本尊，一一之物皆須奉獻閼伽。若是作法本尊速得有驗，以明王真言",
                "本尊心真言持誦，少許牛蘇而用飲之，所有疲極當得除愈；復以蜜和",
                "本尊之前。「所成諸器皆以牛黃塗之；次用白芥子作護；次持誦摩辣",
                "本尊前置成就物，於中不得餘物間隔。成就之物用兩種法以為作護：",
                "本尊，內院東角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；左置",
                "本尊應以美妙華等如法供養；於其外院置八方神及置本部，諸餘使者",
                "本尊自盜及不與成亦如是作。從黑月五日至十四日來中間作法說為勝",
                "本尊，深生慚愧慇勤再請然後可分，一切諸部法皆如是。中、下成就",
                "本尊及誦明王明妃真言，及至觀念然後受用其物，隨意昇空至眾仙所",
                "本尊不應廢忘，其成就物常須心念或以眼視，為持明王真言法故諸仙",
                "本尊真言，乳糜和蘇而作護摩；更以部母真言，胡麻和三甜而作護摩",
                "本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王真言，中間",
                "本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形像便著忙熱。若伏他著",
                "本尊法亦如是。如斯之法依教而作不得自專。「若尊來見與其成就，",
                "本尊于時慞惶唱言：『止止莫為。』即與成就。「如是作法經三日已",
                "本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說。假使犯",
                "本尊如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應",
                "本尊，若違此者即便自損。」蘇悉地羯羅經卷下"
            ]
        }
    },
    "T0893c": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 34
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊主。「佛部漱口飲水灑淨真言曰：「『唵(同上)(一)摩訶(",
                "本尊所居之方，觀念本尊持誦真言及作手印，取水三掬想浴本尊并奉",
                "本尊，此印通三部用。「復於其處誦所持真言隨任多少，然始可往常",
                "本尊前，當以如上真言，真言花香供養其諸事業，金剛祕密微細悉能",
                "本尊前，以真言真言索一千八遍。「念誦之時及護摩時、若消息時、",
                "本尊前及和上阿闍梨前、諸尊宿前皆不應著，於諸尊處以身口意而供",
                "本尊花菓，如是心意供養最上更無過者，常應作致如是供養，勿懷疑",
                "本尊。蘇悉地羯羅經分別燒香品第九「復次今說三部燒香法。謂：沈",
                "本尊主前，若持誦人每欲食時，先出一分食亦同置尊前，如先作護摩",
                "本尊真言，皆由不獻本尊菓食。應當依前白黑二月等日廣設供養，奉",
                "本尊并諸眷屬。「初持誦時於前等日作扇底迦食，遠持誦處四方棄之"
            ],
            "juans/002.xhtml": [
                "本尊指授。然十二月一日至十五日，於其中間應作一切成就及事；或",
                "本尊指日；或諸月中白黑十三日亦得成就。「七月、八月是雨時後節",
                "本尊，取白㲲縷、童女合繩，如前作法繫作七結誦明七百遍。於晨朝",
                "本尊。「外院置八方神門，兩邊置難陀及跋難陀龍王，各以本真言請",
                "本尊亦復安置。自身前置蘇，蘇前置火，蘇、火中間置成就物。「最",
                "本尊前，更加種種飲食供養本尊及當祭祀八方護世，亦須如法供養護",
                "本尊或成就物，如於漫荼羅法所說護身等事，此亦如是次第應行，此",
                "本尊，一一之物皆須奉獻閼伽，若如是作法本尊速得有驗。「以明王",
                "本尊心真言持誦，少許牛蘇而用飲之，所有疲極當得除愈；復以蜜和",
                "本尊之前所成諸器皆以牛黃塗之，次用白芥子作護；次持誦摩辣底花",
                "本尊前置成就物，於中不得餘物間隔，成就之物用兩種法以為作護：",
                "本尊。內院東角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；右置",
                "本尊應以美妙花等如法供養，於其外院置八方神及置本部諸餘使者等",
                "本尊自盜及不與成亦如是作。從黑月五日至十四日來，中間作法說為",
                "本尊，深生慚愧慇懃再請然後可分，一切諸部法皆如是。中下成就准",
                "本尊及誦明王明妃真言乃至觀念然後受用其物。隨意昇空至眾仙所，",
                "本尊不應廢忘，其成就物常須心念或以眼視，為持明王真言法故諸仙",
                "本尊真言乳粥和蘇而作護摩；更以部母真言胡麻和三甜而作護摩；又",
                "本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王真言，中間",
                "本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱。若伏他",
                "本尊法亦如是。如斯之法依教而作不得自專。「若尊來現與其成就，",
                "本尊于時慞惶唱言：『止止莫為。』即與成就。「如是作法經三日已",
                "本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說，假使犯",
                "本尊如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應",
                "本尊，若違此者即使自損。」蘇悉地羯羅經卷中應永二十五年五月三"
            ],
            "juans/003.xhtml": [
                "本尊邊轉求上品，上品自成；若於上品真言之中心懷猶豫，念持供養",
                "本尊室，先覩尊顏合十指爪當小低頭。復以器盛淨水隨所作事置本獻",
                "本尊畫像。其像若立持誦之人亦應立請；畫像若坐亦應坐請；又觀彼",
                "本尊所止之方而面彼請，然便迴身置閼伽器於尊像前。復有祕觀所作",
                "本尊意，應須奉請然可獻之。「當請之時合手爪指隨於本方但至誠心",
                "本尊作除遣法。如上所說隨其大小擬欲成就閼伽請之，急難等事誠心",
                "本尊！』如是三時皆應依此。「如前已說應須辨供，先獻塗香；次施",
                "本尊、能蠲眾罪、除諸災障，與悉地門而得相應，但誦佛部忙麼鷄真",
                "本尊及護己身，護身之時應誦三遍或復七遍，結其頂髮而作一髻。若",
                "本尊，縱見奇相不應怪之，念誦之時亦不分別種種之相。「持誦了時",
                "本尊，應加獻供及以護摩，先承事法依數既了，次應須作悉地念誦，",
                "本尊；次獻塗香及以燒香、奇香氣者；復獻飲食如先陳說加以沙糖及",
                "本尊形，獻忙攞底花，燒樹膠香或堅木香，一日三時誦以真言一百八",
                "本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十二「復次先承事",
                "本尊增加威力速得悉地。「先承事者作念誦時應灌本尊，取閼伽器標",
                "本尊而灌頂之；或自浴了時復應想念本真言主三度、七度而灌頂之。",
                "本尊頂，所祈之難速得滿足。蘇悉地羯羅經祈請品第二十三「復次廣",
                "本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日、或日月",
                "本尊示相牛黃所寫紙葉之上有加有減，本尊還以牛黃題注字數滿足，",
                "本尊，妙好塗香及以香、花、燃燈、食等，各誦真言經百八遍，一日",
                "本尊先誦本尊真言一遍，安住本座依法供養，願尊垂受護摩之食。「",
                "本尊，然後依法作於護摩；為欲成就真言法故作諸護摩，先用部母真",
                "本尊次護自身，然後依法乃作護摩；為欲成就真言法故作諸護摩，若",
                "本尊并護己身如法發遣。蘇悉地羯羅經備物品第二十八「復次廣說諸",
                "本尊恩眷境界許多任可成就。悉地之法有上中下，諸物數量亦復如是",
                "本尊真言及自灌頂，作灌頂漫荼羅如法供養。作灌頂已然後起首作成",
                "本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮華",
                "本尊前所安之瓶還用彼真言而加被之；其台內瓶應用明王真言而作加",
                "本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十四「"
            ]
        }
    },
    "T0894a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊法；隨所在方處，奉請於尊法；以其本真言，啟請本尊已，即除",
                "本尊所居之方觀念本尊，持誦真言及作手印，以印掬水而獻之。想浴",
                "本尊及奉閼伽，或於水中有三種驗——水至膝中名為下驗、水至臍邊",
                "本尊(此是通三部奉三掬水手印)。往於神室者，謂入向道場之時，",
                "本尊而往去之。於中不應驀過器仗及諸藥草——謂種種器、騎乘、鈴"
            ],
            "juans/002.xhtml": [
                "本尊隨在方所先顧彼方，次應心想大海，於中寶山其山頂上想師子座",
                "本尊者，持誦之人隨作法處先想坐已，次以真言、手印成就車輅，送",
                "本尊所。車輅真言曰：「唵覩嚕覩嚕[合*牛](此是通三部送車輅",
                "本尊、或并眷屬召請。送則左大指向外而舉，迎則右大指向內而屈(",
                "本尊，歡喜速來。初佛部心真言曰：「唵爾囊邇迦(二十五遍誦之)",
                "本尊。先作奉請真言，其句曰：「曀醯曳呬婆(上)伽(輕)梵寧賀",
                "本尊坐處立，及其歡喜等相、乃至顧視行者，作彼形狀相貌相應而奉",
                "本尊擬欲隨去，是故視三摩耶令住莫去。于時即以右手視印，誦此真",
                "本尊憶惜本願。真言曰：「唵昇乘(二合)羯㘑三摩焰莎訶(七遍誦",
                "本尊威力，諸有破明繫嚩及諸却著法皆不得便。備嚩日囉等者，諸金",
                "本尊真言而持誦之，於念誦時及護摩時皆須具備如上等物。次說成就"
            ],
            "juans/003.xhtml": [
                "本尊、然後普禮諸餘尊等而作念誦。初應須臾觀察本尊，然後念誦，",
                "本尊形，或觀真言所有文字、或時觀彼本尊心上有真言文字、或寂淨",
                "本尊如對目前，晨暮二時遍數須足、午時減半乃至少分。於真言中，",
                "本尊者，佛部之中以佛眼真言應護未定本尊，中部中以半拏羅嚩私寧",
                "本尊，下部中以忙莽計真言應護本尊。初欲誦及了之時，於此二時應",
                "本尊。所誦真言若寧靜者，應以猛忿真言而護本尊、或用部主而護本尊",
                "本尊、或用部主而護本尊；所誦真言若歡喜者，應以寧靜、猛忿二種",
                "本尊。迴施功德者，誦畢已，應以部母護其遍數奉寄部主。應知，如",
                "本尊，亦以部母、或以明王自護己身，作阿三忙祇寧印，誦其真言。",
                "本尊，皆同念誦法則。其護摩柴，謂烏曇末羅木、閼說他木、閼迦木",
                "本尊之前、己身中間而置其爐，方一肘量，下深半肘，或復圓作，或",
                "本尊，如法而作。四面安堦爐口置緣，量高四指，爐中安輪，餘諸物",
                "本尊，如法奉請，次第供養，以本尊言持誦一花置於其處，作如是言",
                "本尊，然後方食。於諸節日應加供養，半月半月用閼伽器以軍茶利等"
            ]
        }
    },
    "T0894b": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊法；隨所在方處，奉請本尊法；以其本真言，啟請本尊已，即除",
                "本尊所居之方觀念本尊，持誦真言及作手印，以印掬水而獻三掬，想",
                "本尊及奉閼伽或於水中，隨意念誦，方詣道場。佛部獻水真言曰：「",
                "本尊，此通三部奉三掬水印。奉獻已訖、澡浴又畢，所詰諸印應須解",
                "本尊而往去之。於神室中不應踏過種種器仗及諸藥草——謂種種器、",
                "本尊隨在方所先顧彼方，次應心想大海中寶山，其山頂上想寶師子座",
                "本尊者，持誦行者隨作法處先想座已。次以真言、手印成就車輅，送",
                "本尊所。車輅真言曰：「oṃturuturuhūṃ唵覩嚕覩嚕[",
                "本尊、或并眷屬召請。明曰：「namaḥstraiyadhiv",
                "本尊，歎喜速來。初佛部心真言曰：「oṃjinajik唵爾囊邇",
                "本尊。先作奉請手印，即誦此句一遍，次即應誦奉請真言。其句曰：",
                "本尊坐立、忿怒及其歡喜等相、乃至顧視行者，作彼形狀相貌相應而"
            ],
            "juans/002.xhtml": [
                "本尊。初佛部奉座真言曰：「oṃvīravīrayasvāhā",
                "本尊毘那夜迦及三昧耶此下安之。若辦衣裳、瓔珞等物，以辦事真言",
                "本尊威力，諸有破明真言繼縛及却著法皆不得便。次備縛日囉等者，",
                "本尊真言而持誦之，於念誦時及護摩時皆須具備如上等物。次說成就",
                "本尊時欲讚者亦應讚歎。次懺悔諸罪、次隨喜諸福、次應請召，復勸"
            ]
        }
    },
    "T0895a": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，一通無礙，一分自食，餘者水陸過去七代父母及餓鬼，於前已",
                "本尊，或思真言并手印等。由如入定心勿散亂，調伏諸根端坐尊前，",
                "本尊足下，後誦念時亦復如是。若不執持妙金剛杵而作念誦者，終不"
            ],
            "juans/002.xhtml": [
                "本尊形像，置於當各部王足下，面須相對，然後以結利吉羅等諸部明",
                "本尊。如是十日，作此法已，彼餘明所縛即得解脫。「復次，蘇婆呼",
                "本尊、財物，具此十法真言得成。又餘宗說，具三種法，真言得成，",
                "本尊、財物。如是諸宗，或說十法，或說八法，或說六，或四、或三",
                "本尊或觀手印。譬如觀行之人，置心眉間令不散亂，後時對境心即不",
                "本尊及其眷層圍遶下來。「若見如上斯等相貌者，報知自身必獲悉地",
                "本尊，及護八方大神，及阿修羅諸餘鬼類，一一皆須供養。又以妙花",
                "本尊念誦真言。先置[合*牛]字，中間應呼揭唎忻拏之句，又呼阿"
            ],
            "juans/003.xhtml": [
                "本尊歡喜，即便施與如意樂果。「復次，蘇婆呼童子！念誦之人若欲"
            ]
        }
    },
    "T0895b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，一分通無礙，一分自食。依時而食，日三澡浴，復獻花香塗香",
                "本尊、財物，具此十法真言得成就。又餘宗說具三種法真言及成，所",
                "本尊、物。如是諸宗或說十法、或說八法、或六或四、或三或二，各",
                "本尊形像，當置於各部部主足下，面須相對，然後以繼利吉羅等諸部",
                "本尊，如是十日，作此法已，被餘所縛即得解脫。「復次，行者於真"
            ],
            "juans/002.xhtml": [
                "本尊或觀手印。譬如觀行之人，置心眉間令不散亂，後時境至心若不",
                "本尊之主，次復供養自部明主，然後供養本所持尊，次復重發妙菩提",
                "本尊。「復次我說成就轉近悉地。於念誦事，極以愛樂心，不攀緣雜",
                "本尊，及八方等大神，及阿修羅諸餘鬼類。一一復已妙花散彼童子，",
                "本尊速得現前，於念誦時，初應歸命三寶，若復持誦金剛部內真言者",
                "本尊歡喜，即便施與意樂成就。「復次，若欲成就攝喜人法，或乃至"
            ]
        }
    },
    "T0896": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊而為供養，一施無礙，一乃自食依時而食。食畢盥漱使令清淨。",
                "本尊前，依法安坐，調伏諸根，端身自在不得隈倚，繫念本尊及真言",
                "本尊側不近不遠地上敷吉祥草，於草上坐臥，坐定後然於一切有情起",
                "本尊足下，復以諸妙香花、塗香等乃至作禮而供養之。若持誦時，手",
                "本尊真言及儀軌中，乃至諸真言中成就之法亦不越此。「復次，世間"
            ],
            "juans/002.xhtml": [
                "本尊形像置本部尊足下，面相對誦諸部忿怒大威真言，復以酥蜜酪灌",
                "本尊，日日三時，如是十日，彼諸禁縛自然解脫。「復次，行人於所",
                "本尊自然來於夢中說其障因，感應可期如海潮限。其實諸部真言明主",
                "本尊、真言、財力，具此十法悉地乃成。又餘宗說具三種法悉地得成",
                "本尊、真言、處所、財力、所成就物。又一宗說當具十法，又一宗說",
                "本尊，繫束其心，令不散亂。後逢此境，心若不動，此之行人得觀行",
                "本尊及誦真言，乃至以妙伽陀而伸讚歎，當發歡喜正信之心，精進不",
                "本尊信樂讚歎，再以閼伽奉獻供養，更念本尊真言，又念諸部發遣真"
            ],
            "juans/003.xhtml": [
                "本尊及護八方天神，又別置供養，奉獻天人、阿修羅及潛行鬼類。如",
                "本尊真言擲於火中，一誦一擲。「火初盛著，先觀火焰，知其吉祥及"
            ],
            "juans/004.xhtml": [
                "本尊現前速成悉地者，於念誦時，先應歸命如是三寶。若有持誦我金",
                "本尊歡喜，是故行人於所求事即得意樂成就。若復行人作攝喜人法者"
            ]
        }
    },
    "T0897": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊進止令作成就……如是等事，假使雨時應作此等曼荼羅。「若作",
                "本尊進止、或於本法作訖、或事相應、及日月蝕并異相現，悉皆通作"
            ],
            "juans/002.xhtml": [
                "本尊置於內院，其次諸尊置第二院，其諸護世天當置外院。此為是都"
            ],
            "juans/003.xhtml": [
                "本尊及與餘諸尊。「次，其弟子於護摩處以至誠心禮拜阿闍梨，隨所"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊一種。何以凡夫能如是得以佛菩薩金剛之身在於凡俗之類？」毘",
                "本尊畫像之法，一一復依本經所說，身分莊嚴，及諸洛眷屬等一一分",
                "本尊神等，在於目前對面而立。作此想觀，必須分明。想觀成已，誦"
            ]
        }
    },
    "T0900": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，次禮餘方佛，以五輪著地，如教之敬禮，雙膝長跪已，合掌虛",
                "本尊前，結跏趺坐或半跏趺坐，起大悲心：「我修此法為一切眾生，",
                "本尊極樂世界，誦真言三遍。真言曰：「唵都嚕都嚕吽」由此真言印",
                "本尊國土，想本尊及諸聖眾眷屬圍繞乘寶車輅，至於道場虛空而住。",
                "本尊三昧耶降至於道場印，二手內相叉作拳，左大母指入掌，次右大",
                "本尊不越本誓故，即赴集於道場。次應辟除諸作障者，結蓮華部明王",
                "本尊各坐本位，眷屬圍繞了了分明，誦真言三遍。真言曰：「唵迦麼",
                "本尊供，後一供養總供也，獻本尊及諸聖眾，總六別十八軌則，是名",
                "本尊大聖尊；既得奉請聖尊者，勇猛精進結護法，結護內外無障礙，"
            ]
        }
    },
    "T0902": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊形像印契觀門，皆密受持，獲得心所悕望三摩地，聞持不忘、天"
            ]
        }
    },
    "T0903": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊瑜伽；三昧耶印(以二手和合金剛縛發生成印)；法智印(名本尊",
                "本尊法身，遠離形色猶如虛空，住如是三摩地。若依世俗諦修行，依",
                "本尊聖者若黃色，住地輪曼茶羅(其形方名金輪)；聖者若白色，住",
                "本尊像前。有供養五種，除閼伽：一者塗香、二者花鬘、三者燒香、"
            ]
        }
    },
    "T0904": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊聖者，起慈悲心愍念有情，發大誓願迴向菩提，方可念誦(如經",
                "本尊及諸聖眾，即發願迴向。部母護尊及自身契：定慧三相合，進力",
                "本尊聖者，是名護尊法。復用真言祕契加持自身四所，是名部母三昧",
                "本尊。欲開戶時作一吽聲，然入道場禮懺三業，從初三昧耶次第結之",
                "本尊真言，全跏半跏隨意而坐，二羽當心相去一寸，以珠相捻印成念",
                "本尊三昧觀令心不散，瑜伽行者以一切如來身口意金剛差別契加持己",
                "本尊三昧耶契。毘盧遮那法身三昧耶契：禪智外相叉，忍願端竪屈，",
                "本尊堅住己身故，現世所求悉地，謂最勝悉地、金剛薩埵悉地乃至如",
                "本尊根本明：「唵(一)摩折羅馱都(二)[牟*含]」定慧二羽捧",
                "本尊三摩地讀誦方廣大乘經典，隨意經行。若有眾生遇此教，晝夜四",
                "本尊毘盧遮那，身金色如閻浮壇，項珮光焰、掛輕天衣、戴五佛冠，",
                "本尊觀自在三摩地心真言曰：「唵跋折羅達摩[口*纈]哩」若作文",
                "本尊來就法體，由是義故，先觀後請。金剛三昧耶觀，行人觀心月輪",
                "本尊色。普賢菩薩，白月色，頭上五佛，觀吽。曼殊師利菩薩，金色"
            ]
        }
    },
    "T0908": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊火天及爐衣服食香花，皆用白，作吉祥坐，與慈心相應(交兩脚",
                "本尊真言，或毘盧遮那真言，皆娑嚩訶上加所為，自他願除一切災語",
                "本尊，皆作忿怒形。真言曰：「吽嚩日囉(二合)薩怛嚩(二合)耶",
                "本尊法，或用不動尊真言，或降三世真言，或文殊師利六足尊真言。",
                "本尊法中所燒物。真言曰：「吽嚩日囉(二合)羯哩灑(二合)耶弱",
                "本尊心外，遍身流出無量金剛鉤，供養盡虛空一切佛菩薩賢聖，即想",
                "本尊法中所用物。真言曰：「吽嚩日囉(二合)勿捨野弱」於弱上，",
                "本尊身中流出花箭，遍無量世界，供養一切佛賢聖，及射聲聞緣覺厭",
                "本尊真言，無薩嚩訶字者，當加之而誦，餘如上所說。次說杓相儀軌"
            ]
        }
    },
    "T0909": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊火天，及爐、衣服、飯食、花皆用白，作吉祥坐，兩脚交竪膝右",
                "本尊真言或毘盧遮那真言，皆「娑嚩訶」上為自他願除一切災。心專",
                "本尊皆作忿怒形。真言曰：「hūṃvajrasatvayaph",
                "本尊心外遍身流出無量金剛鉤，供養盡虛空一切佛賢聖，即以此眾鉤",
                "本尊身中流出花箭，遍無量世界，供養一切佛賢聖，及射緣覺聲聞厭",
                "本尊真言無「娑縛(二合)訶」字者，當加而誦。若遙加持人，或抄"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊及諸明王護念於我，勿使鬼神乍現其相誑惑於我，若無障難願見"
            ]
        }
    },
    "T0912": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊)，菩提心慧光，形方黃金色，(即表金剛座)其尊極端嚴，焰",
                "本尊真言印，身口意相應，三位正和合，而作諸事業，由外引入內，",
                "本尊口，所持祕密句，分明成字道，入於瑜岐口，文字右旋布，列於",
                "本尊，兩手捧時華，去垢及光澤，(或部主加持)即當隔爐擲。想華",
                "本尊，部主明真言，加持食及食，護摩如敬法，微細明解之，少分不",
                "本尊，心通解脫門，智慧不可測，世出世間願，所求皆滿足。建立曼"
            ]
        }
    },
    "T0913": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊自有次第，遍數訖已自有境界。或恐念誦之時違三昧耶，心不專",
                "本尊真言略誦多少(百八遍或三七)。次以虛空明妃及廣大等真言加",
                "本尊真言，燒火木兩頭搵三味，誦一遍即擲爐中，仍須定志安詳不得"
            ]
        }
    },
    "T0914": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊真言，結本尊印，以杓取香水灑諸供養物，然後供養，名為淨護",
                "本尊印，又誦真言七遍。又殷勤發願禮拜已，更結前三昧耶印，誦三",
                "本尊真言，不令閒斷。不動尊施食真言：「namaḥsamant"
            ]
        }
    },
    "T0921": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，應當結跏坐，端身應正直，閉目離攀緣，即起悲愍心，觀察無",
                "本尊印，即當捧珠鬘，加持已頂戴，諦住而念誦。即入字輪觀，以此",
                "本尊印，次誦部母明，如前五供養，及讚本尊德，即獻閼伽水。應結",
                "本尊精舍，面向東方䠒跪合掌，諦想一切如來諸大菩薩微塵數眾，遍",
                "本尊像前，結跏趺坐或半跏或吉祥，乃至輪王等隨意而坐，復想一切",
                "本尊與眷屬，各依花位座，塗香及花鬘，燒香摩尼燈，閼伽及賢瓶，",
                "本尊，不越本願力，皆成實供養。次應結寶車，止觀仰相叉，二定側",
                "本尊剎。奉車輅真言曰：「唵覩嚕覩嚕吽」行者持香鑪，即靜虛空道",
                "本尊與眷屬，乘此寶車輅，即當結請車，准前車輅印，慧力撥二念，",
                "本尊與眷屬，歡喜赴集會。部心請真言曰：「唵嚩日囉(二合引)地",
                "本尊與眷屬，歡喜赴集會，與願令成就。即結辟除印，止觀金剛形，",
                "本尊與眷屬，想坐花臺上，一一處本位，觀念令分明。花座真言曰：",
                "本尊，即當護己身，各誦於一遍，加持於五處。莽莫計真言曰：「娜",
                "本尊明，身前觀尊相，自身亦如是，專注離散亂，或以實相理，與法",
                "本尊德。重結五供養，奉獻本所尊，復獻閼伽水，慇勤求本願，隨心"
            ]
        }
    },
    "T0922": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊像，燈燃四十九，供養瑠璃尊，晝夜恒照明，奉香花菓食，五色",
                "本尊淨土，有大寶宮殿，種種持莊嚴。於寶宮殿中，想藥師如來，菩",
                "本尊并眷屬，各受寶蓮華，金剛師子座。次結普供養，大印之儀則，",
                "本尊之功德，歸命滿月界，淨妙瑠璃尊。法藥救人天，因中十二願，",
                "本尊故，誦真言遍數，七遍至百八，散印於頂上。陳所祈願心，對彼",
                "本尊前，願希垂照矚，殄災除橫死。次即取數珠，盤置雙掌內，加持",
                "本尊像，寫藥師經，六時行道，燃七層燈，造五色幡四十九尺，日轉",
                "本尊，結本尊密印，念真言七遍，復獻閼伽水。如前申供養，辨事佛",
                "本尊已，即結佛慈護，三昧耶密契，加持印四處。復結佛眼印，真言"
            ]
        }
    },
    "T0923": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊室，先覩尊顏，合十指，當低頭。每入道場時，對本尊前端身正",
                "本尊所止方布面，彼尊像請，然便廻身，置閦伽器於尊像前)：以左",
                "本尊印，誦根本陀羅尼七遍，以印頂上散，即誦讚歎：「現前諸如來",
                "本尊前虔誠發願，禮佛稱名去。出道場隨意經行，當讀誦本部經，心"
            ]
        }
    },
    "T0924C": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊而住(住自他本清淨，步步想踐連華徃)，次至道場門外灑淨(",
                "本尊，合掌作禮，禮三部尊，及本尊已，舉頭諦觀佛菩薩金剛像也。",
                "本尊所，亦如是懺禮。偈曰：「我從過去世，流轉於生死，今對大聖",
                "本尊稱名三遍，次三部界會一切佛菩薩等，次驚覺。真言曰：「唵嚩",
                "本尊種子字，并結根本印(云云)。次轉字成本尊。真言曰：「曩莫",
                "本尊，先執香爐，誦真言，淨治空中道路。真言曰：「唵蘇悉地迦里",
                "本尊。更先想座已也，成就車輅，送本尊所(云云)。寶車輅。真言",
                "本尊。真真言曰：「唵枳里枳里嚩日羅吽泮吒」(七遍)次視三昧耶",
                "本尊，然後普禮諸佛。次持誦人先麻座、捺婆等座，謂跏趺、半跏賢",
                "本尊等，次遍禮諸尊，然後去。當堂道場，任意經行。小指檀慧(上"
            ]
        }
    },
    "T0930": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊前端身正立，蓮花合掌閉目運心，想在極樂世界對無量壽如來并",
                "本尊印，誦根本陀羅尼七遍，以印頂上散，即誦讚歎真言。讚歎真言",
                "本尊前虔誠發願禮佛，任出道場隨意經行。常應讀誦無量壽經，勿懷"
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊觀自在王如來；次禮北方不空成就如來；乃至無動、寶生、遍照",
                "本尊。「發遣印。以前根本印從臍至面方散，合掌於頂上，想觀自在",
                "本尊已隨意發願，復以甲印護身，以馬頭明王結界印左旋解界，隨意",
                "本尊無令間斷。」金剛頂經觀自在王如來修行法"
            ]
        }
    },
    "T0932": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊觀自在王如來，次禮北方不空成就如來，乃至無動寶生遍照如來",
                "本尊隨願至，當以入念密心中，幻化浮泡心不已，密言曰：「唵覩嚕",
                "本尊真實相，能滅諸罪得吉祥。猶如金剛堅固聚，是名大悲勝上法；",
                "本尊真言一遍。以右手無名指捻一珠顆過，周而復始，不急不緩亦不",
                "本尊及身上布字念誦記數，於一念中並須一時觀見，不得有闕使心散",
                "本尊堅固住，禪進力智相鉤結，是名金剛能止印。密言曰：「唵鉢娜",
                "本尊堅住己身故，速獲金剛薩埵位及獲菩薩諸佛位。次結金剛嬉戲印",
                "本尊眷屬圍遶住於大圓鏡智。即以定慧二羽金剛縛，忍願二度建如幢",
                "本尊訖，隨意發願，復以甲印護身；以馬頭明王界印左旋解界任意經",
                "本尊無有間斷。若有眾生修此教者，現世之中證歡喜地，過此十六生"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊微妙真言，名淨諸惡趣。此妙真言纔心念時，於剎那頃放大光明"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊威神加護，廣大供養諸佛如來，普為眾生作大布施已，行人當面"
            ]
        }
    },
    "T0948": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊頂輪王印，即前辦事佛頂印，以二輪並竪，二蓋平屈兩節，頭相",
                "本尊合為一體。一字輪王陀羅尼曰：娜莫三(去)滿多母馱南勃嚕唵",
                "本尊及諸聖眾。真言曰：娜莫三滿多沒馱(引)南(一)唵遏(轉舌",
                "本尊瑜伽(此法並在頂輪瑜伽極深密，一一皆須從灌頂阿闍梨親受)",
                "本尊：「無量悲願攝護我等，令得解脫悉地相應。」廣發弘願，利樂"
            ]
        }
    },
    "T0949": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊像，如法安置。若欲疾成悉地，先須沐浴，著新淨衣。若出家者",
                "本尊、恒沙聖眾以淨三業悔除罪障，勸請諸佛轉妙法輪，隨喜三乘所",
                "本尊相好金身殊勝功德：麼禰史膩薩嚩若誐(一)地帶史膩拽捨枲嚩",
                "本尊，流光晃曜遍十方。印身五處頂上散。金輪頂王真言曰：曩謨三",
                "本尊。字句分明呼，不緩亦不急，勿生懈怠意，聲咳及頻申。雜染縱",
                "本尊觀。食頃從定出，却結根本印，次結佛眼明，歌詠音讚歎。普供"
            ]
        }
    },
    "T0950": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊速現前。以何成真言，慇懃成自身？以施、戒、忍辱、勤、定、",
                "本尊。」菩提場所說一字頂輪王經儀軌品第五爾時，金剛手復白佛言",
                "本尊觀行？唯願世尊說，以一支速疾成就佛頂等悉地。」佛言：「是",
                "本尊，次應迎聖眾。真言印相應，數觀本尊像，即結蓮華印，以座而",
                "本尊像，次應持念珠。「穿珠真言曰：「『唵阿納部(二合)諦微惹",
                "本尊諸佛加持力，作是思惟：『求成就者作如是觀行。』以無垢海真",
                "本尊三部部主，或依自教及諸尊獻塗香華、衣服、嚴具、飲食、香水",
                "本尊。不清淨令淨、不清淨遍淨，於清淨成就，以二成二種，是名成",
                "本尊。常得而警覺，聖者現是言：『當往於某處，至彼燒酥蜜。』則",
                "本尊，當寢於夢中：『願尊示我身。』而現丈夫身。若見於女人，能",
                "本尊觀。若未入輪壇，獻諸香華等，為諸魔食噉。由不依儀軌、及不",
                "本尊不受得。此真言主宰，成就頂真言，當用作加持，護魔頂行等，",
                "本尊，分作為三分，愍念有情故。先應取一分，當供養本尊；又取於",
                "本尊食，贖取而受用。若無有外客，轉施諸禽獸；自己分之食，盡不"
            ],
            "juans/003.xhtml": [
                "本尊，而求諸悉地、及鉤召於他，或取於六分，應如是加持，及說念"
            ],
            "juans/005.xhtml": [
                "本尊速現其前。念誦時若能憶持金剛手，我不見天世、魔世、沙門、"
            ]
        }
    },
    "T0951": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "本尊佛及一切佛、菩薩、金剛、諸天、呪神、呪仙、龍王，一一次第"
            ]
        }
    },
    "T0953": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊形，以左手按上念誦一千遍，一切真言即不損壞。若欲除寒熱病"
            ],
            "juans/002.xhtml": [
                "本尊像，依儀軌誦一洛叉，娑伽羅龍王令入自宮，於中求如意寶，得",
                "本尊像於阿脩羅窟，誦一洛叉，阿脩羅女出現引行者令入，入已求阿",
                "本尊像，隨次第如前供養，青香等供養輪，施與諸鬼神食，結跏趺坐",
                "本尊像，寂默敷茅而寢，依《持明經》說禁忌善巧，一年念誦。於白",
                "本尊像，一年念誦。於一黑月分八日，則於佛世尊供養飲食，依儀軌",
                "本尊像前，用無煙炭以安悉香丸，三時和酥護摩一千遍，中夜皆來，",
                "本尊像前乳木然火，白芥子和三甜護摩一千八遍，七日三時四洲主尚",
                "本尊即成就此法。第七番應用，不然即壞。「又法，欲作阿毘遮魯，",
                "本尊像，飲乳麥，隨力供養誦，真言三洛叉，即能破迷亂癡等事。「",
                "本尊像，以一千俱那衛花擲像上，稱彼名一誦一擲，為彼并種族皆得",
                "本尊像，於一切天龍藥叉等次第施食，於像前作護摩爐，青蓮花和三",
                "本尊像，對像念誦，於餘日隨力設僧乞成就，從此已後所欲求，一切",
                "本尊像，香華等供養。取新瓶盛滿香水并一切藥及諸寶等，加持一百"
            ],
            "juans/003.xhtml": [
                "本尊像，於神通分滿月，有助伴或無助伴，堅固勤勇一日一夜，對像",
                "本尊以本真言迎請，以一切白花及有香花，應供養一切佛菩薩聲聞緣"
            ]
        }
    },
    "T0954A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊像，面西稽首禮，受三歸，捨身說罪，受戒發菩提心，隨喜勸請",
                "本尊真言曰：「唵覩嚕覩嚕吽」次結迎車輅印：准前車輅印，以二大",
                "本尊：二手內相叉，竪二中指，屈二頭指中指後，如鉤相去一[麩-",
                "本尊，或五相成本尊瑜伽，或於三處(頂舌心也)想一字頂輪成，本尊"
            ]
        }
    },
    "T0954B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊像，面西稽首禮，受三歸，捨身說罪，受戒，發菩提心，隨喜勸",
                "本尊。真言曰：「唵(引)(一)覩嚕覩嚕吽(二)」次結迎輅印：",
                "本尊：二手內相叉，竪二光，屈二蓋於光後如鉤，相去一穬麥許，二",
                "本尊，或五相成本尊瑜伽，或於處處(頂舌心也)想一字頂輪成，本尊"
            ]
        }
    },
    "T0955": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊胸臆，不久得安怛陀娜。於月以月合，於一切字色，應於上思惟",
                "本尊身。如彼彼月字，殊勝妙真言，以成真言者，則彼彼喜悅，力命",
                "本尊身，如隱沒住意，從明口流出，真言光威猛。丸藥善應成，烟氣"
            ]
        }
    },
    "T0957": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊諸教法。除本受法師，設諸同行人，亦不得為說。縱已得成就，",
                "本尊，瑜伽儀軌已，明了無疑惑，然乃勇進修，於一切時處，念誦皆",
                "本尊像，室內面西安，瑜伽者面東。每初入道場，想佛常住世，以五",
                "本尊，能遍入佛智，成佛猶不難。獲智壽力年，得一切遍行，現證大",
                "本尊，并眷屬等已。次等引周遍，十方諸世界，盡虛空法界，微塵剎",
                "本尊，一百八名讚，作金剛合掌，當心左低身，是為敬禮儀。應以美",
                "本尊并眷屬，皆共喜愛念。瑜伽者縱有，違犯闕法等，矜愍不見過，",
                "本尊，集諸如來體。加持為己身，盡以虛空界，為宮殿安住，自身處",
                "本尊瑜伽，聖眷屬圍繞，成大曼荼羅，由是故無礙。又為諸行者，不",
                "本尊，由此勝解故，於一切時處，念誦獲成就。又作前智拳，誦一字",
                "本尊密語，一一遍諦觀，從自成佛身，遍體毛孔中，等流出一切，世",
                "本尊皆現前，滿所希求願。世間出世間，一切皆與思，乃至於現生，",
                "本尊身。復結身勝印，誦三字密言，即觀菩提心，思惟阿字門。諸法",
                "本尊密言，七遍或三遍，即任行住坐，隨意作念誦。若執珠記數，一"
            ]
        }
    },
    "T0958": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊本真言印(又名一字頂輪密言)大日三字密言(亦名御身密言)",
                "本尊及眷屬(各以二印印四處)，念珠言印念誦數了。次本言加持印"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊五支也。阿尾囉吽欠(亦云闕寶量不空毘盧，居頂後，餘從額配"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊如意寶珠王結法界塔婆印，謂二手虛心合掌，八指為寶形，即成"
            ]
        }
    },
    "T0972": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。從師受得三昧耶，即於山間閑處，或於淨室，畫本尊尊勝陀羅",
                "本尊已，二手合掌，屈二頭指，甲相背，以二大指壓二頭指頭，如彈",
                "本尊印，誦七遍或三遍。復結金剛波羅蜜印，又復結五種供養印，并",
                "本尊及供養，并自身衣服悉皆黃色，燒白壇香。若作降伏法，面向南",
                "本尊及供養并衣服並青色或黑色，燒安息香。若作敬愛法，面向西坐",
                "本尊赤色，及飲食、衣服皆赤，燒酥合香。佛頂尊勝陀羅尼念誦儀軌"
            ]
        }
    },
    "T0973": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊等品第三復次，應警覺諸佛，及八大佛頂輪王，或本部尊等。從",
                "本尊等真言手印。發請真言曰：「oṃvajrasamaṃjaj",
                "本尊所在之處，建竪樓閣，想其樓閣內有寶蓮華，上觀大圓明，內有",
                "本尊令坐。圖如左：其大圓明內分為九圓、八寶瓶、十二金剛杵、四",
                "本尊及己身。灌頂真言曰：「唵(一)嚩日囉(二合)(二)諾迦咤",
                "本尊，灑印己身頂上。奉獻閼伽，想灌尊頂，亦用此印，拜誦真言七",
                "本尊真言曰：其印相者：兩手外叉，合掌為拳，曲鉤右風幢，即加持",
                "本尊真言品第六復次，我今略說修本尊真言法。每月十五日自誦，或",
                "本尊心上圓明中，或觀己身為本尊，於心上圓明中，旋轉安布尊勝真",
                "本尊尊勝佛頂真言曰：「namobhagavatetrailo",
                "本尊。己身坐於圓明中，遍法界為一身心，以真言輪至於乏極，即廣",
                "本尊，解金剛界。次以真言解所結界。解界真言曰：「唵(一)嚩折",
                "本尊等事。從次已後，具明曼荼羅畫像護摩等事。第一法者，若人欲"
            ],
            "juans/002.xhtml": [
                "本尊等時，向外撥之三遍。結界、護身、辟除等，以難勝忿怒王真言",
                "本尊之身。若初持誦十萬、二十萬、百萬數內，有種種相現，必不得",
                "本尊身，若得應化身乃至十地位之菩薩之身，號曰中悉地。其上悉地",
                "本尊奉華閼伽等，奉坐爐內令生歡喜，即取酥等以大杓三遍，次小杓",
                "本尊把金剛鉤，怒形向前搭勢。其四圓各畫白傘蓋佛頂等，為中心五",
                "本尊及諸明王等，一依如上護摩法則更無異，唯初日除災，第二日增"
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊瑜伽三麼地，觀智一念淨心。瑜伽相應行者別尊心等同毘盧遮那"
            ]
        }
    },
    "T0974E": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊身，身有四臂。上二臂住端箭勢，下右手仰，當心把金剛杵。下",
                "本尊，便結金剛入印，縛已，空並入中。真言曰：「唵嚩日囉薩怛嚩",
                "本尊。本尊前安「ma」字，為意生金剛。右安「hā」為計里枳羅",
                "本尊，即結鉤、索、鎖、鈴等印迎請：二手金剛拳，地輪反相鉤，二",
                "本尊，由金剛索印能引聖者，由金剛鎖印便當止住，由金剛鈴印能令"
            ]
        }
    },
    "T0975": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊結跏趺坐，塗香塗手，結諸佛菩薩金剛部三昧耶印，以手內叉拳",
                "本尊，即以杵印，股二頭指為鉤，來去鉤之即是。此大佛頂王，號曰",
                "本尊印，住於三摩地，讚歎佛功德，供養如前獻。「復結三昧耶，護",
                "本尊者，輒亦不得傳授與人密印。大三昧耶嚴密真言曰：唵商(上)"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊三摩地，成就一切願，有情見者悉歡喜愛念。此人如遍照尊，無"
            ]
        }
    },
    "T0981": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊身而住圓漫荼羅。若作增益事業，即住方漫荼羅。若作降伏等事",
                "本尊，一切為障者無能映奪也。次觀漫荼羅。八葉蓮華臺上觀置種種",
                "本尊。及結前佛眼印，誦明而加持五處。次結加持念珠印。二羽月中",
                "本尊不遠不近，懸念至誠誦本明，不急不緩不高不下，真言字句令一",
                "本尊諸尊奉送於本宮。是則最上深密之法，忘勿傳授。真言曰：「曩",
                "本尊瑜伽，然後隨意經行。大毘盧遮那佛眼修行儀軌"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊及諸供養皆作白色，寂靜默誦。為求增益，面向東坐，想本尊等",
                "本尊等作青黑色，內起大悲外現威怒，大聲念誦。為求敬愛，面向西",
                "本尊等皆作赤色，以喜怒心出聲念誦。隨此四種，若息災者，從月一"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "本尊，護摩勤念誦。先觀月輪淨，想自坐輪中，發焰光熾然，天光嚴"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊面。亦四臂兩膊白，有一蛇遶之，其色甚青白，住寶池蓮上。」"
            ]
        }
    },
    "T1003": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊瑜伽，一切三摩地無量智解脫也。又一釋：初善者，增上戒學；",
                "本尊瑜伽，加持四處，五方佛灌頂被甲，誦四字明，令召入令縛令歡",
                "本尊瑜伽，以四字明召請曼茶羅聖眾，誦四出生法，運心一一出生遍"
            ],
            "juans/002.xhtml": [
                "本尊瑜伽觀已，自住曼茶羅中央，運心布前右後左四忿怒八供養四門",
                "本尊瑜伽，心布列聖眾圍遶，以四字明召請，誦心真言，誦持四種清",
                "本尊瑜伽觀，與諸聖眾圍遶，以四字明請召，即誦心真言。四種理趣",
                "本尊瑜伽，想諸眷屬各住本位，以四字明召請一切聖眾，則誦一字真",
                "本尊瑜伽，運心布列聖眾，以四字明召請，誦一字明，則誦四種般若",
                "本尊瑜伽觀，以聖眾圍遶，以四字明召請，持一字真言，則誦四種般",
                "本尊瑜伽，想聖眾圍遶，則誦四字明召請聖眾，次誦一字明，誦四種"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊、獻閼伽、香花、飲食等用。「已上一切心真言，先各誦一百八"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，在凡成正覺，斯法最深祕。大日經王說，一生補處等，尚非其"
            ]
        }
    },
    "T1030": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊與自身無異而浴。初想本尊及三寶等如在目前，用所浴水三掬而",
                "本尊呪之，通三。呪曰：「唵遏㗚鉗婆伽伴鉢囉底車伊漫莎訶」其奉",
                "本尊水時，或誦本呪亦得。是法已隨力於所浴河水之中，念於本呪已",
                "本尊形同，左右皆備天龍八部，前後圍遶侍從行者。復觀本尊，想在",
                "本尊呪印上之。上了，尋便結界。先地界印，次四方結界，復結虛空",
                "本尊等無量功德。復結諸供養印等，方便上遏伽供養。供養已，即解"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊心上有圓滿寂靜月輪，於月輪中右旋安布陀羅尼字，其字皆放白",
                "本尊觀自在菩薩身等無差別，如彼鏡像不一不異。次應思惟字義。阿"
            ]
        }
    },
    "T1032": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊足。真言曰：「唵鉢娜麼(二合)勿(微一反)」作此法已，即",
                "本尊，即憶本誓願加持攝受。真言曰：「唵嚩日囉(二合)鉢娜麼(",
                "本尊，左手執白蓮花，右手作擘開蓮華勢。真言曰：「唵三摩喻含摩",
                "本尊身，放大光明，無量眷屬普現於圓光內。即結鉤印：金剛縛，舉",
                "本尊入所觀智身。真言曰：「唵阿係吽吽」次結鎖印：准前縛，以二",
                "本尊止住。真言曰：「唵係薩普(二合)吒[牟*含]」次結鈴印：",
                "本尊歡喜。真言曰：「唵尾舍耶斛(引)」次結獻遏伽香水印，誦百",
                "本尊足。真言曰：「唵嚩日[口*路](二合)娜迦坼」本尊既至，",
                "本尊。事業真言曰：「唵嚩日囉(二合)達摩紇唎(二合)」次結三",
                "本尊憶本誓願加持攝護。真言曰：「唵薩嚩迦里(誦三遍)」然後結",
                "本尊放淨光明，流注已頂，照於心月，月有白蓮華。身與本尊色相無",
                "本尊互成影像。遍數終訖，懺悔、發願，重獻三昧耶、重結八供養，",
                "本尊三摩地不令間斷。若觸穢處，當觀頂上有法界生字，放赤色光，"
            ]
        }
    },
    "T1033": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，方圓一肘離諸毛髮，畫人應受八戒，新器調色勿用皮膠。中畫",
                "本尊。獻水真言曰：「唵枳里枳里吽泮吒」「次結頂髮真言曰：「唵",
                "本尊。每日三時浴，皆應如是別換衣。勿為爭論。至精室門，更洗足",
                "本尊四肘，坐以茅草。先觀己身為軍茶利金剛，然觀想本尊，即以種",
                "本尊熾盛威力故。精室門外應作軍荼，四方為之。中作蓮華。安悉香",
                "本尊漱口等二器置於坐左。散灑洗漱已，即以三七大杓藥酥獻火天。",
                "本尊已，而奉送之。然出道場，印塔及讀誦大乘經、供養苾芻等、塗",
                "本尊攝受，即夢善相，所謂見廣大僧眾，或見女人著諸瓔珞，或見林"
            ]
        }
    },
    "T1039": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊前誦三十五萬遍，即得聰明最上最勝。「又不語，起大慈悲，食",
                "本尊前磨作壇，以有香氣之花散上，然牛酥燈，面東坐誦一萬遍已，",
                "本尊以白檀香水作四小圓壇，於上散花，日誦一萬，乃至七日已，即",
                "本尊，然四盞酥燈，誦萬遍，第二十一日如上。「又於直入海河泉水",
                "本尊像，以瞿摩夷塗地，供養香花，行人面東，誦三十五萬遍。從此",
                "本尊於城門前如法安置，禮拜供養種種香花飲食，災厄即息。「又以",
                "本尊前如法供養，往好泉水無烏鳥污處，水入及臍，取左置蘇末那花",
                "本尊前不與人語，誦一俱胝，即如上。「又於此像前然千盞燈，用千",
                "本尊恒為護持，所求大願皆得自在，此人所在見者愛敬。「又以阿師"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊專注念誦。則觀想身前八葉蓮華上，有觀自在菩薩相好圓滿處月"
            ]
        }
    },
    "T1042": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊形體，表因時本誓遂為果時形色，是三昧耶義也。燒香之時結本尊"
            ]
        }
    },
    "T1056": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊瑜伽真言曰：「唵嚩日囉(二合)達謨(引)含」由誦此真言加",
                "本尊身等無有異。次結加持印。如前金剛縛，進力合竪屈如蓮葉，禪",
                "本尊瑜伽速得成就。次結佛寶冠灌頂印。如前金剛縛，忍願直竪，進",
                "本尊，極須分明，勿令忘失次第。即結纔發意轉法輪菩薩印。二手各",
                "本尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛",
                "本尊并十波羅蜜菩薩、蓮華部聖眾。真言曰：「阿(去引)夜(引)",
                "本尊及一切聖眾。蓮華喜戲真言曰：「唵跛娜麼(二合)邏(引)細",
                "本尊及一切聖眾。蓮華鬘真言曰：「唵跛娜麼(二合)麼(上引)黎",
                "本尊及一切聖眾。蓮華歌讚真言曰：「唵跛娜麼(二合)儗(霓以反",
                "本尊及一切聖眾。蓮華舞真言曰：「唵跛娜麼(二合)[寧*頁]嘌"
            ],
            "juans/002.xhtml": [
                "本尊力，令修瑜伽者於諸有情大悲尤深，速獲成就。次結祕句胝菩薩",
                "本尊千手千眼觀自在菩薩根本印。二手金剛合掌，以忍願二度相合，",
                "本尊，勿緣異境，或百或千常定其數。念誦畢已，捧珠頂戴，至誠發",
                "本尊像前。常辦外供養物，隨自力分，不令間斷。如是依教修習，不",
                "本尊印，誦根本陀羅尼三遍。不解此印，誦蓮華部百字真言一遍，頂",
                "本尊三摩地堅住身中，設曾犯五無間罪、謗方廣大乘經，一切罪垢悉",
                "本尊瑜伽觀，不應散亂。常樂修諸善品，每以香埿印塔助本尊瑜伽。",
                "本尊前塗拭圓壇，觀本尊作白色，所獻華果飲食并自身衣服皆作白色",
                "本尊前塗拭方壇，觀本尊作黃色，所獻華果飲食并自身衣服等皆作黃",
                "本尊前塗蓮華形壇，觀本尊作赤色，身著緋衣，所獻華果飲食等盡皆",
                "本尊前塗三角壇，觀本尊作青色或黑色，身著青黑衣，獻青色華臭華",
                "本尊三摩地，三密相應心無間斷，仗託諸佛菩薩大悲願力助護，以三",
                "本尊持明灌頂，從阿闍梨具受契印、真言、瑜伽觀行，依法畫本尊像",
                "本尊像成就。依蘇悉教法而作成就輪等，及藥物、禽獸形、本尊像等",
                "本尊現前，將往極樂世界，蓮華胎中上品上生，證菩薩位，受無上菩"
            ]
        }
    },
    "T1065": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，誦根本大呪，隨智而修行，是法速成就。如來一時住白華山觀",
                "本尊像，不作殺盜婬及勿說他人罪，不食五辛及酒肉，滿三七日誦其",
                "本尊及四尊，表五智五部。除怖觀自在，在於東南輪，寶劍觀自在，",
                "本尊契，名千身眼印，出千臂經中，能得大靈驗。以二火水地，各甲"
            ]
        }
    },
    "T1066": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。修真言者面向東方，應以瞿摩夷塗拭其地，以白檀香摩為香泥",
                "本尊及諸聖眾。真言曰：「唵(引)鉢那摩(二合)吠(微閉切)」",
                "本尊聖眾受為主宰。次對本尊前結跏趺坐或半跏趺坐，起大悲心：我",
                "本尊親自建立輪壇。真言曰：「唵嚩日囉(二合引)作訖囉(二合引",
                "本尊印。二手內相叉作拳，左大指入掌，以右大指向身招之。真言曰",
                "本尊菩薩不越本誓，將諸聖眾來赴道場，加持修行者速滿本願。次結",
                "本尊聖眾真實受持蓮華寶座而坐。次結普供養印。二手合掌微交，右",
                "本尊聖眾。真言曰：「曩(上聲)莫(入聲)薩嚩怛他(引)孽帝毘",
                "本尊聖眾皆獲真實廣大供養，法爾成故。次誦讚歎：「迦麼攞目佉(",
                "本尊心密印，順教相應為念誦，諦觀本尊身相好，普放無量大光明，",
                "本尊，勿緣異相。或千或百，常定其數。念誦終畢，捧珠頂禮，志誠",
                "本尊心密印念誦，散印如前。讚歎供養倍慇懃，再奉閼伽稱本願，復"
            ]
        }
    },
    "T1067": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊觀世音等)；五、鉤召法(用羯磨部尊，是故有鉤、索、鎖、鈴",
                "本尊微妙相。第一內心地，有八葉蓮花，其妙色青黃，妙寶金剛莖，",
                "本尊像，號千手千眼。妙色超三界，金色具暉曜，首持髮髻冠，寶冠",
                "本尊向。亦四臂兩膊，有一蛇遶之，其色甚青白。住寶池蓮上。東北"
            ]
        }
    },
    "T1069": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊觀自在菩薩，以印掬水，運心沐浴聖眾。仰二手掌，以中指已下",
                "本尊坐。則結奉請印，二手內相叉作拳，左大指入掌，右大指竪屈，",
                "本尊。部尊印密言，先以說馬頭觀自在是也。「次結部母白衣觀自在",
                "本尊亦護自身，念誦速疾成就。密言曰：「唵濕吠(二合)帝若致儞",
                "本尊。讚曰：「唵鉢納麼(二合)囉誐涅(寧逸反)麼攬迦(引)麼",
                "本尊身。誦根本密言七遍，然後取念珠念誦。欲念誦，取珠蟠安手中",
                "本尊坐茅薦或瑜伽床子，以密言文字實理相應。或千或百數限畢已，",
                "本尊慇懃心禮。復陳供養讚歎並如前法，奉獻閼伽。即結阿三[口*"
            ],
            "juans/003.xhtml": [
                "本尊密言，和三甜護摩一百八遍。則於道場中全身舍利塔東面安本尊",
                "本尊。供養火天已，然後依所求，息災作圓爐，增益應為方，降伏應",
                "本尊。次以木兩頭搵酥投火中獻，次油麻、次酪乳蜜等，以後隨意。"
            ]
        }
    },
    "T1072A": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊教，決定無疑謬，然後勇進修。修瑜伽者從師受得本尊儀軌已，",
                "本尊像，瑜伽者於壇東對像敷茅薦為座，或坐被脚小床上。分布漫荼",
                "本尊瑜伽真言曰：「唵嚩日囉(二合)達謨(引)唅」「由誦此真言",
                "本尊無有異也。「次結加持印，如前金剛縛，進力合竪屈如蓮葉，禪",
                "本尊瑜伽者速得成就。「次結佛寶冠灌頂印，如前金剛縛，忍願直竪",
                "本尊，極須分明，勿令忘失次第。即結纔發意轉法輪菩薩印，二手各",
                "本尊像，彼像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿",
                "本尊并十波羅蜜菩薩。蓮花部聖眾真言曰：「唵(去引)夜(引)呬",
                "本尊及聖眾咸皆歡喜。即結印，二手各作金剛拳，加右左手腕上，檀",
                "本尊及聖眾等。誦真言曰：「唵嚩日囉(二合)迦麼羅娑嚩(二合引",
                "本尊及營從則真實各受得座已。「次結蓮花喜戲菩薩印，二手蓮花合",
                "本尊及一切聖眾。蓮花喜戲真言：「唵破娜麼(二合)邏(引)細羅",
                "本尊及一切聖眾。蓮花鬘真言曰：「唵跛娜麼(二合)麼黎(一)鼻",
                "本尊及一切聖眾。蓮花歌讚真言曰：「唵跛娜麼(二合)儗(霓以反",
                "本尊及一切聖眾。蓮花舞真言曰：「唵跛娜麼(二合)[寧*頁]㗚",
                "本尊及聖眾，二手十度初分相交。結印成已誦真言，思惟從印流出種",
                "本尊讚歎曰：「唵嚩日囉(二合)達摩蘇娑怛嚩(二合引)囉他(一"
            ],
            "juans/002.xhtml": [
                "本尊力。「次結婆羅遮那童子印，二手內相叉，進力二度合竪微開，",
                "本尊。「次結一髻羅剎童子印，準前婆羅遮那印，進力頭相合如針即",
                "本尊力。「次結阿婆羅底童子印，準前一髻羅剎印，進力微屈如蓮葉",
                "本尊力。一切悉地，行者隨心成就。「次結難陀龍王印，兩大指並竪",
                "本尊力。修瑜伽者成諸事業、威德自在。「次結自在天印，右手作拳",
                "本尊三摩地堅任。身中設曾犯五無間罪、謗方廣大乘經，一切罪垢悉",
                "本尊即歸去。」聖者馬頭尊復說無比不思議力聖者馬頭尊妙心，能成"
            ]
        }
    },
    "T1075": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊七俱胝佛母形像，安置曼茶羅中，面向西。若無本尊，有諸佛像",
                "本尊真實相，能滅諸罪得吉祥，猶如金剛堅固聚，是名准提勝上法。",
                "本尊陀羅尼一遍，以右手無名指捻一顆珠過，周而復始不急不緩。不",
                "本尊及身上布字、念誦記數，於一念中並須一時觀見，不得有闕使心"
            ]
        }
    },
    "T1076": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊使者入童子身，其椀即轉，即下語童子。日自結三部三昧耶印，",
                "本尊，隨力所辦。其道場法，應擇勝地作四肘壇，掘深三肘，除去瓦",
                "本尊現前。如《花嚴．入法界品》慈氏菩薩為善財童子說菩提心功德",
                "本尊印，從車輅下降於道場，准前第一根本印，以二大指向身招。誦",
                "本尊諸佛菩薩一切聖眾。由結此印誦真言故，行者不久當證法雲地。",
                "本尊諸佛菩薩一切聖眾。由結此印誦真言故，當證一切如來戒、定、",
                "本尊諸佛菩薩一切聖眾。由結此印誦真言故，當得大慈三摩地成就，",
                "本尊諸佛菩薩一切聖眾。由結此印誦真言故，當得普遍法界三摩地成",
                "本尊諸佛菩薩一切聖眾。當得法喜禪悅食，三解脫最勝味，三摩地成",
                "本尊諸佛菩薩一切聖眾。當得般若波羅蜜光明五眼清淨。次誦讚歎：",
                "本尊陀羅尼布字法。從頂至足觀一一真言字，屈曲分明流出光明，照",
                "本尊諸佛菩薩加持護念，願令速得隨意所求悉地圓滿。」然後以左手",
                "本尊身相好具足。又於身前壇中，觀想七俱胝佛母與眷屬圍遶，了了",
                "本尊白色，供養飲食菓子香花燈燭地等，悉皆白色。從月一日至八日",
                "本尊黃色，所供養香花飲食菓子、燈燭地等，並皆黃色。從月八日至",
                "本尊及所供養香花飲食菓子、燈燭地等，並皆赤色。從十六日至二十",
                "本尊黑色，取臭無香氣黑色或青色花供養，所供飲食香花菓子、燈燭"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。」聖觀自在浴印第七(又名明者取水洗自頂上)洗浴印「二手"
            ]
        }
    },
    "T1084": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊威神威力，諸大力魔不得便。次心呪曰：烏唵(二合)(一)鉢",
                "本尊。此呪一切呪之中最尊最上，念誦一遍其功德甚多，何況每日誦",
                "本尊印處者，一切法先結大日印，誦五字真言。其次結當時本尊印者",
                "本尊變化身成就施主心願之意也。是大祕密口傳也。護摩時被用心呪",
                "本尊面者，一切佛菩薩金剛可依息災等法，但至此法攝依受行人向西"
            ]
        }
    },
    "T1085": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。修真言者面向東方，應以瞿摩夷塗拭其地，以白檀香磨為香泥",
                "本尊前結跏趺坐或半跏坐，起大慈心：「我修此法，為一切眾生，願",
                "本尊三昧耶降至於道場印。二手內相叉作拳，左大指屈入掌中，以右",
                "本尊，各坐本位，眷屬圍遶了了分別。誦真言三遍。真言曰：「唵迦",
                "本尊如意輪觀自在菩薩，具足六臂，相好圓滿，住思惟相。作是觀已",
                "本尊三摩地更莫異緣，了了分明。遍數了了，珠安掌中，頂戴安置本處",
                "本尊現前，能獲功德如經所述。觀自在菩薩如意輪念誦儀軌一卷"
            ]
        }
    },
    "T1086": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊觀，不應急躁心，不高亦不下，不緩亦不急。智者離分別，及諸",
                "本尊觀，或於閑靜處，轉讀摩訶衍，楞伽與花嚴，般若及理趣，如是"
            ]
        }
    },
    "T1087": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊觀，不應急躁心，不高亦不下，不緩亦不急。智者離分別，及諸",
                "本尊觀，或於閑靜處，轉讀摩訶衍，楞伽與花嚴，般若及理趣，如是"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊口引入身心口輪中。分明布列已，一一諦審觀之，從此三昧耶速"
            ]
        }
    },
    "T1089": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊者，行者自須敷已座，尊面西方在目前。行者像前面東坐，清淨",
                "本尊聖者前悔謝其身、呵責己過。次復發願，隨心所求，悉皆陳說。",
                "本尊者，種種殊妙寶莊嚴，思惟六臂如盡說。又想眉間出白光，徐徐"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊成就法。若人欲見我身求成就者，當於白月十五日依法作㡧，以",
                "本尊儀相、乃見自身有大熾焰。行人見已心生歡喜、須臾即見我身來"
            ]
        }
    },
    "T1101": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊陀羅尼一百八遍加持其土，用填其地，清淨修築極令平整。取黃",
                "本尊陀羅尼加持諸供養物。於壇西南角去四五肘，應作護摩軍吒。其",
                "本尊捧而供養，先傾三渧。又取白檀、欝金、龍腦和酥蜜酪，并取有",
                "本尊前瓶供養之水，結青蓮花印灌修行者頂。其灌頂處，去壇八肘畫",
                "本尊印，上置白蓮，散於壇上以為供養，然後如常時發遣。壇中花粉"
            ]
        }
    },
    "T1102": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，隨力供養一心住，遍觀十方諸佛海，懺悔發願皆如教。為成三",
                "本尊，其身淨滿綠金色，摩尼妙寶為珠瓔，寶冠首戴無量壽。右現殊",
                "本尊，放淨光明超日月，蓮華眷屬悉圍遶。次以請召密方便，召集尊",
                "本尊能引入。真言曰：「唵(一)阿目伽播捨(二)句嚧馱(三)三",
                "本尊堅固住。真言曰：「唵(一)鉢娜麼(二合)商迦犁[牟*含]",
                "本尊妙歡喜。真言曰：「唵(一)鉢娜麼(二合)健吒(二)馱哩(",
                "本尊根本印，以印加持自心上，二羽智拳節相背，進力禪智竪相合。",
                "本尊寶冠印，以此大印置頂上，準前心印竪忍願，進力遠屈二度背。",
                "本尊已，加持灌頂被甲冑，堅住本尊三摩地，自恣住止或經行。復應"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊口中流出入行人身中。於其座前當觀有大蓮華，華上想有覩龍(",
                "本尊真言字，於淨月中右旋如髻，猶水精珠列在明鏡，光徹表裏分明"
            ]
        }
    },
    "T1110": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊像，結請印誦真言，懸種種雜色幡蓋，香華供養。初入道場中，",
                "本尊。南邊著馬頭觀自在，北邊著軍荼利，後面安毘梨耶波羅蜜。壇",
                "本尊手執香爐，廣發大願懺悔，然後端坐正念，誦前根本真言十萬遍",
                "本尊翳迦惹吒，即能息一切災難。欲求本尊現身者，用構枝及香酥蜜",
                "本尊即從西南角現身出，三目四臂，頂上有阿彌陀佛，狗牙上下出，",
                "本尊。從三昧緩起，合掌小低頭禮，白言：『聖者！弟子今有願。』"
            ]
        }
    },
    "T1112": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊樓殿曼荼羅塔寺。先誦陀羅尼獲無量福。若不誦此陀羅尼者。隨",
                "本尊觀自在王如來，次禮北方不空成就如來，乃至無動寶生遍照如來",
                "本尊隨願至當入。念已密心中，幻化浮泡止不已。密言曰：「唵都嚕",
                "本尊真實相，能滅諸罪得吉祥，猶如金剛堅固聚，是名大悲勝上法。",
                "本尊真言一遍，以右手無名指捻一顆珠過，周而復始，不急不緩不得",
                "本尊及身上布字念誦記數，於一念中並須一時觀見，不得有關使心散",
                "本尊堅固住。禪進力智相勾結，是名金剛能止印。誦此密言曰：「唵",
                "本尊堅住己身故，現世所求一切悉地，所謂最勝悉地、金剛薩埵悉地",
                "本尊，四明引入於己體，智身與尊無有二，色相威儀皆與等，眾會眷",
                "本尊訖，隨意發願。復以甲印護身，以前馬頭明王界印左旋解界，隨",
                "本尊，勿令有間。若有眾生遇此教者，晝夜四時精進修習，現世證得"
            ]
        }
    },
    "T1119": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊瑜伽，亦有十六尊圍繞之。次誦讚王曰：「薩嚩(引)弩囉(引",
                "本尊義者，大聖即法界體性智也，今以貪慕心觀之，是即覩圓寂性。",
                "本尊入身印。印相，其眼微開，瞤動顧視，想本尊遍入身中。次作盡",
                "本尊之體。凡念誦，若有疲極欲止息際，應以自勝解意思惟，如前諸",
                "本尊。復次觀身色空，即為覩金剛薩埵。如是勝解決定已，目所覩彼",
                "本尊，彼等垢障清淨，亦想己身為金剛薩埵。以如是瑜伽，乃至行住"
            ]
        }
    },
    "T1120A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊大印成，次結金剛掌，竪合交初分，密言如是稱：vajrāṃ",
                "本尊降道場，眾聖亦同臻，依位儼而住。忍願便相拄，如環索契成，",
                "本尊，適悅目瞻仰，又宣三昧印，本尊前所陳，彼契及真言，如儀勿",
                "本尊。大適意金剛，不空箭印相，法界體性智，由此能住持。大適悅",
                "本尊聖者貌，大適悅視印，少福者亦成。速願盻為容，加持大成就，",
                "本尊[合*牛]字明，金願慢印并，餘皆羯磨契，各誦真言句，如前",
                "本尊，遍入己體中，身心愛染想，奉事於聖者。印力契真如，智自性",
                "本尊大印陳，薩埵三摩地，脣齒應俱合，金剛語離聲，不大動舌端，",
                "本尊，如斯勝解之，決定無疑惑，因緣有情類，悟本皆成空。復建同",
                "本尊，并稱唵字明，同普賢受用。又陳先行法，隨處而修習，數滿一",
                "本尊，信已即彼身，纔決定便證，雖障重懶惰，此生速獲之。大樂微"
            ]
        }
    },
    "T1121": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。如是等供養，圍繞獻己身，行住常隨逐。所見一切色，觀彼等",
                "本尊身，誦唵迦路目，佉薩嚩達磨，拏摩爾努半，曩怛襪密語，或草",
                "本尊。觀身色空相，即是我本尊，作如是思惟，即名勝解眼。所覩彼",
                "本尊，心安繫瑜伽。後當於四時，道場中念誦，共滿十萬遍。乃至末",
                "本尊體佛體，剋獲尚不難，何況諸悉地。善賢阿闍梨，集此微妙義，"
            ]
        }
    },
    "T1122": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊觀，行步踐蓮華，至於精室門，彈指三稱吽，右目置麼字，左目",
                "本尊三昧耶，跏坐端身入正受，四無量心盡法界，修習運用如法教。",
                "本尊三麼耶契。真言曰：「縠(引)嚩日囉(二合)薩埵素囉跢薩怛",
                "本尊。次呈悅喜三摩耶，能令眾聖咸歡樂，縛印忍願戒滿月，檀慧禪",
                "本尊心字，素白光色，成本尊契，則是金剛智真言曰：「唵底瑟咤(",
                "本尊身，誦是真言曰：「唵也他羯磨俱[口*路](二合)馱薩怛(",
                "本尊三麼耶印真言加持心、額、喉、頂。次作灌頂法，以金剛界自在",
                "本尊心，變為本尊妙身相，如前自觀今亦然，為顯法智體無二。前觀",
                "本尊身，眷屬皆圍繞，種種供養具，法界所有物，皆悉滿其中。作是",
                "本尊故，當往成所作智定。如是觀念加持已。當以不空王召集眾聖。",
                "本尊及與眾聖等，降臨[土*則]塞虛空中。次住平等性智定，捧持",
                "本尊印及真言。又以二手如射，名曰意生。曰：「唵麼努(引)娜婆",
                "本尊三摩耶大契，誦摩訶衍百字真言。由是加持無上菩提尚不難得，",
                "本尊堅住己身故。真言曰：「唵嚩日囉(二合)薩埵三麼也麼努播攞",
                "本尊羯磨儀則，隨力念誦。次執珠合掌捧於頂上，誦本明加持當心，",
                "本尊及眷屬印，復示三麼耶及發願等。復降三世，左旋解界。以縛印",
                "本尊觀，無間菩提心，方出道場，隨心轉經、印塔及像、隨意經行。"
            ]
        }
    },
    "T1123": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊大印成，次結金剛掌，竪合交初分，密言如是稱：「嚩日囒(二",
                "本尊，適悅目瞻仰。又宣三昧印，本尊前所陳，彼契及真言，如儀勿",
                "本尊，仁者應遵奉。金剛頂勝初瑜伽普賢菩薩念誦法一卷"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊菩薩一百八名讚。誦已則結金剛薩埵大誓真實印并誦密語，請聖",
                "本尊，應一月念誦，每日四時無限數念誦。若疲倦，解印，全身金剛"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊之身，一切如來現前，證得五神通，遊歷十方一切世界，廣作無"
            ]
        }
    },
    "T1126": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊如來。得現前已，不起于座，即取塗香塗手，結印及念密言。次",
                "本尊如來，『願我所作事業皆得成就。』便歸命讚歎，即誦密言曰：",
                "本尊如來。禮已長跪，作金剛合掌而說是言：『我今發無上菩提心，",
                "本尊如來相好殊異，目如蓮葉，作微笑容，慈悲歡喜安詳而住。如是",
                "本尊如來，即結彈指請召印，交臂作金剛彈指，乃至召請一切佛平等",
                "本尊如來得見前已，即結金剛鉤印事業印召請。得降臨已，即結三昧"
            ]
        }
    },
    "T1129": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。此名灌頂學法供養降伏一切部多曼拏羅儀軌已。」佛說金剛手"
            ],
            "juans/002.xhtml": [
                "本尊形像印，結忿怒明王印，安自身分，誦六字真言曰：「唵(引)",
                "本尊持誦真言，所有一切部多女、夜叉女、龍女、緊曩囉女乃至一切"
            ]
        }
    },
    "T1132": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊身。身有四臂，上二住端箭勢，下右手仰當心持金剛杵，下左手",
                "本尊，便結金剛入印。縛已，二空並入掌中。真言曰：「唵嚩日囉(",
                "本尊。於本尊前安麼字，為意生金剛。右安賀(引)，為計里枳羅金",
                "本尊，即結鉤、索、鎖、鈴等印迎請。二手金剛拳，地輪反相鉤，二",
                "本尊；由金剛索印，能引於聖者；由金剛鎖印，便能令止住；由結金"
            ]
        }
    },
    "T1134A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊形像依法畫之，塗壇軌儀如餘部說。我今略說除災延壽建壇之法",
                "本尊依法念誦。先辦乳木長十指量、麁如大指二十一，蘇搵兩頭爐中",
                "本尊衣服供具一切盡皆深青黑色，燒安息香。「若作敬愛法者，面向",
                "本尊衣服供具一切盡皆赤色，燒蘇合等香，字是普賢延命種子也。」"
            ]
        }
    },
    "T1141": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 39,
            "juans/002.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊及一切諸世尊四智四波羅蜜多，從三昧耶起觀瞻愈[以*宜]者",
                "本尊，是名發起本尊之印也。發請本尊真言曰：oṃvajraṃs",
                "本尊在覩史陀宮珊瑚殿上，普現色身三昧耶起，從珊瑚殿上白寶階道",
                "本尊慈氏菩薩。次四面智波羅蜜多菩薩，四隅四內供養等菩薩。其圓",
                "本尊。請本尊真言曰：oṃvajrokuśajaḥ鄔[合*牛]",
                "本尊及己身。灌頂真言曰：oṃvajramokaṭaḥ鄔[合*",
                "本尊，以印灑尊及己身頂上。奉獻遏囉伽(二合)香水，想灌本尊頂",
                "本尊香花等品第二復次所有水陸所生香花、寶燈、塗香末香、燒香散",
                "本尊真言加持一七遍，以用奉獻。先奉燒香。奉獻燒香真言曰：oṃ",
                "本尊及己身五支，便成悲氏真體。法界手印曰，交叉二地水輪於掌中",
                "本尊及愈[宜*以]者，加持五支，即成清淨法身。慈氏菩薩法身印",
                "本尊五支及愈誐者五處，即成法身。然後入大慈生心三昧耶，真言印",
                "本尊之體。次觀本尊慈氏菩薩住發生普遍大悲心三昧耶。真言曰：n",
                "本尊及愈[宜*以]者五處，然後執數珠合掌頂戴，兩手當心執珠念",
                "本尊，心上圓明中布列本尊真言字，一一分明皆放火光，逐日轉之。",
                "本尊身。即此尊身即是愈[宜*以]者身。是故三密轉成三身，故以",
                "本尊心月輪中。從本尊心圓明中流出真言字，入愈[以*宜]者頂上",
                "本尊身，然後誦真言。或觀己身即是本尊坐於大圓明中，自心上復置",
                "本尊心遏圓明上；從本尊心圓明上流出a字，入遏愈誐者心中。如是",
                "本尊心圓明上a字變成本尊身，觀修愈誐遏者頂上；又修愈誐者心圓",
                "本尊頂上；如是展轉周遍法界，成無盡法界普現色身三昧耶身。以真",
                "本尊依前，運想七寶階道，從道場所出於都史陀天宮善法堂珊瑚殿上",
                "本尊真言曰：oṃvajramokṣamuḥ鄔[合*牛](二合",
                "本尊印者，以智定二手相又作金剛拳，向頂上解散，是名能所結界解",
                "本尊等。隨意送本尊已，重更結護道場兼護己身印。又略觀己身為本尊",
                "本尊法等。每日三時，念誦作法觀行等事。言三時者，從後夜至齋時",
                "本尊，是故名為法教印也。復次若有善男子善女人，若依此法印行持"
            ],
            "juans/002.xhtml": [
                "本尊真言法品第四復次此法不思議力如如意寶，如意寶雖無所言，隨",
                "本尊身，或印他身亦隨他身隨作而成。譬如拙人手執諸佛菩薩印，印",
                "本尊慈氏真言體。若以[屘-子+亥]嚕左曩法印印於己身，亦成[",
                "本尊真身。諸護法明王等為此親近，俱相助成悉地速得成就。若持真",
                "本尊慈氏菩薩，首戴五如來冠，左手持蓮華，於華上置法界塔印，右",
                "本尊右圓明中畫事業波羅蜜多菩薩，左圓明中畫七寶波羅蜜多菩薩，",
                "本尊而恭敬相。上下諸莊嚴供養具，并畫持真言者皆如常法。我已略",
                "本尊慈氏如來，結跏趺坐如入三莽地形。有兩臂，又從手掌持一寶蓮",
                "本尊及佛為中心，各有四波羅蜜等菩薩，四隅半月輪各畫四供養菩薩",
                "本尊，四面四波羅蜜，四面四圓四方佛，各依本部四智波羅蜜菩薩。",
                "本尊倍加食飲，施物皆加供養。所獻之物皆辟除垢穢，今光顯清淨然",
                "本尊真言，依法一一不違法則，滿三落叉遍。每至落叉數，更加如法",
                "本尊指授，作四種念誦。其四種念誦者，初夜為除災念誦，每真言上",
                "本尊指授。求如是初作、如是悉地，即證五地。八地已來真言菩薩，",
                "本尊授記如上等物，如法加持念誦。三相具現，即得成執金剛菩薩，",
                "本尊與摩頂授記。若求事法中，或求本尊悉地者，即取金、或、銀水",
                "本尊前，誦真言三十萬遍。從瓶口上所畫諸佛菩薩形像上、諸天神王"
            ]
        }
    },
    "T1146": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊并及眷屬皆來集會。迎請真言曰：「唵薩嚩怛他(去)誐哆(引",
                "本尊及諸聖眾。真言曰：「唵嚩日囉(二合)娜迦吽」次結獻蓮華座",
                "本尊皆得七寶蓮華為座。次結大虛空藏普通供養印。以二羽合掌，以",
                "本尊及一切聖眾前，則成就真實廣大供養。次結羯磨印。以止羽當心",
                "本尊虛空藏菩薩。次結三昧耶印。以二羽金剛縛，進力反蹙如寶形，",
                "本尊三昧耶印，誦三昧耶真言七遍，頂上散印。又結普供養印，誦普"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊盤，增上向方隨願誦滿，晝夜三時根本明一百萬遍，即獲得大智"
            ]
        }
    },
    "T1151": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊瑜伽三摩地，觀身為般若波羅蜜佛母，戴五佛冠，天衣瓔珞，金",
                "本尊瑜伽。即誦真言曰：嚩日囉(二合)囉乞叉(二合)憾次結五佛",
                "本尊像前，想七寶樓閣而開四門。於其殿中觀地字門，成般若波羅蜜",
                "本尊三昧耶印。二羽金剛合掌，以大指各捻二頭指側，誦本尊真言七",
                "本尊印，誦百字真言。重結八供養印，捧閼伽水，以金剛眼左視解界"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊，若日月熒惑，辰星及歲星，太白與鎮星，彗及羅睺曜，如是等"
            ]
        }
    },
    "T1169": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊及眾賢聖，作法竟，却發遣。「句召大明曰：「唵(引)左隷(",
                "本尊及句召壇中賢聖者，先誦枳里枳里金剛大明而作潔淨。大明曰：",
                "本尊尊那菩薩，於色究竟天下降來入曼拏羅中。又想曼拏羅中有師子",
                "本尊尊那菩薩。若觀十八臂，身作白色；若觀六臂，身作黃色；若觀",
                "本尊及眾賢聖入中處座，隨以本部安為中座。若以尊那為本部，即以",
                "本尊及眾賢聖。即白言菩薩及諸賢聖：『以我信心及依三昧力，所奉",
                "本尊及眾賢聖。大明曰：「唵(引)隷(引)娑嚩(二合引)賀(引"
            ],
            "juans/002.xhtml": [
                "本尊尊那菩薩已，合掌志心發露懺悔云：『某甲自從無始已來至於今",
                "本尊印、發遣印、供養印、閼伽印、衣服莊嚴印、賢瓶印、花鬘印、",
                "本尊大尊那菩薩，次頂禮觀自在菩薩，次頂禮金剛手菩薩。如是頂禮",
                "本尊時用，當得諸佛菩薩。及天、龍、夜叉、巘達哩嚩、阿蘇囉、誐"
            ],
            "juans/003.xhtml": [
                "本尊尊那菩薩像者，先求新帛清淨純白者。求得帛已，即令畫師預前",
                "本尊相。於上面畫淨居天人，作雨華雨寶相。如是畫像，唯以潔淨專",
                "本尊已，弟子即以鉢器盛滿五寶奉上阿闍梨用伸勞謝。弟子於阿闍梨"
            ],
            "juans/004.xhtml": [
                "本尊賢聖恭敬作禮。「次結根本印。以二手拇指屈中節成印。結此印",
                "本尊尊那菩薩。次於兩股現禰字，成金剛手菩薩。次於兩腨現莎字，"
            ]
        }
    },
    "T1170": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊金剛香菩薩者，當誦此明結印句召菩薩。行人復於曼拏羅前，瞑",
                "本尊。用白月一日起首，滿七晝夜誦大明滿八千遍。作先行已，此後"
            ],
            "juans/003.xhtml": [
                "本尊金剛香菩薩，作忿怒相或大笑相，有四面，面有三目，目放大光",
                "本尊及諸賢聖。先結金剛香菩薩印及誦大明，請菩薩降臨曼拏羅。次",
                "本尊身而為裝嚴。」「器仗印：「以右手作拳，以拇指捏頭指甲成印",
                "本尊手。此亦名心印，亦名根本忿怒印。」「決定金剛鉤印：「以二",
                "本尊金剛香菩薩降臨者，如前結印誦明，專注心不散亂觀想菩薩，菩"
            ]
        }
    },
    "T1171": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，隨力供養一心住，遍觀十方諸佛海，供養禮諸如來足。為成三",
                "本尊。真言曰：「唵嚩日囉(二合)底乞叉拏(三合)地瑟姹(二合",
                "本尊堅固體。歡喜真言曰：「唵嚩日囉(二合)底(引)乞叉拏(三",
                "本尊。又結金剛利劍印於心上，誦百字真言加持自身。假使過去世中",
                "本尊，及想自身如本尊無異。了了諦觀，即誦五字陀羅尼，或以金剛",
                "本尊劍印，誦五字陀羅尼七遍，復以八大供養供養諸佛，以妙音辭稱",
                "本尊三摩地，讀誦方廣一切大乘經典，大般若大品乃至文殊般若等，"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，以用香泥塗舍利塔，梵寫五字真言，旋遶念誦五十萬遍，文殊"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊體，如前之所觀。即以鉤印請，二羽金剛拳，檀慧反相鉤，力竪",
                "本尊口流出，隨光入我口，右旋布心月，如以水精珠，布於明鏡上。"
            ]
        }
    },
    "T1175": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，隨力供養一心住，遍觀十方諸佛海，供養禮諸如來足。為成三",
                "本尊真言曰：「唵嚩日囉(二合)底(准上)乞央拏(二合)(一)",
                "本尊歡喜體。歡喜真言曰：「唵嚩日囉(二合)底(丁以反引)乞史",
                "本尊等。真言曰：「三(去)麼(鼻)喻(引)憾(一)摩賀(引)",
                "本尊堅固住，禪智進力相鉤結，是名金剛能止印。次當鎖印令堅固，",
                "本尊等無異。羯磨真言曰：「唵嚩日囉(二合)底(引)乞叉拏(三",
                "本尊及諸聖眾無量功德。讚曰：「醫(引)灑矩麼(鼻)囉跛囉(引",
                "本尊，及想自身如本尊無異，了了諦觀。又宜此印當心，即誦五字陀",
                "本尊三摩地，念誦不緩不急，或一百八遍或一千乃至一萬。念誦數畢",
                "本尊劍印，誦五字真言七遍，復以八大供養供養諸佛。以妙音詞稱揚",
                "本尊三摩地，讀誦方廣一切大乘經典大般若大品乃至文殊般若等，隨"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "本尊如來形像，及諸本尊菩薩形像，一似世尊如佛在日授其正法。是"
            ],
            "juans/006.xhtml": [
                "本尊，其壇四角置遏伽香水瓶，并置四門香案及置香鑪，亦安寶幢幡"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊形色相應與作持念擁護。若事慢要圖畫者，則勿用皮膠，純以香",
                "本尊，住於寶帳中，周匝幢幡蓋，天衣香雲海，遍滿於虛空，眷屬中",
                "本尊。不解此前印，移禪智度端，舉捻忍願頭，想尊乘車輅，向裏三",
                "本尊，并及餘眷屬，降臨道場所，施願與行人。欲結車輅時，先當淨",
                "本尊足，次浴諸賢聖，又浴眾聖天，令我根塵淨。復次師子坐，其契",
                "本尊，至心誦三遍，令大聖歡喜，行人所求願，一切速圓滿。復次聖",
                "本尊，金色放光明，乘師子王坐，操持智慧劍，左執青蓮華，華臺立",
                "本尊數終已，依前念內眷，八尊如舊次，讚歎奉香花，閼伽再奉獻，"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊聖像，從妙吉祥正智起變化身，出現無邊種種色相。如是觀已，"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/006.xhtml": 3,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "本尊真言，生生持誦恒作菩提善友，彼人不久得大菩提，圓滿一切智",
                "本尊灌頂，令彼手結五髻大印。彼人隨意樂誦真言法，於樺皮上用牛",
                "本尊灌頂其事如是。「第二曼拏羅灌頂者，用第二曼拏羅。所獻一切"
            ],
            "juans/010.xhtml": [
                "本尊真言；第四曼拏羅獻辟支佛；第五曼拏囉獻三寶；第六曼拏羅獻",
                "本尊法教，復誦真言，所受用鉢或金作銀作、銅作或瓦作、或樹葉，"
            ],
            "juans/011.xhtml": [
                "本尊佛相，身如金色圓光周遍，坐於大寶山大寶龕中，廣博相稱，而",
                "本尊當如迦尼迦花、瞻蔔迦花色相具足。或如金色殊妙無比。或畫寶"
            ],
            "juans/012.xhtml": [
                "本尊三界大師，如日初出喻恭俱摩花色，如輪王相頭戴寶冠身著天衣"
            ],
            "juans/016.xhtml": [
                "本尊獻蓮華誦一洛叉，或入河海所要珍寶皆得。或獻蓮華誦三洛叉，"
            ]
        }
    },
    "T1192": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊隨求真言加持一百八遍。真言曰：「唵(引)(一)嚩日囉(二",
                "本尊及隨方波羅蜜菩薩真言，各加持一百八遍，其瓶並依隨方次第安"
            ],
            "juans/002.xhtml": [
                "本尊種智之字加持一遍布置其華。種智之字次第當說。先想五如來種",
                "本尊，而戴於寶冠。」「真言曰(如經)。」「佛耳具印契，二羽金",
                "本尊戴，為耳莊嚴具。」「真言曰(如經)。」「佛髆瓔珞契，二羽",
                "本尊而為漱口，乃誦真言加持三遍，一遍一注。真言曰：「唵(引)"
            ],
            "juans/003.xhtml": [
                "本尊明，念此五真言，次四身菩薩，阿閦四親近，四菩薩印契，及用",
                "本尊明，如下外供養。次想阿閦尊，自起十明王，明王欲起時，默念",
                "本尊，右左而安坐。次想虛空藏，成就身明曰：「怛怛囉(二合)儞",
                "本尊，右左而安坐。次想妙吉祥，成就身明曰：「怛怛囉(二合)儞",
                "本尊，右左而安坐。想八菩薩竟，次想十二尊，於前八菩薩，想出十",
                "本尊，外布置壇場。或粉或畫時，壇場諸尊位，依方位皆坐。若想三",
                "本尊明，及本尊印契。若有心疲倦，且想頂壇內，一切諸聖賢，尊位"
            ],
            "juans/004.xhtml": [
                "本尊面前臺內共置生飯三分。然於四門蓮臺外，各安護摩爐。其爐東",
                "本尊前蓮臺之外，面向本尊，運心普供養壇場諸聖眾、輪王阿闍黎等",
                "本尊)前外門左右而住，二龍尾各居本尊後外門尾相絞住。阿闍黎無",
                "本尊真言加持一七遍，用朱砂染，據壇大小尊位拼量。用淨水洒壇尊",
                "本尊而申供養，課誦加持滿一晝夜。中門阿闍梨令壇場主香湯沐浴、",
                "本尊前，左手掌坏椀、右手掐數珠，昏時念普請八大天真言加持一萬",
                "本尊，以菩薩瓶灌頂或以商佉水灌頂已，羯磨阿闍梨引弟子遶壇七匝",
                "本尊真言三遍，以金剛杵橫弟子合掌手，以弟子禪智捻之。阿闍梨以",
                "本尊真言，或常持誦或六月已，或弟子廣求教法，隨意與之。齋時飯",
                "本尊，受弟子施利。施利物等，各置阿闍梨足邊。弟子燒香，先東門"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊形狀，以真言文字，布身諸支分，一百由旬內，所有難調御，鬼"
            ]
        }
    },
    "T1200": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，然後安坐。又以如來所生印獻閼伽，誦本尊明三七遍，如前灌",
                "本尊。即安坐自定身心，然後結牆等界。先結牆界，其印側二手，竪",
                "本尊。其印虛心合掌，屈二頭指頭至中指第一節，二大指並竪即成。",
                "本尊聖眾親對在己目前。安心定意兩手執持念珠，當心徐念誦，乃至",
                "本尊諸佛聖眾歷然，攝受於我，在己目前，即應更陳前諸種種廣大供"
            ]
        }
    },
    "T1201": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，是佛部即金輪中，若如是作必有靈驗。此之現威，即効驗之語",
                "本尊各有形色，下當更說之。如上說隨本位住而作事業，謂於會中所",
                "本尊自住火生三昧。又明火有四義，二種世間、二種出世間。世間火",
                "本尊真言句自有火生義，即摩賀盧沙句是。此智火住阿字一切智門，",
                "本尊住四密門也，所謂阿路唅[牟*含]重重。是怖魔義，亦是種子"
            ],
            "juans/002.xhtml": [
                "本尊灌頂印。明曰：「曩摩悉多羅(三合)也地尾(二合)蘖多(引",
                "本尊三昧火，金剛牆外三旋繞，如火猛焰金剛城，一切魔軍悉馳散。",
                "本尊，結此祕印皆雲集，便迴此印獻諸尊，即成閼伽供養佛。「曩麼",
                "本尊，即誦根本明一遍，能令聖者歡喜，速得圓滿成就故。又持明行",
                "本尊乘八葉蓮華。手執香爐，即令三業寂然無亂，往詣精舍至道場門",
                "本尊座，以如來所生印奉獻諸佛菩薩。每日三時如法供養，或時忘念",
                "本尊明。無動金剛滿足印明第四虛心合掌甲相柱，是名本尊滿足印，",
                "本尊已，結前灌頂印而自灌頂。無動金剛虛空部母印第十一結此虛空",
                "本尊，故名部母，亦名虛空眼。進力俱入蓮華掌，即名虛空部母眼，",
                "本尊，二羽分開捻珠印，亦名聖者虛空眼。明曰：「曩麼悉底哩(二",
                "本尊根本三昧耶印，先誦金剛百字真言，為令加持不傾動故。捻數珠",
                "本尊，令歡喜與願，亦令堅固不散。後誦根本印明曰。其手印準前根"
            ],
            "juans/003.xhtml": [
                "本尊像，歡喜擁護所求皆得，終不空過。復誦無動金剛根本明。無動",
                "本尊訖，所餘觸食以成辦諸事心明供養所應食者，當用不空威怒增加",
                "本尊護念，諸魔不能為害。施食已，如常禮懺依法念誦。於中夜分欲"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊像，幡華嚴飾廣設供養，當於中夜作戶摩業。其所處以金銀瑠璃"
            ]
        }
    },
    "T1204": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。若爾，寧上八字唅無其形哉。所以者何？namaḥ等八字，",
                "本尊，所以有唅八大童子：一慧光菩薩(金剛云：迴光即以慧如光照",
                "本尊)」慧喜菩薩真言曰(金合，忍願如寶形)：「oṃratna",
                "本尊)」阿耨達菩薩真言曰(金合，忍願如蓮葉)：「oṃpadm",
                "本尊)」指德童子菩薩真言曰(金合，忍願入掌中面相合)：「oṃ",
                "本尊)」烏俱婆誐童子真言曰(金剛合掌)：「oṃvajrasa",
                "本尊)」清淨比丘使者真言曰(梵夾印)：「oṃmaṇiviśa",
                "本尊)」矜羯囉童子真言曰(蓮華合掌)：「oṃdharmmah",
                "本尊)」制多迦童子真言曰(外縛五股印)：oṃkarmmaci",
                "本尊)」次本尊真言曰(通用經中印)：「oṃacalacaṇḍ",
                "本尊)」次說像法。行者點取一清淨靜處，勿令見人及與非人。即行",
                "本尊與八大童子(本尊通用經中像)。慧光之形，少忿怒，著天冠，"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊威怒王，則淨三業。所謂吽字三遍，亦安法界。則二手堅固縛捧",
                "本尊現形，作大惡怖魔體，試謙行者心。是時慎勿生散發，則法成就"
            ]
        }
    },
    "T1211": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊教，決定無疑謬，然後勇進修。修瑜伽者從師受得本尊儀軌已，",
                "本尊像，面向西，瑜伽者面向東，全身委地作禮奉獻己身，諸佛菩薩",
                "本尊甘露軍荼利菩薩，并諸大忿怒菩薩眷屬，無量諸供養菩薩圍遶乘",
                "本尊三昧耶降道場印。十度內相叉作拳，禪度入掌，以智度向身招之",
                "本尊及聖眾咸皆歡喜。次結上方金剛網印。准前牆印，以禪智各捻進",
                "本尊及聖眾等。誦此密語曰：「唵嚩日囉(二合)味(引)囉也娑嚩",
                "本尊及營從則真實各受得座已。瑜伽者應辦，閼伽二新器，商佉或金",
                "本尊，軍茶利身色，瑩如碧頗梨，威光逾劫焰，赫奕佩日輪，嚬眉笑",
                "本尊，及聖眾二足，能以一渧水，成閼伽雲海，普遍諸佛剎。應誦後",
                "本尊及諸聖眾。其印以左手握右手腕，舒右手五度揚掌如施無畏勢。",
                "本尊及諸聖眾。下至一花，皆成無量雲海，周遍供養一切聖眾。若無",
                "本尊及聖眾。以二手背相合，進力峯側相柱，禪智各捻進力側。結印",
                "本尊及聖眾。以二手合芙蓉掌。結印成已，誦密語，又應思惟：從印",
                "本尊及聖眾。其印以右手作拳舒忍度，以禪押進甲，禪峯捻忍中文側",
                "本尊及聖眾。二手十度初分相交。結印成已，誦密語，思惟從印流出",
                "本尊兼諸眷屬，即誦此讚，讚揚聖者無量功德。「麼訶麼邏(引)也",
                "本尊已，然後布字，令自身成本尊三麼地。二手金剛縛仰安臍下，閉",
                "本尊三麼地，威德熾盛壽命神通等同聖者。即於自頂上想唵字，赤色",
                "本尊。次說本尊身相應觀。四面四臂，右手執金剛杵、左手滿願印，",
                "本尊羯麼印，智押慧度甲，餘如三股形，慧手亦如之，右押左交臂。",
                "本尊瑜伽三麼地，益須歷然分明。次結金剛部母莽莫鷄印。二手內相",
                "本尊前坐蓮華臺，頭冠瓔珞如天女形，左手持五股金剛杵、右手施無",
                "本尊密言，行列具有光明，入瑜伽者口，於舌上右旋如華鬘。作如是",
                "本尊三昧耶印。檀慧相交入掌，並屈戒方押叉間，忍願並申，進力屈",
                "本尊，及自身為本所尊。由此印密言加持故，聖者不越本誓授與悉地",
                "本尊。誦之時不應出聲，不緩不急，至娑嚩(二合)訶字珠齊畢。數",
                "本尊三麼耶印誦密言七遍，然後結部母印誦七遍。想從自口中却流出",
                "本尊密言遍數及功德，付與部母收掌守護，終不散失。然後結金剛縛",
                "本尊密言字輪實根三麼地。即於兩目瞳人上觀囕字，色如燈焰。微屈",
                "本尊現前，不久當獲得隨意所樂世間出世間悉地成就，現生證初歡喜",
                "本尊及聖眾，以微妙讚歎聲調讚揚功德，又以五種供養如前運心而獻",
                "本尊及眷屬乘車輅。向外撥忍願，奉送聖眾還歸本土妙喜世界。密言"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊身并結印。努底孕迦羅孕迦哩壇，壇邊畫於四門，四天王各各眷"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，是六足六首六臂，所以淨六趣滿六度成六通)」「聖閻曼德迦"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天宮坐眾，作是"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。阿闍梨與弟子說寶杖印及三寶祕密三昧印，即以香花水灌弟子"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊五度，亦成五藥叉請印。誦前身呪五反，必起請來集。真言：□"
            ]
        }
    },
    "T1222a": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。此印一切印中最勝，能摧壞一切阿修羅宮關鍵。」金剛藏菩薩"
            ],
            "juans/002.xhtml": [
                "本尊像，於三月十五日塗壇，隨力供養。取沈香搵酥蜜酪，晝夜擲火",
                "本尊、一丸奉師、一丸供養先成就者，又取一丸分與助伴，餘者三丸",
                "本尊像前，獻白花一千八枚，即一切恭敬順伏。「又法欲令男女恭敬",
                "本尊像置河岸側，以酥蜜酪相和護摩，一切龍即來降伏，所處分事皆",
                "本尊。其瓶須誦真言加持防護，不爾恐諸魔來盜竊瓶將去。應知。「",
                "本尊，即僧次請眾僧供養。以雄黃於道場中地上畫百葉蓮花，中坐念",
                "本尊像，取佉陀羅木然火，取蓮華三萬莖，誦真言一遍一擲於火中，",
                "本尊現前，即獻閼伽供養，所願皆滿。「又法取沈香水對本尊像前，",
                "本尊，滿已則獲大福德。「又法每日取牛膝搵酥蜜酪七日護摩，每時",
                "本尊像前取屍林燒屍火及殘木，取迴香華護摩，誦真言十萬遍，一誦",
                "本尊，收取雄黃盛於熟銅合子中。候月蝕時，從十三日至十五日三日",
                "本尊像，若俗人應受八戒，於像前廣設供養，以遏迦木然火，取佉陀",
                "本尊，以右手執劍，得三相現，即共千人并諸眷屬同時飛騰虛空至本尊"
            ],
            "juans/003.xhtml": [
                "本尊真言，即應灌頂。於此大忿怒漫荼羅，所求勝願及破他敵則得滿"
            ]
        }
    },
    "T1222b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊。此印一切印中最勝，能摧一切阿修羅宮關鍵。」金剛手菩薩說"
            ],
            "juans/002.xhtml": [
                "本尊像，於三月十五日塗壇隨力供養，取沈香搵酥蜜酪，晝夜擲火中",
                "本尊、一丸奉請、一丸供養先成就者，又一丸分與助伴，餘三丸以熟",
                "本尊像前，獻白華一千八枚，即一切恭敬順伏。「又持誦者飲乳或食",
                "本尊像置河岸側，酥蜜酪相和護摩。一切龍即來降伏，所處分事皆得",
                "本尊。其瓶須加持防護，不爾恐諸魔盜竊瓶將去。「又法於入海河水",
                "本尊，即請僧次供養。以雄黃於道場中地上畫百葉蓮華，中坐念誦，",
                "本尊像前，取犢糞和酥蜜酪護摩七千遍，則有一黃牛來。又取犢子糞",
                "本尊，獲大福。「又法取百合莖然火，取菖蒲一千八段，搵酥護摩一",
                "本尊像前取屍林燒屍火及殘木，取茴香華護摩，誦真言十萬遍一擲火",
                "本尊像前，飲乳食大麥，從十三至十五日不間斷念誦，聖者即來。燈",
                "本尊。收取雄黃，盛於熟銅合子中。候月蝕時，從十三日至十五日三"
            ],
            "juans/003.xhtml": [
                "本尊真言，即應灌頂。於此大忿怒曼茶羅，所求勝願及破他敵則得滿"
            ]
        }
    },
    "T1223": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，真言力無比，能摧大障者。纔持真言句，化佛從口出，種種吉",
                "本尊，定慧內相叉，合腕中節出，智竪成請召。真言曰：「唵嚩日囉",
                "本尊并薄落，喜歡滿祈願。復次以乳粥，白芥子胡麻，粳米雄黃等，",
                "本尊像，長一尺五寸，而作丁字立，足踏青蓮華。身作黃雲色，髮赤"
            ]
        }
    },
    "T1224": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊像已，即結加趺坐或半加坐，澄定身心，結佛部三昧耶印。二羽",
                "本尊印。二手合掌，以二無名左安前居下、右安後居上押左名指背，",
                "本尊威德妙觀，即與畫像如鏡照形，不一不異、淨無瑕穢。外想威光",
                "本尊瑜伽觀智。今我身心既得清淨，迴此功德神力加被遍用法界，普"
            ]
        }
    },
    "T1225": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊像，取二閼伽器，香水以充足。鑪焚眾名香，一空器承水，布在",
                "本尊，屈頭契進峯，入掌舒力度，逐成頂契相。「唵(一)入嚩(二",
                "本尊頂。如前二契相，進力皆屈之，相捻勢如環，即成五處甲。「唵",
                "本尊。改甲進力環，極舒自相合，如針名捧印，誦其後真言。「唵(",
                "本尊遍入身，即同大力體，堅持其地故，當同金剛橛。戒度方慧間，",
                "本尊居，阿拏迦嚩底，想乘輅車已，次當奉請之。准前寶輅車，忍願",
                "本尊。「唵矩嬾馱哩滿馱滿馱吽發吒(吒字半音呼)」珠蟠合掌中，",
                "本尊，焰鬘因相穿，文句無錯謬。行人威武相，稱誦祕真言，歸命唵",
                "本尊身，用前部母印，捧左閼伽器，奉獻陳所求，儀式不異前。次運",
                "本尊，部主前真言，加持食乃食。次陳四微妙，儀軌當修習，扇底迦",
                "本尊，中間是爐位，或於精室外，爐遙對於尊，治地二肘間，形隨爐",
                "本尊入，爐中近行人，與部主相當，二聖儼而對。忿怒王瀉垢，淨火",
                "本尊與部主，火及劍藥等，一相無有殊，五體既合同，各以本明獻。",
                "本尊及部主，皆用本真言。序中舊云逶迤搊擲，請改為逶迤輪擲也。"
            ]
        }
    },
    "T1227": {
        "total": 20,
        "pages": {
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "本尊長六指，行者頂戴水中立至項，盡日持密言，家內行疫鬼死。三",
                "本尊降入像中。惹底華(一名蘇末那)一內乳中，進火中晝夜，當莊",
                "本尊，行者受八戒持齋，頂戴像，設幡花燒香供養，引之右遶莊一匝",
                "本尊，於四衢路以香花飲食供養。人髮并骨末之，進按俱咤火中，日",
                "本尊，左手持杵、右執娜拏，怒形右視如立勢，如立根本印。行者在",
                "本尊右手舒五指以掌拓心，左手持杵，左足踏毘那夜迦，右足踏娜拏",
                "本尊隨逐，眾魔不近，止盜賊水火、辟五兵、延年。「若欲食，先加",
                "本尊，誦一百八，辟兵災橫，見歡喜。「若有官事或怖畏，依前供養",
                "本尊降問事。「若步多鬼中者，素囉娑藥和香燒，結娜拏印加持，彼",
                "本尊告諸某處有伏藏，可取之。「若黑月八日夜半，淨室或寒林中，"
            ],
            "juans/003.xhtml": [
                "本尊前割，進佉馱囉火中，即至。加持果七遍贈之，轉貴敬矣。「若",
                "本尊，黃芥子和烏油麻進火中，一日三時，時一千八遍，經一七日，",
                "本尊前加持麼沙令焰起，若人中毒，以麼沙於病者前掉三兩遍，病差",
                "本尊降問事。若白芥子以身血相和，進火中，一日三時，時別一千八",
                "本尊就火爐，令行者在阿闍梨右跪坐，執其手，令以右手進酥等於火",
                "本尊歸本位。以行者擬授密言，加持灌頂瓶一百八遍，令行者結本尊",
                "本尊夢中為說。「若孕過月，加持水一百八遍令服，產矣。「若蟻墳",
                "本尊宮。「若誦此密言，作諸家事法皆驗。「復次以應肘量緤畫佛像",
                "本尊，發吒誦守護密言二十一遍，隨意至處為界，成護持，魔眾不近"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，面貌喜悅，少年形狀，結跏趺坐。畫像法訖。」爾時世尊說作"
            ]
        }
    },
    "T1231": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊前，端身正立合掌，至心懺悔思惟：「從無始已來流轉生死，不",
                "本尊。次以淨三業，印轉於五處，成清淨澡浴。真言曰：「唵(引)",
                "本尊，先結三昧耶，定慧虛心合，進力附忍願，押背初節文，禪智附",
                "本尊像，及置虛空中，皆成曼荼羅。行者設越法，誤破三昧耶，真言",
                "本尊并眷屬，不捨於本誓，赴請降道場。真言曰：「唵(引)嚩日囉",
                "本尊，右足踏大天，左踏烏魔妃，遍身燃猛焰。印心額喉頂，左旋成",
                "本尊，分明如目前，慈悲忿怒相，眷屬自圍遶，念念生仰慕，現前獲",
                "本尊頂，上有金剛輪，空中而旋轉。座下二金輪，次金剛部母，次大",
                "本尊歡喜。火院左旋轉，即成解大印。誦偈曰：現世諸如來，救世諸"
            ]
        }
    },
    "T1232": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，威儀亦等，不一不異。復結前三昧金剛杵契以印於心，誦心真",
                "本尊。及舉契印頭，誦真言：「唵(一)部[口*臨](二合)(二",
                "本尊。亦以契印額、右肩、左肩及心、喉，皆誦被甲冑真言：「唵(",
                "本尊無異，諸佛受記、龍天歸仰，決定成無上正等菩提。金剛橛契契",
                "本尊之宮。誦真言三遍。真言曰：「唵(一)都嚕都嚕(二)吽」由",
                "本尊及諸眷屬昇輅車。請車輅契契相準前契，互以大指向身撥中指，",
                "本尊三昧耶降道場契。契相二手內相叉作拳，右大指入掌，左大指向",
                "本尊不違本誓，集於道場。步擲契契相先正立，舉右足向左斷空，逐",
                "本尊執持，亦菩薩等。每想器拭之手，皆誦器拭真言曰：「唵虐」又",
                "本尊心真言曰：「唵(一)纈[口*臨](二合)(二)尾[口*臨",
                "本尊無異，持金剛子珠，誦次前心真言。正念誦時，觀本尊形像，或",
                "本尊心上有真言字，或寂靜心相應念誦，不急不緩亦不太小。課限畢",
                "本尊觀。復獻閼伽，亦結普供養，運心供養，誦本真言。次結火院密",
                "本尊遍身青色，右顧，舒右足、屈左膝，右上手垂下，屈大指入掌，",
                "本尊左右有一金剛童子，並通身赤色，形體光碩。右傍者，右手持桃"
            ]
        }
    },
    "T1242": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊大金剛陪囉嚩。其持明人即觀想，陪囉嚩在曼拏羅中受彼所獻飲",
                "本尊大金剛陪囉嚩像者，當先訪求巧妙畫匠。而彼畫匠須是清淨，無",
                "本尊前畫持明人，裸身被髮，以髑髏為冠，以五種甘露藥塗身，手持",
                "本尊陪囉嚩。面復大笑，行入尸陀林相。如是畫像畢已，將此㡧安於",
                "本尊根本大明先行滿足，然後如儀備辦所用柴及一切物等具足已，持",
                "本尊。得現前已，即於爐中燒烏曇摩木柴，用脂麻、白粳米、酥相和"
            ]
        }
    },
    "T1251": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊天王行人前現形，其人語云：『我從隨。』行人心無所疑念，即",
                "本尊曼陀羅向南西，行者為東北面。降伏向尊東北，行人向南西，又",
                "本尊口，即亦出入自頂中。如此相續，一切眾生身悉入出，即閉目口"
            ],
            "juans/002.xhtml": [
                "本尊天小刀，即以結界並切散，即為五天王，念此法。八大法作了，",
                "本尊壇，燒念眾生有騰並夜女，一切所作功德皆此藤結滅無餘，洛行"
            ],
            "juans/003.xhtml": [
                "本尊像，所謂八牙王也。此八牙者，即八大曼荼羅表相，持獨[月*",
                "本尊前，即成萬事。次可誦，然後可結成諸餘契等，並誦真言等。諸"
            ]
        }
    },
    "T1257": {
        "total": 5,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "本尊真言、一切成就真言，俱從裏面寫真言頭。次於輪輞周圍書嚩囉",
                "本尊部儀則方得成就。若降伏、息災，須一日三時誦真言，獻諸供養"
            ],
            "juans/006.xhtml": [
                "本尊三昧，當證毘盧法身。摩里支經汝等宜應信受讀誦。「復次息災"
            ],
            "juans/007.xhtml": [
                "本尊，所有飲食洗浴坐具臥具，及於經行一切之事，皆依本尊祕密修"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "本尊已。至黑月八日或十四日，用前天像入於酒器內，將往尸陀林中"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊身，軍荼利是其調伏者，所以先歸敬也。大廣智言：若有毘那夜"
            ]
        }
    },
    "T1275": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊禮三返，次著座，次塗香淨手，次加持灑水散壇上并供物及室內"
            ]
        }
    },
    "T1278": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊翅也。今扇其腫令遍其人身，須臾之間腫遍其體，彼當悶亂而倒",
                "本尊足下金山，即須彌山外金山也。前水池，即金山之傍淡水海也。",
                "本尊於衾上正立作忿怒形，形露出牙齒。以傘覆之。首有圓光而戴寶",
                "本尊、下持數珠當心。嚴以天衣瓔珞，儼然而立。於右邊龍王等次上",
                "本尊，下持䗍貝；右上手柱金棒，下手竪頭指，指上有一金盤，盛樂",
                "本尊，具金寶環釧。以尾惹野上畫沒羅(二合)含摩(二合)，唐云",
                "本尊作恭敬供養勢。凡言䗍髺者，其髮[髟/目]皆垂下披於兩肩。",
                "本尊兩傍龍王，最下者膝與本尊足齊。梵王帝釋等首光與本尊首光齊",
                "本尊被甲密言：曩莫多怛嚩(二合)索(上)嚩囉拏(二合)跛佉叉",
                "本尊八重之城堅固成就，與真無異。凡作一切法事者，應己身一同迦",
                "本尊身也，當於己身准自中毒法審作其觀。又想己形一同本曾，乃心",
                "本尊，或存行者、或存日輪明淨，毒亦隨淨。此三種但作一種觀，即",
                "本尊，威力亦等，所行眾法無不火驗。若求勝願，准此而求，乃至仙",
                "本尊身法。成身之法當作觀，門上坐，脣齒但合，耳無所聞、目無所",
                "本尊如在面前。想三度，自結大印，於己身上散之。每度皆作禮敬本尊",
                "本尊。行者心生喜悅，猶斯觀門，諸天供養此人。又想己形類於本尊",
                "本尊居，念本尊從月降行者心，即己身與本尊合體，作真色，衣金色",
                "本尊，金山上有大師子之座，高百由旬、縱廣五十由旬，行者據座，",
                "本尊，字上王立。次說白壇尊位。准前蓮花臺白，變白乃存病者於其",
                "本尊於中而立。又念降於蓮臺上坐其蓮，因大振動本尊身放百千光明"
            ]
        }
    },
    "T1280": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊至心念誦，應時即縛，問知三世之事，一切皆說無所不知。非但",
                "本尊像。於四角安刀一口，懸明鏡。於四門各須安箭兩隻。於南門兩"
            ]
        }
    },
    "T1283": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊真言：「惹敢(二合)婆羅惹隣捺囉(二合引)野娑嚩(二合引"
            ],
            "juans/002.xhtml": [
                "本尊真言，一一持誦加持賢瓶。所有入曼拏羅弟子，用此賢瓶而與灌",
                "本尊真言，一日三時隨力供養，得三昧真言最上成就為自擁護。」佛"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊賢聖色相。即以右手作拳、左手按腰，作用拂印而用拂拭，誦結",
                "本尊釋迦牟尼佛，結跏趺坐合眼，如入定相，為三界師，身真金色，"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊為普供養，作法為普禮，後時為迴向，又為救發遣。若欲降伏惡"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊，四隅梵天、地天、日天、月天，如是而住。云何供養？何天為"
            ]
        }
    },
    "T1320": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊空行攝受力，三寶真諦密呪威神力，所發願時行願速成就最上三",
                "本尊(臨時應入佛名)、猛母明王、世出世間護法善神，慈悲廣大誓"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊釋迦牟尼如來！南無安住大地菩薩眾！南無一切龍天善神！願以"
            ]
        }
    },
    "T1418": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊根本真言，但安心上。若請召印、或金剛印、或鉤印，依法而作",
                "本尊三昧真言：「唵吽怛落仡哩惡」「誦此真言已，如是戴冠，面東"
            ]
        }
    },
    "T1419": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊心呪。至於種字一文，堅固子一粒為止，呪數亦不拘多少，只度",
                "本尊為首，一切聖會招住凝融入於像身之想，且誦安住像呪曰(即安"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 176,
        "found_juans": 264,
        "total": 1604
    }
}