{
    "T0848": {
        "total": 27,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 14
        },
        "sentences": {
            "juans/003.xhtml": [
                "是，作心想念誦，善住一洛叉。初字菩提心，第二名為聲，句想為本尊，而於自處作。第二句當知，即諸佛勝句，行者觀住彼，極圓淨月"
            ],
            "juans/005.xhtml": [
                "最為祕密。聖天之位威神所同，自真言道以為幖幟，圖具漫荼羅如本尊相應。若依法教，於真言門修菩薩行諸菩薩應如是知，自身住本尊",
                "形堅固不動。知本尊已，如本尊住而得悉地。云何八印？謂以智慧三昧手作空心合掌，而散風輪地輪如放光焰，是世尊本威德生印。其漫"
            ],
            "juans/006.xhtml": [
                "來成正覺，互相緣起無有間絕。若從緣生，彼即如影像生。是故諸本尊即我、我即本尊，互相發起身所生身尊形像生。祕密主！觀是法緣",
                "於此三昧門，以空加持，於一切法自在成就最正覺，是故此字即為本尊。」而說偈言：「祕密主當知，阿字第一句，明法普周遍，字輪以",
                "能滅。燒除妄分別，成淨菩提心，此名內護摩，為諸菩薩說。」說本尊三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊色像",
                "威驗現前，令真言門修菩薩行諸菩薩觀緣本尊形故，即本尊身以為自身，無有疑惑而得悉地。」如是說已，佛告執金剛祕密主言：「善哉",
                "形像。彼字有二種，謂聲及菩提心。印有二種，所謂有形、無形。本尊之身亦有二種，所謂清淨、非清淨。彼證淨身離一切相，非淨有想",
                "應，我說有四種，彼世間念誦，有所緣相續，住種子字句，或心隨本尊，故說有攀緣，出入息為上。當知出世心，遠離於諸字，自尊為一"
            ],
            "juans/007.xhtml": [
                "莊嚴，隨置形像勝妙典，或心思念十方佛，心目現觀諦明了。當依本尊所在方，至誠恭敬一心住，五輪投地而作禮，歸命十方正等覺，三",
                "是名世間具相行，四支禪門復殊異。行者應生決定意，先當一緣觀本尊，持彼真言祕密印，自作瑜伽本尊像，如其色相威儀等，我身無二",
                "，雖少福者亦成就。瑜伽勝義品中說，次應轉變明字門，而以觀作本尊形，逮見身祕之幖幟。契經略說有二相，正遍知觀最為先，次及菩",
                "位而轉，以相應印及真言。文殊種子所謂瞞字門，已於前品中說。本尊三昧相應者，以心置心為種子，彼應如是自觀察，安住清淨菩提心",
                "初字，純白點嚴飾，最勝百明心，眼界猶明燈，大空無垢字，住於本尊位，正覺當現前，乃至諦明了，應當如是見。又觀彼心處，圓滿淨",
                "呼急)」如前轉阿字，而成大日尊，法力所持故，與自身無異。住本尊瑜伽，加以五支字，下體及臍上，心頂與眉間，於三摩呬多，運相",
                "餘等正覺密印真言，各依本經所用。亦當如前方便，以字門觀轉作本尊身，住瑜伽法運布種子，然後持誦所受真言。若依此如來行者，當",
                "次第，設餘經中所說儀軌有所虧缺，若如此法修之，得離諸過，以本尊歡喜故，增其威勢，功德隨生。又持誦畢已，輒用本法而護持之。",
                "雖餘經有不說者，亦當通用此意，令修行人速得成就。復次本尊之所住，漫荼羅位之儀式，如彼形色壇亦然，依此瑜伽疾成就。當知悉地",
                "持故，次行乞食，或檀越請，或僧中所得，當離魚肉薰菜。及供養本尊諸佛之餘，乃至種種殘宿不淨、諸酒木果等漿可以醉人者，皆不應",
                "飲噉。次奉摶食，用獻本尊。又作隨意食法。若故有餘，更出少分，為濟飢乏乞求故。當生是心：「我為任持身器安隱行道受是段食，如",
                ")唵麼蘭捺泥(去)帝孺忙栗寧(二)莎訶(三)」如是住先成就本尊瑜伽。飯食訖已，所餘觸食，以成辦諸事真言心供養所應食者。當",
                "相應。以法界心淨諸水，隨用不動降三世，真言密印護方等，住於本尊自性觀。復當三轉持淨土，恒以一心正思惟，念聖不動真言等，智"
            ]
        }
    },
    "T0849": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨東向坐，瞻仰本所尊，明印修多羅，五輪投地禮。」禮一切佛及本尊并諸菩薩真言契印等時，同誦此明曰：「唵(一)娜麼薩㗚縛(二",
                "曰：「娜麼三曼多勃馱難(一)阿(上)」復次普觀莊嚴，謂觀念本尊及諸聖會所居之土，令自心眼了了分明住於彼前，見佛所坐妙白蓮",
                "或用降三世明印以為結護，如後當說，取彼而用。復次以明印而請本尊，應隨一一佛菩薩本明印法。若不能別結本印明者，應都結此請一",
                "三麼(三)曳莎訶」如是正等示三昧耶，能普遍滿有情之願、能令本尊歡喜施安，奉持法者速滿悉地。復次上以遏迦法者，以明如法加持",
                "淨妙香水，至奉上浴於本尊及餘諸佛一切菩薩。用不動印如遏迦器，誦以此明二十五遍。明曰：「娜麼三漫多勃馱[口*難](一)咖咖",
                "(二)迦路弭(三)」復次復上遏迦者，以不動印持遏迦器，奉獻本尊及餘聖眾。持遏迦明曰：「娜麼三曼多嚩日羅(二合)[口*赦]",
                "上想布囕字，布字明曰：「娜麼三曼多勃馱難(一)囕」復誦自持本尊之明，稱名持獻，餘尊亦然。奉塗香明曰：「娜麼三曼多勃馱難(",
                "敬禮一切諸佛及菩薩眾，端坐思惟入四禪門令心喜樂。初於現前觀本尊相，次觀明印，次想自身同於本尊，次觀自心猶如滿月，是名為四",
                "隨於時分遍數充足，乃至相現隨意成就。此中四種，若觀自身同於本尊而念誦者，能令少功速得悉地福慧滿足。云何作觀？所謂於本明中",
                "，一字心明先置自心，從字而轉作本尊形。此有二種，謂佛、菩薩。如上說，謂盧舍那、釋迦牟尼。復次舉類者如文殊，欲令自身同於彼",
                "阿字，其字光明猶若淨金，光色顯密不生不滅。即於爾時了見心住本尊位，光明華輪而自圍繞，暉焰清淨，能竭無明隨煩惱垢。作是觀時",
                "嚩(二合)訶」如是受持世尊明印樂成就者，皆依本字相應而轉起本尊形，復以字門布身支分，然後持誦(如前已說)。復次若欲修行此",
                "於身支分安布明字，所謂五字等，增加威德、離諸過罪，然可即依本尊法則誦持成就。復次隨其持誦本尊明印、漫荼羅相，隨事形色坐起",
                "舟*賓]舵，亦名阿毘遮羅迦也。如上明法次第色相，皆依字轉成本尊形，各隨本法加持自身。若金剛薩埵若佛菩薩皆應思惟，與法相應",
                "行乞食，或檀越請或僧中食。所得之食，當離一切魚肉熏菜。供養本尊諸佛之餘，乃至種種殘宿不淨果木諸漿可醉人者，皆不應受。若得",
                "如法清淨餘食，先以摶食用獻本尊，然後隨食。食分有餘，施諸飢乏貧窮乞食者。當作是念：「我為持身安穩行道是故受食，不以滋味悅",
                "(三)帝[唬-儿+(焉-正)]摩(引)里儞(四)莎訶」住是本尊瑜伽食訖，所有餘食以不動心持誦一遍施於伴神，此神歡喜常自相",
                "曰：「娜麼三曼多勃馱難(一)覽」置於此字能令離垢。復隨樂住本尊身相，復當以不動明王持三聚土用澡浴。不動明曰：「娜麼三曼多",
                "、耳、鼻、口、頂、喉等，散灑身衣。復以結三昧耶置頂上，想禮本尊及諸菩薩。復以二手掬水，三奉獻尊。以三掬水浴於本尊及三寶已"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "教說。正面住身前，觀一圓明像，清淨無瑕玷，猶如滿月輪。中有本尊形，妙色超三界，紗縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰過"
            ],
            "juans/003.xhtml": [
                "光焰，此名寶幢佛，本生威德印。曼荼羅三角，而具大光明，皆住本尊形，如尊獲悉地。次明開敷華，金剛不壞印，準前威德印，屈風加",
                "應，我說有四種，彼世間念誦，有所緣相應。住種子字句，或心隨本尊，故說有攀緣，阿字布支分。持滿三落叉，普賢及文殊，執金剛聖"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "念慧，依法寢息初起時，除諸無盡為障者，誠心思念十方佛，當依本尊所在方，五輪投地而作禮，歸命十方等正覺，三世一切具三身，歸"
            ],
            "juans/003.xhtml": [
                "者。」次傳八祕密，於諸真言門，修行菩薩行，諸菩薩應知。觀於本尊身，各堅固不動，如本尊三昧，如本尊觀住，而得成悉地。諦觀白",
                "像皆現，即是第一句，瑜伽阿闍梨，當依第二句。於鏡曼荼羅，作本尊三昧，觀心自圓明，微妙如圓鏡，鏡中有八葉，大寶蓮華王，白嚴"
            ]
        }
    },
    "T0852a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "於前，諦想自身在其所，虔誠布散妙香華，種種勝妙莊嚴具，瞻仰本尊明印法，一心恭敬而作禮。作禮方便真言曰(地持印)：唵(引)",
                "道場地，悉除眾過患，其相如虛空。如金剛所持，此地亦如是。住本尊瑜伽，加以五支字，等引而運想，即同牟尼尊！『阿』字遍金色，",
                "子，一一分明安布，先想圓光)，普光淨月輪，清淨離諸垢，中有本尊形，妙色超三界，綃縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰過"
            ],
            "juans/002.xhtml": [
                "最為祕密。聖天之位威神所同，自真言道以為幖幟，圖其漫荼羅如本尊相應。若依法教，於真言門修菩薩行，諸菩薩應如是知，自身住本尊",
                "形堅固不動，知本尊已，如本尊住而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在"
            ]
        }
    },
    "T0852b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "於前，諦想自身在其所，虔誠布散妙香花，種種勝妙莊嚴具，瞻仰本尊明印法，一心恭敬而作禮。作禮方便真言曰：唵(引)(一)曩莫",
                "道場地，悉除眾過患，其相如虛空。如金剛所持，此地亦如是。住本尊瑜伽，加以五支字，等引而運想，即同牟尼尊！『阿』字遍金色，",
                "，一一分明安布，先想圓光)：「普光淨月輪，清淨離諸垢，中有本尊形，妙色超三界，綃縠嚴身服，寶冠紺鬘垂，寂然三摩地，輝焰過"
            ],
            "juans/002.xhtml": [
                "為祕密。聖天之位威神所同，自真言道以為標幟，圖其滿漫荼羅如本尊相應。若依法教，於真言門修菩薩行，諸菩薩應如是知，自身住本尊",
                "形堅固不動，知本尊住已如本尊而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色。嚩字金剛光，風輪屈在空"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "標幟。汝當諦聽，善思念之。吾今演說優陀那曰(五種三昧耶：一本尊、二真言、三密印、四三昧、五種子)：「真言遍學者，通達祕密",
                "道場地，悉除眾過患。其相如虛空，如金剛所持，此地亦如是，住本尊瑜伽。加以五支字，等引而運想，即同牟尼尊。阿字遍金色，用作"
            ],
            "juans/002.xhtml": [
                "最為祕密，聖天之位威神所同，自真言道以為幖幟，圖其曼荼羅如本尊相應。若依法教於真言門修菩薩行諸菩薩，應如是知自身住本尊形",
                "堅固不動。知本尊已，如本尊住而得悉地。云何八印？「寶幢日暉色，三角而具光，蓮合散地風，開敷淨金色，縛字金剛光，風輪屈在空",
                "(引)訶訶訶(三因也：謂聲聞、緣覺、菩薩之因。凡諸真言自說本尊之德，此總地藏菩薩之德也)素怛弩(妙色身，自身極淨故名妙色",
                "繫屬於悲不得自在，常為悲所牽，除一切苦故)沒囇眤多(念也，本尊願救眾生，今當憶本願救護我等)娑嚩(二合)賀除一切熱惱菩薩",
                "奉教金剛真言曰(一切金剛菩薩如來三部通同此使者，謂此真言在本尊之側，承命往來，隨有所作也。同上，入金剛無勝定也)。曩莫三"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.855青龍寺軌記先瑜伽者，常可住本尊觀，行步觀想踐蓮華而住，次至精舍門而彈指三稱hūṃ，右目觀吽ma字、左目觀ṭ字",
                "能害力明妃。次加持念珠。次根本印(內五云云)當心，觀自身同本尊，頂aṃ胸sa二眼raṃ心a誦根本明加持四處。次水空執珠相"
            ]
        }
    },
    "T0856": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "教說。正面住身前，覩一圓明像，清淨無瑕玷，猶如滿月輪，中有本尊形，妙色超三界，紗縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰過",
                "通印，虔誠啟願等，殷重禮聖尊，左轉無動力，解前所結護，還呈本尊契，頂上散開之。心送於聖天，五輪投地禮，然起隨眾善，後會復"
            ]
        }
    },
    "T0857": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "水，風火竪於心，慧劍亦如是，出鞘能成辦。次說如來鉤，用請於本尊，一切眾聖主，依本誓而來。如來鉤真言曰：曩莫三曼多勃馱南阿",
                "教說。正面住身前，覩一圓明像，清淨無瑕玷，猶如滿月輪，中有本尊形，如色超三界，妙縠嚴身服，寶冠紺髮垂，寂然三摩地，輝焰過",
                "通印，虔誠啟願等，慇重禮聖尊，左轉無動力，解前所結護，還呈本尊契，頂上散開之。心送於聖天，五輪投地禮，然起隨眾善，後會復"
            ]
        }
    },
    "T0859": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，速滿無上願，令本真言主諸明歡喜，如是發願。次辟除眾魔，鉤本尊，便入歡喜門，令生尊歡喜，誦辟除真言。真言曰：「hūṃni",
                "合)婆儞吽」以慧手避從魔，真言并印左轉，定手作鉤留，即是留本尊也。次奉獻閼伽水。所獻閼伽水，先已具嚴備，以本尊真言，加持",
                "諸垢，一依本法座，便入三摩地，將以本種子，安置自體內，轉成本尊身。真言曰(前普通供養印)：「namaḥsamantabu",
                "法之念誦三落叉，三昧即現前，轉成法界身。念誦既畢已，遍數寄本尊，復獻閼伽等，諸供養等物，準初廣作之，護尊及己身。所作既畢"
            ]
        }
    },
    "T0860": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "於其心月圓明中，悉皆照見真言字。行者應生決定意，先當一緣觀本尊，持彼真言祕密印，自作瑜伽本尊像。由住本地相應身，雖少福者",
                "急呼)」如前轉阿字，而成大日尊，法力所持故，與自身無異。住本尊瑜伽，加以五支字，下體及臍上、心頂與眉間。於三摩呬多，運想",
                "初字，純白點嚴飾，最勝百明心。眼界猶明燈，大空無垢字，住於本尊位，正覺當現前。又觀彼心處，圓滿淨月輪，炳現阿字門，遍作金",
                "，次行乞食，或檀越請、或僧中所得，當離魚、肉、薰菜。及供養本尊諸佛之餘，乃至種種殘宿不淨、諸酒木菓等漿可以醉人者皆不應飲",
                "噉。次奉摶食用獻本尊，又作隨意食法，若由有餘，更出一分，為濟飢乏乞求故，當生是心：「我為任持身器安穩行道受是段食，如膏車",
                "vāhā麼蘭捺泥(去)帝孺忙栗寗(二)莎訶」如是住，先成就本尊瑜伽。飯食訖已，所餘觸食以成辦諸事真言心供養所應食者。當用",
                "相應。以法界心淨諸水，隨用不動降三世，真言密印護方等，住於本尊自性觀。復當三轉持淨土，恒以一心正思惟，念聖不動真言等，智"
            ]
        }
    },
    "T0861": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字轉成婆伽梵大勤勇尊，住之三摩地，結劍印。即結如來鉤印奉請本尊：二內相叉作拳，竪右頭指如鉤向身招之。真言曰：「那謨三曼多",
                "唵吠盧者那摩羅娑嚩(二合)訶(引)」然後二手當心，持珠念誦本尊言遍數。畢已安珠於掌中，頂上合掌迴向發願：「以此功德，當願"
            ]
        }
    },
    "T0863": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來，而作佛事常照世間。阿闍梨若持念時或觀句輪。句輪者，觀本尊心有圓明而布真言之字，輪轉相接明了現前；觀此字輪猶如白乳，",
                "於寂心阿字。又言三洛叉，數者也，即是三十萬遍。若行者又得見本尊種子印等，即從本尊種子印中而見本尊。如是成就已，即能遍安布"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "縛笘嚩日囉尾捨嚩日囉訶那嚩日囉訶囉「即應授與心真言已，教自本尊四智印，以此儀則告弟子言：『汝慎於餘人，未知此印一切不應指"
            ]
        }
    },
    "T0867": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "出生，各持本幖幟。次誦八供養，及以四攝明，即成大圓壇。次誦本尊句，八供及四攝，密言次當說：「oṃsarvapūjajja"
            ],
            "juans/002.xhtml": [
                "若欲知未來之事，即結印安於左脇，誦真言一百八遍，隨印便睡，本尊阿尾奢，即於夢中見一切吉凶之事。其印以定慧手作不動尊刀印，",
                "一切速得成就。若欲往諸方所，想前宿形，在足下按之，觀自身如本尊，即得一切方處無礙無障，所作皆得成就。此吉祥明，能成辦百千",
                "深密，法佛密成就。復次金剛手，更說內火法，息災月為爐，各如本尊貌，種智發光焰，焚燒一切罪。五佛波羅蜜，名為息災事。三世天",
                "願節，能除一切苦；釧於禪智度，能奪那羅延；釧於戒方指，能令本尊悅，授於一切願，及成就一切；釧於檀慧節，親近諸悉地，一切佛",
                "毒，誦明三七遍，擲印加彼器，即成蘖嚕拏，噉食諸龍毒。或觀成本尊，或印成本尊，皆得攝彼毒。若令人敬愛，以印遙擲彼，或想以印",
                "為佛，處於輪臍中，四時不間斷，誦滿三十萬，依前觀行門，速得本尊身。若有諸惡人，藥叉羅剎主，風雨龍山神，七母諸宿曜，海神江"
            ]
        }
    },
    "T0868": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "為智印。以是義故，有差別名。「瑜伽行者以身語意印契真言供養本尊毘盧遮那如來，諸供養中最為第一。「復次，從西北角羯磨波羅蜜"
            ],
            "juans/003.xhtml": [
                "轉正法輪、為諸眾生作導師者、初夜後夜入道場中，應當繫念所歸本尊，依法觀行，現身必得廣大福智、利益眾生無有等比、經萬億劫不",
                "我心之中有一切智，洞達無礙。』「復次，若行者貧乏，不辨圖畫本尊形像，但隨取一佛像或菩薩像，對佛塔前繫心而住，想念佛像，心",
                "：「永為調伏滅煩惱賊及一切鬼神故，作如護摩，增長三昧，各觀本尊并本方色。「若作佛部成就護摩，瑜伽行者諦觀毘盧遮那如來，想",
                "曼陀囉，能令金剛薩埵速疾來入弟子身中。』發是願已，習此召入本尊真言曰：「oṃvajraveśaha唵嚩(去)日囉(二合)",
                "「持真言已，時阿闍梨執弟子手於道場中令散諸花，隨花落處即是本尊，捧取此花習真言曰：「oṃpratigṛhṇatva唵鉢羅",
                "āvala弭摩[牟*含]摩訶嚩(平)囉「持真言已，即便繫於本尊之頂。以其花鬘安本尊已，金剛薩埵當受花鬘，速獲悉地。「復次",
                "。』是時金剛阿闍梨一一教示道場中事，便得一切如來加持。應時本尊入於心中，或見種種天上宮殿、或見種種光明、或見種種神通。依"
            ]
        }
    },
    "T0869": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "具十七尊，餘皆具十三，亦說入曼茶羅儀，與弟子受先行法，修集本尊三摩地。次說降三世大品，有六曼茶羅，如來成等正覺已，於須彌",
                "印曼茶羅，具十三，皆觀自在菩薩變現，說引入弟子儀，此中說修本尊法，通修世間出世間法。次說一切義成就大品中，有六曼茶羅。第",
                "會名一切佛集會拏吉尼戒網瑜伽，於真言宮殿說。此中說立自身為本尊瑜伽，訶身外主形像瑜伽者，廣說實相理，并說五部根源，并說瑜",
                "各說四種曼荼羅四印等八。此經中，於自身上建立曼荼羅，說自身本尊瑜伽，廣說阿字門通達於染淨，有為無為無礙。第十三會名大三昧",
                "羅本真言本契印竟，普賢菩薩說祕密中曼荼羅十七尊支分，各復入本尊身，共成五尊，同居一蓮花臺，說一字真言，從眼口及一切支分變",
                "世間出世間悉地，不假持珠遍數以為劑限，但證理門心不散動，住本尊瑜伽為限。此經中微細說不成就二十種相，及說隣近悉地多種相。"
            ]
        }
    },
    "T0873": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "白諸佛言：「我為蓮華身。」時彼諸如來，便勅行者言：「觀身如本尊。」復授此真言：「唵野他(引)薩嚩怛他誐多薩怛(（三合）)",
                "他(二合引)含」既成本尊身，結如來加持，不改前印相，應誦此真言。真言曰：「唵薩嚩怛他(（引）)誐多(（引）)避三冐(（引",
                ")」次結現智身，二羽金剛縛，禪智入於掌。身前想月輪，於中觀本尊，諦觀於相好。遍入金剛已，本印如儀則，身前當應結，思惟大薩",
                "：「弱吽鑁斛(引)」此三昧耶印，當結金剛縛，忍願竪如針，成本尊瑜伽。誦三昧耶：「薩埵鑁」背後遍入贊捺囉，於中等觀薩埵體，"
            ]
        }
    },
    "T0874": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "毘盧遮那！即是諸如來！金剛蓮華手！虛空巧業尊，故應堅守護。本尊三昧耶，倍過於身命，常修外儀式，洗漱嚼齒木，噉荳䓻塗香，令",
                "聲)次結現智身：二羽金剛縛，禪智入於掌，身前想月輪，於中觀本尊！諦觀於相好。遍入金剛已，本印如儀則，身前當應結，思惟大薩",
                "曰：[口*弱]吽鑁斛次陳三摩耶：當結金剛縛，忍願竪如針，成本尊瑜伽。誦三摩耶薩怛鑁(三合)，遍入背後而月輪，於中應觀薩埵"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ma八葉蓮花：oṃvajrapadmatmakohaṃ觀身本尊：oṃyathāsarvatathāgatāstathāh"
            ]
        }
    },
    "T0876": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "勢。真言曰：「唵(一)阿係吽吽(二)」次結金剛鉤鎖印，能令本尊堅固住，禪智進力相句結，是名金剛能止印。真言曰：「唵(一)",
                "得具五分法身智。如是廣作佛事已，次應諦心為念誦，先當一緣觀本尊，四明引入於己體，知身與尊無有二，色相威儀皆與等，眾會眷屬",
                "字真言加持故，設犯五無間罪、謗一切諸佛及方廣經，修真言者以本尊堅住己身故，現世所求一切悉地——所謂最勝悉地、金剛薩埵悉地",
                "……乃至如來最勝悉地——不改金剛界大印，便誦本尊根本明真言曰：「唵(一)麼折羅馱都(二)[牟*含]」定慧二羽捧珠鬘，加本真",
                "冑。依前四禮禮四方佛、懺悔發願等，然後依閑靜處嚴以香花，住本尊三摩地，讀誦方廣大乘經典，隨意經行。若有眾生遇此教，晝夜四"
            ]
        }
    },
    "T0882": {
        "total": 19,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/016.xhtml": 2,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 8,
            "juans/026.xhtml": 3,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "(引)蹉嚩日囉(二合)呼(引)(一句)「然後華所墮處，即是本尊成就。「次復，以其華鬘，繫弟子頭上，誦是大明曰：「唵(引)",
                "那(一句)「嚩日囉(二合)訶囉(一句)「授彼心已，然後教示本尊四種印智，復說此誓誡言：『諸餘未知此一印者，汝當慎勿為其指"
            ],
            "juans/016.xhtml": [
                "合)嚩日囉(二合)呼(引)(一句)「然後隨其華所墮處，即是本尊成就。次當為其弟子除去面帛，如其次第普令觀視曼拏羅中。復授",
                "依本法儀引其弟子入曼拏羅。入已即當擲羯磨杵，隨杵墮處，即得本尊三昧智印敬愛成就，由是因故，一切羯磨所作悉成。然後為其弟子"
            ],
            "juans/022.xhtml": [
                "(引)(一句)「以金剛步而漸進，北布寶雨曼拏羅，彼中依法畫本尊，當作雨諸寶雨相，是尊周匝諸分位，畫諸大士如本儀，諸寶標幟"
            ],
            "juans/023.xhtml": [
                "法：「住三摩地依法畫，金剛藏尊㡧像等，所求義利觀想成，即得本尊言與寶。住三摩地依法畫，金剛藏尊㡧像等，所求義利觀想成，即",
                "得本尊言與與。住三摩地依法畫，金剛藏尊㡧像等，等至想求正法門，得本尊言與法智。住三摩地依法畫，金剛藏尊㡧像等，等至想求眾",
                "羯磨，得本尊言與事業。「此等大明曰：「唵(引)禰(引)呬薩哩嚩(二合引)㗚湯(二合)(一句)婆誐鑁嚩日囉(二合)誐哩婆(",
                "句)「於心想畫金剛藏，妙等引心而諦觀，若或心有動搖時，即得本尊施財寶。於額想畫金剛藏，亦然依法而諦觀，若或頭有動搖時，即",
                "得本尊與灌頂。口中想現金剛藏，亦然依法而諦觀，若或口想作開時，得本尊施語成就。頂中想現金剛藏，依法安布而諦觀，若或頂有光",
                "就法。蓮華金剛杵相合，觀想即是金剛藏，彩畫嚴麗想如儀，即得本尊施灌頂。蓮華金剛杵相合，觀想即是金剛藏，彼所愛者善愛成，一"
            ],
            "juans/026.xhtml": [
                "理：「金剛蓮華堅固印，觀自在尊三摩地，心額喉及頂間安，即得本尊加持法。「此佛所說觀自在法門。「寶部加持成就教理：「結大金",
                "剛寶印契，金剛藏尊三摩地，心額喉及頂間安，即得本尊加持法。「此佛所說金剛藏法門。「如上是為諸部加持成就教理。」復次，金剛",
                "，得寶部中成就時，或復得彼諸布施。「此佛所說金剛藏法門。「本尊加持等和合，金剛薩埵獲無異，四種神通勝智門，金剛巧業彼成就"
            ],
            "juans/029.xhtml": [
                "儀，隨應有情，即以心明印契呪句大明依法持誦。若自若他，當求本尊一切成就。「此佛所說金剛薩埵法門。「如上是為諸部作用一切儀",
                "。又若住三摩地廣布慈心，即能普為一切世間密作加護。又若安住本尊蓮華三摩地，手執蓮華已，當求成就事，即得妙色如觀自在尊，諸"
            ],
            "juans/030.xhtml": [
                "理。「復次，宣說諸部通用祕密金剛薩埵印：「依彼大印勝法用，本尊薩埵三摩地，作金剛視金剛語，速得最上成就法。「此佛所說一切"
            ]
        }
    },
    "T0883": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "大曼拏羅，彼金剛界平等相，此說名為金剛界。曼拏羅位清淨已，本尊大印而攝受，如是普遍觀察已，無數持誦作成就。其曼拏羅四方相",
                "半音)(一句)「然後仰觀其壇上，捧持妙華隨意擲，華所墮處即本尊，後求最上成就法。次應除其覆面帛，全身委地伸敬禮；禮曼拏羅",
                "本尊已，獻嬉戲等密供養；普見曼拏羅相已，覺了一切眾生聚；觀已然依灌頂儀，以金剛水灌其頂，顯示五智金剛杵，大金剛杵等如儀。",
                "，金剛薩埵不應離，一切如來從是生。依法當於清旦時，一稱金剛本尊號，然後授與金剛戒：『金剛手為汝勝尊，此金剛杵大金剛，隨其",
                "切所作皆成。「復次，宣說金剛手菩薩摩訶薩成就法：行人依法於本尊像前，左手作金剛拳，右手執金剛杵，依法持誦百千數已，即得金",
                "：行人應當依本法儀隨處隨時安置尊像，於其像前當結大印，諦想本尊，持誦一年。期限滿已，得成金剛手菩薩摩訶薩。「復次，廣說諸",
                "合)吽發吒(半音)「授是大明已，然後弟子拋華，華所墮處即是本尊。後與除去面帛，弟子應當頂禮賢聖已，擲金剛杵。次當授與金剛"
            ],
            "juans/002.xhtml": [
                "[亭*夜]悉[亭*夜](七)阿囉跛左那(八)「誦是大明已，本尊來降為作成就，於虛空中現阿字……等文字行列。然後令弟子作滿",
                "(二合引)哩末野(二合)鉢野[口*弱](八)「誦是大明已，本尊來降，現赤色焰光普遍熾盛，能施一切所欲成就。然後令弟子如阿",
                "帛，右繞三匝頂禮賢聖，悉如阿闍梨所作已，授與如前本部印法及本尊灌頂，次當授與大金剛箭。復為立名金剛大愛，然後弟子作金剛舞",
                "娑(引)度嚩日囉(二合)[口*弱](三)「誦是大明已，然後本尊來降為作成就，即聞曼拏羅中出善哉聲。次當依法引弟子入曼拏羅",
                "嚩嚩吒吒怛囕(二合引)(六)「誦是大明已，若見光明相，當知本尊來降為作成就。然後依法令其弟子作金剛寶拳，持以妙華，入曼拏",
                ")鉢囉(二合)塞契(二合)[口*弱](一句)「誦是大明已，本尊來降現日月輪相，為施一切成就、一切富樂。然後令弟子著黃色衣",
                "二合引)多(引)囉演帝哩(二合引)(五)「誦是大明已，然後本尊來降於虛空中，出現種種金寶、財物、衣服、莊嚴等具，從是已後",
                "娑(引)馱野呼(引)(四)賀賀賀郝(五)「誦是大明已，然後本尊來降，不現事相，行人內自了知，心大歡喜，由是出生喜法成就。"
            ],
            "juans/003.xhtml": [
                "馱野鉢訥[牟*含](二合)呼(引)(九)「誦是大明已，然後本尊來降，隨其福德為現一切成就事等。然後弟子先作蓮華三昧拳，復",
                ")吽(引)吽(引)吽(引)吽(引)(六)「誦是大明已，然後本尊來降，彼阿闍梨即得大金剛阿闍梨加持而住，由先得入此儀軌中，",
                "播(引)嚩囉拏(引)那(引)舍野惡(五)「誦是大明已，然後本尊來降，能令阿闍梨覺了諸法自性本來清淨。然後依法令弟子如阿闍",
                "，宣說成就之法：行人依法隨應粉畫正法輪曼拏羅，於其中間獨安本尊正法輪菩薩。如是安布曼拏羅已，行人依法入壇持誦，不限遍數乃",
                "[亭*夜](二)嚩嚩嚩嚩[口*弱](三)「誦是大明已，然後本尊來降，為施金剛語成就法。然後依法令弟子，亦如前結印，入曼拏",
                "養。「此名真實持誦曼拏羅。「復次，宣說成就之法：行人依法於本尊像前結金剛語印持誦一年，功行成已，即得金剛手菩薩為施一切最",
                ")娑(引)馱野娑(引)馱野阿(引)(九)「誦是大明已，然後本尊來降，如前大曼拏羅中所現祥瑞。後依法令弟子亦如前相入曼拏羅",
                "「此名金剛巧業曼拏羅。「復次，宣說成就之法：行人應當依法於本尊像前隨力獻諸供養，供養本尊及諸如來。行人復作金剛旋舞祕密供",
                "日囉(二合)犖叉吽(引)[口*弱](七)「誦是大明已，然後本尊來降，隨其福德即得一切身命堅固猶如金剛。後依法令弟子結金剛",
                ")(十七)係係係係毘踰(二合引)(十八)「誦是大明已，然後本尊來降為施成就。時阿闍梨先生怖畏，後即離怖，身毛喜竪，得與執",
                "力能。「此名一切印曼拏羅。「復次，宣說成就之法：行人依法於本尊像前結金剛大三昧拳印，持誦本部大明百千遍已，然後結前印亦為"
            ],
            "juans/004.xhtml": [
                "大曼拏羅頌曰：「內外曼拏羅相分，悉依大曼拏羅法，中心依法安本尊，所謂金剛薩埵像，或用雕鏤、或鑄造、或塑、或畫當隨應，結加",
                "引)(十二)」說是大明已，復說金剛根本無性法門頌曰：「然後本尊大金剛，以真實理而警說，隨樂妙樂即真實，一切自在法成就。「",
                "樂欲，一切上味飲食、華鬘、諸妙樂具所應受用者，常悉安置奉獻本尊，或自受用皆無障礙。何以故？此名金剛薩埵大樂法故。「此名金",
                "大士，雖處輪迴而不著，廣利無邊諸眾生，不入涅槃善施作。欲求本尊成就者，當住妙樂勝境中，祕密供養普獻陳，作大鉤召而廣集。後",
                "養事、及彼金剛供養法、香華燈塗供養儀？是中隨應分別說。云何本尊成就法？云何持誦及法用？何人不得成就法？尠福者得又云何？此",
                "心印中羯磨法用：行人隨結諸心印時，應持誦本部大明一遍，當與本尊隨念智相應，後隨其力能而求成就。如是等印於一切儀軌中求成就",
                "第七問。「所言印成就者：「行人日日清旦時，應結大印求成就，本尊根本心大明，依法持誦滿百遍，然後持誦小心明，一切事業依法作",
                "所說，上下旋轉復觀瞻，一切眾生得成就。」此答第九問。「所言本尊成就者：「世間所有諸眾生，若一切時求成就，當與本尊法相應，",
                "令弟子亦如前法，結印持華，入曼拏羅。入已拋華，華所墮處即是本尊。然後阿闍梨授與三昧頌曰：「『一切佛、法、僧三寶，執金剛尊"
            ]
        }
    },
    "T0884": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "以是二種合為一相，是故觀想己身成就金剛薩埵！如是觀已，即此本尊等諸法用然後施作。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那",
                "如來前月曼拏羅中依止而住，作是白言：「世尊！云何是本尊？」爾時世尊大毘盧遮那如來為金剛手菩薩摩訶薩次第宣說本尊等法：「諸",
                "合)吒(一句)「誦是大明、結是印已，然後乃可結一切印，及作本尊等法，乃至金剛阿吠舍并鉤召等餘諸成就法，從自身語心金剛加持",
                "阿吠舍印，誦彼心明。其明所謂：「惡(入)「由是心明普遍攝入本尊等法，乃至諸餘成就之法，悉得善友敬愛而住。其金剛阿吠舍印者",
                "引)野俱嚕吽(引)(九)訶訶訶訶呼(引)(十)「如是大明即本尊法，此中具有四禮敬印。所謂：心印；誓誡心印；大乘現前三昧心",
                "章句，若誦一遍，即得自身語心金剛三業一切密印堅固成就。所有本尊等諸法用，於三部中或復二部當得成就；於現生中即得成佛，或成"
            ],
            "juans/003.xhtml": [
                "合引)吒鑁(三)嚩日囉(二合引)吠(引)舍阿(四)「然後結本尊三昧邪印，應當諦心觀想彼彼種子文字。所謂：「[口*弱](入"
            ]
        }
    },
    "T0885": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀達種種色像，出生變化無邊佛雲，四方周密無所間隙，於中出現本尊曼拏羅廣大莊嚴，住諸佛前。如是出現已，即於一切如來身語心金",
                "拏羅，四方與四隅，四門四樓閣，中心置大輪，圓滿無所缺，各住本尊印，所作如儀軌。輪中想金剛，現帝青大光，五鈷大智杵，光焰可"
            ],
            "juans/002.xhtml": [
                "即當行，獲種種相應，速成就佛性。又復諸富樂，所樂隨意行，得本尊相應，成自他供養。作苦行求法，彼不能成就，諸樂隨意行，斯為",
                "一切處，想金剛薩埵，現金剛智雲。云何諸部觀？謂遍一切處，現本尊影像，及本尊智雲。云何忿怒觀？謂遍一切處，想出忿怒聲，現忿",
                "成金剛曼拏羅本部，諸相一切吽唵圓滿。「又復觀想此aṃ字，成本尊曼拏羅，本尊賢聖諸相圓盎滿。「又復觀想此hūṃ字、a字，成",
                "人於半月分速能成就金剛三業。「復次，行人當住虛空，觀想金剛本尊最上曼拏羅從根本大明出生，持明大士說唵字，心成曼拏羅，出現"
            ],
            "juans/003.xhtml": [
                "劍成就三摩地法。「當觀想唵字，即成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊受已，行人剎那間，與諸菩薩等，如日照",
                "虛空，身紫金色相。復次想阿字，亦成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊受已，行人剎那間，成就菩提智，如日照",
                "虛空，身紫金色相。復次想吽字，亦成虞梨迦，如左拏迦量，中現本尊像，住心而觀想。從本尊受已，行人剎那間，成就金剛身，如日照",
                "住正語言，得最上供養。大輪曼拏羅，想五種金剛，中現祕密主，本尊影像等。本部諸大明，四種曼拏羅，有其四種色，觀想心明義。四",
                "輪佛勅三昧三摩地行。「住空想金剛，佛曼拏羅中，忿怒王大輪，本尊金剛等。一切眾生類，三世佛出生，彼眾生身入，三身曼拏羅。諸",
                "三摩地，最勝觀想法。當住空觀想，大輪曼拏羅，中想大毘盧，現本尊影像，自心月清淨，現種種光明，大圓鏡出生，三界曼拏羅，安住"
            ],
            "juans/004.xhtml": [
                "歸趣，違佛法者決定破壞。』所有金剛羯磨部幟盛光明，曼拏羅中本尊影像大明印相等依法所作，能令一切設咄嚕眾及諸惡者隨順調伏，"
            ],
            "juans/005.xhtml": [
                "如儀軌說。既絣線已，作金剛界成曼拏羅，於曼拏羅中依法儀軌置本尊毘盧遮那佛像及諸賢聖等，復於壇中依其方位置五賢瓶。作曼拏羅"
            ],
            "juans/007.xhtml": [
                "說大成就，大烏瑟膩沙，無著相應相。彼近成就法，軍拏利影像，本尊相應法，作大明成就。彼大成就時，佛影像主尊，此一切金剛，祕"
            ]
        }
    },
    "T0887": {
        "total": 19,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 10
        },
        "sentences": {
            "juans/003.xhtml": [
                "，想作廣大供養事，佛阿闍梨大樂門，真實相應而供養。依法持誦本尊明，遠離一切怖畏事，此法剎那若相應，於現生中得成佛。「此名"
            ],
            "juans/004.xhtml": [
                "儀安置賢瓶及香華、燈塗等而作供養及獻祕密供養，依法加持請求本尊賢聖歡喜，依法於其四門安置祕密供養具。作是祕密供養已，依大",
                "明教於須臾間即得本尊善施歡喜。「其持明者應當先為必哩焬迦囉作出生供養、次為訶利帝母、後為一切部多眾作出生供養已，復以本部",
                "切願。最初禪定如是說，行者一心當觀想，劫火大光想熾然，部主本尊常出現。所有大明文句相，當住禪定諦觀想，諸佛影像悉相應，妙",
                "化佛，一切遍滿虛空界，三種大明應觀想，五種光明相應現，安想本尊依法儀，大明王相法相應，一切如理而安布。想虛空界一切佛，現",
                "身遍滿無空缺，先想本尊賢聖已，一切觀想悉周遍。」無二平等最勝大儀軌王辦事分第十四爾時，世尊大遍照如來復說一切祕密大明分別",
                "當知自心亦如是，外曼拏羅觀想已，自曼拏羅想無異。自華隨處即本尊，觀想真實相應法，大印如理觀想已，不應觀想別異法。於自心中"
            ],
            "juans/005.xhtml": [
                "，彼彼自性當觀想。觀想法及觀想心，如次相應當觀想，依法觀想本尊已，彼五種色善清淨。部主本尊大明句，應當觀想最上頂，今此一"
            ],
            "juans/006.xhtml": [
                "作獲成就，於現生中得成佛。又於日輪曼拏羅，如應觀想四種色，本尊大明想其中，現唵字相作黃色。本部五種光明現，想從我法所出生",
                "寶髻，戴五佛冠莊嚴相。觀想入於曼拏羅，本部大明諦心想，復想本尊佛影像，及彼金剛薩埵相，佛頂大明祕密法，及諸明王等大明，一",
                "門：「先當想心曼拏羅，出現大明文字相，中心應觀想璫字，即是本尊無量壽，手持八葉妙蓮華，出現蓮華妙樂光。左右本部自影像，應",
                "左右妙月相相應，中想黃色如應現。自心圓滿相應已，次當安想於本尊，此最上法作降伏，一切如來共宣說。日曼拏羅等安想，依阿閦佛",
                "輪光明相，大蓮華復光中現。於其曼拏羅周匝，遍想妙月清淨光，本尊影像依法儀，如應想彼不動相。四寶莊嚴護摩爐，依法當用護摩物",
                "想諸賢聖，從三三昧生影像，彼最勝頂依法儀，頂輪亦當如是想。本尊大明所出生，三摩呬多心觀想，八葉大優鉢羅華，縱廣三十二指量",
                "華羯磨杵，及如意寶依法想。想已依法作加持，速得成就無別異；本尊大明所出生，速得成就無別異。大輪蓮華及杵等，依金剛法而觀想",
                "，觀想出生妙甘露，諦心觀想自色相，及彼賢聖影像等。所有部主本尊相，從此金剛教出生，如其所說作觀想，羯磨部作變化事，依法當",
                "。「此名金剛薩埵法。「分別自心大明字，及本部諸賢聖明、部主本尊大明句，并本部中明王等，一切羯磨大明法，佛頂大明當觀想，此",
                "時而相應，想金剛甘露影像，近成就法此能成，此成就法為最上。本尊影像相應已，大成就事悉能成，佛頂影像若相應，能成相應成就事"
            ]
        }
    },
    "T0889": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有何義？中間輪相其義云何？曼拏羅界云何擘畫？云何絣線？所作本尊及彼賢聖身量云何？樓閣寶座當高幾許？至於印契其相云何？又粉",
                "又持誦之人所修先行法則云何？又復弟子入曼拏羅次第云何？所奉本尊諸有明契云何傳受？獻食出生儀有幾種？於阿闍梨奉獻何物？又復",
                "如為一切有情三時迴向無上智智果者，應作相應相，思惟一切有情本尊，應當如是一一了知。又金剛阿闍梨及修行同行乃至弟子，亦須如",
                "量大小應曼拏羅門，隨彼所造當令圓滿，法印具足圓光嚴飾，所造本尊倍令殊勝。又於東方安阿閦佛，身淺青色；南方安寶生佛，身淺黃",
                "。「又復阿闍梨者，於如上諸曼拏羅相應諸儀則法一一了知，而於本尊真言印契甚深義理而能解了，又復被精進甲冑、執猛利器仗、乘不",
                "以五色粉塗飾作爐，及以五蓮花而為莊嚴。其爐外四面周迴安各方本尊印或忿怒明王真言等。「大忿怒明王真言曰：「唵(引)努瑟吒(",
                "供養火天已，發遣移本位在爐內一邊。「復次作護摩，隨所作法念本尊名號為先法，然後志心供養，依法以滿杓三獻作護摩，復獻金剛槌"
            ],
            "juans/002.xhtml": [
                "子座上跏趺而坐，自結金剛合掌印，安於當心而住。時阿闍梨復以本尊明王真言，加持第一閼伽瓶安置曼拏羅中，然後復誦本族尊心真言",
                "聖哀愍納受。』弟子復以意所求事，自稱告於賢聖。其阿闍梨復結本尊根本印，加持弟子額及心又與灌頂，又結本族尊四印安頂上，更誦",
                "後令弟子預潔身心方入曼拏羅。其阿闍梨為弟子作諸法事，然後結本尊印誦本尊真言與弟子灌頂。初中方毘盧遮那佛印：以二大指二小指",
                "磔開，餘指皆相著少屈成印，安弟子頂，誦本尊真言與灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多達里彌(二合引)濕嚩",
                "方寶生佛印：用前金剛薩埵印，屈二中指如寶，安弟子右耳上，誦本尊真言與灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多",
                "佛印：用前金剛薩埵印，屈二中指如蓮花葉成印，安弟子頂後，誦本尊真言與灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多",
                "金剛薩埵印，竪二小指二中指，相著如針成印，安弟子左耳上，誦本尊真言與灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多",
                "明，為圓滿一切智智。」佛言：「所觀月輪三昧印心相善界，即是本尊如來種子之智。「復次，眾生之心住十八界，身如彼蓮花，花有香"
            ],
            "juans/003.xhtml": [
                "色或深黃色增益爐；若為敬愛，用赤白色爐；若為降伏，以風天為本尊，當用淡黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明王為本尊",
                "」觀自在菩薩白言：「護摩爐其量云何？用何莊嚴、用何印相？其本尊位及與界道云何擘畫？」佛言：「其護摩爐，量高一肘、廣闊一肘",
                "其外面脣闊四指高二指、若闊八指高四指作界道，於界道內作隨法本尊位，亦隨法作光焰。又於界道外作脣緣道高一指，界道內本尊位隨",
                "界道，或八指高或四指高皆方亭，其本尊身量亦高八指或四指。然此本尊身顏色及印相，皆觀想現前坐於本位。若為作息災法，觀想頂相",
                "梨於爐外相應方位，寂靜安坐，觀想護摩爐內縱廣十二指指，作安本尊位。「若作息災、增益法，先觀本尊位上有毘盧遮那如來，頂戴寶",
                "，於金剛蓮花上結跏趺坐，作入三摩地相，種種莊嚴一切殊妙。於本尊左右邊，想佛母般若波羅蜜多菩薩，及無能勝菩薩、觀音菩薩、佛",
                "跪膝，手執金剛蓮花而為供養，此唯息災法儀。「若為增益，復於本尊左邊，想有地天從地涌出，現半身相，其身白色手持寶罌，儀容圓",
                "手執寶幢；次左想有淨光天子，一手持閼伽瓶，一手持寶輪；又於本尊後想有帝釋及輪王，坐蓮華師子之座種種莊嚴，手持金剛杵及蓮華",
                "金剛薩埵安於爐內；次以其族內外眷屬，或以其名或以真言，與其本尊同作護摩令得成就。「又想大力金剛光菩薩在於本位，其相大惡，"
            ],
            "juans/004.xhtml": [
                "闍梨方可引弟子至曼拏羅所，令面北或面東跪坐，手執白花，當依本尊儀則以明王真言加持水，與弟子灑淨。復用甘露軍吒利真言及印與",
                "可只在曼拏羅東面地上敷吉祥草眠臥。臥時以頭向南，面向曼拏羅本尊止宿，至晨旦以金剛真言加持其地，及加持香水於曼拏羅所而為灑"
            ]
        }
    },
    "T0890": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "其瓶，入五寶、五藥、五穀香水充滿；第一閼伽瓶名最勝瓶，即是本尊，餘有四瓶，是即四親近菩薩及諸護門，明王亦各有閼伽瓶。若不",
                "(二合)鉢旦底(九)』「誦伽陀已，令弟子拋花，花落之處當為本尊，以香花燈塗、衣服幢幡、傘蓋印塵等殊妙供養，復用微妙音樂吉"
            ],
            "juans/005.xhtml": [
                "出已，說一切輪內外所作法：「此瑜伽大教王經所作曼拏羅，隨於本尊名號連金剛出生稱曼拏羅名，然後作息災、增益、敬愛、降伏等法",
                "，當以本尊及諸菩薩觀想持誦已，即作此法。若作息災法，當依佛眼菩薩、尊那菩薩。若作增益法，當依寶光菩薩、白衣菩薩。若作敬愛",
                "真言及所降人名，復取彼人足下土，與所書葉同處用足踏之，即誦本尊真言，速得辟除，乃至帝釋天不能救護，何況諸凡人。「復次，辟",
                "葉中有一阿字，蓮花中心有四吽字，以二器物盛蓋，於曼拏羅想如本尊降伏彼人，即誦本真言，復想嚩字以為界圍。如是觀想持誦，能禁"
            ]
        }
    },
    "T0892": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "水、渴三摩哩藥、卜葛西獻杵、設嚩哩六味、贊拏哩音樂，供養於本尊。努弭哩歌舞，彼妙樂大樂，隨日月晝夜，住是種子中。說如是有",
                "左手執鉤、右手期剋，如佛住三界中，鉤召八大明妃。「隨其供養本尊，先以唵字得一切如來灌頂，即以彼佛成空智明王相，持五甘露成"
            ],
            "juans/002.xhtml": [
                "求灌頂法。於如是行隨其攝受，彼阿闍梨為作開悟，於金剛部觀想本尊而作部主；設復於別部中出生菩提種智，亦令安住有為。隨其攝受",
                "分。以二種相應，遨哩善稱讚，月大圓照智、及餘平等性。或幖幟本尊、及種子法位，說名妙觀察，唯諸作用中。名成所作智、及清淨法",
                "於彼瓶中插波羅葉吉祥樹枝，入五寶末，上妙繒㲲繫覆瓶項。隨自本尊作第九賢瓶，殊妙相應如前嚴飾，線及智線應善抨量，於輪壇所誦"
            ],
            "juans/003.xhtml": [
                "大儀軌中略說酤羅菩薩於諸眾生速疾成就信愛之法：從紇哩字觀想本尊，紅色四臂手執弓箭，持優鉢羅華及蓮華鉤，如是觀想於三界中而",
                "護摩時，於彼晨朝承事佛像。作加持已，觀想諸佛遍滿虛空，隨屬本尊入已，心內於真言行應當善解，種種供養皆從吽字出生。「彼彼真",
                "十二復次，金剛藏言：「世尊！於諸法海云何為求成就者略說如是本尊色相？」佛言：「為於無我明妃或吉祥呬嚕迦，一剎那頃知彼安住",
                "妙樂。「又，諸世間自他色相悉俱生故，心相清淨即名還滅。若於本尊相應出生威儀色相及安住處，如彈指頃而執著者，譬少毒藥能害多",
                "彼弟子是大種族，遠離瞋恚及我慢習，調御教誨，執金剛杵，隨其本尊說灌頂作用相應契印。「見自師尊恭敬供養如佛世尊，具大寂靜，"
            ],
            "juans/004.xhtml": [
                "白佛言：「世尊！前行品中說金剛歌舞成就者，云何為歌舞？云何本尊灌頂？於何等印說瞋等作用？又，真言品說無我明妃種子者云何？",
                "不可得。是故，毘盧遮那如來部說設嚩哩明妃是即水界，彼濕潤性本尊理趣。」佛言：「心依身出生，若於餘處不應現起。是故，阿閦如",
                "以赤色為自相，由貪起兩舌故，寶生如來部說努彌尼明妃是即風界本尊理趣。」佛言：「由貪故起嫉妬，不空成就如來部。如是，邀哩明",
                "，對治瞋法。」金剛王出現品第十五爾時，空智大金剛王開示一切本尊一切自性身曼拏羅，住極妙樂金剛心種子，出生一切自相曼拏羅王"
            ],
            "juans/005.xhtml": [
                "，無我菩薩問言：「彼金剛相應作供養已，一剎那頃云何如是說名本尊？」以偈答曰：「是法非三世、非輪迴、涅槃，無自亦無他，斯最",
                "多梵夾求成就者，無名指節如九鈷杵黑色相者，於阿閦如來部而為本尊；手如輪相大白色者，毘盧遮那如來部而為本尊；如蓮華文紅色相",
                "者，無量壽如來部而為本尊；如寶劍相大綠色者，不空成就如來部而為本尊；如妙寶珠金色相者，寶生如來部而為本尊；淡黃色者，金剛",
                "薩埵部而為本尊。修瑜伽者或無是相，具大知見，慈心相應，不生悔慢，即諸如來之所建立。」時無我菩薩聞是說已，得大了悟，作諸供"
            ]
        }
    },
    "T0893a": {
        "total": 77,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵蘇悉地羯哩莎(去)訶』「次應洗手，取水三度漱口，然後浴自本尊，用本真言誦經七遍，誦漱口真言遍身五處：「『唵枳里枳里嚩日",
                "囉[合*牛]泮吒(二合)』「澡浴都了想浴本尊，復於其處當誦所持真言，任誦多少然始可往常念誦處，乃至未到彼所已來，不懷貪瞋",
                "隨順諸境，身心清淨敬想本尊而徐徐往，堅持禁戒如前所制當持不忘。既到彼所，即應如法作諸事業而念誦之。「當須作曼荼羅，常念誦",
                "切毘那夜迦及餘作障者，並皆恐怖馳散而去。以紫檀香塗是金剛置本尊前，當用如前所說真言持誦花香而供養之，其諸事業金剛祕密微細",
                "或作欝金色，合作線結為真言索。一結應誦七遍真言經，餘七結置本尊前，以真言持經一千遍。念誦之時及護摩時并以臥時——臥時者暮",
                "及浴之時不在此制。所著上衣應真言之；若大小便應著木履；若於本尊前及和上阿闍梨前并餘尊宿前不應著之，於諸尊處用身口意而供養",
                "為勝上供養。「雖有如前花果等獻，若能至心虔誠合掌頂奉，供養本尊花等，如是心意供養最上，更無過者致作之，常應如是供養不得懷",
                "，隨取塗香用前真言持誦供養，復用本部塗香真言，而持誦已奉獻本尊。蘇悉地羯囉經分別燒香品第十「次復我今說燒香法。通於三部沈",
                "以金為盞；或用銀作；或用熟銅；或用泥、瓦，此五種中隨取一用本尊喜歡作燈炷法，用白㲲花作之；或新㲲布作之；或耨句羅樹皮絲作",
                "嚩(二合)尾儞也(二合)達囉布爾帝莎訶』「誦此真言已，復誦本尊真言。而真言已復作淨法，除諸過故如前已說。蘇悉地羯囉經獻食",
                "日，日月蝕時、地動時即廣加供養。「護摩之時所須之物先辦置於本尊前，持誦人食時先出一分食亦同置尊前。如先作護摩而後食者應預",
                "部者，其人乃著魔障，身無精光所饒風慘飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊菓食。應當於前黑白二月等日，廣設供養，奉",
                "獻本尊并諸眷屬。「初持誦時於前等日作薄底迦食，遠持誦處四方棄之。於此不說或本部不通，縱有所通以諸下味而求上成，及所制食臭"
            ],
            "juans/002.xhtml": [
                "富饒悉地為下品成。「若復有人久來持誦下品真言，雖縱自無力於本尊邊轉求上品，而相惠之；若於上品真言之中，心懷猶豫，念持供養",
                "言皆具三悉地，謂上中下，誠心念誦皆獲悉地。蘇悉地羯囉經奉請本尊品第十七「復次若欲入本尊室，先覩尊顏，合十指爪當小低頭，復",
                "戴供養為上悉地；置於心間為中悉地；置於臍間為下悉地。「先觀本尊彼所畫像，其像若立，持誦之人亦應立請；㡧像若坐亦應坐請；又",
                "觀彼像曲躬立勢，亦應効之而奉請之。「當請之時先觀本尊所止之方而向彼請，然便廻身置閼伽器於尊像前。復有祕密，復觀所作扇底迦",
                "等諸餘方所而請召之，或於餘時得諸花菓稱本尊意，應須奉請然可獻之。當請之時合手爪指隨於本方但至誠心奉請；或以兩手而捧請；或",
                "或病者加苦，當爾之時事緣既速，不可當時辦閼伽器，便用心啟請本尊作除遣法。如上所說隨其大小，擬欲成就閼伽請之；急難等事誠心",
                "心頻興作禮而白尊言：『大悲垂愍以本願故而具降臨，非我所能請本尊者。』如是三時皆應依此。「如前已說應須辦供。先獻塗香；次施",
                "蘭達哩滿馱滿馱[合*牛]泮吒(二合)』「先誦此母真言故能衛本尊，復令罪滅能除諸障，與悉地門相應。但誦忙麼雞真言亦通於二部",
                "亦以當部五真言中隨取其一而以用之，當速悉地。「部心真言能護本尊及護己身，護身之時應誦三遍或經七遍，結其頂髮而作一結。若出",
                "作異語，身雖疲極不縱於之，制諸惡氣，世間談語皆不思念，不捨本尊縱見奇相不應怪之；念誦之時亦不分別種種之相。持誦了時應誦部",
                "成就之時現如上事，當知即是成就相貌。「先事了，依於法則供養本尊，應加獻供及以護摩。先承事法依數既了，次應須作悉地念誦，復",
                "言經二十一遍或經七遍或時三遍。先觀真言字數多少而念誦之奉獻本尊；次獻塗香及以燒香、奇香氣者；復獻飲食，如先陳說加以砂糖及",
                "一，經一日夜而作護摩，真言歡喜而得增威。復取諸香和作香泥作本尊形，獻怛攞底花燒樹膠香、或堅木香，一日三時誦以真言一百八遍",
                "夜亦獻之，法事了時如法發遣送置大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯囉經灌頂本尊法品第二十「復次先承事了",
                "，種種供具而供養之，為供養故復作護摩并加念誦，如是作者能令本尊增加威力速得悉地。「先承事故作念誦時，應灌本尊取閼伽器，標",
                "想本尊而灌頂之；或自浴了時，復應想念本真言主，三度七度而灌頂之。先承事時不應廢忘，或復用乳、或復用酥、或時用蜜滿瓶中，如",
                "法復置七寶等物灌頂本尊，所祈之願速得成滿。蘇悉地羯囉經祈驗相品第二十一「復次廣說祈請法則。於黑白月八日、十四日、十五日、",
                "或用酥乳、蜜和置器中內形於中，誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日、月蝕日等",
                "唯願諸佛及諸眾聖而加助衛。』啟已於茅草上頭面東臥。其於夢中本尊示相，牛黃所寫紙葉之上有加有減，本尊還以牛黃寫之題注滿足乃",
                "於山間常服五淨，不食餘飡，取本部花滿十萬枚，枚一真言，奉獻本尊妙好塗香，及以香花、然燈、食等，各誦真言經八百遍，一日三時",
                "然後誦計利吉里真言并作手印復淨其火，一切護摩皆應如是。次請本尊，先誦本尊真言一遍安住本座，依法供養已垂受護摩。「護摩之時",
                "增益真言威力。「為欲成就真言法故作諸護摩，先請部尊主，次請本尊然後依法乃作護摩；為欲成就真言法故作諸護摩，先用部母真言護",
                "衛本尊次及自身，然後依法乃作護摩；為欲成就真言法故作諸護摩，護摩了時為增益真言力故，應當念誦部心真言；為欲成就諸真言法故",
                "作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加持淨水，以手巡遶散灑爐中。如是三度護摩都了，復啟火天",
                "真言三遍而作護摩；復觀本真言字數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉地羯囉經備辦持誦支分品第二十六「復次",
                "尊，量數多少亦可依之。應觀念誦功力及觀同伴多少，應當具備如本尊恩眷境界許多任可成就。悉地之法有上中下，諸物數量亦復如是。",
                "。若欲起首成就法者，先應備辦諸悉地具，次應以護摩之法而加威本尊真言及自灌頂。欲灌頂者作曼荼羅如法供養，作灌頂已然後起首作",
                "須四種，所置瓶處並函界角，隨所持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮花、",
                "養諸真言已及護摩已，前之安瓶隨所為者，誦彼真言而用加被；於本尊前所安之瓶還用彼真言而加被之；其台內瓶應用明王真言而作加被",
                "置三部大印，西面朔印如前安置，淨瓶如法灌頂，即應離諸障難，本尊歡喜不久速成，此是祕密最勝悉地。蘇悉地羯囉經光顯諸物品第三",
                "次燒香熏之；次後持誦香水而灑。應知如是次第，初中後夜三時以本尊主真言持誦，香水真言而灑以誦本持真言，而灑畢已如前護摩念誦"
            ],
            "juans/003.xhtml": [
                "或與三種事法相應，其所成就亦依三事而作，或如本法所說；或依本尊指授。「然十、正、二月一日至十五日，於其中間應作一切成就及",
                "事。或取本尊指日；或諸月中黑白十三日亦得成就。七月、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補",
                "，念誦遍數滿已欲起成就更須念誦護摩，花香讚歎種種供養，觀念本尊取白㲲縷令童女合為繩。如前作法繫作七結，誦明七百遍，於晨朝",
                "。「於曼荼羅外置能辦諸事；中央置輪；於上置其所成就物；或置本尊。「外院置八方神；門兩邊置難陀及拔難陀龍王，各以本真言請、",
                "成辦諸事真言灑其物等，請部主尊安置供養，用本真言以閼伽請其本尊亦復安置。自身前置酥；酥前置火；酥、火中間置成就物。最初自",
                "就。「三簸多已洗灌令淨，然後如法灌頂。灌頂畢已，供養護持置本尊前，更加種種飲食供養本尊及當祭祀八方護世，亦須如法供養護摩",
                "四面隨意安置，然後依法啟請，次第供養護摩念誦。於最中央置其本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行。此是",
                "之法。「供養畢已，次應於外如法祭祀，以酥燃燈，其炷鮮淨供養本尊，一一之物皆須奉獻閼伽，若如是作法速得有驗。以明王真言持誦",
                "困時出曼荼羅外含水漱口，以軍荼利真言用持誦水而飲三掬；或以本尊心真言持誦，少許蘇而用飲之，所有疲極當得除愈；復以蜜和蓽茇",
                "手內；或但心念；或置嚩囉(二合)弭迦器；或置葉上迫置於內。本尊之前所成諸器皆以牛黃塗之；次用白芥子作護；次持誦，摩辢底花",
                "便成作護；以花供養便成光顯。此三種法次第應作不得廢闕。「於本尊前置成就物，於中不得餘物間隔。成就之物用兩種法為作護：一、",
                "速應作此曼荼羅法。用燒尸灰三角而作，唯開西門，於外門前置其本尊，內院東角置蘇悉地羯囉明王。右置金剛忿，左置大怒；右置金剛",
                "及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊，應以美妙花等如法供養；於其外院置八方神及置本部諸餘使者等",
                "；次以刀割其形而作護摩。或依本部所說阿毘遮嚕法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日至十四日來，中間作法說為勝",
                "。分與同伴等時，隨其功勞節限分物不應偏儻。物成就已先應供養本尊，深生慚愧慇懃再請然後可分，一切諸部法皆如是。中下成就准此",
                "價。「物成就已先獻閼伽，如法分與誦本真言及作手印，以心觀念本尊及誦明王妃真言乃至觀念然後受用其物，隨意昇空至眾仙所，彼無",
                "能壞及以輕蔑，縱有怨敵亦無能損。「彼成就者常念本尊不應廢忘，其成就物常須心念或以眼視，為持誦明王真言故諸仙恭敬，持妃明故",
                "尊便成增益。「如是念誦作護摩已，更以部母真言而護摩酥；次以本尊真言乳粥、酥和而作護摩；更以部母真言，胡麻和三甜而作護摩；",
                "念誦及巡塔乃至七遍作此曼荼羅若不成者，即以阿毘遮嚕迦法苦治本尊。以蠟作其形像，取其真言而念誦之。先誦部母及明王真言，中間",
                "置本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱，若伏他者遍身皆痛，以瞋鞭打及以花打，用前二真言以其瞋心而作供養",
                "，譬如治罰鬼魅，治罰本尊法亦如是。「如斯之法依教而作不得自專，輒其尊即來現前與其成就，滿本願已止其前事作扇底迦法。或以毒",
                "藥、己身血、胡麻、油鹽、赤芥子總相和竟夜護摩。本尊於時慞惶唱言：『止止莫莫。』與成就。「如是作法經三日已，亦復不來與成就",
                "者，又加勇猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說，假使犯五無間，經於九夜割肉護",
                "為最。於中作三種事得三種果，於中應作一切諸事及以護摩。治罰本尊如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應放",
                "逸，澡浴清淨如法護身不應輕慢，明解藏教方以此法治罰本尊，若違此者即使自損。」蘇悉地羯囉經卷下右經國本同宋，丹本獨異，撿無"
            ]
        }
    },
    "T0893b": {
        "total": 74,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 34,
            "juans/003.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "『唵蘇悉地羯哩莎(去)訶』「次應洗手取水三度漱口，然後洗自本尊，用本真言誦經七遍，誦漱口真言遍身五處。真言曰：「『唵枳里",
                "[合*牛][打-丁+(姊-女)]吒(二合)』「洗浴都了想浴本尊，復於其處當誦所持真言任誦多少，然後可往常念誦處。乃至未到",
                "彼所已來，應離一切貪癡等隨不善業，一心清淨敬想本尊而徐徐往，堅持禁戒如前所制。既到彼所即應如法作諸法事而念誦之。常治摩曼",
                "一切毘那夜迦及餘作障，悉皆恐怖馳散而去。紫檀香塗其拔折羅置本尊前，所說真言持誦花香而供養之，其諸事業金剛祕密微細奇能成就",
                "令作線取結為真言索，持誦七遍而作一結，一一如是乃至七結，置本尊前以真言持經一千遍。或持誦時及護摩時、欲臥之時應以繫腰，夜",
                "及浴之時不在此制，所著上衣應真言之；若大小便應著木履，若於本尊前及和尚阿闍梨前并餘尊宿前不應著之；於諸著之，於諸尊處用身",
                "勝上供養尊法。「雖有如前華果等獻，若能至心虔恭合掌頂奉供養本尊華果，如是心意供養最上更無過者，常應作致如是供養勿懷疑惑則",
                "求諸香而不能得，隨取塗香而真言之，復用本部塗香真言香已奉獻本尊。蘇悉地羯羅經分別燒香品第十「復次今說三部燒香法。謂：沈水",
                "五日，日月蝕時、地動時廣加供養；若護摩時所須之物，先辦置於本尊主前；若持誦人每欲食時，先出分食亦同致尊前。如先作護摩而後",
                "違本部者，其人乃著魔障身無精光，風燥飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊果食。應當依前白黑二月等廣設供養奉獻本尊",
                "。若無本所制食，隨其所得，以本部真言而真言之。『此藥香美堪本尊主，我今奉獻垂哀愍受。』治食真言曰：「『阿㰤羅阿㰤羅薩縛苾"
            ],
            "juans/002.xhtml": [
                "富饒悉地為下品成。「若復有人久至持誦下品真言，縱自無力，於本尊邊轉求上品自成；若於上品真言之中心懷猶豫，念持供養復不精誠",
                "下，誠心念誦皆獲悉地。蘇悉地羯羅經奉請品第十七「復次若欲入本尊室，先覩尊顏合十指爪當小低頭，復次器盛淨水隨所作事置本獻花",
                "戴供養為上悉地；置於心間為中悉地；置於臍間為下悉地。「先觀本尊畫像，其像若立持呪之人亦應立請；畫像若坐亦應坐請；又觀彼像",
                "曲躬、立勢亦應學之而奉請之。「當請之時先觀本尊所止之方而面彼請，然便迴身置閼伽於尊像前。復有祕觀所作扇底迦等諸餘方所而請",
                "召之，或於餘時得諸華果稱本尊意，應須奉請然可獻之。當請之時合手爪指隨於本方但至誠心奉請，或以兩手捧諸閼伽器而請召之，然後",
                "；或病者加，當爾之時事緣既速不可當待辦閼伽器，便即用心啟請本尊作除遣法。如上所說隨其大小擬欲成就閼伽請之；急難等之事誠心",
                "頻興作禮而白尊言：『大悲垂愍成本願故而見降臨，非我所能啟請本尊！』如是三時皆應依此。「如前已說應須辦供。先獻塗香；次施華",
                "糸*屈]抳伽嚲野[糸*屈]置掘莎縛訶』「先誦此母真言，能衛本尊、能蠲眾罪除諸災障，與悉地門而得相應。但誦佛部忙莽鷄真言亦",
                "亦以當部母五真言中隨取其一而以用之當得悉地。「部心真言能護本尊及護己身，護身之時應誦三遍或復七遍，結其頂髮而作一髻。若出",
                "作異語，身雖疲極不縱放之，制諸惡氣，世間談話皆不思念，不捨本尊縱見奇相而不怪之；念誦之時亦不分別種種之相。「持誦了時應誦",
                "成就之時如現上事，當知即是成就相貌。「先承事了依於法則供養本尊，應加獻供及以護摩。先承事法依數既了，次應復作悉地念誦，復",
                "言經二十一遍或經七遍或時三遍，先觀真言字數多少而念誦之奉獻本尊；次獻塗香及以燒香、奇香氣者；復獻飲食如先陳說加以沙糖及酪",
                "，經一百夜而作護摩真言，歡喜而得增威。復取諸香和作香泥，作本尊形獻忙攞底華，燒膠樹香或堅木香，一日三時誦以真言一百八遍，",
                "夜亦獻之，法事了時如法發遣送致大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十「復次先承事了，",
                "或諸瓔珞種種供養具而供養之，及作護摩并加念誦，如是作者能令本尊增加威力速得悉地。「先承事者作念誦時應灌本尊，取閼伽器摽相",
                "本尊而灌頂之；或自浴了時復應想念本真言主，三度七度而灌頂之。「先承事時不應廢忘，或時用蘇；或時用蜜盛滿瓶中，內置七寶，如",
                "法執持灌本尊頂，所祈之願速得滿足。蘇悉地羯羅經祈請品第二十一「復次廣說祈請法則。於白黑二月八日、十四日、十五日，或日月蝕",
                "像乳中，或用蘇乳蜜和置像於中，誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日，或日月蝕",
                "願諸佛及諸聖眾加助衛。』如是啟已於茅草上頭向東臥，於其夢中本尊示相，牛黃所寫紙葉之上有減，本尊牛黃題注字數滿足，乃至加減",
                "娑。或於山間常服五淨不食餘食，取本部華滿十萬枚，二真言奉獻本尊；妙好塗香及以香華、然燈、食等，各誦真言經一百八遍，一日三",
                "。復誦計利吉里真言并作手印復淨其火，一切護摩皆應如是。次請本尊，先誦本尊真言一遍，安住本座依法供養：『願尊垂護摩之食。』",
                "能增益真言威力。「為欲成就真言法故作諸護摩，先請部尊主次請本尊，然後依法作護摩；為欲成就真言法故作護摩，先用部母真言護衛",
                "本尊次護自身，然後依法乃作護摩；為欲成就真言故作護摩，若法了時，為加增益真言力故，應當念誦部心真言；為欲成就護真言故故作",
                "真言三遍而作護摩；復觀本真言字數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉地羯羅經備物品第二十六「復次廣說諸成",
                "所貴量數多少亦可依之。應觀念誦功力及觀同伴多少，應當具備如本尊恩眷屬境界許多任可成就，悉地之法有上中下，諸物數量亦復如是",
                "法令速悉地。若欲起成就法者，先應備辦護悉地具，以護摩法如威本尊真言及自灌頂，作灌頂曼荼羅如法供養，作灌頂已然後起首作成就",
                "須四種，所致瓶處並㘅界角，隨所持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮華、",
                "供養諸真言已及護摩已，前之安瓶隨所為者誦彼真言而用加被；於本尊前所安之瓶，還用彼真言而加被之；其台內瓶應用明王真言而作加",
                "肘安置三障大印，西面槊印如前安置，淨瓶如法灌頂能令離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十二「復"
            ],
            "juans/003.xhtml": [
                "或與三種事法相應。其所成就亦依三事而作，或如本法所說；或依本尊指授。然十二月一日至十五日，於其中間應一切成就及事，或取本尊",
                "食，念誦遍數滿已欲起成就更須念誦護摩，華香供養種種讚歎觀念本尊，取白㲲縷童女合繩，如前作法繫作七結誦明七百遍，於晨朝時以",
                "勝。「於曼荼羅外置能辦諸事，中央置輪；於上置其所成就物或置本尊。「外院置八方神門，兩邊置難陀及拔難陀龍王，各以本真言請，",
                "辦諸事真言灑其物等。諸部主尊安置供養，用本真言以頞伽，請其本尊亦復安置。自身前置蘇；蘇前置火；蘇、火中間置成就物置。「初",
                "速得成就。「三簸多已洗灌令淨，然後如法灌頂，畢已供養護持置本尊前，更加種種飲食供養本尊，及當祭祀八方護世亦須如法供養護摩",
                "四面隨意安置，然後依法啟請，次第供養護摩念誦。於最中央安其本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行，此是",
                "密之法。「供養畢已次應於外如法祭祀，以蘇然燈，其炷鮮淨供養本尊，一一之物皆須奉獻閼伽。若是作法本尊速得有驗，以明王真言持",
                "法，中間困時出曼荼羅外含水漱口，軍荼利真言用持誦三掬；或以本尊心真言持誦，少許牛蘇而用飲之，所有疲極當得除愈；復以蜜和和",
                "；或掬合手內；或但心念；或致縛羅弭迦器；或致葉上；或致於內本尊之前。「所成諸器皆以牛黃塗之；次用白芥子作護；次持誦摩辣底",
                "便成作護；以華供養須成光顯，此三種法次第應作不得廢閼。「於本尊前置成就物，於中不得餘物間隔。成就之物用兩種法以為作護：一",
                "速應作此曼荼羅法，用燒屍灰三角而作。唯開西門，於外門前置其本尊，內院東角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；左置金",
                "及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應以美妙華等如法供養；於其外院置八方神及置本部，諸餘使者等",
                "次以刀割其形而作護摩。或依本部所說阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日至十四日來中間作法說為勝吉",
                "與同伴等時，隨其功勞節限分物，不應偏黨。「物成就已先應供養本尊，深生慚愧慇勤再請然後可分，一切諸部法皆如是。中、下成就准",
                "價。「物成就已先獻閼伽如法分與，誦本真言及作手印，以心觀念本尊及誦明王明妃真言，及至觀念然後受用其物，隨意昇空至眾仙所彼",
                "無能壞及以輕蔑，縱有怨敵亦無能損。「彼成就者常念本尊不應廢忘，其成就物常須心念或以眼視，為持明王真言法故諸仙恭敬，持明王",
                "諸尊便成增益。「如是念誦護摩已，更以部母真言而護摩蘇；次佛本尊真言，乳糜和蘇而作護摩；更以部母真言，胡麻和三甜而作護摩；",
                "巡八塔，乃至七遍作此曼荼羅，若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王真言，中間置",
                "本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形像便著忙熱。若伏他著遍身皆痛，以瞋鞭打及以華打，用前二真言以其瞋心而作供養，譬如",
                "治罰鬼魅，治罰本尊法亦如是。如斯之法依教而作不得自專。「若尊來見與其成就，滿本願已則止前事作扇底迦法。或以毒藥、自己身血",
                "、胡麻、油、鹽、赤芥子總相和竟中夜護摩，本尊于時慞惶唱言：『止止莫為。』即與成就。「如是作法經三日已，亦復不來與成就者，",
                "又加勇猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說。假使犯五無間，經於九夜割肉護摩決",
                "為最，於中作三種事得三種果，於中應作一切諸事及以護摩。治罰本尊如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應放",
                "逸，澡浴清淨如法護身不應輕慢，明解藏教方以此法治罰本尊，若違此者即便自損。」蘇悉地羯羅經卷下"
            ]
        }
    },
    "T0893c": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 34
        },
        "sentences": {
            "juans/001.xhtml": [
                "(去)寫(二)莎嚩(去二合)訶(三)』「次應洗手三度漱口浴本尊主。「佛部漱口飲水灑淨真言曰：「『唵(同上)(一)摩訶(二",
                ")嚩曰哩抳[合*牛](三句)』「作漱口、飲水、灑淨已，面向本尊所居之方，觀念本尊持誦真言及作手印，取水三掬想浴本尊并奉閼",
                "以二頭指捻二大拇指頭，餘六指相著微屈，以印掬水真言三遍奉浴本尊，此印通三部用。「復於其處誦所持真言隨任多少，然始可往常念",
                "一切毘那夜迦作障難者悉皆恐怖馳散而去。以紫檀香泥塗金剛杵置本尊前，當以如上真言，真言花香供養其諸事業，金剛祕密微細悉能成",
                "染作紅色或欝金色，合作線索作真言結，一真言一結，滿一七結置本尊前，以真言真言索一千八遍。「念誦之時及護摩時、若消息時、午",
                "浴時，凡所著脫上淨衣服，皆真言之。「若大小便應著木履；若詣本尊前及和上阿闍梨前、諸尊宿前皆不應著，於諸尊處以身口意而供養",
                "勝上。「供養尊法雖有如前花菓等獻，若能至心虛虔合掌頂奉供養本尊花菓，如是心意供養最上更無過者，常應作致如是供養，勿懷疑惑",
                "香而不能得，隨取塗香而真言之，復用本部塗香真言真言香已奉獻本尊。蘇悉地羯羅經分別燒香品第九「復次今說三部燒香法。謂：沈水",
                "五日，日月蝕時、地動時廣加供養。若護摩時所須之物，先辨置於本尊主前，若持誦人每欲食時，先出一分食亦同置尊前，如先作護摩而",
                "違本部者，其人乃著魔障，身無精光風燥飢渴恒惡思想，不能成就本尊真言，皆由不獻本尊菓食。應當依前白黑二月等日廣設供養，奉獻",
                "本尊并諸眷屬。「初持誦時於前等日作扇底迦食，遠持誦處四方棄之。於此不說或本部不通，縱有所通以諸下味而求上成，及所制食臭惡"
            ],
            "juans/002.xhtml": [
                "或與三種事法相應，其所成就亦依三事而作；或如本法所說；或依本尊指授。然十二月一日至十五日，於其中間應作一切成就及事；或取",
                "本尊指日；或諸月中白黑十三日亦得成就。「七月、八月是雨時後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦",
                "食，念誦遍數滿已欲起成就更須念誦護摩，花香供養種種讚歎觀念本尊，取白㲲縷、童女合繩，如前作法繫作七結誦明七百遍。於晨朝時",
                "勝。於漫荼羅外置能辨諸事，中央置輪，於上置其所成就物，或置本尊。「外院置八方神門，兩邊置難陀及跋難陀龍王，各以本真言請；",
                "辨諸事真言灑其物等，請部主尊安置供養，用本真言以閼伽請，其本尊亦復安置。自身前置蘇，蘇前置火，蘇、火中間置成就物。「最初",
                "已速得成就。「三簸多已洗灌令淨，然後如法灌頂畢已供養護持置本尊前，更加種種飲食供養本尊及當祭祀八方護世，亦須如法供養護摩",
                "四面隨意安置。然後依法啟請，次第供養護摩念誦。於最中央安其本尊或成就物，如於漫荼羅法所說護身等事，此亦如是次第應行，此是",
                "祕密之法。「供養畢已次應於外如法祭祀，以蘇燃燈其炷鮮淨供養本尊，一一之物皆須奉獻閼伽，若如是作法本尊速得有驗。「以明王真",
                "困時出漫荼羅外含水漱口，以軍荼利真言用持誦水而含三掬，或以本尊心真言持誦，少許牛蘇而用飲之，所有疲極當得除愈；復以蜜和蓽",
                "手內；或但心念；或置嚩囉(二合)弭迦器；或置葉上。所置於內本尊之前所成諸器皆以牛黃塗之，次用白芥子作護；次持誦摩辣底花供",
                "便成作護；以花供養便成光顯，此三種法次第應作不得廢闕。「於本尊前置成就物，於中不得餘物間隔，成就之物用兩種法以為作護：一",
                "速應作此漫荼羅法，用燒屍灰三角而作，唯開西門，於外門前置其本尊。內院東角置蘇悉地羯羅明王。右置金剛忿怒，左置大怒；右置金",
                "及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應以美妙花等如法供養，於其外院置八方神及置本部諸餘使者等尊",
                "次以刀割其形而作護摩。或依本部所說阿毘遮嚕迦法依彼而作；或本尊自盜及不與成亦如是作。從黑月五日至十四日來，中間作法說為勝",
                "許分與同伴等時，隨其功勞節限分物不應偏儻。物成就已先應供養本尊，深生慚愧慇懃再請然後可分，一切諸部法皆如是。中下成就准此",
                "。「物成就已先獻閼伽，如法分與。誦本真言及作手印，以心觀念本尊及誦明王明妃真言乃至觀念然後受用其物。隨意昇空至眾仙所，彼",
                "無能壞及以輕蔑，縱有怨敵亦無能損。「彼成就者常念本尊不應廢忘，其成就物常須心念或以眼視，為持明王真言法故諸仙恭敬，持明妃",
                "諸尊便成增益。「如是念誦護摩已，更以部母真言而護摩蘇；次以本尊真言乳粥和蘇而作護摩；更以部母真言胡麻和三甜而作護摩；又以",
                "誦及巡八塔乃至七遍作此漫荼羅若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王真言，中間置",
                "本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱。若伏他著遍身皆痛，以瞋鞭打及以花打，用前二真言以其瞋心而作供養，譬",
                "如治罰鬼魅、治罰本尊法亦如是。如斯之法依教而作不得自專。「若尊來現與其成就，滿本願已則止前事作扇底迦法，或以毒藥、自己身",
                "血、胡麻、油、鹽、赤芥子總相和竟夜護摩，本尊于時慞惶唱言：『止止莫為。』即與成就。「如是作法經三日已，亦復不來與成就者，",
                "又加勇猛以無畏心，便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說，假使犯五無間，經於九夜割肉護摩",
                "為最，於中作三種事得三種果；於中應作一切諸事及以護摩，治罰本尊如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應放",
                "逸，澡浴清淨如法護身不應輕慢，明解藏教方以此法治罰本尊，若違此者即使自損。」蘇悉地羯羅經卷中應永二十五年五月三日大傳法院"
            ],
            "juans/003.xhtml": [
                "；富饒悉地為下品成。「若復有人久至持誦下品真言，縱自無力於本尊邊轉求上品，上品自成；若於上品真言之中心懷猶豫，念持供養復",
                "下，誠心念誦皆獲悉地。蘇悉地羯羅經奉請品第十九「復次若欲入本尊室，先覩尊顏合十指爪當小低頭。復以器盛淨水隨所作事置本獻花",
                "戴供養為上悉地；置於心間為中悉地；置於臍間為下悉地。「先觀本尊畫像。其像若立持誦之人亦應立請；畫像若坐亦應坐請；又觀彼像",
                "曲躬立勢，亦應斆之而奉請之。「當請之時先觀本尊所止之方而面彼請，然便迴身置閼伽器於尊像前。復有祕觀所作扇底迦等諸餘方所而",
                "請召之，或於餘時得諸花菓稱本尊意，應須奉請然可獻之。「當請之時合手爪指隨於本方但至誠心奉請，或以兩手捧諸閼伽器而請召之，",
                "或病者加苦，當爾之時事緣既速不可當待，辨閼伽器便即用心啟請本尊作除遣法。如上所說隨其大小擬欲成就閼伽請之，急難等事誠心請",
                "頻與作禮而白尊言：『大悲垂愍成本願故而見降臨，非我所能啟請本尊！』如是三時皆應依此。「如前已說應須辨供，先獻塗香；次施花",
                "]置抳(五句)莎(去二合)嚩訶(六句)』「先誦此母真言能衛本尊、能蠲眾罪、除諸災障，與悉地門而得相應，但誦佛部忙麼鷄真言",
                "，亦以當部五真言中隨取其一而以用之當得悉地。「部心真言能護本尊及護己身，護身之時應誦三遍或復七遍，結其頂髮而作一髻。若出",
                "作異語，身雖疲極不縱放之，制諸惡氣，世間談話皆不思念，不捨本尊，縱見奇相不應怪之，念誦之時亦不分別種種之相。「持誦了時應",
                "成就之時如現上事，當知即是成就相貌。「先承事了依於法則供養本尊，應加獻供及以護摩，先承事法依數既了，次應須作悉地念誦，復",
                "真言經甘一遍或經七遍或時三遍，先觀真言字數多少而念誦之奉獻本尊；次獻塗香及以燒香、奇香氣者；復獻飲食如先陳說加以沙糖及酪",
                "，經一日夜而作護摩真言，歡喜而得增威。「復取諸香和作香泥作本尊形，獻忙攞底花，燒樹膠香或堅木香，一日三時誦以真言一百八遍",
                "日夜亦獻之，法事了時如法發遣送置大河如上次第。依此法則作者本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十二「復次先承事了",
                "，或諸纓絡種種供具而供養之，及作護摩并加念誦。如是作者能令本尊增加威力速得悉地。「先承事者作念誦時應灌本尊，取閼伽器標相",
                "本尊而灌頂之；或自浴了時復應想念本真言主三度、七度而灌頂之。先承事時不應廢忘，或時用乳；或時用蘇；或時用蜜盛滿瓶中，內置",
                "七寶，如法執持灌本尊頂，所祈之難速得滿足。蘇悉地羯羅經祈請品第二十三「復次廣說祈請法則。於白黑二月八日、十四日、十五日、",
                "，或用蘇乳蜜和置器中，置像於中誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日、或日月蝕",
                "諸佛及諸聖眾加助衛護。』如是啟已於茅草上頭面東臥。於其夢中本尊示相牛黃所寫紙葉之上有加有減，本尊還以牛黃題注字數滿足，乃",
                "；或於山間常服五淨不食餘飡，取本部花滿十萬枚，一一真言奉獻本尊，妙好塗香及以香、花、燃燈、食等，各誦真言經百八遍，一日三",
                "；後誦計利吉里真言并作手印復淨其火。一切護摩皆應如是。次請本尊先誦本尊真言一遍，安住本座依法供養，願尊垂受護摩之食。「所",
                "能增益真言威力。「為欲成就真言法故作諸護摩，先請部尊主次請本尊，然後依法作於護摩；為欲成就真言法故作諸護摩，先用部母真言",
                "護衛本尊次護自身，然後依法乃作護摩；為欲成就真言法故作諸護摩，若法了時為加增益真言力故，應當念誦部心真言；為欲成就諸真言",
                "真言三遍而作護摩；復觀本真言字數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉地羯羅經備物品第二十八「復次廣說諸成",
                "貴，量數多少亦可依之，應觀念誦功力及觀同伴多少，應當具備如本尊恩眷境界許多任可成就。悉地之法有上中下，諸物數量亦復如是。",
                "令速悉地。若欲起首成就法者，先應備辨諸悉地具，以護摩法加威本尊真言及自灌頂，作灌頂漫荼羅如法供養。作灌頂已然後起首作成就",
                "須四種，所置瓶處並衛界角，隨所持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮華、",
                "養諸真言已及護摩已，前之安瓶隨所為者，誦彼真言而用加被；於本尊前所安之瓶還用彼真言而加被之；其台內瓶應用明王真言而作加被",
                "二肘安置三部大印，西面槊印如前安置，淨瓶如法灌頂能離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十四「復"
            ]
        }
    },
    "T0894a": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "瀉垢，清淨光澤法；護身及結界，八方上下法；初應想神座，觀念本尊法；隨所在方處，奉請於尊法；以其本真言，啟請本尊已，即除遣",
                "然澡浴，但令去垢，勿為嚴身之想。獻三掬水者，洗浴了已，面向本尊所居之方觀念本尊，持誦真言及作手印，以印掬水而獻之。想浴本尊",
                "二頭指捻二大指頭，六指微似屈。以印掬水，持誦真言三度，奉浴本尊(此是通三部奉三掬水手印)。往於神室者，謂入向道場之時，勿",
                "起嗔恚及與貪欲，專念本尊而往去之。於中不應驀過器仗及諸藥草——謂種種器、騎乘、鈴鐸、及諸印、其萎花、藥味、一切草木皆不應"
            ],
            "juans/002.xhtml": [
                "誦之，此是金剛部結髮真言)」其手印相與前印同。置其寶座者，本尊隨在方所先顧彼方，次應心想大海，於中寶山其山頂上想師子座，",
                "隨部相應及事成就如教廣說。奉獻之時，以本真言持誦而獻。奉請本尊者，持誦之人隨作法處先想坐已，次以真言、手印成就車輅，送本尊",
                "印)。送車輅已，即應誦以此明，中安來句，及作手印，或但獨請本尊、或并眷屬召請。送則左大指向外而舉，迎則右大指向內而屈(內",
                "醯薄伽梵，次去心真言即知迎句及手作印而請。若以部心真言奉請本尊，歡喜速來。初佛部心真言曰：「唵爾囊邇迦(二十五遍誦之)」",
                ")」作此法已，室中關鑰悉皆開解，亦成辟除乃至清淨，及成警覺本尊。先作奉請真言，其句曰：「曀醯曳呬婆(上)伽(輕)梵寧賀薄",
                "(去)娜咩(二合，此是通三部奉請句真言，前已說竟也)」隨其本尊坐處立，及其歡喜等相、乃至顧視行者，作彼形狀相貌相應而奉請",
                "里金剛印，而用遣除)。視三磨耶者，既除送尊，毘那夜迦欲去，本尊擬欲隨去，是故視三摩耶令住莫去。于時即以右手視印，誦此真言",
                "令住，謂其本尊憶惜本願。真言曰：「唵昇乘(二合)羯㘑三摩焰莎訶(七遍誦之，此是視三麼耶真言)」其手印相，以右手大指捻小指",
                "作已，假使側近輪王佛頂及餘相違諸真言者，不能為壞，亦不損減本尊威力，諸有破明繫嚩及諸却著法皆不得便。備嚩日囉等者，諸金剛",
                "指環、腰線、神線、臂釧、蓮華、標旗等，勿以香水或餘物淨，用本尊真言而持誦之，於念誦時及護摩時皆須具備如上等物。次說成就嚩"
            ],
            "juans/003.xhtml": [
                "而作念誦。以其手印而執數珠置當心前而作念誦，先禮三寶、次禮本尊、然後普禮諸餘尊等而作念誦。初應須臾觀察本尊，然後念誦，中",
                "間勿起諸惡分別及嗔憙等，正念誦持觀本尊形，或觀真言所有文字、或時觀彼本尊心上有真言文字、或寂淨心而作念誦。念誦之法，不急",
                "中間不應共餘人語、亦不心緣諸外境界，真言文字不得訛錯，當觀本尊如對目前，晨暮二時遍數須足、午時減半乃至少分。於真言中，有",
                "。於一一時如法念誦，其數畢已，隨所懷願及以成就殷勤求之。護本尊者，佛部之中以佛眼真言應護未定本尊，中部中以半拏羅嚩私寧真",
                "言應護本尊，下部中以忙莽計真言應護本尊。初欲誦及了之時，於此二時應護本尊。所誦真言若寧靜者，應以猛忿真言而護本尊、或用部",
                "主而護本尊；所誦真言若猛忿者，應以寧靜而護本尊、或用部主而護本尊；所誦真言若歡喜者，應以寧靜、猛忿二種真言而護本尊。迴施",
                "而奉獻之。復重供養香花等物作三麼耶，重作護法，以其部母重護本尊，亦以部母、或以明王自護己身，作阿三忙祇寧印，誦其真言。左",
                "即成發遣。護摩分者，如於念誦次第，護摩、所有澡浴、乃至奉請本尊，皆同念誦法則。其護摩柴，謂烏曇末羅木、閼說他木、閼迦木、",
                "。其護摩物，謂蓮花、酪飯、酥乳、胡麻、及蜜芥子、鹽……等。本尊之前、己身中間而置其爐，方一肘量，下深半肘，或復圓作，或於",
                "室內作、或在室外令見對本尊，如法而作。四面安堦爐口置緣，量高四指，爐中安輪，餘諸物等印各高一指，以瞿摩夷和牛尿塗，用香水",
                "香水及與漱口，以香花等供養，令坐本位。於其堦外別立一處為置本尊，如法奉請，次第供養，以本尊言持誦一花置於其處，作如是言：",
                "三時灑水淨衣、或洗令淨。飲食之時，先以所持真言持誦團食奉獻本尊，然後方食。於諸節日應加供養，半月半月用閼伽器以軍茶利等真"
            ]
        }
    },
    "T0894b": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "去垢，清淨光澤法；護身及結界，八方上下法；初應想神座，觀念本尊法；隨所在方處，奉請本尊法；以其本真言，啟請本尊已，即除遣",
                "洗浴，但令去垢，勿為嚴身之想。次獻三掬水者，洗浴了已，面向本尊所居之方觀念本尊，持誦真言及作手印，以印掬水而獻三掬，想浴",
                "本尊及奉閼伽或於水中，隨意念誦，方詣道場。佛部獻水真言曰：「oṃteralebuddhasvāhā唵帝囉[口*(隸-木+",
                "以二頭指捻二大指頭，六指微屈，以印掬水，持誦真言，三度奉浴本尊，此通三部奉三掬水印。奉獻已訖、澡浴又畢，所詰諸印應須解之",
                "遍解所結印往於道場者，謂入向道場之時勿起瞋恚及與貪欲，專念本尊而往去之。於神室中不應踏過種種器仗及諸藥草——謂種種器、騎",
                "簸多也沙訶(誦七遍)」其手印相與前結髮印同。次置其寶座者，本尊隨在方所先顧彼方，次應心想大海中寶山，其山頂上想寶師子座，",
                "部相應及事成就如教廣說，奉獻之時以本真言持誦而獻。次，奉請本尊者，持誦行者隨作法處先想座已。次以真言、手印成就車輅，送本尊",
                "車輅。奉送車輅已，即應誦以此明，中安來句及作手印，或但獨請本尊、或并眷屬召請。明曰：「namaḥstraiyadhivi",
                "請印。或以部心真言，中置來句及作手印而請。若以部心真言奉請本尊，歎喜速來。初佛部心真言曰：「oṃjinajik唵爾囊邇迦",
                "訶」作此法已，空中關鑰悉皆開解，亦成辟除乃至清淨，及成警覺本尊。先作奉請手印，即誦此句一遍，次即應誦奉請真言。其句曰：「",
                "īdame四(去)娜咩(通三部，奉請句真言前已說訖)」隨其本尊坐立、忿怒及其歡喜等相、乃至顧視行者，作彼形狀相貌相應而奉"
            ],
            "juans/002.xhtml": [
                "朝時、日中時、及日暮時，於此三時以其真言、手印奉蓮華座供養本尊。初佛部奉座真言曰：「oṃvīravīrayasvāhā唵",
                "斯所請，并受我所辦諸供養，起大慈悲，唯垂納受。」取辟除隨逐本尊毘那夜迦及三昧耶此下安之。若辦衣裳、瓔珞等物，以辦事真言持",
                "作已，假使側近輪王佛頂及餘相違諸真言者，不能為壞、亦不損減本尊威力，諸有破明真言繼縛及却著法皆不得便。次備縛日囉等者，謂",
                "珠、指環、腰線、臂釧、蓮華、標旗等物，以香水淨或餘物淨，用本尊真言而持誦之，於念誦時及護摩時皆須具備如上等物。次說成就拔",
                "金剛。」先所歸命諸大菩薩，如欲讚歎，隨意依經而讚歎之，及餘本尊時欲讚者亦應讚歎。次懺悔諸罪、次隨喜諸福、次應請召，復勸請"
            ]
        }
    },
    "T0895a": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "處任往。乞得食已，即還本處，以水洗足，一依前件分食法，供養本尊，一通無礙，一分自食，餘者水陸過去七代父母及餓鬼，於前已釋",
                "已念誦，或用右手或左手。應念真言，專心誦持勿令錯亂，繫心於本尊，或思真言并手印等。由如入定心勿散亂，調伏諸根端坐尊前，觀",
                "慈心，手執金剛杵，念誦真言。法事畢已，復重供養，上以其杵置本尊足下，後誦念時亦復如是。若不執持妙金剛杵而作念誦者，終不成"
            ],
            "juans/002.xhtml": [
                "所持真言，餘持誦者繫縛明王，或斷或破，令不成就者，即須應作本尊形像，置於當各部王足下，面須相對，然後以結利吉羅等諸部明王",
                "大威真言誦持，以酥蜜灌浴本尊。如是十日，作此法已，彼餘明所縛即得解脫。「復次，蘇婆呼童子！於真言中所制諸法，並皆修行一無",
                "。所謂行人、真言、伴侶、所成就物、精勤、處所、淨地、時節、本尊、財物，具此十法真言得成。又餘宗說，具三種法，真言得成，謂",
                "。「又餘宗說，具五種法，真言乃成，謂真言、所成就物、處所、本尊、財物。如是諸宗，或說十法，或說八法，或說六，或四、或三、",
                "攀緣雜染之境，或起懈怠或生欲想，應速迴心，觀真言字句，或觀本尊或觀手印。譬如觀行之人，置心眉間令不散亂，後時對境心即不動",
                "、或覺自身毫毛頻頻悚竪心生歡喜、或聞空中天樂之聲、或見空中本尊及其眷層圍遶下來。「若見如上斯等相貌者，報知自身必獲悉地無",
                "坐其前曼荼羅內。次即以香花、然燈、塗香、燒香、種種飲食供養本尊，及護八方大神，及阿修羅諸餘鬼類，一一皆須供養。又以妙花散",
                "彼童子身上，及香塗身，然後念誦之人手執香爐，頂禮本尊念誦真言。先置[合*牛]字，中間應呼揭唎忻拏之句，又呼阿毘舍(云遍入"
            ],
            "juans/003.xhtml": [
                "即滅諸罪乃獲成就。初應念誦如法勿有闕錯，以次呼摩，以呼摩故本尊歡喜，即便施與如意樂果。「復次，蘇婆呼童子！念誦之人若欲成"
            ]
        }
    },
    "T0895b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "不應往。乞得食已，即還本處，以水洗足，分食為三分：一分供養本尊，一分通無礙，一分自食。依時而食，日三澡浴，復獻花香塗香讚",
                "所為：行人、真言、伴侶、所成就物、精勤、處所、淨地、時節、本尊、財物，具此十法真言得成就。又餘宗說具三種法真言及成，所謂",
                "、依法。又餘宗說具五種法真言乃成，謂真言、所成就物、處所、本尊、物。如是諸宗或說十法、或說八法、或六或四、或三或二，各於",
                "言，餘持誦繫縛明主，或若釘打，或斷或破，令不成就，即須應作本尊形像，當置於各部部主足下，面須相對，然後以繼利吉羅等諸部明",
                "主大威真言誦持，蘇蜜灌浴本尊，如是十日，作此法已，被餘所縛即得解脫。「復次，行者於真言中所制諸法，並皆修行一無遺闕，仍不"
            ],
            "juans/002.xhtml": [
                "攀緣雜染之境，或赴懈怠，或生欲想，應速迴心，攀真言字，或觀本尊或觀手印。譬如觀行之人，置心眉間令不散亂，後時境至心若不動",
                "死，不著二邊、寂滅、解脫；由心少淨，真言亦成。當獲無常供養本尊之主，次復供養自部明主，然後供養本所持尊，次復重發妙菩提心",
                "白毫毛遍竪，或聞空中天樂之音，或聞諸天瓔珞之聲，或於空中見本尊。「復次我說成就轉近悉地。於念誦事，極以愛樂心，不攀緣雜染",
                "，令坐前說漫荼羅內，次即以花燃燈、塗香、燒香、種種飲食供養本尊，及八方等大神，及阿修羅諸餘鬼類。一一復已妙花散彼童子，及",
                "八大丈夫不退眾寶，如是三寶世所稱寶。是故若欲行者滅罪生福，本尊速得現前，於念誦時，初應歸命三寶，若復持誦金剛部內真言者，",
                "，即滅諸罪乃獲成就。初應如法念誦真言，次復護摩，以護摩故，本尊歡喜，即便施與意樂成就。「復次，若欲成就攝喜人法，或乃至從"
            ]
        }
    },
    "T0896": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持還本處，洗足敷座，然後可喫。其食未喫，先分三分，一分奉於本尊而為供養，一施無礙，一乃自食依時而食。食畢盥漱使令清淨。又",
                "一物為珠，數一百八，如是得已，持誦行人常保重之。凡持誦時於本尊前，依法安坐，調伏諸根，端身自在不得隈倚，繫念本尊及真言印",
                "持誦了畢，依法迴向，發願訖，然後發遣。或至夜分將欲眠睡，於本尊側不近不遠地上敷吉祥草，於草上坐臥，坐定後然於一切有情起利",
                "部真言如數滿畢，不得少剩。依時持誦滿畢數已，然將彼跋折羅安本尊足下，復以諸妙香花、塗香等乃至作禮而供養之。若持誦時，手不",
                "、槍劍、羂索、三股叉諸器仗等。如是等諸成就法有三等驗。所說本尊真言及儀軌中，乃至諸真言中成就之法亦不越此。「復次，世間有"
            ],
            "juans/002.xhtml": [
                "主，或有餘部而相禁縛，或截斷或破壞，使其所求不得成就，即作本尊形像置本部尊足下，面相對誦諸部忿怒大威真言，復以酥蜜酪灌沐",
                "本尊，日日三時，如是十日，彼諸禁縛自然解脫。「復次，行人於所持真言、所修行法自審無闕，所求悉地由不成者，必於其法有所虧闕",
                "，然非自知定得境界，但加精進日夜不懈者，本尊自然來於夢中說其障因，感應可期如海潮限。其實諸部真言明主，定不相破、必無禁縛",
                "得悉地，所謂行人、助伴、所成就物、精勤、處所、勝地、時節、本尊、真言、財力，具此十法悉地乃成。又餘宗說具三種法悉地得成，",
                "得成，所謂精勤、好日、好時并及處所。又一宗說五法乃成，所謂本尊、真言、處所、財力、所成就物。又一宗說當具十法，又一宗說當",
                "；覺是魔事，速須迴心，當瞑兩目作於觀想，或緣真言文句，或觀本尊，繫束其心，令不散亂。後逢此境，心若不動，此之行人得觀行成",
                "妙淨器盛滿生花，及磨諸香水并著五寶，和合作閼伽水，䠆跪奉獻本尊及誦真言，乃至以妙伽陀而伸讚歎，當發歡喜正信之心，精進不懈",
                "求事一一言說，聖心不間，有求必應。得如願已，一心專注，而於本尊信樂讚歎，再以閼伽奉獻供養，更念本尊真言，又念諸部發遣真言"
            ],
            "juans/003.xhtml": [
                "新白衣，具種種香花、花鬘塗香、燒香燃燈及上妙種種飲食，供養本尊及護八方天神，又別置供養，奉獻天人、阿修羅及潛行鬼類。如是",
                "草，面東而坐。將酥蜜酪和白芥子器內盛之，以所用柴榅兩頭，誦本尊真言擲於火中，一誦一擲。「火初盛著，先觀火焰，知其吉祥及不"
            ],
            "juans/004.xhtml": [
                "是三寶，於三界中最尊最勝為大福田。』是故行人欲得滅罪生福及本尊現前速成悉地者，於念誦時，先應歸命如是三寶。若有持誦我金剛",
                "復次，行人修先行法以多為勝，持誦數滿然作護摩，以護摩故即得本尊歡喜，是故行人於所求事即得意樂成就。若復行人作攝喜人法者，"
            ]
        }
    },
    "T0897": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於其中間如法作曼荼羅。「若欲作辟除鬼魅、及避毘那夜迦、或得本尊進止令作成就……如是等事，假使雨時應作此等曼荼羅。「若作灌",
                "起首而作，明相未動，要須發遣，此名都作一切曼荼羅法。「或須本尊進止、或於本法作訖、或事相應、及日月蝕并異相現，悉皆通作。"
            ],
            "juans/002.xhtml": [
                "如是三重之院，一切曼荼羅應如是作，餘圍繞院准此應知。「一切本尊置於內院，其次諸尊置第二院，其諸護世天當置外院。此為是都說"
            ],
            "juans/003.xhtml": [
                "，復教明王真言，次教今坐一處持誦所得真言，次教以諸香華供養本尊及與餘諸尊。「次，其弟子於護摩處以至誠心禮拜阿闍梨，隨所須"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "？」爾時普賢菩薩白言：「法身世尊！持三部呪成悉地者，各得如本尊一種。何以凡夫能如是得以佛菩薩金剛之身在於凡俗之類？」毘盧",
                "得安樂。」毘盧遮那佛告言文殊：「中悉地者，隨持三部呪，各有本尊畫像之法，一一復依本經所說，身分莊嚴，及諸洛眷屬等一一分明",
                "心悔過，頂禮三寶訖已，即詰跏趺坐，手把念珠，閉目定想，思念本尊神等，在於目前對面而立。作此想觀，必須分明。想觀成已，誦誦"
            ]
        }
    },
    "T0900": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘭若、隨樂之澗谷，離諸厄怖難。隨力嚴供具，行人面於本方拜禮本尊，次禮餘方佛，以五輪著地，如教之敬禮，雙膝長跪已，合掌虛心",
                "唵薩嚩(二合)婆嚩輸馱薩嚩達磨薩嚩(二合)婆嚩輸度唅」次對本尊前，結跏趺坐或半跏趺坐，起大悲心：「我修此法為一切眾生，速",
                "以二大指各捻頭指根下，想七寶車輅金剛駕御，寶車乘空而去至於本尊極樂世界，誦真言三遍。真言曰：「唵都嚕都嚕吽」由此真言印加",
                "持故，七寶車輅至本尊國土，想本尊及諸聖眾眷屬圍繞乘寶車輅，至於道場虛空而住。次結請車輅印準前印，以大指向身，撥中指頭，誦",
                ")」由結此真言印加持故，聖眾從本土來至道場空中而住。次結請本尊三昧耶降至於道場印，二手內相叉作拳，左大母指入掌，次右大母",
                "勒迦(半音)阿蘖車阿蘖車娑嚩(二合)訶」由此真言印加持故，本尊不越本誓故，即赴集於道場。次應辟除諸作障者，結蓮華部明王馬",
                "開左右無名指中指頭指屈如微敷蓮華形，在寶樓閣內，想諸聖眾及本尊各坐本位，眷屬圍繞了了分明，誦真言三遍。真言曰：「唵迦麼攞",
                "，六者供養法三種，閼伽花座普供養，初二供養別供也，唯別奉獻本尊供，後一供養總供也，獻本尊及諸聖眾，總六別十八軌則，是名十",
                "地；既界地加持事修者，當須莊嚴於道場；既亦道場莊嚴者，應請本尊大聖尊；既得奉請聖尊者，勇猛精進結護法，結護內外無障礙，然"
            ]
        }
    },
    "T0902": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，從師密受三密軌則，唯師及弟子自知，非令餘人之所知也，乃至本尊形像印契觀門，皆密受持，獲得心所悕望三摩地，聞持不忘、天眼"
            ]
        }
    },
    "T0903": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼茶羅。一切印契、一切法要，以四智印攝盡：大智印，以五相成本尊瑜伽；三昧耶印(以二手和合金剛縛發生成印)；法智印(名本尊",
                "行，建立法身曼茶羅。是故此經中說，先稱虛空中曼茶羅。是故觀本尊法身，遠離形色猶如虛空，住如是三摩地。若依世俗諦修行，依四",
                "輪以為曼茶羅：本尊聖者若黃色，住地輪曼茶羅(其形方名金輪)；聖者若白色，住水輪曼茶羅(其形圓名水輪)；聖者若赤色，住火輪",
                "。此經中，修真言者成就世間悉地，依時依處。時者謂三時，處謂本尊像前。有供養五種，除閼伽：一者塗香、二者花鬘、三者燒香、四"
            ]
        }
    },
    "T0904": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸部三藏金剛智授與灌頂弟子凡欲念誦，先須護身結界澄想，觀察本尊聖者，起慈悲心愍念有情，發大誓願迴向菩提，方可念誦(如經所",
                "佛頂，及諸相違餘真言者皆不得其便。」即以種種香花飲食，奉獻本尊及諸聖眾，即發願迴向。部母護尊及自身契：定慧三相合，進力屈",
                "底瑟他悉馱路者儞娑羅嚩羅他沙達儞莎訶」念誦三遍已，以契圍繞本尊聖者，是名護尊法。復用真言祕契加持自身四所，是名部母三昧耶",
                "上，旋浴所出，不應跪脚想八葉蓮花以承其足，次想自身相好同於本尊。欲開戶時作一吽聲，然入道場禮懺三業，從初三昧耶次第結之，",
                "然持本尊真言，全跏半跏隨意而坐，二羽當心相去一寸，以珠相捻印成念誦，乃至限滿一萬，若一千八百四百二百，下至一百八，數減如",
                "等海雲供養。密言曰：「唵素犍蕩(引)霓」如是供養讚歎竟，以本尊三昧觀令心不散，瑜伽行者以一切如來身口意金剛差別契加持己身",
                "隨形好盡莊嚴其身，即應誦摩訶三摩耶印百字言，令身堅固，便結本尊三昧耶契。毘盧遮那法身三昧耶契：禪智外相叉，忍願端竪屈，進",
                "百字真言加持故，設犯無間罪、謗一切諸佛及方廣經，修真言者以本尊堅住己身故，現世所求悉地，謂最勝悉地、金剛薩埵悉地乃至如來",
                "最勝悉地，不改金剛界大印，便誦本尊根本明：「唵(一)摩折羅馱都(二)[牟*含]」定慧二羽捧珠鬘，如本真言七遍已，捧至頂上",
                "剛甲冑，依前四禮四方佛，懺悔發願等，然後依閑靜處嚴以香花依本尊三摩地讀誦方廣大乘經典，隨意經行。若有眾生遇此教，晝夜四時",
                "想有阿字變為師子之座，座上有白蓮花；復觀鑁字成窣都波，變成本尊毘盧遮那，身金色如閻浮壇，項珮光焰、掛輕天衣、戴五佛冠，光",
                "又觀三昧門猶蓮花不著塵水，不為愛染之所污累，當如是觀訖。說本尊觀自在三摩地心真言曰：「唵跋折羅達摩[口*纈]哩」若作文殊",
                "於兩脾中想莎嚩字，又於脛上想有訶字，如是布字周遍於身，方請本尊來就法體，由是義故，先觀後請。金剛三昧耶觀，行人觀心月輪中",
                "他，此是行人第一義諦，不空智中念誦義訣。八大菩薩，想布字及本尊色。普賢菩薩，白月色，頭上五佛，觀吽。曼殊師利菩薩，金色身"
            ]
        }
    },
    "T0908": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "向身，右旋灑火。真言曰：「唵嚩囉娜嚩日囉(二合引)曇」息災本尊火天及爐衣服食香花，皆用白，作吉祥坐，與慈心相應(交兩脚竪",
                "娑嚩(二合引)訶(引)」或有教中說，用本部母真言為息災，或本尊真言，或毘盧遮那真言，皆娑嚩訶上加所為，自他願除一切災語，",
                "投火天時，即想從火天心外，遍身中流出器仗投彼身上，想火天及本尊，皆作忿怒形。真言曰：「吽嚩日囉(二合)薩怛嚩(二合)耶發",
                "吒(半音)」於發上，加彼名號，或用本尊法，或用不動尊真言，或降三世真言，或文殊師利六足尊真言。想忿怒尊身中，流出器仗雲海",
                "，迎請火天，及所用木花等物皆如增益，唯花用有刺木赤花，或用本尊法中所燒物。真言曰：「吽嚩日囉(二合)羯哩灑(二合)耶弱」",
                "於弱上，加彼人名，即想從本尊心外，遍身流出無量金剛鉤，供養盡虛空一切佛菩薩賢聖，即想比鉤，鉤召三惡趣有情，安置人天善處，",
                "心召來。若作敬愛法，迎請及所用物並同上，唯花用赤色花，或用本尊法中所用物。真言曰：「吽嚩日囉(二合)勿捨野弱」於弱上，加",
                "彼名號，即想本尊身中流出花箭，遍無量世界，供養一切佛賢聖，及射聲聞緣覺厭離心，及六道四生互增恚心，即以此眾箭射彼人五處(",
                "杓却至物上，訶聲方絕，遍別如此。若加持人，即安杓頭上。若用本尊真言，無薩嚩訶字者，當加之而誦，餘如上所說。次說杓相儀軌。"
            ]
        }
    },
    "T0909": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "aradavajradhaṃ唵嚩囉娜嚩日囉(二合)曇」息災本尊火天，及爐、衣服、飯食、花皆用白，作吉祥坐，兩脚交竪膝右押",
                "hā耶娑嚩(二合引)訶(引)」或有教中說，用部母為息災，或本尊真言或毘盧遮那真言，皆「娑嚩訶」上為自他願除一切災。心專注",
                "之。投火天時，想從火天心外遍身中流出器杖投彼人上，想火天及本尊皆作忿怒形。真言曰：「hūṃvajrasatvayapha",
                "日羅(二合)羯哩灑(二合)耶弱」於「弱」上加彼人名。即想從本尊心外遍身流出無量金剛鉤，供養盡虛空一切佛賢聖，即以此眾鉤鉤",
                "jaḥ吽嚩日羅(二合)吠捨野弱」於「弱」上加彼人名。即想從本尊身中流出花箭，遍無量世界，供養一切佛賢聖，及射緣覺聲聞厭離",
                "」聲令杓却至物上，「訶」聲方絕。如加持人，即安杓頭上。若用本尊真言無「娑縛(二合)訶」字者，當加而誦。若遙加持人，或抄名"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "今亦爾。若有障難願諸佛菩薩示其先相，令我自辨善惡之肇。唯願本尊及諸明王護念於我，勿使鬼神乍現其相誑惑於我，若無障難願見吉"
            ]
        }
    },
    "T0912": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "名大因陀羅(即金輪別名，作金剛杵形，即方座，但觀四角壇中有本尊)，菩提心慧光，形方黃金色，(即表金剛座)其尊極端嚴，焰鬘",
                "，迷惑使無知(意密)，漸次引入道。次陳四微密，儀軌當修習，本尊真言印，身口意相應，三位正和合，而作諸事業，由外引入內，義",
                "臆間，圓明可一肘(即菩提心)，猶如秋月光，澄明仰在心。次觀本尊口，所持祕密句，分明成字道，入於瑜岐口，文字右旋布，列於心",
                "爐，請於本宮曜，及命業胎宿，拳印風火鉤，供以歸本位；次請於本尊，兩手捧時華，去垢及光澤，(或部主加持)即當隔爐擲。想華遍",
                "護，部主護住處，不祥諸惡夢，百遍部母明。凡欲喫食時，持明奉本尊，部主明真言，加持食及食，護摩如敬法，微細明解之，少分不相",
                "應，眾惡皆來集。三俱胝數滿，常得見本尊，心通解脫門，智慧不可測，世出世間願，所求皆滿足。建立曼荼羅護摩儀軌此軌法全aca"
            ]
        }
    },
    "T0913": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "時，其時虧缺亦總不成，要須終始無犯方論遍數。其遍數準，當部本尊自有次第，遍數訖已自有境界。或恐念誦之時違三昧耶，心不專的",
                "製曳光曜中場，珠炬曦暉眾色交映。如是運想已，次依念誦，法至本尊真言略誦多少(百八遍或三七)。次以虛空明妃及廣大等真言加持",
                "，然後運心普供養五部聖眾，誦廣大真言及虛空明妃真言等。次誦本尊真言，燒火木兩頭搵三味，誦一遍即擲爐中，仍須定志安詳不得卒"
            ]
        }
    },
    "T0914": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "果子、飲食、燈火、香水供養。欲供養時，行者澡浴著新衣，先誦本尊真言，結本尊印，以杓取香水灑諸供養物，然後供養，名為淨護，",
                "言七遍，然後把數珠誦百遍乃至千遍，多多益善。念誦了，還須結本尊印，又誦真言七遍。又殷勤發願禮拜已，更結前三昧耶印，誦三昧",
                "左旋一匝解界已，觀諸聖眾各歸所土，然後出道場。行住坐臥心念本尊真言，不令閒斷。不動尊施食真言：「namaḥsamanta"
            ]
        }
    },
    "T0921": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛，盡心而懺悔，隨喜及勸請，我所積集福，迴向諸有情。次即對本尊，應當結跏坐，端身應正直，閉目離攀緣，即起悲愍心，觀察無邊",
                "讚歎，或讚百八名，即結部母印，加持本所尊，及護於自身。次結本尊印，即當捧珠鬘，加持已頂戴，諦住而念誦。即入字輪觀，以此殊",
                "勝福，迴向於有情。即結本尊印，次誦部母明，如前五供養，及讚本尊德，即獻閼伽水。應結外院印，左轉而解界，復結寶車輅，外撥而",
                "經，或住三摩地，印塔思六念，以福資悉地，是名菩薩行。行者入本尊精舍，面向東方䠒跪合掌，諦想一切如來諸大菩薩微塵數眾，遍十",
                "耽」由誦此真言，諦誠發勝願，一切眾生類，速皆得悉地。行者於本尊像前，結跏趺坐或半跏或吉祥，乃至輪王等隨意而坐，復想一切如",
                "度竪如幢，止觀互相交，即成供養儀，次第修如是。次想於殿中，本尊與眷屬，各依花位座，塗香及花鬘，燒香摩尼燈，閼伽及賢瓶，殊",
                "「唵誐誐曩三婆嚩嚩日囉(二合)穀(引)」由誦結此印，虛空藏本尊，不越本願力，皆成實供養。次應結寶車，止觀仰相叉，二定側相",
                "拄，二慧輔定側，真言誦三遍，奉送本尊剎。奉車輅真言曰：「唵覩嚕覩嚕吽」行者持香鑪，即靜虛空道，真言誦三遍，壞裂魔羅網。靜",
                "鬘遍交絡，無量諸天樂，不鼓自然鳴，皆奏和雅音，想至妙喜剎，本尊與眷屬，乘此寶車輅，即當結請車，准前車輅印，慧力撥二念，想",
                "合引)訶」次結部心印，止觀內相叉，左慧向身招，三遍加來句，本尊與眷屬，歡喜赴集會。部心請真言曰：「唵嚩日囉(二合引)地力",
                "(二合)翳係係娑嚩(二合引)訶」由誦此真言，本尊與眷屬，歡喜赴集會，與願令成就。即結辟除印，止觀金剛形，先當舉止羽，外拓",
                "訶(引)」次應獻花座，二羽虛心合，進念定微屈，運心而旋轉，本尊與眷屬，想坐花臺上，一一處本位，觀念令分明。花座真言曰：「",
                "吽」次結莽莫計，部母大悲者，二羽內相叉，信念慧如針，三遍加本尊，即當護己身，各誦於一遍，加持於五處。莽莫計真言曰：「娜謨",
                "莽底室哩(二合)曳鉢娜莽(二合)忙里儞娑嚩(二合)訶」即誦本尊明，身前觀尊相，自身亦如是，專注離散亂，或以實相理，與法身",
                "究竟，注心勿令間。復結部母印，真言誦三遍，應以歌詠音，讚揚本尊德。重結五供養，奉獻本所尊，復獻閼伽水，慇勤求本願，隨心上"
            ]
        }
    },
    "T0922": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "難月，產危難生子，及遭疾患者，神鬼作禍殃，建立曼拏攞，塑畫本尊像，燈燃四十九，供養瑠璃尊，晝夜恒照明，奉香花菓食，五色成",
                "，成淨妙佛土。真言曰：「唵步(入)欠(引)」由此加持故，成本尊淨土，有大寶宮殿，種種持莊嚴。於寶宮殿中，想藥師如來，菩薩",
                "「唵迦麼攞悉孕(二合)賀娑嚩(二合)賀(引)」由此真言印，本尊并眷屬，各受寶蓮華，金剛師子座。次結普供養，大印之儀則，諸",
                "一切福德，滅一切罪障，能令諸有情，見聞獲安樂。次稱揚讚歎，本尊之功德，歸命滿月界，淨妙瑠璃尊。法藥救人天，因中十二願，慈",
                "合)帝(十二)svāhā娑嚩(二合)賀(引)(十三)」由是本尊故，誦真言遍數，七遍至百八，散印於頂上。陳所祈願心，對彼本尊",
                "五色線搓索，呪繫病人項及手足腰腹等。仍須請七僧，建置道場造本尊像，寫藥師經，六時行道，燃七層燈，造五色幡四十九尺，日轉經",
                "毘舍(十八)闍娑摩揭帝(十九)娑嚩(二合)賀(引)」復讚禮本尊，結本尊密印，念真言七遍，復獻閼伽水。如前申供養，辨事佛頂",
                "婆誐嚩妬(引)烏瑟膩(二合)灑野娑嚩(二合)賀(引)」奉送本尊已，即結佛慈護，三昧耶密契，加持印四處。復結佛眼印，真言印"
            ]
        }
    },
    "T0923": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "(去引)嚩(四)秫(准上)度憾(五)」次入堂。復次，若欲入本尊室，先覩尊顏，合十指，當低頭。每入道場時，對本尊前端身正立",
                "車輅來至道場住虛空中。次結迎請聖眾印，藥師瑠璃光佛印(先觀本尊所止方布面，彼尊像請，然便廻身，置閦伽器於尊像前)：以左右",
                "圍繞某甲佛，廣如本部經。如是念誦修習三摩地已，欲出道場則結本尊印，誦根本陀羅尼七遍，以印頂上散，即誦讚歎：「現前諸如來，",
                "部三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處，則對本尊前虔誠發願，禮佛稱名去。出道場隨意經行，當讀誦本部經，心懷"
            ]
        }
    },
    "T0924C": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "言曰：「唵摩訶入嚩羅吽」次入向道場時，不起貪欲瞋恚等，專念本尊而住(住自他本清淨，步步想踐連華徃)，次至道場門外灑淨(云",
                "觀想聖眾，遍滿道場，如影重之，不相妨礙。次入道場已，面向於本尊，合掌作禮，禮三部尊，及本尊已，舉頭諦觀佛菩薩金剛像也。向",
                "佛陳說三世宿愆惡障，重懺本尊所，亦如是懺禮。偈曰：「我從過去世，流轉於生死，今對大聖尊，盡心而懺悔。如先佛所懺，我今亦如",
                ")次神分，次唱禮，一切恭敬。次供文，次四方四佛、四菩薩，次本尊稱名三遍，次三部界會一切佛菩薩等，次驚覺。真言曰：「唵嚩曰",
                "嚧若嚩羅帝瑟佗悉陀嚕者儞薩嚩羅他娑但儞莎訶」次於寶座上，觀本尊種子字，并結根本印(云云)。次轉字成本尊。真言曰：「曩莫三",
                "滿多沒馱(引)南」次欲請本尊，先執香爐，誦真言，淨治空中道路。真言曰：「唵蘇悉地迦里入嚩(二合)里多南多暮羅(二合)曳入",
                "合)羅滿馱滿馱賀囊賀囊[合*牛]泮吒」次發願啟白眾。次奉請本尊。更先想座已也，成就車輅，送本尊所(云云)。寶車輅。真言曰",
                "曰郎(二合)銀儞野(三合引)羯唎沙也(二合)莎訶」次召請奉本尊。真真言曰：「唵枳里枳里嚩日羅吽泮吒」(七遍)次視三昧耶。",
                ")(六)(二合)」(諸天)次發願，次散念誦。先禮三寶，次禮本尊，然後普禮諸佛。次持誦人先麻座、捺婆等座，謂跏趺、半跏賢麻",
                "次奉送真言，次迴九方便，次迴向，次三部三昧耶，次護身，次護本尊等，次遍禮諸尊，然後去。當堂道場，任意經行。小指檀慧(上左"
            ]
        }
    },
    "T0930": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")度唅』「由此真言加持故，即成清淨內心澡浴。每入道場時，對本尊前端身正立，蓮花合掌閉目運心，想在極樂世界對無量壽如來并諸",
                "壽佛(如觀經所說)。「如是念誦修習三摩地已，欲出道場，即結本尊印，誦根本陀羅尼七遍，以印頂上散，即誦讚歎真言。讚歎真言已",
                "部三昧耶印，各誦真言三遍。然後結被甲護身印，印身五處。即對本尊前虔誠發願禮佛，任出道場隨意經行。常應讀誦無量壽經，勿懷上"
            ]
        }
    },
    "T0931": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "像等法，廣如餘經所說。凡入精舍欲念誦時，先以五輪著地，頂禮本尊觀自在王如來；次禮北方不空成就如來；乃至無動、寶生、遍照如",
                "止時重結根本印，復誦七遍根本陀羅尼，次結八供養印，然後發遣本尊。「發遣印。以前根本印從臍至面方散，合掌於頂上，想觀自在王",
                ")嚩日囉(二合)(二)鉢娜麼(二合)(三)穆(四)』「發遣本尊已隨意發願，復以甲印護身，以馬頭明王結界印左旋解界，隨意經",
                "行往諸淨處，讀《大乘大般若經》、《華嚴》、《涅槃》及《楞伽》等經，行住坐臥常念本尊無令間斷。」金剛頂經觀自在王如來修行法"
            ]
        }
    },
    "T0932": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫像等法，廣如餘所說。凡入精舍欲順念時，先以五輪著地，頂禮本尊觀自在王如來，次禮北方不空成就如來，乃至無動寶生遍照如來，",
                "寶車印。以二羽仰相叉轉，以智禪招忍願，向內三撥誦真言，想念本尊隨願至，當以入念密心中，幻化浮泡心不已，密言曰：「唵覩嚕覩",
                "者作是想，速得達圓寂。如是本字想念色，便成大悲勝法門；亦各本尊真實相，能滅諸罪得吉祥。猶如金剛堅固聚，是名大悲勝上法；若",
                "出大悲妙言文字，放五色光入行者口中，自心月中右旋布置，即誦本尊真言一遍。以右手無名指捻一珠顆過，周而復始，不急不緩亦不高",
                "聲，分明稱字而令自聞。所觀本尊及身上布字念誦記數，於一念中並須一時觀見，不得有闕使心散亂。如觀念疲勞，隨心力念誦一百、二",
                "捨吽」即想菩薩法身來入畫像，便為法身。次結金剛鉤鎖印。能令本尊堅固住，禪進力智相鉤結，是名金剛能止印。密言曰：「唵鉢娜麼",
                "，設犯五無間罪及謗一切諸佛、方等經典，如是等罪悉令消滅。以本尊堅住己身故，速獲金剛薩埵位及獲菩薩諸佛位。次結金剛嬉戲印(",
                "獲清淨，由斯福故具五分法身。次結根本印。次應諦想自身，如同本尊眷屬圍遶住於大圓鏡智。即以定慧二羽金剛縛，忍願二度建如幢，",
                "還本宮，誦密言曰：「唵跋日囉(二合)鉢娜麼(二合)穆」發遣本尊訖，隨意發願，復以甲印護身；以馬頭明王界印左旋解界任意經行",
                "，嚴持香華讀誦大乘，四威儀中常念本尊無有間斷。若有眾生修此教者，現世之中證歡喜地，過此十六生成等正覺！金剛頂經瑜伽觀自在"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此曼拏羅中觀想本身為釋迦佛，於佛心中復現圓月，而於月中想有本尊微妙真言，名淨諸惡趣。此妙真言纔心念時，於剎那頃放大光明，"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等成就法者，其行人先須於阿闍梨所起信敬心依法傳受，然後求自本尊威神加護，廣大供養諸佛如來，普為眾生作大布施已，行人當面東"
            ]
        }
    },
    "T0948": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑(去引)馱[寧*頁](寧頂反)娑嚩(二合引)賀(引)次結本尊頂輪王印，即前辦事佛頂印，以二輪並竪，二蓋平屈兩節，頭相拄",
                "，誦真言七遍或一百八遍。又加持身五處各一遍，加持力故，身與本尊合為一體。一字輪王陀羅尼曰：娜莫三(去)滿多母馱南勃嚕唵(",
                "，如商佉羸盃形。心想印中滿盛香水，舉印額齊，奉獻香水，澡浴本尊及諸聖眾。真言曰：娜莫三滿多沒馱(引)南(一)唵遏(轉舌)",
                ")底(丁以反)寧(四)每念誦，先以五支或以五相八相等觀智成本尊瑜伽(此法並在頂輪瑜伽極深密，一一皆須從灌頂阿闍梨親受)。",
                "護。又結根本印加身五處。又結普供養印如前供養。又以悅憙歌讚本尊：「無量悲願攝護我等，令得解脫悉地相應。」廣發弘願，利樂有"
            ]
        }
    },
    "T0949": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "蒙印可，方得諮學微妙軌則真言教門。建立道場，一依本部儀式畫本尊像，如法安置。若欲疾成悉地，先須沐浴，著新淨衣。若出家者，",
                "悉令離苦獲大利樂。入道場已，五輪投地虔誠普禮一切如來，復對本尊、恒沙聖眾以淨三業悔除罪障，勸請諸佛轉妙法輪，隨喜三乘所修",
                "功德力，如來加持力，及以法界力，普供養而住。」次以梵讚歌詠本尊相好金身殊勝功德：麼禰史膩薩嚩若誐(一)地帶史膩拽捨枲嚩(",
                "由慼忍願如劍形，禪智進力甲柱跓，是名金剛佛頂印。想身威德同本尊，流光晃曜遍十方。印身五處頂上散。金輪頂王真言曰：曩謨三漫",
                "娑嚩(二合引)賀先當淨三業，加法而念誦，一心莫散亂，注想於本尊。字句分明呼，不緩亦不急，勿生懈怠意，聲咳及頻申。雜染縱惛",
                "忘緣，皆不得成就。念誦課數畢，持珠安舊處，方入三昧耶，當住本尊觀。食頃從定出，却結根本印，次結佛眼明，歌詠音讚歎。普供閼"
            ]
        }
    },
    "T0950": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "他敷演。」說伽他曰：「依寶雲大經，修行我稱讚，由此加行故，本尊速現前。以何成真言，慇懃成自身？以施、戒、忍辱、勤、定、智",
                "慧得，專注一心故，速疾成本尊。」菩提場所說一字頂輪王經儀軌品第五爾時，金剛手復白佛言：「世尊！云何修佛頂真言行者住清淨軌",
                "則，作本尊觀行？唯願世尊說，以一支速疾成就佛頂等悉地。」佛言：「是故，持金剛諦聽。眾生利益故，小眾生緩慢精進者，差別而說",
                "軌，應誦淨真言。次用辦事明，加持茅薦座，敷置於像前，應念誦本尊，次應迎聖眾。真言印相應，數觀本尊像，即結蓮華印，以座而奉",
                "幟生；諸菩薩蓮座，是座皆稱讚。真言修行者，不應坐高床，而觀本尊像，次應持念珠。「穿珠真言曰：「『唵阿納部(二合)諦微惹曳",
                "觀行，隨自意觀之，乃至有頂。專注一心，智者不應放逸，心繫於本尊諸佛加持力，作是思惟：『求成就者作如是觀行。』以無垢海真言",
                "待我作供養。』「然後以六字佛頂結上方界，即想如來澡浴，及自本尊三部部主，或依自教及諸尊獻塗香華、衣服、嚴具、飲食、香水—",
                "、空舍與窟中、逈樹或屍林、樹林、於山谷，成就或念誦，心在於本尊。不清淨令淨、不清淨遍淨，於清淨成就，以二成二種，是名成就",
                "知已求成就。應作護摩法，燒粳米、油、麻，得脫諸魔障，即見於本尊。常得而警覺，聖者現是言：『當往於某處，至彼燒酥蜜。』則現",
                "於實事，去食盡是實、於道亦為實。若疑於本尊，當寢於夢中：『願尊示我身。』而現丈夫身。若見於女人，能生貪染心，應為不放逸，",
                "相應；於愚念緣生，數數若心起，在於顛倒中，即專注一心，住於本尊觀。若未入輪壇，獻諸香華等，為諸魔食噉。由不依儀軌、及不廣",
                "魔隨行者，如影而隨形，念誦功被奪。纔魔食香等，念誦及護摩，本尊不受得。此真言主宰，成就頂真言，當用作加持，護魔頂行等，不",
                "璃、與紅頗梨等，是佛頂真言，力用不思議。乞得食令淨，應獻於本尊，分作為三分，愍念有情故。先應取一分，當供養本尊；又取於一",
                "分，施諸外來客；餘一應自食。所獻本尊食，贖取而受用。若無有外客，轉施諸禽獸；自己分之食，盡不應施他，恐損壞身故。減少分應"
            ],
            "juans/003.xhtml": [
                "地，若具於儀則，必定而成就。不擇時宿曜、不擇念誦處，應當請本尊，而求諸悉地、及鉤召於他，或取於六分，應如是加持，及說念誦"
            ],
            "juans/005.xhtml": [
                "或結袈裟角、或結頂髮、或樺皮上書帶頸臂，彼人速疾易得成就，本尊速現其前。念誦時若能憶持金剛手，我不見天世、魔世、沙門、婆"
            ]
        }
    },
    "T0951": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "歎，想是壇場種種莊嚴如菩提樹金剛道場說法之會，生奇特想，想本尊佛及一切佛、菩薩、金剛、諸天、呪神、呪仙、龍王，一一次第如"
            ]
        }
    },
    "T0953": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "人作法損壞自持真言者，用粳米、稻穀、白俱那衛花、白芥子，作本尊形，以左手按上念誦一千遍，一切真言即不損壞。若欲除寒熱病，"
            ],
            "juans/002.xhtml": [
                "除差。若患魅，白芥子護摩，其魅等皆馳散。「又法，於海岸邊安本尊像，依儀軌誦一洛叉，娑伽羅龍王令入自宮，於中求如意寶，得隨",
                "欲變現身，自恣而行。「又法，安本尊像於阿脩羅窟，誦一洛叉，阿脩羅女出現引行者令入，入已求阿脩羅長年藥皆得，或住於彼。「又",
                "輪，量小坼刃令利，十二輻，作先事法。於河岸山頂有舍利塔處安本尊像，隨次第如前供養，青香等供養輪，施與諸鬼神食，結跏趺坐，",
                "菩薩成就，此能息一切有情飢渴苦惱。於有舍利塔乞食極嚴毅，安本尊像，寂默敷茅而寢，依《持明經》說禁忌善巧，一年念誦。於白黑",
                "來。先不應作，若作彼即損壞。「又法，飲乳食麥，於有舍利塔安本尊像，一年念誦。於一黑月分八日，則於佛世尊供養飲食，依儀軌奉",
                "思所求皆得。「又法，欲令梵王毘紐摩醯首羅敬愛者，於黑月分對本尊像前，用無煙炭以安悉香丸，三時和酥護摩一千遍，中夜皆來，隨",
                "欲請及求長年藥，所求皆得。「又法，令囉惹敬愛，於本尊像前乳木然火，白芥子和三甜護摩一千八遍，七日三時四洲主尚能來敬愛。「",
                "真言增減，令真言充盛。對像前然乳木柴，用酥護摩一千八遍，其本尊即成就此法。第七番應用，不然即壞。「又法，欲作阿毘遮魯，往",
                "災障鬪諍言訟一切障難皆得解脫。「又法，於有舍利窣堵波前，安本尊像，飲乳麥，隨力供養誦，真言三洛叉，即能破迷亂癡等事。「又",
                "摩即得除愈。若作息災，加薩嚩(二合)訶字。「又法，於靜處安本尊像，以一千俱那衛花擲像上，稱彼名一誦一擲，為彼并種族皆得敬",
                "馱那成就者無能自隱。「又法，求語成就。作先事法，於清淨處安本尊像，於一切天龍藥叉等次第施食，於像前作護摩爐，青蓮花和三甜",
                "護摩十萬遍，即成就。右遶本尊像，對像念誦，於餘日隨力設僧乞成就，從此已後所欲求，一切以語皆得順從。「又法，安悉香作丸，三",
                "誦真言，護摩七日即得如願。「又法，令自身息災。於有舍利塔安本尊像，香華等供養。取新瓶盛滿香水并一切藥及諸寶等，加持一百八"
            ],
            "juans/003.xhtml": [
                "，觀金剛手祕密主，說大成就：「先所說處作先事法，於清淨處安本尊像，於神通分滿月，有助伴或無助伴，堅固勤勇一日一夜，對像前",
                "中張像作護，結方隅界，如先所說真言一切印契皆用。結加趺坐，本尊以本真言迎請，以一切白花及有香花，應供養一切佛菩薩聲聞緣覺"
            ]
        }
    },
    "T0954A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "荼羅，得阿闍梨灌頂印可，方受此法。須善明解，然後於清淨處安本尊像，面西稽首禮，受三歸，捨身說罪，受戒發菩提心，隨喜勸請發",
                "二頭指令甲側相拄，屈二大指各柱頭指根下，想於他方世界。奉迎本尊真言曰：「唵覩嚕覩嚕吽」次結迎車輅印：准前車輅印，以二大指",
                "娑嚩(二合引)訶(引)」次又結根本印。次結大三昧耶印，加護本尊：二手內相叉，竪二中指，屈二頭指中指後，如鉤相去一[麩-夫",
                "嚩(二合)訶(引)」次誦一百八名讚讚歎。欲念誦，先以五支成本尊，或五相成本尊瑜伽，或於三處(頂舌心也)想一字頂輪成，本尊"
            ]
        }
    },
    "T0954B": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言上上一切佛頂王佛頂輪王念誦儀則。行者先當清淨，於淨處安本尊像，面西稽首禮，受三歸，捨身說罪，受戒，發菩提心，隨喜勸請",
                "，仰掌申二蓋，令甲側相拄，屈二輪拄蓋根下，想於他方世界奉迎本尊。真言曰：「唵(引)(一)覩嚕覩嚕吽(二)」次結迎輅印：准",
                "二合引)訶(引)(三)」次又結根本印。次結大三昧耶印，加護本尊：二手內相叉，竪二光，屈二蓋於光後如鉤，相去一穬麥許，二輪",
                "合引)訶(引)(三)」次誦一百八名讚歎。欲念誦，先以五支成本尊，或五相成本尊瑜伽，或於處處(頂舌心也)想一字頂輪成，本尊"
            ]
        }
    },
    "T0955": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "字為色，應分別觀之，作念誦事業。月行列意生，明字與之俱，安本尊胸臆，不久得安怛陀娜。於月以月合，於一切字色，應於上思惟，",
                "光明輪莊嚴，行列不間斷，如以線穿珠，金色以為光，晃曜本尊身。如彼彼月字，殊勝妙真言，以成真言者，則彼彼喜悅，力命增益更熾",
                "應獻。無垢如虛空，明身物及色，以明字行列，光焰相應住。當入本尊身，如隱沒住意，從明口流出，真言光威猛。丸藥善應成，烟氣騰"
            ]
        }
    },
    "T0957": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "至登佛位，恒持不暫捨。於此教法中，一字不應向，未灌頂者說，本尊諸教法。除本受法師，設諸同行人，亦不得為說。縱已得成就，纔",
                "空，無垢如法界，事理俱相應，如來最稱讚。修習喻迦者，從師受本尊，瑜伽儀軌已，明了無疑惑，然乃勇進修，於一切時處，念誦皆成",
                "供具，塗香閼伽水，焚香飲食燈，幡蓋鈴珮等，陳設壇四邊。若有本尊像，室內面西安，瑜伽者面東。每初入道場，想佛常住世，以五輪",
                "以此國無字同故，以三字聲成一字急呼之)」三密纔相應，自身同本尊，能遍入佛智，成佛猶不難。獲智壽力年，得一切遍行，現證大菩",
                "》，及諸祕密教，一切眾大乘，契經等所說。廣大供養具，先奉獻本尊，并眷屬等已。次等引周遍，十方諸世界，盡虛空法界，微塵剎土",
                "等，諸供養雲海，真實具成就。由諸佛誠諦，法爾所成故。次當誦本尊，一百八名讚，作金剛合掌，當心左低身，是為敬禮儀。應以美韻",
                ")rucanisvāhā路者儞娑嚩(二合)訶」由部母加持，本尊并眷屬，皆共喜愛念。瑜伽者縱有，違犯闕法等，矜愍不見過，亦",
                "犯，是故不失期，輒稱誦啟請。瑜伽理趣門，自心所建立，自身為本尊，集諸如來體。加持為己身，盡以虛空界，為宮殿安住，自身處於",
                "中。住本尊瑜伽，聖眷屬圍繞，成大曼荼羅，由是故無礙。又為諸行者，不達空無相，如來體性故，瑜伽中教王，唯一平等淨。觀身知空",
                "相，即是自本尊，由此勝解故，於一切時處，念誦獲成就。又作前智拳，誦一字密語，身觀如前說，心月中輪臍。現一字金色，舌端亦如",
                "寶眷屬，如來頂輪王，以佛無上寶，為眷屬圍繞。作是觀念時，誦本尊密語，一一遍諦觀，從自成佛身，遍體毛孔中，等流出一切，世界",
                "心相應故，獲無上正智，無始積罪障，頓滅無有餘，十方諸如來，本尊皆現前，滿所希求願。世間出世間，一切皆與思，乃至於現生，成",
                "就本尊身。復結身勝印，誦三字密言，即觀菩提心，思惟阿字門。諸法本不生，每作觀念時，定慧應俱運，且如觀婀字，纔觀即了知。諸",
                "作念誦，亦無所闕少。若更極驅迫，恐間闕時分，但作智拳印，誦本尊密言，七遍或三遍，即任行住坐，隨意作念誦。若執珠記數，一百"
            ]
        }
    },
    "T0958": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦云)歸命等四無量觀菩提心言印無能勝結護言印三解脫觀五相觀本尊本真言印(又名一字頂輪密言)大日三字密言(亦名御身密言)灌",
                "又智拳本言(謂頂輪印，又加此作御身印。雖爾，先作本言印)觀本尊及眷屬(各以二印印四處)，念珠言印念誦數了。次本言加持印四"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大眾勢。於寶蓮華立也了。已上二聖者於曼荼羅門外兩邊畫。次觀本尊五支也。阿尾囉吽欠(亦云闕寶量不空毘盧，居頂後，餘從額配之"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子欲得即身成佛，當修此觀，能使凡夫父母所生身即成佛身。即向本尊如意寶珠王結法界塔婆印，謂二手虛心合掌，八指為寶形，即成密"
            ]
        }
    },
    "T0972": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "空奉詔譯夫念誦陀羅尼法，先於三昧耶曼荼羅見聖眾，得灌頂，知本尊。從師受得三昧耶，即於山間閑處，或於淨室，畫本尊尊勝陀羅尼",
                "拍掌真言曰：「唵嚩日囉(二合)覩史耶(二合)縠」自想己身成本尊已，二手合掌，屈二頭指，甲相背，以二大指壓二頭指頭，如彈指",
                "，合掌安於頂上，而發所求清淨妙願，願一切眾生皆悉獲得。復結本尊印，誦七遍或三遍。復結金剛波羅蜜印，又復結五種供養印，并誦",
                "皆白，身著白衣，面向北坐，燒沈水香。若作增長法，面向東坐，本尊及供養，并自身衣服悉皆黃色，燒白壇香。若作降伏法，面向南坐",
                "，本尊及供養并衣服並青色或黑色，燒安息香。若作敬愛法，面向西坐，觀本尊赤色，及飲食、衣服皆赤，燒酥合香。佛頂尊勝陀羅尼念"
            ]
        }
    },
    "T0973": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "界四方乃至上下等界。右轉三遍上下即成結界。尊勝佛頂真言召請本尊等品第三復次，應警覺諸佛，及八大佛頂輪王，或本部尊等。從三",
                "，以掌向上，便誦真言。以印從下發起諸尊，是名發生之印。次請本尊等真言手印。發請真言曰：「oṃvajrasamaṃjaja",
                "智風輪撥智大空，定手亦然。如是三彈，即成發請諸尊之法。心想本尊所在之處，建竪樓閣，想其樓閣內有寶蓮華，上觀大圓明，內有九",
                "輪金剛界道，每輪中本尊令坐。圖如左：其大圓明內分為九圓、八寶瓶、十二金剛杵、四寶輪。從八寶瓶口竪八金剛杵，承四金剛輪，從",
                "姹(二合)(五)」其手印相：智、定相拍，便成堅固。次應灌沐本尊及己身。灌頂真言曰：「唵(一)嚩日囉(二合)(二)諾迦咤(",
                "手印相：以其智手水輪、空輪相捻，餘輪並竪，按誦水器，想沐浴本尊，灑印己身頂上。奉獻閼伽，想灌尊頂，亦用此印，拜誦真言七遍",
                "通一切用辨事，召請、發遣、結界、護身，一切處通用。復次，說本尊真言曰：其印相者：兩手外叉，合掌為拳，曲鉤右風幢，即加持五",
                "得成就所求之願，除不至心及以惡事，却被自損。尊勝佛頂修瑜伽本尊真言品第六復次，我今略說修本尊真言法。每月十五日自誦，或遣",
                "人誦，滿一千八遍，能除一切災殃長壽增福。或每日三時，觀本尊心上圓明中，或觀己身為本尊，於心上圓明中，旋轉安布尊勝真言，如",
                "光，皆變成為曼荼羅聖眾，即是己身為尊勝佛頂法界曼荼羅體。其本尊尊勝佛頂真言曰：「namobhagavatetrailok",
                "是故具本譯出，流行如上)念誦疲乏隨意住，或觀己身心圓明中安本尊。己身坐於圓明中，遍法界為一身心，以真言輪至於乏極，即廣作",
                ")嚩悉地夜(六)囉誐曩(去)多曳(七)」持誦既畢，次應發遣本尊，解金剛界。次以真言解所結界。解界真言曰：「唵(一)嚩折囉",
                "智、定相叉作金剛拳，向頂上解，是名能解所結之界，亦能成發遣本尊等事。從次已後，具明曼荼羅畫像護摩等事。第一法者，若人欲得"
            ],
            "juans/002.xhtml": [
                "清淨，光顯護淨等事。若召請時，二中指合屈，來去三召。若奉送本尊等時，向外撥之三遍。結界、護身、辟除等，以難勝忿怒王真言及",
                "遣五逆事、背恩德等，餘皆成就。若千萬遍，必獲無生悉地，即同本尊之身。若初持誦十萬、二十萬、百萬數內，有種種相現，必不得取",
                "之。其無相悉地者，前三種悉地為下悉地。若無相中悉地者，或得本尊身，若得應化身乃至十地位之菩薩之身，號曰中悉地。其上悉地者",
                "香、脂香末，次第取各三遍護摩之，然後奉送火天還本座位，即請本尊奉華閼伽等，奉坐爐內令生歡喜，即取酥等以大杓三遍，次小杓一",
                "座，張翼，忿怒舉一足，欲捉諸龍頭腦勢，其龍等皆合掌低頭。其本尊把金剛鉤，怒形向前搭勢。其四圓各畫白傘蓋佛頂等，為中心五圓",
                "方嚩日囉(二合)，西方鉤，依本方畫之，或當方別造。召請火天本尊及諸明王等，一依如上護摩法則更無異，唯初日除災，第二日增益"
            ]
        }
    },
    "T0974D": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大印。所謂大印，由入毘盧遮那曼荼羅，受灌頂已後，灌頂師受得本尊瑜伽三麼地，觀智一念淨心。瑜伽相應行者別尊心等同毘盧遮那及"
            ]
        }
    },
    "T0974E": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "」真言曰：「唵嚩日囉怛麼句唅」了了自知是五智金剛，則又變成本尊身，身有四臂。上二臂住端箭勢，下右手仰，當心把金剛杵。下右",
                "拍。真言曰：「唵嚩日囉覩使穀」即觀淨月輪，觀「aḥ」字化為本尊，便結金剛入印，縛已，空並入中。真言曰：「唵嚩日囉薩怛嚩惡",
                "遍，所發善願皆得成就。於壇中師子座上月輪中，觀「oṃ」字為本尊。本尊前安「ma」字，為意生金剛。右安「hā」為計里枳羅金",
                "vaṃ」為時冬菩薩。次以盡心安「唵」字，字兩邊安「若」字成本尊，即結鉤、索、鎖、鈴等印迎請：二手金剛拳，地輪反相鉤，二風",
                "各面相合，是鈴印。真言曰：「唵嚩日羅健咤穀」由金剛鉤印能降本尊，由金剛索印能引聖者，由金剛鎖印便當止住，由金剛鈴印能令喜"
            ]
        }
    },
    "T0975": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "調之人，起於慈心悉能成辦一切事業利益成就。今說大印。「次對本尊結跏趺坐，塗香塗手，結諸佛菩薩金剛部三昧耶印，以手內叉拳，",
                "泮吒泮吒娑縛(二合)賀「若用護身，即三股金剛杵印是。若請召本尊，即以杵印，股二頭指為鉤，來去鉤之即是。此大佛頂王，號曰光",
                "加持七遍，捧之頂戴，然為念誦，百八或千八。收珠置本處，復結本尊印，住於三摩地，讚歎佛功德，供養如前獻。「復結三昧耶，護身",
                "祕密，未入灌頂人不得輒聞。其修行者取成就，若擬自求悉地兼為本尊者，輒亦不得傳授與人密印。大三昧耶嚴密真言曰：唵商(上)羯"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子，則隨意持誦者常住。若悲心莫他相憎，觀吽字心上行住坐臥住本尊三摩地，成就一切願，有情見者悉歡喜愛念。此人如遍照尊，無量"
            ]
        }
    },
    "T0981": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，故效諸尊住本漫荼羅位作諸事業也。若欲作寂災事業，即當自作本尊身而住圓漫荼羅。若作增益事業，即住方漫荼羅。若作降伏等事業",
                "漫荼羅。若欲出生種種莊嚴，即住雜色漫荼羅。能令行者成驗即同本尊，一切為障者無能映奪也。次觀漫荼羅。八葉蓮華臺上觀置種種莊",
                "故，速獲得如來清淨五眼。次作金剛合掌，誦讚普賢行願，歎揚於本尊。及結前佛眼印，誦明而加持五處。次結加持念珠印。二羽月中入",
                "跛三摩曳(引)吽」修行者入三摩地觀，閉目運心專注一緣，觀於本尊不遠不近，懸念至誠誦本明，不急不緩不高不下，真言字句令一一",
                "若三時若四時、若百八遍若千八十為限。遍數畢，作供養法，然後本尊諸尊奉送於本宮。是則最上深密之法，忘勿傳授。真言曰：「曩莫",
                "興于世獨作如是說也，修瑜伽者宜知意行道。若念誦畢，則護身出堂，印佛印墖兼明本尊瑜伽，然後隨意經行。大毘盧遮那佛眼修行儀軌"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "日粥飯菓等如上供養。為國為家為自身除災難者，面向北坐，觀想本尊及諸供養皆作白色，寂靜默誦。為求增益，面向東坐，想本尊等皆",
                "作黃色，歡喜寂靜不出聲誦。為降伏者，面向南坐，想本尊等作青黑色，內起大悲外現威怒，大聲念誦。為求敬愛，面向西坐，想本尊等"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "馳，毘盧遮那印，當鼻端繫想。為除煩惱等，增長三摩提，當想於本尊，護摩勤念誦。先觀月輪淨，想自坐輪中，發焰光熾然，天光嚴自"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "願屈，智力直加哺。以獸皮為衣，右有兩赤蛇，蟠絞垂胸臆，令膽本尊面。亦四臂兩膊白，有一蛇遶之，其色甚青白，住寶池蓮上。」「"
            ]
        }
    },
    "T1003": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，一切如來語密，真言陀羅尼，法王教勅不可違越也。後善者，本尊瑜伽，一切三摩地無量智解脫也。又一釋：初善者，增上戒學；中",
                "後安香金剛，左安味金剛。既安布已，則修行者結三昧耶等印，成本尊瑜伽，加持四處，五方佛灌頂被甲，誦四字明，令召入令縛令歡喜",
                "即誦毘盧遮那佛真言：「嚩日囉(二合)馱都惡(五字引)」自作本尊瑜伽，以四字明召請曼茶羅聖眾，誦四出生法，運心一一出生遍周"
            ],
            "juans/002.xhtml": [
                "足下，不經一七日則彼人三毒及煩惱悉皆散滅。修行者作降伏三世本尊瑜伽觀已，自住曼茶羅中央，運心布前右後左四忿怒八供養四門如",
                "得入此輪壇，至無上菩提，一切諸惑皆不得染污。或時自住壇中作本尊瑜伽，心布列聖眾圍遶，以四字明召請，誦心真言，誦持四種清淨",
                "，不得不與取罪，速疾獲得一切悉地。或時瑜伽師坐曼茶羅中，作本尊瑜伽觀，與諸聖眾圍遶，以四字明請召，即誦心真言。四種理趣門",
                "梨吉羅，西門愛金剛，北門金剛慢。或時瑜伽者住曼茶羅中，自作本尊瑜伽，想諸眷屬各住本位，以四字明召請一切聖眾，則誦一字真言",
                "、南門畫鑠底、西門鉢、北門梵甲。或時瑜伽師坐於曼茶羅中，作本尊瑜伽，運心布列聖眾，以四字明召請，誦一字明，則誦四種般若理",
                "置金，西門置摩尼寶，北門置真珠。或時修行者坐曼茶羅中，自作本尊瑜伽觀，以聖眾圍遶，以四字明召請，持一字真言，則誦四種般若",
                "，自入令他入，則離一切怨敵，惡人所不能害。或時坐於輪中位作本尊瑜伽，想聖眾圍遶，則誦四字明召請聖眾，次誦一字明，誦四種般"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "二合)羅吽吽娑嚩(二合)訶』「誦此真言通一切處用，所謂奉送本尊、獻閼伽、香花、飲食等用。「已上一切心真言，先各誦一百八遍"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛，身印語真言。心住三摩地，由入三平等，善住瑜伽故，自身同本尊，在凡成正覺，斯法最深祕。大日經王說，一生補處等，尚非其境"
            ]
        }
    },
    "T1030": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "衣等，並得通用。若浴之時，當一心憶佛菩薩等，勿令散亂，想於本尊與自身無異而浴。初想本尊及三寶等如在目前，用所浴水三掬而獻",
                "曰(通三)：「唵諦囇諦麗僧伽耶莎嚩(二合引)訶(引)」次奉本尊呪之，通三。呪曰：「唵遏㗚鉗婆伽伴鉢囉底車伊漫莎訶」其奉本尊",
                "澡浴了趣精舍時，不應跣足而往，心想有八葉蓮花以承其足，身與本尊形同，左右皆備天龍八部，前後圍遶侍從行者。復觀本尊，想在面",
                "彌囉耶莎嚩(二合引)訶(引)」設座竟，即上遏伽水而供養，用本尊呪印上之。上了，尋便結界。先地界印，次四方結界，復結虛空界",
                "，復懺悔。懺悔已，發願。發願了，即誦諸讚頌，歌詠如來及三寶本尊等無量功德。復結諸供養印等，方便上遏伽供養。供養已，即解界"
            ]
        }
    },
    "T1031": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)賀(引)」隨誦真言，以右大拇指向身招之，即成召請。即觀本尊心上有圓滿寂靜月輪，於月輪中右旋安布陀羅尼字，其字皆放白色",
                "了了分明，其字復放光明，准前作觀。如是觀已，修瑜伽者自身與本尊觀自在菩薩身等無差別，如彼鏡像不一不異。次應思惟字義。阿("
            ]
        }
    },
    "T1032": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "」然後右膝著地，蓮華合掌置於頂上，誦真言，想禮一切諸佛菩薩本尊足。真言曰：「唵鉢娜麼(二合)勿(微一反)」作此法已，即於",
                "耶印：兩手外相叉合掌，竪二大指二小指相並。呈示一切諸佛菩薩本尊，即憶本誓願加持攝受。真言曰：「唵嚩日囉(二合)鉢娜麼(二",
                "在菩薩，寶冠瓔珞相好莊嚴，放大光明遍周法界，冠上有無量壽佛本尊，左手執白蓮花，右手作擘開蓮華勢。真言曰：「唵三摩喻含摩訶",
                "斛」次於壇中觀阿(上)字成月輪，於月輪中觀紇唎(二合)字成本尊身，放大光明，無量眷屬普現於圓光內。即結鉤印：金剛縛，舉右",
                "言曰：「唵阿夜係弱」次以索印。如前縛，以二頭指相拄如環，引本尊入所觀智身。真言曰：「唵阿係吽吽」次結鎖印：准前縛，以二頭",
                "指及二大指相串，各相捻如聯鎖，令本尊止住。真言曰：「唵係薩普(二合)吒[牟*含]」次結鈴印：准前縛，屈二大拇指入掌中，三",
                "撼手如搖鈴，令本尊歡喜。真言曰：「唵尾舍耶斛(引)」次結獻遏伽香水印，誦百字真言或餘讚歎。兩手外相叉擘開掌，以二中指頭相",
                "，二大拇指博著二頭指下側。即想香水滿掬，誦真言向前寫，灌洗本尊足。真言曰：「唵嚩日[口*路](二合)娜迦坼」本尊既至，次",
                "當心著，想把白蓮華。右手亦金剛拳於上轉，想撥開蓮葉，即身同本尊。事業真言曰：「唵嚩日囉(二合)達摩紇唎(二合)」次結三昧",
                "耶印：金剛縛，屈二頭指，以二大拇指押。同已上加持印，令本尊憶本誓願加持攝護。真言曰：「唵薩嚩迦里(誦三遍)」然後結金剛嬉",
                "半七遍已，於頂上散，然後執念珠念誦。二手把珠當心念誦，諦觀本尊放淨光明，流注已頂，照於心月，月有白蓮華。身與本尊色相無二",
                "，如於明鏡自觀己身，與本尊互成影像。遍數終訖，懺悔、發願，重獻三昧耶、重結八供養，然後發遣聖者復還本宮。發遣者，用前三昧",
                "甲冑、拍印等，然後出道場，或讀大乘經、或印佛作塔，於一切時本尊三摩地不令間斷。若觸穢處，當觀頂上有法界生字，放赤色光，所"
            ]
        }
    },
    "T1033": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "香、花、燈、鬘、飲食供養，乃至七日無限念誦。從此之後，當畫本尊，方圓一肘離諸毛髮，畫人應受八戒，新器調色勿用皮膠。中畫阿",
                ")馱囉吽」「洗淨已，然於河津或浴室中如法澡浴訖，以三掬水獻本尊。獻水真言曰：「唵枳里枳里吽泮吒」「次結頂髮真言曰：「唵素",
                "隨意誦心真言已，然往於精室。在路中間不應瞋怒，一心念佛及觀本尊。每日三時浴，皆應如是別換衣。勿為爭論。至精室門，更洗足，",
                "穰囉(引)始儞曩謨塞覩(二合)帝娑嚩(二合)賀」「行人應去本尊四肘，坐以茅草。先觀己身為軍茶利金剛，然觀想本尊，即以種種",
                "功用散失，一切得妙)，即又加持念珠安置本所。次應護摩，為令本尊熾盛威力故。精室門外應作軍荼，四方為之。中作蓮華。安悉香和",
                "茅，安護摩事物，應燒獻之具置之坐右，遏伽器及灑散爐上與火天本尊漱口等二器置於坐左。散灑洗漱已，即以三七大杓藥酥獻火天。真",
                "合)誐麼曩(引)曳娑嚩(二合)賀」「次以香花、燈明、飲食獻本尊已，而奉送之。然出道場，印塔及讀誦大乘經、供養苾芻等、塗拭",
                "」「結已，又誦部母真言加持七遍繫之，然隨意寢息。若近悉地，本尊攝受，即夢善相，所謂見廣大僧眾，或見女人著諸瓔珞，或見林木"
            ]
        }
    },
    "T1039": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "，讀大乘經即得聰明智慧，心所欲誦多少皆得自在。「又不語，於本尊前誦三十五萬遍，即得聰明最上最勝。「又不語，起大慈悲，食大",
                "誦八千遍，能護自他。「又取未墮地瞿摩夷和水作泥，於佛法僧及本尊前磨作壇，以有香氣之花散上，然牛酥燈，面東坐誦一萬遍已，便",
                "及惡事，皆得消滅。「又承取瞿摩夷，先和水塗地，即為佛法僧及本尊以白檀香水作四小圓壇，於上散花，日誦一萬，乃至七日已，即得",
                "種種衣服。「又以香花供養本尊，然四盞酥燈，誦萬遍，第二十一日如上。「又於直入海河泉水岸上，面西安本尊像，以瞿摩夷塗地，供",
                "於此境界惡猛風雨停息(獻殘花也)。「又隨在何國忽起厄難，將本尊於城門前如法安置，禮拜供養種種香花飲食，災厄即息。「又以獻",
                "酥護摩，乃至十五日，一切死災停息。「又若種種毒蟲災起，先於本尊前如法供養，往好泉水無烏鳥污處，水入及臍，取左置蘇末那花一",
                "又迦利(二合)毘羅木如上，以三甜二洛叉半，亦然如上。「又於本尊前不與人語，誦一俱胝，即如上。「又於此像前然千盞燈，用千蓮",
                "焰漸長、或花動。若見如是相，即知以悉地，能滅一切諸惡，已蒙本尊恒為護持，所求大願皆得自在，此人所在見者愛敬。「又以阿師伐"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言句中去初後字。念誦之時勿令散亂，身心凝寂更不異緣，唯觀本尊專注念誦。則觀想身前八葉蓮華上，有觀自在菩薩相好圓滿處月輪"
            ]
        }
    },
    "T1042": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應專念之而作是想。是hrīḥ文之香煙成此三昧耶形，此形更為本尊形體，表因時本誓遂為果時形色，是三昧耶義也。燒香之時結本尊"
            ]
        }
    },
    "T1056": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "戴寶冠冠，中有化佛，了了分明。以決定心如是觀已，即誦自身成本尊瑜伽真言曰：「唵嚩日囉(二合)達謨(引)含」由誦此真言加持",
                "故，瑜伽者自身與本尊身等無有異。次結加持印。如前金剛縛，進力合竪屈如蓮葉，禪智並竪即成。以印加持四處，所謂心、額、喉、頂",
                "牟*含](引)」由結此印加持故，修行者威德自在，離諸障難，本尊瑜伽速得成就。次結佛寶冠灌頂印。如前金剛縛，忍願直竪，進力",
                "無量蓮華部眾前後圍遶，諸天八部以為眷屬。如是觀想無量聖眾及本尊，極須分明，勿令忘失次第。即結纔發意轉法輪菩薩印。二手各作",
                "華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼像或畫或銅或塑皆成大曼荼羅。以印置身前空中，即滿虛空",
                "，進力屈如鉤即成。瑜伽者應以清雅梵音誦警覺聖眾真言，遍警覺本尊并十波羅蜜菩薩、蓮華部聖眾。真言曰：「阿(去引)夜(引)呬",
                "瑜伽者觀想自身等同喜戲菩薩，想從心中流出無量喜戲菩薩，供養本尊及一切聖眾。蓮華喜戲真言曰：「唵跛娜麼(二合)邏(引)細囉",
                "即以前印舒臂向前，與自額臍運想從額流出無量蓮華鬘菩薩，供養本尊及一切聖眾。蓮華鬘真言曰：「唵跛娜麼(二合)麼(上引)黎(",
                "上至口，以印從口向前下瀉。想從口流出無量蓮華歌讚菩薩，供養本尊及一切聖眾。蓮華歌讚真言曰：「唵跛娜麼(二合)儗(霓以反引",
                "斷。末後蓮華合掌，置於頂上。想從頂流出無量蓮華舞菩薩，供養本尊及一切聖眾。蓮華舞真言曰：「唵跛娜麼(二合)[寧*頁]嘌("
            ],
            "juans/002.xhtml": [
                "隸-木+上)]娑嚩(二合)賀(十)」由結此印誦真言三遍，助本尊力，令修瑜伽者於諸有情大悲尤深，速獲成就。次結祕句胝菩薩印",
                "」由結此印誦真言三遍，獲得威德自在，諸障魔業不能侵擾。次結本尊千手千眼觀自在菩薩根本印。二手金剛合掌，以忍願二度相合，檀",
                "不應出聲稱呼。真言字令一一分明，寂靜念誦離諸散亂，一心專觀本尊，勿緣異境，或百或千常定其數。念誦畢已，捧珠頂戴，至誠發願",
                "問斷，處所不移易、遍數不應闕，於一精室四時三時精誠念誦。對本尊像前。常辦外供養物，隨自力分，不令間斷。如是依教修習，不久",
                "當獲廣大成就。如是觀智念誦畢已，復結本尊印，誦根本陀羅尼三遍。不解此印，誦蓮華部百字真言一遍，頂上散印。真言曰：「唵跛娜",
                "薩怛嚩(二合)惡(入引)(十六)」由誦百字真言加持故，能令本尊三摩地堅住身中，設曾犯五無間罪、謗方廣大乘經，一切罪垢悉皆",
                "掌，各誦本真言一遍，然後禮佛，隨意出道場。常令身心和悅，住本尊瑜伽觀，不應散亂。常樂修諸善品，每以香埿印塔助本尊瑜伽。於",
                "嚕迦法(降伏也黑)。若欲作息災法者，面向北坐，像面向南。於本尊前塗拭圓壇，觀本尊作白色，所獻華果飲食并自身衣服皆作白色，",
                "，修世出世行願無礙成就。若作增益法者，面向東坐，像面向西。本尊前塗拭方壇，觀本尊作黃色，所獻華果飲食并自身衣服等皆作黃色",
                "得力，所求勝事皆得增益。若作敬愛法者，面向西坐，像面向東。本尊前塗蓮華形壇，觀本尊作赤色，身著緋衣，所獻華果飲食等盡皆赤",
                "精誠念誦，所求速得滿願。若作降伏法者，面向南坐，像面向北。本尊前塗三角壇，觀本尊作青色或黑色，身著青黑衣，獻青色華臭華不",
                "蜜，超越三無數劫難行難進。又緣滅除內外諸障，修行者決定一緣本尊三摩地，三密相應心無間斷，仗託諸佛菩薩大悲願力助護，以三蜜",
                "大生證成無上菩提。欲求出世間成就者，已曾入金剛界大曼荼羅受本尊持明灌頂，從阿闍梨具受契印、真言、瑜伽觀行，依法畫本尊像，",
                "河兩岸土作諸禽獸形，所謂象馬水牛、雞雁孔雀、金翅鳥等；四者本尊像成就。依蘇悉教法而作成就輪等，及藥物、禽獸形、本尊像等長",
                "聞十方，諸佛菩薩擁護加持，睡安覺安，諸魔不能侵害，臨命終時本尊現前，將往極樂世界，蓮華胎中上品上生，證菩薩位，受無上菩提"
            ]
        }
    },
    "T1065": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法。先發大誓願，欲度一切眾，至誠稱念彼，西方無量壽。所以念本尊，誦根本大呪，隨智而修行，是法速成就。如來一時住白華山觀自",
                "勝地作曼荼羅，安置尊像作念誦法，燒香散花供養西方無量壽佛及本尊像，不作殺盜婬及勿說他人罪，不食五辛及酒肉，滿三七日誦其真",
                "願觀自在，西方月輪中，現數觀自在，北方月輪中，鉤召觀自在，本尊及四尊，表五智五部。除怖觀自在，在於東南輪，寶劍觀自在，在",
                "等地，如虛空色界，於地外大地，蓮華以為嚴。既說壇場相，今說本尊契，名千身眼印，出千臂經中，能得大靈驗。以二火水地，各甲背"
            ]
        }
    },
    "T1066": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "，從師親受念誦法則。後於淨室山林流水最為上勝，建立道場安置本尊。修真言者面向東方，應以瞿摩夷塗拭其地，以白檀香摩為香泥以",
                "自在，六通諸禪悉圓滿。如金剛幢及普賢，願讚迴向亦如是。次禮本尊及諸聖眾。真言曰：「唵(引)鉢那摩(二合)吠(微閉切)」由",
                "此真言作禮故，本尊聖眾受為主宰。次對本尊前結跏趺坐或半跏趺坐，起大悲心：我修此法，為一切眾生速出生死大海，疾證無上正等菩",
                "成入一切曼拏羅。次安於頂，於所建立道場處，皆成大曼拏羅，如本尊親自建立輪壇。真言曰：「唵嚩日囉(二合引)作訖囉(二合引)",
                "行者設有越法，誤失三業破三摩耶戒，能除諸過皆得圓滿。次結請本尊印。二手內相叉作拳，左大指入掌，以右大指向身招之。真言曰：",
                "合引)呬伊(二合引)呬娑嚩(二合引)賀」由此真言印加持故，本尊菩薩不越本誓，將諸聖眾來赴道場，加持修行者速滿本願。次結馬",
                "言曰：「唵(引)迦摩攞娑嚩(二合引)賀」由此真言印加持故，本尊聖眾真實受持蓮華寶座而坐。次結普供養印。二手合掌微交，右押",
                "、華鬘、燒香、飲食、燈明、賢瓶、天妙技樂，普遍供養諸佛菩薩本尊聖眾。真言曰：「曩(上聲)莫(入聲)薩嚩怛他(引)孽帝毘喻",
                "誐誐曩劍(六)娑嚩(二合引)賀」由此真言印加持故，諸佛菩薩本尊聖眾皆獲真實廣大供養，法爾成故。次誦讚歎：「迦麼攞目佉(一",
                "攞麼攞乞叉(二合)攞(七)曩曩謨娑覩(二合)帝(八)」次結本尊心密印，順教相應為念誦，諦觀本尊身相好，普放無量大光明，所",
                "令一一分明，或作金剛誦，舌端微動脣齒合。離諸散亂，一心專注本尊，勿緣異相。或千或百，常定其數。念誦終畢，捧珠頂禮，志誠發",
                "願。安珠本處，復結本尊心密印念誦，散印如前。讚歎供養倍慇懃，再奉閼伽稱本願，復以馬首明王印，三轉真言成解界，如前請尊降入"
            ]
        }
    },
    "T1067": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "部尊等，是故有五大忿怒尊等)；四、愛敬法(用蓮華部尊，是故本尊觀世音等)；五、鉤召法(用羯磨部尊，是故有鉤、索、鎖、鈴等",
                "(堅持)、鈴(解脫)。既說諸尊等忿怒自性輪竟。今說初域界，本尊微妙相。第一內心地，有八葉蓮花，其妙色青黃，妙寶金剛莖，常",
                "為地，黃金界紺場，微妙無等倫。從此華臺心，出現大月輪，中有本尊像，號千手千眼。妙色超三界，金色具暉曜，首持髮髻冠，寶冠紺",
                "願屈，智力真如嘴。以獸皮為衣，右肩二赤蛇，蟠結垂胸臆，令頭本尊向。亦四臂兩膊，有一蛇遶之，其色甚青白。住寶池蓮上。東北閻"
            ]
        }
    },
    "T1069": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "，第二聚從腰至項，第三聚從項至頭。澡浴已了。則運想佛法僧及本尊觀自在菩薩，以印掬水，運心沐浴聖眾。仰二手掌，以中指已下六",
                "寶車，中央無量壽如來坐，左大勢至、右邊觀自在，想阿彌陀佛前本尊坐。則結奉請印，二手內相叉作拳，左大指入掌，右大指竪屈，向",
                "應誦三遍或七遍，應結部尊印警覺。以密言相應誦三遍，則成加護本尊。部尊印密言，先以說馬頭觀自在是也。「次結部母白衣觀自在菩",
                "薩印。印相如多羅菩薩，圓屈頭指。結此印，亦護本尊亦護自身，念誦速疾成就。密言曰：「唵濕吠(二合)帝若致儞半拏囉嚩(引)悉",
                "係[牟*含]誐誐曩劍娑嚩(二合)訶」則誦祕密讚王，歌詠讚歎本尊。讚曰：「唵鉢納麼(二合)囉誐涅(寧逸反)麼攬迦(引)麼囉",
                "一面觀自在根本印。以二手右押左外相叉合掌，以印置頂上，即成本尊身。誦根本密言七遍，然後取念珠念誦。欲念誦，取珠蟠安手中，",
                "珠印。以此印念誦，不緩不急乃至不疲懈。念誦時心不異緣，觀念本尊坐茅薦或瑜伽床子，以密言文字實理相應。或千或百數限畢已，又",
                "芙蓉合掌頂戴念珠，瞻觀本尊慇懃心禮。復陳供養讚歎並如前法，奉獻閼伽。即結阿三[口*(莽-廾+卉)]擬儞印，解方隅界。以二"
            ],
            "juans/003.xhtml": [
                "佉陀羅木橛密言曰：「唵虎魯唵虎魯吽泮」「以波囉捨木燃火，以本尊密言，和三甜護摩一百八遍。則於道場中全身舍利塔東面安本尊像",
                "所，不近亦不遠，對彼道場前，護摩如契經，先應獻部尊，次供養本尊。供養火天已，然後依所求，息災作圓爐，增益應為方，降伏應三",
                "先以大杓三沃火，然後旋灑，與火天漱口次灑淨。則應以小杓供養本尊。次以木兩頭搵酥投火中獻，次油麻、次酪乳蜜等，以後隨意。及"
            ]
        }
    },
    "T1072A": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛磬，為求悉地故，乃至菩提場，常持不應捨。親對灌頂師，具受本尊教，決定無疑謬，然後勇進修。修瑜伽者從師受得本尊儀軌已，當",
                "，以瞿摩夷塗拭，又白檀泥塗道場，周匝懸播上施天蓋。於壇西安本尊像，瑜伽者於壇東對像敷茅薦為座，或坐被脚小床上。分布漫荼羅",
                "戴寶冠，冠中有化佛了了分明。以決定心如是觀已，而即誦自身成本尊瑜伽真言曰：「唵嚩日囉(二合)達謨(引)唅」「由誦此真言加",
                "持故，瑜伽者自身與本尊無有異也。「次結加持印，如前金剛縛，進力合竪屈如蓮葉，禪智並竪即成。以印加持四處，所謂心，額，喉，",
                "*含](引)」「由結此印加持故，修行者威德自在，離諸障難，本尊瑜伽者速得成就。「次結佛寶冠灌頂印，如前金剛縛，忍願直竪，",
                "大天王，重四邊圍繞，餘諸天八部以為眷屬。如是觀想無量聖眾及本尊，極須分明，勿令忘失次第。即結纔發意轉法輪菩薩印，二手各作",
                "蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像或畫或銅或素，皆成大曼荼羅。以印置身前空中，即滿虛",
                "進力屈如鉤即成。瑜伽者應以清和雅音誦警覺聖眾真言三遍，警覺本尊并十波羅蜜菩薩。蓮花部聖眾真言曰：「唵(去引)夜(引)呬(",
                "。由此金剛威怒眼顧視，諸魔隱在大眾中者皆悉退散。以此瞻覩，本尊及聖眾咸皆歡喜。即結印，二手各作金剛拳，加右左手腕上，檀慧",
                "剛印。成已觀印為金剛蓮花，又想從印流出無量金剛蓮花座，奉獻本尊及聖眾等。誦真言曰：「唵嚩日囉(二合)迦麼羅娑嚩(二合引)",
                "賀(引)」「由結此印誦真言故，本尊及營從則真實各受得座已。「次結蓮花喜戲菩薩印，二手蓮花合掌，禪智並竪微開，安於心上即成",
                "。瑜伽者觀想自身等喜戲菩薩，想從心中流出無量喜戲菩薩，供養本尊及一切聖眾。蓮花喜戲真言：「唵破娜麼(二合)邏(引)細羅(",
                "以前印舒臂向前，與自額齊，運想從額流出無量蓮花鬘菩薩，供養本尊及一切聖眾。蓮花鬘真言曰：「唵跛娜麼(二合)麼黎(一)鼻詵",
                "上至口，以印從口向前下瀉。想從口流出無量蓮花歌讚菩薩，供養本尊及一切聖眾。蓮花歌讚真言曰：「唵跛娜麼(二合)儗(霓以反)",
                "閒斷，末後蓮花合掌置於頂上。想從頂流出無量蓮花舞菩薩，供養本尊及一切聖眾。蓮花舞真言曰：「唵跛娜麼(二合)[寧*頁]㗚(",
                "獲得戒、定、慧、解脫、解脫智見五分法身。「次結普供養印供養本尊及聖眾，二手十度初分相交。結印成已誦真言，思惟從印流出種種",
                "羅呬[牟*含]誐誐曩劍(平)娑嚩(二合引)賀(引)」「次誦本尊讚歎曰：「唵嚩日囉(二合)達摩蘇娑怛嚩(二合引)囉他(一)"
            ],
            "juans/002.xhtml": [
                "二十一遍，所有留難者悉皆消散，起慈心相向，不能障礙。又能助本尊力。「次結婆羅遮那童子印，二手內相叉，進力二度合竪微開，禪",
                "印誦真言三遍故，能降伏辟除一切惡魔。又一切賊難不能害，能助本尊。「次結一髻羅剎童子印，準前婆羅遮那印，進力頭相合如針即成",
                "賀」「由結此印誦真言三遍故，辟除四方所有一切魔鬼神等，能助本尊力。「次結阿婆羅底童子印，準前一髻羅剎印，進力微屈如蓮葉即",
                "能辟除天上虛空所有一切諸魔惡鬼神等，成諸事業無有妨難，能助本尊力。一切悉地，行者隨心成就。「次結難陀龍王印，兩大指並竪合",
                "賀」「由結此八大龍王印及誦真言各三遍、與無量龍眾俱圍繞、助本尊力。修瑜伽者成諸事業、威德自在。「次結自在天印，右手作拳安",
                "(二合)惡(入引)(十六)紇哩」「由誦百字真言加持故，能令本尊三摩地堅任。身中設曾犯五無間罪、謗方廣大乘經，一切罪垢悉皆",
                "-北+比)]於印端捻之，誦發遣真言，投打像上七遍，諸聖眾及本尊即歸去。」聖者馬頭尊復說無比不思議力聖者馬頭尊妙心，能成辦"
            ]
        }
    },
    "T1075": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "山中及好淨屋，不須掘地，依前塗飾。即張天蓋，四面懸幡。若有本尊七俱胝佛母形像，安置曼茶羅中，面向西。若無本尊，有諸佛像舍",
                "者作是想，速得達圓寂。如是布字想念色，便成准提勝法門，亦名本尊真實相，能滅諸罪得吉祥，猶如金剛堅固聚，是名准提勝上法。若",
                "尼文字，一一字放五色光入行者口裏，安自心月中右旋布置，即誦本尊陀羅尼一遍，以右手無名指捻一顆珠過，周而復始不急不緩。不得",
                "高聲，須分明稱字而令自聞。所觀本尊及身上布字、念誦記數，於一念中並須一時觀見，不得有闕使心散亂。如觀念疲勞，隨力念誦，或"
            ]
        }
    },
    "T1076": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇，取一銅椀盛滿淨灰，令童子兩手按灰椀上。持誦者應誦真言，本尊使者入童子身，其椀即轉，即下語童子。日自結三部三昧耶印，誦",
                "若有修習此陀羅尼求成就者，先須澡浴，應著淨衣，嚴飾道場安置本尊，隨力所辦。其道場法，應擇勝地作四肘壇，掘深三肘，除去瓦礫",
                "業，乃至菩提道場，其福無間斷，速滅一切業障，真言速得成就，本尊現前。如《花嚴．入法界品》慈氏菩薩為善財童子說菩提心功德。",
                "引)賀」由誦真言加持故，聖眾從本土來至道場空中而住。次結請本尊印，從車輅下降於道場，准前第一根本印，以二大指向身招。誦真",
                "瓶。想滿天妙香水灌注一切聖眾澡浴。復想空中有無量天樂，供養本尊諸佛菩薩一切聖眾。由結此印誦真言故，行者不久當證法雲地。次",
                "從此印流出無量光明，一一光明道有無量天妙塗香粖香雲海，供養本尊諸佛菩薩一切聖眾。由結此印誦真言故，當證一切如來戒、定、慧",
                ")」想從此印流出無量光明，一一光明道有無量天妙花雲海，供養本尊諸佛菩薩一切聖眾。由結此印誦真言故，當得大慈三摩地成就，能",
                "印流出無量光明，一一光明道有無量和合俱生天妙燒香雲海，供養本尊諸佛菩薩一切聖眾。由結此印誦真言故，當得普遍法界三摩地成就",
                "從此印流出無量光明，一一光明道有無量天妙種種飲食雲海，供養本尊諸佛菩薩一切聖眾。當得法喜禪悅食，三解脫最勝味，三摩地成就",
                "從此印流出無量光明，一一光明道有無量種種七寶燈燭雲海，供養本尊諸佛菩薩一切聖眾。當得般若波羅蜜光明五眼清淨。次誦讚歎：「",
                "曩怛梵(二合)娑麼(二合)囕迦室子(二合)多(半音)」次說本尊陀羅尼布字法。從頂至足觀一一真言字，屈曲分明流出光明，照六",
                "合引)賀(引)」加持頂戴，心口作是願言：「我今欲念誦，唯願本尊諸佛菩薩加持護念，願令速得隨意所求悉地圓滿。」然後以左手無",
                "相。當於心前持珠念誦，其聲不緩不急，心專注不異緣，觀自身同本尊身相好具足。又於身前壇中，觀想七俱胝佛母與眷屬圍遶，了了分",
                "脫。是名息災法。作此法時，著白衣面向北，交脚竪膝吉祥坐。觀本尊白色，供養飲食菓子香花燈燭地等，悉皆白色。從月一日至八日，",
                "無上菩提，名增益法。作此法時，身著黃衣，面向東結跏趺坐，觀本尊黃色，所供養香花飲食菓子、燈燭地等，並皆黃色。從月八日至十",
                "敬愛法。作此法者，身著赤衣，面向西，竪二膝並脚名普賢坐。觀本尊及所供養香花飲食菓子、燈燭地等，並皆赤色。從十六日至二十三",
                "壇。作此法時，身著黑衣或青衣，面向南，左脚押右脚蹲踞坐，觀本尊黑色，取臭無香氣黑色或青色花供養，所供飲食香花菓子、燈燭地"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次浴僧時除達磨字安僧(去)伽字，各水三掬。浴獻三寶已，當浴本尊。」聖觀自在浴印第七(又名明者取水洗自頂上)洗浴印「二手仰"
            ]
        }
    },
    "T1084": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "散頂上之。若有召請，二大指來去。由此呪及印契力故，自身即如本尊威神威力，諸大力魔不得便。次心呪曰：烏唵(二合)(一)鉢特",
                "百八遍隨意多少，亦勿增減。誦十三千遍，得見一切諸佛菩薩大悲本尊。此呪一切呪之中最尊最上，念誦一遍其功德甚多，何況每日誦，",
                "內，世人輕之尤咲，仍不空三藏儀軌依十八道也(自可密之)。至本尊印處者，一切法先結大日印，誦五字真言。其次結當時本尊印者也",
                "。是則先住大日法界宮，隨檀越樂欲起大悲誓願。出堂時，本尊變化身成就施主心願之意也。是大祕密口傳也。護摩時被用心呪，所謂：",
                "唵[口*跛]娜摩振多摩抳入嚩囉吽讚迦摩攞(是如意輪也)王本尊面者，一切佛菩薩金剛可依息災等法，但至此法攝依受行人向西行宜"
            ]
        }
    },
    "T1085": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "從師親受念誦法則。後於淨室，山林流水最為上勝，建立道場安置本尊。修真言者面向東方，應以瞿摩夷塗拭其地，以白檀香磨為香泥以",
                "在，六通諸禪悉圓滿。如金剛幢及普賢，願讚迴向亦如是。」次對本尊前結跏趺坐或半跏坐，起大慈心：「我修此法，為一切眾生，願速",
                "」由此真言印加持故，聖眾從本土來，至此道場空虛而住。次結請本尊三昧耶降至於道場印。二手內相叉作拳，左大指屈入掌中，以右大",
                "，舒開左右無名指中指頭指，屈如微敷蓮花形。在寶樓閣內諸聖及本尊，各坐本位，眷屬圍遶了了分別。誦真言三遍。真言曰：「唵迦麼",
                "中有如意寶珠，如紅頗梨色，爀奕光明照無量世界。於光明中涌出本尊如意輪觀自在菩薩，具足六臂，相好圓滿，住思惟相。作是觀已，",
                "遍，然後持珠當心，次第記數念誦滿一百八遍或一千八十遍，心住本尊三摩地更莫異緣，了了分明。遍數了了，珠安掌中，頂戴安置本處",
                "中下悉地。行者若能日日三時依此念誦，罪障消滅得大智慧，三昧成就，本尊現前，能獲功德如經所述。觀自在菩薩如意輪念誦儀軌一卷"
            ]
        }
    },
    "T1086": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "解脫。由此相應故，不久成種智，若常聲順念，最勝妙奇特。住於本尊觀，不應急躁心，不高亦不下，不緩亦不急。智者離分別，及諸妄",
                "：「唵鉢娜麼(二合)薩怛嚩(二合)紇哩穆」發遣聖者已，自住本尊觀，或於閑靜處，轉讀摩訶衍，楞伽與花嚴，般若及理趣，如是等"
            ]
        }
    },
    "T1087": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "解脫，由此相應故，不久成種智，若當聲順念，最勝妙奇特，住於本尊觀，不應急躁心，不高亦不下，不緩亦不急。智者離分別，及諸妄",
                "鉢頭(入)麼(二合)薩怛嚩(二合)紇哩穆」發遣聖者已，自住本尊觀，或於閑靜處，轉讀摩訶衍，楞伽與花嚴，般若及理趣，如是等"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切諸法了義亦不可得。吽右如上布列諸字，盡作欝金之色，從本尊口引入身心口輪中。分明布列已，一一諦審觀之，從此三昧耶速獲"
            ]
        }
    },
    "T1089": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，或佛舍利神塔中，應可存心辦諸俱。先以持地如教命，復次安置本尊者，行者自須敷已座，尊面西方在目前。行者像前面東坐，清淨沐",
                "飲食、塗香末香、燈蓋之事，一一加持，真言及印。供養畢已，於本尊聖者前悔謝其身、呵責己過。次復發願，隨心所求，悉皆陳說。於",
                "，或自他災及畜生，應可存心請大聖。於其一一大城門，想中各安本尊者，種種殊妙寶莊嚴，思惟六臂如盡說。又想眉間出白光，徐徐廣"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所說一切法用悉無不成，設使持誦未精熟者亦得成就。「復次宣說本尊成就法。若人欲見我身求成就者，當於白月十五日依法作㡧，以上",
                "、諦心專注獻供養已、於㡧像前念此陀羅尼一千八十遍、然後諦想本尊儀相、乃見自身有大熾焰。行人見已心生歡喜、須臾即見我身來現"
            ]
        }
    },
    "T1101": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、灰炭荊棘、不淨之物，取河岸土及諸淨土，先以五淨灑已，即誦本尊陀羅尼一百八遍加持其土，用填其地，清淨修築極令平整。取黃牛",
                "然酥燈，塗香燒香、華鬘珍饌，一一皆如曼殊室利曼荼羅法，皆以本尊陀羅尼加持諸供養物。於壇西南角去四五肘，應作護摩軍吒。其爐",
                "，次結青蓮華印想多羅菩薩誦一千八遍，取諸白華置遏伽水，想念本尊捧而供養，先傾三渧。又取白檀、欝金、龍腦和酥蜜酪，并取有乳",
                "七日、二七日乃至三七日，求自本願念誦。念誦已，即取多羅菩薩本尊前瓶供養之水，結青蓮花印灌修行者頂。其灌頂處，去壇八肘畫一",
                "蓮華。而灌頂已，圍遶三匝，重獻遏伽，誦諸讚歎，結本尊印，上置白蓮，散於壇上以為供養，然後如常時發遣。壇中花粉置清淨流水之"
            ]
        }
    },
    "T1102": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "流泉浴池悅意處，山峯石窟逈樹邊，建立壇場如法則。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，懺悔發願皆如教。為成三業",
                "毘三冐提(五)鉢娜麼(二合引)怛麼(二合)句唅」即觀妙蓮為本尊，其身淨滿綠金色，摩尼妙寶為珠瓔，寶冠首戴無量壽。右現殊勝",
                "嚩日囉(二合)縠(引)」寶地莊嚴華座上，咄弄(二合)字門成本尊，放淨光明超日月，蓮華眷屬悉圍遶。次以請召密方便，召集尊身",
                ")弱」次結蓮華索大印，蓮掌智入進禪中，以此密印及真言，召請本尊能引入。真言曰：「唵(一)阿目伽播捨(二)句嚧馱(三)三摩",
                "延吽」次結華手為鎖印，進力禪智相鉤結，以此蓮華止留印，能令本尊堅固住。真言曰：「唵(一)鉢娜麼(二合)商迦犁[牟*含]」",
                "次結蓮華鈴密印，禪智屈入蓮華掌，以此密印及真言，能令本尊妙歡喜。真言曰：「唵(一)鉢娜麼(二合)健吒(二)馱哩(三)施伽",
                "。真言曰：「唵(一)鉢娜麼(二合)(二)巘提(三)吽」次結本尊根本印，以印加持自心上，二羽智拳節相背，進力禪智竪相合。真",
                "慧令相著。真言曰：「唵(一)尾補囉(二)多黎(三)吽」次結本尊寶冠印，以此大印置頂上，準前心印竪忍願，進力遠屈二度背。真",
                ")鉢那麼(二合)(十一)薩怛嚩(二合)(十二)穆」以奉送諸本尊已，加持灌頂被甲冑，堅住本尊三摩地，自恣住止或經行。復應轉"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，結蓮華根本印，誦前真言，隨情梵音而以供養，音聲調和，如從本尊口中流出入行人身中。於其座前當觀有大蓮華，華上想有覩龍(二",
                "來，左持青蓮華當於心上、右施諸願無畏。念誦之時應當如是觀其本尊真言字，於淨月中右旋如髻，猶水精珠列在明鏡，光徹表裏分明。"
            ]
        }
    },
    "T1110": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "時其日不食，作結界護身印，印已誦陀羅尼至於明旦。其道場中置本尊像，結請印誦真言，懸種種雜色幡蓋，香華供養。初入道場中，必",
                "香用塗其上。中心用牛黃和白檀香摩作一蓮花座，狀如輪形，當坐本尊。南邊著馬頭觀自在，北邊著軍荼利，後面安毘梨耶波羅蜜。壇下",
                "香及諸名香而供養之。真言師當洗浴、著新淨衣、一日不食，面向本尊手執香爐，廣發大願懺悔，然後端坐正念，誦前根本真言十萬遍，",
                "天真言加前物，一遍真言一投火中燒，如是乃至一千八遍已。次請本尊翳迦惹吒，即能息一切災難。欲求本尊現身者，用構枝及香酥蜜等",
                "坐，右點左淨坐，至心想惹字，喻若紅頗梨淨無黶點，光明逼身。本尊即從西南角現身出，三目四臂，頂上有阿彌陀佛，狗牙上下出，垂",
                "之：『求何願？』真言師不得心動喜悅及怕怖等，如是想不滅即是本尊。從三昧緩起，合掌小低頭禮，白言：『聖者！弟子今有願。』所"
            ]
        }
    },
    "T1112": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "。我依金剛頂瑜伽經。演說觀自在王如來修行蓮花達磨法要。欲上本尊樓殿曼荼羅塔寺。先誦陀羅尼獲無量福。若不誦此陀羅尼者。隨入",
                "羅畫像等法，廣如餘所說。凡入精舍欲順念時，先以五輪著地頂禮本尊觀自在王如來，次禮北方不空成就如來，乃至無動寶生遍照如來。",
                "車印。即以二羽仰相叉轉以智禪，以忍願向內三撥。誦真言，想念本尊隨願至當入。念已密心中，幻化浮泡止不已。密言曰：「唵都嚕都",
                "者作是想，速得達圓寂。如是布字想金色，便成大悲勝法門，亦名本尊真實相，能滅諸罪得吉祥，猶如金剛堅固聚，是名大悲勝上法。若",
                "出大悲妙言文字，放五色光入行者口裏。自心月中右旋布置，即誦本尊真言一遍，以右手無名指捻一顆珠過，周而復始，不急不緩不得高",
                "聲，須分明稱字而令自聞。所見本尊及身上布字念誦記數，於一念中並須一時觀見，不得有關使心散亂。如觀念疲勞，隨力而作念誦，或",
                "合)阿母伽播捨吽」相菩薩法身來入畫像。次結金剛句鎖印，能令本尊堅固住。禪進力智相勾結，是名金剛能止印。誦此密言曰：「唵(",
                "字真言加持故，設犯五無間罪、謗一切諸佛及方廣經修真言者，以本尊堅住己身故，現世所求一切悉地，所謂最勝悉地、金剛薩埵悉地乃",
                "得具五分法身智。如是廣作佛事已。次應諦觀為念誦，先當一緣觀本尊，四明引入於己體，智身與尊無有二，色相威儀皆與等，眾會眷屬",
                "誦此真言曰：「唵跋日囉(二合)鉢娜摩(二合)穆(入)」發遣本尊訖，隨意發願。復以甲印護身，以前馬頭明王界印左旋解界，隨意",
                "香華，讀誦大乘大般若經、華嚴、涅槃、楞伽等經。行住坐臥常念本尊，勿令有間。若有眾生遇此教者，晝夜四時精進修習，現世證得歡"
            ]
        }
    },
    "T1119": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "磨真言。如前安立諸尊已，想金剛薩埵有十六尊為眷屬，行者自住本尊瑜伽，亦有十六尊圍繞之。次誦讚王曰：「薩嚩(引)弩囉(引)",
                "勢。由此印禮敬故，一切世間禮敬是人并供養之。已前矚視印瞻矚本尊義者，大聖即法界體性智也，今以貪慕心觀之，是即覩圓寂性。皆",
                "以羯磨印助之，誦本真言。次以眼視請本尊入身印。印相，其眼微開，瞤動顧視，想本尊遍入身中。次作盡身心愛染印。印相，謂發如是",
                "三摩地專注，決定無疑念誦，當得金剛薩埵，現前遍入身中，即成本尊之體。凡念誦，若有疲極欲止息際，應以自勝解意思惟，如前諸供",
                "事及莊嚴等物，皆作空觀再安立之。皆成清淨已，誦唵字真言供養本尊。復次觀身色空，即為覩金剛薩埵。如是勝解決定已，目所覩彼彼",
                "境自然成空。復當建立一如本尊，彼等垢障清淨，亦想己身為金剛薩埵。以如是瑜伽，乃至行住坐立隨意修習。又當持真言滿十萬遍，末"
            ]
        }
    },
    "T1120A": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "。[合*牛]為心真言，定拳慢居胯，金剛身語意，支分勿傾斜。本尊大印成，次結金剛掌，竪合交初分，密言如是稱：vajrāṃj",
                "尊當適悅，警覺三昧耶，誦至弱字明，忍願如鉤狀，開鉤已心畢，本尊降道場，眾聖亦同臻，依位儼而住。忍願便相拄，如環索契成，[",
                "冠。將建漫茶羅，諸位先存想，月輪圓明現，其中觀念之。半加面本尊，適悅目瞻仰，又宣三昧印，本尊前所陳，彼契及真言，如儀勿差",
                "相，定羽佉吒迦，如前當自心，舞畢擲華勢，目半開笑面，瞻仰於本尊。大適意金剛，不空箭印相，法界體性智，由此能住持。大適悅目",
                "觀，本尊聖者貌，大適悅視印，少福者亦成。速願盻為容，加持大成就，復當令現證，超勝外道流。大適悅金剛，幢幡莊嚴印，揚眸徐顧",
                "作擲華勢，其名禮印成，三界諸人天，恭敬當供養。次前五種視，本尊[合*牛]字明，金願慢印并，餘皆羯磨契，各誦真言句，如前無",
                "顧，圓寂令覩之。又以眼少開，其睫當瞤動，彼名曰明視，用此請本尊，遍入己體中，身心愛染想，奉事於聖者。印力契真如，智自性皆",
                "誦運想之，不瞬微笑容，堅固愛樂意，久觀聖者體，金剛眼乃成。本尊大印陳，薩埵三摩地，脣齒應俱合，金剛語離聲，不大動舌端，能",
                "號，其相前所申，皆誦本真言，并運心供養。觀身色空已，是真覩本尊，如斯勝解之，決定無疑惑，因緣有情類，悟本皆成空。復建同尊",
                "事，悅意殊特流，泯彼皆觀空，復次再安立。皆成清淨已，想供養本尊，并稱唵字明，同普賢受用。又陳先行法，隨處而修習，數滿一洛",
                "月，兩月或半月，警相當現前，隨意求成就。樂登種佛位，菩薩及本尊，信已即彼身，纔決定便證，雖障重懶惰，此生速獲之。大樂微妙"
            ]
        }
    },
    "T1121": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "殿，蔓荼羅處中。如是諦思惟，一切時方住，自心所安立，自身為本尊。如是等供養，圍繞獻己身，行住常隨逐。所見一切色，觀彼等皆",
                "空，復思本尊身，誦唵迦路目，佉薩嚩達磨，拏摩爾努半，曩怛襪密語，或草稱唵字。自勝解思惟，塗香燈焚香、華鬘及飲食、衣服寶幡",
                "眾，從頂而流出。若欲一切時，依此儀作意，見一切色等，皆想獻本尊。觀身色空相，即是我本尊，作如是思惟，即名勝解眼。所覩彼彼",
                "朝。又於一切時，用前妙適悅，三麼耶及鬘，各誦本密語，自身成本尊，心安繫瑜伽。後當於四時，道場中念誦，共滿十萬遍。乃至末後",
                "夜，准前不寢息，至明念誦之，不久當成就。本尊體佛體，剋獲尚不難，何況諸悉地。善賢阿闍梨，集此微妙義，我略說大經，纘集極祕"
            ]
        }
    },
    "T1122": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "羯磨，善作密方便；如上諸聖尊，我皆稽首禮。脩行此法者，常住本尊觀，行步踐蓮華，至於精室門，彈指三稱吽，右目置麼字，左目置",
                "種身。次想己身佛海前，懺悔隨時勸請向，如是並依略瑜伽，即入本尊三昧耶，跏坐端身入正受，四無量心盡法界，修習運用如法教。大",
                "：「唵嚩日囉(二合)母瑟胝(二合)[牟*含]」次分為二，作本尊三麼耶契。真言曰：「縠(引)嚩日囉(二合)薩埵素囉跢薩怛鑁",
                "(二合，下同)」纔結本誓印真言，身處日輪同本尊。次呈悅喜三摩耶，能令眾聖咸歡樂，縛印忍願戒滿月，檀慧禪智相合竪。真言曰：",
                "是真言加持，猶如盛夏日輪，光明晃燿。復於日輪中觀白蓮華，置本尊心字，素白光色，成本尊契，則是金剛智真言曰：「唵底瑟咤(二",
                ")」由是加持極堅牢不可傾動，則自知成金剛不可壞身。為欲成就本尊身，誦是真言曰：「唵也他羯磨俱[口*路](二合)馱薩怛(二",
                "合)他憾」次以前本尊三麼耶印真言加持心、額、喉、頂。次作灌頂法，以金剛界自在印而置頂上，次額上、次右、後左。真言曰：「唵",
                "(二合)穀(引)」由以拍印加持故，一切眾聖皆歡喜。次復前觀本尊心，變為本尊妙身相，如前自觀今亦然，為顯法智體無二。前觀五",
                "居處，復觀阿字門，成妙高山王，上有寶樓閣。於是宮殿內，復安本尊身，眷屬皆圍繞，種種供養具，法界所有物，皆悉滿其中。作是觀",
                "」由斯真言威德故，一切供具皆充滿，所欲咸從空庫生。為欲奉事本尊故，當往成所作智定。如是觀念加持已。當以不空王召集眾聖。定",
                "雲集。真言曰：「唵嚩日囉(二合)三麼惹若」由以真言密印故，本尊及與眾聖等，降臨[土*則]塞虛空中。次住平等性智定，捧持閼",
                "唵嚩日囉(二合)囉細(引)穀(引)」應以語言而為歌詠。次結本尊印及真言。又以二手如射，名曰意生。曰：「唵麼努(引)娜婆(",
                ")勢始㘑惡惡」四攝如前依次而用。次復以四明召尊入身已。復結本尊三摩耶大契，誦摩訶衍百字真言。由是加持無上菩提尚不難得，何",
                "況諸餘成就。設犯五無間罪，纔誦消滅無餘。何以故？由本尊堅住己身故。真言曰：「唵嚩日囉(二合)薩埵三麼也麼努播攞也嚩日囉(",
                "掌置於頂上，誦前虛空庫真言，出生一切供養雲海而為供養。復住本尊羯磨儀則，隨力念誦。次執珠合掌捧於頂上，誦本明加持當心，一",
                "夜四時精進修。念誦畢已，復以八供養及普供養等印供養已，復結本尊及眷屬印，復示三麼耶及發願等。復降三世，左旋解界。以縛印伸",
                "穆」作是法已，復如前加持灌頂被甲禮四如來，發願懺悔等。身住本尊觀，無間菩提心，方出道場，隨心轉經、印塔及像、隨意經行。金"
            ]
        }
    },
    "T1123": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛。即誦真言曰：「唵薩嚩怛他誐多波(引)娜滿娜南迦嚕弭」本尊大印成，次結金剛掌，竪合交初分，密言如是稱：「嚩日囒(二合",
                "冠。將建曼荼羅，諸位先存想，月輪圓明現，其中觀念之，半跏面本尊，適悅目瞻仰。又宣三昧印，本尊前所陳，彼契及真言，如儀勿差",
                "已，自作加持竟，便出於道場，任意自經行，轉讀大乘典，調息自身心，心常想本尊，仁者應遵奉。金剛頂勝初瑜伽普賢菩薩念誦法一卷"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "密語曰：「唵嚩日囉(二合)健[齒*來](一)斛(二)」次誦本尊菩薩一百八名讚。誦已則結金剛薩埵大誓真實印并誦密語，請聖眾",
                "吽鑁斛素囉多薩怛鑁(二合)」住大印，等同普賢菩薩。若欲成就本尊，應一月念誦，每日四時無限數念誦。若疲倦，解印，全身金剛合"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勿令疲頓。由住三摩地誦此真言故，現世證得無量三摩地，亦能成本尊之身，一切如來現前，證得五神通，遊歷十方一切世界，廣作無邊"
            ]
        }
    },
    "T1126": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏羅中，燒香散華種種供養，向此曼拏羅作觀想，想彼曼拏羅中有本尊如來。得現前已，不起于座，即取塗香塗手，結印及念密言。次結",
                "清淨已，願今所作一切事業，則為入彼金剛法因。』然更作意觀於本尊如來，『願我所作事業皆得成就。』便歸命讚歎，即誦密言曰：「",
                "合)滿那喃迦(引)嚕弭」「誦此密言已，即以四種禮禮曼拏羅中本尊如來。禮已長跪，作金剛合掌而說是言：『我今發無上菩提心，惟",
                "合)呬哩(二合)」「誦此密言已，復觀前心月輪變成赤色，中有本尊如來相好殊異，目如蓮葉，作微笑容，慈悲歡喜安詳而住。如是觀",
                "瑟姹(二合)娑嚩(二合)[牟*含]」「次復觀想前赤色月輪中本尊如來，即結彈指請召印，交臂作金剛彈指，乃至召請一切佛平等亦",
                "金剛故。若常歌諷此名句者，是得持金剛譽。是故我已先說。觀想本尊如來得見前已，即結金剛鉤印事業印召請。得降臨已，即結三昧耶"
            ]
        }
    },
    "T1129": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼弟子能知三世之事，知已能說。即時與去蓋頭，散華供養，得見本尊。此名灌頂學法供養降伏一切部多曼拏羅儀軌已。」佛說金剛手菩"
            ],
            "juans/002.xhtml": [
                ")吠舍阿(引)吠舍播(引)多曳(引)吽」「誦此真言已，復想本尊形像印，結忿怒明王印，安自身分，誦六字真言曰：「唵(引)賀",
                "賢瓶瓔珞等皆得成就。若為利益一切眾生故，時阿闍梨依一切賢聖本尊持誦真言，所有一切部多女、夜叉女、龍女、緊曩囉女乃至一切諸"
            ]
        }
    },
    "T1132": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵嚩日囉(二合)怛麼(二合)俱撼」自知是五智金剛，則又變成本尊身。身有四臂，上二住端箭勢，下右手仰當心持金剛杵，下左手為",
                "日囉(二合)覩使也(二合)斛(引)」即觀淨月輪中觀斛字變為本尊，便結金剛入印。縛已，二空並入掌中。真言曰：「唵嚩日囉(二",
                "誦三遍，所生善願皆得成就。次於壇中師子座上月輪中，觀唵字成本尊。於本尊前安麼字，為意生金剛。右安賀(引)，為計里枳羅金剛",
                "鑁(三合)，為時冬菩薩。次於畫像心安唵字，此字兩邊安弱字成本尊，即結鉤、索、鎖、鈴等印迎請。二手金剛拳，地輪反相鉤，二風",
                "剛鈴。真言曰：「唵嚩日囉(二合)健吒斛」由結金剛鉤，即便降本尊；由金剛索印，能引於聖者；由金剛鎖印，便能令止住；由結金剛"
            ]
        }
    },
    "T1134A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩壇法有其四種，所謂方、圓、三角、蓮華。隨其所求依方而坐，本尊形像依法畫之，塗壇軌儀如餘部說。我今略說除災延壽建壇之法。",
                "華菓飲食布壇四周，護摩藥物置行者前，又以四瓶置壇四角，面對本尊依法念誦。先辦乳木長十指量、麁如大指二十一，蘇搵兩頭爐中燒",
                "菓器物，一切黃色，燒白檀香。「若作調伏法者，面向南坐，身及本尊衣服供具一切盡皆深青黑色，燒安息香。「若作敬愛法者，面向西",
                "坐，身及本尊衣服供具一切盡皆赤色，燒蘇合等香，字是普賢延命種子也。」金剛壽命陀羅尼經法儀軌震部卷二，大明藏杜凾所入金剛壽"
            ]
        }
    },
    "T1141": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 39,
            "juans/002.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "四隅乃至上下等方，右轉三遍，指上下便成。結十方界訖，次警覺本尊及一切諸世尊四智四波羅蜜多，從三昧耶起觀瞻愈[以*宜]者，",
                "空輪，風幢向前相著，以掌向上，便誦真言七遍。以印從下發起請本尊，是名發起本尊之印也。發請本尊真言曰：oṃvajraṃsa",
                "亦然。如是三彈指，誦明一七遍，即成發請。凡請諸尊定法，心想本尊在覩史陀宮珊瑚殿上，普現色身三昧耶起，從珊瑚殿上白寶階道場",
                "，四隅四半月輪、八寶塔、四金剛輪、四金剛杵界道。其中圓明，本尊慈氏菩薩。次四面智波羅蜜多菩薩，四隅四內供養等菩薩。其圓明",
                "置法界塔印，右手作說法之印，如上是也。莊嚴如上，想已便迎請本尊。請本尊真言曰：oṃvajrokuśajaḥ鄔[合*牛](",
                "(一)(鎖也)其手印相，智定二手相拍，便成堅固印。次應灌沐本尊及己身。灌頂真言曰：oṃvajramokaṭaḥ鄔[合*牛",
                "其手印相，以智手水輪與大空輪相捻，餘輪直竪按水器上，想沐浴本尊，以印灑尊及己身頂上。奉獻遏囉伽(二合)香水，想灌本尊頂，",
                "用此印并誦真言三七遍。昧怛唎(二合)也菩薩修愈誐法奉獻本尊香花等品第二復次所有水陸所生香花、寶燈、塗香末香、燒香散花等，",
                "各以本尊真言加持一七遍，以用奉獻。先奉燒香。奉獻燒香真言曰：oṃvajradhupeaḥ鄔[合*牛](二合)[武*我]耽",
                "無生忍，入普現色身三昧者，以昧怛唎(二合)也菩薩法界印加持本尊及己身五支，便成悲氏真體。法界手印曰，交叉二地水輪於掌中，",
                "相離一寸半許，開二空輪來去即成。又慈氏菩薩以法身印真言加持本尊及愈[宜*以]者，加持五支，即成清淨法身。慈氏菩薩法身印曰",
                "武*我](二合)賀(十一)上件真言同兩印用之。以真言印加持本尊五支及愈誐者五處，即成法身。然後入大慈生心三昧耶，真言印即",
                "是本尊之體。次觀本尊慈氏菩薩住發生普遍大悲心三昧耶。真言曰：namaḥsamantabuddhānāṃajitaṃ納莽糝",
                "二火輪下，餘如依舊。以印加持五支，即成慈氏菩薩真身。以印印本尊及愈[宜*以]者五處，然後執數珠合掌頂戴，兩手當心執珠念誦",
                "觀本尊，心上圓明中布列本尊真言字，一一分明皆放火光，逐日轉之。如下圖。觀a字變成法界塔，在於圓明中，又轉變遏塔成慈氏本尊",
                "輪，輪轉字輪了了分明，從愈[宜*以]者口出一一真言字，安布本尊心月輪中。從本尊心圓明中流出真言字，入愈[以*宜]者頂上，",
                "]者在其中心，如是觀之為限。先觀圓明中心a字名種子，遏即是本尊身，然後誦真言。或觀己身即是本尊坐於大圓明中，自心上復置圓",
                "廣大遍周法界為一體性。從愈[宜*以]者心圓明中流出a字，入本尊心遏圓明上；從本尊心圓明上流出a字，入遏愈誐者心中。如是漸",
                "漸澄濾即同一體，一一字皆成諸戒定慧解脫三昧耶形像。又本尊心圓明上a字變成本尊身，觀修愈誐遏者頂上；又修愈誐者心圓明上a字",
                "變遏成修愈誐者身，觀本尊頂上；如是展轉周遍法界，成無盡法界普現色身三昧耶身。以真言輪安布輪轉至於乏極，常作如是觀，若念誦",
                "迴向等，一依如初方便廣作發露懺悔等，盡力而作了，然後隨意。本尊依前，運想七寶階道，從道場所出於都史陀天宮善法堂珊瑚殿上，",
                "以車輅奉送慈氏菩薩并諸眷屬、無量天眾圍繞而去。奉送本尊真言曰：oṃvajramokṣamuḥ鄔[合*牛](二合)[武*我",
                "[牟*吉](引)訖灑(二合)[牟*吉](引)(一)其解界送本尊印者，以智定二手相又作金剛拳，向頂上解散，是名能所結界解之",
                "，亦能成辦發遣奉送本尊等。隨意送本尊已，重更結護道場兼護己身印。又略觀己身為本尊身，於大圓明中而住坐。復觀自心圓明中a字",
                "(二合)也經及慈氏本願經、大鉢囉(二合)[吉*掌]經，乃至本尊法等。每日三時，念誦作法觀行等事。言三時者，從後夜至齋時、",
                "，及身騰空飛往隨意自在。此法亦然，以法力加被，同證自在如聖本尊，是故名為法教印也。復次若有善男子善女人，若依此法印行持供"
            ],
            "juans/002.xhtml": [
                "誦法卷下青龍寺山林院一切經大興善寺沙門三藏善無畏奉詔譯持誦本尊真言法品第四復次此法不思議力如如意寶，如意寶雖無所言，隨所",
                "不敢違，以法印力不思議故也。復次此法隨所行處，或印己身成彼本尊身，或印他身亦隨他身隨作而成。譬如拙人手執諸佛菩薩印，印於",
                "執諸佛法印之力，依教而行便成本法。若執法界印印於己身，即成本尊慈氏真言體。若以[屘-子+亥]嚕左曩法印印於己身，亦成[屘",
                "之身。雖凡愚不見，一切聖賢、天龍八部、諸鬼神及尾那夜迦皆見本尊真身。諸護法明王等為此親近，俱相助成悉地速得成就。若持真言",
                "界道，一如常法，每金剛頭上安窣覩(二合)婆法界之印。中心置本尊慈氏菩薩，首戴五如來冠，左手持蓮華，於華上置法界塔印，右手",
                "作說法印，結跏趺坐。於本尊右圓明中畫事業波羅蜜多菩薩，左圓明中畫七寶波羅蜜多菩薩，前圓明中畫法波羅蜜多菩薩，後圓明中畫金",
                "菩薩，前後復畫內外八供養菩薩等，各執本契住於圓明，皆向慈氏本尊而恭敬相。上下諸莊嚴供養具，并畫持真言者皆如常法。我已略說",
                "說入三莽地。省略一尊慈氏之像，取一幅絹畫圓明，於圓明中心畫本尊慈氏如來，結跏趺坐如入三莽地形。有兩臂，又從手掌持一寶蓮華",
                "，每圓中各畫佛菩薩等。其中心更分為九圓，於中心及四面四圓畫本尊及佛為中心，各有四波羅蜜等菩薩，四隅半月輪各畫四供養菩薩。",
                "最中心本尊，四面四波羅蜜，四面四圓四方佛，各依本部四智波羅蜜菩薩。四隅，四內供養。四圓，各依四部四印母地菩薩。四隅，隨四",
                "綵帛，五方鎮坐。儭施物等，中心五方、外院各四方四角安置之。本尊倍加食飲，施物皆加供養。所獻之物皆辟除垢穢，今光顯清淨然後",
                "品第八復次我今略說四種念誦及護摩等法、次第等略說。準前念誦本尊真言，依法一一不違法則，滿三落叉遍。每至落叉數，更加如法供",
                "養。三十萬遍數滿已，即祈境界，即得本尊指授，作四種念誦。其四種念誦者，初夜為除災念誦，每真言上下加薩[武*我](二合)賀",
                "種心三度，即是度三遏僧祇行，即是無相悉地。若有相悉地者，即本尊指授。求如是初作、如是悉地，即證五地。八地已來真言菩薩，或",
                "、紫檀木等五金鑄，或五股、四股、三股、二股、獨股等。臨事取本尊授記如上等物，如法加持念誦。三相具現，即得成執金剛菩薩，往",
                "慈氏宮，得見本尊與摩頂授記。若求事法中，或求本尊悉地者，即取金、或、銀水精、馬腦、頗梨、或白檀木等作法界塔印，即安七粒舍",
                "畫佛菩薩等三重，一層畫之即不著水，滿盛白芥子并龍腦香，安置本尊前，誦真言三十萬遍。從瓶口上所畫諸佛菩薩形像上、諸天神王等"
            ]
        }
    },
    "T1146": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "樓閣，於樓閣內有八葉開敷蓮華，誦真言四遍，以進力向身招之，本尊并及眷屬皆來集會。迎請真言曰：「唵薩嚩怛他(去)誐哆(引)",
                "獻左邊者。每奉獻時，二羽捧遏伽器，當額奉獻，即誦真言，想浴本尊及諸聖眾。真言曰：「唵嚩日囉(二合)娜迦吽」次結獻蓮華座印",
                "迦麼攞娑嚩(二合)賀(引)」由結此印真言加持，一切聖眾并及本尊皆得七寶蓮華為座。次結大虛空藏普通供養印。以二羽合掌，以戒",
                "印出生無量種種供養香花，燈燭，塗香，飲食，寶幢，幡蓋，即於本尊及一切聖眾前，則成就真實廣大供養。次結羯磨印。以止羽當心仰",
                "合)囉怛弩(二合引鼻聲)憾」由作此觀加持故，行者自身即等同本尊虛空藏菩薩。次結三昧耶印。以二羽金剛縛，進力反蹙如寶形，禪",
                "出世間殊勝果報，以我念誦福力速令成就。」即安珠於本處，復結本尊三昧耶印，誦三昧耶真言七遍，頂上散印。又結普供養印，誦普通"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不信沙彌、貧窮垢衣者勿親。求成就庭，好好謹慎調備供具，奉置本尊盤，增上向方隨願誦滿，晝夜三時根本明一百萬遍，即獲得大智惠"
            ]
        }
    },
    "T1151": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "解脫者令得解脫、未安慰者令得安慰、未涅槃者令得涅槃？」則入本尊瑜伽三摩地，觀身為般若波羅蜜佛母，戴五佛冠，天衣瓔珞，金色",
                "金剛護菩薩加持四處。二羽金剛縛，進力竪如針，印心頞喉頂，成本尊瑜伽。即誦真言曰：嚩日囉(二合)囉乞叉(二合)憾次結五佛冠",
                "彼印薩埵，修習觀自身，金剛語已成，能成就諸印。行者即於壇中本尊像前，想七寶樓閣而開四門。於其殿中觀地字門，成般若波羅蜜佛",
                "薩三摩地，即能出生盡十方界一切佛剎廣大雲海供養儀式。次即結本尊三昧耶印。二羽金剛合掌，以大指各捻二頭指側，誦本尊真言七遍",
                "離。常作如是觀照，現生得入初地，後十六大生成普賢菩薩。復結本尊印，誦百字真言。重結八供養印，捧閼伽水，以金剛眼左視解界，"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "岸。是故當慇懃，帶持及讀誦，吉祥滅諸罪。若是念誦人，應畫自本尊，若日月熒惑，辰星及歲星，太白與鎮星，彗及羅睺曜，如是等九"
            ]
        }
    },
    "T1169": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "]呬吽[口*癹]吒(半音)(三)」「若作如上四法，必須請召本尊及眾賢聖，作法竟，却發遣。「句召大明曰：「唵(引)左隷(引",
                "(二)尊禰(引)吽(引)(三)」「復次行人作曼拏羅時，欲請本尊及句召壇中賢聖者，先誦枳里枳里金剛大明而作潔淨。大明曰：「",
                "合)吽(引)癹吒(半音)(二)」「誦此明作潔淨已，行人觀想本尊尊那菩薩，於色究竟天下降來入曼拏羅中。又想曼拏羅中有師子之",
                "觀自在菩薩，身作黃色。次想尊字現於臍輪，當用尊那本印，變成本尊尊那菩薩。若觀十八臂，身作白色；若觀六臂，身作黃色；若觀四",
                "化成種種殊妙蓮華裝嚴師子之座。作觀成已，即誦請召大明，請召本尊及眾賢聖入中處座，隨以本部安為中座。若以尊那為本部，即以尊",
                "安布已，復用一切成就明及佛眼菩薩明加持閼伽及香花，焚香奉上本尊及眾賢聖。即白言菩薩及諸賢聖：『以我信心及依三昧力，所奉上",
                "。以右手拇指捏頭指頭，展舒餘指。結此印及誦明加持塗香，奉上本尊及眾賢聖。大明曰：「唵(引)隷(引)娑嚩(二合引)賀(引)"
            ],
            "juans/002.xhtml": [
                "囉(二合)播(引)拏曳(引)(六)」「復次行人如是讚三寶及本尊尊那菩薩已，合掌志心發露懺悔云：『某甲自從無始已來至於今日",
                "伽梨衣鉢印、無畏印、法輪印、花印、塗香印、燈印、食印、請召本尊印、發遣印、供養印、閼伽印、衣服莊嚴印、賢瓶印、花鬘印、神",
                "手，方可結於印契。行人面東正立，合掌安頂上頂禮三寶，後頂禮本尊大尊那菩薩，次頂禮觀自在菩薩，次頂禮金剛手菩薩。如是頂禮諸",
                "至賊盜等。「次說法印。二手合掌，二拇指如針成印。此印於供養本尊時用，當得諸佛菩薩。及天、龍、夜叉、巘達哩嚩、阿蘇囉、誐嚕"
            ],
            "juans/003.xhtml": [
                "後逐便依法修行。「復次又說尊那菩薩畫像法。「特誦行人若欲畫本尊尊那菩薩像者，先求新帛清淨純白者。求得帛已，即令畫師預前潔",
                "那菩薩，有大圓光熾盛遍滿。菩薩面前畫持誦人，手執香爐作瞻仰本尊相。於上面畫淨居天人，作雨華雨寶相。如是畫像，唯以潔淨專志",
                "，永為擁護自身之主，此後常誦此賢聖本明求其加護。如是拋華認本尊已，弟子即以鉢器盛滿五寶奉上阿闍梨用伸勞謝。弟子於阿闍梨此"
            ],
            "juans/004.xhtml": [
                "合引)賀(引)(二)」「以如是等印及大明作結界已，行人向於本尊賢聖恭敬作禮。「次結根本印。以二手拇指屈中節成印。結此印誦",
                "，面有三目，手執蓮華、羂索、軍持等。次於臍輪中復現卒字，成本尊尊那菩薩。次於兩股現禰字，成金剛手菩薩。次於兩腨現莎字，成"
            ]
        }
    },
    "T1170": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "攞斛(十一)」「若有行人為作種種饒益之事，作曼拏羅已，欲請本尊金剛香菩薩者，當誦此明結印句召菩薩。行人復於曼拏羅前，瞑目",
                "成就法者，行人潔淨，常食赤色飲食。然後備種種香花，供養佛及本尊。用白月一日起首，滿七晝夜誦大明滿八千遍。作先行已，此後一"
            ],
            "juans/003.xhtml": [
                "曼拏羅處，誦明結界已，然後可於此地作曼拏羅。於曼拏羅中，畫本尊金剛香菩薩，作忿怒相或大笑相，有四面，面有三目，目放大光，",
                "法次第畫曼拏羅及菩薩已，即行人自潔淨，著赤色衣，入曼拏羅請本尊及諸賢聖。先結金剛香菩薩印及誦大明，請菩薩降臨曼拏羅。次句",
                "：「以二手作拳，想如鵝翅相成印。結此印時，想大明成鎧甲，被本尊身而為裝嚴。」「器仗印：「以右手作拳，以拇指捏頭指甲成印。",
                "結此印時，想大明成諸器仗在本尊手。此亦名心印，亦名根本忿怒印。」「決定金剛鉤印：「以二手作拳，二小指相結，二中指展舒相交",
                "安息香誦心明及結句召印，彼天女即速來入鉢中，說所求事。若求本尊金剛香菩薩降臨者，如前結印誦明，專注心不散亂觀想菩薩，菩薩"
            ]
        }
    },
    "T1171": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "流泉浴池悅意樹，山峯石窟逈樹邊，建立壇場如本法。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，供養禮諸如來足。為成三業",
                "止觀相叉作滿月，忍願皆竪如劍形，印心及額喉頂上，即成護身堅本尊。真言曰：「唵嚩日囉(二合)底乞叉拏(三合)地瑟姹(二合)",
                "掌儀，二羽齊拍一相拍。由陳拍印真言并，能令聖眾發歡喜，速獲本尊堅固體。歡喜真言曰：「唵嚩日囉(二合)底(引)乞叉拏(三合",
                "真言曰：「唵蘇健蕩倪(倪以兮反)」行者次應誦一百八名讚供養本尊。又結金剛利劍印於心上，誦百字真言加持自身。假使過去世中造",
                "訶三摩耶薩怛嚩(二合)惡(引)(十六)」不散前印，諦觀前有本尊，及想自身如本尊無異。了了諦觀，即誦五字陀羅尼，或以金剛語",
                "隨義相應，心與般若波羅蜜合，此名三摩地念誦。若身疲懈，即結本尊劍印，誦五字陀羅尼七遍，復以八大供養供養諸佛，以妙音辭稱揚",
                "，依前四禮禮四方佛，懺悔發願等。然後依閑靜處，嚴以香花，住本尊三摩地，讀誦方廣一切大乘經典，大般若大品乃至文殊般若等，隨"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "但心信受，經十六生決成正覺。若力不辦建立壇場、香花供養及畫本尊，以用香泥塗舍利塔，梵寫五字真言，旋遶念誦五十萬遍，文殊菩"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "日囉(二合)嚩日哩(二合)含」次於畫像心，觀淡字為劍，復成本尊體，如前之所觀。即以鉤印請，二羽金剛拳，檀慧反相鉤，力竪進",
                "已念明：「阿囉跛者娜」念法有四種：一者三摩地，謂觀所念明，本尊口流出，隨光入我口，右旋布心月，如以水精珠，布於明鏡上。阿"
            ]
        }
    },
    "T1175": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "流泉浴池悅意樹，山峯石窟逈樹邊，建立壇場如本法。莊嚴精室置本尊，隨力供養一心住，遍觀十方諸佛海，供養禮諸如來足。為成三業",
                "觀相叉作滿月，忍願皆竪如劍形，印心及額喉頂上。即成護身堅。本尊真言曰：「唵嚩日囉(二合)底(准上)乞央拏(二合)(一)地",
                "掌儀。二羽齊拍三相拍，由陳拍印真言并，能令聖眾發歡喜，速獲本尊歡喜體。歡喜真言曰：「唵嚩日囉(二合)底(丁以反引)乞史拏",
                "合)捨野(二合)」又結三昧耶，金剛劍大印，稱誦後真言，我與本尊等。真言曰：「三(去)麼(鼻)喻(引)憾(一)摩賀(引)三",
                "體無有差。金剛索真言曰：「唵阿呬吽吽」次結金剛鉤鎖印，能令本尊堅固住，禪智進力相鉤結，是名金剛能止印。次當鎖印令堅固，作",
                "剛拳，定羽置於自心上，慧羽猶如執劍勢。由此羯磨妙印力，身與本尊等無異。羯磨真言曰：「唵嚩日囉(二合)底(引)乞叉拏(三合",
                "素巘蕩儗(霓夷反)」修行者次應誦大聖文殊師利一百八名，讚揚本尊及諸聖眾無量功德。讚曰：「醫(引)灑矩麼(鼻)囉跛囉(引)",
                "補前犯不成過，增益威力，速與三摩地相應。不散前印，諦觀前有本尊，及想自身如本尊無異，了了諦觀。又宜此印當心，即誦五字陀羅",
                ")惹(引)跛三(去)麼曳吽(引)」然後二手持珠當於心前，住本尊三摩地，念誦不緩不急，或一百八遍或一千乃至一萬。念誦數畢，",
                "隨義相應，心與般若波羅蜜合，此名三麼地念誦。若身疲懈，即結本尊劍印，誦五字真言七遍，復以八大供養供養諸佛。以妙音詞稱揚讚",
                "，依前四禮禮四方佛，懺悔發願等。然後依閑靜處，嚴以香花，住本尊三摩地，讀誦方廣一切大乘經典大般若大品乃至文殊般若等，隨意"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "習大乘瑜伽祕密金剛菩提。是故則令建立殊勝道場，於道場中安立本尊如來形像，及諸本尊菩薩形像，一似世尊如佛在日授其正法。是故"
            ],
            "juans/006.xhtml": [
                "不堪，三重亦得。安置四門，各有四天神王作為護界。其道場中安本尊，其壇四角置遏伽香水瓶，并置四門香案及置香鑪，亦安寶幢幡蓋"
            ]
        }
    },
    "T1184": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "怖事者，當於露處以塗香磨作曼荼羅，但書真言及種子字，以觀想本尊形色相應與作持念擁護。若事慢要圖畫者，則勿用皮膠，純以香汁",
                "藏，十度外相交，進力蹙如寶，想成妙樓閣，上有大蓮華。諦心觀本尊，住於寶帳中，周匝幢幡蓋，天衣香雲海，遍滿於虛空，眷屬中圍",
                "turuhūṃ唵(引)覩嚕覩嚕吽(引)」三遍或七遍，運想迎本尊。不解此前印，移禪智度端，舉捻忍願頭，想尊乘車輅，向裏三度",
                "娑嚩(二合引)hā賀(引)」由此真言力，及結契相應，能召於本尊，并及餘眷屬，降臨道場所，施願與行人。欲結車輅時，先當淨道",
                "引)」三遍或七遍，心想寶池中，蓮華菡萏開，遍浴諸聖眾。先浴本尊足，次浴諸賢聖，又浴眾聖天，令我根塵淨。復次師子坐，其契如",
                "門，拯救諸含靈，令超生死輪，從凡入佛地。行者作是語，讚詠於本尊，至心誦三遍，令大聖歡喜，行人所求願，一切速圓滿。復次聖文",
                "者，安住慈愍心，為一切有情，發大弘誓願，至誠起殷敬，觀想於本尊，金色放光明，乘師子王坐，操持智慧劍，左執青蓮華，華臺立智",
                "伏日正午，愛敬欲眠時，鉤召亦同前。念訖還珠契，亦同悉地法。本尊數終已，依前念內眷，八尊如舊次，讚歎奉香花，閼伽再奉獻，發"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三摩地分大摩尼寶髻，能日三時專注持誦記念勤修，而復住心觀想本尊聖像，從妙吉祥正智起變化身，出現無邊種種色相。如是觀已，不"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/006.xhtml": 3,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "摩香和合香水，塗淨於手合掌捧花，向曼拏羅擲之，花落之處受彼本尊真言，生生持誦恒作菩提善友，彼人不久得大菩提，圓滿一切智智",
                "令我成佛。』發此願已，坐吉祥草座，面向東瞻仰曼拏羅，先與受本尊灌頂，令彼手結五髻大印。彼人隨意樂誦真言法，於樺皮上用牛黃",
                "句法義，速得現前明記不忘。阿闍梨五種灌頂之法決定成就，先授本尊灌頂其事如是。「第二曼拏羅灌頂者，用第二曼拏羅。所獻一切諸"
            ],
            "juans/010.xhtml": [
                "曼拏羅廣闊一肘獻釋迦牟尼佛；第二曼拏羅獻菩薩；第三曼拏羅獻本尊真言；第四曼拏羅獻辟支佛；第五曼拏囉獻三寶；第六曼拏羅獻一",
                "等處，如法洗鉢。洗已歸院，以鉢盛前所求之飯少許，而供養佛及本尊法教，復誦真言，所受用鉢或金作銀作、銅作或瓦作、或樹葉，皆"
            ],
            "juans/011.xhtml": [
                "淨著鮮潔衣，內外相應淳善專注，仍與受三歸五戒然後起首，先畫本尊佛相，身如金色圓光周遍，坐於大寶山大寶龕中，廣博相稱，而用",
                "迦等種種花卉。復以如是等花及眾妙香和合作閼伽奉獻供養。所畫本尊當如迦尼迦花、瞻蔔迦花色相具足。或如金色殊妙無比。或畫寶勝"
            ],
            "juans/012.xhtml": [
                "，及作光焰印如法莊嚴，用彼光焰普遍蓋覆，晃耀皆滿於中。所粉本尊三界大師，如日初出喻恭俱摩花色，如輪王相頭戴寶冠身著天衣，"
            ],
            "juans/016.xhtml": [
                "定心，依佛頂儀則持誦，恒先誦佛眼明，如是誦持皆得成就。若於本尊獻蓮華誦一洛叉，或入河海所要珍寶皆得。或獻蓮華誦三洛叉，得"
            ]
        }
    },
    "T1192": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "口五色綵，青、黃、紅、綠、白。「以此五色線共於一處，以中方本尊隨求真言加持一百八遍。真言曰：「唵(引)(一)嚩日囉(二合",
                "(輪王表為主之義)。」「其五瓶口各安金剛羯磨杵，然再念隨方本尊及隨方波羅蜜菩薩真言，各加持一百八遍，其瓶並依隨方次第安置"
            ],
            "juans/002.xhtml": [
                "，(塗香供養)彌勒菩薩。「此合為八。上諸尊位如布華時，各想本尊種智之字加持一遍布置其華。種智之字次第當說。先想五如來種智",
                "慧，次忍願峯合，後戒方進力，禪智竪微開，用安於頂上，作想與本尊，而戴於寶冠。」「真言曰(如經)。」「佛耳具印契，二羽金剛",
                "拳，先須以進力，安於右耳旋，一匝鉤一鉤，左耳同右耳，想與本尊戴，為耳莊嚴具。」「真言曰(如經)。」「佛髆瓔珞契，二羽蓮華",
                "然以佛飯安左掌中，右手執瓶注於淨水在於器中。當下水時，想獻本尊而為漱口，乃誦真言加持三遍，一遍一注。真言曰：「唵(引)("
            ],
            "juans/003.xhtml": [
                "東位，南方寶生尊，西方無量壽，北方不空尊，名為阿閦壇。五位本尊明，念此五真言，次四身菩薩，阿閦四親近，四菩薩印契，及用旋",
                "菩薩，阿閦四隅坐，先界次焰尊，後甘露次力。阿閦四親近，印相本尊明，如下外供養。次想阿閦尊，自起十明王，明王欲起時，默念成",
                "口*朗](二合引)(二)」「金剛手既起，次第居東門，想面向本尊，右左而安坐。次想虛空藏，成就身明曰：「怛怛囉(二合)儞(",
                "二合)顙(上聲引)(三)」「薩埵尊既起，次第居西門，想面向本尊，右左而安坐。次想妙吉祥，成就身明曰：「怛怛囉(二合)儞(",
                "合)野銘(上聲引)(二)」「彌勒尊既起，次想居北門，想面向本尊，右左而安坐。想八菩薩竟，次想十二尊，於前八菩薩，想出十二",
                "說，密契及真言，如下外供養。若想地壇時，已上諸尊位，面並向本尊，外布置壇場。或粉或畫時，壇場諸尊位，依方位皆坐。若想三壇",
                "冠壇。先想五方佛。與自身灌頂。既想灌頂已，復想諸尊位，各想本尊明，及本尊印契。若有心疲倦，且想頂壇內，一切諸聖賢，尊位種"
            ],
            "juans/004.xhtml": [
                "石埿八蓮臺，各安生飯一分，每日晨昏二時換其生飯。上下二方於本尊面前臺內共置生飯三分。然於四門蓮臺外，各安護摩爐。其爐東圓",
                "護摩供養。如力不及，一二阿闍黎亦得；更或不及，一阿闍黎。於本尊前蓮臺之外，面向本尊，運心普供養壇場諸聖眾、輪王阿闍黎等。",
                "二第三各五肘量，餘一肘量第三界外為二龍王(地其二龍王首各句本尊)前外門左右而住，二龍尾各居本尊後外門尾相絞住。阿闍黎無論",
                "大小壇，先用吉祥線念本尊真言加持一七遍，用朱砂染，據壇大小尊位拼量。用淨水洒壇尊位，各以手摩，次塗香洒壇尊位，然布雜華亦",
                "求無障。五阿闍梨各遙想壇以水洒之，及洒塗香，散華燒香，各於本尊而申供養，課誦加持滿一晝夜。中門阿闍梨令壇場主香湯沐浴、著",
                "淨水灑。次塗香淨，以雜華散，燒潤乳香而申供養。輪王阿闍梨於本尊前，左手掌坏椀、右手掐數珠，昏時念普請八大天真言加持一萬遍",
                "胡跪合掌。弟子面向於壇，阿闍梨背壇而立。阿闍梨想自身為寶生本尊，以菩薩瓶灌頂或以商佉水灌頂已，羯磨阿闍梨引弟子遶壇七匝，",
                "弟子身頂，如經所說。想諸佛聖賢種智字已，最後指弟子心，自念本尊真言三遍，以金剛杵橫弟子合掌手，以弟子禪智捻之。阿闍梨以忍",
                "如獲常身，想同佛身。』語已弟子即起。蓮華阿闍梨令弟子念所認本尊真言，或常持誦或六月已，或弟子廣求教法，隨意與之。齋時飯已",
                "寶等，並施五阿闍梨前。其阿闍梨等各背壇而坐，各自想身為隨門本尊，受弟子施利。施利物等，各置阿闍梨足邊。弟子燒香，先東門禮"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一七遍，點置於眉間，一切皆伏從，無復違拒者。復次觀自身，成本尊形狀，以真言文字，布身諸支分，一百由旬內，所有難調御，鬼神"
            ]
        }
    },
    "T1200": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "起往精舍如常禮懺。至道場已，取杵印身五處除垢，如前結界加持本尊，然後安坐。又以如來所生印獻閼伽，誦本尊明三七遍，如前灌頂",
                "法供養本尊。即安坐自定身心，然後結牆等界。先結牆界，其印側二手，竪二小指側相拄，屈二無名指中指入掌中，曲二頭指於中指側如",
                "次應更當結前灌頂印，誦明自灌頂已。次結虛空眼印，護自身及護本尊。其印虛心合掌，屈二頭指頭至中指第一節，二大指並竪即成。誦",
                "眼印，誦明七遍(亦名部心)。誦已即當諦觀諸佛菩薩歷然滿空，本尊聖眾親對在己目前。安心定意兩手執持念珠，當心徐念誦，乃至疲",
                "那娑伽㘑娑嚩(二合)訶(引)」「誦百字加持已，復當想前所觀本尊諸佛聖眾歷然，攝受於我，在己目前，即應更陳前諸種種廣大供養"
            ]
        }
    },
    "T1201": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "主)，能作如是威猛之事，能調難調，為傳如是祕密之教，令使如本尊，是佛部即金輪中，若如是作必有靈驗。此之現威，即効驗之語也",
                "三昧也。」「祕密主！若諸彩色畫曼荼羅中諸尊色。先佛說者，謂本尊各有形色，下當更說之。如上說隨本位住而作事業，謂於會中所有",
                "能出生佛功德寶，亦是降伏四魔義。不動亦自身遍出火焰光，即是本尊自住火生三昧。又明火有四義，二種世間、二種出世間。世間火者",
                "燒諸煩惱，乃至菩提大智習氣亦燒一切眾生無明煩惱黑闇障故。又本尊真言句自有火生義，即摩賀盧沙句是。此智火住阿字一切智門，重",
                "大菩提路住佛解脫門，紹隆三寶種位不斷，故名降三世義也。是故本尊住四密門也，所謂阿路唅[牟*含]重重。是怖魔義，亦是種子義"
            ],
            "juans/002.xhtml": [
                "第五戒方檀慧內相叉，忍願竪合，進力附智捻方背，禪亦然，是名本尊灌頂印。明曰：「曩摩悉多羅(三合)也地尾(二合)蘖多(引)",
                "旋三匝，即成網界。無動金剛火焰印明第六二羽翻掌背相叉，即成本尊三昧火，金剛牆外三旋繞，如火猛焰金剛城，一切魔軍悉馳散。誦",
                "檀慧竪開所生印，此印名為功德母，佛法僧寶住其中。請召明王及本尊，結此祕印皆雲集，便迴此印獻諸尊，即成閼伽供養佛。「曩麼薩",
                "此法供養，是速得成就。復觀不動聖者住本位，用前灌頂印明奉獻本尊，即誦根本明一遍，能令聖者歡喜，速得圓滿成就故。又持明行者",
                "次結三昧耶印安置頂上(印如前已說)，即想自身如本尊乘八葉蓮華。手執香爐，即令三業寂然無亂，往詣精舍至道場門，三稱吽字驚覺",
                "攝受故，請求加護。」如是三白便即云云。又以杵印如前結界加持本尊座，以如來所生印奉獻諸佛菩薩。每日三時如法供養，或時忘念、",
                "，當結此印安頂上誦明三遍或七遍，右旋三匝懺謝眾過，然後念誦本尊明。無動金剛滿足印明第四虛心合掌甲相柱，是名本尊滿足印，種",
                "薩婆怛羅㘑吠達羅摩摩拏地瑟他耶莎嚩(二合)訶」如上供養加持本尊已，結前灌頂印而自灌頂。無動金剛虛空部母印第十一結此虛空明",
                "印，用護身及護本尊，故名部母，亦名虛空眼。進力俱入蓮華掌，即名虛空部母眼，以印護身及護本尊，二羽分開捻珠印，亦名聖者虛空",
                "切諸佛菩薩如在目前，手執數珠如法念誦。如是廣作佛事已，當結本尊根本三昧耶印，先誦金剛百字真言，為令加持不傾動故。捻數珠明",
                "，時別最少一百八遍，已下不成。念誦了，以虛空眼真言及印如持本尊，令歡喜與願，亦令堅固不散。後誦根本印明曰。其手印準前根本三"
            ],
            "juans/003.xhtml": [
                ")句嚕耶麼莎縛(二合)訶」持明行者每常食時，出一分殘食供養本尊像，歡喜擁護所求皆得，終不空過。復誦無動金剛根本明。無動金",
                "捺泥帝(引)孺[怡-台+乇]㗚寧莎縛(二合)訶」如是先成就本尊訖，所餘觸食以成辦諸事心明供養所應食者，當用不空威怒增加聖",
                "遍，受者歡喜，當隨行者而護念之。每日如是供養不得斷絕，常得本尊護念，諸魔不能為害。施食已，如常禮懺依法念誦。於中夜分欲消"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽、燈明、飲食、蘇、乳、菓子。別作一肘方曼拏羅，於此壇上置本尊像，幡華嚴飾廣設供養，當於中夜作戶摩業。其所處以金銀瑠璃、"
            ]
        }
    },
    "T1204": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "字心密語，即以八字而嚴一字。其八字者即歸命句也，hāṃ字為本尊。若爾，寧上八字唅無其形哉。所以者何？namaḥ等八字，一",
                "於hāṃ之一字，是故從其八字出唅生歸敬使者，圍繞於hāṃ之本尊，所以有唅八大童子：一慧光菩薩(金剛云：迴光即以慧如光照迴",
                "合)攞(二)bodhicittana菩地質多(三)曩(歸命本尊)」慧喜菩薩真言曰(金合，忍願如寶形)：「oṃratnam",
                "二合)(一)摩帝娑度(二)摩訶摩ṇimaḥ抳(三)莫(歸命本尊)」阿耨達菩薩真言曰(金合，忍願如蓮葉)：「oṃpadma",
                "hādharmmasaṃ捨弭曩(二)摩訶達摩(三)三(歸命本尊)」指德童子菩薩真言曰(金合，忍願入掌中面相合)：「oṃk",
                "大無畏也)鉢ripūrakamaṃ哩布囉迦(滿願)滿(歸命本尊)」烏俱婆誐童子真言曰(金剛合掌)：「oṃvajrasat",
                "mahāsaukhyata摩訶燥企耶(二合)(四)多(歸命本尊)」清淨比丘使者真言曰(梵夾印)：「oṃmaṇiviśau",
                "(二)rakṣadharmmava囉乞叉達摩(三)嚩(歸命本尊)」矜羯囉童子真言曰(蓮華合掌)：「oṃdharmmahā",
                "嚕麼(一)矜羯囉(二)底瑟吒(三)jra日囉(二合)(歸命本尊)」制多迦童子真言曰(外縛五股印)：oṃkarmmaciṭ",
                "羯嚕麼(一)制吒迦(二)吽吽(三)發吒(四)ṇaṃ南(歸命本尊)」次本尊真言曰(通用經中印)：「oṃacalacaṇḍa",
                "hāṃ唵(一)阿左囉(二)贊拏(三)唅(所歸本尊)」次說像法。行者點取一清淨靜處，勿令見人及與非人。即行者與工人共清淨著",
                "新淨衣，取白㲲或淨版或淨衣，令畫本尊與八大童子(本尊通用經中像)。慧光之形，少忿怒，著天冠，身白黃色，右手持五智杵、左手"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦無有別呪。若欲修此真言者，面東像前忿怒坐，想我身則為不異本尊威怒王，則淨三業。所謂吽字三遍，亦安法界。則二手堅固縛捧額",
                "法時，七七日間須斷五穀味鹽，一心無餘境，滿真言十萬遍。爾時本尊現形，作大惡怖魔體，試謙行者心。是時慎勿生散發，則法成就。"
            ]
        }
    },
    "T1211": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛磬，為求悉地故，乃至菩提場，常持不應捨。親對灌頂師，具受本尊教，決定無疑謬，然後勇進修。修瑜伽者從師受得本尊儀軌已，當",
                "壇上，塗香燒香、飲食燈明閼伽，隨力所辦陳設莊嚴。當於室中安本尊像，面向西，瑜伽者面向東，全身委地作禮奉獻己身，諸佛菩薩攝",
                "」由此密語印加持故，七寶車輅至阿閦如來妙喜世界大集會中，請本尊甘露軍荼利菩薩，并諸大忿怒菩薩眷屬，無量諸供養菩薩圍遶乘此",
                ")訶」由此印密言加持故，眾聖從本土來至道場空中而住。次結請本尊三昧耶降道場印。十度內相叉作拳，禪度入掌，以智度向身招之。",
                "眾。由此金剛威怒眼視，諸魔隱在大眾中者皆悉退散。以此瞻覩，本尊及聖眾咸皆歡喜。次結上方金剛網印。准前牆印，以禪智各捻進力",
                "剛。印成，觀印為金剛蓮華，又想從印流出無量金剛蓮華座，奉獻本尊及聖眾等。誦此密語曰：「唵嚩日囉(二合)味(引)囉也娑嚩(",
                "二合引)訶(引)」由結此印誦密言故，本尊及營從則真實各受得座已。瑜伽者應辦，閼伽二新器，商佉或金銀，雜寶及熟銅，下至瓦木",
                "等，充滿盛香水，時華汎於上，二手捧當額，即思惟本尊，軍茶利身色，瑩如碧頗梨，威光逾劫焰，赫奕佩日輪，嚬眉笑怒容，芽牙上下",
                "天，圍遶作侍衛。觀念分明見，住於曼荼羅，復觀閼伽水，流出霔本尊，及聖眾二足，能以一渧水，成閼伽雲海，普遍諸佛剎。應誦後密",
                "閼伽香水故，速獲清淨妙法身。次結金剛塗香印，加持塗香，奉獻本尊及諸聖眾。其印以左手握右手腕，舒右手五度揚掌如施無畏勢。結",
                "分法身，能除一切有情煩惱炎熱。次結金剛花印，加持諸花，奉獻本尊及諸聖眾。下至一花，皆成無量雲海，周遍供養一切聖眾。若無花",
                "，能令一切有情菩提心花開發。次結金剛焚香印，加持焚香，奉獻本尊及聖眾。以二手背相合，進力峯側相柱，禪智各捻進力側。結印成",
                ")」由結此印誦密言加持故，速獲無礙智。次結金剛飲食印，奉獻本尊及聖眾。以二手合芙蓉掌。結印成已，誦密語，又應思惟：從印流",
                "印誦密語故，速證三解脫味，得法喜禪悅食。次結金剛燈印，奉獻本尊及聖眾。其印以右手作拳舒忍度，以禪押進甲，禪峯捻忍中文側，",
                "引)」由此密語印加持故，速獲如來淨五眼。次結普供養印，供養本尊及聖眾。二手十度初分相交。結印成已，誦密語，思惟從印流出種",
                "*含]誐誐曩劍(平)娑嚩(二合)訶(引)」供養已，了了觀想本尊兼諸眷屬，即誦此讚，讚揚聖者無量功德。「麼訶麼邏(引)也戰",
                "曩麼迦(引)夜也曩麼悉帝(二合)嚩日囉(二合)播拏曳」讚歎本尊已，然後布字，令自身成本尊三麼地。二手金剛縛仰安臍下，閉目",
                "澄心定慮，起大慈心於一切有情，願諸眾生速證本尊三麼地，威德熾盛壽命神通等同聖者。即於自頂上想唵字，赤色，具大光明照曜十方",
                "照觸諸外道，令捨邪見網歸信於三寶。由此布字三摩地，自身變成本尊。次說本尊身相應觀。四面四臂，右手執金剛杵、左手滿願印，二",
                "悲，右第二面忿怒，左第三面作大笑容，後第四面微怒開口。即結本尊羯麼印，智押慧度甲，餘如三股形，慧手亦如之，右押左交臂。密",
                "，等同甘露尊。隨意所樂，觀念四臂、八臂，乃至兩臂、千臂。住本尊瑜伽三麼地，益須歷然分明。次結金剛部母莽莫鷄印。二手內相叉",
                "現，誦一百八遍，一切皆得消散，獲大吉祥。瑜伽者即觀此聖者在本尊前坐蓮華臺，頭冠瓔珞如天女形，左手持五股金剛杵、右手施無畏",
                "勢。即想從部母口中流出金字本尊密言，行列具有光明，入瑜伽者口，於舌上右旋如華鬘。作如是觀行已，頂上解散此印。次結本尊三昧",
                "合)帝吽癹吒(半音)娑嚩(二合引)訶」當誦七遍，了了分明觀本尊，及自身為本所尊。由此印密言加持故，聖者不越本誓授與悉地。",
                "遍，若不滿一百八遍即不充祈願遍數。念誦之時心不間斷，觀身為本尊。誦之時不應出聲，不緩不急，至娑嚩(二合)訶字珠齊畢。數限",
                "滿已，還捧念珠加持安置。又結本尊三麼耶印誦密言七遍，然後結部母印誦七遍。想從自口中却流出本所持密言金字行列入部母口，兼所",
                "持本尊密言遍數及功德，付與部母收掌守護，終不散失。然後結金剛縛定印，入本尊密言字輪實根三麼地。即於兩目瞳人上觀囕字，色如",
                "波羅蜜，無始時來一切障業報障煩惱障一時頓滅，十方一切諸佛及本尊現前，不久當獲得隨意所樂世間出世間悉地成就，現生證初歡喜地",
                "，後十六大生證無上正等菩提。則從定出，二手金剛合掌，運心觀本尊及聖眾，以微妙讚歎聲調讚揚功德，又以五種供養如前運心而獻之",
                "我悉地。則以火院密縫印密言，左轉解前諸結界。則結車輅印，想本尊及眷屬乘車輅。向外撥忍願，奉送聖眾還歸本土妙喜世界。密言如"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "青黃衣，苟牙上出，頭髮聳上如火焰色。如前壇說神印，即各各畫本尊身并結印。努底孕迦羅孕迦哩壇，壇邊畫於四門，四天王各各眷屬"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次心頂口心真言曰：「唵噁吽(初結印念誦，先想三字，青色即成本尊，是六足六首六臂，所以淨六趣滿六度成六通)」「聖閻曼德迦忿"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華嚴本教讚閻曼德迦忿怒王真言阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨引弟子入曼拏羅內令發誓願，即便拋花向曼拏羅中，與去面帛認本尊。阿闍梨與弟子說寶杖印及三寶祕密三昧印，即以香花水灌弟子頂"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌中背相似二識□□□甲上，亦以二行指著二相背上開□右行，招本尊五度，亦成五藥叉請印。誦前身呪五反，必起請來集。真言：□□"
            ]
        }
    },
    "T1222a": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爪，更互上下以搭其地如師子行。作阿里荼立舞而旋遶，想自身如本尊。此印一切印中最勝，能摧壞一切阿修羅宮關鍵。」金剛藏菩薩言"
            ],
            "juans/002.xhtml": [
                "三藏沙門大廣智不空奉詔譯◎「我今復說作先行法。於舍利塔前安本尊像，於三月十五日塗壇，隨力供養。取沈香搵酥蜜酪，晝夜擲火中",
                "像前結淨，三時念誦，乃至合子中作佉吒佉吒聲，即取一丸藥供養本尊、一丸奉師、一丸供養先成就者，又取一丸分與助伴，餘者三丸以",
                "形，安於脾上加持一千八遍，暴惡忿怒人皆得敬順歡喜。「又法對本尊像前，獻白花一千八枚，即一切恭敬順伏。「又法欲令男女恭敬者",
                "恒河立水至胸，誦真言十萬遍。然後於恒河洲中印沙塔加持，即將本尊像置河岸側，以酥蜜酪相和護摩，一切龍即來降伏，所處分事皆得",
                "乘衣服世間受用玩具，隨所意求皆悉獲得。瓶中所出得物，先供養本尊。其瓶須誦真言加持防護，不爾恐諸魔來盜竊瓶將去。應知。「又",
                "毒藥所中。「又法念誦者應作先行法，於黑月八日十四日廣大供養本尊，即僧次請眾僧供養。以雄黃於道場中地上畫百葉蓮花，中坐念誦",
                "，誦真言一遍擲一花於水中，即得大伏藏。「又法於有舍利塔前安本尊像，取佉陀羅木然火，取蓮華三萬莖，誦真言一遍一擲於火中，滿",
                "已則見本尊現前，即獻閼伽供養，所願皆滿。「又法取沈香水對本尊像前，取犢牛糞和酥蜜酪護摩，誦真言七千遍，則有一黃牛來。又取",
                "即得穀麥豐饒。「又法每日取有香氣花一百八枚，誦真言一遍一獻本尊，滿已則獲大福德。「又法每日取牛膝搵酥蜜酪七日護摩，每時誦",
                "言加持一千八遍。至四月黑分八日，早朝烏未鳴時令男女沐浴，對本尊像前取屍林燒屍火及殘木，取迴香華護摩，誦真言十萬遍，一誦真",
                "黃牛母子同色者，令童女搆乳臥酪抨酥。取酥蜜酪各別盛器中供養本尊，收取雄黃盛於熟銅合子中。候月蝕時，從十三日至十五日三日斷",
                "言加持頭冠臂釧瓔珞腰絛，皆得成就如前。「又法於有舍利塔前安本尊像，若俗人應受八戒，於像前廣設供養，以遏迦木然火，取佉陀羅",
                "供養，右旋敷菩提葉，安劍於葉上念誦，乃至放光，即獻閼伽供養本尊，以右手執劍，得三相現，即共千人并諸眷屬同時飛騰虛空至本尊"
            ],
            "juans/003.xhtml": [
                "各各呈本三昧耶印。然後引弟子入壇擲花，隨花著處聖者，便授與本尊真言，即應灌頂。於此大忿怒漫荼羅，所求勝願及破他敵則得滿足"
            ]
        }
    },
    "T1222b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子爪更互上下，以踏其地師子行，作阿里荼立舞而旋遶，想自身如本尊。此印一切印中最勝，能摧一切阿修羅宮關鍵。」金剛手菩薩說畫"
            ],
            "juans/002.xhtml": [
                "卷中唐三藏沙門大廣智不空譯「我今復說作先行法。於舍利塔前安本尊像，於三月十五日塗壇隨力供養，取沈香搵酥蜜酪，晝夜擲火中護",
                "對像前結淨，三時念誦。乃至合子中作佉吒佉吒聲，即取一丸供養本尊、一丸奉請、一丸供養先成就者，又一丸分與助伴，餘三丸以熟金",
                "形，安於髀上，加持一千八遍，暴惡忿怒人皆得敬順歡喜。「又對本尊像前，獻白華一千八枚，即一切恭敬順伏。「又持誦者飲乳或食大",
                "恒河立水至胸，誦真言十萬遍。然後於恒河洲中印沙塔加持，即將本尊像置河岸側，酥蜜酪相和護摩。一切龍即來降伏，所處分事皆得成",
                "財寶、車乘、衣服玩具，隨所意求皆悉獲得。瓶中所出物，先供養本尊。其瓶須加持防護，不爾恐諸魔盜竊瓶將去。「又法於入海河水立",
                "被一切毒藥所中。「又法作先行法。於黑月八日十四日，廣大供養本尊，即請僧次供養。以雄黃於道場中地上畫百葉蓮華，中坐念誦，乃",
                "諸鬼魅瘧，以真言加持白縷結索，帶之即差。「又法取沈香木，對本尊像前，取犢糞和酥蜜酪護摩七千遍，則有一黃牛來。又取犢子糞和",
                "得穀麥豐饒。「又每日取有香氣華一百八枚，誦真言加持一遍一獻本尊，獲大福。「又法取百合莖然火，取菖蒲一千八段，搵酥護摩一誦",
                "中，一一瓶誦真言加持。黑分八日早朝烏未鳴時，令男女沐浴，對本尊像前取屍林燒屍火及殘木，取茴香華護摩，誦真言十萬遍一擲火中",
                "供養。「又法若被囚禁枷鎖，纔誦真言即得解脫。「又於神通月對本尊像前，飲乳食大麥，從十三至十五日不間斷念誦，聖者即來。燈焰",
                "女[(殼-一)/牛]乳臥酪抨酥。取酪蜜酪，各別器中盛，供養本尊。收取雄黃，盛於熟銅合子中。候月蝕時，從十三日至十五日三日"
            ],
            "juans/003.xhtml": [
                "，各各呈本三昧耶印。然後引弟子入壇擲華，隨華著處聖者便授與本尊真言，即應灌頂。於此大忿怒曼茶羅，所求勝願及破他敵則得滿足"
            ]
        }
    },
    "T1223": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，此法甚深奧，真言加持力，降伏及敬愛。想念於諸佛，思惟於本尊，真言力無比，能摧大障者。纔持真言句，化佛從口出，種種吉祥",
                "：「唵薩羅薩羅嚩日囉(二合)鉢囉(二合)迦囉吽泮吒」次當請本尊，定慧內相叉，合腕中節出，智竪成請召。真言曰：「唵嚩日囉(",
                "蘇合白膠，乳粥和香藥，團為一百八。諸法廣如經，一呪一擲火，本尊并薄落，喜歡滿祈願。復次以乳粥，白芥子胡麻，粳米雄黃等，白",
                "哆曳摩騰迦俱麼囉唵迦尼度尼吽泮吒娑嚩(二合)賀(引)」次畫本尊像，長一尺五寸，而作丁字立，足踏青蓮華。身作黃雲色，髮赤上"
            ]
        }
    },
    "T1224": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "次反短聲)多(半音)」如是以三業齊運，禮觀一切聖眾及曼茶羅本尊像已，即結加趺坐或半加坐，澄定身心，結佛部三昧耶印。二羽芙",
                "業罪、謗方等經如是等罪悉皆消滅，何況誤失小過而不清淨。即結本尊印。二手合掌，以二無名左安前居下、右安後居上押左名指背，交",
                ")吽撥吒(半音)」二手當心持珠念誦，身端正坐儼然苦思，心住本尊威德妙觀，即與畫像如鏡照形，不一不異、淨無瑕穢。外想威光，",
                "類四生輪迴不息，我今發猛利勇信之心，至誠誦念神妙章句，心住本尊瑜伽觀智。今我身心既得清淨，迴此功德神力加被遍用法界，普濟"
            ]
        }
    },
    "T1225": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "先修，最初承事法，紫檀用塗地，方圓隨意成。依於彼東方，置前本尊像，取二閼伽器，香水以充足。鑪焚眾名香，一空器承水，布在於",
                "麼(二合)馱(五)吽(六)泮吒(半音)」如是三遍畢，已首同本尊，屈頭契進峯，入掌舒力度，逐成頂契相。「唵(一)入嚩(二合",
                "[牟*含](十一)娑嚩(二合引)訶(引)」三遍稱誦之，亦同本尊頂。如前二契相，進力皆屈之，相捻勢如環，即成五處甲。「唵(",
                "側，近申普焰成。誦大心真言，當胸安其印，三遍持明句，心同於本尊。改甲進力環，極舒自相合，如針名捧印，誦其後真言。「唵(引",
                "二合)娜吽吽吽發發發唵唵唵摩訶麼攞娑嚩(二合引)訶(引)」本尊遍入身，即同大力體，堅持其地故，當同金剛橛。戒度方慧間，忍",
                "，指背互著掌。誦真言三遍，七寶輅車成。「唵覩嚕覩嚕吽」念至本尊居，阿拏迦嚩底，想乘輅車已，次當奉請之。准前寶輅車，忍願禪",
                "屈，二羽虛心合，屈度背相著，遂成部母契，誦明寂靜意，七遍護本尊。「唵矩嬾馱哩滿馱滿馱吽發吒(吒字半音呼)」珠蟠合掌中，誦",
                "色，普放無量光，相繼若連珠，自行人口入，散布月輪上，變色隨本尊，焰鬘因相穿，文句無錯謬。行人威武相，稱誦祕真言，歸命唵皆",
                "己身，唯願佛世尊，成就還遍數，三部三昧契，如初重作之。次護本尊身，用前部母印，捧左閼伽器，奉獻陳所求，儀式不異前。次運心",
                "夢，百遍部母明。凡欲喫食時，團食置其處，所持明加護，奉獻於本尊，部主前真言，加持食乃食。次陳四微妙，儀軌當修習，扇底迦寂",
                "中，真言猛勵稱，傍人如可聽。護尊寂靜意，事法次當陳。相應置本尊，中間是爐位，或於精室外，爐遙對於尊，治地二肘間，形隨爐口",
                "就位，當設諸供養。次請部主尊，爐中遠行人，諦想依位住；又念本尊入，爐中近行人，與部主相當，二聖儼而對。忿怒王瀉垢，淨火漱",
                "法重為之，二羽膝間住。如前祀火法，各獻三杓酥，每先想己身，本尊與部主，火及劍藥等，一相無有殊，五體既合同，各以本明獻。如",
                "食香燈明，閼伽花塗香，物皆周匝布，永無一切障，所願皆遂心。本尊及部主，皆用本真言。序中舊云逶迤搊擲，請改為逶迤輪擲也。又"
            ]
        }
    },
    "T1227": {
        "total": 20,
        "pages": {
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "日三時，時一百八，滿七日，七寶六畜增長。「復次以白檀香木刻本尊長六指，行者頂戴水中立至項，盡日持密言，家內行疫鬼死。三日",
                "向西，行者面東坐草團上，捧白檀香水以奉請，密言加持七遍，迎本尊降入像中。惹底華(一名蘇末那)一內乳中，進火中晝夜，當莊內",
                "疫差。七夜作，國內差。「復次以欝金畫本尊，行者受八戒持齋，頂戴像，設幡花燒香供養，引之右遶莊一匝，疫差。「復次按俱咤木或",
                "阿說他木刻本尊，於四衢路以香花飲食供養。人髮并骨末之，進按俱咤火中，日三時，時一百八遍，當莊疫差。「復次補沙宿直日(唐云",
                "戒十善，壇西進酥於火中七遍，結根本及娜拏印，令匠於壇中速刻本尊，左手持杵、右執娜拏，怒形右視如立勢，如立根本印。行者在側",
                "，焰起，為明王。「復次黑月八日，依儀供養，按俱咤樹取其根，本尊右手舒五指以掌拓心，左手持杵，左足踏毘那夜迦，右足踏娜拏，",
                "。「若為人抵犯者，結娜拏印，彼不能語。「若恆憶念此密言者，本尊隨逐，眾魔不近，止盜賊水火、辟五兵、延年。「若欲食，先加持",
                "、次喉，成護身，辟師子虎狼及諸怖畏。「若晨朝沐浴，以華供養本尊，誦一百八，辟兵災橫，見歡喜。「若有官事或怖畏，依前供養持",
                "赤花鬘。加持赤花七遍，令捧而掩目，焚安悉香，結娜拏印加持，本尊降問事。「若步多鬼中者，素囉娑藥和香燒，結娜拏印加持，彼被",
                "不食，大自在天王廟中(有名相處)布像，先廣設供養，便眠，夢本尊告諸某處有伏藏，可取之。「若黑月八日夜半，淨室或寒林中，血"
            ],
            "juans/003.xhtml": [
                "進火中一千八遍，三遍烏柘吒曩。「若黑月八日，寒林灰塑人形，本尊前割，進佉馱囉火中，即至。加持果七遍贈之，轉貴敬矣。「若麼",
                "曩。「若摩怛曩子和蛇脂，進火中一千八遍，烏蹉娜曩。「若供養本尊，黃芥子和烏油麻進火中，一日三時，時一千八遍，經一七日，即",
                "，但加持之，再生益壽。若令其蛇轉傷人，不得。「若月蝕時，於本尊前加持麼沙令焰起，若人中毒，以麼沙於病者前掉三兩遍，病差延",
                "魔、護身，毘那夜迦為障者，差。「若以紫檀香塗壇，加持童子，本尊降問事。若白芥子以身血相和，進火中，一日三時，時別一千八遍",
                "阿闍梨告言：『著某尊。汝與彼尊有緣。』阿闍梨准法，為請行者本尊就火爐，令行者在阿闍梨右跪坐，執其手，令以右手進酥等於火中",
                "七遍充供養，阿闍梨奉送本尊歸本位。以行者擬授密言，加持灌頂瓶一百八遍，令行者結本尊印，印頂口誦密言。阿闍梨與灌頂，告言：",
                "進華於火中，象其華色得衣一事。「若欲知三世未然，心念而睡，本尊夢中為說。「若孕過月，加持水一百八遍令服，產矣。「若蟻墳土",
                "下。一百萬遍，遊於諸天。二百萬遍，為持明輪王。六百萬遍，進本尊宮。「若誦此密言，作諸家事法皆驗。「復次以應肘量緤畫佛像，",
                "中，作青色。後拄足。吽「phaṭ字在中，作潔白色。想己身同本尊，發吒誦守護密言二十一遍，隨意至處為界，成護持，魔眾不近。"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合掌供養。若善男子善女人、優婆塞、優婆夷、婆羅門等，各自畫本尊，面貌喜悅，少年形狀，結跏趺坐。畫像法訖。」爾時世尊說作一"
            ]
        }
    },
    "T1231": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲入道場時，先心中想吽字，觀字化一大金剛，便去入道場中。至本尊前，端身正立合掌，至心懺悔思惟：「從無始已來流轉生死，不悟",
                "淨。二羽虛心合，想身如琉璃，內外極明徹，以三密金剛，加持成本尊。次以淨三業，印轉於五處，成清淨澡浴。真言曰：「唵(引)薩",
                "姹(二合)曩薩嚩怛他蘗多若難謎阿味設都」端坐澄身心，政念觀本尊，先結三昧耶，定慧虛心合，進力附忍願，押背初節文，禪智附進",
                "清淨，成法曼荼羅。以印觸壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置虛空中，皆成曼荼羅。行者設越法，誤破三昧耶，真言加",
                "輅住虛空，當迎諸聖眾，福智內縛拳，智度如鉤形，向身三請召，本尊并眷屬，不捨於本誓，赴請降道場。真言曰：「唵(引)嚩日囉(",
                "剛印，二手金剛拳，檀慧反相鉤(右押左)，進力當心竪，心想成本尊，右足踏大天，左踏烏魔妃，遍身燃猛焰。印心額喉頂，左旋成辟",
                "他蘖多尾路(引)枳帝三滿多鉢囉(二合)娑囉吽(引)」專注觀本尊，分明如目前，慈悲忿怒相，眷屬自圍遶，念念生仰慕，現前獲三",
                "引)野曩麼悉帝(引)嚩日羅(二合)跛拏曳」眾聖皆歡喜，觀想本尊頂，上有金剛輪，空中而旋轉。座下二金輪，次金剛部母，次大輪",
                "菩提果，唯願大聖尊，成就我遍數。常結部母印，百字明加持，令本尊歡喜。火院左旋轉，即成解大印。誦偈曰：現世諸如來，救世諸菩"
            ]
        }
    },
    "T1232": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "真實智，廓周法界、量等虛空。以大悲故從真起用，乃想己身形如本尊，威儀亦等，不一不異。復結前三昧金剛杵契以印於心，誦心真言",
                "合)儒[口*臨](二合)(三)」由此契及真言加持，行者心如本尊。及舉契印頭，誦真言：「唵(一)部[口*臨](二合)(二)",
                "」由此契及真言加持故，猶同本尊。亦以契印額、右肩、左肩及心、喉，皆誦被甲冑真言：「唵(一)儒[口*臨](二合)(二)」由",
                "被金剛甲冑，無能嬈害。由如前觀行及誦真言加持故，行者之身與本尊無異，諸佛受記、龍天歸仰，決定成無上正等菩提。金剛橛契契相",
                "以二大指各捻頭指根下。想成七寶車輅，金剛賀御乘空而去，至於本尊之宮。誦真言三遍。真言曰：「唵(一)都嚕都嚕(二)吽」由結",
                "此印及真言加持故，七寶車輅至尊宮殿，想大聖本尊及諸眷屬昇輅車。請車輅契契相準前契，互以大指向身撥中指，誦真言三遍。真言曰",
                "」由結此契誦真言加持故，聖眾從本宮來，赴於道場，依空而住。本尊三昧耶降道場契。契相二手內相叉作拳，右大指入掌，左大指向身",
                "加伽車)薄伽梵(四)嚩日囉地哩迦(五)」由此真言契加持故，本尊不違本誓，集於道場。步擲契契相先正立，舉右足向左斷空，逐日",
                "及小指皆舒之，極力垂臂手背向外，死出現嗔目左顧，想餘臂悉如本尊執持，亦菩薩等。每想器拭之手，皆誦器拭真言曰：「唵虐」又想",
                "(三)鄔娜伽帝(四)娑頗羅系儚(五)誐誐曩劍(六)馺嚩訶」本尊心真言曰：「唵(一)纈[口*臨](二合)(二)尾[口*臨]",
                "(二合)(五)儒[口*臨](二合)(六)虐」次復思惟己身與本尊無異，持金剛子珠，誦次前心真言。正念誦時，觀本尊形像，或觀",
                "真言所有文字，或觀本尊心上有真言字，或寂靜心相應念誦，不急不緩亦不太小。課限畢己，心欲除息際，仍須良久住本尊觀。復獻閼伽",
                "所陳，任作成就。當知福祐畫像法。用應肘量紲，如儀清淨。圖畫本尊遍身青色，右顧，舒右足、屈左膝，右上手垂下，屈大指入掌，中",
                "龍，自肘後縛之。髮赤色而散，如有大恐怖之狀，頭近大聖右足。本尊左右有一金剛童子，並通身赤色，形體光碩。右傍者，右手持桃，"
            ]
        }
    },
    "T1242": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼拏羅，以求成就。時持明人依法人曼拏羅已，即用前所辦食奉獻本尊大金剛陪囉嚩。其持明人即觀想，陪囉嚩在曼拏羅中受彼所獻飲食",
                "無差謬者，於一切法決定成就。」畫像儀軌分第四「持明之人欲畫本尊大金剛陪囉嚩像者，當先訪求巧妙畫匠。而彼畫匠須是清淨，無有",
                "及有籤屍。復於林下畫眾人屍，有雜類飛鳥及狐狗等食眾屍相。於本尊前畫持明人，裸身被髮，以髑髏為冠，以五種甘露藥塗身，手持拏",
                "摩嚕迦及髑髏朅椿誐等，作瞻顧本尊陪囉嚩。面復大笑，行入尸陀林相。如是畫像畢已，將此㡧安於深密寂靜之處，常燒人肉為香供養。",
                "。」護摩法分第五「復次持明人欲作護摩求成就者，先須預前持誦本尊根本大明先行滿足，然後如儀備辦所用柴及一切物等具足已，持明",
                "，乃至國城皆得災息。「復次持明人作增益法者，當面東坐，觀想本尊。得現前已，即於爐中燒烏曇摩木柴，用脂麻、白粳米、酥相和，"
            ]
        }
    },
    "T1251": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所生所罪，至一一利益安樂，即此[阿-可+(俱/寸)]字誦。本尊天王行人前現形，其人語云：『我從隨。』行人心無所疑念，即毘",
                "勿行。閑靜之處如法念誦，勿以攀緣。若發攀緣，從境觀行。息災本尊曼陀羅向南西，行者為東北面。降伏向尊東北，行人向南西，又蹲",
                "、六青黃共合如瑪瑙、七青白和合如車渠。如是光明從自口出，入本尊口，即亦出入自頂中。如此相續，一切眾生身悉入出，即閉目口誦"
            ],
            "juans/002.xhtml": [
                "即大刀中自血出，天王身作，籠於大刀，若香木並金等皆用。即念本尊天小刀，即以結界並切散，即為五天王，念此法。八大法作了，最",
                "是法先取藤七寸切三枚，皆於壇中加持，並作夜叉女形。並作護摩本尊壇，燒念眾生有騰並夜女，一切所作功德皆此藤結滅無餘，洛行人"
            ],
            "juans/003.xhtml": [
                "第五(卷三)「我今依相應天說五種種不思議法。先行者依法可具本尊像，所謂八牙王也。此八牙者，即八大曼荼羅表相，持獨[月*古",
                "。即妃曰：「唵智悉多誐多吽」「是諸真言印，以前誦此讚，先至本尊前，即成萬事。次可誦，然後可結成諸餘契等，並誦真言等。諸阿"
            ]
        }
    },
    "T1257": {
        "total": 5,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "畫第九菩薩，西北輻畫第八菩薩，東北輻畫第十菩薩。於諸輻上書本尊真言、一切成就真言，俱從裏面寫真言頭。次於輪輞周圍書嚩囉羅",
                "已，傳法阿闍梨即得喫食，乃至行住坐臥洗浴經行一切之事，須依本尊部儀則方得成就。若降伏、息災，須一日三時誦真言，獻諸供養及"
            ],
            "juans/006.xhtml": [
                "闍利，能獲清淨大福、能增長廣大吉祥、能消除一切重罪、能成就本尊三昧，當證毘盧法身。摩里支經汝等宜應信受讀誦。「復次息災增"
            ],
            "juans/007.xhtml": [
                "曩謨(引)娑覩(二合)帝」「誦讚佛已，其阿闍梨發勇猛心如彼本尊，所有飲食洗浴坐具臥具，及於經行一切之事，皆依本尊祕密修習"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "、五種三昧藥同和一處用塗自身，飡五味食，然後持明者觀想自身本尊已。至黑月八日或十四日，用前天像入於酒器內，將往尸陀林中，"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大毘盧遮那，次禮觀世音，後禮軍荼利即得効驗。遍照與觀音是其本尊身，軍荼利是其調伏者，所以先歸敬也。大廣智言：若有毘那夜迦"
            ]
        }
    },
    "T1275": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言，次護身真言印，次向建受三度建吞之，次天鼓三七返，次向本尊禮三返，次著座，次塗香淨手，次加持灑水散壇上并供物及室內悉"
            ]
        }
    },
    "T1278": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉印，觀姹字環其人心以，即向上虛扇之，誦佉字，念其大印，即本尊翅也。今扇其腫令遍其人身，須臾之間腫遍其體，彼當悶亂而倒。",
                "諸龍王；夢黑色僧作忿怒形者，是俱力迦龍王也。皆是佳應耳。其本尊足下金山，即須彌山外金山也。前水池，即金山之傍淡水海也。存",
                "嘴脛及爪皆是綵金剛寶所成。金山上有一金架，金架上覆以錦衾，本尊於衾上正立作忿怒形，形露出牙齒。以傘覆之。首有圓光而戴寶冠",
                "作赤色。四臂，左上手柱三股叉、下掌金君持瓶，右上手持花供養本尊、下持數珠當心。嚴以天衣瓔珞，儼然而立。於右邊龍王等次上畫",
                "現師子相、左如猪頭，䗍髮寶冠，首光綠色。四臂，左上手散花向本尊，下持䗍貝；右上手柱金棒，下手竪頭指，指上有一金盤，盛樂妙",
                "上。左手執獨股金剛杵當左膝，右手頭指及大指捻一紅蓮花，供養本尊，具金寶環釧。以尾惹野上畫沒羅(二合)含摩(二合)，唐云梵",
                "。次下風天，兩臂，右持播，青色。凡畫本曾左右諸天龍，皆面向本尊作恭敬供養勢。凡言䗍髺者，其髮[髟/目]皆垂下披於兩肩。凡",
                "一切天王髺各有本色，龍王髮悉皆黑色並為䗍髺。其本尊兩傍龍王，最下者膝與本尊足齊。梵王帝釋等首光與本尊首光齊，於其中間倫次",
                "柱兩肩、當心及兩膝，誦被甲密言七遍，即身如被甲，堅固難摧。本尊被甲密言：曩莫多怛嚩(二合)索(上)嚩囉拏(二合)跛佉叉(",
                "野(二合)娑嚩訶誦此密言，八龍王當清淨被甲，身如金剛。又令本尊八重之城堅固成就，與真無異。凡作一切法事者，應己身一同迦樓",
                "前其水，水當失力湧沸，除其疾苦，地毒愈矣。風火地水空五大即本尊身也，當於己身准自中毒法審作其觀。又想己形一同本曾，乃心生",
                "(二合)賀(六)以此密言加持毒藥七返，與人服之，命其人心想本尊，或存行者、或存日輪明淨，毒亦隨淨。此三種但作一種觀，即毒",
                "進大中，如前三時各一千返，必獲善應。其人當成殊勝悉地，身同本尊，威力亦等，所行眾法無不火驗。若求勝願，准此而求，乃至仙天",
                "二合)賀龍王既集，誦此密言七返，并諸眷屬皆大歡喜，心自退成本尊身法。成身之法當作觀，門上坐，脣齒但合，耳無所聞、目無所覩",
                "，乃閉目凝神，觀念本尊如在面前。想三度，自結大印，於己身上散之。每度皆作禮敬本尊。又想高大金山，己身上散之。於山立，禮拜",
                "供養本尊。行者心生喜悅，猶斯觀門，諸天供養此人。又想己形類於本尊，金山上立，又存滿月處空本尊居，念本尊從月降行者心，即己",
                "身與本尊合體，作真色，衣金色衣。又成身法，凡世界安立，八龍所持，若非其力難以經久。四王主冷，四王主熱。欲成身者，當誦召龍",
                "餉迦播攞在左脛黑色，俱力迦在腰作帶五綵虎珀色。乃想己身一同本尊，金山上有大師子之座，高百由旬、縱廣五十由旬，行者據座，身",
                "北門。中位有千葉蓮花，黃臺紅葉，臺經一肘，上有攞字。想身如本尊，字上王立。次說白壇尊位。准前蓮花臺白，變白乃存病者於其臺",
                "上。分明觀畢，想蓮旋轉而諸葉上各放金色光。又想空中有滿月，本尊於中而立。又念降於蓮臺上坐其蓮，因大振動本尊身放百千光明，"
            ]
        }
    },
    "T1280": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "心持誦自然獲得。「又法若欲縛人問事，無問大小淨與不淨，心想本尊至心念誦，應時即縛，問知三世之事，一切皆說無所不知。非但能",
                "，南門內燒沈水香，西門燒薰陸香，北門燒兜樓婆香。於壇中心安本尊像。於四角安刀一口，懸明鏡。於四門各須安箭兩隻。於南門兩邊"
            ]
        }
    },
    "T1283": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "閼伽瓶，入五穀、五藥滿盛香水，復於瓶口內插樹枝，誦此寶藏神本尊真言：「惹敢(二合)婆羅惹隣捺囉(二合引)野娑嚩(二合引)"
            ],
            "juans/002.xhtml": [
                "惹囉(引)野娑嚩(二合)賀」「此是金剛網真言。」「如是各各本尊真言，一一持誦加持賢瓶。所有入曼拏羅弟子，用此賢瓶而與灌頂",
                "通達大印。復作護摩，以二十種物作廣大供獻，誦聖天及大夜叉王本尊真言，一日三時隨力供養，得三昧真言最上成就為自擁護。」佛言"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏神并及眷屬皆坐其中而作施願。次作結淨。用烏尸囉木作拂，畫本尊賢聖色相。即以右手作拳、左手按腰，作用拂印而用拂拭，誦結淨",
                "正，以香水灑淨，却移大力寶藏神安置東北方，却於曼拏羅中方安本尊釋迦牟尼佛，結跏趺坐合眼，如入定相，為三界師，身真金色，頂"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二頭指為劍。以印使向虛空為天蓋境界，十方天上隨處成結界。向本尊為普供養，作法為普禮，後時為迴向，又為救發遣。若欲降伏惡人"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "西南羅剎、西方水天、西北風天、北方毘沙門、東北伊舍那，中央本尊，四隅梵天、地天、日天、月天，如是而住。云何供養？何天為首"
            ]
        }
    },
    "T1320": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法輪，增長有情福慧皆圓滿最上三寶。我等善根緣起法性力，上師本尊空行攝受力，三寶真諦密呪威神力，所發願時行願速成就最上三寶",
                "施食儀竟。十類孤魂文南無十方三世盡虛空界常住佛法僧寶、上師本尊(臨時應入佛名)、猛母明王、世出世間護法善神，慈悲廣大誓願"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "神眾。當作是念：『南無佛陀耶！南無達摩耶！南無僧伽耶！南無本尊釋迦牟尼如來！南無安住大地菩薩眾！南無一切龍天善神！願以威"
            ]
        }
    },
    "T1418": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "像身三處，用唵字安頂上、用阿字安口上、用吽字安心上。若誦得本尊根本真言，但安心上。若請召印、或金剛印、或鉤印，依法而作。",
                "尼娑嚩(二合)賀」「誦此真言已，依灌頂儀入曼拏羅，與佛像誦本尊三昧真言：「唵吽怛落仡哩惡」「誦此真言已，如是戴冠，面東安"
            ]
        }
    },
    "T1419": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "等呪語，或用全部總持，或用小總持，或惟心呪，或用心中心，或本尊心呪。至於種字一文，堅固子一粒為止，呪數亦不拘多少，只度其",
                "云云呪亦同)。若創造之像，則作樂時，壇主默觀作自清淨法界被本尊為首，一切聖會招住凝融入於像身之想，且誦安住像呪曰(即安像"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 176,
        "found_juans": 264,
        "total": 1604
    }
}