{
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "嚩日羅惹南通佛，能作堅固金剛界。次復我今當遍說，法印勝契如本儀。誦三昧耶薩怛鑁(二合)，一切印契為主宰；誦阿娜耶薩縛已，"
            ]
        }
    },
    "T0882": {
        "total": 21,
        "pages": {
            "juans/008.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/020.xhtml": 6,
            "juans/022.xhtml": 7,
            "juans/023.xhtml": 5,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "磨三昧邪印智：「所謂堅結金剛縛，是即大印相應法，心等諸處如本儀，安布供養於諸佛。「復次，教授一切如來供養羯磨法印智。所謂"
            ],
            "juans/015.xhtml": [
                "亦復如前二倍作，或復三倍隨應作，如次抨外曼拏羅，彼諸隅分依本儀，抨其隅界當如量。「此即抨線儀軌：「然後隨其所抨線，用五種"
            ],
            "juans/020.xhtml": [
                "金剛觀視遍所觀，一切世間悉敬愛。羯磨印契依法用，所執蓮華依本儀，以彼二手動轉時，得諸善愛者敬愛。「此等大明曰：「唵(引)",
                "所執蓮華若斷時，彼降伏者隨名壞。羯磨印契依法用，所執蓮華如本儀，想現忿怒破壞時，彼降伏者命當壞。「此等大明曰：「唵(引)",
                "後當旋轉向頂上。次結金剛界主印，作蓮華相如塔形，中指相合依本儀，此名佛勝蓮華印。即此大指如金剛，頭指如劍如鉤相，此名蓮華",
                "三摩地印安兩脅。即此不改金剛縛，齊等相合向於口，堅密諸指如本儀，頭指金剛二相合。即此不改金剛縛，頭指蓮華二相合，鉤結大指",
                "此即安立蓮華笑。齊掌當作金剛縛，依彼法金剛法用，小指大指如本儀，此名多羅尊三昧。即此不改金剛縛，二頭指執蓮華劍，掌心如輪",
                "此說名為法智壇。依大曼拏羅法用，當抨此諸曼拏羅，彼中遍畫如本儀，大智金剛如來像，彼尊左右諸分位，畫大薩埵如儀軌，及畫巧業"
            ],
            "juans/022.xhtml": [
                "外曼拏羅抨如次。於壇中位依法作，金剛妙寶所成宮，八柱殊勝如本儀，隨教抨量而布設，五曼拏羅妙嚴麗，種種寶光熾盛照，周匝自印",
                "寶施願相當如教，彼尊周匝諸分位，畫諸寶印悉周遍，及畫大士依本儀，隨教所說如次第。「此等大明曰：「唵(引)薩哩嚩(二合引)",
                "執持妙寶蓮華尊，是尊周匝諸分位，畫諸大士悉莊嚴，執寶標幟隨本儀，如其所說依次第。「此等大明曰：「唵(引)囉怛那(二合)鉢",
                "彼中依法畫本尊，當作雨諸寶雨相，是尊周匝諸分位，畫諸大士如本儀，諸寶標幟各執持，及彼手印如次第。「此等大明曰：「唵(引)",
                "竪無名指起如牙，二手堅作金剛縛，屈二頭指如寶形，舒大指面如本儀，安心能施諸成就。二手金剛縛相合，合二中指如寶形，此印名為",
                "摩尼寶鉤亦如是。即此復作勇力勢，右頭指執左頭指，如箭召射依本儀，鉤召世間敬愛事，即此復作善哉相，頭指大指各相合，不改大指",
                "是即甲冑而善護。即此一切成就印，作吞噉相口處安，此說寶牙如本儀，作怖畏攝諸財利。二手堅作金剛拳，屈二頭指依法用，執二大指"
            ],
            "juans/023.xhtml": [
                "此說名為寶祕密。依大曼拏羅法用，如次抨諸曼拏羅，彼中應當依本儀，周遍悉畫於佛印。金剛界前復應畫，寶加趺坐相如儀，南方寶鬘",
                "(引)(一句)「結彼大印當觀想，大金剛寶現心中，其寶想已如本儀，即得最上灌頂法。妙等引心當觀想，金剛寶在於額間，結寶金剛",
                "隨處得成自在者。入金剛寶三摩地，想金剛寶在舌端，觀想諦心如本儀，即得灌頂法王位。妙等引心當觀想，金剛寶在於頂中，結彼羯磨",
                "羅中所有大印：「頭指作寶金剛牙，中指無名及小指，相合舒展依本儀，安頂上得勝成就。二羽相合金剛縛，以二頭指相鉤結，大指無名",
                "此說名為自寶智。依大曼拏羅法用，如次抨諸曼拏羅，畫心標幟隨本儀，法曼拏羅勝作用。「此曼拏羅中智大明曰：「唵(引)薩哩嚩("
            ],
            "juans/030.xhtml": [
                "剛印成就教理：「左手當結寶雨印，是印復當以蓋覆，隨處所作依本儀，如應即得寶成就。「此佛所說虛空藏法門。「如上是為諸部通用"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "次以右足壓於左。金剛薩埵灌頂已，頂戴諸佛最勝冠，結加趺坐如本儀，後有日輪圓光相，右手戲擲金剛杵，左現高舉自在勢，成就身、"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "八日或十四日往詣空舍或尸陀林中，用朅致迦書彼設咄嚕名字，依本儀軌用本部大明加持、或用母訥誐囉作調伏法。行人口誦吽字，即時"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "依法所生離疑怖。又想金剛薩埵生，能生禪定出生法，近成就法依本儀，即得最上諸成就。依法隨宜於方處，六月中作供養事，如彼金剛"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "水天白色壇相圓，作息災法應如教；火天赤色壇三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從四大種所出生，四種事業"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至少以七日為度，或二十一日、三十五日，至四十九日更妙，此他本儀軌中說也。予今宗其意，而造是儀軌者，其法有二：一布壇法、二"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "真言，欲求成就般若理趣，應建立曼茶羅。中央畫觀自在菩薩，如本儀形。前安金剛法，右安金剛利，左安金剛因，後安金剛語。於四內"
            ]
        }
    },
    "T1191": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 4,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 4,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 3,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 4,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1191大方廣菩薩藏文殊師利根本儀軌經卷第一西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯序品第一如是我聞：",
                "然猶若虛空。行菩薩行愛樂變化，與清淨菩薩往詣淨光天上釋迦牟尼佛所，住立佛前恭敬供養。大方廣菩薩藏文殊師利根本儀軌經卷第一"
            ],
            "juans/002.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第二西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯序品第一之二爾時，金剛手菩薩告自",
                "羅龍王、儞羅龍王、儞羅沒那龍王、阿波羅羅龍王、海龍王、大海龍王等，各坐一面而為聽法。大方廣菩薩藏文殊師利根本儀軌經卷第二"
            ],
            "juans/003.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第三西天、譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯序品第一之三復有無數大仙之眾俱",
                "修正行；安住智慧清淨之意；求大菩提趣入如來甚深之法；於真言本儀請召護持成就密行；善解大慈大悲大喜大捨；善觀眾生界法界實際",
                "男、近士女，於自舍宅書寫供養獲大福報，長命無病增益吉祥。一切大眾聞此法已默然意解。」大方廣菩薩藏文殊師利根本儀軌經卷第三"
            ],
            "juans/004.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第四西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯菩薩變化儀軌品第二之一爾時，妙吉",
                "二合)波野底(入)」「此真言我自宣說，為慈愍眾生，印名大叉，與明同用亦破部多之眾。」大方廣菩薩藏文殊師利根本儀軌經卷第四"
            ],
            "juans/005.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第五西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯菩薩變化儀軌品第二之二「所說真言",
                "用為界繩，精熟法事持誦一夜。「彼曼拏羅阿闍梨堅持清齋，依根本儀軌舉動用心，令修大乘行者依法持戒一夜同行法事。復用五色粉，",
                "外用五色粉畫上中下三印，所謂衣鉢革屣普遍光明，為利益一切眾生，依此曼拏羅儀軌教說。」大方廣菩薩藏文殊師利根本儀軌經卷第五"
            ],
            "juans/006.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第六西天譯經三藏朝散大夫試鴻臚卿明教大師臣天息災奉詔譯菩薩變化儀軌品第二之三復次，妙吉祥",
                "迦花、瞻蔔迦花而用供養令作擁護。若誦真言及一切事不得散亂，所用器物並須清淨無其蟲蟻。大方廣菩薩藏文殊師利根本儀軌經卷第六"
            ],
            "juans/007.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第七西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯上品㡧像儀則品第四之二「復次，線",
                "㡧像真言皆來降伏。若求息災增益吉祥無不成就，若欲調伏破壞情物，不得用之，佛不許作。」大方廣菩薩藏文殊師利根本儀軌經卷第七"
            ],
            "juans/008.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第八西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯第四㡧像儀則品第七爾時，妙吉祥童",
                "金剛手！如是，如是。如來現瑞必有所因。今為汝等說此妙吉祥根本儀軌真言經王，令彼有情所作所求皆得成就，一切平等令入法行。若",
                "俱胝佛持彼教法，於彼佛所而作供養，與聖妙吉祥為善知識，於未來世得無上菩提究竟涅槃。」大方廣菩薩藏文殊師利根本儀軌經卷第八"
            ],
            "juans/009.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第九西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯第三成就最上法品第十爾時，世尊釋",
                "如空中花如水中月，不貪不著無得無捨，於曼拏羅成最上法，是名曼拏羅阿闍梨清淨乞食之行。大方廣菩薩藏文殊師利根本儀軌經卷第九"
            ],
            "juans/010.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯第四淨行觀想護摩成就法品第十一之",
                "法持誦，所求美食八功德水，決定成就隨意豐足。「若依妙吉祥根本儀軌結界持誦，所求金銀珍寶摩尼珠寶，上妙仙藥等無不成就。如上",
                "悉皆具足，隨意受用而無有盡。今此真言如來所說，一切功德皆悉具足，隨諸有情利樂無盡。」大方廣菩薩藏文殊師利根本儀軌經卷第十"
            ],
            "juans/011.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十一西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯數珠儀則品第十二爾時，世尊釋迦",
                "成就，或別見善相而於所求一切易得。」大方廣菩薩藏文殊師利根本儀軌經護摩品第十三爾時，世尊釋迦牟尼佛復觀察諸淨光天眾，告妙",
                "無數色相，此是種種真言法成就之相。」大方廣菩薩藏文殊師利根本儀軌經曼拏羅成就法大輪一字明王畫像儀則品第十四爾時，世尊復觀",
                "弟子不過八人多即遠離。如前所說曼拏羅儀軌，皆是一切如來之所宣說，汝須敬重常所修行。大方廣菩薩藏文殊師利根本儀軌經卷第十一"
            ],
            "juans/012.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十二西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯大輪明王畫像儀則曼拏羅成就法品",
                "靈驗，在持誦之人心所專注及不專注。」大方廣菩薩藏文殊師利根本儀軌經一切法行義品第十五之一爾時，金剛手菩薩摩訶薩於大眾中從",
                "王大陀羅尼，於諸世間令持誦人心常憶念，於晝夜中息彼冤心障難自退，常自擁護所作成就。大方廣菩薩藏文殊師利根本儀軌經卷第十二"
            ],
            "juans/013.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十三西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯一切法行義品第十五之餘「我今復",
                "能修定與法為緣，決定解脫速證菩提。」大方廣菩薩藏文殊師利根本儀軌經法義品第十六爾時，世尊釋迦牟尼佛復觀察淨光天，告妙吉祥",
                "此淨光天一切大眾皆隨汝教無敢違者。」大方廣菩薩藏文殊師利根本儀軌經隨業因果品第十七爾時，釋迦牟尼佛入一切如來神通變化三摩",
                "而降伏之，令彼作惡之者見此無數大佛頂王怕怖無量，與諸眷屬悉皆求入三摩地而為救護。」大方廣菩薩藏文殊師利根本儀軌經卷第十三"
            ],
            "juans/014.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十四西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯陰陽善惡徵應品第十八爾時，世尊",
                "異所現之時起諸災難，所有如是善惡禎祥感應之事，無不皆因眾生過去之時所作所修之業。」大方廣菩薩藏文殊師利根本儀軌經卷第十四"
            ],
            "juans/015.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十五西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣天息災奉詔譯略說大輪一字品第十九爾時，世尊",
                "大無畏大明王真言所有儀則，速得成就。大方廣菩薩藏文殊師利根本儀軌經略說一字大輪明王畫像成就品第二十之一爾時，世尊釋迦牟尼",
                "剛手一切器仗，思惟之間悉得生出，住壽一大劫，命終之後得生金剛世界乃至諸天悉得如願。大方廣菩薩藏文殊師利根本儀軌經卷第十五"
            ],
            "juans/016.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十六西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯略說一字大輪明王畫像成就品第二",
                "如來，天上人間一切儀軌王悉皆降伏。」大方廣菩薩藏文殊師利根本儀軌經一字根本心真言儀則品第二十一爾時，世尊釋迦牟尼佛復觀察",
                "若持誦下品得下品報，於護摩法亦說三種稱量時節，凡持誦護摩當勤修習最上無等等事業。」大方廣菩薩藏文殊師利根本儀軌經卷第十六"
            ],
            "juans/017.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十七西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯妙吉祥心麼字唵字成就法儀則品第",
                "釋師子人中最上、天中之天，當於妙吉祥法中略說如是最上利益之法，令得一切所作成就。」大方廣菩薩藏文殊師利根本儀軌經卷第十七"
            ],
            "juans/018.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十八西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯妙吉祥六字心真言品第二十三爾時",
                "時誦百八遍，得妙吉祥菩薩面前出現。」大方廣菩薩藏文殊師利根本儀軌經修行地位時節儀則品第二十四爾時，世尊釋迦牟尼佛復觀察淨",
                "於世間，所說真言於一切事皆得成就。」大方廣菩薩藏文殊師利根本儀軌經執魅者儀則品第二十五爾時，世尊釋迦牟尼佛復觀察淨光天，",
                "吉祥童子六字心真言而作種種儀法，復用五髻大印同作擁護，使眾生等獲得無量最上快樂。」大方廣菩薩藏文殊師利根本儀軌經卷第十八"
            ],
            "juans/019.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第十九西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯如來藏大法寶法界相無數功德祥瑞",
                "人久修善業心恒清淨，於佛法中發殊勝心信重三寶者，若求成就，決定獲得最上成就功德。」大方廣菩薩藏文殊師利根本儀軌經卷第十九"
            ],
            "juans/020.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經卷第二十西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯生無量功德果報品第二十七爾時，",
                "之者，乃至於彼修真言行人而作擁護。」大方廣菩薩藏文殊師利根本儀軌經說印儀則品第二十八爾時，世尊釋迦牟尼佛復觀察淨光天眾，",
                "童子之形，當於大野雪地及適悅地，乃至跋提河岸我涅盤處，如是諸處隨大願心而作佛事。」大方廣菩薩藏文殊師利根本儀軌經卷第二十"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "開，進力亦如之，若敷蓮八葉。安印當心上，想觀自在尊，具足如本儀，誦總持三遍。「唵跛娜慕(二合)納婆(二合)嚩野(二合引)"
            ]
        }
    },
    "T1418": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地上下五色粉絣線作曼拏羅，請五族如來及菩薩眷屬等，須依此根本儀軌，不得依別儀請召。又阿闍梨入佛堂殿安像之時，須手腕及指帶"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 11,
        "found_juans": 35,
        "total": 84
    }
}