{
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "攝大毘盧遮那經大菩提幢諸尊密印標幟曼荼羅儀軌卷第二大興善寺中天竺國三藏輸波迦羅奉詔譯爾時婆誐鑁，毘盧遮那佛，觀察諸大眾，"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等，次第如繼說，真言者當知，所作得成就。次結法界生，密惠之標幟，淨身口意故，遍轉於分身。般若三昧手，俱作金剛拳，二空在其",
                "我亦降伏魔，我盡曼荼羅。大毘盧遮那成佛神變加持經菩提幢密印標幟祕密漫荼羅法品第二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：",
                "普皆遍流出。」爾時薄伽梵！觀察大眾會，告祕密主言：「有法界標幟，由是嚴身故，生死中巡歷，於如來大會，菩提幢摽幟，諸天龍夜"
            ],
            "juans/002.xhtml": [
                "：「佛子有祕密八印最為祕密。聖天之位威神所同，自真言道以為標幟，圖其滿漫荼羅如本尊相應。若依法教，於真言門修菩薩行，諸菩"
            ]
        }
    },
    "T0853": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.853大毘盧遮那成佛神變加持經蓮華胎藏菩提幢標幟普通真言藏廣大成就瑜伽卷上青龍寺沙門法全集(欲結契者，敬白十方三世",
                "故，能淨如來地，地波羅蜜滿，成三法界道。次結法界生，密慧之標幟，淨身口意故，遍轉於身分。彼真言曰(以第二三昧耶故，得同如",
                "持已，還入法界宮中，復告祕密主言：「有造曼荼羅聖尊分位種子標幟。汝當諦聽，善思念之。吾今演說優陀那曰(五種三昧耶：一本尊"
            ],
            "juans/002.xhtml": [
                "大毘盧遮那成佛神變加持經蓮華胎藏菩提幢標幟普通真言藏廣大成就瑜伽卷中青龍寺沙門法全集爾時薄伽梵，告金剛手言：「有遍一切處"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手，而作金剛拳，正直舒風輪，加於白毫際，如毘俱知形，是則彼標幟。此印名大印，念之除眾魔。毘俱胝真言曰：「namaḥsam"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(如天)，天帝獨股杵(童子形)，火天在東南(赤色)，三角為標幟，日天童子形，金剛食持鬘，焰魔檀荼印(赤色)，熒惑火光聚("
            ]
        }
    },
    "T0882": {
        "total": 50,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 7,
            "juans/008.xhtml": 1,
            "juans/010.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 3,
            "juans/019.xhtml": 5,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 4,
            "juans/023.xhtml": 4,
            "juans/027.xhtml": 6,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "業金剛業，精進甲冑金剛護，猛惡吞噉金剛牙，堅固執持金剛拳，標幟金剛鉤箭喜，寶日幢幡及大笑，蓮華劍并妙輪語，羯磨甲冑怖堅持"
            ],
            "juans/005.xhtml": [
                "(二合引)毘詵左(一句)「然後阿闍梨隨以一印而為繫鬘，作自標幟安雙手中，如是告言：『汝今已受諸佛如來金剛灌頂，得一切佛攝",
                "，金剛薩埵等無異。而彼身語心金剛，如其圖畫順修習，具足所有標幟印，即作大薩埵成就。復次宣說於諸教，能成及彼所成法，諸成就"
            ],
            "juans/006.xhtml": [
                "多(二合)野吽(引)(二)「如是金剛嬉戲等四大明，各各本部標幟，具有光明及彼自印，於金剛曼拏羅四隅而住。」佛說一切如來真"
            ],
            "juans/007.xhtml": [
                "二手拳印如應畫，薩薩金剛等隨畫，如大壇中所說儀。悉畫本印及標幟，金剛戲等壇中畫，於外壇中如儀軌，悉畫本部自標幟，慈氏菩薩",
                "曼拏羅法用如次而入，入已然後依法解拳。次當授與祕密成就金剛標幟，教授金剛祕密印智等法。「復次，此中應教授金剛祕密身印智：",
                "後入掌中成拳印，而復金剛祕密法，從彼金剛縛所生。復次法祕密標幟，觀想內心自相合，羯磨祕密亦中住，羯磨標幟應表示。「今說法",
                "從是出已，即現金剛手大菩薩身，復成金剛薩埵等大菩薩像，各各標幟安自心已，即復安立金剛界大曼拏羅相應法用，於淨月曼拏羅自心",
                "謂於大曼拏羅中依相應法，所有入等儀軌隨應作已，然後授與大智標幟，當隨自心所作事業。「復次，教授大印智法：「從舌及齶漸出已"
            ],
            "juans/008.xhtml": [
                "如是言已，乃為弟子除去面帛，即令觀視曼拏羅中，授與羯磨本部標幟，尚得一切如來為作供養，況復餘邪！「復次，教授大菩提心成辦"
            ],
            "juans/010.xhtml": [
                "如大曼拏羅法用次第，普令觀視曼拏羅中，然後為授金剛寶灌頂及標幟已，一切如來廣為有情作利樂故，悉與一切三界主眾建立金剛灌頂",
                "吒迦主。復次，所有彼三界主后及母天眾，為授金剛寶灌頂及本部標幟金剛加持已，一切如來為利樂故，悉與建立金剛灌頂名字，其名曰"
            ],
            "juans/012.xhtml": [
                "二脇，作金剛護亦復然，牙相堅固拳逼附。外曼拏羅諸印契，結中標幟如次第，是即三昧金剛縛，及金剛拳亦如是。「復次，宣說金剛部"
            ],
            "juans/016.xhtml": [
                "金剛手灌頂三昧，但於餘天而生信向。』授誓誡已，次為授彼金剛標幟鬘灌頂，後以羯磨金剛杵授其手中，乃為安立金剛名字。然後依彼",
                "此即名為金剛拳，一切金剛部中用。二羽當作金剛相，依法安布諸標幟，一切金剛諸部中，是印速疾能鉤召。以二頭指背展舒，復二大指"
            ],
            "juans/017.xhtml": [
                "是畫，是中一切依次第，佛及執金剛等尊，依彼法曼拏羅儀，以心標幟普遍畫。「此法三昧曼拏羅中，如教所說依法作已。彼金剛阿闍梨"
            ],
            "juans/018.xhtml": [
                "佛形像。「當依本教誦安像大明：「於佛周匝復當畫，蓮華中安四標幟，金剛杵寶及蓮華，眾色蓮華為第四。「此等大明曰：「唵(引)",
                "頂冠中有如來像，彼尊左右應遍畫，毘俱胝等諸大士，各執蓮華為標幟，如其所說依次第。「此等大明曰：「唵(引)鉢訥摩(二合)勃",
                "當畫持蓮華叉相。彼尊左右諸分位，當畫金剛舞等尊，各執蓮華為標幟，此等大士如教畫。「此等大明曰：「唵(引)鉢訥摩(二合)那"
            ],
            "juans/019.xhtml": [
                "華尊，復以眾蓮華圍繞，於彼左右當依法，次第安布蓮華印，蓮華標幟畫亦然，彼諸聖尊即自印。「此等大明曰：「紇哩(二合引)「唵",
                "頂尊，頂冠中有大蓮華，於彼左右當依法，如前所說應次第，蓮華標幟具周圓，安布最勝三昧印。「此等大明曰：「室哩(二合引)「唵",
                "蓮華，依法安布蓮華印，於彼左右當依法，如前所說應次第，蓮華標幟具周圓，如教悉畫蓮華座。「此等大明曰：「提(引)」「唵(引",
                "蓮華，具有熾鬘本部光，於彼左右當依法，如前所說應次第，蓮華標幟畫亦然，一一蓮華中安處。「此等大明曰：「悉帝哩(三合引)「",
                "句)「以金剛步而漸進，安布遍畫佛供養，蓮華鉤等諸印尊，蓮華標幟如次第。「此等蓮華供養尊大明曰：「唵(引)鉢訥摩(二合)囉"
            ],
            "juans/021.xhtml": [
                "依大曼拏羅法用，如次抨諸曼拏羅，於佛周匝諸分位，畫執蓮華為標幟。「此等大明曰：「唵(引)鉢訥摩(二合)部(引)哩尼吽(引",
                "色金剛大摩尼寶、灌頂寶等妙莊嚴具莊嚴其身，執大金剛淨摩尼寶標幟印契。出現如是大菩薩身已，廣為一切世界一切有情，雨大珍寶等"
            ],
            "juans/022.xhtml": [
                "是尊周匝諸分位，如教所說依次第，畫諸大士悉莊嚴，各各執寶為標幟。「此等大明曰：「唵(引)囉怛那(二合)沒哩(二合)瑟致(",
                "遍畫，執持妙寶蓮華尊，是尊周匝諸分位，畫諸大士悉莊嚴，執寶標幟隨本儀，如其所說依次第。「此等大明曰：「唵(引)囉怛那(二",
                "本尊，當作雨諸寶雨相，是尊周匝諸分位，畫諸大士如本儀，諸寶標幟各執持，及彼手印如次第。「此等大明曰：「唵(引)囉怛那(二",
                "安心能施諸成就。二手金剛縛相合，合二中指如寶形，此印名為寶標幟，彼能施大摩尼寶，即此復作鉤法用，屈二頭指而相合，此印鉤召"
            ],
            "juans/023.xhtml": [
                "寶珠，及畫二眼而圓備。於彼周匝諸分位，如教所說依次第，畫寶標幟悉具圓，周遍及畫於本印。「此等大明曰：「唵(引)嚩日囉(二",
                "法儀，畫寶蓮華而周遍。於彼周匝諸分位，如教所說依次第，畫寶標幟悉具圓，周遍及畫於本印。「此等大明曰：「唵(引)摩尼三摩(",
                "如儀，及金剛寶悉圓備。周匝復畫羯磨印，一一皆如教所說，畫寶標幟依法儀，於諸分位如次第。「此等大明曰：「唵(引)囉怛那(二",
                "剛界，此說名為自寶智。依大曼拏羅法用，如次抨諸曼拏羅，畫心標幟隨本儀，法曼拏羅勝作用。「此曼拏羅中智大明曰：「唵(引)薩"
            ],
            "juans/027.xhtml": [
                "真實甚深祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印契標幟執持成就祕密教理：「謂先通說一切如來標幟執持成就祕密教理：",
                "合三摩地法門，是為成佛菩提者。「此佛所說覺智法門。「如來部標幟執持成就祕密教理：「金剛杵善覺了性，勝鉤乃表攝持法，箭射厭",
                "，拳縛以表印法用。如佛世尊法常住，金剛薩埵遍所行，金剛杵等標幟門，亦然觀想此成就。「此佛所說一切如來標幟法門。「如上是為",
                "諸部印契標幟執持成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部印縛出生成就祕密教理：「謂先通說一切如來印縛出生成就祕密教"
            ],
            "juans/028.xhtml": [
                "行人依法若誦大明一遍，即於自他州城聚落悉能衛護。「若欲作諸標幟警悟成就者，行人當結甲冑印契，以牛頭旃檀香塗眾標幟，或復不",
                "行列、蓮華、螺輪、舌相，羯磨、杵、甲冑、牙、拳印等。如是諸標幟相，依法所作悉能警悟。「若欲加持物像成就者，應當依法取孔雀"
            ],
            "juans/029.xhtml": [
                "是為一切儀軌中行成就教理。」爾時，金剛手菩薩摩訶薩復說諸部標幟真實出生智成就教理：「此中云何金剛出生？頌曰：「即此具德大",
                "彼等所有諸佛身，皆從金剛薩埵出。即此復生諸大士，及彼所有諸標幟，彼等大士標幟門，一切同生此理趣。此法若有聽聞者，能生淨信",
                "心，速疾如應得成就。「此佛所說金剛薩埵法門。「如上是為諸部標幟真實出生智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切儀",
                "。「印契出生智教理：「不可違越及破壞，謂王最上印教令，大士標幟眾相門，此說亦然如王印。「呪句出生智教理：「不可違越及破壞"
            ]
        }
    },
    "T0883": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以金剛水灌其頂，顯示五智金剛杵，大金剛杵等如儀。如是與自標幟已，然當立以金剛名，金剛手等諸大士，悉從金剛心所生。與授金"
            ],
            "juans/003.xhtml": [
                "拏羅，中心安置金剛拳菩薩，周匝復畫諸曼拏羅中一切大士，各各標幟有熾焰聚，普遍照耀。如是安布曼拏羅已，所有阿闍梨及弟子皆用"
            ],
            "juans/004.xhtml": [
                "前後及左右，依法應畫四大士，黃、赤、白、黑當隨方，各執本部標幟等。前安意生金剛尊，勇執金剛器仗相；右安枳里枳羅尊，現踰始",
                "外隅色聲香味尊，四門鉤索鎖鈴等。禰踰賀半當安置，箭等隨應諸標幟，隅外復安四賢瓶，插金剛枝滿盛水。布壇場已作法者，飾妙華鬘",
                "？云何金剛阿闍梨，所作一切成就事？云何最初金剛杵，而為一切標幟相？云何解說彼印義？云何結印及成就？云何祕密供養事、及彼金",
                "，所作成就皆圓滿。又復身、語、心金剛，隨其形像隨分量，隨應標幟及印儀，悉是金剛薩埵相。若依本法結大印，獲得最上勝成就；若",
                "昧拳及金剛寶拳，依法結已，即名寶拳；所有餘合用印如諸儀軌中標幟而結。」此答第七問。「所言印成就者：「行人日日清旦時，應結"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "剛、身語心自性，自相自所作，如是皆成就。佛眼句相應，想金剛標幟、大明印相等，依教而善學。諸如來祕密，安住佛菩提，當於四時"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方，是為鉤召儀，若敬愛相應，應住面向西。息災結佛印，增益寶標幟，金剛怒降伏，金剛鉤鉤召。大召而相應，敬愛蓮華部，如是五瑜"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中。如是世尊以印又作八輻金輪，八方八色輪中現八種花座，持本標幟，各以八殑誐沙俱胝佛身圍繞，各放無量雜寶光焰。還於繖蓋頂上"
            ]
        }
    },
    "T1217": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即行人作禮諸佛發菩提心，時持明者依法自畫曼拏羅內賢聖形像及標幟等。如不能畫，依法觀想曼拏羅蓮花之上有微妙字，化成必隷多得",
                "四門各一必隷多，即誦必隷多大明。如是誦已，復想曼拏羅內八種標幟，其名曰賀悉多、波那尸囉、娑建馱、部惹羯、嚕吒親那、左哩、"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 11,
        "found_juans": 31,
        "total": 73
    }
}