{
    "T0848": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "手菩薩等像貌，普於十方宣說真言道清淨句法。所謂初發心乃至十地次第此生滿足，緣業生增長有情類業壽種除，復有牙種生起。爾時執金剛",
                "復以云何相，知發菩提心？願識心心勝，自然智生說，大勤勇幾何，次第心續生，心諸相與時，願佛廣開演。功德聚亦然，及彼行修行，心心",
                "塗香華等供養。供養已，真言者復應歸命一切如來，然後治地。如其次第，當具眾德。」爾時執金剛祕密主頭面禮世尊足，而說偈言：「佛法",
                "空藏，勤勇被白衣，持刀生焰光，及與諸眷屬，正覺所生子，各隨其次第，列坐正蓮上。今說彼眷屬，大我菩薩眾，應善圖藻繢，諦誠勿迷忘",
                "空慧，及清淨慧等，行慧安慧等，如是諸菩薩，常勤精進者，各如其次第，而畫莊嚴身。略說大悲藏，漫茶羅位竟。」爾時執金剛祕密主，於"
            ],
            "juans/002.xhtml": [
                "生。若信此真言道者，諸功德法皆當滿足。唯願世尊次說漫荼羅所須次第。」如是說已，世尊復告金剛手而說偈言：「持真言行者，供養諸聖"
            ],
            "juans/003.xhtml": [
                "當知，即諸佛勝句，行者觀住彼，極圓淨月輪，於中諦誠想，諸字如次第，中置字句等，而想淨其命，命者所謂風，念隨出入息，彼等淨除已",
                "，一切世人所不能信。如來見此義利故，以歡喜心說此菩薩真言行道次第法則。何以故？於無量劫勤求修諸苦行所不能得，而真言門行道諸菩",
                "廣大成壞果？持真言者一切親證耶？」爾時世尊而說偈言：「行者如次第，先作自真實，如前依法住，正思念如來，阿字為自體，并置大空點",
                "如是於圓壇，等引作成就。乳酪生熟酥，頗胝迦珠鬘，藕水等眾物，次第成悉地。當得無量壽，應現殊特身，一切患除息，天人咸愛敬，多聞"
            ],
            "juans/004.xhtml": [
                "印。「即以施無畏形，以虛空輪持水輪第二節，是一切諸仙印。隨其次第，相應用之。「如前以定慧手相合，風輪地輪入於掌中，餘皆上向，"
            ],
            "juans/005.xhtml": [
                "[唬-儿+(雪-雨)]弱搦諾莫「祕密主！如是字門道、善巧法門次第住真言道，一切如來神力之所加持，善解正遍知道菩薩行舞，過去未",
                "諸佛與聲聞，救世因緣覺，勤勇菩薩眾，及仁尊亦然。眾生器世界，次第而成立，生住等諸法，常恒如是生。由具智方便，離於無慧疑，而觀",
                "食與護摩，各以何軌儀？及諸聖天座，願說此教法。身相顯形色，唯次第開演。所尊之密印，及與自敷座，何故名為印？是印從何生？灌頂復",
                "拳印，若復蓮華鬘，而在空中獻，導師救世者，乃至諸世天，各如其次第。護摩有二種，所謂內及外。業生得解脫，復有芽種生，以能燒業故",
                "與黃，金剛具眾色。觀自在真言，純素隨事遷，四方相重普，輪圓如次第，三隅半月輪，而說形亦然。初應知色像，所謂男女身，或復一切處",
                "密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴，中羯磨金剛。其上",
                "頭摩，周遍皆黃暉，大鉢具光焰，金剛印圍繞。袈裟錫杖等，置之如次第，五種如來頂，諦聽今當說。白傘以傘印，具慧者勝頂，圍以大慧刀",
                "天印，當以大仙手。迦攝驕答摩，末建拏竭伽，婆私倪刺婆，各如其次第。應畫韋陀手，而居火壇內。閻摩但茶印，常處風輪中。沒栗底鈴印",
                "種子，而以為種子。復於其四傍，嚴飾以青蓮，圖作勤勇眾，各如其次第。光網以鉤印，寶冠持寶印，無垢光童子，青蓮而未敷。妙音具大慧",
                "謂真陀摩尼，住於火輪中，翼從端嚴眾，當知彼眷屬，祕密之標誌。次第應圖畫，我今廣宣說。除疑以寶瓶，置一股金剛，聖者施無畏，作施"
            ],
            "juans/006.xhtml": [
                "造立，觀此為空空，如下數法轉，增一而分異。勤勇空亦然，增長隨次第，即此阿字等，自然智加持。」「阿嚩「迦佉哦伽遮車若社吒咤拏荼",
                "簸說三鼻覩，及阿闥末拏。彼子鉢體多，補色迦路陶，如是諸火天，次第以相生。復次置胎藏，用忙路多火；欲後澡盥身，嚩訶忙囊火；浴妻"
            ],
            "juans/007.xhtml": [
                "盧遮那成佛神變加持經卷第七大唐天竺三藏善無畏共沙門一行譯供養次第法中真言行學處品第一稽首毘盧遮那佛！開敷淨眼如青蓮，我依大日",
                "遮那佛！開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌。為成次第真言法，如彼當得速成就，又令本心離垢故，我今隨要略宣說。然初",
                "高妙床。取要言之具慧者，悉捨自損損他事。我依正三昧耶道，今已次第略宣說，顯明佛說修多羅，令廣知解生決定。依此正住平等戒，復當",
                "之，親於尊所受明法，觀察相應作成就。當自安住真言行，如所說明次第儀，先禮灌頂傳教尊，請白真言所修業。智者蒙師許可已，依於地分",
                "纔結此密印，能淨如來地，地波羅蜜滿，成三法道界。所餘諸印等，次第如經說，真言者當知，所作得成就。次結法界生，密慧之幖幟，淨身",
                "持以本真言王，或觀諸佛勝生子，無量無數眾圍繞。右攝頌竟，下當次第分別說。現前觀囉字，具點廣嚴飾，謂淨光焰鬘，赫如朝日暉。念聲",
                "所開示，現前而觀本所尊，於其心月圓明中，悉皆照見真言字。即應次第而受持，乃至令心淨無垢，數及時分相現等，依隨經教已滿足。志求",
                "灌頂，乃應具足修行；非但得持明灌頂者之所堪也。其四支禪門方便次第，設餘經中所說儀軌有所虧缺，若如此法修之，得離諸過，以本尊歡",
                "集其身。彼依世間成就品，或復餘經之所說，供養支分眾方便，如其次第所修行，未離有為諸相故，是謂世間之悉地。次說無相最殊勝，具信"
            ]
        }
    },
    "T0849": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明眼，修廣猶若青蓮葉。我今依經要略說，自利利他悉地法，真言次第方便行，發起信解勝願門。先令自心離塵垢，觀佛想印及真言，深經",
                "遍莊嚴，所有蓋障令消盡，觀察相應成就法，親於尊所受其明，安住次第奉真言，即於此生入悉地。智者欲修最勝業，先禮尊者問方便，蒙師",
                "虔誠懺諸罪，歸依身供養，發心及隨喜，觀請迴向法，如是九種門，次第相應說。彼依念誦處，日夜作時分，寢息及經行，辟除為障者，寂根",
                "復為攝自他，安坐入三昧，加持內外地，供養諸如來，密印及真言，次第相應作。而為頌曰：「三昧淨法身，金剛輪甲冑，法界大護等，及無",
                "法身，金剛輪甲冑，法界大護等，及無動威怒，七種結護門，受持如次第。」初結祕密三昧耶者如前迴向已，想運身心遍禮諸佛一切賢聖，便",
                "隨觀，而為頌曰：「囉字淨心法，想立道場法，普觀及別觀，四門如次第。」先觀囉字淨心者，如前結跏趺坐，當於心中諦觀字，加其圓點而",
                "供法，正向及歌讚，願滿自他法，隨心入念誦，總別受持法，如是諸次第，智者善應持。」初擗除迎請者，所謂先擗除、後迎請。其擗除者，",
                "婆訶」復次奉尊華座法者，謂世尊所坐大蓮華臺密印加持，先以奉獻次第如法安布諸座。其印相者，先以二手虛心合掌如合蓮華，頭中名指散",
                "自心猶如滿月，是名為四。即於心月圓明之中，諦觀明字令其了了，次第分明持念數記，隨於時分遍數充足，乃至相現隨意成就。此中四種，",
                "誦作成就者，隨類香華及以衣服稱於本法，攘災、增福、延壽、降怨次第相應勿令差失，隨意成就。復次所謂明初安唵字，後稱所方言莎嚩訶",
                "]舵親舵[舟*賓]舵[舟*賓]舵，亦名阿毘遮羅迦也。如上明法次第色相，皆依字轉成本尊形，各隨本法加持自身。若金剛薩埵若佛菩薩",
                "後復垂哀道。」復結前初三昧耶印，至於頂上散之。如前結護法則，次第憶持，一一解散，先所請尊，各令還宮。若不解除，即為無等誓法遮",
                "浴於本尊及三寶已，從浴處出，愍念有情，欲令解脫趣詣精室，依前次第而作念誦。復次若依水中作念誦時，水或至頂為上成就，水或至腰為",
                "重罪一時除盡，一切智句集在其身。復次若以供養一切支分及眾方便次第修行，不離諸相求成就者，是名世間小悉地也。若依無相最勝觀察，",
                "真實句置心支分，離妄攀緣修行念誦，得出世間最上成就。依契經說次第方便，而說偈言：「相無相甚深，小智不能入，依無相說相，攝彼二"
            ]
        }
    },
    "T0850": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那佛，開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌。為成次第真言法，如彼當得速成就，又令本心離垢故，我今隨要略宣說。欲於"
            ],
            "juans/002.xhtml": [
                "次四用商佉，行慧二羽合。餘六仰如華，安慧同文殊。八印及真言，次第而稱誦。彼彼真言曰：虛空藏：（九一）曩莫三滿多沒馱喃(一)阿",
                "勝方，布列淨居眾，自在與普化，光鬘及意生，名稱遠聞等，各如其次第。慧手承已頰，普化準自在，火風差戾異，光鬘印同前，改空橫於掌",
                "火天智無畏，大空橫掌中，請召慧風鉤。嚩思等五契，空持水二文，次第開敷遍。琰摩福智合，地風入月中。七母三昧拳，抽空竪鎚印。暗夜"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛與聲聞，救世因緣覺，勤勇菩薩眾，及仁尊亦然。眾生器世界，次第而成立，生住等諸法，常恒如是生。由具智方便，離於無慧疑，而觀",
                "行者住等引，觀十緣生句，知蘊本不生，則復無有滅。於不生滅中，次第成五輪，清淨器世界。下方觀欠字，圓滿遍十方，含融一切色，色玄"
            ],
            "juans/002.xhtml": [
                "印相今當說。火天施無畏，大空橫掌中。嚩思等五印，空持水輪節，次第開敷遍。閻魔禪智合，地風屈入月。七母三昧拳，抽空竪鎚印。暗夜"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明眼，修廣猶若青蓮葉。我今依經要略說，自利利他悉地法，真言次第方便行，發起信解勝妙門。先令自心離塵垢，思惟諸佛現於前，諦想",
                "攬歷(曼荼羅)洛佉夜(引畫)沒藥(二合)唅(我)(八)地神持次第真言曰：唵部(引入)欠灑淨真言曰(三股杵印)：曩莫三(去)滿",
                "密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴，中羯麼金剛。其上",
                "南方除蓋障。勝方地藏尊。龍方虛空藏。及蘇悉眷屬。護世威德天，次第而分布。次應執香爐。」淨治真言曰：唵(引)蘇悉地羯哩入嚩里多",
                "賢護菩薩等！不思議菩薩！慈發生菩薩！并折諸熱惱！祕密之標誌。次第應安布，名稱除障尊！住悲力三昧，智福虛心合，地水屈入月。尊右"
            ],
            "juans/002.xhtml": [
                "印。鳩盤荼及女！火天空在掌，縛思等仙印，空持地二節(下二)。次第開敷遍(先開頭指)，焰魔定慧合，地風雙入月(空屈至火)。七母"
            ]
        }
    },
    "T0852b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明眼，修廣猶若青蓮葉。我今依經要略說，自利利他悉地法，真言次第方便行，發起信解勝妙門。先令自心離塵垢，思惟諸佛現於前，諦想",
                "纔結此印故，能淨如來地，地波羅蜜滿，成三法道界。所謂諸印等，次第如繼說，真言者當知，所作得成就。次結法界生，密惠之標幟，淨身",
                "滿拏㩜歷(曼荼羅)洛佉夜(引盡)沒藥(二合)唅(我八)地神持次第真言曰：唵部(引入)欠灑淨真言曰(三股持印)：南麼三曼多勃馱",
                "密中之祕密，大悲胎藏生。及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴，中羯磨金剛。其上",
                "南方除蓋障。勝方地藏尊。龍方虛空藏。及蘇悉眷屬。護世威德天。次第而安布。次應執香爐。」(若有者不可要印無作也，但執香爐真言有",
                "賢護菩薩等！不思議菩薩！慈發生菩薩！并折諸熱惱！祕密之標誌。次第應安布，名稱除障尊！住悲力三昧，智福虛心合，地水屈入月。尊左"
            ],
            "juans/002.xhtml": [
                "印。鳩槃荼及女！火天空在掌，縛思等仙印，空持地二節(印二)。次第開敷遍(先開頭指)，焰魔定惠合，地風雙入月(空屈至火)。七母"
            ]
        }
    },
    "T0853": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那佛，開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌，為成次第真言法，如彼當得速成就。欲於此生入悉地，授學處師同梵行，一切",
                "㩜歷(曼荼羅)洛佉夜(引畫)沒藥(二合)唅(我)(八)地神持次第真言曰(金剛縛開掌，仰按習三七，覆按亦復然，即成堅牢地)：唵",
                "密中之祕密，大悲胎藏生，及無量世間，出世曼荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴，中羯磨金剛。其上",
                "南方除蓋障，勝方地藏尊，龍方虛空藏，蘇悉地眷屬，護世威德天，次第而分布。次應執香鑪。淨治真言曰：唵(引)蘇悉地羯哩入縛(二合",
                "速作之也)娑嚩(二合)賀塗香真言曰(此供養以前更奉獻水，出〈次第〉及釋中。奉食有四種說，佛、菩薩、金剛、諸天)：曩莫糝滿多沒"
            ],
            "juans/002.xhtml": [
                "薩、不思議慧菩薩、慈發生菩薩、折諸熱惱菩薩。」「祕密之標誌，次第應安布，名稱除障尊，住悲力三昧，智福虛心合，地水空入月(空持"
            ],
            "juans/003.xhtml": [
                "九頭龍印)，鳩盤荼及女。火天空在掌，嚩思等仙印，空持水二節，次第開敷遍(先開頭指)。焰魔定慧合，地風雙入月。七母三昧拳，抽空",
                "口意業，體解平等三密法門之行，即是同諸佛菩薩，理事不違，善知次第，又不錯失，當知必大利不虛也)若異此者，同謗諸佛菩薩越三昧耶"
            ]
        }
    },
    "T0855": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，逆順三轉，加持四處)。次驚發地神(印真言如軌)。次地神持。次第真言(如軌)。次作壇真言(如來拳印三轉加持壇)。次灑淨真言(",
                "第十一會也。蘇悉地眷屬，為第十二會。護世威德天，名第十三會。次第而分敷(中初)。次寶冠舉手印(外五置頂額，誦加命五種阿)。次"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那佛，開敷淨眼如青蓮，我依大日經王說，供養所資眾儀軌；為成次第真言法，如彼當得速成就，又令本心離垢故，我今隨要略宣說。次擇"
            ]
        }
    },
    "T0860": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.860大日經持誦次第儀軌淨行護持品(亦云增益守護清淨行品第二)至誠恭敬一心住，五",
                "或以真言字，運布心月中，隨其深密意，思念聲真實。或奉香華等，次第修供養。真實事業品第五當如前事業，而自加持作，金剛薩埵身。思",
                "集其身。彼依世間成就品，或復餘經之所說，供養支分眾方便，如其次第所修行。未離有為諸相故，是謂世間之悉地，次說無相最殊勝，具信",
                "慧所不堪，為應彼等故，兼存有相說。」大毘盧遮那神變加持經供養次第法"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」作是語已，次當問言：「汝見何等境界(此下有摧罪明等記之)？次第摧破諸罪已，復想以諸佛光明淨彼身心。四方阿閦鞞等、上方大日如",
                "即結如上四種鬘印，各隨其部法以繫其額。若作阿闍梨灌頂法者，應次第如上法遍用五瓶，以四種鬘鱗次繫其額上已。次師以觀羽執五股跋折"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊心有圓明而布真言之字，輪轉相接明了現前；觀此字輪猶如白乳，次第流注入行者口中，或注其頂，相續不絕遍滿其身。其圓明中有種子字"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "音)svāhā娑嚩(二合)賀(引)」凡澡浴法，三分別洗，須知次第前後，從足至臍為下分，從臍至頸名中分，從頸至頂為上分。應先洗",
                "應思念男女等欲事，但為去垢故而為澡浴，勿作嚴身之想，一心明記次第如法護持，亦不應嗔呵大小，設有不如意事應慈心善言教示。」如是",
                "經》一卷，是又今略之。次有金剛頂經瑜伽三十七尊三昧耶真言，如次第列之，今又略之。《金剛頂瑜伽大教王經》十六大菩薩讚：金剛手："
            ]
        }
    },
    "T0865": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "於中曼荼羅，安立佛形像。佛一切周圍，曼荼羅於中，四勝三昧耶，次第而圖畫。金剛進而步，於四曼荼羅，阿閦毘等四，安立一切佛。應作"
            ],
            "juans/003.xhtml": [
                "(二合)灼乞㗙囉弩多㘕「則誦見真言：「係嚩日囉波捨「則令弟子次第而視大曼荼羅，纔見已，一切如來加持護念，則金剛薩埵住彼弟子心",
                "印相應，成就大薩埵。我今說諸教，能成及所成，成就者大業，我今次第說。每日先依時，及自加持等，作已成如初，然後應隨意。「次當廣",
                "觸地，寶生施願印，無量壽勝定。不空施無畏，次今當遍說，羯磨印次第，金剛薩埵等。能轉金剛業，左慢右抽擲，安住持鉤勢，相應如射法"
            ]
        }
    },
    "T0866": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "膝、咽喉項，推額前、項後，皆三繞如繫甲狀，即便垂下，從檀慧度次第解散，猶如天衣至心即止。「若欲洗淨時，即以止羽作金剛拳，竪申",
                "是名金剛合掌。置於頂，二羽本分心喉，為加持己身故，誦密語已，次第置之。密語曰：「唵跋折囉若哩「復次，其金剛合掌契盡諸度本分，"
            ],
            "juans/002.xhtml": [
                "地名一切如來金剛攝入智第四。「已上都名一切如來受教者。「如上次第，盡諸部眷屬、壇場主、及金剛薩埵為首一切菩薩等，各各思惟本三",
                "迷「梵存初字。論曰：以一切如來身、口、意，如是我金剛敬禮。「次第敬禮一切如來已，作如是言：『願世尊示誨於我：云何是真實法？云",
                "三繞之，如繫鬘法；頂後亦爾。結已，從頂上兩邊至肚起於檀慧度，次第散解之。誦此密語：「唵跋折囉阿囉(二合)怛那麼隷阿毘詵者薩婆",
                "各各自己三摩耶印等三摩地之所加持灌頂，而以如上法應當思惟修習次第。「若復念誦如來部呪、或誦轉輪者，即以如後所說法應加持灌頂。",
                "亡可反)摩含(二合)婀「是名羯磨部加持語印。「復次，說一切部次第灌頂法。「金剛部，如上說結金剛薩埵縛已，置於頂前以自灌頂，而",
                "前誦上四字密語令入己身。「復次，如上說四印於自頭上繫灌頂鬘，次第應住於瑜伽，各依本部契，如上分止觀羽，存本契勢，於己頂上繫灌"
            ],
            "juans/003.xhtml": [
                "金剛柱上，各以五月輪於內壇中央各置佛像，於佛四面及諸壇中心各次第畫於四三摩耶尊勝者。「復以金剛勢擘過入於四壇——金剛勢者，以",
                "。此等是自語言印皆從金剛界門生，隨其自羯磨相應，具有大威力。次第而說此密語曰：「第一、跋折羅馱都第二、阿閦鞞第三、阿囉(二合",
                "磨勝上等契，思惟於瓶中出現蓮花，具妙色香，隨清淨位處以修瑜伽次第而令坐之。「結金剛縛契已，以定心分擘為二，次後結諸印，並准此",
                "寶生、觀自在及不空大牟尼種種殊妙不空色。作是思惟獲無量果，應次第如法安立本契。「阿閦鞞名觸地契，即說密語：「唵阿閦鞞吽「寶生",
                "唵阿慕伽悉悌惡(重呼)「復次，結金剛薩埵等契。明儀式者，一一次第想已而安立之。以威德意氣用二搖舉之，謂結二金剛拳，止羽當心，",
                "「唵跋折羅吠舍護(引)「次作阿閦鞞四部契，又作四波羅蜜等契，次第用之。又於壇外用仰止羽拳契，應所置摩訶薩埵，諸薩埵等觸地運想",
                "合，此名金剛縛契，凡諸三摩耶契皆從此無上金剛縛所生。「我今當次第說諸三摩耶契法：作金剛縛契已，申忍願度，窟其初分，相拄為刀，",
                "就攝入一切。「次以十六大供養契應供養一切如來，結金剛縛已，隨次第依本處作之，以金剛縛從心契之，次左脇、右脇、背後，次額、口、",
                "後，次額、口、兩耳、頂後、右肩及腰，既周匝已，還置心上。「今次第說十六大供養契密語。「其心上密語曰：「唵薩婆怛他揭多(一切如"
            ],
            "juans/004.xhtml": [
                "摩耶能解脫諸惡趣中一切眾生，執金剛應摧破一切惡趣繫縛。「如是次第摧破彼諸罪已，復想以諸佛光明淨彼身心，四方阿閦鞞等、上方毘盧",
                "結如所說四種鬘，各隨其部法以繫其額。「若作阿闍梨灌頂法者，應次第如上法，遍用五瓶，以四種鬘鱗次以繫其額。「如是作已，引出壇外"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。第二華院，當頂輪王前畫金剛薩埵。次畫八大菩薩，各執本幖幟。次第三花院，右旋各畫八大金剛明王。又於華院外四方面，畫八大供養及"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "未來世一切眾生示如實道。善男子！諦聽諦聽，善思念之，我今為汝次第廣說此曼陀羅大道場法。「善男子！若有修學諸佛境界此金剛界瑜伽"
            ],
            "juans/002.xhtml": [
                "來四波羅蜜真言印法、亦各別說金剛薩埵等真言及印，當為汝說坐位次第。」諸佛境界攝真實經金剛外界品第四爾時，金剛手菩薩白佛言：「"
            ],
            "juans/003.xhtml": [
                "角風天坐位、上方大梵天坐位、下方堅牢地神坐位。「我今已說坐位次第，後當一一說真言曰：「indrayasvāhā因陀羅野娑婆訶"
            ]
        }
    },
    "T0869": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "為說曼茶羅，具三十七，說為弟子說修藥叉藥叉女法，廣說諸儀軌。次第三說教勅法曼茶羅，諸天說真言獻佛，佛為彼等說曼茶羅，具三十七",
                "十七，說引入弟子儀，為弟子說諸天之法印已，由此印不違越本誓。次第四說教勅羯磨曼茶羅，具三十七，說引入弟子儀。彼等諸天各說本真",
                "磨曼茶羅，及一一尊說引入弟子儀及成就法，後都說諸尊三昧耶結印次第，及說祕密禁戒及祕密修行。第五會名世間出世間金剛瑜伽，於波羅"
            ]
        }
    },
    "T0870": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩受用三摩地智故，成金剛鈴菩薩形，守精進戶，住北門月輪。若依次第說，前後有差；據報身佛，頓證身口意三種淨業，遍周法界，於一一",
                "礙各居本位，以成遍照光明毘盧遮那自受用身、他受用身。若依二乘次第而說，若不具修三十七菩提分法，證得道果，無有是處。若證自受用"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。次入十六大菩薩三摩地位。夫修真言行人，須知十六大菩薩三摩地次第各各不同，於三昧耶心差別有異。且如金剛薩埵，東方為首，大菩提"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "全焉？至如普現色身等百千三昧及四無量心、饒益方便六波羅蜜運行次第，乃至不起于座遊諸佛剎，供養承事利樂有情，以不可思議熏而密移"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "聖天之儀軌，依教而安立；地居空行天，巧智善安布，諸尊悉地相，次第應當明。彼彼真言曰：唵(引)昧怛哩(二合)野娑嚩(二合)賀("
            ]
        }
    },
    "T0877": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地印契及密言字，住大寂靜、遠離一切心，於月愛三昧白毫輪中，次第觀照分明普現，一切如來金剛大摩尼如意之寶，同一法性、一真法界",
                "塗香鼻根處，安坐悉地金剛輪，清淨光明如滿月，如是身心一百八，次第觀想令明淨，頓悟祕密菩提契，自在遊行涅槃路，安立世間悉地竟，"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "讚迴向亦如是。」迴向發願已，至心歸命頂禮大悲毘盧遮那佛已，下次第如常。白眾等，各念此時清淨偈：「諸法如影像，清淨無瑕穢，取說"
            ]
        }
    },
    "T0882": {
        "total": 116,
        "pages": {
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 9,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 6,
            "juans/013.xhtml": 6,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 7,
            "juans/016.xhtml": 7,
            "juans/017.xhtml": 6,
            "juans/018.xhtml": 6,
            "juans/019.xhtml": 8,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 4,
            "juans/022.xhtml": 6,
            "juans/023.xhtml": 10,
            "juans/024.xhtml": 3,
            "juans/025.xhtml": 6,
            "juans/027.xhtml": 2,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "當演說，最上廣大曼拏羅，其相猶如金剛界，是故名為金剛界。如教次第應安立，曼拏羅中諸相分，先以大薩埵大印，普遍加持作觀想。於前",
                "印，普遍加持作觀想。於前印處即當起，如理觀視於諸方，以高舉相次第行，金剛薩埵應念誦。應取新線堅妙合，稱其分量而善用，行人持線",
                "妙線等莊嚴。於其四隅諸分位，及諸門戶相合處，各各鈿飾金剛寶，次第抨外曼拏羅。外壇中心如輪相，復次漸入於中宮，以金剛線善抨量，",
                "佛形像，於彼中心曼拏羅，佛像周圍當安布，四勝三昧邪印契，如其次第應圖畫。以金剛步而漸進，次第安四曼拏羅，所謂阿閦佛等四，一切",
                "周圍當安布，四勝三昧邪印契，如其次第應圖畫。以金剛步而漸進，次第安四曼拏羅，所謂阿閦佛等四，一切佛像皆安立，先畫阿閦曼拏羅，",
                "咸來集。然後次應結大印，金剛薩埵乃親近，一遍應誦百八名，依法次第而稱讚。既集會已施歡喜，一切如來悉堅固，金剛薩埵本法成，作大",
                "耨多囕(四)呬嚩日囉(二合)播舍(五)「然令弟子於大曼拏羅中次第觀視。弟子於曼拏羅中纔觀視時，即得一切如來威力加持，金剛薩埵",
                "埵成就。復次宣說於諸教，能成及彼所成法，諸成就者大事業，今當次第而宣說，日日先當依時分，如應作自加持等，諸成就法善作已，然後"
            ],
            "juans/006.xhtml": [
                "如寶形，復屈中指如蓮相，即以此印屈頭指，三佛之印應如次。我今次第當演說，中方最勝如來部，所有三昧邪勝印，成結事業皆成就。先以",
                "「復次，宣說一切法印：「金剛智攝一切佛，能作堅固金剛界，我今次第當演說，彼諸法印如儀軌，誦三昧邪薩怛鑁，得為一切印主宰。若誦",
                "，無量壽尊勝定儀，不空成就施無畏。復次如應今演說，所有羯磨印次第，金剛薩埵等大士，金剛事業皆隨轉，高舉勢擲金剛杵，二手復如持",
                "力獻諸供養，啟白一切如來。作用事已，當結薩埵金剛印，從下向上次第而解。誦此心明曰：「唵(引)訖哩(二合)都(引)嚩薩哩嚩(二"
            ],
            "juans/007.xhtml": [
                "二之二爾時，具德金剛手菩薩摩訶薩復說祕密大曼拏羅頌曰：「我今次第當演說，最上金剛曼拏羅，其相同彼金剛界，此說名為金剛密。大曼",
                "密大印成結儀則：「從金剛掌所生印，此說名為大祕密，彼諸大印如次第，成結之儀我今說。二手大指相鉤結，復屈頭指頭相執，竪二中指而",
                "，觀想內心自相合，羯磨祕密亦中住，羯磨標幟應表示。「今說法印次第，所謂最上祕密彼彼種子：「阿(引)[口*弱]呼(引)索「唵(",
                "合)吽(引)滿馱(一句)「次說解印儀則：「由彼彼所生，一切印次第，於彼彼處解，應誦是心明：「唵(引)嚩日囉(二合)穆(一句)",
                "堅固護身所作法儀：「結寶金剛堅固拳，二頭指結甲冑印，從心至頂次第解，隨應誦是心明曰：「唵(引)捺哩(二合)茶嚩日囉(二合)葛",
                "成辦一切如來三摩地智神通事等，說此金剛智微妙智曼拏羅：「我今次第當演說，最上妙月曼拏羅，其相猶如金剛界，金剛微妙故此說。大曼",
                "。彼金剛手大影像，於一切處常觀想，微妙金剛法相應，如其所說依次第。觀佛影像遍一切，所有諸相皆具足，如其所說依次第，隨應觀想妙",
                "，如其所說依次第。觀佛影像遍一切，所有諸相皆具足，如其所說依次第，隨應觀想妙等引。」「即說如是等心明曰：「嚩日囉(二合引)目",
                "；從口散頂、胸處、面處、大指處、心前等。「復次，教授最上法印次第：「吒計(引)(一句)「誐囉(二合)誐囉(二合)(一句)「末"
            ],
            "juans/008.xhtml": [
                "次，宣說金剛事業曼拏羅，謂轉普盡無餘一切如來諸供養事。「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，金剛事業故此說。大曼",
                ")囕㰠諾「亢商吽(引)呬「舍拏室桑「次說羯磨印，所謂依法如其次第，應以二羽作羯磨拳，隨成諸印。」現證三昧大儀軌分第五爾時，世",
                "如來族大儀軌，廣大法用攝一切成就事金剛悉地四印曼拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金剛悉地故此說。如大",
                "，乃至令得一切如來無上成就故，說此大乘現證三昧曼拏羅：「我今次第當演說，最上薩埵曼拏羅，其相猶如金剛界，金剛薩埵故此說。依大"
            ],
            "juans/009.xhtml": [
                "，金剛手大菩薩即為普授自三昧法：「大菩提心出生已，最上法儀如次第，大智所應隨力行，三摩呬多汝善住。」金剛手菩薩摩訶薩普為大自"
            ],
            "juans/010.xhtml": [
                "手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅法用次第，普令觀視曼拏羅中，然後為授金剛寶灌頂及標幟已，一切如來廣為",
                "智神通果等，說此一切如來金剛三昧出生三界最勝大曼拏羅：「我今次第當演說，廣大最上曼拏羅，其相猶如金剛界，一切成就中最勝。此名"
            ],
            "juans/011.xhtml": [
                "三摩野吽(引)發吒(半音)(二)「復次於其壇四隅，如其所說依次第，同彼金剛界法用，祕密供養應遍畫。「此等四大士心明曰：「唵(",
                "怛囉字即金剛藏，紇哩字為金剛軍，惡字金剛眾羯磨。「復次，法印次第如是，所謂：「吽(引)「呼(引)「怛覽(二合引)(一句)「當",
                "剛三昧諸羯磨印：「二羽應結忿怒拳，金剛高舉等相應，所有羯磨印次第，如大金剛部中說。如應所應諸印相，及彼左右羯磨眾，處處依法而"
            ],
            "juans/012.xhtml": [
                "金剛手菩薩摩訶薩復說本部三昧印金剛三昧祕密曼拏羅頌曰：「我今次第當演說，最上金剛曼拏羅，其相猶如金剛界，忿怒祕密故此說。依大",
                "，彼中周匝應先畫，金剛叉及金剛杵，是中復畫熾焰光，如其所說依次第，金剛杵及金剛鉤，金剛箭并彈指相。以金剛步而漸進，南布第二曼",
                "。壇隅及外所安置，依法如應當圖畫，我今次說彼最上，諸印大明如次第。「種子大明曰：「劑「唵(引)嚩日囉(二合)骨嚕(二合引)馱",
                "二頭指纏其唳，二手如牙口邊住，堅密二手成拳相。「如是分別大印次第。「次結金剛部祕密三昧印：「從祕密拳所出生，此說是即諸三昧，",
                "，作金剛護亦復然，牙相堅固拳逼附。外曼拏羅諸印契，結中標幟如次第，是即三昧金剛縛，及金剛拳亦如是。「復次，宣說金剛部法印，所",
                "吒(一句)「未吒(一句)「次結金剛部祕密羯磨印：「所有羯磨印次第，謂金剛拳依法作，依教隨處如應安，忿怒視即忿怒法。」佛說一切"
            ],
            "juans/013.xhtml": [
                "復次，金剛手菩薩摩訶薩說此金剛部微妙智三昧曼拏羅頌曰：「我今次第當演說，法曼拏羅勝無上，其相猶如金剛界，此說名為忿怒智。依大",
                "諸印契，後以金剛步漸進，依法布四曼拏羅。所有降三世等尊，如教次第當安立，於其周匝亦隨應，布列金剛忿怒眾。「如是金剛部微妙智曼",
                "半音)哩吒(半音)朅吒(半音)末吒(半音)「如是十六大士法印次第。「復次，教授金剛部法羯磨印智：「法羯磨拳依法作，隨處作用悉",
                "剛部法羯磨印智：「法羯磨拳依法作，隨處作用悉相應，如應羯磨印次第，所作成就皆如教。」金剛部羯磨曼拏羅廣大儀軌分第九爾時，世尊",
                "中，依止而住，說此金剛羯磨三昧廣大儀軌羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，此名羯磨金剛法。依大",
                "夜]吽(引)發吒(半音)(二)「所有羯磨曼拏羅諸作用等，如教次第廣施作已，然從金剛部勝羯磨智出生諸法。佛說一切如來真實攝大乘"
            ],
            "juans/014.xhtml": [
                ")「復次，教授金剛部羯磨大印智：「金剛事業依法用，所有大印如次第，金剛忿怒法相應，以金剛拳善作用。勝三昧印亦如是，當依降三世",
                "，當依降三世指法，所有法印用亦然，即唵字等諸文字。彼諸羯磨印次第，以羯磨拳依法作，金剛羯磨法相應，作諸成就皆清淨。」大金剛部",
                "句)」爾時，金剛手菩薩摩訶薩復次宣說降三世四印曼拏羅：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，金剛忿怒故此說。依大",
                "自部金剛忿怒三昧大明曰：「吽(引)「復次，說此曼拏羅：「我今次第當演說，外界最上曼拏羅，其相猶如金剛界，應知此即降三世，依大"
            ],
            "juans/015.xhtml": [
                "一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼拏羅勝無上，其相猶如法輪壇，依次抨諸曼拏羅。「抨",
                "抨線儀軌：「然後隨其所抨線，用五種色淨圓滿，左手作大金剛拳，次第隨意粉壇界。「五色大明曰：「唵(引)嚩日囉(二合)囕誐三摩野",
                "合)吠(引)誐(一句)「以金剛步而漸進，東布第一曼拏羅，依其次第如軌儀，安摩耶等四明王。「此等大明曰：「唵(引)嚩日囉(二合",
                "「以金剛步而漸進，西布第三曼拏羅，金剛穆娑羅等四，金剛使者依次第。「此等大明曰：「唵(引)嚩日囉(二合)穆娑囉吽(引)(一句",
                "一句)「以金剛步而漸進，北布第四曼拏羅，金剛鉤等四僕使，如教次第當安置。「此等大明曰：「唵(引)嚩日囉(二合)能瑟吒囉(三合",
                "一句)「以金剛步而漸進，依法應畫於四門，金剛舜拏等魔主，如其次第當安布。「此等大明曰：「唵(引)嚩日囉(二合)摩那吽(引)(",
                "一句)「以金剛步而漸進，布外曼拏羅分位，周匝應畫諸母天，如教次第當分列。所有四金剛門中，護門賢聖前所說，而我說彼勝壇儀，一一"
            ],
            "juans/016.xhtml": [
                "「然後隨其華所墮處，即是本尊成就。次當為其弟子除去面帛，如其次第普令觀視曼拏羅中。復授誓誡言：『不應以此三昧輒為人說。何以故",
                "如應當善轉，依彼金剛寶法儀，轉已還於口中住，即此復作仰起相，次第旋轉住於心，如是名為四華印，此即蓮華最上明。即此復從於頂起，",
                "叉。如是金剛印所攝，金剛最上大明印，此印即是金剛叉，所有諸印次第宣，摩邪金剛等施作。「如是等佛菩薩印：「二羽堅作金剛縛，左手",
                "如是等金剛僕使印。「分別壇中諸印契，左手皆如執金剛，所有諸印次第宣，如是羯磨善成就。所有大士諸印契，皆於自身作成就，由彼觀想",
                "印明。爾時，金剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「我今次第當演說，最勝金剛曼拏羅，其相四方與四門，如次抨其外壇界，依法",
                "與四門，如次抨其外壇界，依法安布中宮位，東向為門法亦然。彼中次第依法儀，如應安置於佛像，分列降三世尊等，此四大士佛周匝，曼拏",
                "依法儀，遍畫如前賢聖印。又復於外曼拏羅，依法應畫天等相，其壇次第諸法儀，悉如廣大儀軌說。「此金剛曼拏羅中，隨所樂欲依法施作，"
            ],
            "juans/017.xhtml": [
                "爾時，金剛手菩薩摩訶薩說此一切金剛部法三昧曼拏羅頌曰：「我今次第當演說，大法三昧曼拏羅，其相猶如三世輪，此曼拏羅如是畫，是中",
                "，大法三昧曼拏羅，其相猶如三世輪，此曼拏羅如是畫，是中一切依次第，佛及執金剛等尊，依彼法曼拏羅儀，以心標幟普遍畫。「此法三昧",
                "」爾時，金剛手菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演說，最勝羯磨曼拏羅，依彼金剛壇法儀，如應抨此曼拏羅。諸曼",
                "，及彼明妃亦同畫，金剛嬉戲等祕密，旋舞供養尊悉畫。彼中賢聖諸次第，皆如輪壇法用作，自印對印及旋舞，隨應次第如前畫；金剛香等四",
                "尊悉畫。彼中賢聖諸次第，皆如輪壇法用作，自印對印及旋舞，隨應次第如前畫；金剛香等四供養，及彼金剛旋舞法，四隅并其四門間，如前",
                "，金剛嬉戲等供養，是即金剛最上明。彼一切明亦復然，如其所說依次第，旋舞作用勝供養，供養羯磨曼拏羅。金剛旋舞諸法用，大印教授法"
            ],
            "juans/018.xhtml": [
                "悉地金剛法性神通智果故，說此調伏一切世間大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此說名為調世間。其壇",
                "，彼尊左右應遍畫，毘俱胝等諸大士，各執蓮華為標幟，如其所說依次第。「此等大明曰：「唵(引)鉢訥摩(二合)勃哩(二合)酤胝(一",
                "郝吽(引)(二)「以金剛步而漸進，西布第三曼拏羅，本部大士依次第，皆畫安處蓮華座。彼尊左右應遍畫，如其所說依次第，蓮華光等大",
                "，本部大士依次第，皆畫安處蓮華座。彼尊左右應遍畫，如其所說依次第，蓮華光等大士尊，依法次第當安布。「此等大明曰：「唵(引)多",
                "蓮華座。彼尊左右應遍畫，如其所說依次第，蓮華光等大士尊，依法次第當安布。「此等大明曰：「唵(引)多(引)囉(引)鉢訥摩(二合",
                "提吽(引)(四)「次於蓮華四門間，依法當畫四魔主，彼等心印依次第，如教所說應遍畫。「此等大明曰：「唵(引)喝野屹哩(二合引)"
            ],
            "juans/019.xhtml": [
                "相合時，剎那成就諸三昧，作金剛縛竪頭指，此印能施佛成就。我今次第依法宣，彼諸大士最勝印，相合二羽金剛掌，竪立中指亦復然，小指",
                "「瑟致哩(三合)(一句)「惡「次應二羽作蓮華拳，是為羯磨諸印次第。」蓮華祕密印曼拏羅廣大儀軌分第十六爾時，世尊復入一切如來法",
                "爾時，具德聖觀自在菩薩摩訶薩說此自部三昧印曼拏羅頌曰：「我今次第當演說，勝三昧印曼拏羅，其相猶如金剛界，此名蓮華祕密法。依大",
                "色勝曼拏羅，彼中應畫蓮華尊，復以眾蓮華圍繞，於彼左右當依法，次第安布蓮華印，蓮華標幟畫亦然，彼諸聖尊即自印。「此等大明曰：「",
                "，依法畫佛灌頂尊，頂冠中有大蓮華，於彼左右當依法，如前所說應次第，蓮華標幟具周圓，安布最勝三昧印。「此等大明曰：「室哩(二合",
                "，彼中應畫妙蓮華，依法安布蓮華印，於彼左右當依法，如前所說應次第，蓮華標幟具周圓，如教悉畫蓮華座。「此等大明曰：「提(引)」",
                "，蓮華中復畫蓮華，具有熾鬘本部光，於彼左右當依法，如前所說應次第，蓮華標幟畫亦然，一一蓮華中安處。「此等大明曰：「悉帝哩(三",
                "「以金剛步而漸進，安布遍畫佛供養，蓮華鉤等諸印尊，蓮華標幟如次第。「此等蓮華供養尊大明曰：「唵(引)鉢訥摩(二合)囉底布(引"
            ],
            "juans/020.xhtml": [
                "逼附中，二大指作甲冑相，即此大指二如牙，復竪大指入縛中，諸印次第我所宣，勝三昧印為最上。二手齊作金剛縛，頭指蓮華二相合，復二",
                "引)「嚩「囉(引)「沙吒囉(三合)(一句)「穆「所有羯磨諸印次第，皆以二羽依法作拳。」智曼拏羅廣大儀軌分第十七爾時，世尊復入",
                "一句)」爾時，聖觀自在菩薩摩訶薩說此自部法曼拏羅頌曰：「我今次第當演說，最上法智曼拏羅，其相猶如金剛界，此說名為法智壇。依大"
            ],
            "juans/021.xhtml": [
                "句)」爾時，聖觀自在菩薩摩訶薩說此自部羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，蓮華羯磨故此說。依大",
                "，妙等引心當觀想，依法懺悔諸罪愆。彼一切罪皆散壞。所有羯磨印次第，依法若能正一結，一切業障懺悔時，得一切業皆清淨。「此等大明",
                "(一句)」爾時，聖觀自在菩薩摩訶薩說此四印曼拏羅頌曰：「我今次第當演說，最上四印曼拏羅，其相猶如金剛界，大曼拏羅等無異。四印",
                "二合)(四)」說是大明已，即說調伏一切世間曼拏羅頌曰：「我今次第當演說，調伏世間曼拏羅，依大曼拏羅法用，外曼拏羅應遍畫。彼中"
            ],
            "juans/022.xhtml": [
                "切如來等一切勝願皆悉圓滿，說此一切義成就大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此名一切義成就。壇相",
                "，彼尊周匝諸分位，畫諸寶印悉周遍，及畫大士依本儀，隨教所說如次第。「此等大明曰：「唵(引)薩哩嚩(二合引)㗚他(二合)悉提鉢",
                "，彼中依法當正畫，執持最上寶鬘尊，是尊周匝諸分位，如教所說依次第，畫諸大士悉莊嚴，各各執寶為標幟。「此等大明曰：「唵(引)囉",
                "，是尊周匝諸分位，畫諸大士悉莊嚴，執寶標幟隨本儀，如其所說依次第。「此等大明曰：「唵(引)囉怛那(二合)鉢訥摩(二合)吽(引",
                "，是尊周匝諸分位，畫諸大士如本儀，諸寶標幟各執持，及彼手印如次第。「此等大明曰：「唵(引)囉怛那(二合)沒哩(二合)瑟致(二",
                "「以金剛步而漸進，布曼拏羅諸隅分，畫寶嬉戲等四尊，如教所說依次第。「此等大明曰：「唵(引)囉怛那(二合)囉底呼(引)(一句)"
            ],
            "juans/023.xhtml": [
                "句)」爾時，虛空藏菩薩摩訶薩說此自部三昧印曼拏羅頌曰：「我今次第當演說，最上自印曼拏羅，其相猶如金剛界，此說名為寶祕密。依大",
                "寶如儀，及大金剛摩尼珠。於彼周匝諸分位，與寶相合畫諸印，依其次第如法儀，寶阿闍梨應遍畫。「此等大明曰：「唵(引)薩哩嚩(二合",
                "，彼中當畫於寶珠，及畫二眼而圓備。於彼周匝諸分位，如教所說依次第，畫寶標幟悉具圓，周遍及畫於本印。「此等大明曰：「唵(引)嚩",
                "，彼中應當依法儀，畫寶蓮華而周遍。於彼周匝諸分位，如教所說依次第，畫寶標幟悉具圓，周遍及畫於本印。「此等大明曰：「唵(引)摩",
                "。周匝復畫羯磨印，一一皆如教所說，畫寶標幟依法儀，於諸分位如次第。「此等大明曰：「唵(引)囉怛那(二合)沒哩(二合)瑟致(二",
                "，總說三昧印智法：「此如是等諸大印，悉以金剛縛相合，祕密祕密次第成，四倍成就即當得。金剛祕密如教說，非時不應結印契，我今復說",
                "即當得。金剛祕密如教說，非時不應結印契，我今復說法印門，其印次第當如是。「怛賴(二合)(一句)「屹賴(二合)(一句)「咍「顋",
                "(一句)」爾時，虛空藏菩薩摩訶薩說此自部智曼拏羅頌曰：「我今次第當演說，最上自智曼拏羅，其相猶如金剛界，此說名為自寶智。依大",
                "，依金剛智大曼拏羅諸有法用，應當如教一一安布。「次說此中法印次第，所謂：「薩「囉(引)「誐「娑「囉「帝(引)「計(引)「賀(",
                "「係(引)「婆(引)「葛「犖「樂「薩「所有此部諸羯磨印，如教次第隨處安布。」佛說一切如來真實攝大乘現證三昧大教王經卷第二十三"
            ],
            "juans/024.xhtml": [
                "一句)」爾時，虛空藏菩薩摩訶薩說此自部羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，此說名為寶事業。依大",
                "「以大金剛寶相合，於諸分位當安布，金剛事業法相應，如教所說依次第。「次說此部法印智：「唾「[口*弱]「誐「度「怛那(二合)(",
                "一句)」爾時，虛空藏菩薩摩訶薩說自寶部四印曼拏羅頌曰：「我今次第當演說，最上四印曼拏羅，依前四印壇法儀，如次分別此壇相。「然"
            ],
            "juans/025.xhtml": [
                "華部智印成就教理：「微妙文字成行列，想現虛空分位中，隨諸色相次第知，彼如是相從心現。「寶部智印成就教理：「應遍觀察諸世間，若",
                "，依此法作成就時，即獲五種神通事。現彼忿怒一切事，如教所說依次第，天眼智等法相應，剎那成就諸神通。「此佛所說金剛薩埵法門。「",
                "而相合，依此法作成就時，即獲五種神通事。隨其所說貪染法，如教次第亦復然，天眼智等法相應，即能成就神通事。「此佛所說觀自在法門",
                "依法結，依此法作成就時，即獲五種神通事。遍作一切佛供養，如教次第亦復然，天眼智等法相應，能見五種神通事。「此佛所說虛空藏法門",
                "法門。「金剛部三昧真實成就教理：「依法一稱吽字時，一切印契如次第，是中自他印契門，自結亦復令他結。「蓮華部三昧真實成就教理：",
                "不捨離。「寶部三昧真實成就教理：「唵字如是作成就，一切印契如次第，一切世間勝亦然，自然成此勝供養。「如上是為諸部三昧真實成就"
            ],
            "juans/027.xhtml": [
                "成就。「如來部大印祕密成就教理：「當結本部大印契，如其所說依次第，而此真實祕密門，從金剛語所宣說。金剛薩埵即我是，金剛明妃住",
                "切如來開覺真實甚深祕密成就教理：「從三摩地智出生，所應成佛依次第，薩埵愛樂法相應，由斯速得無上法。「此佛所說覺智法門。「如來"
            ],
            "juans/029.xhtml": [
                "就，即得一切意願羯磨印成就。「若欲求寶智成就者，行人依法如其次第，於金剛寶生三摩地中觀想虛空本無自性。是中云何能生於寶？即此"
            ]
        }
    },
    "T0883": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "，此印若結一遍已，後諸所用隨應結。「此中大三昧邪印并儀軌者，次第今說：「金剛薩埵加趺坐，一切成就法相應，先以左足而屈盤，次以",
                "以二手作有力緊密合掌，捧持華等，先置頂上，徐徐而下作嬉戲相，次第獻諸供養，後作金剛旋舞祕密供養。又以嬉戲及金剛高舉相作旋轉勢",
                "諸如來已，各各合掌恭敬頂禮。復向金剛手菩薩摩訶薩前咸禮足已，次第各各說自心明。爾時，帝釋天主先說心明曰：「唵(引)嚩日囉(二",
                "迦牟尼如來，十六大菩薩而共圍繞，如其方位依法安布，於外曼拏羅次第復安諸天等眾。如是安布曼拏羅已，金剛阿闍梨依法結印，其印以二"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合呼)「此等文字，即是菩提心月曼拏羅相。此曼拏羅所有法用行相次第，如餘教說。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月"
            ],
            "juans/002.xhtml": [
                "世尊！云何是本尊？」爾時世尊大毘盧遮那如來為金剛手菩薩摩訶薩次第宣說本尊等法：「諸修瑜伽行者先當依法於自心月曼拏羅中觀想『吽",
                "與大指面合成印。此是如來部印，餘四部印亦然同用。其五部大明，次第如是。大明曰：「唵(引)嚩日囉(二合)馱(引)怛尾(二合引)"
            ]
        }
    },
    "T0885": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "度三界者，菩薩摩訶薩：「諸如來大心、諸如來出生、諸曼拏羅性，次第而宣說。我今說最上，大心曼拏羅，安住心金剛，三業曼拏羅。信解"
            ],
            "juans/007.xhtml": [
                "彼賢瓶灌頂，斯名為第一；若祕密灌頂，此說為第二；智慧為第三，次第亦復然。最上大明生，彼彼妙眼相，妙華所莊嚴，從祕密法生。祕密"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(三)唐(引)(四)湯(引)(五)亢(引)(六)』「復次九次第定，謂離欲諸惡不善法有尋有伺，離生喜樂初禪定；彼尋伺止息，內"
            ]
        }
    },
    "T0887": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "而觀想；中方毘盧遮那佛，觀想出生諸法儀，曼拏羅中諸法用，依法次第當觀想。復次於其內四隅，想布佛眼菩薩等，甘露軍拏利明王，及諸",
                "利明王，及諸明王四門想，如是賢聖色相等，觀想各各依法儀，方位次第想周圓，並依金剛薩埵法。當知從五光明出，五法如意而具足，佛阿"
            ],
            "juans/004.xhtml": [
                "而觀想。又想日輪清淨光，熾盛遍滿虛空界，諸賢聖相悉相應，依法次第想安布。智者當知此部法，是即真實清淨教，異此而非成就門，遠離"
            ],
            "juans/006.xhtml": [
                "大明文字相，如應觀想得成就。依法當於自心中，想諸微妙曼拏羅，次第觀想至頂輪，此禪定法名最上。白、赤、黑等色相應，於一切處善分"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。五指平等若相應，表莊嚴五曼拏羅；五佛現成正等覺，其所表示如次第。中指即表虛空生；頭指表示地天壇；無名指及大小指；水大風天壇"
            ]
        }
    },
    "T0889": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "高幾許？至於印契其相云何？又粉曼拏羅當云何作？粉有幾種？下粉次第何是先後？又阿闍梨攝受弟子法則云何？弟子修行先修何法？又持誦",
                "子修行先修何法？又持誦之人所修先行法則云何？又復弟子入曼拏羅次第云何？所奉本尊諸有明契云何傳受？獻食出生儀有幾種？於阿闍梨奉",
                "右手下粉。先下白粉、次赤粉、次黃粉、次綠粉、最後黑粉。此下粉次第恒以為式，下粉不得蓋著界道，所下粉亦不得麁細不勻或復曲戾，所"
            ],
            "juans/002.xhtml": [
                "來一切經法；僧分者，可造種種飲食供於眾僧。阿闍梨若能如是分別次第互不侵損者，彼一切曼拏羅賢聖悉皆歡喜，一切所求皆得成就。若阿"
            ],
            "juans/004.xhtml": [
                "曼拏羅東方作金剛步者，先以左足跟踏右足指，次右足跟踏左足指，次第行步左旋者，此名智金剛步。「又復若於曼拏羅南方，先於右足前安"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "養，於護摩儀一切了知。若作護摩先用酥滿播帝哩作護摩，然後依法次第；若作息災、增益、敬愛三種法，當用吉善物作於護摩；若作降伏法"
            ]
        }
    },
    "T0892": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，具蓮華相，六十四葉；大藥輪者，具三十二幅。建此輪者，如是次第有四剎那，謂：莊嚴、果報、作觀、離相。依四聖諦，謂：苦、集、"
            ],
            "juans/002.xhtml": [
                "法位，說名妙觀察，唯諸作用中。名成所作智、及清淨法性，彼五智次第，觀想如是說。又修瑜伽者，於日月時分，及金剛薩埵，繫念悉平等",
                "四綠色，第五青色，第六白色，然於六分觀想相應亦復厭離，謂出生次第、非出生次第，於此二種平等依止。「是金剛部隨其生滅所說法故，",
                "青色，第六白色，然於六分觀想相應亦復厭離，謂出生次第、非出生次第，於此二種平等依止。「是金剛部隨其生滅所說法故，諸佛世尊說是",
                "說法故，諸佛世尊說是空界蓮華種智，觀想三摩鉢底及妙樂輪，如是次第為自領納。「從菩提心如是觀想出生聖賢，是二種輪悉俱生故、所說",
                "說勝惠輪如妙樂故，是中於無量義分別有四，是四種者即俱生分出生次第：一者喜，謂於此先行，少分妙樂有進求故；二者勝喜，於此相應，",
                "輪，於一剎那而得降伏，於自境界悉能棄捨，諸了悟智及語言道加持次第，唯用趣向一切智智自他了知。地、水、火、風及餘空等，於剎那頃",
                "淨、遨哩明妃即兩舌清淨、金剛明妃即癡清淨。「如是蘊等清淨出生次第，彼於是法棄捨真實無能成就，則為蘊等之所纏縛；若於世間癡闇真",
                "淨。」灌頂品第十佛告金剛藏言：「復次，弟子灌頂曼拏羅法，如其次第我今當說。「修瑜伽者，先清淨地、或殊妙園林菩薩聖賢得道之處，"
            ],
            "juans/003.xhtml": [
                "合)迺尾儞(引)阿(引)吽(引)薩嚩(二合)訶「獻阿伽水儀軌次第如前已說，我今復說成就護魔法：息災，圓爐，白色，廣一肘半，深",
                "非生、非滅，即真實性。又，此滅處處無有性，滅無盡故；瑜伽生滅次第如是。又，修觀者從戲論生，如夢所作了如幻覺，實無戲論。是中所",
                "拏羅餘無作用。」時金剛藏白佛言：「世尊！是大妙樂自所相應出生次第，若非有性，復何所用？」佛言：「快哉，大士以信除疑。我說世間",
                "「世尊！如是鑁字云何說為拏吉尼戒？如來為調御師，願為我說如其次第。」佛言：「是中鑁字唯一體性，最上莊嚴，為阿賴耶諸佛寶藏，於",
                "遠離三種：貪與無貪及彼中間。「復次，灌頂阿闍梨以四種祕密觀想次第發清淨心，熙怡顧視，知具福慧，滅除煩惱。於諸眾生因緣成熟為說",
                "己眷屬。」時金剛藏白佛言：「世尊！云何名諸佛身最上輪壇？如其次第為我除疑。」佛言：「是曼拏羅者，堅固菩提心作大施會，如虛空輪"
            ],
            "juans/004.xhtml": [
                "剛藏言：「云何菩提心出生方便？」佛言：「謂此輪壇以自威力加持次第，名菩提心出生方便。世、非世俗有二種相，如俱那花處白月影，世",
                "飲食隨分供養，於自他身成就義利。「又，金剛蓮華而作相應，出生次第不應遠離。以蓮華器或白螺貝而作甘露，如是正理有大力能，即無我",
                "妃以大印曼拏羅住臍輪中，從阿字音自性及彼提字說是勝慧出生相應次第，非長、短、方、圓，而俱生喜如是出生，受用妙樂及與大印而得成",
                "種，即五如來為對治彼貪、瞋、愚癡、兩舌、嫉妬；又於五種，隨其次第觀想出生金剛薩埵清淨妙樂。「又，三種者即如來部、蓮華部、金剛"
            ]
        }
    },
    "T0893a": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛足，發如是問：「我曾往昔於尊者所，聞一切明王曼荼羅法及以次第，復聞明王并諸眷屬神驗之德。願為未來諸有情故，唯願尊者廣為解",
                "為勝？何處速易成？云何調伏相，及應不應作？云何誦真言，方便及次第？何花得易成？云何用塗香？云何供養食？復燒何等香？云何然燈相",
                "云何增益相？云何降伏怨？於此三種中，各成何等事？云何上中下，次第成就相？以何法請召？云何供養之？云何作護身？云何廣持誦？何相",
                "試何相？云何當受持？云何字得圓？云何得增益？云何作護摩，及以次第法？復用何等物，能令速成就？「云何成就諸藥相？云何而受諸藥相",
                "；三、阿毘遮嚕迦法。凡是三事，於三部中各各皆有，應須善知分別次第。「佛部之中用佛眼，號為佛母，用此真言為扇底迦。佛母真言曰：",
                "，汝從今往堪授灌頂為阿闍梨！』獲斯印可方合自手造曼荼羅，須依次第亦合授與弟子真言。若依此者所受真言速得成就不可懷疑，不於和上",
                "黑亦不極白，離此諸過；福德同伴能忍諸苦；善解真言及曼荼羅供養次第諸餘法則；常修梵行忍順諸事；出言柔軟令人樂聞；離諸我慢強記不",
                "「三業調善；曾於師所入曼荼羅；歸依佛教不習邪法；善知尊者所須次第；不待言教隨有所求知時即送。具如此者為勝同伴。「身意賢善心無",
                "伴半月半月與持誦者而作灌頂及以護摩，隨時所辦香花、然燈，諸餘次第擁護揀擇，隨所有為並須助作非直助修。如前等事若持誦者有所虧失",
                "品第十「次復我今說燒香法。通於三部沈水、白檀、欝金香等，隨其次第取一供養，或三種香和通三部；或取一香隨通其部。「目諸香名：室",
                "用；諸香出油扇底迦用；惡香氣油阿毘遮嚕迦用。「如上所略說燈然次第善自觀之，縱此不說而審用之，雖有燈油而不依本部者，以本部真言",
                "(而也反)布囉迦菓遍通三部；或以石榴、或注耽菓亦通三部；以其次第各通一部。「甘味扇底迦用；甘酢味補瑟徵迦用；苦辛淡味阿毘遮嚕",
                "之；或有諸味眾所稱讚，或自愛者應持獻佛；或有本部真言所說獻食次第宜當依之，若異彼者不得成就。食中顯者及以惡香者金剛部中用。「"
            ],
            "juans/002.xhtml": [
                "前雖通說猶未能周，今更重宣廣其義理。此三種法速成者，應當如法次第行之。「若扇底迦念誦及作除災護摩法者，歸命三寶深起慈心，於白",
                "其牙齒作大聲音，自想己身此部之主，身意勞苦堪能忍之。如依此法次第作阿毘遮嚕迦，日別三時取於黑土塗漫茶羅，或用驢糞；或馳羊、猪",
                "白檀木其性清涼，若風擊相揩自然火起，非無因緣也。如是差互雖非次第，諸餘悉地皆勿疑慮也。「身分悉地為上品成；諸藥悉地為中品成；",
                "底；或用荷葉以綴作器；或乳樹葉。如上所說閼伽器等當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。",
                "諸部尊者，應當作召請法則，持誦之人速得成就。蘇悉地羯囉經供養次第法品第十八(亦名念誦法)「復次奉請尊已，次依部類或諸事業觀其",
                "辦供。先獻塗香；次施花等；後獻燒香；次供飲食；次乃然燈，如其次第用忿怒王真言。此等物清淨善悅人心，各用本色真言而真言之。獻塗",
                "念誦之；或於本法有獨勝真言，亦應先誦無煩別者。「如上所說供養次第乃至除穢、護淨、結界等事，初持誦時及作法時、扇底迦等所作事時",
                "，不可念誦。念誦之時其數減少不應休止，若增無過。如上所說念誦次第皆須依之；若異此法欲求悉地不可得也。蘇悉地羯囉經光顯法品第十",
                "、或諸草葉，非直晝日夜亦獻之，法事了時如法發遣送置大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯囉經灌頂本尊法品第二",
                "摩了時用部心真言，真言閼伽而供養之。「如漫茶羅法中所說護摩，次第請作護摩亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底",
                "祥明并諸眷屬；乃至南角門北畫達羅神印及妃印并諸眷屬；乃至北角次第三曼荼羅畫八方神，各與眷屬令滿其位。「第二曼荼羅門外右邊畫難",
                "置六臂印、馬頭印、多羅印、戰捺囉(二合)印，及於當部所有眷屬次第安置，其形皆白；復於東面置如來鑠底印、帝殊囉施印、無能勝明王",
                "囉施印、無能勝明王印、無能勝妃印；復於南面，於當部內所有眷屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾囉等八方大神",
                "邊安護摩爐。次於西邊持誦人坐，各各以本真言依法召請，如前所說次第供養。供養畢已以三部母明次第護摩光顯其物，然後以本真言護摩而",
                "，各各以本真言依法召請，如前所說次第供養。供養畢已以三部母明次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯法中護摩為",
                "持誦而散；次散白芥子；次燒香熏之；次後持誦香水而灑。應知如是次第，初中後夜三時以本尊主真言持誦，香水真言而灑以誦本持真言，而"
            ],
            "juans/003.xhtml": [
                "應知。「部主左邊置帝闍寧明，右邊置成辦諸事。如前所說護摩法中次第安置。先敷青俱蔞草，置和酪飯散稻穀花，獻莎嚩(二合)悉底(二",
                "成就物；復以葉五重而覆其物；或可是繖；或種種衣；或諸雜物。「次第應知所盛之器，然後以不散亂心作三簸多法；以心光明其物及散灑之",
                "右邊置佛眼；左邊置佛毫；右置牙印，左置鑠底印；右置五種佛頂，次第左右安置。於佛部中，所有諸尊隨意次第左右安置，最後兩邊置阿難",
                "置鑠底印；右置五種佛頂，次第左右安置。於佛部中，所有諸尊隨意次第左右安置，最後兩邊置阿難及須菩提；次下近門置無能勝。「次於外",
                "中所有使者等類真言及明，於其外院四面隨意安置，然後依法啟請，次第供養護摩念誦。於最中央置其本尊或成就物，如於曼荼羅法所說護身",
                "於最中央置其本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行。此是佛部成諸物曼荼羅。一切諸難無能得便，於中作法速得成",
                "諸方護世，於此部中所有使者諸類真言及明隨意安置，如前所說安置次第此亦如是，一切諸難無能得便，應當此中作成就法。「如前方作如所",
                "部多、毘舍遮、乾闥婆、摩睺羅伽、及持明仙、八方護世，各於外院次第安置，然後啟請如法供養，護摩念誦起首成就。「其所啟請諸尊應用",
                "右邊置嚕達羅，左邊置多聞天王。「如前所說明王曼荼羅，此亦如是次第安置。右邊置部母明，左置辦事明。蓮花、金剛二部左右亦爾。西面",
                "黃塗故便成禁住；用其芥子便成作護；以花供養便成光顯。此三種法次第應作不得廢闕。「於本尊前置成就物，於中不得餘物間隔。成就之物",
                "間數數光顯其物。如是相續竟夜持誦，勿令間斷，其夜三時以閼伽等次第供養。若須出外漱口，令助人替坐物前續次念誦；其持誦人有所廢念",
                "就，時不相應即非成就。「其三種相謂：煖氣、煙、光，如是三相應次第現。若上成就即具三相；若中成就具前二相；若下成就唯現初相。或",
                "中成就具前二相；若下成就唯現初相。或若持誦虔誠，於初夜時三相次第現者，即以部母明禁住其光；或以明王心禁住其相；及以持誦牛黃塗",
                "置難地目佉，左置金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦",
                "及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊，應以美妙",
                "剛、無能勝，及置諸大忿怒及諸使者，諸大威德真言主等，於其南面次第安置。「內院北面置能滿諸願觀自在、馬頭明王、多面多手能現多形",
                "悉寧(去)、多囉、戰捺囉、末囉。所有真言及明、諸使者等，各各次第如法安置。「內院東面置金輪佛頂等，諸餘佛頂、佛毫、佛眼、佛鑠",
                "勝等，自餘明主及能辦事諸真言等諸餘真言及諸使者，於其東面各各次第如法安置。近門兩邊及門外者，亦復如前依法安置。「於其外院八方",
                "諸眷屬；阿脩羅王與諸眷屬。歸依佛者大威德神，於其外院各各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形",
                "諸眷屬。歸依佛者大威德神，於其外院各各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置簸箕中，依阿毘遮",
                "泮吒(二合)』「得其物已或得替已，即護其物兼及護身。當於節日次第而作光顯等法。其中成就物及下成就，一分應奉世尊；一分應奉於阿",
                "、多聞天王先置本處；次復各置明王、明妃、辦事真言主等并諸使者次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作曼荼羅成已，",
                "軍荼利尊及置無能勝尊。如是依法作曼荼羅成已，用本部心而作啟請次第供養。即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩"
            ]
        }
    },
    "T0893b": {
        "total": 51,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "者執金剛足，發如是問：「我曾往昔於尊者所問諸明王曼荼羅法及以次第，復聞明王并諸眷屬神驗之德，唯願尊者廣為未來諸有情故，唯願尊",
                "唯願尊者廣為未來諸有情故，唯願尊者廣為解說，以何法則持誦真言次第速得成就？其請真言法雖有一體，所成就事其數無量？云何真言相？",
                "云何方所為勝處？云何真言速成就？云何調伏相？云何誦真言方便及次第？云何花供養？云何用塗香？云何供養食？復燒何等香？云何然燈相",
                "迦？云何增益相？云何降伏怨？於是三種中各成何等事？云何上中下次第成就相？以何法請召？云何供養之？云何作護身？云何廣持誦？何相",
                "言之儀式？云何當受付？云何字得滿？云何得增益？云何作護摩及以次第法？復用何物等能令速成就？云何成藥相？云何淨持藥？云何藥量分",
                "：護身、結界、召請、供養、相助、決罰、教授等事，一切真言一一次第能令得成。復次或諸心真言中，三『虎[合*牛]』字者亦能成辦如",
                "瑟徵迦；三、阿毘遮嚕迦。如是三事於三部中各皆有三種，應須善知次第之相。「佛部之中用佛母，號為佛眼，用此真言為扇底迦。佛母真言",
                "『汝從今往堪授灌頂為阿闍梨。』獲斯印可方合自手造曼荼羅，須依次第亦合授與弟子真言。若依此者所受真言速得成就，不可懷疑。不於如",
                "亦不極白，離如此過。福德同伴能忍諸苦；善解真言及曼荼羅法供養次第諸餘法則；常修梵行能順諸事；出言柔軟令人樂聞；離諸我慢；強記",
                "「三業調善；曾於師所入曼荼羅；歸依佛教不習邪法；善知尊者所須次第；不待言教隨有所求知時即送，具如此者為勝同伴。「身意賢善心無",
                "德伴半月半月與持誦者而作灌頂及以護摩，隨時所辦香花然燈，諸餘次第擁護簡擇，隨所有為並須助作。非直助修如前尊事，若持誦者有所虧",
                "發大菩提，先令諦信比丘僧入；次比丘尼；次優婆塞；次優婆夷，隨次第而入，並皆堅固發菩提心決定正見。「既入曼荼羅畢已，應當授與結",
                "香品第十「復次今說三部燒香法。謂：沈水、白檀、欝金香等，隨其次第而取供養，或三種香和通三部；或取一香隨通部自。列香名曰：室唎",
                "諸部；未惹布囉迦果普通三部；又以石榴果、注那果亦通三部。示其次第各通一部。若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若味辛淡阿毘",
                "之；或有諸味眾所稱讚，或自愛者應持獻佛；或有本部真言所說獻食次第宜當依之，若異彼者不得成就。食中顯者及以惡香金剛部用，前說塗"
            ],
            "juans/002.xhtml": [
                "白檀木其性清涼，若風擊相揩自然火起，非無因緣也。如是差互雖非次第，諸餘悉地皆物疑慮。「身分悉地為上品成；諸藥悉地品為中成；富",
                "；或用荷葉以綴作器；或乳樹葉。如上所說閼伽器等，當用之時須知次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮盧迦當用黑器。",
                "辦供。先獻塗香；次施華等；復獻燒香；次獻飲食；次乃然燈。如其次第用忿怒王真言，此等供物悉令清淨善悅人心，各用本色真言而真言獻",
                "而念誦之；或於本法有獨勝真言，亦應先誦無繁別者。如上所說供養次第，乃至除穢、護淨、結界一切等事，初持誦時及作法時，扇底迦等所",
                "，不可念誦；若念誦時其數減少不應休止，若增無過。如上所說念誦次第皆須依之，若異此法欲求悉地不可得也。◎◎蘇悉地羯羅經光顯品第",
                "；或諸草葉，非直盡日夜亦獻之，法事了時如法發遣送致大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十",
                "若法了時用部心真言真言閼伽而供養之。「如曼拏羅法中所護護摩，次第法作亦應如是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法",
                "王并諸眷屬；乃至南角門北畫魯達羅神印及妃印并諸眷屬；及至北角次第三曼荼羅門畫八方神各與眷屬令滿其位。於第二曼荼羅門外，右邊畫",
                "三事真言各禮百遍或其數，為欲加威諸真言故，應作如是三種護摩；次第為三部諸真言等各祀七遍，其三部主應加數祀，或但三部谷祀百遍，",
                "於北面置六臂印、馬頭印、多羅印、戰荼捺羅印，及諸當部所有眷屬次第安置，其形皆白；復於東面置如來鑠底印、帝殊羅施印、無能勝門王",
                "羅施印、無能勝門王印、無能勝妃印；復於南面於當部內，所有眷屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾羅等八方大神",
                "於西邊持誦人坐，各各以本真言依法召請。如前供養畢以三部母明，次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯法中護摩為",
                "諸華持誦而散白芥子；次然香熏之；次後持誦香水而灑之。應知如是次第初中後夜三時，以本藏主真言持誦香水真言而灑，次誦本持真言而灑"
            ],
            "juans/003.xhtml": [
                "應知。部主左邊置帝闍寧明，右邊置成辦諸事，如前所說謂護摩法中次第安置。「初敷青俱蔞草，置和酪餅散稻穀華獻縛悉底供，以好美香供",
                "置成就物，復以葉五重而覆其物，或可是散；或種種衣；或諸雜物，次第應知所盛之器。然後以不散亂心作簸多法，以心光明其物及散灑之，",
                "置佛眼印，左邊置毫相印；右置牙印，左邊鑠底印；右置五種佛頂，次第左右安置。於佛部中所有諸尊隨意次第左右安置，最後兩邊置阿難及",
                "左邊鑠底印；右置五種佛頂，次第左右安置。於佛部中所有諸尊隨意次第左右安置，最後兩邊置阿難及須菩提，次下近門置無能勝。「次於外",
                "中所有使者等類真言及明，於其外院四面隨意安置，然後依法啟請，次第供養護摩念誦。於最中央安其本尊或成就物，如於曼荼羅法所說護身",
                "於最中央安其本尊或成就物，如於曼荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物曼荼羅法，一切諸難無能得便，於中作法速",
                "諸方護世於此部中，所有使者諸類真言及明隨意安置。如前所說安置次第此亦如是，一切諸難無能得便，應當此中作成就法。「如前方作如前",
                "及明，部多、毘舍遮、乾闥婆、摩睺羅伽及持明仙，八方護世各於院次第安置，然後啟請如法供養護摩念誦起首成就。其所啟請諸尊，應用明",
                "面右邊置嚕達羅；左邊置多聞天王。「如前所說明王曼荼羅此亦如是次第安置，右邊置部母明，左邊辦事明，蓮華、金剛二部左右亦爾。西面",
                "黃塗故便成禁住；用其芥子便成作護；以華供養須成光顯，此三種法次第應作不得廢閼。「於本尊前置成就物，於中不得餘物間隔。成就之物",
                "中間數數光顯其物。如是相續竟夜持誦勿令間斷，其夜三時以閼伽等次第供養。若須出外漱口，令助成人替坐物前續次念誦，其持誦人有所廢",
                "不相應即非成就。「其三種相，謂：煖相、氣相、光相，如是三相應次第現。若上成就即具三相；若中成就具前二相；若下成就唯現初相。或",
                "中成就具前二相；若下成就唯現初相。或若持讀虔誠，於初夜時三相次第現者，即以部母明禁住其光；以明王心禁住其相；及以持誦牛黃塗灑",
                "置難地目佉，左置金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置，如法啟請以赤色華及赤食等次第供養。「如前所說阿毘遮嚕迦",
                "及置諸餘大忿怒等。為成就故次第安置，如法啟請以赤色華及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應以美妙華",
                "剛、無能勝，及置諸大忿怒及諸使者。諸大威德真言主等，於其南西次第安置。「內院北面置能滿諸願、觀自在、馬頭明王、多面多手、能現",
                "悉[寧*頁]、跢羅、戰捺囉、未羅，所有真言及明，諸使者等各各次第如法安置。「內院東面置金輪佛頂等諸餘佛頂、佛毫、佛眼、佛鑠底",
                "勝等，自餘明主及能辦諸事真言等諸餘真言及諸使者，於其東面各各次第如法安置；近門外者亦復如前依法安置。「於其外院八方神，西門邊",
                "王并諸眷屬；阿修羅等與諸眷屬。歸依佛者大威德神於其外院各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形",
                "等與諸眷屬。歸依佛者大威德神於其外院各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置箕中，依阿毘遮嚧",
                "護摩法速得成就。若得其物或得替物，即護其物兼及護身。當於節日次第而作光顯等法。「其中成就物、下成就物，皆以一分奉施世尊；一分",
                "、多聞天王先置本處；次復各置明王、明妃、辦事真言等，并諸使者次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作曼荼羅或已，",
                "軍荼利尊及置無能勝尊。如是依法作曼荼羅或已，用本部心而作啟請次第供養，即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩"
            ]
        }
    },
    "T0893c": {
        "total": 51,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 23,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛足即發是問：「我時往昔於尊者所，聞一切明王漫荼羅法及以次第；復聞明王諸所眷屬神驗威德，願為未來諸有情故，唯垂尊者廣為解",
                "德，願為未來諸有情故，唯垂尊者廣為解說。云何令得持誦真言法則次第速得成就？其諸真言法雖一體，所成就法其數無量？云何真言相？云",
                "何方所為勝處？云何真言速成就？云何調伏相？云何持誦真言方便之次第？云何華供養？云何香塗香？云何香燒香？云何燈油相？云何食供養",
                "迦？云何增益相？云何降伏相？於此三種中各成何等事？云何上中下次第成就相？云何法請召？云何修供養？云何持護身？云何廣持法？誦何",
                "何試真言？云何當受付？云何字得圓？云何得增益？云何作護摩種種次第法用？以何等物能令速成就？云何成藥相？云何受藥相？云何淨治藥",
                "。所謂：護身、召請、結界、供養、相助決罰、教授，一切真言一一次第令得成就。「若諸心真言中有三『虎[合*牛]』字者，則能成辨如",
                "法、補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「若佛部中用佛母真言為扇底迦法。佛母真言曰：「『那謨皤([",
                "德者，汝從今往堪授灌頂為阿闍梨！』有斯印可方合自造漫荼羅法則次第，乃合授與弟子真言。若依此者所受真言速得成就不可懷疑；若不授",
                "黑亦不太白離此陋疾。福德同伴餘忍諸苦；善解真言印漫荼羅；供養次第諸餘法則；常修梵行順忍諸事；出言和雅令人樂聞；離諸我慢強記不",
                "三業調善；曾於師所入漫荼羅；歸修佛教不習疏小法；善知行者所須次第不待言教；隨有所求知時即送。具如此者為勝同伴。「身意賢善心無",
                "月半月與持誦者而作灌頂及以護摩，隨時所辨香、花、燃燈，諸餘依次第擁護簡擇，隨所有為並須助作。非直助修如前等事。若誦持者有所虧",
                "提心、決定心、正見心。「入曼荼羅了，應當授與結手印法及持真言次第法則，應正廣為宣說真言法則，白月八日或十四日、十五日及以月盡",
                "香品第九「復次今說三部燒香法。謂：沈水、白檀、欝金香等，隨其次第而取供養，或三種香和通三部；或取一香隨通部用。「列香名曰：室",
                "諸部；末惹布囉迦菓普通三部，又以石榴菓、注那菓亦通三部；示其次第各通一部。「若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若味辛淡阿",
                "獻之；或有諸味眾所稱讚或自愛者應持獻佛；或有本部真言所說獻食次第宜當依之，若異彼者不得成就。食中顯者及以惡香金剛部用。「前說"
            ],
            "juans/002.xhtml": [
                "次應知，部主左邊置帝闍寧明，右邊置成辨諸事，如前所說護摩法中次第安置。「初敷青俱蔞草置和酪飯，散稻穀花獻莎縛悉底供，以好美香",
                "置成就物；復以葉五重而覆其物，或可是散；或種種衣；或諸雜物。次第應知所盛之器，然後以不散亂心作三簸多法，以心光明其物及散灑之",
                "佛眼印，左邊置佛毫相印；右置牙印，左置鑠底印；右置五種佛頂，次第左右安置。於佛部中所有諸尊隨意次第左右安置，最後兩邊置阿難及",
                "左置鑠底印；右置五種佛頂，次第左右安置。於佛部中所有諸尊隨意次第左右安置，最後兩邊置阿難及須菩提，次下近門置無能勝。「次於外",
                "中所有使者等類真言及明，於其外院四面隨意安置。然後依法啟請，次第供養護摩念誦。於最中央安其本尊或成就物，如於漫荼羅法所說護身",
                "於最中央安其本尊或成就物，如於漫荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物漫荼羅法。一切諸難無能得便，於中作法速",
                "諸方護世，於此部中所有使者諸類真言及明隨意安置，如前所說安置次第此亦如是，一切諸難無能得便，應當此中作成就法。「如前方作、如",
                "，部多、毘舍遮、乾闥婆、摩睺羅伽及持明仙、八方護世，各於外院次第安置。然後啟請如法供養，護摩念誦起首成就。「其所啟請諸尊應用",
                "右邊置嚕達羅，左邊置多聞天王。「如前所說明王漫荼羅，此亦如是次第安置。右邊置部母明，左邊置辨事明，蓮華、金剛二部左右亦爾！西",
                "黃塗故便成禁住；用其芥子便成作護；以花供養便成光顯，此三種法次第應作不得廢闕。「於本尊前置成就物，於中不得餘物間隔，成就之物",
                "中間數數光顯其物，如是相續竟夜持誦勿令間斷。其夜三時以閼伽等次第供養。「若須出外漱口，令助成人替坐物前續次念誦，其持誦人有所",
                "就，時不相應即非成就。「其三種相謂：煖氣、煙、光。如是三相應次第現。若上成就即具三相；若中成就具前二相；若下成就唯現初相。「",
                "成就具前二相；若下成就唯現初相。「或若持誦虔誠，於初夜時三相次第現者，即以部母明禁住其光；或以明王心禁住其相；及以持誦牛黃塗",
                "置難陀目佉，左置金剛軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦",
                "及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應以美妙花",
                "金剛無能勝，及置諸大忿怒及諸使者。諸大成德真言主等，於其南面次第安置。「內院北面置能滿諸願、觀自在、馬頭明王、多面多手、能現",
                "[寧*頁]、跢囉、戰捺囉、末囉，所有真言及明，諸使者等，各各次第如法安置。「內院東面置金輪佛頂等諸餘佛頂，佛毫、佛眼、佛鑠底",
                "勝等自餘明王，及能辨諸事真言等。諸餘真言及諸使者於其東面各各次第如法安置，近門兩邊及門外者亦復如前依法安置。「於其外院置八方",
                "諸眷屬；阿脩羅王與諸眷屬，歸依佛者大威德神，於其外院各各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形",
                "諸眷屬，歸依佛者大威德神，於其外院各各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置簸箕中，依阿毘遮",
                "摩法速得成就。「若得其物或得替物，即護其物兼及護身，當於節日次第而作光顯等法。「其中成就物、下成就物，皆以一分奉施世尊；一分",
                "多聞天王先置本處；次復各置明王、明妃、辨事真言主等，并諸使言次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作漫荼羅成已，",
                "軍荼利尊及置無能勝尊。如是依法作漫荼羅成已，用本部心而作啟請次第供養。即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩"
            ],
            "juans/003.xhtml": [
                "如白檀木其性清涼，若風擊相揩自然火起非無因緣也。如是差互雖非次第，諸餘悉地皆勿疑慮。身分悉地為上品成；諸藥悉地為中品成；富饒",
                "底；或用荷葉以綴作器；或乳樹葉。如上所說閼伽器等當用之時須知次第。若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作",
                "辨供，先獻塗香；次施花等，復獻燒香；次獻飲食；次乃燃燈。如其次第用忿怒王真言，此等供物悉令清淨善悅人心，各用本色真言而真言之",
                "法而念誦之；或於本法有獨勝真言亦應先誦無繁別者。如上所說供養次第乃至除穢、護淨、結界一切等事，初持誦時及作法時、扇底迦等所作",
                "言不可念誦；若念誦時其數減少不應休止；若增無過。如上所說念誦次第皆須依之，若異此法欲求悉地不可得也。蘇悉地羯羅經增威品第二十",
                "葉、或諸草葉，非直晝日夜亦獻之，法事了時如法發遣送置大河如上次第。依此法則作者本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十",
                "法了時用部心真言，真言閼伽而供養之。「如曼荼羅法中所說，護摩次第法作亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法",
                "并諸眷屬，乃至南角門北畫嚕達羅神印，及妃印并諸眷屬；乃至北角次第三漫荼羅門畫八方神，各與眷屬令滿其位。「於第二漫荼羅門外，右",
                "復於北面置六臂印、馬頭印、多羅印、戰捺囉印，及於當部所有眷屬次第安置其形皆白；復於東面置如來鑠底印、帝殊囉施印、無能勝明王印",
                "囉施印、無能勝明王印、無能勝妃印，復於南面，於當部內所有眷屬次第安之；然於西面隨意安置三部諸印。「次於外院置俱尾羅等八方大神",
                "邊安護摩爐，次於西邊持誦人坐，各各以本真言依法召請如前所說。次第供養畢，以三部母明次第護摩光顯其物，然後以本真言護摩而作光顯",
                "誦人坐，各各以本真言依法召請如前所說。次第供養畢，以三部母明次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯法中，護摩",
                "以諸花持誦而散白芥子；次燒香薰之；次後持誦香水而灑。應知如是次第。初中後夜三時，以本藏主真言持誦香水真言而灑，次誦本持真言而"
            ]
        }
    },
    "T0894a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮花金剛部，并諸眷屬等。我今依教說，供養持誦法，省略通三部，次第及相應。先見神室處，復明其事法；對受得真言，及作手印法；於外",
                "具法；轉讀方廣經，及作制底法；次作慈等觀，思惟六念法。如是等次第，我今略詮竟。見神室處者，謂入曼荼羅，散花所墮，歸依彼尊。明",
                "頂戴奉持，此為對受。隨力所辦奉阿闍梨，廣解法已，方可作此念誦次第。外出入處者，為晨朝起已，所往穢處當用不淨忿怒真言而作護身。",
                ")此三印名為大印。諸佛菩薩猶不能違，何況諸魔類等？各當自部依次第用奉行之法，非但順教，亦滅諸罪以除諸難，所求之法必得順願。次"
            ],
            "juans/002.xhtml": [
                "蘇悉地羯羅供養法卷中(通三部次第)大唐中印度三藏善無畏譯◎次作護身法明王手印，誦此真言，印頂",
                "香水灑，還以此部母真言、手印請來加持釧上。復以部母真言、手印次第供養，乃至持誦千遍，以捺婆草作環置無名指，用部心真言如前作法",
                "環置無名指，用部心真言如前作法成就，乃至持誦千遍，各作本部。次第應知其腰線法，令童女搓合，以俱遜婆染(此云紅藍花)或欝金染，"
            ],
            "juans/003.xhtml": [
                "成發遣，於其奉請真言之中加去去句即成發遣。護摩分者，如於念誦次第，護摩、所有澡浴、乃至奉請本尊，皆同念誦法則。其護摩柴，謂烏",
                "以香花等供養，令坐本位。於其堦外別立一處為置本尊，如法奉請，次第供養，以本尊言持誦一花置於其處，作如是言：「惟願尊者加被此處"
            ]
        }
    },
    "T0894b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華金剛部，并諸眷屬等。我今依教說，供養持誦法，省略通三部，次第及相應。先觀神室處，復明其事法；對受得真言，及作手印法；於外",
                "具法；轉讀方廣經，及作制底法；次作慈等觀，思惟六念法。如是等次第，我今略詮竟。見神室處者，謂入漫荼羅，散華所墮，歸依彼尊。明",
                "戴奉持，此為對受。隨力所辦奉施阿闍梨，廣解法已，方可作此念誦次第也。外出入處者，謂晨朝起已，所往穢處皆用受觸忿怒真言而作護身"
            ],
            "juans/002.xhtml": [
                "及香水灑，還以此部母真言、手印請來加持釧上，復以部母真言、印次第供養，乃至持誦千遍。以捺婆草作環置無名指，用部心真言如前作法",
                "作環置無名指，用部心真言如前作法成就，乃至持誦千遍，各依本部次第應知。其腰線法，令童女搓合，以俱遜婆染(此云紅藍華)或欝金染"
            ]
        }
    },
    "T0895a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "應器：木、鐵、瓦、匏等鉢極須團圓，細密無缺勿使破漏。應持此器次第家家乞食，得食足已，近於清泉之所，以水淨洮。其飯若欲食時，先",
                "，己身由如芭蕉，所喫飲食勿貪其味，於四種鉢隨取其一，觀前四時次第乞食。世尊所說智慧方便，調伏六根勿令放逸。女人令色巧笑嬌言，",
                "㮈囉弭良拏明王等真言，持誦數過一百八遍已，與灌彼頂。如是四瓶次第應灌，作此法已，彼著障人者，即得解脫。「此曼茶囉，非獨能除一"
            ],
            "juans/002.xhtml": [
                "俱發，證得三明，三毒永滅；八苦俱無，得八聖道；九惱休息，得九次第定；十惡屏除，得十一切入，諸力具足如金剛菩薩，神通自在無有障"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "緣處，或思餘處，或思寡人而生懈怠，或思欲想分別諸境。「又四瓶次第應灌，作法已，彼所著障即得解脫。此漫荼羅非獨能除毘那夜迦，亦"
            ],
            "juans/002.xhtml": [
                "而覆其物，即如法專念誦，乃至當見三種相現：增長、氣炯、光現，次第成就三種悉地。若得氣出，即是悉地，諸人敬念。若得炯出，轉形悉"
            ]
        }
    },
    "T0896": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此身由如芭蕉無有堅實，常此制心，不住貪愛。凡乞食時，持鉢巡行次第而乞，常須思念世尊所說，以智慧方便調伏六根，勿令散亂，所覩妙",
                "養之。若持誦時，手不執跋折羅者，其法終不成就。如再持誦，依前次第而作，不得虧闕。又，若於供養具諸事法等有所闕者，當須一一作印"
            ],
            "juans/002.xhtml": [
                "潔淨，作賢聖位清淨訖，以彼賢聖皆面東坐，以香花、燈塗、飲食等次第奉獻。先獻佛，次獻大金剛族本部明主，次獻所持真言主，如是次第",
                "次第奉獻。先獻佛，次獻大金剛族本部明主，次獻所持真言主，如是次第佛及菩薩乃至明主，一一供養讚歎已，復更發起大菩提心、大慈悲心"
            ]
        }
    },
    "T0897": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "鴻臚卿三藏和尚奉詔譯序品第一「我今當說通攝一切作曼荼羅祕密，次第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明王曼荼羅者而為上",
                "中，除避明王曼荼羅者而為上首。「我今都說彼等三千五百曼荼羅中次第之法，是故應當要此經法而作一切諸曼荼羅門。」阿闍梨相品第二「",
                "，皆須一向根頭齊置，嚼其小頭，應須如法護身及護弟子并與其處，次第供養。「然後用諸薪木兩頭搵蘇，及胡麻和蘇護摩，次中但用蘇作護"
            ],
            "juans/002.xhtml": [
                "頭如金剛，真言持誦，向上小出頭，打下入地，於曼荼羅隨方應釘，次第應知。放繩之時，若惡相現，即不成就；其繩若斷，尊者必死；其繩",
                "而作法時，弟子皆狂。是故，應當善知方所如法界道，如安宅法所說次第依彼作法。「其阿闍梨先請僧眾隨力供養，又復處分令諸弟子供養僧",
                "及陸白色及香將為最勝。次，應呼弟子與彼作護及香水灑，皆令一處次第而坐。「其阿闍梨先轉般若，至誠歸命一切諸尊及以心觀，然後方起",
                "部諸尊、或以各各本真言奉請諸尊——若先誦得者應一一請。「如是次第以其閼伽依法請已，即當奉獻般地夜(二合)香水，又數奉獻閼伽而",
                "般地夜(二合)香水，又數奉獻閼伽而作問訊之辭，次即禮拜，然後次第作法畢已，方作供養。初獻塗香，次即供養花、燒香、飲食，後獻燈",
                "和，隨所合香皆置龍腦。「應用雨水未墮地者而作塗香，真言持誦，次第供養內外諸尊。其塗香中勿置有情身分及與紫礦，勿用穢惡、蟲食、",
                "乾地花、俱羅婆迦花、皤拏花、婆荼羅舍花……如是等陸地生華——次第供養，勿用惡者。「以乾多迦花、歸夜迦花、尸俱嚕花、遮婆花、阿",
                "香、天木香、及鉢地夜(二合)等香，以沙糖相和，此名普通和香，次第供養諸尊。或隨意取如前之香而和供養、或復總和、或取香美者而和",
                "隨意供養香花等物；其部主尊倍加供養；自餘諸尊各於本座隨應差別次第供養。「於三部主尊前各置香爐、曼荼羅主前置一香爐，勿令香烟斷",
                "閼伽畢已，次供養飲食，極令淨潔，生平等心，皆以真言持誦飲食，次第差別隨應供養——三部主尊倍加飲食，曼荼羅主數倍而加，自餘諸尊",
                "差別隨應供養——三部主尊倍加飲食，曼荼羅主數倍而加，自餘諸尊次第差別，准此應知。寧增加食，不得闕少。是故，以淨香美飲食種種而",
                "七遍，其曼荼羅主真言持誦百遍已上，其三部心真言各誦百遍，然後次第應作諸尊一一手印持誦三遍。如是作已，悉皆歡喜，滿其所願。」蕤"
            ],
            "juans/003.xhtml": [
                "之心啟請諸尊，深生珍重，所燒之香勿令斷絕，數奉閼伽。「作如是次第作法畢已，復以誠心頂禮諸尊，然後如法將其弟子一一令入。當喚一",
                "其散華，隨所墮處准知上、中、下成就，謂隨諸尊上下差別及以坐位次第，准知上下。花若墮於佛頭上者，當知成就佛頂真言及佛毫相等諸尊",
                "應作音聲，又執四瓶令住傍邊，其阿闍梨與誦吉祥諸妙伽陀。「如是次第今且略說，若欲廣作，當依本法。其阿闍梨普應頂禮曼荼羅中一切諸",
                "應布施、乃至自身，求三摩耶者應如是施。「其阿闍梨次教諸弟子等次第令坐，自讀《般若經》令彼等聽。次為彼等都說三摩耶戒：『汝等從",
                "之部，并與說彼本曼荼羅。「次，阿闍梨當灑自身，更奉諸尊閼伽，次第供養一一諸尊。次以曼荼羅主真言護摩百八遍，復以寂靜真言護摩百",
                "次更如法護身祭祀諸方。祭祀畢已，先洗手灑淨自及弟子，以香華等次第供養一切諸尊及與頂禮，所置供養以至誠心奉施，然後應用。「凡隨",
                "曼荼羅別指餘法，還依彼法而作曼荼羅；或有本法，雖云曼荼羅不說次第，總依此法次第應作。如於持明藏廣說曼荼羅法、或依本法說曼荼羅",
                "，還依彼法而作曼荼羅；或有本法，雖云曼荼羅不說次第，總依此法次第應作。如於持明藏廣說曼荼羅法、或依本法說曼荼羅、或如阿闍梨指",
                "曼荼羅法、或依本法說曼荼羅、或如阿闍梨指授說曼荼羅如是等所說次第，乃依依彼法而作曼荼羅，勿生疑惑。「若有本法說瓶分量，或大、"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "知，樂大乘之人，修學禪定智慧者，若宿世無因鈍根之輩，不能依前次第安心者，但能空誦心地神呪滿百萬遍，自性智惠性開，速證無生法忍",
                "至心王中安置。如是一日三時作想，必須明了，都滿三七日，每日依次第作之，必得成就上悉地也。於後非但本經上說事，意欲作種種難思議",
                "，授弟子供養，誦所持呪百八遍訖，自發心願，如是日夜六時，一一次第想念分明，都二七日，成下悉地也。想此道場及壇了了分明，不得錯"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "今按三十帖冊子目錄云：「大聖歡喜天經一卷(不空譯末有十八道頸次第)」又云：「梵字十八道真言」。以此思之，大師據件二本記之乎。",
                "總供也，獻本尊及諸聖眾，總六別十八軌則，是名十八契印耳。生起次第如何者？欲入祕密總持門，先須調淨莊嚴身；既身調淨莊嚴者，亦應"
            ]
        }
    },
    "T0901": {
        "total": 67,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 21,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 3,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "至東北角一匝繫竟，還從東北角莊嚴一切，幡華、鈴帶、珮鏡、寶瓶次第莊飾，到東北角一匝嚴訖，唯開西門，東及南、北三門總閉。次莊上"
            ],
            "juans/003.xhtml": [
                "神得便。持呪行者好記不忘。般若壇法「縱廣四肘，以五色作，從內次第著白、黃、青、赤、黑之色，一切壇法例皆如是。其壇中心安釋迦牟",
                "蜜、胡麻、并稻穀等華、諸飲食等具三五盤，擬燒供養。種種安竟，次第奉請，一一各作本印誦真言，一一各作華印承迎。總坐定已，作大結",
                "一各作本印誦真言，一一各作華印承迎。總坐定已，作大結界，然後次第下[打-丁+親]施錢，隨力多少任意布施畢已，次作法事香華供養",
                "，又作身印與其護身，然後令著新淨衣已，引入道場，禮拜畢已，依次第坐。「持明師於護摩鑪邊面向東坐，於鑪中然穀木柴，一一次第作印",
                "，依次第坐。「持明師於護摩鑪邊面向東坐，於鑪中然穀木柴，一一次第作印，奉請於鑪中坐，燒香、飲食、酥蜜等物供養畢已，送安本位上",
                "人日日香湯洗浴，入於道場作護身印(以下印等是助成印，故下別記次第頭數)。甘露軍茶利辟除尾那夜迦法印真言「右手大指屈橫在掌中，"
            ],
            "juans/004.xhtml": [
                "體投地，頂禮佛足，右膝著地，而白佛言：「世尊！我今承佛神力，次第說印陀羅尼壇功能法式。」即說呪曰：「那(上音)謨(上音)囉(",
                "闍梨身及諸弟子香湯洗浴，將諸香花至其處所。阿闍梨手執跋折羅，次第問諸弟子等言：『汝等決定欲學諸佛祕密法藏，不生疑不？』徒眾答",
                "？』徒眾答言：『我等欲學諸佛法藏，決定誠信，不生疑心。』如是次第三問三答。「如是答竟，次阿闍梨手印香鑪、水等，呪已，手執香鑪",
                "；若下下地，掘深三肘。惡物盡竟，將好淨土堅築令平，基高最好。次第二日及第三日以泥泥地。「次第四日用牛糞香泥泥其地竟，次將繩子",
                "竟，將好淨土堅築令平，基高最好。次第二日及第三日以泥泥地。「次第四日用牛糞香泥泥其地竟，次將繩子四方八肘一匝挽之，四角下點，",
                "地下四方、上方，誦呪作印，啟告辟除結界等法如初日說，依軍茶利次第法用。「次第五日結界法式，如第四日，更用牛糞塗地。其塗地法，",
                "方，誦呪作印，啟告辟除結界等法如初日說，依軍茶利次第法用。「次第五日結界法式，如第四日，更用牛糞塗地。其塗地法，手右旋磨，勿",
                "牛糞塗地。其塗地法，手右旋磨，勿向左磨。其餘事者同第四日。「次第六日，阿闍梨洗浴先入壇內，又好聰明弟子二人亦淨洗浴，著新淨衣",
                "席上，面向東坐。「次取香華及白芥子，阿闍梨把白芥子各呪七遍，次第打諸弟子頭上三遍。打竟，更與護身，用馬頭觀世音印呪之。「次阿",
                "最長弟子而云：『汝今欲得學此法不？』弟子答云：『欲得。』如是次第問諸弟子，法用如前。「次阿闍梨手擎香水，泮諸弟子一一頭上。復",
                "世音呪。次取呪索各各與繫諸弟子臂——男左女右。次以娑羅樹汁香次第與泮諸弟子身，右旋三轉。泮香水竟，次旋炬火，亦如前法。次與柳",
                "，敬謝飲之。「次阿闍梨入壇，啟白諸佛、菩薩、金剛等云：『我以次第問諸弟子，又以作法次第試竟，今諸弟子欲入壇來供養聖眾。』如是",
                "入壇，啟白諸佛、菩薩、金剛等云：『我以次第問諸弟子，又以作法次第試竟，今諸弟子欲入壇來供養聖眾。』如是啟已，引入弟子略供養竟",
                "蜜哩多軍茶利身印，三迴右轉於壇外邊。「次作地結界，四方、上方次第而作，并誦馬頭呪。「次取水罐一十三口，各授一升許，滿盛淨水，",
                "擎一蓋——一、紫，二、緋——緋蓋蓋諸弟子、紫蓋蓋阿闍梨，一一次第引諸弟子。「阿闍梨擎水罐出到灌頂壇，右繞三匝，令其上床，阿闍",
                "。』次喚馬頭觀世音坐火鑪中蓮花座上。「次阿闍梨把跋折羅，一一次第喚諸弟子近阿闍梨，教令正念，胡跪合掌，以跋折羅印其掌中，次與",
                "請一一金剛及諸天等，法用如前，各燒胡麻、酥蜜等物，呪三七遍，次第各令歸本坐竟。「次為當國天子燒胡麻等，呪滿一百八遍已竟。次為",
                "梨手執炬火示諸弟子：『此是某佛、某菩薩位、金剛、天等。』一一次第指示位竟，然後以泥泥却壇上，莫見日出。以上略說壇法式竟。「次",
                "取蘇曼那莖塗酥、酪、蜜，誦呪一遍投著火中，如是燒盡三十一段，次第作之即得大驗。「若小兒病，用五色線，一呪一結，成三七結，繫其",
                "著新淨衣，壇西門外面向東坐，作印奉請觀世音菩薩、阿彌陀佛等，次第請已，各安本位。令其婦人香湯洗浴，著新淨衣，於西門外作大蓮華",
                "日中以後取一沈香塗蘇摩那油，呪之一遍，投前所燒栴檀火中，如是次第盡千八段。「爾時，行者於其二日全不得食。至十五日夜靜之時，觀"
            ],
            "juans/005.xhtml": [
                "列著四椀，其四椀中各盛一味——謂盛石蜜、沙糖、乳、蜜——如其次第各盛供養，散種種華、燒沈水香。供養像已，對像至心發露懺悔，隨"
            ],
            "juans/007.xhtml": [
                "著柱下，驅患牛馬過於壇中心。呪師取其柳枝呪，以柳枝取其罇中水次第灑其牛馬身上，其病即愈。金剛藏結界法印呪第三「仰兩手以四指相",
                "。「安著中心水罐之後，若無畫像，作印法請金剛安置，亦得無咎。次第安置四十九燈，五十盤中盛種種食，又以薰陸香、沈水香、安悉香是",
                "時金剛藏王滿其願已，忽然不現，行者當時即得其驗。「供養畢已，次第取其壇中水罐出道場外，詣水壇上，次第灌其受法人頂。各灌頂已，",
                "時即得其驗。「供養畢已，次第取其壇中水罐出道場外，詣水壇上，次第灌其受法人頂。各灌頂已，著新淨衣，引入道場頂禮佛已，與作護身"
            ],
            "juans/008.xhtml": [
                "辟除，結界中間一一皆結大身法印，把跋折囉護界。降伏大魔眾已，次第而作一一身法。次以右手把於香爐右繞三匝，作結護界，心標供養，",
                "常見諸佛。一切眾生亦復如是。』發是念已，誦大心呪一千八遍，及次第作當部法印而為供養。「從此已後日日每旦洗手面訖、口嚼楊枝揩齒",
                "當灌頂時，其受法人心口發願。灌頂畢已，著衣入於道場之內，一一次第作印發遣，是故常得軍茶利金剛護念，一切行用皆有靈驗。軍茶利金"
            ],
            "juans/010.xhtml": [
                "，名計室儞；南面著使者，名摩利儞。「然後呪師從摩利支至摩利儞次第喚之，各隨本座而安置之。安置既竟，當以香華飲食八盤、十六盞燈"
            ],
            "juans/011.xhtml": [
                "等，及以五穀、種種華香、并諸餅果、香水等物，而為供養竟。一一次第還作本印，誦其本呪而送本位。供養遍已，作發遣印而令散之。火天"
            ],
            "juans/012.xhtml": [
                "一度著土，即用杵築築令平滿，必須堅鞭。若得基高，最為第一。「次第二日於晨朝時，阿闍梨及諸弟子香湯洗浴，著新淨衣，四五弟子隨阿",
                "地，塗地之法隨日摩之。塗地已竟，更作一度軍荼利法結界如前。「次第三日晨朝洗浴，以淨牛糞——取其牛糞莫令著地，將淨器承取——以",
                "利法用結界三迴，右行於其壇外，更作辟除毘那夜迦印法誦呪。如是次第四方上下總結界竟，到夜著燈。「次第四日晨朝結界亦如上說，即以",
                "辟除毘那夜迦印法誦呪。如是次第四方上下總結界竟，到夜著燈。「次第四日晨朝結界亦如上說，即以牛糞香湯和泥，同前呪已，遣弟子等用",
                "遣弟子等用手摩地。從東北角起首，向右逐日摩地，莫逆左摩，如是次第轉摩遍地至東北角。於道場中，弟子行動一物以上布置法用，皆隨逐",
                "著金銅泡花、及金銀器、寶鏡等物，隔隔皆然，并飾四柱，亦復如是次第莊嚴。次延繩子四面圍遶，繫著柱上，而其繩上懸雜綵幡、眾寶鈴帶",
                "，清淨掃拭，更作一遍大結界法，辟靜道場，然燈燭、燒種種香。「次第五日，阿闍梨將二弟子晨朝洗浴，著新淨衣，令一弟子捉一銀盋宬香",
                "離外院內繩各一肘地，更絣粉繩。其壇中心作二肘院，莫作門成。「次第六日，阿闍梨以五色線隨其受法人數多少為結呪索，用馬頭觀世音菩",
                "位而下，自東階而於西階下，跪地而坐。次阿闍梨即以娑羅樹汁香水次第與灑一一弟子前，右遶三匝；次用炬火右遶三匝，亦如前法；次與柳",
                "為大吉；若向南者，即為不吉；若其嚼頭向餘方者，即知平平。如是次第試驗遍已，然後次第香水灌掌及與飲之，人各三飲。一一弟子灌掌遍",
                "即為不吉；若其嚼頭向餘方者，即知平平。如是次第試驗遍已，然後次第香水灌掌及與飲之，人各三飲。一一弟子灌掌遍竟，次阿闍梨以跋折",
                "囉尸佉羅座(九十四)。「如前所說三重院中，各除四角攝位以外，次第各別作蓮花座。「略說十二肘壇法竟。「其十六肘如圖中說，座數多",
                "竟，留曾入壇弟子守護，莫令餘人輒入道場。說第六日莊嚴法竟。「次第七日朝，阿闍梨香湯洗浴，著新淨衣，以三尺黃裹自頭頂，然後以四",
                "梨。其阿闍梨手執香鑪，引入道場，右遶一匝。壇西門外放著座前，次第行列一一香華盤楪供具、蘇蜜、乳酪、并胡麻人、及諸餘食、柴、炭",
                "四盞、飲食四盤。次著宣臺床子各一，是則眾人灌頂壇位。次以音樂次第行列，道場門外兩相而坐。「次阿闍梨更作一遍撿挍周匝。既撿挍竟",
                "，亦如前說。安置座已，即放其手掌中之華。「次於內院東行，一一次第作印奉請，各誦本呪七遍，去來及座之法具如上說華座之法；次請北",
                "，亦用一切諸天印法；若請一切諸鬼神等，亦用一切諸鬼神法，一一次第總奉請竟。「次作三摩耶大結界法，印法如是：以左右無名指、小指",
                "擎白芥子盤、一人擎末香盤、一人擎安悉香盤——次後音樂各皆前後次第作行，從阿闍梨。「阿闍梨執跋折囉，仍數輪轉跋折囉，行作梵讚唄",
                "，一一㧊打徒眾頭頂。次用白芥子呪打徒眾，亦如上法。如是，一一次第打已，次阿闍梨還作梵讚，引諸徒眾，令其徒眾音樂後行，遣其音樂",
                "，教令三禮，依本位坐。「次阿闍梨更入壇中，為取水罐，一一准上次第迎送灌頂法事，一無別異。總周遍已，次阿闍梨禮拜供養，領諸徒眾",
                "頭觀世音印，誦本呪，請作蓮花印坐火爐中。「次阿闍梨把跋折囉，次第喚諸入壇弟子，一一來就於阿闍梨右邊，作禮跪坐合掌，令其手捧跋",
                "油等物。供養已竟，還作本印，誦其本呪送至本位。「次從內院一一次第請一一佛、般若、菩薩、金剛、天等，各作本印誦其本呪，作蓮花印",
                "次從西面南頭第一，乃至北頭第一座位。一院既爾，餘院亦然，如是次第總周遍竟。「次為國主、皇帝、皇后燒香華等諸物供養，為誦呪滿四",
                "闍梨作一切佛、般若、菩薩、金剛、天等當部法印，不須誦呪，一一次第顯示徒眾而為供養。種種法事總周匝已，次作般若滅罪印，當心上著",
                "切眾生亦復如是。』時徒眾等齊稱善哉。「次阿闍梨喚諸弟子，一一次第與作護身。作護身竟，欲至明時，次阿闍梨手把香鑪，引諸徒眾行道",
                "食者，法皆無驗。「既處分竟，次阿闍梨把於松明，領諸弟子等一一次第巡行入壇，示徒眾云：『此是某佛所坐之處、此是某般若、此是某菩",
                "是某聖僧、此是某天、此是某神、此是某鬼、此是某龍。』如是一一次第具悉示令記念，後以淨泥悉掃除却壇上色座，莫到日出，所有餘法皆",
                "第一院竟(凡四角印名為攝位，花座上者名為正位，以下例然)。「次第二院，縱廣八肘，二十六位，四角地印、形狀、布置如前所說。「東",
                "室唎曳，蓮花座上作含蓮花，其華紅色，光焰圍繞。「第三院竟。「次第，四院縱廣正等一十六肘，五十八位，四角地印、形狀、布置亦如上"
            ]
        }
    },
    "T0903": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "部主，各有四菩薩以為眷屬，前右左背而安列。四內供養各屬四部，次第應知。四外供養亦屬四部，四門鉤索鎖鈴，四部次第應知。又有四方",
                "供養各屬四部，次第應知。四外供養亦屬四部，四門鉤索鎖鈴，四部次第應知。又有四方賢劫中十六大菩薩，表賢劫中一切菩薩。又外有五類",
                "益、降伏、敬愛。所請火天各各不同——寂靜、熙怡、忿怒、喜怒，次第應知。若《蘇悉地經》，教中依三部，所謂佛部(五佛頂等)、蓮花"
            ]
        }
    },
    "T0904": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "相好同於本尊。欲開戶時作一吽聲，然入道場禮懺三業，從初三昧耶次第結之，然持本尊真言，全跏半跏隨意而坐，二羽當心相去一寸，以珠",
                "誦畢以復陳懺悔，重結八供養，隨心發願無不成辨。復結三昧耶契，次第解之至頂上散。次作結界及火院界，左旋解之，又以輅車召集契，以",
                "便五體投地口自唱言：「即當了知身口意業充滿法界。」三摩地供養次第儀式凡欲念誦，先結三昧耶契安自頂上，此等一一印先從一切如來大",
                "眾，各以神力，住受供養，乃待周畢。」我今當說一切作曼多羅祕密次第廣略大小，都說彼等三千萬曼多羅中次之法，總在之經。是故應知，",
                "，觀莎。地藏菩薩，金色，五佛，觀乞使。毘盧遮那三摩地瑜伽供養次第法：歸命毘盧遮那佛，開妙覺目如蓮葉，我今甄此相應法，隨其誦念",
                "法：歸命毘盧遮那佛，開妙覺目如蓮葉，我今甄此相應法，隨其誦念次第要，願依憑此速成就，自利利他遠塵垢，由是初心所發趣，悉念方便"
            ]
        }
    },
    "T0905": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "底與質多體同，此中祕密謂心為佛塔也。如第三曼荼羅以自心為基，次第增加乃至中胎，涅槃色最居其上，故此制底甚高。又從中胎八葉次第",
                "次第增加乃至中胎，涅槃色最居其上，故此制底甚高。又從中胎八葉次第增加，乃至第三隨類普門身無處不遍，故此制底極廣。蓮華臺達磨馱"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊或左邊，行人自身、酥器、及物，并爐、聖眾，如是為五集，循環次第應安立。取小杓滿杓酥，加於所成物上，誦真言至薩嚩字，即舉杓投"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左右邊，隨便處。行人身、蘇器、盛物、爐、聖眾，如是五集應巡環次第安立，取小杓滿杓蘇加於所盛物上，誦真言至「娑縛(二合)訶」字"
            ]
        }
    },
    "T0911": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "旨，迷惑之甚也。此法大教雖即具明，修行者卒難尋檢，又不明先後次第，今故纂集以傳諸未悟，惟博學通人更為詳定。《蘇婆呼經》云：「",
                "薩及以地神。如是供養已，修行者須應歸命一切如來然後治地，如其次第當具眾德。」又云：「祕密主！如是所說處所中，隨在一地治令堅固",
                "uviśūdhanisvāhā此真言加持香水始終用，按諸經說次第如上，今修行者師受相傳不無委細。凡欲建立曼荼羅先擇其地，自量",
                "置曼荼羅處。若是露地應以縵幕圍繞或隨時遮閉，各依本部修行真言次第密加持自身，面向東方手執香爐誦啟請偈，曰：出《毘盧舍那經》文",
                "闍梨傳受祕法，從心建立以智火燒除一切妄分別成淨法界，於法界中次第如法一一安布，乃至無量種種殊勝廣大佛事。此乃心契祕傳，苟非其"
            ]
        }
    },
    "T0912": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "華等，供養佛菩薩，及地神眷屬！灑以淨香水，然復治其地，地神持次第。真言曰：「oṃbhuḥkhaṃ唵部(引入)欠」金剛縛開掌，",
                "當想遍身中，流注白甘露，灑於十方剎，熱惱諸眾生，滋長菩提芽，次第生諸子，(即是五輪字成佛身)即此名法身，祕密內護摩。復次世尊",
                "沃火上，投於火天口，油蜜與乳酪、乳粥、五穀粥、粳飯、稻穀華，次第皆三獻，甘果、李子、木、薔薇、乳樹等，沈、檀、柏、楓、構，量",
                "加護。真言曰：「吽吉理吉理縛日囉(二合)吽吽吽泮吒泮吒泮吒」次第遶軍荼，鋪臭惡刺草，苦參炷爐中，火著灑淨水，「囉」字成火天，"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時虧缺亦總不成，要須終始無犯方論遍數。其遍數準，當部本尊自有次第，遍數訖已自有境界。或恐念誦之時違三昧耶，心不專的、妄有緣起"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "及示三昧耶，即結金剛網，奉獻閼伽水，想浴無垢身。復當奉尊座，次第獻五供，即結虛空藏，盡於無邊界，一一想雲海，以身親奉獻，即當",
                "二羽金剛縛，進力如寶形，餘度竪如幢，止觀互相交，即成供養儀，次第修如是。次想於殿中，本尊與眷屬，各依花位座，塗香及花鬘，燒香"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "香，得佛無礙智，悅澤具端嚴，迴施此香雲，氛馥寒氷苦。」獻飲食次第：「或此藥香美，堪奉尊主，我今奉獻，垂哀愍受。」治食真言曰：",
                "食，次圓根長根菓，次下諸粥，次下羹臛，次下飲，次下乳酪。獻燈次第：「或燈能却鄣，然淨除眠，我今奉獻，哀愍垂受。」燈真言曰：「"
            ]
        }
    },
    "T0927": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此奉修世尊、八大如來佛會同其眷屬，禮、供、勸祈，妙意等勝道，次第安住也。」從真如體中發四無量心「我與諸有法性本來相同，而尚未",
                "起，由是發四無量心及菩提心，皆為彼無明眾生故。此語乃分析因果次第，總以四無量心定之。蓋菩提心與四無量心，二種意本相同也。若專"
            ]
        }
    },
    "T0932": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上布「唵」字；觸額上布「阿」字；觸眼布「嚕」字。右以一一依字次第，乃至兩足皆以布之。「唵」想安頭上，其色白如月，放於無量光，",
                "清淨內外分明，以「唵」字安月，心中以「阿嚕力娑嚩訶」從前右旋次第周布輪緣，諦觀一一字義與心相應不得差錯。「唵」字者是流注義，"
            ]
        }
    },
    "T0939": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三摩地出已，誦前真言王及結法輪印，印以二手作金剛拳，却從檀慧次第而開。當誦真言結印之時，能斷一切眾生輪迴之業。「又復說偈喻曰",
                "從心想出香、花、燈、塗、戲、鬘、歌、舞八菩薩等，於曼拏羅輪外次第各依本位蓮華座上坐。「如是安已，次誦真言曰：「唵(引)薩哩嚩",
                "輪印是釋迦佛印，觸地印、施願印、禪定印、無畏印，如是四印依法次第用。「光明光佛頂印：亦名三摩地印，以右手如持杖勢安心，左手如"
            ],
            "juans/002.xhtml": [
                "助伴向南行至西南隅絣線，如是旋繞四方絣線，第二、第三重亦同此次第絣線。若依法者，名為具足曼拏羅；若不依法，阿闍梨與助伴俱有過"
            ]
        }
    },
    "T0945": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上座及阿闍黎，途中獨歸，其日無供，即時阿難執持應器，於所遊城次第循乞。心中初求最後檀越以為齋主，無問淨穢、剎利尊姓及旃陀羅。",
                "與諸大眾，默然自失。佛告阿難：「世間一切諸修學人，現前雖成九次第定，不得漏盡成阿羅漢，皆由執此生死妄想，誤為真實。是故汝今雖"
            ],
            "juans/003.xhtml": [
                "遍觀此會聖眾，用目循歷，其目周視，但如鏡中無別分析；汝識於中次第標指，此是文殊、此富樓那、此目犍連、此須菩提、此舍利弗。此識"
            ],
            "juans/004.xhtml": [
                "塵、陰、處、界等皆如來藏清淨本然，云何忽生山河大地諸有為相，次第遷流，終而復始？又如來說地、水、火、風本性圓融、周遍法界，湛",
                "續，皆是覺明明了知性，因了發相，從妄見生。山河大地諸有為相，次第遷流；因此虛妄，終而復始。」富樓那言：「若此妙覺本妙覺明與如"
            ],
            "juans/005.xhtml": [
                "二路。汝觀交中性，空有二俱非。迷晦即無明，發明便解脫。解結因次第。六解一亦亡。根選擇圓通，入流成正覺。陀那微細識，習氣成暴流",
                "皆取手中所成之結持問阿難：「此名何等？」阿難、大眾，亦復如是次第酬佛：「此名為結。」佛告阿難：「我初綰巾；汝名為結，此疊花巾",
                "劫波羅巾六結現前，同時解縈得同除不？」「不也，世尊！是結本以次第綰生，今日當須次第而解。六結同體，結不同時，則結解時云何同除",
                "同時解縈得同除不？」「不也，世尊！是結本以次第綰生，今日當須次第而解。六結同體，結不同時，則結解時云何同除？」佛言：「六根解",
                "紀，親印我心，持戒修身眾推無上。佛問圓通，我以執身身得自在，次第執心心得通達，然後身心一切通利，斯為第一！」大目犍連即從座起"
            ],
            "juans/010.xhtml": [
                "妄為本想心』，我等平常未蒙如來微細開示。又此五陰為併銷除？為次第盡？如是五重詣何為界？唯願如來發宣大慈，為此大眾清明心目，以",
                "疊生起，生因識有，滅從色除。理則頓悟，乘悟併銷；事非頓除，因次第盡。我已示汝劫波巾結，何所不明再此詢問？汝應將此妄想根元心得"
            ]
        }
    },
    "T0946": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安穩受大快樂。漸次經歷，盡彼佛國所受之命，於此佛滅生於彼佛，次第經歷如蛇退皮，乃至成佛，即於東方遊行自在。爾時，南方有九十九",
                "安穩受大快樂。漸次經歷，盡彼佛國所壽之命，於此佛滅生於彼佛，次第經歷，如蛇退皮，乃至成佛，即於南方遊行自在。爾時，西方有九十",
                "萬億安穩快樂。漸次經歷，盡彼佛國所壽之命，於此佛滅生於彼佛，次第經歷，如蛇退皮，乃至成佛，即於西方遊行自在。爾時，北方有九十",
                "安穩受大快樂。漸次經歷，盡彼佛國所受之命，於此佛滅生於彼佛，次第如是，如蛇退皮，乃至成佛，即往北方自在遊行。爾時，上方毘盧遮"
            ],
            "juans/003.xhtml": [
                "，向高處立，呪螺一百八遍。以起東方起首，次此螺四方四角，逐日次第吹之，所有患疹癲癎瘧病等及諸疾病等，皆得除差，是諸鬼等皆被縛",
                "坐，抱白繩絣。呪師東南角，弟子西南角，如是逐日轉，至東北角，次第絣之。「三分之。呪師坐東北角，弟子東南角，如前絣之。如是次第",
                "次第絣之。「三分之。呪師坐東北角，弟子東南角，如前絣之。如是次第一匝還至本處。從內起作五色界道：第一黃、第二白、第三赤、第四",
                "以即入香乳池澡浴以，即浴以即入壇香池，香池既出以又入甘露池，次第洗浴。以瀨口及結界，出池便騰空，頂有佛螺髻，頸髮紺青，色身如"
            ],
            "juans/004.xhtml": [
                "迦夜叉羅剎及諸惡魔等為惱害者，呪師並須縛之。「如上所說，一一次第作法，然後求成就。」爾時世尊即說偈言：「能入此壇及作法，業障",
                "者是婦人髑髏不堪用之。清淨洗前髑髏，莊嚴著眼鼻孔齒，並須如法次第著。行坐取前香燒供養，勿令人見，於深密處作之。欲驅使時，燒香"
            ]
        }
    },
    "T0950": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "慧菩薩、虛空藏菩薩、虛空無垢菩薩、大慧菩薩……，如是等大菩薩次第而畫，各各合掌坐蓮花上，作禮佛勢。已次漸小，身形寂靜，皆作金",
                "，成就佛頂故，以不壞伽他句行教。金剛手！略說一切如來所說成就次第。」說伽他曰：「屏處集聖眾，令獲威靈處，於宅及天室、空舍與窟",
                "知佛頂明，一切時供養，修行者不成，二、三度作法，乃至於七遍，次第作成就。當於入海河，而作印塔法，或一、二、三、四，隨力而作之",
                "說供養為儀，先為如來勝，依儀軌而獻。次則輪王頂、其次諸佛頂，次第而供養。次及觀自在、自族并眷屬，及與金剛手，所獻同佛頂，所獻"
            ],
            "juans/003.xhtml": [
                "諸成就，自身及為他，咸皆於日宿、年月期限等，善惡諸悉地，行者次第修。於三神通分，此中成就勝，於此勝悉地，成就佛頂法。於二分八"
            ],
            "juans/004.xhtml": [
                "，亦不應起於譏嫌。無量劫中不能說，真言最勝無比行。我說三部儀次第，所說教中多種類，應作次第而修行，真言教心輪王法。」◎菩提場",
                "不能說，真言最勝無比行。我說三部儀次第，所說教中多種類，應作次第而修行，真言教心輪王法。」◎菩提場所說一字頂輪王經世成就品第",
                "而說，能作大奇特微妙，略說不廣，并真言。若有成就修行者，彼人次第如教而得成就。」世尊作是說：「金剛手！先應一切佛頂王普通真言",
                "，三金而裹之，應作此丸藥。當於日月蝕，得三種成就，煖、煙、焰次第，煖必獲敬愛、煙當而隱形、爓相成騰空。吉祥大持明，如雷振作聲"
            ],
            "juans/005.xhtml": [
                "為求成就者，獲得果報故，我今說印契。為求悉地故，一類說多種，次第我今說，普通佛頂印。「以二手內相叉作拳，竪二中指相合，屈上節",
                "能淨念誦室，常於澡洗時，修行者應用。彼人無諸障，誦是真言故，次第而用之。本部三昧耶，常用如此印。修習真言者，彼人無諸魔，於此",
                "三種相資而演說。於此一一修行中，念誦修行說三種，身、口、及意次第說，以此希望增益事。復說三種應當知，天上遊空及地居，為彼求成"
            ]
        }
    },
    "T0951": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "自身成驗。「先初供養釋迦牟尼如來，次當供養一字明頂輪王，次當次第供養諸頂輪王，次當供養觀世音菩薩及所種族，次當供養金剛密跡主",
                "密跡主菩薩及所種族，次當供養與願頂王及所種族。如是供養，一一次第皆持香華前供養已，次當供養世間天神。如斯供獻名三種族供養法則"
            ],
            "juans/004.xhtml": [
                "眼印、難勝奮怒王印、摧碎頂輪王印，如是七印東西南北、四維上下次第輪結，結壇方界。「又於壇心面東安立，以一切頂輪王心印、摧碎頂",
                "，想本尊佛及一切佛、菩薩、金剛、諸天、呪神、呪仙、龍王，一一次第如真身者。「又於第四院西門長跪結印，誦呪呪印香鑪七遍，乃執香",
                "心佛前香水瓮誦一字頂輪王呪，呪香水瓮一百八遍，出於壇外，一一次第喚引弟子到灌頂壇，右遶三匝，教令床上面東結跏趺坐。其阿闍梨亦",
                "切頂輪王菩薩至火鑪中蓮華上坐。其阿闍梨即以左手執金剛杵，一一次第單喚弟子近阿闍梨左邊，合掌作禮，胡跪仰掌，以金剛杵定印弟子手",
                "一百八遍竟，准前啟佛還歸本座而坐。「其次，准前請召之法，一一次第請諸佛、菩薩、金剛、諸天神等，各結本印、各誦本呪、結蓮華印，",
                "一呪一燒前酥、蜜、香等，滿一百八遍、或三七遍皆通供養。「一一次第燒焯火食獻供養已，一一隨作本印迎送還坐本座。「如是，諸位各各",
                "即便輪結當部中印，及結諸佛、菩薩、金剛、天印，不須誦呪，一一次第顯示徒眾。「而為供養種種法事已，又入道場繞壇行道，種種讚歎、",
                "鬼形像，是名上壇。「其中壇者，肘量院位，一切莊嚴亦各依前一一次第。當以五花粉作開敷蓮華為佛花座位、菩薩花座位、金剛花座位、乃",
                "有火焰，是名中壇。「其下壇者，肘量院位，一切莊嚴亦各依前一一次第，亦以五色粉作佛座位、菩薩座位、金剛座位，唯作花座，乃至諸天",
                "如是輪王法，三族成類品，敬祭一切天，不歸向頂禮。如是輪王法，次第之儀則，如上已教說，修者咸受持。」一字佛頂輪王經卷第四"
            ]
        }
    },
    "T0952": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蛟遍莊嚴身，編髮為冠，遍身火焰，立寶蓮花。右第一手把金剛杵，次第二手以中指、無名指、小指把拳，大指押上，頭指直申，屈肘向上。",
                "、小指把拳，大指押上，頭指直申，屈肘向上。左第一手把三戟叉，次第二手把鉞斧。正中大面怒目張口，口出眾光，目觀於佛；右邊側面觀"
            ],
            "juans/002.xhtml": [
                "燒火，自身驗成。「先初供養釋迦牟尼如來，次當供養明頂王，次當次第供養一一頂王，次當供養觀世音菩薩及所種族，次當供養金剛密迹主",
                "密迹主菩薩及所種族，次當供養與願頂王及所種族。如是供養，一一次第皆持香花，前想供養已，次當供獻世間天神，如斯供獻名三種族供養"
            ]
        }
    },
    "T0953": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如帝釋、熾盛如炬、光如梵王、高踊如須彌、大於海佛頂真言行次第而說。爾時世尊告菩薩等言：「善男子！有一切如來一切三摩地最勝",
                "無量百千俱胝有情，安立於無上正等菩提，調伏無量百千難調有情，次第皆得成等正覺。善男子！當知此不思議輪王佛頂，大威德大精進勇健",
                "尼真珠吠瑠璃等，應錯為末，或用粳朱粉種種染為色和香，如是名色次第。若不得如上色，取赤土、黃土、綠土等用，護自身、護曼茶羅處、",
                "威德明最勝及商羯梨三部母明。阿難、須菩提鉢及錫杖等，於佛右左次第而畫。外四門左右各應畫佛使者。西門中畫無能勝。并於門界道中畫",
                "盛諸種子及花香水令滿，右膝著地結根本印，應請明王。用心真言依次第，應請天龍藥叉等，即以明王心加持中瓶一百八遍，然後取菩提樹木",
                "菩提者，則得悉地，持金剛之所加持，隨行安樂。「我略說此儀則，次第應作一切曼茶羅王一字頂輪王所稱說。」爾時曼殊室利童真菩薩白佛"
            ],
            "juans/002.xhtml": [
                "，菩薩與位齊等，承事無量諸佛，心不於欲傾倒，無量佛世界乃至隨次第得菩薩地。「又法，復說餘最勝成就法。作先事法已，見曼茶羅，從",
                "坼刃令利，十二輻，作先事法。於河岸山頂有舍利塔處安本尊像，隨次第如前供養，青香等供養輪，施與諸鬼神食，結跏趺坐，二手持輪，從",
                "即到阿迦尼吒天，與菩薩齊等住一大劫，於中劫見佛出世，即從此後次第超菩薩地，身壞生於持金剛宮殿。若於無舍利塔處，誦一字頂輪真言",
                "威德無比於超思議，佛世界見無量佛，從彼所聽聞法皆得勝解。如是次第修菩薩行時，於菩薩行得入調伏善巧方便行，不從彼三摩地力損減，",
                "又法，求語成就。作先事法，於清淨處安本尊像，於一切天龍藥叉等次第施食，於像前作護摩爐，青蓮花和三甜護摩十萬遍，即成就。右遶本"
            ],
            "juans/003.xhtml": [
                "地，應見色相加持？如世尊說持此真言王菩薩摩訶薩，得不退轉乃至次第證無上正等菩提。世尊！云何入法門理趣？云何安立法功德？云何三",
                "以大人相莊嚴，頭為頂髻，以種種真言教作眾生利益。我略說，乃至次第坐菩提場，證無上正等菩提，如是一切最勝成就。不受灌頂者，不應"
            ]
        }
    },
    "T0955": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "提心已生。應住身口意，所明體加持，此名圓具法(即如瑜伽中成身次第也)。族明勝次第知已(族五部明五部真言也)，眾真言威德知已，",
                "口意，所明體加持，此名圓具法(即如瑜伽中成身次第也)。族明勝次第知已(族五部明五部真言也)，眾真言威德知已，自住部王法(謂一",
                "見昇空去，成就相應知。於身成就，我廣說已。我說語成就法，如獲次第說。應為先行法已，如前法應作(謂自建立已來乃至大印等)，口心",
                "自為一切羯磨，自在其中為色相。一切於本部主，應與於右手印物為次第，於金剛縛中，安物類於中積，縛印當臍下或當心。二手以縛物獻，"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀婀字成殿。如忉利天宮。又於寶殿內，如前初觀念，婀字成心月，次第不復殊，是佛不空體。所疑不淨者，皆觀覽字焚，由此法界心，密言"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(以土高作，此云臺)閣(以木高搆云爾)形服(與祖比)一字頂輪次第。將往堂，而手口淨了。到室結坐，三密印(所謂以hūṃ字，手三"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，坐白蓮花上，手持俱緣菓□睹輪王勢)已上中院(十佛頂名號)。次第二院獨古杵界道(從東北角起首畫向南也)。東南角法波羅蜜菩薩次",
                ")文殊菩薩(身相金色)如意寶菩薩已上第二院(三十二聖者名)。次第三院同第二界道。東南角歌供養菩薩(形服皆金色)次如意輪菩薩纔",
                "薩善象猛菩薩已上第三院(四十聖名號)。金剛界外第四院辦事天等次第外供養從東南角燈供養菩薩(二手捧燈臺，身形衣服並赤)次火天姤"
            ]
        }
    },
    "T0966": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "撚五色粉，或以彩色圖畫佛像菩薩諸天差別形貌，內外分布位次尊卑次第，必須慎靜隱密作之，深心敬奉志求必獲應効，災滅福德生長，如響",
                "日藏月藏等經早已宣說，亦於餘會頻有顯揚。我今為汝分明告示安布次第息災念誦曼荼羅法。若有國界日月薄蝕，或五星失度形色變異，或妖",
                "後安虛宿，當佛前安七星宿。於此十二宮外安置二十八宿，各依本宮次第安置。惟為國王除災即全畫天身，自餘凡庶已下除災不應畫天身，但",
                "諸法從緣生，如來說是因，此法因緣盡，是大沙門說。十二緣生偈，次第亦念之，書壇及稱念，一一勿遺忘。」「無明緣行、行緣識、識緣名"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作是念已，即見善住死相現前，受於猪身，畢猪身已復受狗身，如是次第狐身、猴身、毒蛇之身、烏身、鷲身，如是七生恒食臭穢。時，釋天"
            ]
        }
    },
    "T0973": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "aṃhaṃkhaṃ以淨法界心，先燒曼荼羅地中穢惡觸等，然後依次第安立五大輪，即以結界護身，辟除光顯淨除三業，堅固菩提心等。是"
            ],
            "juans/002.xhtml": [
                "薩，手持嚩日囉(二合)，結跏趺坐。於菩薩左右金剛部內，諸聖眾次第安置：金剛母菩薩、金剛拳菩薩、金剛鎖菩薩、金剛眼菩薩、金剛忿",
                "上諸金剛菩薩等，各執嚩日囉(二合)、輪、索、棒、矟等本印契，次第而坐，光焰瓔珞等莊嚴之具，皆如法狀之。其西門左右安置八大菩薩",
                "慈氏菩薩、曼殊室利童子菩薩、持地菩薩、蓮華手菩薩、祕密主等，次第門左右安置之，各執本契，種種莊嚴。其外院各安十方護法神王等，",
                "之，豆䓻、白芥子和香。如是等堅木香、堅木香末、脂香、脂香末，次第取各三遍護摩之，然後奉送火天還本座位，即請本尊奉華閼伽等，奉",
                "即奉閼伽還本位中。每所供養香及木等，皆滿三把，留五穀粥器中。次第大曼荼羅中諸佛頂輪王，及外院佛及菩薩，下至十方護世天神等，一",
                "依外護摩，能轉一切障，令生諸福德。一依毘盧遮那經十二種火法，次第而用之。尊勝真言修瑜伽祈雨法品第十一我今次說祈雨之法。為利群",
                "、安悉香、赤芥子油，護摩一千遍或一百八遍，或但是壇內諸明王等次第護摩，皆加降伏句。如是作法即得降雨，便施除災、增益等護摩。畢"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "善女人用此法門加持淨土，以水和泥復更加持，以泥作塔乃至相輪，次第加持及獻供養，能得廣大殊勝利益。「復有最上塔廟之法。或以金銀"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王印，誦本真言，以印頂上左旋一匝，暫解其界；換供養已，即如前次第再迎請結界。「如是依教供養轉讀此經，所有災難、亢旱、疾疫、鬼"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時諸龍王等作是願已，遶佛三匝，頭面作禮。得佛聖旨，各各還依次第而坐。爾時有一龍王名無邊莊嚴海雲威德輪蓋，三千大千世界主，得"
            ]
        }
    },
    "T0991": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "告諸龍王言：「汝等龍王各宜復坐。」時諸龍王聞佛語已，各各還依次第而坐。爾時眾中有一龍王，名曰無邊莊嚴海雲威德輪蓋，於此三千大"
            ]
        }
    },
    "T0994": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "升已下，滿瓶盛水，插枝條花。用四色繒各長四尺，青黃赤綠，如上次第繫四瓶項。次第三重東門畫金剛鉤，南門畫金剛索，西門畫金剛鎖，",
                "水，插枝條花。用四色繒各長四尺，青黃赤綠，如上次第繫四瓶項。次第三重東門畫金剛鉤，南門畫金剛索，西門畫金剛鎖，北門畫金剛鈴。",
                "言曰：「唵嚩日嚧(二合引)娜迦吽(引)」准上誦三遍，運心廣布次第普浴一切聖眾，於頂上散。由獻閼伽故，從勝解行地乃至法雲地，於",
                "，注心心上，諦觀圓明鏡智上縱廣一肘，漸遍法界。布字行列右旋，次第觀一一字光明徹照。從外向內至於地字，從內向外漸觀諸字，周而復",
                "若波羅蜜多印，誦陀羅尼七遍，於頂上散。次結普供養印，如前運心次第供養。對聖眾前，以向所修所生功德，盡將資益所求諸願，為國為家",
                "惟觀察，於自心中清淨圓明大圓鏡上想一金輪，外第一重有十六輻，次第右旋想十六句分明顯現。次第二重有十二輻，想十二字右旋安布。次",
                "圓鏡上想一金輪，外第一重有十六輻，次第右旋想十六句分明顯現。次第二重有十二輻，想十二字右旋安布。次第三重布列十字，於十字中有",
                "第右旋想十六句分明顯現。次第二重有十二輻，想十二字右旋安布。次第三重布列十字，於十字中有一地字。此中意者，攝前長行乃至諸會大",
                "故。然修行者觀諸梵字了了分明，周而復始。若心專注於諸文字屈曲次第，心不異緣即成定品，觀所詮理即成慧品，二法雙運任運現前通達無"
            ]
        }
    },
    "T0995": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「唵嚩日囉(二合引)娜迦吽(引)」「準上誦三遍。運心廣布，次第普浴一切聖眾。於頂上散。由獻閼伽故，從勝解行地乃至法雲地，於",
                "屈，專注心上，諦觀圓明鏡智上縱廣一肘漸遍法界。布字行列右旋，次第觀一一字光明徹照，從外向內至於地字，從內向外漸觀諸字，周而復",
                "若波羅蜜多印，誦陀羅尼七遍，於頂上散。次結普供養印，如前運心次第供養。對聖眾前，以向所修所生功德，盡將資益所求諸願，為國為家"
            ]
        }
    },
    "T0997": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，令彼一切法眼開明。「善男子！我今略說此大聲清淨陀羅尼門初入次第一門之中少分之德。若廣說者，復有無數無量無邊不可說義。如說於"
            ],
            "juans/003.xhtml": [
                "，心無所著、亦無所住，利益安樂一切眾生，其義深遠，稱如實理，次第無亂，文義具足。「善男子！是名能入無著陀羅尼門。「復次，善男",
                "生心行各差別智、微細分別一切諸法無窮盡智、善能分別三乘修行諸次第智、具足圓滿隨順堪任演說法智。「善男子！是名略說諸佛護持莊嚴"
            ],
            "juans/005.xhtml": [
                "不善法，有尋有伺，離生喜樂，入初靜慮。初靜慮起滅尋伺等，隨順次第入八解脫三摩鉢底，逆次入住諸三摩地，或復超間橫竪無礙，住於等",
                "三昧門，出入滅定念具足，法王禪定無等等，入八解脫多等持。逆順次第超間遊，一定顯示無邊定，心無迫隘無分別，雖常住定無定心。聲聞",
                "知已，隨其所應而為說法。「又如實知一切眾生過去心行，如是前念次第因滅，相續引起如是後念，或復緣闕後念不生，如是種種如來悉知。"
            ],
            "juans/006.xhtml": [
                "宣此義而說偈言：「如來無有不擇捨，修最勝道善因緣，身戒、心慧次第修，人中最勝無愛恚。非假分別、無分別，非積集捨共相應，真實不",
                "說，無窮盡智別別諮問各各斷疑，於一切處皆無著智。能說三乘差別次第相續之智、能知眾生八萬四千心行差別，亦以八萬四千法蘊隨機說智",
                "得聞緣覺法、或聞如來大威德，便發無上菩提心。文字句義悉皆圓，次第安布俱無礙，而心無有異分別，能說難思妙法門。如是人中最勝聲，"
            ],
            "juans/007.xhtml": [
                "為九？善男子！此菩薩心無有忘失，大悲威力不捨眾生，修習建立九次第定，謂離欲、惡不善法，有尋有伺，離生喜樂，入於初禪得圓滿住；"
            ],
            "juans/008.xhtml": [
                "隨轉。斷除五蓋為瓔珞，勤修六念所莊嚴，七覺、八道、三摩提、九次第定常修習。稱性懃修於止觀，樂住寂靜諦思惟，正念不斷諸善根，得",
                "妙修行，乘因得果圓，不變真勝義。修習諸聖諦，入解脫果門，四果次第成，緣覺、菩薩忍，能摧諸異道，猶如師子王，覺悟佛菩提，皆由諦",
                "；身心安樂是般若業。常念善法是般若母；不住念相是般若業。知定次第是般若母；得性等引是般若業。修習慧根是般若母；善知過去展轉根"
            ],
            "juans/009.xhtml": [
                "娑嚩(二合引)賀(引)(三)」爾時，佛告祕密主言：「依此軌儀次第安布皆周畢已，其阿闍梨為入壇者先當授與三昧耶戒以為先導，然後",
                "重宣此義而說偈言：「諸佛曼荼羅，已說三身法，法身及報化，相續次第成。修佛菩提中，最勝微妙法，不久當成佛，三身皆得圓。十方諸世"
            ],
            "juans/010.xhtml": [
                "地及虛空中，十方諸天眾，諸佛加被故，當受持是經。欲得梵住圓，次第莊嚴體，及守護眾會，當擁護此經。色可變為空、空可變為色，無能"
            ]
        }
    },
    "T0999": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "及四念處、四正勤、四神足、五根、五力、七等覺支、八聖道支及九次第定、如來十力、十一解脫處、十二因緣、十二行輪、六念處、十六念"
            ],
            "juans/003.xhtml": [
                "神之力云何不滅？」佛告諸比丘：「我此經典總有五種眷屬部類如是次第，所謂：守護大千國土大明王陀羅尼經、佛母大孔雀明王經、尸多林"
            ]
        }
    },
    "T1003": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "位，即名法曼茶羅；各鑄本形安於本位，即成羯磨曼茶羅。次說安立次第分曼茶羅位。中央九位，外院更加一重，中央安金剛薩埵，依薩埵菩",
                "髻離吉羅，左邊後隅安愛金剛，左邊前隅安傲金剛。以次外院如前，次第安布四隅，初安春金剛，次安雲金剛，次安秋金剛，次安冬金剛。外",
                "埵、金剛寶、金剛法、金剛羯摩等瑜伽三摩地。從金剛薩埵至羯磨，次第流出嬉戲、鬘、歌、舞等菩薩。又從四內供養，依次流出香、花、燈"
            ],
            "juans/002.xhtml": [
                "嚩字一切法言說不可得也。此天亦有曼茶羅，曼茶羅畫如弓形，三天次第而畫，軌儀法則如廣經所說，為文繁不復具引。此三天表佛法中三寶"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "開頭指、中指、無名指，二大小指頭相拄，如大開敷蓮華形。誦前呪次第布於壇中，請聖坐之。「次說普光明寶清淨一切如來心印呪法。」佛",
                "開頭、中指、無名指。二大小指頭相拄，如大開敷蓮華形，誦前呪。次第布於壇中，請聖坐之。前之十五道，皆在此用，然後結印作法。」第"
            ]
        }
    },
    "T1007": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切功德、一切果報，汝今圓備。』烏波羅大曼陀囉功德如是。當依次第，即說呪曰：「座呪六(諸本皆無已上次數)「『嗚唵(二合)(一",
                "家，斷除賊故。但是有乳樹木並得用之，能發渴愛，令親輔故。當知次第，其必立皤木(云似梨，此無)、播囉師木(云胡桃)、但是一切無",
                "復次當知第一上法、第二中法、第三下法、第四逐法，四法長短各有次第。用上法者長十二指，用中法者當長其十指，其逐法者當長八指，用",
                "，結護自身。若將他人入壇者，先令浣衣澡浴，各與結淨，引至爐邊次第坐著。復次當知，若有至心依教具足為法，但能至心一度入此壇者，"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時大眾食已洗漱，整理衣服，以大神通復以供養旋遶三匝，各於佛前次第而坐。即以上事白佛言：『世尊！於此城東門外有園，名阿蘇離。於"
            ]
        }
    },
    "T1010": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆皓素，如雪乳鵝月，是字成輪相。三摩耶密印，加持頂印是，初後次第法，同諸部儀軌。八十俱胝佛，圍遶是尊住，復有八菩薩，安住於八",
                "圍遶是尊住，復有八菩薩，安住於八方，及以八藥叉，四攝八供養，次第而布列，成祕曼荼羅。誦持真言經，所成如本教，修行諸儀則，結集"
            ]
        }
    },
    "T1016": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼門、業果報方便無礙陀羅尼門、深法忍陀羅尼門。」如所思惟次第發問，如寶摩尼珠，白佛言：「世尊！我今欲次第發問，令諸菩薩德",
                "尼門。」如所思惟次第發問，如寶摩尼珠，白佛言：「世尊！我今欲次第發問，令諸菩薩德行清淨，唯願世尊當為我說。」佛告舍利弗：「諸"
            ]
        }
    },
    "T1026": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。我今成就第一法身，發菩提心，於薄伽梵所有造塔軌儀法則，一一次第如法奉行。』「第一，採集妙華，以陀羅尼加持七遍，散布壇上供養"
            ]
        }
    },
    "T1030": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大廣智大興善寺三藏沙門不空奉詔譯凡於此門中欲修習者，須知法式次第；若不備解儀軌，徒而為功，推棄時日。由是參驗諸經事法法門及瑜",
                "是心不令退轉。如是之人方應修習此大乘界中發最勝法門。是故我今次第而說。諸欲念誦者，先淨於地。淨地之法，其地或四肘或八肘、或十",
                "。作是三三昧耶印已，然後方通結於諸印。遵其祕藏明呪者，當依是次第。即說其要：凡修行人，初晨朝之時未有所為，將欲出入，應先結印"
            ]
        }
    },
    "T1036": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切天人軍眾。前後圍繞來詣佛所，各各至誠合掌歸依，瞻仰如來，次第而住。爾時帝釋天主前白佛言：「世尊！我有陀羅尼名千轉大明。是"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菖蒲根無限念誦，比現三相，得三悉地，煖聰明、煙隱身、火乘空，次第應知。「又以紫檀木長六指或十二指作齒木，先持三洛叉，即白月十"
            ]
        }
    },
    "T1042": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "應，顯香印文。我作其圖。是妙香印名大悲拔苦。所以者何？依燒之次第而顯真實理。若燒盡時，表若順若逆，遂歸空法也。處當觀察，從紇"
            ]
        }
    },
    "T1052": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "繫念皆除愈。有諸餓鬼腹如山，脣口乾焦飢渴惱，菩薩見之生慈悲，次第令其得充足。餓鬼或遭寒凍逼，身體皮肉皆破壞，舉彼兩手生極苦，"
            ]
        }
    },
    "T1056": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "相遶三匝，即分頂後，亦遶三匝，兩邊徐徐下，如垂帶勢。從檀慧度次第舒散十度，誦真言曰：「唵跛娜麼(二合)麼(上引)黎達麼紇哩(",
                "後至腦後。每處皆相遶三匝，如前徐徐兩邊下，如垂帶勢。從檀慧度次第散十度，便以二手旋拳如舞，當心三度拍掌，即誦拍掌真言曰：「唵",
                "諸天八部以為眷屬。如是觀想無量聖眾及本尊，極須分明，勿令忘失次第。即結纔發意轉法輪菩薩印。二手各作金剛拳，進力檀慧相鉤結，即"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門安毘樓勒叉天王。西方門安毘樓博叉天王。北方門安毘沙門天王。次第安天王，左右及眷屬各居本位。其曼茶羅中心，安千眼千臂觀世音菩"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四院亦闊一肘，復於四面共分二十八隔，於一一隔皆畫開敷蓮花。又次第於一一蓮花臺上，各各皆畫金剛杵印、三戟叉印、鉞斧印、刀印、劍"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖世尊所出言語真實不虛。欲知我等二十五名者，諦聽，我今說之，次第如上。「南謨沒馱耶！南謨達磨耶！南無僧伽耶！南謨無壽量如來至"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1068千手觀音造次第法儀軌中天竺國三藏善無畏奉詔譯上首正體身大黃色，結跏趺座大寶"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、持明仙、轉輪法王，乃至與我無異。汝必現獲如是等成就。』「復次第二儀則，從白月十五日於舍利塔中安像，晝夜不食，以一百八枚惹底"
            ],
            "juans/003.xhtml": [
                "降伏應三角，敬愛如蓮葉。爐中應安置，輪金剛獨古，第四金剛鉤，次第而建立。」「觀自在菩薩通增益法護摩之時，迎觀自在、大勢至、義",
                "送聖眾，以前大護印密言左旋解界，及寶輅印密言奉送聖眾。「我今次第說，護摩焰色相，密語者由知，速疾獲悉地。如虹霓白色，珊瑚光莊"
            ]
        }
    },
    "T1070": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "蜜三種和之，取蘇曼木段塗酪酥蜜，呪之一遍擲著火中，盡三十一段次第而呪，呪已然後如法修行。」「南無佛陀耶南無達摩耶南無僧伽耶南",
                "十五日中後，取一沈水段，塗蘇摩油呪之一遍，擲著旃檀火中。如是次第盡一千八段。爾時行者於其二日全不得食，至十五日夜，時觀世音來",
                "行者在於像前敷草為坐胡跪恭敬，取其一花呪之一遍散著像上。如是次第盡一千八花。盡其花已，時觀世音像正前菩薩面出大雷聲，爾時行者"
            ]
        }
    },
    "T1072A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬘，相遶三匝即分頂，復亦繞三匝，兩邊徐徐下如垂帶勢，從檀慧度次第舒散十度。誦真言曰：「唵跛娜麼(二合)麼(上)梨達摩紇哩(二",
                "，復至腦後。每處皆相繞三匝，如前徐徐兩邊下如垂帶勢，從檀慧度次第舒散十度，便以二手旋轉如舞，當心三度拍掌，即誦拍掌真言曰：「",
                "諸天八部以為眷屬。如是觀想無量聖眾及本尊，極須分明，勿令忘失次第。即結纔發意轉法輪菩薩印，二手各作金剛拳，進力檀慧相鉤結。即"
            ]
        }
    },
    "T1075": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "准提陀羅尼念誦法。依梵經本，有十萬偈頌，我今略說念誦觀行供養次第。若有苾芻、苾芻尼、鄔波索迦、鄔波斯迦發菩提心行菩薩行，求速",
                "金色圓滿身光。想已以手契觸頭上布唵字，觸眼中布折字，一一依字次第，乃至兩足皆以契觸布之。說陀羅尼字想布於身法。唵想安頭上，其",
                "淨內外分明，以唵字安月心中，以折隷主隷准提莎嚩訶字，從前右旋次第周布輪緣(去音)，諦觀一一字義與心相應不得差互。說三摩地觀念",
                "，是正念處、是正真如、是正解脫。念誦觀行了欲出道場，復須依前次第，更結燒香、燈明、飲食等手契，供養、懺悔、隨意、發願。即結前",
                "紙上，隨意印之多少。如念誦有功德，如經所說境界，一一分明了知次第。欲得作扇底迦等種種方法，或為自身或為他人，即任依法而作念誦"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力施與一切眾生。世尊！此陀羅尼有大神力大方便門，我今親對佛前次第宣說。惟願世尊垂哀加護，於我及一切持明呪者雨妙珍寶，猶如意樹"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")吽」即持念珠蟠於掌中，以心中心真言加持七遍，然後持珠當心，次第記數念誦滿一百八遍或一千八十遍，心住本尊三摩地更莫異緣，了了"
            ]
        }
    },
    "T1089": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1089都表如意摩尼轉輪聖王次第念誦祕密最要略法解脫師子譯相貌品第一我今當說思惟法，三種真言",
                "誦祕密最要略法解脫師子譯相貌品第一我今當說思惟法，三種真言而次第，初用大心外加持，第二根本復想內，第三小心內外通，應可存心無",
                "，澡浴洗淨結護法，呪水灑身加持衣，復須想念皆成就。如此五種隨次第，都用大明及本印。「唵波怛摩進跢末尼摩賀惹嚩(引)囉吽」澡豆",
                "界。若結壇界，開於四門，不應結界；若作結護，皆須用心。亦鋪置次第，即作啟請等事。根本密言品第三復說根本軌儀法。想念奉請大聖王",
                "，通蓮花部一切處用。我今於大蓮花部三昧耶中略出此祕密甚深念誦次第，其修行者不得錯傳，如護眼目。若能如是，一切聖者皆大歡喜憶念",
                "成，第三隨心愛念法，第四降伏一切怨。此四種持護摩事，上中下法次第陳。若欲成就息災者，先發安忍慈悲心，須求無上妙覺地，莫樂聲聞",
                "自來尊敬之。依法略說此調伏，行者應須諦思惟，甚深祕密口訣法，次第念誦都攝門。若能承侍此尊者，不是一生種善根，曾經無量諸佛所，"
            ]
        }
    },
    "T1090": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "先禮阿闍梨，受三種灌頂，先聽受諸法，令根性純熟，啟白阿闍梨，次第方傳受，如意輪心法。弟子受法竟，當發志誠心，香華及燈明，塗香"
            ]
        }
    },
    "T1092": {
        "total": 8,
        "pages": {
            "juans/009.xhtml": 2,
            "juans/019.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "方，伊舍那神，左右一切鳩槃茶鬼而為眷屬。次院，遍大海水，水中次第有開蓮花，一切魚獸水鳥之類。一一蓮臺皆置月輪，一一輪上次第置",
                "中次第有開蓮花，一切魚獸水鳥之類。一一蓮臺皆置月輪，一一輪上次第置一切印。四門，四天王神執持刀槊，半加趺坐。四角，置二金剛杵"
            ],
            "juans/019.xhtml": [
                "飲食果蓏，一百八箇枝柯華樹，酥燈一百八盞，胡麻油燈一百八盞，次第敷獻而供養之。大酢蘆菔麥麨歡喜團果子共盛八分，壇東門北外，召"
            ],
            "juans/022.xhtml": [
                "而坐。四門閼伽寶瓶。其內院界金剛標道，外院標式七寶界道。當上次第間畫眾色如意寶珠，繞火光焰。若圖飾已，不空王觀世音菩薩金像置"
            ],
            "juans/023.xhtml": [
                "掌，中羂索印左右相槃。其索兩頭作龍頭狀，繞上火焰。其蓮葉上，次第當畫五十八器仗印真言，繞字光焰。四面四角開敷蓮華。四面臺上金",
                "臺上金剛摩尼珠印，繞上火焰。次院遍大海水，四面蓮華。一一臺上次第當畫五十八手印真言，繞字光焰。四門臺上金剛摩尼珠印，上火光焰"
            ],
            "juans/024.xhtml": [
                "釋諸天、四天王神、苦行諸仙、一切使者、一切龍神八部，隨法如法次第而坐，俱虛空中一時顯現。一切廣大解脫蓮華曼拏羅印三昧耶種種形",
                "諸天、一切天神、一切使者，及諸種族一切侍者執持器仗，隨法如法次第而坐，俱虛空中一時顯現。一切手印、一切器仗印乃至諸印種種相狀"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。精進勤勇慰喻方便，所為授於無上正等菩提之記。得授記已，菩薩次第得自在定。菩薩得於三昧自在，成於無上菩提不遠。是故呪者心當信"
            ]
        }
    },
    "T1097": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "惱病受諸律儀。』於是呪人授王不空羂索心呪印法，引出壇外。復應次第引王眷屬一一入壇如王受法。其事畢已，王及眷屬應以財寶什物施呪",
                "為之授記，當成阿耨多羅三藐三菩提。欲令呪人得授記已，依菩薩行次第修習，一切自在，得靜慮三摩地。如是自在菩薩，得近阿耨多羅三藐"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨心像，當其像前列著四椀，各盛一味，石蜜、沙糖、乳、蜜，如是次第各盛供養。散種種華、燒沈水香供養。像前至心懺悔，隨心所願祈請"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸天人一切眾會得大利益獲安樂故。汝當諦聽，善思念之。我今為汝次第宣說。」時彼乾闥婆王聞佛語已，受教而聽。爾時世尊為彼乾闥婆王"
            ]
        }
    },
    "T1110": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿闍梨及諸弟子香湯洗浴，將諸香華至其處所。阿闍梨手執金剛杵，次第問弟子等言：『汝等決定欲學諸佛祕密法藏，莫生疑惑。』徒眾答言",
                "惑。』徒眾答言：『我等欲學諸佛法藏，決定誠信不生疑心。』如是次第三問三答。如是答竟，次阿闍梨手印印香爐水等，誦真言已，手執香",
                "外。若護正法善神鬼等我佛法中有利益者，隨意而住。』說此語已，次第依彼軍荼利法辟除結界。既結界已，即令掘去十肘地內一切惡土骨髮",
                "下地掘深三肘，惡物盡去，將好淨土和諸香末堅築令平，基高最好。次第二日及第三日，以泥塗地。次第四日，用牛糞香泥塗其地竟，次將神",
                "淨土和諸香末堅築令平，基高最好。次第二日及第三日，以泥塗地。次第四日，用牛糞香泥塗其地竟，次將神線四方八肘一匝挽之，四角下點",
                "東西南北上下，誦真言作印，啟告辟除結界等法如初日說，依軍荼利次第法用。次第五日，結界法式如第四日，更用牛糞塗地。其塗地法，手",
                "下，誦真言作印，啟告辟除結界等法如初日說，依軍荼利次第法用。次第五日，結界法式如第四日，更用牛糞塗地。其塗地法，手右旋摩，勿",
                "用牛糞塗地。其塗地法，手右旋摩，勿左旋摩，其餘事法同第四日。次第六日，阿闍梨洗浴，先入壇內取好聰明弟子二人，亦淨洗浴、著新淨",
                "席上，面向東坐。次取香花及白芥子，阿闍梨把白芥子念真言七遍，次第打諸弟子頭上。三遍打竟，更與護身，用馬頭觀自在印。真言曰：「",
                "最長弟子而云：『汝今欲得學此法否？』弟子答云：『欲得。』如是次第問諸弟子，法用如前。次阿闍梨擎香水，灌諸弟子，一一頭上覆之，",
                "在真言。次取真言索，各與繫諸弟子臂，男左女右。次娑婆樹汁香，次第與灌諸弟子身。右旋三轉灌香水竟，次旋炬火，亦如前法。次與齒木",
                "阿蜜哩多軍荼利身印三迴，右轉於壇外邊。「次作地結界，四方上下次第而作，并誦馬頭真言，緣壇內用閼伽水瓶各四方安。次以帛覆其弟子",
                "法，一依三部法，華所著處更莫移改。所有火法及請賢聖，一依三部次第。次說翳迦惹吒獨建壇法及真言契等法，廣明如後。「曩謀沒陀(去"
            ]
        }
    },
    "T1112": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，以手契觸頂上布唵字，觸額布阿字，觸眼布嚕字。右以二上依字次第乃至兩足，皆以觸布之。唵想安頭上，其色白如月，放於無量光，除",
                "，湛然清淨內外分明。以唵字安月中心，以唵阿嚕力娑嚩訶從前右旋次第周布輪緣(去音)，諦觀一一字義與心相應，不得差別。說三麼地觀",
                "靜無住涅槃義，是故不生不滅最勝無斷。周而復始。此名三麼地念誦次第大乘成就法門。」次結三麼地印。二羽仰相叉，進力相背，而竪禪智"
            ]
        }
    },
    "T1115": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "在菩薩者，結護加持供養儀軌，並依大教蘇悉地經及金剛頂瑜伽所說次第，先須志心誦滿千遍。於清淨處、或阿蘭若、或於山林、或清淨伽藍"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一句讚，當結欲金剛羯磨印。次誦第二句，結計里吉羅金剛羯磨印。次第三句，結愛金剛羯摩印。第四句，結慢金剛羯磨印。則成四種歌詠。"
            ]
        }
    },
    "T1128": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "顯密二教曼拏羅有二十種，皆悉得名祕密大乘。我今略說灌頂曼拏羅次第。彼灌頂阿闍梨欲作灌頂法，先自結淨，選揀勝處，安曼拏羅位。後",
                "業深加省察，若能了達是名五燈，若不了達當名五闇。復次分布火壇次第，所有使用種種之物，先備播帝哩窣嚕嚩等，及所鋪座吉祥草及護摩",
                "吉祥是法成就，若不吉祥是不成就。其請召賢聖入曼拏羅，及獻閼伽次第諸式，大略相同。凡所有法皆從金剛大乘祕密流出，所有三瑜伽、五"
            ]
        }
    },
    "T1141": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "下漫拏攞品中一一分明。如上觀以，便作三昧耶辟除護身結界等事，次第而作之。次說三昧耶真言曰：oṃvajrājalisamaya",
                "持五支，然後復從初供養香花遏囉伽(二合)等真言手印，一一如法次第廣作，發弘誓願、出罪、迴向等，一依如初方便廣作發露懺悔等，盡"
            ],
            "juans/002.xhtml": [
                "在金剛，右畫馬頭觀自在金剛。又左右分畫七吉祥觀自在菩薩。各依次第，如法畫之(已上畫十三位如法畫之)。南面畫執金剛藏王祕密主菩",
                "菩薩。又門左右畫難陀龍王及拔難捺愈龍王。以守護門者，各依左右次第而畫，本印作之(已上八尊，一邊置四尊)。如上四面四角空間處，",
                "間處，畫四外供養菩薩、當部諸明王等尊，各依本部使者如法安置，次第畫之。次第三院東面從東北角畫大自在天王兼眷屬；次南畫東方天，",
                "外供養菩薩、當部諸明王等尊，各依本部使者如法安置，次第畫之。次第三院東面從東北角畫大自在天王兼眷屬；次南畫東方天，以七曜圍繞",
                "隨法作之。其漫拏攞大小，任意作之，分半為中圓，半為兩邊，一一次第置之。又於半取兩邊分為兩院，又就兩院中每院分為三道。從外第一",
                "天十方結護天神王等。又置七曜二十八宿十二宮辰，一一依本像法。次第如法畫之，皆執本印契。圖如左。其素名嚕山腰，以難陀、拔難陀龍",
                "竟。慈氏菩薩修愈誐護摩品第八復次我今略說四種念誦及護摩等法、次第等略說。準前念誦本尊真言，依法一一不違法則，滿三落叉遍。每至",
                "火爐、壇形，方圓、半月、三角。圖如左。四色，黃白青赤色等，依次第等配之。一切諸供養，香花燈塗飲食等器物，皆準壇色獻之。若八肘"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一遍，用塗其壇。次復取華亦誦一遍，布散壇上。燒香、飲食、燈明次第取之，皆誦一遍手持供養，置在壇邊。復作念言：『一切諸佛菩薩，"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "位想安布：tadyathā怛[寧*也]他(引)三字。此八葉位次第想已，於蓮華中心當想安布：oṃdhīḥ唵(引)提(引)二字。"
            ]
        }
    },
    "T1157": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法。持呪之法，行者洗浴、著新淨衣，受八戒齋。結淨一如壇法，依次第而布供養，散花、燒香、然燈。從夜半起，在壇內端坐，誦呪一千八"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大雨皆悉遍滿。大陰雲雨而香華衣服瓔珞，亦說種種無量法音。如是次第乃至廣說：三歸聲、持戒聲、忍辱聲、精進聲、禪定聲、具足智慧降"
            ]
        }
    },
    "T1161": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "去千佛是也。此中千佛者，拘留孫佛為首，下至樓至如來，於賢劫中次第成佛。後千佛者，日光如來為首，下至須彌相，於星宿劫中當得成佛"
            ]
        }
    },
    "T1169": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛及賢聖諸供養具，乃至飲食香花等，所有印及大明，各隨本部先後次第施設。若作息災等法，先用塗香等，然後結獻供養印，或作觀想或內"
            ],
            "juans/002.xhtml": [
                "節後作堅固拳成印。以此印安本心，即誦大明七遍，能作一切法。「次第二印。即以前印竪二拇指，展舒餘指各不相著成印。「次第三印。以",
                "切法。「次第二印。即以前印竪二拇指，展舒餘指各不相著成印。「次第三印。以前印，以頭指各安中指第三節成印。「第四印。以二手指展"
            ],
            "juans/003.xhtml": [
                "像儀式。若有行人於尊那法中修習求成就者，亦復先須了達畫像儀式次第。行人若欲畫像，先須用上好純素匹帛，其帛不得令有毛髮及間雜之",
                "如來，各坐蓮華座。次畫一夜叉主。次畫帝釋天，持傘蓋。如是依法次第畫佛菩薩及眾賢聖，悉令圓滿威德自在，使諸世間天龍鬼神見皆降伏",
                "。又於曼拏羅門內安八大龍王。於內曼拏羅中畫尊那菩薩，諸餘賢聖次第安布：於東北方安大輪明王，於東南方安不動尊明王，南方安金剛手"
            ],
            "juans/004.xhtml": [
                "本明三遍。行人復合掌白言：『某甲上來所作供養多不周備，或忘失次第不依法則，惟願菩薩及眾賢聖大慈大悲布施歡喜。』「次結閼伽印。",
                "，於此諸法應須一一如儀了知。今當略說微妙字於曼拏羅中安布九位次第之法。第一於東北隅安唵字，第二於東南隅安左字，次隷字次卒字。"
            ]
        }
    },
    "T1170": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "舍左、吠多拏、塞建度、烏摩捺、阿鉢娑、摩囉誐嚕拏等。如是依法次第畫曼拏羅及菩薩已，即行人自潔淨，著赤色衣，入曼拏羅請本尊及諸",
                "及誦大明，請菩薩降臨曼拏羅。次句召曼拏羅內諸天及賢聖等，各依次第結印誦大明句召。想降臨已，即奉獻閼伽及香花等已，然後說所求事"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼，五色光明從口而出，入於行者心月之中。阿字當前，餘四字右旋次第而布，一一思惟五字之義，是名三摩地念誦。若金剛念誦者，依前觀"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以解脫香雲，普淨眾生界。「唵嚩日囉(二合)巘提」內外供養已，次第當順念，結祕根本印，誦百字真言：「唵(引)朅哩誐(二合)薩怛"
            ]
        }
    },
    "T1177A": {
        "total": 81,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 12,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 17,
            "juans/008.xhtml": 18,
            "juans/009.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "七者不思議法界聖道如來真如法藏自在聖智品、八者三賢菩薩入法位次第修行迴向菩提品、九者十聖菩薩入地等妙二位修學進入聖道成佛菩提",
                "妙二位修學進入聖道成佛菩提解脫品。就此五門之中，從第一門云何次第得入無生門？一者入阿字觀本寂無生義，毘盧遮那如來說根本清淨無",
                "大乘修多羅，同一切佛心三藐三菩提玄通勝義祕密法教。云何而行？次第依說聖旨趣求修學觀照，得入此法門。一者牟尼世尊說入阿字觀本寂",
                "來與說此曩字觀，修入成就金剛菩提解脫門。爾時說如是五如來法教次第說五佛觀已，則是時釋迦牟尼如來說一切諸佛菩提根本五金剛五頂聖",
                "千釋迦化現千百億釋迦顯現聖慧身，流出曼殊室利身作般若母為宗。次第即當說。二者云何說此經體？如來真如法界為體。於意云何？根本聖"
            ],
            "juans/002.xhtml": [
                "密門金剛三摩地觀？」爾時曼殊室利菩薩則為師子菩薩等十六大士說次第修行如來祕密成就一切金剛菩提觀。「如何十六大士修行加持菩提觀",
                "祕密菩提行持傳授加被，修學一切菩薩有情眾生盡皆成佛。何者本是次第名號？云何聞覩十六菩薩殊勝名故，如何名大士十六菩薩？「一者東",
                "家而作沙門，方便接引聲聞之眾，令發無上菩提之心，歸依大乘漸漸次第當自修學，其心廣大等若虛空。曼殊大士志誠接引，復發大願，幽冥",
                "，復發大願，幽冥靈聖神道與我證明，令我誓願成就有情一切眾生，次第修學如來聖性金剛菩提。曼殊室利菩薩後經無量賢劫佛剎世世修行，"
            ],
            "juans/003.xhtml": [
                "廣智不空奉詔譯爾時如來次說無動門。就此五門之中，第二門，云何次第得入無動門？一者入羅字觀本空離塵義，阿閦如來說圓成實相無動門",
                "會眾，說本自修行觀門學如來修持祕密瑜伽法教。當自說之。」是時次第則有上方妙樂歡喜世界上意菩薩菩提薩埵大摩訶薩埵。則有下方金剛",
                ")地瑟恥(二合)哆麼日㘑(二合)娑嚩(二合引)賀(引)」如是次第，如來即說金剛十大慈觀者及陀羅尼已。是時世尊如上所說十大慈觀",
                "一切眾生。是故云何名為此祕密金剛十大士法觀。是時釋迦牟尼如來次第說上方上意菩薩十大士摩訶薩等。世尊令十大士菩薩，一一自說觀門",
                "如來聖性三摩地無性觀者，得佛阿耨多羅三藐三菩提故。是時如來則次第而令持世菩薩自說修習觀行門。二者下方金剛界地天世界持世菩薩摩"
            ],
            "juans/004.xhtml": [
                "當來菩薩說佛真如法藏真際觀已，咸皆愧仰信受奉行。是時釋迦如來次第令不思議菩薩，當為一切菩薩及當來有情一切眾生自說觀門。四者是",
                "門，速登無上道，疾得阿耨多羅三藐三菩提故。是故釋迦牟尼如來，次第令廣意菩薩自說觀門。五者爾時南方無垢世界廣意菩薩摩訶薩菩提薩",
                "生，修入首楞嚴三昧故，速證阿耨多羅三藐三菩提。是故釋迦如來，次第令無邊智菩薩，當為一切菩薩有情眾生自說觀門。六者西南方白色頗",
                "當速疾證入此觀。若得證入，云何而作方便更修心地？入是觀門有何次第？如何修持？若菩薩修證迅成重觀心地，當用其心觀心見心，心眼見",
                "多羅三藐三菩提故。一切大眾聞見說已，信受奉行。是時釋迦如來，次第令無邊音聲吼手菩薩，當為一切菩薩有情眾生，應當而演自說觀門。",
                "生同修觀行入佛三摩地，得阿耨多羅三藐三菩提故。是時釋迦如來，次第令殊勝益意菩薩摩訶薩，當為一切菩薩有情眾生自說觀門。八者西北",
                "，速超法界疾證菩提，得阿耨多羅三藐三菩提故。」是時釋迦如來，次第令無盡慧眼菩薩，當為一切菩薩有情眾生自說觀門。九者北方不空寶",
                "當自有言：「云何修習法性觀者，當學聖智十種聖性解脫觀門？何者次第？如何修入？」無盡慧眼大士告諸菩薩摩訶薩言：「當自於心諦觀心",
                "令習學如來聖行聖性三密金剛菩提正智正見如來祕密法性解脫觀門，次第修行，令證諸佛一切種智聖力方便如來加持成就菩提速得圓滿。是故",
                "入此法性解脫觀，得證阿耨多羅三藐三菩提故。爾時釋迦牟尼如來，次第令賢護菩薩，當為現在一切菩薩及當來有情一切眾生自說觀門。十者",
                "物貪著邪見。如此之人是魔伴黨破滅正法，猶如狂人言義失敘，不依次第不識好惡，猶若猿猴心無定止。」是故賢護菩薩重白如來：「稽首世",
                "十法如幻三昧，殊特難勝真實聖行無盡福田者。是故若有一切菩薩，次第修行如幻三昧者，先當證悟諸佛三密聖行無盡聖性金剛聖力三摩地，"
            ],
            "juans/006.xhtml": [
                "門大廣智不空奉詔譯爾時釋迦如來當與大眾一切諸大菩薩摩訶薩埵，次第則說如來金剛聖性平等觀門。第三云何次第得入平等門？一者入跛字",
                "一切諸大菩薩摩訶薩埵，次第則說如來金剛聖性平等觀門。第三云何次第得入平等門？一者入跛字觀本真無染著離垢義。寶生如來說法界真如",
                "門。二者後演有一切菩薩修學如來三摩地聖性潛通加被第六品。如來次第當且應說潛通加被品。是時釋迦牟尼如來在大會道場，一切大眾諸天",
                "諸地成正覺力入佛解脫三昧，顯示一切菩薩修行普賢法門行持願力，次第修行本願祕密三摩地觀加持身印，入一切菩薩性智菩提三摩地廣大聖",
                "行菩薩、四部眾等比丘比丘尼等，先當持鉢乞食。於四威儀詳序而行次第乞已，於施主家供養食訖，還至本處澡浴清淨，復入道場，不得懶墮"
            ],
            "juans/007.xhtml": [
                "沙門大廣智不空奉詔譯爾時釋迦牟尼如來說菩薩修行次位。第四云何次第得入淨土門。一者入左字觀本淨妙行義。觀自在王如來說妙觀理趣淨",
                "法界聖道如來真如法藏自在聖智第七品；二者後說有三賢菩薩入法位次第修行迴向菩提第八品。如來次第先當且說聖智品法義門。是時世尊說",
                "第七品；二者後說有三賢菩薩入法位次第修行迴向菩提第八品。如來次第先當且說聖智品法義門。是時世尊說一切菩薩修學大乘求無上正等菩",
                "者，菩薩於大乘法中廣發大願行菩薩道，修入如來聖行菩提，從地前次第而學。從此修習，凡有二義。云何有二？一者外凡、二者內凡。云何",
                "福受，有漏快樂故。二者云何內凡？所謂菩薩學習菩提無為無漏福。次第修行位中學有三等。何者為三？一者下賢、二者中賢、三者上賢。且",
                "十迴向者，於加行位中修持十迴向，學耎、頂、忍、世第一法，名為次第修證成就聖胎漸登聖位，進修菩提成就故。已下三賢菩薩位，純在有",
                "登聖位，進修菩提成就故。已下三賢菩薩位，純在有漏修學故。如來次第說十聖位、等妙二地。菩薩有四等，上、中、下及最上等。云何為四",
                "用。修持入定者住於三昧，則得分證無漏聖道，漸證修行入菩提道，次第成就故。三者上等，八地位菩薩摩訶薩乃至法雲地菩薩修學三密三摩",
                "重殷勤發弘誓願。願我心等虛空如金剛堅，成不退菩提。於四十二位次第修行廣度有情。虛空若盡，度眾生則休；虛空不盡，我當度眾生亦未",
                "：「我等修學，盡未來際志求不退無上菩提者，於四十二位法門之中次第修學。從堅信忍中入十發趣心，修行一切諸佛祕密三十支觀門三摩地",
                "壞心，不壞大乘正見菩提正智佛心，名為不壞大乘心故。則是名菩薩次第修學十金剛心向菩提果。」是時聖性身毘盧遮那如來告言一切諸佛：",
                "無上正等菩提，無為無相大滿清淨常住法身故。」是故如來說已應當次第而演說之，爾時毘盧世尊即當說第八品。八者三賢菩薩入法位次第修",
                "當次第而演說之，爾時毘盧世尊即當說第八品。八者三賢菩薩入法位次第修行迴向菩提第八品。是時毘盧遮那如來五智尊金剛聖性法海蓮華臺",
                "、十長養心、十金剛心、十聖地心、等妙二位心、佛地聖道中，從初次第云何修行入此法門得成菩提？」佛言告語諸大菩薩、大智通等：「吾",
                "秉稱勝義：「微妙深邃再當重顯，標舉證修先入十信觀門，從初起首次第修入。一者捨心，若菩薩於一切捨心，行檀度波羅蜜多，發廣大行願",
                "憶念為心。於一切有為之相及諸珍寶資財，是有諸物一切應捨。爾時次第於己身心，執持見取我人知見假會合成立名主者，造作我見生一切執",
                "來菩提正信正見聖智三摩地故。」是故如是如來說已，諸菩薩眾各各次第修學信受奉行。大乘瑜伽金剛性海曼殊室利千臂千鉢大教王經卷第七"
            ],
            "juans/008.xhtml": [
                "得無礙聖智性，入體性虛空三昧，達如來金剛三摩地故。如是說已，次第而演則當應說之。「二者悲心，菩薩誓當救拔，修行諸佛悲智。其悲",
                "，而自身他身於一切眾生平等一樂一性，起大悲三摩地故。如是說已次第而演。則當應說之。「三者喜心，菩薩修行般若波羅蜜多時，勤行一",
                "佛性悅喜三昧故，令一切眾生亦同入是法得菩提故。如是說已，應當次第而演說之。「四者捨心，菩薩發大願行，於世世修持行菩薩道，廣度",
                "無相大捨，則是如來根本自性，菩提性空本無捨相故。如是如來說已次第應當而演說之。「五者施心。菩薩求菩提，以身施、口施、意施、財",
                "薩則常行無相施者，常住心源，自性淨土現行在前故。如是說已應當次第而演說之。「六者好語心，菩薩修習如來善巧體性，常生好意真語實",
                "起善根令入菩提無上道智，住佛淨土入金剛三摩地故。是時如來說已次第而演說之。「七者益心，菩薩修薩埵行，入如來智身三摩地，利益安",
                "拔苦惱眾生不以為患，但益人為利，菩薩常住利益三昧故。如是說已次第而演之。「八者同心，菩薩同令眾生入如來真實體，證自性道聖智同",
                "眾生，令諸有情入同法三昧，住如來金剛三摩地故。是時如來說已，次第而演說之。「九者定心，菩薩常入如來三摩地金剛定聖智體性，觀照",
                "令證如來金剛菩提聖慧大智，入諸佛性海三摩地故。如是說已，應當次第而說演之。「十者慧心，菩薩入如來金剛祕密菩提體性佛三摩地定證",
                "入千海眼王三昧百法明門如來祕密金剛三摩地故。」如是如來說已，次第而演說之。是時毘盧遮那如來住真如法界實性海藏中，顯現千百億蓮",
                "，分分得入佛體寂三昧金剛一性聖行一相三摩地故。如來說已，應當次第而演說之。「二者念心，菩薩志勤精進修學如來大乘一切法三摩地，",
                "，法界一相無所不遍，入如如性體寂金剛三摩地故。如是說已，應當次第而演說之。「三者迴向心，菩薩修持如來祕密三摩地，發弘誓願廣度",
                "空。空空如如，相空不可得，成就金剛聖智菩提故。爾時如來說已，次第當應而演說之。「五者直心，常行直直。直者，真如法性無邪曲故。",
                "故。是時名為直心直性如來金剛祕密聖性聖行三摩地故。如是說已，次第而演說之。「六者不退心，菩薩發精勤志，令自心他心救攝一切有情",
                "苦海，是故名為如來大乘成就殊勝金剛菩提一乘故。如是說已，應當次第而演說之。「八者無相心，菩薩修持如來無相心一切法菩提三摩地者",
                "聖是我同學，皆同如來一切無生空金剛菩提真如法性故。如是說已，次第應當而演說之。「九者慧心，菩薩恒常觀佛聖慧，於微塵數劫修持如",
                "性金剛三昧，入一切法如來聖性三摩地金剛菩提故。如是演已，應當次第而演說之。「十者不壞心，菩薩於一大阿僧祇微塵數劫，修學如來金",
                "華嚴海藏金剛祕密三摩地故。如是世尊演已，是故一切菩薩摩訶薩。次第修學信受奉行。」大乘瑜伽金剛性海曼殊室利千臂千鉢大教王經卷第"
            ],
            "juans/009.xhtml": [
                "臂千鉢大教王經卷第九大興善寺三藏沙門大廣智不空奉詔譯第五云何次第得入解脫門？一者入曩字觀本無無性自性義。不空成就如來說成就金",
                "是十金剛心修入堅聖忍中，說入十聖地心向菩提果。如是說已，應當次第而演說之。云何修入十聖地？一者體性平等地。」毘盧遮那如來告言",
                "，逆見一切法、順見一切法，常入二諦而在第一義中。以一智知十地次第，一一義理一一事相，示現一切有情眾生，而令常住心心心中道。以",
                "地法門功德海藏三摩地，菩提行願如海一滴毛頭許事。如是說已，應次第而演說之。」二者體性善慧地。毘盧遮那如來告言：「若聖子菩提薩",
                "。次受行覺二心緣向身色陰壞瘡中生苦覺故，名為壞苦緣。是以三覺次第生三心故，為苦苦苦。若一切法，有心眾生見是三苦，起無量苦惱因",
                "來祕教無上菩提，於天花光明品中說如是法教。是故如來說已，應當次第而演說之。」三者體性光明地。毘盧遮那如來告言：「若聖子菩提薩",
                "藏三昧佛三摩地品說菩薩修持菩提祕密深妙法義道。如是說已，應當次第而演說之。」四者體性爾焰地。毘盧遮那如來告言：「若聖子菩提薩",
                "就百千金剛三昧佛三摩地故。菩提智門品已明斯義。如是說已，應當次第而演說之。」五者體性慧照地。毘盧遮那如來告言：「若聖子菩提薩",
                "不可說，以一切大智般若波羅蜜法，常現在前行故。如是說已，應當次第而演說之。」六者體性華光地。毘盧遮那如來告言：「若聖子菩提薩",
                "三昧三摩地故。以觀天覺明智，知一切有情眾生微塵數劫，修持入地次第，已成佛未成佛，乃至知三世一切六道眾生，心心分分別異壽生出沒",
                "如是聖行觀，十二因緣品中如來說一微塵許事。如是說已，是故應當次第而演說之。」七者觀照體性滿足地。毘盧遮那如來告言：「若聖子菩",
                "一切眾生，一一得成無上正等菩提亦如是。是故世尊說已，後當如來次第而演說之。」八者觀照佛吼體性地。毘盧遮那如來告言：「若聖子菩",
                "分說一毛頭許事。大乘菩薩羅漢聖行聖道品中已明。如是說已，應當次第而敷演之。」九者觀照體性華嚴地。毘盧遮那如來告言：「若聖子菩",
                "中略說，如海一渧如一微塵許事，不可說不可說盡。如是說已，應當次第而演說之。」十者觀照體性入佛界地。毘盧遮那如來告言：「若聖子",
                "佛道同。是故如上佛說十聖地，次入等覺地妙覺地，一切菩薩摩訶薩次第修學觀照，入如來地金剛菩提，得成佛果。是時諸大菩薩摩訶薩，聞"
            ]
        }
    },
    "T1184": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1184大聖妙吉祥菩薩祕密八字陀羅尼修行曼荼羅次第儀軌法一卷(出文殊菩薩普集會經除災救難息障品)中天竺國大那爛",
                "時世尊復告大眾：「諸菩薩等！我今更說最勝大威德八字曼荼羅壇法次第，汝當諦聽。若欲建立息災曼荼羅者，先當簡擇其地。當須於清淨伽",
                "別取河岸堅好甘淡白色潤細之土微黃赤，得而用香水和築其壇，依教次第加持作之。其工巧人須日日清淨澡浴、著新淨衣、受八關齋戒訖，然",
                "、疫病流行，皆作大壇。壇內第二院外布列十二大天，如熾盛光法。次第四院布二十八宿，第五院十二宮神外布四明王，餘同諸法。「又若有",
                "法作持念。」大聖妙吉祥菩薩最勝威德祕密八字陀羅尼修行念誦儀軌次第法我今依真言次第法門說。行人先當從阿闍梨得受灌頂，及親傳受已",
                "妙吉祥菩薩最勝威德祕密八字陀羅尼修行念誦儀軌次第法我今依真言次第法門說。行人先當從阿闍梨得受灌頂，及親傳受已，及再入持明悉地"
            ]
        }
    },
    "T1185A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "德處如來、普香如來、難勝勇雷音行如來、心不動如來。此七佛皆須次第畫之，其身皆作金色，各如說法相。其畫像上兩角各畫一天仙，頂戴",
                "次孔雀印，次羖羊，次白羊，次人，次童男。其已上印等，皆須門外次第分明畫之。如是三重漫拏羅外，外院更畫藥叉將。「東摩尼拔娜羅("
            ]
        }
    },
    "T1185B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、功德處如來、普香佛、難勝勇雷音行佛、心不動佛。此之七佛皆須次第畫之，其身皆作金色，各如作說法像。其畫像上兩邊空處各畫一天仙",
                "水牛，次畫羖羊，次畫白羊，次畫人，次畫童子(已上印契皆須門外次第分明畫之)。如是三種壇，壇外院更畫藥叉將梵名摩尼跋羅，東方。"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。我今證明，汝等所說最勝名義，此經於一萬六千大祕密教智慧藏中次第流出為三摩地輪，摧伏魔怨消除煩惱，度諸眾生遠離輪迴到菩提岸。"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮妙端正，面貌圓滿若蓮華，自手執持勝金剛，時時仰上作拋擲。復次第現忿等像，亦有無邊持金剛，勇猛調伏難調者，具威猛相極怖畏，於"
            ]
        }
    },
    "T1191": {
        "total": 23,
        "pages": {
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 3,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/017.xhtml": 4,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 3
        },
        "sentences": {
            "juans/005.xhtml": [
                "，觀瞻如來作施願手，坐蓮華座普遍光明。彼佛右邊安衣鉢印，如是次第有閑空之處，復畫開華王如來及蓮華印，右邊畫佛頂光明聚印普遍光",
                "子、夜摩天子、覩史天子、化樂天子、他化自在天子，所有儀相皆依次第一一周備。又於帝釋足下畫四大王天子、恒嬌天子、持鬘天子、堅手",
                "又於帝釋足下畫四大王天子、恒嬌天子、持鬘天子、堅手天子，依其次第儀相具足。南方畫少光天、福生天、無熱天、善見天、善現天等天子",
                "王：難陀龍王、跋難陀龍王、德叉迦龍王、嚩蘇枳龍王等，如是依其次第排兩位畫之。次畫夜叉、羅叉、乾達婆、緊那羅、摩睺羅伽、仙人、",
                "一。西方畫迦毘羅牟尼仙人，及尼乾子外道仙人，皆作外道相，依其次第復畫彼印。西北方畫財主夜叉王、五髻乾達婆王、大樹緊那羅王，其"
            ],
            "juans/006.xhtml": [
                "儀軌如前所說。「召請訖已，復用花果粖香塗香然燈獻食，一切依前次第。所獻飲食用酥酪蜜等制造，若是乳粥、酥蜜糖等精妙之食甘味具足",
                "就。』「時曼拏羅阿闍梨，一一與受五種灌頂。若有隨喜來者，依其次第引入曼拏羅，令彼頂禮供養一切佛及諸菩薩，復令旋繞曼拏羅三匝，"
            ],
            "juans/007.xhtml": [
                "行者，佛則不為宣說。「又妙吉祥童子所說㡧像法則，此中亦有日限次第，若造其㡧志心制造，或五日成、八日成、十六日成。若人專意經一",
                "飛禽，具相莊嚴殊妙端正。又彼如來所坐蓮莖上下周迴，出無數蓮花次第高低一一得所，世尊左邊復有八大菩薩各坐蓮華座。「第一妙吉祥菩",
                "樂變化天主、他化天主，及色界大梵天王、淨光天子，乃至色究竟天次第畫之。「又世尊師子座下，直至㡧緣畫大海水出大寶山，近㡧一角畫"
            ],
            "juans/009.xhtml": [
                "人所為之者，亦須信重愛樂忍辱柔和，諸根無缺人相具足，一切法事次第教授，令彼早起於大河中取彼河水，濾過無蟲用自洗浴令身無垢。復"
            ],
            "juans/010.xhtml": [
                "。又如佛說三種曼拏羅、三品成就法、三等㡧像儀則，彼持誦者依法次第，審用淨心作其觀想，能斷一切根隨煩惱，然後獻閼伽水發遣賢聖。"
            ],
            "juans/011.xhtml": [
                "樹上得珠子已下樹之時，彼持課人誦前真言而作擁護，當求清淨之處次第成作，或自或他隨心所欲，隨彼遠近樂住之處或恒住處。將欲辦造，",
                "一誦一擲，乃至灑淨水亦須加持。凡所作念誦護摩一切諸事，依起首次第不失當求成就，先結五髻大印，及誦枳世儞真言，而作擁護起首誦持"
            ],
            "juans/017.xhtml": [
                "主無人救度，此儀軌王為主救度令得安住。「妙吉祥！我今宣說儀軌次第。如前用不截茸線新帛清淨無垢，長七肘闊三肘，以白檀、龍腦水調",
                "，畫我世尊釋迦牟尼佛坐蓮華座作說法，目觀妙吉祥童子相。於右邊次第畫妙財菩薩、真實菩薩、聖無盡意菩薩、妙吉祥童子頂禮世尊相。左",
                "妙財菩薩、真實菩薩、聖無盡意菩薩、妙吉祥童子頂禮世尊相。左邊次第畫普賢菩薩、聖觀自在菩薩、賢護菩薩等。所有如來相好一一具足，",
                "觀想。若是得見殊勝好夢，不得去他人處說，可於佛前言白，如是依次第速疾誦真言一洛叉，餘時常讀誦佛母般若波羅蜜多。若念誦時瞻仰妙"
            ],
            "juans/019.xhtml": [
                "，及彼財主乃里多天，又作星宿種種形相，知眾生心隨所好樂，一一次第令得安居，寂靜快樂。我於長時輪轉遊行，觀察世間一切眾生，而為",
                "轉遊行，觀察世間一切眾生，而為宣說了義祕密真言之相。復依儀軌次第修行觀智，於久遠時轉生佛族，又住無我決定之行，如是依行成佛菩"
            ],
            "juans/020.xhtml": [
                "曾修行者，法易成就，而此成就為最為上。「童子！若有眾生，能依次第修習祕密明法者，是最上修行是大智者。若不依法無以得成，若依法",
                "是等者，當以佛部真言作降伏法而與救護，得解脫已，彼人復以專注次第再持誦者亦得成就，以彼真言威德力故。及得大善寂靜，復得不空成",
                "行菩提道，如是人等可與宣說印法儀則。又有行於真言儀軌法求三昧次第者，為欲求成大菩提道，又復發菩薩辟支佛聲聞等心求正法者，得為"
            ]
        }
    },
    "T1192": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 19,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、金剛智眼光明菩薩、金剛禪定眼光明菩薩。此佛菩薩居第一院次第而坐。復化八大菩薩：金剛智光明眼藏菩薩、金剛智光明舌藏菩薩、",
                "、金剛幢光明菩薩、金剛舞光明菩薩、金剛塗香光明菩薩，此八菩薩次第而居第三院內四門左右而坐；金剛散華光明菩薩、金剛貫華光明菩薩",
                "剛貫華光明菩薩、金剛寶蓋光明菩薩、金剛善哉光明菩薩，此四菩薩次第各居第二院外四隅而坐。復化四菩薩：金剛光明鉤菩薩、金剛光明索",
                "薩、金剛光明索菩薩、金剛光明鎖菩薩、金剛光明鈴菩薩，此四菩薩次第各居第三院內四隅而坐。於其光中復化十大明王：大慈金剛光明焰鬘",
                ")怛迦喜明王、大捨金剛光明尾蘖曩(二合)怛迦捨明王，此四明王次第各居第三院外門中而坐；金剛光明吒枳羅惹大愛明王、金剛光明[寧",
                "賀摩攞大力明王、金剛光明阿(上聲)左攞曩他無動明王，此四明王次第各居第三院外四隅而坐；下方金剛光明嚩日囉(二合)播哆羅降三世",
                "念隨方本尊及隨方波羅蜜菩薩真言，各加持一百八遍，其瓶並依隨方次第安置。「加持生飯三分。「凡開道場，預排生飯一分，道場外排一座"
            ],
            "juans/002.xhtml": [
                "上諸尊位如布華時，各想本尊種智之字加持一遍布置其華。種智之字次第當說。先想五如來種智字：「唵(引)吽怛[口*朗](二合)紇哩"
            ],
            "juans/003.xhtml": [
                "既供養已，良久而來，作輪子形。復想一返，為毘盧佛，餘四方佛，次第想安，悉皆同等。先想種智，及想梵號，兼想五印，四波羅密，准四",
                "內八菩薩，想種智字，及想密號，兼想印契。於第二院，四門左右，次第分布，外十二尊。十明王等，亦想種智，及其密號，兼想菩薩，所執",
                "亦想種智，及其密號，兼想菩薩，所執獻物。及想十方，明王印相，次第當說。」「東方明王印：「戒方背相鉤，禪智捻忍願，曲進伸力度，",
                "壇已，然想口中壇，五佛四波羅，內外十二尊，十大明王等，布置想次第，亦如頂內壇，唯想阿字形，而成大法壇。種智與密號，印契執物等",
                "吽字形，而成大僧壇。諸佛大菩薩，十大明王等，想印及密號，布置次第等，並同頂內壇，而成阿閦佛。出觀念僧壇，至唵字默念。」「真言",
                "十方，良久而復收，渾融於一處，而居蓮葉上。然想四波羅，依方位次第，各居門中坐，並右膝著地，合掌俱向佛，各申求救度，一切諸眾生",
                "五真言，次四身菩薩，阿閦四親近，四菩薩印契，及用旋舞儀，如下次第明。先想界菩薩，想起菩薩已，默念成就明。」「真言曰：「唵(引",
                "三)斛(四)吽吽吽(五)癹吒(半音引)(六)」「此四大明王，次第居四隅。東北方既起，想下方明王，默念祕伽陀。「真言曰：「阿(",
                "居西方明王，後面而安立。想十明王竟，次鉤索鎖鈴，亦於阿閦尊，次第而想起。心想四菩薩，次第各安居，四方明王後。若想布壇場，而於",
                "想十明王竟，次鉤索鎖鈴，亦於阿閦尊，次第而想起。心想四菩薩，次第各安居，四方明王後。若想布壇場，而於四隅坐，真言及印契。先想",
                ")」「既說伽他竟，想從阿閦尊，先起觀自在，真言及印契，種智字次第，如下文廣說。觀自在欲起，先說成就明：「怛怛囉(二合)儞(入",
                "日囉(二合)播抳日[口*朗](二合引)(二)」「金剛手既起，次第居東門，想面向本尊，右左而安坐。次想虛空藏，成就身明曰：「怛",
                "曷嚩(二合)(一)路迦娜闥夜(上聲引)(二)」「大悲尊既起，次第居南門，想面向於佛，右左而安坐。次想地藏尊，成就身明曰：「怛",
                "日囉(二合)薩怛嚩(二合)顙(上聲引)(三)」「薩埵尊既起，次第居西門，想面向本尊，右左而安坐。次想妙吉祥，成就身明曰：「怛",
                "二尊，於前八菩薩，想出十二尊。諸菩薩供養，所執華香等，種智字次第，如布華壇說，密契及真言，如下外供養。若想地壇時，已上諸尊位",
                "及本尊印契。若有心疲倦，且想頂壇內，一切諸聖賢，尊位種智字，次第而想布。既想布已竟，安心寂不動，而居中方位，良久而出觀。先念",
                "一處坐。安坐諦思惟，讚歎五佛已，執鈴杵供養，結契念本明，下當次第說。阿閦如來契，二羽金剛縛，左右而掣開，二手旋舞儀，左拳安於",
                "嚩日囉(二合)巘弟吽(引)(二)」「此八大菩薩，在於第三院，次第居四門，右左而安坐。次鏡菩薩契，左羽安腰側，右羽執於鏡，光外",
                "合)儞哩(二合)帝吽(引)(二)」「此四大菩薩，在於第三院，次第各安居，四隅而安坐。祕密供養已，更以飲食獻，華果及塗香，種種"
            ],
            "juans/004.xhtml": [
                "。南毘盧遮那佛、西無量壽佛、北阿閦佛。此四佛及舍利，居壇內院次第粉布。復有八菩薩，觀自在菩薩、妙吉祥菩薩、金剛手菩薩、虛空藏",
                "藏菩薩、大悲菩薩、地藏菩薩、金剛薩埵菩薩、彌勒菩薩。此八菩薩次第粉布，居內院四門外，佛前左右而坐(印契如經)。復有四天女，預",
                "真言如經)。法語天女、主寶天女、吉祥天女、降魔天女，此四天女次第粉，居第二院內四隅而坐。法語天女，左手捧經、右羽執華。主寶天",
                "，次粉隨壇大小現雜色蓮華葉形，次粉隨壇大小現寶輪形如紅光焰。次第三重界，自方四面各開一門，其界上粉諸[番*去]彩色，想如雜寶"
            ]
        }
    },
    "T1193": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀唵字旋復而去，良久乃來作輪字形。復想一返為毘盧佛，餘四方佛次第安置，悉皆同等。四波羅蜜應念種智，而居四隅坐三重座，無其月輪",
                "明王，應皆如是。已上九位住第一院。內八菩薩念種智字，於第二院次第分布。外十二尊十明王等，亦念種智及其密號，處第三院依位安立。",
                "復來，而在壇中住。五佛波羅蜜，內外十二尊，十大明王等，種智與次第，廣如上所說。次以兩手作蓮華形，想往上方捧接如來，以此真言而",
                "一處坐，各各不分別。安坐諦思惟，結契念本明。彼彼諸尊位，下當次第說。阿閦如來契，左拳安於臍，右羽垂觸地。「唵阿乞嚕(二合)毘"
            ]
        }
    },
    "T1194": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)賀(引)(五)」誦此真言已，當用香泥而泥於爐。如上次第布置訖，應於爐中諦想壇場，運心安布。作訕底法，當想佛身形如白",
                "引)薩怛嚩(二合)嚩日哩(二合)(二)吽(三)」加持五穀已，次第而供養，表是食之根。酥蜜乳酪等，亦誦於金剛波羅蜜真言，先用加",
                "方天真言加持，於爐八方供養十方天上下二方，心想供養十方天。明次第當說。東方帝釋天真言曰：「曩謨三滿哆沒馱南(一)印捺囉(二合",
                "本方位，然可燒粥供養。燒粥已，酥、蜜、乳酪等各三投火中。下水次第，一如前法。次以飯供養，先燒於乳飯，次酥後酪飯。如是燒飯已，",
                "乳飯，次酥後酪飯。如是燒飯已，酥、蜜、乳酪等各三投火中。下水次第，並同前法。又以護摩柴，梢根搵於酥，投於火中。又用酥、蜜、乳",
                "柴，梢根搵於酥，投於火中。又用酥、蜜、乳酪，各三投火中。如是次第訖，然後起立，手執酥器并護摩匙，振鈴念誦，用酥瀉於火中。所有"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆充滿。儀軌及供養，教令悉相應，曼拏羅普通，根本自差別。如上次第法，每鎮畫像前，起從憍尸迦，右旋伊舍畢，周百由旬內，四臂大怒"
            ]
        }
    },
    "T1212": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法全等同為青龍寺義操之弟子，大和八年在淨住寺著《兩部相承傳法次第記》，密教師資血脈最足的據，圓仁書寫請來以傳我國。今由是考之",
                "後誦根本呪請軍荼利，令呪法速成。更誦燒香呪及阿伽呪、供養呪，次第皆誦七遍供養，得滅一切罪、得無量福，一切所作皆得圓滿，除一切",
                "捨莎嚩訶」「著衣裳呪曰：「唵儞羅跋折利尼藍嚩里莎嚩訶」「如是次第作已，然後與弟子香水澡浴、著新淨衣，教發露懺悔，與受八戒，與",
                "前說。畫已呪阿闍梨好用心，一一法中皆須明了，不得散亂。於四門次第供養燒香，請佛菩薩。用軍荼利心呪誦七遍，呪白芥子散四方結界。"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "扇及寶嚴等，燈真言獻食，及獻念誦數，奉送佛最後。誦畢依畫像，次第皆如是，此偈智者祕，持誦者自知。此是真言曰，計數二十三。今從"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成如是，令彼患大疾。心思惟，觸其頂患頭痛，觸口即口生瘡，乃至次第觸心心痛、觸肚肚痛、觸脚脚痛、觸脛脛痛，流血惡病血等令彼所患"
            ]
        }
    },
    "T1217": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "次以兜羅綿或麻，合三股線絣四方曼拏羅。先從東方起首，四方四隅次第依法。如是絣已，用屍灰粉於曼拏羅四方四隅作於四門，唯開南門餘",
                "門，唯開南門餘三常閉。曼拏羅中心粉一蓮花。復於東北隅起首依法次第，以屍灰畫諸賢聖及寶杖印。於曼拏羅四門各畫一必隷多形，中間蓮",
                "滿鉢盛種種妙花，及沈香、旃檀香、安息香、酥燈、油燈，如是依法次第安置，必得成就。復次或作大惡曼拏羅法，持明者用涅哩嚩娑為燈，",
                "養觀想法。想畫一蓮花，花作八葉，為四方四隅。從東方起首，依法次第於四方四隅及花中間各安微妙字，復作結界。想吽字在寶杖必隷多頭"
            ],
            "juans/002.xhtml": [
                "此賀賀部多曼拏羅，於七日內必得破壞。依必隷覩得羯吒曼拏羅儀則次第作供養，從曼拏羅南門及北門持誦吠多梨大明及結本印、依本三昧，",
                "吠多梨印，是中等成就法。復次為貧苦眾生說第三成就法。如是依法次第，隨行人所樂之處，畫殊妙必隷覩得羯吒曼拏羅，於其中間安吠多梨",
                "諍、息災、增益、句召、幻化等，依儀所作必得成就。時持明者依法次第，先須持誦精熟，然後作此吠多梨法，必得成就。又此儀軌有其多種",
                "惑。如是羂索成就之法。焰鬘得迦吠多梨印修行儀軌分第七復次依法次第所有焰鬘得迦吠多梨印最上修行儀軌，於持明者能施成就，此是妙吉",
                "有大威力，或誦七字至十字已上，天人聞者俱獲安樂。彼持明者依法次第，先誦大明六洛叉而得精熟，然後作於㡧像，復誦大明三洛叉。依此"
            ]
        }
    },
    "T1219": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復像背有火焰，如虹，又如吠瑠璃。其火中當，像右足下有寅神，次第十二神，但未申對面。復次壇水圓壇，其壇中置輪可修行，增益、敬",
                "口傳。呪曰：唵瑟底哩迦羅嚕婆吽欠娑呵以是印呪向佛，成普禮，及次第觀念。復說曼陀羅法。內院明王，明王背有法形文殊。外院東方召請"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "治鬼魅，以妨大法。」◎「我今說聖迦抳忿怒金剛童子真言印契念誦次第法根本印。「其印相以二中指相背竪，二無名指於中指中節外橫交，"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "魔之所得便，不應與人治病及治鬼魅，以妨大法。」「真言印契念誦次第法。「根本印。以二中指相背竪，二無名指於中指中節外橫交，二頭"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "31大輪金剛修行悉地成就及供養法我依《金剛頂經》略述大輪持念次第。先當持一淨室，嚴飾道場起曼荼羅，華幡幢蓋燒香散華。先應從師"
            ]
        }
    },
    "T1245": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曰勇猛，并諸眷屬，亦住是宮守護國界。」時毘沙門天王承佛慈力，次第宣說真言曰：「怛儞也(二合)他(引)伊梨彌梨伊隷緊吒母隷呬隷"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密教並灌頂。行者住此世界，即又作隨心曼陀良，又作心內曼陀羅。次第東方隔外北方院圓壇，四方出蓮花王，四方出三鈷杵，前杵蓮花形居"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。魔王，取胡皂莢根土，烟色像白，紲上畫。右此名八毘那夜迦法，次第供養。又夜叉乾闥婆等，若欲有人成就此法，供養人夜叉，所求皆得"
            ]
        }
    },
    "T1270": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。其本因緣，具在大明呪賊經。今為諸行者略說壇法、念誦、供養等次第。若不知此法之者，於餘尊法難得成就，復多障礙，故先可修此道。",
                "唵惡娑婆訶(十八遍)次以尊像入著煖油鋺中，自遏伽水始，一一依次第作手印取擎頂禮供養之。其手印二手作拳相雙，其上置供器，以慎誠"
            ]
        }
    },
    "T1271": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "密甚深□旨被教授，如法供養奉。中品供養奉者，儀軌可見不悟，具次第要道略供養奉。下品供養奉者，不灌沐油，只別殿令坐。所得每初分",
                "養奉，不可生起疑心。傳法知法者問求具習悟信受奉行，不可疎略。次第法阿闍梨含受，具不載儀軌文，能次第法受習覺悟供養修行，信受奉",
                "具習悟信受奉行，不可疎略。次第法阿闍梨含受，具不載儀軌文，能次第法受習覺悟供養修行，信受奉行皆大歡喜。雙身大聖天菩薩修行祕密"
            ]
        }
    },
    "T1272": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，若人遙見彼竿，其酒悉壞。持明者於幡竿上書彼人名，執往聚落次第循行，竿到之處其酒皆壞。若欲止息，用羖羊角洗彼天像，復得如故"
            ],
            "juans/003.xhtml": [
                "自然汁塗，第六像用酥糖滓塗，第七像用阿羅訖怛迦藥自然汁塗。復次第一像用辣油煎，第二像用麻油煎，第三像用黃牛生酥煎，第四像用熟"
            ],
            "juans/004.xhtml": [
                "持誦已食於酒肉，內心志求成就。或半時一時二時中，於曼拏羅四門次第出現必隷多，及必隷多鬘內亦有諸必隷多各各現自本形，作大惡賀賀"
            ]
        }
    },
    "T1275": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "天，北方安毘沙門天，東北方安大自在天。安廿八宿、卅六禽，如是次第建立之矣。天盤四天皆一體也，非異體者。若中□亦安多波天無妨礙",
                "所傳也。其調度不多類，時人皆號驗法焉。聖天式法一卷(附)同天次第一卷先淨三業印真言，次護身真言印，次向建受三度建吞之，次天鼓",
                "次閼伽，次迴向，次結界，次奉送，次三部護身印明，次出堂。聖天次第一卷一交了興然之本"
            ]
        }
    },
    "T1284": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "每方各開一門，方位周正。於曼拏羅中心安寶藏神，於寶藏上坐，依次第裝嚴，身色作白黃赤。復作螺藏、蓮花藏，左名寶藏無量光、右名寶"
            ],
            "juans/002.xhtml": [
                "(二合引)唧(引)帝尾契也(二合)哆(引)等，二十或一百，依次第安置於外方位。因陀羅等賢聖前，作金剛網、輪、槍、杖、螺、羂索",
                "殊妙蓮花、優鉢羅花、迦難麼花、俱魯嚩花及緊輸迦花，一切賢聖依次第獻。以紫礦、安悉香、龍腦香、白檀香同作護摩。於寶藏賢聖前置種"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養勿令闕乏，是仁之力。幸可知時。』尋即總命大眾令坐，以寺常食次第行之，大眾咸足。其餐所長，還如常日，咸皆唱善，讚天神之力，親"
            ]
        }
    },
    "T1290": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1290焰羅王供行法次第阿謨伽三藏撰行者若欲修是法者，先應知是王五變之身，並其大宮一",
                "鉤。請了即獻供物，先釋迦，次普賢、文殊(若用王法者，請佛菩薩次第可供之)，次可請梵天、帝釋及四天(印金剛合掌，稱名)，四天王",
                "除，離餓鬼趣。次金剛合掌，當奉請地藏菩薩，願以慈悲令一切冥道次第無令失所。次金剛合掌，可誦：某甲等謹以香潔飲食及錢財幣帛等，",
                "四方散之。始從四鬼，一切鬼等歡喜納受，而後可讀大乘經。焰魔供次第一卷"
            ]
        }
    },
    "T1294": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "護，乞天王歡喜，道場主福祐。次東南方火天方亦爾，各誦本天真言次第而施。次南方焰魔天，次西南方羅剎天，次西方水天，次西北方風天",
                "vāhā唵伊舍那野娑嚩(二合)賀一一位各誦本真言，分明記下物次第。先水，次塗香，次華，次粥，次燭，次燒香。諸位遍已，即誦須彌",
                "賀水等六物各令一人手擎，隨施者後，施了者令於未施位處立。如是次第，切須取之。燭須在意，未施遍已來不得令滅矣。日天真言oṃsa"
            ]
        }
    },
    "T1295": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無疑念，願者皆成就。九執日為主，諸宿月為主，梵地沒捺囉，今當次第說。八葉鉢頭摩，沒囉賀摩印，十度如閼伽。地天沒捺囉，以定握惠",
                "泥嚩(天)難者摩拏史耶(人)南者母度(佛)薄誐鑁(世尊)天供次第先於道場外敷茅或蓮葉或青草等，塗圓壇并辦備六種具蠟燭等。次著"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日天除寒，月天除熱)。若有四大病，隨用四大精天。如是為首，餘次第迴順供之。為富，用毘沙門。為貴，更用梵天。其供養具各儲一器，"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(云云)。臨時可作之耳，北面而可修之。或圖中台五大明王十二天次第，以不動五大明王為十二天主之，十二天之次，可供諸天妃，次可供"
            ]
        }
    },
    "T1299": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "月亦各以神宮均賜。五星以速至遲，即辰星、太白、熒惑、歲鎮排為次第，行度緩急於斯彰焉。凡十二宮，即七曜之躔次，每歷示禍福經緯災"
            ],
            "juans/002.xhtml": [
                "胃(友)昴(親)。三九法者，皆從本所屬宿為初九，第一命宿，依次第二為榮宿，第三衰宿，第四安宿，第五危宿，第六成宿，第七壞宿，",
                "宿，第六成宿，第七壞宿，第八友宿，第九親宿(即初九一行也)。次第十宿，為二九行頭為業宿，第十一復為榮宿，第十二衰宿，第十三安",
                "五成宿，第十六壞宿，第十七友宿，第十八親宿(即是二九行了)。次第十九宿，即為三九行頭為胎宿，第二十為榮宿，第二十一衰宿，第二"
            ]
        }
    },
    "T1300": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "學如斯妙法，勿生憍慢失此善利。今我復當更為汝說，諸姓所起本末次第，汝聞是已宜除貢高。劫初成時，諸眾生類悉能飛行，光明殊勝、餚"
            ]
        }
    },
    "T1301": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "典，挍計算術，能知天地災變吉凶，設講經書，字字曉了無所不博，次第章句無一差違。藥草為食，常事水火諸神梵天。有一女子，端政姝好",
                "種性無瑕穢，梵志度彼岸。演教執經典，諷誦三經本，梵志所可習，次第分別藏。當與此輩俱，梵志結婚姻，尊者不我從，下賤結因緣。莫願",
                "袈裟！吾悉達了，又踰超斯。仁者自謂，我於諸呪具足度，我當如法次第演之。昔者天地始元初時，未有異號，無有梵志、君子、工師、細民"
            ]
        }
    },
    "T1302": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "富多那，猛利威德諸大神，瞋怒云何而殄滅？祕密言辭供養法，今當次第而宣說。」爾時釋迦如來從自心上而放慈心遊戲光明，入於諸星頂髻"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "翻經院灌頂阿闍梨述我今為末世薄福眾生故，說是北極七星供養護摩次第儀則。於靜室中作一水壇，或方或圓，各足一肘。以茅香、甘松、熏"
            ]
        }
    },
    "T1309": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "八宿日，但撿前十二月是何月，得脚下日。即皆從十五日前後，依宿次第數之。此排宿定，更無失錯。十五前數之，即十四、十三；十六日後",
                "如法，不得見其點畫裝綵，皆須如法酒脯紙錢，一依向二十八宿脚下次第。賢者過之諸深祕之，萬金不傳。此乃通遺次道，切須保重，藏之篋"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪者，於彌勒佛前，若不得授決定阿耨多羅三藐三菩提記，於此賢劫次第成佛者，我則墮於欺誑眾生，成道已來所說經法，一無是處。是故，"
            ]
        }
    },
    "T1322": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉛鑞、白淨瓷瓶無破損者是也。皆須磨洗令其光淨，上題香水名號，次第輪用。如貧無者，可取未曾經用新淨石瓦木瓶以充其事，更不得雜用",
                "一大器物，中施一臺子，上安尊像，傍置一床，油單覆上，諸香水瓶次第行列。五種法供養物、百索長線、新淨軟帛墼等物羅列於上。眾既集",
                "者，可取執前人身長衣，意如各各躬親自浴佛像之像也。乃至香水瓶次第傾盡一遍，即須替換。浴了佛像更安未浴遍者，又更各添本類香水如"
            ]
        }
    },
    "T1331": {
        "total": 10,
        "pages": {
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/007.xhtml": [
                "。」佛告天帝釋：「汝已能為未來眾生略演灌頂大神印呪四王名字，次第如是。今我釋迦牟尼多陀阿伽度、阿羅訶、三藐三菩提，順本諸佛，",
                "阿伽度、阿羅訶、三藐三菩提，順本諸佛，各說灌頂無相佛印，章句次第名字如是：「第一維衛佛所說文頭婁無相章句次第如是：「『怛署他",
                "頂無相佛印，章句次第名字如是：「第一維衛佛所說文頭婁無相章句次第如是：「『怛署他安陀尼牟訶尼瞻波尼探婆尼阿難陀阿婆陀阿婆摩阿",
                "尼阿難陀阿婆陀阿婆摩阿毘那攘』「第二式佛所說文頭婁無相章句，次第如是：「『怛署他修摩那婆和呵摩他尼頗陀尼闍婆羅阿僧伽摩伽利攘",
                "頗陀尼闍婆羅阿僧伽摩伽利攘』「第三隨葉佛所說文頭婁無相章句，次第如是：「『怛署他阿婆羅牟訶蓋蛇訶難陀蔚多羅提婆阿婆羅時哆阿婆",
                "利彌曇毘訶羅阿闍訶利陀攘』「第四拘樓秦佛所說文頭婁無相章句，次第如是：「『怛署他伊利彌利只利嘻利毘利阿利伽利攘』「第五拘那含",
                "利嘻利毘利阿利伽利攘』「第五拘那含牟尼佛所說文頭婁無相章句，次第如是：「『怛署他伊羅彌羅坻羅毘羅摩羅伽羅尼羅攘』「第六迦葉佛",
                "彌羅坻羅毘羅摩羅伽羅尼羅攘』「第六迦葉佛所說文頭婁無相章句，次第如是：「『怛署他婆留休留沙留拘留周留闍留摩留攘』「第七我釋迦",
                "留摩留攘』「第七我釋迦牟尼佛亦復順本如來所說文頭婁無相章句，次第如是：「『怛署他頭毘羅夜摩訶彌提優呵婆梵婆他攘』」佛告天帝釋",
                "此無相章句，當以一氣存呼章句，憶念莫忘至四十九喚一章句，如是次第四十九章句皆亦如是。此大章印無相功德，能消眾魔令獲吉祥。」佛"
            ]
        }
    },
    "T1332": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，又聞我此陀羅尼者皆得拔苦。「又諸菩薩未階初住者令得初住，次第令得乃至十住。已得階級十住地者，已得此陀羅尼勢力故，於一念頃",
                "多羅三藐三菩提者，隨其階次悉皆給與。若聲聞人應得四沙門果者，次第給與令滿其願。有諸行人書寫讀誦此陀羅尼句，現在身中四百四病、"
            ]
        }
    },
    "T1336": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生，又聞我此陀羅尼者皆得拔苦。又諸菩薩未皆初住者令得初住，次第令得乃至十住。已得皆初十住地者，已得此陀羅尼勢力故，於一念頃",
                "多羅三藐三菩提者，隨其階次悉皆給與；若聲聞人應得四沙門果者，次第給與令滿其願。有諸行人書寫讀誦此陀羅尼句，現在身中四百四病、"
            ]
        }
    },
    "T1339": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，有九十二億恒河沙門，一一陀羅尼復有九十二億恒河沙門。如是次第，智者應三品而說。」說此諸陀羅尼名時，文殊師利所將九十二億菩",
                "祠而求大利。』沙門言：『吾觀汝等，欲得大衰。云何大利？』如是次第諍訟不止。爾時眾人問婆羅門言：『此是何人？形貌如是。』婆羅門",
                "、問者亦空，寂滅涅槃亦復皆空，一切虛空分界亦復皆空。吾為如是次第空法而求真實。』恒伽曰：『實何用求。汝言一切萬法亦復皆空，何"
            ],
            "juans/002.xhtml": [
                "諸法或生重瞋，此人命終入於東方阿鼻地獄，經歷受苦八萬四千劫，次第而受謗經罪報。從地獄出已，復有八萬四千鬲子而以圍遶阿鼻大地獄",
                "鬲子，亦經八萬四千劫。一一鬲子復有十六鬲子而以圍遶，亦復如是次第而入東南方、南方、西南方、西方、西北方、北方、東北方如是諸地",
                "西南方、西方、西北方、北方、東北方如是諸地獄，一一而增劫數，次第而受。上至諸佛、中至少分足人、下至辟支佛及聲聞人，如是諸大士",
                "典故，受業如是，雖得人身諸根不完。假使不遇善知識者，如上所說次第還入是諸地獄。如是地獄是其舍宅，如是醜報是其衣服。阿難！當知"
            ],
            "juans/003.xhtml": [
                "水鹹也苦也甜也、深也淺也？何用作此橋也？』「善男子！我於爾時次第而作七千八百問已，爾時智者便答我言：『咄癡沙門！居士請汝，汝",
                "子！且置是事。此人復取十方微塵等三千大千世界，亦末為塵。如是次第十方恒河沙世界，亦末為塵。可知其數不？」阿難白佛言：「世尊！",
                "栴檀華佛生彼王宮，成等正覺而取涅槃。次後有佛名釋迦牟尼，如是次第二萬億釋迦牟尼佛，吾悉供養。最初佛者令我堅固陀羅尼，豈異人？"
            ],
            "juans/004.xhtml": [
                "四百遍已，乃一懺悔，請一比丘為作證人，自陳其罪向形像前。如是次第經八十七日勤懺悔已，是諸戒根若不還生，終無是處。彼人能於八十",
                "一懺悔。當懺悔時，應請一比丘在其前立，口自陳罪必令得聞。如是次第經六十七日，占其夢想如上所說更無有異。若得是相，知是菩薩住清",
                "優婆塞、優婆夷，亦應讀誦修行此陀羅尼。誦四百遍乃一懺悔，如是次第四十七日。當懺悔時，應自陳過令彼了聞。如是次第四十七日已，如",
                "乃一懺悔，如是次第四十七日。當懺悔時，應自陳過令彼了聞。如是次第四十七日已，如上所說夢中得見一一事者，當知是沙彌、沙彌尼、優",
                "重，一一重中各有一佛，與無量大眾前後圍遶，為說陀羅尼義。如是次第八十萬恒河沙諸佛，各說陀羅尼義。而此華中放大光明，遍至三千大",
                "嚴身。此嚴身王常以十善教化眾生，汝等菩薩當生此王家，出家學道次第成佛，俱號釋迦牟尼。爾時此華從地出已，在於虛空放大光明，於此"
            ]
        }
    },
    "T1340": {
        "total": 96,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 12,
            "juans/007.xhtml": 12,
            "juans/008.xhtml": 10,
            "juans/009.xhtml": 10,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 4,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 4,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 15,
            "juans/018.xhtml": 3,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "不驚怖，是名心鎧安固不動。如彼諸根安於四大，汝於如來言教方便次第信入亦應如是。』「阿難！時彼燈明菩薩摩訶薩復白放光如來言：『",
                "欲傳他令外人知。若他知者，我等便為失大利益。汝等於是五種句義次第而入，復須教人為他演說。」如是摩那婆！此譬亦爾，皆從字本而生"
            ],
            "juans/002.xhtml": [
                "絕。復應當知，阿迦二字句義脚足，是初方便，隨順得入十二因緣。次第知已，彼人雖更識餘法句，皆因初二。摩那婆！是陀羅尼方便法門普",
                "坐思念：「眾器得成，我事已辦。」如是摩那婆！如來常教諸菩薩等次第修行六波羅蜜，欲令成熟，亦復如是。』」大法炬陀羅尼經卷第二"
            ],
            "juans/003.xhtml": [
                "、發誓願故，便得滿足三十二相。摩那婆！若諸菩薩摩訶薩等，以斯次第具足，當得三十二種大人之相。如彼菩薩修治如來舍利塔故，是菩薩",
                "薩。何以故？善說無相、行於無相故。摩那婆、如來輪相成就，如是次第分別諸善根義。復次摩那婆！於意云何？後身菩薩菩提樹下坐於道場"
            ],
            "juans/004.xhtml": [
                "是種種觸受相依，作有生事，應如是知。梵天！是名隨順世間心行，次第依止十二因緣，念念相續無有斷絕。復次梵天！如來所說正念處者，"
            ],
            "juans/005.xhtml": [
                "合相應耶？』梵天復言：『世尊！如來所說四聖諦者，即是諸佛隨順次第而說，無異一切菩提覺法。佛如是說已。』佛復告梵天言：『汝知佛",
                "下皆辟支佛，共盡智力，若欲思量一生菩薩入母胎時心智境界、證入次第、大願深忍、問答演說及諸威儀，終不能知、不能思量、不能分別、"
            ],
            "juans/006.xhtml": [
                "始轉大法輪，眾生聞已勤修大人丈夫相行。是故法師凡說法時，應當次第說三十二相果報如是、善根如是，亦次第說三業清淨，業清淨已然後",
                "。是故法師凡說法時，應當次第說三十二相果報如是、善根如是，亦次第說三業清淨，業清淨已然後為說布施行等諸清淨法，乃至種種差別義",
                "業清淨已然後為說布施行等諸清淨法，乃至種種差別義門。云何復名次第說也？毘舍佉！譬如童幼初受教時，彼師先授摩帝迦字，次授頞字，",
                "譬如童幼初受教時，彼師先授摩帝迦字，次授頞字，後授阿字。如是次第教十四音已，復次第教三十四字。具教如是五十二字已，然後分別一",
                "彼師先授摩帝迦字，次授頞字，後授阿字。如是次第教十四音已，復次第教三十四字。具教如是五十二字已，然後分別一切音聲字體名言諸教",
                "體名言諸教藏事，乃至顯說不思議力。若人成就彼無礙辯，便能隨意次第差別，說諸教義成就不忘，能知諸佛三十二相及餘功德具足圓滿，為",
                "順而解，一切顛倒異想不行。何以故？能知諸法如實說故，是名清淨次第說相。「『復次毘舍佉！譬如射師教諸童子初射法術，先於平地置七",
                "不知根妄說法者，令他失利增長顛倒。是故應當先為說彼六波羅蜜，次第修已然後為說空解脫門。若為眾生說此空法，或有得聞或有思惟或能",
                "若能如是除滅愛憎不取法相，當知即是無相解脫門。知無相已，如是次第不起願求。無願求處，當知即是無願解脫門。如是復觀一切諸法，皆",
                "為因，而實諸法無有住處。何以故？一切諸法無生滅故，如修多羅中次第說也。如是毘舍佉！汝等於此當勤修學，是則名為宣說過去諸言教事",
                "此當勤修學，是則名為宣說過去諸言教事。既自知已亦為他說，如是次第說未來事。此現在事，如迦羅邏中說，如水泡、如沫聚、如陽焰、如",
                "水泡、如沫聚、如陽焰、如芭蕉、如幻化，都無真實。如是十二因緣次第相續，生至老死亦復如是。譬如虛空有時雲翳、有時清明，豈有教者"
            ],
            "juans/007.xhtml": [
                "不問者，法師即應知彼心意有信不信，從其初心乃至多心，法師悉應次第了知，知已為決勿令諍論，法師如是應為眾生若略若具隨宜宣說。法",
                "，皆詣彼所求問如是修多羅義，更復於此陀羅尼中第十八分天宮殿事次第不斷，於彼修多羅中次第能入此第六種分別修行，如上所說具足決了",
                "羅義，更復於此陀羅尼中第十八分天宮殿事次第不斷，於彼修多羅中次第能入此第六種分別修行，如上所說具足決了。如是菩薩復能為他分明",
                "亦當方便為斯億數諸菩薩眾將來利益故，說此第七句門百千億數，令次第入思惟義處也。世尊！若蒙演說，我等亦當隨分受持此法門義。』阿",
                "如來世尊於此三種方便言教，開示宣說令眾歡喜，然後知此億數法門次第得入。』「爾時栴檀那復問：『世尊！云何入此億數法門？何故復名",
                "，或能分別一切法也。』佛言：『摩那婆！此二種義汝當證知，又亦次第入億數法，及盡際門句義住處。若能如是具分別已，其有成就如斯功",
                "一切動搖去來。摩那婆！如彼虛空畢竟無有可作之相，如是此入法門次第之處，唯彼心相精勤方便求諸法義，一心善思如法觀察。既觀察已，",
                "能知，況我更說深密勝法，云何能生真實定慧也？摩那婆！所有法數次第名字，彼四大和合，亦此五陰依止及六入處，此亦皆從虛空所生，但",
                "來應供正遍覺，為彼愚癡諸眾生等故，先分別此四大義，為最初處。次第說彼眾生諸陰，先說名字後說陰事。摩那婆！當知是中我但宣說色等",
                "但色自陰，不得心等，是故第二更立受陰。色受雖定，猶不得想，故次第三更立想陰。色受想三雖次第說，猶須第四，更說行陰。雖說行已，",
                "二更立受陰。色受雖定，猶不得想，故次第三更立想陰。色受想三雖次第說，猶須第四，更說行陰。雖說行已，彼行一切不可得見，如是行陰",
                "住所。何以故？彼色既無，云何住處？摩那婆！多有如是方便譬喻，次第說已不能證知。彼法既無，云何可證？摩那婆！當知是中但滅盡義。"
            ],
            "juans/008.xhtml": [
                "『於是寶觀如來思惟十八億諸眾生等，信根增微煩惱厚薄，如是知已次第為說。彼佛說法經三百年，於此三種言教業藏中說一法句門，所謂一",
                "方便法門，猶是前言一百義者。譬如小兒初學受章，始解初板，如是次第乃至大解，更能教人從一字句至多字句，乃至義味，如是具演從十四",
                "前二十一句，以後七句成二十八句。知此二十八句已，得入百億門，次第即能明了證知此方便學，於百億數中集諸法句能問能答終無恐怖，又",
                "勤觀察，豈可使失如來意旨，亦不違逆大聖誠言。又佛世尊常為我等次第開發三解脫門空無相願甚深義處，而諸眾生猶尚不能正念思量，精勤",
                "一心正念思惟如是法門，於阿、迦、那字本生處所，及入宮殿法門，次第思惟觀察。如彼小兒學初章時，是中應依第一板起，因初板成初章文",
                "書板創書阿字，乃至餘板及手相續和合備書一切文字。如是諸因緣分次第相續，生死流轉具足增長。云何增長？猶如四大地水火風次第漸生如",
                "因緣分次第相續，生死流轉具足增長。云何增長？猶如四大地水火風次第漸生如是增長。如彼板等眾事具足故，彼五字門等亦具足。『如是從",
                "聚，其義亦爾。以是義故，此生已彼生、此滅已彼滅，是為十二因緣次第生，非十二因緣顛倒生也。諸仁當知！如是十二因緣分，皆悉入此阿",
                "耳。摩那婆！若人於是無名字法妄作名字、無言說中強立言說，如是次第愛憎之中無行之處，乃至三世方便欲出之處及盡理處，皆悉不能決定",
                "為彼世間方便說耳。汝當證知。云何證知？既無所說亦無覺知，如是次第入方便門，於一切法則無住處。若有能知是方便說，是為真說。』」"
            ],
            "juans/009.xhtml": [
                "。所以者何？汝於其中愚惑深故。摩那婆！如是佛法我今說已，汝當次第入教藏中，於一切法自然明了。譬如有人得真金藏漸漸而取；入諸法",
                "一切法自然明了。譬如有人得真金藏漸漸而取；入諸法門求真實義，次第證知亦復如是。摩那婆！汝於是中當如是知。云何知也？如一切處無",
                "法義門處，初入宮殿法門，阿字相應亦當觀察。云何觀察？依板方便次第而入盡際教門，若離語言義不可得。如彼入陣必須著甲，然後破敵超",
                "不能如教隨順修行。當知彼等依憑顛倒，如是眾生於此三種言教業藏次第法門甚深義中，無有住所亦無入處。何以故？以彼多有垢濁亂心，遍",
                "惑故所應說法悉皆現前。法師爾時應當念此三種業藏甚深法門，如是次第得諸法相。亦當憶念如是法義。云何憶念？如我於先所說法門無量無",
                "引諸譬喻，說此三種言教藏門攝一切法；我亦為汝已說入行方便隨順次第，是應行是不應行，及來去處等；我亦已說得諸方便及真實義等；我",
                "現在三世事中方便修行；我亦已說應觀淨不淨，乃至歌羅邏大等入之次第，如彼滴水水沫水泡；我亦已說歌羅邏大等來去處事本無今有等；我",
                "恭敬歡喜，順如來法不得違背。若背法者，當知是人去佛智遠。汝當次第證是佛智，要須用功莫生懈慢，應於一切波羅蜜中次第修習，皆令成",
                "佛智遠。汝當次第證是佛智，要須用功莫生懈慢，應於一切波羅蜜中次第修習，皆令成就滿足無缺，於是法中當速證知。摩那婆！汝等今應如",
                "。摩那婆！汝等當知，若人不捨分段相者，則取涅槃常現在前，如是次第則永沒世間有為法中，終不捨離一切諸行。彼若不能捨離諸行，是則"
            ],
            "juans/010.xhtml": [
                "？以無來處及去處故。長者！譬如蜜蜂同共出生無量億數瓶瓨等蜜，次第食用。是蜂不知是蜜所出，從何所來去至何處。如是之事誰能信者？",
                "、或妄證是非。諸如是等多過罪人，官司執獲，悉以枷鎖桎梏桁械，次第將引王子前過。如是經歷二十年間，然彼王子以慈忍故，初無苛暴恚"
            ],
            "juans/011.xhtml": [
                "後增修精進，隨順莊嚴永除懈慢，成就念根終不暫捨策勤諸事。如是次第事諸世尊及諸菩薩聲聞大眾，而亦不捨精進之心。摩那婆！是為第四",
                "薩各自安住智門中已，咸作如是所修行業。時寶火如來為令彼諸菩薩次第滿足六波羅蜜義故，又復告言：「摩那婆！若有菩薩摩訶薩滿足般若",
                "，死已復生，如是則為因緣往來相也。以是義故，世尊如是依世間事次第說修多羅。修多羅者，所謂即彼盡際根本，是名無明。言無明者，所",
                "說彼五陰輪轉往來處處受生無有休息，當知如是名苦聖諦。從眾因緣次第而有。我等思惟生如是想。所言集聖諦者，是中何者為集？所謂無明"
            ],
            "juans/012.xhtml": [
                "得免斯害？我今惟以所覺一法，覺彼眾生，害自除耳。」如是念已，次第為說教授之法。梵天！是為第二以覺義故稱言佛陀。「『梵天！何等",
                "諸行無住處故。何以故？若彼迦羅邏住處經七日，即名頞浮陀。如是次第七日一數，乃至滿足九月在胎住處。是故如來略說斯事，一切聲聞辟",
                "風不可覩見。何以故？彼風從空因緣而生，無住處故。憍尸迦！如是次第風界不可見，依彼虛空無有邊際，故謂之大。是中菩薩依於虛空，取",
                "是中惟應須作如是言教事也。今汝等為何事故在佛前坐？而汝等本為次第入我方便說中，云何於今更生疑網？憍尸迦！汝今猶於如來所說法處"
            ],
            "juans/013.xhtml": [
                "無有塵土。」是人念已即取鈇钁加功鉋掘，乃至盡形地勢無損。如是次第，設令一切眾生皆盡形命攻此大地，終無能損大地界者。如是摩那婆",
                "一所。若復有人手掬此水，東方過恒河沙等世界之外始下一掬，如是次第所有阿耨達池及四大海彼諸水聚，一一皆悉掬置掌中，展轉東行擲過",
                "師獲得如是無量功德。摩那婆！我今為是人言教故，說阿字門，如是次第入於法義。』須夜摩復言：『世尊！所言義者，其事云何？』佛言：",
                "摩言：『云何名為無有變動？』佛言：『摩那婆！所謂初來一切文句次第方便，因彼四十二字莊嚴音句，不以餘音共相雜合，不以餘字更相隱"
            ],
            "juans/016.xhtml": [
                "念：「此諸眾生最極惡行，我今應當如法教示。」摩那婆！時彼菩薩次第教示一切眾生，皆令安住於正法中。過七年已，彼諸眾生得住法行種",
                "婆！是時無有色相可取、名字可說。惟有言說如是我聞等修多羅文句次第。摩那婆！汝等聽我方便解說此譬喻門，還如是持。可不正以治理彼"
            ],
            "juans/017.xhtml": [
                "！』佛言：『如是如是。摩那婆！彼一切住即是非住，但是思想移來次第相續故有生耳。若有人問，當云何答？此但名字成就，集聚諸物不是",
                "正見時，於所生色身即自能知來處去處。於所住二著法中得解脫時，次第捨離而心不亂，心不亂已更復得具大歡喜心，得喜心已如前次第分別",
                "時，次第捨離而心不亂，心不亂已更復得具大歡喜心，得喜心已如前次第分別文字得文字智，名入阿字宮殿法門。如是次第皆當覺知。摩那婆",
                "心，得喜心已如前次第分別文字得文字智，名入阿字宮殿法門。如是次第皆當覺知。摩那婆！彼於入時無有煩惱能成就者，觀本不生，然後得",
                "法應當自然而得增長。如是法師住幾種法、幾種名字，當能觀察諸法次第，乃至文句種種次第。然彼法師還應如是護持是法，念常現前，住是",
                "。如是法師住幾種法、幾種名字，當能觀察諸法次第，乃至文句種種次第。然彼法師還應如是護持是法，念常現前，住是法中不失不忘句義次",
                "第。然彼法師還應如是護持是法，念常現前，住是法中不失不忘句義次第。以不亂心住句義中，雖住其中住無住處。摩那婆！譬如妙巧織師善",
                "！譬如妙巧織師善用絲縷，於織作時或失其縷，是人但以善巧方便，次第尋求不用多功，眾縷百頭一時俱得。如是摩那婆，若諸法師當說法時",
                "眾縷百頭一時俱得。如是摩那婆，若諸法師當說法時，或失法門章句次第，法師爾時應當念是入宮殿門。何以故？摩那婆！若彼法師登即憶此",
                "命，如是成就具足說是法門終不能盡。「『復次摩那婆！是中五字義次第說，應當受持。若於如是方便言說得證知者，彼三言教次第得說。摩",
                "中五字義次第說，應當受持。若於如是方便言說得證知者，彼三言教次第得說。摩那婆！云何持此五字法門？或說初一，五字法門或時盡說。",
                "，即是先說初五字法，能令一一文句相續。其阿字者，初不亂心相續次第，和合囉字法門相會，其迦字門行行別觀相續不斷，遮字法門種種行",
                "，其間所有皆是大海，應如是觀。何以故？若攝住處，彼之五洲如是次第。當知如是五字法門，其事亦爾。月於其間增減往來，當知此即五字",
                "而行。以日月故，言是晝、夜、半月、一月、半年、一年。以有如是次第，故作如是覺知。覺已安置世間事相。亦即參會諸佛語言法行不合，",
                "不斷不亂，至於第十出入息中亦當不斷。若如是數至第十息相續不斷次第不亂，當知爾時則得住也。既得住已，即觀諸法生滅破壞。爾時既滅"
            ],
            "juans/018.xhtml": [
                "而彼菩薩亦不能為諸眾生等說如是處，所謂初阿字門四十二句，如是次第數至八分，於八分中所有分段，即是為諸眾生說八思惟處。於世間中",
                "智相合，二十一句方得具足。摩那婆！夫言教者，即是其中二十一句次第不亂。摩那婆！以是事故，諸佛世尊希出現耳。何以故？彼時無有如",
                "捨棄。」復告眾盲：「汝等今日若信此人昔似汝者，我即治汝，我便次第造作治事。」於是眾盲白醫王言：「唯然。大師！師自知時，敢不從"
            ],
            "juans/019.xhtml": [
                "。四者若彼菩薩欲得當證阿耨多羅三藐三菩提，藉此善根斷除顛倒，次第住於諸善根中，必當得成阿耨多羅三藐三菩提。摩那婆！此四種法，",
                "。而彼天子過去之世生在人中，時佛如來有一弟子，是行須陀洹者，次第乞食遂入其家，適遇彼人端坐而食。彼人見已即從座起，指座授與行",
                "彼兜率天不？』天帝釋言：『不也。世尊！』佛言：『憍尸迦！如是次第上上轉勝。梵居諸天過六欲天，乃至摩醯首羅勝餘眾天。憍尸迦！以"
            ],
            "juans/020.xhtml": [
                "處已，如是無知所生之處，先未寬大未斷除者，及未說處未思惟處，次第難知。我復別為諸眾生等，若信不信皆悉須知，何等眾生今信如來？",
                "疲乏，故能成熟。憍尸迦！此三教藏亦復如是，隨憶念時彼業現前，次第不亂、相續不斷，與彼句義和合相應。復應當知，我以何故為汝等說",
                "。世尊！』『憍尸迦！是三法門亦復如是。虛空所生無量義門，諸法次第名字具足。假使或於無量時節隱蔽不現，遂滅沒者，無有是處。「『",
                "！一切眾生若於善男子所、若如來所，聞此修多羅法門，或誦或說、次第修行、轉相教授者，是諸眾生於此智門他問難時，不可降伏亦不默然",
                "聚以何義故名為蔭也？復以何相善通蔭聚？巧說如是諸蔭聚已，即應次第宣說諸法無相義門入於真實。憍尸迦！我已曾說此四大相總攝義處。",
                "者，如彼眾生得聞法已有慚愧處，如彼眾生既能聽受如是經典，如其次第、如修多羅、如其威力、如想分別、如是受持，而彼眾中無有一人生"
            ]
        }
    },
    "T1341": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 3,
            "juans/013.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 5,
            "juans/017.xhtml": 5,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "在彼間處日初分時，以四十種相方便教化一眾生故，猶在舍婆提大城次第乞食時。舍婆大城乃有六十眾生，諸根缺壞作無間業，為欲殺母作非"
            ],
            "juans/002.xhtml": [
                "，言婦女也。六作道法、六作無親法、六說論、六斷論、六常論、六次第行、六法具足諸眾生四大盛壯時命終、六身痛、六種法具足眾生面門",
                "八朋黨破壞、八少福處。八善根種，善根熟故，得智具足，此一勝根次第智慧。八發一切法無諂曲，一發起合邊際門、二發起合忍至、第三發"
            ],
            "juans/003.xhtml": [
                "不閑處。如是四洲眷屬如閻浮處，應如是廣說，乃至彼等不閑。如是次第，如來種種言辭為閻浮人輩，如來悉知。阿難！此閻浮提北方，蘇名"
            ],
            "juans/004.xhtml": [
                "是可畏焰聚一墮已，任逕恒河沙等大劫，為一切眾生受大燒煮。如是次第乃至所有眾生界，可說中說，我為彼等一一眾生，如是等苦皆悉能受"
            ],
            "juans/006.xhtml": [
                "掌向佛而白佛言：「世尊！我以一錢為初，入於百千算數。於彼一錢次第解入百千算數已，從彼一錢破作半已，解入俱致百千算數。然世尊！",
                "虛空功德，亦名端正，亦名最極醫師，亦名求縛，亦名決定物，亦名次第流，亦名次第增長，亦名滿足身果，亦名願行，亦名端正，亦名勝色",
                "名端正，亦名最極醫師，亦名求縛，亦名決定物，亦名次第流，亦名次第增長，亦名滿足身果，亦名願行，亦名端正，亦名勝色。如是彼中所",
                "囉那、亦名住處、亦名喜流、亦名友開、亦名令成、亦名婆伽、亦名次第入最、亦名道合、亦名梵力、亦名勝主、亦名二依、亦名都羅婆伽等",
                "尼法本，以此善根倍多於彼。阿難！猶是如來少分說喻。阿難！如是次第百千俱致劫數如是布施者，阿難！我猶為說彼無有多福聚；不如受此"
            ],
            "juans/007.xhtml": [
                ")，復有樹名目提隣馱牟羅，復有樹名阿輸迦牟羅。阿難！如是說有次第。「跋達邏鉢囉叉阿舍嘙咃競(吉真反)手迦何利多迦(呵梨勒)阿"
            ],
            "juans/008.xhtml": [
                "思議。彼復以何事名不可思議？以智慧故名不可思議。何以故？彼人次第行般若、次第學般若。彼何者次第學般若？名比鉢舍那，般若中彼人",
                "何事名不可思議？以智慧故名不可思議。何以故？彼人次第行般若、次第學般若。彼何者次第學般若？名比鉢舍那，般若中彼人次第曾學故。",
                "智慧故名不可思議。何以故？彼人次第行般若、次第學般若。彼何者次第學般若？名比鉢舍那，般若中彼人次第曾學故。名毘鉢奢迦，彼已學",
                "行般若、次第學般若。彼何者次第學般若？名比鉢舍那，般若中彼人次第曾學故。名毘鉢奢迦，彼已學。復名成就印業入學般若，是故彼名成",
                "言五耶？言此是閻浮洲人一二三四五數業事，見十數事及非事因緣，次第中至百數至二百數乃至千數。此等一切處，以語言事中入己，而說如",
                "，以如是等福聚將去，一一眾生如恒河中沙數，重擔荷負將行。如是次第，我今顯示說如是義。如恒伽河中所有沙數，於彼沙中取一沙而去，"
            ],
            "juans/009.xhtml": [
                "者，彼於菩薩篋藏中，今已說訖。阿難！於菩薩篋藏法本中，已如是次第說百俱致無所作地，為住菩薩乘諸眾生輩法無所減。阿難！若有欲成",
                "作是念：『我等已曾為釋迦如來阿羅呵三藐三佛陀之所勸請。』如是次第應脫彼病。「阿難！何者是五患耶？謂生身患、心患、受業果報患、",
                "乃至於天上亦無信樂。彼人何處信樂執著？於肉血中信樂執著。如是次第相續，於骨髓中生信生樂。如是如是，次第相續腸肚之中，及以隱處",
                "於肉血中信樂執著。如是次第相續，於骨髓中生信生樂。如是如是，次第相續腸肚之中，及以隱處而生信樂。」爾時眾中有一長者名曰選擇，",
                "謂無事分別。何者無事分別？所謂諸空法而作我想。彼名無實，如是次第於不實中而生起色，名順眠處，是名病患悕望處耶。所言苦者，所謂",
                "苦者，所謂五聚陰。若有染著，五聚陰中受諸聚陰，是為無智。如是次第苦及五聚。若於五聚中無智，彼為大患。何故言患？順向地獄、畜生"
            ],
            "juans/010.xhtml": [
                "，諸欲不順而生順想、諸欲可棄生美味想、諸欲苦報生樂報想，如是次第顛倒取故而生妄語。以不實取故以凡夫取，取非聖處故當生是想，是",
                "智之中，還復墮落及違背也。』阿難！非不作福諸眾生輩，如是諸法次第等行，當至彼手或至於身。彼等於如來教中當顛倒墮落，於如來教中",
                "比丘輩復作是念：『此等亦復如是邪見。』若如是修多羅受持，因此次第當作誹謗正法，復當訶責持戒諸比丘輩。何以故？如是等癡丈夫輩，"
            ],
            "juans/011.xhtml": [
                "世王已，當受大果報，多諸眷屬有大智慧，於王治中能正思惟。如是次第以五法故當得多聞，於諸天人無輕賤想。是故若有智比丘，於多聞中",
                "芽，假使從地踊二指大，彼還有生若干果，猶如有二恒河中沙。如是次第第三指大踊出，所有指還有若干，彼木還有三恒河沙等果。阿難！於",
                "盡智。彼所分別是為盡智。以寂靜法，我等當攝。亦非如言說智智之次第，是智為地，非語言者也。所有諸佛應正遍知棄捨者，於中無有別法"
            ],
            "juans/013.xhtml": [
                "彼等以無明暗迷，墮無明暗中。不可以名字說，此是阿字門初真如義次第所言。阿字者，即言生處，亦言無智。如是言者，是即當有生大食也"
            ],
            "juans/015.xhtml": [
                "如是擲之，從此向彼、從彼向此，如乾樹葉亦不墮落。爾時彼等諸風次第來已少分觸地，而於大鐵圍山上如少沙墮，彼大須彌山王峯聚破壞，"
            ],
            "juans/016.xhtml": [
                "尊者意，當作如是。如汝所言，我不敢違，隨爾心想。』阿難！如是次第，彼等癡人於彼時中，當有隨順滑利而行違背禁戒，於下賤中隨順而",
                "法中多障礙故。』爾時彼王與四兵眾勢力，圍遶比丘置令在前，漸漸次第至己宮殿。至宮殿已恭敬尊重，以諸飲食供養彼已。集諸宮內諸婇女",
                "中，諸比丘輩心意憙樂如是甚深修多羅者，彼等爾時一切為勝王子孫次第是也。何以故？阿難！彼時勝王於金葉上抄寫此陀羅尼法本，置於眾",
                "金葉上抄寫此陀羅尼法本，置於眾寶篋藏，是法本王祕藏中。若當有次第相承王位，得聞此已當種善根。如是次第有八萬四千諸王，從祕藏中",
                "，是法本王祕藏中。若當有次第相承王位，得聞此已當種善根。如是次第有八萬四千諸王，從祕藏中出此陀羅尼法本已，受持讀誦。如來滅後"
            ],
            "juans/017.xhtml": [
                "足當行，於俗人所而作諂曲作出家垢。彼等以意垢具足故，身壞命終次第當生於諸地獄中。阿難！此食當破皮，破皮已破肉，破肉已破筋，破",
                "無異。』得是言已便即出去。彼非善丈夫，乃至所見皆悉諮覓。彼後次第還到彼舍，到彼邊已，隨身所須即從彼索。俗人見已便起恭敬，請令",
                "如來曾說言，從信邊應受，非不信也。若如是者，我今應受。』彼如次第漸漸親近數數來往，以數見故作漏語言，如前後亦爾，作如是業，常",
                "獄、畜生、閻羅世。是故阿難！莫為食故作如是諸惡行。阿難！如是次第如是因緣滅此法教。阿難！其誰聖者當住六月，於後知已移行他處，",
                "得言有梵行。若復言我行梵行者，彼即斬首或時撾罰。』阿難！如是次第於八聖道當被誹謗。彼等於彼布薩之中，當共行籌誰有梵行。若言我"
            ],
            "juans/018.xhtml": [
                "難！於彼時中，魔王波旬化作大軍，莊嚴畢已，出特叉尸羅大城北門次第巡行。復作是聲：『汝等好打沙門釋種弟子，汝等急捉，汝等當令墮",
                "今在綖邊住，犯某甲罪。如是我等今日為彼作尼迦沙。』應如是作，次第因緣成就具足。一揄闍那中間，不令罪比丘得見尼迦沙。比丘不分別"
            ]
        }
    },
    "T1346": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為供養，自餘諸壇隨取一香而供養之。又取乳、酪、酥及沙糖，如其次第，以新瓶四口各別盛之置四天王壇上。又以淨水著於瓶內，採十二種"
            ]
        }
    },
    "T1361": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "資糧；六、而於諸有圓滿等法，有習近心及未著心。對治彼故，隨其次第而說六門。第一、第二而則顯其苦分位，不捨有情、成熟有情；第五",
                "故此則名為所有善根廣大迴向。如是所修六行之者，得六功德，如其次第。若有菩薩具足如是善根之者，一、流轉生死微薄受苦，彼不能壞；",
                "皆得解脫，勿令住著生死涅槃」，隨次應知。論言「對治彼故，隨其次第而說六門」者，謂有六種退還之因，對治彼故，以此六門證遍知故。",
                "得六功德」者，謂如所說六種加行所證善根，證六德故。論言「如其次第」者，第一獲得第一之德，乃至第六獲第六故。論言「若有菩薩具足"
            ]
        }
    },
    "T1364": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世難遇人身難得，受持此呪轉復為難。善男子！我念往昔毘婆尸佛，次第乃至迦葉如來，咸為我說此陀羅尼，普欲安樂諸眾生故，於諸佛所皆"
            ]
        }
    },
    "T1370": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養佛法僧、菩薩緣覺聲聞等。若乞食者，當持鉢北行，至於聚落可次第行乞，以七家為限，不得驀越。而彼七家所施之後福及七族。所供養"
            ]
        }
    },
    "T1419": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "四十手、化身九百五十二手，共計滿千手也。即從前說環記起，向裏次第各驀四指，復畫五層圓圈。於是從前說兩旁點記起，向外至於內圈，",
                "，餘二手頭略垂之)。報身四十臂，從上向下排，右翼二十手，挨著次第，一擎執佛像(釋迦佛之像)、二如意寶珠、三日精珠、四青優波羅",
                "錫杖、六白色金剛杵、七利劍、八鐵鉤、九白拂。左翼二十手亦挨著次第，一寶殿、二寶篋、三月精珠、四紅蓮華、五鉢盂、六金剛鈴、七傍",
                "排一行。若不作化身諸手，則起第十一手復始排作一行，而後層諸手次第安排，互現前層諸手隙間)。次作化身手九百五十二臂，照前所畫第",
                "除兩邊極下各一分不用外，其餘每分作一手，共得百有四十二手。復次第三圈，兩邊直繩各有十四分，每分分作六分，除兩邊極下各一分不用",
                "除兩邊極下各一分不用外，其餘每分作一手，共得百有六十六手。復次第四圈，兩邊各有十六分，如前分除之，共得一百九十手。又次第五圈",
                "。復次第四圈，兩邊各有十六分，如前分除之，共得一百九十手。又次第五圈，兩邊各有十八分，同前分除，共得二百一十四手。復次第六圈",
                "。又次第五圈，兩邊各有十八分，同前分除，共得二百一十四手。復次第六圈，兩邊各二十分，如前每分分作六分，而每分各作一手，則共得",
                "亦觀其執物之勢隨宜布置，不必盡以邊圈為度。惟從前往背面，層層次第，離空皆令均勻，則不礙於背光(單作法身八手者甚多，四十八手者",
                "數聲聞，出毘尼十萬品，今時知者極希，故特拈出以示後人(其列位次第，舍利、目連二尊，手執振錫、鉢盂，站世尊兩傍，西域來式也。以",
                "來更取一塵，復往東方過前一倍下塵而返，至第三塵倍於第二。如是次第轉倍於前，乃至盡此碎微塵數。如說東方，南西北方皆亦如是。是人",
                "苦惱云云。』」是經惟示造如來佛像之勝功德，其一切諸像，皆依此次第而推度之。或曰：畫傳並未另載別像校量之說。夫因現感應隨類變化"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 177,
        "found_juans": 338,
        "total": 1236
    }
}