{
    "T0848": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 8,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "夫類猶如羝羊，或時有一法想生，所謂持齋。彼思惟此少分，發起歡喜，數數修習。祕密主！是初種子善業發生，復以此為因，於六齋日",
                "者，是第三疱種。復以此施與器量高德者，是第四葉種。復以此施歡喜授與伎樂人等及獻尊宿，是第五敷華。復以此施發親愛心而供養之",
                "說法。祕密主！無大乘宿習、未曾思惟真言乘行，彼不能少分見聞歡喜信受。又金剛薩埵！若彼有情昔於大乘真言乘道無量門進趣、已曾",
                "佛言：「世尊！願說三世無礙智戒。若菩薩住此者，令諸佛菩薩皆歡喜故。」如是說已，佛告住無戲論執金剛等言：「佛子諦聽。若族姓"
            ],
            "juans/002.xhtml": [
                "當隨法教，而奉於聖尊。復次大眾生，依教獻諸食，奉乳糜酪飯，歡喜漫荼迦，百葉甘美餅，淨妙粆糖餅，布利迦間究，及末塗失囉，嫓",
                "至誠，恭敬起慇重，深心自忻慶，而奉於所尊。以修行淨捨，令彼歡喜故，已為作加護，應召而告言：『今此勝福田，一切佛所說，為欲",
                "財，世說常隨生。以供養僧者，施具德之人，是故世尊說，應當發歡喜，隨力辦餚膳，而施現前僧。』」爾時毘盧遮那世尊復告執金剛祕",
                "幡蓋，奉攝意音樂，吉慶伽陀等，廣多美妙言。如是而供養，令得歡喜已，親對諸如來，而自灌其頂。復當供養彼，妙善諸香華，次應執",
                "金篦，在於彼前住，慰喻令歡喜，說如是伽他：『佛子佛為汝，決除無智膜，猶如世醫王，善用以金籌。』持真言行者，復當執明鏡，為"
            ],
            "juans/003.xhtml": [
                "：「善男子！各各當現法界神力悉地流出句。若諸眾生見如是法，歡喜踊躍得安樂住。」如是說已，諸執金剛為毘盧遮那世尊作禮：「如",
                "為為表，展轉相應，而為眾生示現遍於法界，令得見法安樂住、發歡喜心，或得長壽，五欲嬉戲而自娛樂，為佛世尊而作供養。證如是句",
                "，一切世人所不能信。如來見此義利故，以歡喜心說此菩薩真言行道次第法則。何以故？於無量劫勤求修諸苦行所不能得，而真言門行道",
                "惟願復說此正等覺句悉地成就句。諸見此法善男子善女人等，心得歡喜、受安樂住、不害法界。何以故？世尊！法界者，一切如來、應、",
                "即以訶字門作所應度者，授與鉢頭摩華，自持商佉而互相觀，即生歡喜。」爾時毘盧遮那世尊復觀一切大會，告執金剛祕密主言：「金剛",
                "想等，種種眾事業。諸志求大眾，無上真言行，見法安住者，當得歡喜住。」說如是偈已，大日世尊言：「普皆應諦聽，一心住等引，大",
                "同於影像，隨順一切處、隨順一切真言心悉住其前，令諸有情咸得歡喜，皆由如來無分別意離諸境界。」而說偈言：「無時方造作，離於",
                "果。諸有所分別，悉皆從意生，分辯白黃赤，是等從心起。決定心歡喜，說名內心處，真言住斯位，能授廣大果。念彼蓮華處，八葉鬚蘂"
            ],
            "juans/005.xhtml": [
                "果報，顯形諸色、種種語言、心所思念而為說法，令一切眾生皆得歡喜。復於一一毛孔，法界增身出現，出已等同虛空，於無量世界中以",
                "，令至於滅度，現在十方界，諸佛咸證知。」爾時具德金剛手心大歡喜，諸佛威神所加持故，而說偈言：「是法無有盡，無自性無住，於",
                "灌頂；所謂第二者，令起作眾事；第三以心授，悉離於時方。令尊歡喜故，如所說應作，現前佛灌頂，是則最殊勝。正等覺略說，五種三",
                "幟大蓮華王出現，如來法界性身安住其中，隨諸眾生種種性欲令得歡喜。時彼如來一切支分無障礙力，從十智力信解所生，無量形色莊嚴",
                "？」爾時薄伽梵，大毘盧遮那，慰喻金剛手，善哉摩訶薩，令彼心歡喜。復告如是言：「解祕中最祕，真言智大心，今為汝宣說，一心應"
            ],
            "juans/006.xhtml": [
                "！菩薩持不綺語戒，以隨類言辭時方和合出生義利，令一切眾生發歡喜心、淨耳根道。何以故？菩薩有差別語故。或餘菩薩以戲笑為先，",
                "薩心有染思，彼於一切智門無力而墮一邊。又祕密主！菩薩應發起歡喜，生如是心：『我所應作。』令彼自然而生。『極為善哉。』數自",
                "遍至無量世界清淨門，如其本性表示，隨類法界門令一切眾生皆得歡喜。亦如今者釋迦牟尼世尊，流遍無盡虛空界，於諸剎土勤作佛事。",
                "輪相流出正覺妙音莊嚴瓔珞，從胎藏生佛之影像，隨眾生性欲令發歡喜。」爾時世尊於無量世界海門遍法界慇懃勸發成就菩提，出生普賢",
                "吉祥執宿時生、志求勝事、有微細慧、常念恩德、生渴仰心、聞法歡喜而住，其相青白或白色、廣首長頸、額廣平正、其鼻脩直面䩉圓滿",
                "莎訶(十二)」時佛說此經已，一切持金剛者及普賢等上首諸菩薩，聞佛所說，皆大歡喜，信受奉行。大毘盧遮那成佛神變加持經卷第六"
            ],
            "juans/007.xhtml": [
                "亦如善友及所親，發起殷勤殊勝意，供養給侍隨所作，善順師意令歡喜，慈悲攝受相對時，稽首請勝善逝行，願尊如應教授我。彼師自在",
                "增益，一切眾生類，當得成悉地，速滿無上願，令本真言主，諸明歡喜故。所獻閼伽水，先已具嚴備，用本真言印，如法以加持，奉諸善",
                "，設餘經中所說儀軌有所虧缺，若如此法修之，得離諸過，以本尊歡喜故，增其威勢，功德隨生。又持誦畢已，輒用本法而護持之。雖餘",
                "心供養所應食者。當用不空威怒增加聖不動真言，當誦一遍，受者歡喜，常隨行人而護念之。彼真言曰：「南麼三曼多伐折囉(引二合)"
            ]
        }
    },
    "T0849": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "起，所謂瞻字，多羅菩薩從此字轉，字光淺白身相亦然，妙衣鮮白歡喜合掌右邊而坐。次此右華，諦觀勃哩(二合)字，字光凝白起毘俱",
                "神力加持，隨願皆滿足。如上諦觀察，總別令相應，止住三昧中，歡喜而迎請。若欲迎請，先應所備香華燈明及諸飲食一切供具，凝將奉",
                "(三)曳莎訶」如是正等示三昧耶，能普遍滿有情之願、能令本尊歡喜施安，奉持法者速滿悉地。復次上以遏迦法者，以明如法加持淨妙",
                "者，當誦金剛讚，供養佛菩薩。是依瑜伽經，從佛口所生，令諸佛歡喜，當得速成就。金剛讚曰：復次願滿自他者，爾時行者於聖會前作",
                "法。縱得持明餘灌頂者所不堪也。若得備此法門者，諸佛菩薩皆悉歡喜。復次若持別明，能依此經所說儀軌於身支分安布明字，所謂五字",
                "緣作成就法，名扇底迦。修增益者，交脚竪膝而向東方，對於方相歡喜而坐作成就法，名布瑟致迦。修相攝法者，當峻兩膝如竪坐相，怒",
                "」住是本尊瑜伽食訖，所有餘食以不動心持誦一遍施於伴神，此神歡喜常自相隨而作擁護。不動明曰：「娜麼三曼多嚩日囉(二合)赦("
            ]
        }
    },
    "T0850": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "殷勤唄唱三至七。次誦吉慶伽他句，或五或七下至三，警覺諸尊發歡喜。真言曰：（二三）嚩日囉(二合)薩怛嚩(二合)僧(思孕反)"
            ],
            "juans/002.xhtml": [
                "至誠，恭敬起慇重，深心自忻慶，而奉於所尊。以修行淨捨，令彼歡喜故，已為作加護，應召而告言：「今此勝福田，一切佛所說，為欲",
                "財，世說常隨生。以供養僧者，施具德之人，是故世尊說，應當發歡喜，隨力辨餚膳，而施現前僧。」摩訶毘盧佛，復告執金剛，而說伽",
                "幡蓋，奉攝意音樂，吉慶伽陀等，廣多美妙言，如是而供養。令得歡喜已，親對諸如來，而自灌其頂。復當供養彼，妙善諸香華，親羽持",
                "如來體性故，汝應受此金剛杵。次應執金篦，在於彼前住，慰喻令歡喜，說如來伽陀：『佛子佛為汝，決除無智瞙，猶如世醫王，善用於"
            ],
            "juans/003.xhtml": [
                "幖幟大蓮華王出現如來法界性身安住其中，隨諸眾生種種性欲令得歡喜。時彼如來一切支分無障閡力，從十智力信解所生，無量形色莊嚴",
                "羅惹，觀彼為賀字，彼持鉢娜麼，自持於商佉，更互而授與，即生歡喜心，出入息為上，常知出世心。遠離於諸字，自尊為一相，無二無"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "見如是師恭敬禮，瞻仰猶如世導師，供養給侍隨所安，善順師意令歡喜，稽首請勝善逝行，願尊如應教授我。彼師自在而建立，大悲藏等",
                "益，一切眾生類，當得成悉地，速滿無上願，以大真言主，及諸明歡喜。次結獻華印，定慧內相叉，圓屈二風輪，側峯而相拄，二空附風"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、鈴、除障不動)「次示三昧耶，速滿無上願，令本真言主，諸明歡喜故。所獻閼伽水，如法已加持，奉諸善逝者，用浴無垢身。次當淨"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾聖，釣印索鎖鈴。次示三昧耶，速滿無上願，令本真言主！諸明歡喜故。所獻閼伽水，如法已加持，奉諸善逝者！用浴無垢身。次當淨"
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、顯形、諸色、種種語言、心所思念，而為說法，令一切眾生皆得歡喜。展轉加持已，還入法界宮中，復告祕密主言：「有造曼荼羅聖尊",
                "遍索鎖鈴除障不動)次示三昧耶，速滿無上願，令本真言主，諸明歡喜故。次執金剛杵，抽擲振金鈴，所獻閼伽水，如法已加持，奉諸善"
            ],
            "juans/002.xhtml": [
                "，以大威猛自在之力怖三重塵障，令得清淨而同佛眼。吽有訶字是歡喜義，上有空點是三昧義)惹(四)(種子，即不生義。或以初薩字"
            ],
            "juans/003.xhtml": [
                "遍音天子真言曰(慧手側掌屈三輪，令此音聲普遍知，法界諸天極歡喜)：曩莫三曼多沒馱南(引)唵阿婆薩嚩(二合)㘑弊娑嚩(二合",
                "也)地(法界三昧)跛跢(王也)曳(住也，指其德也，令彼聞已歡喜，滿眾願也)娑嚩(二合)賀羅剎斯真言曰：曩莫三滿多沒馱喃(",
                ")賀乾闥婆王真言曰(清淨平等聲，演出言詞美妙音，所有聞者令歡喜)：曩莫三曼多沒馱喃(引)尾戍馱(清淨義)薩嚩(二合)囉("
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左目觀ṭ字，摩日吒月，入戶而顧摩吒視，是成五利益：所謂諸佛歡喜(一)、去垢(二)、光顯(三)、辟除(四)、結界(五)。次"
            ]
        }
    },
    "T0859": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "普增益，一切眾生類，當得成悉地，速滿無上願，令本真言主諸明歡喜，如是發願。次辟除眾魔，鉤本尊，便入歡喜門，令生尊歡喜，誦"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心供養所應食者。當用不空威怒增加，聖不動真言當誦一遍，受者歡喜，常隨行人與護念之。彼真言曰：「namaḥsamantav"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之。所以爾者，謂此人坐佛位故。復以種種讚詠歌歎，令其殷重生歡喜心。說此頌曰：「諸佛覩史下生時，釋、梵、龍、神隨侍衛，種種",
                "重罪，不過於厭離，汝於貪欲處，莫生厭離心。」次欲令弟子堅持歡喜故，復說偈曰：「此等三昧耶，諸佛為汝說，守持善愛護，當如保"
            ]
        }
    },
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "六如來舌(辯說金剛)，第七如來語(性空金剛)，第八如來笑(歡喜金剛亦號破顏金剛)。第四重當東門文殊師利菩薩(號般若金剛)",
                ")，光菩薩(威德威光)，幢菩薩(圓滿滿願)，微咲菩薩(喜悅歡喜)，法菩薩(正法蓮花)，利菩薩(般若除罪障)，因菩薩(不退"
            ]
        }
    },
    "T0865": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "持金剛為一切如來善哉相，入世尊毘盧遮那佛心，聚為一體，生大歡喜形，住佛掌中。從彼歡喜形出一切世界微塵等如來身，作一切如來",
                "一切佛神通遊戲極喜故、金剛薩埵三摩地極堅牢故，聚為一體，生歡喜王大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉我善哉，",
                "諸一切勝智，所離分別者，能生究竟喜。」時歡喜王大菩薩身從世尊心下，依一切如來後月輪而住，復請教令。時世尊入一切如來等喜加",
                "悅意故、乃至得一切如來無上喜味最勝悉地果故，則彼金剛喜授彼歡喜王大菩薩摩訶薩雙手。則一切如來以金剛名——號金剛喜——金剛",
                "妙喜令增長。」大菩提心一切如來鉤召三昧耶，一切如來隨染智大歡喜，如是，一切如來大三昧耶薩埵。爾時，婆伽梵復入虛空藏大菩薩"
            ],
            "juans/002.xhtml": [
                "剛箭能伏，魔欲大金剛，我禮金剛弓；金剛善薩埵，金剛戲大適，歡喜王金剛，我禮金剛喜；金剛寶金剛，金剛空大寶，寶藏金剛峯，我"
            ],
            "juans/003.xhtml": [
                "現證法性故，入餘天族曼荼羅，於滿一切意願攝受無上，能生愛樂歡喜。一切如來族曼荼羅禁戒怖畏不入，為彼入惡趣壇路門，應入此金",
                "剛，纔結金剛鉤；能召一切佛，欲金剛儀故；尚染等覺者，由金剛歡喜；善哉聲皆喜，由結寶金剛；從佛獲灌頂，由結金剛日；如佛得圓",
                "引)蘇佉稱誦已，染愛一切諸佛等；娑度娑度是語已，皆以善哉令歡喜；蘇摩訶怛鑁(二合)誦已，則獲一切佛灌頂；嚕褒儞庾(二合)",
                "合)咩捺哩(二合)摨矩嚕嚩囉迦嚩制那鑁「被甲已，以齊掌拍令歡喜，以此心真言：「嚩日囉覩使耶斛(引)「由此心真言，解縛得歡喜"
            ]
        }
    },
    "T0866": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 16,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "洗，即得一切如來之所顧視。「若諸魔等有暴惡者，於此人所皆生歡喜，亦可以密語加持水七遍用之。「若欲嚼楊枝時，應先誦一切如來",
                "契供養，四者、以水洗浴，此四種法智者應行。若入水中，應想天歡喜池，於其池中想，即以鑁字想如來部；以吽字想金剛部；以怛囉(",
                "背相合舒，以定慧檀智等度互相叉之。誦此密語及結大契能令諸佛歡喜，即得供養、尊重、禮拜一切如來及金剛薩埵等。「次於一切如來",
                "此是金剛弓大菩薩三摩地奉事一切如來智第三。「爾時，世尊復入歡喜王摩訶薩埵三摩耶所生薩埵加持金剛三摩地已，從自身心而出一切",
                "如來歡喜，名一切如來心，即說密語：「跋折囉娑度「纔說此呪時，從一切如來心——即彼執金剛——以為一切如來善哉想已，同一密合",
                "，便入毘盧遮那如來心。既入心已，而為金剛歡喜體住於雙手掌中。爾時，從彼金剛歡喜體中出現一切世界微塵數等如來身。既出現已，",
                "作，以極歡悅故、復以金剛薩埵三摩地極堅牢故，同一密合，便成歡喜王摩訶薩身，住於毘盧遮那如來心，而高聲唱如是言：『奇哉。』",
                "「『我是最勝，一切智者，所共稱說。若諸妄想，分別斷除，聞常歡喜。』「爾時，歡喜王摩訶薩身從佛心下，於諸如來背後月輪中住，",
                "復請教示。「爾時，世尊入一切如來歡喜金剛三摩地已，一切如來無上極歡喜智三摩耶為盡遍眾生界一切歡喜一切安樂悅意受用故、乃至",
                "一切如來無上踊躍獲最勝味悉地果故，其金剛歡悅為彼歡喜王摩訶菩提薩埵如上授與雙手。爾時，一切如來皆號之為金剛踊躍，以其金剛",
                "灌頂之。于時金剛踊躍菩薩摩訶薩以其金剛歡悅相以善哉聲令諸佛歡喜已，高聲作如是言曰：「『此是諸佛等，善哉能轉者，此殊妙金剛",
                "，能增益歡喜。』「此是金剛踊躍摩訶薩三摩耶一切如來作善哉智第四。「以上四菩薩並是金剛部中阿閦佛眷屬，都號為一切如來摩訶三",
                "剛幢菩薩三摩地一切如來檀波羅蜜智第三。「爾時，世尊復入常愛歡喜根摩訶菩提薩埵三摩耶所生寶加持金剛三摩地已，從自身心，出此",
                "界微塵等如來、一切如來希有事等。一切如來神變遊戲作已，常愛歡喜根故、金剛薩埵三摩地極堅牢故，以為大菩薩身。既成就已，住於",
                "為大笑，一切勝中上，恒常善住定，以為佛事用。』「爾時，常愛歡喜根摩訶菩提薩埵身從佛心而下，依於一切如來背後月輪中而住，復",
                "用故、乃至獲得一切如來根淨治智神通果故，彼金剛微笑為彼常愛歡喜根摩訶菩提薩埵如上授與於雙手掌中。爾時，一切如來以金剛愛名"
            ],
            "juans/002.xhtml": [
                "聲唱是言：『奇哉。』曰：「『我是諸供養，以為歌詠者，雖能令歡喜，假設如空響。』「一切如來歌詠供養菩薩三摩地一切如來偈頌三",
                "鑁(亡凡反)「餘灌頂契同用此法散之。「次結金剛縛拍手印而令歡喜，即說密語：「唵跋折囉都屣扈「以此語法，解結契令得歡喜，當",
                ")「誦此語令一切如來入於己身。次結金剛縛契，如上以手合拍令歡喜，誦此密語：「唵薩婆怛他揭多鼻三菩提跋折羅都使野護「如是以",
                "烏(二合)銘婆嚩(為堅牢我)素覩沙揄(二合)銘婆嚩(於我所歡喜)阿努囉(上)訖覩(二合)婆銘縛素補使榆(二合)銘婆嚩薩婆"
            ],
            "juans/003.xhtml": [
                "九分之一，入門稍闊。若畫壇師依如此法畫者，令諸摩訶薩埵皆為歡喜。「其門外須據門闊狹，取半引外，據取一倍，各各橫屈，准上齊",
                "皆思惟之。又想大自在天共其妻、眷屬、侍從眾等。又想虛空天、歡喜自在天、及商主天有四妹者、摩訶迦羅難提繫攝嚩羅、都沒嚧羅陀",
                "以金剛鉤鉤招集，以金剛羂索引入，以金剛鎖鎖住，以金剛磬令生歡喜。「次如上所說諸座上各思惟，安隱而坐。次誦如上所說一百字密",
                "摩訶安樂、金剛弓、金剛箭、摩訶金剛。我今敬禮金剛善哉、金剛歡喜、摩訶悅意歡喜王、妙薩埵上首、金剛首、金剛喜躍。我今敬禮金",
                "金剛輝、摩訶威德金剛光。我今敬禮金剛幢、善利眾生金剛光、善歡喜寶幢大金剛、金剛寶仗。我今敬禮金剛笑、金剛微笑摩訶笑、摩訶",
                "希有樂生歡喜金剛愛、金剛歡喜。我今敬禮金剛法、善利薩埵、金剛蓮花、善清淨觀世自在金剛妙眼、金剛眼。我今敬禮金剛利、摩訶衍",
                "、金剛拳上勝三摩耶、金剛拳。』「爾時，以雲集故，一切如來皆歡喜，便得堅固。「又，金剛薩埵自為親友，能成一切事。「次以大羯",
                "如來；由結金剛愛欲契故，設是金剛妻，自身亦能染著；由結金剛歡喜契故，一切最勝皆稱歎善哉；由結大金剛寶契故，諸天人師為其灌",
                "契故，能得一切諸契，獲得悉地；由結金剛喜戲可喜契故，常受諸歡喜；由結金剛鬘契故，得美妙容色；由結金剛歌詠契故，得清淨妙音",
                "能引入；由結金剛鉤鎖契故，能繫留止之；由結金剛磬契故，能生歡喜。「復次，說一切如來金剛三摩耶結契智。欲結三摩耶等契時，先",
                "剛；由金剛愛染契故，能樂一切佛法；由金剛善哉契故，能令諸佛歡喜；由寶契故，得佛灌頂位；由金剛威光契故，得金剛威光；由金剛",
                "答莾禰耶怛那娑度迦囉(善哉也)布穰窣發羅拏羯磨覩所置(上，歡喜也)娑(重)「論曰：於一切如來盡以身奉獻，以善哉聲普皆供養",
                "歡喜事業。「額上契密語曰：「唵娜麼(與南無同)薩婆怛他揭多迦耶毘曬罽(平)曷羅怛寧瓢跋折囉末禰唵「論曰：一切如來身所灌頂",
                "夜(二合)迦[口*犁]瓢跋折羅荷斯訶「論曰：敬禮一切如來作歡喜者。「金剛笑口上密語曰：「唵薩婆怛他揭多跋折羅達磨陀(金剛"
            ],
            "juans/004.xhtml": [
                "念：『願一切眾生成就慈心，無相惱害，離諸怖畏，彼此相視心生歡喜，以諸相好莊嚴其身，成就一切甚深法藏。』作是思惟已，誦此密",
                "即從壇出，取豆、果、餅、飯、胡麻屑、諸花等和水安瓶盆中，以歡喜心四方散之，施諸天、鬼神、眷屬等，各以本密語施之。「自在天",
                "之。所以爾者，是人坐佛位處故。復以種種歌詠讚歎，令其殷重生歡喜心。說此頌曰：「『諸佛覩史下生時，釋、梵、龍、神隨侍衛，種",
                "重罪，不過於厭離，汝於貪欲處，應生厭離心。』「欲令弟子堅持歡喜故，為說偈言：「『此等三摩耶，諸佛為汝說，守持善愛護，當如"
            ]
        }
    },
    "T0867": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "鎧，染欲諸有情，安樂行餘益，隨機轉法輪，盡除諸蓋障，稱讚令歡喜，戲笑或悅意，離言我所能，三業持常寂。持明阿闍梨，思惟十六",
                "不久當得大金剛阿闍梨位法性大日之身，一切見者皆悉禮足，降伏歡喜。其印以定慧手，屈肘向上合掌，與肩齊，各屈戒方忍願入掌，或",
                "地「復次真言，若常誦持，得一切天人愛敬降伏，能令一切人見者歡喜，能成就一切心願悉皆圓滿，速得成就金剛薩埵身悉地，現生世間",
                "印，及誦香花明，得最上成就，現世速獲之。」時會諸菩薩，一切執金剛，一心觀佛心，歡喜而安住。◎金剛峯樓閣一切瑜伽瑜祇經卷上"
            ],
            "juans/002.xhtml": [
                "願，能除一切不祥，能生一切福，能滅一切罪，能令一切有情見者歡喜，能解一切眾生語言，速成諸部頂輪，最勝無比奇特難勝，超過十",
                "教授密法印等，當須先誦此明一千遍，一切諸佛菩薩金剛薩埵皆悉歡喜，一切有情見者如父母想，福如輪王七寶具足，壽命長久千萬俱胝",
                "拭眉間，想成五眼，又以印兼誦明，右旋拭面三遍，一切見者皆悉歡喜。」爾時一切佛頂輪王，各以金剛輪置於本所出生一切佛母足下，",
                "二合)吽jjaḥ弱(入聲)「復次金剛染，本業三昧耶，說字生歡喜，聲遍十方界，一切佛菩薩，盡為染愛妻，三界世中天，人王等敬",
                "悅，授於一切願，及成就一切；釧於檀慧節，親近諸悉地，一切佛歡喜，不違本誓力。」大金剛焰口降伏一切魔怨品第十二爾時世尊復觀"
            ]
        }
    },
    "T0868": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "親對佛前，聞《諸佛境界大瑜伽大乘對法諸佛祕密攝真實經》名，歡喜踊躍，得未曾有，心生愛樂，各各脫身所著天衣，手執衣裓旋轉空",
                "此經名，無量眾生獲大利益，恒河沙眾生得無生法忍，或有菩薩得歡喜地、或有菩薩得離垢地、或有菩薩得發光地、或有菩薩得焰慧地、",
                "(引)(三)「持此真言已，即作是想：『諸佛菩薩既集會已，發歡喜心。』不搖兩臂，唯以左右拇指頭指三遍彈指。」爾時，如來而說"
            ],
            "juans/002.xhtml": [
                "。無體亦無用，即月亦非月，由具福智故，滿月如自心。』菩薩心歡喜，復白諸佛言：『我已見心相，清淨如月輪，離諸煩惱垢，能執所",
                "，如是等數一切相狀，乃至微塵悉皆空寂。若夢中見如是相狀亦勿歡喜，設見十方諸佛菩薩雖現其前亦勿歡喜，唯自一心求成佛果，無分",
                "是；金剛拳交臂束心是精進力；即舒左右拇指頭指，三遍彈指，是歡喜相。若結此印，即得出離無明城故。結此契印，持真言曰：「oṃ"
            ],
            "juans/003.xhtml": [
                "，結金剛拳，兩臂作舞，即是金剛舞印。作此舞印，諸佛菩薩即大歡喜，與一切願護行者身。其真言曰：「oṃvajradṛtye唵",
                "。「善男子！若有眾生遇此祕法，住於空閒如說修行，現身證得極歡喜地，何況世間福德果報？若有菩薩不修是法證佛果者，必無是處。",
                "，一切瓔珞莊嚴佛身，有五種相：一、寂靜相，二、瞋怒相，三、歡喜相，四、清涼相，五、種種相。五方如來其色各異，第一、白色，",
                "神故。「若作求財護摩之法，當觀南方寶生如來，想一切菩薩皆悉歡喜入我身中，從自身中流出金色光，瑩淨圓滿，坐於南方月輪之中，",
                "如無比天女形狀，悉入我身，能令國王、大臣、一切眾生見者悉皆歡喜。』「復次，若作增益護摩法者，當觀北方不空成就如來從其身中",
                "法久住、引導六趣令證菩提。」是時海會一切大眾聞佛所說，皆大歡喜，作禮而去。諸佛境界攝真實經卷下靈雲校本末云：「時貞享三年"
            ]
        }
    },
    "T0870": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛菩薩形，住阿閦如來左邊月輪。毘盧遮那佛於內心證得金剛善哉歡喜王勇躍三摩地智，自受用故，從金剛善哉歡喜勇躍三摩地智流出金",
                "，從般若波羅蜜金剛鈴三摩地智流出金剛鈴光明，遍照十方世界，歡喜一切如來海會聖眾住金剛界道場者，及破一切眾生二乘異見，安置"
            ]
        }
    },
    "T0871": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿者，令滿一切願。」既蒙施利，喜悅成心，即獲奇特之志，發言歡喜微笑悅樂，廣度有情喜捨之心，能事備矣，此金剛笑菩薩奇特之喜",
                "香雲海遍周法界，見聞覺知者，能生適悅，能遍入諸佛體中，悅樂歡喜，此乃金剛焚香菩薩作大佛事供養也。偈曰：「奇哉大供養，悅澤",
                "薩，執持光明磬而供養之，發生無量微妙之音，一切聖眾聞者靡不歡喜，諸佛惡字種子，能遍入一切如來身心中，瑩如明鏡，於無量有情",
                "見執之心，置之左脇，用為隨一切色相無所染著。次結娑度大菩薩歡喜印，一切如來及諸聖眾，皆善哉彈指讚歎隨喜，置之腰後，以表善",
                "若寶幢。次結金剛笑菩薩印，能令一切賢聖諸佛海會及天仙等靡不歡喜，置之口已上，以表大喜笑也。已上寶部四供養菩薩也。次當入蓮",
                "近菩薩法部也。次業部十七供養，即金剛喜戲菩薩，能令有情適悅歡喜，持三鈷之杵，安於頂上，成就一切如來事業，眾生事業悉皆成就",
                "正果報眷屬圍繞，功德廣大無量無邊，不可窮盡，見聞之者，悉皆歡喜，恭敬隨順，喜悅從心此即忍波羅蜜之行相也。精進波羅蜜者，若"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而生金剛鉤、索、鎖、鈴等四攝菩薩焉！以能召請、引持、堅留、歡喜之事，於一切道場而奉諸教命，人天得之而集解脫之眾；聖賢用之"
            ]
        }
    },
    "T0873": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "目，應觀為日月，二手金剛拳，各安於腰側，遍視空中佛，諸佛皆歡喜，所有香花等，及餘供養具，因此目瞻覩，去垢成清淨，辟除成結",
                "月。無體亦無事，即說亦非月，由具福智故，自心如滿月。踊躍心歡喜，復白諸世尊：「我以見自心，清淨如滿月，離諸煩惱垢，能執所",
                "指，平掌而三拍，由此印威力，縛解解者縛，便成堅固甲，聖眾皆歡喜，獲得金剛體，如金剛薩埵。真言曰：「唵嚩日囉(二合)覩瑟也",
                "合)薩普(引)吒鑁嚩日囉(二合)吠捨惡」次結金剛拍，令聖眾歡喜。真言曰：「唵嚩日囉(二合)哆囉覩瑟使也(二合（引）)斛(",
                "地，復應作是念：願一切眾生，慈心無惱害，遠離諸怖畏，相視心歡喜，諸相好莊嚴，成甚深法藏。密語曰：「唵薩嚩怛他(（引）)誐",
                "矩嚕嚩囉迦嚩制那[口*梵]」次應被甲已，齊掌而三拍，令聖眾歡喜，以此心真言，解縛得歡喜，獲得金剛體。真言曰：「唵嚩日囉("
            ]
        }
    },
    "T0874": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "日、月，摩、吒」二手金剛拳，各安於腰側，遍視空中佛，諸佛皆歡喜，所有香華等，及餘供養具，因此目瞻覩，去垢成清淨，辟除成結",
                "輪，無體亦無事，即說亦非月，由具福智故，自心如滿月。踊躍心歡喜，復白諸世尊：「我已見自心，清淨如滿月，離諸煩惱垢、能執、",
                "拍：平掌而三拍，由此印威力，縛解解者縛，便成堅固甲，聖眾皆歡喜，獲得金剛體，如金剛薩埵！真言曰：唵(引)嚩日囉(二合)覩",
                "(二合)吒鑁嚩日囉(二合)吠捨阿(入聲)次應金剛拍，令聖眾歡喜。真言曰：唵(引)嚩日囉(二合)哆囉覩史也(二合)斛(入聲"
            ],
            "juans/002.xhtml": [
                "地，復應作是念：願一切眾生，慈心無惱害，遠離諸怖畏，相視心歡喜，諸相好莊嚴，成甚深法藏。當誦此真言。密語曰：唵(引)薩嚩",
                ")迦嚩左曩鑁(五)唵(引)砧次結被甲已，齊掌而三拍：令聖眾歡喜，以此心真言，解縛得歡喜，獲得金剛體。真言曰：唵(引)嚩日"
            ]
        }
    },
    "T0876": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，身口意業所生罪，如佛菩薩所懺悔，我今陳懺亦如是。又應深發歡喜心，隨喜一切福智聚，諸佛菩薩行願中，金剛三業所生福，緣覺聲",
                "引)(二)蘇囉多薩怛梵(三合)」由此妙印及真言，一切聖眾皆歡喜。次當開心入佛智，怛囉吒字想乳上，掣金剛縛當心前，二字轉樞",
                "，無體亦無事，即說亦非月。」由具福智故，自心如滿月，踊躍心歡喜，復白諸世尊：「我已見自心，清淨如滿月，離諸煩惱垢，能執所",
                "+木))](二合)句嚧(三)麼折囉麼折囉含(四)」次應結彼歡喜印，定慧二羽三相拍，由以指印加持故，一切聖眾皆歡喜。真言曰",
                "一)係薩怖(二合)吒[牟*含]」次結金剛妙磬印，能令諸聖皆歡喜，禪智屈入金剛縛，是名金剛歡喜印。真言曰：「唵(一)健吒惡",
                "方廣大乘經典，隨意經行。若有眾生遇此教，晝夜四時精進修，現世證得歡喜地，後十六生成正覺。金剛頂經瑜伽修習毘盧遮那三摩地法"
            ]
        }
    },
    "T0878": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」懺悔已，至心歸命頂禮大悲毘盧遮那佛，至心隨喜：「又應深發歡喜心，隨喜一切福智聚，諸佛菩薩行願中，金剛三業所生福，緣覺聲"
            ]
        }
    },
    "T0882": {
        "total": 47,
        "pages": {
            "juans/002.xhtml": 13,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 2,
            "juans/023.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/027.xhtml": 1,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "淨無瑕穢，以彼染法害清淨，是故常施諸安樂。」爾時，世尊復入歡喜王大菩薩三昧，出生薩埵加持金剛三摩地，此名一切如來極喜三昧",
                "大哉我此大善哉，是即一切諸勝智，若有能斷分別者，能生究竟大歡喜。」是時，極喜王大菩薩身，從世尊心下、於一切如來後月輪中，",
                "以一切如來無上極喜智三昧，於普盡無餘諸有情界，等作一切利益歡喜，普令獲得適悅快樂，乃至得一切如來無上喜味勝悉地果，即以金",
                "時，金剛喜菩薩摩訶薩即以所授金剛喜像，向一切如來作金剛善哉歡喜之相，說此頌曰：「此是一切大覺尊，能轉一切善哉相，善作一切",
                "令增長。」此是大菩提心，一切如來鉤召三昧，一切如來隨染智大歡喜，一切如來大三昧大士。爾時，世尊復入虛空藏大菩薩三昧，出生",
                "諸意願，此名如意大寶幢，布施波羅蜜多法。」爾時，世尊復入常歡喜根大菩薩三昧，出生寶加持金剛三摩地，此名一切如來歡喜三昧，",
                "一切如來希有事等，以一切如來神通游戲於一切世界廣施作已，彼歡喜性，於金剛薩埵三摩地，妙堅牢故合為一體，出生常歡喜根大菩薩",
                "一切最上大希有，安立諸佛眾利益，是故常住妙等引。」是時，常歡喜根大菩薩身，從世尊心下、於一切如來後月輪中，如理而住，復請",
                "樂，乃至得一切如來諸根清淨智神通果等，即以金剛笑相，授與常歡喜根大菩薩雙手掌中。時諸如來，即為立名號金剛喜，以金剛喜灌頂",
                "為灌頂。爾時，金剛喜菩薩摩訶薩，以彼金剛笑相於一切如來作大歡喜，說此頌曰：「此是一切大覺尊，希有示現所出生，此大歡喜智善"
            ],
            "juans/004.xhtml": [
                "，彼金剛弓我頂禮。金剛善哉妙生勝，金剛極喜即大樂，最上金剛歡喜王，彼金剛喜我頂禮。金剛妙寶堅固利，金剛虛空大摩尼，金剛豐",
                "金剛圓光大照明，大金剛光我頂禮。金剛寶幢善利生，金剛表剎妙歡喜，妙寶幢相即金剛，彼金剛剎我頂禮。金剛喜笑大適悅，金剛笑即"
            ],
            "juans/005.xhtml": [
                "金剛薩埵乃親近，一遍應誦百八名，依法次第而稱讚。既集會已施歡喜，一切如來悉堅固，金剛薩埵本法成，作大慈友而安住。然後於其",
                "依法鉤召即遍入，悉得相應而敬愛。然作祕密供養事，諸大我者悉歡喜，如教利益諸眾生，能作一切成就事。如是一切曼拏羅，於中所有",
                "，得一切薩埵一切如來威力加持，得一切悉地現前成辦，得未曾有歡喜適悅妙樂出生。於彼妙樂中，或得成就諸三摩地，或得成就諸陀羅",
                "金剛妙愛大印智，即能善愛一切佛；金剛善哉法相應，即得諸佛皆歡喜；金剛寶印如儀軌，即得諸佛授灌頂；金剛妙光法相應，金剛光明",
                "一切遍引入；金剛鎖法相應故，即能堪任一切縛；由金剛鈴遍警覺，一切遍入令歡喜。佛說一切如來真實攝大乘現證三昧大教王經卷第五"
            ],
            "juans/006.xhtml": [
                "妙愛金剛相應故，尚能隨愛等覺者；由結金剛善哉印，即得諸佛施歡喜；以金剛喜妙相應，諸佛咸讚善哉語；由結寶金剛印故，即獲諸佛",
                "阿呼蘇佉若稱誦，能令諸佛生妙愛；娑度娑度稱念時，悉得善哉咸歡喜。若誦蘇摩賀怛鑁，諸佛即為授灌頂；嚕布儞廋多誦時，獲得勝妙",
                "引)那鑁(二)「然後解此甲冑繫鬘印已，次當齊掌而拍，成金剛歡喜印，誦此心明曰：「嚩日囉(二合)覩沙野(二合)呼(引)(一",
                "句)「以是印明解灌頂縛，作歡喜已，即得金剛堅固之體，與金剛薩埵等無有異。「復次，頌曰：「一稱金剛薩埵名，隨其所欲得妙樂，",
                "於淨月輪中依止而住。說此頌曰：「大哉無上菩提心，而諸眾生悉歡喜，為令無畏順伏故，由斯示作明妃相。」是時，世尊大毘盧遮那如"
            ],
            "juans/007.xhtml": [
                "一句)「復次，教授金剛祕密觀視印智：「諸金剛視生妙愛，所謂歡喜開華眼，以其觀視明妃故，即能得彼常順愛。又復極惡動搖眼，眼",
                "。「阿呼(引)嚩日囉(二合)覩瑟致(二合)(一句)「此即大歡喜智印。「是等名為一切如來大金剛等持門。」爾時，具德金剛手菩",
                "自性光明遍一切，本來清淨虛空等，是中若法若非法，普觀清淨悉歡喜。所有一切極惡者，彼等非佛菩提器，以大捨心平等觀，亦為彼等"
            ],
            "juans/008.xhtml": [
                "(二)葛哩摩(二合)覩瑟致(二合)惡(三)「此即一切如來遍歡喜。「是等名為一切如來大供養。「復次，大明曰：「唵(引)那莫",
                "提心金剛界金剛手菩薩摩訶薩言：「善哉，善哉！」即說如是金剛歡喜大明曰：「唵(引)」復次，頌曰：「善哉金剛大勇猛，金剛大寶"
            ],
            "juans/011.xhtml": [
                "薩埵忿怒大堅固，勝鉤忿怒能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉善調伏一切，日輪忿怒妙光明，寶幢忿怒奪非利，大笑忿怒"
            ],
            "juans/012.xhtml": [
                "次當解印如所說，齊掌結縛而摧拍。如是供養大儀軌，當得金剛手歡喜，由彼聖尊歡喜因，剎那所樂事成就。「此等三昧印大明曰：「悉",
                "如是供養大儀軌，能令國王等人眾，咸生敬愛惠威光，或施財寶或歡喜。「此等對印大明曰：「阿(引)呬嚩日囉(二合)(一句)「入"
            ],
            "juans/019.xhtml": [
                "佛自在因得成佛，金剛蓮華善成就。欲自在因成妙愛，金剛善哉施歡喜，毘俱胝尊忿怒寂，蓮華日光妙光照。蓮華妙月大威光，金剛大笑"
            ],
            "juans/020.xhtml": [
                "召事。即此前縛齊作已，頭指大指二相合，依法彈指施善哉，蓮華歡喜大士印。即此不改金剛縛，以諸指頭面相合，二大指面相逼附，竪"
            ],
            "juans/021.xhtml": [
                "，廣為一切世界一切有情，雨大珍寶等，出生諸義利。普令一切悉歡喜已，其所現身還復世尊大毘盧遮那如來周匝金剛界大曼拏羅相應月"
            ],
            "juans/022.xhtml": [
                "得成佛，金剛藏印善成就，勝寶鉤印能普召，彼寶愛印常善愛，寶歡喜印常歡喜，由寶觀視攝大財，寶鬘印善作灌頂，寶日光印施威光，"
            ],
            "juans/023.xhtml": [
                "即此頭指如金剛，便以頭指作鉤相，頭指執頭指箭形，後復齊掌施歡喜。又二中指如寶形，二頭指作微屈相，二無名指內如門，復以二大"
            ],
            "juans/024.xhtml": [
                "剎那得成菩薩位。「法印最上成就教理：「充當己身棄捨已，然復歡喜施珍財，說法成印語莊嚴，現生得成菩薩位。「羯磨印最上成就教"
            ],
            "juans/027.xhtml": [
                "「金剛杵善覺了性，勝鉤乃表攝持法，箭射厭離妙智門，善哉是為歡喜相。妙寶以為莊嚴具，日輪是持光明相，寶幢即表建立門，笑相說"
            ],
            "juans/029.xhtml": [
                "及能隱身、起幻化事，能作一切警悟鉤召敬愛事業，能令一切生大歡喜，現前能取一切珍寶，能現廣大熾盛威光，雨大寶雨發大笑相，普",
                "，一切同生此理趣。此法若有聽聞者，能生淨信或受持，觀想常生歡喜心，速疾如應得成就。「此佛所說金剛薩埵法門。「如上是為諸部"
            ],
            "juans/030.xhtml": [
                "一切悅樂大妙樂，無始無終勝樂門，稽首歸命廣大欲。金剛善哉大歡喜，如理作善勝喜悅，廣大歡喜大喜王，稽首歸命極勝喜。金剛妙寶",
                "如來并諸菩薩摩訶薩眾，聞佛世尊及金剛手菩薩摩訶薩所說，皆大歡喜信受奉行。佛說一切如來真實攝大乘現證三昧大教王經卷第三十此"
            ]
        }
    },
    "T0883": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "那羅延天等眾，并帝釋天主及其眷屬，又復彼天有無數俱胝天女起歡喜心，奏妙音樂，咸作最上廣大供養。爾時，彼天大曼拏羅會廣千由",
                "，一切最上諸佛等、并諸在會天子眾，悉入金剛薩埵法。次現祥瑞歡喜等，或天光明或妙香，若自得見他亦然，見瑞相者得最勝。獲自最",
                "皆是金剛薩埵祕密法門。」爾時，世尊大毘盧遮那如來等一切如來歡喜大笑，同共宣說一切如來現證覺智金剛大明曰：「唵(引)薩哩嚩",
                "賀(引)(六)』「誦是大明已，一切如來及諸賢聖皆悉雲集，現歡喜等諸祥瑞相。然後阿闍梨令弟子如前著衣，淨帛覆面，作金剛合掌"
            ],
            "juans/002.xhtml": [
                "皆得成就。「此名大三昧邪大教王一切敬愛金剛大儀軌。」爾時，歡喜王菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣",
                "未成就者，若能於此本部大明持誦一遍，亦得稱讚、敬愛、戲笑、歡喜，乃至獲得一切成就等法。「此名一切歡喜金剛儀軌。」爾時，虛",
                "薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與大歡喜法，若有行人修是法者，於一切時常得歡喜。」即說大明曰：「唵",
                "間作四方曼拏羅，其狀齊平，猶如齒相；中安金剛喜菩薩，二手結歡喜印；於其四方安四菩薩——謂金剛手菩薩、灌頂菩薩……等。如是",
                "安布曼拏羅已，然後金剛阿闍梨結歡喜印，入曼拏羅，頂禮賢聖。次結請召印，誦此請召大明曰：「唵(引)摩賀(引)賀(引)娑阿(",
                ")「誦是大明已，然後本尊來降，不現事相，行人內自了知，心大歡喜，由是出生喜法成就。然後弟子亦依法結印，次復持華入曼拏羅。",
                ")(一句)「授是大明已，然後令弟子除去面帛，頂禮賢聖，授與歡喜，金剛弟子當結金剛喜印而為供養。「此名金剛歡喜曼拏羅。「復",
                "「如上所說設有未成就者，若能持誦本部大明一遍，亦能發生一切歡喜。「此名大三昧邪金剛歡喜儀軌。」佛說祕密三昧大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "以離貪金剛輪摧破一切外道邪教。是時彼天帝釋天主等諸天眾咸皆歡喜，心生適悅，合掌頂禮金剛手菩薩，作是讚言：「快哉，希有，吉"
            ],
            "juans/004.xhtml": [
                "長夜中作諸成就，廣為利益一切眾生。」作是言已，時諸天眾咸皆歡喜，踊躍慶快，心生適悅，即時俱共右繞世尊釋迦牟尼如來及諸如來",
                "摩訶薩說是種種祕密法已，一切如來咸共讚言：「善哉，善哉。」是時一切大會等眾皆大歡喜，信受奉行。佛說祕密三昧大教王經卷第四"
            ]
        }
    },
    "T0884": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "所有祕密敬愛事，如是法儀勝無上；此祕密中依法行，即得諸佛施歡喜。」復說祕密種子文字。所謂：「唵(引)野(引)阿囉誐覩婆嚩",
                "戲者，此說即是和合出生之義，而此菩薩一切所欲，得諸如來常施歡喜，即此金剛嬉戲菩薩為增勝主，常於一切如來而生歡喜。「復次祕"
            ]
        }
    },
    "T0885": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 6,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "是法已，皆悉安住一切如來堅固三業，離一切相，猶如虛空，生大歡喜，咸作是言：「大哉普賢大法界，堅固無動身、語、心，無生相應",
                "會中聞諸如來各各以自三業宣說祕密法性明句及說菩提心法，生大歡喜，歎未曾有，即於眾中作如是言：「大哉一切佛！大哉祕密法！宣",
                "，諸佛吉祥句，虛空界莊嚴。若世間供養，香華、燈塗等，得聖賢歡喜，諸菩薩敬愛。」一切如來金剛三業最上甚深祕密中祕密諸佛大集",
                "悟，離諸怖畏，而能各各還復本座。是時一切如來見是事已，皆大歡喜，生希有心，咸以清淨深妙法音說是伽陀曰：「大哉最上法！大哉",
                "自身、語、心三業而悉靜住，照達廣大成就法門；心住無我，生大歡喜，身、語二業離諸有相。如是三業相應，猶如虛空，平等安住。了"
            ],
            "juans/002.xhtml": [
                "德，成供養雲海。寶衣淨無垢，供養求菩提，作五種供養，得賢聖歡喜。種種最上寶，想現而莊嚴，彼一切妙寶，得最上成就，七寶嚴境",
                "是時諸菩薩摩訶薩聞佛世尊說是法已，心生信解，歎未曾有，皆大歡喜，作是讚言：「廣大希有最上法，離相寂靜如虛空，破諸疑網清淨"
            ],
            "juans/003.xhtml": [
                "法光明，於一剎那間，得諸佛成就。妙吉祥相應，成就諸事業，得歡喜施我，最上大灌頂，諸世間敬愛，出現而觀照。「此名寶雲三昧莊",
                "出金剛光，一切所莊嚴，現大惡忿怒，作大怖畏相，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名禪定金剛正智主三摩地",
                "焰光熾盛，三金剛輪圍，忿怒持羂索，想大力金剛，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大力明王三金剛三摩地",
                "牙而黑色，常住忿怒相，出焰光熾盛，觀想金剛杖，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名最上大金剛杖三昧三摩",
                "一忿怒相，持劍索器仗，出焰光熾盛，想不動金剛，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名金剛界平等步順行三摩",
                "相悉圓滿，輪光焰圍繞，住頂輪三昧，作廣大變化，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。「此名大明輪明王三昧大力頂",
                "牙焰光聚，變化金剛雲，手出金剛光，觀想得成就，戴阿閦佛冠，歡喜心常轉，如是忿怒王，三昧行所生。此名降三界，明王三昧觀。想",
                "三摩地法，此諸忿怒王，歡喜心常轉。滅忿怒相已，安住諸佛輪，皆從三摩地，金剛智所生，悉住曼拏羅，作金剛成就。」一切如來金剛",
                "(引)達儞莎(引)賀(引)(五)」說此大明時，一切聞者心生歡喜，皆悉思念諸佛金剛，而此大明能成就一切事、能圓滿一切願、能",
                "七)」說此大明時，所有三金剛不壞金剛大士作熙怡眼瞻仰諸佛，歡喜思念心金剛如來，金剛擁護法常所相應，而能成就一切事業，常以",
                "莎(引)賀(引)(五)」說此大明時，所有最上持法金剛大士住歡喜心，思念法語金剛如來，成就金剛增益法，常所增益廣大法藏，而",
                "引)莎(引)賀(引)(四)」說此大明時，所有諸佛所生大士住歡喜智，思念身金剛如來，諸佛金剛大勇健軍於眾生界普令成就勝上事"
            ],
            "juans/004.xhtml": [
                "調伏。」爾時，世尊大毘盧遮那金剛如來盡有情界而為所依，得大歡喜，出大音聲，作如是言：「大哉祕密最勝句！大哉所說真實義！大",
                "是名諸佛大力三昧安怛陀那大金剛法。」是時，世尊說是法已，發歡喜心，作熙怡眼觀察眾會，出微妙聲，作如是言：「大哉真實此正念"
            ],
            "juans/005.xhtml": [
                "妙音聲，宣說如是法：「金剛士相應，正覺金剛喜，廣大佛菩提，歡喜持金剛；金剛路左曩，持烏瑟膩沙。最上大忿怒，想佛金剛像；明",
                "語心平等觀想。觀成就已，即得諸佛菩薩廣大敬愛，住加持句，施歡喜心，於自金剛身語心業想諸佛雲及金剛王廣大勝雲，破諸病苦令得",
                "成就。若夢中得見，十方一切佛，安住佛剎中，當得諸如來，施以歡喜心，圓滿妙法藏。若夢中得見，諸佛轉法輪，及見諸如來，入般涅",
                "知。」爾時，一切如來聞世尊大毘盧遮那金剛如來說是法已，生大歡喜，作熙怡眼，瞻察世尊大毘盧遮那金剛如來，作如是言：「希有，",
                "句，作勝曼拏羅。如儀軌所作，勿令有破壞，獻祕密供養，得金剛歡喜。彼甘露三昧，作供養成就，此即名諸佛，難行三昧行。「此名一",
                "菩提金剛、諸佛所授廣大三昧。「時彼弟子受灌頂已，當發最上大歡喜心，所有一切賢聖影像住相應心，阿闍梨然可指示大曼拏羅法，授"
            ],
            "juans/006.xhtml": [
                "五佛相應，觀想於五處，得金剛甘露，而現禪坐相。復與金剛手，歡喜而相應，如是藥叉主，大力寶藏神。「此名金剛三昧大富成就吉祥",
                "「此名持明大士金剛祕密法。「住空界觀想，部多囉倪眾，作如是歡喜，現金剛三相。若如是觀想，菩薩大敬愛，而於七日中，得三身成"
            ],
            "juans/007.xhtml": [
                "，佛眼菩薩摩訶薩從一切如來身語心祕密出生，以自三業於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手大自在",
                "」爾時，摩摩枳菩薩摩訶薩從一切如來身語心祕密出生，於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手利眾生",
                "命復稱讚，唯願依法攝受我。」爾時，觀自在菩薩摩訶薩於大眾中歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大悲愍，以",
                "。」爾時，一切如來從金剛身語心業平等出生一切如來極善樂意，歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大利樂，安",
                "愛心，平等悲愍於一切。所有大欲功德藏，具足一切勝珍寶，故我歡喜復稱讚，隨順所欲而攝受。」爾時，諸佛大祕密主大毘盧遮那金剛",
                "功德利，所有一切祕密句義恣汝所問。」爾時，諸菩薩摩訶薩皆大歡喜，作熙怡眼諦觀諸佛，又復各各恭敬頂禮，作是問言：「云何名祕",
                "於須臾間默然而住。是時，諸菩薩復白諸佛言：「正覺善逝！唯願歡喜悲愍我等，如我所問為我宣說。」爾時，一切如來復謂諸菩薩言：",
                "信深正慧，成就妙愛法，彼一行相應，即平等三昧。行人生尊重，歡喜施諸法，阿闍梨加持，施已得成就。癡法癡相應，即癡法所集，儞",
                "時，一切菩薩摩訶薩得聞諸佛宣說一切金剛大悲所生甚深正法又復歡喜，作是稱讚：「善哉善哉世所尊！善哉善哉大牟尼！善哉善哉大妙",
                "，於彼一切如來心平等中默然而住。佛說此經已，一切大眾聞佛所說咸各歡喜信受奉行。佛說一切如來金剛三業最上祕密大教王經卷第七"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)(四)吽(引)(五)當(引)(六)』「復次十地，謂歡喜地、離垢地、發光地、焰慧地、難勝地、現前地、遠行地、不動地",
                "，善說如是祕密句，一切如來從是生。」爾時世尊大毘盧遮那如來歡喜歸命一切如來，亦以伽陀而稱讚曰：「歸命頂禮諸如來，自他清淨"
            ]
        }
    },
    "T0887": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "瓶及香華、燈塗等而作供養及獻祕密供養，依法加持請求本尊賢聖歡喜，依法於其四門安置祕密供養具。作是祕密供養已，依大明教於須",
                "臾間即得本尊善施歡喜。「其持明者應當先為必哩焬迦囉作出生供養、次為訶利帝母、後為一切部多眾作出生供養已，復以本部大明作護"
            ],
            "juans/005.xhtml": [
                "莎(引)賀(引)(三十九)」說此大明已，于是大持金剛者生大歡喜，說是伽陀曰：「大哉一切大明法，真實堅固無有上，一切三昧從",
                "應如佛勅等無異，若苦、若樂悉當行，乃至盡壽不違越。弟子常生歡喜心，聞師所說勿驚怖，為欲趣學甚深門，乃至盡壽當承事。師前常",
                "無疑，所說皆同寶生佛；聞異說者即愚癡，當墮號叫大地獄。若生歡喜聽師說，隨所聞已能親近，請問：『如是大明等，此甚深義云何學"
            ],
            "juans/006.xhtml": [
                "聞大遍照如來宣說如是等一切如來智輪法性文字真實法門已，咸皆歡喜，生希有心，即謂金剛手菩薩言：「希有，善男子！此諸法門名為",
                "亦當如是見，如是見者離分別見。」爾時，一切如來所化大人生大歡喜，歎未曾有，即說伽陀曰：「大哉智大智，出現大金剛，世間諸盲"
            ]
        }
    },
    "T0888": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，諸佛慈悲為法語；一切無畏即大施，此名諸佛敬愛法。布施相應歡喜地；持戒具足離垢地；忍辱堅固發光地；精進勤策焰慧地；禪定無",
                "普能敬愛一切佛；大愛心亦不捨魔，此即金剛愛菩薩！一切諸佛悉歡喜，稱讚善哉善所作；得彼諸佛歡喜已，此即金剛善菩薩！不空無礙",
                "此即金剛幢菩薩！菩薩心悅出大息，即大相應金剛笑；普令一切佛歡喜，此即金剛笑菩薩！諸法清淨如來性，悉能證悟諸佛法；能與諸佛"
            ],
            "juans/002.xhtml": [
                "。金剛杵能破一切，執鉤表示相應行；而彼金剛勝妙箭，善哉善作歡喜事。寶等莊嚴悉具足；日光發生大明照；建立金剛勝妙幢；此即開"
            ]
        }
    },
    "T0889": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "僧。阿闍梨若能如是分別次第互不侵損者，彼一切曼拏羅賢聖悉皆歡喜，一切所求皆得成就。若阿闍梨分分之後，或復有人為其知事，心"
            ],
            "juans/005.xhtml": [
                "王菩薩黃色；金剛愛菩薩紅色；金剛善哉菩薩青色。一切有情見者歡喜。「又復福德聚：金剛寶菩薩如日紅色；金剛光菩薩如淡紅色或淺",
                "微妙法要，我今得聞，願為未來一切有情流傳演說。」如是讚已，歡喜旋遶作禮而退。一切如來大祕密王未曾有最上微妙大曼拏羅經卷第"
            ]
        }
    },
    "T0890": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "還入於佛身。爾時，金剛手菩薩摩訶薩從座而起，偏袒右肩，踊躍歡喜瞻仰尊顏，擲金剛杵，右膝著地，合掌恭敬作禮世尊而白佛言：「",
                "明王真言，然後請召諸佛賢聖，獻大種種殊妙供養，祈求諸佛而作歡喜。時，阿闍梨出曼拏羅外，於十方出生。然後弟子經宿入於曼拏羅",
                "琥珀，乃至身命等，復說頌曰：「『弟子應當行孝順，報荷闍梨令歡喜，師若歡喜法得成，此外世間無有尊。』「時，弟子聞此頌已，從"
            ],
            "juans/002.xhtml": [
                "金剛菩薩、羯磨金剛菩薩。如前想已，不久證大菩提。此名四聖諦歡喜三摩地。「復說三摩地法。時，阿闍梨觀想cuṃ字變成尊大智，"
            ],
            "juans/003.xhtml": [
                ")(七)」爾時，諸佛如來及十地滿心大菩薩眾聞此真言已，悉皆歡喜，一切魔軍驚怖迷悶，唯念大遍照金剛如來。「今此真言具足大智",
                "二合引)賀(引)(六)」爾時，諸佛如來聞此佛母真言已，皆大歡喜，唯念心金剛如來。「此真言能成就一切息災增益等法，能作擁護",
                "(二合引)賀(引)(三)」爾時，諸佛及諸菩薩聞此真言，皆大歡喜，唯念大遍照金剛如來。「若人持誦此菩薩真言，能令世間一切有",
                "時，大遍照金剛如來說此祕密觀想釘橛之法，彼如來善利眾生心大歡喜而說頌曰：「祕密妙法第一義，總攝甚深真實理，最上難思寂靜句",
                "二合引)賀(引)(二)」爾時，一切佛及諸菩薩聞此真言，悉皆歡喜。「此真言法能作一切事、能除冤賊難，若人依法受持，於道路行",
                "成魑魅等法。」爾時，世尊大遍照金剛如來復入訶利帝夜叉女善作歡喜眾成就金剛三摩地，出此定已，說訶利帝夜叉女真言曰：「唵(引"
            ],
            "juans/004.xhtml": [
                "讚供養賢聖。如是依金剛大乘，作最上真實供養已，諸佛賢聖悉皆歡喜。」彼諸如來即說頌曰：「若人斷除諸疑惑，常作菩提觀想行，恒",
                "覺乘，修習小乘聲聞教，彼人供養非最上；依法供養諸如來，聖賢歡喜歎希有。」爾時，諸佛如來讚遍照佛言：「善哉，善哉！能為眾生",
                "佛大覺能宣演。」爾時，諸菩薩聞諸如來出微妙音頌讚佛已，皆大歡喜，亦以伽陀讚遍照佛曰：「佛身無邊無生滅，無住無說無文字，寂",
                "言三遍已，想此供養遍滿虛空，即成一切供養，獻於一切賢聖皆大歡喜。」佛說瑜伽大教王經觀想菩提心大智品第七爾時，一切如來及諸",
                "昧作結界法，然後依法獻座及獻閼伽等種種供養，令一切賢聖生大歡喜，然後自作相應法。此有三種：一、祈求諸佛慈悲加護，想微妙字"
            ],
            "juans/005.xhtml": [
                "。」爾時，世尊大遍照金剛如來說此真言觀想微妙真實法已，心大歡喜顧視大眾，而以大智調伏諸眾故，持金剛杵入大樂三摩地。從定出",
                "證。」爾時，金剛手菩薩等一切大眾聞是祕密相應成就法已，心大歡喜，異口同音讚言：「善哉，善哉！世尊！此大相應祕密深固幽遠，",
                "等及天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，聞佛所說，皆大歡喜信受奉行。佛說瑜伽大教王經卷第五"
            ]
        }
    },
    "T0892": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "道。依四真實，謂：身真實、智真實、持明真實、聖賢真實。有四歡喜，謂：喜、勝喜、離喜、俱生喜等。依四種律，謂上座部、大眾部",
                "哩歌舞，彼妙樂大樂，隨日月晝夜，住是種子中。說如是有情，勝歡喜自性，轉現大神通，廣覆虛空壇。漸略一心中，悉成忿怒相，青色"
            ],
            "juans/002.xhtml": [
                "出生菩提種智，亦令安住有為。隨其攝受，謂金剛歌舞事業等令生歡喜，令生喜已，於金剛嬉戲因是解脫。由作舞故，引金剛步而能隨證",
                "……，如是諸有自性悉幻化相。」時會聽者於金剛藏及一切如來前歡喜踴躍，作是唱言：「我於喜、最上喜、離喜如是三種世間色相悉無"
            ],
            "juans/003.xhtml": [
                "伏用羯諾迦木，忿怒用棘木，信愛、鉤召並用紅優鉢羅華。「火天歡喜真言曰：「唵(引)阿枿那(二合)曳摩訶(引)帝惹薩哩嚩(二"
            ],
            "juans/004.xhtml": [
                "五甘露相應，供養世尊金剛薩埵已，飲金剛甘露味，現大威神，發歡喜心，語汝金剛拏吉尼等：「我此真實極為祕密，供養禮敬一切佛已",
                "，於金剛本性我今開示。」時諸明妃得大歡喜，右膝著地，合掌恭敬，聽佛所說。佛言：「如得飲食，於美、不美勿生厭離；澡浴塵穢，",
                "善解瑜伽者，供養一切部多等得大吉祥。若求信愛護世，諸天生大歡喜；若作降伏，速破冤敵；若作鉤召，能遣諸魔；若作息災增益，得"
            ],
            "juans/005.xhtml": [
                "，起適悅意，問是最上堅固祕密妙曼拏羅。爾時，大智調御師生大歡喜，住三摩呬多：「以金剛蓮華大相應門而自粉畫其曼拏羅，一重四"
            ]
        }
    },
    "T0893a": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如此之人速得成就。「若聞執金剛菩薩威力自在，聞已諦信心生歡喜，如此之人速得成就。「若人少欲及以知足，誦持真言念所求事日",
                "絕，如此之人速得成就。「若人初聞真言法，則身毛皆竪心懷踊躍歡喜，如此之人成就法器。「若人夢中自見悉地如經所說，心樂寂靜不",
                "「若聞妙法深生敬信；若聞菩薩不思議相，或聞真言所成諸事皆應歡喜心懷踊躍；若樂速成者常應勇進不生懈怠。如前所制常須思念，若",
                "羯囉經分別然燈法品第十一「復次今說然燈法，以依法故令諸天仙歡喜成就。以金為盞；或用銀作；或用熟銅；或用泥、瓦，此五種中隨",
                "、嚩拏迦等食及餘粉食，或作種種胡麻團；復有種種白糖所作食、歡喜團食、莽度失食、毘拏迦食、賓(去)尼拏句釋迦食、阿輸(去)",
                "糖而所莊者佛部供獻，之中常當奉獻；室利吠瑟吒迦食蓮花部用；歡喜團食金剛部用；布波迦(引)食求藥叉用；女名食真言妃用。女名",
                "，決能除災無致懷疑也。「於獻法中見有補瑟徵迦食者，應用酪粥歡喜團，烏路比迦砂糖，室唎吠瑟吒迦(引)等食，決能滿願無懷疑也"
            ],
            "juans/002.xhtml": [
                "觀於世，復有帝釋等天及諸法天於彼之時降臨察世，見興善者心懷歡喜能滿其願。「持誦之人至於此時，應當至誠不應懈怠，身著白衣以",
                "重隨對治之，不應輕罪致令至死，以治彼故令他苦痛過分，為令彼歡喜故應作扇底迦法。「當爾之時或就彼爐或更別作，以乳護摩成扇底",
                "。或於法中但作護摩而得成者，當知亦須念誦真言，若如是者諸明歡喜法驗易成。「持誦之人不生瞋怒；不求欲樂；不應自下劣；不勞勤",
                "不可得也。蘇悉地羯囉經光顯法品第十九「復次今說增益威神令使歡喜，所持真言而速成就。先具香水澡浴身首，於大節日加諸供養，復",
                "得增威。「諸護摩中所說藥草隨取其一，經一日夜而作護摩，真言歡喜而得增威。復取諸香和作香泥作本尊形，獻怛攞底花燒樹膠香、或",
                "堅木香，一日三時誦以真言一百八遍，真言歡喜而得增威。作此尊形置荷葉上、或芭蕉葉、或乳樹葉、或諸草葉，非直晝日夜亦獻之，法",
                "事了時如法發遣送置大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯囉經灌頂本尊法品第二十「復次先承事了，若欲真言主",
                "酥乳、蜜和置器中內形於中，誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日、月蝕日等不食",
                "得悉地；若更別誦諸餘真言，所受真言退失悉地；若於弟子處心生歡喜，授與自所持悉地真言，應依軌則如法受之，為先誦持故，弟子不",
                "部大印，西面朔印如前安置，淨瓶如法灌頂，即應離諸障難，本尊歡喜不久速成，此是祕密最勝悉地。蘇悉地羯囉經光顯諸物品第三十二"
            ],
            "juans/003.xhtml": [
                "杵、花鬘。或見端正婦人瓔珞嚴身；或見懷妊婦人或擎衣物；或見歡喜童女；或見淨行婆羅門著新白衣；或見乘車、象馬、根藥及菓；或",
                "九品分別，如上所現皆是吉祥，反此見者即不成就。見此相已深生歡喜，以如是心方作成就。蘇悉地羯囉經請尊加被成就品第三十五「復",
                "須香美，其所獻食用嗚那囉供及粆糖和酪，作此法者諸尊皆得充滋歡喜得成就。非但補闕亦應半月半月，或於節日或復每日，作此曼荼羅",
                "面向東立，觀察諸尊歸命啟請，於三種吉祥瑞應於中隨得好相，以歡喜心而作成就，隨見先瑞成就亦爾。是故行者應觀先瑞，先當須臾觀",
                "中所說殺法，遍作其法，於真言置其殺句。若將物來即止其法從乞歡喜。彼若已用其物將餘物替，亦止其事；或已用其物復無物替，但來",
                "悔謝，亦止其事施彼歡喜；彼或損失及分與他，隨殘所有持來還者，亦止其事施彼歡喜。應當以金剛徵那囉真言而作護摩；或用大怒、或",
                "言用酥護摩。作此法已一切尊即便充足，及成增益圓滿具足，悉皆歡喜速與成就。若作此曼荼羅乃至七度決定成就。「如前念誦及巡塔乃",
                "來與成就者，又加勇猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說，假使犯五無間，經於九"
            ]
        }
    },
    "T0893b": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨，如此之人速得成就。「若聞金剛威力身得自在，即以諦信心生歡喜，如此之人速得成就。「若人少欲及以知足，誦持真言念所求事晝",
                "絕，如此之人速得成就。「若人初聞真言法則身毛皆竪，心懷踊躍歡喜，如此之人成就法器。「若人夢中自見悉地如經所說，心樂寂靜不",
                "妙法深生敬信；若聞菩薩不思議事，或聞真言所成就諸事，皆應以歡喜心懷踊躍；若欲速成常應精進不生懈怠。如前所制常須思念，若不",
                "羯羅經然燈法品第十一「復次當說三品然燈法，以依法故令諸天仙歡喜成就。以金、以銀、以熟銅，或以瓷、瓦而作燈盞，此五種中隨法",
                "取用本神歡喜。作燈炷，白㲲華作；或新㲲布作；或耨句羅樹皮絲作；或新淨布作用。「用上香油眾所樂者；或用諸香蘇油。其扇底迦法",
                "。蘇悉地羯羅經獻食品第十二「復次我說應獻食法，令諸天仙悉皆歡喜速得成就。略說獻食：應用圓根長根諸果；蘇餅油餅；諸羹臛等；",
                "波食、縛拏迦食及餘粉食，或作種種胡麻團食；或作種種白糖食、歡喜團食、莽度失食、毘拏迦食、儐抳拏句擇迦食、阿輸迦縛侈也食、",
                "糖而所莊者，佛部之中常當用獻；若室利吠瑟吒迦食蓮華部用；若歡喜團食金剛部用；若布波迦食藥叉用；若女名食真言妃后用。「女名",
                "除災無懷疑也。「於獻法中見有補瑟徵迦食者，應用酪飯、酪粥、歡喜團、烏路比迦、沙糖、室唎吠瑟吒迦等食，決能滿願無懷疑也。「"
            ],
            "juans/002.xhtml": [
                "僧寶涅槃正路，為除眾生一切苦故歸命三寶。如是歸依頭頂禮已，歡喜踊躍發菩提心，求於勝上解脫甘露悉地佛果。世間眾生無量諸苦我",
                "；或於法中但作護摩而得成者，當知亦須念誦真言，若如是者諸明歡喜法驗易成。「持誦之人不生瞋怒；不求欲樂；不應自下伴；不勤勞",
                "可得也。◎◎蘇悉地羯羅經光顯品第十九「復次今說增益神威令使歡喜，所持真言而速成就。先具香水澡浴身手，於上時日加諸供養，復",
                "得增威。「諸護摩中所說藥草隨取其一，經一百夜而作護摩真言，歡喜而得增威。復取諸香和作香泥，作本尊形獻忙攞底華，燒膠樹香或",
                "堅木香，一日三時誦以真言一百八遍，真言歡喜而得增威。作此尊形置荷葉上；或芭蕉葉；或乳樹葉；或諸草葉，非直盡日夜亦獻之，法",
                "事了時如法發遣送致大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十「復次先承事了，若欲真言主增",
                "中，或用蘇乳蜜和置像於中，誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日，或日月蝕日不",
                "得悉地；若更別誦諸餘真言，所受真言退失悉地。若於弟子處心生歡喜，授與自所持悉地真言，應依軌則如法受之，為先誦持故弟子不失",
                "置三障大印，西面槊印如前安置，淨瓶如法灌頂能令離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十二「復次，"
            ],
            "juans/003.xhtml": [
                "杵、華鬘；或見端正婦人瓔珞嚴身；或見懷姙婦人或擎衣物；或見歡喜童女；或見淨行婆羅門著新白衣；或見乘車象馬、根藥及果；或見",
                "品分別，如上所現皆是吉祥，及此不見者即不成就。見此相已深生歡喜，以如是心後方便作成就事法。◎◎蘇悉地羯羅經奉請成就品第三",
                "香美，其所獻食用烏那羅供獻及砂糖和酪，作此法者諸尊皆得滋充歡喜速得成就。非但補闕，亦應半月半月、或於節日、或復每日，作此",
                "東立，觀察諸尊歸命啟請，於其三種吉祥瑞應，於中隨得好相，以歡喜心而作成就，隨見先瑞成就亦爾。是故行者應觀先瑞，先當須臾觀",
                "法中所說殺法遍作其法，於真言置其殺句。若將物來即止其法從乞歡喜；彼若已用其物將餘物替，亦止其事；或已用其物復無物替，但來",
                "悔謝，亦止其事施彼歡喜；彼或損失及分與他，隨殘所有持來還者，亦止其事施彼歡喜。應當以金剛微那羅真言而作護摩；或用大怒或用",
                "蘇護摩。作此法已得一切尊即便充足，及成就增益圓滿具足，悉皆歡喜速與成就。若作此曼荼羅乃至七度決定成就。「如前念誦及巡八塔",
                "來與成就者，又加勇猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說。假使犯五無間，經於九"
            ]
        }
    },
    "T0893c": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "護淨，如此之人速得成就。「若聞執金剛菩薩威力自在，心生諦信歡喜樂聞，如此之人速得成就。「若人少欲一切知足誦持真言，念所求",
                "如此之人速得成就。「若人初聞真言經法則身毛竪，心懷踊躍生大歡喜，如此之人則得成就。「若人夢中自見悉地，如經所說心樂寂靜不",
                "；若聞妙法深生敬信；若聞菩薩不思議相或聞真言所成諸事，皆應歡喜心懷踊躍；若樂成就常應勇進勿生懈怠。如斯所制常須繼念，若不",
                "地羯羅經燃燈法品第十「復次當說三品燃燈法。以依法故令諸天仙歡喜成就，以金、以銀、以赤熟銅，或以瓷、瓦而作燈盞。此五種中隨",
                "法取用本神歡喜。作燈炷法，白㲲花作、或新㲲布作、或耨句羅樹皮絲作、或新淨布作，用諸香油眾所樂者或用諸香蘇油。「其扇底迦法",
                "。蘇悉地羯羅經獻食品第十一「復次我說應獻食法，令諸天仙悉皆歡喜速得成就。「略說獻食：應用圓根長根諸菓；蘇餅油餅；諸羹臛等",
                "波食、嚩拏迦食及餘粉食，或作種種胡麻團食；或作種種白糖食、歡喜團食、莽度失食、毘拏迦食、儐抳拏句釋迦食、阿輸(去)迦嚩侈",
                "糖而所莊者，佛部之中常當用獻；若室利吠瑟吒迦食蓮花部用；若歡喜團食金剛部用；若布波迦(引)食藥叉用；若女名食真言妃后用。",
                "除災無懷疑也。「於獻法中見有補瑟徵迦食者，應用酪飯、酪粥、歡喜團、烏路比迦、粆糖、室唎吠瑟吒迦(引)等食，決能滿願無懷疑"
            ],
            "juans/002.xhtml": [
                "杵、花鬘。或見端正婦人瓔珞嚴身；或見懷妊婦人或擎衣物；或見歡喜童女；或見淨行婆羅門著新白衣；或見乘車、象馬、根藥及菓；或",
                "九品分別，如上所現皆是吉祥，反此見者即不成就。見此相已深生歡喜，以如是心後方便作成就事法。蘇悉地羯羅經奉請成就品第十四「",
                "須香美，其所獻食用烏那囉供及砂糖和酪，作此法者諸尊皆得滋充歡喜速得成就。非但補闕，亦應半月半月或於節日或復每日作此漫荼羅",
                "東立，觀察諸尊歸命啟請。於其三種吉祥瑞應，於中隨得好相，以歡喜心而作成就，隨見先瑞成就亦爾。是故行者應觀先瑞，先當須臾觀",
                "中所說殺法遍作其法，於真言中置其殺句。若將物來即止其法從乞歡喜；彼若已用其物將餘物替亦止其事；或已用其物復無物替，但來悔",
                "謝亦止其事施彼歡喜；彼或損失及分與他，隨殘所有持來還者亦止其事施彼歡喜。應當以金剛徵那羅真言而作護摩，或用大怒或用不淨忿",
                "用蘇護摩。作此法已得一切尊即便充足，及成增益圓滿具足，悉皆歡喜速與成就。若作此漫荼羅乃至七度決定成就。「如前念誦及巡八塔",
                "與成就者，又加勇猛以無畏心，便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一而說，假使犯五無間，經於九"
            ],
            "juans/003.xhtml": [
                "涅槃正路，為除眾生一切苦，故歸命三寶。』如是歸依頭頂禮已，歡喜踊躍發菩提心求於勝上解脫甘露悉地佛果：『世間眾生無量諸苦我",
                "，或於法中但作護摩而得成者，當知亦須念誦真言，若如是者諸明歡喜法驗易成。「持誦之人不生瞋怒；不求慾樂；不應自下伴；不勤勞",
                "不可得也。蘇悉地羯羅經增威品第二十一「復次今說增益神威令使歡喜，所持真言而速成就。先具香水澡浴身首，於上時日加諸供養，復",
                "而得增威。諸護摩中所說藥草隨取其一，經一日夜而作護摩真言，歡喜而得增威。「復取諸香和作香泥作本尊形，獻忙攞底花，燒樹膠香",
                "或堅木香，一日三時誦以真言一百八遍，真言主歡喜而得增威。作尊形置荷葉上、或芭蕉葉、或乳樹葉、或諸草葉，非直晝日夜亦獻之，",
                "法事了時如法發遣送置大河如上次第。依此法則作者本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十二「復次先承事了，若欲真言生",
                "用蘇乳蜜和置器中，置像於中誦一百八遍三時供養，如是供養本尊歡喜速得相現。「復於白黑二月八日、十四日、十五日、或日月蝕日，",
                "得悉地；若更別誦諸餘真言，所受真言退失悉地；若於弟子處心生歡喜授與自所持悉地真言，應依軌則如法受之，為先誦持故弟子不久當",
                "安置三部大印，西面槊印如前安置，淨瓶如法灌頂能離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十四「復次如"
            ]
        }
    },
    "T0894a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "手印。時阿闍梨先誦三遍，轉授與彼。彼受得已，自誦三遍，深生歡喜，頂戴奉持，此為對受。隨力所辦奉阿闍梨，廣解法已，方可作此"
            ],
            "juans/002.xhtml": [
                "梵，次去心真言即知迎句及手作印而請。若以部心真言奉請本尊，歡喜速來。初佛部心真言曰：「唵爾囊邇迦(二十五遍誦之)」其手印",
                "，此是通三部奉請句真言，前已說竟也)」隨其本尊坐處立，及其歡喜等相、乃至顧視行者，作彼形狀相貌相應而奉請尊。◎◎除遣從魔"
            ],
            "juans/003.xhtml": [
                "手印而奉獻之。奉食真言曰：「粵灑悌難囉索憙㗚儞也(二合，心歡喜)曀灑滿多囉(二合)設怒麼里莽也(此等尊食至誠奉獻)寧儞妬",
                "言若猛忿者，應以寧靜而護本尊、或用部主而護本尊；所誦真言若歡喜者，應以寧靜、猛忿二種真言而護本尊。迴施功德者，誦畢已，應",
                "粥，次則蓮花、羯尼迦羅等花隨意護摩。隨其本事，或寂靜心、或歡喜心、或忿怒而護摩；其所著衣，或白、或黃、赤，隨事應知；或面"
            ]
        }
    },
    "T0894b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手印。時阿闍梨先誦三遍，轉授與彼。彼受得已，自誦三遍，深生歡喜，頂戴奉持，此為對受。隨力所辦奉施阿闍梨，廣解法已，方可作",
                "娜咩(通三部，奉請句真言前已說訖)」隨其本尊坐立、忿怒及其歡喜等相、乃至顧視行者，作彼形狀相貌相應而奉請尊。蘇悉地羯羅供"
            ],
            "juans/002.xhtml": [
                "asuhṛdya奧灑悌難(諸藥汁)囉素賀㗚儞也(二合)(心歡喜)eṣamaṃttraśaḍomalima曀灑滿多囉(二合"
            ]
        }
    },
    "T0895a": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "持誦真言成就。是故行者欲求悉地，當須攝心一境，其心調伏即生歡喜，隨其歡喜即身輕安，隨身輕安即身安樂，隨身安樂即得心定，隨",
                "光增長高餘一丈、或見油盡燈光轉盛、或覺自身毫毛頻頻悚竪心生歡喜、或聞空中天樂之聲、或見空中本尊及其眷層圍遶下來。「若見如",
                "。因汝得願，一切眾生亦復如是，速發菩提早求解脫。』既得願已歡喜，深心頂禮胡跪讚歎，復以遏伽如法供養，所持真言對彼尊前誦之"
            ],
            "juans/003.xhtml": [
                "居地或在虛空行者，右膝著地啟請言曰：『居妙高山天諸部多，居歡喜園及餘天宮、居日月宮、或居河海所、或居陂澤泉水、或居村落及",
                "則無驗，却就舊業而剋其心，心不休廢，數當漸滿。忽覺少驗心生歡喜，歡喜已即發露，已首諸過其罪即滅，離五欲障還具戒體。清淨之",
                "諸罪乃獲成就。初應念誦如法勿有闕錯，以次呼摩，以呼摩故本尊歡喜，即便施與如意樂果。「復次，蘇婆呼童子！念誦之人若欲成就攝"
            ]
        }
    },
    "T0895b": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "搖，即名成就。是故行者欲求悉地，當須攝心一境，其心調伏即生歡喜，隨其歡喜即身輕安，隨身輕安即身安樂，隨身安樂即得心定，隨",
                "應供養，以深恭敬，䠒跪叩頭，量本功夫，即應求願。既得願已，歡喜禮拜。復以閼迦供養讚歎，所持真言對彼誦已，然後即應如法發遣",
                "或在虛空，行者右膝著地，啟請言曰：『居妙高山諸天部多，居住歡喜園及餘天宮，居日月宮及七金山，或居河所、或住海邊居陂澤、或",
                "林、或居師子大虫遊行之處、或居大磧、或居諸洲上妙處所，並生歡喜，與諸眷屬降臨來此。我所營辦花鬘塗香，燒香飲食，及妙燈明，",
                "滅諸罪乃獲成就。初應如法念誦真言，次復護摩，以護摩故，本尊歡喜，即便施與意樂成就。「復次，若欲成就攝喜人法，或乃至從遠百",
                "是行者不令心亂，乃至常獲如意成就。」梵王天等作是語已，甚大歡喜，頭面禮足，各乘大座，退散而去。諸天去已，執金剛聖者重告妙"
            ]
        }
    },
    "T0896": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "犀牛、黃牛、舍里努羅等；又或夢聞空中作大雷聲；又或夢中得人歡喜授與馨香花鬘、鮮潔衣服，或得水生果子或五色蓮花，或得佛像或",
                "身，乃至或得上妙飲食。若或得此如上吉祥好夢，應須策勤精進，歡喜勇猛。何以故？應知或於一月、半月或一日或一剎那間，必定獲得",
                "隔。身體無病，塵垢不染，身出香氣，一切愛樂，見者、聞者悉皆歡喜。又復，無諸樂欲女人來相媚惑。以其身心清淨，得聞空中諸天言",
                "作閼伽水，䠆跪奉獻本尊及誦真言，乃至以妙伽陀而伸讚歎，當發歡喜正信之心，精進不懈，禮拜供養。如是作已，將所求事一一言說，"
            ],
            "juans/003.xhtml": [
                "即下。「若於如上之處請得下已，即奉種種香花而為供養，令鉢天歡喜。天歡喜已，乃於夢中說善惡等事。若或具修諸法而天不下者，當"
            ],
            "juans/004.xhtml": [
                "，行人修先行法以多為勝，持誦數滿然作護摩，以護摩故即得本尊歡喜，是故行人於所求事即得意樂成就。若復行人作攝喜人法者，意有",
                "鈷叉，或見具執種種器仗殊特可畏，或見面相端嚴殊特，凡有見者歡喜愛樂。彼諸天等乃至部多等，而作是言：『我等歸命尊者，不久必",
                "行人，勿令心亂，乃至當獲如意成就。』諸梵天等作是語已，皆大歡喜，頭面禮足，各乘本坐退散而去。」爾時，金剛手菩薩告妙臂菩薩"
            ]
        }
    },
    "T0897": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "得已上。「其諸弟子互相有諍及懷怨心，不應攝受。彼等皆悉互相歡喜，調伏寂靜，於尊者所有敬愛心，生善因者，如是弟子方可攝取。"
            ],
            "juans/002.xhtml": [
                "以灑淨，自作護身及護四方。「正日沒時，頂戴其繩，若得好相，歡喜之心起首作法；或若不得善惡之相，以無疑心皈命三部諸尊，徐徐",
                "置金剛部，如是三部一切諸尊并諸使者都而奉請，如法供養，皆生歡喜。於其西方亦置一座，奉請一切天神，如前供養。「若作息災曼荼",
                "誦部心真言，勿令心散亂，乃至當見吉祥之相。得好相已，以心生歡喜，然後方作護身等法。用辦事真言、或先持誦有功真言，要用五尊",
                "知。寧增加食，不得闕少。是故，以淨香美飲食種種而供養，悉皆歡喜。「所行食類若不遍者，應以餘食充其闕數。或若不辨，但供部主",
                "前若加供養，必無過失。「正行食時，若錯闕少，即應補闕，便乞歡喜。應下食處，先布淨芭蕉葉、或布荷葉、或布波羅沙葉，先下莎悉",
                "煮小豆、娑耶里迦飯以塗牛蘇，已上飯食總和一處。「其阿闍梨以歡喜心於一一方各各三遍下食，以祀羅剎及毘舍闍等、及與部多諸食血",
                "各誦百遍，然後次第應作諸尊一一手印持誦三遍。如是作已，悉皆歡喜，滿其所願。」蕤呬耶經卷中靈雲校本末云：時貞亨三丙寅年六月"
            ],
            "juans/003.xhtml": [
                "摩。「護摩畢已，都請諸尊，更作護摩，滿百八遍，於諸尊所而乞歡喜，即懺悔一切罪障、隨喜功德、廣大發願、數歸三寶、及歸不退大",
                "，隨所墮處，即屬彼部族姓及尊。次應開面視曼荼羅，其阿闍梨以歡喜心為彼弟子作如是言：『汝今觀此妙曼荼羅，深生敬信，汝今乃至",
                "降伏事，以右脚押左脚蹲踞，勿著地坐。「以寂靜心作息災事，以歡喜心作增益事，以忿怒心作降伏事，或隨本法所說依彼而作。「若作",
                "有物悉皆施與，所謂自助、眷屬、妻子、錢財等物、或隨阿闍梨所歡喜者當施其物、或自愛樂者應當施與。若貧窮者以力奉事令尊歡喜，",
                "戒端正，當生天人，恒遇佛世，於其菩提心曾不退轉，施諸尊并乞歡喜。「復執閼伽，各各以本真言如法發遣、或依本法而作發遣，所有"
            ]
        }
    },
    "T0899": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦持之者，速得一切種智，不為諸魔得其便也。』我聞是語，心大歡喜，白言：『諸佛願為我說。』時諸化佛即為我說。我得聞之，憶持",
                "呪當得大驗。持諸呪人，若不如法，被本呪神瞋者，誦心地，自皆歡喜。」爾時文殊菩薩、觀世音菩薩、普賢菩薩、金剛藏王菩薩、彌勒",
                "非汝所知。」時諸大眾同聞，聞已悲泣而淚，歎未曾有。爾時眾會歡喜信受，作禮奉行。毘盧遮那佛別行經一卷(點本云)《祕錄》云："
            ]
        }
    },
    "T0900": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "光明照觸，所有罪障皆得消滅，壽命長遠福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮華化生速證無上正等菩提。次蓮華部三昧",
                "」由結此印及誦真言故，即警覺觀自在菩薩等持蓮華部聖眾，悉皆歡喜加持護念，一切菩薩光明照觸，所有業障皆得除滅，一切菩薩常為",
                "，水火等災一切厄難、虎狼獅子刀杖枷鎖如是等事皆悉消滅，見者歡喜，命終已後不墮惡趣，當生諸佛淨妙國土。次結地界真言印右無名",
                "云惠果和尚製，或云弘法大師作。今按三十帖冊子目錄云：「大聖歡喜天經一卷(不空譯末有十八道頸次第)」又云：「梵字十八道真言"
            ]
        }
    },
    "T0901": {
        "total": 158,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 16,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 13,
            "juans/008.xhtml": 11,
            "juans/009.xhtml": 13,
            "juans/010.xhtml": 31,
            "juans/011.xhtml": 20,
            "juans/012.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "啼哭。爾時，諸天住在空中，散華供養、種種音樂，及四部眾皆大歡喜，退坐一面。時佛世尊為諸會眾說佛頂法：「廣此法是十方三世一",
                "鬼魔之食——毘那夜迦食者，若麵裹物，[飢-几+蒸]煮燒熟，歡喜團……等皆不得食。若食此食，於三昧力不得成就。若一切人畜生",
                "寂滅三昧；觀色性不可得，即色寂滅三昧。若證此三昧時，心生大歡喜，或見諸境界不得取著，滅除一切諸重罪障；若見他障，為彼作印",
                "四重、十惡、五逆、一闡提罪，除去種種橫障橫惱，眾人見者皆大歡喜，於一切三昧陀羅尼力速得成就。「善男子手執香爐，燒香供養，",
                "養一切三寶；第二更燒香慰問諸天神王、一切鬼神，起大慈悲悉與歡喜，歸依三寶發菩提心。放香爐竟，却坐端身，作禮拜印，以印當胸",
                "一掬水三遍灑於頭、頂、面、身、心上，如是三遍，一切眾人見者歡喜，所往之處無有障礙。「讚歎已訖，至心頂禮諸佛、般若、菩薩、",
                "持此印呪者，悉能滅除一切罪障。誦呪滿四十萬遍，所往之處皆悉歡喜，一切賊難皆悉退散。又帝殊羅施金輪佛頂心法印呪第十四「准阿",
                "根清淨。若至誠受持佛眼印呪，亦得具足五眼清淨，一切眾生見者歡喜。若人患眼、眼赤痛者，作印印眼及印藥呪，內眼中差。若印水呪",
                "指捻無名指甲上，左手頭指壓中指甲上，餘指直竪向胸上。呪師作歡喜面，胡跪坐，膝頭解如向前，身亦向前，頭向左少許。無畏呪曰：",
                "得向一人說，行道作業亦不得向一人說。「又，法欲令一切羅闍心歡喜者，煮粳米乳粥，於道場西門先呪乳粥一千八十遍。從門南頰取穀",
                "、午時、黃昏作法，滿七日，一切羅闍奉請迎喚，種種供養，生大歡喜。「又，法呪酥合香一千八十遍，於正西門寶火鑪上請釋迦佛坐於",
                "時亦得，時別誦一百八遍，一切諸佛、一切菩薩、金剛、天等生大歡喜。七日作法「又法，呪薰陸香一千八十遍，准前作法，晝夜五時—",
                "—四時亦得——滿七日已，一切梵王、魔醯首羅生大歡喜。「又法，呪安悉香一千八十遍，晝夜四時——三時亦得——滿七日，一切諸神",
                "王、四大天王、諸鬼王等生大歡喜。「又法，呪白膠香一千八十遍，准前作法滿七日已，一切諸鬼生大歡喜。「又法，呪白芥子鹽一千八",
                "，呪一遍一擲火中，准前作法滿七日，一切官人、一切魔醯利生大歡喜。「又法，呪胡麻、稻穀華一千八十遍，請釋迦佛坐於火中蓮華座",
                "時，諸比丘眾、菩薩摩訶薩、天龍八部、諸鬼神等聞佛所說，皆大歡喜，作禮奉行。佛頂法竟，從此以下明諸佛法。佛說陀羅尼集經卷第"
            ],
            "juans/002.xhtml": [
                "病。「又法，誦一切諸呪，作此印者，一切諸佛、菩薩、賢聖並皆歡喜，身中所犯四重、五逆、酒肉五辛、邪婬之罪並皆消滅。「若有怨",
                "前，惟改二小指壓二無名指上，相拄壓之。若日日誦此呪者，前人歡喜，恭敬尊重。若欲向囉闍、大支彌邊者，先於私房作護身竟，向囉",
                "門首，呪自手掌七遍，以摩自面二十一遍，入者，囉闍、支彌見即歡喜。「若人鬼病大難治者，亦依前法，取羊毛繩總以繫床四脚，燒白",
                "、天龍八部、大神王在如是等大眾會中說是法已，大眾皆聞，無不歡喜，是即名為結願神呪。若有受持，能拔身中過去生死一切重罪，不",
                "德。何者為十？一者、自發善心；二者、令他發善心；三者、諸天歡喜；四者、自身端正，六根具足，無有損壞；五者、死生變成寶地；",
                "施阿彌陀佛者。若作此功德，一切諸佛、菩薩、金剛、諸天等皆悉歡喜，死生阿彌陀佛國。「若人然燈供養，生阿彌陀佛國，即得天眼，",
                "無名指頭，右壓左，當心。若欲說法論義之時，日日作此法，一切歡喜，死生阿彌陀佛國。「若欲求財貨、飲食等物者，作四肘水壇，中",
                "養讚歎十方佛，即差。「若欲令八部鬼神、天、及佛、菩薩、金剛歡喜者，作四肘水壇，呪師必須潔淨，男子女人不得相觸，其壇中心安",
                "滿一百八遍，以平等慈悲心為一切眾生作此法者，即得神驗，皆生歡喜。「若日日作種種供養阿彌陀佛，誦呪滿十萬遍、作印法者，即得",
                "」是眾會中一切菩薩摩訶薩、金剛、天等聞佛所說數珠法已，莫不歡喜，同時稱善。佛言：「若人欲作法相數珠，先喚珠匠，莫論價直，",
                "起前，白佛言：「世尊如來今會說此微妙可貴之法，我等心中甚大歡喜，得未曾有；是諸欲界天、魔波旬、及鬼、神等莫不戰悚。我等思",
                "。其匠乃禮謝，口云：『種種多不如法，瑩磨嚴飾皆不稱意，布施歡喜，願滅諸罪。』呪師答云：『異常殊妙，端嚴如法，分相具足，最"
            ],
            "juans/003.xhtml": [
                "諸大眾共相謂言：「我今欲聞般若波羅蜜多功德。」時諸大眾皆大歡喜，讚梵王言：「善哉，善哉。」爾時，梵王即從座起，偏露右肩，",
                "人皆不得喫，喫者呪力無驗。「若作此法者，一切羅剎、諸鬼神等歡喜，放病人差。其所餘殘食將與貧窮者最為第一，不被一切鬼神得便",
                "地，誦前大真言二十一遍，速得奢摩他。若作此法，一切諸佛菩薩歡喜。「若作此壇，須於八月十五日作，清淨處誦般若真言，用軍茶利",
                "上菩提之心，迴向十方諸佛國土，當得阿耨多羅三藐三菩提，常生歡喜。爾時，眾中有十六大藥叉將，其名曰：達哩底囉瑟吒大將、禁毘"
            ],
            "juans/004.xhtml": [
                "威神力故。若人欲請諸菩薩等，先須作此三昧印呪，當得一切菩薩歡喜。身印第二「合腕，左右二大指並竪，以二頭指屈中節，各以頭押",
                "誦呪數滿一百八遍，兼念觀世音菩薩名字，作此法者，觀世音菩薩歡喜。又取澡罐盛滿淨水，以此印印呪二十一遍，經一宿已，用洗手面",
                "誦此呪時，憐愍一切諸眾生故，施與一切鬼神甘露，一切鬼神皆大歡喜，不令一切眾生病苦。◎◎掐數珠印第十一「以左大指頭捻無名指",
                "呪二十一遍者，一切諸佛、觀世音、般若、菩薩、金剛、天等皆大歡喜。十果報印呪第十三「先仰左手掌，斜直，以右手掌背捺著左手掌",
                "。是法印，若人日日作此印已，念觀世音菩薩名號，一切菩薩皆悉歡喜。若人病者，作此印已，念觀世音一百八遍，燒安悉香，即得病差",
                "者，即非鬼病。「若人常作是法供養一切菩薩者，觀世音菩薩見大歡喜。若以此印喚諸菩薩而供養者，皆能助成觀世音法力，速得成辦。",
                "樂助成其音，自然感動十方一切諸佛聖眾。當令一切諸佛聞者皆生歡喜，樂同一處，常為伴侶；一切般若、菩薩聞者，普願眾生遠離惡趣",
                "菩薩來迎，讚者不經八難，直入佛會。「一切金剛聞是音者，皆生歡喜，普願諸佛常行慈悲，救諸眾生；一切諸天聞是音者，皆生踊躍，",
                "莫作瞋形。是法身印，若人日日作此印法燒香供養，蒙觀世音菩薩歡喜，隨其所欲皆得稱意。阿嚕陀囉印第三十二(唐云大怒印，第五面",
                "鬼病，即以此印掌向右斫之。「日日燒香作此印者，蒙觀世音菩薩歡喜，諸惡障難悉滅無餘，所有一切諸惡鬼神皆不得近、亦不能得便。",
                "繫像左廂瞋面項上。經一宿已，解取自繫左臂之上，令彼瞋者和解歡喜。「若有人等欲求善事，取五色線搓作為索，像前胡跪，一呪一結"
            ],
            "juans/005.xhtml": [
                "菩薩見之。請觀世音坐、作結界法、燒香供養竟，次作此印，觀音歡喜。日日作者，大好益善。又千轉印呪第二「手印與前一切觀世音心",
                "，時別誦二十一遍，滅罪不可思議，通一切用。作是法者，觀世音歡喜。觀世音母身法印第三「兩大指堅各捻二小指頭，兩手並竪相著，",
                "一千八遍——一百八遍呪燒亦得。如是日日作是法者，一切觀世音歡喜。「又法，孩兒啼哭，當以此呪呪結、呪索，繫項即止。觀世音母",
                "世音威神力故。「欲請諸菩薩等法，先須作三昧印，即得一切菩薩歡喜。觀世音菩薩隨心印呪第六「二手中指、無名、小三指向外相叉，",
                "、毒蛇、繫縛等難。若人日日常作供養，得觀世音及諸菩薩等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨意往生。「若欲止風，先",
                "法印陀羅尼壇，我助汝喜，隨汝意說。」爾時，同會諸菩薩眾莫不歡喜，一時稱善。爾時，觀世音菩薩承佛神力，即說印呪。毘俱知大身",
                "身印，至心誦之。諸佛聞者，皆悉稱讚；若諸菩薩聞呪音者，皆生歡喜；諸天聞者，皆悉頂禮；一切金剛聞呪音者，皆悉怖畏；若諸鬼神",
                "寸許，以二大指屈入掌內(若來，向外直竪二大指名來)。毘俱知歡喜法印(印是第九，用大心呪)「二手各屈小指，以二大指各壓甲上",
                "華香飲食供養三寶、并作此印而供養者，得福無量，一切菩薩皆大歡喜。毘俱知隨心法印(印第十一，用大心呪)「屈二無名指在掌，右",
                "印中盛著諸飲食已，將布施與護法神等，一切眾生、一切得者皆生歡喜。「以前五印皆共同誦前大心呪，種種有驗。毘俱知華供養法印呪",
                "，若作觀世音毘俱知菩薩法事，皆須應作此印供養，得蒙一切菩薩歡喜。毘俱知香供養呪(呪第十六，印用華供養印)「呪曰：「『唵(",
                "俱知法，皆同作前華供養印，誦此二呪。一切諸佛聞此呪者，皆生歡喜，悉得除滅無量劫罪。毘俱知萬里結界供養呪(呪第十八，用法身",
                "囉(二合)婆皤底(五)莎訶(六)』「是二呪誦，菩薩聞者心生歡喜。其二使者隨請菩薩，菩薩印可，是人得說此神呪者，能令一切皆",
                "印等助成菩薩威神力故。爾時，佛亦同時悉皆印可，其使者等皆大歡喜。行菩薩法人當誦持。是呪法者，能令呪師所為之法皆蒙菩薩常所",
                "一切官府、若夜獨行、若賊中行，一切畏處皆得無難，所有惡人皆歡喜歸伏，不能為礙。「欲降伏一切，當於白月十五日一日一夜勿食，",
                "藥(此土無，故闕之)。「又法，瞋賊來欲躓頓我，誦此呪已即心歡喜。「又法，官事，月八日於觀音像邊呪白花，一莖一遍擲火中燒，"
            ],
            "juans/006.xhtml": [
                "畫作馬頭觀世音像。其像身高如來一搩手(等人一肘)，畫作四箇歡喜之面。左邊一面畫作黑色，眼睛綠色，狗牙上出；右邊一面畫作赤",
                "呪法者，日日洒浴，入道場中，誦呪作印，即得一切佛菩薩等皆悉歡喜。地藏菩薩法身印呪第六「仰兩手，二頭指、二無名指各相鉤，右",
                "一切藥二十一遍用而服之，身常無病。若常誦是呪，在在處處一切歡喜。普賢菩薩為坐禪人却神鬼魔呪第九「呪曰：「『那謨囉(上音)",
                "諸煩惱，發大慈悲，慇懃教誨，感悟發覺，我成印可」爾時，會眾皆悉歡喜作禮而去。佛說陀羅尼集經卷第六(觀世音等諸菩薩法卷下)"
            ],
            "juans/007.xhtml": [
                "。」時佛讚言：「善哉，善哉！」爾時，金剛菩薩眾等蒙佛讚成，歡喜踊躍，頂禮佛足，繞佛三匝，告彼一切魔鬼等言：「我等今以法成",
                "法者，破汝等頭而作七分，如阿梨樹枝。大眾人民聞佛所說，應皆歡喜，信受奉行。畫金剛藏菩薩像法「一切金剛藏菩薩像通身黃色，而",
                "。』「是法印呪，若作金剛法，先以此法而作供養，一切金剛皆生歡喜。金剛藏大心法印呪第二「反鉤二無名指在掌中，右押左，合掌，",
                "作此印，誦前護身呪，在於佛前供養一切諸佛菩薩，諸佛菩薩常生歡喜，感得十方一切金剛常來加護，助行者力。金剛藏心法印呪第五「",
                "呪，若欲供養金剛，無香華時，當作此印而誦呪者，一切金剛皆悉歡喜。金剛藏吉唎法印呪第七(亦名須婆印呪，唐云印王)「反叉後二",
                "呪，若能日日在於佛前及道場所而作此印誦呪之時，常得一切金剛歡喜。「若供養竟，發遣一切佛菩薩已，呪師即以右手大指與無名指捻",
                "而臥眠者，即無此事。「又用此法而作結界。「又，作此法，一切歡喜。金剛藏呪王印呪第八「反叉後二指在掌中，並竪二中指，頭相拄",
                "是諸金剛威神力故。亦通療治一切鬼病，一切諸佛、菩薩等眾皆大歡喜。「又若病人口中血出、若婦人身月水不絕，日日數來，印粳米呪",
                "法乃至欲作軍茶利等金剛法者，先請此母安置供養，即得一切金剛歡喜，行法有驗。摩磨雞法幢印第二十(丹第二，不見呪)「左右中指",
                "已，又作是印，即誦此呪，請央俱施坐，種種供養，即得一切金剛歡喜。央俱施口法印第三十五(丹第十七，誦後大呪)「以左右小指內",
                "大法請隨心金剛，先作此印，并誦此呪，請坐供養，即得一切金剛歡喜，後用諸法悉皆有驗。金剛隨心擲鬼法印第四十二(丹第二十四，",
                "作護念，勸發菩提，莫辭勞憚。由是汝等誓願力故，我等讚成一切歡喜。」時諸大眾聞佛印可，皆大歡喜，作禮而去。佛說陀羅尼集經卷"
            ],
            "juans/008.xhtml": [
                "剛法事，先以此印印香爐已，誦小心呪滿三七遍，然後燒香，一切歡喜。軍茶利香水法印第二(用小心呪)「右手五指相博，並直竪向前",
                "寶盆宬水而著雜華及香末等，作此印已，印之呪水安置佛前，一切歡喜。軍茶利護身法印第三(用大心呪)「相叉二小指於掌中，以二無",
                "般若、一切菩薩、一切金剛、一切冥聖、一切諸天、一切業道皆大歡喜，然後一一各作本印，誦其本呪，迎請供養。「是結界法，猶如國",
                "是印已，誦呪供養。若無香華，直作是印而供養者，一切金剛皆悉歡喜。軍茶利飲食供養法印第十一(用大心呪)「准前香花印，唯改二",
                "然後入壇安置供養。若無飲食，直作此印而為供養，亦得一切金剛歡喜。軍茶利燈法印呪第十二「以右手後二指屈在掌中，直竪中指，其",
                "口中即吐出血，治一切病。「若用牙印，數數誦呪向官府所，官人歡喜，憂事解散。軍茶利跋折囉總印第十六(用大心呪)「以左手大指",
                "用此印印諸供具——一切諸惡鬼神等輩不敢犯觸。作此供養，金剛歡喜，大小心呪皆通用得。「若婦人患月水恒出及男女人鼻孔血出者，",
                "仰像顏。其鬼右手把蘿蔔根，屈臂向上。左臂平屈，展手仰掌，把歡喜團。其手兩腕皆著金釧。其鬼頸下著金纓絡，將以綠帶繫其腰上，",
                "匝，乃燒火中，如是燒滿二十一遍其病即差。「作此法者，金剛大歡喜。「若人患心東西狂走、或脫衣坐、或亂髮髻、或取塵土以污其身",
                "隨呪師所在之處悉皆擁護。「若能日日作此法者，金剛軍茶利心大歡喜，常不遠去，一切處護，治病大驗。「若畜生病，隨其種類還取其",
                "取十字道交頭土已，和白芥子呪燒，經於一日一夜，一切怨人悉皆歡喜，無不歸伏。「又法，一切狂病，呪黑羊毛，令淨童女搓此羊毛，"
            ],
            "juans/009.xhtml": [
                "入道場中誦持本業。「若欲對面親見金剛乞願之時，每夜作軍茶利歡喜法者，必定得見。行者當見金剛之時，勿生恐懼。若心怖畏，即令",
                "，各呪一遍投火中燒，如是數滿一千八遍即得貴勝，上至天王皆悉歡喜。「又法，不問淨與不淨、若晝若夜，但誦呪滿三十萬遍，即一切",
                "者，亦如上法呪三七遍，二十一遍彈指臥者，永無驚怖。烏樞沙摩歡喜法印呪第四「以左手大指屈指，頭拄無名指第三節文，以四指作拳",
                "誦呪之時護身結界，請喚火頭金剛安置，先作此印誦呪，即得一切歡喜。「若有人患惡瘡者，以此印摩瘡上誦呪，其瘡即差。「持此印呪",
                "，一切行處不作留難，一切諸人見者歡喜。「若食毒藥，當作此印繞身、頭上，誦呪即差。烏樞沙摩供養法印呪第五「準前身印，惟改以",
                "嗚[合*牛]㧊(十一)』「是法印呪，若作此印誦呪，即得一切歡喜，無所障礙。烏樞沙摩解穢法印第十七「以二小指相鉤掌中，二無",
                "日及二、三日誦此呪者，滅一切罪，諸佛、菩薩、金剛、天等皆大歡喜。呪索呪第二十六「呪曰：「『唵(一)涉筏(二合)囉夜(二)",
                "、香等，其日呪師可誦大呪一千八遍。若作此法者，感得火頭金剛歡喜，作一切法皆得大驗。「又請金剛火爐中坐，燒於酥蜜、胡麻、稻",
                "能尼(三)莎訶(四)』「是一法呪，呪水七遍，以用洒面，一切歡喜。烏樞沙摩止啼呪第三十七「『那(上音)謨(上音)摩跢唎(二",
                "夜弭(七)莎訶(八)』「是一法呪，若前人瞋，數數誦之，前人歡喜。烏樞沙摩調伏呪第四十「呪曰：「『唵(一)跋折囉俱嚕馱夜(",
                "節上，名藥叉鉤。結此當心上，右轉行道，一切藥叉并諸眷屬悉皆歡喜，恒為守護，事於呪師。藥叉火輪印第六「左中指拄右頭指，右中",
                "於掌中，二節相背，二大指、二小指並直竪，頭相拄，誦大心呪。歡喜呪第十「『那(上音)謨枳唎(一)俱摩唎(二)休溜叉溜(三)",
                "若官府瞋及有餘人瞋怒之處，急把左手中，自為棓呪七遍者，即大歡喜，瞋心消滅，大大有驗。弓印第十一「右大指壓左大指，右頭指、"
            ],
            "juans/010.xhtml": [
                "？」佛告舍利弗：「諦聽諦聽，我今為汝說於此事。」爾時，會眾歡喜踊躍，重勸請佛。爾時，世尊告諸比丘：「日前有天名摩利支，有",
                "第四「准前身印，惟改開二頭指二分許，即是護身印，用之護身。歡喜印第五「左手大指頭壓無名指第一節文，又以餘四指把拳，即是歡喜",
                "印。若作此印誦呪，羅闍及沱屈邊者即前人歡喜。摩奴印第六「左手屈臂，掌向於胸前，以頭指已下四指把拳，以大指壓頭指甲上，少開",
                "是時行者隨意答之，時摩利支聽許，與願歸去者，即知得驗，諸天歡喜。「又法，七日之中，日日三時火燒槐香草、白菖蒲、白芥子三種",
                "，并呪已，向囉闍邊去，前人歡喜。「又法，欲向官人邊去者，依前法，火燒白芥子，日日三時，時別一百八遍并呪，七日惟食粳米、乳",
                "、酪三種，不得食餘物，如是七日訖，向官人邊者，前人歡喜。「又欲依前法，火燒梨葉日日三時，時別一百八遍并呪，如是滿七日者，",
                "食，其餘六日任意食之。日日火燒所搏大麥，并呪一百八遍，作上歡喜印。如是盡燒一百八團訖，以水滅火，於其烟上熏兩手掌，誦呪二",
                "，願云：『使我之手作一切法成種種得驗。』者，一切得驗，前人歡喜。「又法，依前燒阿末羅葉一百八遍并誦呪者，療一切鬼病，呪即",
                "枷鎖官邊問罪是非時，取白昌蒲呪二十一遍，右臂繫之，以左手作歡喜印并呪去之者，即得大勝之理。若數數誦呪，種種得驗。「又法，",
                "樹)，一各呪已，呪一遍火中燒盡，一切鳩盤荼、藥叉等鬼神皆悉歡喜。「又法，若火燒冬瓜少少，一千八遍并呪者，一切魍魎皆悉歡喜",
                "之樹木一千八段與胡麻相和，火燒一千八遍并呪者，一切大惡鬼神歡喜。「又法，若取菩提樹枝一千八段，一一塗酥，火燒一千八遍并呪",
                "者，四大天王歡喜愛念。「又法，若癲病者，呪師取一切五穀相和，以手掬取，呪之火燒，如是一千八遍者，鬼神歡喜，即得治病。「又",
                "香擣之為丸，塗酥，火燒一千八遍并呪者，摩醯首羅及傍邊天一切歡喜。「若依前法，作水壇種種供養，壇中心著佛像或佛舍利，取囉迦",
                "法，若人相瞋，取胡麻油滓和粳米糠，火燒一千八遍并呪者，前人歡喜。「又法，若取胡麻火燒一千八遍并呪者，前人愛念歡喜。「又法",
                "箇，用塗酪酥蜜中，一一火燒并呪者，向囉闍及官人邊去之，前人歡喜愛念。「又法，若欲得作立羅奴斯者(梵音)(此云綱維)，七日",
                "一切諸惡悉皆退散，無敢當者。」是諸四眾、天龍八部禮佛而退，歡喜奉行。摩利支天經一卷。功德天法一卷(中天竺國菩提寺僧阿難律",
                "具、醫藥、及餘資產——供給是人，無所乏少。「繫念心住，晝夜歡喜，正念思惟是呪章句，發菩提心。若眾生於百千佛所種諸善根，是",
                "當知是人即能集聚資財寶物。以是因緣，增長地味，能令諸天悉得歡喜，所種穀米、牙莖、枝葉、果實滋茂，樹神歡喜，出生無量種種諸",
                "頭指亦竪，指頭離四寸，並竪二大指，各捻二無名中節背。功德天歡喜印第十一「准前華身印，惟改二頭指於二中指背後壓甲上少許，當",
                "，每日結此印，散華供養，珍寶自至。又功德天心印第十二「准前歡喜印，二頭指於二大指甲上，二中指竪直，少屈，頭相拄。呪曰：「",
                "草是)。「若欲作法時，正月、三月、七月，當以此月入壇，天女歡喜，餘月並不得。「若欲伏大力鬼時，先燒阿唎瑟迦(二合)柴(此",
                "，乃至藥自然動。動，即以藥擲著口中，行者含訖，一切見者皆大歡喜，日行三千里可無所畏。「又法，欲得功德天每恒歡喜者，取那伽",
                "塗合歡枝上。呪師手執枝，於天像前數數誦呪，滿一百八日，天女歡喜，所有患處以此呪杖拄之即愈。「又法，須取穀、麥、小豆，呪之",
                "。當宅中立，誦呪一千八遍，一切惡鬼不敢前進。「呪師欲得天女歡喜者，於像前作四肘水壇，壇中心穿一肘火坑，深七寸，畫作十二葉",
                "并燒酥酪、粳米華、蕎麥華，誦大身呪至十萬遍。依如此法，天女歡喜，恒具大驗。「誦此呪不得行欲。「誦此呪者得無所畏，若阿須輪"
            ],
            "juans/011.xhtml": [
                "為汝等說諸利益方便之事。」爾時，天龍八部眾等聞佛說已，心生歡喜，各各慚愧，悔諸罪過，從座而起，五體投地，頭面禮敬，前白佛",
                "種有驗。若在佛前，每日作意常供養者，是人恒得諸天衛護，一切歡喜。摩醯首羅天法印呪第三「合掌，以二大指、二頭指、二小指皆相",
                "首羅天者，種種得驗。每作是印誦呪供養諸佛之時，一切佛等亦生歡喜，兼療一切諸病有驗。摩醯首羅天求馬古印呪第四「右手屈中指最",
                "都會道場法壇之所，并作此印誦呪喚天，安置供養，即得一切人等歡喜。「是天王等過去亦曾供養十方一切諸佛、及諸菩薩、并金剛等，",
                "像身，於道場中日日作印，對於像前誦上呪等及誦心呪，得四天王歡喜垂恩。若能誦呪滿十萬遍，療病大驗，多得錢財。日天法印呪第十",
                "印誦呪，日日供養日天子者，一切無病。若在佛前為供養者，諸佛歡喜。日天子供養印第十二(不見別呪)「右手無名指、小指屈在掌中",
                ")』「是法印呪，若作大道場都壇之時，當作此印誦呪供養，一切歡喜。星宿天法印呪第十四「先仰右手，逆覆左手相叉，以右手無名指",
                "印、誦呪供養者，身常無病。作都壇時亦通入數，誦喚供養，一切歡喜。地天法印呪第十五「合腕，以二頭指及二小指反叉在掌中，左押",
                "、供養地天，得一切珍寶。若作都壇時亦通一位，喚而供養，一切歡喜。火天法印呪第十六「直竪右手後三指，頭指少曲，以大指屈在掌",
                "供養一切諸佛等時，即作此印誦呪七遍，其閻羅王即來受供，心大歡喜。一切龍王法身印呪第十九(亦名優婆難陀龍王印)「以右肘頭在",
                "供養壇時，即作此印誦呪，喚入都壇會中同供養者，即得一切皆悉歡喜。「若欲祈雨，當具作壇供養作法，依祈即得降雨便足。五方龍王",
                "五)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。遮文茶法印呪第三十九「以左右中指、無名指倒綟相絞，以二小",
                "四)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。遮文茶天三博叉護身印第四十「二大指屈於掌中，二無名指押二",
                "手執柳枝打病人。「數數作此法及燒蘇酪、胡麻，如是三日，呪神歡喜。「又法，所有痛處以蘇油摩病人體上，又呪塗心下，即得除愈。",
                "等，如是一千八遍，能令呪師得大珍寶。「若能日日作此法，天神歡喜，恒具大驗，不為鬼神之所惱亂。「所有行人誦遮文茶呪，不得食",
                "四)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。又毘那夜迦呪法第五十「呪曰：「『那(上音)謨毘那夜迦(上",
                "三)瞋達尼(四)頻達尼(五)莎訶(六)』「誦一百八遍，即心歡喜，非但夢中但覺有魔事，即作前法定好。一切藥叉法印呪第五十二",
                "三)』「是法印呪，若作大都法壇之時，作此印呪喚入供食，一切歡喜。一切羅剎法印呪第五十三「以右手大指捻小指、無名指甲上，餘",
                "三)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。」爾時，諸佛見是天龍八部、諸鬼神王、藥叉、羅剎、乾闥婆、",
                "我等正教，憐愍一切眾生之類。」爾時，諸天王等蒙佛印可，皆大歡喜，一時作禮，心無退轉，成就第一最勝功德。佛說陀羅尼集經卷第"
            ],
            "juans/012.xhtml": [
                "深心樂著，得未曾有，便於會中各說法呪而助護念，我等聞是心生歡喜。又有都會道場法壇功德成就，度脫一切諸眾生等速得成佛。若有",
                "摩訶薩、金剛眷屬、天龍八部、藥叉鬼等聞佛說此微妙偈已，皆大歡喜，心無疑惑，決定成信。爾時，觀世音菩薩承佛威神，告大眾言：",
                "種種香花、飲食供養多不如法，甚大慚愧，願諸聖眾以大慈悲布施歡喜。』然後手作解印，以印左轉，呪七遍已，從座主以下一一各別作",
                "迦、諸善男子、人非人……等，聞我說是法印神呪希有之事，莫不歡喜。」爾時，十方無量無數恒河沙等諸佛如來，并諸菩薩摩訶薩、金",
                "衣服、種種伎樂而散供養，同時讚歎，遍滿虛空。聞佛說已，皆大歡喜，各出本意而說呪法，同諸利益。「時會復有無量諸天獻諸呪法，",
                "如是種種華香供養，施主當獲三業清淨，身常香潔，一切見者皆生歡喜，生生處處身常端正，得大名聞。「清樂音聲兩部(其樂人等令香"
            ]
        }
    },
    "T0904": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "室中有寶蓮花師子之座，座上有無量眾寶而用莊嚴坐諸聖者，聖者歡喜一念頃間一時來至。召集一切賢聖契：止觀五指交，以禪在智上，",
                "一切菩薩數如微塵，皆來集會住行者前，已決定心至誠無疑，聖者歡喜速來赴本願故，即持遏迦以上諸佛及諸菩薩緣覺聲聞，結佛部三昧",
                "乘經典，隨意經行。若有眾生遇此教，晝夜四時精進修，現世證得歡喜地，後十六生成正覺。普通諸部淨數珠契：二羽蓮花掌，忍願補開",
                "羅阿羅伽(摩訶大愛菩薩)跋折羅闍(不空王菩薩)跋折羅娑度(歡喜王菩薩)。已上四菩薩，東方阿閦鞞金剛部。跋折羅阿羅怛那(虛",
                "羅帝闍(大威光菩薩)跋折羅計都(寶憧大菩薩)跋折羅訶娑(常歡喜咲菩薩)。已上四菩薩，南方寶生如來部。跋折羅達羅摩(觀自在",
                "(引)薩羅多(二)薩怛梵(三)」由此妙印及真言，一切聖眾皆歡喜，次當開心入佛智，觀於乳上怛羅吒，金剛縛散拍心門，二字轉樞",
                "智三昧，名為地前三賢位，所有動作任運相應，自然進入初地生大歡喜。所以然者，以觀月為方便，具有三義：一者自性清淨義，離貪欲",
                "跋折羅迦縛者跋日羅拘盧跋折羅跋日里(引)那咡(引)」次應結歡喜印：定慧二羽三相拍，由以喜印加持故，一切聖眾皆歡喜。真言曰"
            ]
        }
    },
    "T0912": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "燈，鮮妙諸華果，飲食為供養。月初至八日，三餘時護摩，慈心生歡喜，顧視於一切，是略護摩處，當持辦事明(或不動)，以吉理明王",
                "食置小盆中施於四方鬼神等)還來再祀火，(及宿曜等皆三遍祀)歡喜辭諸天：「大天自在威神力，能滿眾生無量願，令所求者願皆成，",
                "鬼神、非人類，一切所敬愛，家國及眷屬、怨敵、諸朋友，和順而歡喜，及求妙辯才，天龍八部眾、諸佛及菩薩、聲聞、因緣覺，一切處",
                "護念。所求願滿者，面西半跏坐，上求增長同，與某甲攝某，持明歡喜心，護尊寂忿相，金剛鉤攝召，鉤雲供法界。次召三惡趣，安置於",
                "人天，(想眾鉤入彼心召來)歡喜華箭雲，射二乘厭離、憎恚三重障，及除怨害心，令至極喜地。(射於五處：額、兩乳、心、下分)爐",
                "[亭*夜]曳囉，紅色紺青髮，梵子太白天，成胎親宿等，遍護乞歡喜。若作降伏法，阿毘遮嚕迦，二十四月盡，制鬼神惡人，破壞正法"
            ]
        }
    },
    "T0914": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、果、餅、飯、胡麻、粳米、塗香屑、諸華等，和水安瓶盆中，以歡喜心四方散之，施諸天鬼神。塗香末香眷屬，各以其真言施之。東北",
                "五日起首，日欲昏時，面向東坐茅草圓席上，交□坐，著淨衣，發歡喜心。此時諸天集，時彼人作法，諸天歡喜，即得成就。於此壇外南"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "初地者，為以證此法昔所未得，而今始得生大喜悅，是故初地名曰歡喜。亦莫作解了。即此自性清淨心，以三義故，猶如於月：一者自性"
            ]
        }
    },
    "T0918": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "憂。時三千界所應度者，驚覩此相俱三失聲。唯諸天眾信三寶者，歡喜踊躍，各捧天華遙散佛上，兼勸眾魔歸依佛法。爾時世尊告諸菩薩",
                "愍念一切有情說陀羅尼令脫苦難，宜正憶念宣布世間，皆令受持獲勝利樂。」時諸菩薩及餘眾會，皆大歡喜，信受奉行。諸佛心陀羅尼經"
            ]
        }
    },
    "T0920": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸天眾常擁護故，諸大藥叉羅剎成助法眾故，能令一切諸大鬼神生歡喜故，能令所持誦者等佛力故，等佛心故，等佛智故，等佛威故，能",
                "日。爾時實德菩薩問佛言：「此是何光？何等因緣？」答言：「此歡喜光從心中心生，世尊當知此光不可量、不可稱、不可讚歎亦無印可",
                "是佛慈愍然始得出，慎莫生瞋——持此呪者若生瞋者，十方浩沸非歡喜時——十方始安，諸善男子，當佛之首、諸法之母、諸契之王、十",
                "光，必須依我覺。若不依我此，未見有菩提，縱於契經中，所習多疑滯。」爾時，大眾聞此法已，歡喜奉行，禮佛而退。佛心中心經卷上"
            ],
            "juans/002.xhtml": [
                "穀麥，取所須者三顆復安中指下，依前作法即得稱心。若欲令一切歡喜者，屈中指入口，呪一百八遍，將指指前人隨順不逆，悉皆歡喜。",
                "如來見，即以舒金色臂，普為印頂受菩薩記。其時大眾得佛授記，歡喜奉修，禮佛而去。佛說心中經卷下康安二年九月十日，以東寺御影"
            ]
        }
    },
    "T0921": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "結部心印，止觀內相叉，左慧向身招，三遍加來句，本尊與眷屬，歡喜赴集會。部心請真言曰：「唵嚩日囉(二合引)地力(二合)翳係",
                "係娑嚩(二合引)訶」由誦此真言，本尊與眷屬，歡喜赴集會，與願令成就。即結辟除印，止觀金剛形，先當舉止羽，外拓作辟除，一切"
            ]
        }
    },
    "T0923": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "罪，如佛菩薩所懺悔，我今陳懺亦如是。」次隨喜文：「我今深發歡喜心，隨喜一切福智聚，諸佛菩薩行願中，金剛三業所生福，緣覺聲",
                "得解脫。次軍荼利香爐法印呪(誦小心呪滿三七遍，然後燒香一切歡喜)。次軍荼利香水法印呪(若雜花及香末等，作此印已印之，呪水",
                "安置佛前一切歡喜)。次取香爐啟白：「東方七佛如來，十方一切諸佛，八大八供四攝菩薩，日光月光諸大菩薩，一切菩薩，一切金剛諸",
                ")莎訶」是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。宮毘羅大將，伐折羅大將，迷企羅大將，安底羅大將，頞儞羅大",
                "今此會作種種法事，香花飲食皆不如法，慚愧聖眾，願大慈悲布施歡喜。」如是念誦供養發願已，即結前火院印，左轉一匝：「三昧耶能",
                "禪定、智惠。所修善品皆悉迴向，共諸眾生同生淨土上品上生，證歡喜地，獲得無上菩提記莂。陀羅尼啟請文。「奉請鉢私那童子，為弟"
            ]
        }
    },
    "T0924A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，天龍八部大神王。在如是等大眾會中，說此法已，大眾皆聞無不歡喜，是名即為結願神呪。即薄伽梵說呪曰：「南謨薄伽筏帝鞞殺社窶"
            ]
        }
    },
    "T0924B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬天龍八部大神王。在如是等大眾會中，說是法已，大眾皆聞無不歡喜。是即名為結願神呪。即薄伽梵說呪曰：「南謨薄伽筏帝鞞殺社寠"
            ]
        }
    },
    "T0925": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "冶欹側彌覆其上。又有種種奇妙可愛雜色禽鳥出和雅音適悅眾意，歡喜交集飛騰上下。又有種種微妙天寶砌飾池沼，盈滿流注八功德水，",
                "充滿供養雲海，惟願如是隨心圓滿。又願聖眾亦復如是，加持攝授歡喜受用。」如是三遍。又曰：「三寶真實力：一切諸佛諸大菩薩加持",
                "。復於尊師善名稱吉祥王如來十方諸佛，聽聞妙法承事供養，蒙佛歡喜。經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、",
                "師寶月智嚴光音自在王如來、十方如來，聽聞妙法承事供養，蒙佛歡喜。經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、",
                "導師金色寶光妙行成就如來、十方如來，聽聞妙法承事供養，蒙佛歡喜。經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、",
                "於導師無憂最勝吉祥王如來、十方如來，聽聞妙法承事供養，蒙佛歡喜，經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、",
                "德。復於導師法海雷音如來、十方如來，聽聞妙法承事供養，蒙佛歡喜，經須臾間，於諸佛國無礙得入。」藥師琉璃光王七佛本願功德經"
            ],
            "juans/002.xhtml": [
                "導師法海勝慧遊戲神通如來、十方如來，聽聞妙法承事供養，蒙佛歡喜，經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、",
                "於導師藥師琉璃光王如來、十方如來，聽聞妙法，承事供養，蒙佛歡喜，經須臾間於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、應",
                "為人天利益安樂攝受圓滿。七佛如來善巧方便，廣大殊勝微妙上願歡喜，而告曼殊室利：『若復有人捨諸煩惱，欲供養彼如來本願微妙功"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "回向眾生及佛道。所有最初降生時，山林大地皆震動，一切有情生歡喜，願令吉祥常安隱；能除病苦藥上尊，身如琉璃寶映徹，光明照觸"
            ]
        }
    },
    "T0927": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」(如是發願)(以上乃受大乘布薩法也。受戒畢而觀，作恭敬歡喜之想)歸依者「歸依十方三世一切如來；身語意德業元統自性，出",
                "如水晶，勝信解者乃對治遍行力懺悔自他，一切三時所作之善心生歡喜)(三千須彌衡時得限量，隨喜功德較彼無限量)(如是他善作隨"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禪定、智慧。所修善品皆悉迴向，共諸眾生同生淨土上品上生，證歡喜地，獲得無上菩提記莂。「無量壽如來心真言：「『唵(引)路計"
            ]
        }
    },
    "T0931": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)(三)三昧耶(四)薩怛梵(三合)(五)」次應結一切如來歡喜悅意三昧耶印。准前印，唯以忍願入掌中。密言曰：「唵(一)三",
                "五)囉乞灑(二合)[牟*含](六)吽(七)憾(八)』「次結歡喜印。蓮華合掌微拍三聲誦密言曰：「『唵(一)鉢娜麼(二合)("
            ]
        }
    },
    "T0932": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)鉢娜麼(二合)三麼耶薩怛梵(三合)」次結一切如來安樂歡喜悅意三昧耶印。十度堅固縛，忍願中交合；檀慧與禪智，頭相合而",
                "合)迦嚩制滿馱囉訖灑(二合)[牟*含]吽憾(引)」次結如來歡喜印。定慧二羽當心合，進力二度外相叉，禪智二度當心竪，微拍三",
                "已，聖者本身加持不散。次結金剛妙磬印。作此印已，能令諸聖皆歡喜，禪智屈入金剛縛，進力頭屈拄如環，是名金剛喜印。密言曰：「",
                "二合)吠舍護(引)」由此真言及印，一切諸佛菩薩及本聖者皆悉歡喜。次結閼伽水真言及印。以二羽當心合，忍願六度仰直舒，進力屈",
                "誦大乘，四威儀中常念本尊無有間斷。若有眾生修此教者，現世之中證歡喜地，過此十六生成等正覺！金剛頂經瑜伽觀自在王如來修行法"
            ]
        }
    },
    "T0933": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "明無對光佛、色善三明光炎王光佛、一覺三明清淨光佛、普門三明歡喜光佛、入慧三明智慧光佛、光色三明不斷光佛、明達三明難思光佛",
                "火宅，所誦得往生極樂界會九品淨土。」爾時大眾聞佛所說，皆大歡喜，信受奉行。九品往生阿彌陀經建久四年四月八日，於栂尾山以勸"
            ]
        }
    },
    "T0934": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")曳(引)娑嚩(二合引)賀(引)(十三)」爾時阿難得聞如來說是無量功德陀羅尼已，歡喜信受，禮佛而退。佛說無量功德陀羅尼經"
            ]
        }
    },
    "T0935": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝功德具足而得。即承無上導師阿彌陀佛，並十方諸佛菩薩，悉皆歡喜。願受大乘之法勅，於彼諸法之義剎那閒如理融通，即乘無礙神變",
                "大利明速見深密之諸智慧，悉以易得隨緣所持折伏邪說，能令智者歡喜。緣佛說諸法中，善能分辨討論纂作，願得智者之到彼岸。復於生"
            ]
        }
    },
    "T0936": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲階漸最能入。」爾時如來說是經已，一切世間天、人、阿修羅、揵闥婆等，聞佛所說，皆大歡喜，信受奉行。佛說無量壽宗要經田廣談"
            ]
        }
    },
    "T0937": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」佛說是經已，諸大苾芻眾及諸菩薩，一切世間天、人、阿素囉、彥闥嚩等，聞佛所說，皆大歡喜，信受奉行。佛說大乘聖無量壽王經"
            ]
        }
    },
    "T0939": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "稽首。護門諸賢聖，鉤索與鎖鈴，各住本方位，今至誠稽首。稽首歡喜地、乃至法雲等，十地大菩薩，今至誠稽首。梵王與帝釋、摩訶自"
            ],
            "juans/002.xhtml": [
                "持，及曼拏羅所用種種物各以本真言加持已，奉獻諸賢聖，皆悉令歡喜。「復用金剛夜叉真言加持曼拏羅已，即誦吽字四遍，取出結界金"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩當來成正覺時，願我於菩薩所聽受正法。』」爾時金剛手菩薩聞釋迦牟尼佛說是法已，歡喜信受，依教奉行。佛說帝釋巖祕密成就儀軌"
            ]
        }
    },
    "T0943": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祥之事，諸外冤敵無能得勝。」佛說是經已，帝釋天主及諸天眾，聞佛所說皆大歡喜，信受奉行，作禮而退。佛說無能勝幡莊嚴陀羅尼經"
            ]
        }
    },
    "T0945": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "言此身死後全滅！」王聞是言，信知身後捨生趣生，與諸大眾踊躍歡喜，得未曾有。阿難即從座起，禮佛合掌，長跪白佛：「世尊！若此"
            ],
            "juans/007.xhtml": [
                "一切災厄悉皆銷滅。「阿難！在在處處國土眾生，隨有此呪，天龍歡喜，風雨順時，五穀豐殷，兆庶安樂。亦復能鎮一切惡星，隨方變怪"
            ],
            "juans/008.xhtml": [
                "「阿難！是善男子，成佛子已，具足無量如來妙德。十方隨順，名歡喜行。善能利益一切眾生，名饒益行。自覺覺他得無違拒，名無嗔恨",
                "。「阿難！是善男子，於大菩提善得通達，覺通如來盡佛境界，名歡喜地。異性入同，同性亦滅，名離垢地。淨極明生，名發光地。明極",
                "、各各私受？唯垂大慈，發開童蒙，令諸一切持戒眾生聞決定義，歡喜頂戴，謹潔無犯！」佛告阿難：「快哉此問！令諸眾生不入邪見。"
            ],
            "juans/009.xhtml": [
                "流，具大隨順，身心安隱得無量樂。雖非正得真三摩地，安隱心中歡喜畢具，名為三禪。「阿難！復次，天人不逼身心，苦因已盡；樂非",
                "汝應諦聽！吾今為汝子細分別。」阿難起立，并其會中同有學者，歡喜頂禮，伏聽慈誨。佛告阿難及諸大眾：「汝等當知有漏世界十二類",
                "他心、或見地獄、或知人間好惡諸事，或口說偈、或自誦經。各各歡喜，得未曾有。是人愚迷，惑為菩薩。綿愛其心，破佛律儀，潛行貪"
            ],
            "juans/010.xhtml": [
                "，一切世間、天、人、阿修羅，及諸他方菩薩、二乘、聖仙童子，并初發心大力鬼神，皆大歡喜，作禮而去。大佛頂萬行首楞嚴經卷第十"
            ]
        }
    },
    "T0946": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛；佛右邊光明，各照十方百千萬億無量世界；一切諸佛悉皆踊躍歡喜，皆來隨喜。如來右邊光明，普遍世界所有天、龍、夜叉、乾闥婆",
                "昧光明出現，即得佛頂蓮華無畏垢陀羅尼幢，即得身心不動，踊躍歡喜，愛樂此法愛大快樂。復有金剛夜叉大將，得毘布羅光明出現，即",
                "得佛頂蓮華無垢陀羅尼幢，復以金剛夜叉大將踊躍歡喜，身心悅豫，甚深甚深無畏師子吼八種柔軟之音。爾時，金剛以手執拔折羅，現大",
                "威勢，至如來所，遶佛三匝，踊躍歡喜，禮佛足已，却坐一面，白佛言：「世尊！如優曇花難得，此無垢寶蓮華頂心法，光聚一切如來藏",
                "許可，一切菩薩愛樂恭敬禮拜，一切諸天皆悉禮敬，一切諸佛皆悉歡喜，迦膩瑟吒天供養供敬，都史陀天亦來供養，帝釋三十三天、梵天",
                "、大梵自在天皆來供養歡喜踊躍，四天大王皆來守護執持，四方世界人非人等皆來隨喜供養禮拜。端嚴奇異種種相貌，變化微妙，決定身",
                "。如來坐七寶大蓮華，菩薩諸天亦坐七寶，各自現神變，悉皆踊躍歡喜供養如來。爾時，如來變現遊戲自在神通，於此呪力能變化。天、",
                "。復次金剛夜叉大將即從座起，向佛前默然而立，閉目安心，踊躍歡喜，瞻仰尊顏，捨嗔怒面目不暫捨。復次釋迦牟尼如來告夜叉大將：",
                "二萬億如來，及見阿迦膩瑟吒天，見國王大臣妃后宮人采女，皆悉歡喜，所求稱意。復次一切眾生愛樂歡喜，壽命百年者，更增壽命至二",
                "惠日增三倍，年少如十歲小兒，身力廣大不可為比，常憶宿命，生歡喜國土，常得見阿閦如來，隨佛足迹盡佛邊際。蓮華化生常憶宿命，",
                "大海際諸天龍王，并諸眷屬，大地神及諸藥草花菓樹等神，聞呪發歡喜心，皆來現身，隨從供養恭敬作禮圍遶受樂尊重，以頭頂戴，白呪"
            ],
            "juans/002.xhtml": [
                "一切眼闇皆清淨，目淨修廣若青蓮，眼中所見諸眾生，降伏受樂隨歡喜。比丘淨行及四眾，若男若女及王妃，若眼曾覩皆歡喜。如上功能",
                "善哉！我今與汝成就此蓮華佛頂如來心。汝今受此法已。』時呪師歡喜禮拜頂戴如來足，其呪師即得無垢行三昧，住於虛空，見十方諸佛",
                "像前結跏趺坐，誦呪滿十千遍，其像即動放大光明。呪師見已踊躍歡喜。即於壇中讚呪師言：『善哉！善哉！汝須何願，復願何物，欲作",
                "如是者轉轉至無數劫，如是財物漸轉多無有窮盡。』呪師得願恭敬歡喜修行。「求見金剛法。又法若欲求見金剛，其呪師須淨洗浴，清淨",
                "聲誦呪，取前飲食花菓，燒安悉香，煙莫絕，供養金剛。金剛踊躍歡喜起立讚呪師言：『善哉！善哉！汝佛頂如來許可法，願汝即得成就",
                "與汝，即時無礙，所用去處皆得通達成就。』呪師受已供養，禮拜歡喜修行。「又法若有貧賤罪業病痛之狐魅者，厭蠱、餓鬼、魍魎、飢"
            ],
            "juans/003.xhtml": [
                "訶迦羅入壇中，四勺顧視。呪師即須香花飲食足下供養，摩訶迦羅歡喜贊言：『善哉！善哉！大能作法，大能供養。汝須何願？所願者，",
                "及呪心中呪，壇法一切印等並皆出現。一切國王貴人妃后等，並皆歡喜，恭敬尊重，隨意所須，皆能給與。在於眾中，如日光顯，所有言",
                "木，餘四枚於呪師座處外四角釘之，諸神各各須別供養。「空純色歡喜團三顆，菓子相和作者三顆，空麨歡喜團三顆，種種百味飲食三盤"
            ],
            "juans/004.xhtml": [
                "剛藏嗔怒恐怖形，右邊畫迦膩瑟宅天，坐地垂一脚，面貌甚端正，歡喜視如來。佛所坐華菓上葉，葉上畫三十二宮諸天。於東方畫帝釋身",
                "除降伏惡眾生心，降伏外道，不問男女，婦人呼喚夜叉羅剎，交令歡喜，驅使如上所說，並能降伏，常得驅使，由如奴僕，亦無嗔恨心。",
                "，如法四門。「於其宮內畫如來眾，左右並作之，畫金剛把拔折羅歡喜請佛法形勢，畫作四眾天人等圍繞而聽。「更於四門畫舍利塔。「",
                "意得成就。」次作火壇法。「若欲起首誦持呪護魔法，一切天神皆歡喜。其火壇於中心作天神，四方一肘上下等，於火爐上面加四寸方裏",
                "離是諸人所。』」佛言：「善哉，善哉！汝能如是不可思議。」爾時四眾，聞佛所說，皆大歡喜，信受奉行。大佛頂無畏寶廣聚經卷第五"
            ]
        }
    },
    "T0947": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "八部，前後圍遶，供養恭敬，尊重讚嘆，以諸花香而散佛上，各各歡喜合掌頂禮，遶佛三匝，却坐一面，瞻仰如來目不暫捨，咸欲願聞最",
                "中，散花供養，種種音樂而讚歎佛神力具一切智，降伏外道。四眾歡喜，皆發阿褥多羅三藐三菩提心。爾時阿難遍觀大眾心之所念，即於",
                "起，一切天仙咸來雲集，遶佛百千萬匝，頂禮佛足，却住一面合掌歡喜，生希有心、歎未曾有，瞻仰尊顏目不暫捨。爾時十方諸佛各勅一",
                "猛獸背息毒心，普集大會。鬼神戰標。互相安慰。大眾仰觀，怖畏歡喜，各求哀祐。爾時化佛無見頂相，於其光中出大梵音，宣說如是歸",
                "南無一切諸鬼神。各各明聽我所勅，今當宣說大神呪，一切聞者當歡喜，恭敬作禮至心聽。」「佛印都有三十二，菩薩印十，金剛一十二",
                "復次有法，呪水一遍，以用灌頂及洗面，一切口舌官事消滅，人見歡喜。「復次有法，若涉大海江河山川曠野，呪水一遍而去，即無畏。",
                "諸佛菩薩、天龍鬼神恒不遠離，圍繞守護視之如佛，一切眾生見者歡喜恭敬供養。」「阿難！此法不可思議福德力，能令眾生無諸災難，",
                "，身光照曜一切佛剎。阿難！在在處處國土眾生，隨有此呪，天龍歡喜，風雨順時、五穀豐熟、人民安樂，亦能鎮一切惡星隨方變怪，一"
            ]
        }
    },
    "T0949": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "滅沒。凡誦一字佛頂明，先須誦佛眼明，念誦畢已亦誦七遍，眾聖歡喜安樂有情。次結一字根本印：止觀密縛內叉拳，由慼忍願如劍形，",
                "當大安樂。由此三誦悲護故，毒害之心自覺悟，深生悔過向菩提，歡喜敬仰前人所。初後若常誦此明，惶怖眾生得安慰，護大利益殊勝事"
            ]
        }
    },
    "T0950": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情若能持此者、勤修真言行者，一切處獲得無礙，一切人見悉皆歡喜，遠離一切苦，得一切安樂，一切人天供養恭敬，一切天、龍、乾",
                "……等眾會各各復得本神通、各還執本器仗，皆歸依佛世尊，心大歡喜，瞋視觀察如來，各作是讚言：「嗚呼奇哉。」觀自在菩薩、金剛",
                "，種種令普遍。佛威德示現，遍覆虛空界加持而住，令一切菩薩作歡喜，一切獲得安樂。從佛頂出光明，一切世間、出世間真言明威皆斷"
            ],
            "juans/003.xhtml": [
                "四衢及樹下、山間大怖處，高聲而唱言：『屍林貿莽娑。』鬼眾大歡喜，所求皆與之，成就隱形法。嚴具及眼藥、雄黃等悉與，成就佛頂",
                "力，常憶念此等，修行者慇懃，供養如是等，菩薩威德者，聖天悉歡喜。明天威德者，於此修行人，悉皆而歡喜。行者於世天，供養不應",
                "為利益諸有情故。金剛手！此陀羅尼，暴惡嗔怒有情前應誦，皆得歡喜；難調暴惡鬼魅降伏，皆歡喜；於一切鬪諍、言訟、鬪戰皆得寂靜"
            ],
            "juans/005.xhtml": [
                "，悉皆得除滅。即說真言句。」爾時金剛手、祕密藥叉主，心生大歡喜，頂禮於世尊：「大覺智莊嚴，此大無能勝，是明我願聽。」爾時",
                "皆現前，纔瞬目頃往於色究竟天，一切佛、菩薩、緣覺、聲聞稱讚歡喜，得一切菩薩行，於餘世界自在遊行，於一切有情隨其意趣種種音",
                "相應，此是祕密修明者。三時護摩以天木、油麻及酥乳相和，以此歡喜真言王，當說成就真言主、成就念誦及護摩，三種相資而演說。於",
                "，金剛手祕密主、諸大菩薩等、苾芻、及一切世間天、龍、藥叉、乾闥婆……等，聞佛所說，歡喜奉行。菩提場所說一字頂輪王經卷第五"
            ]
        }
    },
    "T0951": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "大光焰，映相交皎。是會一切諸大菩薩覩斯神變，見未曾見，踊躍歡喜，得大安樂。「出世、世間一切呪法已成就者皆悉斷壞。何以故？"
            ],
            "juans/002.xhtml": [
                "求諸法悉不成就。「念誦法中，燒火法勝，天神喜滿。譬如飽食，歡喜充適。是故，佛說一切念誦品法中火法為最。亦不諭以國王下劣如",
                "佛、諸天眾等，如斯供養則得一切大威德天、大威呪神、大明呪神歡喜觀視。「此等諸天雖復日日請召，恭敬如法供養，於此法中不應禮",
                "說是像。「若有見者隨喜供養，隨滅眾罪，得大功德，諸天、龍神歡喜觀敬，當定成就一切勇猛頂王呪力，得無數佛種種歌讚供養功德。"
            ],
            "juans/003.xhtml": [
                "人當得無量百千稱歎功德，消滅一切黑闇垢障，為諸如來大菩薩等歡喜憐愍，於所生處得宿命智，身相、心智皆得圓滿，無諸夭疾，能與"
            ],
            "juans/004.xhtml": [
                "此會作種種法事，香花飲食皆不如法，慚愧聖眾，願大慈悲，布施歡喜。』則結解印左轉，誦一字頂輪王呪，後加『悶遮悶遮』四字七遍"
            ],
            "juans/005.xhtml": [
                "時受持誦者，則得破滅一切障難魔所家業。」於時金剛密跡主菩薩歡喜踊躍，禮佛雙足，曲躬前立，偈白世尊：「救世大覺主，智者所恭",
                "蔽眾相皆不現之。密跡主！如是證成一字頂輪王法，人眾見者皆大歡喜，如如意樹，所樂圓滿。「復次，密跡主！若有菩薩證此一字頂輪",
                "諸談論，壇中念誦，至日出時住壇鑪西，面東安坐，坐茅草席，發歡喜心。以櫁木、構木、桑木、柏木，長一磔手，兩頭齊截，以酥蜜、",
                "，如是作法即得成就吉祥豐樂。「是日出時，吉祥諸天下遊此界，歡喜集時，樂成世間求豐饒法。「如是作法，每欲至時，以淨赤黃土泥",
                "壇木齊截然火，持以烏麻和酥乳等，日日三時燒焯供養，則得呪神歡喜守護，與三悉地。「密跡主！如是得證三悉地者，以身口心如法界",
                "闥婆、阿素洛、迦樓羅、緊那羅、摩呼羅伽，及於世間一切人非人等，一時聞佛說是經已，皆大歡喜，信受奉行。一字佛頂輪王經卷第五"
            ]
        }
    },
    "T0952": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "而嚴飾之，基陛眾寶莊嚴。於是會中一切諸大菩薩覩斯神變，踴躍歡喜，得大安樂。「出世、世間一切呪法以成就者皆悉斷壞。何以故？"
            ],
            "juans/002.xhtml": [
                "求諸法悉不成就。「念誦法中，燒火法勝，天神喜滿，譬人飽食，歡喜充適。是故，佛說一切念誦品法中此法為最，亦不論似國王下劣、",
                "未證地時，誦以是呪供養此像，像放大光照此三界，上中眾生意樂歡喜。曼殊室利！汝為光照，昇證三地、得五神通。是故，說像不可思",
                "諸天……等。如斯供養，則得一切大威德天、大威呪神、大明呪神歡喜觀視。此等諸天雖復日日如法供養，於此法部不應禮拜。何以故？",
                "略說是像，若有見者隨喜供養，隨滅眾罪，得大功德，為諸天、龍歡喜瞻視，當定成就一切勇猛頂王呪力，得無數佛種種歌讚供養功德。"
            ],
            "juans/003.xhtml": [
                "則得無量百千稱歎功德，銷滅一切黑闇垢障，為諸如來、大菩薩等歡喜憐慜，於所生處得宿命智，身心相智皆得圓滿，無諸夭病，能與一"
            ],
            "juans/004.xhtml": [
                "每日三時受持誦者，則破滅一切障難、魔魅障業。」於時金剛密迹歡喜踊躍，禮佛雙足，曲躬前立，白世尊曰：「救世大覺尊，智者所恭",
                "明過百千日，映蔽眾相皆不現之。證成頂王呪法者，眾生見者皆大歡喜，如如意樹，所樂圓滿。「復次，密迹！若有菩薩證此頂法，心樂",
                "阿迦尼吒天；行菩薩行，得一切佛、一切菩薩、獨覺、聲聞、諸天歡喜讚歎。若欲遊往無邊世界導化眾生，隨彼言音說諸妙法亦皆圓滿；",
                "木齊截然火，持以烏麻和酥乳等，日日以三時燒之供養，則得呪神歡喜護守，與三悉地。悉地者，是一切佛、佛子說，謂利眾生，隨精進",
                "天、龍、藥叉、羅剎、乾闥婆、乃至一切世間有情等聞佛說經皆大歡喜，信奉而行。五佛頂三昧陀羅尼經卷第四按《開元錄》云：「一字"
            ]
        }
    },
    "T0953": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "切難調伏有情，能壞一切真言明，句召一切菩薩，一切佛稱讚稱譽歡喜大師子吼。纔結，設住十地菩薩，皆欲消融驚駭，何況餘梵天等。",
                "此一字佛頂輪王。』『廣為我說本教福利。』則彼世尊為我說，我歡喜奉行。我以大精進勤勇，以此身得大明王，得無礙嚴三摩地。世尊"
            ],
            "juans/003.xhtml": [
                "遇此曼茶羅，由入此得灌頂，一心住禁具精進，不耽著具戒，令師歡喜，彼一切悉皆獲得無疑。」爾時，觀自在菩薩摩訶薩，以佛威神之",
                "一切天、龍、藥叉、乾闥婆、阿修羅、緊那羅、摩睺羅伽、人非人等，彼一切集會聞佛所說，皆大歡喜，信受奉行。一字奇特佛頂經卷下"
            ]
        }
    },
    "T0956": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "須至日月蝕日誦呪，其合子內若其有聲，一切眾生見此呪人，悉皆歡喜所須皆得。若其出煙，其持呪人即不現身，所至諸處皆為其主，壽",
                "，誦一百八遍。若燒白芥子及白芥子油，一千八遍誦呪了已，國王歡喜。若一日三時至七日內，作法即成就。若對日前誦呪十萬遍，一切",
                "會中有無量無邊不可思議菩薩摩訶薩、天龍八部、轉輪王等，心大歡喜咸唱：「善哉！釋迦如來能說此事難可思議，然我等輩誓當護持此",
                "」爾時如來讚言：「善哉善哉！汝等實能如是擁衛。」佛說經已，諸菩薩眾天龍八部，皆大歡喜，信受奉行。大陀羅尼末法中一字心呪經"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "利位，持白麻仁、粳米、小豆、酥密、乳酪行護摩者，其國王甚大歡喜，讓與帝位。后妃王子亦復如是。若見曼拏羅如意珠王，速蠲淨除",
                "殊師利神仙窟中。爾時無熱惱池龍王宮中六種震動，一切大眾皆大歡喜，信受奉行。如意寶珠轉輪祕密現身成佛金輪呪王經(此經相傳高"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪仙、魔王、人王，大海主娑竭羅龍王、無熱惱池龍王、善如龍王女等，一切大眾聞持祕法，皆大歡喜，信受奉行。寶悉地成佛陀羅尼經"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切聖眾，咸依佛勅，頂禮奉持，各還本宮。及天龍八部一切大眾，聞佛所說，皆大歡喜，信受奉行。佛說熾盛光大威德消災吉祥陀羅尼經"
            ]
        }
    },
    "T0964": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾，咸依佛勅，頂禮奉持，各還本宮。天龍八部等聞佛所說，皆大歡喜，信受奉行。佛說熾盛光消災經九曜真言曰：金曩謨三滿跢沒馱喃"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，本來空寂然，汝恒持此法，廣度諸有情。」時金剛手八大菩薩聞佛說已，歡喜作禮，信受奉行。大妙金剛大甘露軍拏利焰鬘熾盛佛頂經"
            ]
        }
    },
    "T0966": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，供彼所須，令替身念誦，慎密精誠建立道場，然後酬賞劬勞令其歡喜。如其事逼不及作壇，但於幽靜深房清淨或伽藍之處，取淨床敷安",
                "某事相陵，遊空大天願順佛教勅，受我迎請悉來赴會。嚮此單誠發歡喜心，為我某甲除滅如是急厄災難。我承大聖攝護慈力遇聞此教，拔",
                "竟，汝等諸天眾當如佛教敬順奉行。」爾時諸天聞說此經已，皆大歡喜，異口同音咸作是言：「敬依聖旨，不敢違越。」信受奉行，作禮"
            ]
        }
    },
    "T0967": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "住，與諸大天遊於園觀，又與大天受勝尊貴，與諸天女前後圍繞，歡喜遊戲，種種音樂，共相娛樂，受諸快樂。爾時，善住天子即於夜分",
                "願滿。應受一切惡道等苦，即得解脫，住菩提道，增壽無量，甚大歡喜，高聲歎言：「希有如來！希有妙法！希有明驗！甚為難得，令我",
                "大供養，以妙天衣及諸瓔珞供養世尊，繞百千匝，於佛前立，踊躍歡喜，坐而聽法。爾時，世尊舒金色臂，摩善住天子頂，而為說法，授",
                "『淨除一切惡道佛頂尊勝陀羅尼』，汝當受持。」爾時，大眾聞法歡喜，信受奉行。佛頂尊勝陀羅尼經◎那莫薄伽跋帝(一)啼隷路迦("
            ]
        }
    },
    "T0968": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六日六夜，爰至七日，諸惡趣業皆得解脫，居天福處，獲大長壽，歡喜踊躍，大聲唱言：「阿呼佛陀耶！阿呼達摩耶！阿呼僧伽耶！阿呼"
            ]
        }
    },
    "T0969": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如說奉行，至于七日，諸惡業等皆得除滅，於已天中增其壽命，歡喜踊躍，發大聲言：「奇哉佛陀！奇哉達摩！奇哉僧伽！奇哉最勝陀",
                "爾時，世尊申金色手撫彼善住，發和雅音，授其記莂。時，善住天歡喜却坐，聽於如來所說法要。聞說法已，心懷踊躍，與天帝俱禮佛而"
            ]
        }
    },
    "T0970": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "！』懷是怨恨，未久之間，母求得食，遽持來至，慰喻其子，令使歡喜。適坐欲食，忽於空中見一獨覺，作沙門形，飛從南來，騰空北過",
                "仰，即起合掌，頭面作禮，邀屈臨降。時，辟支迦便就其請。其子歡喜，敷白茅座，獻淨妙華，減其食分，持以奉上。比丘食已，為說法",
                "諸佛國土。」爾時，帝釋聞佛稱歎最勝陀羅尼功德不可思議，深樂歡喜，一心渴仰，白言：「世尊！惟願如來愍念善住及我等輩，亦為未",
                "獄、畜生、餓鬼，便得解脫，一切罪報悉皆消滅，閻羅放赦，司命歡喜，不生瞋責，反更心恭，合掌隨喜，讚其功德。若捨其報，生諸佛",
                "嚴持香花、種種殊妙天衣瓔珞，而來供養，頭面禮佛，慶大慈悲，歡喜踊躍，旋遶千匝。爾時，世尊舒金色手摩善住天子頂，復為善住授",
                "、羯路茶、緊那洛、莫呼勒伽、鳩槃茶、畢舍遮、人非人等，聞佛所說，皆大歡喜，作禮而去，信受奉行。最勝佛頂陀羅尼淨除業障呪經"
            ]
        }
    },
    "T0971": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "詣佛所。作供養已，以天妙衣及諸瓔珞奉上世尊，遶百千匝，踊躍歡喜，在一面坐，瞻仰尊容，目未曾捨。爾時，世尊舒金色臂，便以百",
                "尊勝陀羅尼』，汝應授持。」爾時，善住天子及天帝釋，諸來天眾、一切大會，聞佛說已，皆大歡喜，信受奉行。佛說佛頂尊勝陀羅尼經"
            ]
        }
    },
    "T0973": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "手印相：作金剛拳竪二地輪，二空輪交結入掌，右押左。請召乃至歡喜，令其堅固故，而誦真言。堅固真言曰：「唵(一)薩囉嚩(二合",
                "國王、王子、大臣、百官及諸外道。不信佛法人等見此行者，深生歡喜，行者所說悉皆信受，得信之心無有改動。第二十七法者，若有人"
            ],
            "juans/002.xhtml": [
                "之，然後奉送火天還本座位，即請本尊奉華閼伽等，奉坐爐內令生歡喜，即取酥等以大杓三遍，次小杓一百八遍，或千遍護摩，然後護摩",
                "摩，或將蠟和黑白芥子末、毒藥等作龍形，寸寸叚護摩，得雨便乞歡喜等事。又法，取帛圖寫梵字尊勝陀羅尼，四面畫諸印契，加持念誦",
                "，便施除災、增益等護摩。畢更與灌頂諸龍王等，廣設供養，令生歡喜。更加食飲廣設供養，其食飲皆著荷葉裏，送河流水中或龍池中，"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、大臣、百官、外道、不信佛法人等。其國王等見此呪人，深心生歡喜，所說悉皆信受，得大信心，無有改動。第二十七法者，若有人所"
            ]
        }
    },
    "T0974F": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪師當即入城，國王、大臣、外道、不信佛法人等，見此呪師深生歡喜，呪師所說，悉皆信受深心讚。二十七法：有人所在住處界內，有",
                "印誦二十一遍，安置善住形像前，於密處供養，即得所求雇賣稱意歡喜。三十一法：若人欲入山林，遇逢師子、虎、狼、毒蛇、惡獸者，"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明，一切聖天現，一切真言教，法皆得成就。暴惡瞋怒前，應誦得歡喜。難調惡鬼神，降伏皆隨順。鬪戰諍訟處，一切得寢淨。先後誦七"
            ]
        }
    },
    "T0976": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "橫憂惱惡夢，摧壞八萬四千妖魔及八執曜。復能使令二十八宿生大歡喜，亦能移迴一切冤害所有一切起毒害者，并諸惡夢皆使殄滅，又能",
                "火寶毒蠱毒呪詛皆不能害，亦無夭橫，所有鬼魅等眾見者無有不生歡喜，有八萬四千金剛部眾生大歡喜常加守護，於八萬四千大劫之中得",
                "龍、藥叉、徤達縛、阿素洛、揭路荼、緊捺洛、莫呼洛伽、人非人等，一切大眾聞佛所說，皆大歡喜，信受奉行。佛頂大白傘蓋陀羅尼經"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "降雨矣。正覺與菩提勇識，天及非天并人與尋香一切世間等，皆大歡喜，出有壞所說之處現前讚揚。佛說大白傘蓋總持陀羅尼經大白傘蓋"
            ]
        }
    },
    "T0978": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲，何況生彼。」佛說此經已，一切世間天、人、阿修羅、乾闥婆等聞佛所說，皆大歡喜，信受奉行。佛說一切如來烏瑟膩沙最勝總持經"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "憎，觀吽字心上行住坐臥住本尊三摩地，成就一切願，有情見者悉歡喜愛念。此人如遍照尊，無量諸佛常來覆護不捨。真言行者不起貪瞋"
            ]
        }
    },
    "T0982": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "除暴惡，咸起慈心，於佛法僧生清淨信。我今施設香花飲食，願生歡喜，咸聽我言。怛儞也(二合)他(去、引)(一)迦(引)里迦囉",
                "二十五)(引)諸如是等一切天神，咸來集會，受此香花飲食，發歡喜心，擁護於我某甲，并諸眷屬，所有厄難，一切憂惱，一切疾病，",
                "世尊，皆具大威德，諸天廣供養，咸生敬信心。一切諸鬼神，皆生歡喜念，令我常安隱，遠離於衰厄。「七佛世尊所說明曰：「『怛儞也"
            ],
            "juans/002.xhtml": [
                "逝尼國住；韈蘇步底神，阿羅挽底住；水天藥叉神，婆盧羯泚國；歡喜大藥叉，住於歡喜城；持鬘藥叉神，住在勝水國；阿難陀藥叉，末",
                "頭龍王跋洛迦頭龍王馬頭龍王牛頭龍王鹿頭龍王象頭龍王濕力龍王歡喜龍王奇妙龍王妙眼龍王妙軍龍王護嚕拏龍王那母止龍王母止龍王母"
            ],
            "juans/003.xhtml": [
                "經，必獲應効。「阿難陀！若天旱時，及雨澇時，讀誦此經，諸龍歡喜，若滯雨即晴，若亢旱必雨，令彼求者，隨意滿足。「阿難陀！此",
                "摩嚕多、蘖嚕拏、緊那囉、摩護囉誐、人非人等，聞佛所說，皆大歡喜，信受奉行。天阿蘇羅藥叉等，來聽法者應至心，擁護佛法使長存"
            ]
        }
    },
    "T0984": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，依菩提樹下得菩提。於諸佛大神通，與諸天有信，時彼諸天皆大歡喜，常願安隱。其呪如是：「伊里弭里已里毘里枳里蒲里優頭羅修頭",
                "昌葛反)多羅國。阿多介夜叉，住阿底柯不羅國。難提夜叉(梁言歡喜)，住難提國。婆利夜叉，住伽藍瞿沙國。毘沙門夜叉，一億夜叉"
            ],
            "juans/002.xhtml": [
                "，常守護北方。其名如是：「陀羅那(梁言持)、陀羅難陀(梁言歡喜)、欝庾伽波羅(梁言勤守)、別伽那(梁言圍)。「以此大孔雀",
                "陀龍王、摩羅婆陀龍王、有意龍王、大有意龍王、葛雉多哿龍王、歡喜龍王、迦比羅世羅婆个龍王、欝波羅龍王、那珂柯龍王、跋他摩那"
            ]
        }
    },
    "T0985": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "咸當發起慈悲善心，於佛法僧生清淨信。我今施設香花飲食，願生歡喜，當聽我言。「怛姪他柯里割羅里俱槃雉商枳儞劍末羅綺儞訶利底",
                "死步多揭喇薩儞」「諸如是等一切天神，咸當受此香花飲食，皆發歡喜心，擁護我某甲(若為國家或為餘人而讀誦者，即須稱說彼人名字",
                "世尊，皆具大威德，諸天眾於彼，咸生敬信心。此等諸天神，皆生歡喜念，令我常安隱，遠離於衰厄。」「七佛世尊所說呪曰：「怛姪他"
            ],
            "juans/002.xhtml": [
                "逝尼國住；跋蘇步弭神，曷喇曼低國；跋洛迦藥叉，跋盧羯車國；歡喜藥叉神，住在歡喜國；持鬘藥叉神，住在勝水國；阿難陀藥叉，末",
                ")羯吒神，菴婆瑟侘住；成就義藥叉，[醫-酉+言]迦羯車住；歡喜藥叉神，住在難勝國；芒髮藥叉神，住在勝水國；寶林藥叉神，住",
                "頭龍王、馬頭龍王、牛頭龍王、鹿頭龍王、象頭龍王、濕力龍王、歡喜龍王、人聲龍王、奇妙龍王、奇妙眼龍王、奇妙軍龍王、乎魯荼龍"
            ],
            "juans/003.xhtml": [
                "合受者。阿難陀！若時遭雨澇或時大旱，若讀誦此孔雀呪王，諸龍歡喜，若雨即晴若旱即雨。若有男子女人隨所願者，速得成就。阿難陀",
                "摩嘍多、揭路茶、緊那羅、莫呼洛伽、人非人等，聞佛諸說，皆大歡喜信受奉行。「天阿蘇羅藥叉等，來聽法者應至心，擁護佛法使長存",
                "食，成我事業。』供養了時燒香呪願：『諸來天神并眷屬等，皆願歡喜各還本處。』供養之物同前屏棄。在心常念，成就無疑。」時尊者"
            ]
        }
    },
    "T0989": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬尊重禮拜一切諸佛菩薩眾海。「復以一切妙金寶間雜莊嚴瓔珞寶歡喜藏師子座雲海、以一切華照耀間雜師子座雲海、以一切帝青摩尼閻",
                "於人天中形貌端嚴眾所愛敬，所行之處一切無礙，諸苦滅除，心得歡喜諸樂具足。大慈力故，命終之後得生梵世。汝大龍王！若有天人修",
                "以大慈悲愍諸眾生，為說陀羅尼句，警覺諸龍悉令受持，能使諸天歡喜踊躍，能摧一切諸魔遮止眾生災害逼惱，能作息災吉祥之事，能除"
            ],
            "juans/002.xhtml": [
                "雨時亦能令止，飢饉疾病亦能除滅，普告諸龍令使知聞；復令諸天歡喜踊躍，能摧諸魔安隱一切有情。」說此陀羅尼曰：「怛儞也(二合",
                "莊嚴海雲威德輪蓋大龍王，及諸龍王等并龍眷屬，聞佛教勅，皆大歡喜，信受奉行。天阿蘇羅藥叉等，來聽法者應至心，擁護佛法使長存"
            ]
        }
    },
    "T0991": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「汝大龍王！若有疑者，恣聽汝問。吾當為汝分別解說，令汝歡喜。」作是語已，時無邊莊嚴海雲威德輪蓋龍王即白佛言：「唯然。",
                "不能擾亂，形貌端嚴眾所愛敬，所行之處一切無礙，諸苦滅除心得歡喜，諸樂具足；大慈力故，命終之後得生梵天。汝大龍王！若有天人"
            ],
            "juans/002.xhtml": [
                "悲愍諸眾生故，住持為說所有神呪陀羅尼句，告諸龍知，能使諸天歡喜踊躍，復能破散一切諸魔、一切眾生身中所有苦難之事，并及惡星",
                "雨時亦能令止，飢饉疾疫悉能除滅。普告諸龍令使知聞，復令諸天歡喜踊躍，散一切魔，安隱眾生。」即說呪曰：「怛緻他摩訶若那(引",
                "心人及穢濁者。」佛告龍王：「海水潮來尚可盈縮，此言真實決定不虛。」時諸龍王蒙佛教已，歡喜踊躍，頂禮奉行。大雲輪請雨經卷下"
            ]
        }
    },
    "T0992": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓋龍王言：「龍王！若有疑者恣聽汝問，吾當為汝分別解說，令汝歡喜。」作是語已，時無邊莊嚴海雲威德輪蓋龍王即白佛言：「世尊！",
                "能擾惱，形貌端嚴眾所愛敬，所行之處一切無礙，諸苦滅除、心得歡喜、諸樂具足。大慈力故，命終之後得生梵天。龍王！若有天人行大",
                "尊大慈愍諸眾生，住持說此所有陀羅尼章句，告諸龍知，能使諸天歡喜踊躍，能破散一切諸魔、一切眾生身中所有苦難，并及惡星變怪災",
                "降雨雨時能止，飢饉疾疫悉能滅除，普告諸龍令使得知，復令諸天歡喜踊躍，散一切魔安隱眾生。「多(上)姪他摩訶若那婆婆娑膩尸梨",
                "雨。」佛告龍王：「海水潮來尚有盈縮，此言真實決定不虛。」時諸龍王蒙佛教已，歡喜踊躍，頂禮奉行。大方等大雲經請雨品第六十四"
            ]
        }
    },
    "T0993": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "、毘求休尼低龍王、相擊出聲龍王、妙鼓聲龍王、甘露連注龍王、歡喜龍王、震雷音龍王、勇健將龍王、那羅延龍王、婆茶婆目佉龍王、",
                "盡未來際恭敬尊重禮拜供給，如是供養。又願以吐金寶雜縷瓔珞寶歡喜藏師子座海雲、花光雜藏師子座海雲、因陀尼羅閻浮那池蓮華雜藏",
                "受身端正，見者愛樂所往無礙，一切天人不能惱亂，離諸苦惱心常歡喜，受諸快樂得上人法，設命終時生於梵世。大龍王！如是慈心利益",
                "帝雲生光輪覆十方頻申雷震大妙鼓音如來「南無婆伽婆帝大雲清涼歡喜奮迅雷如來「南無婆伽婆帝廣雲如來「南無婆伽婆帝虛空雲如來「",
                "陀「大龍王！此諸佛名，一切龍等若能誦持稱名禮拜，除一切苦得歡喜樂，於閻浮提隨時降雨，百穀果藥卉木叢林皆得生長。」爾時三千",
                "、憐愍一切諸眾生故，受持如是陀羅尼句，說是呪時一切諸龍皆生歡喜，一切諸天皆悉踊躍壞魔境界，一切眾生四百四病皆令不起，諸入",
                "雨，若水潦時亦令止息，疫死險難皆得滅除，能集諸龍，能令龍天歡喜踊躍，能壞一切諸魔境界，能令眾生具足安樂。」而說呪曰：「怛"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆作白色，寂靜默誦。為求增益，面向東坐，想本尊等皆作黃色，歡喜寂靜不出聲誦。為降伏者，面向南坐，想本尊等作青黑色，內起大"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "怠，一切他敵自然降伏、一切災難永不復生。」爾時波斯匿王聞佛說已，即從坐起，作禮圍繞，歡喜踊躍信受奉行。仁王般若念誦法一卷"
            ]
        }
    },
    "T0997": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊？我見大雄哀世間，智慧大海光明照，五體投於佛足下，踊躍歡喜難自持。我讚如來世間燈，能生功德最勝智，以此福聚利含識，一",
                "生說此三昧，以是因緣，故現斯瑞。」爾時，大眾聞此說已，踊躍歡喜，身心清涼，悲感欣慕，不能自持。譬如有人毒箭中心，更無所思"
            ],
            "juans/002.xhtml": [
                "明出生影像陀羅尼門、出生一切眾生音聲陀羅尼門、令諸眾生最極歡喜陀羅尼門、巧順一切眾生音聲陀羅尼門、出生種種音聲字句陀羅尼",
                "說此法時辯才無盡？何等陀羅尼門能令菩薩說此法時一切眾生愛樂歡喜？」佛告一切法自在王菩薩言：「善男子！有八陀羅尼門，若受持",
                "受持修習，即能總持一切如來所說妙法，辯才無盡，亦令眾生愛樂歡喜。」爾時，一切法自在王菩薩白佛言：「世尊！唯願如來哀愍我等"
            ],
            "juans/003.xhtml": [
                "一音聲說一切法，隨諸眾生種類不同、所樂各異，皆得領解，踊躍歡喜，心願滿足。「善男子！是為菩薩漸漸深入四無礙智陀羅尼門。「",
                "及諸菩薩所說妙法，令諸菩薩辯才無盡。一切眾生若有聞者，愛樂歡喜，情無厭足。」爾時，一切法自在王菩薩聞此法已，心懷踊躍，以",
                "故，超過一切凡夫、二乘。」爾時，文殊師利菩薩聞是法已，踊躍歡喜，遍身怡暢，心得清涼，而作是言：「希有，世尊！希有，世尊！",
                "善能分別甚深微妙菩薩種種陀羅尼門、大悲之門及與不共事業之門。我聞佛說，歡喜頂受，如法奉行。」守護國界主陀羅尼經卷第三"
            ],
            "juans/004.xhtml": [
                "如來十六大悲及一切佛灌頂法忍。爾時，一切大眾聞此法門，踊躍歡喜，清涼悅澤傾竭身心，合掌向佛而白佛言：「善哉，如來！善哉，"
            ],
            "juans/006.xhtml": [
                "語、實語、義語，如說而行，無有錯誤，言不再發，一切眾生聞皆歡喜，以深字義莊嚴語言，一音說法異類等解。以是義故，說於如來語",
                "喜聲。何以故？離愛恚故。一切眾生種種供養、恭敬、讚歎，不生歡喜心亦不高；一切眾生不修敬養、毀謗罵辱，不生瞋恚心亦不下。如",
                "無下劣聲、無堅硬聲、無慢緩聲、能生安樂聲、令身清淨聲、令心歡喜聲、熙怡先導聲、先意問訊聲、能淨貪欲聲、不起瞋恚聲、能滅愚"
            ],
            "juans/007.xhtml": [
                "伽、人非人等，及比丘、比丘尼、優婆塞、優婆夷聞此法門，心淨歡喜，踊躍無量，以諸供具供養於佛，所謂種種妙花、種種名香、塗香",
                "妙法。爾時，世尊知此眾會心之所念——樂聞深法，堪持法藏——歡喜怡暢，復欲重為開示，顯說《守護國界主陀羅尼經》，放大人相無",
                "微劣，人天主光纔觸我，超過千倍勝於前。清涼我身淨我心，踊躍歡喜皆平等，佛智妙辯無邊際，悉皆流入我身中。如來威德量難知，少",
                "菩薩有一淨戒瓔珞，謂於眾生起無瞋恚、無障礙心，令諸眾生見皆歡喜，無有厭足。「復次，善男子！菩薩有二淨戒瓔珞，所謂閉惡趣門"
            ],
            "juans/008.xhtml": [
                "有，世尊！佛出世間說勝妙法，多所利樂一切眾生，皆稱根性令其歡喜，於未來世能生菩薩一切善根，能令一切初發心者生清淨心，趣向",
                "婆夷等一切大眾，聞佛說此般若波羅蜜母般若事業莊嚴法門，踊躍歡喜，以種種花香、塗香、末香，及諸瓔珞、鬘帶、衣服、幢幡、傘蓋"
            ],
            "juans/009.xhtml": [
                "住。三千塵數佛，悉來入我身，我身等虛空，扇底迦供養；想菩薩歡喜，是增長護摩；忿怒入我身，內外冤皆滅；美色菩薩入，想敬愛相",
                "金剛城曼荼羅——一切陀羅尼母、一切如來成正覺法心——得清淨歡喜踊躍，隨其所在國土城邑，若有建立此曼茶羅，我祕密主以陀羅尼",
                "而擬龍頭令彼驚怖。時龍雲中恭敬合掌，下微細雨普遍充洽，龍亦歡喜，唯除眾生有決定業甘雨不降，餘必應心。「念誦之時食三白食，",
                "無邊，佛說不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即起合掌，右遶世尊，經百千匝還復本座，恭敬瞻仰。佛說"
            ],
            "juans/010.xhtml": [
                "煩惱眷屬所迷醉，斯人遠離大菩提，如負真金翻棄捐，拾薪荷擔生歡喜。名利縈纏增嬾惰，惰增滅盡淨信心，信心既滅淨戒無，無戒斷滅",
                "迦如來遺法之相，非干王事。』「訖哩枳王聞此說已，永斷疑網，歡喜踊躍，復以種種上妙供具恭敬供養迦葉如來，頂禮佛足，右遶而退",
                "云何為十？一者、臨終生於善念，謂生柔軟心、福德心、微妙心、歡喜心、發起心、無憂心；二者、身無痛苦；三者、少能似語，一心憶",
                "得生天。云何為十？一者、起憐愍心；二者、發起善心；三者、起歡喜心；四者、正念現前；五者、無諸臭穢；六者、鼻無欹側；七者、",
                "定最勝經典，言詞微妙，文字句義莊嚴圓滿，能令一切菩薩大眾生歡喜心，摧伏一切諸魔外道，善能任持一切法門，能令一切眾生歡喜，",
                "。」爾時，世尊說此經已，一切世間天、人、阿修羅、乾闥婆……等無量大眾，聞佛所說皆大歡喜，信受奉行。守護國界主陀羅尼經卷十"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惱漸得微薄，能獲如前所說功德。若轉一遍得百梵福，夢常見佛，命終之後得生淨土。」佛說是經已，諸菩薩眾歡喜奉行。佛說迴向輪經"
            ]
        }
    },
    "T0999": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "別，云何惱亂我諸弟子？大王！若復有人聞佛法僧出現於世，心生歡喜，如是人等於佛法中植菩提種、生值佛世，遇辟支佛及阿羅漢諸聲",
                "身常疼痛、若仰視虛空、若樂觀星宿、若常馳走、若晝即不樂夜即歡喜、若常健羨此諸樂叉，有如是等執魅之事，於諸世間無能制者，我"
            ],
            "juans/002.xhtml": [
                "如大火聚如鑄金像，如來威德亦復如是。彼諸人等遙見世尊，心皆歡喜憶念思惟，即共發心出毘耶離大城，奉迎世尊入彼城中。時毘耶離",
                "天王等諸天諸仙，神通變現種種智慧，乃至一切世間外道梵志，發歡喜心棄捨邪業。此即諸佛智慧根本，諸辟支佛涅盤之道，一切聲聞相"
            ],
            "juans/003.xhtml": [
                "家及諸外道，恭敬供養尊重讚嘆。諸善男子、善女人及諸親友，發歡喜心恭敬供養，隨所樂欲衣服臥具，種種勝妙莊嚴之具悉得充足。彼",
                "得安樂。」佛說此經已，諸比丘眾，大梵天王及天帝釋、護世四王，諸天人民聞佛所說，皆大歡喜，禮佛而退。佛說守護大千國土經卷下"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "願一遍，一心遍緣諸佛菩薩。應定心思惟普賢行願，一一句義發大歡喜難遭之想。即跏趺坐結定印，誦如來壽量品，或但思惟品中妙義，"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誐鑁說是經已，平等大會一乘曼荼攞滿願會一切諸菩薩金剛手等，聞佛所說，心大歡喜，信受奉行。法花曼荼攞威儀形色法經交了空契本"
            ]
        }
    },
    "T1003": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "現生證一切法平等金剛三摩地，於一切法皆得自在，受於無量適悅歡喜。以十六大菩薩生獲得如來及執金剛位」者，毘盧遮那佛在大眾中",
                "本尊瑜伽，加持四處，五方佛灌頂被甲，誦四字明，令召入令縛令歡喜，獻閼伽，即與四智印相應，入三摩地念誦。或瑜伽師坐於中位三"
            ],
            "juans/002.xhtml": [
                "智，即四大菩薩現轉輪王是也。「時外金剛部欲重顯明此義故，作歡喜聲，說金剛自在自真實心」者。外金剛部者，摩醯首羅等二十五種",
                "與此一字相應，亦契世間出世間三摩地，威德自在，一切見者皆得歡喜，所出言詞、所求一切皆得從命(已上四姊妹集會品)。「爾時婆",
                "配乃至佛部。「金剛修多羅」者，指瑜伽教金剛乘法也。餘句義「歡喜信受奉行」者，囑累流通分也。大樂金剛不空真實三昧耶經般若理"
            ]
        }
    },
    "T1005A": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，令作大地變成金剛，降伏魔軍。」爾時，金剛手祕密主菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世尊！今此陀羅尼，於何",
                "羅三藐三菩提，不應疑惑。」爾時，世尊說是語已，一切大眾皆大歡喜，身毛聳竪。是時，天雨波頭摩花、芬陀利花、曼陀羅花、摩訶曼",
                "，彼仙等作是思惟已，須臾默然。復起前念故，即證於諸有情慈心歡喜種種樓閣三摩地，即獲天眼，觀於上方，見淨居天。復於空中有聲",
                "一切處皆得供養，一切國王、王子、宰官、後宮，并諸眷屬，皆得歡喜，一切沙門、婆羅門亦皆歡喜。言音威肅，人所樂聞，手脚柔軟，",
                "。由此祕密陀羅尼威力故，獲如是殊勝功德。』「時，彼仙人得法歡喜，心生踊躍，於其住處便捨身命。所捨之身由如生酥，消融入地。",
                "尼已，於此大地六種震動，雨大寶雨及大妙華。一切所來大眾咸皆歡喜，歎未曾有，能令一切善法皆悉成就，證得十地。是時，十方諸如",
                "住，白佛言：「世尊！我等擁護持此陀羅尼有情，加持養育，皆令歡喜。」爾時，世尊舒金色手，摩執金剛菩薩頂，及安慰四大天王，作",
                "此陀羅尼一千八遍，口中含之，入於王宮，所有演說，妃后、婇女歡喜淨信。若加持胡椒含於口中，共他人語，所出言辭皆悉信受，當生",
                "歡喜。若加持白芥子一千八遍，擲於虛空，一切惡風雷雹皆得消散。若加持鹽一百八遍，與淨行婆羅門，皆來敬愛，食此鹽者皆得歡喜。"
            ],
            "juans/002.xhtml": [
                "瓶，乳粥八梡。又以粳米、菉豆、油麻相和，作粥八梡，粳米飯、歡喜團各八梡，又粳米粥八梡。復盛油四瓦梡，酥四瓦梡，沙糖四梡，",
                "坐師子座。佛右邊畫金剛手菩薩，十二臂黃白色。其像四面：正面歡喜；右邊面忿怒相；左邊面開口，狗牙上出；當頭上面，顰眉怒目。",
                "莊嚴，於蓮華上半跏而坐。左邊畫寶金剛菩薩，四面十六臂。正面歡喜；右面青色，作摩訶迦羅天面；左面綠色，作師子面。頭上面顰眉",
                "「又以天木(杉木是也)和酥，護摩一千八遍，得囉惹并內宮眷屬歡喜敬愛，所求皆遂。「若以白膠香和酥及白芥子，於山峯上護摩如前",
                "、阿蘇囉、孽嚕拏、緊娜囉、摩護囉誐、人非人等，一切大眾踊躍歡喜，發聲稱讚，五體投地，虔誠禮敬，合掌向佛白言：「世尊！此陀"
            ],
            "juans/003.xhtml": [
                "滅。由結此印故，一切有情，若男若女，皆得敬愛，王及後宮皆得歡喜。及餘有情在於地上，皆得敬伏，一切隨順，晝夜無間斷。由諸佛",
                "輪，三千大千世界六種震動無疑，諸佛菩薩皆觀察持明者。金剛手歡喜，并諸天眷屬、持明轉輪王，常來侍衛持明者，四大天王晝夜常護",
                "拳上。由結此印，一切如來之所印可，如恒河沙俱胝百千如來咸皆歡喜，受與無上悉地。是諸如來決定現其身。於一切持明仙眾中為轉輪",
                "、毘那夜迦及諸作障者，悉踣面在地號哭，四方馳走。金剛手皆大歡喜，受與悉地。真言教法悉皆成就，福聚增長，持明中為主宰。若能",
                "塗香塗身，著新淨衣服，諸佛如來觀察其人，一切曼荼羅聖眾皆大歡喜。真言曰：「『唵薩嚩怛他孽多摩訶嚩日囉(二合)賀嚩耶馱囉馱",
                "心眼，寂靜而視，端嚴柔軟誦真言。隨其意思所求滿足。金剛手常歡喜，觀彼人如所愛子。真言曰：「『唵杜嚧(二合)杜嚧(二合)摩",
                "天、龍、藥叉、彥達嚩、阿蘇囉、蘖嚕拏、緊娜囉、摩護囉誐、人非人等，皆大歡喜，信受奉行。大寶廣博樓閣善住祕密陀羅尼經卷下◎"
            ]
        }
    },
    "T1006": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "德力故，令此大地變成金剛，降伏魔軍。」爾時，金剛密跡菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世尊！今此明呪從何佛所",
                "羅三藐三菩提，無諸疑惑。」爾時，世尊說是語已，一切大眾皆大歡喜身毛聳竪。是時，天雨波頭摩華、俱牟頭華、芬陀利華、漫陀羅華",
                "華、黃金華、白銀華，真珠妙瑣繽紛而下。爾時，諸天於虛空中出歡喜聲，讚歎釋迦牟尼如來言：「善哉！釋迦牟尼如來！善哉！釋迦牟",
                "時，彼仙眾作是念已，須臾默然，復起前念。由是念故，即證慈悲歡喜一切眾生種種樓閣三摩地，獲於天眼，觀彼上方，見淨居天。復於",
                "皆得消滅，一切善根皆得圓滿，一切魔軍皆得調伏。一切眾生見者歡喜，一切眾生恭敬尊重，國王、大臣及諸眷屬見者歡喜。口所出言，",
                "圍繞。此陀羅尼有如是等無量無邊不可思議力。』時，彼仙人得法歡喜，欣慶踊躍，於其住處如新醍醐，消沒於地。即於沒處而生三竹，",
                "陀羅尼已，於此大地六種震動，雨大寶雨及天妙華。一切大眾咸皆歡喜，歎未曾有，證不退轉。是時，十方諸如來等，同聲讚歎釋迦牟尼",
                "若有人取菖蒲根，誦此呪八千遍訖，或佩或執，即令一切眾生見者歡喜，所索皆得。若呪胡椒含於口中，共他人語，所出言音皆悉信受。"
            ],
            "juans/002.xhtml": [
                "乳粥(所謂：糠米、菉豆、胡麻、牛酥，相和作即是)、糠米飯、歡喜團(所謂少糖糠米麰和蜜漿作之)，各有八盆。復盛四瓦椀油、四",
                "菩薩，為赤白紅色，有十二臂，皆執刀杖，有四面：正前一面端正歡喜；左邊一面作嗔相；右邊一面有牙上出；又一面皺眉可畏相又怒兩",
                "，坐蓮花臺，半加而坐。如來左邊畫摩尼金剛菩薩，有四面：前面歡喜；右面青色，作摩訶迦羅天面；左面緣色，半作師子面，半作人面",
                "、乾闥婆、迦樓羅、緊那羅、摩睺羅伽、人非人等，一切大眾踊躍歡喜，發聲歎詠，五體投地，合掌向佛白言：「世尊！佛出世間甚成希"
            ],
            "juans/003.xhtml": [
                "決定當得無上菩提。若法成時，三十三天所有宮殿皆自震動，諸天歡喜，潛相扶衛，辯才、色力皆自增長，有大威德，眾人恭敬，所出言",
                "，一切如來悉皆隨喜。作是印已，如是恒河沙百千萬俱胝如來咸皆歡喜，令受持者所有上願悉皆成就，恒見諸佛轉大法輪，得仙人圍繞，",
                "鮮淨衣，以香塗身。一切如來共觀此作印，壇場之地所有諸神皆大歡喜。「次說思惟寶金剛菩薩印呪法。」佛言：「應如前二手，唯磔開",
                "尼莎訶「作此印法者，口出善言，所願成就。思惟寶金剛菩薩甚大歡喜，護念呪者，如母念子，所求皆得。「次說四天王印呪法。」佛言",
                "二)滿遮吒吒訶悉儞(三)吽(四)』「作此法請金剛使者天女，歡喜速來住呪者所，任意作法悉得成就。「次說請住壇中諸神等印呪法",
                "呪印壇場法者，成就如是廣大功德。」佛說是經已，一切大眾皆大歡喜，信受奉行。廣大寶樓閣善住祕密陀羅尼經卷下◎雜呪品第六「坐",
                "瓶。復以乳粥，乳粥者，秔米、菉豆、胡麻酥相和煮之。秔米飯、歡喜團(歡喜團者，炒秔米麨)和石榴漿各有八盆。復盛四瓦椀油、四",
                "剛菩薩，為赤白紅色，有十二臂，皆執刀仗，有四面：正一面端正歡喜；左一面瞋相；右一面有牙上出；又一面皺眉怒目可畏相。以種種",
                "半結跏而坐，垂一脚也。如來左邊畫摩尼金剛菩薩，有四面：前面歡喜；右面青色，青色者作摩訶迦羅天面；左面作師子面，綠色，半作",
                "、乾闥婆、迦樓羅、緊那羅、摩睺羅伽、人非人等，一切大眾踊躍歡喜，發聲歎詠，五體投地，合掌向佛白言：「世尊！佛出世間，甚成",
                "神力還娑婆世界。普光心印品第十一爾時，金剛藥叉主菩薩，踊躍歡喜，身毛皆竪，於仙人會中持杵揮空，以種種香華、衣服，與諸仙人",
                "決定當得無上菩提。若法成時，三十三天所有宮殿皆自震動，諸天歡喜，潛相扶衛，辯才色力皆自增長。有大威德，眾人恭敬，所出言詞",
                "法，一切如來悉皆隨喜。作是印已，如恒河沙百千萬俱胝如來咸皆歡喜，令受持者所有上願悉皆成就，恒見諸佛轉大法輪，得仙人圍繞。",
                "悲，淨目瞻視，心專念呪，口出善言，所願成就。執金剛菩薩甚大歡喜，護念如此。呪曰：「『唵杜嚧杜嚧(一)摩尼摩尼(二)摩訶摩",
                "六波羅蜜。若有得此陀羅尼呪印壇場法者，獲福如是。」佛說是經已，一切大眾皆大歡喜，信受奉行。廣大寶樓閣善住祕密陀羅尼經卷下"
            ]
        }
    },
    "T1007": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "向言說，一切無違。「若呪胡椒滿八千遍而口含之，能令見者一切歡喜，所向教語無敢違者。「若呪白芥子滿八千遍散向空中，能令惡風",
                "復能障，其雨即下。事既了已，當用乳汁洗去畫像，毘那藥劍甚大歡喜，從是已後，一切所求無不如意。其持呪者身及衣服，一切常須嚴",
                "上菩提疾至無疑，精勤誦念速登佛果，比至成佛已來功德無盡。以歡喜心而誦持者，必得不退之位，於一切世間能轉法輪。烏波囉大曼陀",
                "持此法故，當與一切諸佛作子，百千那由他俱胝恒河沙數諸佛皆大歡喜，以歡喜心攝受於汝。』以是義故，當知此印與一切諸佛等無有異",
                "一切財物自然豐溢。「又面向東方呪胡椒燒之，能令一切諸天咸悉歡喜，所求願者無不稱遂；一切諸天悉皆喜見是人。「又若對失唎提縛",
                "苦皆悉除滅，遠離三毒。所求一切功德應願成就，無有障礙。蒙佛歡喜而為攝受，一切菩薩咨嗟讚歎，十方一切天、龍、夜叉、健達縛、",
                "上爾所福德。若誦此呪，若結其印，乃至若見、若聞而能發心信重歡喜生恭敬者，應當讚仰如是人等，如佛身想等無有異。如是人者，世",
                "燒之。若當如是而供養者，一切天、龍、乾闥婆、時方神等，咸悉歡喜，令其呪師速得成驗，而諸天等常當擁護，不令魔等一切障難。「",
                "用。又汝當知，其四種樹中，但有乳者，為求恩福，令一切人善眼歡喜故用。「復次當知，其達吠草擬充坐臥者，須向東南上刈之。其草",
                "須博地齊刈，唯除其根，簡擇使淨方可受用。又汝當知，為求善眼歡喜，求乞恩福者，須得如是好草；其為瞋故用者，須得半生半熟之草",
                "天者，但依此壇一施供養，即如各各供養諸天訖已，一切天等皆悉歡喜。若以此壇一供養者，亦如供養摩訶迦羅皤底(都儞反)迦云五兄"
            ]
        }
    },
    "T1008": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，即法成就，當一切處用。取白芥子一把散於龍池中，即一切龍歡喜隨順持誦者，彼等龍容許入於宮中，悉皆接足禮，彼人所處分悉皆",
                "商估中，不被賊劫，不見彼眾。「擲於王宮門，國王大臣後宮悉令歡喜。「擲於大眾，大眾皆共供養彼人。「擲於他敵，彼軍眾即被禁止",
                "文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王及一切天龍八部人非人等，聞佛所說，皆大歡喜，信受奉行。菩提場莊嚴陀羅尼經◎"
            ]
        }
    },
    "T1009": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是經已，具壽舍利弗與大菩薩、天、人、阿修羅、乾闥婆等，皆大歡喜，信受奉行。出生無邊門陀羅尼經tadyathāaneakh"
            ]
        }
    },
    "T1011": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "何名此經？」佛言：「是法之要，名無量門微密之持，一名成道降魔得一切智，當奉持之。」佛說是已，皆歡喜受。佛說無量門微密持經"
            ]
        }
    },
    "T1012": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當奉持之。」說是法時，尊者舍利弗及諸十方來會菩薩并諸眾會天與人、乾闥婆、阿修羅等，聞佛所說，皆大歡喜。佛說出生無量門持經"
            ]
        }
    },
    "T1013": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞具足，年十六歲。是時太子行到佛所，聞彼佛說陀隣尼經，聞已歡喜，即得是經。得已諷學常念奉持，精進不睡，脅不在席七千歲；不",
                "佛告舍利弗：「我於颰陀羅劫中與諸菩薩說陀隣尼，其聞是經有代歡喜、用勸一切者，其所施作以勸助福，超越四十萬劫不復更勤苦，後",
                "覺。」佛語舍利弗：「若有菩薩最後聞得是陀隣尼，奉持勸助，代歡喜者，其德如是。若有菩薩因歡喜德，若以慈心為經墮淚衣毛起者，",
                "切智。」佛說經已，舍利弗及十方無數菩薩，天與人，乾陀謣，阿羞倫及持世者，皆歡喜前，稽首佛足作禮而去。阿難陀目佉尼呵離陀經"
            ]
        }
    },
    "T1014": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者入第三法。行者常應專心思念如是總持陀羅尼法，令諸眾生皆悉歡喜，誘引其意務使精敏，是名行者入第四法。舍利弗！行者具足如是",
                "，菩薩、人、天、修羅、迦樓羅、乾闥婆、緊那羅、摩睺羅伽，一切世間聞佛所說，歡喜踊躍頂戴受持，作禮而退。無量門破魔陀羅尼經"
            ]
        }
    },
    "T1015": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞具足。年十六歲。是時太子行到佛所。聞彼佛說陀隣尼經。聞已歡喜即得是經。得已諷學常念奉持，精進不睡脇不在席七千歲，不念愛",
                "時復有長者子名月英，於大眾中聞是陀隣尼，聞已勸助持。是勸助歡喜福德，到九十萬億佛剎供養諸佛成立功德，於爾所佛國皆得諸陀隣",
                "佛語舍利弗：「我於颰陀劫中，與諸菩薩說陀隣尼，其聞是經有代歡喜、用勸一切者，其所施作以勸助福，超越四十萬劫不復勤苦，後當",
                "也。」佛語舍利弗：「若有菩薩最後得聞是陀隣尼，奉持勸助、代歡喜者，其德如是。若有菩薩因歡喜德，若以慈心為經墮淚衣毛起者，",
                "佛說經已，舍利弗及十方無數菩薩，天與人、乾沓和、阿須羅及持世者，皆歡喜前稽首佛足，作禮而去。佛說阿難陀目佉尼呵離陀隣尼經"
            ]
        }
    },
    "T1016": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "名當半月半月誦憶，此第三入義。菩薩當以此陀羅尼教化讚歎今他歡喜，此第四入義。舍利弗！以此四法，令菩薩得此陀羅尼。」佛說此",
                "爾時舍利弗及諸菩薩、天、龍、夜叉、揵闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，聞佛所說，歡喜奉行。舍利弗陀羅尼經"
            ]
        }
    },
    "T1017": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "作是告已，是時諸菩薩摩訶薩眾各各端心聽佛告勅，聽告勅已皆大歡喜，唱言：「善哉善哉！世尊！如是如是，今正是時。」彼諸菩薩摩",
                "，當善書寫、受持讀誦，若半月若一月。復以此法本轉教餘人令生歡喜，勸勵修進助其威力，令使專志策勤不退。」作是說已告舍利弗言",
                "思八字意，經及陀羅尼，書寫持讀誦，一月若半月。復化諸眾生，歡喜令策進，彼人近菩提，常得勝上覺。現見一切佛，住在於十方，學",
                "子名曰不思議勝功德，生年十六，從彼如來聞是陀羅尼法本。聞已歡喜，即於七萬歲中精勤修習此陀羅尼法本，未曾睡眠亦不偃側端坐一",
                "切智故，如是受持。」佛說此經已，長老舍利弗及諸聲聞、菩薩，大會天龍八部、一切大眾，聞佛所說，歡喜奉行。佛說一向出生菩薩經"
            ]
        }
    },
    "T1018": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "復明色身相好顯現體已，菩薩即知法界解脫法門，見未曾見，心生歡喜，此是菩薩得第一歡喜地位。「云何真如是勝義諦？此圓成實性亦",
                "尼，如是受持。」爾時世尊說此經已，長老舍利弗及餘剎土諸來菩薩，天龍八部、人非人等，聞佛所說，歡喜奉行。出生無邊門陀羅尼經"
            ]
        }
    },
    "T1022A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、健闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，皆大歡喜，信受奉行。一切如來心祕密全身舍利寶篋印陀羅尼經namaḥ"
            ]
        }
    },
    "T1022B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、犍闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，皆大歡喜，信受奉行。此經與大明藏興函儀軌離部第八、不空所譯《寶篋印"
            ]
        }
    },
    "T1023": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "會中能解微妙曉達師法，聰明辯才愛樂多聞，修崇十善信重三寶，歡喜踊躍而作是念：「一切有情修善為因，財富無量資具眾多，我當修",
                "增長圓滿一切正法及諸功德。」爾時世尊說此法時，彼諸大眾聞法歡喜，滅除垢染得法眼淨，其中有得預流、一來、不還、阿羅漢果及緣",
                "獲五神通。爾時金剛手大藥叉主覩如是等希奇變現自在神通，踊躍歡喜歎未曾有，而白佛言：「世尊！此正法印心陀羅尼有如是等廣大利",
                "丙+丸]痔瘻、白癩疥癬，一切疾病不能侵害。若復有人見此寶塔歡喜讚禮，諸損壞等不能侵害。又復彼地牛馬羊犬種種傍生，及諸男女",
                "尼，所以獲是無量功德。」時金剛手大藥叉主聞佛所說無量功德，歡喜信受，復白佛言：「世尊！願佛慈悲演說此法，我等樂聞。」爾時",
                "彼時眾會諸大菩薩及聲聞眾、天龍八部、人非人等，覩此希奇皆悉歡喜。爾時世尊說此法時，諸大眾等，金剛手大藥叉主、無垢妙光大婆",
                "嚕荼、緊那囉、麼護囉誐、人非人等，國王大臣長者居士，一切大眾聞佛所說，一心信受，歡喜而退。一切如來正法祕密篋印心陀羅尼經"
            ]
        }
    },
    "T1024": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、餓鬼，耳尚不聞地獄之聲，何況身受。」時婆羅門聞此語已心懷歡喜，即欲往彼故壞塔所依教修營。時眾會中除蓋障菩薩從坐而起，合",
                "薜羅神、婆颯婆神，諸仙眾等，聞此法已起厭離心，調伏柔軟生大歡喜，以大音聲互相謂言：「希有希有！諸佛如來。希有希有！真正妙",
                "法印，即得明達法性遠塵離垢，斷諸煩惱滅諸罪障壽命延長，生大歡喜踊躍無量，令一切眾生亦皆當得心意清淨。爾時除蓋障菩薩摩訶薩",
                "哉！汝等乃能堅固守護住持如是陀羅尼法。」時諸大眾聞佛說已，歡喜奉行。無垢淨光大陀羅尼經namosaptasaptatib"
            ]
        }
    },
    "T1025": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "福聚，獲彼多聞廣大如海。爾時彼天眾等聞此六波羅蜜法已，心大歡喜，晝夜思惟修行觀察。是時右忉利天子名摩尼藏無垢，與百千俱胝"
            ],
            "juans/002.xhtml": [
                "城為說法師，性識聰敏善能分別諸法之相，色貌端嚴形儀威肅見者歡喜。有善信者當為說此心明，而復廣為利益一切眾生故，於此明王陀",
                "爾時諸天大眾等得聞說此過去事已，歎言：「希有！甚奇甚特。」歡喜無量，乃發大聲即說頌曰：「不可思議大明力，解脫三塗乃求得，",
                "王付囑汝等，汝善護持。」佛說是經已，諸大菩薩及諸天眾，咸皆歡喜，作禮而退。佛頂放無垢光明入普門觀察一切如來心陀羅尼經卷下"
            ]
        }
    },
    "T1026": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨順驅使，一切怨家悉皆退散，隨所生處身常無病，一切眾生見皆歡喜；無淨戒者淨戒滿足，不調伏者能令調伏，不清淨者能令清淨，破",
                "延命功德，王當憶持。」爾時波斯匿王及諸大眾，聞佛所說，皆大歡喜，信受奉行。佛說造塔延命功德經中天竺三藏牟尼室利說梵語西明"
            ]
        }
    },
    "T1027a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言者前。是時當以閼伽香水供獻讚歎，說諸佛名種種功德。聞已歡喜，龍言：『仁者有何相須？』便告龍言：『贍部洲中多為諸惡毒龍",
                "人、藥叉、羅剎、乾闥婆、阿素洛、孽嚕茶、緊那羅、莫呼羅伽、人非人等，聞佛所說，皆大歡喜，信受奉行。金剛光焰止風雨陀羅尼經"
            ]
        }
    },
    "T1027b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "言者佛前。是時當以閼伽香水供獻，讚歎說諸佛名種種功德。聞已歡喜，龍言：『仁者有何相須？』便告龍言：『贍部洲中多為諸惡毒氣",
                "人、藥叉、羅剎、乾闥婆、阿素洛、孽嚕荼、緊那羅、莫呼羅伽、人非人等，聞佛所說，皆大歡喜，信受奉行。金剛光焰止風雨陀羅尼經"
            ]
        }
    },
    "T1030": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "處。臨至是處，捨車就室，復用鉤印呪召之，次屈入室。入已，作歡喜印法，令諸聖者歡喜。歡喜已，即設座令坐，坐印是蓮花三昧印也"
            ]
        }
    },
    "T1032": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」次結鈴印：准前縛，屈二大拇指入掌中，三撼手如搖鈴，令本尊歡喜。真言曰：「唵尾舍耶斛(引)」次結獻遏伽香水印，誦百字真言"
            ]
        }
    },
    "T1033": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "袒右肩，右膝著地，合掌恭敬而白佛言：「世尊！我由一法生愛樂歡喜大悲勤勇心，生利益安樂加護有情，所謂自心明王之王，名三世最",
                "三昧耶，一切真言皆得成就。誦二洛叉，毘沙門王等一切藥叉皆大歡喜。誦三洛叉，一切金剛部中真言皆得成就。誦四洛叉，一切如來部",
                "搵三甜，護十萬，一城所敬愛。「由彼青蓮華，護萬遍，一切城邑歡喜。「由塗眼，故見皆悅。百八加持安善那。「由百八加牛黃故點額",
                "諸大菩薩及阿羅漢，諸天、龍、藥叉、緊那羅、摩呼囉伽等，皆大歡喜，信受奉行。金剛恐怖集會方廣軌儀觀自在菩薩三世最勝心明王經"
            ]
        }
    },
    "T1036": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "散，當令是人晝夜安隱，一切不祥悉皆殄滅。」爾時帝釋天主說此千轉大明陀羅尼已，踊躍歡喜，與諸天眾禮佛而退。千轉大明陀羅尼經"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、乾闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，皆大歡喜，信受奉行。觀自在菩薩說普賢陀羅尼經namaḥratnat"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持二千五百遍，平明取塗身上，所至之處皆得發善，忽有瞋人見即歡喜。「又像前用那伽(二合)計薩(二合，龍花蘂中有)及菖蒲根、",
                "自在菩薩摩訶薩說此微妙祕密甚深法已，於是會中大菩薩眾、天龍八部、一切金剛，聞是法已，皆大歡喜，禮佛而退。阿唎多羅阿嚕力經"
            ]
        }
    },
    "T1043": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "坐樹下，已解佛意端坐正受，入于三昧，身真金色，令無數人見者歡喜發菩提心。時優波斯那即從座起，至尊者舍利弗所，頭面著地接足",
                "善根生淨佛國。」說此品時，八十億天子、天女及龍、鬼神，皆悉歡喜，發菩提心。舍利弗、阿難等，聞佛所說，禮佛而退。請觀世音菩"
            ]
        }
    },
    "T1044": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手漱口，燒香禮拜三遍讀誦，所行之處言語談說，一切向處無常不勝，眾人貴敬、見者歡喜、怨家降伏。有如是利益。」佛說六字呪王經"
            ]
        }
    },
    "T1045a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍讀誦，所行之處言語談論，一切向處無常不勝，眾人貴敬、見者歡喜、怨家降伏。有如是利益，一心奉持此陀羅尼章句者也。」佛說六"
            ]
        }
    },
    "T1045b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所行之處言語談說四眾瞻仰，所向至方未嘗不吉，眾人貴敬、見者歡喜、怨家降諾。阿難陀！汝等應當一心奉持此陀羅尼章句。」說是法",
                "時，一切天龍八部鬼神聞佛所說，皆大歡喜，作禮而去。六字神呪王經"
            ]
        }
    },
    "T1046": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "桓因、四大天王所說，亦皆隨喜，破諸呪術消伏起屍，一切形像厭蠱皆悉破壞斷滅。」長老阿難聞佛所說，歡喜奉行。六字大陀羅尼呪經"
            ]
        }
    },
    "T1047": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "後後世勿令斷絕。」佛說是經已，阿難及大梵天王天、帝釋、四天大王等，聞佛所說，歡喜信受，禮佛而退。佛說聖六字大明王陀羅尼經"
            ]
        }
    },
    "T1048": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "生富貴家，得大無畏福業成就。彼所生地一切震動，一切有情咸皆歡喜。彼菩提場六種震動，魔及魔民悉皆愁惱，謂彼牟尼當轉法輪說四",
                "廣多，饒益一切，得義成就，得福成就。又彼生時一切震動，眾生歡喜獲得安樂。彼菩提場六種震動，魔及魔民一切憂慼，謂彼牟尼轉正",
                "空，常發慈心依法而住。此界他方一切諸佛乃至諸天，常來衛護得大安樂。」說是陀羅尼已，諸天眾等歡喜奉行。佛說大護明大陀羅尼經"
            ]
        }
    },
    "T1050": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鼓音彥達嚩王、妙聲彥達嚩王、千臂彥達嚩王、天主彥達嚩王、身歡喜彥達嚩王、種種樂音彥達嚩王、莊嚴彥達嚩王、現童子身彥達嚩王",
                "千緊那囉王，所謂妙口緊那囉王、寶冠緊那囉王、熙怡緊那囉王、歡喜緊那囉王、輪莊嚴緊那囉王、珠寶緊那囉王、大腹緊那囉王、堅固"
            ],
            "juans/002.xhtml": [
                "彼有無數百千萬藥叉止住其中。於時見觀自在菩薩入於其中，心懷歡喜踴躍奔馳而來迎逆觀自在菩薩，頭面禮足而問訊言：「菩薩于今無"
            ],
            "juans/003.xhtml": [
                "千萬緊那囉眾，種種華鬘瓔珞遍身莊嚴，以妙塗香用塗其體，見者歡喜。而彼恒時念佛法僧，得不壞信，住法忍慈，思惟寂滅遠離輪迴。"
            ],
            "juans/004.xhtml": [
                "涅盤地。到彼涅盤之地，見於如來。觀見觀自在菩薩摩訶薩，心生歡喜。於是菩薩出彼樓閣往經行處。而於其中有諸寶園，而復往詣浴池",
                "天、龍、藥叉、彥達嚩、阿蘇囉、蘖嚕拏、緊那囉、摩護囉誐、人非人等，聞佛說已，歡喜信受，禮佛而退。佛說大乘莊嚴寶王經卷第四"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。何以故？為如上法難得值遇，何況傳授。是故虔心求阿闍梨願施歡喜。又復此法不得傳授容易之人，是人心不恭虔，恐招惡報。」佛說"
            ]
        }
    },
    "T1053": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "具足悲智行願力，欲色界中皆現身，於法自在利群生，閻摩眷屬悉歡喜；破壞一切罪業境，令諸苦惱不復生，有情離苦得清涼，是故歸命"
            ]
        }
    },
    "T1056": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "外諸障、毘那夜迦不能侵嬈。由誦真言金剛拍掌故，一切聖眾悉皆歡喜。次於下方空中想憾(胡感反)字，其字如染玄色，漸舒漸廣成大",
                "吠(引)捨惡惡惡惡(八)」由結此印誦真言三遍，一切聖眾皆大歡喜。次獻閼伽香水。二手捧閼伽器，當額奉獻，誦真言七遍，想浴一"
            ],
            "juans/002.xhtml": [
                "又欲求說法辯才，言音威肅、聞者喜悅、聖賢加護、天龍八部一切歡喜者，當依此法精誠念誦，所求速得滿願。若作降伏法者，面向南坐"
            ]
        }
    },
    "T1057a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "口說流利無所質礙、慧辯通達，於一切天人大眾中最為第一，聞者歡喜皆悉稽首，在所生處常得見佛法僧，有所言說人皆信受。當知此是",
                "薩摩訶薩說：「此陀羅尼名薄伽梵蓮花手嚴飾寶杖，世尊於大金剛歡喜殿說，為尊勝菩薩及無量天、龍、緊那羅之所讚歎，為摧壞廣大業",
                "偈。此印法門，日藏如來授與觀世音菩薩。」千眼千臂觀世音菩薩歡喜摩尼隨意明珠印第九「起立合掌當心，以二大母指雙屈入掌中，餘",
                "，自外更無如此供養，一切陀羅尼法門悉皆成就。又法若欲得一切歡喜者，作前第九摩尼隨意明珠印，誦身呪，呪烏麻二十一遍，火中燒",
                "之，即得如意。若欲令喝羅(二合)闍歡喜者，當取喝羅(二合)闍園內樹枝，呪二十一遍擲置園中，即得歡喜。若欲降伏惡人怨家者，",
                "，唯有一年。今遇善因緣，得年八十，故來相報。」爾時長者夫妻歡喜踊躍，罄捨家資次施佛法眾僧。當知此法不可思議具大神驗。已曾"
            ],
            "juans/002.xhtml": [
                "合)麼馱那迦羅耶[合*牛]泮莎訶」爾時觀世音菩薩聞佛說已，歡喜信受，作禮而退。千眼千臂觀世音菩薩陀羅尼神呪經卷下namo"
            ]
        }
    },
    "T1057b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "口說流利無所質礙，慧辯通達，於一切天人大眾中最為第一，聞者歡喜悉皆稽首，在所生處常得見佛法僧，有所言說人皆信受。當知此是",
                "(九十四句)」此陀羅尼名薄伽梵蓮華手嚴飾寶仗。世尊於大金剛歡喜殿說，為尊勝菩薩及無量天、龍、緊那羅之所讚歎，為摧壞廣大業",
                "食者，令人聰明日誦萬偈。此印法門，日藏如來授與觀世音菩薩。歡喜摩尼隨意明珠印第九起立合掌當心，以二大母指雙屈入掌中，餘四",
                "八遍，作前第十乞願印，即得一切如願滿足稱心。又法若欲得一切歡喜者，作前第九歡喜摩尼隨意明珠印，誦身呪呪烏麻二十一遍，火中",
                "燒之，即得如意，獲得歡喜如意稱心。又法若欲令曷囉(二合)闍歡喜者，當取曷囉(二合)闍園內樹枝呪二十一遍擲置園中，即得歡喜",
                "五，唯有一年。今遇善緣，得年八十，故來相報。」爾時長者夫妻歡喜踊躍，罄捨家資以施佛法眾僧。當知此法不可思議具大神驗。以曾",
                "「我以佛神力，窮劫廣說不能得盡。」爾時觀世音菩薩聞佛說已，歡喜信受，作禮而退。灌頂印先二大母指屈於掌中捻無名指，無名指中"
            ],
            "juans/002.xhtml": [
                "即得初地，速成佛果得阿耨多羅三藐三菩提。」爾時觀世音菩薩聞佛說已，歡喜信受，作禮而去。千眼千臂觀世音菩薩陀羅尼神呪經卷下"
            ]
        }
    },
    "T1058": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "說流利無所質礙、慧辯通達，於一切天人大眾之中最為第一，聞者歡喜悉皆稽首，在所生處常得恭侍瞻佛法僧，有所言說人皆信受。當知",
                "毒、邪惡人等，復能摧伏三十三天悉令順從。」爾時世尊在大金剛歡喜勝殿，及尊勝菩薩、無量天、龍、藥叉、羅剎、緊那羅眾住佛法者",
                "法門，日藏如來授與觀世音菩薩摩訶薩故。」千手千眼觀世音菩薩歡喜摩尼隨意明珠印第九「起立合掌當心，以二大母指雙屈入掌中，餘",
                "呪一千八遍，作前第十乞願印，即得一切願滿稱心。「若欲一切人歡喜者，作前第九歡喜摩尼隨意明珠印，誦大身呪呪烏麻二十一遍，又",
                "一呪一燒滿一千八遍，即得一切歡喜如願。若欲囉惹歡喜者，當取囉惹園內樹枝呪二十一遍擲置園中，即得歡喜。「若欲降伏惡人怨家者",
                "五，惟有一年。今遇善緣，得年八十，故來相報。』爾時長者夫妻歡喜踊躍，罄捨家資施佛法僧。當知此法不可思議具大神驗。先已曾入",
                "當來際加被汝之姥陀羅尼故。」爾時觀世音菩薩摩訶薩聞佛讚已，歡喜踊躍，合掌瞻佛，白言：「世尊！復有千手千眼姥陀羅尼成就印法"
            ]
        }
    },
    "T1059": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "鑌鐵刀子呪一百八遍，一呪一截一稱其名，燒盡一百八段，彼人即歡喜修身厚重相愛恭敬，彼是無怨。「若有人等患眼精壞者，若有清盲",
                "置大悲像前，呪一千八遍，塗身點額，一切天龍鬼神人及非人皆悉歡喜(胡盧遮那，牛黃是也)。「若有人身被杻械枷鎖者，取白領失呪",
                "火者，取鴛鴦尾，於大悲心像前呪一千八遍，上帶之，彼是即終身歡喜相愛敬。「若有人等被虫食田苗及五菓子者，取淨灰砂呪一千八遍",
                "薩摩訶薩等，梵釋四王、天、龍、夜叉、諸神鬼王、人非人等，聞佛所說皆大歡喜，信受頂禮迴向奉行。千手千眼觀世音菩薩療病合藥經"
            ]
        }
    },
    "T1060": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "利樂。』「我於是時，始住初地，一聞此呪故，超第八地。我時心歡喜故，即發誓言：『若我當來，堪能利益、安樂一切眾生者，令我即",
                "復於無量佛所、無量會中，重更得聞，親承受持，是陀羅尼。復生歡喜，踊躍無量，便得超越無數億劫微細生死。從是已來，常所誦持，",
                "薩說此呪已。大地六變震動，天雨寶華，繽紛而下。十方諸佛悉皆歡喜，天魔外道恐怖毛竪，一切眾會皆獲果證。或得須陀洹果，或得斯",
                "，呪鑌鐵刀一百八遍，一呪一截，一稱彼名，燒盡一百八段，彼即歡喜，終身厚重，相愛敬。「若有患眼睛壞者，若青盲眼暗者，若白暈",
                "呪一百八遍，塗身、點額，一切天、龍、鬼、神、人及非人，皆悉歡喜也。「若有身被枷鎖者，取白鴿糞，呪一百八遍，塗於手上，用摩",
                "如水火者，取鴛鴦尾，於大悲心像前，呪一千八遍，帶，彼即終身歡喜相愛敬。「若有被蟲食，田苗及五果子者，取淨灰、淨沙或淨水，",
                "、金剛密跡、梵釋四天、龍、鬼、神，聞佛如來讚歎此陀羅尼，皆悉歡喜，奉教修行。千手千眼觀世音菩薩廣大圓滿無礙大悲心陀羅尼經"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩說此呪已，大地六變震動，天雨寶華繽紛而下。十方諸佛悉皆歡喜，天魔外道恐怖毛竪，一切眾會皆獲果證，或得須陀洹果、或得斯"
            ]
        }
    },
    "T1065": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "大眾俱。於是世尊與觀自在說陀羅尼，名無礙大悲。大眾聞已無不歡喜，即得種種殊勝上地。爾時世尊告阿難言：「是觀自在菩薩為眾生",
                "薩，昔於千光王靜住如來所親受大悲心陀羅尼已，超第八地，心得歡喜發大誓願，應時具足千手千眼，即入三昧名無所畏。於三昧光中涌",
                "菩薩入心樂三昧，從四十手顯現四十菩薩，壞餓鬼有。或一菩薩入歡喜三昧，從四十手現出四十菩薩，壞阿修羅有(四惡趣竟)。或一菩",
                "供養一切如來，況信受者。」時諸大眾得聞是法，皆得勝位，心生歡喜。從座而起，禮拜世尊及觀自在，讚千光眼言：「南謨娑賀娑羅(",
                "(三)薩嚩播野惹賀野尾輸馱(滅一切惡趣令清淨)(四)」皆大歡喜，信受奉行。千光眼觀自在菩薩祕密法經(本批云)右經是傳法阿"
            ]
        }
    },
    "T1066": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、疾證無上菩提者，應須先入諸佛如來海會灌頂道場。受灌頂已發歡喜心，從師親受念誦法則。後於淨室山林流水最為上勝，建立道場安",
                "照觸我身，所有罪障皆得消滅，壽命延遠福德增長。佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮華化生，速證無上正等菩提。次結蓮華部",
                "真言故，即覺悟觀自在等持蓮華者，一切菩薩、蓮華部聖眾，悉皆歡喜加持護念，一切菩薩光明照觸其身，所有業障皆得除滅，一切菩薩",
                "等災、一切厄難、虎狼師子、刀杖枷鎖，如是等事悉皆消滅，見者歡喜。命終已後不墮惡趣，當生諸佛淨妙國土。次結金剛輪大菩薩大威",
                "三部加持被甲冑，禮畢辭退任經行。如是依法修行者，速集福智獲神通，現世得入歡喜地，後十六生成正覺。大悲心陀羅尼修行念誦略儀"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜)、喜(善哉)、寶(如意)、光(威德)、幢(滿願)、笑(歡喜)、法(清淨)、利(般若)、因(不退)、語(性空)、業(善"
            ]
        }
    },
    "T1069": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "今說成就處。依教擇得地，吉日吉宿吉曜淨其地，離諸過患。晨朝歡喜心攝受地，作辟除法。應作是言：『所有於此地方障礙者，應遠離",
                "則成堅固精室。」護摩儀軌品「我今說護摩，密言諸儀則，普通令歡喜。去念誦處所，不近亦不遠，對彼道場前，護摩如契經，先應獻部",
                "就。護摩已了，火以水[瀟-肅+即]灑，令聖眾漱口。為令聖眾歡喜故，用本部心加持閼伽而獻之。定心合掌殷重，心求悉地，以閼伽",
                "欲利益安樂諸有情故說此密語。我等隨喜，亦願受持。」爾時大眾歡喜踊躍，遶佛三匝，作禮而去。十一面觀自在菩薩心密言經建立道場"
            ]
        }
    },
    "T1071": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "哉善哉！大士！乃能為欲利益安樂諸有情故說此神呪。我等隨喜亦願受持。」爾時大眾歡喜踊躍，遶佛三匝，作禮而去。十一面神呪心經"
            ]
        }
    },
    "T1072A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，內外諸障毘那夜迦不能侵嬈。由誦真言金剛拍掌故，一切聖眾皆歡喜。「次應身前想於下界風輪，想憾字黑色，漸引形如半月，遍相稱",
                "捨惡吠(引)捨惡(八)」「由結此印誦真言三遍，一切聖眾皆大歡喜。「次應辟除諸魔作障難者，當用降三世威怒印真言。於兩目童人",
                "眼顧視，諸魔隱在大眾中者皆悉退散。以此瞻覩，本尊及聖眾咸皆歡喜。即結印，二手各作金剛拳，加右左手腕上，檀慧反相鉤，直竪進"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿耶揭唎婆觀世音像。其像身高如來一磔(等人一肘)，畫作四箇歡喜之面。左邊一面畫作黑色，眼精綠色，狗牙上出。右邊一面畫作赤"
            ]
        }
    },
    "T1076": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "豐饒財寶者，每日以種種食護摩，得財寶豐饒。「又法欲令人敬愛歡喜者，真言句中稱彼人名，即得歡喜順伏。「又法若無衣者，念誦即",
                "光明照觸，所有罪障皆得消滅，壽命長遠福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮花化生速證無上正等菩提。蓮花部三麼耶",
                "合)矩嚕娑嚩(二合)賀」伐施迦囉拏法者，若欲令一切人見者發歡喜心，攝伏鉤召若男若女、天龍八部、藥叉女及攝伏鬼神，有諸怨敵",
                "作不饒益事皆令迴心歡喜，諸佛護念加持，是名攝召敬愛法。作此法者，身著赤衣，面向西，竪二膝並脚名普賢坐。觀本尊及所供養香花"
            ]
        }
    },
    "T1078": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「若人六親不和、不相愛念，依法誦呪所向和合，聞名見身皆生歡喜，凡所求無不遂心。況能結齊具戒，一心清淨依法誦持，不轉此身"
            ]
        }
    },
    "T1079": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩令二聖者隨其人。所有善惡心之事呪七遍，洗面灑身，心想作歡喜想，能令國王大臣長者生恭敬心。是即歡喜如臣敬君、如父愛子心",
                "。若又有人六親不和人不愛念，依法誦呪所向和合，聞名見身皆生歡喜欲不捨離。猛火之中，以印指，火即消滅。以印指水，波浪皆靜。"
            ]
        }
    },
    "T1080": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "承佛告旨，顧及眷屬，即起合掌修敬頂禮，繞佛三匝還坐本座，以歡喜心諦觀會眾熙怡微笑，即說根本陀羅尼明曰：「namoratn",
                "心想印作百千葉七寶開敷蓮華，供養一切諸佛菩薩、諸天龍神一切歡喜。凡欲洗浴，以小心明加[打-丁+(姊-女)]字，明水七遍，",
                "(二合)訶(引)(三)」「次作此印，明印三遍，顯示諸尊一切歡喜，擁護加被所求福願。」根本印第二十五「二手合掌虛掌內，二大",
                "意輪陀羅尼大曼茶羅印三昧耶，成就世間三種藥法，令世人民見聞歡喜而相愛敬。當候太陰太陽蝕時，預二七日於閑靜處，方量四肘或復",
                "神通明仙之位，國王王子、后妃婇女、宰官僚佐、男女大小，見令歡喜敬事供養，施諸財寶隨順讚歎。一切災厄宿障、五無間罪，應墮阿",
                "、后妃婇女、宰官人民、外道等輩，見聞講論種種言詞，悉皆信受歡喜聽聞攝伏供事，施諸財寶一切成辦。如轉輪王曼馱多慈育天下，得",
                "難調伏者而皆降伏，隨心驅使速得成辦。若含若帶，所向之處見者歡喜無不和偶，能成一切祕妙之事。若入王宮、若入僧中、若入聚落、",
                "藥則得如意。第十三七度塗者，能開海中一切龍宮，見中龍眾一切歡喜無有障礙。第十四七度塗者，能見欲界諸神宮室一切門開。第十五",
                "之法，破諸蓋障止諸怨敵，一切毘那夜迦不相障惱，一切人民見皆歡喜。於清淨處方量三肘淨治塗地，當中圓一肘深半肘穿火爐坑，瞿摩",
                "得願滿足證成不難。承佛神力，得作如是救苦有情。」爾時聖觀自在菩薩摩訶薩說此經已，一切大眾皆大歡喜信受奉行。如意輪陀羅尼經"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。我今承佛威力，如是救苦。」爾時觀自在菩薩說此如意輪陀羅尼經已，一切大眾皆悉歡喜信受奉行。佛說觀自在菩薩如意心陀羅尼呪經"
            ]
        }
    },
    "T1082": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "品第三觀世音菩薩復為憐愍眾生故，說：「愛樂藥法，令人見者生歡喜心。和合既了，身上帶行，最勝成就一切皆得遂意。牛黃、白檀、",
                "五時觀世音菩薩憐愍眾生故，說：「眼藥法，令一切人見皆生愛樂歡喜。慢室迦拘竪、紅蓮花、青蓮花、海水末或烏賊魚末、牛黃、欝金",
                "。」爾時觀世音菩薩摩訶薩說此如意輪陀羅尼經已，一切大眾皆大歡喜，信受奉行。觀世音祕密藏如意輪陀羅尼神呪經◎那謨喝囉怛那("
            ]
        }
    },
    "T1085": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "速出離生死大海，應須先入諸佛如來海會灌頂道場。受灌頂已，發歡喜心，從師親受念誦法則。後於淨室，山林流水最為上勝，建立道場",
                "光明照觸，所有罪障皆得消滅，壽命長遠福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮花化生速證無上正等菩提。次結蓮花部三",
                "真言故，即警覺觀自在菩薩等持蓮花者，一切菩薩蓮花部聖眾悉皆歡喜加持護念，一切菩薩光明照觸，所有罪障皆得消滅，一切菩薩常為",
                "火等災、一切厄難、虎狼師子刀杖枷鎖，如是等事皆悉消滅，見者歡喜。命終已後不墮惡趣，當生諸佛淨妙國土。次結地界金剛橛印。右"
            ]
        }
    },
    "T1086": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "切諸佛菩薩所集福智(思一切佛菩薩過去所修行功德如我自作而生歡喜)。過現三世佛，菩薩及眾聖，所集諸善根，合掌盡隨喜，如我身",
                "所集，歡喜無有異。次應右膝著地，芙蓉合掌置於頂上，想禮一切如來菩薩足。密言曰：「唵鉢頭麼(二合)微(微古反)」禮諸佛已，",
                "對於遍照尊，不違教令故，加持使圓滿。次結一切諸佛如來安悅意歡喜三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智，各相合而竪。",
                "薩怛梵(三合)」由示此印故，諸佛及菩薩，一切執金剛，皆悉妙歡喜。次當開心戶，入金剛智字，觀於二乳上，右怛囉左吒，如宮室戶",
                "法？既聞警覺已，行者復白言：云何名真實？願最勝尊說。諸佛皆歡喜，作如是勝言：善哉摩訶薩！能作如是問。汝想於心中，所內惡字",
                "合口)唅(平)」為喜諸佛故，應拍蓮花印，二手結蓮掌，妙拍令歡喜。密言曰：「唵鉢娜麼(二合)覩使縠(引)」想於己身前，觀紇",
                "結如鉤鎖。「唵鉢娜麼(二合)至拏那塞怖(二合)吒吽」為令妙歡喜，結蓮花鈴印，當以蓮花捧，禪智入掌中，進力如環住，誦此祕密"
            ]
        }
    },
    "T1087": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "現三世佛，菩薩及眾聖，所集諸善根，合掌盡隨喜，如我身所集，歡喜無有異。次應右膝著地，芙蓉合掌置於頂上，想禮一切如來及菩薩",
                "於遍照尊，不違教令故，加持使圓滿。次結一切諸佛如來安樂悅意歡喜三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智，各相合而竪。",
                "薩怛鑁(三合)」由示此印故，諸佛及菩薩，一切執金剛，皆悉妙歡喜。次當開心戶，入金剛智字，觀於二乳上，右怛囉左吒，如宮室戶",
                "法？既聞警覺已，行者復白言：云何名真實？願最勝尊說。諸佛皆歡喜，作如是勝言：善哉摩訶薩！能作如是問。汝想於心中，所內惡字",
                "[牟*含]吽㟏」為喜諸佛故，應拍蓮花印，二手結蓮掌，妙拍令歡喜。密言曰：「唵鉢頭(入)麼(二合)覩使呼(去)」想於己身前",
                "鎖。「唵鉢頭(入)麼(二合)只惹娜塞怖(二合)吒吽」為令妙歡喜，結蓮花鈴印，當以蓮花捧，禪智入於中，進力如環住，誦此祕密"
            ]
        }
    },
    "T1088": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "同體大悲，頓集一切福德智慧。現在除遣一切災禍非命，世人見聞歡喜，所出言辭天人敬順不敢違越。臨命終時眾聖見前，得生極樂淨妙"
            ]
        }
    },
    "T1089": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦次第，其修行者不得錯傳，如護眼目。若能如是，一切聖者皆大歡喜憶念此人，一切善神日夜常護不離左右。成就世間出世間除災護摩",
                "就中不得懈慢心。若攝諸天藥叉等，隨類各各稱本名；若有怨家令歡喜，念誦亦得轉彼心。或作護摩或持誦，上中下品怨家別，上根福報"
            ]
        }
    },
    "T1091": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "即奉教勅，往於迦夷大城宮內一一作法，霹靂雷電賊徒散滅，君臣歡喜人民安樂。爾時神通王菩薩却來佛處，頂禮佛足而白佛言：「奇哉"
            ]
        }
    },
    "T1092": {
        "total": 172,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 9,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 8,
            "juans/013.xhtml": 9,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 7,
            "juans/019.xhtml": 12,
            "juans/020.xhtml": 6,
            "juans/021.xhtml": 5,
            "juans/022.xhtml": 3,
            "juans/023.xhtml": 3,
            "juans/024.xhtml": 8,
            "juans/025.xhtml": 12,
            "juans/026.xhtml": 4,
            "juans/027.xhtml": 12,
            "juans/028.xhtml": 7,
            "juans/029.xhtml": 8,
            "juans/030.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "花師子之座而說大法，踰眾日光照明一切。爾時觀世音菩薩摩訶薩歡喜微笑，即從座起，偏袒右肩合掌恭敬禮佛雙足，整理衣服，長跪叉",
                "、阿素洛、乾闥婆、蘖魯荼、緊那羅、莫呼羅伽、人非人等，一時歡喜合掌瞻仰，同聲讚言：「善哉善哉！大悲者！能善說斯不空羂索心",
                "上四方圍釘，即成結界，安隱止住無諸怖懼為大護持，真言明神而歡喜之。真言白線索，患瘧者佩，則得除差。若一切人民臂上腕上頂上",
                "日三時時別一百八遍，滿七日已即成擁護，除諸災厄。若欲眾人而歡喜者，加持酥蜜、白栴檀香，護摩一百八遍，則如所願。」而說頌曰",
                "王、摩醯首羅天王、大梵天王、帝釋天王及諸天王，聞說是法皆大歡喜，合掌恭敬，俱從座起前白佛言：「世尊！後末世時，隨在國土一",
                "菩提福蘊善根，令得阿耨多羅三藐三菩提。」爾時諸天聞佛誥讚，歡喜踊躍恭敬頂戴。不空羂索神變真言經卷第一namaḥstriy"
            ],
            "juans/002.xhtml": [
                "十方三千大千佛之世界靡不周遍。放斯光時，映徹眾色皆如金聚，歡喜微笑白佛言：「尊者薄伽梵今放此光，為於世間沙門婆羅門毘舍首",
                "魯緊那羅，摩呼羅伽等，前作大供養。是諸聖眾等，聞斯香氣者，歡喜皆讚歎，乃至於三塗。地獄傍生界，聞斯香氣者，得滅眾地獄。傍",
                "焯供養，啟白一切諸佛菩薩、一切天龍八部，來集整儀，本座而坐歡喜加護。」「結界真言：「唵(一)鉢頭(二合)摩暮伽(上)(二",
                "時加持含，便得口氣而香潔，如欝鉢羅花之香，常得諸佛觀世音，歡喜祐護而讚歎。胸藏痰飲吐逆病，便得銷鑠而除差。三十三天聞讚誦",
                "精治研之石蜜和，清水和研加持用，點眼眼眵醫瞙除，諸佛觀音皆歡喜，諸惡鬼神不相障，夢恒吉善眼根淨。」「牛黃真言：「唵(一)"
            ],
            "juans/003.xhtml": [
                ")」「此法若禮一切佛菩薩時，先誦三遍，合掌頂禮一切諸佛菩薩歡喜讚歎。」「行道真言：「唵(一)娜捨儞舍(尸賀反)(二)避畔",
                "囉塞普囉[合*牛](五)」「此法加持畫器仗印，一切真言明神歡喜。」「金剛鈴真言：「唵(一)[寧*立][名*也]暮伽(上)",
                "請召、念誦、護摩之時，加持於鈴，即搖聲之，一切賢聖悉皆警發歡喜來會。」「燈明真言：「唵(一)喇濕弭入縛(二合)攞(二)三",
                "(六)」「此法奮聲誦一七遍，摧伏一切怨難鬼神，皆令順伏心生歡喜。」「數珠真言：「唵(一)弭只怛(二合)囉麼抳(二)弭補攞",
                "真實清淨之心依法受持，各加持物三遍五遍，無得廢忘。我則觀視歡喜無量，而得示現真妙色身，當為淨治十惡五逆一切業障悉令清淨，",
                "印而誦念者，當得三世微塵佛剎一時震動，是等佛剎一切如來悉皆歡喜放大光明，伸手摩頂，加被不空羂索心王母陀羅尼真言最勝神變，",
                "其淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、一切諸天，歡喜擁護此畝捺羅，於是法中極為最上。」「蓮華印：「合腕相著大開",
                "訶(去)薩埵[合*牛](六)」「此印真言若結持者，三世諸佛歡喜讚歎加被持者，大悲之心成就勝驗，現諸吉相，當為圓證一切如來",
                "宮殿門開，六種震動。其三十三天一切宮殿亦皆門開。觀世音菩薩歡喜觀視，放光照觸令得清淨，滅除過現五無間罪，捨此生後則生十方",
                "重罪皆盡除滅，得身清淨福蘊增滿，成就諸法運運增長，為諸天神歡喜擁護。觀世音菩薩護念加被，不空羂索心王陀羅尼真言三昧耶悉地"
            ],
            "juans/004.xhtml": [
                "那夜迦一切眷屬皆自允伏，一切諸天、沙門、婆羅門、毘舍、首陀歡喜致敬，成就諸法。」「多羅菩薩印：「合掌虛掌內，二手十指微屈",
                "悉[亭*夜][合*牛](四)」「是印三昧，召諸天神住會壇內歡喜護持。」「一切使者印：「合掌虛掌內，如未開蓮花。「印真言：",
                "(二)跢唎跢唎(三)吽(四)」「此印三昧召請焰摩王來赴會坐歡喜護祐。」「水天印：「左手仰掌當左嬭房下，五指微屈如蓮花葉，",
                ")頭弭儞(三)吽(四)」「此印三昧呼召一切諸大龍王皆來壇會歡喜護佐。」「毘沙門王棓印：「二手反背相合，二頭指二中指二無名",
                "倍功德諸大福聚，當為十方一切如來諸大菩薩授職記莂，一切諸天歡喜祐護，得於世間最大供養，具足成就一切陀羅尼真言壇印三昧耶。",
                "敬伏而得尊仰，一切毘那夜迦、藥叉、羅剎、惡神鬼等便自臣伏發歡喜心，或則滅壞或復馳走，賊謀讎懟亦皆除解，無始重罪一切病惱亦"
            ],
            "juans/005.xhtml": [
                "亦皆恭敬。若繫右手扣城四門，則得國邑一切人民除災讚譽，王者歡喜。若竪手擬一切畜生、虎狼熊豹、蚖蛇蝮蝎者，亦皆怖伏不相殘害"
            ],
            "juans/006.xhtml": [
                "威德力福蘊善根，十方一切諸佛菩薩摩訶薩觀歎擁護，觀世音菩薩歡喜護祐。當知是人獲得觀音廣大福聚功德善根，今世當世不為一切諸",
                "羅，領諸族來一時現身，誓為僕從任所驅使。若持寶索見諸貴人，歡喜愛敬。若見民庶，亦皆歸敬。若有國土災疫起者，白月十五日清淨"
            ],
            "juans/007.xhtml": [
                "王真言，加持粳米、菉豆蒸餅，乾蓮花末、白芥子、酥蜜石蜜，作歡喜團，於七日中加持護摩。鑪內復現火天半身，手執寶盤滿中團藥奉",
                "、柏木截治然火，加持乳粥酥護摩一千八遍，火天種族一時來現，歡喜瞻敬。又護摩一千八遍，龍王及從，皆當自伏恭敬使護。又護摩一",
                "耶身。若木榓木、白栴檀木、柏木長十六指截，加持爐內然火，作歡喜團一千八團，加持護摩。爐中出現火天童子，手執寶盤滿歡喜團藥",
                "當以是藥和白栴檀香、薰陸香、白膠香、沈水香、白芥子酥蜜，作歡喜團一百八團，加持護摩。其火天王爐中涌現，告真言者：『善哉善",
                "哉！我受此供甚大歡喜。今須何願？為相滿足。』是時則乞一切火法、入火坐臥之法、執火沒水不滅法，作壇法處請常現身，而相教詔得",
                "加被上願。若以藥和牛黃，點眼中瞼上，見於國王及王僕從，得大歡喜。若點大自在天像眼中，誦持奮怒王真言七遍，則得一切鬼神置伏",
                "入陣鬪戰不為傷害，而當得勝。若含是藥往於王宮，國王后妃見皆歡喜。若藥點眼往於聚落，人民見者歡喜愛敬，飲食供養。若以藥塗右"
            ],
            "juans/008.xhtml": [
                "自正心瞻怒奮聲誦持真言，便棄寶箱合掌禮拜，白真言者：『願施歡喜。』持真言者是時奮聲誦持奮怒王真言二十一遍，便自不現。後若",
                "切三寶，一分自用。又加持稻穀糠、鹽，護摩一百八遍，見諸外道歡喜供養。若白月十五日一日一夜不食不語，以諸花香敷設獻我，加持",
                "一切法願三昧耶，念念災滅億百千劫五無間業一切重罪。若有有情歡喜禮拜稱念我名，我亦憶念觀祐擁護。若有有情窮顇困篤，常當瞻仰"
            ],
            "juans/009.xhtml": [
                "末世有情得大利樂進趣菩提，正應說之。」是時觀世音菩薩摩訶薩歡喜奮躍瞻仰如來，即說最勝明王真言曰：「那麼塞(桑紇反，下同音",
                "、阿素洛、乾闥婆、糵嚕茶、緊那羅、莫呼羅伽、人非人等，一時歡喜合掌瞻仰，同聲讚言：「善哉善哉！大悲者！能妙說斯不空羂索心",
                "，應以面東，交脚趺坐蓮花之坐，面貌怡悅，以愉悅心。以金剛眼歡喜愛重，隨順瞻觀觀世音面目熙怡形色愉滿若日初光，端身怡懌，趺",
                "毘那夜迦相嬈惱者，當以胡油麻末和水，加持供養毘那夜迦，則得歡喜不相障惱。若除厄者，於一七日，當以淨瓮滿盛香水置菩薩前，加",
                "持最勝明王真言無限遍數，則得解脫。若加持右手摩面，所去見者歡喜。若加持孔雀尾，病者拂身則得除差。若加持霹靂木燒灰，又復加"
            ],
            "juans/010.xhtml": [
                "去)(十四)」「是真言法加持淨水，洗手面口誦念讚詠，觀世音歡喜觀視。」「吉祥草真言「娜謨囉怛(二合)娜怛(二合)囉耶野("
            ],
            "juans/011.xhtml": [
                "曰：「善哉善哉！汝當演說。」爾時觀世音菩薩摩訶薩承佛讚勅，歡喜奮躍，即說悉地王真言曰：「娜謨囉怛(二合)娜怛(二合)囉耶",
                "是會大眾。其花繽紛亂墜宮地，花至于膝暈錯莊嚴。時諸天眾一時歡喜，各各合掌高聲歎言：「善哉善哉！大悲者！能善演說是悉地王真",
                "王真言成就三昧耶。若加持一一蓮花，供養觀世音一百八箇，王者歡喜則得如願。若加持蘇曼那花獻觀世音，却收取花施諸人者，則得除",
                "滅罪障災厄，便令歡喜。若以花施病者佩之，則得除諸鬼病神病，滅治罪障。若以花散門底地者，人所見花滅治災障。若以花散塚墓上者",
                "合)縛訶(三十八)」「瞻仰讚歎大功德天，乞請摩頂。其功德天歡喜摩頂誥言：『善哉善哉！善男子！汝今得是不空羂索最勝明王真言",
                "通而成就，壽等天年福無量，種種毒藥毒蟲等，一切鬼神怨讎怖，當自盡悉得除滅，人所見者皆歡喜。」不空羂索神變真言經卷第十一◎"
            ],
            "juans/012.xhtml": [
                "神，亦能消滅世間藥毒蟲毒、[示*厭]蠱呪詛、鬼神諸病，人民歡喜，增長成熟福蘊善根，及解除過現十惡五逆四重等罪。三十三天天",
                "供養。』西方淨土阿彌陀佛、觀世音菩薩、大勢至菩薩、一切菩薩歡喜讚歎，加祐成就不空王法。及遍一切大梵天、帝釋天、那羅延天、",
                "天月天星天，乃至色究竟天，皆供養之。是時諸天聞香氣者，一時歡喜謂讚：『此香從何方來？作斯法者得大福蘊成熟善根。』若乞雨止",
                "所作諸法悉皆成就。若點眼者，得諸天神冥皆擁護，人民見者悉皆歡喜。若塗面者，面䵟除滅膚色鮮白。若點眼者，眼得明鎣，人所相見",
                "歡喜問訊。若塗佩身誦念之者，毘那夜迦諸惡神鬼慞惶馳走不相障礙，得大威力如那羅延，三十三天及諸龍眾亦皆戰怖。假真言藥，力動",
                "淨沐浴塗身熏衣誦念懺悔，十惡五逆一切罪障則得蠲除，人所見者歡喜相敬，觀世音菩薩神通威德加祐擁護，為滿一切菩提境分。六十四",
                "得諸天神而自臣伏，風雨順時無諸災疾。若藥置於人家門頭，其家歡喜無諸疾患鬼神等病。若藥置於寺門頭者，僧眾安樂，無諸惱疾，住",
                "種成就加持無量三昧功德善根而成就之。」爾時觀世音菩薩摩訶薩歡喜踊躍，熙怡微笑合掌恭敬，頂禮雙足，又白佛言：「世尊！我誓遍"
            ],
            "juans/013.xhtml": [
                "志譯溥遍心印真言出世間品第二十爾時觀世音菩薩摩訶薩合掌恭敬歡喜踴躍，得未曾有，放殑伽沙俱胝那庾多百千光明，溥照三千大千世",
                "素洛、乾闥婆、蘖魯荼、緊那羅、摩呼羅伽，乃至一切真言諸仙，歡喜合掌種種讚歎。空居一切惡天、龍神、藥叉、羅剎、毘那夜迦，皆",
                "，上置雄黃、香花供養，依法加持令現三相，一相點額，所顧人民歡喜信仰讚樂供養。二相點額，騰身離地六尺而行，日行三千踰膳那，",
                "持藥，現煖相、煙相、光相。時真言者身出光焰，壇地震勤，應自歡喜證驗藥成。藥和沒囉㰤麼補怛囉迦油(唐云梵天兒油)，塗摩身上",
                "。若人門前，右手執杖誦溥遍心印真言，稱彼人名旋杖打門，入見歡喜。若天寺像前，右手把杖，誦溥遍心印真言，稱天像名旋杖，則得",
                "。若日出時觀日持杖，誦溥遍心印真言，稱日天名旋杖，即得日天歡喜觀察而擁護之。若白月十五日月初出時，觀月執杖誦溥遍心印真言",
                "，稱月天名旋杖，月天、星天歡喜觀察而擁護之。若舍利塔前誦溥遍心印真言，旋杖行道滿七日夜，塔內放光、出種種聲。得是相者，所",
                "除差。若高逈處觀所人家，執杖誦溥遍心印真言，稱彼人名，當自歡喜讚歎供養。若黑月十四日不食不語，於晨朝時誦溥遍心印真言加持",
                "取是魯地羅點眼點額，見諸鬼神宮殿門開入皆無礙，鬼神見者悉皆歡喜。復以杖[袖-由+殺]柱米哆羅心上，誦悉地王真言，令米哆羅"
            ],
            "juans/014.xhtml": [
                "昇證最上一切勝解無上菩提，悉地滿足。」爾時觀世音菩薩摩訶薩歡喜踊躍，即從座起，偏袒右肩合掌恭敬，頂禮佛足，則於佛前以諸塗",
                "、寶珠瓔珞、妙莊嚴具周[打-丁+章]供養。觀世音菩薩摩訶薩歡喜合掌，右遶如來數百千匝，則於佛前却住而坐，便白佛言：「世尊",
                "不思議觀陀羅尼真言三昧耶，今正是時。」爾時觀世音菩薩摩訶薩歡喜奮迅，熙怡微笑瞻仰如來，即說不思議觀陀羅尼真言曰：「那莫塞"
            ],
            "juans/015.xhtml": [
                "、國王王子、后妃婇女、大臣僚佐、婆羅門及諸人民，觀瞻斯像，歡喜信向種種供養，所有謗佛謗法謗諸菩薩聲聞緣覺無量重罪，應墮阿"
            ],
            "juans/016.xhtml": [
                ")㤄㤄莎(二合)縛訶(八)」「是真言，以不空王神變海雲加持歡喜團、麨蘆菔、三白食、香花、香水，獻祀毘那夜迦，令生歡喜不作"
            ],
            "juans/017.xhtml": [
                "梵音聲，一時等心獻供養佛。所有住補陀洛山一切天龍八部，亦皆歡喜勇躍觀視，歎未曾有。復有一切如來種族真言神、一切蓮花種族真",
                "。但讀誦者，速得真實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是真實蓮華頂祕密心神通自在",
                "廣大神變，一時皆證不空蓮華頂無垢光焰三摩地不空幻化三摩地，歡喜合掌，一時禮讚觀世音菩薩摩訶薩。爾時觀世音菩薩摩訶薩即說祕"
            ],
            "juans/018.xhtml": [
                "現諸惡重罪，一切垢障盡皆消滅，當得一切諸佛菩薩天仙龍神悉皆歡喜，觀世音菩薩摩訶薩與諸證願，當捨命後往於西方極樂國土，住極",
                "者住安忍力，謂設諸有情來見侵毀，而於彼所無恚害心。四者受勝歡喜，謂所化有情既得成熟，身心適悅受勝歡喜。五者不捨有情，謂拔",
                "五應圓滿出生具足，謂於出胎時示現種種希有勝事，令諸有情見者歡喜獲大安樂。六應圓滿家族具足，謂生剎帝利大族姓家，或生婆羅門",
                "定得證無上正等菩提。」爾時執金剛祕密主菩薩摩訶薩聞說是法，歡喜微笑掌輪旋杵，從座而起，曲躬合掌白言：「聖者？此等真言三昧",
                "除滅種種罪障。若燒此香熏身服者，亦得除諸嫉妬垢障，為人所見歡喜致敬。若熏身熏衣如法貫帶，面向日天一誦蓮華頂陀羅尼真言一呼",
                "持輪往入他軍陣中，他兵見者自然和解。若入王城，人所見者致敬歡喜。若患鬼病治不差者，令服此藥，并以斯藥和湯澡浴，則得除差。"
            ],
            "juans/019.xhtml": [
                "印三昧耶，能請一切天龍八部，能摧一切毘那夜迦，能令一切人民歡喜，得大精進常見一切諸佛菩薩摩訶薩故，執金剛神、一切天神皆作",
                "。復加持杜仲木然火，加持稻穀華、酥護摩之者，一切淨行婆羅門歡喜信伏。復加持稻穀華、杜仲木葉、沙糖、酥護摩之者，剎帝利種歡喜",
                "供養。復加持末陀那果、羯抳迦囉藥護摩之者，輸陀羅歡喜供養。復加持趺唎蜜㗚多藥和酥護摩之者，一切毘舍歡喜供養。復加持酥曼那",
                "華護摩之者，一切婦人歡喜歸信。復加持蓮華葉和酥護摩之者，一切童女歡喜致敬。復加持稻穀和酥護摩之者，得滅一切口舌謗事。復加",
                "、乾薑、白芥子、粳米、酥蜜酪護摩之者，一切天龍八部非人悉皆歡喜，當擁護之。」根本蓮華壇品第三十五爾時觀世音菩薩摩訶薩重謂",
                "一百八盞，胡麻油燈一百八盞，次第敷獻而供養之。大酢蘆菔麥麨歡喜團果子共盛八分，壇東門北外，召一切毘那夜迦供養。生菜餅飯牛",
                "。乳酪粳米飯共盛一分，壇南門東外召一切步多鬼供養。麥麨粳米歡喜團油麻末煮菜共盛一分，壇南門西外召一切餓鬼畢利多鬼供養。牛",
                "諸天鬼神之者，得布施波羅蜜多成就相應，又令一切天龍神鬼盡皆歡喜不相嬈亂。持真言者應以牛酥乳酪乳粥沙糖石蜜和盛一分，壇西門",
                "頂觀世音像，能攝一切㫊暮伽王廣大解脫蓮華曼拏羅像。若常無間歡喜合掌觀禮供養，則得解除一切惡作五無間罪，得住不空大成就地，"
            ],
            "juans/020.xhtml": [
                "切有情隨喜加被。汝應演說，今正是時。」爾時觀世音菩薩摩訶薩歡喜微笑，便入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏",
                "三昧耶門。」溥遍解脫心曼拏羅品第四十二爾時觀世音菩薩摩訶薩歡喜觀佛，白言：「世尊！若真言者樂見一切諸佛菩薩摩訶薩者、樂欲",
                "。了知三昧悉地果成所有分別皆從意生，分辯眾色悉從心起。定心歡喜住內心觀，遍體肢分觀㫊字門，加以等持品類相入，自然獲得清淨",
                "藥毒夭害，一切神鬼怖散馳走，諸天善神愛敬擁護，人相都者悉當歡喜。掃人佩者，男女吉祥。若置幢頭，方圓百里無諸惡風雷雹蝗蟲一",
                "燒獻作法，誦神通解脫心陀羅尼真言一字真言滿一千遍，則得龍王歡喜致敬降注大雨。若城門首作法加持此香燒獻，誦斯真言一百八遍，",
                "安住。若大眾中作法加持此香燒獻，誦斯真言二十一遍，令諸人眾歡喜致敬，滅眾災障。若真言者加持此香燒熏自身，常為他人恭敬愛念"
            ],
            "juans/021.xhtml": [
                "陀羅尼真言壇印三昧耶，乃得盡斯贍部洲壽，財寶豐盈人所相敬，歡喜置信眾所稱譽。」而說頌曰：「白栴檀香多誐囉、塞畢㗚迦青木香",
                "、一切惡夢種種災橫，國王大臣百官僚佐、大婆羅門一切人民見皆歡喜致敬供養。若患毒藥毒蟲蠱毒、一切風疥濕癬惡瘡、疔腫癩疾癲病",
                "則得五通神仙，一切諸天悉皆雲集與願擁護，一切諸佛菩薩摩訶薩歡喜讚歎夢覺現前，過現一切宿障重罪、災疫怨敵盡皆除滅，降伏一切",
                "藥叉、羅剎、毘那夜迦、諸惡鬼神殃嬈人者，皆使除散或伏歡喜合掌恭敬，國土人民悉皆安樂，五穀豐稔無諸災疾。一切火天夢覺出現，",
                "如願。若欲一切人民喜者，白芥子，稻穀華，牛酥加持護摩，見者歡喜。若欲調伏一切藥叉羅剎者，白芥子、安悉香、牛酥加持護摩，則"
            ],
            "juans/022.xhtml": [
                "耶，依法結印誦持神通解脫心陀羅尼真言，令壇震動。證此相時，歡喜踊躍，一切如來種族諸佛菩薩摩訶薩一切像上悉放光明，出種種聲",
                "來清淨理法，轉讀此經依法思惟無時間絕。以斯緣故，我愛是人，歡喜觀視密祐加被，不空王神通解脫心陀羅尼真言像曼拏羅印三昧耶成",
                "六返震動，一切諸大龍王種族悉皆惶懼，一切諸天、曼拏羅神皆大歡喜，一切眾惡毘那夜迦、藥叉、羅剎、種種鬼神為火燒惱，一切魔眾"
            ],
            "juans/023.xhtml": [
                "拇指頭上，左手五指並伸垂下。此印三昧安慰壇會一切天神，皆使歡喜，乞一切願。」「大奮怒王灌頂印：「合掌，各以頭指中指無名指",
                "言明神。修是十印，速得一切悉地現前，一切諸佛菩薩摩訶薩悉皆歡喜。」「大濕廢(無計反，下同)多菩薩印：「合腕開掌，右手五指",
                "法。此法是真一切如來種族會通三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本宮。不空羂索神變真言經卷第二十三"
            ],
            "juans/024.xhtml": [
                "前具所陳問，彼復為汝重更宣說。」爾時執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩前，合掌頂禮右繞三匝，於",
                "一面立，歡喜微笑輪弄持杵，瞻仰菩薩目不暫捨。爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者瞻我，請求何願？我當相",
                "時執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴功德大神通法已，適然歡喜解心踊躍，歎未曾有，斷諸疑結，解心清淨、解法清淨，心不疑惑",
                "薩摩訶薩已，合掌頂禮恭敬讚歎，右繞三匝便詣佛前，退坐一面，歡喜踊躍合掌恭敬瞻仰如來。爾時觀世音菩薩摩訶薩以大悲心，當為度",
                "脫一切有情，歡喜受持溥遍清淨光大摩尼寶，便以此寶擲置空中展轉供養十方諸佛。擲是寶時，十方剎土三千大千世界六返大動，放無量",
                "當宣說，今正是時。」爾時觀世音菩薩摩訶薩得佛印讚還坐本座，歡喜微笑奮迅神通，瞻仰如來目不異顧，即說不空廣大明王央俱捨真言",
                "成就法。」爾時執金剛祕密主菩薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎未曾有。爾時觀世音菩薩摩訶薩得佛誥已，又白佛言",
                "族、一切菩薩、一切天神、一切曼拏羅神真言明神、天龍八部悉皆歡喜，湊會加被一時護念，夢覺現身為令證解一切菩薩摩訶薩共所合掌"
            ],
            "juans/025.xhtml": [
                "魚、鯨鼈鯢魚，一切龍魚、鳧雁鴛鴦、白鶴孔雀，一切禽獸，而皆歡喜慈心相向。海心觀現無量千葉金色蓮華，光敷香馥。幹上難陀龍王",
                "，無不稱遂。當應每日以諸香水并諸雜華以為供養勿有斷絕，則得歡喜，所有使役一切皆任無不通達。若欲藥叉女現者，淨柏木板方一肘",
                "日以麵麨生菜如法供養羅剎子女令不斷絕，羅剎子女及其僕從盡皆歡喜，常任使役不離於側。若欲毘舍支神現者，加持牛畢哆、菉豆、杜",
                "取諸物等。常於門外，每日三時當以餅飯無問精麁而皆供養，即恒歡喜，每日手持一百銀錢奉真言者臥床頭上。所得銀錢勿令積貯，日日",
                "總用營諸功德，盡即送來。若欲娜羅鉢底并及眷屬歡喜之者，潔浴身服，加持乾蓮華、仙陀婆、鹽、白芥子、黑芥子護摩一千八遍，又加",
                "持白芥子、牛黃，持往所詣門處皆悉散之，令彼人民除諸災障歡喜珍敬。若欲婆羅門歡喜敬者，加持粳米、大麥、黑胡麻、酥蜜酪護摩之",
                "者，則彼喜敬。若欲剎帝利種歡喜者，加持白麻人、粳米、小豆、酥蜜酪護摩之者，則得喜敬。若欲戍陀歡喜者，加持稻穀、糖、鹽、蕓",
                "薹子、酥蜜酪護摩之者，則得喜敬。若欲一切惡人歡喜者，加持甘草、七種穀子、酥蜜酪護摩之者，得彼惡人歡喜尊敬。若欲止他兵賊者",
                "清淨塗壇而合治。真言加持數千遍，令使陰乾佩戴之，所往去處皆歡喜，除諸災障鬼神怖。箏笛箜篌琵琶鼓，塗擊作樂人聞者，一切惡夢"
            ],
            "juans/026.xhtml": [
                "等等法悉地成就。」爾時觀世音菩薩摩訶薩承佛誥慰，瞻仰如來，歡喜微笑，於世尊前諦觀大眾，竦變神通姿量可畏，放大火光，顰眉奮",
                "將然頂并及眷屬，合掌恭敬五輪著地，頂禮觀世音菩薩摩訶薩已，歡喜受教，便得安隱。爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「善",
                "羅剎、乾闥婆、阿素洛、蘖魯荼、緊那羅、摩呼羅伽等，晝夜擁護歡喜儆策，除眾障難，喜順諸導。」然頂香王成就品第五十九復誥執金",
                "，香和香湯澡浴清淨，復燒熏身并點額眼，則乃往之，為人見遇，歡喜樂處財寶自然，一切災怪皆自除滅。一切大藥叉將、四天王神一切"
            ],
            "juans/027.xhtml": [
                "得勝。加點肚上，日日當食諸天甘膳。加點項上，見諸貴人，則得歡喜恭敬供養；若把觸人，即彼歡喜；若叩諸門，一切神鬼則便馳散，",
                "人皆愛敬；若拍藥叉窟門，則得一切藥叉歡喜出現，任為策使；若屍陀林中，則得林中一切神鬼自現身來，住立於前隨意使役，是諸神鬼",
                "羅剎悉皆敬伏。又白芥子、龍華、酥酪蜜加持護摩一千八遍，龍王歡喜，降大甘雨潤澤一切。若雨多者，取罏中燒火食灰，逆雲加持散於",
                "獻，喫著即自恭敬。若加持蓮華一切香華供養諸天，時諸天等常當歡喜恭敬擁護。若加持龍華、白芥子散龍湫裏，召請龍王一切眷屬來護",
                "命使。若加持安悉香、曰芥子、酥燒獻一切藥叉像者，召真藥叉歡喜恭敬任為驅使。若河沜上加持欝金香、白栴檀香、稻穀華、水，供養",
                "乾闥婆、緊那羅、摩呼羅伽，誦念稱名，瀉香花水河中供養，悉皆歡喜來敬護持任為命使。若加持種種香水、粳米飯、沙糖、種種雜華，",
                "利種，真言教導來相供養。若加持酥、曼那華供養功德天像，奉請歡喜而擁護之。若加持香水浴毘沙門像，奉請歡喜來敬護之。若加持胡",
                "椒向日天散，請召日天歡喜觀護。若加持牛乳向月天散之，請召月天歡喜觀護。若加持櫁木、柏木然火護摩，請召火天歡喜祐護。若瞋怒"
            ],
            "juans/028.xhtml": [
                "菩薩摩訶薩見此露渧變成眾寶千葉蓮華，瑠璃為莖光明赫奕，踊躍歡喜得未曾有。即起合掌，頭面禮足，白言：「聖者今所神變實難思議",
                "承佛誥語，為於世間一切垢重尠福有情持陀羅尼真言者，仰觀如來歡喜奮迅，即說清淨蓮華明王央俱捨真言曰：「娜莫塞(桑紇反)窒(",
                "摩訶薩聞佛稱說此妙吉祥祕密清淨蓮華明王央俱捨真言神通功德，歡喜踊躍，前白佛言：「世尊！是清淨蓮華明王央俱捨真言，奇特希有",
                "鬼現身而來，所問皆說亦任役使，病則除差。若欲往向言論諍處令歡喜者，加持手一七遍摩捫面上，往見彼者歡喜和解。若毒藥中者，牛",
                "當除差。若加持白芥子二十一遍，散一切公門底者，一切僚佐見皆歡喜。若加持白胡椒一百八遍，口中含之，與他談說聞皆信受。若有惡",
                "，用塗二手掌上，加持手七遍，至王公門叩門而入，所見人民悉皆歡喜愛敬供養。如是明王真言，所作諸法一切成就。」灌頂真言成就品"
            ],
            "juans/029.xhtml": [
                "會，得諸如來為授一切最勝大灌頂曼拏羅三昧耶。真言者夢中身心歡喜倍增精勇，得此不空羂索心王廣大解脫蓮華曼拏羅印三昧耶灌頂三",
                "下。又法於龍湫沜作四肘壇，如法泥塗，置像壇中。像前加持七枚歡喜團一千八遍，擲置湫中，準前稱龍王名，誦念真言一千八遍，則得",
                "童子身上起大雲霧，遍贍部洲溥降甘雨，唯當湫上而不雨下。童子歡喜供養於像。童子重復白真言者：『入我宮中。我宮乃是真言者宮。",
                "告言：『龍今諦聽。龍當護持一切佛法常住世間。』時婆羅門則大歡喜，時真言者為說七佛名字、八大菩薩名字、四大聲聞名字。時婆羅",
                "門聞此名字，倍增歡喜讚真言者：『善哉善哉！今所說此諸佛、菩薩、聲聞名者，極大吉祥。甚能善說，此諸名等難遇難聞。與真言者最",
                "不作法誦持無量殑伽沙俱胝那庾多百千數遍。行者見時，身心清淨歡喜無量，身出光明。空中讚言：『善哉善哉！持真言者！汝得最勝不",
                "。」功德成就品第七十三爾時執金剛祕密主菩薩摩訶薩聽聞是法，歡喜踊躍，復從座起，合掌恭敬頂禮佛足，白言：「世尊！如是真言極",
                "王神，無量百千龍神八部，俱時聞斯是二大寶真言三昧耶已，一時歡喜從坐而起，執持種種幢幡寶蓋、衣服瓔珞、天諸伎樂、奇諸雜華、"
            ],
            "juans/030.xhtml": [
                "壞百千蘇彌盧山，能涸百千海水枯竭，能伏一切諸惡天龍神鬼惡人歡喜恭敬，亦令一切壇印三昧耶悉皆成就。」「明王真言印：「准前印",
                "三藐三菩提記，當種百千福聚善根，一切如來憶念觀歎，一切菩薩歡喜與願，一切天神而常擁護。」「摩尼灌頂印：「右手當心仰伸，屈",
                "修羅、乾闥婆、蘖魯茶、緊那羅、摩呼羅伽、人非人等，聞是法已歡喜踊躍，一時而起合掌頂禮，繞佛三匝却住一面，曲躬而立瞻仰如來",
                "等誓書寫，受持為眾說。」爾時釋迦牟尼如來見諸菩薩、人天大眾歡喜踊躍一時偈讚觀世音菩薩摩訶薩不空羂索神變真言經，流通擁護樂",
                "所感功德皆亦如是。以斯義故，汝之大眾應勤修習隨方擁護。」爾時大眾得佛教誥，歡喜信受，頂戴奉行。不空羂索神變真言經卷第三十"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，及淨居諸天子、娑婆世界主大梵天王，及諸菩薩眾諸聲聞眾、一切大眾人民，聞觀世音菩薩對佛說此經，皆大歡喜奉行。不空羂索呪經"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "十一者不為一切暴惡鬼神羅剎斯等吸奪精氣；十二者一切有情見聞歡喜，愛樂尊重常無厭足；十三者常不怖畏一切怨讐；十四者設有怨讐",
                "八法。何等為八？一者臨命終時見觀自在菩薩作苾芻像來現其前，歡喜慰喻；二者安隱命終無諸苦痛；三者將捨命時，眼不反戴，口無欠",
                "亦令一切所怖畏事疾得除滅。」爾時觀自在菩薩摩訶薩蒙佛聽許，歡喜踊躍，瞻仰尊顏目不暫捨，合掌恭敬而白佛言：「此神呪心，是諸",
                "神呪心滿八千遍。爾時行者自見其身遍放光明猶如火焰，見是事已歡喜踊躍。時觀自在便現其前，隨所願求皆令滿足。若欲自隱，應呪雌",
                "眾、自在天眾、大自在天眾、大梵天王及餘天眾，聲聞菩薩，皆大歡喜，信受奉行。不空羂索神呪心經不空羂索神呪心經後序神呪心經者"
            ]
        }
    },
    "T1095": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二者由先作業，有諸疾病速得銷滅；三者其身光澤皮膚細軟，見者歡喜；四者眾人愛敬，密護諸根；五者當得財寶；六者得財寶已，不為",
                "呪滿已，行者即於像前自見其身光明熾盛猶如猛焰，如是見已心生歡喜。聖觀自在菩薩便現其前，所有願求皆令滿足。若欲隱形，應取雌",
                "智上首莊嚴勝三摩地，所有意樂皆得成辦。」如是說已，時薄伽梵歡喜讚歎。爾時聖觀自在菩薩摩訶薩，及淨居天子、索訶世界主、自在",
                "大自在天王，及諸菩薩大聲聞等，承佛所說，歡喜奉行。不空羂索呪心經"
            ]
        }
    },
    "T1096": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "三輪清淨，入於三昧定陀羅尼，著新淨衣住四梵處，於尊者乞布施歡喜。乞歡喜已，先當供養觀自在菩薩。供養已竟，於彼空閑寂靜之處",
                "花令有威德。半月瓔珞瓔珞其身，耳璫臂釧及以手釧而為莊嚴。作歡喜面，其頂上持阿彌陀佛。造此像已，白月八日十五日，以吉宿日無",
                "：「若欲受持制擿迦者，彼人應作不空羂索制擿迦像。作童子形，歡喜相貌，頭上五髻，一切嚴具以為莊嚴。從觀自在菩薩所生。或用木",
                "燕脂，不得著膠。以朱砂和欝金根及欝金香，畫其身相令悅人意。歡喜笑面，面黃白色，而作兩臂，其一手把阿摩羅果、一手把花。作此",
                "所住宅舍，亦為掃灑又為泥地。所有之事悉報令知。常說好事令其歡喜，所有惡事不悅意者，能令消滅一切罪障不祥災疫，亦能消除一切",
                "得降伏使者，彼持呪人畫一使者作小兒形，一切嚴具以為莊嚴。作歡喜面，頭上五髻，身形可喜，著黃色衣，手執蓮花，身黃白色遊行空",
                "、右上一手把於數珠、右下一手作施無畏。端正殊妙悅可眾心，作歡喜狀，圓光圍遶，天妙華光以為莊嚴。正當胸前作於卍字(西國字也",
                "如蓮華色，戴寶天冠，紺髮垂下，一切嚴具莊嚴其身，而有兩臂，歡喜顏狀，偏袒右肩，合掌對觀自在菩薩當前而住。於其普賢菩薩底下",
                "作多羅神及毘俱致，著天妙衣及天瓔珞嚴身之具，身黃白色，顏容歡喜，相儀寂靜。其多羅神著於白衣，毘俱致著種種色衣，摩尼雞及金",
                "半身瓔珞以為莊嚴，雙膝著地合掌瞻仰，對觀自在菩薩面看，顏容歡喜、眉眼分明、耳璫殊妙，其心一定，少分曲躬狀若飛騰。菩薩兩邊",
                "麼雞、金剛使者，及大勢至菩薩、普賢菩薩。尋常懺悔發願、心意歡喜敬信，手中著華入於壇前散手中華，看華落處到何神上，則得彼神",
                "遍。若滿一百八遍之時，其池中水悉皆乾涸，其中所有龍及龍女以歡喜形來現其前，三業寂靜禮拜白言：『善來。聖者！命何所作？』則",
                "安隱快樂，其國豐樂多諸人眾，稻穀甘蔗黃牛水牛充饒熾盛，恒常歡喜，少病少事，無有死疫飢餓鬪諍，無惡逆賊，猛獸潛藏不能惱亂。",
                "誦不空羂索呪王，心念觀自在菩薩，散華燒香而供養彼。彼於空中歡喜形狀，以天妙身稱本體性，寂靜而住讚呪者言：『善哉呪者！我今",
                "歡喜。汝何所求？為求富樂、安達怛那、為求騰空、持呪仙人、轉輪之位、梵王帝釋、護世四王、求宿命智、五種神通、須陀洹果乃至第",
                "，世尊受請為觀自在菩薩及欲利益一切眾生故現瑞相。爾時呪者生歡喜心，更應供養觀自在菩薩。供養既已，還當誦呪，待於世尊以自神",
                "毒惡藥、惡腫油瘻、癲癎癩病、著小兒病，壽命色力富貴快樂具足歡喜，心生智慧聰明之念，相貌端正為人喜見，能得積集福智資糧善根",
                "龍毒蛇、繫縛等難。若人日日常作供養，得觀世音及諸菩薩等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨意往生。若欲止風，先以"
            ]
        }
    },
    "T1097": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏，所為事業自在成就。療治眾病、調伏鬼神守護壇場，令諸龍王歡喜悅樂，降雨止雨皆得自在。復能於彼一切人中而得自在，能令一切",
                "三業清淨入三摩地，修四梵行，無所悋惜，於諸持戒福德人邊常求歡喜，然後於聖觀自在菩薩像前受其呪法。既受法已，即便於彼清淨之"
            ],
            "juans/003.xhtml": [
                "，不生惡趣常生善道，故入壇者勤修供養。其持呪者被精進甲踊躍歡喜，發起饒益一切眾生，不生慳悋，專注其心依壇法用如法作之，遠",
                "索心呪王一百八遍。龍所居池水皆枯竭，龍及男女自然而現，皆悉歡喜頂禮呪人，讚呪者言：『善來善來。何為至此？』呪者報言：『我",
                "離如是無量苦惱。』大龍由是得無量福，復為彼國承事供養，龍王歡喜守護人民。時持呪人攝取彼龍勸立誓願，常令利益一切眾生，復與",
                "而下容貌寂靜，猶如天身熙怡微笑，讚呪人言：『善哉善哉！我今歡喜。汝求何事？若求自在安樂、若曷囉闍作斫羯羅伐底曷囉闍位、若",
                "在菩薩之所啟請，為欲利益哀愍一切眾生故。時持呪者見如是相，歡喜踊躍，復以種種供養之具供養聖觀自在菩薩，應誦不空羂索心呪王",
                "者哀愍汝故，汝所希求我當滿足汝願。』于時呪人瞻仰世尊，踊躍歡喜右繞七匝，香花供養修敬已畢，白言：『世尊！我今肉眼得見如來"
            ]
        }
    },
    "T1098": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "華師子之座而說妙法，踰如日光照明一切。爾時觀世音菩薩摩訶薩歡喜踴躍即從座起，偏袒右肩合掌恭敬，禮佛足已整理衣服，長跪叉手",
                "、阿索洛、乾闥婆、蘖嚕荼、緊那羅、莫呼囉伽、人非人等，一時歡喜合掌瞻仰，同聲讚言：「善哉善哉！大悲者！能善說斯不空羂索心",
                "釘之，即成結界。安穩止住，無諸怖懼，為大護持，真言明神而皆歡喜。持真言者結白線索，患虐者佩則得除差，若一切人民臂上腕上頂",
                "時，時別一百八枚，滿七日已，即成擁護，除諸災厄。若欲眾人而歡喜者，加持蘇蜜、白旃檀香護摩一百八遍、則如所願。」而說頌曰：",
                "王、摩醯首囉天王、大梵天王、帝釋天王及諸天眾聞說是法，皆大歡喜合掌恭敬，俱從座起前白佛言：「世尊！後末世時，隨在國土一切",
                "，便令修學增殖長養一切菩提福蘊善根，令得阿耨多羅三藐三菩提。」爾時諸天聞佛告讚，歡喜踊躍恭敬頂戴。不空羂索神變真言經卷上"
            ],
            "juans/002.xhtml": [
                "十方三千大千佛之世界靡不周遍。放斯光時，映徹眾色皆如金聚，歡喜微笑白佛言：「世尊！今放此光，為於世間沙門、婆羅門、毘舍、",
                "嚕緊那羅、摩呼羅伽等，前作大供養，是諸聖眾等，聞斯香氣者，歡喜皆讚歎。乃至於三塗，地獄傍生界，聞斯香氣者，得滅眾地獄，傍",
                "焯供養，啟曰一切諸佛菩薩、一切天龍八部，來集整儀本位而坐，歡喜加護。」「次復說結界真言曰：「唵(一)鉢[口*特]摩(二合",
                "時加持含，便當口氣而香潔，如欝鉢囉華之香，常得諸佛觀世音，歡喜祐護而讚歎，胸藏痰飲吐逆病，便得銷鑠而除差。三十三天聞讚誦",
                "精治研之石蜜和，清水和研加持用。點眼眼眵翳瞙除，諸佛觀見皆歡喜，諸惡鬼神不相障，夢恒吉善眼根淨。」「次復說牛黃真言曰：「"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "千八十遍、然後諦想本尊儀相、乃見自身有大熾焰。行人見已心生歡喜、須臾即見我身來現其前、施諸所求悉令圓滿。行人爾時當用雌黃",
                "及餘自在大自在等梵天眾及淨光天子，并諸菩薩聲聞一切大會，聞佛所說，皆大歡喜信受奉行。佛說聖觀自在菩薩不空王祕密心陀羅尼經"
            ]
        }
    },
    "T1101": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「南無佛陀！此是世尊威神之力。」一切眾會見此神變，心得歡喜，離諸疑惑。爾時觀自在菩薩摩訶薩從座而起，遶佛三匝，頭面作",
                "清涼妙風觸行者身。遇斯瑞已，生大慶悅。諸天人眾見修行者心生歡喜，應知多羅菩薩不久滿願。若阿闍梨為作此者，發遣聖眾獻遏伽已"
            ]
        }
    },
    "T1102": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次結蓮華鈴密印，禪智屈入蓮華掌，以此密印及真言，能令本尊妙歡喜。真言曰：「唵(一)鉢娜麼(二合)健吒(二)馱哩(三)施伽",
                "應轉讀摩訶衍，常令淨業恒不間，當得多羅親現前，所求勝願皆圓滿，現世得入歡喜地，十六生後成菩提。金剛頂經多羅菩薩念誦法一卷"
            ]
        }
    },
    "T1103a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦身呪。作此印時，地獄門開，受苦眾生一時解脫，焰摩羅王心生歡喜。觀世音菩薩大慈大悲憐愍眾生故說此法。」求生淨土印第三十八",
                "生皆悉具足六波羅蜜，所願滿足；恒河沙等一切世界諸佛世尊皆悉歡喜。」隨心具足一切功德印第四十四「以左手大母指屈入掌中，餘四",
                "來歸敬，六遍堪入屍陀林中惡羅剎鬼中無畏，七遍一切眾生見者皆歡喜。若身中毒沈重不能動者，令童女搓綖作繩，誦呪呪繩，一遍作一",
                "之，一一稱其姓名。如是七夜為之，滿一千八遍，隨心所念男女皆歡喜愛樂。「又法取白芥子一枚，呪一遍一擲火中燒之。如是滿一千八",
                "遍，則喝囉闍波弭歡喜敬信，諸餘妃主亦同准此，一切所求善事皆吉。唯不得生染著心，若起染著心作法不成。「又法取君杜嚕香(熏陸"
            ]
        }
    },
    "T1103b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "本真言。作此印時，地獄門開受，苦眾生一時解脫，其焰摩王心生歡喜，觀世音菩薩大慈大悲憐愍眾生故此法印。」求生淨土印第三十六",
                "眾生皆悉具足六波羅蜜，所願滿足，恒沙等一切世界諸佛世尊悉皆歡喜。」隨心具一切功德印第四十二「左手大指屈入掌中，餘四指把拳",
                "相瞋，取烏麻滓與粳米糠相和燒呪之，一呪一燒滿一千八遍，即皆歡喜。「又法呪白鴿糞三七遍，用塗枷鎖，自然解脫。「又法若人惡心",
                "法欲洗面，先取水呪七遍然後洗之，一切去處無問貴賤，見者皆悉歡喜，所求如意。「又法欲令一切惡人為慈悲心，呪飲食三七遍與彼人",
                "「又法行人遙見一切貴勝、一切四眾，去七步外誦呪一七遍，即生歡喜。勿令彼聞。欲去人家，亦誦二十一遍，念念誦之仍稱彼名，請善",
                "中燒之，一一稱其姓名。如是七夜滿一千八遍，隨心所念男女皆悉歡喜。「又法呪酥一遍一擲火中，燒之滿七遍，則一切禽獸皆悉歸伏。",
                "酥，呪少許一遍一擲火中燒之，如是滿一千八遍，則遏羅闍波儞弭歡喜相信，餘貴勝妃女亦同此，一切求善事皆吉。唯不得生染心，法不",
                "，一切疾病皆隨印滅。誦呪而慈愍一切受苦飢餓者，作心印，鬼神歡喜，一切皆得飲食飽滿充足。大大有驗，令一切眾生無諸疾病。若常",
                "、阿素羅、伽嚕茶、緊那羅、一切眾生等，聞說此隨心法竟，皆大歡喜，發無上法忍，作禮奉行。觀自在菩薩怛嚩多唎隨心陀羅尼經na"
            ]
        }
    },
    "T1104": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，常具大悲心。難伏垂悲愍，以悲普遍降，所有苦惱者，除苦令歡喜。法施甘露味，濟苦獲安樂，苦海意清涼，是名自在母。普世為照",
                "上大吉祥，實際住唯真，名聞稱普遍。常施愛敬願，自勝復勝他，歡喜施常行，微妙最善寂，是即如來智，普仰如意珍。戒相具足持，以",
                "等具於諸佛菩薩之行，當生蘇珂嚩帝佛剎。』」是時五髻乾闥婆王歡喜踊躍心生信重，即從座起，自解己身無價瓔珞、金銀真珠、摩尼珍",
                "彼諸菩薩摩訶薩及諸聲聞并持明者、大忿怒主、一切明王、諸天人眾及五髻乾闥婆等，聞佛所說，皆大歡喜信受奉行。佛說聖多羅菩薩經"
            ]
        }
    },
    "T1105": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，發廣大心，長夜安隱。多羅菩薩愛樂守護，復得一切天龍鬼神怪未曾有歡喜愛樂，頂禮合掌住立讚歎。」聖多羅菩薩一百八名陀羅尼經"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「此一百八名，是先佛所說，十地自在等，無量諸菩薩，聞之生歡喜。若有人受持，諸罪悉消除，福增名稱廣，資財多吉祥，諸病皆殄"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本陀羅尼，聽汝所說，今正是時。」時翳迦惹吒蒙大聖許說，生大歡喜，即繞觀自在菩薩三匝，却坐一面，對無量諸大菩薩及無量金剛密",
                "七匝，後執香鑪：『所有賢聖來至此處，供養多不如法。唯願布施歡喜。』次作根本契印，即成散眾。「獨部期剋印，左手為金剛拳，直"
            ]
        }
    },
    "T1112": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                ")鉢娜麼(二合)三摩耶薩怛[口*梵]」次結一切諸佛如來安樂歡喜悅意三昧耶印。十度堅固縛，忍願中交合，檀慧與禪智相合而竪。",
                "月，無體亦無事，即說亦非月。由具福智故，自心如滿月，踴躍心歡喜。」復白諸世尊：「我已見自心，清淨如滿月，離諸煩惱垢，我執",
                "麼(二合)迦嚩制滿馱囉訖灑(二合)[牟*含]吽憾」次結如來歡喜印。定慧二羽當心，合進力八度外相叉，禪智二度當心竪，微拍二",
                "聲啟諸聖，一切天眾歡喜。誦此真言曰：「唵(一)鉢娜麼(二合)覩便[里*巿](二合)護」行者次應以成所作智三麼地，想於己身",
                "]」作此法已，聖者本身加持不散。次結金剛妙磬印，能令諸聖皆歡喜。禪智屈入金剛縛，進力頭屈拄如環，是名金剛歡喜印。誦此真言",
                "麼(二合)吠捨吽(引)」作此法者，一切諸佛菩薩及本聖者皆悉歡喜。次結遏伽水陀羅尼印，以欝金、龍腦、白檀香水盛遏伽器中，和",
                "尊，勿令有間。若有眾生遇此教者，晝夜四時精進修習，現世證得歡喜地，後十六生成正覺。向所譯者，略於向隨順說是如陀羅尼，一一"
            ]
        }
    },
    "T1116": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝起。」王聞佛勅應聲即起，經剎那間頭痛即愈，身心適悅，王甚歡喜。時酥鉢哩野與諸眷屬同坐一處。王見於妹面色憂愁，而即問言：",
                "金色，相好端嚴，福德圓備。即以太子奉上大王。王既見之，心大歡喜。復經少時宮人相聚，有其一人說無憂皇后妬嫉之言，時阿努播摩",
                "最上。」佛說此經已，諸菩薩摩訶薩及天、人、阿修羅、乾闥婆、人非人等，皆大歡喜信受而去。廣大蓮華莊嚴曼拏羅滅一切罪陀羅尼經"
            ]
        }
    },
    "T1117": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至獲得不退轉地。」佛說是經已，普賢菩薩摩訶薩及諸菩薩聲聞等一切會眾，聞佛所說，皆大歡喜信受奉行。佛說觀自在菩薩母陀羅尼經"
            ]
        }
    },
    "T1118": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)難嚩(引)娑嚩(二合引)賀(引)(二十九)」爾時阿難聞佛世尊說此陀羅尼經已，歡喜信受，作禮而退。佛說十八臂陀羅尼經"
            ]
        }
    },
    "T1119": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")[牟*含]」如前加持己，即為以金剛薩埵灌頂而灑灌之。次結歡喜印。印相乃以二手舒而相拍。真言曰：「嚩日囉(二合)覩使野(",
                "二合)斛(三)」由此印及真言加持故，解縛歡喜，獲金剛薩埵之體。次結嚩日囉(二合)孽摩印，默誦後真言一遍：「薩梵矩嚕(一)"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)覩史也(二合)穀(引)」由以拍印加持故，一切眾聖皆歡喜。次復前觀本尊心，變為本尊妙身相，如前自觀今亦然，為顯法智"
            ]
        }
    },
    "T1123": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩囉迦嚩制那」「[口*梵]」加持被甲已，齊掌而三拍，令聖眾歡喜。以此真言印，解縛得歡喜，而誦真言曰：「唵嚩日囉(二合)覩"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)[牟*含]吽㟏(呼甘反)」次二手旋拳如舞勢，妙拍一遍令歡喜。密語曰：「唵(引)嚩日囉(二合)覩使也(二合)斛(引)」"
            ]
        }
    },
    "T1125": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "法財(法財謂三密菩提心教法)。纔見曼茶羅，能須臾頃淨信，以歡喜心瞻覩故，則於阿賴耶識中種金剛界種子，具受灌頂受職金剛名號",
                ")攞(引)阿毘詵者[牟*含]鑁」即結甲冑印，遍身擐甲。次結歡喜印。二羽平掌拍，令歡喜，誦真言曰：「嚩惹囉(二合)暏瑟耶("
            ]
        }
    },
    "T1126": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪變成赤色，中有本尊如來相好殊異，目如蓮葉，作微笑容，慈悲歡喜安詳而住。如是觀已，次結四如來三昧耶密印，各以本真言而用加",
                "降伏，金剛大魔欲，金剛弓頂禮。金剛意妙峯，金剛寂大愛，金剛歡喜王，金剛喜頂禮。金剛寶妙利，金剛空大寶，金剛虛空藏，金剛藏",
                "幢，堅固[改-己+亭]頂禮。金剛笑大喜，金剛思大希，金剛愛歡喜，金剛愛頂禮。金剛法妙利，金剛蓮妙淨，妙眼觀自在，金剛眼頂",
                "即依法發遣奉送賢聖。」爾時世尊說是法已，在會諸大菩薩摩訶薩及一切大苾芻眾等，聞佛所說，歡喜信受禮佛而退。佛說普賢曼拏羅經"
            ]
        }
    },
    "T1128": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法忍。」爾時彼王印捺囉部帝，得聞世尊為於阿難說是四法，甚大歡喜，次白佛言：「世尊！云何菩薩摩訶薩解於方便，能於諸根各各境",
                "頂已，咸以頭面禮世尊日清淨光明如來及金剛手菩薩足，復繞千匝歡喜讚歎，各還本處。「爾時日清淨光明如來於後不久入般涅槃，佛涅"
            ],
            "juans/002.xhtml": [
                "身心虔切，默然許之。印捺囉部帝知默許已，即禮金剛手菩薩足，歡喜踊躍禮佛而退。即整四兵前後導從，乃與菩薩同乘寶車，及張傘蓋",
                "及無數發菩提心眾生，欲聞法故亦來王宮。如是人等各於菩薩信重歡喜來至王宮。如是人等各各深信歡喜踊銳，白金剛手菩薩言：「我等",
                "阿蘇囉、誐嚕拏、彥達嚩、緊曩囉、一切大眾，聞菩薩說是經已，歡喜信受作禮而退。金剛手菩薩即於山中隱沒不現。最上大乘金剛大教"
            ]
        }
    },
    "T1129": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "酪飯出生加持八百遍，如是七日之內彼決定來。用閼伽水淨手令彼歡喜，彼女告言：『子呼我何作？』持誦者言：『我要求官，衣食豐足",
                "，彼部多女放大光明，四遠照曜而來現前。以白檀香水灑淨，女即歡喜，而自問言：『呼我何作？』持誦者曰：『為我作母。』女遂許之",
                "生，令離苦惱。彼持誦者若以酒食魚肉及種種美饌出生供養，即得歡喜，親近承事如婢從等，日與持誦者衣服一對、金錢一文，乃至百由",
                "遍，至三日內令部多女速來。即用人髑髏滿盛其血以為閼伽，彼即歡喜而問之言：『呼我何作？』持誦者曰：『願為我母。』女即許之，",
                "三日後，時部多女與八百眷屬同來彼處，用白檀香水獻閼伽，彼即歡喜尋與為妻，復給衣服飲食供贍八百眷屬及聖藥等，獲壽五千歲，命",
                "。時大部多女與五百眷屬莊嚴其身速來彼處，即用華水獻閼伽令其歡喜，或求為母、或求為姊妹、或求為妻，隨持誦者意。若彼為妻，現",
                "真言一萬遍，即獻廣大供養。至明旦時彼女即來，用血為閼伽令得歡喜，即為婢從，日給金錢五文及上味飲食，壽命五百歲。如是八大迦",
                "合)囉。曼拏羅第二重，供養一切賢聖，身色如金，一切莊嚴，作歡喜相，顧視忿怒主明王。左邊復安烏摩女天。明王前安福女天，以手"
            ],
            "juans/002.xhtml": [
                "言至中夜時，尾部沙尼部多女即現人前，用白檀香水獻閼伽，令彼歡喜。若欲為母，彼即為母如子養育，日給衣服飲食可贍百人。若欲為",
                "真言一阿庾多，時軍拏羅賀哩尼部多女即現人前，用血獻閼伽令彼歡喜。時持誦者求彼為母，女即允之如子養育，一切所須悉令豐足。「",
                "誦真言至中夜。時訶悉儞部多女即來現身，以白檀香水獻閼伽令彼歡喜。女曰：『呼我何作？』行人言曰：『要為僕從。』女即聽允，衣",
                "姊妹、或為妻子等，隨行人之意。若令為妻，不得別行邪慾，彼即歡喜，日給金錢十萬，及與種種聖藥，所作自在。若為姊妹，亦與種種"
            ],
            "juans/003.xhtml": [
                "誦之者先於龍堂之內，持誦真言一洛叉令法精熟，得一切龍女心大歡喜。然後於月初五日，往龍堂內入於龍池，用香華塗香及乳汁依法作",
                "法出生，復誦真言至中夜，時布囉拏部多現身而來，即獻閼伽令彼歡喜，即為僕從盡生承事，能滿一切願，亦能作於吉凶隨行人意，獲壽",
                "，行人若聞不得驚怖。即時部多與自徒眾圍繞而來，出生供養彼即歡喜，得一切部多皆為僕從，能殺一切冤家，日給金錢與彼行人，獲壽",
                "。爾時金剛手菩薩復說金剛阿闍梨為利益故，令吉祥大部多女心生歡喜承事成就法。「復次持誦者於金剛手菩薩前，誦真言一洛叉令法精",
                "裸形，往金剛手菩薩前誦真言八千遍，彼部多女速現人前。行人作歡喜相，令女歡喜。背負行人往諸天宮與帝釋位，亦能養育一國人民，"
            ]
        }
    },
    "T1130": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "趺坐，安詳而起下蓮華臺，於王右邊膝上而坐。爾時金剛髻珠大王歡喜愛念悉陀太子，即將及八萬四千王子俱詣彼佛法界摩尼山日光明王",
                "破諸怨敵，皆具二十八，丈夫之色相。朝參大王所，王子那由他，歡喜園林中，池榭悉嚴麗，莊飾諸寶具，為供世間燈。見在諸如來，平",
                "隨其力分恭敬信，奉獻爾所諸導師，上味施與制吒等，及毘野迦令歡喜。諸持呪仙應設供，成就如法佛像前，普皆於彼曼荼中。畫於佛前"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)欲」「由加持此印故，獲得身如金剛不壞，離諸災橫，見者歡喜生大恭敬。「次說護摩除災延命壇。治一淨室，於東邊安金剛壽命"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三)「由結密印加持威力，身如金剛堅固難壞，離諸災橫，見者歡喜，一切人民生大恭敬。「次說護摩祕密之法，所謂除災延壽、增益"
            ]
        }
    },
    "T1135": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩攝受護念，其處亦為佛所護持。」爾時世尊說是經已，毘沙門天王等一切大眾，皆大歡喜信受奉行。佛說一切如來金剛壽命陀羅尼經"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是經已，菩薩摩訶薩、天人、四眾及毘沙門天王等一切大眾，皆大歡喜信受奉行。佛說一切如來心光明加持普賢菩薩延命金剛最勝陀羅尼"
            ]
        }
    },
    "T1137": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應正遍知！為利一切諸眾生故、為覆護故、為照明故、為令眾生得歡喜故，說是善法陀羅尼呪。我等諸佛所說章句亦皆如是。善哉！釋迦",
                "爾時菩薩、聲聞大眾、執金剛神，及諸天王、一切鬼神、龍王、夜叉、人非人等，咸共恭敬，皆大歡喜受持奉行。佛說善法方便陀羅尼經"
            ]
        }
    },
    "T1138a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不得便。」爾時金剛密迹菩薩，一切大眾，諸天及人、乾闥婆、阿修羅等，聞佛所說，歡喜奉行。金剛祕密善門陀羅尼經(與丹本不同)"
            ]
        }
    },
    "T1139": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃能利益擁護一切諸有情故，說此法門陀羅尼呪，能作光明，令得歡喜、令得正念，是故我今稱揚讚歎。若有善男子善女人，於晨朝時受",
                "所覆護；九者復為諸天之所憶念；十者勤修善行；十一者當得光明歡喜正念；十二者當得諸相具足；十三者得無所畏；十四者當得具足尸",
                "。」時薄伽梵說此經已，金剛手菩薩摩訶薩，及釋、梵、護世天人、阿素洛、健闥縛等一切眾會，聞佛所說，歡喜奉行。護命法門神呪經"
            ]
        }
    },
    "T1140": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切眾生故，宣說延壽妙門陀羅尼正法，與諸眾生作於明照，使令歡喜俾得記念，亦能除滅一切魔冤。此陀羅尼如佛所說，我亦受持。「",
                "十三者獲得善行；十四者獲得善利；十五者當作光明；十六者令得歡喜；十七者令得記念；十八者身具相好；十九者獲無所畏；二十者具",
                "菩薩摩訶薩及諸聲聞，乃至大梵護世、一切天人、阿脩羅、乾闥婆、人非人等，聞佛所說，皆大歡喜，信受奉行。佛說延壽妙門陀羅尼經"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "定二手作金剛拳，竪二地輪，屈二大空輪雙入掌中。上來發請乃至歡喜，令堅固而住，真言一七遍。堅固真言曰：oṃvajrasph"
            ]
        }
    },
    "T1143": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成佛時當以佛力救拔出之，復與授於阿耨多羅三藐三菩提記。」時慈氏菩薩說是語已，禮佛雙足，歡喜而退。佛說慈氏菩薩誓願陀羅尼經"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦陀羅尼三遍已，舉大母指發遣菩薩。作是念言：『唯願慈悲布施歡喜，後會法事復垂降赴。』如是誦陀羅尼，隨其力能或一日一上或一"
            ]
        }
    },
    "T1147": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉病，明力護持願皆除滅。」爾時世尊說是法已，虛空藏菩薩摩訶薩等一切大眾，聞佛所說，一心受持歡喜奉行。聖虛空藏菩薩陀羅尼經"
            ]
        }
    },
    "T1151": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛壽命，盡形得大加護，於一切處無能沮壞。被甲已，齊掌拍，令歡喜。次誦金剛歡喜真言曰：嚩日囉(二合引)(一)都使野(二合)",
                "(二)斛(三)由此心真言，解縛得歡喜，獲得金剛體，如金剛薩埵。遍入金剛已，大印如儀則，身前應當結，思惟大薩埵。見彼智薩埵"
            ]
        }
    },
    "T1153": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸天子以為眷屬俱。復有毘摩質多羅阿蘇羅王、末離阿蘇羅王、令歡喜阿蘇羅王、照曜阿蘇羅王、羅睺阿蘇羅王，如是上首阿蘇羅王，與",
                "，其味香美柔軟潤滑。若其國內旱澇不調，由此陀羅尼威力，龍王歡喜雨澤及時。「復次大梵！若有流布此大隨求陀羅尼之處，是諸有情",
                "行捨施。應時有胎，日月滿足產生一子，色相具足端嚴殊勝，見者歡喜。大梵當知，此是無能勝無礙大隨求寶印心大明王陀羅尼威力故，"
            ],
            "juans/002.xhtml": [
                "令食此罪人。受王勅已，即領罪人送藥叉窟。纔送窟中，時藥叉眾歡喜踊躍奔走向前，欲食罪人。以彼罪人帶大隨求威德力故，時眾藥叉",
                "脫非時死，大悲尊所說，能止大疾病，速證大菩提。』「爾時彼王歡喜踊躍，即取彼隨求供養禮拜，即以繒帛繫罪人首，與其灌頂冊稱為",
                "吉日吉宿吉祥之時，依法書此陀羅尼。」時大梵王聞是語已，甚大歡喜，五輪著地頂禮佛足，而白佛言：「以何方法書寫此大隨求無能勝",
                "中，諸怖皆遠離，如佛誠言說。常獲宿命智，生生皆無疑，國王皆歡喜，及後宮眷屬，盡皆常恭敬，常與善人和，皆悉生憐愍，并人及與",
                "有情，身得適悅，其人以法甘露遍入一切有情心相續中，皆令滋澤歡喜。一切諸惡藥叉、羅剎、步多、畢㘑多、畢舍遮、癲癎鬼、拏枳寧",
                "惱。若來逼近，憶念此大護明王，則一切惡心之類於持誦之人發生歡喜，受教而去。由此大隨求大護明王威力，終無怨敵怖畏，是諸怨敵",
                "難，一切悉消融。由誦洛叉遍，速成就此明，一切諸佛說，稱誦令歡喜，滿菩提資糧。一切所住處，若用此大明，而作於加持，欲作諸事",
                "、阿蘇羅、乾闥婆、蘖路茶、緊那羅、摩呼羅伽、人非人等，皆大歡喜，信受奉行。普遍光明清淨熾盛如意寶印心無能勝大明王大隨求陀"
            ]
        }
    },
    "T1154": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "魚退縮。彼諸龍等見是相已，悉起慈心。是時商主及諸商人，心大歡喜得達寶所。是故大梵，當寫此呪安置幢頭，能除一切惡風，非時寒",
                "夫人帶，應時有胎。日月滿足生一童子，色相具足端嚴殊勝，見者歡喜。大梵當知，此神呪力，所求願者皆得稱心。復次大梵！其天帝釋",
                "汝當護持，廣令流布。」佛說此經已，時大梵天王聞佛所說，心大歡喜，信受奉行。佛說隨求即得大自在陀羅尼神呪經那麼薩婆怛他揭哆"
            ]
        }
    },
    "T1156A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭，大母指亦合頭，藏於掌內。第四如來消一切毒惡契：亦名一切歡喜契。依平等印，交腕右押左，仰掌向上。若外有事，迴向外托之，",
                "官自開恩兩得和可。若人能日日作此者，一切世間無不調順，龍王歡喜以能降雨，一切世間所有[石*(ㄙ/大/木)]毒害心皆和悅。"
            ]
        }
    },
    "T1159A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "當教降伏之法。』說此語已，即往俱特羅所訪彼。仙人見我，心生歡喜，即便諮問彼仙方法。爾時仙人於三日間令我開解，須知萬里消息",
                "心。三稱是語，鬼稱死罪。世尊！彼鬼神生怖畏降伏已，後即須令歡喜，作無畏印。並兩足，右手垂下，左手屈向上當心，屈小母指無名",
                "滅罪之法，轉此惡身。』行人隨意為佛法，令得悟解。其鬼聞法生歡喜心，即共行人語世間事，教化眾生，隨意滿願。行人須臾即語去：",
                "解說，除我疑惑。」爾時如來為破□□□說此因緣，是長者等聞法歡喜，久得羅漢騰身而去。爾時四眾身處空，空中頂禮佛足，歡喜奉行"
            ]
        }
    },
    "T1159B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "是汝神足而來集，俱詣世尊大牟尼。願令如來特演說，若得聞者皆歡喜，既聞法已懃精進，常得修學菩提道，皆猶於海大將力，當得疾近",
                "至此。一切種智功德海，得聞如是真實相，度脫一切諸眾生，我令歡喜故敬禮，而於百千億萬劫，常懃修習種種施。我今當學發弘誓，我",
                "，饒益眾生。我助汝喜。」佛說經已，梵天、帝釋、四天王、菩薩摩訶薩、一切大集、阿難等，聞佛所說，歡喜奉行。地藏菩薩陀羅尼經"
            ]
        }
    },
    "T1161": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "善哉！善男子！快說此呪。十方三世諸佛亦說是呪，我今深心隨汝歡喜。」時二菩薩說是呪已，各脫寶瓔以供養佛。藥王菩薩所散瓔珞，",
                "王菩薩授其法藥。寤已尋自憶識過去無量百生千生宿命之事，心大歡喜，即應入塔觀像禮拜，於像前得觀佛三昧海，及見無量諸菩薩眾，",
                "次名普靜，次名多摩羅跋栴檀香，次名栴檀光，次名摩尼幢，次名歡喜藏摩尼寶積，次名一切世間樂見上大精進，次名摩尼幢燈光，次名",
                "須曼那花光，次名優曇鉢羅花殊勝王，次名大慧力王，次名阿閦毘歡喜光，次名無量音聲王，次名才光次名金海光(五十)，次名山海慧",
                "時，於妙光佛末法之中出家學道，聞是五十三佛名。聞已合掌心生歡喜，復教他人令得聞持。他人聞已展轉相教，乃至三千人。此三千人",
                "皆悉現身住行者前，為說甚深六波羅蜜。是時行者見諸佛已，心生歡喜，於諸佛前即得甚深觀佛三昧海，見無數佛。一一世尊異口同音授",
                "今念是二菩薩故，於未來世當得作佛。』是時行者聞授記已，身心歡喜即得三昧，此三昧名惟無莊嚴。因是三昧力故，倍更增進，普見十",
                "壯如那羅延威伏一切。其所生處恒得值遇諸佛菩薩聞甚深法，聞已歡喜，即得無量妙三昧門及陀羅尼。」佛告阿難：「若有眾生但聞是二",
                "平等大慧。爾時眾中有一長者名星宿光，聞說大乘平等大慧，心生歡喜即從座起，持呵梨勒果及諸雜藥至日藏所，白言：『大德！我聞仁",
                "德僧。』爾時日藏即為呪願，受呵梨勒。長者聞法復聞呪願，心大歡喜，遍禮十方無量諸佛，於日藏前發弘誓願而作是言：『我聞仁者說",
                "心無邊際，慧眼照一切，未來當成佛。』「爾時藥王聞此偈已身心歡喜，即入三昧，其三昧名曰惟無莊嚴。三昧力故，見佛無數，淨除業",
                "入三昧。爾時長者子寶積及尊者阿難、無數大眾，聞佛所說，皆大歡喜。以歡喜故，長者眾中五千人得無生法忍，他方來諸菩薩等有十千",
                "羅漢，天龍八部其數無量皆發無上正真道意。爾時諸比丘、比丘尼及諸大眾，聞佛所說，歡喜奉行，作禮而退。佛說觀藥王藥上二菩薩經"
            ]
        }
    },
    "T1162": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「長者！恣汝意問，吾當為汝方便分別，令汝心喜。」時彼長者歡喜踊躍，稽首作禮，合掌請言：「世尊！云何善男子、善女人諸貧賤",
                "佛、薄伽梵，為欲利樂諸有情故，說陀羅尼名曰持世。我時聞已，歡喜踴躍，受持讀誦廣為他說，利益安樂無量有情。由是因緣，福慧增",
                "誠供養三寶，念誦如是大陀羅尼經七晝夜時無暫闕，諸天龍神皆生歡喜，自末冥雨所須財穀，飢饉疫癘皆悉消除，所有罪障無不殄滅，一",
                "念、誦持、廣為他說，所求利樂無不諧遂。」時彼長者聞佛所說，歡喜踴躍，而白佛言：「我能受持，廣為他說，利益安樂無量有情，唯",
                "是！如是！」時彼長者合掌恭敬，右繞世尊百千匝已，頂禮佛足，歡喜而去。爾時世尊告阿難曰：「妙月長者諸庫藏中，種種財穀今悉盈",
                "滿。」尊者阿難歡喜白佛：「何因緣故，妙月長者諸庫藏中欻然盈滿？」佛告阿難：「妙月長者聞我所說大陀羅尼，深信歡喜，受持讀誦",
                "所稱揚，以不思議神力加被，令聞持者皆獲利樂。」尊者阿難深心歡喜，以妙伽陀而讚頌曰：「諸佛不思議，所說法亦爾；能正奉行者，",
                "智法王，滅生老病死，已到勝彼岸，稽首大覺尊。」爾時阿難踴躍歡喜，禮佛合掌白言：「世尊！今此法門當名何等？我等今者云何奉持",
                "切有情！」時，薄伽梵說此經已，無量聲聞及諸菩薩，并諸天、人、阿素洛等，一切大眾聞佛所說，皆大歡喜，信受奉行。持世陀羅尼經"
            ]
        }
    },
    "T1163": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「恣汝意問，當為汝說，令汝心喜。」時，彼長者聞是語已，歡喜踊躍：「世尊！云何善男子、善女人諸貧匱者可得富饒？諸有疾病",
                "，倉庫財寶皆悉盈滿，存濟家中妻子、男女眷屬，有來求者，必生歡喜，為大施主。使諸倉庫金銀、珍寶、如意摩尼、金剛諸珍、商佉、",
                "切如來，一夜、二夜或三夜，專心誦持，受敬淨信三寶，諸天悉皆歡喜，即雨財寶、穀麥，為彼讀誦法師故。」即說陀羅尼曰：「曩謨(",
                "尼，廣為他人分別演說。」「善哉！世尊！」妙月長者聞佛所說，歡喜踊躍：「我今從佛受此雨寶陀羅尼，受持、讀誦、廣為他人分別解",
                "，妙月長者受佛教已，右繞世尊百千匝已，合掌恭敬，頭面禮足，歡喜而去。爾時，佛告具壽阿難陀：「汝往妙月長者家，看彼長者諸庫",
                "月長者家中。入已，見諸庫藏之中財寶悉皆盈滿。見此事已，心大歡喜踊躍而還。爾時，具壽阿難陀怪未曾有，心甚歡喜，而白佛言：「",
                "，稽首佛勇猛。」爾時，具壽阿難陀聞佛說此雨寶陀羅尼經，踊躍歡喜，白佛言：「世尊！今此法要當何名？此經我等今者云何奉持？」",
                "芻及諸菩薩，并諸天、人、阿蘇羅等，一切大眾，聞佛所說，皆大歡喜，信受奉行。心真言曰：「唵嚩素馱㘑娑嚩(二合引)賀(引)」"
            ]
        }
    },
    "T1164": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "若能依法，常於中夜課念此陀羅尼四遍，此人便得諸天而來衛護，歡喜愛樂。復為此人親自來下降，雨上妙甘美飲食。諸天眾等，於諸如",
                "來心懷歡喜，於諸佛法心懷歡喜，於佛無相智心懷歡喜，於和合眾心懷歡喜，於說法師心懷歡喜。」佛復告妙月長者言：「我今為汝及未",
                "！」妙月長者於世尊所，聽聞得是吉祥持世陀羅尼已，心生愛樂，歡喜踊躍，面色怡然，頂禮佛足，而白佛言：「世尊！此吉祥持世陀羅",
                "時，阿難陀忽然見其如是之事，內懷驚異，面貌微笑，心生愛樂，歡喜踊躍。時，阿難陀奉佛教已，却往佛所。到已頭面禮世尊足，而白",
                "是誐他而讚歎曰：「不可思議佛世尊，佛所說法不思議；不思議發歡喜心，順現受報不思議。天人師智一切智，到彼岸故離生死，證無上",
                "果成法王，我今稱讚佛無畏。」是時，阿難陀說是讚已，歡喜踊躍而白佛言：「世尊！經名云何？令我云何受持？」世尊告阿難陀言：「",
                "，阿難陀及諸比丘，菩薩摩訶薩，一切世間天、人、阿素囉、彥達嚩等，皆大歡喜，信受奉行，作禮而退。佛說大乘聖吉祥持世陀羅尼經"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於諸所願，無不具足，乃至究竟成無上果。」爾時，持世菩薩及諸聖眾，聞佛所說，歡喜無量，頭面禮足，信受奉行。聖持世陀羅尼經"
            ]
        }
    },
    "T1166": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "哉！大丈夫！汝速可說可說。」「唯然。世尊愍念我聽說。」合掌歡喜從口中放大光明，說光中神呪曰：「曩謨三曼多沒他那迦迦馬鳴吃"
            ]
        }
    },
    "T1167": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」佛說是經已，諸大菩薩及聲聞眾、一切天龍八部，聞佛所說，歡喜奉行。八大菩薩讚：圓寂宮城門，能摧戶扇者，諸佛法受用，救世"
            ]
        }
    },
    "T1169": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "求。復作供養讚歎懺謝：『某甲上來供養絕無殊妙，唯願菩薩布施歡喜。』又獻閼伽而作頂禮。作法畢已發遣賢聖，却用勾召印，只以拇",
                "達哩嚩、阿蘇囉、誐嚕拏、緊那囉、摩護囉誐及諸持明天等，皆悉歡喜能施成就。「次蓮華印。以二手相合，如八葉蓮華相，令手指相離",
                "，以二拇指入掌中成印。結此印時，能令大威德諸天皆悉歡喜，能施行人大吉祥事，所願成就。「次三叉印。以左手作拳，舒頭指中指無"
            ],
            "juans/003.xhtml": [
                "用全魚為祭。所獻聖賢及必舍左等，並須身心專注虔至供養，聖賢歡喜所求成就。如是作已，行人即入觀想，想自己鼻尖上有物。得現前"
            ],
            "juans/004.xhtml": [
                "薩根本大明而於自身作大擁護。時行人於結印誦明時，得尊那菩薩歡喜顧視。「次結頭印。以二手作合掌，二拇指入掌中成印。隨印誦頭",
                "多不周備，或忘失次第不依法則，惟願菩薩及眾賢聖大慈大悲布施歡喜。』「次結閼伽印。用前根本印，改拇指安頭指第一節成印。隨印"
            ]
        }
    },
    "T1170": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "菩薩坐已，觀知行人具真實意，即時為說諸佛微妙三昧。行人聞已歡喜禮謝。「復次說三昧印。以二手作金剛合掌，舒二拇指，二小指相"
            ],
            "juans/003.xhtml": [
                "祠，或近有寶之處，或河岸或池側，是諸清淨之地。得是地已，發歡喜心，即於阿闍梨起如佛想，作禮供養，請於建曼拏羅處，誦明結界",
                "嚨(二合)莎嚩(二合)」「如是作觀智得一一現前已，行人身心歡喜，以頭面作禮，即捧閼伽獻菩薩。獻閼伽明曰：「唵(引)薩哩嚩",
                "(二合)賀(引)(三)」「如是種種奉獻供養已，次求菩薩施於歡喜。誦明曰：「唵(引)曩謨嚩日囉(二合)巘(引)馱(引)哩(",
                "二合)(五)吽發吒(半音)(六)」「誦此明已，想於菩薩得施歡喜。然後行人隨意作法，所求意願悉獲成就。復說能調難調大忿怒印",
                "明一百八遍，彼大自在天及一切天等，隨其句召速來入曼拏羅中，歡喜而住。其金剛鉤印，以左手展舒，以頭指如鉤，安腰側成印。結此",
                "觀想菩薩，菩薩須臾來降鉢中，身赤色，面相圓滿，種種莊嚴，作歡喜相，觀於行人目不暫捨。持誦行人得菩薩如是降臨歡喜已，即別設"
            ]
        }
    },
    "T1171": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "次陳金剛拍掌儀，二羽齊拍一相拍。由陳拍印真言并，能令聖眾發歡喜，速獲本尊堅固體。歡喜真言曰：「唵嚩日囉(二合)底(引)乞",
                "固而不變。金剛鎖真言曰：「唵係娑普(二合)吒鑁」次結鈴印令歡喜，禪智八掌如鈴鐸，令尊及眾皆歡喜，加持令速妙成就。金剛鈴真",
                "般若等，隨意經行。若有智者依此法，晝夜四時精進修，見世證得歡喜地，後十六生成正覺。文殊師利忿怒陀羅尼「唵嚩日囉(二合)底"
            ]
        }
    },
    "T1173": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)帝微能(去)迦[口*路]弭』「時修行者得是教已，踊躍歡喜頂禮諸佛。即誦密語，觀於心中所內惡字猶如滿月，未全顯現如翳",
                "(二合)健茶呼(去)」「作此法者，一切諸佛菩薩及本聖者皆悉歡喜。」「獻遏伽水陀羅尼印：「以欝金、龍腦、白檀香水盛遏伽器，",
                "嚩麼訶三麼耶薩怛嚩(二合)惡(引)」「誦此陀羅尼，能令聖者歡喜，堅固菩提，所求勝願能速成就。」「金剛嬉戲內供養陀羅尼印："
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "峯，示佛及諸聖，祈憶昔所願。「唵三麼耶薩怛鑁(三合)」次結歡喜印，獻此三昧悅，十度外相叉，忍願中交合，檀慧與禪智，各相合",
                "此法，為消煩惱障，入寂靜智故。數限終竟已，復獻遏伽水，應以歡喜心，妙音誦讚歎。復陳八供養，戀慕而奉獻，結祕根本印，從心頂"
            ]
        }
    },
    "T1175": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "次陳金剛拍掌儀。二羽齊拍三相拍，由陳拍印真言并，能令聖眾發歡喜，速獲本尊歡喜體。歡喜真言曰：「唵嚩日囉(二合)底(丁以反",
                "普(二合)吒(半音)[牟*含]」次結金剛妙聲印，能令諸聖皆歡喜，禪智屈入金剛縛，是名金剛歡喜印。次結鈴印令歡喜，禪智入掌",
                "如鈴鐸，令尊及眾皆歡喜，加持令速妙成就。金剛鈴真言曰：「唵健吒惡惡」行者次當以二手捧閼伽香水奉獻，想洗大聖金剛利菩薩及諸",
                "般若等，隨意經行。般若大品乃二字，晝夜四時精進修，現世證得歡喜地，後十六生成正覺。文殊師利忿怒真言曰：「唵嚩日囉(二合)"
            ]
        }
    },
    "T1177A": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊大士：「聖力自在，不可思議、不可言說。」爾時諸大會眾咸皆歡喜信受奉行。是時釋迦牟尼世尊從摩醯首羅天下降閻浮世界，在舍衛",
                "無勝，光彩映發如大日輪晃耀無比。如來在中不可譬喻，覩者悅豫歡喜開寤，進趣菩提不可說盡，則是如來甚希奇特之法。「八者上有大",
                "華、摩訶曼陀羅華。五彩映發香潔鮮明，異種殊妙不可稱計，見者歡喜自然證得，三禪適意悅樂無盡。則是如來甚希奇特之法。「九者假",
                "比。其時大眾一切菩薩摩訶薩、四部弟子、善男子善女人等，盡皆歡喜信受奉行。次則當說一切諸佛菩薩修證聖智功德法力故。是時釋迦",
                "切大眾，諸大菩薩摩訶薩、四部弟子、善男子善女人等，聞佛所說歡喜踊躍，得未曾有，信受奉行。大乘瑜伽金剛性海曼殊室利千臂千鉢"
            ],
            "juans/002.xhtml": [
                "金剛喜波羅。自入三昧，證入毘盧遮那佛心，同為一體，出微塵數歡喜波羅形狀，加持一切菩薩入金剛菩提薩埵無我體性智空觀。「五者",
                "無上正等菩提。「爾時菩提道場神慈德，見菩薩成道已，慚愧無量歡喜無盡，將何報願無處思量，便於彼大威德王邊發大深願而生子想。",
                "薩，心等虛空無有窮盡。虛空王重發誓言：『復願徒眾於當來之世歡喜相見，導引有情一切眾生，同我先願，廣開供養總當成佛。』」是"
            ],
            "juans/003.xhtml": [
                "門學如來修持祕密瑜伽法教。當自說之。」是時次第則有上方妙樂歡喜世界上意菩薩菩提薩埵大摩訶薩埵。則有下方金剛界地天世界持世",
                "威德自在人所稱讚，能防護一切凡愚之心，則得自然翻惡作善見者歡喜，則是名法性聖智大慈觀。八者菩薩入三摩地時，澄心證淨證定證",
                "薩等。世尊令十大士菩薩，一一自說觀門而為開演。一者上方妙樂歡喜世界上意大菩薩摩訶薩埵菩提薩埵，當自陳說對如來前，令當來一",
                "甚深菩提不可思議。」是時諸大菩薩見如來歎持世菩薩摩訶薩，大眾歡喜信受奉行。大乘瑜伽金剛性海曼殊室利千臂千鉢大教王經卷第三"
            ],
            "juans/004.xhtml": [
                "菩提心觀已，對如來大眾前，踊身虛空高七多羅樹，作諸神通踊躍歡喜。於此會中諸大菩薩摩訶薩，同聲讚言甚希奇特得未曾有。是故會",
                "人、一切龍神八部、一切鬼神等，同聲稱讚歎未曾有，咸皆悟解，歡喜無盡，信受奉行。大乘瑜伽金剛性海曼殊室利千臂千鉢大教王經卷"
            ],
            "juans/005.xhtml": [
                "體寂靜故。』是故五仁者大丈夫見聞說以無上菩提正真妙法，心大歡喜即起作禮，頂戴大士曼殊室利菩薩足。又則五仁者更重諮啟大士曼",
                "聲聞緣覺、諸天龍王八部鬼神、四部弟子、善男子善女人等，咸皆歡喜歎未曾有法，信受奉行。爾時大眾等心皆喜悅，更請大士曼殊室利",
                "，則被魔著蔽障，所修聖行不可得道。」爾時大眾聞佛所說，咸皆歡喜，大眾渴仰信受奉行。大乘瑜伽金剛性海曼殊室利千臂千鉢大教王"
            ],
            "juans/006.xhtml": [
                "」是時一切大眾諸大菩薩、四部人眾、天龍八部等，聞佛所說踊躍歡喜，讚歎如來演不思議教法，深生慚愧得未曾有，信受奉行。大乘瑜"
            ],
            "juans/008.xhtml": [
                "捨惡知識求善知識，示我好道，令諸有情生佛法家，入佛法中常起歡喜得法王位，亦令一切眾生入正信正智，捨一切諸惡邪見，輪迴生死"
            ],
            "juans/009.xhtml": [
                "出佛家，坐佛性地，一切煩惱諸有障礙、凡夫因果畢竟不受，大樂歡喜。菩薩爾時從一佛土入無量佛土，從一劫入無量劫，不可說法為可",
                "塵化釋迦佛，無數諸大菩薩摩訶薩皆來集會，與共同心悉皆受記，歡喜快樂。以如來現智身金色手，摩其菩薩頂，同見同學、同行同道。"
            ],
            "juans/010.xhtml": [
                "為人作首含笑不瞋，有行有德吐言柔美，善巧方便出言誠諦，盡皆歡喜不傷前人。有大智慧，常樂好衣嚴身之具。此人有善樂欲出家，若",
                "是故四眾諸大菩薩摩訶薩、一切諸天梵釋龍神八部大會諸眾，咸皆歡喜，總依世尊指授言教：「當來之世修習菩提，總願得值大聖曼殊引",
                "夷善男子善女人等，深發慚悚愧仰如來，演說妙法歎未曾有，咸皆歡喜信受奉行，當來總得成佛速超彼岸，證成阿耨多羅三藐三菩提故。"
            ]
        }
    },
    "T1179": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四葉，上著三葉)，呪至或烟出或煖、火焰出。若煖氣時，得眾生歡喜，及一切論難皆勝。若烟出時，得安達底，壽一萬年。若火焰出，",
                "一月即得聰慧。又法取牛黃，呪一千八遍塗額上，一切眾生見者皆歡喜。於頂上髮，呪七遍結之，一切惡人不能損害。又法取鷄知摩羅果"
            ]
        }
    },
    "T1181": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "常來擁護，或於覺時或於夢中，為現身相及諸善事，能令此人生大歡喜。諸善男子！此之呪王尚能攝得文殊師利童子菩薩，況餘菩薩及世",
                "七遍，力能守護四天下人。若以清旦誦一遍，呪水洗面，能令見者歡喜。呪香熏衣，亦令見者歡喜。若患齒痛，呪揩齒木，嚼之揩齒所痛",
                "悲想，至心誦呪呪之四十九遍，而諸怨惡自然退散，縱令遇之無不歡喜。諸善男子！此呪縱令一切眾生，或於一劫或無量劫，乃至名字不"
            ]
        }
    },
    "T1182": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "場等，直爾誦持，手觸彼時即便隨意。呪衣著時，人皆愛樂，見者歡喜。若呪齒木用揩齒時，齒疼即差。若患眼時，取先陀婆鹽研之為末",
                "，皆隨意作，無不成就。」爾時諸天大眾聞佛說此一字呪王經已，歡喜奉行(若復有人志求解脫希大利益現望果證者，當可至心依呪藏中"
            ]
        }
    },
    "T1184": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "生貴仰，所有諸惡見者悉當降伏，一切諸人皆伏敬重，除彼惡心生歡喜心。「若人患身體支節疼痛者，加持煗水一百八遍洗浴，即得好夢",
                "生。復次明讚歎，不解前印契，改寶而交合，梵音誦讚言，令眾聖歡喜。念是密言曰：「oṃvajratikṣṇama唵(引)嚩日",
                "輪，從凡入佛地。行者作是語，讚詠於本尊，至心誦三遍，令大聖歡喜，行人所求願，一切速圓滿。復次聖文殊，請召童子印，慧手結為"
            ]
        }
    },
    "T1185A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "善思念之，我今為汝分別演說。」是時金剛密迹主菩薩聞佛語已，歡喜踊躍，整理衣服，一心受聽。爾時世尊復告金剛密迹主菩薩言：「",
                "心，所有諸惡鬼神見者悉當降伏，一切諸人皆復敬重，降彼惡心生歡喜心。若人患身體支節疼痛，加持煖水一百八遍洗浴，即得除愈。若",
                "離。」爾時金剛密迹主菩薩摩訶薩聞佛說是陀羅尼法已，即於佛前歡喜踊躍頂禮世尊，以偈讚佛：「廣饒益有情，說此最勝法，亦為利益",
                "後末世於贍部洲廣為有情宣傳流布。」爾時文殊師利童子即於佛前歡喜踊躍，熙怡含笑而白佛言：「世尊！今蒙如來於大眾中付囑於我，",
                "菩薩及金剛密迹主菩薩，并諸天等龍神八部，一切大眾同聲讚歎未曾有也，頂禮佛足歡喜踊躍，一心奉行。佛說文殊師利法寶藏陀羅尼經"
            ]
        }
    },
    "T1185B": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "善思念之，我今為汝分別演說。」是時金剛密迹主菩薩聞佛語已，歡喜踊躍，整衣服一心受聽。爾時世尊復告金剛密迹主菩薩言：「我滅",
                "，默然而住，顧視金剛菩薩。時金剛菩薩即於會中從座而起，踊躍歡喜繞佛三匝，胡跪合掌瞻仰世尊，復白佛言：「向者如來所說大聖文",
                "人生貴重心，所有諸惡人見者悉當降伏，自當敬重日夜憶念，見即歡喜心無捨離。若人患身體支節疼痛，呪煖水一百八遍洗浴，即得除愈",
                "，即得聖者文殊師利童子親現靈儀，為說大乘深妙法藏，聞法心大歡喜，即得普門三昧。得此三昧已，於煩惱生死當永隔別，即與文殊聖",
                "畫像，能發一念心，忻樂暫瞻視，或少剎那頃，須臾不散亂，內發歡喜心，此諸惡業輩，一切皆當滅，獲果福無量。何況行善業，能修清",
                "類，有情之含識，一心遍供養，事事無空過，皆令給足之，使得心歡喜，令發菩提心，速證無漏果，成超三賢行，越階初地位，其福不可",
                "中，受諸苦惱未可窮盡。」爾時金剛菩薩聞佛說是法已，即於佛前歡喜踊躍以偈讚佛：「廣饒益有情，說此陀羅尼，并宣最勝經，亦為利",
                "，令後世中於贍部洲廣為眾生宣傳流布。」文殊師利童子即於佛前歡喜踊躍，熙怡含笑而白佛言：「世尊！今蒙如來於大眾前付囑我此陀",
                "薩，諸天龍神八部眾類，同聲讚歎：「釋迦如來能說此法，善哉希有所未曾聞。」頂禮佛足，歡喜踊躍一心奉行。文殊師利寶藏陀羅尼經"
            ]
        }
    },
    "T1187": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "畏，威德復殊勝，調伏於一切，具悲智方便，自利利世間，身心大歡喜，得最上妙樂。復現忿怒相，佛世尊所作，一切皆攝受，普獲於利",
                "相，尊長大世主。佛三十二相，圓滿而具足，普遍三界中，瞻仰生歡喜。世間智功德，世間行無畏，三界中最上，為主為依怙。虛空藏出"
            ],
            "juans/002.xhtml": [
                "界智藏，所謂：「阿(引)」爾時金剛手菩薩，聞佛說是祕密法，歡喜合掌從座起，頂禮釋迦牟尼尊，及彼諸佛賢聖眾，最上金剛祕密主",
                "，一切忿怒大明王。普伸敬已作是言：「最上歡喜自在尊，善哉善哉能善說，慈悲利我及眾生，成就正等菩提果。佛為世間大導師，引示"
            ]
        }
    },
    "T1188": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "杵，精進相微妙，勇猛降諸魔，大智利群生，化億數金剛，或踴躍歡喜，或現忿怒相。頂禮佛世尊，合掌心恭敬，願令法久住，作眾生依",
                "在佛今說，三世皆如是，於大幻網中，能度諸群品。金剛掌菩薩，歡喜伸讚歎，佛說真密語，我今能受持，決定心堅固，至成等正覺，演",
                "就。大烏瑟膩沙，普放淨光明，照一切佛身，彼佛咸恭敬，瞻仰心歡喜，威儀皆具足，供養伸讚歎，牟尼大金仙。安住三部呪，三昧呪現",
                "正定通，眾生根境通，功德通法通，得三種解脫，清淨吉祥事，心歡喜踴躍。五面及五頂，五山嚴飾相，大喜及大樂，大慶及大欲，決定"
            ],
            "juans/002.xhtml": [
                "入諸三昧，安住平等理，諸法悉清淨，成正等正覺。一切佛現前，歡喜義成就，大智焰光明，滅除諸罪垢。一切眾生中，作最上利益。苦",
                "切眾生心，了境界清淨，一切眾生心，平等無差別，一切眾生心，歡喜生愛樂，令離於散亂，成就諸功德，通達三世法，一切智慧義。五",
                "實。最勝法義生大智慧，住安樂行色力自在，獲得清淨大吉祥事。歡喜踴躍以妙句偈稱揚讚歎此名義經，亦能消除一切疾病及大恐怖。若",
                "妄說句偈為求名聞。生賢善家尊貴人中，圓滿色相端嚴具足，見者歡喜無不愛樂，得宿住通，大尊重相具大威德，布施、持戒、忍辱、精",
                "智藏。呪曰：「阿」爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩，歡喜踴躍恭敬合掌瞻仰如來。諸佛聖眾大祕密王，隨喜稱讚廣大道場。"
            ]
        }
    },
    "T1189": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "畏，放大杵焰光，拋擲金剛杵，大悲大智慧，方便利群生，或踊躍歡喜，或現忿怒相，皆遵諸佛教。躬詣世尊所，頂禮婆伽梵，如來正等",
                "說，現在佛今說，三世皆如是。大教幻化網，持密金剛手，無量眾歡喜，惟願宣妙音。佛說祕密語，我等能受持，決定心堅固，至成等正",
                "義，遠離於言相，音聲殊勝因，能顯諸言相。大貪大供養，眾生皆歡喜；大嗔大供養，諸煩惱大怨；大癡大供養，癡心除愚癡；大忿大供",
                "神呪，密呪大義利，大頂希有頂，虛空現眾相。諸佛無我性，具世歡喜眼，增長種種色，供讚大仙尊。持三部密呪，最上三寶尊，說最上",
                "意，了達眾生心。安住眾生意，隨彼心趣入，滿足眾生意，令眾生歡喜。成就竟無亂，遠離諸謬解，三義無疑智，眾義三德性。五蘊義三",
                "清淨不共最勝名義者，是諸世尊一切如來真實智身。汝應生大無上歡喜清淨信解之心，所有身語意密未得究竟清淨圓滿，及諸地位波羅蜜",
                ")馱覩惹(引)那伽哩婆(二合)阿(十句)」爾時吉祥金剛手，歡喜踊躍而合掌，稽首頂禮婆伽梵，世尊如來正覺等。復次尊者祕密主",
                "金剛手忿怒王，共同一切大眾等，讚歎祕密作是言：「世尊我等皆歡喜，善哉善哉能善說，慈悲利益及眾生，成就正等菩提果。佛為世間"
            ]
        }
    },
    "T1190": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "是諸說中殊勝因，令顯一切諸言說。大供養者是大欲，一切有情令歡喜，大供養者即大瞋，一切煩惱廣大怨，大供養者是大癡，亦愚癡心",
                "，具大肉髻希有頂，大虛空主說種種。是諸正覺勝自性，具足有情歡喜眼，能令增長種種相，諸大仙等皆供讚。令持三種之密呪，大記句",
                "金剛喜笑大哮吼，金剛勇識大勇識，金剛王者大安樂，金剛堅者大歡喜。金剛吽者吽聲吼，器中執持金剛箭，金剛劍斷令無餘，眾持金剛",
                "現吉祥，吉祥之中最吉祥，吉祥名稱善名稱。大止息中大法筵，大歡喜中大音樂，恭敬承侍悉具足，勝喜名稱性吉祥。具勝施勝是尊者，",
                "即微妙義無怖義，亦種種識具色義，於心意識具相續。體義無餘數歡喜，愛空之性殊勝智，捨離三有之貪欲，三有歡喜廣大者。色貌鮮潔",
                "在彼一切有情心，隨順一切有情意，充滿一切有情心，令諸有情心歡喜，成就究竟無錯謬，一切謬解皆捨離。於三義中無疑智，諸我三種",
                "敬禮，正覺菩提我敬禮。正覺貪著我敬禮，正覺欲者我敬禮，正覺歡喜我敬禮，正覺戲論我敬禮。正覺微笑我敬禮，正覺笑者我敬禮，正",
                "勇識不共真實名，是出有壞之智身一切如來之智身。汝今應當生大歡喜，滿淨意樂增長無上，即能清淨身語意三之密。若不能究竟、不能",
                "勝相顏色美妙，於諸世人皆悉愛樂可意。若與相隨，情和悅樂見者歡喜。於諸人中端正嚴好，具大福相發言無滯，隨所生處得宿命智，受",
                "捺麻恧哩捺葛囉(三合)末啞(二十二)」復次吉祥持金剛，懇分歡喜而合掌，如來尊者出有壞，敬禮究竟正覺已，復次尊者密自性，持"
            ]
        }
    },
    "T1191": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、誐諦菩薩、安樂菩薩、目佉菩薩、哩彌儞彌菩薩、計都菩薩、歡喜菩薩、因光菩薩、儞嚩菩薩、天中天菩薩、曩鼻菩薩、大車菩薩、",
                "明王、深意明王、稱意明王、蓮華手明王、意願明王、救度明王、歡喜明王、妙髮明王、赤髮明王、星明王、星王明王、深善明王、善神"
            ],
            "juans/002.xhtml": [
                "王、嚕波嚩帝明王、勝明王、最勝明王、無能勝明王、增益明王、歡喜明王、喜金剛明王、大勢明王、稱意明王、大金剛明王、妙壽明王",
                "光辟支佛、車辟支佛、時辟支佛、儞彌辟支佛、塢波儞弭辟支佛、歡喜辟支佛、深喜辟支佛、塢波哩辟支佛、薩播哩濕嚩辟支佛、蘇播哩",
                "童子尊者、童子迦葉尊者、麼護那尊者、數拏舍縛陵儗迦尊者、難歡喜那曩尊者、深喜尊者、荏麼際曩尊者、降魔尊者、麼呬濕縛娑尊者",
                "法施尊者、法擔沒囉尊者、莎擔沒囉尊者、大稱尊者、大意尊者、歡喜尊者、超三界尊者、離三毒尊者、除苦惱尊者、儞哩尾拏尊者、三"
            ],
            "juans/004.xhtml": [
                "加持，所有一切世間出世間曼拏羅真言行皆得三昧成就，諸聖眾等歡喜而退。」爾時，妙吉祥童子復觀淨光天內一切大眾，說自己明王真"
            ],
            "juans/006.xhtml": [
                "切如來及一切諸大菩薩、聲聞、緣覺、天人之眾。復用油蜜食等作歡喜團，誦根本真言依法加持，獻彼一切部多之眾。復以殊妙香花，惹",
                "、行最上乘即與受法，若非此等不得與受。「阿闍梨傳教之時，發歡喜心依法志誠，如與剎帝利授灌頂之位，然可執持幢幡傘蓋白拂清淨"
            ],
            "juans/007.xhtml": [
                "洗浴清淨著新淨衣，戴冠服食白檀敬俱摩龍腦等香，離飢渴想心懷歡喜，持白芥子誦真言八百遍，擲於芥子向四方四維上下，復結五髻大"
            ],
            "juans/009.xhtml": [
                "言成就儀軌。若非此人，於此儀軌不得為說。「若彼弟子得阿闍梨歡喜，隨自力緣如法供養。時阿闍梨教授養育如同父子，所業既就，復",
                "，所學成就長壽無病，一切所願皆得滿足。若彼弟子尊重事師得師歡喜，所有過去現在諸佛世尊、聲聞緣覺，及諸菩薩、一切天人皆生歡喜"
            ],
            "juans/010.xhtml": [
                "段食以支身命，汝今諦聽，當為汝說。」是時，會中聲聞之眾皆大歡喜，而白佛言：「世尊法王！甚為希有！慈愍眾生三界第一，唯願饒",
                "密真言威力所置，我得隨喜頂戴奉行。』即從坐起五體投地，禮足歡喜而退一面。「我釋迦世尊亦為饒益愍念眾生說此儀軌王最上真言，"
            ],
            "juans/011.xhtml": [
                "苦趣住者，蒙彼大明王大光明所照觸者，皆得苦惱解脫，受大快樂歡喜無量，當來決定獲得三乘之位。爾時，世尊釋迦牟尼佛復觀察彼大"
            ],
            "juans/012.xhtml": [
                "合，持誦者作護摩七十八洛叉，作護摩後所欲召請皆得來至，得天歡喜所求皆得。彼持誦人得佛摩頂，於摩頂間證七地菩薩位名真佛子。",
                "身復得生於天上，如是所作所求之事皆得成就，亦得大力明王無量歡喜。「又復持誦之人如是修行廣大儀軌，求大明力速成就者，凡所作",
                "不為大事不作護摩，至於少時專心持誦者亦獲福德，國王大人見者歡喜。「若恒持誦罪障消除，此真言王若恒持誦，每日誦二遍或七八遍"
            ],
            "juans/016.xhtml": [
                "端嚴諸相具足，著妙青衣以真珠寶，而為瓔珞及為絡腋莊嚴身相，歡喜合掌瞻仰如來。次下畫持誦行人，隨自儀容莊嚴鮮潔，右膝著地手"
            ]
        }
    },
    "T1192": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "速得成佛。吾從成佛已來未曾宣說。」彌勒菩薩等聞佛所說，踴躍歡喜遶佛三匝，却住一面，右膝著地胡跪合掌，瞻仰世尊目不暫捨。爾",
                "推問：「如是不可思議大神變事曾見聞不？」諸大菩薩等咸皆踴躍歡喜悲淚而言：「此大神變甚深不可思議未曾有法，善哉希有。」彌勒",
                "菩薩等咸生歡喜，共說偈曰：「我等踊躍無上喜，今覩五色大毫光。「阿(上聲)護素(上聲)尾娑麼(二合)野弭曩(上聲引)(一)"
            ],
            "juans/002.xhtml": [
                "越輪迴，戒法圓滿，堪為佛使。」受四門灌頂已，彌勒菩薩等踊躍歡喜慇懃謝已。世尊告曰：「我復有中方根本智金剛水灌頂，能斷煩惱",
                "去聲)嚩怛麼(二合)句憾(引)(二)」受灌頂已，彌勒菩薩等歡喜無量，共自歎曰：「我等今生獲其果，「阿(上聲)儞也(二合)",
                "佛若不依此法門，無由得證於菩提。」彌勒菩薩等聞佛所說，咸生歡喜，復白佛言：「世尊大慈大悲見垂哀愍，我誓修行求無上覺。唯願"
            ],
            "juans/004.xhtml": [
                "界，一一光中化無量佛。爾時金剛手菩薩與諸眾會皆見神變，咸生歡喜恭敬禮拜。經須臾頃，其六色光乃於世尊頂門而入。金剛手菩薩復",
                "*去]彩色，想如雜寶樓閣。然輪王阿闍梨教誨壇場主：『汝唯生歡喜，莫生輕慢。所有財寶盡心捨施，勿生慳悋，供養壇場聖眾。』次",
                "酥乳酪粥等，每面各用十六淨器盛上件物等供養。齋時以粳米飯、歡喜團等八十味飯，亦每面各用十六淨器盛上件物等(供養昏時天龍八"
            ],
            "juans/005.xhtml": [
                ")賀(引)」爾時世尊說是摩訶三昧耶祕密法已，彌勒菩薩等聞佛所說，踊躍歡喜，信受奉行。妙吉祥平等祕密最上觀門大教王經卷第五"
            ]
        }
    },
    "T1198": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "始從今日至菩提，未證中間不復造。惡業貪瞋皆捨離，制學依行恒歡喜，隨喜正覺解所行。自己恒時所修善，不取菩提之正路，若一有情"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")訶(引)」「次應更結不動尊根本印，即誦本明三遍，能令聖者歡喜加持，速得願滿。爾時行者復應更當諦心思惟：『外財所捨恐是輕"
            ]
        }
    },
    "T1201": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "之。』時無動明王即說法界生真言。爾時大自在者即復蘇息，生大歡喜，白佛言：『甚希有也。我初召至，己向佛故。此夜叉是何等類，"
            ],
            "juans/002.xhtml": [
                "聖者住本位，用前灌頂印明奉獻本尊，即誦根本明一遍，能令聖者歡喜，速得圓滿成就故。又持明行者次結三昧耶印安置頂上(印如前已",
                "都帝薩嚩(二合)訶(四)」復誦無動明王根本明三遍，能令聖者歡喜與願，速得圓滿菩提故。次即懺悔先業，一切罪障願皆消滅。復作",
                "少一百八遍，已下不成。念誦了，以虛空眼真言及印如持本尊，令歡喜與願，亦令堅固不散。後誦根本印明曰。其手印準前根本三昧耶是"
            ],
            "juans/003.xhtml": [
                "麼莎縛(二合)訶」持明行者每常食時，出一分殘食供養本尊像，歡喜擁護所求皆得，終不空過。復誦無動金剛根本明。無動金剛解界明",
                "心明供養所應食者，當用不空威怒增加聖者不動尊明誦一遍，受者歡喜，當隨行者而護念之。每日如是供養不得斷絕，常得本尊護念，諸",
                "亂。「明鹽燒，即得天女來，所使隨意。「明安息香燒者，得闍羅歡喜。「又畫像法。先畫釋迦牟尼佛像，畫文殊師利童子像，畫執金剛"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂。又取牛黃，像前呪七遍，清水和於額上一點之，令一切人見者歡喜，降伏一切毘那夜迦。若蛇蝎等毒，以淨土作泥呪七遍，點瘡痛之"
            ]
        }
    },
    "T1203": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "為我國界求勝上福。如是陳設八鎮之後，其國永斷一切災禍，天龍歡喜愍念眾生，諸佛常當護念一切有情。為加持故，俱修慚愧共行十善",
                "鳥。八天依本位，面向聖尊前，持自契真言，眷屬皆奉獻，龍神咸歡喜，稱美讚人王。八難不能侵，一切同安樂，所有難調者，災變自消",
                "掃供養。每月一日及十五日，燈明飲食、種種音樂如法供養，諸天歡喜護持此界，無有衰難一切安樂。其戶摩時，用牛蘇四斤或二斤，五",
                "月，索此本於洛東智積教院，更校餘本點國字鏤版。和州豐山長谷歡喜院沙門快道誌文政三年庚辰秋八月二十七日以秀陽闍梨本墨校了龍"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之。」時不動明王即說法界生真言，爾時大自在者即復蘇息，生大歡喜白佛言：「甚希有也。我初各至已問佛：此夜叉是何等類？我所不"
            ]
        }
    },
    "T1206": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "稱念彼名字，現除怖魔障，後生安樂國。」佛說此經，一切惡魔王、九十五種大龍王，大歡喜，信受奉行。俱利伽羅龍王陀羅尼經(終)"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若作壇供養時節，作此印誦真言，用前喚入壇中，即得一切皆悉歡喜。若欲祈雨，當具作壇供養，即得降雨，三五七八九一寸等(云云"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒眼視，諸魔隱在大眾中者皆悉退散。以此瞻覩，本尊及聖眾咸皆歡喜。次結上方金剛網印。准前牆印，以禪智各捻進力下節。結印成已",
                "及本尊現前，不久當獲得隨意所樂世間出世間悉地成就，現生證初歡喜地菩薩，後十六大生證無上正等菩提。則從定出，二手金剛合掌，"
            ]
        }
    },
    "T1212": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "記，當得作佛，號名無量諸勝智如來。」爾時金剛菩薩聞佛受記，歡喜踊躍，以佛加持即化作嗔怒金剛王，身光嚇弈猶如千日。即入金剛",
                "當爾之時，阿脩羅軍破為微塵，悉無迴者。諸天女、乾闥婆女皆大歡喜，種種音樂，擊天鼓、散天花而贊歎之。阿脩羅軍摧碎、諸天獲勝",
                "，於虛空中宮殿樓閣以用奉上金剛菩薩，供養已禮。爾時金剛菩薩歡喜踊躍，與帝釋灌頂，即從天下來詣世尊所，頂禮佛足遶佛三匝，即",
                "成就法、三昧耶法、降伏一切鬼神法，汝今當說。」爾時金剛菩薩歡喜踊躍，即於佛前說成就世間一切呪法。而說曰：「那謨囉怛那怛囉",
                "壽無病，滿足辯才，多僕從，倉庫盈溢，興易多利，承事國王皆得歡喜。若入軍陣，若有鬪諍博戲，皆悉獲勝。無量百千法皆得成就。」",
                "沈水香燒，即禮十方三世諸佛菩薩。禮拜合掌安心定意，發慈悲心歡喜心。發如是心已，即誦軍荼利大心呪一千八遍。誦呪滿訖，即畫像",
                "佉呬邏邏邏莎嚩訶」「誦此呪已，龍王怕怖，於虛空中住，合掌作歡喜面，即細雨遍大地。若雨太多須止却，即誦此呪。呪曰：「唵阿蜜",
                "等厄即得除差，令人財物增長所作圓滿。作法了，禮拜金剛菩薩，歡喜發遣。」軍荼利鬪戰勝呪品第十「復次說金剛三昧耶中軍荼利法所",
                "二頭指各捻中指上第一節背，二大指屈押無名指上節即是。呪師作歡喜面，將印頂戴，即是歸命三寶及金剛族等。呪曰：「唵阿蜜哩多軍",
                "蠱夜顛鬼、塞幹陀鬼、布單那、羯吒布單那、人非人等，皆得踴躍歡喜，恭敬頂禮擁護，一百由旬界外住。各各為擁護呪故，各自說陀羅",
                "養三寶，恭敬頂禮。香幡幢等供養已訖，行道七匝。即禮佛訖，乞歡喜已後，阿闍梨供養諸佛菩薩金剛天鬼神等，散發，散壇誦此呪。呪",
                "，即於中誦呪，即禁縛一切障礙。此是成就三昧耶壇法了。此呪乞歡喜發遣諸神用。」即說呪曰：「南謨囉怛那怛囉(二合)夜也南謨跋",
                "布哩喃婆伐覩南謨南莫莎嚩訶」「誦此呪燒香，從諸天龍八部等乞歡喜，於金剛三昧壇成就法竟。」軍荼利諸使者呪品第二十爾時金剛菩"
            ]
        }
    },
    "T1215": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "越，此忿怒中勝，閻曼德所說，遍護諸有情。一切天人眾，咸皆生歡喜，各住於本誓，佛子皆稱讚。聞此凌忽言，藥叉主忿怒，於彼時振",
                "語已，諸佛難思行，及菩薩大威，作如是語已，寂默而安住。」爾時吉祥大威德金剛手菩薩，既蒙印可，踊躍歡喜，復引手捫持金剛杵。"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時，初中後供養，畫像應分明，詶賞畫人功，廣多與價直，令彼心歡喜。無間應作之，大猛利事業，買所用諸物，勇士不詶價。所作剋成"
            ]
        }
    },
    "T1217": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，俱白大明王：「云何行精進，種種而承事，恭敬供養等，而得大歡喜？方便為開演，斷除我等疑。」爾時大忿怒，焰鬘得迦王，如是聞",
                "，最勝最第一。」焰鬘得迦王，親自而宣說，一切諸天人，信受俱歡喜，天上及人間，恭敬頭面禮。百千菩薩眾，依法自修習，廣行慈悲",
                "至句召諸天、息災除患、殺設咄嚕。依此三昧心印儀軌具足，明王歡喜，以大威勢能令行人所作成就。此是焰鬘得迦最上大無畏明王心印"
            ],
            "juans/002.xhtml": [
                "本十七字大明，名吠多梨祕密心印，能於焰鬘得迦大無畏明王作大歡喜。彼持明者或於禁縛之地或尸陀林等如是處所現前持誦，必得成就",
                "覩得羯吒曼拏羅，於其中間安吠多梨印。及想忿怒大明字，作善相歡喜，即結吠多梨印作供養，誦十字祕密明或十字已上。最勝求成就者",
                "用於前藥同以擣羅，盛一器內，而復加持至七晝夜，彼人自來敬愛歡喜，即獻財帛珍寶等。復次調伏設咄嚕法。用孔雀尾、摩呬建祖迦藥",
                "藥少許點於眉間，每見國王大臣皆生敬愛，乃至一切有情見者崇重歡喜瞻仰。復次句召法，是妙吉祥化身忿怒明王親說。時持明者當用自"
            ],
            "juans/003.xhtml": [
                "烟安別器內。夜誦大明至明旦時，用此燈煙點眼已，一切諸人見者歡喜，供給承事如僕從等。復次皚哩迦成就法。持誦者用皚哩迦，安於"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡人熱悶，第二更著虐心悶不知東西，第三更即畢拯之地。若呪師歡喜迴心，即得除差。若呪師不迴慈悲向惡人病困之處，其人唯加餘人"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乞叉(上)婆[寧*頁]伽[寧*頁]也(引平)噁(短)」「生歡喜悅意，可誦此讚嘆偈：「善哉善哉噁藥叉，憐愍有情我等類，無倫"
            ]
        }
    },
    "T1222a": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 21,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相、光相。若暖相現，用點額上或塗眼中，凡一切人見者親附心生歡喜。若煙相現，如前用之，即得安怛但那成就。若見光相現，亦如前",
                "眷屬常來擁護。「又法若花若菓誦真言七遍加持，以將與人，則得歡喜。「此金剛童子真言對舍利塔前念誦，餘處不應念誦，作法不成。",
                "，日三時，每時一百八遍，一遍一稱彼名。滿七日，一切有情皆得歡喜。以此儀軌，若油麻投火中護摩，皆得敬愛。「又法至於塚間作彼"
            ],
            "juans/002.xhtml": [
                "觀虛空誦真言二十一遍，即於空中雨種種花。「又法欲令若男若女歡喜者，以安息香作丸，誦真言二十一遍，一遍一稱彼名投火中，即得",
                "歡喜。「又法加持菖蒲二十一遍，口中含，共人論議皆即得勝。「又法若毘那夜迦來相逼惱作障難者，纔憶念真言，一切皆得消散。若常",
                "花搵酥蜜酪護摩，誦真言一千八遍，一遍一投火中，一切有情皆得歡喜順伏。「又法欲衣服者，於趣海河入水立至胸，取有蘂花誦真言一",
                "花以真言加持，一遍一擲火中，彼軍即破。「又法欲令淨行婆羅門歡喜者，取俱嬾拏迦花，常稱彼人名，七日內作護摩，誦真言投花火中",
                "，即得歡喜。「又法欲得庶人歡喜者，取有香花投火中護摩，即得歡喜。「又法令田農人歡喜者，取水生花護摩，即得歡喜。「又法於舍",
                "利塔前，取牛黃加持一百八遍用點額，所行履處一切見者皆敬愛歡喜。「又法取骨屢草嫰苗搵酥護摩，誦真言一千八遍，一遍一擲火中，",
                "誦即得成就。「又法取牛黃末加持一千八遍用點額，一切人見皆悉歡喜。若在軍陣，刀箭皆不著身。「又法取齒木搵油嚼揩齒，當即獲美",
                "取酥一兩加持二十一遍令服，即得易產不受諸苦。「又法欲令惡人歡喜者，取蠟揑作彼人形，安於脾上加持一千八遍，暴惡忿怒人皆得敬",
                "順歡喜。「又法對本尊像前，獻白花一千八枚，即一切恭敬順伏。「又法欲令男女恭敬者，於男女前誦真言一千八遍，即恭敬順伏。「又",
                "，念誦真言一千八遍，一遍一稱彼名，即得敬順。「又法欲求寺主歡喜者，對像前燒遏迦木護摩七日，日三時，時別誦真言一千八遍，一",
                "遍一擲，即得歡喜。「又法欲得作寺主者，對像前取骨屢草嫰苗搵酥護摩七日，日三時，時別誦真言一千八遍，則得如願。「又法願得僧",
                "大眾歡喜者，對像前獻花一千八枚，一誦真言一獻，即得。「又法常能持誦，皆獲財寶。「又法取安息香一千八丸用護摩，得一千兩。「",
                "夜別誦真言一千八遍，一遍一擲火中，即得伏藏。「又法欲得怨家歡喜者，對像前以白芥子護摩七日，日三時，時別誦真言一千八遍，一",
                "遍一擲火中，即得一切怨家降伏歡喜。「又法取紫鑛護摩七日，日三時，時別誦真言一千八遍，一遍一擲火中，即得一切人恭敬歸伏。「",
                "下、三枚覆合上，無間斷念誦。若暖相現，取點額，一切人見悉皆歡喜。若煙相現，則安怛但那成就。若光相現，則飛騰虛空。如是依前",
                "七日，日三時，每時一千八遍，一誦真言一擲火中，即得一切諸天歡喜助護，災難消滅福德增長。「又法若被囚禁，夜時澡浴著新淨衣服",
                "油麻滓及糠油麻護摩，誦真言一千八遍，一遍一擲火中，即得彼人歡喜。「又法取骨屢草嫰苗護摩七夜，夜別誦真言一千八遍，一遍一擲"
            ],
            "juans/003.xhtml": [
                "中飲食無盡。「又法加持牛黃一百八遍，點於額上，一切人見者皆歡喜。「又法取護摩灰點於頂上，入軍陣不被刀杖所傷，於他敵得勝。"
            ]
        }
    },
    "T1222b": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍加持前藥，若煖相現，用點額上或塗眼中，一切人見者親附心生歡喜；若煙相現，如前用之，即得安怛但那成就；若光相現，亦如前，",
                "愛，天眷屬常來擁護。「又若華果真言七遍加持，以將與人，則能歡喜。此金剛童子真言對舍利塔前念誦，餘處不應念誦，作法不成。若"
            ],
            "juans/002.xhtml": [
                "華者，觀虛空誦二十一遍，即於空中雨種種華。「又欲令若男若女歡喜者，以安息香作丸誦二十一遍，一稱彼名投火中，即得歡喜。「又",
                "摩華搵酥蜜酪護摩，真言一千八遍，一遍一投火中，一切有情皆得歡喜順伏。「又法對像前，取蘇摩那華搵酥蜜酪護摩，於七日中日三時",
                "帥名，用前華加持一遍一擲火中，彼軍即破。「又欲令淨行婆羅門歡喜者，取俱嬾拏迦華，常稱彼名，七日內作護摩，誦真言投華火中，",
                "即得歡喜。「又於舍利塔前，取牛黃加持一百八遍，用點額，所行履處一切見者皆敬愛歡喜。「又取骨屢草嬾苗搵酥護摩一千八遍，一遍",
                "況具戒行者。「又取牛黃末加持一千八遍，用點額頭，一切人皆見歡喜。若在軍陣，刀箭不著身。「又法晨朝取水一掬，加持七遍飲之，",
                "生，取酥一兩加持二十一遍令服，即易產不受諸苦。「又欲令惡人歡喜者，取蠟揑作彼人形，安於髀上，加持一千八遍，暴惡忿怒人皆得",
                "敬順歡喜。「又對本尊像前，獻白華一千八枚，即一切恭敬順伏。「又持誦者飲乳或食大麥，取蚯蚓揑作和修吉龍王形，坐彼王上念誦。",
                "溺，設令解浮，困乏無力，念誦真言則得淺處。「又願得僧大眾生歡喜者，對像前獻華一千八枚，一誦真言獻一華，則得。又法取安息香",
                "七夜，別誦真言一千八遍，遍別一擲火中，即得伏藏。「又欲怨家歡喜者，對像前以白芥子護摩七日，日三時，時別誦一千八遍，遍別一",
                "下、三枚覆合上，無間斷念誦。若暖相現，取點額，一切人見皆悉歡喜，若烟相現，則安怛但那成就。若光相現，則飛騰虛空。如是依前",
                "取沈香木搵酥護摩三七日，日三時，時別一千八遍，即得一切諸天歡喜助護，災難消滅、福德增長。「又法若被囚禁，夜時澡浴著新淨衣",
                "脫。「又法若被人瞋怒欲相損害者，取油麻護摩一千八遍，即彼人歡喜。「又法誦真言加持菖蒲一千八遍，繫於臂上，於他人邊出言所求"
            ]
        }
    },
    "T1223": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "哩(二合)訶拏(二合)(七)吽(引)吽(引)泮吒泮吒」金剛歡喜印，右羽虛心拳，空押水風背，檀忍舒印成，名金剛常念。諸天及",
                "爐供使者。諸天龍夜叉，乾闥阿蘇羅，四王眷屬等，及頻那夜迦，歡喜隨加護。月八或十五，常設爐供養，種種華香食。召集使者真言曰"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "長同，加減歸命文，娑嚩訶亦爾，與某甲攝某，成就願所求。持明歡喜心，護尊寂靜意，并以忩猛相，二種皆護之。爐如八葉蓮，開敷具"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "諸怖畏。「若晨朝沐浴，以華供養本尊，誦一百八，辟兵災橫，見歡喜。「若有官事或怖畏，依前供養持明，止矣。「若國家大兵敵者，"
            ]
        }
    },
    "T1230": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於尊像前誦此呪，懺悔三業，一切諸罪並得消滅，一切鬼神皆悉歡喜，身上所有一切諸病皆得除愈。」爾時佛告執金剛神、無量天仙、",
                "及金剛山獻佛，願我等金剛藏菩薩摩訶薩悉至佛地。我等眷屬日夜歡喜，令我受持。又燒香末香塗香、幡花寶蓋、百味飲食奉上世尊，供",
                "十三天、梵王、帝釋、羅伽、人非人等及轉輪聖王，聞佛所說皆大歡喜，悉證無生法忍，即得阿耨多羅三藐三菩提心，悉證佛地。爾時世",
                "相合，其二中指為開右押左。作印時，一切諸佛菩薩金剛天等皆悉歡喜。」能消滅一切罪障印第三「八指無名指二小指二頭指及二中指為"
            ]
        }
    },
    "T1231": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "上)迦夜(引)野曩麼悉帝(引)嚩日羅(二合)跛拏曳」眾聖皆歡喜，觀想本尊頂，上有金剛輪，空中而旋轉。座下二金輪，次金剛部",
                "戒方進力內相叉，檀慧忍願智相合，如輪三角光明焰，禪智在頂乞歡喜。我今依法結護已，皆有闕犯三昧耶，密持蘇摩金剛明，懺悔四時",
                "合)曳怛囕(二合)娑嚩(二合)賀(引)」次拍金剛掌，令聖眾歡喜。真言曰：「唵(引)嚩日囉(二合)都使野斛」二手捧念珠，至",
                "果，唯願大聖尊，成就我遍數。常結部母印，百字明加持，令本尊歡喜。火院左旋轉，即成解大印。誦偈曰：現世諸如來，救世諸菩薩，"
            ]
        }
    },
    "T1233": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "業所障故。」爾時世尊說是陀羅尼一切成就已，時阿難陀、舍利子、天人、阿蘇羅等，一心受持，歡喜奉行。佛說無能勝大明王陀羅尼經"
            ]
        }
    },
    "T1234": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "間，決定成正覺，為彼天人師，速疾度群品，汝等一切見，心生大歡喜。魔王諸眷屬，無蹈尼連岸，今以明呪力，破彼煩惱蓋。」是時無"
            ]
        }
    },
    "T1236": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大惡等，俱來集會大曼拏羅中，放清淨光照曜一切，能令眾生心懷歡喜。時金剛手菩薩偏袒右肩，頂禮佛足，右遶三匝合掌住立。爾時世",
                "而用供養，復以微妙梵音歌詠讚歎。時大曼拏羅會一切聖賢苾芻眾等，并大菩薩摩訶薩，皆大歡喜，信受奉行。聖無能勝金剛火陀羅尼經"
            ]
        }
    },
    "T1237": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "極有神力、極有大德，應令四眾善誦持之」。爾時眾會聞佛所說，歡喜奉行。(此中丹本有注云：牛屎作場，外灰緣竪二刀、十二隻箭，"
            ]
        }
    },
    "T1238": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三日，收一切草木花、稻穀花、蘇蜜酪燒之，一切天神八部見，皆歡喜現身。「若降伏大魔王及神者，懸脚坐，以左右手急作拳，捺左右",
                "舌人，精心用意無有不効。紙上畫惡人名，伏符安衣領中，人見即歡喜。「若取兵死人血，書惡人名字，亦畫惡人形，以符安口中含口中"
            ]
        }
    },
    "T1239": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿婆娑、摩羅、鳩槃荼、毘舍闍、鬼子母，并及眷屬女恭敬供養，歡喜圍繞而坐聽法。爾時世尊告諸大眾言：「今四大沈溺，當般涅槃。",
                "變振動，雨曼陀羅花，遍覆三千大千大地，天鼓自鳴，幢幡自竪。歡喜合掌向佛，一心聽法。佛告一切大眾言：「今一國眾生受諸苦惱。",
                "猛自在，如我之身金剛不壞，一切天人、阿羅漢、護世四天王皆生歡喜守護其人，能於五濁惡世為佛救護眾生，拔三毒箭、迴彼六趣，引",
                "今年已朽邁，將死不久。』群賊聞之，即放其手足。行者菩薩踴躍歡喜，即告天云：『十方賢聖當證知，無辜橫執縛。』發此語已，天地",
                "阿難！此呪極有威力，應令四眾善誦持之。」爾時大眾聞佛所說，歡喜奉行。阿吒薄拘元帥大將上佛陀羅尼經修行儀軌卷上貞享四中春十"
            ],
            "juans/002.xhtml": [
                "一切草木華陰乾，穀華、稻華、酥酪蜜燒之，一切天神八部鬼神皆歡喜現身。凡壇場高下大小，隨力分作。若不能作高壇，平壇亦得。穿",
                "誦呪供養。或語或不語，皆禮拜求願。我與其願時，重與氣力令得歡喜。或見天下虛空鬼神執戎器杖，俱勿怖之。入道場，皆須呼我部錄",
                "口舌人，精心用意無有不効。紙上書惡人名，伏符安衣領中，人見歡喜。「十七法，取兵死人血書惡人名字，又書惡人形，以符安口中、"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若有怖心魔即得便，當令所求法不成就。若無怖畏時，金剛陪囉嚩歡喜出現，告持明人言：『汝求何願？我今與汝。』持明人白言：『我"
            ]
        }
    },
    "T1243": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "受持讀誦此經典者，憶持不忘廣為他說，彼人即得遠離輪廻，見者歡喜供養禮拜。」時金剛手復說無量勇猛力真言，即說呪曰：「唵(引"
            ],
            "juans/002.xhtml": [
                "切事業，命無中夭，遠離一切惡病纏身，不生魔界，一切眾生見者歡喜，復能遠離一切冤家，於後一切真言教法悉得成就。復能成就一切",
                "上或以頂戴，即得入陣無傷、相敵得勝，弓箭槍刀如花被體，見者歡喜而生愛敬。」爾時魔王遶佛三匝，退坐一面，白佛言：「世尊！云",
                "諸眾生，一切世間天、人、龍王、阿脩羅、乾闥婆等，聞佛所說，歡喜而退。佛說出生一切如來法眼遍照大力明王經卷下大力明王心真言"
            ]
        }
    },
    "T1244": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "哉善哉！天王！汝能愍念為諸有情，恣汝意說。」爾時毘沙門天王歡喜無量，即於佛前說心真言曰：「曩謨囉怛曩(二合)怛囉(二合)",
                "亦得三十七品助佛道法。持誦者每日作如是發願，毘沙門天王即生歡喜，告自營從眷屬：『汝等觀彼持誦者，於我深生恭敬。』「復告子"
            ]
        }
    },
    "T1245": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能為救護，乃至天人常得密護。汝當受持，廣宣流布。』」說是語已，天、龍、藥叉、人非人等皆大歡喜，信受奉行。佛說毘沙門天王經"
            ]
        }
    },
    "T1246": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "手托腰(又一本左手捧塔)，其脚下踏三夜叉鬼，中央名地天亦名歡喜天、左邊名尼藍婆、右邊名毘藍婆。其天王面作可畏猛形，怒眼滿",
                "就大陀羅尼神驗法門，唯願如上一切賢聖護念加持，速得成就悉令歡喜(三遍啟請)。」又別請五方龍王、四大天王、二十八部諸鬼神，",
                "手頭指在中指第三節上，當心上右轉行道，一切藥叉并諸眷屬皆悉歡喜，常為守護事於呪師。藥叉火輪印第四左手中拄右頭指，右手中指",
                "上，頭指中指小指並直竪頭拄，翼二肘去乳房五寸，誦大身呪。大歡喜王印第六以右手急把左手作棓，即誦呪。呪曰：「那(上)謨枳唎",
                "二)休溜叉溜莎訶」若官事急、大人瞋怒之時，誦此呪一七遍即大歡喜。縛大鬼印第七兩手二大指直竪，左頭指屈著左大指根內，右頭指",
                "謝輦陀羅夜(三)莎訶」若誦此呪，能滿一切大願，一切賢聖皆大歡喜。又說天王身真言曰：「那謨摩訶室利夜耶(一)娜謨吠室羅末那",
                "取白芥子一百八顆，一顆一呪火中燒滿一百八顆，即大官敬如佛大歡喜。若求大官家婦人等來恭敬者，取蟻子土和檀香水作泥丸一百八顆",
                "得，一子一呪火中燒一百八遍滿，即其惡人不能得住。若求諸天大歡喜擁護者，取蘇蜜及菓子呪一百八遍火中燒，即一切諸天皆大歡喜。",
                "德人來恭敬者，當取灰呪二十一遍，塗自身上入大眾，一切人見皆歡喜。若求遠行不被惡獸傷害者，呪自左手，以四指掘大母指作拳，一"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不得留著。又法呪蘇蜜及菓子一百八遍火中燒之，一切諸天皆大歡喜擁護呪師。又法若欲遠行時，呪穀木柱行，一切難處悉得無怖。又",
                "安怛陀那。若火出時，手取火焰用塗面上，一切眾生見此人者皆大歡喜敬仰，有大威光，所出言教人皆信受恭敬隨順。若有煖氣，其人即"
            ]
        }
    },
    "T1250": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "口云各四近處三里結界。即供養動止威儀具諸法相，一切賢聖天王歡喜。若作本契印本真言法，皆迎請結界，出入似國王動止威儀無異。",
                "空對尊像空作契供養亦得，當有壇香華一也，一切天王善神金剛等歡喜。「次結飲食契。「準前香華印，唯改二小指二無名指拄在掌中間",
                "無飲食，但對天王像前每朝空結契印及誦真言供養亦得福利，天王歡喜。「次結燈契。「右手小指無名指屈在掌中，直竪中指，其頭指亦",
                "天王像，亦須加持燈契誦真言供養，神力光明照曜去處無障，天王歡喜。「四天王結界契。「二手小指屈入掌中右押左，竪二中指無名指",
                "所願塗自額，所向處見人國王王子大臣官長諸貴人等并一切所見者歡喜，兵士愛念。若能每日日中時，面向北對像前，誦我心真言滿三十"
            ]
        }
    },
    "T1251": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "其左手捧塔、右執三叉戟，其脚下踏三夜叉鬼。中主名地天，又名歡喜天。左右名使女，左名尼藍婆女天、右名毘藍婆神王。三鬼相面好",
                "屬讚歎，恒以十善共相助我證菩提。由念彼天眾，知是事已，皆大歡喜，共來護持。此呪人又持真言者，壽命長遠經無量歲，永離三塗，",
                "悉作(三)吽發吒作吽」「作此印，即請金剛使者提婆毘等，皆悉歡喜，速呪師所。至即任意，一切所作法悉得成就。「次結請三昧耶印",
                "團，時草采時美並小頭等，餅飯諸甘菓，種種和合作藥，種種香味歡喜丸，如法清淨至心供養。常燒妙香諸名香，所謂安息，旃檀，龍腦",
                "彼諸天等福力增光明，普令證無上菩提。而彼天等見是事已，皆大歡喜，共來擁護。持呪者又壽命長遠，經無量歲，永離三塗苦，無災難"
            ],
            "juans/002.xhtml": [
                "恒對天王像前空結此契印及誦真言供養天王，亦得無盡福利。結王歡喜法藥甘味胡麻油燈印，右手小指無名指掘在掌中，其中指直堅，頭",
                "薩嚩賀(引)」「以契明供養天王，念神力光照耀自在，念得天王歡喜。又結阿遮盧迦燈印，即辛香油苦華香油印也。右手內縛，地指一"
            ],
            "juans/003.xhtml": [
                "，思三十二味皆壇上供，具一切所設物。此味滿足，天王夜叉等皆歡喜成就法。即三十二味成辦頌真言加持明曰：「唵薩底悉體羝增婆訶"
            ]
        }
    },
    "T1252a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "豐樂吉祥。」時觀自在菩薩及諸大眾天龍八部，從佛聞說十二名號及真言，歎未曾有，皆大歡喜，信受奉行。佛說大吉祥天女十二名號經"
            ]
        }
    },
    "T1252b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及諸大眾天龍八部，從佛聞說十二名號及陀羅尼，歎末曾有，皆大歡喜，信受奉行。佛說大吉祥天女十二名號經tadyathāśrī"
            ]
        }
    },
    "T1253": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，觀自在菩薩摩訶薩及大吉祥天女、一切大眾，聞佛所說，皆大歡喜，信受奉行。大吉祥天女十二契一百八名無垢大乘經◎唵(一)怛"
            ]
        }
    },
    "T1254": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "難？」佛告舍利子：「諦聽諦聽，我今為汝說於此事。」爾時眾會歡喜踊躍重復勸請。時佛世尊即說此言：「有天名末利支，常在日前行",
                "之護身法。「左手大指頭押無名指第一節文，以餘四指把拳，即是歡喜印。若作此印誦呪向王臣邊者，即前人歡喜。左手屈臂牽向於前，",
                "是時行者隨意答之。時末利支聽許歸去，即知得驗，一切諸天亦皆歡喜。「又法七日之中每日三時，火燒茴香草、白菖蒲、白芥子三種并",
                "呪訖，向羅闍邊去者，前人歡喜。「又法欲向官人邊去者，依前法火燒白芥子，日日三時，時別一百八遍并呪。七日之中唯食粳米、乳、",
                "酪三種，不得食餘物。如是七日訖，向官人邊去者，前人歡喜。「又法依前法，火燒阿末羅梨葉一百八遍并呪，如是七日，治一切鬼病則",
                "者初日全不喫食，餘六日任意得食。日日火燒所團大麥并呪，作上歡喜印，如是盡燒一百八團訖，以水滅火後，附其煙上薰兩手掌，誦呪",
                "一遍，願云『使我之手作一切法種種得驗』者，即一切得驗，前人歡喜。「又法若人熱病，取好青草擬口，誦呪二十一遍，以摩病者五十",
                "鎖官邊問罪是非之時，取白菖蒲呪二十一遍繫著右臂，復以左手作歡喜印并呪之，即得大勝之理。若數誦呪，種種得驗。「又法若人被毒",
                "菩提樹)，一一火燒并呪各一遍者，一切鳩槃荼、藥叉等鬼神皆悉歡喜。「若火燒冬苽少少一千八遍者，一切魍魎悉皆歡喜。「若取塚墓",
                "上樹木一千八段，與烏麻相和火燒并呪一千八遍者，一切大惡鬼神歡喜。「又法若取菩提樹枝一千八段，一一塗酥火燒一千八遍并呪者，",
                "四大天王歡喜愛念。「又法若人癲病者，呪師取一切五穀相和，以手掬取呪之火燒一千八遍者，鬼神歡喜，即得治病。「若取安悉香擣之",
                "為丸，塗酥火燒一千八遍并呪者，摩醯首羅及傍邊天一切歡喜。「若依以前法作壇，種種供養，壇中心著佛像或佛舍利，取喝囉迦沙彌陀",
                "，取烏麻油滓與粳米糠相和，火燒一千八遍并呪者，即得前人瞋即歡喜。若取烏麻火燒一千八遍者，前人愛念歡喜。「又法若欲得錢財者",
                "千八丸，用塗酥酪蜜中，一一火燒并呪者，向王百官邊去者，前人歡喜愛念。若欲得作綱維者，七日之中日日三時，取眾名香擣之為丸一"
            ]
        }
    },
    "T1255a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "難？」佛告舍利弗：「諦聽諦聽，我今為汝說於此事。」爾時會眾歡喜踊躍。重勸請佛。爾時世尊告諸比丘：「日前有天，名摩利支。有",
                "若著髻中、若著衣中隨身而行，一切諸惡悉皆退散，無敢當者。」是諸四眾、天龍八部禮佛而退，歡喜奉行。佛說摩利支天菩薩陀羅尼經"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "非人怨家惡獸所能為害。汝當受持廣宣流布饒益有情。」諸苾芻等及天龍八部一切大眾聞佛所說，皆大歡喜，信受奉行。佛說摩利支天經"
            ]
        }
    },
    "T1256": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天陀羅尼呪經五百遍，得如願已設齋散座，一切厄難無不滅除。」爾時諸比丘聞佛所說，皆大歡喜，信受奉持。佛說摩利支天陀羅尼呪經"
            ]
        }
    },
    "T1257": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "芻之眾并諸菩薩、天人、阿修羅、乾闥婆等一切大眾，聞佛所說，歡喜信受。復次佛言：「若有眾生依此廣大儀則，結大毘盧遮那印，觀",
                "波鉢囉(二合)帝蹉娑嚩(二合引)賀」「誦此真言已，阿闍梨發歡喜心，迴施供養菩薩。然觀想自身作大勇猛相，誦禁冤兵真言三阿喻",
                "。排立幢幡，幢上懸素帛二幡，書前真言，燒安悉香。如是供養，菩薩作大歡喜，所求成就。次下別明護摩法。」大摩里支菩薩經卷第一"
            ],
            "juans/003.xhtml": [
                "以藥點眼，所有一切世間天人、阿修羅等以眼視之，彼等有情皆大歡喜深生敬愛，此名眼藥成就。若革屣得成就者，著此革屣經一日中行",
                "、龍花合和為丸，誦真言八百，藥一千丸送入龍池，一切龍神皆生歡喜，即時降雨。若不降雨，彼一切龍速得頭痛，受大苦惱不久破壞。"
            ],
            "juans/004.xhtml": [
                "尼子、牛黃，就鬼宿直日，以猪牙研碎，亦點額上，如見國王決定歡喜；若入軍陣亦得勝彼，及一切所求皆得成就。「復有藥法。用補怛"
            ],
            "juans/005.xhtml": [
                "、頸上，復於心上、頸上、額上，如繫花鬘相。復以二手左右彈指歡喜，誦此真言：「唵(引)嚩日囉(二合)覩灑斛」「誦真言已，想",
                ")儞也(二合)努怛半(二合)怛嚩」「如是一切普同供養，生大歡喜，即自隨心而作觀想。如身心困倦作觀未成，即却持誦，須不急不"
            ],
            "juans/007.xhtml": [
                "胸上、額上，如繫華鬘，以為擁護。復用二手兩邊彈指，即指掌作歡喜相，誦此歡喜真言：「唵(二合)嚩日囉(二合)覩瑟也(二合)"
            ]
        }
    },
    "T1260": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 32
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1260大藥叉女歡喜母并愛子成就法(亦名訶哩底母經)開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大",
                "爾時佛住王舍城竹林精舍，為諸人天演說法要。時有大藥叉女名曰歡喜，容貌端嚴，有五千眷屬，常住支那國護持世界。是娑多大藥叉將",
                "訛)，生五百子，有大威力，與諸眷屬來詣佛所，退坐一面。佛告歡喜母：「汝今可受如來教勅。我欲令汝捨除暴惡、護諸有情。此王舍",
                "城及贍部洲一切女人所生男女皆施無畏。」時歡喜母白佛言：「世尊！若如是者，我及諸子當於何食？」佛言：「汝但慈心不害有情，我",
                "令飽滿。若有餘食，汝可迴施一切鬼神，皆悉運心令其飽足。」時歡喜母白佛言：「世尊！我今歸命如來，奉佛教勅不敢違越。王舍大城",
                "切諸惡鬼神得其便也。惟願如來護念於我。」佛言：「善哉善哉！歡喜母！汝今可於如來善法律中受持三歸五戒，令汝長夜解脫諸苦獲大",
                "所謂歸佛法僧不殺生命，乃至不飲諸酒是汝學處。汝當受持。」時歡喜母既受三歸并五學處，歡喜踊躍遶佛三匝，白佛言：「世尊！我今",
                "為守護令獲安樂。唯願如來聽我宣說。」佛言：「恣汝意說。」時歡喜母即於佛前說陀羅尼曰：「曩謨(引)囉怛曩(二合)怛囉(二合",
                "寶，能滿一切諸有意願。唯有如來及諸菩薩當證知我。」佛言：「歡喜母！汝能饒益有情、護持我法說此陀羅尼。未來世中我諸弟子，付",
                "汝守護，悉令安樂。」時歡喜母白佛言：「如佛聖旨，我當奉行。世尊！若欲成就此陀羅尼法者，先於白㲲上或絹素上，隨其大小畫我歡喜",
                "行。必須慎密勿使人知，勿對人前誦此真言。若能依教專注密修，歡喜母必現其身，滿修行者所願。作此念誦，必不得與人結怨，恐損彼",
                "不饒益。若得成就已，所獲財寶應須廣行檀施，不應慳悋。若欲令歡喜母速來現身，修行者專想此母常不離心。又於念誦處及所居處，必",
                "須清淨不用燈明，又常燒沈香，唯自獨處無間念誦，亦不應恐怖，歡喜母必來現身。若得來已，漏泄人知必招其禍。若來現身亦不應共語",
                "說伏藏所在。或即專心念誦，請聖者現身，問其所在，或但祈請令歡喜母每日供給所須。若得如願，所獲財寶廣修功德及行檀施饒益有情",
                "；不應蓄積，必失成就。「又法欲得貴人歡喜，取彼人門下土，以唾和作丸，加持一百八遍置於廁中，彼人必相敬順歡喜。「又法欲得女",
                "必得道理。「又法若欲謁見大人官長，誦真言一百八遍，見時必得歡喜。「又法若有難產者，加持牛酥一百八遍或二十一遍，與產婦喫及",
                "塗產門，必得易產。「若持誦者一心專誦此真言更不雜修，歡喜母常隨擁護不離左右，不久必現其身。若修行此歡喜母法欲令速驗者，當",
                "胡麻和酥，於像前護摩一千八十遍，於真言句中稱彼人姓名，必得歡喜。「又法若欲令前人相憶念者，書彼人姓名安自床脚下，彼人必相",
                "經供養竟食及果子等，一切不得食，令持真言者無効。「凡欲供養歡喜母食，皆須創新別造，不得用經宿殘食。每下供養食，皆須自送，",
                "印召彼，令隨密裹將來。先以淨水洗，又以香水浴，以銀為舌，於歡喜像前加持一千八十遍，於壇側以甑蓋頭。即於其夜自通姓名，或現",
                "聖者印，即結前召請印，以右手向外擲之，其印即以成矣。」爾時歡喜母於大會中說此陀羅尼法已，白佛言：「世尊！我今已蒙如來護念",
                "怖。若有能依此法清淨受持此陀羅尼者，一切求者皆得滿足。」時歡喜母復白佛言：「世尊！我今復說愛子畢哩(二合)孕迦陀羅尼法，",
                "塗一圓座，安像於中，以種種時花散於壇上，乳糜酪飯甜脆果子及歡喜團等如法供養。燒沈水香，對此像前誦陀羅尼滿十萬遍，愛子畢哩",
                ")賀(引)呬呬(引)護(引)護(引)娑嚩(二合引)賀」爾時歡喜母說此自心陀羅尼并愛子畢哩(二合)孕迦成就法已，五體投地禮",
                "法饒益有情。唯願如來及諸聖眾當證知我。」佛言：「善哉善哉！歡喜母！我今又復付囑於汝。汝等於我法中，若諸伽藍出家弟子所住之",
                "其障難，令得安樂。乃至我法未滅已來，於贍部洲應如是行。」時歡喜母及五百子，并諸眷屬藥叉等眾，聞佛教勅皆大歡喜，作禮而去。",
                "大藥叉女歡喜母并愛子成就法一卷"
            ]
        }
    },
    "T1261": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "加持一千八十遍，然後取服，至七日內則得有胎。「又法欲令他人歡喜敬愛者，或飲食菓子或華或香加持一百八遍，於真言句中加彼人名",
                "，將與彼人，則得歡喜愛敬。「又法若有人作留難口舌者，畫彼人形，左脚踏之，誦真言一千八十遍則得無難。「又法欲令一切人歡喜者",
                "，准前以無名指攪，誦真言加持一百八遍，點於額上，一切人見皆歡喜順伏。「又法若得新衣服，對像前加持一百八遍，然後取著，一切",
                "人見亦皆歡喜敬愛。「又法若有惡夢，誦真言一百八遍，則得惡夢消除。「又法若月蝕時，取酥五兩置金器中，以金筯攪，無令間斷念誦"
            ]
        }
    },
    "T1262": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "問佛。佛者，知當來已去之事。汝往則可得汝子。」母聞是語，則歡喜意解，便隨沙門去。到佛所，歡喜前為佛作禮。佛即問母：「何為"
            ]
        }
    },
    "T1263": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大財寶。若人被拘縶時，當誦此明即得解脫。又法欲令一切人見即歡喜，稱彼人名，誦滿十萬遍即皆歡喜。又法取無憂木，於高山頂上燒"
            ]
        }
    },
    "T1264a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)訶」「若人患發背，逆日轉遶倒書一匝即差，惡物自出，大有神驗。」佛說是語已，大眾歡喜授時而起。蘘麌哩曳童女銷伏毒害呪經"
            ]
        }
    },
    "T1264b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滅世間一切諸毒，所求無不遂心。」爾時世尊說此經已，時彼大會天龍藥叉人非人等聞佛所說，皆大歡喜，信受奉行。佛說穰麌梨童女經"
            ]
        }
    },
    "T1265": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、阿蘇羅、迦樓羅、緊那羅、人非人等，聞佛所說治毒神呪，皆大歡喜，盡諸印可，頂戴受持作禮而去。此符用墨書毒上呪七遍甚驗。田"
            ]
        }
    },
    "T1266": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1266大聖天歡喜雙身毘那夜迦法一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑑正號大廣智大興善寺三藏",
                "灌油之時，數數發願。復用酥蜜和麨作團，及蘿蔔根并一盞酒，及歡喜團、時新花菓等，如是日別取新者供養，一切善事隨意成就，一切",
                "瞋達尼瞋達尼(四)頻達尼頻達尼(五)莎訶誦呪一百八遍。即心歡喜，非但夢中但覺有魔事，即作前法定好。造像法其像形端立，象頭",
                "造此像不得違價，足數付之，若鑄若刻若畫並得。右此大聖大祕要法，人間希有，實勿傳之，宜誡慎也。大聖天歡喜雙身毘那夜迦法一卷"
            ]
        }
    },
    "T1267": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "可，聽我所說。」諸天言：「善哉！如汝所說。」毘那夜迦得說，歡喜踊躍，即說毘那夜迦一字呪曰：「oṃgaḥgahrīḥoṃh"
            ]
        }
    },
    "T1268": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "，聽我所說。」諸天言：「善哉善哉！如所說。」毘那夜迦得說，歡喜踊躍，即說毘那夜迦一字呪曰：「唵虐伽頡哩唵訶[合*牛]泮」",
                "即長，剋作四臂天，著虫衣，頭戴七寶冠，右手把鉞斧，又下手把歡喜團盤；左手執棒，下手執牙。其頭如象頭，左邊牙折，以嘴繞取歡喜",
                "哆囉薩尼婆囉末唎達尼瞋達尼瞋頻達尼莎訶」「誦一百八遍，即心歡喜。非但夢中，但覺有魔事，即作法定好。「藥叉神王部攝大急疾第",
                "或二三七日，我為現身，隨願滿足。復以壇內當頂供養，以蘇油作歡喜團，及以蘿蔔甘美圓淨等菓已有為供養，皆銅器盛，每日一新。又",
                "是相者成就也。於美人皆至、病者愈、有願求得如願，不可輕爾。歡喜供養我，皆歡喜至心奉行口決。如前小壇，隨喜大小潔淨，亦隨意",
                "甚要。二正調之時，若欲法香，口誦呪不息誦。剋相好，安女手擎歡喜丸，男手把蒸餅，男左手身把女、女右手把男，以面相視。口鼻俱",
                "身印。其印陰作呪訖，先令見本手印，即知天來。解却，即手請作歡喜菩薩，使請者一切事等物知好惡。「七日欲出壇解法，呪三遍呪：",
                "聽許。』三日啟告訖，境界標心如聖皎在目前，依供養物數，先須歡喜團、麨團、蜜和蘿蔔，但是新薰菓子，蘇燈一盞以為供養。耶位死"
            ]
        }
    },
    "T1269": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，須用香汁及有汁木。其身正立，鼻向右曲，左上手把刀、次手把歡喜團、下手把劍棒，次手把縛折羅、下手把索、身作金色，脚蹈金山",
                "大小隨意作之。壇中燒安悉香、白膠、沈水香等，用隨餅、乳粥、歡喜團、蘇、蜜、菓子種種供養，所作隨心。若鬼神難調伏者，搓白線"
            ]
        }
    },
    "T1270": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1270大聖歡喜雙身大自在天毘那夜迦王歸依念誦供養法三藏沙門善無畏譯大聖自在天，是摩醯首羅大自在天王，烏摩女為婦，",
                "牙。若有忿怒之時，此像之前作小圓壇，設餚饍飲、供酒藥、蘿蔔歡喜團等迎請。二手合掌，屈二頭指，捻大母指頭。呪曰：[合*牛]",
                "搜求祕教奧藏，傳於末後。願也有心之哲宜試，慎勿妄傳矣。大聖歡喜自在天法享和二壬戌年夏五月得洛陽智積院慈順僧正挍本對挍小池"
            ]
        }
    },
    "T1271": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1271摩訶毘盧遮那如來定惠均等入三昧耶身雙身大聖歡喜天菩薩修行祕密法儀軌鴻盧卿大廣智不空三藏奉勅譯若有佛弟子，比",
                "、所求所願隨心如意者，先須盡珍寶入勞傳法師並阿闍梨，為令得歡喜心。百味飲食、資具資財、衣服座具、隨身之資具供養勞，令得歡喜",
                "日為期。乞得成就悉地，以少心呪加持供物，其供物數，蘿福根、歡喜團、餅、時菓子等。唯現身賢聖供養奉，七日之內必驗得。少心呪",
                "賀(引二合)成就所求、所願如意、圓滿具足故，可令傳法阿闍梨歡喜。然後一七日可修行，得四種成就悉地。息、增、愛、調，此謂四",
                "供養奉，衣食不乏飽滿，具足自然也。上品供養奉者，令得傳法人歡喜之心，祕密甚深□旨被教授，如法供養奉。中品供養奉者，儀軌可",
                "弟子，自之心懷慳貪、我慢、愛惜之心，不成得傳法知道阿闍梨得歡喜悅賀之心，委曲要深趣不問悟，亦自得疎略供養修行。誹謗深祕勝",
                "附子此毒物服，醫師得之除病安身，藥和合人，合得悅賀。酒，此歡喜水，妙藥也，田夫令悅。此酒也，能飲人藥成，惡飲人毒成。此天",
                "菩薩，人心令得歡喜，故以酒供養，此名歡喜水耳。現生國王貴君如供養奉時，必獲得靈驗。所供遺呪師服，無咎。飲法所制也，此法無",
                "含受，具不載儀軌文，能次第法受習覺悟供養修行，信受奉行皆大歡喜。雙身大聖天菩薩修行祕密法儀軌永曆元年十月八日書了東寺之本"
            ]
        }
    },
    "T1272": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "賀滿娑香，即誦大明，時彼天人現於人前。持明人獻閼伽酒，天人歡喜，即說過去未來現在之事。行人告曰：『於某甲人令生重病。』如",
                "目，右第一手執利劍、第二手執鉞斧，左第一手執羂索、第二手執歡喜摶食，蛇作絡腋，口出千牙。如是作已，用黑豆粖為泥塗彼天像，",
                "子及天像同入橛內。或出行時繫於臂上，即誦大明，得一切人見者歡喜。若入軍陣，禁彼器仗皆無作用。若有諍訟，論其公理常得勝他，"
            ],
            "juans/003.xhtml": [
                "印。如是頻那夜迦天像，用六種色裝畫，諸天覩之怖畏，如來見之歡喜。持明者至黑月八日或十四日，用五種三昧藥及五種甘露藥，持明",
                "眼，速得隱身，能作種種事，有大勢力，猶如王子隨意自在，所欲句召一切皆來，見者歡喜。」金剛薩埵說頻那夜迦天成就儀軌經卷第三"
            ],
            "juans/004.xhtml": [
                "切所欲隨行人意。』持明者即誦三吽字已，復食如前。時摩蹬伽女歡喜親近推拓行人。持明者發菩提心，安住三昧心無二相。作此法已告",
                "同伴人言：『汝持座來。』彼人聞已誦紇哩紇哩字而作歡喜之間，現自本身帶甲騎馬以手執劍，即取劍出鞘，作大忿怒利牙齩脣。誦三吽",
                "速起，食此飲食。』如是言已，童女即起與彼眾會同食飲饌，皆生歡喜告持明人言：『呼我何作？』復言：『汝為驚怖耶？求童女耶？汝"
            ]
        }
    },
    "T1273": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "召，除前句，加鴦俱捨之句。如是諸語含眾多悉地也。毘那夜迦生歡喜心雙身真言曰：oṃhrīgaḥ唵儗哩(二合入)虐(有增加句",
                "男女端正之貌，即分四部攝眾多類。如是種種作諸障礙，唯大聖天歡喜王是權現之身，如上所說，為欲誘進諸作障者令入正見故，所以不",
                "頭眼耳鼻舌諸相皆似象，能隨行者故也。此天者即誐那鉢底，此云歡喜，非餘毘那夜迦也。以慈善根力令諸毘那夜迦生歡喜心，然後呵責",
                "，有六臂，左上手把刀(金剛智言把劍)、次手把菓盤(金剛智言歡喜團)、下手把輪，右上手把捧、次手把索、下手把牙。於此像前誦"
            ]
        }
    },
    "T1274": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1274大聖歡喜雙身毘那夜迦天形像品儀軌一卷憬瑟撰集我今於含光口傳，制此祕密儀軌。其雙身天王形像，夫婦二天令相抱立",
                "臂像，其形象頭人身，具足四臂，所謂右第一手執鉞斧、第二手把歡喜團盤，左第一手把牙(或執杵)、第二手執寶棒。復依不空奮怒王"
            ]
        }
    },
    "T1275": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1275聖歡喜天式法三藏法師般若惹羯羅撰若於聖天法大欲開靈驗者，先造立天地盤。則天盤長三寸又四寸，地盤長方七寸。以",
                "依通法擇日合耳。一頭天盤圓作，觀東方安葉上唵字，即變成日王歡喜天，頭上在日輪，於俗形而有瞋相，面容赤色，右手持吠瑠璃收胸",
                "，被七阿僧祇眷屬圍繞，居青石上。南方葉上觀爾字，即變為愛王歡喜天，似法師形，及其鼻胸下如面目矢，右手持團餅安結跏上、左手",
                "十八俱胝被眷屬圍繞，居赤石上。西方葉上觀頡哩字，即變為月愛歡喜天，其形美女也，頭有花鬘，右手持寶鏡、左手支頰，以寶篋為□",
                "一百四千俱胝眷屬被圍繞，座虎皮上。北方葉上觀忙字，即變議特歡喜天，其形青色如憍尸迦天，左右手各作刀印，收各方腰。龍象部主"
            ]
        }
    },
    "T1276": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "為有情利益故，汝今說之。」時金翅鳥王以佛威神力故，從座而起歡喜踊躍。文殊師利言：「汝應宣說過去百種法并其深密法要。」爾時",
                "隨順皆奉教命。「又法以酥合白檀、龍腦并安善那藥燒念誦，貴人歡喜。「又法於那羅延像前，坐摩訶莽娑，先設八遍護摩奉獻，然後誦",
                "。或以別木或於牆壁上畫亦得。其匠須受八戒，倍酬其價直，當令歡喜。其大小可一搩量，對此像前作一切事業，一切所求無不成就。「"
            ]
        }
    },
    "T1278": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "即驗治，如都收毒法。迦樓羅療疔瘡法，先誦入指密言(亦名龍王歡喜密言)：阿(去)伽闡覩(一)摩訶那伽(引)(二)半曩伽室者",
                "加持香花等七遍，然後獻之。毘那夜天王及諸眷屬受供養已，生大歡喜不為魔事，作法無礙皆得成就。凡夢貴人老僧，當知是迦樓羅王也",
                "合*牛]伴吒娑嚩(二合)訶凡欲燒香，加持七遍供養，一切天龍歡喜。復次本曾所居有八重之城，嚴峻難越，皆誦密言，從外存想，使",
                "五)播捨儞(六)娑嚩(二合)賀誦此密言能請得大印之尊加樓羅歡喜，所作皆成。大印尊即大自在天王也。移毒密言：唵(一)摩賀母",
                "一)娑嚩(二合)賀(十二)此密言能召諸龍，并眷屬皆至。龍王歡喜密言：阿(去)伽闍覩(一)魔賀那伽(引)(二)半曩伽室者(",
                "儞(七)娑嚩(二合)賀龍王既集，誦此密言七返，并諸眷屬皆大歡喜，心自退成本尊身法。成身之法當作觀，門上坐，脣齒但合，耳無"
            ]
        }
    },
    "T1279": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "養摩醯首羅天者，種種得驗。亦每作是印呪供養一切諸佛，諸佛生歡喜，兼療一切諸病有驗。「若誦滿一千反，令婦人生歡喜。若誦二千",
                "反，令一切人生歡喜。若誦三千反，得非人愛樂。誦四千反，一切毘那多羅鬼皆歡喜。誦五千反，一切龍女生歡喜心。乃至誦一萬反，一",
                "切天、龍、藥叉、五通神仙皆悉歡喜。若人欲見本身者，取燒死人殘柴，誦呪一百八反招之，即得見本身。又法若能降伏怨家者，取赤土"
            ]
        }
    },
    "T1280": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "界地，一切鬼神莫能博近。若誦至一千遍，能令天龍人及非人見即歡喜。若誦至二千遍，一切鬼神皆悉衛護。若誦至三千遍，草藥精靈悉",
                "現其前，華菓林神歡喜隨從。若誦至四千遍，一切毘多羅鬼深生恭敬。若誦至五千遍，一切龍神眷屬男女歡喜敬仰愛念無厭。若誦至六千",
                "遍，一切藥叉眷屬男女歡喜隨逐，任其所使。若誦至七千遍，一切天王摩達嚕等并其眷屬以給侍，種種驅役不以為倦。若誦至八千遍，一",
                "切持明五通仙人等深生歡喜仰無盡。若誦滿一萬遍乃至十萬遍，一切天、龍、藥叉、乾闥婆、阿修羅、緊那羅、摩呼羅伽、人非人等，乃",
                "至塞乾陀天一切鬼神，生大歡喜，隨逐侍衛，常令行者豐饒吉祥。「又法若欲祈止，不以為難。若天旱時，如法結界壇，護摩念誦，誦此",
                "心，隨分飲食加持一百八遍而散施之，然後驅使，速疾成辦，常生歡喜終不離人。「又法若欲鉤召一切人民，隨心所念無問遠近，加持水"
            ]
        }
    },
    "T1282": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "靈、世間萬事之情，終身奉事。天女意生欲為夫妻，天女聞已甚大歡喜，當夜便與交，諸願如意。若欲作姊妹，於事必須分明，勿生狐疑",
                "靈心神自在，財帛盈溢官位高遷，中一切禍福了達，貴賤男女皆悉歡喜。凡有所動，一切鬼神皆來迎待如敬天官，悚懼瞻仰，便得無礙。"
            ]
        }
    },
    "T1283": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "王、大樹緊曩羅王、財主夜叉王，復有住不退地菩薩摩訶薩，心大歡喜異口同音而白佛言：「希有世尊！希有善逝！所有過去如來大功德",
                "南角，誓願度脫一切眾生；一住東北方，具大精進，所見真實，發歡喜誓願。若念名者，所求皆得。」佛言：「我於過去塵墨劫前深信佛",
                "情俱行十善，各各能捨一切財物。我行布施波羅蜜多清淨圓滿，入歡喜地成菩薩位，然後斷除一切眾生貧病苦惱。求一切智，願入如來應",
                "心而施彼柴，燃火造食供養看承，經一日間而彼比丘身獲安樂心甚歡喜，即為於我受三歸五戒令發菩提心，然後說此曼拏羅祕密三昧儀軌"
            ]
        }
    },
    "T1284": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "卿傳教大師臣法天奉詔譯歸命一切佛菩薩，頂禮依法寶藏神，藏神歡喜令求者，成就牟尼一切事。今說寶藏神廣大儀軌護摩法則。若持誦",
                "用。復以二手作拳，小指如針，作寶藏神印。此印中間見寶藏神得歡喜。我今說彼聖寶藏神曼拏羅，能令無財者得一切財、無善者獲一切"
            ],
            "juans/002.xhtml": [
                "羅、緊那羅、摩睺羅伽、必里哆、毘舍左、人非人等恭敬讚歎皆大歡喜。又此真言利益一切眾生，如如意寶、如彼賢瓶、如彼劫樹，諸有"
            ]
        }
    },
    "T1285": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "銀珍寶悉皆如意。」爾時大夜叉主說是陀羅尼已，禮佛而退。佛說是經已，諸菩薩眾聞佛所說，皆大歡喜，信受奉行。佛說寶賢陀羅尼經"
            ]
        }
    },
    "T1286": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種種資生常供給之。彼得如是無乏少已，身得安穩無有憂愁。心常歡喜，得好福田成就法器。如是施已，當來之世得大果報，深心樂法、"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養，可笑麁惡，攀緣覺觀，多不如法，惱亂冥眾。唯願慈悲，布施歡喜。」次禮拜，次撥遣。右手作拳，以大指捻頭指，仰掌彈指作聲七"
            ]
        }
    },
    "T1289": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛說金毘羅童子威德經大廣智不空密譯如是我聞：一時佛在忉利天歡喜園中波利質多羅樹下寶宮殿。如來是無量智慧命，諸眾生作一子想",
                "惱。或震動三千大千世界，或時令地分裂湧出濩湯，或時令忉利天歡喜園波利質多羅樹皆悉摧折，或空中化出山，或時擎大石，或時東西",
                "知見，令諸眾生必得解脫。」時藥王菩薩等及四眾聞佛許可，皆大歡喜，一心諦聽受持。藥王菩薩白佛言：「世尊！若有諸眾生欲在世間",
                "願憐愍眾生，今正是時，汝當速說。」爾時馬鳴菩薩及諸大眾皆大歡喜：「大悲世尊！我今速說。」馬鳴白言：「世尊！世間眾生多處塵",
                "，先向佛前供養三日，行者清齋洗浴，取藥少分甞之，味如忉利天歡喜園中食相似，然後誦前呪呪藥三千遍，行人即取半合許。七日之間"
            ]
        }
    },
    "T1290": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "供一切諸佛天等，即結是印七遍誦呪，其焰魔羅王即來受是供，大歡喜。次請五道將軍王。金剛合掌稱名曰五道將軍王、左司命、右司命",
                "惡，惱亂一切冥宦冥道、檀吉爾眾冥道，唯願令許、唯願慈悲布施歡喜。次若欲消除疫病氣病瘧病者，可供大山府君。若欲解脫惡人怨家",
                "，每時時以焰魔王真言從壇出煎餅五穀粥，加諸香花和水淨器，以歡喜心四方散之。始從四鬼，一切鬼等歡喜納受，而後可讀大乘經。焰"
            ]
        }
    },
    "T1293": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第一手持楊枝。第二手捧半月。著袈裟其色綠色。裳紅懸頸瓔珞。歡喜善神綠色。頂上有孔雀。其色金色。右手持一股鉤。左手押腰。被"
            ]
        }
    },
    "T1294": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "次蠟燭插於粥上，次以燒香三度奉獻，口誦真言兼求擁護，乞天王歡喜，道場主福祐。次東南方火天方亦爾，各誦本天真言次第而施。次",
                "以手印加持，令人擎送淨處瀉於地上，施與諸惡鬼神，願擁護施主歡喜。更莫迴顧，便須往還。東方帝釋天真言此真言總須加歸命。oṃ",
                "、諸宿曜鬼神等，然後發遣聖眾，始廢道場。如是依法作者，一切聖賢盡皆歡喜，令得福祐，所獲吉祥。施八方天儀則(唐院本無此題)"
            ]
        }
    },
    "T1295": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "事相凌，敬謝天眾，順佛教勅，受我迎請，悉來赴會響此。單誠發歡喜心，為我某甲息除災障，增長福壽。或云：從今日起首習真言，我",
                "事相凌，敬謝天眾，順佛教勅，受我迎請，悉來赴會，響此單誠發歡喜心，為我某息除災障，增長福壽(或云：某從今日起首，若干日來",
                "饒益諸天，願諸天樂轉更增勝。供獻之間多不如法，唯願慈悲施我歡喜。師應執爐遍乞歡喜求請無災，說偈□明發遣天主諸天自在威神力",
                "足。真言契印牢結護，右膝著地啟請言曰：居妙高山諸天部多，居歡喜園及餘天宮，或居日月，或居河海或陂澤泉井，或居村落，或居神"
            ]
        }
    },
    "T1297": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "所以虛空有故風亦有，風有故火水地等皆悉有體。作是觀時，諸天歡喜，威光倍增安穩而住。伊舍那天喜時諸天亦喜，魔眾不亂也。舊名",
                "，世皆不順而有寒熱。是故此日月天現世化夢也。如是諸天，何時歡喜？何時瞋怒？謂諸國王及諸人民，以非治世作不善業，殺盜常行而",
                "(無雲而雨者，是諸天悲泣之淚也)。若止惡業、以正治世，諸天歡喜，皆悉來護，妙香遍薰、善增惡減。若人了知如是大聖威德天等，",
                "之間而住壇場，不違行者。是故召請供養，然後應迸謝諸事疎而乞歡喜。召請之時，用各別印明，或用總請印明亦得也。云何少施之物若",
                "，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教勅歡喜護持也。若供養時來位方何？謂東方帝釋、東南火天、南方焰魔、",
                "我及汝說供養是天，於此天像前講讀般若甚深經法，令此諸天皆大歡喜者，諸天歡喜故一切眾生皆得歡喜，得者一切眾生喜故諸佛亦喜，"
            ]
        }
    },
    "T1299": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "于時曜躔婁宿，道齊景正，日中氣和，庶物漸榮，一切增長。梵天歡喜，命為歲元(景風曰：大唐以建寅為歲初，天竺以建卯為歲首。然"
            ]
        }
    },
    "T1300": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來近此。汝今應當敷置茵褥、燒香散花，極令嚴淨。」女聞母言，歡喜踊悅，莊飾堂閣、安置寶座、淨治灑掃、散眾名花。爾時阿難既到",
                "衛國。到城門已，住待阿難。阿難晨朝入城乞食，女見其來，深生歡喜，隨之而行，終不捨離，進止出入恒隨逐之。尊者阿難見如是事，",
                "耳，顏容端正、戒行清潔，其心調柔、仁慈和順，眾德具瞻，見者歡喜。摩登伽王廣教其子經書呪術，己所知者悉教授之，故師子耳知見",
                "且行誦習而來詣園。帝勝伽王見蓮花實安詳而來，威德殊特，心生歡喜，以偈讚曰：「『如日初出，光明照曜，大士威德，亦復如是。如",
                "有人生育四子，各為立字，一名安樂、二曰長壽、三名無憂、四名歡喜。雖一父所生皆同一姓，而有四名差別之異。世間四姓亦復如是，",
                "，不宜久留。』摩登伽經眾相問品第四「時蓮華實聞是語已，生大歡喜，得未曾有。語帝勝伽：『善哉仁者！所說誠諦。汝於往昔曾為何"
            ],
            "juans/002.xhtml": [
                "心。』語帝勝伽：『汝可受水，當與卿女。』時摩登伽成婚姻已，歡喜而去。諸比丘！時摩登伽，我身是也。蓮華實者，舍利弗是。師子",
                "得阿羅漢。諸婆羅門得法眼淨。佛說是經已，波斯匿王及四部眾，歡喜奉行。摩登伽經卷下此卷第三紙第二十行，月離女星之上，丹藏有"
            ]
        }
    },
    "T1301": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。母遙見之，即謂女言：「瞿曇弟子已今至矣。便設座具。」女尋歡喜即設坐席。於是阿難往至女舍，獨坐號泣，心自思言：「我之罪咎"
            ]
        }
    },
    "T1302": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若行供養當供養，若作其惡當作惡，如是諸星刑色等，云何而令生歡喜？諸天及與諸非天，緊那羅等及諸龍，諸藥叉等并羅剎，人及迦多"
            ]
        }
    },
    "T1303": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽、人非人等，應以最上閼伽及音樂等，依法加持一一供養，令彼歡喜滅除諸惡。」時釋迦牟尼佛於自心中出大光明，名慈悲光，入諸宿",
                "：「我今復說陀羅尼名聖曜母，有大明力能為擁護，一切宿曜聞悉歡喜。若有苾芻、苾芻尼、優婆塞、優婆夷聞此經典，於曼拏羅獻閼伽"
            ]
        }
    },
    "T1305": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "臣後宮等，於自宮中作曼荼羅，如法護摩禮拜供養，北斗八女皆大歡喜，故久居勝位恒常受安樂，百官上下和穆不行非法，人民熾盛、稼"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "還付生籍。若諸國王於自宮中作曼茶羅，如法護摩禮拜供養，北斗歡喜為擁護故，久居勝位恒受安穩，后妃夫人後宮綵女、王子群臣三公"
            ]
        }
    },
    "T1311": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陽。享和二壬戌冬，以件本挍正上木，行於普天。和州豐山長谷寺歡喜院沙門快道記以傳領之本對挍加筆畢慈順文政三歲次庚辰季秋朔日"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "女皆處富貴，子孫昌盛，一切吉祥，最為第一。」爾時難儞計濕嚩囉天為於世間一切男女說支輪已，歡喜而退。難儞計濕嚩囉天說支輪經"
            ]
        }
    },
    "T1313": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "救焰口餓鬼及苦眾生陀羅尼經』，以是名字，汝當奉持。」一切大眾及阿難等，聞佛說已，一心信受，歡喜奉行。救拔焰口餓鬼陀羅尼經"
            ]
        }
    },
    "T1318": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "類族異類鬼神各及眷屬，乘如來力，於晨朝時(日沒時亥時諸天眾歡喜降臨，作法驗爾)決定降臨，得受如來上妙法味清淨甘露，飲食充",
                "娑嚩(二合)賀」「既召請已，普皆雲集。以愍念心讚歎慰喻，令歡喜已，渴仰於法。「次結召罪印。二羽金剛縛，忍願伸如針，進力曲",
                "應以香花燈塗、上妙飲食，以前印呪加持奉獻，諸佛菩薩一切賢聖歡喜讚歎種種功德，恒為諸佛憶念稱讚，諸天善神常來擁護，是人即為",
                "鬼一切眾生陀羅尼經，以是名字，汝當奉持。」一切大眾及阿難等，聞佛所說，一心信受，歡喜奉行。瑜伽集要救阿難陀羅尼焰口軌儀經"
            ]
        }
    },
    "T1320": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "phaṭsvāhā奴忒唵啞吽發吒莎訶(想諸佛聖眾遍奉受用生歡喜心，求索願事必蒙允許。或廣迎聖入壇，委伸供讚已然後施食。即",
                "大眾讚善安慰云)。既召請已，普皆雲集。以愍念心讚歎慰喻，令歡喜已渴仰於法。善來諸佛子，曾結勝緣故，今遇此嘉會，勿得生憂怖",
                "師，即得三種修學守護持，一切時中正念與正定，承侍微妙上師願歡喜最上三寶。七種勝財殊勝善知識，如日與光剎那不捨離，亦無我慢"
            ]
        }
    },
    "T1321": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，羅剎、獄卒變為惱人，收其資生，至罪人所，以火焚之，罪人歡喜。以此因緣，惡業道中，中陰相現。風大先動，失熅煖相，黃冷諸",
                "陀羅尼力，一渧墮地，變成十斛天甘露漿。諸鬼神等，充足飽滿、歡喜無量。」爾時，世尊為月愛故即說呪水陀羅尼呪曰：「那謨蘇盧婆",
                "是利而不受持，當知此人失大利益。」爾時，月愛菩薩聞佛說已，歡喜無量，重白佛言：「善哉！世尊！願賜閑靜，聽我更問此陀羅尼大",
                "，爾時，此處有無量百千那由他十方餓鬼，一切集聚，間無空缺，歡喜飲食。即現其身，與行者語，隨行者意，一切施與不違逆。行者即",
                "之時。十方剎土現在諸佛遙讚行者，復與遙授菩提之記，一切菩薩歡喜愛念，一切天龍各各將香、花、瓔珞、種種妓樂遙施行者。行者由",
                "，然後取一撮一呪一投火中，如是日日各一百八遍，七日已，惡鬼歡喜，收攝惡毒，疾患除滅。又復若人橫遭口舌者，當作蜜漿，呪之七",
                "如上作法，滿其百日，即得長壽。又法，若欲現身色力美感、見者歡喜者，當施餓鬼，滿足百日，必得如意。如是略說，但有一切求事、",
                "持，為眾生說，勿便忘失。」爾時，月愛菩薩從佛得聞此方便法，歡喜踊躍，即以毘楞伽摩尼珠、瓔珞，及諸花、香，而散佛上。即於佛",
                "天龍鬼神，聞佛如來讚說此「親那畢利多甘露味法陀羅尼」，皆悉歡喜，奉教修行。施餓鬼甘露味陀羅尼神呪經南無步補利(一)怛他羯"
            ]
        }
    },
    "T1323": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合引)訶(引)。」爾時世尊說是經已，諸苾芻僧并諸菩薩摩訶薩，一切大眾天龍八部，受持佛語，歡喜奉行。除一切疾病陀羅尼經"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "其眼脈已淨，眼目得見，離一切諸垢。爾時世尊說是經已，天、人、阿修羅、乾闥婆等，聞佛所說，歡喜奉行。能淨一切眼疾病陀羅尼經"
            ]
        }
    },
    "T1325": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」又說呪曰：「怛姪他占米占米捨占米占沒儞捨占泥莎訶」佛說是經已，時，具壽阿難陀及諸大眾，皆大歡喜，信受奉行。佛說療痔病經"
            ]
        }
    },
    "T1330": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "馱母鬼。所有祭食及種種物等隨處棄之，所患小兒速得除瘥。」爾時羅嚩拏說是救療小兒疾病經已，歡喜而退。囉嚩拏說救療小兒疾病經"
            ]
        }
    },
    "T1331": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "此經當何名之？」佛言：「此經名為『灌頂章句七萬二千神王衛護比丘呪經』。」佛說是時，四眾人民聞經歡喜作禮奉行。灌頂經卷第一"
            ],
            "juans/002.xhtml": [
                "莫不蒙度。」天帝釋說此讚歎時，虛空中雨天香華以散佛上，諸天歡喜鬼神亦然。佛說經竟。阿難從坐而起，長跪叉手，白佛言：「演說",
                "何授與？」佛言：「當如大比丘受七萬二千神王灌頂大法，無有異也。」佛說是已，四輩弟子天龍八部莫不歡喜作禮奉行。灌頂經卷第二"
            ],
            "juans/003.xhtml": [
                "王名者，夜無惡夢，縣官盜賊水火災怪，怨家闇謀口舌鬪亂，自然歡喜兩作和解，俱生慈心惡意悉滅。[(魅-未+夭)-ㄙ]魅、魍魎",
                "護汝，外諸惡魔無敢當汝者。』「長者從佛受歸戒竟，佛為說法，歡喜信解禮佛而去。於是已後，長者執持到他國中，見人殺生盜人財物",
                "之神。凡有億億恒沙之數，諸鬼神王番代擁護不令衰耗。』「諸天歡喜皆言：『善哉！當共護之。如是持戒若完具者，十方現在無量諸佛",
                "？」佛告阿難：「是經名為『灌頂章句歸戒帶佩經』。」佛說是已，四眾人民、天龍八部、一切鬼神，皆大歡喜作禮奉行。灌頂經卷第三"
            ],
            "juans/004.xhtml": [
                "子：「是颰陀和於五百菩薩人中之師當持正法，合會隨順教莫不從歡喜心、隨順心、清潔心、却欲心。」是時，五百人皆叉手立佛前，颰",
                "當受持，度與男子、女人等輩令其諷誦，宣傳吾言示於未聞。」佛說如是，天龍、鬼神、四部弟子，聞經歡喜，作禮奉行。灌頂經卷第四"
            ],
            "juans/005.xhtml": [
                "作害者從今以去，遠汝村舍不使為害。」迦羅那見目連現神飛來，歡喜踊躍頭面禮目連足下，作是念言：「尊者不以我愚賤，現神顧我度",
                "有諸小菩薩，執持幢蓋侍立左右。迦羅那及梵志四眾等見佛，心中歡喜踊躍無量，頭面接佛足下稽首作禮。迦羅那前進長跪，叉手白佛言",
                "受戒法，佛為廣說業行因緣得法眼淨。宗室大小及村中人，聞法音歡喜各發善心，有受戒者有生天者，各隨業行得道不同。爾時，坐中有",
                "，得入正法無諸邪曲。」佛說此經已，會中人民外道梵志，天龍八部悉得解悟，各隨本願得道不同，聞佛所說，歡喜奉行。灌頂經卷第五"
            ],
            "juans/006.xhtml": [
                "無央數眾，諸菩薩眾不可稱數，蠢飛蠕動亦不可計，天龍八部無不歡喜。阿難整服更問世尊：「向所說者塚塔因緣，及此四方灌頂章句更",
                "無異號？」佛言：「如是。」大會聞法靡不歡喜，釋種童子禮佛而退。灌頂經卷第六"
            ],
            "juans/007.xhtml": [
                "「我今為諸眾生演此相印，略說少耳。」天帝釋聞佛演說文頭婁，歡喜無量稽首佛足，長跪白佛言：「我今欲承佛威神，勅四天王并其神",
                "釋所問灌頂伏魔大神呪經』。」說此言已，諸天、龍王、善鬼神等，及阿利陀七百眷屬，四部弟子，聞經歡喜，作禮奉受。灌頂經卷第七"
            ],
            "juans/008.xhtml": [
                "說經竟，比丘、比丘尼、優婆塞、優婆夷，諸天、龍、善神不可稱數。阿難頭面禮佛足，四輩亦然，歡喜無量，頂受奉行。灌頂經卷第八"
            ],
            "juans/009.xhtml": [
                "我以勅竟，龍王受教魅鬼亦然，便攝小龍使不行毒害於人也，龍王歡喜受吾教命歡喜奉行。」佛告阿難：「我說是五方龍神王竟。於此眾",
                "竹林精舍禮拜世尊，作禮畢訖却坐一面。佛為說法，王及臣民靡不歡喜，各隨本緣悉得道迹。」於是，阿難又告四眾：「今佛世尊說是灌",
                "藏不現不復害人，即得吉祥萬病除愈。」佛說經竟，四眾人民無不歡喜。釋梵諸天以好香華，供散佛上以為供養。阿難問佛言：「說是語",
                "『灌頂召龍大神呪經』，又名『行經之人因緣本事經』，如法受持。」大眾、人民、天、龍、鬼神，聞經歡喜，作禮奉行。灌頂經卷第九"
            ],
            "juans/010.xhtml": [
                "！梵王！我助汝喜。善也！梵王！隨意演說。」梵王聞佛讚歎策經歡喜踊躍，即於眾中語四輩言：「今我梵王承佛威神，演說卜經一百偈",
                "過七人，後設探者眾事不中不護人也。」梵王說已，佛於眾中印可：「善哉！」四眾聞說梵王神策，淨心歡喜，作禮奉行。灌頂經卷第十"
            ],
            "juans/011.xhtml": [
                "骨頭蹄膏血、果蓏雜穀持散家中。「那舍長者從遠方還，見其父母歡喜無量，接足禮拜問訊起居，父母亦復歡喜踊躍，語那舍言：『我於",
                "國中孤老貧窮乞者，以汝財物悉施與之。』兒聞設福布施貧乏心大歡喜。又語兒言：『我亦復請諸沙門設福始竟，今日家中草穢狼藉猶未",
                "掃除。』兒見狼藉相貌如是，信其父母為設福德，倍復歡喜踊躍無量。「久後之間父母衰老，得諸病苦便即命終。那舍即便殯殮屍骸，安",
                "功德莊嚴快樂，復得聞是那舍因緣。世尊又說眾事因緣，甚善心大歡喜踊躍無量。世尊說是多所利益，後世眾生緣此解脫以為軌則，不復",
                "苦求者等心看之無有異想。是為十二正化之事。」時普廣聞此心大歡喜：「我當奉行至終不犯。」佛說經竟，是諸大眾無不歡喜。阿難因"
            ],
            "juans/012.xhtml": [
                "、大臣、人民、天龍、鬼神、四輩弟子，皆各默然聽佛所說，莫不歡喜一心樂聞。佛告文殊師利：「東方去此佛剎十恒河沙世界，有佛名",
                "索頭與頭索眼與眼，乞妻與妻匃子與子，求金銀珍寶皆大布施一時歡喜，即發無上正真道意。」佛言：「若復有人受佛淨戒，遵奉明法不",
                "如此人輩皆當墮三惡道中。聞我說是藥師瑠璃光佛本願功德，無不歡喜，念欲捨家行作沙門者也。」佛言：「世間有人，好自稱譽皆是貢",
                "疲極亡失人身。聞我說是藥師瑠璃光佛如來本願功德者，皆當一心歡喜踊躍更作謙敬，即得解脫眾苦之患，長得歡樂聰明智慧，遠離惡道",
                "藥師瑠璃光佛本願功德，無不兩作和解，俱生慈心惡意悉滅，各各歡喜無復惡念。」佛言：「若四輩弟子——比丘、比丘尼、清信士、清",
                "日聞佛世尊演說過東方十恒河沙世界有佛號瑠璃光，一切眾會靡不歡喜。」救脫菩薩又白佛言：「若族姓男女其有尫羸，著床痛惱無救護",
                "丘僧八千人、諸菩薩三萬六千人、諸天、龍、鬼神、八部大王無不歡喜。阿難從座而起，前白佛言：「演說此法當何名之？」佛言：「此"
            ]
        }
    },
    "T1332": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘眾生，懺悔慚愧與民更始。從此日夜萬惡都息、眾善普集，天龍歡喜雨澤以時，五穀熟成疫氣消滅。王於爾時日日三時應當讀誦此陀羅"
            ],
            "juans/002.xhtml": [
                "夜叉、羅剎、諸龍等惡人非人等不能為害。」爾時四眾聞說此呪，歡喜奉行。◎(宋本此中有虛空藏菩薩真言十二行，撿之即上第一卷二",
                "一佛二佛所說，過去恒河沙諸佛所說。是時吾得此經，即不乞食，歡喜向窟，到於窟中燒香禮拜悲淚讚仰。於窟中修習讚誦經一年始得，",
                "中，即得見我大自在天王坐白蓮華臺往是人所，其人以見我故心大歡喜，我時授與如意寶珠，以珠力故所願自在，百千諸佛常隨護助。此"
            ],
            "juans/003.xhtml": [
                "照觸王身。王見光已，即得清淨解脫無垢光三昧。得是三昧已心大歡喜，心歡喜故所願悉得。我時當遣八部鬼神守護國土，國界清夷無諸",
                "若於夢中若惺悟心，即得見我大功德天，威顏相貌光明挺特。見已歡喜轉復精進，以精進故所求皆得。當知是此大神呪力。」我難陀龍王",
                "王於爾時若於夢中若惺悟心，得見我身如轉輪聖王七寶侍從。見已歡喜轉更精進，以精進故我及天龍八部鬼神便當勤心守其國土，求願與",
                "汝所知。』我時答王：『有智慧者，不問男女，行之則是。』王時歡喜，答言說之。我時答王：『我念過去九十九億諸佛所說大神呪王。"
            ],
            "juans/004.xhtml": [
                "王欲說一偈半：「聞此閻浮提，諸大菩薩等，演說微妙義，我心大歡喜，永拔生死種，得昇泥洹堂。」化樂天王所說二偈半：「我聞閻浮",
                "諸菩薩眾，各各說妙行，諸天龍神等，咸皆側耳聽。天眾及龍眾，歡喜不自勝，我及諸營從，得脫諸龍身。」婆難陀龍王今欲說一偈半："
            ]
        }
    },
    "T1333": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香華先供養，然後誦呪，無不成就。」說是經已，虛空藏菩薩摩訶薩、天龍八部一時歡喜讚歎，一心奉行。虛空藏菩薩問七佛陀羅尼呪經"
            ]
        }
    },
    "T1334": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "泥地，散華燒香如法受持。」如是諸佛所說此呪經已，虛空藏菩薩并及一切諸大菩薩阿羅漢等，聞佛所說，歡喜奉行。如來方便善巧呪經"
            ]
        }
    },
    "T1335": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "王，如是等龍王我亦皆生慈心。奮耳龍王、車龍王、聚積龍王、善歡喜龍王、犢子龍王、伊羅鉢龍王、禋濫拔唎龍王，如是龍王我皆生慈"
            ],
            "juans/003.xhtml": [
                "周遍俱時六種震動，一切鬼神咸皆驚怖失聲大叫。聞此事已，天王歡喜。一切諸鬼皆從座起，而作是言：「嗚呼大呪，遍千世界結是大呪"
            ],
            "juans/004.xhtml": [
                "陀陀隷」說是呪已，大地諸山、三千世界六種震動，一切諸天皆悉歡喜。「三佛陀顯現此經，城邑聚落官府諸處，此經所在百由旬內不得",
                "，能救眾生令解脫，能與一切諸安樂。誰得聞此善妙說，而當不生歡喜心？」「是深妙說，為天、阿修羅之所供養。我今亦當助佛，說是",
                "右繞禮佛而退。佛說經已，諸比丘、比丘尼，及大菩薩、阿難等，歡喜頂受。佛告阿難：「若有讀誦此經者，當常食乳，淨自洗浴著鮮潔",
                "。』即能飛行，諸佛憶念護持力故。若欲使諸王大臣、沙門婆羅門歡喜憶念得自在者，應燒香供養四大天王，當呪於油，以此油塗四王像",
                "口，一切見者皆生歡喜而得自在。若欲見一切鬼神夜叉提婆利沙，油塗已眼，燒香供養四大天王，日日誦念此結界經，以四色線結作四結",
                "為供養恒沙諸佛。阿難！汝以是故，應當受持此經，為於安樂利益擁護四眾。」阿難及諸弟子聞佛所說，歡喜奉行。大吉義神呪經卷第四"
            ]
        }
    },
    "T1336": {
        "total": 24,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "饒眾生，懺悔慚愧與民更始。從今日夜萬惡都息、眾善普集，天龍歡喜雨澤以時，五穀熟成疫氣消滅，王於爾時日日三時，應當讀誦此陀",
                "，即得見我大自在天王坐白蓮華臺往是人所。其人已見我故，心大歡喜。我時授與如意寶珠，以珠力故所願自在，百千諸佛當隨護助。此"
            ],
            "juans/003.xhtml": [
                "明照觸王身。王見光已即得清淨解脫無垢光三昧，得是三昧已心大歡喜，心歡喜故所願悉得。我時當遣八部鬼神守護國土，國界清夷無諸",
                "時若於夢中若惺悟心即得見我大功德天，威顏相貌光明挺特。見已歡喜轉復精進，已精進故所求皆得。當知是此大神呪力。我難陀龍王欲",
                "。王於爾時若於夢中惺悟心得見我身，如轉輪聖王七寶侍從，見已歡喜轉更精進，以精進故我及天龍八部鬼神便當勤心守其國土，求願與",
                "非汝所知。」我時答王：「有智慧者不問男女，行之則是。」王時歡喜言說之。我時答王：「我念過去九十九億諸佛所說大神呪王。設其",
                "天王欲說一偈半：聞此閻浮提，諸大菩薩等，演說微妙義，我心大歡喜，永拔生死種，得昇泥洹堂。化樂天王所說二偈半：我聞閻浮提，",
                "諸菩薩眾，各各說妙行，諸天龍神等，咸皆側耳聽。天眾及龍眾，歡喜不自勝，我及諸營從，得脫諸龍身。婆難陀龍王今欲說一偈半：我"
            ],
            "juans/004.xhtml": [
                "尊讚言：「善哉善哉！如汝所願必得生彼。」聞佛說已，天龍八部歡喜踊躍，作禮奉行。發菩提心陀羅尼呾那耶哆婆迦羅目呿(一)阿迦",
                "害，一切諸難一切恐怖悉皆遠離。蘇婆呵。」時此梵天聞說此呪，歡喜奉行。金剛祕密善門陀羅尼如是我聞：一時世尊安住菩提樹下，與",
                "，無有是處。阿難，若有善男子善女人，受持讀誦通利、書寫供養歡喜信樂、廣令流布此陀羅尼者，火不能燒、不溺水死、刀刃不傷、毒",
                "切如意。極少福者不過七日，夢見色像，於諸眾中無礙自在，見者歡喜無不伏從，滅一切惡獲一切利，無願不果所求如意。此金剛軍菩薩"
            ],
            "juans/005.xhtml": [
                "一首觀世音說除熱病邪不忤陀羅尼一首四天王說呪昌蒲含之令他人歡喜陀羅尼一首觀世音菩薩心陀羅尼一首請觀世音自護護他陀羅尼一首",
                "呵薩埵夜悉纏兜曼多羅波陀莎呵四天王所說呪以昌蒲含之入門無不歡喜者跋羅遮兜沙陀絁利使吒也跋羅遮薩利婆多羅薩陀尼羅闍豆婆囉波"
            ],
            "juans/007.xhtml": [
                "誦此陀羅尼，十方諸佛即見此人，聞其讀誦發願迴向，遙見此人生歡喜心，即與受記必當作佛。若其四眾為求佛道故，應淨心洗浴著新淨",
                "「阿難！若有受持讀誦修行此陀羅尼呪，盡其形命，一切怨仇能令歡喜，火不能燒、刀不能傷、水不能溺，無方道鬼魅所持，若天、龍、",
                "牟尼精進，令一切眾生悉除怖畏令得安吉。」爾時阿難聞佛所說，歡喜奉行。佛說大普賢陀羅尼如是我聞：一時佛在舍衛國祇樹給孤獨園"
            ],
            "juans/008.xhtml": [
                "、消伏起屍，一切形像厭蠱皆悉破壞斷滅。」長老阿難聞佛所說，歡喜奉行。佛說檀特羅麻油述神呪經佛在摩竭國因妙舊山中。時佛子羅",
                "阿夷騶呪病經聽我所說法師行，名阿夷騶，在一世間皆受我說，當歡喜。波沙彼梨山名為伊摩惟尼梨梨，有女名為優梨伊被羅梨，有得道"
            ],
            "juans/009.xhtml": [
                "極有神力、極有大德，應令四眾並誦持之。」爾時眾會聞佛所說，歡喜奉行(牛屎作場，外灰緣竪匕刀十二隻箭，請婆拘法，餘如前，都",
                "？病不愈，當為一切病人呪。」佛說經已，賢者阿難陀及諸會者皆歡喜奉行。集法悅捨苦陀羅尼經南無佛陀蛇南無達摩蛇南無僧伽蛇南無",
                "佛二佛所說，過去恒河沙諸佛所說。是時吾得此經已，即不乞食，歡喜向窟。到於窟中，燒香禮拜，悲淚讚仰，於窟中修習讀誦，經一年",
                "禪，脚不疲乏。所往至處為人所愛，言辭美妙猶如甘露，隨有聞者歡喜信受，人所樂見好營他事。若得男像者，常捉持行，於一切處皆得"
            ]
        }
    },
    "T1337": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鑠(上)麼儞娑(上)婆訶(十二)右呪除瞋恚呪，誦七遍令瞋者歡喜。七俱胝佛神呪納莫颯多喃三藐三佛陀俱胝南怛姪他折麗主麗准遞"
            ]
        }
    },
    "T1339": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "！乃能受持摩訶袒持陀羅尼章句！當大利益無量魔眾。」爾時魔王歡喜踊躍，即脫身上劫波育衣以用供養。爾時諸衣積如須彌，以用供養",
                "汝能受持擁護陀羅尼典及以行者，不久當得成等正覺。」時諸魔王歡喜踊躍得未曾有，即從座起禮菩薩足，前後圍遶歡喜奉行陀羅尼典。",
                "眾生來至我所，不久當離一切諸患。」爾時五百大弟子遠離疑惑，歡喜奉行。爾時雷音即從座起，偏袒右肩，右膝著地，叉手合掌而白佛",
                "、毘梨耶波羅蜜、禪波羅蜜、般若波羅蜜。』上首說已，爾時恒伽歡喜踊躍，即時頭面敬禮上首足下，而便問言：『當以何食供養此人？",
                "(七)恒伽噤(八)阿隷那隷那羅隷(九)莎訶(十)「爾時恒伽歡喜踊躍而問之言：『云何奉持諸佛實法？』爾時上首告恒伽言：『若"
            ],
            "juans/002.xhtml": [
                "從無量億千那由他諸佛受是妙戒。汝等今能受此戒不？」爾時諸子歡喜踊躍，頂禮父足，叉手合掌，瞻仰父目而報父言：「唯然。慈父！",
                "。「復次善男子！爾時上首廣為恒伽演說如是大利益法，爾時恒伽歡喜踊躍受是妙戒。善男子！如是等人是汝往昔善知識也，是故我今當",
                "婆夷、居士、居士子、天人、魔王、婆蓃大士及以夜叉，如是大眾歡喜踊躍頂戴奉行。爾時佛告阿難：「汝聞諸佛實法不？」「唯然。世",
                "百大弟子、無量大眾即從座起，偏袒右肩，右膝著地，頂禮佛足，歡喜奉行。大方等陀羅尼經授記分第二爾時雷音即從座起，偏袒右肩，",
                "分所作，亦以算數譬喻所不到邊。阿難！且置此事。若復有人聞經歡喜，若自書寫若使人書寫，若見他寫若聞他寫心生歡喜，此人功德復",
                "甚多。世尊！不可稱計，不可度量。」「阿難！若有一人得聞此經歡喜踊躍，至於道場修行七日，此人功德復過於上一切所作，一切波旬",
                "所不能伏。」阿難白佛言：「我與大眾歡喜奉行。」爾時文殊師利法王之子菩薩摩訶薩，在大眾中作是念言：「釋迦如來與無量大眾前後",
                "不可得者，汝云何問？」「我等當得阿耨多羅三藐三菩提記，心生歡喜。是受記法，無有形段、無有言語、無有去來、無有喜悅、無有得"
            ],
            "juans/003.xhtml": [
                "者、有不見者，隨其根量分別行力。爾時此人聞佛所說如是行力，歡喜踊躍得未曾有。文殊師利！是名摩訶袒持陀羅尼經行分第三。「復",
                "千由旬，其花離地亦八萬四千由旬。爾時行人見是事已，得未曾有歡喜踊躍。爾時諸佛異口同音而讚行人：『善哉善哉！釋迦如來弟子能",
                "行人了見我身，加其威神令悉得見在虛空坐及諸淨國。見淨國已，歡喜踊躍得未曾有，即發阿耨多羅三藐三菩提心而不退轉，於七日中得",
                "不成等正覺也。「若有眾生行陀羅尼者，我當晝夜為彼人說法令得歡喜。若欲命終之日，必定自知生妙樂世界無有疑也。或令彼人遙見妙",
                "時大眾遙見西方妙樂世界河池華樹莊嚴之事，無不明了。爾時大眾歡喜踊躍，至心敬禮無量壽佛，各各求生妙樂世界。爾時華聚語阿難言",
                "菩薩、居士、優婆塞、優婆夷、天、龍、夜叉、乾闥婆、阿脩羅、五百大弟子、無量大眾，及與阿難，歡喜奉行。大方等陀羅尼經卷第三"
            ],
            "juans/004.xhtml": [
                "生令得究竟寂滅涅槃。」爾時文殊師利及五百大弟子、無量大眾，歡喜奉行。大方等陀羅尼經不思議蓮華分第五爾時祇陀林中無量億千那",
                "罪人，八十萬億恒河沙諸菩薩，九十二億諸天人阿修羅，無量大眾歡喜奉行，各禮佛足，頂戴信受。大方等陀羅尼經卷第四婆呵羅帝(一"
            ]
        }
    },
    "T1340": {
        "total": 87,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 9,
            "juans/006.xhtml": 7,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 10,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 4,
            "juans/017.xhtml": 5,
            "juans/018.xhtml": 3,
            "juans/019.xhtml": 5,
            "juans/020.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "經，亦說此天辯才功德，令我等聞。世尊！今此一切天人大眾悉皆歡喜樂欲聽聞。」「此諸梵眾及天子等，一心樂聞善聽若此。」復告阿"
            ],
            "juans/002.xhtml": [
                "我蒙佛故今亦獲安。」彼魔如是現大神通，化諸居士優婆塞等增信歡喜，然後說法教令發心，尊重供養如來大眾，發大誓願具修精進，所",
                "置窯中毀壞諸器。比達天明，火勢亦盡，器皆成熟。此時陶師方大歡喜，却坐思念：「眾器得成，我事已辦。」如是摩那婆！如來常教諸"
            ],
            "juans/003.xhtml": [
                "處、無有想處、無有說處、無有合處，非如世間諸凡夫人於相法中歡喜執著。摩那婆！以是義故，汝當諦聽，吾為汝說修諸相法。摩那婆",
                "心求菩提分成就輪相，心口稱讚入無相法。如是菩薩晝夜思惟便生歡喜，以歡喜心即念如來，或在經行、或坐或立、或入禪定。如是菩薩",
                "，於聞法時起尊重心，如法師說隨順奉行，復令多人皆得聞法具足歡喜。如彼菩薩盡命報恩，一心求治師病除愈，以如是等善根因緣，輪",
                "根因緣成就，具足三輪滿相。是相微妙，悉能照曜一切世間，見者歡喜。若有眾生聞諸如來眾相願時，當生敬信復應慶喜。摩那婆！是為",
                "網縵相者，猶如鵝王間無缺漏，薄如蓮華三畫分明，能令眾生見者歡喜。如是諸相善根因緣，我今當說，汝宜諦受。如我過去無量劫中修",
                "有菩薩摩訶薩所在諸方，或獨坐思惟、或與眾談論，以無餘念心常歡喜。如是菩薩凡處世間，隨何等類即能同彼而行，教化於彼。彼眾若"
            ],
            "juans/004.xhtml": [
                "生荷負重擔，復能勇猛不捨精進。緣此善根得四念處，得念處已得歡喜智，得此智已悉能覺察過去現在未來所修三世善根乃至一切生死因",
                "能普現種種佛事。』阿難！時彼無畏菩薩摩訶薩等，聞佛所說皆大歡喜。」大法炬陀羅尼經四念處品第八「阿難！爾時放光如來應供正遍",
                "，遊行國邑及諸聚落，普為頒宣種種法要。所在大眾既聞法音皆大歡喜，至心敬信諸佛法僧，於彼法師復加尊重。以尊重故大興供養，所"
            ],
            "juans/005.xhtml": [
                "言：『世尊！我於此義無復疑心，為諸眾生故發斯問，欲令聞者生歡喜心，以是義故我諮世尊。如此問者，欲於將來具行佛事，增長菩提",
                "天珠而為莊飾，前後圍繞遊觀園林，無量妙音以娛菩薩，猶如帝釋歡喜之園。然是菩薩有大人相，一切世間無能及者。梵天！菩薩後時問",
                "羅門子毘舍佉言：『汝毘舍佉！若聲聞人凡欲教化，云何能令他人歡喜？先當自淨身口意業，發誓精進善學法義，常多思惟成就智慧；然",
                "後教他，令生歡喜增長善法。若不如是，不能令他於彼義中分別解說，應如是住、如是念、如是學。何以故？若無智慧，即非善學。尚不",
                "，於佛法中但取少分，唯現神通隨宜利益，而實不能說法度人令他歡喜。毘舍佉！是人但以自覺彼法，是故不能說法教化。而彼亦有如是",
                "為皆從緣起無暫時住，念念自滅本性空寂。如是知已，欲令一切生歡喜故，應先自行六波羅蜜，亦化眾生令行六波羅蜜，令捨離慳著。彼",
                "若無物菩薩給與，教勸行施令心歡喜。又以持戒慰喻開示，如是忍辱、精進、禪定、智慧諸波羅蜜等，菩薩摩訶薩常應勤行，亦令眾生如",
                "是修學菩薩行已身心歡喜，亦令眾生身心歡喜。而彼菩薩乃至命盡，不捨如是勤精進心。又彼菩薩以多慈悲精進力故，無量眾生願從其學"
            ],
            "juans/006.xhtml": [
                "次毘舍佉！其有得是精進加持辯才藏者，當問難時或他毀辱，應生歡喜起大慈心，不見罵辱不觀自他，無有我所亦無怖懼。何以故？一切",
                "，能於比丘、比丘尼、優婆塞、優婆夷等四部眾中，方便開導令皆歡喜，滅彼眾生諸煩惱病。復次毘舍佉！若諸法師欲說法時，應先觀察",
                "須而為演說。若知眾生聞於布施獲利益者，法師即應先說布施令彼歡喜，當知此時不應更說諸餘法門。或復有人樂欲持戒，法師則應為說",
                "子之座，宜應忍默，何忽起瞋？隨彼眾生一切問難，我當解釋皆令歡喜。」作是念已，諸有諍論，彼我之心自然消滅。復次毘舍佉！夫法",
                "勿起貪心，應生慈慜不得我慢，無令消滅施主善根，當令眾生咸得歡喜。「『復次毘舍佉！若諸法師凡欲說法調伏眾時，必須聰慧利根多",
                "若人聞此三教藏時不信行者，汝知是人乃至一切天人世間不能令其歡喜信解。若聞說此三種業藏不生信解，假使更聞諸餘法相能生信者，",
                "生心所思念、口所欲問、身所欲行，如是知已慈心教示，眾生聞已歡喜受行。是故汝等當為攝受諸眾生故修學大慈。』「爾時毘舍佉婆羅"
            ],
            "juans/007.xhtml": [
                "性多瞋恚忿恨鬪諍、好求他過，邪見愚癡乖背正法，當起慈悲導令歡喜，然後安置於正法中。摩那婆！當知是為菩薩摩訶薩具足成就第四",
                "友親屬皆是世間尊豪勝上，乃至一切天龍神鬼，見此菩薩生希有心歡喜愛樂。摩那婆！是為住忍菩薩摩訶薩第一增上勝功德事。「『復次",
                "眾生。四者所生為他愛敬，所謂凡所生處形體端嚴，人天見聞莫不歡喜，雖未出家必與眾生大利益事故，常為眾生之所尊重。摩那婆！是",
                "此億數法門。摩那婆！如來世尊於此三種方便言教，開示宣說令眾歡喜，然後知此億數法門次第得入。』「爾時栴檀那復問：『世尊！云",
                "不說一句一字，唯手按地能令無量無邊世界諸眾生等普得證法具足歡喜。摩那婆！彼諸菩薩復有一字不名為空，以彼往昔精進願智力因緣"
            ],
            "juans/008.xhtml": [
                "學。摩那婆！如上所說，汝等應當不辭勞倦，為諸眾生荷是重擔，歡喜奉行。摩那婆！若有菩薩但欲捨身速入涅槃，假為眾生分受諸苦，",
                "諸菩薩以彼林中所論大義、心所思惟、意所觀察、或時證知、證已歡喜如是等事，皆悉向彼放光如來具足陳說。「阿難！爾時放光如來聞"
            ],
            "juans/009.xhtml": [
                "破壞毀呰，遂不修習如是經典。彼諸惡人見多眾生墜墮疑網，心大歡喜。復有無量純善眾生，蒙佛力故愛樂受持。時彼無福諸眾生等應作",
                "汝等即應隨聞而說，若能持者亦隨持說，若堪修行亦隨修說，若心歡喜應隨喜說。若與彼等興大利益，文句分明義味具足，當於如是說法",
                "，言教義旨無有闕失。若彼法師說是法時善於文義，能令大眾聞者歡喜，多人受行無有違逆，多人聞已心生尊重，多人供養善名流布，同",
                "讚揚法師。若彼法師說法之時，諸眾生等聞是法師音聲語言，皆生歡喜遍滿身心。摩那婆，是故法師當欲為他說法之時，心不錯亂、意無",
                "齒白齊密言論分明，名字章句無有缺減。時眾聽者莫不樂聞，聞已歡喜增長功德。如是法師自利利人。若彼法師無如上說爾所功德，唯有",
                "有一女人名旃檀那力，見佛如來生尊重心、生愛敬心、生希有心，歡喜踊躍。時此三千大千世界，其中一切諸眾生等雖見如來，無有一人",
                "，又復授其不退轉記。摩那婆！汝等今者應學彼女，發如是心恭敬歡喜，順如來法不得違背。若背法者，當知是人去佛智遠。汝當次第證"
            ],
            "juans/010.xhtml": [
                "，我等已知，讀誦受持如說奉行。世尊！我等得聞如是法已，無量歡喜、無量踊悅、無量快樂、無量利益，唯佛世尊亦自證知，一切眾生",
                "聚。摩那婆！是功德聚難可稱量，今以譬喻少分開演，令是眾生發歡喜心。摩那婆！如此東方所有世界，其中眾生一切盡為摩訶施主。如",
                "如來，復以妙寶用施栴檀那菩薩。時彼月上既奉獻已，更增深敬大歡喜心，發如是念：『我家所有倉庫寶藏及餘資生皆悉具足，可以此時"
            ],
            "juans/011.xhtml": [
                "，共相殺害更相食噉，亦見三十三天與諸眷屬無量天女，作天妙音歡喜受樂。復見一切大地獄中所有惡業諸眾生等，受種種苦，或斫或刺"
            ],
            "juans/012.xhtml": [
                "，亦勿令我墮不信地。」彼諸菩薩發是願已，於如來所正信不壞發歡喜心，發是心已即得住於不退地忍。』時天帝釋復白彼佛言：『世尊",
                "，即能憶念過去九億諸如來所發菩提心行菩薩事。憶念是已，生大歡喜，由諸如來熏修力故，勤行不息、法義不斷，故令問佛而得加持。"
            ],
            "juans/013.xhtml": [
                "尼經中有三種言教方便。何等為三？初句方便名曰尊重，能令聞者歡喜受持。』菩薩復問佛言：『云何尊重歡喜受持？』佛言：『以能斷"
            ],
            "juans/014.xhtml": [
                "日應強扶持我父大王詣如來所。』彼等思已，各於父所生大敬心、歡喜之心，手執父臂或捧身分，競共扶持詣如來所。至佛所已，如彼知",
                "切諸天及人乃至龍宮，亦未曾有如是殊特微妙嚴麗。彼既見已心生歡喜，歎未曾有，白言：『大王！何故今日此宮殿中乃有如是大莊嚴事",
                "畏，隨逐其後守護彼等。復見各乘金翅鳥王。如是見已，心生奇特歡喜踊躍，各作是念：『是等皆悉大神通力故能來此。』『汝等當觀此",
                "告善臂王言：『諸阿修羅！如是如是。』時諸修羅既蒙許已，皆大歡喜踊躍無量，從彼眾出詣佛足下，白言：『世尊！蒙垂哀許，隨宜備",
                "。世尊今有如斯神力，而我天等不覺不知。』又見如來幸其宮殿，歡喜踊躍不能自勝。於是天帝釋尋即告一算天之子名跋利沙：『汝今速",
                "天各與無量百千億數眷屬天女詣善法殿，到已頂禮彼世尊足，心大歡喜各相謂言：『汝今當觀如來世尊大神通力。諸阿修羅及陀那婆常居",
                "告善臂阿修羅王言：『善臂汝來。從今已去與此天王解除宿怨，生歡喜心。汝亦是吾聽法弟子，汝等二人常應和合，行如來法勿復戰諍也",
                "王共白佛言：『世尊！諸阿修羅及以諸天恒有鬪心，終不能得自生歡喜。幸蒙世尊威神德力，令阿修羅至此天宮。』時彼二王如是語已，",
                "七大夫人各為二子。既生彼已，我應教化彼阿修羅，與此諸天常生歡喜無復怨心。如果所願，假令於彼住壽經劫亦不敢辭。」憍尸迦！以",
                "忽獲難至之所。若不歡甚，無有是處。』時天帝釋與阿修羅王二俱歡喜，共詣世尊，頭面禮足住於佛前。爾時世尊語帝釋言：『憍尸迦！"
            ],
            "juans/015.xhtml": [
                "戒因緣，今受是報。』童子復言：『大王！我等今日以何因緣令象歡喜，脫諸修羅、陀那婆等困厄事也？』善臂王言：『童子！除此神已",
                "若知見者，悉皆得入如來智地，諸如來智皆從是出。諸佛如來莫不歡喜，以能隨順諸佛所行故。復次憍尸迦！且置斯事。若人六日六月六",
                "！諸佛如來住於大慈而常念言：「我要當令是諸眾生受畢竟樂常生歡喜。」摩那婆！是中或有諸眾生等，思惟分別如來大智。既思惟已至"
            ],
            "juans/016.xhtml": [
                "日應以天眼觀此三千大千世界，求一眾生具足善根，我若見者應大歡喜。何以故，我於彼所得斯大利。若不知處，即宜因此更相教告生長",
                "如是問時，思惟不亂心盛分別，不憚勤勞而得問辯，即於爾時生大歡喜，生歡喜已漸得入此三教藏門。』阿難！放光如來正思惟時，諸菩",
                "而得安住。又如彼板善治理故，不用多功而得書字，彼人見已心生歡喜。如是如是。摩那婆！一心正念除諸煩惱，思惟所聞普知所作，正"
            ],
            "juans/017.xhtml": [
                "所住二著法中得解脫時，次第捨離而心不亂，心不亂已更復得具大歡喜心，得喜心已如前次第分別文字得文字智，名入阿字宮殿法門。如",
                "法生滅破壞。爾時既滅出入息故即生安想，得安想故復得無量身心歡喜，既住歡喜復得樂想。不離功德及以方便，即得入彼阿字宮殿。入",
                "『憍尸迦！汝宜觀此億數菩薩摩訶薩眾，皆得入是大宮殿三昧，生歡喜心。以是菩薩三昧力故，令此佛剎一切成就，猶如三十三天宮殿。",
                "，亦皆得見彼諸塔中所有舍利殊妙莊嚴。是諸眾生見此事已，皆生歡喜踊躍無量，各作是念：「今此境界誰所作也？」憍尸迦！爾時閻浮"
            ],
            "juans/018.xhtml": [
                "德，因白是事。」先智始發，彼大醫王已在前路。智既遙見，深生歡喜踊躍無量，即作是念：「是大醫王先惠我眼，導我光明除我患苦，",
                "與我無量無邊快樂，令我歡喜解我疲乏。我今應當速至其所頂禮其足，苦身供養妙言稱美，起希有心尊重恭敬，隨諸所須皆應奉上。」如",
                "生盲眾生，乘不住輪受無窮苦。惟願大醫為除生盲施其眼藥，令彼歡喜與我無異。」爾時醫王愍諸盲故，即與是人躬至其所。到其所已即"
            ],
            "juans/019.xhtml": [
                "於無量百千億那由他大眾之中，解釋深義隨問能答，無有滯礙皆令歡喜，乃至不起一念怖心。何以故？以先成就無礙辯故。復次摩那婆！",
                "聞正法斷惑決疑？「『復次摩那婆！如是菩薩摩訶薩既聞法已心大歡喜，念欲往報說法者恩。當知爾時非以貨財可用報答說法者恩。何以",
                "諸菩薩言：『善哉善哉！摩那婆！汝等今日乃能令是帝釋天王心生歡喜。摩那婆！今此眾中應有眾生生是疑心：「以佛威力令此大眾昇須",
                "『善男子！汝於今者在如來前，自說往昔所作業緣，令餘天子心生歡喜，於如來所起尊重意生愛敬心。』阿難！時彼天子承帝釋教，即於",
                "昔所造善根。而諸天等聞彼天子自說往昔所作善根，各各相語生大歡喜。「阿難！爾時放光如來應供正遍覺告天帝釋言：『憍尸迦！於意"
            ],
            "juans/020.xhtml": [
                "但為一人施少樂故，今得如是勝莊嚴處。汝當觀是一一果報，應生歡喜適悅心身。憍尸迦！汝今見住如是莊嚴，亦應思惟聲聞勝處、辟支",
                "問譬喻解釋。而其先說大宮殿中百數義門，如是解釋令一切眾皆生歡喜，如佛世尊所集大眾；彼亦復爾，令得諸根具巧便智，為諸眾生如",
                "應當先為彼諸大眾宣說布施功德等事，如是說時多有眾生讀誦受持歡喜奉行，而彼法師於此義門相續顯發空無相願不得斷絕。如諸如來應",
                "人恒常相續為他解說如是義門。云何相續說如斯法？如彼眾生心生歡喜愛樂欲聞，如彼眾生一心在法無復亂想，如彼眾生有受法器，如彼",
                "莫為他說散亂之事，以是因緣當得大利，其有眾生於彼聽者，皆生歡喜常來聽法。憍尸迦！以是因緣，時彼法師當應普說成就大利。「『",
                "、緊那羅、迦樓羅、摩睺羅伽、諸龍、夜叉，如是眾類迭相告知，歡喜嗟讚彼莊嚴人，能以牛糞塗飾林下。憶念守護未曾暫忘，敬繞彼林"
            ]
        }
    },
    "T1341": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 5,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "具足，夜摩諸天過有閑預。五法具足，兜率陀諸天子當得九十九種歡喜法。五種兜率陀諸天子往昔願法，不失正念。五種兜率陀諸天子往",
                "時諸天白善比丘：『持戒者邊，名某比丘，今戒聚破。』五種讚歎歡喜法。於比丘邊所住諸天及三十三天，知比丘勝已，於四方讚歎五眼",
                "明、五滅明、五出明、五行虛空、五同行事、五觀察、五說勝法令歡喜、五忍、五降伏、五背面、五愚癡、五處所眾生各各破壞。眾生死",
                "鼻痛、五面痛、五面門痛、五食道、五耳疑、五眼根疑，面門得欲歡喜已，速得瞋恚十種惡，耳忘失音聲。五法具足舌根薄，五種善根口"
            ],
            "juans/002.xhtml": [
                "堅勝。宮根生已，當發十心，所謂：一離慢心；二生愛念心；三生歡喜心；四生作業心；五生踊躍心；六彼現前念心；七彼惡色不入鼻不",
                "命終時心不懷惡；九於愛物中不生慳悋；十彼眼目狀如欝金根色，歡喜微笑，其面向上觀自宮殿。若有眾生具足如是諸根狀貌，智者當知",
                "修多羅句，於治病師中最勝第一。阿難！此入根本，於一切法令作歡喜故、一切諸法攝取故。「如來十力、如來十因、十種如來所說、十"
            ],
            "juans/005.xhtml": [
                "能令眾生出生辯才。若有受持此大神呪，彼於此處最為殊勝，當令歡喜，決定生力為自為他。復當得於四處無所缺減。何等為四？一者口",
                "印，於當來世不得作佛。阿難！汝等應當勤捨我執及與疑悔，應生歡喜踊躍之心，此是清淨離欲盡際。阿難！如來說此出離之地，汝等應",
                "作如是已不名作罪。此閻浮提所有眾生，彼等一切善事尊重，皆令歡喜。若以供養、若復奉獻、若加愛敬。雖作如是，無有福德、無福來",
                "處、無有損減、無有異相、無有別相、無有衰老、無有流轉、無別歡喜、無有墮法、無有破壞、無別處生、無有他有、無有老處、無有聚"
            ],
            "juans/006.xhtml": [
                "斷殺生，於彼等邊付囑言教，彼等攝受如是三種護地三品覆護地，歡喜信樂勤斷貪愛。阿難！如是勝法欲隱沒時，諸比丘等無有威力。若",
                "所當生實想。阿難！若於如來邊生實想者，彼諸眾生於諸法中能生歡喜信敬之心。諸法能生歡喜信敬心者，彼即當得隨順於法。若能隨順",
                "耶婆帝、亦名唵娑羅也。如是等彼婦女名字分別故生，欲印繫縛心歡喜處。若有如是行業之中所繫縛者，彼等我說如旃陀羅。彼等我說猶",
                "字中、二名字中、三名字中、一切名字中敷演之時，當不愛樂亦不歡喜。阿難！此等眾生當知一向造諸欲行，割斷善根，當墮暗冥，從暗",
                "。「於中何者諸宿和合？諸菩薩輩從母右脇生，有宿名鬼、有宿名歡喜、亦有宿名曰普燈、亦有宿名光炎、亦有宿名眾聲、亦有宿名善名",
                "丘比丘尼優婆塞優婆夷，此五欲行能學誦已，有能受持於義行中作歡喜心者，得方便言，具足憶念意行堅住，復當憶念方便受持二百偈句",
                "此等句味自當現證。阿難！此如是相，如來不為少精進眾生輩令作歡喜。阿難！我以是相方便，令彼族姓子等有所堪能。阿難！汝今當觀"
            ],
            "juans/007.xhtml": [
                "語言決斷，節節部分多知少聞，不假觀他所有言說，乾竭憂愁令他歡喜，善御大眾能善教學。五百徒黨當有利智，發精進中不捨重擔，於",
                "他家婦女，身中生於無明。然入無明已，父母為娶納以為婦。納已歡喜，依時非時欲染所牽，於彼婦邊有愛縛心，於父母邊不生敬重。以"
            ],
            "juans/008.xhtml": [
                "勝，於厄難中已得解脫。何等諸法當得具足最勝？智慧開示故、令歡喜故，不詐作威儀。為利益他事故、捨愛著故、忍辱柔和勤精進故、",
                "優都施囉婆都(大首)、難陀(喜)、修難陀(善喜)、阿難陀(歡喜)、婆難陀。如是等如是色如是相，似眾生名言語道事業境界。然"
            ],
            "juans/011.xhtml": [
                "不作輕躁。若他所問能為解釋，以善言辭令彼滿足，又令大眾皆悉歡喜。不為諸欲所牽，亦復不為瞋恚所牽，亦復不為愚癡所牽，亦復不"
            ],
            "juans/013.xhtml": [
                "為食，無明心為煩惱。其外諸仙意濁為食，以濁心故成就滿足，不歡喜處分別滿足。如是色聲香味觸乃至意，以法為食。有四種食染著者",
                "，說十二緣生為食。勤求禪定者，以寂滅歡喜為食。空相者，以寂滅為食。無所念者，以空為食。若於是身無彼物者，所有彼食何者為食"
            ],
            "juans/015.xhtml": [
                "辯才、願我得如是取處、願我得如是殘、願我得如是劫壽餘殘，彼歡喜心而不和合，以不和合故不得造作。與誰和合？謂與惡道和合。何",
                "讎、為和上怨讎、破戒怨讎、捨為怨讎、遠離朋友怨讎、選擇利養歡喜朋黨怨讎、相欺為怨讎、望方怨讎、王被驅怨讎、遠離聚落為怨讎"
            ],
            "juans/016.xhtml": [
                "或復別與羹飲漿水。彼逼切已，當速捨背遠離而去。見彼去已當生歡喜，默然而住復作是言：『汝一去已願更莫來。』阿難！如來見此義"
            ],
            "juans/017.xhtml": [
                "悔作惡者年少比丘，訶責彼等而為示現不隨順法，以幻惑法中令他歡喜，種種語言中入在家色。何者名為幻惑之法？言幻惑者，謂在俗家",
                "為賣物？阿難！諸沙門釋種子作是念：『我當求法，以此法故令他歡喜，願使有人請我與食。』彼人依倚糞穢法，住糞穢已，勤覓如是佛",
                "能得是諸法。如汝今者於一夜中已得是法。善哉丈夫！汝今應當生歡喜心。汝今已得須陀洹果，汝真是佛子。汝當亦應堪受一切眾生之所",
                "說師法，復為他人作如是說：『汝等亦應當作如是。彼為諸俗人令歡喜故。』時彼俗人即作是念：『我實是須陀洹，我於今者應供養師。",
                "』時俗人等於彼沙門即生歡喜，便請比丘，多與衣服飲食臥具湯藥種種諸物。時彼比丘既被請已，作如是言：『如來曾說言，從信邊應受"
            ],
            "juans/018.xhtml": [
                "十種智方便，不知第二禪中有三種障礙，不知第三禪中二十五種作歡喜處，不知起調戲，不能了知第四禪中五種隨眠行處，不知為彼作懈",
                "彼教說中不巧知恐怖法者，彼應告言：『若舉者、若未舉者，應生歡喜。』復次阿難！復有比丘，雖不說和上名字，非義緣故，而說和上"
            ],
            "juans/019.xhtml": [
                "應滅？阿難！莫復分別，未見實諦諸婦人等若干數人，以受欲故令歡喜者。阿難！譬如有大沙聚，針孔之中有一水渧墮此沙聚。阿難！於",
                "。阿難！汝莫分別。若一婦人以千丈夫，若百千丈夫，受欲果報令歡喜者。阿難！婦人無有二法怖及慚者，乃至半由旬地眼道之所及方處",
                "皮諸蟲所滿殘臭酪漿，若取若持若抱若擎持已。豈彼丈夫應得他人歡喜供養禮事以不？或得恭敬或得尊重或得親近，為得多人所讚歎不？",
                "先菩薩之身在母右脇，菩薩所受處母胎中示現令見，見已我等將大歡喜。」爾時世尊作是神通，作神通已，于時梵天王娑婆世界主與六萬"
            ],
            "juans/020.xhtml": [
                "來深廣，無有邊際、不可限量。阿難！若復有人得聞如是修多羅已歡喜踊躍，彼等眾生善得利益，彼等不但空得人身及以善行，彼等已得",
                "，已得淨信、斷諸魔網，已得度脫長路曠野，捨離憂悲毒箭，已得歡喜之事，已到善受歸依之處，已是應供養者。於世間中難可出現，最",
                "少。阿難！彼等眾生非一生得我朋友者。阿難！有人聞已有愛而生歡喜，不以見故。阿難！有人以見故有愛而生歡喜，不以聞故。有人見",
                "難！汝等但於信心中勤勞方便，於汝等邊我有如是教勅。」爾時世尊說此經時，彼等諸比丘聞佛所說歡喜奉行。大威德陀羅尼經卷第二十"
            ]
        }
    },
    "T1342": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊告曰：「恣汝所問，吾當為汝具分別說。」勝怨菩薩蒙佛聽許，歡喜踊躍而白佛言：「云何？世尊！一切諸法豈有終始根原名字相貌可",
                "切無崖際諸法總持門』，當奉持之。」佛說經已，勝怨菩薩及諸異剎菩薩摩訶薩、諸來眾會，皆大歡喜作禮而去。佛說無崖際總持法門經"
            ]
        }
    },
    "T1343": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉王，并一切大眾，諸天、世人及乾闥婆、阿修羅等，聞佛所說，歡喜奉行。尊勝菩薩所問一切諸法入無量陀羅尼門經爾時三千日月諸天",
                "大天王等，護世間四方，拘毘羅提頭，博叉毘樓茶，大臣諸眷屬，歡喜而稱讚，恭敬常守護，誦持此呪故。安隱囑累滿具足王如來、紺琉"
            ]
        }
    },
    "T1344": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "發心菩薩得無生法忍。文殊師利童子及彼菩薩，天、龍、夜叉、乾闥婆、人非人等，聞佛所說，皆大歡喜，作禮而去。金剛上味陀羅尼經"
            ]
        }
    },
    "T1345": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "所，佛神力故，去地一刃加趺而住。爾時文殊師利童子入一切眾生歡喜三昧，入三昧已，令諸大眾得心歡喜、得心悅樂、得心安隱、得心",
                "心：『我所見事乃是夢耳。』所自內心作如是見，悉皆非實，還得歡喜。世尊！如彼夢人無有實事見墮地獄。如是如是，世尊！一切凡夫",
                "諸聲聞眾，天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，聞佛所說，頂禮佛足，歡喜奉行。金剛場陀羅尼經"
            ]
        }
    },
    "T1346": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "並燒盡已，然後收彼四天王食散於淨處。」佛說此經已，四大天王及一切世間天、人、阿修羅、乾闥婆等，歡喜奉行。諸佛集會陀羅尼經"
            ]
        }
    },
    "T1347": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "會中四大天王而白佛言：「世尊！我等今日於世尊前聞此說已踴躍歡喜，以身命財奉於如來，願佛哀愍為我演說。」爾時世尊一彈指間面",
                "擁護離諸災患。」爾時世尊說是經已，四大天王、龍神八部、阿蘇囉等，及諸人、天，一切大眾聞法歡喜，信受奉行。息除中夭陀羅尼經"
            ]
        }
    },
    "T1348": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，得於信行心。得是信心已，常即供養佛，值佛聞法已，心生大歡喜。得見諸佛已，持妙供養具，供養於諸佛。受持佛名者，千萬諸億",
                "佛，即知其心意，為說微妙法，授彼菩提記。得聞授記已，心生大歡喜，即於諸佛教，決定無有疑。彼諸佛世尊，所說甚深法，其人聞法",
                "天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，聞佛所說，歡喜奉行。佛說十二佛名神呪校量功德除障滅罪經"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時薄伽梵為慈氏菩薩并諸大眾說是經已，慈氏菩薩等及諸苾芻、人天大眾，聞佛所說皆大歡喜，頂受奉行。佛說稱讚如來功德神呪經一卷"
            ]
        }
    },
    "T1350": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "正等正覺。」爾時世尊說是經已，八萬菩薩摩訶薩眾，及八萬四千大梵天子，聞佛所說皆大歡喜，信受奉行。佛說一切如來名號陀羅尼經"
            ]
        }
    },
    "T1351": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "葉華實，何況為人結縷也，當使吉，百病消除，自然安隱，辟除凶害。南無佛，令呪皆得從願。」佛說經已，皆大歡喜。佛說持句神呪經"
            ]
        }
    },
    "T1352": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "難陀！繫著枯樹即便生葉華實，何況為人說病不愈？當為一切病人呪。」佛說經已，賢者阿難陀及諸會者，皆歡喜受行。佛說陀隣尼鉢經"
            ]
        }
    },
    "T1353": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持此呪故。四大天王尊，毘頭羅提頭，博叉毘留茶，大臣眾眷屬，歡喜而讚歎，恭敬常守護，誦持此呪故。」佛說此經已，舍利弗及諸比",
                "丘，一切世間天、人、阿修羅等，聞佛所說，皆大歡喜頂戴奉行，作禮而去。乞夢即知吉凶陀羅尼南無三寶南無摩尼跋陀大鬼神將摩訶怛"
            ]
        }
    },
    "T1354": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩，帝釋天王、大梵天王、四天大王，并及大眾，天、人、阿脩羅、乾闥婆、摩睺羅伽等，聞佛所說，歡喜奉行。東方最勝燈王如來經"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "文殊師利菩薩摩訶薩，四大天王，及天、人、阿蘇囉、乾闥婆等，聞佛所說一心受持，歡喜踴躍作禮而退。佛說聖最上燈明如來陀羅尼經"
            ]
        }
    },
    "T1356": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三乘中隨其因緣而得解脫。復次師子威！若復有人見佛世尊，心生歡喜、尊重讚歎，以諸供養施於如來；又復有人於如來滅後，若見舍利",
                "心生歡喜，是二功德等無有異。復次師子威！若在家菩薩，以諸珍寶積如須彌，供養聲聞及辟支佛。不如出家菩薩發菩提心，以一金錢供",
                "切技藝通達無礙，於一切三昧深得清淨，解四聖諦無上法輪。」說是經已，師子威等天龍八部，一切大眾，歡喜奉行。華積陀羅尼神呪經"
            ]
        }
    },
    "T1357": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說是法時，師子奮迅菩薩及諸菩薩、比丘、天、龍、夜叉、乾闥婆、阿修羅、世人非人，聞佛所說，歡喜奉行。佛說師子奮迅菩薩所問經"
            ]
        }
    },
    "T1358": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得之，乃至成佛終不忘失，除其四諦。」爾時師子奮迅菩薩、諸天人民及阿修羅、諸比丘眾，聞佛所說，歡喜奉行。佛說花聚陀羅尼呪經"
            ]
        }
    },
    "T1359": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，師子遊戲菩薩摩訶薩，及諸大菩薩、大比丘眾、天、人、阿修羅、乾闥婆等，聞佛所說，皆大歡喜，禮佛而退。佛說花積樓閣陀羅尼經"
            ]
        }
    },
    "T1360": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆悉消滅，疾悟阿耨多羅三藐三菩提。」時薄伽梵說是經已，一切菩薩摩訶薩及諸天眾，聞佛所說，皆大歡喜，信受奉行。六門陀羅尼經"
            ]
        }
    },
    "T1361": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "世樂，及能成熟無量無邊有情之果；三、以無障礙速攝善根，於善歡喜及有勝得解；四、於諸菩薩而不見有微細忘誤，善觀斷除；五、速",
                "成熟有情界者，即彼世樂而攝受故。論曰「以無障礙速攝善根於善歡喜及有勝解」者，第三果利，如經「我所作惡」。此中於善歡喜者，"
            ]
        }
    },
    "T1362": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "弭里弭里畢舍脂鉢拏攝伐里止里莎訶」爾時世尊說是經已，時彼苾芻及諸大眾，人天八部、諸鬼神等，皆大歡喜，信受奉行。佛說善夜經"
            ]
        }
    },
    "T1363": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊室利菩薩、跋陀波羅菩薩、觀自在菩薩，大梵天王及諸天人、阿素洛等，一切大眾聞佛所說，皆大歡喜，信受奉行。勝幢臂印陀羅尼經"
            ]
        }
    },
    "T1364": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "并賢護等十六丈夫。爾時世尊以正念智，為諸天人演說法要，皆令歡喜。時大梵王及諸天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、緊那羅",
                "佛所皆親聽受。」爾時世尊說此呪已，觀自在菩薩摩訶薩等，及天龍八部一切眾會，聞佛所說，皆大歡喜，信受奉行。妙臂印幢陀羅尼經"
            ]
        }
    },
    "T1365": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "始終無損，能受持者必獲利樂。當為汝說，汝樂聞不？」時金剛手歡喜踊躍頂禮佛足，右跪合掌請言：「世尊！唯願為說。」佛言：「諦",
                "室遮縵怛羅般陀莎呵」佛說如是普密呪時，八千俱胝諸惡神鬼皆生歡喜、捨離毒心，歸佛法僧，斷惡修善，俱詣佛所發誠諦言：「願常護",
                "忘失。」時薄伽梵說是經已，金剛手等一切菩薩，及諸天、人、阿素洛等一切眾會，聞佛所說，皆大歡喜，信受奉行。八名普密陀羅尼經"
            ]
        }
    },
    "T1366": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "萬四千俱胝那由他諸惡魔眾，退散馳走十方世界。若人聞此陀羅尼歡喜願樂者，是人不持戒者得戒完具，非梵行者得成梵行，非寂靜者得",
                "成寂靜，乃至得見諸佛菩薩歡喜安慰，施所求願令得成就。」爾時金剛手菩薩蒙佛誨責，頭面作禮白言：「世尊！我先所說，誠如聖旨。",
                "經已，金剛手菩薩等諸菩薩，及一切世間天、人、阿脩羅、乾闥婆、人非人等，聞佛所說，皆大歡喜，信受奉行。佛說祕密八名陀羅尼經"
            ]
        }
    },
    "T1368": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「阿難！若有受持讀誦修行此陀羅尼呪，盡其形命，一切怨仇能令歡喜，火不能燒、刀不能傷、水不能溺，無方道鬼魅所持，若天、龍、",
                "佛力、迦那牟尼戒、迦葉功德、釋迦牟尼精進，令一切眾生悉除怖畏，令得安吉。」爾時阿難聞佛所說，歡喜奉行。佛說大七寶陀羅尼經"
            ]
        }
    },
    "T1369a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "功德，如造百千塔功德無異。」佛說此經已，彼諸比丘及菩薩眾，天、人、阿修羅等，聞佛所說，皆大歡喜，信受奉行。百千印陀羅尼經"
            ]
        }
    },
    "T1369b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，書此陀羅尼句置於塔中，便得具足造百千塔殊勝功德無異。」時諸比丘、天龍八部、一切眾會，聞佛所說，歡喜奉行。百千印陀羅尼經"
            ]
        }
    },
    "T1370": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，汝善受持，使於未來流傳不斷，令修行者與諸眾生作大利益。」時彼阿難受佛教勅，歡喜踊躍，作禮而退。佛說持明藏八大總持王經"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "德水用。」佛說是經已，時阿難及是會大眾，天、人、阿修羅、乾闥婆、人非人等，聞佛所說，歡喜奉行，禮佛而退。佛說聖大總持王經"
            ]
        }
    },
    "T1373": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切執魅悉能解散。若有所執不能除者，頭破作七分如阿梨樹枝。」爾時帝釋天主聞佛所說，踊躍歡喜作禮而去。佛說施一切無畏陀羅尼經"
            ]
        }
    },
    "T1374": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨無患，不遭水火飢饉厄難，亦無惡毒之所中傷，一切有情見者歡喜，命終之時見不動佛來相慰諭，告言：『善男子！汝修善根其福無",
                "菩薩及聲聞眾，天、龍、藥叉、阿蘇羅、乾闥婆、人非人等，皆大歡喜，信受奉行。佛說一切功德莊嚴王經大唐神龍元年七月十五日三藏"
            ]
        }
    },
    "T1375": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "願滿足、善根成就，顏容端正、財寶豐盈，國王大臣諸眾生類見者歡喜，念慧神通無不圓備，於佛法僧得不壞信，壽命色力有大威勢，無",
                "，捨身之後必得往生極樂世界，壽命色力悉皆具足，一切怨讎並生歡喜。」說此呪時，六萬有情得無生法忍，永除諸障、所願滿足。爾時",
                "世尊說此經已，觀自在菩薩、妙吉祥菩薩、一切大眾，聞佛所說，歡喜奉行。佛說莊嚴王陀羅尼呪經"
            ]
        }
    },
    "T1376": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "莊嚴陀羅尼，及承一切明而擁護故，不離是會得安隱樂，心意快然歡喜踊躍，以頭著地禮如來足，與諸侍人還復王宮。慈氏菩薩、阿難陀",
                "，乃至天、龍、夜叉及一切人非人等，聞佛所說，歡喜信受，禮佛而退。佛說聖莊嚴陀羅尼卷下"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "除一切惡，得大安樂最上吉祥。」佛說此經已，羅睺羅童子得離怖畏。阿難等諸大眾聞佛所說，皆大歡喜，信受奉行。佛說寶帶陀羅尼經"
            ]
        }
    },
    "T1379": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一)補囉儗儞(引)娑嚩(二合引)賀(引)(十二)」爾時大愛海神承佛聖旨說此陀羅尼已，歡喜踊躍，禮佛而退。佛說大愛陀羅尼經"
            ]
        }
    },
    "T1380": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者處，廣為宣說，與彼善樂長者及四眾等作大利益。」佛說是經已，尊者阿難及諸大眾聞佛所說，皆大歡喜，信受奉行。佛說善樂長者經"
            ]
        }
    },
    "T1381": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "至部多普令愛敬，如是功德不可具說。」時觀自在菩薩聞佛語已，歡喜踊躍即從座起，合掌白佛言：「世尊！我今樂聞。唯願世尊為我宣",
                "(二十二)」爾時世尊說是經已，觀自在菩薩、大吉祥菩薩，并諸菩薩及部多眾，聞佛所說，皆大歡喜，信受奉行。佛說大吉祥陀羅尼經"
            ]
        }
    },
    "T1383": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "九)」爾時阿難聞佛宣說令諸眾生得宿命智陀羅尼已，歎未曾有，歡喜無量，即以頭頂禮佛而退。佛說宿命智陀羅尼經namoratn"
            ]
        }
    },
    "T1384": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「世尊！願勿有慮。我當憶持宣流於世，使諸眾生獲大善利。」作是語已，即用頭頂禮世尊足，歡喜而退。佛說鉢蘭那賒嚩哩大陀羅尼經"
            ]
        }
    },
    "T1385": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持，為他人說，俾使多人獲大利益。」阿難及與會中天、人、阿修羅、乾闥婆等，聞佛所說，歡喜信受，作禮而退。佛說俱枳羅陀羅尼經"
            ]
        }
    },
    "T1386": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一)阿(引)賀(引)囕捺那(引)彌娑嚩(二合引)賀(引)(十二)」爾時阿難聞佛說已，歡喜信受，作禮而退。佛說妙色陀羅尼經"
            ]
        }
    },
    "T1387": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")波尾那(引)囉儞娑嚩(二合引)賀(引)(二十六)」爾時阿難聞佛說此大陀羅尼已，歡喜信受，禮佛而退。佛說栴檀香身陀羅尼經"
            ]
        }
    },
    "T1388": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "猛虎惡獸難、飢饉疾疫難，如是諸難皆不為害，乃至怖畏悉皆解脫。」爾時諸苾芻眾聞佛所說，歡喜信受，作禮而退。佛說無畏陀羅尼經"
            ]
        }
    },
    "T1390": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(三十五)惹野目契(引)娑嚩(二合引)賀(引)(三十六)」爾時阿難聞佛說是陀羅尼已，歡喜信受，作禮而退。佛說洛叉陀羅尼經"
            ]
        }
    },
    "T1394": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "敷轉輪座，為諸長者說微妙法，令離怖畏身心悅樂。時諸離車各生歡喜，猶如比丘入第三禪。爾時世尊即呼守宅諸神來到佛所，而告之言",
                "斯經？」佛語阿難：「此經名如來大悲不可思議神力，亦名愍念眾生安宅破魔神呪。」佛說經竟，大眾歡喜，作禮奉行。佛說安宅神呪經"
            ]
        }
    },
    "T1395": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "罪皆悉除滅，臨命終時彼不動佛與諸菩薩來現其前，讚歎慰喻令其歡喜，復告之言：『今來迎汝，應隨我往所從佛國。』彼命終已，決定",
                "佛，護持正法預賢聖眾。」時薄伽梵說此經已，聲聞、菩薩及諸天、人、阿素洛等，聞佛所說，皆大歡喜，信受奉行。拔濟苦難陀羅尼經"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "神呪、是大明呪、是無上呪、是無等等呪，能除罪苦障，真實不虛。爾時諸天大眾聞說呪王，皆大歡喜，頂戴奉持。佛說拔除罪障呪王經"
            ]
        }
    },
    "T1397": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人間而得聞者，當知是人則為諸佛及我等菩薩之所護念。諸天子！於此所說勿生疑惑。」佛說此經已，日月天眾歡喜奉行。智炬陀羅尼經"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時宮主日月天子見是諸佛及大菩薩威德熾盛超過諸天，生希有心歡喜踊躍，住立佛前內自思惟：「今此諸佛及大菩薩，乃是一切眾生界",
                "及普賢菩薩摩訶薩說是佛菩薩名及陀羅尼已，心中所疑皆悉除斷，發菩提心誓不退轉，歡喜踊躍作禮而退。佛說智光滅一切業障陀羅尼經"
            ]
        }
    },
    "T1399": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合引)賀(引)(二十二)」爾時阿難得聞如來宣說滅除五逆罪業陀羅尼已，歡喜踊躍，禮佛而退。佛說滅除五逆罪大陀羅尼經"
            ]
        }
    },
    "T1400": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合引)賀(引)(一百六)」「時天帝釋得此陀羅尼已，歡喜頂戴憶念受持，常與眷屬安樂而住。阿難！此陀羅尼威力廣大，不"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "受持。」佛說此經時，一切世間天、人、阿蘇[口*洛]、犍闥婆等，及諸大眾，聞佛所說，歡喜奉行。消除一切閃電隨求如意陀羅尼經"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人得大安藥。汝等護持流行正法。」佛說此經已，一切大眾，天、龍、阿修羅、乾達婆等，皆大歡喜，信受奉行。佛說如意摩尼陀羅尼經"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持章句故。」爾時世尊說是法已，妙住菩薩及會中無數千菩薩，及天眾并諸營從等，得聞法已，歡喜踊躍禮佛而退。佛說如意寶總持王經"
            ]
        }
    },
    "T1405": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝勿得怖，我有陀羅尼能除賊難。」是時尊者阿難聞佛語已，心生歡喜，作如是言：「唯願世尊為我宣說。」爾時世尊即說大輪結界陀羅",
                "即解。所有賊眾皆如禁縛，不能為難。」爾時世尊說是經已，尊者阿難及諸大眾聞佛所說，皆大歡喜，信受奉行。佛說息除賊難陀羅尼經"
            ]
        }
    },
    "T1407": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "馱羯嚕彌娑嚩(二合引)賀(引)(二十五)」爾時阿難得聞世尊說是辟除諸惡陀羅尼已，歡喜信受，禮佛而退。佛說辟除諸惡陀羅尼經"
            ]
        }
    },
    "T1408": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、阿修羅、乾闥婆、迦樓羅所，以利益心降伏勸喻，為其說法咸令歡喜。使彼天人、阿修羅等息彼諍心互相恭敬，即得閻浮提界災難息滅",
                "讀誦，於未來世廣令流布，消除災難、增益吉祥。」時阿難陀及諸大眾聞佛說已，咸悉歡喜，專心受持，禮佛而退。佛說最上意陀羅尼經"
            ]
        }
    },
    "T1409": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "調伏，使閻浮提眾生獲大安樂。」時文殊師利說是法已，忽然不現。嚩野佉曩苾芻聞其所說，心大歡喜，信受奉行。佛說聖最勝陀羅尼經"
            ]
        }
    },
    "T1410": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼天上人間而欲說法平等施與，當使有情得聞法已，稱讚殊勝咸令歡喜。爾時大梵天王及天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、緊曩",
                "賢護菩薩等，及大比丘眾，乃至一切天，及天人、阿修羅、乾闥婆、人非人等，聞佛所說，皆大歡喜，信受奉行。佛說勝幡瓔珞陀羅尼經"
            ]
        }
    },
    "T1413": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "晝夜行時一切安隱。又復冤家見面除解、聞語除解，如親眷屬相見歡喜。」「怛儞也(二合)他(引)護嚕護嚕尼吉尼吉里尼吉里尼莎賀",
                "誦者，是人無始已來所有罪業皆得除滅，一切吉祥而能增長，見者歡喜所作成就。又復善男子善女人，以此明王書於紙素，或頂或臂而常",
                "，汝善受持，當使未來流傳不斷，與諸眾生而作恃怙。」爾時世尊說是尊勝大明王已，尊者阿難歡喜信受，禮佛而退。佛說尊勝大明王經"
            ]
        }
    },
    "T1418": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "增福施利，所有金銀財帛象馬車乘，隨力布施志心奉上，令阿闍梨歡喜，賢聖亦歡喜。復於比丘、比丘尼、優婆塞、優婆夷，以其財食隨"
            ]
        }
    },
    "T1419": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "融相如虹斯彰，遍諸大千普示覺利，剎剎塵塵蚩蚩蠢蠢，聞香觸光歡喜無量。自漢以來至於今日，范金鑄形、摶土成像，俾諸眯曚同著隻",
                "。佛說此經已，賢者舍利弗及諸弟子，一切大眾，聞佛所說，皆大歡喜，信受奉行。佛說造像量度經右經梵名：舍思多(二合)羅(一)",
                "業息漸滅，而隨其滅幾數，以慧息遂長幾數，如是方得初地第三位歡喜地，通達位則業息滅盡一節千八百，而慧息長滿一節千八百，以是",
                "波提，昔作牛身，追求水草，右遶精舍，食諸草竹。因見尊容，發歡喜心。乘茲福故，今得解脫。尸毘羅，曾持寶蓋，供養佛像。阿㝹樓",
                "大悲、智慧善巧，故能如是種種示現。』是時波斯匿王聞此說已，歡喜踊躍，與無量百千眾生皆發阿耨多羅三藐三菩提心。爾時彌勒菩薩"
            ]
        }
    },
    "T1420": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。二者慕，治眾生病，隨治即差。三者正法，能令風雨順時，龍王歡喜。」王聞是語，勅用其法，皆利一切眾生。當如七月七日取山雲竹",
                "一千八返，所作之事法得稱意，一切惡鬼皆悉遠離，護國土神見即歡喜。潔齋清淨七日訖，乃書利民符。若城中若柱中若殿上、若帶之，",
                "能令邪鬼不來遶逼，所往之處皆悉歡喜。以朱沙書帛上，廣一寸，持以擊虎，虎不能起。云何但擊虎？書作虎形，以符擊之。乃至入山，",
                "虎狼潛伏。取角楸廣四寸長一肘，書置宅門上，七神歡喜，百惡消滅。以符書背上，舊病得差。與產婦帶之，邪見走避產婦，鬼神不能忓",
                "當念阿閦歡意佛，燒香禮拜。第八男人上年欲求官進職，貴人見之歡喜愛念，及求珍寶如意玉者，以絹朱書佩之，燒香禮拜多寶佛祇菟大",
                "虫所傷，逕官不得卜問日月者，以絹書此符佩之，往復取素，見當歡喜，稱意重之。外虎狼伏匿、盜賊避除，錢財橫至。當禮山海惠佛。"
            ],
            "juans/002.xhtml": [
                "外道所作以印向之，其所作者皆不成就。復以此印向其國王，則大歡喜，心意柔順，無不調伏。作此印法時，用左手提在於胸，印即自不",
                "知世間生死剋時節。印耳，聞一切唅類之音。印胸手足背上，人見歡喜已。印頭戴，誦呪四十九返，直見金剛身，所為如意。又正月一日",
                "住處所，面口言止，雨即止。又法，取朱沙塗印，左手印人，人則歡喜。右手印人，人見遂瞋。又法，於五月五日日未出時，取東引桃枝",
                "之，無不解，枷枝終不至身，人見者愛敬大重，諸王天子見之亦大歡喜。持此符人莫食酒肉、五辛、芸薹。勿妄傳也。論曰：若世人得此"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 416,
        "found_juans": 683,
        "total": 2427
    }
}