{
    "T0848": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量功德智慧，具修諸行，無量智慧方便皆悉成就，天人世間之所歸依，出過一切聲聞辟支佛地，釋提桓因等親近敬禮。所謂空性離於根"
            ],
            "juans/006.xhtml": [
                "主白佛言：「世尊！願說諸菩薩摩訶薩等具智慧方便所修學句，令歸依者於諸菩薩摩訶薩無有二意、離疑惑心，於生死流轉中常不可壞。"
            ],
            "juans/007.xhtml": [
                "南無十方三世佛，三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依方便真言曰：「唵(一)薩婆勃馱菩提薩怛鑁(引二合)(",
                "願寶，我今起發濟群生，生苦等集所纏繞，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心方便真言曰：「唵(一)菩提"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」次下九種方淨除障增益三昧耶門，而為頌曰：「虔誠懺諸罪，歸依身供養，發心及隨喜，觀請迴向法，如是九種門，次第相應說。彼",
                "合)耶(四)莎訶」誦明三遍，所悔罪一時滅盡，決定勿疑。復次歸依法。爾時作是思惟：「十方三世一切諸佛，及深法藏，成就勝願諸",
                "菩薩眾，我心皆悉歸依。」三誦此明曰：「唵(一)薩婆勃馱(二)慕地薩唾嚩(二合)難(三)捨羅[口*赦]蘖車(去)弭(四)跋",
                "去諸佛及諸菩薩發此心故得至道場，我亦如是發菩提心。一切眾生歸依我者，以諸方便皆令解脫。復次隨喜功德。如是思惟十方剎土之中"
            ]
        }
    },
    "T0850": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "南無十方三世佛，三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依方便真言曰(普通)：（三）唵(一)薩嚩沒馱冒地薩怛鑁",
                "願寶，我今起發濟群生，生苦等集所纏身，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心方便真言曰(縛印)：（五）"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "歸命十方三世佛，三種常身正法藏，勝願菩提祕密眾，我今皆悉正歸依。」歸依方便真言曰(用普通印)：唵(一)薩嚩沒馱冒地薩怛鑁",
                "願寶，我今起發濟群生，生苦等集所纏繞，及與無知所害身，救攝歸依令解脫，常當利益諸含識。」發菩提心真言曰(用金剛縛印)：唵"
            ]
        }
    },
    "T0852a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "南無十方三世佛！三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依方便真言曰(普印)：唵(一)薩嚩沒馱冒地薩怛鑁(三合",
                "願寶，我今起發濟群生，生苦等集所纏身，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心方便真言曰(定印)：唵(一"
            ]
        }
    },
    "T0852b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "南無十方三世佛！三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依方便真言曰：唵(引)(一)薩嚩沒馱冐地薩怛鑁(二合)",
                "願寶，我今起發濟群生，生苦等集所纏身，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心方便真言曰：唵(一)冐地唧"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曩莫十方三世佛，三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。歸依真言曰(普印)：唵(引)(一)薩嚩沒馱冒地薩怛鑁(三",
                "願寶，我今起發濟群生，生苦等集所纏身，及與無知所害身，救攝歸依令解脫，常當利益諸含識。發菩提心真言曰(定印)：唵(引)("
            ]
        }
    },
    "T0860": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "南無十方三世佛，三種常身正法藏，勝願菩提大心眾，我今皆悉正歸依。」歸依方便真言曰：「oṃsarvabuddhābuddh",
                "願寶，我今起發濟群生，生苦等集所纏繞，及與無知所害身，救攝歸依令解脫，常當利益諸含識。」「oṃbodhicittamut"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於大悲胎藏大曼荼羅前聽聞正法，生淨信心。稽請聖賢海會聖眾，歸依三寶，懺除罪垢，受佛淨戒。投華有緣，蒙聖攝受，已得灌頂金剛"
            ]
        }
    },
    "T0866": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "頂禮，手按師足，作是白言：『尊者即是如來，即是執金剛。我今歸依尊者，求學正等菩提，為金剛性淨故，求學淨戒律儀。惟願尊者哀",
                "難入二種資糧、無量功德、利樂一切世間者，我皆隨喜。』「次令歸依三寶：「『諸部蓮座天人師，得大解脫超三界，功德圓滿大悲者，",
                "我皆至心盡歸依。最勝慧者所住處，劣乘怖之比稠林，能速滅除生死有，我今歸依最勝法。能除貪、恚、癡蛇毒，以慧得出生死宅，起大"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "等善諦聽，底迦等五事，祕句說真言，圓寂大悲常，是名寂災句，歸依及蓮華，是名增益句，忿怒破壞稱，是名降伏句，敬愛伽跢耶，金"
            ]
        }
    },
    "T0868": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "諸大菩薩，始從今日乃至未來永作僮僕，生生世世常依三寶，終不歸依天魔外道等法。我從無始生死以來所作五逆及無間罪，今對十方三",
                "金剛事業，如金剛手菩薩平等無異；乃至未證大菩提道，於其中間歸依三寶。』發此願已，令著赤衣，緋帛覆眼，擊於腦後。時彼弟子結"
            ]
        }
    },
    "T0882": {
        "total": 4,
        "pages": {
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "爾時，世尊大毘盧遮那如來普告大自在天等諸天眾言：「汝等應當歸依三寶三昧戒中如是所行。若不然者，此金剛手菩薩大藥叉王，現暴",
                "所來集會大自在天等，皆悉覆面迷悶躄地發苦惱聲，向金剛手菩薩歸依求救。而彼大自在天等既躄地已，諸識不行將趣命終。爾時，世尊",
                "救我，如汝所授我之教勅，我當隨行。」佛告大自在天言：「若能歸依金剛手菩薩，彼即是汝真實救護，餘無護者。」是時，普盡三界所"
            ],
            "juans/010.xhtml": [
                "作是白言：「大士！願救護我！我等危逼苦切其心，我今如教勅，歸依佛法僧。」時金剛手大菩薩即為宣說破一切惡趣大明曰：「唵(引"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。入已，當授此三昧頌曰：「『當知佛、法、僧三寶，最上最勝所歸依，乃至盡壽常供養，不應供養餘天等。』「復授此大明曰：「『唵"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "！如來於三界中為最上離欲三密之主，大自在牟尼三界之尊！我今歸依、我今歸命。」如是讚已，禮佛而退復坐一面。一切如來大祕密王"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "揩牙，地鋪吉祥草，加持已，安座而坐。「時，阿闍梨與弟子受三歸依，懺悔罪障，迴向發願，乃至弟子以身命布施，發大菩提心，即說"
            ]
        }
    },
    "T0893a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "勞終不獲果。「弟子之法：視阿闍梨猶如三寶及菩薩等，為能授與歸依之處；於諸善事而為因首，現世安樂當來獲果；為依阿闍梨故，不",
                "護身等法。得如是伴當速成就。「三業調善；曾於師所入曼荼羅；歸依佛教不習邪法；善知尊者所須次第；不待言教隨有所求知時即送。",
                "誦既疲當須轉讀大乘經典或作制多，諸餘善事常不廢忘，應須三時歸依三寶；三度懺悔諸餘罪業；三時發菩提心，若如是者當得成就；三"
            ],
            "juans/002.xhtml": [
                "僧寶涅槃正路。為除眾生生死苦故，歸命三寶。』起珍重心，如是歸依，頭面作禮。次復起誠心求勝上子解脫甘露果，應懷踊躍發菩提心",
                "得解脫；所有眾苦種種煎迫，而起大悲發菩提心；苦惱眾生中為作歸依；無主眾生我當為主；失路眾生為作導師；恐怖眾生為作無畏；苦"
            ],
            "juans/003.xhtml": [
                "須增加；三時禮拜懺悔隨喜勸請發願；三時讀經及作曼荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應",
                "諸眷屬俱；及七忙怛囉母及八龍王并諸眷屬；阿脩羅王與諸眷屬。歸依佛者大威德神，於其外院各各如法次第安置，至誠啟請次第供養。"
            ]
        }
    },
    "T0893b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "勞終不獲果。「弟子之法，視阿闍梨猶如三寶及菩薩等，為能授與歸依之處。於諸善事而為因首，現世安樂當來獲果，為依阿闍梨故，不",
                "身等法，如是之伴當速得成就。「三業調善；曾於師所入曼荼羅；歸依佛教不習邪法；善知尊者所須次第；不待言教隨有所求知時即送，",
                "，念誦疲困當轉讀大乘經典或作制多，諸餘善事常不廢忘。應三時歸依三寶；三度懺悔諸餘罪業；三時發菩提心；三時發願願成勝事，若"
            ],
            "juans/002.xhtml": [
                "形歸命佛、法、僧寶涅槃正路，為除眾生一切苦故歸命三寶。如是歸依頭頂禮已，歡喜踊躍發菩提心，求於勝上解脫甘露悉地佛果。世間",
                "煩惱；令得解脫所有眾苦種種煎迫。今起大悲發菩提心，為眾生而歸依；無主眾生為作歸主；失路眾生為作導師；恐怖眾生為作無畏；苦"
            ],
            "juans/003.xhtml": [
                "須增加；三時禮拜懺悔隨喜勸請發願；三時讀經及作曼荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應",
                "眷屬俱；及七忙怛羅母，及八龍王并諸眷屬；阿修羅等與諸眷屬。歸依佛者大威德神於其外院各如法次第安置，至誠啟請次第供養。「於"
            ]
        }
    },
    "T0893c": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "果。「夫弟子法，恭侍闍梨猶如三寶及菩薩等。何以故？謂能授與歸依之處，於諸善事而為首因，現世安樂當來獲果，謂依阿闍梨故當嗣"
            ],
            "juans/002.xhtml": [
                "須增加；三時禮拜懺悔隨喜勸請發願；三時讀經及作漫荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應",
                "眷屬俱，及七忙怛羅母，及八龍王并諸眷屬；阿脩羅王與諸眷屬，歸依佛者大威德神，於其外院各各如法次第安置，至誠啟請次第供養。"
            ],
            "juans/003.xhtml": [
                "命佛、法、僧寶涅槃正路，為除眾生一切苦，故歸命三寶。』如是歸依頭頂禮已，歡喜踊躍發菩提心求於勝上解脫甘露悉地佛果：『世間",
                "惱令得解脫；所有眾苦種種翦迫，今起大悲發菩提心為苦眾生而作歸依；無主眾生為作歸主；失路眾生為作導師；恐怖眾生為作無畏；苦"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是等次第，我今略詮竟。見神室處者，謂入曼荼羅，散花所墮，歸依彼尊。明其事法者，謂得最勝受明灌頂，奉阿闍梨之所印可，令傳"
            ]
        }
    },
    "T0894b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是等次第，我今略詮竟。見神室處者，謂入漫荼羅，散華所墮，歸依彼尊。明其事法者，謂得最勝受明灌頂，奉阿闍梨之所印可，令傳"
            ],
            "juans/002.xhtml": [
                "命是。」次歎觀自在：「諸佛大吉祥，圓備於尊德，號名觀自在，歸依常寂默。」次歎執金剛：「大力奇忿怒，成就大明王，調伏難降者",
                "悲證知，罪障銷滅。」歸命三寶者，為除眾生種種苦故，應當如是歸依三寶、思念三寶一一恩德，以頭頂著地，如是歸依，作如是言：「",
                "我(某甲)願從今身乃至當坐菩提道場歸依如來無上三身、歸依方廣大乘法藏、歸依一切不退菩薩僧，唯願十方一切諸佛、諸大菩薩慈悲",
                "攝受。」應當如是歸依三寶。發菩提心者，此菩提心名為無上大乘種子，能與眾生甘露解脫妙果故，慇重進修能生悉地：「為欲斷除眾生"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "謗諸佛。譬如從花乃成果實，花如菩薩、果喻菩提，是故應須頂禮歸依佛法僧寶。菩薩雖復行於欲者示現行欲、於剛強者示現剛強、於柔"
            ],
            "juans/003.xhtml": [
                "摩尼部亦如上法。初歸三寶，次歸部主，然後乃可念誦真言。若不歸依釋教，復行聲聞乘、緣覺乘者，信不具足，內懷腐朽，外示精進，"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "為藥叉將，我等歸命如是菩薩、天、阿修羅等所恭敬者。若有人民歸依尊者，不久得持明大仙乃至富貴。若有修行如是正法，彼人速離貧"
            ]
        }
    },
    "T0896": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "得人身，生貧賤種，或遇善友勸發無上菩提之心，後又不定，返却歸依外道天等。彼外道天雖見歸依，亦復不喜，返生瞋害。若此之人，"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲者、羅漢、菩薩、諸真言主、諸天善神、及護世神大威補多、及歸依佛有天眼者，悉皆憶念。我某甲明日作某甲曼荼羅，隨力供養，唯"
            ]
        }
    },
    "T0901": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三寶；第二更燒香慰問諸天神王、一切鬼神，起大慈悲悉與歡喜，歸依三寶發菩提心。放香爐竟，却坐端身，作禮拜印，以印當胸，即誦"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨人家、旃荼羅家，亦不持殘臭宿食供養及自食噉。每日三時自誓歸依佛法大菩薩僧，發菩提心淨治三業思惟六念，所謂三寶、戒、施、"
            ]
        }
    },
    "T0915": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                ")曩嚩日囉(二合)野(引)娑嚩(二合引)賀(引)」次當受三歸依：「弟子某甲等，從今日以往，歸依諸如來，五智三身佛；歸依金",
                "剛乘，自性真如法；歸依不退轉，大悲菩薩僧。歸依三寶竟，終不更歸依，自利邪見道，我今至心禮。」三歸依真言曰：「唵步(引)欠",
                "銷滅。」「弟子某甲等，自從今身乃至當坐菩提道場，於其中間，歸依如來無上三身，歸依方廣大乘法藏，歸依一切不退菩薩僧。歸依佛",
                "竟，歸依法竟，歸依僧竟。從今已後更不歸依二乘外道，唯願十方一切諸佛證知我等。至心頂禮。」「弟子某甲等，始從今身，乃至當坐"
            ]
        }
    },
    "T0916": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "相續心，往昔罪愆總願消滅。第三得戒三歸品弟子眾等合道場人，歸依佛兩足尊，歸依法離欲尊，歸依僧眾中尊，惟願三寶慈悲證明哀憐",
                "攝受(三說)。弟子眾等合道場人，歸依佛竟，歸依法竟，歸依僧竟，我受八戒近住律儀，願尊憶持慈悲護念(三說)。第四問持說品諸",
                "察身心，披陳佛前總願消滅。第三轉邪歸敬章弟子眾等合道場人，歸依佛無上尊，歸依法離欲尊，歸依僧眾中尊。自從今日以佛為師，更",
                "外道，惟願三寶慈悲證明哀憐攝受(三說)。弟子眾等合道場人，歸依佛竟，歸依法竟，歸依僧竟。是佛、婆伽婆、多陀阿伽度、阿羅訶",
                "、三藐三佛陀，是我大師，我今歸依，願佛攝受(三說)。第四說相合修章佛子諦聽：言優婆塞戒者，所謂一不殺、二不盜、三不邪行、"
            ]
        }
    },
    "T0917": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "。略作十一門分別：第一發心門，第二供養門，第三懺悔門，第四歸依門，第五發菩提心門，第六問遮難門，第七請師門，第八羯磨門，",
                "一切諸佛諸大菩薩加持護念，能令我等罪障消滅。至心頂禮。第四歸依門弟子某甲，始從今身乃至當坐菩提道場，歸依如來無上三身，歸依",
                "方廣大乘法藏，歸依一切不退菩薩僧。惟願十方一切諸佛諸大菩薩，證知我等。至心頂禮。第五發菩提心門弟子某甲，始從今身乃至當坐",
                "當宣說至心諦聽。一者不應退菩提心，妨成佛故。二者不應捨三寶歸依外道，是邪法故。三者不應毀謗三寶及三乘教典，背佛性故。四者"
            ]
        }
    },
    "T0918": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲。唯諸天眾信三寶者，歡喜踊躍，各捧天華遙散佛上，兼勸眾魔歸依佛法。爾時世尊告諸菩薩：「吾今愍念一切有情說陀羅尼令脫苦難"
            ]
        }
    },
    "T0919": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大地，山川林野須彌山等，六種震動，大海涌沸。魔王愁怖，合掌歸依：「三世諸佛，一切菩薩，施我無畏，我及眷屬誓護佛法。」爾時"
            ]
        }
    },
    "T0920": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "女人等欲持此契，先當於晨朝時至心稱念三世諸佛，面向十方說三歸依法，清淨澡手嗽口，然結此契閉心靜坐，十方佛語心中自了。一一"
            ],
            "juans/002.xhtml": [
                "翻禮魔王，其此毘那夜迦常與一切魔王共為伴侶，所以現魔大身令歸依，攝入信心轉動惑亂。既覺知已，即以毘梨耶波羅蜜攝，號名為大",
                "眾，同時來供養。一切金剛眾，及與自在天，香積諸梵王，皆悉來歸依。一切諸星宿，風、火、電、嫚神，四天龍藏等，持花來供養。四"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)吃質(二合)多(三)縛日羅(二合)滿娜南迦嚕弭」次至心歸依，次真言(印者金剛合掌)，次施身方便了，歸命頂禮，施身方便"
            ]
        }
    },
    "T0925": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "資具，如前儀軌思惟觀想。次用功德水等通行禮拜申供曰：「南無歸依供養十方三世一切善逝諸大菩薩眾。南無歸依供養如來、應、正等",
                "覺善名稱吉祥王佛，無量百千萬億菩薩眾。南無歸依供養如來、應、正等覺寶月智嚴光音自在王佛，無量菩薩眾。南無歸依供養如來、應",
                "、正等覺金色寶光妙行成就佛，無量百千萬億菩薩眾。南無歸依供養如來、應、正等覺無憂最勝吉祥王佛，無量菩薩眾。南無歸依供養如",
                "來、應、正等覺法海雷音佛，無量菩薩眾。南無歸依供養如來、應、正等覺法海勝慧遊戲神通佛，無量菩薩眾。南無歸依供養如來、應、",
                "正等覺藥師琉璃光王佛，日光遍照、月光遍照無量菩薩眾。南無歸依供養如來、應、正等覺本師釋迦牟尼佛，三萬六千菩薩眾。南無歸依",
                "供養曼殊師利菩薩、救脫菩薩、金剛手菩薩諸大菩薩眾。南無歸依供養大梵天王、天主帝釋、四大天王、護法聖賢眾。南無歸依供養宮毘",
                "禱。且初稱念善名稱吉祥王佛如來名號，申諸供養祈願云：「南無歸依供養婆伽梵、如來、應、正等覺善名稱吉祥王佛。」(如是七遍)",
                "及諸有情，為自活命入於江海，遭大惡風吹其船舫，無有洲渚而作歸依極生憂惱。願令我等乃至證得無上菩提，無諸怖畏皆得隨心，至安",
                "妙法承事供養，蒙佛歡喜。經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、應、正等覺寶月智嚴光音自在王佛。」(如是",
                "火欲起時，生大憂怖苦惱悲泣，由彼前身惡業力故，受斯眾苦無所歸依。惟願我等乃至證得無上菩提，如是憂苦悉皆消滅，受清涼樂。「",
                "妙法承事供養，蒙佛歡喜。經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、應、正等覺金色寶光妙行成就佛。」(如是七",
                "妙法承事供養，蒙佛歡喜。經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、應、正等覺無憂最勝吉祥王佛。」(如是七遍",
                "妙法承事供養，蒙佛歡喜，經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、應、正等覺法海雷音佛。」(如是七遍)次申"
            ],
            "juans/002.xhtml": [
                "尊者造大元三藏沙門沙囉巴奉詔譯「南無藥師琉璃光王如來，南無歸依供養婆伽梵、如來、應、正等覺法海勝慧遊戲神通佛。」(如是七",
                "妙法承事供養，蒙佛歡喜，經須臾間，於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、應、正等覺藥師琉璃光王佛。」(如是七遍)",
                "妙法，承事供養，蒙佛歡喜，經須臾間於諸佛國無礙得入。「南無歸依供養婆伽梵、如來、應、正等覺釋迦牟尼佛。」(如是七遍)次申",
                "攝授！」「蠲除無明最勝燈，能除病苦妙良藥，微妙最上諸法寶，歸依供養我敬禮。」「最上法寶真實攝授力。惟願我等生生世世，執持",
                "。一切人、天、修羅、龍王持種仙等咸皆頂禮蓮花足塵，我亦如是歸依敬禮。「南無歸依供養大聖曼殊室利菩薩摩訶薩。」(如是七遍)",
                "切有情，見前獲得如經所說功德善利，願垂攝授願賜攝授。「南無歸依供養救脫菩薩摩訶薩。」(如是七遍)次申供養等：「大聖救脫菩",
                "依法問其所作，隨彼罪福而處斷之。是時病人親屬知識，若能為彼歸依藥師琉璃光如來及諸如來，種種莊嚴如法供養，而彼神識或經七日",
                "有情，見前獲得如經所說功德善利。願垂攝授！願賜攝授！「南無歸依供養金剛手菩薩摩訶薩。南無歸依供養大梵天王、天主帝釋、持國",
                "。願垂攝授！願賜攝授！「吉祥威德優婆塞十二藥叉大將者：南無歸依供養宮毘羅藥叉大將。南無歸依供養跛折羅藥叉大將。南無歸依供",
                "養迷企羅藥叉大將。南無歸依供養安底羅藥叉大將。南無歸依供養頞儞羅藥叉大將。南無歸依供養珊底羅藥叉大將。南無歸依供養因陀羅",
                "藥叉大將。南無歸依供養波夷羅藥叉大將。南無歸依供養摩虎羅藥叉大將。南無歸依供養真陀羅藥叉大將。南無歸依供養招住羅藥叉大將",
                "。南無歸依供養毘羯羅藥叉大將。」次申供養等：「吉祥威德優婆塞十二藥叉眾，一一大將各有七億藥叉眷屬，當愍念我昔在會上真實天"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惑業，語業自在燃法炬，圓滿我等經功德，是故聖眾願降臨。若人歸依脫病苦，成就無上牟尼願，淨除臨終劇苦惱，為利我等願降臨。對"
            ]
        }
    },
    "T0927": {
        "total": 47,
        "pages": {
            "juans/001.xhtml": 47
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶光圓滿妙明心，發生其身願敬禮；雖作害者與安樂，如是等處我歸依。應真勝智諸根調，與教同有久住世；流通佛法作攘護，十六羅漢",
                "發願)(以上乃受大乘布薩法也。受戒畢而觀，作恭敬歡喜之想)歸依者「歸依十方三世一切如來；身語意德業元統自性，出生八萬四千",
                "法蘊；主宰一切聖僧；具恩親教師與宗派威德諸上師！」「歸依佛、歸依法、歸依僧。」(以上如常誦之)「歸依世尊、藥師、八大善逝",
                "利究竟導師正等佛，二諦雙融聖教正妙法；二足受持最勝眾僧伽，歸依處所三寶我敬禮。」(此宗派皆我所得授者，因據實書寫，若自已",
                "大愛者，雖如父母等，諷誦時亦不可擅取入也。詳叅)「頂禮供養歸依十方三世善逝並諸弟子！「頂禮供養歸依應供、正等正覺善名稱吉",
                "祥王如來，與其侍奉無量無邊百千萬億菩薩圍繞。「頂禮供養歸依應供、正等正覺寶月蓮花智嚴威音王如來與諸菩薩圍繞。「頂禮供養歸依",
                "無垢寶光妙行成就如來，與其無量菩薩百千萬億圍繞。「頂禮供養歸依應供、正等正覺無憂最勝吉祥如來，與其無量菩薩眷屬。「頂禮供",
                "養歸依應供、正等正覺法海雷音如來，與其無量眷屬菩薩圍繞。「頂禮供養歸依應供、正等正覺法海勝慧遊戲神通如來，與其無量菩薩圍",
                "繞。「頂禮供養歸依應供、正等正覺藥師琉璃光王如來，與其眷屬菩薩、日光遍照、月光遍照等無量菩薩！」「勝體昭煥同帝青寶色，相",
                "興動；一切願海佛事自成就，世尊藥師勝意我敬禮。」「頂禮供養歸依本師世尊、如來、應供、正等正覺釋迦牟尼文佛，與其眷屬三萬六",
                "藥；一切離欲妙法寶，頂禮歸命奉供養。」(如是等)「頂禮供養歸依聖者文殊童子及救脫、金剛手等菩薩摩訶薩！「頂禮供養歸依大梵",
                "帝釋、四大天王等一切護法！「頂禮供養歸依極畏藥叉大將等十二藥叉大將！」「於此聖會供奉德水、塗香、妙花、熏香、明燈、食物、",
                "作之。第一善名稱吉祥王如來——名號誦之，奉供發願「頂禮供養歸依世尊、應供、正等正覺善名稱吉祥王如來！(誦七遍)(今時不誦",
                "無明煩惱總消除，速成無上菩提道」。第二威音王如來「頂禮供養歸依世尊、應供、正等正覺寶月蓮花智嚴威音王如來！」(七遍)(此",
                "明煩惱總消除，速成無上菩提道。」第三金色無垢如來「頂禮供養歸依世尊、應供、正等正覺金色無垢寶光妙行成就如來！」(七遍)(",
                "明煩惱總消除，速成無上菩提道。」第四無憂最勝如來「頂禮供養歸依世尊、應供、正等正覺無憂最勝吉祥如來！」(七遍)(此間奉供",
                "明煩惱總消除，速成無上菩提道。」第五法海雷音如來「頂禮供養歸依世尊、應供、正等正覺法海雷音如來！」(七遍)(此間奉供六支",
                "無明煩惱總消除，速成無上菩提道。」第六神通王如來「頂禮供養歸依世尊、應供、正等正覺法海勝慧遊戲神通如來！」(七遍)(此間",
                "；無明煩惱總消除，速成無上菩提道。」第七藥師如來「頂禮供養歸依世尊、應供、正等正覺藥師琉璃光王如來！」(七遍)(此間奉供",
                "；無明煩惱總消除，速成無上菩提道。」第八釋迦如來「頂禮供養歸依導師世尊、應供、正等正覺、威勝釋迦牟尼如來！」(七遍)(此",
                "明煩惱總消除，速成無上菩提道。」第三僧寶文殊菩薩「頂禮供養歸依聖者文殊室利菩薩摩訶薩！心離一切過咎塵垢，身具眾德清淨光明",
                "安樂；無明煩惱總消除，速成無上菩提道。」救脫菩薩「頂禮供養歸依救脫菩薩摩訶薩！」(七遍)(奉供六支同前)「世尊聖者救脫，",
                "安樂；無明煩惱總消除，速成無上菩提道。」金剛手等「頂禮供養歸依威德金剛手菩薩摩訶薩等與眾菩薩！」(七遍)「頂禮供養歸依大",
                "退散魔部胥順緣。」十二藥叉大將「具威德十二近事。「頂禮供養歸依極畏藥叉大將！「頂禮供養歸依金剛藥叉大將！「頂禮供養歸依執",
                "嚴藥叉大將！「頂禮供養歸依執星藥叉大將！「頂禮供養歸依執風藥叉大將！「頂禮供養歸依居處藥叉大將！「頂禮供養歸依執力藥叉大",
                "將！「頂禮供養歸依執飲藥叉大將！「頂禮供養歸依執言藥叉大將！「頂禮供養歸依執想藥叉大將！「頂禮供養歸依執動藥叉大將！「頂",
                "禮供養歸依圓作藥叉大將！」(三遍)(此間奉供六支同前)「供此豐潔品物，奉進諸藥叉大將與其侍從，祈令佛法熾盛，復祈消除檀越",
                "名號，我等於諸惡趣無復怖畏。因此我等相率皆同一心，乃至盡形歸依佛、歸依法、歸依僧，誓當荷負一切有情，為作義利饒益安樂。隨"
            ]
        }
    },
    "T0942": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之深窟，如是垢辱可歎處，設被慈尊再棄置，大慈憐憫諸卑下，非歸依仁而誰持？五濁惡世儳雜境，他尊棄時仁全持，諸佛菩薩咸讚歎，"
            ]
        }
    },
    "T0945": {
        "total": 3,
        "pages": {
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "指現在即為佛國，無別淨居及金色相。其人信受，忘失先心，身命歸依，得未曾有。是等愚迷，惑為菩薩。推究其心，破佛律儀，潛行貪"
            ],
            "juans/010.xhtml": [
                "「又善男子窮諸行空，已滅生滅而於寂滅精妙未圓。若於所歸有所歸依，自疑身心從彼流出，十方虛空咸其生起。即於都起所宣流地，作",
                "而於寂滅精妙未圓。若於圓明計明中虛，非滅群化，以永滅依為所歸依生勝解者，是人則墮歸無歸執，無想天中諸舜若多成其伴侶。迷佛"
            ]
        }
    },
    "T0946": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "當隨逐擁護，供養一切。金剛際中成就最尊王九十二千，大呪師悉歸依，內作弟子。九十九億百千俱胝眾，天宮美女，皆來圍遶。呪師至"
            ],
            "juans/004.xhtml": [
                "若男若女諸天王，妃后宮人及婇女，比丘及并尼四眾，一切四眾皆歸依。及至一生及滅度，我今正說香功能，步多地神鳩槃荼，衣香薰香",
                "縛之。「若於眾中燒此香，在摩訶迦羅前呪之，一切眾人皆自動，歸依是呪師所。眾人間此香，眾人皆自縛撲。「若於四衢路上燒此香，",
                "切天、龍、夜叉、乾闥婆、阿修羅、迦樓羅、步多等皆被打，降伏歸依。「又法，取莨菪子、白芥子、酢相和，棘子木為火，一呪一擲火"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「善哉！奇特大力尊重天人之師！何期今日降伏外道，令一切眾生歸依正法。世尊！我等聲聞真實愚惑、好為多聞，於諸漏心不求解脫，",
                "則？云何令懺悔，破滅於業障？云何而供養，降屈諸賢聖？云何作歸依，得佛哀加護？云何發弘誓，勸請及迴向？云何教眾生，彼此俱利"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊。演說頂輪明，三千六反動，山河皆勇沸，大火遍魔宮，惶怖盡歸依，地獄眾苦息，菩薩龍天眾，畏仰如佛身。次結大慈普護印：十度"
            ]
        }
    },
    "T0950": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "盛火聚——以佛威神加持力故——悉皆恐怖，魔眾諸天皆自不安，歸依於佛世尊，於一切世界中那洛迦趣有情悉皆獲得安樂。爾時，世尊",
                "龍、藥叉、乾闥婆、阿蘇羅、蘖路茶、緊那羅、摩呼羅伽……等皆歸依佛世尊，悉皆戰掉如芭蕉葉，身毛竦竪，不能堪忍觀大輪王真言色",
                "，乃至所有一切天……等眾會各各復得本神通、各還執本器仗，皆歸依佛世尊，心大歡喜，瞋視觀察如來，各作是讚言：「嗚呼奇哉。」",
                "大乘，由滿願故修如來族真言，是人具福大威德，賢聖所攝受，不歸依餘類，唯歸趣佛菩薩，超越一切魔道意趣，諸根不缺者，身色光潤"
            ],
            "juans/003.xhtml": [
                "諸佛所說。貪著於女人、貪染之有情、戒品無所堪，如是之有情，歸依於三寶，六念以成器，應作如是思，隨力而修行。修行者應當，勤"
            ],
            "juans/005.xhtml": [
                "塢波斯迦律儀。「若是彼善男子修真言行者，彼先應入曼茶羅授三歸依，發菩提心，應成就十善業道，如說修真言，行極善作意，親近承"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛神力，一切魔宮大火遍起，是中諸魔為火所逼，悉皆惶怖，稱佛歸依。一切地獄苦皆消息。會中有情各及眷屬無有一能闚瞻仰者，是會"
            ],
            "juans/002.xhtml": [
                "持以一切殘臭宿食而供養之及自食噉呪者。「當知，每日三時自誓歸依佛、法、大菩薩僧，發菩提心，淨治三業，念佛、念法、念僧、念"
            ]
        }
    },
    "T0952": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛神力，一切魔宮大火遍起，是中諸魔為火所逼，悉皆惶怖，稱佛歸依，一切地獄苦皆得止息。爾時，世尊為現一字明頂輪王大威德，時"
            ],
            "juans/002.xhtml": [
                "顧宿受他供養、亦不持殘臭宿食供養及自食噉。「呪者每三時自誓歸依佛、法、大菩薩僧，發菩提心，淨治三業，念佛、法、僧、戒、施"
            ]
        }
    },
    "T0953": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "會，及餘天類、母天、部多障、毘那夜迦等，皆從座起，於佛世尊歸依：「唯願世尊救濟我，唯願善逝救濟我。世尊！以大菩薩光明，逼",
                "有情暴怒難調罪心者，壞佛法難調障毘那夜迦，以如是身形令受三歸依故，令一切難調於無上正等菩提發心故。於一切世界作佛事，當成",
                "。一切天失自神通皆戰掉，一切難調毘那夜迦等悲惱，以光明逼皆歸依佛法僧，皆作如是言：「世尊！從今已後，我等咸作一切有情利益"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "障，妄執諸結使。為演不共法，賜髻珠七寶，令頓證菩提，是故當歸依。我依金剛頂，瑜伽大教王，為修瑜伽者，纂集此微妙，成佛理趣"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛言：「世尊面目，猶如月光，清淨殊妙，無有比類。我等今日，歸依聞法，宿福深厚，得道不虛。我有寶珠，奉獻世尊，利益有情，令",
                "師子！噉食一切諸惡魔。唯願大日遍照尊，開示悟入般若法，我等歸依遍智者，證得佛果利群生。」屬累品第九爾時大梵天王、帝釋天王"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "家，多病痟衰造罪背善，應隨地獄及諸難處。是人懺悔先世惡業，歸依三寶敬信馱都，歸命本覺寶珠設利，即作方便莊嚴道場，勸請十方"
            ]
        }
    },
    "T0967": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子當墮七返惡道之身，極助苦惱，痛割於心，諦思：「無計，何所歸依？唯有如來、應、正等覺，令其善住得免斯苦。」爾時，帝釋即於",
                "諸莊嚴，於四衢道造窣堵波，安置陀羅尼，合掌恭敬，旋繞行道，歸依禮拜。天帝！彼人能如是供養者，名摩訶薩埵，真是佛子，持法棟"
            ]
        }
    },
    "T0971": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡趣身已，極軫慈念，愁憂苦惱，痛貫身心，諦思：「何計？何所歸依？誰能覆護，得免斯苦？」復作是念：「唯有如來、應、正等覺，"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌，散舒其輪，以智、大空押定、空輪，持誦真言經一七遍。次當歸依三寶，出罪懺悔，隨喜功德，勸請功德，常住發菩提心，讚歎佛德",
                "，發勝上願。其歸命三寶者：「願從今身乃至當坐菩提道場，歸依如來無上三身，歸依方廣大乘法藏，歸依一切不退轉菩薩摩訶薩僧。」"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝佛頂族。敬禮大悲者，持蓮菩薩眾，淨除業障垢，廣利諸有情。歸依祕密主，金剛手藏王，從佛受堅牢，護持於一切。明尊大仙眾，聲"
            ]
        }
    },
    "T0977": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "正覺。」而發願已，面前空中想白傘蓋佛會。彼等處以真實心念三歸依已，佛會消融為光，融入自身自身成光，然後念莎末斡呪，想一切"
            ]
        }
    },
    "T0982": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此大孔雀明王，佛所宣說，願以神力，常擁護我，饒益攝受，為作歸依，寂靜吉祥，無諸災患，刀杖毒藥，勿相侵損。我今依法，結其地"
            ],
            "juans/002.xhtml": [
                "，或時震響，或放光明，或降甘雨，成熟苗稼，已曾見如來，受三歸依，并受學處，奪金翅鳥怖、離火沙怖、免王役怖，常持大地，住大",
                "合)尾目訖多曳「諸有淨行婆羅門，能除一切諸惡業，如是等眾我歸依，擁護我身并眷屬。」天阿蘇羅藥叉等，來聽法者應志心，擁護佛"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：『此大孔雀呪王，是佛所說。願以神力常擁護我，饒益攝受為作歸依，安隱寂靜無諸災患，刀杖毒藥勿相侵損。我今依法結界結地，除"
            ],
            "juans/002.xhtml": [
                "於此大地或時震響、或放光明、或時降雨成熟穀稼。時來見佛受三歸依并受學處，除金翅鳥怖、除火沙怖及王事怖。常持大地，住大寶宮"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "者密語，乃云歸命三寶。何故須歸耶？謂梵本《金剛頂瑜伽經》云歸依佛故，即得諸佛五菩薩等一切菩薩，與無量眷屬皆來加護。謂諸菩",
                "薩尊敬菩提心，見發菩提心歸依佛者，常加護故。歸依法者，即得帝釋并諸眷屬，四天王天皆來加護。謂由帝釋往因危難，得般若法加護",
                "獲益故。常尊敬歸依僧者，即得色究竟天五淨居等并諸眷屬皆來加護。謂諸菩薩及聲聞僧，多居彼天，住現法樂，故常尊敬)娜莫(此云"
            ]
        }
    },
    "T0997": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有欲以大慈悲手於生死泥拔眾生者，應先發起大慈悲心，普為眾生歸依三寶，受菩薩戒，發菩提心，至誠懺悔，作如是言：『唯願十方一",
                "薩當證知我、當憶念我，我某甲等發菩提心，未住妙道，今將身命歸依十方一切三寶，唯願諸佛、諸大菩薩起慈悲心，哀愍攝受。「『我"
            ],
            "juans/010.xhtml": [
                "請佛法僧對面歸敬，言：『南謨佛陀，南謨達摩，南謨僧伽，我今歸依。若無佛世，歸五通仙。』大王！若臨命終具此十相，決定得於人"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "恨散亂，常順煩惱。唯願一切諸佛菩薩，依大悲愍為我救護、為我歸依、為我導師。唯願令我速得圓滿大正覺路，大菩提道菩提資糧。又"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "哭，而作是言：「曩謨沒馱野。曩謨達摩野。曩謨僧伽野。」一心歸依乞求加護。或有婆羅門及諸長者，不信三寶，歸向梵天王者、或歸向"
            ],
            "juans/002.xhtml": [
                "佛、如來、應、正等覺佛之密印，此印印之。一切諸天人阿修羅所歸依處，亦為恒河沙等諸佛如來及辟支佛諸聲聞眾涅盤之城。乃至過去"
            ],
            "juans/003.xhtml": [
                "間破壞人種，我今佛前設大誓願：若有女人求於子息，受持戒法，歸依三寶，清淨沐浴，著新潔衣，於月八日或十四日於塔像前，以香塗"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "懷惡意諸煩惱者，悉皆消滅，即成具三昧耶，即離一切罪障，即成歸依三寶，即成就大福德聚，遠離諸疾病，離一切慳悋煩惱垢。「次結"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "天王等敵。是婆羅門多聞聰哲智慧審慮、諦修善品意樂淨信、極善歸依三寶，優婆塞中最為第一。其婆羅門為無子息，晝夜作是思惟：「",
                "是時城中有諸天眾，空中出聲告言：『汝等可往妙光幢如來所稽首歸依，當令汝獲得安樂。』時彼花阿蘇離羅剎女百千眷屬忙然，往詣佛"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世諸佛菩薩大法王等常住真身，我之肉眼不親知見，願以道眼見我歸依。」作是心已，當以三業五體投地殷重而禮，亦當口言：「我今敬"
            ]
        }
    },
    "T1031": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛慈悲攝受，令我罪障速得消滅(如是三說)。」復應自誓受三歸依戒，作如是言：「諸佛菩薩哀愍護我。我某甲始從今日，乃至當坐",
                "菩提道場，歸依如來無上三身，歸依方廣大乘法藏，歸依僧伽諸菩薩眾(如是三說)。」「我某甲歸依佛竟、歸依法竟、歸依僧竟。從今"
            ]
        }
    },
    "T1036": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "時帝釋天主及與一切天人軍眾。前後圍繞來詣佛所，各各至誠合掌歸依，瞻仰如來，次第而住。爾時帝釋天主前白佛言：「世尊！我有陀",
                "者，凡諸苦惱悉皆解脫。世尊！末世之時眾生薄福，於三寶尊不知歸依，恣身口心常造過惡，是故世間諸惡鬼神伺得其便，隱自形質假託"
            ]
        }
    },
    "T1043": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "病，必來至我所，施我大安樂。我今稽首禮，聞名救厄者，我今自歸依，世間慈悲父。唯願必定來，免我三毒苦，施我今世樂，及與大涅",
                "日乃至十日、一月乃至五月，應當淨心係念一處，稱觀世音菩薩，歸依三寶，三稱我名，誦大吉祥六字章句救苦神呪。」而說呪曰：「多"
            ]
        }
    },
    "T1044": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "未來現在三世諸佛，南無文殊師利、普賢、彌勒、一切諸大菩薩。歸依如是等菩薩摩訶薩眾，然後說此大神陀羅尼呪。」即說呪曰：「醯"
            ]
        }
    },
    "T1045a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "雀陀羅尼、六字章句，堅意菩薩、不污菩薩。各稱一切得道賢聖，歸依如是菩薩摩訶薩眾。如前三稱三寶，然後說此大神陀羅尼呪。」即"
            ]
        }
    },
    "T1045b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六字章句，藥王、藥上、堅意、不污行等菩薩摩訶薩。各稱其號，歸依如是一切得道聖眾，然後說此大陀羅尼神呪。」即說呪曰：「迦囉"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "不淨。我今并諸眷屬，是以禁縛在斯鐵窟受大苦惱。觀自在！我今歸依，願垂哀愍，救脫我等如是苦難。』而讚歎曰：「『歸命大悲蓮華",
                "能護真實妙法藏，而恒說六波羅蜜，稱揚斯法具大智。我今虔懇至歸依，讚歎大悲觀自在，有情憶念菩薩名，離苦解脫獲安隱。作惡業故"
            ]
        }
    },
    "T1053": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "普照世間諸暗暝，映蔽日月而不現，所有夜叉羅剎等，蒙光照者悉歸依，觀眾生心令斷疑，是故歸命蓮華手。大力阿修羅王眾，鬪諍勇猛",
                "及諸龍主，乃至部多等諸類，若天若神一切王，晝夜各生恭敬心，歸依稱讚真聖者，彼等如是稱讚已，一切所欲皆隨心，大富快樂壽命長"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "受持心是神通藏。洗滌塵勞願濟海，超證菩提方便門，我今稱誦誓歸依，所願從心悉圓滿。南無大悲觀世音，願我速知一切法。南無大悲"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "災厄時，為醫王濟之；飢饉渴乏時，為施主愍生；怖畏急難時，為歸依助之；乃至為海潮，成多類之魚，及現白犬身，利益歸依者。為利"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、水火風賊蠱毒厭禱、人非人等種種苦難。由此我於一切有情能作歸依、救護、安慰、洲渚、室宅、勝趣。以此密言力，收攝一切暴惡藥"
            ]
        }
    },
    "T1071": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "火風賊、蠱毒厭禱、人非人等種種苦難。由此我於一切有情，能作歸依、救護、安慰、洲渚、室宅。以此呪力、攝取一切勃惡藥叉邏剎娑"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。大暴惡形，能降伏諸外道及天魔，定諸惡夜叉惡鬼神等，悉皆令歸依佛法。憶念大威怒尊故，四大童子常隨守護不離其側，如不離身景"
            ]
        }
    },
    "T1083": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "百三十遍，丈夫一百五十遍，童男六十，童女九十。此念誦法無不歸依，攝百由旬迅疾如風。誦八百遍，觀音真身現前令見，一切所願皆",
                "。七日之內每日之中，於後夜時誦三千遍，帝釋天王及諸天女下來歸依與明呪願。如是等事，但誦即成念誦法了。」爾時復說見者伏法無"
            ]
        }
    },
    "T1091": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切吉祥無不致，無所不至拔濟苦。諸天龍神及人間，一切眾生有歸依，不隨其心墮妄語。是法能除一切罪。增長一切諸功德，自在能照"
            ]
        }
    },
    "T1092": {
        "total": 8,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/024.xhtml": 1,
            "juans/026.xhtml": 2,
            "juans/029.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "恬默，種種供養而修習，塗香塗手結持印，憶念十方諸世尊，晝夜歸依稱讚禮，觀念觀音大悲者，發大慈悲平等心，精進至誠尊重法，不"
            ],
            "juans/007.xhtml": [
                "照沃身心，清淨明淨明見無障。一時禮拜禮觀世音，閼伽供養懺悔歸依，發菩提心啟請回向，作禮結印，觀置自身自性平等量同法界，無"
            ],
            "juans/018.xhtml": [
                "女人，先受菩薩戒、二百五十戒、五百戒、五戒、十戒、八戒、三歸依戒，聞螺聲者，當捨身已，直往西方極樂國土蓮華化生，住不退地"
            ],
            "juans/024.xhtml": [
                "央俱捨真言，與於今當苾芻、苾芻尼、族姓男、族姓女作大寶聚為歸依處。若有能以一切如來金剛身語心印金剛法門大悲之心，恒於後夜"
            ],
            "juans/026.xhtml": [
                "常無惱亂。大可畏笑大藥叉將然頂！當詣彼觀世音菩薩摩訶薩，求歸依處。」於是大可畏笑大藥叉將然頂承佛誥勅，領其眷屬，合掌至心",
                "面頂禮觀世音菩薩摩訶薩足，大誓是言：「我從今去，常住佛法，歸依三寶，常當擁護大可畏明王央俱捨真言大祕密曼拏羅印三昧耶。若"
            ],
            "juans/029.xhtml": [
                "摧伏一切藥叉、羅剎、毘那夜迦，除諸有情種種怖懼，得大解脫為歸依處。持此真言者，不齋與齋，無梵行者與持梵行，不清淨者與等清",
                "王害除諸病一切罪障瑩如頗胝迦寶內外明淨身，復得時世人民信向歸依身，復得一切陀羅尼真言曼拏羅成就身，復得一切婆羅門剎帝利種"
            ]
        }
    },
    "T1096": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾人之所愛敬禮拜供養，一切眾人之所稱讚，恒為一切恐怖之人作歸依處，一切善人之所依信。若常誦者，身口意中積集惡業皆得消滅。",
                "。禮拜合掌持戒，而作是言：『從今已後我更不食酒肉五辛，亦不歸依禮拜餘神。常當知恩報恩，歸依佛法菩薩聖者，應當一心念阿闍梨",
                "亦令堅固，乃至為命不敢行惡作於罪業。於不違負一切眾生，令其歸依信敬。終不妄語，常當實語。不行邪行，正見依空不取著相，無有",
                "「嘻唎(二合)」此印說名不空心印。一切眾生、特明呪仙眾，皆歸依恭敬供養。三摩地印呪第三二手相合十指相當，二無名指及二中指"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生之所愛樂，供養恭敬承事禮拜善言讚歎，常與一切驚怖之者作歸依處，能得一切善人腹心。若有常誦此神呪者，三業惡障皆悉銷滅。"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂髻母者廣無邊，怛囉吽字母甚大；自在釋梵水天母，藥叉羅剎總歸依；特囉胝發母尊嚴，頂髻光明朗千日；勇猛都哩大緊母，能摧一切"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "願見救護！願見救護！」皆捨所有惡害之心，「從今已往并諸眷屬歸依佛法僧寶。」爾時翳迦惹吒降得然頂鬼王并諸眷屬來詣觀自在菩薩"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼經西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天奉詔譯歸依普遍虛空界，三世清淨平等因，性等法光正覺道，變化人天利樂身"
            ]
        }
    },
    "T1133": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "教於我，何所為作？」佛告降三世菩薩：「汝今調伏難調諸天，令歸依諸佛法僧，發菩提心。」諸天盡皆歸依，唯大自在天恃大威德，來",
                "剛壽命三摩地，乃結印契加持摩醯首羅天，復還得蘇，更增壽命，歸依諸佛，灌頂授記證得八地。金剛壽命真言曰：「唵嚩日囉(二合)"
            ]
        }
    },
    "T1134A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "所作為？」佛告降三世菩薩：「汝今降伏彼難調伏諸大天等，令悉歸依諸佛法僧，發菩提心。」尋即降伏一切諸天等，盡歸依佛法僧眾。",
                "壽命三昧耶，及結密印加持，魔醯首羅天王還復得甦，重增壽命，歸依諸佛，發菩提心，灌頂受記，證得八地位。金剛壽命真言曰：「o"
            ]
        }
    },
    "T1134B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "所作為？」佛告降三世菩薩：「汝今降伏彼難調伏諸大天等，令悉歸依諸佛法僧，發菩提心。」尋即降伏一切諸天，盡皆歸依佛法僧眾。",
                "壽命三昧耶，及結密印加持，摩醯首羅天王還復得甦，重增壽命，歸依諸佛，發菩提心，灌頂受記證得八地位。金剛壽命真言：「oṃv"
            ]
        }
    },
    "T1141": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "。如上諸供養香花，燈，塗香等，皆同本三莽耶身無所不至。次當歸依三寶，次當出罪懺悔，次當隨喜功德，次當勸請功德常住，次當發",
                "地心，次當讚歎佛功德，次當讚歎發殊勝上願，次當運心供養。其歸依三寶者，云：「願我從今身乃至當坐母地道場，歸依如來無上三身",
                "，歸依方廣大乘法藏(禮三拜)，歸依一切不退轉菩薩大有情眾(禮三拜)。」應當如是歸依三寶。其出罪懺悔者，云：「自從無始已來"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大福長者成急者，以南方菩薩加前天，祈必得之。若人欲得大官位歸依尊重者，以東方菩薩加帝釋天，祈必得之。若人欲得勝諸人天下自"
            ]
        }
    },
    "T1159B": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "，便見十方一切佛國。隨諸佛國入佛炬三昧，亦能令彼一切眾生皆歸依三寶。隨諸佛國入金剛光三昧，入是三昧已，亦能令彼一切諸佛國",
                "消滅。隨諸佛國入智力降伏三昧，亦能令彼魔及魔眷屬皆悉驚怖，歸依三寶。隨諸佛國入電光三昧，亦能令彼一切眾生離後世怖，得法安",
                "，安置涅槃得第一樂。若諸眾生惡心相向，能稱地藏菩薩名號一心歸依者，令彼眾生柔和忍辱，更相慚愧慈心懺悔，安住涅槃。若諸眾生",
                "繫閉牢獄枷鎖其身具受眾苦，能稱地藏菩薩名號一心歸依者，令諸眾生皆得解脫自在無礙，乃至應被繫縛因執鞭杖，能稱地藏菩薩名號一",
                "心歸依者，亦復如是皆得解脫，安住涅槃得第一樂。若有眾生諸根不具，疲極懈怠顛狂放逸忘失本心，貪欲瞋恚愚癡、嫉妬慳怖、邪疑憍",
                "慢、眠睡等惡皆悉熾盛，能稱地藏菩薩名號一心歸依者，如是眾苦皆令解脫，安住涅槃得第一樂。若有眾生為大水濁流猛火所焚，或隧高",
                "樹木及諸屋舍而身巔覆，有如是等無量怖畏，稱地藏菩薩名號一心歸依者，有如是等怖畏之事悉令解脫，安住涅槃得第一樂。若有眾生為",
                "蛇種種禽獸之所螫者，或被種種毒藥所中，能稱地藏菩薩名號一心歸依者，是諸怖畏悉得解脫。若有眾生為阿波魔羅奄弊傷害，若一日二",
                "令心狂心亂、心戰心調、心顛倒乃至失心，能稱地藏菩薩名號一心歸依者，如是族姓男女於諸怖畏悉皆得解脫，安住涅槃得第一樂。若有",
                "為軍陣戰鬪怨賊圍遶，臨敵懼無貪生求樂，能稱地藏菩薩名號一心歸依者，如是族姓子男女速離眾苦悉除患難，安住涅槃得第一樂。若有",
                "、為除寒熱，令得正念求如是等種種因緣，能稱地藏菩薩名號一心歸依者，此善男子威德力故，悉能稱彼無量眾生功德所願。譬如下種於",
                "彼荒田，能稱地藏菩薩名號一心歸依者，皆悉變成微妙勝菓。何以故？此善男子以過去無量阿僧祇不可數劫如來之前，發堅誓願猶如大地",
                "澤增長成就。若有眾生造作諸惡十不善業，能稱地藏菩薩名號一心歸依者，一切結使煩惱消滅，遠離十惡成就十善，於諸眾生起慈悲心與",
                "三？攝善法戒、攝眾生戒、攝律儀戒。乃至菩提，歸命三寶眾，不歸依九十六種外道邪法。」佛復告阿難：「若比丘比丘尼優婆塞優婆夷"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "懺悔。』又復說言：『我某甲從今已後，直至坐於菩提道場，誓畢歸依正等正覺無上如來寂靜法界，乃至歸依四方所有阿吠嚩哩底迦大菩"
            ]
        }
    },
    "T1177A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/010.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "時曼殊室利自說本願已，一切菩薩及一切眾生深生諦信，則當信受歸依奉行。是故師子勇猛雷音菩薩摩訶薩更再重請如來：「世尊說於後"
            ],
            "juans/002.xhtml": [
                "聲聞眾中出家而作沙門，方便接引聲聞之眾，令發無上菩提之心，歸依大乘漸漸次第當自修學，其心廣大等若虛空。曼殊大士志誠接引，"
            ],
            "juans/005.xhtml": [
                "三賢之人，修行菩提者令歸空無相，不執不著中乘行故，是故名為歸依空教。第三時中如來演說不空不有祕密法教，破執有執空，大乘小"
            ],
            "juans/010.xhtml": [
                "若供養僧其福百倍，若供養法其福千倍，若供養佛其福萬倍。則是歸依佛法僧三寶無限之福，是故應知。諸善男子！若損僧寶，鬼神入心",
                "時，欲得清吉欲得善福集在身中延命長遠者，誓當信敬一切三寶，歸依如來，供養於佛、供養於法、供養於僧。生生世世常得人身，不失",
                "唯有一人徒黨外道，都首眾中第一須颰陀羅，將諸外道五百徒眾，歸依如來投佛出家，而披法服修佛聖道正行正智。自諸外道尼乾子若提",
                "出露之心，必還流浪。」是時四部弟子善男子善女人等，至誠發心歸依如來，修持十善，受於諸佛祕密正教清淨禁戒，不入地獄不作畜生"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以右手託佛華莖瞻仰如來，以左手竪其五指，以大母指指於額上作歸依勢；右邊龍王一如左邊。其文殊師利童子下畫野曼德迦瞋怒王，仰"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月+日]復大樂，恭敬而承侍，喜稱大吉祥。大施最勝尊，微妙堪歸依，大怖最上怨，消除諸驚怖，尸棄室㘛呢，若胝路垂髻，五面五頂"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨中最極能作清淨，極成辦中最極成辦，極吉祥中最極吉祥。諸欲歸依者為作歸依，欲宮殿者為作宮殿，欲擁護者為作擁護，欲親軍將者"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "千忿怒眷屬，普使四方上下諸處大吼作聲：「彼諸眾生攝心修善，歸依三寶不得違勅，如是聞者若違聖勅，頭破百分如阿梨樹枝。」爾時"
            ],
            "juans/009.xhtml": [
                "又師自道法，如法解說無復悋惜，令彼修學長養法眼，使一切眾生歸依有處。「如是弟子依阿闍梨，得入諸佛祕密法藏，如是阿闍梨依彼"
            ],
            "juans/016.xhtml": [
                "，欲得真言成就者，先當於此無量壽智決定王如來作如是念言：『歸依世尊無量壽智決定王如來、應供、正等正覺，及無量光佛寶幢佛等"
            ]
        }
    },
    "T1192": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(去聲)儞謨鉢囉(二合)尾瑟知(二合)江(三)」「我誓讚佛歸依禮。「蘗妬悉弭(二合)設囉喃(去聲)野底舍誐喃(上聲)(四"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "怒暴惡也，即是諸佛第一義，威猛殘害世間盡其巢穴，定入法界，歸依金剛界)娑頗(二合)吒野(破壞也)吽(恐怖也)怛囉(二合)"
            ]
        }
    },
    "T1210": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "角爐，壇向南，取惡木一遍一燒滿三百二十四遍，惡人自降伏，生歸依。「又欲令惡人病疾者，作調伏壇，誦根本真言一千八十遍，燒赤",
                "就。」爾時忿怒王說此真言時，一切天魔惡鬼等皆大降伏，而信受歸依佛道，各作將護者行者。次解結界，禮佛出堂場，任意讀般若等之"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞此呪即走馳散，更不敢惱亂親近侵奪，生慈悲心恭敬呪者，當受歸依三拜，當來擁護，尊重呪者如阿闍梨，相擁護佛法及護國土。如是",
                "焰形。時時動指頭作此印，面作嗔色，一切障毘那夜迦即被火燒，歸依降伏，所使即得，不惱亂眾生。一切處用此印。」金剛髻印第十三"
            ]
        }
    },
    "T1215": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切曜等并天人眾，彼等震動心生苦惱。惡心布單那暴惡者，並皆歸依法王教及祕密主藥叉金剛手、大威德，及歸依曼殊室利童真真言三"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大忿怒，焰鬘得迦王，如是聞彼語，告天修羅等：「汝各具威德，歸依佛法僧，三寶勝功德，信順如來勅，利益諸眾生，我止大惡形，化"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼、神母、執鬼等，及一切惡人、布單那及者阿闍羅等，悉生怕怖歸依法王：「惟願世尊及文殊師利童子救護我等，慈愍故。此呪甚大可"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。又欲解免者，誦大慈三昧明三遍，便得本心，即言：『自今已後歸依佛道，更不生起邪見不善心。』又欲好女自得及令他得，松皮書好"
            ]
        }
    },
    "T1229": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其杵自去地三尺以來，或五六七尺乃至一丈以來，持法之人即須歸依懺悔發願。我於彼中即現真身，隨行人意所願樂者，並皆速得如意"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "弓弩鉾楯輪蓋一切衣甲，投於如來前，乞命作如是言：「我等魔眾歸依，如來莫損於我。我於一切佛法中而常擁護。若有持誦經典者，無"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "須供養飲食香華隨力當陳，務令清潔。入道場已，遍禮諸佛，一心歸依，願登正覺。然後結跏趺坐或復半跏，以香泥塗手備諸印契。次明"
            ]
        }
    },
    "T1239": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "哀哉！何思捨我大眾而入涅槃？世間空虛，魔王熾盛，我等大眾無歸依處。唯願世尊更住在世，降伏魔王令發無上道心，并度我等四眾安",
                "長劫恨吾無有休息。」會中眾生遞相告報：「世尊在世，我等大眾歸依處，解脫我之煩惱。今者無上世尊涅槃後，我之眷屬必為魔王之所"
            ],
            "juans/002.xhtml": [
                "南無僧伽耶、南無一切十方諸佛、南無二十八部鬼神大將軍，我悉歸依汝等。今者我欲說此呪章句，使我所願如意成吉。一切諸鬼神等上",
                "南無四天大王南無二十八部藥叉將軍南無四十二部羅剎娑眾「今悉歸依汝等。今我欲說如此呪章句，使我呪法如法成吉。一切諸鬼王等上"
            ],
            "juans/003.xhtml": [
                "羅剎娑，犍闥龍王鳩槃荼，天魔鬼神併驅使，閻浮眾生亦如是。能歸依者得勝利，生謗逆者被重禍，是故一切世間人，悉應歸依大元帥。"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法成就事故，關閉冤家，死者還活。此忿怒大威德，能令大業魔王歸依三寶佛法僧眾，況復一切惡魔鬼魅而不殄滅。此大力明王若有受持"
            ]
        }
    },
    "T1245": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「今此經典若有所得宣布流通，能除眾生一切煩惱。是故我今歸依頂禮。「東方世界有乾闥婆主名曰持國，具大威德身放光明，譬如",
                "唱而受快樂。有九十一子同名帝釋，有大勢力勇猛暴惡，見佛世尊歸依頂禮尊重恭敬。觀此非人而能禮敬。彼持國天王守護東方，如佛行",
                "唱而受快樂。有九十一子同名帝釋，有大勢力勇猛暴惡，見佛世尊歸依頂禮尊重恭敬。觀此非人而能禮敬。彼鳩盤拏主守護南方，如佛行",
                "唱而受快樂。有九十一子同名帝釋，有大勢力勇猛暴惡，見佛世尊歸依頂禮尊重恭敬。觀此非人而能禮敬。彼藥叉主守護北方，如佛行行"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒偈呪。有善男子善女人乃至畜生等，聞是真言等名字又我名字，歸依此法，誦持真言密印法，生生世世不蒙一切災難病患、不生諸惡國",
                "童男童女悉降伏，又不持戒比丘比丘尼等皆降伏，諸不信者伏悉令歸依三寶故。如是以心為兩足。袈裟色青是何相？一切眾生若干大願滿"
            ],
            "juans/003.xhtml": [
                "若有眾生心願求，善土隨念令圓滿。帝釋諸天悉供養，皆共稱歎可歸依，眾德能生能念示，一切時中起恭敬。是故金剛佛弟子，至信勸請"
            ]
        }
    },
    "T1257": {
        "total": 4,
        "pages": {
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "力者具辦供養，無力者但作觀想供養。既供養已歸命三寶：『我今歸依佛、歸依法、歸依僧。所有諸功德我今盡隨喜，所有一切罪悉皆得"
            ],
            "juans/006.xhtml": [
                "一供獻。若無力辦此飲食等供養者，即觀想飲食等一一供獻。如是歸依佛法僧三寶真淨福田，悔懺一切罪障已，所有隨喜諸善功德發願迴"
            ]
        }
    },
    "T1270": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1270大聖歡喜雙身大自在天毘那夜迦王歸依念誦供養法三藏沙門善無畏譯大聖自在天，是摩醯首羅大自在天王，烏摩女為婦，",
                "即摩訶毘廬遮那如來，為饒益無福眾生，權化示現此像。發此念觀歸依供養之者，必得無量福聚。次結地界。以根本印觸地，誦心中呪("
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "屬䠒跪合掌恭敬承事如僕從等。持明者言：『囉惹諦聽。自從今後歸依三寶信重佛法，於苾芻僧莫生輕慢。』囉惹白言：『我依教旨。凡"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力，能隨養育者及調御師也。誐那鉢底亦復如是，雖現障身，能隨歸依人乃至歸佛者，是故此天現象頭也。毘那夜迦亦名毘那怛迦，此云"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以八龍王而為侍者。於淨室中安置供養，當□福祐所作皆驗，龍天歸依。凡持此法師者，天上天下無能過之，眾人不為冤敵，鬼神不敢近"
            ]
        }
    },
    "T1288": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大惡夜叉、羅剎伺求其便而作侵害。天王！彼等大惡夜叉、羅剎今歸依我，於我教中受三歸依及受戒法，於諸有情不復侵害。」爾時世尊"
            ],
            "juans/002.xhtml": [
                "法。「此曼拏羅能成一切天，乃至梵王、那羅延天、大自在天常來歸依，乃至諸仙亦常稱讚，諸佛菩薩皆為攝受，所有夜叉羅剎等皆得三"
            ]
        }
    },
    "T1289": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "外道從無量劫來，修集不可思議法門。今顯如是大自在力，我等速歸依外道，堪與我等作大和尚，我等速詣向彼受學。」爾時如來結跏趺",
                "實歎希有正覺世尊。」時彼來眾會見是事已，咸皆善眼各捨邪心，歸依於佛求諸善事，至心懺悔各得證果。爾時如來告文殊師利言：「善"
            ]
        }
    },
    "T1297": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是四大精天瞋怒難者，王及人民入於如來五輪塔中，受持諸戒，歸依三寶，攝心而住應作是觀：地依水生，水性空故，地亦無常。水依",
                "施而悅慈施也。若天不悅，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教勅歡喜護持也。若供養時來位方何？謂東方帝釋"
            ]
        }
    },
    "T1300": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「吾以斯呪安隱一切怖畏眾生，亦欲利安諸苦惱者。若有眾生無歸依處，我當為作真實歸依。」爾時世尊復說偈曰：「戒池清涼淨無垢"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")唵麼哩(三)伽摩哩(四)母梨(五)娑嚩賀若人欲求福智，當歸依此菩薩。日月星皆虛空藏所變也。文殊印：虛空合掌，以大指各押"
            ]
        }
    },
    "T1318": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "法味清淨甘露，飲食充足滋潤身田，福德智慧發菩□□，永離邪行歸依三寶，行大慈心利益有情，求無上道不受輪迴諸惡苦果，常生善家",
                "。一稱其名，千生離苦，證無上道。「『次與汝等歸命三寶。「『歸依佛，兩足尊；歸依法，離欲尊；歸依僧；眾中尊(三說)。「『汝",
                "等佛子歸依佛竟、歸依法竟、歸依僧竟(三說)。「『汝依三寶故，如法堅護持。「『次為汝等發菩提心。汝等諦聽。』作金剛掌忍願如"
            ]
        }
    },
    "T1320": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "至誠嚴飾道場，隨力備辦香花，供養飲食淨水等已，依位敷坐竟。歸依上師三寶，發菩提心云：「歸依上師，歸依佛，歸依法，歸依僧。",
                "中，須依師授則可矣)眾等發廣大心(即應潔淨身心，虔懇苦禱：歸依三寶，南無佛、南無法、南無僧。我今發廣大心，不為自求人天福",
                "，舉三十五佛、般若心經、七支加行畢，首座秉爐胡跪白佛)南無歸依十方盡虛空界一切諸佛南無歸依十方盡虛空界一切尊法南無歸依十",
                "則總能除滅諸業報障，二乃莊嚴彼等令成法器也)。」「次與汝等歸依三寶(即以二手虛心合掌，意想佛前作禮受戒云)。「歸依佛兩足",
                "尊，歸依法離欲尊，歸依僧眾中尊。」「汝等佛子！歸依佛竟、歸依法竟、歸依僧竟。「歸依三寶故，如法堅護持，自離邪見道，是故志",
                "，惡緣猶如蠱毒願捨離最上三寶。功德本願最上三寶處，願能恒常歸依而供養，貪欲嗔恚愚癡三種毒，猶如大地恒常勿應起最上三寶。觀",
                "圓，三業澄明六根清淨，身心輕安清涼快樂，福智增輝所求願滿，歸依三寶發菩提心，修菩薩行得成佛道(眾等應和隨願所成)。蓋以冥",
                "唯心之淨土。普同法界，遍及有情，俱沐良緣，齊成佛道者矣。三歸依讚志心信禮佛陀耶兩足尊，三覺圓、萬德具，天人調御師(啞吽)",
                "十方處，震法雷、鳴法鼓，廣演權實教(啞吽)，大開方便路。若歸依，能消滅地獄苦。志心信禮達摩耶離欲尊，寶藏收、玉函軸，結集",
                "定宗趣，鬼神欽、龍天護，導迷標月指(啞吽)，除熱真甘露。若歸依，能消滅餓鬼苦。志心信禮僧伽耶眾中尊，五德師、六和侶，利生",
                "務。避囂塵、常宴坐寂靜處，遮身服毳衣、充腹採新茹。鉢降龍、錫解虎，法燈常遍照(啞吽)，祖印相傳付。若歸依，能消滅傍生苦。"
            ]
        }
    },
    "T1322": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心，亦出愛河登彼岸。又令一人手執香爐，虔恭䠒跪，梵音稱誦三歸依讚，每句眾人作禮一拜。讚曰：曩謨母馱(引)野虞囉吠(引)("
            ]
        }
    },
    "T1324": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "時有一釋種，住車尼摩迦聚落，於佛淨信、於法淨信、於僧淨信，歸依於佛、歸依於法、歸依於僧，不疑於佛、不疑於法、不疑於僧，盡"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "王從座而起，長跪合掌，而白佛言：「世尊！我於眾生有微因緣多歸依者，又見人民悉受苦惱，心中疑惑不能決了。今欲承佛威神之力，"
            ]
        }
    },
    "T1332": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上若宮殿中，燒香散花禮十方佛。爾時當三稱我名救脫菩薩『我今歸依。』如是三說。爾時即當誦此陀羅尼三七二十一遍，隨其方面有賊",
                "一夜，即見觀世音。「『南無觀世音菩薩救護世間者，我某甲今誠歸依，欲求所願悉得當與我。』若欲坐禪讀誦欲多聞義，欲為人說法教"
            ],
            "juans/002.xhtml": [
                "時中三七二十一遍，誦已默然專心念我熒惑仙人五住菩薩。『我今歸依。』如是三說。如是說已，默然而坐。我於爾時當往其所，令其所",
                "殿內，然百千燈以救民命，請召十方諸大菩薩、梵釋四天王，三自歸依叩頭求哀。『十方諸佛、大菩薩眾、釋梵四天王諸來大士，救我民"
            ]
        }
    },
    "T1335": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛、現在一切諸佛無上法王，如是一切三世諸佛，我皆歸命我悉歸依。歸依於法，而此法者一切所敬。歸依僧眾，此眾僧者名勝福田，",
                "若少布施獲大果報。是諸如來及諸聲聞今皆歸依。又復歸命住色究竟摩醯首羅，歸命首陀會天、諸阿那含天，歸命梵天王世間之祖，歸命"
            ],
            "juans/002.xhtml": [
                "。一切諸佛有大威德，一切羅漢皆盡諸漏不受後有。如是諸聖我今歸依，以此實語擁護帝主延祚無窮。即說呪曰：「闍摩泥闍摩泥摩尼咩",
                "萬七千梵圍繞，來至佛所，禮佛足已在一面坐，而說偈言：「我今歸依讚大智，能證最勝甘露法，滅結最上大正覺，如是瞿曇我今禮。善",
                "處若城邑聚落尚不得住，況復飲食。聞此滅結之呪，設有違者得於逆罪。以此呪力能護帝主，為作歸依除其衰患。」大吉義神呪經卷第二"
            ],
            "juans/004.xhtml": [
                "終不虛誑。見此結呪界經，一切諸天世間皆應恭敬禮拜，不生疑惑歸依供養。」佛告阿難：「汝於此經呪界不應生疑，此經如實終無虛妄"
            ]
        }
    },
    "T1336": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若宮殿中，燒香散華禮十方佛。爾時當三稱我名「救脫菩薩，我今歸依。」如是三說。爾時即當誦此陀羅尼三七二十一遍。隨其方面有賊"
            ],
            "juans/002.xhtml": [
                "中三七二十一遍。誦已默然，專心念我熒惑仙人：五住菩薩，我今歸依。如是三說。如是說已默然而坐。我於爾時當往其所，令其所求皆",
                "宮殿內，燃百千燈以救民命。請召十方諸大菩薩、梵釋四天，三自歸依叩頭求哀十方諸佛、大菩薩眾、釋梵四天王、諸來大士救我民命。"
            ],
            "juans/005.xhtml": [
                "願。羅那多羅摩羅提離耽波羅提利吼牟樓壽冬闍舉叉冬闍舉叉(更歸依一一如前)滅罪得入初地陀羅尼多噠咃牟留羅牟留羅阿婆破牟留羅"
            ],
            "juans/007.xhtml": [
                "音。天人大丈夫，能施眾生樂，滅除無明使，濟度生死海。今我等歸依，如是大神力。佛說旋塔陀羅尼那慕佛陀蛇那慕檀摩蛇那慕阿利蛇"
            ],
            "juans/008.xhtml": [
                "南無大自在天王及諸眷屬，南無四天王，南無二十八夜叉鬼將軍，歸依汝等，今我欲說此呪章句，使我所願如意成吉。一切諸鬼神各皆明"
            ],
            "juans/009.xhtml": [
                "羅尼一首復有求夢陀羅尼一首佛說呪時氣病陀羅尼一首行住隨方面歸依稱十方佛名號一首佛說偈令人誦得長壽一首佛說大小乘觀別出觀佛",
                "上繫著縷頭，讀呪時當齋戒清淨澡漱，燒香正心乃說。行住隨方面歸依稱十方佛名號東方佛號等行如來至真等正覺，人若東行歸命彼佛。"
            ]
        }
    },
    "T1337": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，曼殊室利菩薩以六千頌釋。三藏云誦此呪滅一切罪、生一切善。歸依三寶呪那(上)謨勃陀夜瞿囉吠那(上)謨達囉(上)摩夜多衍泥"
            ]
        }
    },
    "T1340": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，亦為憐愍聲聞弟子沙門眾故。世尊！是故我等從今乃至盡形，歸依佛法大眾僧寶。世尊！我從昔來以愚癡故，於佛法僧造三業罪，所"
            ],
            "juans/003.xhtml": [
                "地獄眾生惡法。汝諸眾生勿學地獄，勿習畜生造諸惡業。汝等皆應歸依如來、歸依法僧，盡形不殺，受持五戒。我攝受汝，以我攝故令汝"
            ],
            "juans/009.xhtml": [
                "，是可壞法非究竟法，其性羸劣無有住處。以是義故，世諦有為非歸依處。假使歸依得少安樂，尚不應受，況彼有為無常破壞，念念不住"
            ],
            "juans/014.xhtml": [
                "『大王！願於今者莫生恐怖。王今宜速敬禮世尊。若離如來，何所歸依？凡所至處皆是恐怖。是故惟速禮拜如來。』時彼阿修羅王問諸子"
            ],
            "juans/015.xhtml": [
                "掌，作如是言：『南無善神。南無勝神。南無大神。我等今者咸共歸依。勝一切神，是無上神。我從今日終不復作如是諂誑，願不更見如",
                "憍尸迦！汝今信佛如來不耶？』天帝釋言：『我等今日深信如來，歸依如來。世尊！然今此等諸阿修羅及陀那婆，亦須教示。此是如來大",
                "滅後而能知者。世尊！於彼末世所有眾生，皆處盲冥大黑闇中，無歸依處，當復問誰？唯除信解如來教者，能於彼時依如來此修多羅諸法"
            ],
            "juans/016.xhtml": [
                "如是周遍觀察，若見眾生毛髮善根即往教化。何況眾生躬在我前，歸依於我伏我為師，而不攝受不為宣說乃更祕藏，無有是處。復次摩那"
            ]
        }
    },
    "T1341": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/008.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/020.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "法，是為六。婦人有六種法具足，轉婦女身得丈夫根。何等為六？歸依佛、歸依法、歸依僧、護己夫主、不妬嫉心、發願為先。有惡比丘",
                "致，聖諦依義演說。六不迷、六迷、六言斷、六止滅、六心恐怖無歸依、六戒果、六聞果、六施果、六智果、六攝爭競、六一切眾生懈怠"
            ],
            "juans/008.xhtml": [
                "地來一切眾生中，若能迴向發菩提心，彼名為猛健，為一切眾生所歸依處，為一切眾生於中當觀、菩薩之行於中應觀、菩薩之智於中應觀"
            ],
            "juans/010.xhtml": [
                "彼中生厭離想，是為第四滅身相續縛。復次有智丈夫於婦人邊生不歸依想，是為第五滅身相續縛。此五法處常有心生，即於一切處當作思"
            ],
            "juans/016.xhtml": [
                "以者何？夫僧者不可破壞，眾僧牢固不動而住。其阿羅漢自身已作歸依之處。其如來者，為一切世間之所親友。復次阿難！但如此等名為"
            ],
            "juans/020.xhtml": [
                "已成阿耨多羅三藐三菩提。世尊！我於今者第四第五乃至無量百千歸依佛陀。」作如是語已，佛告長老阿難言：「阿難！於未來世有諸比",
                "網，已得度脫長路曠野，捨離憂悲毒箭，已得歡喜之事，已到善受歸依之處，已是應供養者。於世間中難可出現，最為福田者。所以者何",
                "眾生如來親近當令解脫，彼等眾生於如來所等共分者，彼等已到我歸依處，如來已攝彼眾生，而彼等眾生應為如來之所攝受。』阿難！我",
                "如是，阿難！若有眾生當信我者，彼等我當攝受付囑，彼是我子以歸依我。阿難！如來多有朋友。阿難！如來彼諸朋友皆實語有、不妄語"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "安隱，智慧日增明，所聞能受持，諸句義不忘。若持諸佛名，是世歸依處，不墮於惡趣，常生善道中。此人由佛力，常得殊勝處，乃至證"
            ]
        }
    },
    "T1375": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等，能於此經五輪著地生希有心，以諸花香、瓔鬘幡蓋恭敬供養，歸依讚歎讀誦受持。「若自書寫、若教人書，無量功德皆悉成就。見受"
            ]
        }
    },
    "T1380": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "。是時有一釋種長者，名曰善樂，住在本處。而彼長者信重三寶，歸依佛、歸依法、歸依僧，唯信佛法僧不復信於諸餘外道，唯求佛法僧",
                "眼光明、施我眼清淨、除我眼昏暗。」發是願已又作是言：「我今歸依佛、歸依善逝。」爾時世尊以清淨天耳過於人耳，遙聞彼長者發願"
            ]
        }
    },
    "T1408": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼恭敬供養受持讀誦，息除災難增長功德者，應當發至誠心歸依三寶，於一七日中日別備諸香花飲食供養於佛。又日供七僧。又至"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又取章柳刻作人形，作一壇以章柳置上，以遶壇側，然後呪曰：「歸依天帝釋！風神來濟眾生，火神來起光明，雨神來百穀熟成，寶神來"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 137,
        "found_juans": 193,
        "total": 486
    }
}