{
    "T0848": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現語意平等無盡莊嚴藏，非從毘盧遮那佛身或語或意生，一切處起滅",
                "根？云何究竟？」如是說已，毘盧遮那佛告持金剛祕密主言：「善哉",
                "不順法然道？」爾時薄伽梵，毘盧遮那佛，告執金剛手：「善聽法之"
            ],
            "juans/002.xhtml": [
                "，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各言音請白世尊：「樂"
            ],
            "juans/007.xhtml": [
                "第法中真言行學處品第一稽首毘盧遮那佛！開敷淨眼如青蓮，我依大"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "o.848fasc.7]大毘盧遮那佛說要略念誦經菩提金剛三藏",
                "無相說相，攝彼二種人。」大毘盧遮那佛說要略念誦經一卷"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "子一行筆授比丘寶月譯語稽首毘盧遮那佛，開敷淨眼如青蓮，我依大"
            ],
            "juans/002.xhtml": [
                "輸波迦羅奉詔譯爾時婆誐鑁，毘盧遮那佛，觀察諸大眾，告執金剛手"
            ],
            "juans/003.xhtml": [
                "成就儀軌卷第三爾時婆誐鑁，毘盧遮那佛，告持金剛手：「佛子志心",
                "說此真言王。何以故？佛子！毘盧遮那佛，應正等覺者，本坐菩提座",
                "一切智，是謂薩般若。」爾時毘盧遮那佛告執金剛祕密主言：「大德"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "軌卷上(亦名大悲胎藏)稽首毘盧遮那佛，開敷淨眼如青蓮，我依大",
                "(十五)娑嚩(二合)賀爾時毘盧遮那佛住於滿一切願，出廣長舌相"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」發是語已，至誠禮拜)稽首毘盧遮那佛，開敷淨眼如青蓮，我依大"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養儀式略有二十四法則：稽首毘盧遮那佛，開敷淨眼如青蓮，我依大"
            ]
        }
    },
    "T0861": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏不空金剛詔譯夫修習成就毘盧遮那佛法，先應於閑淨處以瞿摩夷",
                "火、風、空，即想自身如金色毘盧遮那佛，遍光明頭冠瓔珞身著紗縠",
                "：「以此功德，當願眾生速證毘盧遮那佛！」放念珠已，然後結定印"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此字而相應者，即是自身同於毘盧遮那佛身，亦名金剛不壞之身、亦"
            ]
        }
    },
    "T0864A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ahūṃdīḥ唵麼麼吽䁥」毘盧遮那佛真言：「oṃbhuḥav"
            ]
        }
    },
    "T0865": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "普賢摩訶菩提薩埵身，住世尊毘盧遮那佛心，而說嗢陀南：「奇哉我",
                "一體，生不空王大菩薩身，住毘盧遮那佛心，說此嗢陀南：「奇哉不",
                "切如來花器仗。出已，入世尊毘盧遮那佛心，聚為一體，生大金剛箭",
                "體，生摩羅大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉自",
                "剛為一切如來善哉相，入世尊毘盧遮那佛心，聚為一體，生大歡喜形",
                "，生歡喜王大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉我",
                "如來加持一切虛空界，入世尊毘盧遮那佛心。善修習故，金剛薩埵三",
                "，生虛空藏大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉妙",
                "為眾多大日輪。出已，入世尊毘盧遮那佛心，聚為一體，生大金剛日",
                "大威光菩薩摩訶薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉無",
                "色幢幡莊嚴形。出已，入世尊毘盧遮那佛心，聚為一體，生金剛幢形",
                "體，生寶幢大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉無",
                "一切如來微笑。出已，入世尊毘盧遮那佛心，聚為一體，生金剛笑形",
                "常喜悅根，大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉我",
                "世界成為法界，盡法界入世尊毘盧遮那佛心聚為一體，量遍虛空法界",
                "，生觀自在大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉我",
                "剛為眾多慧劍。出已，入世尊毘盧遮那佛心聚為一體，生金剛釰形，",
                "生曼殊室利大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉一",
                "切如來大漫荼羅出已，入世尊毘盧遮那佛心聚為一體，生金剛輪形，",
                "轉法輪菩薩摩訶薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉金",
                "切如來法文字。出已，入世尊毘盧遮那佛心聚為一體，生金剛念誦形",
                "一體生無言大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉自"
            ],
            "juans/002.xhtml": [
                "其盡一切如來羯磨界，入世尊毘盧遮那佛心聚為一體，量遍一切虛空",
                "羯磨大菩薩摩訶薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉佛",
                "眾多堅固甲冑。出已，入世尊毘盧遮那佛心聚為一體，生大金剛甲冑",
                "生難敵精進大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉精",
                "眾多大牙器仗。出已，入世尊毘盧遮那佛心聚為一體，生金剛牙形，",
                "生摧一切魔大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉大",
                "如來一切印縛。出已，入世尊毘盧遮那佛心聚為一體，生金剛縛形，",
                "一切如來拳大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉妙",
                "世界量，生大金剛形，依世尊毘盧遮那佛前月輪而住，說此嗢陀南：",
                "界量，生大金剛寶形，依世尊毘盧遮那佛右月輪而住，說此嗢陀南：",
                "量，生大金剛蓮花形，依世尊毘盧遮那佛後月輪而住，說此嗢陀南：",
                "處，生大羯磨金剛形，依世尊毘盧遮那佛左月輪而住，說此嗢陀南：",
                "切如來大波羅蜜。爾時，世尊毘盧遮那佛復入一切如來適悅供養三昧",
                "持，一切菩薩集會曼荼羅，入毘盧遮那佛心。從彼一切如來心各各自",
                "自菩薩眾曼荼羅出已，依世尊毘盧遮那佛金剛摩尼寶峯樓閣周圍作壇"
            ]
        }
    },
    "T0866": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "所飾。「又於虛空想鑁字，為毘盧遮那佛由具慈悲流注乳兩邊，輪圍",
                "己記印相貌如下所說，皆想從毘盧遮那佛身中出現。「又想四面毘盧遮那佛",
                "密體成普賢大菩薩身已，住於毘盧遮那佛心，而高聲唱是言：『奇哉",
                "大菩薩身。成就已，住於世尊毘盧遮那佛心，而高聲唱言：『奇哉。",
                "。既出已，同一密體入於世尊毘盧遮那佛心中。於彼，便以為金剛弓",
                "摩羅大菩薩身已，即住於世尊毘盧遮那佛心中。住已，而高聲唱是言",
                "「爾時，彼摩羅大菩薩身即從毘盧遮那佛心而下，於一切如來左邊月",
                "「時彼虛空藏摩訶菩提薩埵從毘盧遮那佛心下，向一切如來前，依於",
                "以為大日輪，同一密合，入於毘盧遮那佛心，便成金剛日身，住於如",
                "遍滿虛空界，同一密合，入於毘盧遮那佛心中，周遍虛空界量成大蓮",
                "訶菩提薩埵身。成就已，住於毘盧遮那佛心中，而高聲唱是言：『奇"
            ],
            "juans/002.xhtml": [
                "智劍而出已，同一密合，入於毘盧遮那佛心中便為劍鞘。既成就已，",
                "中便為劍鞘。既成就已，住於毘盧遮那佛手中。于時，從彼如來劍鞘",
                "薩埵身。既成就已，往於世尊毘盧遮那佛心，而高聲作是言：『奇哉",
                "輪中住，復請教示。「爾時，毘盧遮那佛入一切如來智慧三摩耶金剛",
                "壇場，出已，同一密合，入於毘盧遮那佛心中以為金剛輪身，即於如",
                "發心轉法輪身。成就已，住於毘盧遮那佛心，而高聲唱是言：『奇哉",
                "—出已，同一密合，入於世尊毘盧遮那佛心，便為金剛念誦身而住於",
                "語言金剛菩提薩埵身已，住於毘盧遮那佛心，而高聲作是言：『奇哉",
                "一切羯磨界，同一密合，便入毘盧遮那佛心，遍滿盡虛空界量。由一",
                "摩訶菩提薩埵身，即住於世尊毘盧遮那佛心，而高聲唱是言：『奇哉",
                "而出已，同一密合，便入世尊毘盧遮那佛心中。復為大金剛甲冑身，",
                "器而出已，同一密合，入世尊毘盧遮那佛心。便成金剛牙身已，而住",
                "摧滅一切魔菩薩身已，便住於毘盧遮那佛心，而高聲唱是言：『奇哉",
                "印縛。出已，同一密合，入於毘盧遮那佛心。而為金剛縛身已，而住",
                "菩提薩埵身。成已，住於世尊毘盧遮那佛心，而高聲唱是言：『奇哉",
                "爾時，觀自在王如來以為世尊毘盧遮那佛契一切如來智故入法波羅蜜",
                "量。以為金剛蓮花身已，依於毘盧遮那佛背後月輪中住，而高聲唱是"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "種飲食至誠供養。於道場中安毘盧遮那佛像，於其佛前安置舍利，此"
            ]
        }
    },
    "T0869": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所謂金剛界大曼茶羅，并說毘盧遮那佛受用身，以五相現成等正覺",
                "現證瑜伽，於阿迦尼吒天說。毘盧遮那佛等，至金剛毘首羯磨菩薩，",
                "無二平等瑜伽，於法界宮說。毘盧遮那佛及諸菩薩并外金剛部等，各",
                "如虛空瑜伽，住實際宮殿說。毘盧遮那佛、普賢菩薩及外金剛部，一"
            ]
        }
    },
    "T0870": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 41
        },
        "sentences": {
            "juans/001.xhtml": [
                "及一切如來，便請加持教勅。毘盧遮那佛言：「汝等將來，於無量世",
                "受如來勅已，頂禮佛足，圍繞毘盧遮那佛已，各還本方本位，成為五",
                "沙門不空奉詔譯◎爾時金剛界毘盧遮那佛，在色界頂阿迦尼吒天宮，",
                "尼寶峯樓閣。集聖眾已，於是毘盧遮那佛加持一切如來，施設四方坐",
                "如來、不空成就如來，復加持毘盧遮那佛。然受用身有二種：一、自",
                "：一、自受用，二、他受用。毘盧遮那佛於內心證得自受用四智：大",
                "流出四佛，各住本方坐本座。毘盧遮那佛於內心證得五峯金剛菩提心",
                "形，住毘盧遮那如來前月輪。毘盧遮那佛於內心證得虛空寶大摩尼功",
                "，住毘盧遮那如來右邊月輪。毘盧遮那佛於內心證得羯磨金剛大精進",
                "，住毘盧遮那如來左邊月輪。毘盧遮那佛於內心證得大蓮花智慧三摩",
                "，住毘盧遮那如來後邊月輪。毘盧遮那佛於內心證得金剛薩埵勇猛菩",
                "菩薩形，住阿閦如來前月輪。毘盧遮那佛於內心證得金剛鉤四攝三摩",
                "薩形，住阿閦如來右邊月輪。毘盧遮那佛於內心證得金剛愛大悲箭三",
                "薩形，住阿閦如來左邊月輪。毘盧遮那佛於內心證得金剛善哉歡喜王",
                "菩薩形，住阿閦如來後月輪。毘盧遮那佛於內心證得金剛寶灌頂三摩",
                "菩薩形，住寶生如來前月輪。毘盧遮那佛於內心證得金剛威光三摩地",
                "薩形，住寶生如來右邊月輪。毘盧遮那佛於內心證得金剛寶幢三摩地",
                "薩形，住寶生如來左邊月輪。毘盧遮那佛於內心證得金剛笑印授記三",
                "薩形，住寶生如來後邊月輪。毘盧遮那佛於內心證得金剛法清淨無染",
                "形，住觀自在王如來前月輪。毘盧遮那佛於內心證得金剛利劍般若波",
                "，住觀自在王如來右邊月輪。毘盧遮那佛於內心證得金剛因轉法輪三",
                "，住觀自在王如來左邊月輪。毘盧遮那佛於內心，證得金剛密語離言",
                "，住觀自在王如來後邊月輪。毘盧遮那佛於內心證得金剛業虛空庫藏",
                "形，住不空成就如來前月輪。毘盧遮那佛於內心證得金剛護大慈莊嚴",
                "，住不空成就如來右邊月輪。毘盧遮那佛於內心證得金剛藥叉方便恐",
                "，住不空成就如來左邊月輪。毘盧遮那佛於內心證得金剛拳印威靈感",
                "，住不空成就如來後邊月輪。毘盧遮那佛於內心，證得金剛嬉戲法樂",
                "住毘盧遮那如來東南隅月輪。毘盧遮那佛於內心證得金剛花鬘菩提分",
                "，成金剛花鬘天女形菩薩，住毘盧遮那佛西南隅月輪。毘盧遮那佛於",
                "，成金剛歌詠天女形菩薩，住毘盧遮那佛西北隅月輪。毘盧遮那佛於",
                "，成金剛法舞天女形菩薩，住毘盧遮那佛東北隅月輪。毘盧遮那佛於",
                "薩形，住東南角金剛寶樓閣。毘盧遮那佛於內心證得金剛覺花雲海三",
                "薩形，住西南角金剛寶樓閣。毘盧遮那佛於內心證得金剛燈明雲海三",
                "薩形，住西北角金剛寶樓閣。毘盧遮那佛於內心證得金剛塗香雲海三",
                "薩形，住東北角金剛寶樓閣。毘盧遮那佛於內心證得請召金剛鉤三摩",
                "金剛鉤菩薩形，住東門月輪。毘盧遮那佛於內心證得金剛引入方便羂",
                "剛羂索菩薩形，住南門月輪。毘盧遮那佛於內心證得堅固金剛鎖械三",
                "形，守智慧戶，住西門月輪。毘盧遮那佛於內心證得般若波羅蜜金剛"
            ]
        }
    },
    "T0871": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "，具在經中明說。應知其中方毘盧遮那佛，即如來部也。報身圓滿，",
                "了諸法不生，空有無礙。於是毘盧遮那佛即住菩提心觀，徹照圓明，",
                "轉諸供養。」今具喜戲供養，毘盧遮那佛於內心流出金剛寶鬘嚴飾其",
                "」雖具歌詠，而未獲神通，即毘盧遮那佛於內心中，流出如來事業及",
                "既具鉤義，引攝之事未圓，即毘盧遮那佛內心中流出金剛索菩薩，能",
                "索義既辨，制止之理未行，即毘盧遮那佛於內心中流出金剛鎖菩薩，",
                "之事，遍入理智而未圓通。即毘盧遮那佛於內心中流出金剛鈴菩薩，",
                "養。次入五如來供養法，即入毘盧遮那佛觀，結遍照尊如來印，觀門",
                "行門，爰開理趣，今說能觀，毘盧遮那佛報身是，所觀，四智如來也"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "教三藏沙門金剛智奉詔譯歸命毘盧遮那佛，身口意業遍虛空，演說如"
            ]
        }
    },
    "T0877": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "提金剛堅牢安住我心)」稽首毘盧遮那佛，一切如來金剛頂。金剛薩",
                "行普迴向。入法身觀門：稽首毘盧遮那佛，一切如來金剛頂，於大法",
                "楞嚴，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛王，自在光",
                "提契，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛峯，頂相無",
                "像寶，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛命，壽量無",
                "退觀，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛座，海印恒",
                "地契，安住如來吉祥地。稽首毘盧遮那佛，一切如來金剛身，廓周法"
            ]
        }
    },
    "T0878": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "常住三世淨妙法身金剛界大悲毘盧遮那佛。「南謨金剛堅固自性身阿",
                "」懺悔已，至心歸命頂禮大悲毘盧遮那佛，至心隨喜：「又應深發歡",
                "」隨喜已，至心歸命頂禮大悲毘盧遮那佛，至心勸請：「復觀諸佛坐",
                "」勸請已，至心歸命頂禮大悲毘盧遮那佛，至心迴向：「懺悔隨喜勸",
                "向發願已，至心歸命頂禮大悲毘盧遮那佛已，下次第如常。白眾等，"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣智不空奉詔譯南慕清淨法身毘盧遮那佛。南慕金剛堅固自性身阿閦"
            ]
        }
    },
    "T0885": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸影像，作諸變化，然復現本毘盧遮那佛身，從是身中出三摩地。由"
            ],
            "juans/003.xhtml": [
                "「當住虛空中，想大法金剛，毘盧遮那佛，最上身出生。彼三身三昧"
            ],
            "juans/004.xhtml": [
                "此明，下彼橛時，依法儀軌作毘盧遮那佛步勢，以左手大指執金剛橛"
            ],
            "juans/005.xhtml": [
                "如來當於何住？從何出生？」毘盧遮那佛言：「諸大士！一切如來於",
                "，於曼拏羅中依法儀軌置本尊毘盧遮那佛像及諸賢聖等，復於壇中依"
            ],
            "juans/006.xhtml": [
                "羅三堅固，歸命祕密妙法音。毘盧遮那佛清淨，最上大樂金剛寂，諸"
            ]
        }
    },
    "T0887": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來五處而出，以自身相現大毘盧遮那佛相。復從一切如來心現大月",
                "暗因，於是光中隱自身相，現毘盧遮那佛相，即說一切如來三昧真實",
                "，於曼拏羅中，如理而諦想，毘盧遮那佛，及曼拏羅中，所有諸賢聖",
                "門。「當想日輪曼拏羅，中現毘盧遮那佛，思念彼佛心大明，彼明成"
            ],
            "juans/002.xhtml": [
                "月曼拏羅，而復以自身相現大毘盧遮那佛相，安住法界大曼拏羅中。",
                "拏羅，於中觀想自影像，即成毘盧遮那佛。又想蓮華曼拏羅，其量等"
            ],
            "juans/003.xhtml": [
                "法儀，住心真實而觀想；中方毘盧遮那佛，觀想出生諸法儀，曼拏羅",
                "轉輪相；東方諦心當觀想，依毘盧遮那佛儀；南方堅固心觀想，依彼"
            ],
            "juans/004.xhtml": [
                "理心，想自影像於中現，即是毘盧遮那佛，五處相應如理住。次想日",
                "門：「行者當觀於己身，即是毘盧遮那佛，本部所用金剛輪，得金剛",
                "明成；行者當觀於己身，即是毘盧遮那佛，本部大明金剛劍，得金剛",
                "明成；行者當觀於己身，即是毘盧遮那佛，三叉大明本部華，得三叉",
                "明成；行者當觀於己身，即是毘盧遮那佛，本部大明金剛鉤，得彼金",
                "成就；行者當觀於己身，即是毘盧遮那佛，本部大明金剛索，得金剛"
            ]
        }
    },
    "T0888": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨，一切佛事皆成就。中方毘盧遮那佛！四方金剛界如來！想五部",
                "廣大；一切如來種智生，此即毘盧遮那佛！修行行者最上門，慈相應"
            ],
            "juans/002.xhtml": [
                "即是如來！二處三摩鉢底門，毘盧遮那佛無異。法中十二歲那哩，所",
                "提相，唯門中道勿應用。壇中毘盧遮那佛！想現水精月光相；彼一切"
            ]
        }
    },
    "T0889": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "佛言：「金剛手！阿彌陀佛、毘盧遮那佛乃是三界中祕密法主大阿闍",
                "本尊真言與弟子灌頂。初中方毘盧遮那佛印：以二大指二小指磔開，"
            ],
            "juans/004.xhtml": [
                "、綠等光明普照一切。復於彼毘盧遮那佛右邊，想蓮花如摩尼相。其",
                "有明，名甘露大明王，色相如毘盧遮那佛，身真金色手持髑髏，中盛"
            ],
            "juans/005.xhtml": [
                "手！我今說五股杵：上五股表毘盧遮那佛、阿閦佛、寶生佛、無量光",
                "變成日輪；復想『唵』字變成毘盧遮那佛，處中而坐作入三摩地相。"
            ]
        }
    },
    "T0891": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "德菩薩歎未曾有，唯念大金剛毘盧遮那佛。「如見此大智大變化金剛",
                "等作大驚怖身心顫掉，唯念大毘盧遮那佛。「復次持明者作成就法，",
                "驚怖，唯念大智大金剛大慈悲毘盧遮那佛。「若持明者，觀想掌內有",
                "，如大火燒迷悶躄地，唯念大毘盧遮那佛。「如是不動尊大忿怒明王",
                "魔宮皆大震動，唯念三金剛大毘盧遮那佛。「彼持明者依一切印及此",
                "皆驚怖捧明王足，唯念大智大毘盧遮那佛。「而此大明有大威力，能"
            ]
        }
    },
    "T0899": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就一切陀羅尼三種悉地爾時毘盧遮那佛，在蓮華藏世界，與百千億",
                "如是眾生，云何調伏？」爾時毘盧遮那佛告言千百億釋迦牟尼佛：「",
                "佛告俈二金剛言：「此可致問毘盧遮那佛，能知此事。」時佛即入三",
                "被諸惡鬼神與作留難？」爾時毘盧遮那佛言：「汝等當知，我念往昔",
                "尊：「世尊唯願說之。」爾時毘盧遮那佛，即與釋迦說心地神呪，即",
                "醉人醉酒而臥不覺不知。爾時毘盧遮那佛說此呪已，忽然不現，入於",
                "悉不見。時釋迦牟尼佛，亦隨毘盧遮那佛，入法界同一真體，一切眾",
                "，總隨侍釋迦，入深法界，聽毘盧遮那佛說心地法要之門甚深境界。",
                "尼佛及大菩薩今在何處。爾時毘盧遮那佛，在於何清淨法界，入無處",
                "之呪，少多遍數純，發願稽首毘盧遮那佛：『弟子某甲，先誦某呪若",
                "永離生死，不受諸苦。」爾時毘盧遮那佛告：「汝欲知三種悉地者，",
                "薩金剛之身在於凡俗之類？」毘盧遮那佛告言普賢：「汝等當知，諸",
                "說之，普令眾生而得安樂。」毘盧遮那佛告言文殊：「中悉地者，隨",
                "悉地者已知，下悉地云何？」毘盧遮那佛告言：「汝等當知，若人持",
                "及壇了了分明，不得錯觀。」毘盧遮那佛告白：「千百億化身釋迦牟",
                "許病合和湯藥，其義云何？」毘盧遮那佛言：「治病亦爾，與前不異",
                "承諸佛力亦然，救地獄苦。」毘盧遮那佛言：「若人不能成就三種悉",
                "菩薩、彌勒菩薩，同聲說偈讚毘盧遮那佛曰：「諸佛難思議，甚深法",
                "，令持呪者速成悉地。」爾時毘盧遮那佛言：「流布此經，先觀根性",
                "釋迦牟尼佛及五大菩薩，頂禮毘盧遮那佛已，辭退而至閻浮提菩提樹",
                "此經非汝境界、非汝所知，是毘盧遮那佛與千百億化身釋迦及大菩薩",
                "時眾會歡喜信受，作禮奉行。毘盧遮那佛別行經一卷(點本云)《祕"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "實攝〉，其經說五部：佛部(毘盧遮那佛以為部主)、金剛部(阿閦",
                "一切義成就。此四曼茶羅，表毘盧遮那佛內四智菩薩，謂金剛灌頂蓮"
            ]
        }
    },
    "T0904": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "茄(地藏菩薩)吽摩訶尾囉(毘盧遮那佛)。梵名十方佛：娜慕婆誐",
                "輪想有vaṃ[口*梵]字為毘盧遮那佛，從毘盧遮那佛臍中有普注",
                "三摩地瑜伽供養次第法：歸命毘盧遮那佛，開妙覺目如蓮葉，我今甄"
            ]
        }
    },
    "T0905": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一人不損，名金剛鼓。稽首毘盧遮那佛，開敷淨眼如蓮花，三界調",
                "部三部真實之源，是故稽首禮毘盧遮那佛。此三五字即十五字，即十",
                "阿字，五部同一遮那也。我依毘盧遮那佛，開心智印建標義，無量功"
            ]
        }
    },
    "T0906": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "成金山，七重圍繞。虛空中想毘盧遮那佛身毛孔流出香乳，雨澍七金",
                "三種常身正法藏。是故稽首禮毘盧遮那佛：稽首毘盧遮那佛，開敷淨",
                "時期，瑜伽事畢還金剛。我依毘盧遮那佛，開心智印建標儀，無量功"
            ]
        }
    },
    "T0907": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三種常身正法藏，是故稽首禮毘盧遮那佛。稽首毘盧遮那佛，開敷淨",
                "時期，瑜伽事畢還金剛。我依毘盧遮那佛，開心智印建標儀，無量功"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，想身為降三世，於印上想毘盧遮那佛，從身中流出天甘露，灌注"
            ]
        }
    },
    "T0915": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "北方不空成就佛南無清淨法身毘盧遮那佛」受菩提心戒儀一卷"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "知者，下愚何能了？」爾時，毘盧遮那佛於光明中出大音聲，歎阿難"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不空奉詔譯爾時金剛手菩薩在毘盧遮那佛大集會中，從座而起，合掌"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "已乃可傳受。」金剛手菩薩白毘盧遮那佛言：「我見佛色身戴大寶冠"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，具以善詮示，無相無言法，毘盧遮那佛，一字頂輪王，殊勝祕密法",
                "，加持自身成，法界體性智，毘盧遮那佛，虛空法界身。即分印為二"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世間應化故，即是清淨法身大毘盧遮那佛，其人必入大涅槃位，於現"
            ]
        }
    },
    "T0972": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "用塗九位。其九位者，中央安毘盧遮那佛位，右邊安觀自在菩薩位，",
                "位，觀自在後安慈氏菩薩位，毘盧遮那佛位後安虛空藏菩薩位，此菩",
                "，此菩薩左邊安普賢菩薩位，毘盧遮那佛位左邊安金剛手菩薩位，金",
                "菩薩位下安文殊師利菩薩位，毘盧遮那佛前安除蓋障菩薩位，除蓋障",
                "持誦，至道場先雙膝著地，禮毘盧遮那佛及八大菩薩，發露懺悔，發",
                "頂上想七寶樓閣。於樓閣中，毘盧遮那佛與八十俱胝十地滿足菩薩摩",
                "不下、不緩、不急，一心緣觀毘盧遮那佛，了了分明誦七遍已，印頂"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛菩薩等一切菩薩，皆於毘盧遮那佛前，各各自說心真言。於是"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王佛南謨婆伽梵如來應正等覺毘盧遮那佛南謨婆伽梵如來應正等覺廣"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法？唯願如來演說。」爾時大毘盧遮那佛告金剛手菩薩言：「有明王"
            ]
        }
    },
    "T0981": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.981大毘盧遮那佛眼修行儀軌沙門一行述記爾時不動明王執",
                "本尊瑜伽，然後隨意經行。大毘盧遮那佛眼修行儀軌"
            ]
        }
    },
    "T0996": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此岸義。此菩薩由持金剛輪，毘盧遮那佛於上界成佛已，此菩薩請如",
                "、所謂。已上文，歸命三寶、毘盧遮那佛、普賢菩薩。枳穰娜鉢囉儞"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "四千法門寶炬關鑰。唵字即是毘盧遮那佛之真身、唵字即是一切陀羅"
            ]
        }
    },
    "T1002": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1002不空羂索毘盧遮那佛大灌頂光真言一卷(出不空羂索",
                "往見之，則相賓敬。不空羂索毘盧遮那佛大灌頂光真言一卷"
            ]
        }
    },
    "T1003": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "界，五欲殊勝超越諸天，是故毘盧遮那佛為金剛薩埵說大樂大貪染，",
                "不空金剛薩埵大曼茶羅，皆從毘盧遮那佛福德資糧出生。大妙金剛五",
                "生獲得如來及執金剛位」者，毘盧遮那佛在大眾中，為未來有情修瑜",
                "訶薩者，此菩薩本是普賢，從毘盧遮那佛二手掌親受五智金剛杵，即",
                "證，不同諸異乘。則此四字是毘盧遮那佛自覺聖智四種智解脫。外現",
                "。修行者應建立曼茶羅，中央毘盧遮那佛，背日輪，頭冠瓔珞，身著",
                "拳印，坐師子座，身如月殿。毘盧遮那佛前。金剛薩埵菩薩，背月輪",
                "剛杵、左手持鈴，半跏而坐。毘盧遮那佛右邊，虛空藏菩薩，背月輪",
                "手開敷花勢，亦半跏而坐。於毘盧遮那佛左邊月輪，金剛羯磨菩薩，",
                "、鎖、鈴菩薩，各住本威儀。毘盧遮那佛成等正覺，由四種瑜伽三摩",
                "就般若理趣，位於中位，即誦毘盧遮那佛真言：「嚩日囉(二合)馱"
            ],
            "juans/002.xhtml": [
                "頂三十三天金剛寶峯樓閣中，毘盧遮那佛轉輪。輪有四種，所謂金剛",
                "自在菩薩。「復說」者，則其毘盧遮那佛為觀自在菩薩說一切法平等",
                "，運心遍周法界，不久當得如毘盧遮那佛轉輪法王(已上纔發意菩薩",
                ")。「時婆伽梵如來」者，是毘盧遮那佛也。「復說一切有情加持般",
                "難調諸天，建立五種解脫輪。毘盧遮那佛為世間同類攝化，說摩醯首",
                "、淨波羅蜜是也。都牟盧，表毘盧遮那佛。㟏字真言者，一切法因不",
                "固利(羯磨)，則成金剛薩埵毘盧遮那佛大悲願行身也。「金剛手等"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遶。則於妙高山上虛空中，想毘盧遮那佛，遍身毛孔流出香乳雨，澍"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "南無那囉謹墀(此是清淨法身毘盧遮那佛本身，大須用心)(十二)"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "譬如《毘盧遮那經》，阿字為毘盧遮那佛種子，吽字金剛薩埵種子。",
                "衣觀世音菩薩也)、三十七尊毘盧遮那佛(遍照金剛，已下皆同)四"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而去，至於色界頂阿迦尼吒天毘盧遮那佛宮殿中。誦真言七遍。真言"
            ]
        }
    },
    "T1092": {
        "total": 5,
        "pages": {
            "juans/015.xhtml": 2,
            "juans/028.xhtml": 1,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/015.xhtml": [
                "門。種種幡華敷置莊嚴，中置毘盧遮那佛變、地藏菩薩變、彌勒菩薩",
                "執白拂，瞻仰如來。七佛行上毘盧遮那佛，左阿彌陀佛，右世間自在"
            ],
            "juans/028.xhtml": [
                "佛剎一切如來三身一體，皆等毘盧遮那佛身相好，得宿住智，能知過"
            ],
            "juans/030.xhtml": [
                "。復是牟尼尊，殑伽一切佛，毘盧遮那佛，印持神通力。不空寂靜法",
                "「大智牟尼尊，殑伽俱胝佛，毘盧遮那佛，同以大神通，勝智之法印"
            ]
        }
    },
    "T1113B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "室佛楞馱婆(十一)此是本師毘盧遮那佛本身廣大圓滿不可思議功德"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如結加趺勢。印頂心當想，毘盧遮那佛，儼然潔白輝，誦此真言曰"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，如結加趺勢。印頂心當想，毘盧遮那佛，儼然鮮白耀，誦此真言曰"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，利樂無邊有情成大利益，成毘盧遮那佛身。普賢金剛薩埵略瑜伽念"
            ]
        }
    },
    "T1125": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "果，仍不能證無上菩提。若依毘盧遮那佛自受用身所說內證自覺聖智",
                "即得離垢清淨。金剛薩埵者是毘盧遮那佛身，欲金剛是金剛波羅蜜，"
            ]
        }
    },
    "T1133": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "利樂，度諸眾生各各不同。」毘盧遮那佛受諸如來請已，欲轉法輪時",
                "降三世種種苦治，乃至於死。毘盧遮那佛入悲愍大悲三昧耶，說金剛",
                "等身，變為降三世菩薩，頂有毘盧遮那佛。從佛遍身遍毛孔中出甘露"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "利樂度諸眾生，各各不同。」毘盧遮那佛受諸如來請已，欲轉法輪時"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "利樂度諸眾生，各各不同。」毘盧遮那佛受諸如來請已，欲轉法輪，"
            ]
        }
    },
    "T1155": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "不空奉詔譯爾時滅惡趣菩薩在毘盧遮那佛大集會中從座而起，合掌恭",
                "))/木]跢(引)南(歸命毘盧遮那佛，身口意業遍虛空，演說如"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鬘得迦忿怒明王根本，唵字為毘盧遮那佛根本，左字為大輪明王根本"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅藏讀誦受持，等彼功德。」毘盧遮那佛告文殊師利言：「隨意說之"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各自說心真言印。於是曼"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各各自說心陀羅尼印。於"
            ]
        }
    },
    "T1177A": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "號金剛鉤召。自入三昧，證入毘盧遮那佛心，出一切如來大鉤召印，",
                "號名金剛弓。自入三昧，證入毘盧遮那佛心，住如來摩羅大清淨業最",
                "金剛喜波羅。自入三昧，證入毘盧遮那佛心，同為一體，出微塵數歡",
                "名金剛藏王。自入三昧，證入毘盧遮那佛心金剛藏性，出一切如來虛",
                "名金剛光明。自入三昧，證入毘盧遮那佛心，出一切如來金剛日輪三",
                "號名金剛幢。自入三昧，證入毘盧遮那佛心，出一切如來金剛祕密法",
                "名金剛喜智。自入三昧，證入毘盧遮那佛心，出金剛微笑喜形，加持",
                "名金剛眼。自入三昧已，證入毘盧遮那佛心自性清淨身，出一切微塵",
                "剛場。自入法性輪三昧，證入毘盧遮那佛心法輪性海三摩地，同一切",
                "一切文字般若無相三昧，證入毘盧遮那佛心金剛法性同為一體，出一",
                "。自入三昧已，證入一切如來毘盧遮那佛心一切清淨摩羅大寂諸佛菩",
                "頂。自入金剛智地三昧，證入毘盧遮那佛心，住如來大金剛祕跡三密"
            ],
            "juans/003.xhtml": [
                "爾時說諸佛如來十大慈已，從毘盧遮那佛心流出金剛三密千臂千鉢曼"
            ],
            "juans/004.xhtml": [
                "為一切菩薩及一切有情眾生說毘盧遮那佛金剛三摩地，令諸大菩薩修"
            ],
            "juans/007.xhtml": [
                "聖智菩提地速成佛果。」爾時毘盧遮那佛言：「則為說如是過去三世",
                "百億釋迦，亦復如是。」爾時毘盧遮那佛言：「千華上佛是吾金剛聖",
                "釋迦化身。吾已為本源，名為毘盧遮那佛身，與一切如來菩薩作成真"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，金剛堅固身，真實不思議。毘盧遮那佛，大智光熾盛，自然虛空中"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持金剛索，金剛鉤大索。已上毘盧遮那佛曼茶囉讚清淨法界智一百八"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光中化阿閦佛，於白毫光中化毘盧遮那佛，於黃毫光中化寶生佛，於"
            ],
            "juans/003.xhtml": [
                "(二合)吽(引)(二)」「毘盧遮那佛，右羽金剛拳，以握力指端"
            ],
            "juans/004.xhtml": [
                "微曲於戒指，名為最勝印。南毘盧遮那佛、西無量壽佛、北阿閦佛。"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚕(二合)毘夜(二合)吽」毘盧遮那佛，右羽金剛拳，以掘力指端"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "後更有心呪出食。此不動使者毘盧遮那佛之化身，一持之後生生加護"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大日差別智身。不動者，本佛毘盧遮那佛化身。一持祕密呪後，生生"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、積集無量不善極惡之業。想毘盧遮那佛，遍身流注甘露八功德水，"
            ]
        }
    },
    "T1246": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "品第三若欲結界時，先念摩訶毘盧遮那佛一百遍，然後結界，即發大"
            ]
        }
    },
    "T1257": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有我。次觀自身遍虛空中，如毘盧遮那佛相，於金剛蓮華藏師子座上"
            ],
            "juans/002.xhtml": [
                "耳鐶及寶帶等種種莊嚴，頂戴毘盧遮那佛，及戴無憂花鬘。八臂，三",
                "憂樹，樹枝有花。於此樹下有毘盧遮那佛，四菩薩圍繞。彼佛頂戴寶"
            ],
            "juans/003.xhtml": [
                "獲成就。此等成就之法，皆是毘盧遮那佛說。「復有成就法，亦令國"
            ],
            "juans/005.xhtml": [
                "月輪之內有一唵字，變成吉祥毘盧遮那佛，於金剛蓮華藏師子座上結",
                "如曼度迦花。於頂上寶塔中有毘盧遮那佛，戴無憂樹花鬘。左手執羂",
                "支殿上有大無優樹，樹下復有毘盧遮那佛，頂戴寶冠，身如金色，善",
                "指屈入掌中，安在頭上，心想毘盧遮那佛身相金色，亦結毘盧印。即"
            ],
            "juans/006.xhtml": [
                "降雨之法。如前儀則，先觀想毘盧遮那佛，次想如意寶輪上一切賢聖",
                "「正心歸命禮，摩里支菩薩，毘盧遮那佛，所說成就法。依此勝軌儀",
                "昧，復想如意寶輪上唵字變成毘盧遮那佛，於蓮華藏師子座上，作金"
            ],
            "juans/007.xhtml": [
                "如金剛合掌。安自頂上，觀想毘盧遮那佛身真金色，結毘盧印知在頂",
                "花色，放大光明。於寶塔內有毘盧遮那佛。戴無憂華鬘，左手持羂索"
            ]
        }
    },
    "T1258": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙門大廣智不空奉詔譯先應結毘盧遮那佛印。次印相者，二手內相叉"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，是故知之佛菩薩化也。佛者毘盧遮那佛，即宣言：無所不至之身，"
            ]
        }
    },
    "T1354": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "55]我闍那崛多歸命大智海毘盧遮那佛東方最勝燈王如來經一卷隋"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 77,
        "found_juans": 106,
        "total": 343
    }
}