{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "大力護，一切佛護持，城池皆固密。由彼護心住，所有為障者，毘那夜迦等，惡形諸羅剎，一切皆退散，念真言力故。」時薄伽梵廣大法"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(上)鉢囉底呵帝(十)嚩娑(二合)訶」若暫憶持此明威力，毘那夜迦及惡羅剎聞此護故，盡皆四散恐懼馳走，威力甚大無能勝者。復"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大力護，一切佛護持，城池皆固密。由彼護心住，所有為障者，毘那夜迦等，惡形諸羅剎，一切皆退散，念真言力故。」次結不動尊，印"
            ]
        }
    },
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")阿鉢囉(二合)底訶諦(十)娑嚩(二合)賀由纔憶念故，諸毘那夜迦、惡形羅剎等，彼一切馳散。警發於地神！應說如是偈。(雙膝"
            ],
            "juans/002.xhtml": [
                "多羅、滿者、百！十二屬女天，螃蟹、師子眾！大戰鬼、大白！毘那夜迦等！摩訶迦羅天！多聞虛心合，雙地入掌交，空樹風側屈，一寸"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "多羅、滿者、百！十二屬女天！螃蟹、師子眾！大戰鬼、大白！毘那夜迦等！摩訶迦羅天！多聞虛心合，雙地入掌交，空樹風側屈，一寸"
            ]
        }
    },
    "T0853": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無對無比力)娑嚩賀(警覺一切賢聖謂作證明)由纔憶念故，諸毘那夜迦，惡形羅剎等，彼一切馳散。警發於地神，應說如是偈。(雙膝"
            ],
            "juans/003.xhtml": [
                "濕毘儞，多羅滿者百，十二屬天女，螃蟹師子眾，大戰鬼太白，毘那夜迦等。摩訶迦羅天，多聞虛心合，雙地入掌交，空竪風側屈，一寸"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "七遍，能辟除一切穢惡，不著身心，以此加持身，如忿怒金剛，毘那夜迦不能得便。烏蒭澁麼忿怒王真言曰：「oṃkrodhanah",
                "天龍八部，藥叉、羅剎、阿修羅、迦樓羅、緊那羅、摩呼羅伽、毘那夜迦倫，見是印悉皆怖走辟除。誦真言曰：「namaḥsaman"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦此密語訖，即得應降伏者皆常隨順，及有暴惡眾生、一切障礙毘那夜迦，由金剛法瞻視故，彼當消滅。「次結三摩耶契法，令止觀羽堅"
            ]
        }
    },
    "T0868": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "即時身上被金剛甲。行者及弟子身心堅固悉得安穩，一切惡鬼、毘那夜迦不得其便。「復次，瑜伽行者結金剛縛印，不解其前金剛合掌印",
                "切煩惱悉皆除滅，內外清淨猶如虛空，堪為諸佛菩薩住處，一切毘那夜迦、諸鬼神等悉皆遠離，四攝、十善、十波羅蜜……一切善業皆隨",
                "hūṃ吽「持此真言一遍，即作此想：『逐我身中并道場內所有毘那夜迦、一切惡鬼神等。』行者持此真言時，右拳頭指向外搖動，是驅"
            ],
            "juans/002.xhtml": [
                "。』若以此印真言加持水灑一切供養等物，悉得吉祥最勝清淨，毘那夜迦、諸惡鬼神不能污穢亦不得便。其真言曰：「oṃvajrod",
                "用按於地。此印能令諸魔、鬼神、一切煩惱悉皆不動，是名能滅毘那夜迦及諸惡魔鬼神之印。「第三、結施諸願印。左手同前，舒右五指"
            ]
        }
    },
    "T0893a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菜茹、米粉、豆餅并饉畢豆，及油麻餅并作團食皆不應喫；一切毘那夜迦所愛之食及供養殘食，油麻、粳、豆粥及以乳粥皆不應食；一切",
                "：「『唵嚩日囉(二合)賀囉[合*牛]』「水土之中多有行障毘那夜迦，先須發遣然後用之，誦此真言而遣逐之。於水土中遣障真言曰",
                "以左手而執持之，能成諸事，故號拔折羅。若持此金剛者，一切毘那夜迦及餘作障者，並皆恐怖馳散而去。以紫檀香塗是金剛置本尊前，",
                "，應用忙莽雞真言。(三部母真言准前說之)「帶持此珠索者，毘那夜迦不能為障，身得清淨當速成就滿所求願。「又作法之時當用茅草"
            ],
            "juans/002.xhtml": [
                "如前作曼荼羅法已及供養已，次應如法作三種事護摩。為欲遣除毘那夜迦故，應作阿毘遮嚕事；為自利益故應作補瑟徵迦事；為息諸災難"
            ],
            "juans/003.xhtml": [
                "羅，於中所作成就諸物皆得悉地。頂行於此尚不得便，何況諸餘毘那夜迦？以諸羔香、花燈、種種飲食持誦光顯然供養，如於念誦及於曼"
            ]
        }
    },
    "T0893b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "飢-几+(卄/丞)]畢豆及油麻餅，并作團食皆不應喫；一切毘那夜迦所愛之食及供養殘食、油麻、粳、豆粥及以乳粥皆不應食。「一",
                "曰：「『唵嚩囉(二合)賀囉[合*牛]』「水土之中多有障難毘那夜迦，先須發遣然後用之，誦此真言而趁遣出於水土中。遣障真言曰",
                "右手而執持之能成諸事，故號拔折羅能成諸事。若執，所有一切毘那夜迦及餘作障，悉皆恐怖馳散而去。紫檀香塗其拔折羅置本尊前，所",
                "若蓮花部索應用半拏囉嚩斯泥真言曰(如前)。帶持此等索者，毘那夜迦不能為障。「佛部索者應用佛母真言，其真言號為佛眼，真言如",
                "；若蓮華部索應用半拏羅嚩斯泥，真言如前。「帶持此等索者，毘那夜迦不能為障，身得清淨速得成就滿所求願。「又作法時當用茅草而"
            ],
            "juans/002.xhtml": [
                "瓶印。「如是作曼荼羅法供養者，應如法作三種護摩，為欲遣除毘那夜迦故應作阿毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災邪"
            ],
            "juans/003.xhtml": [
                "羅。於中所作成就諸物皆得悉地，頂行於此尚不得便，何況諸餘毘那夜迦？以諸美香華燈種種飲食持誦光顯然後供養，如於念誦及於曼荼"
            ]
        }
    },
    "T0893c": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菜茹，米粉、豆餅并蒸畢豆，及油麻餅并作團食皆不應喫。一切毘那夜迦所愛之食及供養殘食、油麻、粳米、豆粥及以乳粥，所被驀食或",
                "二)跋日囉拏曤(三)』「此真言，真言水七遍洗浴，一切魔族毘那夜迦不為災惱，不真言不用。水土真言曰：「『唵(同上)(一)[",
                "言，真言土七遍，當以少水和土攬之，則塗楷身如法洗浴，一切毘那夜迦不為災惱。辟毘那夜迦真言曰：「『唵(同上)(一)阿(上)",
                "三)虎(二合)[合*牛]㧊(四)』「此真言誦之七遍，辟諸毘那夜迦即澡浴之。沐浴真言曰：「『唵(同上)(一)阿(上)密栗底",
                "執持能成諸事，故號杵，是善成就者。若常持此金剛杵者，一切毘那夜迦作障難者悉皆恐怖馳散而去。以紫檀香泥塗金剛杵置本尊前，當",
                ")嚩底弭惹曳(五)莎(去二合)嚩訶(六)』「帶持此珠索者毘那夜迦不能為障，身得清淨，當速成滿諸所求願。「作法之時當用茅草"
            ],
            "juans/002.xhtml": [
                "羅。於中所作成就諸物皆得悉地，頂行於此尚不得便，何況諸餘毘那夜迦？以諸美香花燈種種飲食，持誦光顯然後供養，如於念誦及於漫"
            ],
            "juans/003.xhtml": [
                "瓶印。「如是作漫荼羅法供養者，應如法作三種護摩。為欲遣除毘那夜迦故應作阿毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災難"
            ]
        }
    },
    "T0894a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "言，以印攪水澡浴(此是持誦水印)。次以真言及手印遣除身中毘那夜迦難，真言曰：「唵闇沒㗚(二合)帝賀囊賀囊(上)[合*牛]",
                "泮吒(此是遣除身中毘那夜迦真言)」其手印相，以兩手大指屈入掌中作拳，舒二頭指，左右相叉入虎口中，以印從頭頂向下至足而略去",
                "之(此是遣除身中毘那夜迦印)。次則應以軍荼利真言及手印護身五處，真言曰：「唵嚩日囉(二合)祇寧(上二合)鉢囉(二合)儞(",
                "諸罪以除諸難，所求之法必得順願。次應以真言及手印遣除身中毘那夜迦難。真言曰：「唵闇沒㗚(二合)帝賀囊(上)賀囊(上)[合",
                "*牛]泮吒(此是遣除身中毘那夜迦難真言)」其手印相，以兩手大指屈入掌中作拳，舒二頭指，左右相叉入虎口中，以印從頂向下至足",
                "而略去之(此是遣除毘那夜迦難等手印)。次應以真言及手印辟除。真言曰：「囊謨(上)嚩日囉(引二合)也[合*牛](上)賀囊("
            ],
            "juans/002.xhtml": [
                "至顧視行者，作彼形狀相貌相應而奉請尊。◎◎除遣從魔者，有毘那夜迦名送諸尊，請尊至，即用枳里枳里真言及手印而遣除之。真言曰",
                "(此是枳里枳里金剛印，而用遣除)。視三磨耶者，既除送尊，毘那夜迦欲去，本尊擬欲隨去，是故視三摩耶令住莫去。于時即以右手視"
            ]
        }
    },
    "T0894b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言，以印攪水，澡浴印(誦水印)。次以真言及手印遣除身中毘那夜迦難。真言曰：「oṃamṛtehanahanahūṃpha",
                "ṭ唵闇沒㗚(二合)帝賀囊賀囊[合*牛]泮吒(除身中毘那夜迦)」其手印相，以兩手大指屈入掌中，各各作拳，舒二頭指，左右相叉",
                "入虎口中，以印從頂向下至足而略去，此是遣除身中毘那夜迦印。次則應以軍荼利真言及手印護身五處。真言曰：「oṃvajraga",
                "，如三股杵，是金剛部三麼耶手印。次應以真言及手印遣除身中毘那夜迦難。真言曰：「oṃaṃmṛtehanahanahūṃph",
                "，左右相叉入虎口中，以印從頂向下至足而略去之，是遣除身中毘那夜迦等難印。次應以真言及手印辟除。真言曰：「namovajr"
            ],
            "juans/002.xhtml": [
                "悉地羯羅供養法卷第二三藏法師善無畏集譯次除遣從魔法者，有毘那夜迦逐諸尊，請尊至已，即用枳里枳里真言及手印而除遣之。真言曰",
                "，并受我所辦諸供養，起大慈悲，唯垂納受。」取辟除隨逐本尊毘那夜迦及三昧耶此下安之。若辦衣裳、瓔珞等物，以辦事真言持誦奉獻"
            ]
        }
    },
    "T0895a": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，得灌頂已，隨其部中任作一業，能使一切藥叉、龍王及諸惡魔毘那夜迦猛害天等不能惱亂。持誦人先須持戒，譬如芽種皆依地生，由勤",
                "、二者野干部、三者一牙部、四者龍象部。「從此四部流出無量毘那夜迦眷屬，如後具列：「摧壞部主名曰大將，其部之中，有雜類形狀",
                "滿賢，於摩尼部中所說真言，有持誦者，彼作障難。「如是諸類毘那夜迦，各各於本部中而作障難，不樂修道，持真言者不令成就。自變",
                "令法不成，有如是障難？假使梵王及憍尸迦諸天龍等，不能破彼毘那夜迦障難，念誦人唯堅心進意，發大誓願，世尊所說有大明真言之教",
                "亂。譬如有人，尋水而行，影入水中，形影相逐，不相捨離。彼毘那夜迦等，入念誦人身中，恒不相離亦復如是。「復有毘那夜迦，澡浴",
                "之時得便入身；或有毘那夜迦，正念誦時得便入身；有毘那夜迦，念誦之人正眠臥時得便入身；有毘那夜迦，正供養時得便入身。譬如日",
                "光照火珠而便火出，毘那夜迦入行者身亦復如是，念誦之時令心散亂，增長貪、癡、無明等火，亦復如是。「復有毘那夜迦者，名曰水行",
                "，所謂飢渴、咳嗽、懈怠、多睡、四支沈重、無故多瞋。「復有毘那夜迦，名曰食香，正獻塗香時法若有闕，彼魔入身，即令念誦人遂有",
                "肉，伴合朝廷分別貴賤，觀諸色境，好貪美欲而退道心。「復有毘那夜迦，名曰燈頂，正獻燈火時法若有闕，得便入身，遂令念誦人種種",
                "病起，所謂心痛、壯熱、損心。「復有毘那夜迦，名曰笑香，正獻花之時法若有闕，彼即得便，遂令念誦人種種障起，所謂壯熱、鼻塞、",
                "噴啑、眼中淚出、支骨酸疼，及與伴侶相諍離散。「復有毘那夜迦，名曰嚴髻，正念誦人法若有闕，彼即得便，遂令念誦人有諸病起，所",
                "謂壯熱、便利不出。「諸毘那夜迦入身，即令心生迷惑，以西為東、以南為北，作諸異相，或即吟詠，或無緣事欲得遊行，心懷異想有所",
                "怖惡人手執槍刀及雜器仗，欲來相害。當見如是惡相，即知彼等毘那夜迦令作障難。行者等即用軍茶利忿怒明王真言、辟魔印等而作護身",
                "如上所說諸魔障難，悉得消滅不能惱亂。若有念誦彼真言者，諸毘那夜迦終不得便。「復次，蘇婆呼童子！念誦人欲救著障人令解脫者，",
                "酒、肉、蘿蔔，及以眾多波羅羅食，供養彼等八方大神，及一切毘那夜迦。將彼著障之人，令入坑中，面向東坐。念誦人於壇西面，面向",
                "作此法已，彼著障人者，即得解脫。「此曼茶囉，非獨能除一切毘那夜迦，亦能利益官事之人，及女人難嫁，興易之人不獲資利，農營不"
            ],
            "juans/002.xhtml": [
                "散滅麗乎光天，於虛空中朗然顯現。念誦人所修種種功德，除斷毘那夜迦所作障難，悉皆消滅，亦復如是，所持真言悉得成就。譬如種子"
            ],
            "juans/003.xhtml": [
                "修行而不獲果。我等八部眷屬，常恒護衛修道人故，一切惡魔、毘那夜迦、藥叉等類，不得其便。若有貧窮眾生，依此法教持明真言者，"
            ]
        }
    },
    "T0895b": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "，深心恭敬，亦應當須入藥叉類，及地居神、龍王、魍魎及諸惡毘那夜迦、猛害天等，不能惱亂持戒之人。譬如芽種，雖依地生，由勤溉",
                "者摧壞、二者野干牙、三者一牙、四者龍象。從此四部流出無量毘那夜迦。「摧壞部主名曰無憂大將，其部中有七阿僧祇以為眷屬，護世",
                "賢，於摩尼部所說真言有持誦者，彼子滿賢而作障難。如是諸類毘那夜迦，各於本部而作障難，不樂行者令得成就。自變化作本真言之主",
                "重供養，置尊足下，後念誦時亦如是。「若不執持妙拔折羅，有毘那夜迦名曰烏黑，其形極大，獻燒香時法若有闕，彼從地出而便入身，",
                "諸煩惱起，所為慳貪、諂曲、忿恚，頻頻失精，令身不淨。復有毘那夜迦名曰燈頂，獻燈之時法若有闕，彼即入身，遂令行者種種病生，",
                "所為心痛、壯熱、損心。復有毘那夜迦名曰笑花，獻花之時法若闕，彼即得便遂令行者種種障起，所為壯熱、鼻塞、噴啑、眼中淚出、支",
                "骨酸疼，及與伴侶相諍離散。復有毘那夜迦曰嚴髻，念誦之時法若有闕，彼即得便遂令行者有諸病起，所謂壯熱、便痢不出。諸毘那夜迦",
                "者令法不成。如斯障難，假使梵王及憍尸迦諸天龍等，不能破彼毘那夜迦障難誓願，唯有大明真言之教，如法修行，免斯障難。』是故行",
                "令心散亂。譬如有人尋水而行，影入水現，形影隨遂不相捨離，毘那夜迦入行者身恒不捨離亦復如是。復有毘那夜迦，澡浴之時得便入身",
                "時得便入身，有供養時得便入身。譬如日光照以火珠而便火出，毘那夜迦入行者身，念誦之時，令心散亂，增長貪瞋無明等火亦復如是。",
                "毘那夜迦名曰水行，洗浴之時法若有闕，彼即入身，遂令行者種種病起，所為飢渴、咳嗽、懈怠多睡、四支沈重、加之多瞋。復有毘那夜迦",
                "四瓶次第應灌，作法已，彼所著障即得解脫。此漫荼羅非獨能除毘那夜迦，亦滿眾生種種勝願，謂工商農土男女失昏，如是等事無不稱心",
                "如明月出從於雲，風擊雲除，暉麗乎光天。行者所修種種功德，毘那夜迦所作障難皆悉消滅亦復如是。所以真言不得成就，譬如種子因地",
                "搶刀及諸器仗欲來相害，夢中當見知是惡相。若有此相，則彼等毘那夜迦令作障難。行者即用軍荼利忿怒明主而作護身，如上所說護摩，",
                "障難悉得解脫，不能惱亂。若有念誦彼真言者，諸毘那夜迦終不得便。「復次，欲除彼所著障為解脫者，即應依此妙漫荼羅，其有牛群所",
                "以酒肉蘿蔔，及以眾多波羅羅食，供養彼等八方大神，及諸一切毘那夜迦。呼彼著障之人，令入坑中，向東而坐，然後取彼所置之瓶，以"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於大道衢上、或於制底、或於執金剛前……如是等處，為辟除著毘那夜迦者故，應作軍荼利忿怒曼荼羅。「於八大塔及大聖迹，應作佛部",
                "毘舍迦滿月，於其中間如法作曼荼羅。「若欲作辟除鬼魅、及避毘那夜迦、或得本尊進止令作成就……如是等事，假使雨時應作此等曼荼"
            ]
        }
    },
    "T0898": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞正法如渴思漿，恒求智慧聽察善友。其所呪壇法則，皆須明解毘那夜迦起障難相辟除方法，亦須善學以火供養法，及獻非人食法，迎喚",
                "世尊！若呪師等，能依是法修行，不久即得大威靈驗。所有一切毘那夜迦等，不能作障，皆悉遠避。若呪師等誦呪之時，言音不正字體遺",
                "乾生澁常足謦欬，使其中間斷續呪音，身不清潔，當爾之時即被毘那夜迦得便，諸天善神不為衛護，或復遇大患疾災難，法不成驗。如此",
                "，任起以取香花供養，欲出門時一心誦呪，若有散亂，其時一切毘那夜迦鬼神等作念設計，令其呪師心亂使法不成，即以化作異色花異香",
                "捨去，心常誦念本呪神等，行住坐臥不得廢忘。世尊！此人常被毘那夜迦隨身覓便，若不依法即作障難，依法順行無能得便，我等執金剛",
                "執持神杵，常為衛護早成法驗，非法不順我等捨離。諸魔毘那夜迦神等所持，或風入身，多懷瞋心起慳貪癡，若不治之乃至致死。若後生",
                "悔依法順行，亦能降伏諸魔惡鬼毘那夜迦等。」佛告：「如是如是，如汝所言，無有虛說，如此應順呪法成就。」爾時觀自在菩薩，從座",
                "，謂稱其智明解諸法。大梵！若此呪師，作此呪法作是念時，有毘那夜迦名金剛奮迅，即隨此人為作留難，令身不安呪法不成。大梵！若",
                "其呪師洗浴身時，不依法則結印誦呪，不念本神不灑散水，有毘那夜迦名同須，便即被損害。若呪師但被毘那夜迦障損害者，氣力衰弱多",
                "灌頂已，然後或經像前，以烏麻及蘇誦呪一百八遍用燒火中，即毘那夜迦皆悉除散。大梵！入壇受法有大勢力，若呪所持之法猶未具解，",
                "無菩提心不敬福田，不知毘那夜迦，輒作大法誦呪供養。復有諸人自未入壇，未供養阿闍梨、未受印法，轉更教他此祕密法，作如是言：",
                "未解義理幽妙法門軌儀，發趣教說餘人作此法。如是之人，復有毘那夜迦名曰利吒橫羅之所執持，多生災難心不暫定。大梵！若有如是障",
                "難，應復須入蓮華法壇會中，於阿闍梨所受灌頂法，能如是者，毘那夜迦方得除遣。大梵！於我法中，復有沙門之輩，未知呪法微妙軌範",
                "佛教誹謗正法。大梵！當知如此人等，浪為輕慢我淨法，故即有毘那夜迦名曰能障之所執持，廣造諸惡而無厭患。若欲遣除，須造俱胝塔",
                "，握持熟肉魚等，喫食胡麻滓，墮落深坑，象馬所成武，當知有毘那夜迦等名金剛瞋怒作其障難。若欲遣除，如上所說壇法印等作之，復",
                "ūṃphaṭ闍囉拏[合*牛]泮吒(半音)』「復次地神！有毘那夜迦名勤勇者頂，若見呪師意欲精進成就呪法，遂被發生進退之心，",
                "，或見塔廟神當彫落毀壞，或見嚴好之者而不得入，當知即是被毘那夜迦作其障難。忽若見此諸惡相時，不意發退縱逸身心，若欲遣除，",
                "浴呪呪香水瓶一千八遍，用此水沐浴身體，即成護身，方能除散毘那夜迦等。「復次地神！有毘那夜迦，亦名金剛奮迅，令其呪師氣力衰",
                "來佛頂陀羅尼呪，呪如下說，呪香水百八遍用沐浴身，當得除滅毘那夜迦。如來佛頂呪曰：「『namobuddhāyahrīḥuṣ",
                "vāhā唵囉菴(二合引)盤陀莎訶』「此呪多誦最為第一，其毘那夜迦即當遠離。復有毘那夜迦名金剛[檎-离+土]，令人失心迷亂",
                "，以五色縷結其呪索，更呪七遍用繫左臂，若作此法方能得除惡毘那夜迦等。「復次說壇法，呪師先須懺悔清淨，起菩提心簡覓好地，一",
                "一手持新斬首血泣流汗，次手執持一器內盛滿血，狀為阿修羅、毘那夜迦等。次下畫藍毘儞神，身服新剝象皮。壇四角各作一金剛杵。壇",
                "畏神，并畫一杵及暮陀羅闍吒。南門畫大金剛，手執鉞斧，震吼毘那夜迦，此即是金剛將神。西門畫蓮華，中髻陀唎那南杜底手執火炬。"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「法身世尊！我今眾生總持法要者，多所不成，縱有少功，即被毘那夜迦與作種種障難，令遣不成。復令其人即生本性，生厭離心，退意",
                "處。若先誦此呪，後將諸呪不成驗者，無有此處。誦此呪者，被毘那夜迦惱亂，無有此處。何以故？此呪是一切諸佛心地法要，但世間出"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")訶(引)」由結此印及誦真言加持故，即成被金剛甲冑，所有毘那夜迦及諸天魔作障礙者退散馳走，悉是見行者光明被身威德自在，若",
                "，即成金剛堅固之城，諸佛菩薩尚不違越，何況諸餘難調伏者，毘那夜迦及毒蟲利牙爪者不能輔近。真言曰：「唵薩羅薩羅縛日羅(二合"
            ]
        }
    },
    "T0901": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 7,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "人殘食、又不得食國王官人殘食、不共眾人傳器而食，亦不得食毘那夜迦鬼魔之食——毘那夜迦食者，若麵裹物，[飢-几+蒸]煮燒熟",
                "昧陀羅尼道場懺悔，今此地中東西南北、四維上下，一切非人、毘那夜迦、諸鬼神等皆悉遠去，不得住此。若其善心護佛法者，任為住此"
            ],
            "juans/004.xhtml": [
                "護身結界法事，在此院內東西南北、四維上下所有一切破壞正法毘那夜迦、惡神鬼等皆出去我結界之所七里之外；若護正法善神鬼等、於",
                "其結界法，執跋折羅(唐云金剛杵也)右遶壇外，急走三匝，作毘那夜迦種種結界印印地下四方、上方，誦呪作印，啟告辟除結界等法如"
            ],
            "juans/006.xhtml": [
                "波伴底(唐云隨誦成驗)——雖不受持壇供養法，隨誦成驗。縛毘那夜迦呪第十三「若作是法，先當縛禁毘那夜迦，依前大呪頭歸命法，",
                "燒火焰出，取安悉香作八百丸，一丸一呪一投火中，乃至香盡，毘那夜迦即自被縛。又一呪法第十二「依前歸命禮拜。呪曰：「『哆姪他",
                "「又有一法，當乞食喫，喫大麥、乳糜，誦七萬遍。一萬遍時，毘那夜迦即得被縛；第二萬遍，呪法成就；第三萬，遍即得安善那摩那熾"
            ],
            "juans/007.xhtml": [
                "槃茶(二十九)憂摩陀(三十)阿婆三磨(二合)囉(三十一)毘那夜迦(三十二)布單那(三十三)夜多囉(二合)悉鐵(二合)多("
            ],
            "juans/008.xhtml": [
                "宣說是大自在威力陀羅尼法印神呪。時三千大千世界六種震動，毘那夜迦、諸惡鬼神等不信敬者生大驚怕，欲走入山不得而去，復欲入海",
                "即作此法然後行用，一切無畏，至於作法誦呪無難。軍茶利辟除毘那夜迦法印呪第四「左手大指屈橫在掌中，以左中指及無名指握其大指",
                "頭及中二指甲上，亦與無名指相側著，無名指直竪向上。去一切毘那夜迦，作此印呪七遍，三迴右轉，右手把拳打轉拳。呪曰：「『唵(",
                ")馱訶馱訶(二十六)鉢吒鉢吒(二十七)薩婆比怛那(二合)毘那夜迦耶㧊(二十八)舍咄嚕(二合)唎陀閻㧊(二十九)藥叉[口*",
                "眾皆安坐受供養。「呪師不解作此法者，多有諸惡魔神、外鬼、毘那夜迦等之所得便，即不安隱。「治病亦爾，而作種種供養法事，總事",
                "食者，作法不成。「若不如法、不淨潔者，呪師、病人二人俱被毘那夜迦鬼王所打，不能辟除、不如元來不為作法。「一切所有香華、香",
                "，以印印水，呪七遍已，灑散十方，普遍結之，名大結界。辟除毘那夜迦印第四「准前結界印，上以二小指反相鉤，二大母指移捻二頭指"
            ],
            "juans/010.xhtml": [
                "善事不獲所願者，取江水兩邊泥土以作一百鬼形像。其中鬼王名毘那夜迦，此鬼王頭者作白象頭形，其餘諸鬼頭各別作諸禽獸形，其身手"
            ],
            "juans/011.xhtml": [
                "合*牛](三)』「遶壇三匝，發大聲吼，誦此呪已，所有一切毘那夜迦聞此呪音皆悉散滅。伽嚕茶呼召印呪第三十二「仰二手掌，右押",
                "上，應時即移著於樹上，大有神驗。「遮文茶呪功能略竟。一切毘那夜迦法印呪第四十九「以二小指、二無名指相鉤向內，即以二中指竪",
                "法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。又毘那夜迦呪法第五十「呪曰：「『那(上音)謨毘那夜迦(上音)寫(一",
                "意成就、一切災禍悉皆消滅，其所獻食必須自食始得氣力。調和毘那夜迦法印呪第五十一「作帝殊羅施印，以二小指、無名指相叉於掌內",
                "『唵(一)鑠覩嚕(二)波囉摩馱儞曳(三)莎訶(四)』「調毘那夜迦法，但是誦呪人夢中驚怖，見諸畜生惡境界等，當知是毘那夜迦"
            ],
            "juans/012.xhtml": [
                "翻金剛杵也)依軍茶利法用結界三迴，右行於其壇外，更作辟除毘那夜迦印法誦呪。如是次第四方上下總結界竟，到夜著燈。「次第四日",
                "折囉室哩(二合)尼座(五十)。「至次外院東面北頭，第一安毘那夜迦座(五十一)，次安毘陀耶(二合)陀囉座(五十二)，次安首",
                "名婆榆檀茶，西北角印名跋折囉尸佉羅。「東面北頭第一座主名毘那夜迦，蓮花座上作似椎棓，椎頭向上竪華座上，椎頭八瓣，柄隨長短"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "堅持菩提心，我等承事供養擁護，食彼修行者殘食。彼等至無上菩提，諸有作障者毘那夜迦不得其便，速證無上菩提。都部陀羅尼目一卷"
            ]
        }
    },
    "T0920": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "應念即有十方諸天侍衛供養，諸魔眷屬悉捨本土來助法威，一切毘那夜迦求來供養。諸善男子欲降伏魔怨外道，先結此契呪三七遍，舉在"
            ],
            "juans/002.xhtml": [
                "得五眼清淨明見世界。「六者，於六度中攝諸心，入慈定門，攝毘那夜迦為六種善知識：第一毘那夜迦名為無喜，此人來時，令人心中喜",
                "，多行殺法。師即以羼提波羅蜜，攝入慈忍定，作慈忍王。第二毘那夜迦名為幻惑，此人來時，心所動亂，令人不定，於眾法中亦不印受",
                "。於動亂時，即以禪波羅蜜攝入，號為不動智。第三毘那夜迦名為妄說，此人來時多喜，於綺言中生決定心，於誑語中生直信，於清淨中",
                "以尸羅波羅蜜攝入，號為善巧方便主，即令此人無所能為。第四毘那夜迦名為執縛，此人來時，即令行者翻禮魔王，其此毘那夜迦常與一",
                "惑亂。既覺知已，即以毘梨耶波羅蜜攝，號名為大方便王。第五毘那夜迦名為可意，此人來時，令人悕望心成就，專行劫剝廣求財物，將",
                "。即以檀波羅蜜所攝，號為大施主王，從此攝已貪心亦盡。第六毘那夜迦名為作偽，其人來時，純辨非法，不得正智，多見過患，妄生法",
                "於正法中起謗法心。即以般若波羅蜜所攝，號為智慧藏王。復有毘那夜迦名為斷修，此人來時，一切念心俱時都盡，惛惛重睡，復生眾病",
                "相著合，面向四方各誦一百八遍，罪垢消除，障難並盡。若有上毘那夜迦，欲令降伏者應聲降伏，不伏者以右脚大母指按地，誦呪百八遍",
                "，其時毘那夜迦七孔流血自然降伏。十方世界所有通虛及持呪仙，及四跋陀及八龍藏界，所有祕法，一切諸有情類，應心呼召，無不順伏"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)迦(引)囉吽癹吒(半音)」由結牆印故，諸魔及障者，毘那夜迦等，四散而馳走。次結大海印，止觀仰相叉，即成於海印，當心"
            ]
        }
    },
    "T0923": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲護身結界法事，在此方地，東西南北四維上下，所有破壞佛法毘那夜迦惡神鬼等，皆遠出去七里之外。若護佛法善神鬼等，於佛法中作",
                "加祐。」(結界初祈加護，自東北角如周匝右轉)次軍荼利辟除毘那夜迦法印：呪三七遍次降地陀羅尼，用一切事真言并軍荼利大心呪誦",
                "弟子括天動地，上張天羅，下張鐵網，收攝天魔外道鬼神，付與毘那夜迦使者，急當在界內者攝入，在界外者不得攝入。」(三說)「弟"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "也婆嚩(二合引)賀(引)」(已上三部三昧耶)。次遣除身中毘那夜迦。真言曰：「唵闍波沒㗚帝賀囊迦囊吽泮吒」次辟除諸障。真言"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三忙儗儞(二合)娑嚩(二合)訶」此界成已，六欲魔羅及一切毘那夜迦，惶怖遁走無所容竄。次結觀音寶車印。以二羽仰相叉轉，以智"
            ]
        }
    },
    "T0945": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/007.xhtml": [
                "難泥(外道)雞首婆囉(孔雀王器仗)(二百五十)伽那鉢底(毘那夜迦王)(二百五十一)娑醯夜(野叉王兄弟三人各領二十八萬眾)",
                "成甘露味。一切惡星并諸鬼神，磣心毒人，於如是人不能起惡。毘那夜迦諸惡鬼王，并其眷屬皆領深恩，常加守護。「阿難！當知是呪，"
            ]
        }
    },
    "T0946": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "身已，一切金剛不能侵嬈。呪呪、餘神、天、龍、夜叉、羅剎、毘那夜迦，及魔波旬、部多、毘舍，及諸餓鬼、人非人等，水、火、風、",
                "見一切佛國土，遊行自在。面見毘盧遮那如來，一切惡鬼神諸摩毘那夜迦等無量無邊皆悉得見，即於天中作呪師王，頂有螺髻，壽命百劫",
                "；將油塗頂，紺髮青色如佛螺髺；塗其服迬，一切夜叉、羅剎、毘那夜迦諸鬼神及諸魔等，悉皆逃遠去他方千由外，永不為害作其障難；"
            ],
            "juans/004.xhtml": [
                "薩、大導師菩薩、海意菩薩、尊勝菩薩、思惟菩薩，手執天地、毘那夜迦眷屬等；上方右角畫蓮華如來師子，嗔怒金剛、金剛將、宋婆金",
                "婆、阿修羅、迦樓羅、緊那羅、摩睺羅、步多等驅使遣役，一切毘那夜迦魔等，亦執印之時皆摧碎，能攝菩薩金剛諸天等。作此印者，無",
                "四指交捧，即名捲印，一切猛惡事作之賊、惡人、惡鬼、惡魔、毘那夜迦，皆用此印呪之。一切夜叉、羅剎、步多、毘舍遮等鬼，皆悉悶",
                "、酪相和，佉陀羅木為火，一呪一擲火中，如是滿八百，即一切毘那夜迦直走殺打，調伏一切毘那夜迦。「又法，取拈蓮花池間，取蓮花"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵矩嚕馱難[合*牛]社」「每喫食時，誦此真言七遍，并辟除毘那夜迦。「唵室利嗚[合*牛]泮殺莎訶」「淨口真言：「唵娑帝天神"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛警悟聖心，能破他法，壞滅魔羅，天龍八部、羅剎、藥叉、毘那夜迦，忙怖奔走。由結此印，世出世間一切事業速能成辦，自在無礙"
            ]
        }
    },
    "T0950": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來族、蓮華族、金剛族、無量明王、使者、女使者眾、金剛、毘那夜迦、盡無餘世間、出世間眾——一切山、河、池、園苑、街道四衢",
                "婆、阿蘇羅、蘖路荼、緊那羅、摩呼羅伽、及諸母天、瘧大瘧、毘那夜迦、餓鬼、大餓鬼、必舍遮、藥叉、羅剎娑……等大威德者，各與",
                "蘇羅、蘖路茶、緊那羅、摩呼羅伽、餓鬼、必舍遮、一切難調障毘那夜迦不敢逼近，離惡趣怖。「祕密主！此大明王及明妃真言句，一切",
                "蘖路茶、緊那羅、摩呼羅伽迷悶癡亂，皆失神通，難調者被燒、毘那夜迦出呵呵聲。爾時，世尊誥祕密主言：「祕密主！此名高佛頂王，",
                "團圝齒、不疎黑，眼目不睞、亦不黃綠，不疥癩、不貪染，不被毘那夜迦所持，身相應，頭圓平滿，筋脈平正。我今略說其相，生於大族"
            ],
            "juans/002.xhtml": [
                "引)』「此名身甲冑，智者常應作。即應入於水，自腰或至胸，毘那夜迦障、水中諸惡蟲，由此加持故，不能為損害。「真言曰：「『唵"
            ]
        }
    },
    "T0951": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬。於眾會中及有他方無量諸天、天子、阿素洛、阿素洛子、大毘那夜迦……等大威德者為上首俱。如是，三千大千世界一切諸天、諸大",
                "、佩者，則得安隱，為諸無量大威德天常擁護之，諸惡天、龍、毘那夜迦不相障惱。若書寫者，當淨洗浴，著鮮潔衣，如法齋戒，坐於壇",
                "、迦樓羅、緊那羅、摩呼羅伽等一時悶絕，失大威德；一切諸惡毘那夜迦為火燒惱，叫呼惶怖。「密跡主！此高頂輪王呪乃是一切諸佛如",
                "如是精勤受持勝頂輪王呪者，是人不久亦獲神通，一切天、魔、毘那夜迦、惡神鬼等悉不親近，若遇斯人則皆怖走，失大威德。密跡主！",
                "面不窊狹，體膚光潤，不患疥癩、風濕、漏癬，不貪色欲，不為毘那夜迦而作惱亂，福德智慧清淨圓滿，性自歸佛、菩薩、法、僧，不信"
            ],
            "juans/002.xhtml": [
                "(三)窣(二合)嚩訶(四)』「是呪入水火誦七遍，則當禁止毘那夜迦、水中龍黿不相災害，及能成護一切事業。「又重呪土七遍，分",
                "驢、死人等，若觸、若乘，是障不成。如是等相智者應知。「若毘那夜迦作諸障惱，則以粳米和烏油麻，日日三時，一呪一燒，各一千八",
                "日夜三時，一呪一燒，各一千八遍，滿三日夜則得夢見此教調伏毘那夜迦所有真法：『我已受獻，喫汝食去，所有真道與當成辦。』若夢",
                "先前供獻，結跏趺坐，如法念誦；若少不依如所法式，則為障礙毘那夜迦，破壞食噉所修功德。「如是人者若誦念已，護身結界，端身直",
                "一字佛頂輪王大種族壇為阿闍梨教授法者，自持斯法，則便常為毘那夜迦如影逐身，障喫呪者，所獻香花、飲食、香水、火食、呪聲不令",
                "無成驗。「此頂輪王若成就者，則常不為姥[巿*犬]馱吒迦、毘那夜迦王作生障難，況餘一切毘那夜迦能障難耶？「是故，智者欲得成",
                "、名大天、名阿素洛、名救度、名勝首、名最勝、名那野迦、名毘那夜迦、名福德、名恾伽羅、名一切事成就、名救世、名作樂、名作安"
            ],
            "juans/003.xhtml": [
                "諸有情故，同等說持。智者所處，援結此印，一切妬惡、障礙、毘那夜迦悉不親近。「密跡主！此一字頂輪王大根本印，一切諸佛住於百",
                "如來大慈力呪，若有呪者，常起慈心。持此呪者，則當不為一切毘那夜迦、虎狼、怨賊、鬪諍、災難橫干嬈惱，以印呪力速證慈心三摩地",
                "「是一印呪，智者常誦呪諸飲食乃服持喫，能滅眾罪，又當不被毘那夜迦食中惱害。如來甘露印之五十「又以右手大拇指橫押頭指、中指",
                "身。若當有人日日常輪持結此等印呪、稱已之名，則當不被一切毘那夜迦逼怖嬈惱，一切罪障自然殄滅。若於現身證成此大一字頂輪王呪"
            ],
            "juans/004.xhtml": [
                "我欲護身結界法事，在此方地東西南北、四維上下所有破壞佛法毘那夜迦、惡鬼神等皆遠出去七里之外；若護佛法善神鬼等、於佛法中作",
                "繞壇禮讚，亦得消除一切罪障，及當入受一切法壇即當不為一切毘那夜迦、姥[巿*犬]陀䋾迦等作生障惱，十地菩薩大威德者亦不能壞",
                "、佛眼呪等。「密跡主！此一字頂輪王呪能斷他呪，一切障礙、毘那夜迦盡皆怖走。作斯壇處，方圓五百踰繕那，一切他呪悉不成就，諸",
                "呪印法。呪者無深智，字句法無解，誦句文顛倒，貪瞋詖嬈惑，毘那夜迦惱，議無證成就。耽著呪文字，常樂空解說，不勤修誦持，議無"
            ],
            "juans/005.xhtml": [
                "天、龍神、藥叉、羅剎、阿素洛、迦樓羅、緊那羅、摩呼羅伽、毘那夜迦，見輪是印悉皆怖走。印呪曰：「『娜謨皤(蒲誐反，下同)伽",
                "呼)度曩(同上)(五)度(重引)(六)』「是一印呪，若為毘那夜迦嬈惱障者，常以是呪灌頂、護身、結界、結壇，一切通用。若作",
                "中指直竪伸之。是一法印，亦名一字頂輪王心印，力能調伏障礙毘那夜迦、諸惡神鬼。常輪是印，摧諸障難，灌頂、沐浴悉皆通用，無諸",
                "，置壇中心，呪一千八遍，灌頂、浴身，能遣一切罪垢、災厄、毘那夜迦，晝夜獲安，蠲眾惡夢。「密跡主！此名略說一印生差別印，隨",
                "云。日常三度，滿三七日或七七日，准前持誦，即得一切障礙、毘那夜迦、惡星、災怪悉皆散伏，福德增長，速證一字頂輪王呪大三摩地",
                "則常不為一切天、魔、沙門、婆羅門而作惱亂。若藥叉、羅剎、毘那夜迦、卑舍遮鬼、鳩槃荼鬼、諸惡神鬼若有起心伏不違逆此心呪者，",
                "觀世音部法、金剛藏菩薩部法等說印呪法皆任取用。以彼呪力，毘那夜迦不能障惱，所有金剛種族苾地逾嚲麼印法亦於此部而任取用。「"
            ]
        }
    },
    "T0952": {
        "total": 13,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "嚕(彈舌聲合)畔馱莎訶』「是呪，入水、火誦七遍，則當禁止毘那夜迦、水中龍黿不相災害，及能成護一切事業。「又，重呪土七遍，",
                "、死人等，若觸、若近，是障不成。如是等相，智者應知。「若毘那夜迦作諸障惱，持以粳米和烏麻油，日日三時，一呪一燒各一千八遍",
                "相和，日夜三時，一時一呪一燒，各一千八遍，三日夜則得夢見毘那夜迦所有真法。『汝去喫食，所有真道汝當成辦。』若教覺已，加念",
                "先前供養，結加趺坐，如法念誦。若少不依是法，或則為障礙、毘那夜迦破壞食噉。「若有未曾入此輪王大種族壇場阿闍梨教授法者自持",
                "斯法，則便常為毘那夜迦如影逐身，障獻食、獻香、獻花、飯食、香水、燒火、呪聲，不令得到獻本呪神。「此頂輪王若成就者，則常不",
                "為姥賴馱吒迦、毘那夜迦王作生障難，況餘一切毘那夜迦能障難耶？是故，智者成就呪法，當以難勝奪怒王呪、或以輪王僕從呪於持誦時"
            ],
            "juans/003.xhtml": [
                "切如來大慈印呪。若有呪者，常起慈心持此呪印，則當不為一切毘那夜迦、虎、狼、怨賊、鬪諍、災難、橫干嬈惱，以印呪力速證慈心三",
                "是一印呪，智者常誦呪，作飲食、乃服持喫能滅眾罪，又常不為毘那夜迦食中惱害。次如來甘露印呪之四十七「又以右手大母指橫押頭指"
            ],
            "juans/004.xhtml": [
                "膩沙耶唵微抧囉(上)拏度曩度曩杜(重引)』「是一法，若為毘那夜迦嬈惱障者，常以是呪灌頂，護身、結界、結壇一切通用。若作頂",
                "淨瓶滿盛香水，呪百八遍，灌頂浴身，能除遺一切罪垢、災厄、毘那夜迦等，晝夜擁護能除惡夢。」爾時，釋迦牟尼世尊告密迹言：「是",
                "天、龍神、藥叉、羅剎、阿修羅、迦樓羅、緊那羅、摩呼羅伽、毘那夜迦見輪是印，悉皆怖走。「一切輪王心印呪曰：「『那莫三漫多勃",
                "，其右中指直竪伸之。是一法印亦名頂王心印，力亦能調伏障礙毘那夜迦、諸惡鬼神。常輪是印摧諸障用，灌頂時用、沐浴時用皆無障惱"
            ]
        }
    },
    "T0953": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "切有情。於寂靜處應結契印，親承稟而受。若異此結者，諸魅及毘那夜迦而作障難，死墮地獄。不灌頂者、不發菩提心者，彼人前不應結",
                "蓋，是牆印。持明者由結此印，設頂行等不能附近，何況餘作障毘那夜迦等。「即前根本印，二蓋屈拄二光第三節，是名輪王心印，與真",
                "天，帝釋摩醯首羅天，那羅延天及大眾，龍藥叉眾及脩羅，羅剎毘那夜迦等，一切隨族及鬼眾，迷亂悶絕生恐怖，所有住者天羅剎。住於",
                "真言皆得流通；由纔見此，持金剛攝受；由纔見此，遠離一切障毘那夜迦；由纔見此，十八大教王安樂易得成就；由纔見此，一切天、龍",
                "示現可愛色，見已念誦起慈心作不淨觀即滅不現。第三七日即見毘那夜迦惡形羅剎，作寂靜來，來已作是言：『我作何為？』修行者作是"
            ],
            "juans/002.xhtml": [
                "賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯成就毘那夜迦品第五「於屏處安佛像，於一切有情起悲愍心，取神通月，三時",
                "亦用此法。「又法，結方隅界，用佉陀羅橛，以水或白芥子，縛毘那夜迦。「又法，一切病加持五色線，令帶即差，一切鬼魅一切病護摩"
            ],
            "juans/003.xhtml": [
                "司空謚大鑒正號大廣智大興善寺三藏沙門不空奉詔譯調伏一切障毘那夜迦天王品第七下爾時，曼殊室利童真菩薩摩訶薩，於世尊說法知究",
                "起偏袒右肩，於世尊合掌作禮已，白佛言：「世尊！我一切障者毘那夜迦中主。世尊！一切障者導奉我，一切障者屬於我。」觀彼一切障",
                "毘那夜迦告言：「汝等障毘那夜迦諦聽，於一切世界作障者，於成就人不饒益者，罪忿怒惡鬼魅等，世尊！從今已後成就頂輪者，此大忿",
                "怒真言晨朝若誦七遍，世尊！我等於彼一切作障毘那夜迦令遠離。若作成就，不令起魔障，不令身心散動。世尊！若以此大忿怒真言常作",
                "羅、迦樓羅、緊那羅、摩睺羅伽，一切餓鬼、毘舍遮、起屍作障毘那夜迦、羯吒布單那、拏吉尼等，不應於修輪王佛頂真言者，起惡心令",
                "索、金剛塵、金剛鉞斧、金剛極笑、金剛成莊嚴、金剛頂、金剛毘那夜迦能斷，如是及餘大障毘那夜迦將主，從座而起至頂行所，到已以",
                "今已後不違越汝尊教令，若違越者頭破百分。」時頂行告彼大障毘那夜迦等作障將主：「我今說成就佛頂真言王，成就者所有不饒益心者",
                "令百段，速疾馳散，所有天世毘那夜迦無能作障。」作如是語已，於彼一切大作障將主上首等，於一切世界作障者、奪悉地者、攪擾成就",
                "嚩(二合)訶」復次，頂行說自真言時，一切彼金剛莊嚴等大障毘那夜迦，皆戰掉驚怖悶絕，祕密主加持子故。時頂行於大障毘那夜迦，",
                "，以五色畫曼茶羅，中央畫佛世尊，坐蓮華從頂出光。左右畫八毘那夜迦眾，皆坐蓮華。彼等名所謂金剛莊嚴、金剛塵、金剛索、金剛鉞",
                "斧、金剛極笑、金剛成莊嚴、金剛頂、金剛毘那夜迦能斷，皆如本形。請佛以本真言，餘皆以此真言：「娜謨囉怛那(二合)怛羅(二合",
                "毘舍遮等，不為障難，地下阿修羅女、持明天及餘皆隨順，一切毘那夜迦族見持明者皆馳散。從此已後諸毒癲癎蠱毒皆不得便，一切明真",
                "「世尊！修佛頂真言王者，我說護持，令一切作福報故，一切惡毘那夜迦等令作慈心。我族中堅實，從我蓮華生大真言王我今說。」佛言",
                "樓羅、緊那羅、摩睺羅伽一切集會，及餘天類、母天、部多障、毘那夜迦等，皆從座起，於佛世尊歸依：「唯願世尊救濟我，唯願善逝救",
                "發娑嚩(二合)訶」「金剛手！此名無能勝大忿怒，能摧一切障毘那夜迦，能超一切魔道，能調一切惡障毘那夜迦、天、龍、藥叉、乾闥",
                "佛菩薩行，入大乘，調伏惡有情暴怒難調罪心者，壞佛法難調障毘那夜迦，以如是身形令受三歸依故，令一切難調於無上正等菩提發心故",
                "等魔宮皆震動，熾然遍光明。一切天失自神通皆戰掉，一切難調毘那夜迦等悲惱，以光明逼皆歸依佛法僧，皆作如是言：「世尊！從今已",
                "後，我等咸作一切有情利益。」一切障毘那夜迦及餘大威德難調鬼魅等，往詣世尊頭面禮足，以一音聲作是言：「世尊！所有於後末時，",
                "欲成就此頂輪王真言者，若誦，我等與成就。」爾時世尊為彼障毘那夜迦讚歎：「善哉！善哉大障毘那夜迦！善說此語如來皆隨喜。」時",
                "彼一切障毘那夜迦，以一音作是言：「世尊！為彼善男子勤修頂輪真言者，作加護，加其念力。」爾時天帝釋頭面禮足，白佛言：「世尊",
                "等四天王并眷屬，往於彼供侍彼行者，所修輪王真言者，一切障毘那夜迦求便者，不得其便。」時世尊告金剛手言：「祕密主！汝說自真",
                "金剛手說大明王真言時，此三千大千世界六種震動，十方於空中毘那夜迦作阿呵聲。時金剛手作如是言：「世尊！若有成就輪王佛頂真言",
                "子善女人、比丘比丘尼，發菩提心，三時誦我真言一遍，一切障毘那夜迦不得附近。我為彼持明持金剛杵作加護，一切時與成就彼行者真"
            ]
        }
    },
    "T0956": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "礙。若有能行我教法者，汝等天眾護持是人，一切鬼神及諸毒惡毘那夜迦等，亦當守護不得損害，方便護念，於十力教中令生信解。」說",
                "伽藥，和沈水香燒之，一切緊奈洛來為使者。若燒白膠香，一切毘那夜迦來為使者，誦一百八遍。若燒白芥子及白芥子油，一千八遍誦呪",
                "咸得遂意。若將其杵入海，海水隨意。若執此杵誦持呪法，一切毘那夜迦不得障礙。「若入河海深水中者，其水至腰，取十萬蓮花，一呪"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "時有如是相現，為如是事，應了了自知，不假須妄生分別，必墮毘那夜迦境界。若燈焰自然高，或一尺二尺已上，先不燒香、香爐忽有焰"
            ]
        }
    },
    "T0974F": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍并結印，為眾生稱名者，并散散印一遍，得一切魔王、鬼神、毘那夜迦、諸惡鬼王、龍等敬愛守護，一切所須悉皆自至。顏色姣美，福"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量三摩地解脫智慧故，速集廣大福德資糧故，超越一切魔羅、毘那夜迦眾，速疾得世出世間勝願滿足故，說如來大悲。「愍念最上乘種"
            ]
        }
    },
    "T1005A": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡者、瘂者癩者、貧窮下劣；不定業者、魔網縛者、墮邪見者、毘那夜迦觸者、惡星淩逼者、七曜害者，彼等諸人聞此陀羅尼，決定當證",
                "。四大天王持明仙等亦復如是。一切魔宮，熾然焰起。一切障者毘那夜迦，皆大驚怖，馳走十方，大聲號哭。爾時，世尊從眉間毫相放大",
                "切魔宮，熾然火起，一切魔眾，愁憂萎悴，皆大驚怖。一切障者毘那夜迦驚懼，身皆流汗，惡氣臭穢，十方馳走。所有諸天，於佛教中生",
                "取佉陀羅木作橛，釘龍池邊，即得霜雹不下，惡風即止。若欲縛毘那夜迦，取白芥子加持一百八遍，安毘那夜迦頭上，便不能作其障礙。",
                "以乳洗毘那夜迦，即得解脫。所作事業皆得成就。其持誦者，常須清潔，著鮮淨衣。此是根本陀羅尼法。」大寶廣博樓閣善住祕密陀羅尼"
            ],
            "juans/002.xhtml": [
                "加持香水，和白芥子一百八遍，散於十方，即成結十方界。「辟毘那夜迦真言曰：「『唵摩抳鉢囉(二合)婆嚩底賀囉賀囉吽吽泮吒(半",
                "遍一燒，滿一百八遍，能令一切真言法速得成就，除遣一切障者毘那夜迦。一切罪、一切煩惱、一切冤家、惡友，皆得摧伏禁止，令其迷"
            ],
            "juans/003.xhtml": [
                "及誦真言，又同結一切如來部族印。一切夜叉、羅剎、部多、諸毘那夜迦等，皆悉被燒，如一火聚。是諸障者，面皆踣地，皆順三昧耶，",
                "悉皆侍衛，一切鬼神并一切夜叉羅剎，悉皆不敢侵倰。一切障礙毘那夜迦不敢惱害，馳散十方。一切皆起慈心，由見此印故，無有疑也。",
                "，獲得授記。一切鬼、神、夜叉、羅剎及龍，皆生恐怖。及諸障毘那夜迦踣面於地，如火聚焚燒。及諸餘類難調伏者，摧壞無疑。此印難",
                "成金剛座樓閣，一切難調伏者不能沮壞。一切處得無畏，及障者毘那夜迦，一切諸魔類，由結此印皆得超勝，彼皆一切馳散。及夜叉、羅",
                "羅灌頂，以大寶廣博樓閣祕密成灌頂。一切不友、冤敵、作障者毘那夜迦、惡藥叉、羅剎、部多、鬼、神，不能見彼持明者。其持誦者身",
                "方，一切如來常加持。由轉法輪，於諸眾皆得超勝一切障、作障毘那夜迦。持明者若持此印，心得寂靜，離諸障難，是人等同如來出興於",
                "纔結印誦真言故，即能降伏諸魔并諸營從得勝，及降伏一切作障毘那夜迦，及不現形者，一切夜叉、羅剎。於諸冤敵通達無礙，及諸不友",
                "，一切天宮悉皆震動，一切夜叉、羅剎王，及難調諸龍、鬼神、毘那夜迦及諸作障者，悉踣面在地號哭，四方馳走。金剛手皆大歡喜，受"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "itamaṇirucirāśya□hūṃhūṃphaṭ碎毘那夜迦：oṃmaṇiprabhāvatiharaharahūṃ"
            ]
        }
    },
    "T1006": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "者、癩者、癰者、貧窮下劣、不定業者、魔網縛者、墮邪見者、毘那夜迦觸者、惡星害者、七耀害者，彼等諸人聞此陀羅尼名，決定證得",
                "王天、明仙天等，亦復如是。一切魔宮忽然光明，皆大怖懼，諸毘那夜迦恐慴馳走，越出界外求哀恃怙。爾時，世尊於兩肩間現大白毫，",
                "蔔華，而供養佛。一切魔宮熾然火起，一切魔眾皆悉驚怖，一切毘那夜迦身皆流汗臭穢奔走十方，所有淨信天、龍、藥叉、乾闥婆、阿素",
                "欲止惡風雹雨，取佉陀羅木作橛，釘龍池邊，即得雹止。若欲縛毘那夜迦，取白芥子呪百八遍，安毘那夜迦頭上，便不能作其障礙。以乳",
                "洗毘那夜迦，即得解脫，所作諸業皆得成就。其持呪者，常須清潔著鮮淨衣。此是根本呪法。」◎廣大寶樓閣善住祕密陀羅尼經卷上"
            ],
            "juans/002.xhtml": [
                "底吽吽泮吒「誦此呪呪香水和白芥子百八遍，散灑十方。」「辟毘那夜迦呪曰：「唵摩尼鉢囉婆嚩儞賀囉賀囉吽泮莎訶「誦此呪呪灰水二"
            ],
            "juans/003.xhtml": [
                "方諸佛壇印一等。若為十方所有一切作障礙者，若惡魔、惡龍、毘那夜迦等，如被呪師脚踏無異。其諸魔等，如被火燒。十方一切諸族種",
                "斜顧，誦呪結印。作是法已，即能降伏一切魔軍而得強勝，摧諸毘那夜迦、毘那夜迦女。能隱其形，一切有情及諸藥叉、羅剎等不能得見",
                "已，所有諸天皆悉戰懼，宮殿震動。藥叉、羅剎及鬼神、毒龍、毘那夜迦等，皆悉伏面於地，口稱救護，歿滅消散。執金剛菩薩常為喜悅",
                "「此結十方界呪，以香水和白芥子，呪八百遍散灑十方。」「縛毘那夜迦呪曰：「『唵(一)摩尼鉢囉(光義)婆皤儞(二)賀羅賀羅吽",
                ")]莎婆訶』「其呪用灰水誦呪二十一遍，散於十方，則令一切毘那夜迦悉皆被縛，無能作難。」「結護身呪曰：「『唵跋質囉摩儞(一",
                "斜顧，誦呪作印。作是法已，即能降伏一切魔軍而得強勝，摧諸毘那夜迦，能隱其形，一切有情及諸藥叉、羅剎等不能得見，一切怨敵不",
                "天所有諸天皆悉戰懼，宮殿震動。藥叉、羅剎及鬼、神、毒龍、毘那夜迦等，皆悉伏面於地，口稱『救護』，沒滅消散。執金剛神常為喜"
            ]
        }
    },
    "T1007": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "和香水，呪一百八遍，散泮十方，即成結界。」「復次，縛一切毘那夜迦呪九：「『嗚唵(二合)末尼婆囉婆囉婆(去)儞訶囉訶囉虎[",
                "作障難者毘那藥迦，取灰和水呪二十一遍，散泮十方，則令一切毘那夜迦悉皆被縛，無有能為障難者也。」「復次，結護身呪十：「『嗚"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「獻座陀羅尼：「唵素那哩惹曳娑嚩(二合引)訶(引)」「縛毘那夜迦陀羅尼：「唵素哩惹曳娑嚩(二合引)訶(引)」「迎請一切如"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上供養。種種飲食盛滿一器，及水一瓶置壇中心。於壇近邊畫作毘那夜迦像，頂上安燈。將彼病人在於壇西，面向此壇，盛一器食對病人"
            ]
        }
    },
    "T1033": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "天、龍、藥叉、緊那羅等咸皆讚歎如來及觀自在菩薩。諸魔障者毘那夜迦等戰掉號哭。諸天同音以伽他讚揚曰：「善哉善哉大悲身，善哉",
                "中。「又結甘露軍吒利契，兼誦真言。即以兩手掬水，又誦辟除毘那夜迦真言，散灑十方。真言曰：「唵吽荷囊度囊麼他尾特縫(二合)"
            ]
        }
    },
    "T1056": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大慈金剛甲冑莊嚴身心，求世出世間悉地速疾成就，內外諸障、毘那夜迦不能侵嬈。由誦真言金剛拍掌故，一切聖眾悉皆歡喜。次於下方"
            ],
            "juans/002.xhtml": [
                "(二合)賀」由結此印誦真言七遍，蓮華部母聖者加持故，諸魔毘那夜迦不得其便。從初作先行時乃至求成就時，念誦遍數奉獻此尊掌持"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "切三寶正法諸支善相。如此之人，常與一切天魔鬼神及諸外道、毘那夜迦，同一界攝、同一業住，永無依護、聖不救脫，恒為一切諸佛菩",
                "突印、羂索印、棒印、槌印、傘蓋印、如意珠印、閻羅王棒印、毘那夜迦棒印、槊印、輪印及種種手印。是諸印上皆繞遍畫火焰。又當南"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "東邊，安把弓夜迦。把劍夜迦主，在於多聞東。已上二六天，及毘那夜迦，形像及印明，如余部法說。既說尊色位，今說地色等。內院地"
            ]
        }
    },
    "T1066": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)賀」由結此印及誦真言加持故，即成被金剛甲冑，所有毘那夜迦及諸魔作障礙者退散馳走，悉見行者光明被身威德自在。若居山",
                "，竪開二大指即成。以印左轉三匝，心想辟除諸作障者魔鬼神、毘那夜迦退散馳走。以印右旋三匝及揮上下，即成堅固大界。真言曰：「"
            ]
        }
    },
    "T1069": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「復次以眾香和水浴觀自在菩薩。又加持浴觀自在水一百八遍浴毘那夜迦像，一切障難皆悉殄滅。」十一面觀自在菩薩心密言念誦儀軌經"
            ],
            "juans/002.xhtml": [
                "他(二合)娑馱儞娑嚩(二合)訶(引)」「以此印護身，辟除毘那夜迦，及香花飲食等除穢令光顯。次結甘露軍荼利印，密言相應，澡"
            ]
        }
    },
    "T1072A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "主嚕(四)伽跢藥叉(五)摩訶婆囉(六)薩嚩毘底娜(二合)毘那夜迦(七)皤陀匝謨枳底(二合)(八)沒跢野吽發吒(九)」「纔",
                "有情無能侵害。上於虛空界乃至下風輪際，所有空行、地居、下毘那夜迦等類皆起慈心，不能為障礙修真言行菩薩。「次應結金剛輪菩薩",
                "被大慈金剛甲冑莊嚴身心，求世出世間悉地速疾成就，內外諸障毘那夜迦不能侵嬈。由誦真言金剛拍掌故，一切聖眾皆歡喜。「次應身前",
                "此印及誦真言作意加持故，一切諸佛尚不違越，何況諸餘難調者毘那夜迦及毒蟲利牙爪者而能侵凌？瑜伽者又應於須彌山頂觀大寶殿。其"
            ],
            "juans/002.xhtml": [
                "謀者都(二合)娑嚩(二合)賀」「由結此印誦真言三遍故，諸毘那夜迦不得其便。若有惡人無辜作留難者，想彼惡人在行者足下，誦真",
                "者見此印退散馳走，上於虛空界乃至下風輪際，所有空行地居下毘那夜迦等類無能侵害，皆起慈心不能為障礙。修真言行菩薩離諸障難、",
                "，焰出取安悉香作百八丸，一丸一呪一投火中燒之，乃至香盡，毘那夜迦即自被縛。又法若有惡人怨家於善人起惡意相危害者，應當鑄作",
                "。又法當乞食，喫大麥乳麋，作念誦滿七落叉遍。一落叉遍時，毘那夜迦即得被縛。二落叉遍，呪法成就。三落叉遍，即得安善那摩那熾"
            ]
        }
    },
    "T1073": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦二七遍)已上二印，可在解禁刀印之次。若作此法，先當縛禁毘那夜迦。當對賀耶揭哩婆像前，取後木長八指截，燒火焰出，取安悉香",
                "作八百丸，一丸一呪一投火中，乃至香盡，毘那夜迦即自被縛。呪曰：歸命跢姪他(一)主嚕主嚕(二)毘主嚕主嚕(三)伽跢耶莎(四"
            ]
        }
    },
    "T1076": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，竪二中指頭相合即成。遶身左旋三匝，作是思惟：「所有障者毘那夜迦諸惡鬼神遠走而去，所來聖眾不越本三麼耶大悲而住，願垂加護",
                "近遠即成金剛堅固之城。諸佛菩薩尚不違越，何況諸餘難調伏者毘那夜迦及毒蟲利牙爪者，不能輔近。真言曰：「唵准儞儜鉢囉(二合)"
            ]
        }
    },
    "T1080": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "樓羅宮、緊那羅宮、摩呼羅伽宮皆大震動。種種諸惡大力鬼神、毘那夜迦、作障礙者皆大戰悚。諸魔宮殿普大火起，是中魔王及魔眷屬生",
                "病、種種災厄魍魎鬼神，由經誦念皆得除滅。一切藥叉、囉剎、毘那夜迦、惡神鬼等悉不能害。刀兵水火、惡風雷雹、王難賊難、怨讐等",
                "遍，印頂上、髆上、心上、喉上。護身竟，以印繞衣，能令一切毘那夜迦遠不為障超諸障礙，亦用此印持護一切供養物等而供獻之。」治",
                "，乃至八萬四千神鬼種種病惱悉得除愈。第四度塗者，一切作障毘那夜迦、諸魔鬼神皆怖遠離。第五度塗者，一切怨難兵陣鬪諍皆得勝利",
                "摩法，饒益有情，成就一切最勝之法，破諸蓋障止諸怨敵，一切毘那夜迦不相障惱，一切人民見皆歡喜。於清淨處方量三肘淨治塗地，當"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿飲食不銷，從頭至足但是疾苦，無不痊除。若有藥叉、羅剎、毘那夜迦、惡魔鬼神，諸行惡者皆不得便。亦無刀杖兵箭、水火惡毒、惡"
            ]
        }
    },
    "T1082": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭足等痛，悉得除差。但是身中有病皆悉治之。若夜叉、羅剎、毘那夜迦、惡魔鬼神悉不能害。亦不畏刀兵水火、惡風雨雹，怨家劫盜、",
                "能成一切事，能破一切煩惱罪障惡業。若有怨敵皆悉降伏，微建毘那夜迦瞋心即自歇息不復為害，眾人咸生愛敬。穿地作爐，辟方一肘，"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)訶」由結此印及誦真言加持故，即成被金剛甲冑，所有毘那夜迦及諸天魔作障礙者退散馳走，悉見行者光明被身威德自在。若居",
                "小即成金剛堅固之城。諸佛菩薩尚不違越，何況諸餘難調伏者、毘那夜迦及毒蟲利牙爪者不輔近。真言曰：「唵薩囉薩囉嚩日囉(二合引"
            ]
        }
    },
    "T1092": {
        "total": 85,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 2,
            "juans/019.xhtml": 9,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 5,
            "juans/022.xhtml": 5,
            "juans/023.xhtml": 7,
            "juans/024.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/026.xhtml": 8,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "芥子水，散灑壇地，其地變成金剛城界，七踰膳那無令一切諸惡毘那夜迦、藥叉、羅剎、精魅鬼神、邪惡人民來相嬈惱。」「神變真言：",
                "處，皆加持白芥子水，即便灑散，悉成清淨結界之處，則令一切毘那夜迦不得其便。」「金剛橛真言：「唵(一)鉢頭(二合)摩暮伽(",
                "子水，遶壇灑散結為大界，當令一切諸惡天、龍、藥叉、羅剎、毘那夜迦、怨讐等難不相侵近而作障惱。」「治牛五淨真言：「唵(一)",
                "法之處，一切悉以塗潔灑之，皆得清淨。不令一切藥叉、羅剎、毘那夜迦、惡鬼神等，於諸食時、作供養時誦念、時結界時、坐禪時、經",
                "眾，立至壇中皆擁護。又重怒聲稱㧊字，聲聲而滿於七聲，眾惡毘那夜迦等，鬼神精魅怖馳散。長含此香讀誦者，一切善相自然現，垢障",
                "滌垢穢。清淨如法而誦念，行住坐臥無悚怖，一切諸惡天龍神，毘那夜迦怨酬輩，自然消息喜無障。常以此藥和湯浴，當知是人速成驗，",
                "真密言，亦用祕密心真言，加持點額行作法，即令一切惡鬼神，毘那夜迦之等類，皆悉畏伏而怖走。譬夜火聚禽獸見，而皆畏懼便馳散，"
            ],
            "juans/003.xhtml": [
                "其身堅固猶若金剛須彌山王，復等被服金剛甲冑無他傷害，一切毘那夜迦皆怖馳走莫能嬈害。」「自在印：「准第七印，改二頭指令押中"
            ],
            "juans/004.xhtml": [
                "摧一切惡天龍神，一切惡人惡心迴伏，亦能摧壞須彌山王，諸惡毘那夜迦一切眷屬皆自允伏，一切諸天、沙門、婆羅門、毘舍、首陀歡喜",
                "德無量、導化四洲，隨所至處一切有情莫不敬伏而得尊仰，一切毘那夜迦、藥叉、羅剎、惡神鬼等便自臣伏發歡喜心，或則滅壞或復馳走"
            ],
            "juans/005.xhtml": [
                "修治者於法生疑則無成現。若欲調伏一切天、龍、藥叉、羅剎、毘那夜迦者，誦母陀羅尼真言七遍，誦奮怒王真言七遍，呼召一切天、龍",
                "、藥叉、羅剎、毘那夜迦，右手旋索，則便皆至，任為役使。若欲世人相敬念者，誦持真言，旋索作法，即當遂願。又法誦奮怒王真言七",
                "給敬護。所欲天諸甘露美食，得其善眼阿修羅王即便供給。一切毘那夜迦惡心息滅，皆自順伏。又取藥精髮合為繩，當便加持二三七遍變",
                "即得隱入大地地下。取舌執持，即得折伏地下一切藥叉、羅剎、毘那夜迦。持真言者左手持索右手執輪，努目看地，迅誦奮怒王真言，加"
            ],
            "juans/006.xhtml": [
                "若大怒聲誦奮怒王真言七遍，當於頂上輪旋劍索，則令一切極惡毘那夜迦、藥叉、羅剎、鬼神一時面門沸血流出，或自首破。若軍陣中大"
            ],
            "juans/007.xhtml": [
                "功德善根，能滅過現一切罪障，能破一切設覩嚕等，能除一切惡毘那夜迦，能止一切惡訥瑟吒，能滅一切不吉祥相，能禳十六大地獄苦，",
                "上二手掌上，便證不空光焰藥神通三昧耶，壽增千歲，不為一切毘那夜迦、欲界魔王而作障礙，一切人民恭敬供養。若入軍陣，則當得勝",
                "金剛無惱壞身。一切如來常樂觀察，一切天、龍、藥叉、羅剎、毘那夜迦降伏恭敬，成就世間悉地之法，任為使祐。」不空羂索神變真言"
            ],
            "juans/008.xhtml": [
                "莖、拘物頭花、白芥子、酥、護摩一百八遍、不為一切姤裔魔障毘那夜迦而相嬈惱。若白月八日加持白栴檀香、畢履陽愚花子、稻穀花、"
            ],
            "juans/009.xhtml": [
                "山林，皆擇勝地，以奮怒王真言加持白芥子散於十方，勅遣是中毘那夜迦諸惡鬼神盡皆出去，結為方界，一切天神集會擁護。其壇方量三",
                "如意寶珠、一手托右頰、一手把蓮花、一手按地，結加趺坐。次毘那夜迦金剛，左手持金剛鉞斧、右手執羂索，半加趺坐。次一髻羅剎使",
                "，一執鉞斧、一執金剛杖、一執三叉戟，半加趺坐。當斧手下，毘那夜迦曲躬怖立。次青頸觀世音菩薩，左手執蓮花、右手揚掌，結加趺",
                "加持一撥惡風雹雨，遣令空野大山間下，一百八遍則得除散。若毘那夜迦相嬈惱者，當以胡油麻末和水，加持供養毘那夜迦，則得歡喜不"
            ],
            "juans/010.xhtml": [
                "(十四)」「是真言法加持淨灰，於作法處散治結界，則當不為毘那夜迦諸惡鬼神而相嬈亂。」「清潔真言：「娜謨囉怛(二合)娜怛("
            ],
            "juans/011.xhtml": [
                "王，并諸仙類苦行仙眾，亦皆戰慄毛竪不安。一切藥叉、羅剎、毘那夜迦惡鬼神等，所居宮殿皆大火起，是中一切藥叉、羅剎、毘那夜迦",
                "法不應食諸佛菩薩、金剛天神、法僧國王、一切官僚人民、鬼神毘那夜迦殘食穢食，酒肉葷辛皆不應食。亦不應往一切田獵捕魚凶戲、外"
            ],
            "juans/012.xhtml": [
                "，及止一切惡風瀑雨雷電霹靂。誦持奮怒王真言燒焯香王，一切毘那夜迦諸惡鬼神慞惶馳走百踰膳那。若燒香王，誦最勝明王真言，稱摩",
                "若點眼者，眼得明鎣，人所相見歡喜問訊。若塗佩身誦念之者，毘那夜迦諸惡神鬼慞惶馳走不相障礙，得大威力如那羅延，三十三天及諸",
                "，左手執槊、右手把獨股金剛杵，半加趺坐。東北面葉上，白象毘那夜迦、一髻羅剎女使者，半加趺坐。是四天王，種種衣甲天衣莊飾。",
                "藥置於庫藏中者，財寶穀帛而無散耗。若有有情短命薄福，被諸毘那夜迦一切鬼神作病惱者，香湯和藥數數浴身，一切病障宿積罪垢一時"
            ],
            "juans/013.xhtml": [
                "諸仙，歡喜合掌種種讚歎。空居一切惡天、龍神、藥叉、羅剎、毘那夜迦，皆悉墮落為火所燒，慞惶馳走發大叫聲。一切菩薩摩訶薩，俱",
                "紫橿木燃火，白芥子、安悉香、黑芥子、鹽、蔓菁油護摩，一切毘那夜迦并及種族一時馳走不能為障。若苦楝木燃火，毒藥、黑芥子、七"
            ],
            "juans/014.xhtml": [
                "切藥叉、羅剎、餓鬼、毘舍遮鬼、宮盤茶鬼、陽顛鬼、種種障礙毘那夜迦諸惡鬼神三昧耶。世尊！此陀羅尼廣具如是無量無邊大功德聚，"
            ],
            "juans/015.xhtml": [
                "蘖嚕拏、緊那羅、摩呼羅伽集會壇印三昧耶，復是摧伏一切天魔毘那夜迦壇印三昧耶，復是一切苾芻苾芻尼、國王王子、后妃婇女、大臣",
                "言者！汝今已得一切如來祕密出世解脫護摩壇三昧耶，降伏一切毘那夜迦諸魔鬼神。』此護摩三昧耶，亦能進趣菩提道場轉法輪會。觀世"
            ],
            "juans/016.xhtml": [
                "禮聖者遠離三毒，觀淨身心往精室中，則得解除一切垢障，一切毘那夜迦、藥叉、羅剎諸惡鬼神而不嬈亂，復得作業眠夢安隱，諸佛菩薩",
                "空王神變海雲加持歡喜團、麨蘆菔、三白食、香花、香水，獻祀毘那夜迦，令生歡喜不作障閡。」出世解脫壇印品第二十八「世尊！是出"
            ],
            "juans/017.xhtml": [
                "心神通自在曼拏羅三昧耶，能廣利益一切有情，除諸罪障，逐諸毘那夜迦，一切魔怨眾惡鬼神皆自馳散，一切毒藥毒蟲、虎狼惡獸、種種",
                "山、金山、鐵山盡皆震動，大海涌沸，一切龍宮皆大火起，諸惡毘那夜迦皆被止縛，一切鬼神四散馳走，一切大奮怒王恒皆擁護，大梵天"
            ],
            "juans/019.xhtml": [
                "怨賊，成就不空變像壇印三昧耶，能請一切天龍八部，能摧一切毘那夜迦，能令一切人民歡喜，得大精進常見一切諸佛菩薩摩訶薩故，執",
                "白芥子、鹽、酥酪，以種族奮怒王真言護摩之者，則得除滅一切毘那夜迦、鬼神怨難、盜賊干戈。復加持蓮華葉、稻穀華、白旃檀香、酥",
                "大界。復加持烏麻、白芥子、酥、黑芥子油護摩之者，一切諸惡毘那夜迦、眾魔鬼神皆被固縛。復加持大麻子、鹽、蔓菁油護摩之者，一",
                "養之。大酢蘆菔麥麨歡喜團果子共盛八分，壇東門北外，召一切毘那夜迦供養。生菜餅飯牛酪麥麨羹菜共盛兩分，一分壇北門外召一切藥",
                "福命增長身無橫夭，不為一切怨難符書、藥叉羅剎、惡龍鬼神、毘那夜迦作諸障惱，速得陀羅尼真言壇印三昧耶相應成就，為諸天人之所",
                "作是內外召請供養一切諸佛菩薩金剛、諸天龍神、藥叉、羅剎、毘那夜迦鬼神已，又復自護護他召請結界，作法行道禮拜誦念，散華結印",
                "天眾、三十三天帝釋天眾皆觀擁護加被精進威德色力，令諸魔眾毘那夜迦、藥叉、羅剎、一切鬼神戰怖馳散。」「蓮華頂印：「二手合掌",
                "迦羅神領其眷屬一時現身，敬護與願任為役使。若加持香王燒熏毘那夜迦像一百八遍，一切毘那夜迦皆被拘縛不相嬈惱。若加持香王燒熏"
            ],
            "juans/020.xhtml": [
                "天、那羅延天、摩醯首羅天、一切諸天，摧伏一切藥叉、羅剎、毘那夜迦，諸魔鬼神身皆痛裂怖走十方，摧諸怨敵除諸災難。若有苾芻、"
            ],
            "juans/021.xhtml": [
                "夢、種種疫疾皆令除滅。藥住方處一踰膳那成大界護，所有諸魔毘那夜迦、種種鬼神悉皆馳散，觀世音菩薩加被進給不空悉地。佩是藥者",
                "生愛樂世界，常得覩見不動如來，福如須彌智慧如海，諸惡障礙毘那夜迦懼不親近，世間人民致敬愛樂，一切諸天四天王眾樂為擁護。寢",
                "過現一切宿障重罪、災疫怨敵盡皆除滅，降伏一切藥叉、羅剎、毘那夜迦、諸惡鬼神殃嬈人者，皆使除散或伏歡喜合掌恭敬，國土人民悉",
                "苾芻尼、族姓男、族姓女皆名大賊旃茶羅種。此輩有情常為一切毘那夜迦諸魔鬼神之所攝受，於諸真言一切妙法而皆退失，一切善根並已",
                "捨一切毘盧遮那如來種族祕密大壇印三昧耶，暉知此輩恒為諸魔毘那夜迦、藥叉、羅剎、一切鬼神、種種業障之所攝受。世尊！如此有情"
            ],
            "juans/022.xhtml": [
                "大龍王種族悉皆惶懼，一切諸天、曼拏羅神皆大歡喜，一切眾惡毘那夜迦、藥叉、羅剎、種種鬼神為火燒惱，一切魔眾惡心俱息，一切地",
                "光焰。東門可畏眼金剛，一手把杵、一手揚掌，半加趺坐。南門毘那夜迦頭金剛，身有四臂，一手執杵、一手持鉞斧、一手執羂索、一手",
                "垢障。若有人能每日如法結此印者，則得摧壞一切藥叉、羅剎、毘那夜迦、諸惡鬼神，皆為火燒，身心惶怖悶亂于地。四散馳走當遠此界",
                "指胛上，兩相鉤握為拳。此印三昧結界護身力如金剛，不為一切毘那夜迦之所損害。」「不空拳印：「二手大拇指各捻無名指根文側上，",
                "期剋勢。此印三昧摧伏一切諸惡龍神、藥叉、羅剎、阿素落王、毘那夜迦、一切神鬼作障礙者，皆當散壞。亦能摧滅十惡五逆一切重罪，"
            ],
            "juans/023.xhtml": [
                "頭指大拇指向掌緊屈如鉤。此印三昧摧伏一切諸惡藥叉、羅剎、毘那夜迦，悉皆怖走無敢敵者。如是四印助會成就不空王壇印三昧耶，一",
                "上，合掌相著，餘指准前。此印三昧於茲不空王壇會，摧伏一切毘那夜迦作障礙者，能助悉地。」「可畏眼神印：「准羅剎印，改開其掌",
                "入掌相叉作拳，二頭指直竪合頭。此印三昧結十方界，禁約一切毘那夜迦。」「大奮怒王請召印：「准結界印，改二中指竪頭相拄，二頭",
                "，即現大奮怒王觀世音種種大神變三昧耶相。」「大奮怒王摧伏毘那夜迦印：「二手各以四指握大拇指上節頭作拳，二拳面急相合著。此",
                "印三昧摧伏一切毘那夜迦不相惱害。」「大奮怒王伏諸神鬼印：「准伏毘那夜迦印，拳面相著，改二大拇指並伸押二頭指中節側上。此印",
                "大海涌沸，一切天、龍、藥叉、羅剎、諸惡神鬼盡皆怖走，一切毘那夜迦潛沒於地，一切罪障盡皆消除，一切菩提理趣勝藏執金剛性自然"
            ],
            "juans/024.xhtml": [
                "敬供養十方一切不空如來種族陀羅尼真言曼拏羅印三昧耶，一切毘那夜迦、諸天魔眾皆自敬伏，過現所造阿毘地獄一切重罪盡皆消滅，身"
            ],
            "juans/025.xhtml": [
                "捨真言加持白芥子，散方結界，一切諸惡天龍八部、諸魔鬼神、毘那夜迦怖散馳走，一切諸善天龍八部、護佛法者皆悉湊會四方擁護。一"
            ],
            "juans/026.xhtml": [
                "那囉、摩呼羅伽、人非人等，而皆遵伏敬護斯法；能摧一切諸惡毘那夜迦、欲界魔王一切眷屬，誓伏佐護；能摧一切怨邪惡人，治罰禁繫",
                "剎、乾闥婆、阿素洛、蘗嚕荼、緊那羅、摩呼羅伽、毘舍遮鬼、毘那夜迦、蘖囉訶鬼，俱時熱惱悶絕躄地。一切大力藥叉羅剎、諸天神鬼",
                "常擁護頂戴恭敬擔負是人。若求眾願諸大悉地，我為滿足。一切毘那夜迦、諸惡鬼神作障難者，我皆遮止不令嬈惱。復為此人夢覺現身而",
                "未曾有大可畏明王央俱捨真言，成就一切修治善者，摧伏一切惡毘那夜迦，摧滅一切十惡五逆蓋障山壞。如是真言當今之世，若諸垢重薄",
                "賊災橫、種種疫病、諸惡蟲獸、邪夢魍魎、饑饉惱障。一切眾惡毘那夜迦大力鬼神噉人精氣，悉皆除散，恒令國土一切豐稔。若有苾芻、",
                "三踰[跳-兆+善]那亦成結界，不為一切諸惡天龍八部鬼神、毘那夜迦、人非人等作諸障惱。假令一切毘那夜迦盡起種種神通大力欲壞",
                "叉、羅剎、乾闥婆、阿素洛、蘖魯荼、緊那羅、摩呼羅伽、一切毘那夜迦，悉皆怖畏，諸惡神鬼身膚碎裂。一切蟲毒蛇毒龍毒，以香塗熏"
            ],
            "juans/027.xhtml": [
                "藥，一切虎狼毒蛇盜賊不相劫害。壇念誦處散藥四方，不為一切毘那夜迦作諸嬈亂。又便含藥散藥水中，當與人飲令縛即縛，若解散者努"
            ],
            "juans/028.xhtml": [
                "耶。受持讀誦是清淨蓮華明王央俱捨真言者，一切藥叉、羅剎、毘那夜迦作障難者盡皆馳散，一切諍論、災怪疫疾、憎謗諛諂、十惡五逆"
            ],
            "juans/029.xhtml": [
                "氣香潔如欝鉢羅華香，得諸願滿，命不中夭無諸惱疾，摧伏一切毘那夜迦，藥叉、羅剎信向護持。觀世音菩薩摩訶薩明王觀察擁護，得作",
                "印三昧耶，召集一切天龍八部種種神鬼，摧伏一切藥叉、羅剎、毘那夜迦，除諸有情種種怖懼，得大解脫為歸依處。持此真言者，不齋與"
            ],
            "juans/030.xhtml": [
                "來種族一切壇印三昧耶；能摧一切諸惡藥叉、羅剎、阿修羅王、毘那夜迦、欲界魔王悉皆惶怖四散馳走；能溥振動十方大地；能雨諸天一",
                "奮怒印、大摩尼種族奮怒印，摧壞一切藥叉、羅剎、阿修羅王、毘那夜迦、焰摩王等，及諸神鬼四散馳走。此印於諸印中最為上首，能壞",
                "，淨治諸物而作供養，得一切法吉祥成就，不為一切魔族神鬼、毘那夜迦侵逐壞法。」「明王真言「唵(同上呼)(一)㫊暮伽(上)嚩"
            ]
        }
    },
    "T1096": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "[口*禮](二合)多、毘舍闍、鳩槃茶、囉剎娑、七耀諸宿、毘那夜迦、苾近那等之所供養，禮拜讚歎皆稱吉祥，常為釋梵護世四王、",
                "一百八遍。誦此呪時，一日一夜或三日三夜斷食誦之。所有障礙毘那夜迦悉皆恐怖，不作障礙。其持呪者必須心定，不應驚恐，默然誦呪",
                "殊勝之力，呪仙藏中所說之壇大印加持。受此法者，降伏止息惡毘那夜迦，能治罰呪，令其調伏方便增長。菩薩神變寂靜安隱善好守護，"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "誦聖觀自在菩薩不空羂索心神呪王。若一日二日誦此呪時，若有毘那夜迦鬼來故相驚怖而作障礙，其持呪人應起勇猛勿生恐懼，如常誦呪"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "持白芥子水散灑壇地，其地變成金剛界城，七喻繕那外一切諸惡毘那夜迦、藥叉、羅剎、精魅鬼神、邪惡人民來相嬈者退散馳走，目不敢",
                "，皆須加持白芥子若水即便灑散，悉成清淨結界之處，則令一切毘那夜迦不得其便。」「金剛橛真言曰：「唵(一)鉢[口*特]恾(引",
                "芥子及水，遶壇散灑成結大界，能令一切天、龍、藥叉、羅剎、毘那夜迦、怨讐等難不相侵繞而為障惱。」「次復說治牛五淨真言曰：「",
                "作法之處，一切悉以塗潔灑之皆得清淨，能令一切藥叉、羅剎、毘那夜迦惡鬼神等，於諸食時、作供養時、誦念時、結界時、坐禪時、經",
                "眾，立至壇中皆擁護。又重怒聲稱怖字，聲聲而滿於七聲，眾惡毘那夜迦等，鬼神魅精怖馳散。長含此香讀誦者，一切善相自然現，垢重",
                "滌垢穢。清淨如法而誦念，行住坐臥無悚怖，一切諸惡天龍神、毘那夜迦怨讐輩，自然消息喜無障。常以此藥和湯浴，當知是人速成驗，",
                "真密言，亦用祕密心真言，加持點額行作法，即令一切惡鬼神、毘那夜迦之等類，皆悉畏伏而怖走。譬夜火聚禽獸見，而皆畏懼便馳散，"
            ]
        }
    },
    "T1103a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀(二)薩婆提婆(去)那(三)莎(去)訶(四)」大結界辟毘那夜迦印呪第十二「先以右手無名指叉入左手無名指背上，左手大母指",
                "塗一枚丁，呪一遍擲著火中燒之，滿一千八遍。經三日作之，則毘那夜迦作障難鬼皆遠散去。「又法蛇脫皮和灰燒，亦得怨家遠去。「又"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "緊那羅、部多那、畢舍多、俱槃荼、羅剎娑、七耀、諸苾達那、毘那夜迦等之所供養吉祥讚歎禮拜，常為梵、護世、諸仙眾、成就陀羅尼"
            ]
        }
    },
    "T1110": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲護身結界法事。在此院內東西南北四維上下所有一切破壞正法毘那夜迦惡鬼神等，皆須出去結界之所七里之外。若護正法善神鬼等我佛",
                "得出。次作大結界。其結界法，執跋折羅右繞壇外急走三匝，辟毘那夜迦。種種結界，以印印地東西南北上下，誦真言作印，啟告辟除結",
                "二合引)訶(引)惹耶惹耶娑嚩(二合引)訶(引)薩婆尾近那毘那夜迦囉訖叉(二合)囉訖叉(二合)娑嚩(二合引)訶」「隨心真言",
                "若在城邑，寺舍淨處即得。欲作壇時，先作軍荼利結界護身，辟毘那夜迦障難。簡地訖，當作四肘壇，掘深一肘，除去瓦礫并諸草穢毛髮"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「唵(一)阿三忙懝儞莎嚩訶」作此結界者，六欲魔羅及一切毘那夜迦惶怖遁走無所容竄。次結觀音寶車印。即以二羽仰相叉轉以智禪"
            ]
        }
    },
    "T1145": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝受此人，一切罪障即皆銷滅，身心清淨福慧增長，一切諸魔及毘那夜迦皆不得便。復作前印掌承淨水，誦陀羅尼一遍，灑塗香等諸供養"
            ]
        }
    },
    "T1153": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天、九執曜天、方隅地天、辯才天女，名與眷屬俱。復有作障者毘那夜迦，并畢隷多、部多，一切皆是大威德者，各與眷屬俱。復有一切",
                "。復有捺多迦、那麼迦、嚕賀迦、大伽那鉢底、彌瞿羅迦如是等毘那夜迦王，與無量無邊毘那夜迦以為眷屬俱。復有六十遊行諸城堡王與"
            ],
            "juans/002.xhtml": [
                "勝魔境，成無上菩提，即轉一切如來法輪，如一切佛。一切障者毘那夜迦諸惡魔等悉皆摧壞，如來即轉法輪，超越生死大海得到彼岸。如"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")跋日囉(二合)半惹囉吽泮」「作此結界者，六欲魔羅及一切毘那夜迦，惶怖遁走無所容竄。」「次說瑜伽三昧耶陀羅尼印：「福智圓"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二印常須依清淨結用，以護其身得長命報，能除一切病，破一切毘那夜迦惡魔外道，及諸惡人不能作障。如法用印，一切呪神時時現身，"
            ]
        }
    },
    "T1200": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養。行者若每食之時心不忘者，我當晝夜常隨擁護，不令諸魔毘那夜迦作諸障難，令不隨意，速滿成就。』行者若夜分寢息時，即當先",
                "。「又法取牛黃加持七遍，點己額上，能令眾人所見皆生敬重，毘那夜迦不能損害，熾盛成就。又於己身上布明梵字，彼羅剎眾諸作障者"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "樂。「又法取牛黃加持七遍，點自身額上，能令眾人見者愛樂，毘那夜迦不能損害，熾焰成就故。「又法於己身上布明梵字，彼羅剎眾退"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前呪七遍，清水和於額上一點之，令一切人見者歡喜，降伏一切毘那夜迦。若蛇蝎等毒，以淨土作泥呪七遍，點瘡痛之處，應時即差。別"
            ]
        }
    },
    "T1204": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "降三世菩薩降伏天魔及三世貪瞋癡；或軍荼利菩薩調伏常隨魔謂毘那夜迦，及人魔或焰魔特迦，降伏龍魔及諸怨敵或金剛夜叉，調伏鬼魔",
                "及無智者。如是種種不可具說。不動明王恒隨行者，若天、若毘那夜迦、若龍、若鬼所作障礙，一時消滅。然諸佛菩薩若同住一三昧者，"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "善心有情無能侵害。上於虛空界乃至下風輪際，所有空行地居下毘那夜迦等類皆起慈心，不能為障礙修密言行菩薩。次應結金剛輪菩薩印",
                "由結印誦密言作意加持故，一切諸佛尚不違越，何況諸餘難調者毘那夜迦及毒蟲利牙爪者而能侵凌？瑜伽者又應於須彌山頂觀大寶殿，其"
            ]
        }
    },
    "T1212": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "在天、婆藪天、火天、水天、一切虐天、大自在天、那羅延天、毘那夜迦天等及諸呪神，一切呪術毒藥閞伎等，尾哩呵婆跛底所作藥術，",
                "也唬吽虎吽虎吽泮泮泮莎嚩訶」「此呪呪水七遍用洗面，辟一切毘那夜迦。」「軍荼利心呪：「那謨囉怛那怛囉夜也那謨跋折囉俱嚕(二",
                "莎嚩訶」「此呪呪水或呪灰或呪白芥子，呪滿七遍結界，辟一切毘那夜迦、藥叉、羅剎、顛狂鬼、比舍遮，及作一切障礙者不能惱亂。」",
                "養，行道七匝，禮拜誦法界呪。呪白芥子七遍，散四方上下，即毘那夜迦及諸藥叉不能為障，一切所作皆得上妙最勝成就。」軍荼利成就",
                "無住著外道、裸形外道、髑髏外道、白衣外道、拔髮外道、作障毘那夜迦、摩登伽野人、裸形野人，及道呪術、帝釋幻化法、仙人成就法",
                "著，指頭吒竪如火焰形。時時動指頭作此印，面作嗔色，一切障毘那夜迦即被火燒，歸依降伏，所使即得，不惱亂眾生。一切處用此印。",
                ")枳邏拏曼多羅儞訶那訶那莎嚩訶」「誦此呪，為辟一切障礙，毘那夜迦及諸天、龍、藥叉、囉剎鬼、比舍遮、佯顛鬼、厭蠱夜顛鬼、塞",
                "，諸佛加被，一切諸天之所恭敬，能淨除一切眾罪、能摧一切，毘那夜迦、藥叉、羅剎、比里多、毘舍遮、宮槃荼、布怛那、羯吒布怛那"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)賀」纔誦此真言，三千大千世界六種震動，所有天魔、毘那夜迦於世間作障者，所居宮殿皆大震動，恐怖不安，皆來雲集頂禮大"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")薩婆尾佉那(八)諾訶諾訶(九)薩婆拔折囉(二合)(十)毘那夜迦吽(十一)冐囉馱吒迦貳尾咀哆迦羅(十二)摩訶微訖哩(二合"
            ]
        }
    },
    "T1222a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以補沙鐵作金剛杵，量如《蘇婆呼經》說，念誦如前，則變身為毘那夜迦主仙，於諸魔眾而得自在。或以作輪，念誦如前，則為持輪仙，",
                "於諸明仙得為主宰。若作鉞斧，念誦如前，亦得變為毘那夜迦主仙。若作斧，念誦如前，則得變為鬼神主仙，於諸鬼神得為主宰。若作刀",
                "惹(子攞反)囉(二)吽(引)(三)phaṭ發吒」「次結縛毘那夜迦印。准前根本印，二頭指二中指屈入掌，二大指各押二中指，於",
                "其身，幻惑持誦者。起慈心觀，彼退散隱而不現。第三七日即見毘那夜迦及見羅剎極惡形容，即降伏為使者。若見餘成就，持誦人得悉地"
            ],
            "juans/002.xhtml": [
                "又法加持菖蒲二十一遍，口中含，共人論議皆即得勝。「又法若毘那夜迦來相逼惱作障難者，纔憶念真言，一切皆得消散。若常念誦不間"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或以補沙鐵作金剛杵，量如《蘇婆呼經》說，念誦如前，則變為毘那夜迦主仙，於諸魔眾而得自在。或以作輪，念誦如前，為持輪仙，於",
                "唵(引)(一)嚩日囉(二合)半惹囉吽癹吒(二)」「次結縛毘那夜迦印。准前根本印，二頭指二中指屈入掌，二大指各押二中指於掌"
            ],
            "juans/002.xhtml": [
                "歡喜。「又加持菖蒲二十一遍口中含，共人論議皆得勝。「又若毘那夜迦相逼惱作障難者，纔憶念真言，一切皆消散。若常念誦不間，注"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "處。以真言威力加持自身，即成被金剛甲冑。次結辟除諸障繫縛毘那夜迦印。二羽十度內相叉以，屈二惠入掌甲相背，各捻二念指面，急",
                "握拳。心想毘那夜迦，作障難者皆被五繫縛之。辟除真言曰：「唵度曩尾度曩怛羅(二合)娑野戍(引)灑野薩嚩尾曩(引)野迦(引)"
            ]
        }
    },
    "T1227": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聞者，一切事業皆悉成就。不有非時夭橫，但諸惡事皆不及身，毘那夜迦伺不得便，一切眾生之所愛敬，一切怨敵常皆遠離，一切密言皆",
                "尊有緣，如法灌頂。若登此壇，即同入一切曼荼羅訖，一切天魔毘那夜迦皆悉順伏，命終生阿拏迦嚩典宮(毘沙門天王宮)。「復次重說"
            ],
            "juans/002.xhtml": [
                "，置杵於草上，取黃牛酥一加持一澆杵上，滿一千八，諸鬼神及毘那夜迦并阿吒吒訶僧見，勿畏，結那拏印持明，彼皆退散。然執之加持",
                "按俱咤樹取其根，本尊右手舒五指以掌拓心，左手持杵，左足踏毘那夜迦，右足踏娜拏，令娜拏一頭押毘那夜迦。取按俱咤花和芥子油，",
                "候至午，佉馱羅木和芥子油中，進按俱咤火中一千八，滿七日，毘那夜迦死。若進乳於火中一千八，寂災。「若以蟻墳土作毘那夜迦形，",
                "血，進佉馱羅木火中，滿萬遍。夜半形作大聲，得其悉地。後作毘那夜迦法皆成就，不被惱亂。「復次於應肘量緤上畫大威力明王，左上",
                "掌髑髏、下手竪頭指擬勢，右上手持那拏、下手執杵。像前畫一毘那夜迦䠒跪合掌，左足下踏一毘那夜迦。立壇布像，以赤花飲食紫檀香",
                "進苦練火，當乃諸惡鬼神以種種形見，作吒訶吒訶聲，慎勿懼。毘那夜迦啟言：『有何事喚我？』勿與語，得毘那夜迦悉地，後無畏難。",
                "若被毘那夜迦作障難者，像前誦一千八，難止。若水立至項，結娜拏印誦一千八，彼眾退散。「若取五穀及新菓并名香置一瓶中，滿盛清",
                "水，以菴羅葉塞口。牛糞摩壇，置瓶於中，加持一百八遍。若毘那夜迦為病、或遭鬼魅、或年十六已下人諸鬼神所中者，浴差。婦人過月"
            ],
            "juans/003.xhtml": [
                "名花和清水置瓶中，加持一千八遍，浴之，增福、破魔、護身，毘那夜迦為障者，差。「若以紫檀香塗壇，加持童子，本尊降問事。若白",
                "稻穀華酥蜜酪和進火中一百八遍，復。「若進寒林灰於火中，稱毘那夜迦名一百八遍，夜迦死。「若截審銘枝進火中一百八遍，增福得財"
            ]
        }
    },
    "T1238": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以小指相叉，以指向上相叉，以頭指亦相叉，大指來去。」追毘那夜迦鬼神王呪印二十一「唵薄迦羅準荼阿地波多曳莎訶」「先竪八指",
                "生奔於孔穴，然後令金剛杵碎惡鬼神頭破如微塵，作諸呪皆怖。毘那夜迦作惱害，我已令金剛藏王收錄，亦不使之，不須怖毘那夜迦。餘"
            ]
        }
    },
    "T1239": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "沸、碎須彌山如微塵、移山住流，種種事業皆悉充滿。若有鬼神毘那夜迦與人作障難者、作衰害者，以此神呪擲彼鬼神在於虛空而不復下"
            ],
            "juans/002.xhtml": [
                "、一執叉、一執刀。次作摩訶迦羅，二手作二眼，執伏突，脚蹈毘那夜迦，悉須雄壯可畏。作七寶花蓋，蓋左右作大辯天、功德天乘雲。",
                "孔穴，然後令金剛杵碎惡鬼神頭破如微塵，作諸衰害諸鬼皆怖。毘那夜迦作其惱害，我令金剛藏王收錄，亦不使之，不須怖。毘那夜迦餘"
            ],
            "juans/003.xhtml": [
                ")胡嚧胡嚧(二)遮文荼(三)(徒皆反)莎訶(四)」「次結毘那夜迦鬼神王印。「先竪三指，二無名指相叉垂下向掌背，二大指直竪"
            ]
        }
    },
    "T1246": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心默誦呪一百八遍，一切外道所有法術皆悉破壞並不成就。若除毘那夜迦等一切鬼病者，燒安悉香，作大嗔心急急誦呪，把石榴子打病人"
            ]
        }
    },
    "T1251": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵支智(一)盧(二)娑婆賀(引)」「次念此真言印力，一切毘那夜迦等不祥人不近來。即是一切如來大智印。是三法即此法三部三昧",
                "我心法，此大陀羅尼偈調伏諸惡事。若誦此偈時，可念諸大惡物毘那夜迦、諸大惡鬼神王、眾外道、天地四方魔鬼眾、國內大小神等，皆",
                "指各立並，五所天上四方結界。即念是依印加持故，一切障難者毘那夜迦等惡鬼神悉皆走却不能害，行者人一切所求成就，即成多聞智惠"
            ],
            "juans/003.xhtml": [
                "無所畏，若阿須輪、鬼神、龍神無能害者。若行法時，必有一切毘那夜迦大小鬼神成障難，必用法乞無成障難。我成是中主，當法至彌勒",
                "即成就。若於持法人生一切事惡，三日內相刀杖害難。若欲成就毘那夜迦鬼神等，當可作此壇法。更人無便傳，若多傳即大惡障難失法利",
                "，具如上八牙相應法。若得，即同國王位，即說大將法，即此毘那夜迦得承加持也。」一切毘那夜迦十羅剎女一切鬼神成就品第六爾時毘那夜迦"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上為異。「又法取江水兩邊泥土以作一百鬼形像，其中鬼王名曰毘那夜迦。此鬼王頭者作象頭形，其餘諸鬼頭各各別作諸禽獸形，其身手"
            ]
        }
    },
    "T1266": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1266大聖天歡喜雙身毘那夜迦法一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑑正號大廣智大興善寺三藏",
                "拏婆折唎(二合)婆跛隷拏訶以上呪呪水七遍，當用洗浴。調和毘那夜迦法請一切天，作帝殊羅施印。以二小指無名指相叉於掌內，竪二",
                "莎訶誦七遍。但是誦呪人夢中驚怖，見諸畜生惡境界等，當知是毘那夜迦王瞋。夢中覺已，即慚愧乞莫瞋，明日自有飲食勞謝。以水摩地",
                "造此像不得違價，足數付之，若鑄若刻若畫並得。右此大聖大祕要法，人間希有，實勿傳之，宜誡慎也。大聖天歡喜雙身毘那夜迦法一卷"
            ]
        }
    },
    "T1267": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1267使呪法經南天竺三藏菩提留支奉詔譯爾時毘那夜迦於鷄羅山集諸大眾，梵天、自在天、釋提桓因等，及無量億數鬼神等，",
                "眾生，唯願印可，聽我所說。」諸天言：「善哉！如汝所說。」毘那夜迦得說，歡喜踊躍，即說毘那夜迦一字呪曰：「oṃgaḥgah",
                "向於世尊，俱發聲言：「我以自在神通故，號毘那羅曩伽，亦名毘那夜迦，亦名毘微那曩伽，亦曰摩訶毘那夜伽，如是四天下稱皆不同。",
                "呪曰：「namovinayakasyahastimu曩牟毘那夜迦(上音)寫阿悉知目khasyatadyathāaṭyan"
            ]
        }
    },
    "T1268": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1268大使呪法經南天竺國三藏沙門菩提流支譯爾時毘那夜迦於雞羅山集諸大眾，梵天、自在天、釋提桓因等，及無量億數鬼神",
                "生。唯願印可，聽我所說。」諸天言：「善哉善哉！如所說。」毘那夜迦得說，歡喜踊躍，即說毘那夜迦一字呪曰：「唵虐伽頡哩唵訶[",
                "是心呪)[合*牛](是甲呪)泮(是降伏呪)泮字稱三遍(是毘那夜迦眼)跋剎(是毘那夜迦坐)唵(為利益事)頡哩(急治罰故)訶",
                "者，取鳥麻末、取牛乳於像前一呪一燒，至滿七日即得。「又說毘那夜迦呪法功能。即說呪曰第一：「唵迷巨伽呼囉箇夜牟唎夜娑婆訶」",
                "法欲求聰明者，菖蒲呪一千八遍然後服之，用第五呪。「又說八毘那夜迦名字：一名曲鼻、二名一牙、三名象牙、四名黑頭、五名擔牡、",
                "字至心常憶念，即所作一切法皆有，一切罪除悉皆消滅。復說八毘那夜迦像作法。曲鼻像，取蟻子土濕作像形。一牙，取河邊土塗作，黑",
                "練木根土。魔王，取胡皂莢根土，烟色像白，紲上畫。右此名八毘那夜迦法，次第供養。又夜叉乾闥婆等，若欲有人成就此法，供養人夜",
                "方結界呪第三。阿阿闍闍囉囉化為人身。即問名疊疊毘毘使者，毘那夜迦隱誦之呪，各一茅草安四方為界。第四本身呪。「那牟毘那夜迦",
                "第二結界，使者阿闍囉阿闍囉化為人身即問名。「疊毘疊毘使者毘那夜迦隱誦之呪，各一茅草安四方為界第六：「唵標哆他耶健陀蔭都羊",
                "拏曳南無疊毘毘那夜迦唵置置俱娑婆訶」疊毘呪「若使者毘那夜迦，不得與人為害作障礙等事。若欲治瘧病，打四箇草枝長寸許，口誦呪",
                "法時，一把茅草為界也，然後誦大呪若遍，即誦使者呪七遍。調毘那夜迦法。但是誦呪人，夢中驚怖見諸畜生惡境界，當知毘那夜迦鬼鬼",
                "，向於世尊俱發聲言：「我以自在神通，故號毘那羅曩伽，亦名毘那夜迦，亦名毘微那曩伽，亦曰摩訶毘那夜伽，如是四天下稱皆不同。",
                "為召意。結印成已而說呪曰：「唵薄迦準荼阿波哆曳莎訶」爾時毘那夜迦說如是說已，復告世人：「若有持我陀羅尼者，當為說作壇畫像"
            ]
        }
    },
    "T1270": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1270大聖歡喜雙身大自在天毘那夜迦王歸依念誦供養法三藏沙門善無畏譯大聖自在天，是摩醯首羅大自在天王，烏摩女為婦，",
                "所生有三千子，其左千五百，毘那夜迦王為第一，行諸惡事，領十萬七千諸毘那夜迦類。右千五百，扇那夜迦持善天為第一，修一切善利",
                "八千諸福伎善持眾。此扇那夜迦王，則觀音之化身也。為調和彼毘那夜迦王惡行，同生一類，成兄弟夫婦，示現相抱同體之形。其本因緣"
            ]
        }
    },
    "T1273": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1273毘那夜迦誐那鉢底瑜伽悉地品祕要含光記古今諸師深祕之故不載經中，或出真言不顯其理，末代學者多被障礙。是故含光",
                "尚纔受此法祕義，仍今聊舉，略記之。誐那鉢底王真言曰(亦名毘那夜迦)：namovinayuḥkaśahasiddhi曩謨尾",
                "。若欲鉤召，除前句，加鴦俱捨之句。如是諸語含眾多悉地也。毘那夜迦生歡喜心雙身真言曰：oṃhrīgaḥ唵儗哩(二合入)虐(",
                "？儗哩者是觀自在菩薩種子字也。菩薩現此身為其婦而勸進，令毘那夜迦不作障礙。有往昔因緣，如餘部說，是為權義。次虐者是毘那夜迦",
                "逐一切有情伺求其短。然天魔、地魔不爾，唯時而來而作障難；毘那夜迦常隨作障難，故名常隨魔也。假使梵王及憍尸迦、諸天龍等，不",
                "能破如斯障難，唯有觀世音及軍荼利菩薩能除此毘那夜迦難也。經云：若知身中有諸障難，所求善事多不如心者，應以香水浴此觀世音像",
                "。復取此水呪一百八遍，以浴毘那夜迦像。復取呪之一百八遍，自灑我行者身，一切障難自然消滅，諸有所求無不如意云云。用觀世音十",
                "一面根本真言而作前法也。軍荼利菩薩，多有除毘那夜迦難之證文，如餘部廣說(見集經等)。雙身毘那夜迦調伏他惡真言曰：唵虐虐吽",
                "那佛，即宣言：無所不至之身，我為化度隨類眾生，普賢最後現毘那夜迦也云云。菩薩者，觀世音菩薩也。佛菩薩為男女天化度眾生。今",
                "說毘那夜迦形有多種，或似人天或似婆羅門，或現男女端正之貌，即分四部攝眾多類。如是種種作諸障礙，唯大聖天歡喜王是權現之身，",
                "如上所說，為欲誘進諸作障者令入正見故，所以不似餘毘那夜迦而現象頭。此是示喻故，謂如象王雖有瞋恚強力，能隨養育者及調御師也",
                "如是，雖現障身，能隨歸依人乃至歸佛者，是故此天現象頭也。毘那夜迦亦名毘那怛迦，此云象鼻也。其形如人，但鼻極長，即愛香塵故",
                "相皆似象，能隨行者故也。此天者即誐那鉢底，此云歡喜，非餘毘那夜迦也。以慈善根力令諸毘那夜迦生歡喜心，然後呵責令不作障。若",
                "瞋怒時，即以其鼻若近若遠隨意纏縛，是故勝餘毘那夜迦也。毘那夜迦權實之義既說已。次說手印相，二手外縛，二頭指如寶形，是契相",
                "視男天背也。目細牙短為婦天。其二天並不著法衣天冠，而現本毘那夜迦身。於此像前持誦先第三真言，一切惡事皆悉消滅也。誐那鉢底",
                "其本尊身，軍荼利是其調伏者，所以先歸敬也。大廣智言：若有毘那夜迦障難者，應修真言法。其真言法中有三部，三部即三尊，三尊即",
                "那、觀世音、軍荼利。是三部尊，能除行者身口意懈怠故，現此毘那夜迦身也。非餘障者，唯號誐那鉢底也。毘盧遮那五字真言曰：阿尾"
            ]
        }
    },
    "T1274": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1274大聖歡喜雙身毘那夜迦天形像品儀軌一卷憬瑟撰集我今於含光口傳，制此祕密儀軌。其雙身天王形像，夫婦二天令相抱立",
                "二手執寶棒。復依不空奮怒王觀自在菩薩經，明四臂天相者，此毘那夜迦金剛。其形象頭人身，具足四臂，左一手執金剛杵、次手持鉞斧",
                "六通自在故名聖天，智慧自在故名大自在天，成就敬愛故名雙身毘那夜迦王，成就五穀故名六臂天。又如經所說，魔醯首羅智自在，大海",
                "了。依此聖說，以智慧自在故，以名大自在天。復次明四方六臂毘那夜迦形像者，東方摧碎天，亦名無臺大將，其形如天人，天冠之上安",
                "所說。此法祕之(滿賢右手執寶棒，愛子左手把三股杵)。雙身毘那夜迦天形像品儀軌享和二年壬戌夏五月二日，求此本於智積院慈順僧"
            ]
        }
    },
    "T1278": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一肘，牛糞摩之，用蘇牛乳及酪蜜起團蘿蔔及諸飲食，以充供養毘那夜迦天王及諸眷屬。燒眾名香，以毘那夜迦天王散花蜜言加持香花等",
                "。結界，取水或淨灰加持七遍，散向十方，隨意遠近即成結界。毘那夜迦及惡鬼神並皆被縛之，不能相惱，所作皆成。淨身密言：薩嚩悉"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不被惡人之所欺謗，魔不得便、怨不能害、毒不能傷，一切障礙毘那夜迦皆自退散。其受持者應起此心：『諸佛世尊難思議法，唯佛與佛"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 95,
        "found_juans": 168,
        "total": 576
    }
}