{
    "T0853": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印故，不合聽聞一切諸法。若不先作，不合作諸法也)：曩莫三滿"
            ],
            "juans/003.xhtml": [
                "法印。由如世間大王，嚴勅教令不可過越，為越者必獲重責也。必順"
            ]
        }
    },
    "T0865": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "法印。從彼一切如來法印，彼婆伽梵持金剛為一切世界微塵等如來身"
            ],
            "juans/003.xhtml": [
                "法印。「嚩日羅惹南通佛，能作堅固金剛界。次復我今當遍說，法印",
                "法印，成就令清淨，於舌觀金剛，能作諸事業。次說羯磨印，應結金"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法印等，當須先誦此明一千遍，一切諸佛菩薩金剛薩埵皆悉歡喜，一"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "法印加持真言即得清淨。其真言曰：「oṃsvāhāvaśudd"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印已，由此印不違越本誓。次第四說教勅羯磨曼茶羅，具三十七，",
                "法印、羯磨印，各說成就法，此經中說一百二十五種護摩爐，一一爐"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印：nighrapaṃcavāksidvibhavatus"
            ]
        }
    },
    "T0882": {
        "total": 33,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 4,
            "juans/024.xhtml": 5,
            "juans/025.xhtml": 2,
            "juans/027.xhtml": 2,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "法印具德持金剛者，於是一切如來法印中成一切世界極微塵量等如來"
            ],
            "juans/006.xhtml": [
                "法印：「金剛智攝一切佛，能作堅固金剛界，我今次第當演說，彼諸",
                "法印如儀軌，誦三昧邪薩怛鑁，得為一切印主宰。若誦阿那野薩嚩，",
                "法印，所有清淨成就法，於舌觀想彼金剛，一切事業皆成就。「復次"
            ],
            "juans/007.xhtml": [
                "法印次第，所謂最上祕密彼彼種子：「阿(引)[口*弱]呼(引)",
                "法印次第：「吒計(引)(一句)「誐囉(二合)誐囉(二合)(一"
            ],
            "juans/008.xhtml": [
                "法印門，而能斷除一切苦，如是諸法遍一切，因中此法即如來，以正",
                "法印智。所謂：「唵(引)屹哩野(三合)藥娑(引)「帝哩(二合"
            ],
            "juans/011.xhtml": [
                "法印亦皆然，復於吽字相應攝。「復次，宣說金剛三昧印：「吽字所",
                "法印次第如是，所謂：「吽(引)「呼(引)「怛覽(二合引)(一",
                "法印，即是金剛忿怒聖眾善作成就。「復次，宣說金剛三昧諸羯磨印"
            ],
            "juans/012.xhtml": [
                "法印，所謂：「發吒(一句)「設吒(一句)「摩吒(一句)「薩吒"
            ],
            "juans/013.xhtml": [
                "法印智，所謂：「發吒設(二合上半音)吒摩(二合上半音)吒娑(",
                "法印次第。「復次，教授金剛部法羯磨印智：「法羯磨拳依法作，隨"
            ],
            "juans/014.xhtml": [
                "法印用亦然，即唵字等諸文字。彼諸羯磨印次第，以羯磨拳依法作，"
            ],
            "juans/021.xhtml": [
                "法印，提提提提此說時，一切業障皆清淨。次當遍結羯磨印，觀自在",
                "法印，所有羯磨三昧法堅固作已，彼羯磨印即得成就。」爾時，世尊"
            ],
            "juans/022.xhtml": [
                "法印智，所謂：「怛囉(二合)(一句)「屹囉(二合)(一句)「"
            ],
            "juans/023.xhtml": [
                "法印成，決定得為法中主。依法想畫㡧像已，即是無上金剛寶，觀想",
                "法印觀想亦如應，彼寶即是出生門，想已當得勝成就。羯磨寶印依法",
                "法印門，其印次第當如是。「怛賴(二合)(一句)「屹賴(二合)",
                "法印次第，所謂：「薩「囉(引)「誐「娑「囉「帝(引)「計(引"
            ],
            "juans/024.xhtml": [
                "法印智：「唾「[口*弱]「誐「度「怛那(二合)(一句)「[口",
                "法印最上成就教理：「所有自性清淨語，此即一切法所說，得成佛事",
                "法印最上成就教理：「一切法本無文字，是中戲論無所有，此說即是",
                "法印最上成就教理：「貪法自性本清淨，此教最初作是說，貪波羅蜜",
                "法印最上成就教理：「充當己身棄捨已，然復歡喜施珍財，說法成印"
            ],
            "juans/025.xhtml": [
                "法印本法用，如其法儀轉法印，而此成就妙法門，是即法性金剛法。"
            ],
            "juans/027.xhtml": [
                "法印祕密成就教理：「沒[亭*夜]沒[亭*夜]大薩埵，本部善愛",
                "法印契妙供養，調伏世間印契成，即得供養法成就。「此佛所說觀自"
            ],
            "juans/028.xhtml": [
                "法印契諸法用，微妙金剛當觀想，一切皆是語印門，即大薩埵三摩地"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "法印亦然，諸佛尚不敢違越。若人結此密印時，金剛薩埵等聖眾，為"
            ]
        }
    },
    "T0885": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/007.xhtml": [
                "法印，六種轉輪王，烏瑟膩沙相。此大明王等，四富樂大力，一切欲",
                "法印，安住菩提大金剛，最上離取正了知，無邊眾生相應住。離取、"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印名為語密印；大印即是心印門，三昧耶印印一切。觀想諸印印諸",
                "法印門，而語金剛不厭離。於彼一切世界中，廣說乃至踰始多；大印"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印具足圓光嚴飾，所造本尊倍令殊勝。又於東方安阿閦佛，身淺青"
            ],
            "juans/004.xhtml": [
                "法印相及鈴杵等，我一心受持。所有阿闍梨，於大金剛族一日六時迴"
            ]
        }
    },
    "T0890": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法印，右第二手作施願印，為利眾生故，左第二手持龍花杖，變化諸"
            ],
            "juans/004.xhtml": [
                "法印。「復次，以二手覆拇指入掌內，餘指動搖如翅翼，翹一足而立"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "法印不能成就。「服三昧藥者，住歌詠舞戲三摩呬多是所對治，自他",
                "法印未得成就，自然得是持明智者或瑜儗尼而來為說攝受某印，執金"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印等作之，復誦此呪一百八遍，即成護身，得除障難自然見夢，見"
            ]
        }
    },
    "T0899": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印本，偏為弘通利生寫之。(再校云)三部都法大阿闍梨昌俊記之"
            ]
        }
    },
    "T0901": {
        "total": 357,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 35,
            "juans/005.xhtml": 58,
            "juans/006.xhtml": 27,
            "juans/007.xhtml": 90,
            "juans/008.xhtml": 40,
            "juans/009.xhtml": 35,
            "juans/011.xhtml": 42,
            "juans/012.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印呪第十四「准阿彌陀佛轉法輪印，唯改兩手頭指、中指、無名指",
                "法印呪第二十一「左右頭指、無名指、小指等並向下相叉，竪二中指",
                "法印呪能除一切三業罪障，滅諸四重、五逆等罪，皆悉除滅。佛頂刀",
                "法印第三十「以二手無名指相拄，與二大指、頭指聚相拄，直並二中",
                "法印呪第三十一「以右手垂向下，大指捻無名指甲上，左手頭指壓中",
                "法印呪作大壇處，召請以後用此印呪呪七遍已，壇法即成。每呼一遍"
            ],
            "juans/002.xhtml": [
                "法印呪能止一切毒蟲所嚙，又療諸病。若作法時，作一小壇，燒香、",
                "法印呪，若有人能於白月十三日香湯洒浴，燒香供養，至心誦呪，滅",
                "法印呪，若有人等多諸罪障、及諸婦女難月產厄、願欲轉禍求福、并",
                "法印呪，佛在維耶離音樂樹下與三萬六千人俱、及十二神王并諸眷屬",
                "法印——左右大指、無名指頭各相捻，以右大指、無名指頭壓左大指",
                "法印第十四「先仰左手，四指仍屈，即以右手覆於左手，右手四指亦",
                "法印降伏一切諸惡鬼神，有人病者，當用印之，其病即愈，此等諸印"
            ],
            "juans/003.xhtml": [
                "法印真言「右手大指屈橫在掌中，以左中指及無名指握其大指，又以",
                "法印明悉能辟除一切藥叉、尾那夜迦，一切諸惡悉皆散馳，成辦諸事",
                "法印真言「先以右中指於左頭指、中指岐間向背出頭，次以無名指於",
                "法印真言「准前地印，唯改開二大指，相去二寸，指頭向身，直竪努",
                "法印真言(亦名上方結界)「准前地印，唯改二大指各附著頭指側上",
                "法印，心生慚愧；七者、於四威儀身心無倦。猶如輪王具足七寶，得"
            ],
            "juans/004.xhtml": [
                "法印陀羅尼力，令此夜叉、羅剎娑等皆發善心，功德具足，即發阿耨",
                "法印呪力名號尊貴難可得聞，若有稱念百千俱致那由他諸佛名號，復",
                "法印呪能除一切賊難、水難、及火等難，若誦持者，雖經諸難皆無所",
                "法印呪者，一切八難皆無所畏。若作壇法正供養時、燒胡麻等，用此",
                "法印呪，若作一切壇法時用此印呪，呪水、香、花、衣、食等物，及",
                "法印呪，若人誦持此呪印者，當覓一百八莖蓮華，江水中浴，著新淨",
                "法印呪，若居聚落、若在山中、離雜聲處，有華果樹竹林，水池中央",
                "法印呪，若請諸佛、般若、菩薩、金剛、天等，一一皆用此大華座印",
                "法印，結閉嚴密門戶，然後種種作法供養。作壇、療病、一切法者，",
                "法印呪，若行法人欲作諸法及誦呪時，當以此印用護其身，然後行法",
                "法印呪，若求法驗者，蘇曼那莖然火。又更別取蘇曼那莖，段別寸截",
                "法印呪，香湯洗浴，著新淨衣，入道場中，遣一弟子取於香、華、水",
                "法印呪，行道事竟，請我還宮時，以此印印水，呪水七遍散灑四方，",
                "法印，若人日日作此印已，念觀世音菩薩名號，一切菩薩皆悉歡喜。",
                "法印呪，每月五日、十五、二十五日，香湯洗浴，著新淨衣，入於道",
                "法印呪，日日洗浴——若不洗浴，洗手漱口——入於道場，作印誦呪",
                "法印呪，若人日日作此印法呪供養者，他起惡心作於別法欲害呪師，",
                "法印呪，若人意欲求錢財者，日日洗浴，起立道場，燒香、散華、種",
                "法印呪，若能日日燒香、作印誦呪，作一切法悉得神驗，大大得力。",
                "法印呪，若呪師合藥欲自服時，忽然鬼神奪將去者，作一白色四肘水",
                "法印呪，若呪師誦呪，雖加功用，不得靈驗、不能得見觀世音菩薩時",
                "法印呪，若作道場時，作此印已，遶四方行誦呪，數滿三七遍時，即",
                "法印呪，若鬼神變形——或作大蟲、及野狐等種種諸身——入人身中",
                "法印呪，若作一切觀世音壇及餘壇時，印中著花而散供養。若至佛所",
                "法印呪名大散華印陀羅尼，若有比丘、若比丘尼、若善男子、善女人",
                "法印陀羅尼藏諸神呪者，每於一切諸佛會中在在處處遍是道場，作是",
                "法印，印中捧著雜色華香讚誦前呪。滿三遍已，散其華香於諸佛會，",
                "法印呪，若作道場及常供養，隨所逢見諸佛會處隨喜之時當作是印，",
                "法印呪，若作此印摧伏一切惡魔外道皆無所畏作，此印處一切鬼神永",
                "法印，諸四部眾學此法者莫令短命、作病難等。』若人日日作此印法",
                "法印呪，若人日日香湯洗浴——若日日不能浴者，八日、十日、十四",
                "法印呪，用前母呪取一淨瓫以盛香水，當作此印以攪香水，呪三七遍",
                "法印呪，若人日日作此印者，得四禪定，命終以後得生西方無量壽國",
                "法印呪，若人日日香湯洗浴，入於道場，護身結界，種種供養作此法",
                "法印呪，若作大壇贖地之時，用此印呪以為地契。「略說印檀陀羅尼"
            ],
            "juans/005.xhtml": [
                "法印第三「兩大指堅各捻二小指頭，兩手並竪相著，二頭指相捻在二",
                "法印呪，若有人能日日作之，相續供養，以胡麻、酥蜜和稻穀華，誦",
                "法印呪，名觀世音母法。若有人誦持，能除身中百億劫重罪。一切菩",
                "法印呪，若人欲得聰明，取一黃牛置清淨所，令一童男子持八戒齋，",
                "法印，欲求願時，先作縱廣四肘水壇，懸諸幡蓋，種種莊嚴。於其壇",
                "法印呪，取牛糞、牛尿、酥、乳酪等各一大兩，總共和攪，香湯洒浴",
                "法印呪，通種種用，皆有大力，亦能降伏一切惡鬼神、療一切病、一",
                "法印第十一「以左右小指內隻直竪，右無名指㧙左無名指、中指背，",
                "法印第十二「准前口印，唯改少屈二中指頭，各壓二大指頭，二小指",
                "法印，能除一切水、火、風、賊、刀，及王難、夜叉、羅剎、一切鬼",
                "法印呪品(印有二十一，呪有四十四)如是我聞：一時佛在王舍城中",
                "法印陀羅尼呪時，與無量菩薩大眾及無數持呪賢聖眾俱，前後圍繞，",
                "法印及壇場法，護持世間，普令眾生、人非人等免離諸苦，一切眾生",
                "法印陀羅尼壇，我助汝喜，隨汝意說。」爾時，同會諸菩薩眾莫不歡",
                "法印呪第一「先反列二手小指各在無名指背上，次各列無名指在中指",
                "法印呪，若欲誦時，可作身印，至心誦之。諸佛聞者，皆悉稱讚；若",
                "法印呪第九(印是第二，呪是第九)「准前身印，上唯改二大指，愽",
                "法印呪，當欲作法誦毘俱知菩薩呪時，當以此印印其香鑪。及印香已",
                "法印呪第十(印是第三，呪是第十，梵音云乾陀達羅度波)「以右手",
                "法印呪，當欲作法誦呪之時，作印印水，誦呪七遍，以水散灑頭身之",
                "法印呪第十一(印是第四，呪是十一)「斜側覆二手，以二大指並竪",
                "法印呪，當欲作法誦呪之時，即以此印護自身已，次作結界。毘俱知",
                "法印呪第十二(印是第五，呪是十二)「左右中指以下反叉掌中，右",
                "法印呪，當欲作法誦呪之時，以此印印地，辟除一切地上、地下所有",
                "法印呪第十三(印是第六，呪第十三，梵音波羅迦羅)「先側左手，",
                "法印呪，當欲作法誦呪之時，即以此印右旋三轉，向四方繞，辟除四",
                "法印呪第十四(印是第七，呪第十四)「左右二手中指以下三指反叉",
                "法印呪，能除天上虛空所有一切諸魔、惡鬼神等。當欲作法誦呪之時",
                "法印(印是第八，用大心呪，梵本云思蠅伽散那)「以左右頭指、中",
                "法印(印是第九，用大心呪)「二手各屈小指，以二大指各壓甲上，",
                "法印，打一切鬼及阿脩羅，所在用者皆得大驗。若惡人作一切惡法欲",
                "法印(印是第十，用大心呪，梵本云阿伽母陀羅)「准前身印，唯改",
                "法印，若以種種華香飲食供養三寶、并作此印而供養者，得福無量，",
                "法印(印第十一，用大心呪)「屈二無名指在掌，右壓左，二小指、",
                "法印，欲供養時，當作此印誦大心呪，毘俱知身現行者前令行者見，",
                "法印(印第十二，用大心呪，梵音云皤唎)「以二手仰舒八指，小指",
                "法印，印中盛著諸飲食已，將布施與護法神等，一切眾生、一切得者",
                "法印呪(印第十三，呪第十五)「合掌，仍虛掌中，屈二食指於掌內",
                "法印呪，若作觀世音毘俱知菩薩法事，皆須應作此印供養，得蒙一切",
                "法印(印第十四)「准佛輪印，上唯改二食指去中指半寸許。毘俱知",
                "法印(印第十五，亦名瞋印)「二手合，以二大指各捻掌內無名指下",
                "法印(印第十六)「准前，屈左手食指、無名指、小指，以大指壓三",
                "法印(印第十七)「准佛頂印，上惟改二手中指已下三指反相叉掌中",
                "法印)。「是一法印，若欲療病、及將降伏一切惡魔、大鬼神等，當",
                "法印呪(印第十八，呪二十六)「與十一面觀世音部掐數珠法同，更",
                "法印呪名滅障礙，毘俱知菩薩云：『作印掐珠，誦此呪時，除去過去",
                "法印呪(印第十九，呪二十七)「以右手大指及無名指捻取灰，呪七",
                "法印呪，若人誦持毘俱知呪法，若有出行來去之處，欲自防護及與他",
                "法印捻灰呪七遍，從頂至眉間、兩腋、咽下、心等六處以灰塗之，處",
                "法印呪(印第二十，呪二十八)「以左手屈中指、無名指頭至第二節",
                "法印呪，若欲發遣一切及欲驅使，當作此印，手拓地已，舉頭口云：",
                "法印品「毘俱知有二使者：一名鉢囉塔摩、二名鉢囉薩那。是二使者",
                "法印，制伏鬼神、療諸疾病、救護眾生，皆當有驗。小心呪(呪合前",
                "法印呪(印第二十一，亦名一字印呪)「以二手四指各握大指作拳，",
                "法印)。呪曰：「『唵(一)苾凌(二合去音長呼)』「結是印已，",
                "法印，名為大大母達囉，毘俱知當作此法欲打一切。」爾時，會中諸",
                "法印，至驗為限，至誠懺悔，得滅除障，速成證驗。「後若療病亦依"
            ],
            "juans/006.xhtml": [
                "法印呪品(唐翻馬頭)當部(印即有八，呪有十六)馬頭護身結界法",
                "法印呪，若欲受持是菩薩法者，先須以此法印誦呪護自身已，又呪木",
                "法印呪，若人被毒蟲及蛇齧者、并得惡人，以印印已，呪之即差。「",
                "法印呪，若欲論議，取牛黃、麝香、龍腦香三味和研，呪千八遍，點",
                "法印呪第四「准前護身印，唯改二食指頭相拄，各屈，出二大節，小",
                "法印呪第五「准前頭印，唯改竪二食指，頭相著，列二中指在食指前",
                "法印呪，若有人病頭頂痛者，當以此印印其痛處，誦呪即差。馬頭口",
                "法印呪第六「反叉後二指於掌中，直竪二中指，頭相拄，並竪二大指",
                "法印呪，用治一切鬼病即差。馬頭牙法印呪第七「准前觀世音不空羂",
                "法印呪，若破諸法、欲令餘人所作呪法不成辦者，當作四肘三色粉壇",
                "法印呪第八「仰左手，各竪五指，右手下向以中指、無名指、大指頭",
                "法印呪第九「舒二手，左手在外、右手在內，以左手拓右手背，竪二",
                "法印呪第十「反叉二手後二指掌中，竪二中指，頭相拄，並屈二大指",
                "法印呪，當用療治一切諸病，及鬼神等所苦惱者悉皆療之，其病即差",
                "法印呪第二「以二小指㧙於二無名指背，竪二無名指，頭相拄，又竪",
                "法印呪等，若有人能受持印呪，每月十五日香湯洒浴，著新淨衣，作",
                "法印呪第三「反鉤二無名指，右壓左，在於掌中合腕，二小指、二中",
                "法印呪，若有人患惡瘡、惡病，取龍腦香、沈香、甘松香、多伽羅香",
                "法印呪第四「反叉後二指於掌中，以二食指各在中指背，令頭著中指",
                "法印呪，若有受持諸佛、菩薩、金剛、天等印呪法者，日日洒浴，入",
                "法印呪，若有人每以白月十四日、黑月十四日香湯洒浴，立地端身並",
                "法印呪，若有人能於白月八日、十三日、十五日香湯洗浴，獨自房內",
                "法印呪，若有人能常樂誦持此印呪者，所須財物悉皆如意。「若以此",
                "法印呪品功德大威神力不可思議，諸佛讚言：「善哉，善哉！汝等能"
            ],
            "juans/007.xhtml": [
                "法印呪品第一(印有五十七，呪有三十二。讚文有一十八，印十一，",
                "法印，利益無量，如佛所證。」時佛讚言：「善哉，善哉！」爾時，",
                "法印呪第一「仰右手掌以捺左手掌背，即以右大指逆叉左小指下，以",
                "法印呪，若作金剛法，先以此法而作供養，一切金剛皆生歡喜。金剛",
                "法印呪第二「反鉤二無名指在掌中，右押左，合掌，二中指、二小指",
                "法印呪，名金剛藏大心法印呪，一切皆用。「若人欲作金剛法者，先",
                "法印呪第三「仰兩手以四指相鉤，仍以右鉤左，即以大指各捻自無名",
                "法印呪，若作金剛法，當作此印呪結界護持，然後作法，一切無畏。",
                "法印第四(亦名五股印也)「反鉤二無名指在掌中，右押左，合掌，",
                "法印，若有人受持金剛法者，日日洗浴，著新淨衣，而作此印，誦前",
                "法印呪第五「反叉左右頭指已下四指在掌中，左大指直申，右大指屈",
                "法印呪，若欲作一切金剛法者，先請金剛安置坐竟，即作此印誦呪後",
                "法印呪第六「兩腕側並，二大指各捻二小指甲上，以二無名指側頭相",
                "法印呪，若欲供養金剛，無香華時，當作此印而誦呪者，一切金剛皆",
                "法印呪第七(亦名須婆印呪，唐云印王)「反叉後二指於掌中，竪二",
                "法印呪，若能日日在於佛前及道場所而作此印誦呪之時，常得一切金",
                "法印呪第九「左右二手總反叉，後四指在掌中，以二大指屈入掌中，",
                "法印大呪通一切用。「若有人能日日洗浴，入道場內，佛菩薩前作印",
                "法印第十(誦前大呪)「反鉤二無名指在掌中，右押左，合掌，以二",
                "法印，若有人患頭痛者，應作此印、誦前呪，打頭，痛即差。金剛藏",
                "法印第十一(誦前大呪)「準前頭印，上唯改二頭指，捻著二中指背",
                "法印，若人欲步遠道行者，先私房中作此印已，誦前大呪二十一遍，",
                "法印摩馬脚，然後行者馬脚不痛。「又，若在道及一切處欲喫食時，",
                "法印第十二(誦前大呪)「準前頂印，上唯改於二虎口中各出二無名",
                "法印可用降伏一切天魔及諸外道，一切大力鬼神見者皆生恾怕，一時",
                "法印呪第十三「先以右手大指捻小指、無名指、中指等甲上，左手亦",
                "法印呪，療一切鬼病，用之大驗。金剛藏縛法印第十四(誦前大呪)",
                "法印，若療病時，用此印縛一切鬼神，誦前大呪，鬼病即差。金剛藏",
                "法印呪第十五「左右頭指相逆鉤之，以中指已下三指握大指為捲，以",
                "法印呪，若人患一切鬼病，作此印已，左膝跪地，印當痛處，呪師心",
                "法印呪第十六「屈右手無名指、小指，以大指押甲上，中指、頭指直",
                "法印呪，若人患神鬼等病者，用結此印，即起以左脚斜立，如捉矟形",
                "法印第十七(誦前矟呪)「准前矟印，上唯改左手屈臂向身，當胸上",
                "法印，若人患鬼神等病，當結此印，即起立，以右脚斜立，似向病兒",
                "法印呪，若人患鬼神病者，當作此印，以起瞋色，當病人前立誦呪者",
                "法印呪品第二(丹無第二)金剛摩磨(去音)雞法印呪第十九(名金",
                "法印呪，名為金剛母法。若作金剛法乃至欲作軍茶利等金剛法者，先",
                "法印呪第二十二(丹第四，亦名金剛兒法，亦名使者法，亦名摩帝那",
                "法印呪，名為金剛兒法。若有人能日日誦是呪，滿十萬遍者，當於道",
                "法印呪第二十三(丹第五，此是金剛藏大女法，印有十，呪有四)「",
                "法印呪，名為金剛藏大女心法。若有人能受持者，可於佛前日日燒香",
                "法印呪第二十五(丹第七)「仰右手四指，屈密相著，以大指近頭指",
                "法印呪，若有人卒得鬼病，不知好惡痛痒之處，以印盛水，誦呪七遍",
                "法印，若人欲作商迦羅法，先作此印，誦前小心呪，以印護身，然後",
                "法印第二十七(丹第九，從此以後五印皆誦前大心呪。若作壇時，即",
                "法印，若有人病頭痛者，作此法印印其痛處，數數呪之，後用柳枝打",
                "法印第二十八(丹第十)「准前身印，上唯改各屈二頭指，甲背相著",
                "法印，若有人被鬼神著者，作此法印誦呪，鎖著一切鬼神，其病即差",
                "法印第二十九(丹第十一)「准前身印，上唯改各屈二頭指甲相著，",
                "法印，若有人患一切鬼病，即作此印，誦呪療之，其病速差。商迦羅",
                "法印第三十(丹第十二)「准前身印，上唯改申二中指，頭相著，二",
                "法印，若有人患心腹刺痛，以此法印至心繫念，印其痛處，一心誦呪",
                "法印第三十一(丹第十三)「准前身印，上唯改開頭指，小曲竪之，",
                "法印，若有作壇供養療病，手結是印，從壇西門却退而行，即以此印",
                "法印第三十二(丹第十四，誦前小心呪)「准前結界印，上唯改各屈",
                "法印呪，名為金剛王小女法身印呪。若人欲作央俱施法事供養者，先",
                "法印第三十五(丹第十七，誦後大呪)「以左右小指內雙直竪，右無",
                "法印，制伏一切鬼神言語、妄說諂曲。作此印已，誦後大呪，更不敢",
                "法印第三十六(丹第十八，亦名急縛鬼印)「竝竪二小指，頭相著，",
                "法印，有人病患所有痛處當作此印，誦後大呪，以印痛處，其病即差",
                "法印第三十七(丹第十九，誦前心呪)「屈左右二小指於掌內，以大",
                "法印，若有鬼神難調屈伏、不受追喚者，當立地作印，誦前心呪七遍",
                "法印呪於師大要。央俱施索法印第三十八(丹第二十，誦後大呪)「",
                "法印，若有鬼神心生違逆、不從佛法者，先應用前鉤印喚來。來已，",
                "法印，欲解放其前所縛鬼，用前心呪放之。央俱施療病法印大呪第四",
                "法印，若欲降伏一切鬼神及欲療治一切病者，當作此印印其病處，誦",
                "法印呪(印有十一，呪有四)。金剛隨心身法印呪第四十一(丹第二",
                "法印呪，若欲作大法請隨心金剛，先作此印，并誦此呪，請坐供養，",
                "法印第四十二(丹第二十四，誦前小心呪)「以左手無名指共大指相",
                "法印第四十三(丹第二十五，誦前小心呪)「平右手掌，向下摩病人",
                "法印第四十四(丹第二十六，誦前小心呪)「以右手小指直竪，餘三",
                "法印第四十五(丹第二十七，誦前小心呪)「以右手押左手背，仍以",
                "法印皆誦前小心呪，悉能降伏一切諸魔、一切大毒惡鬼神等，亦能摧",
                "法印呪第四十六(丹第二十八)「以左右手後二指向內相叉，右押左",
                "法印呪，若有病者，當用此印誦呪。縛鬼已，次更呪白芥子，一呪一",
                "法印大呪能伏一切——若天、若龍、若諸外道、若神、若鬼、若藥叉",
                "法印，若作伏除一切天中飛行大魔、羅剎、鬼神及有上下四方住者，",
                "法印皆共同誦前大呪已，通一切用種種法事，悉皆有驗。金剛藏密號",
                "法印呪第五十一(丹第三十三)「以右手叉腰，四指向前，母指向後",
                "法印讚呪，若作一切壇法之時，種種安置已，當作此法，密號一切金",
                "法印呪供養，次燒胡麻、粳米、酥蜜相和供養，一如上法。然後取前"
            ],
            "juans/008.xhtml": [
                "法印神呪。時三千大千世界六種震動，毘那夜迦、諸惡鬼神等不信敬",
                "法印等，日日供養，廣為懺悔及欲救護一切眾生厄難之時，汝等鬼神",
                "法印；設使誦持，徒然無驗，皆由諸想不能成就。若復有人，或以燒",
                "法印呪者，恐諸不淨之所染著、懼犯前事，當勤洗浴，時宣禁戒，每",
                "法印呪品軍茶利香鑪法印第一(用小心呪)「仰左右手掌，兩手中指",
                "法印呪，若作一切金剛法事，先以此印印香爐已，誦小心呪滿三七遍",
                "法印第二(用小心呪)「右手五指相博，並直竪向前，以左手向外握",
                "法印，若於供養法會壇中，以寶盆宬水而著雜華及香末等，作此印已",
                "法印第三(用大心呪)「相叉二小指於掌中，以二無名指雙屈入掌中",
                "法印呪，若但有人常欲受持金剛法者，每日平旦洒手面已，即以右手",
                "法印呪第四「左手大指屈橫在掌中，以左中指及無名指握其大指。又",
                "法印呪，悉能辟除一切藥叉、毘那、夜迦。若佛、若般若、若菩薩、",
                "法印呪第六「先以右中指於左頭指、中指岐間向背出頭，次以無名指",
                "法印呪，能除地中徹金剛際一切諸惡鬼神等輩。若處法會壇場之所，",
                "法印呪第七「准前地印，唯改開二大指相去二寸，指頭向身直竪，努",
                "法印呪，能除四方一切惡魔、諸鬼神等。若處法會壇場之所，當作此",
                "法印呪第八(亦名上方結界)「准前地印，唯改二大指，各附著頭指",
                "法印呪，能除虛空上至有頂一切諸魔、惡鬼神等，不敢惡念。即以此",
                "法印，把跋折囉護界。降伏大魔眾已，次第而作一一身法。次以右手",
                "法印第九(用小心呪)「相叉二小指於掌中，以二無名指雙屈入掌中",
                "法印，若人欲作軍茶利法而為供養及欲治病，皆作此印，請喚來去。",
                "法印第十(用大心呪)「以二無名指、二小指相交叉，右壓左在掌中",
                "法印，若在在處處道場法壇當作此印。將以一華及一丸香而置印中，",
                "法印第十一(用大心呪)「准前香花印，唯改二小指、二無名指挺在",
                "法印，若於壇上擬獻飲食，皆以此印印一一盤，一一呪已，然後入壇",
                "法印呪第十二「以右手後二指屈在掌中，直竪中指，其頭指亦屈向掌",
                "法印呪，若於壇中及道場內為供養者，一一燈上皆作此印，印之誦呪",
                "法印第十三(用大心呪)「准前身印，唯改二頭指，平屈中節，各捻",
                "法印，若人頭痛，作此印已，印其痛處，呪柳枝打，其病即差。軍茶",
                "法印第十四(用大心呪)「准前身印，唯改二頭指各㧙在中指背，指",
                "法印，亦名縛鬼印。若作是印，隨意欲縛，一切鬼神應時被縛，鬼病",
                "法印呪第十五(用大心呪，呪病亦得)「以左手小指㧙於無名指根背",
                "法印呪，若人卒得心痛鬼疰及中惡者，即作此印印其痛處，即誦此呪",
                "法印，但為法會壇場之處所有擬獻香花、燈明、所有飲食、一切供具",
                "法印呪第二十六(亦名一切佛摩訶三昧耶印呪)「以二小指、二無名",
                "法印呪，若有建立道場壇所，請一切佛、般若、菩薩、金剛、天等欲",
                "法印誦呪，以印右轉三遍、七遍皆得，稱為靜警，是名內外嚴密之法",
                "法印呪第二十七「印與般若使者印同，大指來去。呪曰：「『唵(一",
                "法印而為供養。「從此已後日日每旦洗手面訖、口嚼楊枝揩齒淨已，"
            ],
            "juans/009.xhtml": [
                "法印呪品烏樞沙摩(二合)護身法印呪第一(唐云不淨潔金剛，印有",
                "法印呪，若人欲作火頭法事，先以此印誦呪七遍護身，然後行用烏樞",
                "法印呪，若入道場作法之時，日日供養，皆以此印護身結界已，還用",
                "法印呪第三「準前大護身印，惟開二頭指，於中指背後離三分許。呪",
                "法印呪，若作法事，以此印結四方上下虛空等界，呪三七遍。「若用",
                "法印呪第四「以左手大指屈指，頭拄無名指第三節文，以四指作拳。",
                "法印呪，若作火頭金剛法，用誦呪之時護身結界，請喚火頭金剛安置",
                "法印呪第五「準前身印，惟改以二頭指捻中指甲際上。呪曰：「『唵",
                "法印呪，欲作法事請喚火頭金剛安置，當作此印誦呪供養，即得種種",
                "法印呪，呪師若欲治病去時，先以右手無名指、大指捻取淨灰呪七遍",
                "法印呪第七「準前身印，惟改二頭指屈，各向掌中垂下入頭。呪曰：",
                "法印呪，若欲除病，可作此印印其病上，數數誦呪，聲聲相續，可滿",
                "法印呪第八「準前身印，惟改屈二頭指中節，相向垂頭。呪曰：「『",
                "法印呪，若欲治病，呪師可作此印誦呪病人宅中，呪白芥子二十一遍",
                "法印呪第九「準前身印，惟改頭指苾在中指後，頭相拄。呪曰：「『",
                "法印呪，若欲除病，知是鬼神所為不降伏者，可作此法誦呪縛之，當",
                "法印呪第十「左右頭指、無名指向內交叉，左右中指竪，頭相拄，大",
                "法印呪，若人患冷病，呪師手把草火，火上㧊米、粉等法用具，如軍",
                "法印呪第十一「起立地，屈左膝，以左手把右脚大指，其肘節即當膝",
                "法印呪，若人卒患氣疰、鬼疰、背氣、背膊重等病，可作此印，誦呪",
                "法印呪第十二「準前身印，惟改頭指捻中指上節上。呪曰：「『唵(",
                "法印呪，若欲除病，病人邊作四肘水壇，壇中心著一盤飲食、東南北",
                "法印呪第十三「準前身印，惟改右頭指捻中指上節上，左手頭指開向",
                "法印呪，悉能療治一切鬼病，大大速驗。烏樞沙摩頂法印呪第十四(",
                "法印第十五「準前身印，惟改左頭指向左中指後少曲，右頭指向右中",
                "法印呪，若婦人產，腹中兒死不得出者，手掬取少水和少許阿魏藥，",
                "法印呪第十六「左手大指捻無名指下節，以餘四指握作拳。呪曰：「",
                "法印呪，若作此印誦呪，即得一切歡喜，無所障礙。烏樞沙摩解穢法",
                "法印呪，印中著水，呪七遍已洒面，然後誦持諸餘呪法。「行呪法人",
                "法印呪第三十五「二大母指各押小指甲上，二頭指、無名指並直竪，",
                "法印呪，若欲行印治病之處，於病人邊先須燒香，作是印呪，喚於一",
                "法印呪品一卷大青面金剛呪法大呪第一「呪曰：「『那(上音)謨囉"
            ],
            "juans/011.xhtml": [
                "法印呪品一時佛在毘富羅山大眾會中說諸金剛陀羅尼印祕密法藏神呪",
                "法印呪第一「仰右手掌，直申小指、頭指，屈無名指、中指中節，頭",
                "法印呪，若有人等受持此法、修習是呪、供養梵天欲得驗者，日日洗",
                "法印呪第二「先仰兩手，即以二無名指相鉤，其二中指及二小指各向",
                "法印呪，若有人等受持是呪印等，供養天帝者，種種有驗。若在佛前",
                "法印呪第三「合掌，以二大指、二頭指、二小指皆相著竪，即以右手",
                "法印呪，若有人等日日受持此印誦呪，供養摩醯首羅天者，種種得驗",
                "法印呪第五「側左手掌，中指已下三指把捲，又屈頭指中節，頭亦小",
                "法印呪第六「側左手腕，以右腕側著左腕根上，二掌相背，以二中指",
                "法印呪第七「右手側腕，以右手腕著於左手腕根上，二手中指已下三",
                "法印呪第八「左手側腕，屈頭指已下四指在掌中作捲，又屈大指押頭",
                "法印呪等，若諸人輩受持諸佛、般若、菩薩、金剛、天等法呪之時，",
                "法印，各別作印，各誦其呪，一一喚之。安置坐已，燒安悉香，種種",
                "法印呪，四大天王將二十八部善神來詣道場助護行者，治一切病，七",
                "法印，誦呪一一喚之。安置坐已，燒安悉香，種種供養及誦心呪。呪",
                "法印呪名四天王通心印呪。若作像身，於道場中日日作印，對於像前",
                "法印呪第十一「先背兩手，中指、無名指、小指等背竪使齊，以二頭",
                "法印呪，若有受持此印誦呪，日日供養日天子者，一切無病。若在佛",
                "法印呪第十三「反叉二小指、無名指在掌中，右押左，直竪上中指，",
                "法印呪，若作大道場都壇之時，當作此印誦呪供養，一切歡喜。星宿",
                "法印呪第十四「先仰右手，逆覆左手相叉，以右手無名指頭齊押左手",
                "法印呪，若有呪師日日相續對於佛前每作此印、誦呪供養者，身常無",
                "法印呪第十五「合腕，以二頭指及二小指反叉在掌中，左押右，以二",
                "法印呪，若有人等日日相續受持此印、至心誦呪、供養地天，得一切",
                "法印呪第十六「直竪右手後三指，頭指少曲，以大指屈在掌中，頭指",
                "法印呪，呪師若作一切壇法供養之時，先喚火天坐於火爐華座中已，",
                "法印呪，若作大壇供養一切諸佛等時，即作此印誦呪七遍，其閻羅王",
                "法印呪，若作大會供養壇時，即作此印誦呪，喚入都壇會中同供養者",
                "法印呪第三十七「起立地，兩脚相離二尺許，脚指並齊，左右中指屈",
                "法印出十一面，呪是當部)』阿修羅王法印呪第三十八「以左手中指",
                "法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。遮文茶",
                "法印呪第三十九「以左右中指、無名指倒綟相絞，以二小指相叉，以",
                "法印，預前七日持齋戒已，當大齋日對佛像前燒沈水香供養已竟，陰",
                "法印呪第四十九「以二小指、二無名指相鉤向內，即以二中指竪相叉",
                "法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。又毘那",
                "法印呪第五十一「作帝殊羅施印，以二小指、無名指相叉於掌內，竪",
                "法印呪第五十二「以右手四指向下鉤左手四指，其二大指直努，二大",
                "法印呪，若作大都法壇之時，作此印呪喚入供食，一切歡喜。一切羅",
                "法印呪第五十三「以右手大指捻小指、無名指甲上，餘三指皆竪，大",
                "法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。」爾時"
            ],
            "juans/012.xhtml": [
                "法印壇等祕密法藏，利益一切。爾時，會中有一菩薩名十一面觀世音",
                "法印壇等祕密法藏，從昔過去及現住世十方一切恒沙佛等皆因此法得",
                "法印，皆未曾入我都會壇，亦未能了祕密決法顯之名字而得證成，恐",
                "法印等者懼諸煩惱侵擾身心。如是人等不會我意，輕而妄作，致使眾",
                "法印可，證成斷疑惑。」爾時，一切諸佛、菩薩摩訶薩、金剛眷屬、",
                "法印誦呪七遍，以印右轉乃至三匝，名大結界，安慰坐定。次取末香",
                "法印，左脚丁立，仍去右脚三寸許，左膝直立。右手下垂而申小指，",
                "法印，捉擎水罐，阿闍梨問：『汝前散華著何佛位、般若、菩薩、金",
                "法印，不須誦呪，一一次第顯示徒眾而為供養。種種法事總周匝已，",
                "法印神呪希有之事，莫不歡喜。」爾時，十方無量無數恒河沙等諸佛",
                "法印，廣設道場，日日香花、穌燈不絕而為供養十方諸佛，威儀無缺"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，請喚火天而供養之。若獻供畢發遣火天，則却伸二中指頭。印"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印呪，若善男子善女人等，多諸障難一切疾病，女人難月產厄，願"
            ]
        }
    },
    "T0923": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印呪(誦小心呪滿三七遍，然後燒香一切歡喜)。次軍荼利香水法",
                "法印呪。」次結金剛被甲冑護身印：二小指二無名指右押左內相叉，",
                "法印：呪三七遍次降地陀羅尼，用一切事真言并軍荼利大心呪誦七遍",
                "法印呪：兩手從中指以下三指向外相叉，各博著手背合掌，二食指直",
                "法印呪，若欲受持是菩薩法者，先須以此法印誦呪，護自身已，又呪",
                "法印呪：以右手四指向下，鉤左手四指，其二大指直竪來去。呪曰：",
                "法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。宮毘羅"
            ]
        }
    },
    "T0924A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印呪，能滅一切苦惱。若有人等，多諸罪障，及諸婦女，願欲轉禍",
                "法印御本書了，留贈後賢共期佛慧耳。求法沙門覺成延寶二甲寅年九"
            ]
        }
    },
    "T0926": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印念珠，恭敬供養稱讚禮。所有種種天妙水等，至回向眾生及佛道",
                "法印，四大上願獅子座，我今供養稱讚禮。導師無憂最勝佛，其身紅",
                "法印，四大上願獅子座，我今供養稱讚禮。善逝法海勝慧佛，其身青",
                "法印，四大上願獅子座，我今供養稱讚禮。藥師琉璃光王佛，其身青",
                "法印，發大誓願獅子座，我今供養稱讚禮。始從過去無數劫，慈念困"
            ]
        }
    },
    "T0928": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印；西南隅法海雷音如來，淺紅色，二手說法印；西北隅法海勝慧"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印呪具大精進，常為一切如來神力而加護之。當結是印并誦此呪一"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印時，誦前真言同用。「轉法輪印是釋迦佛印，觸地印、施願印、"
            ]
        }
    },
    "T0946": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，亦入此毘盧遮那壇，一切壇並皆入盡，諸罪消滅，五重四重八"
            ],
            "juans/004.xhtml": [
                "法印。准前印臍上著之，入佛堂，入壇行道並用之，此即護身。又准"
            ]
        }
    },
    "T0947": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印(一名金剛威怒契，與小佛頂破諸法印亦大頭金剛破諸契同)：",
                "法印：「以二中指無名指、無名指小指相叉於掌內，二大母指屈入掌"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法印，具大人相，莊嚴其身，遍周圓光，應如是觀。餘亦如上所畫像"
            ],
            "juans/003.xhtml": [
                "法印，於白蓮華上結跏趺坐，如來遍身光明熾盛，從光中出眾多輪，"
            ]
        }
    },
    "T0951": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印、如來如意印、如來槊印、如來錫杖印、如來心印、如來難勝奮"
            ],
            "juans/003.xhtml": [
                "法印能轉十二行相法輪，滅諸垢障，與如來等。雹摧煩惱印之十(用",
                "法印亦名坐印。「密跡主！是五大印名一切如來頂輪王呪種族王印大",
                "法印名如來心大精進印，呪者若常輪結是印，誦頂輪王呪，一呪一印",
                "法印呪亦能成辦一切事業、自護護他，結修諸法離障惱故。如來錫杖",
                "法印呪，若遇諸惡一切有情則結是印用擁護身。如來鉢印之十四「先",
                "法印呪具大精進，常為一切如來神力而加護之。輪結是印并誦此呪，",
                "法印，智者若常持結，於當受生永不退失信進慧力、如來行力，得諸",
                "法印亦名諸佛大神力印。智者若常憶持、輪結此印、并誦斯呪，則得",
                "法印名最一切頂輪王心印。智者若常以印印於頂、項、左右肩髆及印",
                "法印，過去一切如來、未來一切如來、現在一切如來皆以此印而授記"
            ],
            "juans/004.xhtml": [
                "法印一肘佛塔，數滿於千。於一一塔前以淨花香持獻供養，誦此一字",
                "法印、及諸菩薩印，與於後世者，成飾此呪王。是等無等印，大力大"
            ],
            "juans/005.xhtml": [
                "法印通諸佛頂成就法用，其諸一切惡天、龍神、藥叉、羅剎、阿素洛",
                "法印，請喚火天而供養之；若獻供畢發送火天，則却直伸二中指頭。",
                "法印亦名淨治地印，力能成就一切諸事，結界、護身、治地、灌頂悉",
                "法印，亦名一字頂輪王心印，力能調伏障礙毘那夜迦、諸惡神鬼。常",
                "法印，若常輪結，能滅眾罪，得大安隱，不作惡夢，於扇底迦法偏用"
            ]
        }
    },
    "T0952": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，一一各有種族光明而圍繞之。最於頂上出放現無量百千光明，"
            ],
            "juans/003.xhtml": [
                "法印亦名頂輪王壇輪，結作法印八也。次勝頂王印呪之九「准前白傘",
                "法印能轉十二行相法輪，滅諸垢障。如來雹摧煩惱印之十一「准頂輪",
                "法印名如來心大精進印。呪者若常輪結是印、誦頂輪王呪印，一呪一",
                "法印呪具大精進，常為一切如來神力而加護之，當結是印并誦此呪，",
                "法印，智者常輪持結者，現於此生、於當壽生永不退失信進慧力、如",
                "法印亦名諸佛大力雄印。智者若常憶持輪結并誦臍呪，則得銷除一日",
                "法印名諸一切頂王心印，智者若常以印印頂、項、左右肩膊、及印心",
                "法印功能准前。次如來大慈印呪之四十五「准前脊印，又改押頭指頭"
            ],
            "juans/004.xhtml": [
                "法印作訖，於頂上破一切佛頂，從心心通諸佛頂，成就法用。若諸一",
                "法印啟召一切佛、菩薩等、及諸呪神。是一印呪已如上說，是亦通供",
                "法印請喚火王而供養之。若獻供畢發送火天時，則却直伸伸中指頭。",
                "法印亦名淨地印，力能成就一切諸事，結界、護身、淨治地用、灌頂",
                "法印亦名頂王心印，力亦能調伏障礙毘那夜迦、諸惡鬼神。常輪是印",
                "法印呪等，任皆取用，以彼呪力能除障惱。一切臭穢、殘宿食皆不應"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法印者，加持白線七遍，結繫身上即除。「又法，結方隅界以白芥子"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印大陀羅尼具大吉祥，如日藏寶所在之處，光耀照朗。亦喻於彼閻"
            ]
        }
    },
    "T0974F": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，得大驗已，即令不信者悉得信受。若作法得驗之時，當有白旋"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，以大母指押無名指頭。即想菩薩從頭至足身諸毛孔流出光明，"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，以大拇指押無名指頭。即想菩薩從頂至足身諸毛孔流出光明，"
            ]
        }
    },
    "T0996": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，遍周法界及諸佛剎大集會中，於佛前所聞教法悉皆住持永不忘"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "法印無違、亦無疑惑，能令法界一切眾生皆悉悟解，故說此印諸印中"
            ]
        }
    },
    "T0999": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "法印，不順我呪者，為大明王棄擲於地，頭破七分，身體骨肉悉皆碎",
                "法印受持之者，如是人等於諸世間甚為難得，最上、最勝、最為第一"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，以及身如普賢。」「南寶手菩薩：「頂上五髮冠，身相白肉色",
                "法印，右惠大蓮華，其上跋折羅，達寶珠焰鬘。」「南門東寶幢菩薩"
            ]
        }
    },
    "T1006": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "法印時，則得以諸香花、幡蓋、塗香、末香、衣服、瓔珞，雨諸七寶"
            ]
        }
    },
    "T1023": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印心陀羅尼有如是等廣大利益。若諸有情書寫莊嚴、受持讀誦、尊",
                "法印心陀羅尼，獲得九十九百千俱胝胡麻量等形像如來福德之聚善根",
                "法印心陀羅尼是彼九十九百千俱胝那瑜多胡麻量等形像如來同共宣說",
                "法印心陀羅尼經，即得值遇十方世界九十九百千俱胝那瑜多胡麻量等",
                "法印心陀羅尼經，若能日日恭敬供養花香粖香、花鬘塗香、細妙衣服",
                "法印心陀羅尼經書寫莊嚴，又以一切如來如法護持，然後安置寶塔之",
                "法印心陀羅尼書寫受持、供養恭敬，獲如是等無量功德？」爾時世尊",
                "法印心陀羅尼，是過去未來現在諸佛同共宣說，若有信受恭敬供養，"
            ]
        }
    },
    "T1024": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，即得明達法性遠塵離垢，斷諸煩惱滅諸罪障壽命延長，生大歡",
                "法印甚難值遇。世尊說此一切眾生妙法庫藏鎮閻浮提，令諸眾生種大"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印作大擁護。」爾時釋迦牟尼如來受彼諸天慇懃再請，乃入三摩地",
                "法印名佛頂放無垢光明入普門觀察一切如來心三摩耶陀羅尼，是九十"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印者，以二手為拳，即各舒二頭指，以右頭指頭內於左拳中握之，"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，於蓮花臺結加趺坐，身純金色，作白焰光。佛右畫觀自在菩薩",
                "法印。右自在、左勢至，執拂嚴身等，如上像法。但佛及菩薩等上各"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印。觀諸法如蓮花不著於水，諸法亦然不染欲等，是智印。蓮花阿"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，親驗菩薩受法與智通，凡有所願悉皆滿足)。呪曰：「唵(一",
                "法印第八「准前印上，開腕以手側相拄，仰掌以頭指來去。呪曰：「"
            ]
        }
    },
    "T1057b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印名解脫禪定印。過去諸佛同修此法，得禪定解脫。同前呪。千眼",
                "法印，親驗菩薩授法與智通，凡有所願悉皆滿足。呪曰：「唵(一)",
                "法印第八準前印上，開腕以手側相拄，仰掌以頭指來去。呪曰：「唵"
            ],
            "juans/002.xhtml": [
                "法印陀羅尼法門者，當知此人過去已曾供養無量諸佛。今得值遇，得",
                "法印陀羅尼，抄寫受持讀誦、如法修行者，即得初地，速成佛果得阿"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印第八「准前印，開腕，以指側相拄仰掌，以頭指來去。呪曰：「",
                "法印故。千手千眼觀世音菩薩辯才印第十三「以兩手相背合掌，大母"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印。畫像已，印相作開敷蓮印。真言曰：「（十八）唵嚩日羅(二",
                "法印親驗。菩薩受法與通，凡有所願悉皆滿足。未經入曼荼羅者，必"
            ]
        }
    },
    "T1067": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，或持金剛鎖，右慧執持鎖，妙寶瑠璃光。住千葉蓮花，跏趺右",
                "法印。妙鬘寶瓔珞，嚴身如觀音，安住月輪中。西門北法波羅蜜。頂",
                "法印，左定施無畏；右慧縛日羅，右智頗胝珠，右慧持寶劍，右智金",
                "法印，右慧亦說法。百千種瓔珞，嚴身以種寶。度生圓滿光，跏趺右",
                "法印，頗胝商佉光，住頗頭摩花。東北金剛燈菩薩。頂上大寶冠，身",
                "法印，右慧未開蓮，商佉軍那光，微笑坐白蓮，跏趺右押左。次抱鈴",
                "法印，右慧執蓮花，嚴身如上說。次抱刀尾曩野迦。白象頭人身，身",
                "法印，右慧施無畏，百種妙瓔珞，花鬘及天衣，嚴身如上說。次花鬘"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印品第四爾時觀自在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印呪(此法用三)，兩手從中指以下三指向外相叉，各博著手背合"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印之止之。惟有迎請，母指來去。第三小心真言印以二手虛心合掌"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/030.xhtml": [
                "法印，加持大悲尊。大悲摩訶薩，大樂不空法，最勝陀羅尼，種種之"
            ]
        }
    },
    "T1096": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印呪通種種用皆有大力，亦能降伏一切惡鬼神、療一切病、一切賊",
                "法印以左右小指雙直竪，右無名指祕左無名指中指背，向頭指中指岐",
                "法印准前口印，唯改少屈二中指頭各押二大指頭，二小指出外右押左",
                "法印，能除一切水火風、賊刀兵，及王難、夜叉、羅剎、一切鬼神、"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印誦呪灌頂，無邊眾生皆得清淨。」水難印呪第二十七「先以兩手",
                "法印欲求願時，先作縱廣四肘水壇，懸諸幡蓋種種莊嚴。於其壇中著",
                "法印第四十八「兩手合掌，掌背相著，當心瞋怒至心誦前身呪二七遍"
            ]
        }
    },
    "T1103b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印。」求生淨土印第三十六「合掌當心，以二大指並拄心上。誦根",
                "法印，一心誦真言，隨欲樂生何佛國土，隨意往生。」救一切病苦眾",
                "法印欲求願時，先作縱廣四肘水壇，懸諸幡蓋種種莊嚴。於其壇中著",
                "法印者，便超十地過諸佛剎，甚深微妙不可具論。是法真言能滅一切"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印陀羅尼力故，令諸夜叉、羅剎斯等皆發善心，功德具足，即能發",
                "法印真言力，名號尊貴難可得聞。若有人稱念百千俱胝那由他諸佛名",
                "法印。若善男子由此法方便力故，悉能救脫一切眾生所有病苦障難怖"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，隨意安密言，吽迦囉或餘。每誦發光焰，遍出毛孔中，如素頗"
            ]
        }
    },
    "T1141": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印亦復如是，一切凡聖及諸天龍惡魔鬼神皆不能違越。又復如奉勅",
                "法印，即以在凡夫不知不覺，雖有少分不順法處，以此法力諸聖加被",
                "法印隨所作處，乃至諸佛及諸佛金剛必不敢違越，何況天人諸鬼神等",
                "法印行持供養，從此生已乃至成佛，永離下道所生之處，更不墮落三",
                "法印加被故恒為護念，令斷煩惱漸證彼岸也。青龍寺山林院一切經昧"
            ],
            "juans/002.xhtml": [
                "法印亦復如是，雖無言無相，作一切法必得成就。此是法力不可思議",
                "法印力不思議故也。復次此法隨所行處，或印己身成彼本尊身，或印",
                "法印力亦復如是，雖未得悉地，以執諸佛法印之力，依教而行便成本",
                "法印印於己身，亦成[屘-子+亥]嚕左曩之身。乃至應生諸菩薩莽",
                "法印供養持誦，香華飲食隨所供養處，諸佛淨剎諸天龍鬼神等諸有情",
                "法印義難信難解，除佛菩薩之所能知。且論不動明王刀印，左手應女",
                "法印，結跏趺坐。於本尊右圓明中畫事業波羅蜜多菩薩，左圓明中畫"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印。其印以二手作合掌，二中指入掌內指面相合，二大指及二頭指"
            ]
        }
    },
    "T1169": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印降伏諸魔相。復想隷字現於兩臂，當用莎悉帝迦印。一臂上變成"
            ],
            "juans/002.xhtml": [
                "法印。二手合掌，二拇指如針成印。此印於供養本尊時用，當得諸佛",
                "法印。先作跏趺坐，以左手作拳，直竪拇指，以右手執左手拇指安於"
            ],
            "juans/003.xhtml": [
                "法印，圓光白色。於臍輪中出大光明，於其光中現尊那菩薩。於佛右",
                "法印。身遍光明熾盛圍遶。左邊蓮華上，畫不空羂索，四面八臂，以",
                "法印，右第二手作施無畏印、第三手執劍、第四手執寶鐸、第五手執"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，現成諸聖身，即於一坐中，便成最正覺，若隨此法者，應作如",
                "法印，朝午昏中夜，四時為定准。此法最第一，為祕密中最，應不顧"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法印，引導於三乘，清淨最上義，能作大吉祥。菩薩所稱讚，成就金"
            ]
        }
    },
    "T1191": {
        "total": 2,
        "pages": {
            "juans/011.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/011.xhtml": [
                "法印施無畏相。於龕外畫持誦人，偏袒右肩右膝著地，手執香爐瞻仰"
            ],
            "juans/020.xhtml": [
                "法印，於行住中得為擁護。「又一切真言中有印，一切印中亦有真言"
            ]
        }
    },
    "T1192": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印。」「羯磨波羅蜜菩薩：「二羽金剛縛，忍願檀慧竪，是名羯磨"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，每念誦時依次用之，口誦呪不停。但持根本呪有功已後，餘呪"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，但威驗皆在。此真言亦無有別呪。若欲修此真言者，面東像前"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印所在之處，彼持明者依法持誦，能成就一切事。乃至世間出世間"
            ]
        }
    },
    "T1229": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印「伏連，書心上即差。大吉急急如律令。」印「心痛，書之立即"
            ]
        }
    },
    "T1251": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印相，新現三十二相八十種好相具足，妙蓮花王座。「次又北方觀",
                "法印。」吽迦陀野摩訶主布解梵字品第二「示現三動惡魔三天身梵字",
                "法印，即受灌頂位。又欲受法，先勤修精進見好相，亦可試神驗。若",
                "法印，又說摩訶多聞王心中大極密語，行者當可此偈句持。即偈曰：",
                "法印。右手取刀，左手挓腰，橫行步。彼時於瞋目，令有嗔聲引，即",
                "法印。左右手作拳，二大指叉臥，壇中令遍。明曰：「唵誐[跳-兆",
                "法印。左右水火內方臥，左右地指未調合姣竪，左右風如柱立去，左"
            ],
            "juans/002.xhtml": [
                "法印成就。」即是天等悉皆承教命，即付勝地，即合掌聞持，爰即大",
                "法印。先住慈悲三昧，行者作結印法。先頭之印，大金剛合掌。真言",
                "法印。先左手取大刀，以右手作拳，念四方打。若無大刀，若又用內",
                "法印至心奉供，若起他念即法不成就。若此法之師起惡律行外道等事",
                "法印，即作妙藏曼荼羅一界行又成。又亦作中央釋迦牟尼佛說法相像",
                "法印。二手作奉，各火風並立，左上於右印，即各指頭叉如褭牙。真",
                "法印真言曰：「唵(一)輸蘇迷利(二)舌開口(三)毘梨夜娑呵」"
            ],
            "juans/003.xhtml": [
                "法印必得[((ㄙ/小)*欠)/(氘-气)]。勸請印。二[欣/"
            ]
        }
    },
    "T1257": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "法印。復誦真言：「唵(引)摩(引)里支(引)阿怛囉(二合)散"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印。「二手合掌，二名指二中指外相叉指面著其手背，二頭指微蹙"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印傳授畢快瑜明和元年甲申仲秋二日，以或古本謄寫一挍了。沙門"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印，作法用之時用)。夜合木一寸八分剋之，大力金剛陀羅尼。二"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印呪作大壇，供一切諸佛天等，即結是印七遍誦呪，其焰魔羅王即"
            ]
        }
    },
    "T1341": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "法印、一切法母、一切法選擇、一切法集、一切法相、一切法淨、一"
            ],
            "juans/012.xhtml": [
                "法印，如來成就大悲。何者法印？彼有一印隨有所須。有八萬四千破"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印。右手作施無畏同前，而左拳執袈裟角，傾垂作如鹿耳於當心，"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 78,
        "found_juans": 121,
        "total": 598
    }
}