{
    "T0853": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦淨，故諸障皆不得入。此大護也，諸佛警覺滿其所願也。由不開法印故，不合聽聞一切諸法。若不先作，不合作諸法也)：曩莫三滿多"
            ],
            "juans/003.xhtml": [
                "如來所立本誓，為欲普為一切眾生，開佛知見令悉如我，方便立此法印。由如世間大王，嚴勅教令不可過越，為越者必獲重責也。必順教"
            ]
        }
    },
    "T0865": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "日囉(二合)霓(愚以反)帝」從一切如來心纔出已，出一切如來法印。從彼一切如來法印，彼婆伽梵持金剛為一切世界微塵等如來身。"
            ],
            "juans/003.xhtml": [
                "香。金剛鉤召得、金剛索得入、金剛鎖能縛、金剛鈴遍入，我今說法印。「嚩日羅惹南通佛，能作堅固金剛界。次復我今當遍說，法印勝",
                "；阿呬吽吽能引入；係薩普吒鑁大得；健吒噁噁令震動。「我今說法印，成就令清淨，於舌觀金剛，能作諸事業。次說羯磨印，應結金剛"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "便成大印。若常持者，當得如是金剛之相。若欲為大阿闍梨教授密法印等，當須先誦此明一千遍，一切諸佛菩薩金剛薩埵皆悉歡喜，一切"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "指端，以真言加持，於一切處皆得通用。或時行者不及洗浴，以此法印加持真言即得清淨。其真言曰：「oṃsvāhāvaśuddh"
            ]
        }
    },
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，佛為彼等說曼茶羅，具三十七，說引入弟子儀，為弟子說諸天之法印已，由此印不違越本誓。次第四說教勅羯磨曼茶羅，具三十七，說",
                "七，都成一大曼茶羅。一一尊各各說四印，所謂大印、三昧耶印、法印、羯磨印，各說成就法，此經中說一百二十五種護摩爐，一一爐所"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ā三昧耶：sarvamudrāṃmepṛyābhavatu法印：nighrapaṃcavāksidvibhavatusa"
            ]
        }
    },
    "T0882": {
        "total": 33,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 4,
            "juans/024.xhtml": 5,
            "juans/025.xhtml": 2,
            "juans/027.xhtml": 2,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                ")詣(引)帝(引)(一句)」纔出一切如來心時，即出一切如來法印具德持金剛者，於是一切如來法印中成一切世界極微塵量等如來像"
            ],
            "juans/006.xhtml": [
                "索能引入，由金剛鎖能善縛，金剛鈴故遍警悟。「復次，宣說一切法印：「金剛智攝一切佛，能作堅固金剛界，我今次第當演說，彼諸法印",
                "阿呬吽吽能引入；呬薩普吒鑁能縛，健吒惡惡能警動。今說如上諸法印，所有清淨成就法，於舌觀想彼金剛，一切事業皆成就。「復次，"
            ],
            "juans/007.xhtml": [
                "幟，觀想內心自相合，羯磨祕密亦中住，羯磨標幟應表示。「今說法印次第，所謂最上祕密彼彼種子：「阿(引)[口*弱]呼(引)索",
                "敷；從口散頂、胸處、面處、大指處、心前等。「復次，教授最上法印次第：「吒計(引)(一句)「誐囉(二合)誐囉(二合)(一句"
            ],
            "juans/008.xhtml": [
                "，即得諸佛勝妙樂，相門施設言說已，即一切法皆合集。謂由如是法印門，而能斷除一切苦，如是諸法遍一切，因中此法即如來，以正法輪",
                "等諸處如本儀，安布供養於諸佛。「復次，教授一切如來供養羯磨法印智。所謂：「唵(引)屹哩野(三合)藥娑(引)「帝哩(二合引"
            ],
            "juans/011.xhtml": [
                "大牙，二金剛拳後相並，金剛嬉戲等相合。彼如是印吽字攝，彼諸法印亦皆然，復於吽字相應攝。「復次，宣說金剛三昧印：「吽字所謂",
                "，怛囉字即金剛藏，紇哩字為金剛軍，惡字金剛眾羯磨。「復次，法印次第如是，所謂：「吽(引)「呼(引)「怛覽(二合引)(一句",
                "「訖哩(二合)(一句)「鑁「涅哩(二合)(一句)「惡「此等法印，即是金剛忿怒聖眾善作成就。「復次，宣說金剛三昧諸羯磨印："
            ],
            "juans/012.xhtml": [
                "如次第，是即三昧金剛縛，及金剛拳亦如是。「復次，宣說金剛部法印，所謂：「發吒(一句)「設吒(一句)「摩吒(一句)「薩吒("
            ],
            "juans/013.xhtml": [
                "，隨處安布依法儀，能作一切勝成就。「復次，教授金剛部法三昧法印智，所謂：「發吒設(二合上半音)吒摩(二合上半音)吒娑(二",
                "(半音)哩吒(半音)朅吒(半音)末吒(半音)「如是十六大士法印次第。「復次，教授金剛部法羯磨印智：「法羯磨拳依法作，隨處"
            ],
            "juans/014.xhtml": [
                "相應，以金剛拳善作用。勝三昧印亦如是，當依降三世指法，所有法印用亦然，即唵字等諸文字。彼諸羯磨印次第，以羯磨拳依法作，金"
            ],
            "juans/021.xhtml": [
                "亭*夜]此轉時，一切業障皆清淨。觀自在尊妙等至，觀想彼尊正法印，提提提提此說時，一切業障皆清淨。次當遍結羯磨印，觀自在尊",
                "拏羅法用，於一切處以此印安布。次當稱怛囉字，即成蓮華部羯磨法印，所有羯磨三昧法堅固作已，彼羯磨印即得成就。」爾時，世尊復"
            ],
            "juans/022.xhtml": [
                "別，所有一鉤等法儀，一切羯磨皆成就。「復次，宣說此大寶部諸法印智，所謂：「怛囉(二合)(一句)「屹囉(二合)(一句)「底"
            ],
            "juans/023.xhtml": [
                "，即得眾三昧主宰。依法想畫㡧像已，自身即是金剛寶，如教觀想法印成，決定得為法中主。依法想畫㡧像已，即是無上金剛寶，觀想羯",
                "即出生門，彼印結已得法成，於一切處獲灌頂。依法結大金剛寶，法印觀想亦如應，彼寶即是出生門，想已當得勝成就。羯磨寶印依法結",
                "，四倍成就即當得。金剛祕密如教說，非時不應結印契，我今復說法印門，其印次第當如是。「怛賴(二合)(一句)「屹賴(二合)(",
                "印，依金剛智大曼拏羅諸有法用，應當如教一一安布。「次說此中法印次第，所謂：「薩「囉(引)「誐「娑「囉「帝(引)「計(引)"
            ],
            "juans/024.xhtml": [
                "於諸分位當安布，金剛事業法相應，如教所說依次第。「次說此部法印智：「唾「[口*弱]「誐「度「怛那(二合)(一句)「[口*",
                "成就法，我此亦然作觀想，成佛菩薩外復無，彼成就法能過上。「法印最上成就教理：「所有自性清淨語，此即一切法所說，得成佛事外",
                "成就法，我此亦然作觀想，大印方便依法成，剎那得成菩薩位。「法印最上成就教理：「一切法本無文字，是中戲論無所有，此說即是勝",
                "大慈心，堅固三摩地法用，廣大如教說相應，剎那得成菩薩位。「法印最上成就教理：「貪法自性本清淨，此教最初作是說，貪波羅蜜得",
                "令得此，隨諸意願悉圓滿，虛空藏尊等無差，剎那得成菩薩位。「法印最上成就教理：「充當己身棄捨已，然復歡喜施珍財，說法成印語"
            ],
            "juans/025.xhtml": [
                "大印本法儀，即得金剛勝成就。「蓮華部法性智成就教理：「所有法印本法用，如其法儀轉法印，而此成就妙法門，是即法性金剛法。「"
            ],
            "juans/027.xhtml": [
                "悟速疾門，隨其所樂皆成就。「此佛所說金剛三昧法門。「蓮華部法印祕密成就教理：「沒[亭*夜]沒[亭*夜]大薩埵，本部善愛者",
                "祕密法門。「蓮華部勝祕密供養成就教理：「如教所說祕密法，大法印契妙供養，調伏世間印契成，即得供養法成就。「此佛所說觀自在"
            ],
            "juans/028.xhtml": [
                "就。「此佛所說執金剛法門。「蓮華部法加持相應成就教理：「妙法印契諸法用，微妙金剛當觀想，一切皆是語印門，即大薩埵三摩地。"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "門，此說名為祕密印。譬如世間國王印，一切無敢違越者；金剛大法印亦然，諸佛尚不敢違越。若人結此密印時，金剛薩埵等聖眾，為施"
            ]
        }
    },
    "T0885": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/007.xhtml": [
                "相，如自心所住，自因及自果，種種灌頂義。祕密大明法，諸大明法印，六種轉輪王，烏瑟膩沙相。此大明王等，四富樂大力，一切欲了",
                "此惡果報名地獄；若彼地獄生無生，此地獄果無所得。所有無數諸法印，安住菩提大金剛，最上離取正了知，無邊眾生相應住。離取、非"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二相應行；量初四種表了門，謂即相應四印法。羯摩印為身密印；法印名為語密印；大印即是心印門，三昧耶印印一切。觀想諸印印諸法，",
                "，彼三昧母持無盡。三金剛體善安住，三昧耶印印一切；三密三昧法印門，而語金剛不厭離。於彼一切世界中，廣說乃至踰始多；大印心"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鑄、或畫、或復木彫。其量大小應曼拏羅門，隨彼所造當令圓滿，法印具足圓光嚴飾，所造本尊倍令殊勝。又於東方安阿閦佛，身淺青色"
            ],
            "juans/004.xhtml": [
                "，於此戒行堅牢受持；復於最上三寶而恒歸命，至於佛一切祕密之法印相及鈴杵等，我一心受持。所有阿闍梨，於大金剛族一日六時迴施"
            ]
        }
    },
    "T0890": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "成慈氏菩薩，四臂三面，面各三目，於蓮花上結跏趺坐，二手結說法印，右第二手作施願印，為利眾生故，左第二手持龍花杖，變化諸佛"
            ],
            "juans/004.xhtml": [
                "手作拳，二頭指屈如環，現大忿怒相，復展舒二手，此是破壞他呪法印。「復次，以二手覆拇指入掌內，餘指動搖如翅翼，翹一足而立，"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "得大罪咎，諸所作事乃至語言畢竟利益，若於眾生少分損害，如是法印不能成就。「服三昧藥者，住歌詠舞戲三摩呬多是所對治，自他飲",
                "門，是人決定離瞋慢習而得成就三摩呬多。設此時分於祕密行乃至法印未得成就，自然得是持明智者或瑜儗尼而來為說攝受某印，執金剛"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當知有毘那夜迦等名金剛瞋怒作其障難。若欲遣除，如上所說壇法印等作之，復誦此呪一百八遍，即成護身，得除障難自然見夢，見眾"
            ]
        }
    },
    "T0899": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "年(辛丑)五月二十八日於東坂本宗聚寺，以東塔東谷正覺房救舜法印本，偏為弘通利生寫之。(再校云)三部都法大阿闍梨昌俊記之。"
            ]
        }
    },
    "T0901": {
        "total": 357,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 35,
            "juans/005.xhtml": 58,
            "juans/006.xhtml": 27,
            "juans/007.xhtml": 90,
            "juans/008.xhtml": 40,
            "juans/009.xhtml": 35,
            "juans/011.xhtml": 42,
            "juans/012.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所往之處皆悉歡喜，一切賊難皆悉退散。又帝殊羅施金輪佛頂心法印呪第十四「准阿彌陀佛轉法輪印，唯改兩手頭指、中指、無名指皆",
                "萬遍，日日如是滿十萬遍、乃至百萬，果願不虛。釋迦牟尼佛懺悔法印呪第二十一「左右頭指、無名指、小指等並向下相叉，竪二中指頭",
                "若耶(一)唵(二)三婆悉底(二合)稽(三)莎訶(四)』「是法印呪能除一切三業罪障，滅諸四重、五逆等罪，皆悉除滅。佛頂刀印",
                "(三)』「呪佛坐輪，二十一遍；若呪水罐，一百八遍。佛斫迦羅法印第三十「以二手無名指相拄，與二大指、頭指聚相拄，直並二中指",
                "，易得入定(已上元本竟已，下二印呪後加之)。如來施眾生無畏法印呪第三十一「以右手垂向下，大指捻無名指甲上，左手頭指壓中指",
                "「『苾凌(去音長呼)(梵本一字，此土無字，故二合呼)』「是法印呪作大壇處，召請以後用此印呪呪七遍已，壇法即成。每呼一遍，"
            ],
            "juans/002.xhtml": [
                "三)阿鉢囉底訶哆(四)嗚[合*牛]㧊(五)莎訶(六)』「是法印呪能止一切毒蟲所嚙，又療諸病。若作法時，作一小壇，燒香、散",
                "八)輸提毘輸提(九)薩婆達摩毘輸提(十)莎訶(十一)』「是法印呪，若有人能於白月十三日香湯洒浴，燒香供養，至心誦呪，滅無",
                "呼嚧(二)戰馱(去音)利(三)摩撜祇(四)莎訶(五)』「是法印呪，若有人等多諸罪障、及諸婦女難月產厄、願欲轉禍求福、并患",
                "闍(十九)娑摩揭帝(二十)莎訶(二十一)(印用前印)』「是法印呪，佛在維耶離音樂樹下與三萬六千人俱、及十二神王并諸眷屬、",
                "「次畫師畫佛像法，用中央著阿彌陀佛結加趺坐，手作阿彌陀佛說法印——左右大指、無名指頭各相捻，以右大指、無名指頭壓左大指、",
                "。此水精珠者，通用一切佛、菩薩、金剛、天等法。阿彌陀佛療病法印第十四「先仰左手，四指仍屈，即以右手覆於左手，右手四指亦屈",
                "，與左手急相鉤，令二拳節各拄掌心，其二大指各直竪之。是一法印降伏一切諸惡鬼神，有人病者，當用印之，其病即愈，此等諸印皆誦"
            ],
            "juans/003.xhtml": [
                "下印等是助成印，故下別記次第頭數)。甘露軍茶利辟除尾那夜迦法印真言「右手大指屈橫在掌中，以左中指及無名指握其大指，又以頭",
                "(三)夜(四)烏蹉(二合)馱耶(五)嗚[合*牛]㧊㧊』「是法印明悉能辟除一切藥叉、尾那夜迦，一切諸惡悉皆散馳，成辦諸事，",
                "一無怖畏。結地界法印真言「先以右中指於左頭指、中指岐間向背出頭，次以無名指於左小指岐間亦爾，左中指內向，右頭指、中指岐間",
                ")』「誦真言七遍，以印拄地，一切諸惡鬼等皆悉馳散。結四方界法印真言「准前地印，唯改開二大指，相去二寸，指頭向身，直竪努指",
                "四方，隨日右轉，所有一切藥叉、尾那夜迦等皆悉馳散。結虛空界法印真言(亦名上方結界)「准前地印，唯改二大指各附著頭指側上，",
                "四者、於佛法中生決定信；五者、發無上菩提心；六者、常誦真言法印，心生慚愧；七者、於四威儀身心無倦。猶如輪王具足七寶，得紹"
            ],
            "juans/004.xhtml": [
                "等難種種苦惱，我恒救護，令得解脫。一切夜叉、羅剎娑等，由此法印陀羅尼力，令此夜叉、羅剎娑等皆發善心，功德具足，即發阿耨多",
                "『此處無有種種供養、上味飲食，慚愧謝之。』「世尊！我由此等法印呪力名號尊貴難可得聞，若有稱念百千俱致那由他諸佛名號，復有",
                "、二小指直竪頭合，餘指稍曲，頭不相到，虛掌，竪頭指來去。是法印呪能除一切賊難、水難、及火等難，若誦持者，雖經諸難皆無所畏",
                "離無名指背一分許，二臂肘相著，頭指來去，用上大呪。若能持此法印呪者，一切八難皆無所畏。若作壇法正供養時、燒胡麻等，用此印",
                "(十二)企利(十三)醯(上音)利(十四)莎訶(十五)』「是法印呪，若作一切壇法時用此印呪，呪水、香、花、衣、食等物，及喚",
                "[口*樓]豆[口*樓](七)訶訶訶訶(八)莎訶(九)』「是法印呪，若人誦持此呪印者，當覓一百八莖蓮華，江水中浴，著新淨衣",
                "唎悉唎(八)地哩地哩地哩(九)悉哩(十)莎訶(十一)』「是法印呪，若居聚落、若在山中、離雜聲處，有華果樹竹林，水池中央起",
                "：「『唵(一)[合*牛](二)迦摩囉(三)莎訶(四)』「是法印呪，若請諸佛、般若、菩薩、金剛、天等，一一皆用此大華座印呪",
                "以承迎。以印右轉坐之，安慰定已，後作金剛軍茶利三摩耶法印，結閉嚴密門戶，然後種種作法供養。作壇、療病、一切法者，皆應如是",
                "地娑智(八)娑地娑地(九)藪度藪度(十)莎訶(十一)』「是法印呪，若行法人欲作諸法及誦呪時，當以此印用護其身，然後行法，",
                "私跢私(八)虎嚕虎嚕(九)素嚕素嚕(十)莎訶(十一)』「是法印呪，若求法驗者，蘇曼那莖然火。又更別取蘇曼那莖，段別寸截三",
                "八)只里彌里(九)地里醯(上音)里(十)莎訶(十一)』「是法印呪，香湯洗浴，著新淨衣，入道場中，遣一弟子取於香、華、水、",
                "二)娑咩室地(十三)阿奴婆囉夜瑳(十四)莎訶(十五)』「是法印呪，行道事竟，請我還宮時，以此印印水，呪水七遍散灑四方，我",
                "屈在掌，二中指直竪，頭相拄，並二大指押頭指中節上，合腕。是法印，若人日日作此印已，念觀世音菩薩名號，一切菩薩皆悉歡喜。若",
                "覩瑟吒(二合)(十三)阿唎跢耶尼(十四)莎訶(十五)』「是法印呪，每月五日、十五、二十五日，香湯洗浴，著新淨衣，入於道場",
                "阿揭車(十)摩訶迦嚧尼迦(去音)(十一)莎訶(十二)』「是法印呪，日日洗浴——若不洗浴，洗手漱口——入於道場，作印誦呪，",
                "(十一)者揭唎尼(十二)馱囉馱囉(十三)莎訶(十四)』「是法印呪，若人日日作此印法呪供養者，他起惡心作於別法欲害呪師，還",
                "(上音)耶(十)毘嚧迦(上音)耶(十一)莎訶(十二)』「是法印呪，若人意欲求錢財者，日日洗浴，起立道場，燒香、散華、種種",
                "馱(十)嗚[合*牛]泮(泮吒反)(十一)莎訶(十二)』「是法印呪，若能日日燒香、作印誦呪，作一切法悉得神驗，大大得力。鴦",
                "命(命冶反)波跢耶(十)社囉社囉(十一)莎訶(十二)』「是法印呪，若呪師合藥欲自服時，忽然鬼神奪將去者，作一白色四肘水壇",
                ")娑耶(九)三麼曳悉他(二合)跛耶(十)莎訶(十一)』「是法印呪，若呪師誦呪，雖加功用，不得靈驗、不能得見觀世音菩薩時，",
                "摩訶阿祇尼(十)婆蠅揭唎(二合)(十一)莎訶(十二)』「是法印呪，若作道場時，作此印已，遶四方行誦呪，數滿三七遍時，即成",
                ")耶(六)跢姪他(七)唵(八)阿嚕力(九)莎訶(十)』「是法印呪，若鬼神變形——或作大蟲、及野狐等種種諸身——入人身中令",
                "姪他(七)唵(八)般母婆皤(去音)耶(九)莎訶(十)』「是法印呪，若作一切觀世音壇及餘壇時，印中著花而散供養。若至佛所及",
                "(十)毘囉(去音)尼(十一)莎訶(十二)(同前印用)』「是法印呪名大散華印陀羅尼，若有比丘、若比丘尼、若善男子、善女人等",
                "持此法印陀羅尼藏諸神呪者，每於一切諸佛會中在在處處遍是道場，作是法印，印中捧著雜色華香讚誦前呪。滿三遍已，散其華香於諸佛",
                "音)梵(上音)(十)摩訶迦嚧尼迦(十一)莎訶(十二)』「是法印呪，若作道場及常供養，隨所逢見諸佛會處隨喜之時當作是印，至",
                "以三指橫著額上，以右手虎口叉右腰側，四指向前，面作瞋形。是法印呪，若作此印摧伏一切惡魔外道皆無所畏作，此印處一切鬼神永皆",
                "音菩薩語諸鬼云：『汝等魔鬼莫倒莫怖，汝等起坐，我於今日作此法印，諸四部眾學此法者莫令短命、作病難等。』若人日日作此印法種",
                "(上音)尼(十一)頻陀(上音)尼(十二)莎訶(十三)』「是法印呪，若人日日香湯洗浴——若日日不能浴者，八日、十日、十四日",
                "前，唯改二無名指開之，二頭指屈中節，頭相拄，離無名指。「是法印呪，用前母呪取一淨瓫以盛香水，當作此印以攪香水，呪三七遍。",
                "大指申之，以二頭指頭相拄，右小指鉤左小指根，用上母呪。「是法印呪，若人日日作此印者，得四禪定，命終以後得生西方無量壽國，",
                "大指各屈頭，當頭指下節側。「以上五印總共通用前君馳呪。「是法印呪，若人日日香湯洗浴，入於道場，護身結界，種種供養作此法，",
                "囉(二合上)波囉(上音)怛儞(二合)(四)莎訶(五)』「是法印呪，若作大壇贖地之時，用此印呪以為地契。「略說印檀陀羅尼竟"
            ],
            "juans/005.xhtml": [
                "，滅罪不可思議，通一切用。作是法者，觀世音歡喜。觀世音母身法印第三「兩大指堅各捻二小指頭，兩手並竪相著，二頭指相捻在二大",
                ")婆悉尼(三)折吒麼俱吒(四)陀羅尼(五)莎訶(六)』「是法印呪，若有人能日日作之，相續供養，以胡麻、酥蜜和稻穀華，誦呪",
                "：「『唵(一)摩訶室唎(二合)曳(二)莎訶(三)』「是前二法印呪，名觀世音母法。若有人誦持，能除身中百億劫重罪。一切菩薩",
                "音)唎(三)咄多(去音)唎(四)咄唎(五)莎訶(六)』「是法印呪，若人欲得聰明，取一黃牛置清淨所，令一童男子持八戒齋，搆",
                "下三指總申相博，以印橫側著心上，指頭向右，呪用前呪。「是一法印，欲求願時，先作縱廣四肘水壇，懸諸幡蓋，種種莊嚴。於其壇中",
                "。呪曰：「『唵(一)摩訶稅(去音)羝(二)莎訶(三)』「是法印呪，取牛糞、牛尿、酥、乳酪等各一大兩，總共和攪，香湯洒浴，",
                "囉麼(六)輸馱薩埵(七)摩訶迦嚧膩迦(八)莎訶(九)』「是法印呪，通種種用，皆有大力，亦能降伏一切惡鬼神、療一切病、一切",
                "印呪已，塗枷鎖上，更至心呪，即得解脫。觀世音菩薩不空羂索口法印第十一「以左右小指內隻直竪，右無名指㧙左無名指、中指背，向",
                "竪，頭相拄，與小指離半寸許，同誦前呪。觀世音菩薩不空羂索牙法印第十二「准前口印，唯改少屈二中指頭，各壓二大指頭，二小指出",
                "外，右壓左，總握無名指背，呪用前呪。「是一法印，能除一切水、火、風、賊、刀，及王難、夜叉、羅剎、一切鬼神、毒龍、毒蛇、繫",
                "黃、赤、紫等色。「為廁寶地畫像法竟。」觀世音毘俱知菩薩三昧法印呪品(印有二十一，呪有四十四)如是我聞：一時佛在王舍城中說",
                "諸法印陀羅尼呪時，與無量菩薩大眾及無數持呪賢聖眾俱，前後圍繞，來詣佛所。到佛所已，五體投地，頂禮佛足。禮佛足已，繞佛三匝",
                "白佛言：「世尊！我有心呪名毘俱知，甚深微妙，祕密神通，具諸法印及壇場法，護持世間，普令眾生、人非人等免離諸苦，一切眾生獲",
                "說。」時佛讚言：「善哉，善哉！善男子！汝為一切諸眾生故欲說法印陀羅尼壇，我助汝喜，隨汝意說。」爾時，同會諸菩薩眾莫不歡喜",
                "，一時稱善。爾時，觀世音菩薩承佛神力，即說印呪。毘俱知大身法印呪第一「先反列二手小指各在無名指背上，次各列無名指在中指背",
                "(二合)羝(十五)遮智尼(十六)莎(去音)訶(十七)』「是法印呪，若欲誦時，可作身印，至心誦之。諸佛聞者，皆悉稱讚；若諸",
                "等八種呪時，欲作法者皆應同用前法身印，種種有驗。毘俱知香鑪法印呪第九(印是第二，呪是第九)「准前身印，上唯改二大指，愽著",
                ")嚧俱(上音)嚧(二)毘闍(去音)曳(三)莎訶(四)』「是法印呪，當欲作法誦毘俱知菩薩呪時，當以此印印其香鑪。及印香已，",
                "發願：『今為某事(云云)。』供養畢已，次印香水。毘俱知香水法印呪第十(印是第三，呪是第十，梵音云乾陀達羅度波)「以右手五",
                ")(二)菩陀鉢底(三)輸達(上音)儞(四)莎訶(五)』「是法印呪，當欲作法誦呪之時，作印印水，誦呪七遍，以水散灑頭身之上",
                "。亦用此法呪供養諸佛菩薩等已，次作護身印呪法事。毘俱知護身法印呪第十一(印是第四，呪是十一)「斜側覆二手，以二大指並竪，",
                "呪曰：「『唵(一)鼻(上音)比儞(二)訶(入上音呼)』「是法印呪，當欲作法誦呪之時，即以此印護自身已，次作結界。毘俱知結",
                "地界法印呪第十二(印是第五，呪是十二)「左右中指以下反叉掌中，右壓左，指背愽掌，以二大指斜並相拄，直竪，屈二食指，相愽甲",
                "。呪曰：「『唵(一)倍移跢知(二)嗚[合*牛](三)』「是法印呪，當欲作法誦呪之時，以此印印地，辟除一切地上、地下所有諸",
                "惡魔、神鬼等。次作四方結界印呪。毘俱知結四方界法印呪第十三(印是第六，呪第十三，梵音波羅迦羅)「先側左手，五指相著，以右",
                "一)婆移跢知(二)嗚[合*牛](三)(是呪同地界呪)』「是法印呪，當欲作法誦呪之時，即以此印右旋三轉，向四方繞，辟除四方",
                "所有一切魔、鬼神等，次作結上方界印呪。毘俱知結上方界法印呪第十四(印是第七，呪第十四)「左右二手中指以下三指反叉，右壓左",
                "著頂。呪曰：「『唵(一)跢知(二)嗚[合*牛](三)』「是法印呪，能除天上虛空所有一切諸魔、惡鬼神等。當欲作法誦呪之時，",
                "更無所畏，種種欲作毘俱知法無有妨難，皆有神驗。毘俱知師子座法印(印是第八，用大心呪，梵本云思蠅伽散那)「以左右頭指、中指",
                "，以二大指屈入掌內(若來，向外直竪二大指名來)。毘俱知歡喜法印(印是第九，用大心呪)「二手各屈小指，以二大指各壓甲上，餘",
                "尺許即是使者印，若喚來，用右食指，屈即來、展即去)。「是一法印，打一切鬼及阿脩羅，所在用者皆得大驗。若惡人作一切惡法欲來",
                "相害者，作此印呪悉皆不成。毘俱知供養法印(印是第十，用大心呪，梵本云阿伽母陀羅)「准前身印，唯改二大指開，頭相去二寸半許",
                "(若並屈二大指入掌即是來法，出二大指即是去法)。「是一法印，若以種種華香飲食供養三寶、并作此印而供養者，得福無量，一切菩",
                "薩皆大歡喜。毘俱知隨心法印(印第十一，用大心呪)「屈二無名指在掌，右壓左，二小指、二中指各竪相著，屈二食指，各附中指第一",
                "節下，以二大指屈愽食指下節側。「是一法印，欲供養時，當作此印誦大心呪，毘俱知身現行者前令行者見，所願皆隨，稱心所欲。毘俱",
                "知施與一切食法印(印第十二，用大心呪，梵音云皤唎)「以二手仰舒八指，小指至腕側相愽，各屈二大指頭於掌中心著。「是一法印，",
                "生歡喜。「以前五印皆共同誦前大心呪，種種有驗。毘俱知華供養法印呪(印第十三，呪第十五)「合掌，仍虛掌中，屈二食指於掌內，",
                "合)瑟拏(二合)(四)摩逾波指登布史(五)莎訶(六)』「是法印呪，若作觀世音毘俱知菩薩法事，皆須應作此印供養，得蒙一切菩",
                "一一皆須作前身印，誦此六呪及誦諸呪，悉得有驗。毘俱知斫迦羅法印(印第十四)「准佛輪印，上唯改二食指去中指半寸許。毘俱知跋",
                "折囉法印(印第十五，亦名瞋印)「二手合，以二大指各捻掌內無名指下節，並屈二無名指壓大指上，餘三指各頭合，二手三指中節相去",
                "一寸許。毘俱知打一切鬼法印(印第十六)「准前，屈左手食指、無名指、小指，以大指壓三指甲上，勿令現甲，直竪中指，起立並兩脚",
                "，當眉間，面作瞋形，右手無用，應用此印打一切鬼。毘俱知三眼法印(印第十七)「准佛頂印，上惟改二手中指已下三指反相叉掌中，",
                "反列手，正當額上，指頭正當眉間下垂，面作瞋形(同軍茶利三眼法印)。「是一法印，若欲療病、及將降伏一切惡魔、大鬼神等，當用",
                "此印誦前大呪，法皆有驗。毘俱知掐數珠法印呪(印第十八，呪二十六)「與十一面觀世音部掐數珠法同，更無別異，用大心呪。「又用",
                ")毘唎(二合)舍稜(輕呼)伽(上音)儞(二)索(三)』「是法印呪名滅障礙，毘俱知菩薩云：『作印掐珠，誦此呪時，除去過去、",
                "罪障，皆悉銷滅，永盡無餘。』皆誦此呪，無不有驗。毘俱知捻灰法印呪(印第十九，呪二十七)「以右手大指及無名指捻取灰，呪七遍",
                "音)底(都爾反)(二)息普(二合)嚕(三)莎訶(四)』「是法印呪，若人誦持毘俱知呪法，若有出行來去之處，欲自防護及與他人",
                "防護其身，以此法印捻灰呪七遍，從頂至眉間、兩腋、咽下、心等六處以灰塗之，處處去者皆無障礙。毘俱知發遣一切去法印呪(印第二",
                "(上音)知(三)嗚[合*牛](四)儞儞(五)脚(六)』「是法印呪，若欲發遣一切及欲驅使，當作此印，手拓地已，舉頭口云：『",
                "去去。』即當速去。」毘俱知菩薩使者法印品「毘俱知有二使者：一名鉢囉塔摩、二名鉢囉薩那。是二使者各說一呪，請用菩薩前身印降",
                "(一)婆移跢知(二)㧊(三)』「是諸呪等皆悉通用毘俱知菩薩法印，制伏鬼神、療諸疾病、救護眾生，皆當有驗。小心呪(呪合前四",
                "十二)「呪曰：「『唵(一)岐(入)(二)』毘俱知菩薩阿唎茶法印呪(印第二十一，亦名一字印呪)「以二手四指各握大指作拳，先",
                "以左手在右腋下，屈左膝，身就左邊，右脚斜直竪(一准軍荼利身法印)。呪曰：「『唵(一)苾凌(二合去音長呼)』「結是印已，誦",
                "]。唱一聲已，誦一字呪，四顧看望，起大瞋形成。「是毘俱知一法印，名為大大母達囉，毘俱知當作此法欲打一切。」爾時，會中諸金",
                "以諸香華、種種作法誦呪供養，日日不絕。「滿七日已，當候隨心法印，至驗為限，至誠懺悔，得滅除障，速成證驗。「後若療病亦依此"
            ],
            "juans/006.xhtml": [
                "音等諸菩薩卷下)大唐天竺三藏阿地瞿多譯何耶揭唎婆觀世音菩薩法印呪品(唐翻馬頭)當部(印即有八，呪有十六)馬頭護身結界法印",
                ")涉筏(二合)囉囉(上音)支(四)莎(去音)訶(五)』「是法印呪，若欲受持是菩薩法者，先須以此法印誦呪護自身已，又呪木七",
                "耶揭唎婆(五)嗚[合*牛]㧊(六)莎(去音)訶(七)』「是法印呪，若人被毒蟲及蛇齧者、并得惡人，以印印已，呪之即差。「又",
                "(平音)(二)嗚[合*牛]㧊(三)莎(去音)訶(四)』「是法印呪，若欲論議，取牛黃、麝香、龍腦香三味和研，呪千八遍，點著",
                "芥子向論議人私密散已，便即彈指，即得勝他，法當如是。馬頭頭法印呪第四「准前護身印，唯改二食指頭相拄，各屈，出二大節，小尖",
                "以此水打其頭上、印其痛處，其痛即愈(古本闕此呪也)。馬頭頂法印呪第五「准前頭印，唯改竪二食指，頭相著，列二中指在食指前，",
                ")羅唎至(二)嗚[合*牛]㧊(三)莎(去音)訶(四)』「是法印呪，若有人病頭頂痛者，當以此印印其痛處，誦呪即差。馬頭口法印",
                "鳩嚧馱那(三)嗚[合*牛]㧊(四)莎(去音)訶(五)』「是法印呪，用治一切鬼病即差。馬頭牙法印呪第七「准前觀世音不空羂索",
                "嗚[合*牛](十四)㧊㧊(十五)莎(去音)訶(十六)』「是法印呪，若破諸法、欲令餘人所作呪法不成辦者，當作四肘三色粉壇。",
                "法皆破，不能成辦(餘人者，謂外道惡人)。馬頭觀世音菩薩乞食法印呪第八「仰左手，各竪五指，右手下向以中指、無名指、大指頭各",
                "「『唵(一)是那耳(二句)』誦二七遍。馬頭觀世音菩薩解禁刀法印呪第九「舒二手，左手在外、右手在內，以左手拓右手背，竪二大",
                "指。呪曰：「『唵(一)阿娑忙義儞(二)莎訶(三)』馬頭療病法印呪第十「反叉二手後二指掌中，竪二中指，頭相拄，並屈二大指當",
                "去音)那(三)嗚[合*牛]泮(四)莎(去音)訶(五)』「是法印呪，當用療治一切諸病，及鬼神等所苦惱者悉皆療之，其病即差。",
                "中指頭，以二大指並掩在右中指中節上，大指來去。又大勢至菩薩法印呪第二「以二小指㧙於二無名指背，竪二無名指，頭相拄，又竪二",
                "迦(七)鉢遮鉢遮(八)嗚[合*牛]㧊(九)莎訶(十)』「是法印呪等，若有人能受持印呪，每月十五日香湯洒浴，著新淨衣，作法誦",
                "毘跋致。若更建立道場，日日香華供養，其福勝彼。文殊師利菩薩法印呪第三「反鉤二無名指，右壓左，在於掌中合腕，二小指、二中指",
                "。「文殊師利為欲利益諸眾生故，諸功能中略說少分。「復次，是法印呪，若有人患惡瘡、惡病，取龍腦香、沈香、甘松香、多伽羅香、",
                "若腹中有病，取淘粳米水和煎藥服，二十一度其病即差。彌勒菩薩法印呪第四「反叉後二指於掌中，以二食指各在中指背，令頭著中指甲",
                "皤鞞(五)妹怛嚕(二合)婆(上音)鞞(六)莎訶(七)』「是法印呪，若有受持諸佛、菩薩、金剛、天等印呪法者，日日洒浴，入道",
                "，二中指直竪，以二無名指各㧙於中指背上，二小指開直竪。「是法印呪，若有人每以白月十四日、黑月十四日香湯洒浴，立地端身並兩",
                "跋智(五)盞陀囉(六)毘摩(去音)禮(七)莎訶(八)』「是法印呪，若有人能於白月八日、十三日、十五日香湯洗浴，獨自房內，",
                "上音)伽(同上)那健闍(二)婆盧吉帝(三)莎訶(四)』「是法印呪，若有人能常樂誦持此印呪者，所須財物悉皆如意。「若以此印",
                "苦悉得除愈。」爾時，觀世音菩薩摩訶薩等從是佛會各出本意而說法印呪品功德大威神力不可思議，諸佛讚言：「善哉，善哉！汝等能為"
            ],
            "juans/007.xhtml": [
                "(金剛部卷上)大唐天竺三藏阿地瞿多譯佛說金剛藏大威神力三昧法印呪品第一(印有五十七，呪有三十二。讚文有一十八，印十一，呪",
                "助成印可，非是汝等所知境界。是故，稱云祕密法藏大陀囉尼神呪法印，利益無量，如佛所證。」時佛讚言：「善哉，善哉！」爾時，金",
                "雜綵褺間色縵跨，峻跪而坐，將以華鬘來助供養。金剛囉闍一切見法印呪第一「仰右手掌以捺左手掌背，即以右大指逆叉左小指下，以左",
                "跋折[口*路](二)波婆(去音)夜(三)莎訶(四)。』「是法印呪，若作金剛法，先以此法而作供養，一切金剛皆生歡喜。金剛藏",
                "大心法印呪第二「反鉤二無名指在掌中，右押左，合掌，二中指、二小指直竪，頭相拄，小曲，開二頭指，二大指直竪竝著。呪曰：「『",
                "(二合上音)(七)唬嗚[合*牛](八)泮泮泮泮(九)』「是法印呪，名金剛藏大心法印呪，一切皆用。「若人欲作金剛法者，先作",
                "呪，以柳枝取其罇中水次第灑其牛馬身上，其病即愈。金剛藏結界法印呪第三「仰兩手以四指相鉤，仍以右鉤左，即以大指各捻自無名指",
                "叉(三)盤陀盤陀(四)[合*牛](五)訶(上)(六)』「是法印呪，若作金剛法，當作此印呪結界護持，然後作法，一切無畏。若",
                "。如是三匝，後用軍荼利大身法重結其界，是法成就。金剛藏法身法印第四(亦名五股印也)「反鉤二無名指在掌中，右押左，合掌，以",
                "附中指側，二大指直竪並著，頭指來去(呪同前護身呪)。「是一法印，若有人受持金剛法者，日日洗浴，著新淨衣，而作此印，誦前護",
                "菩薩常生歡喜，感得十方一切金剛常來加護，助行者力。金剛藏心法印呪第五「反叉左右頭指已下四指在掌中，左大指直申，右大指屈入",
                ")跋折囉直迦(二)三摩咩鳩魯(輕呼)(三)莎訶(四)』「是法印呪，若欲作一切金剛法者，先請金剛安置坐竟，即作此印誦呪後，",
                "作金剛法者皆得有驗。金剛藏散華法印呪第六「兩腕側並，二大指各捻二小指甲上，以二無名指側頭相拄，二中指、頭指各直向前磔竪，",
                "『唵(一)跋折路(二)波婆(去音)夜(三)莎訶(四)』「是法印呪，若欲供養金剛，無香華時，當作此印而誦呪者，一切金剛皆悉",
                "歡喜。金剛藏吉唎法印呪第七(亦名須婆印呪，唐云印王)「反叉後二指於掌中，竪二中指，頭相拄，兩頭指各屈在中指背，離中指一分",
                "三)嗚[合*牛]吽吽吽(四)泮泮泮泮(五)莎訶(六)』「是法印呪，若能日日在於佛前及道場所而作此印誦呪之時，常得一切金剛",
                "右膊、心上、頸下、眉間、髮際而護身者，一切無畏。金剛藏大身法印呪第九「左右二手總反叉，後四指在掌中，以二大指屈入掌中，露",
                "(四十九)阿知若(二合)波夜提(五十)莎訶(五十一)』「是法印大呪通一切用。「若有人能日日洗浴，入道場內，佛菩薩前作印誦",
                "，洗取其汁，汁中和蜜，與婦女服即得除愈，呪之三遍。金剛藏頭法印第十(誦前大呪)「反鉤二無名指在掌中，右押左，合掌，以二中",
                "指、二小指竪，頭相拄，屈二頭指頭以押二大指甲。「是一法印，若有人患頭痛者，應作此印、誦前呪，打頭，痛即差。金剛藏頂法印第",
                "呪)「準前頭印，上唯改二頭指，捻著二中指背上第三節。「是一法印，若人欲步遠道行者，先私房中作此印已，誦前大呪二十一遍，即",
                "以此印摩自脚底，然後行者脚即不痛。若騎馬去者，亦依前法印摩馬脚，然後行者馬脚不痛。「又，若在道及一切處欲喫食時，先以椀中",
                "誦呪然後去者，一切水陸道路中賊、禽獸等難即無所畏。金剛藏口法印第十二(誦前大呪)「準前頂印，上唯改於二虎口中各出二無名指",
                "莫令著乳，面向左斜，開口又大張眼，大殺怒形如金剛面。「是一法印可用降伏一切天魔及諸外道，一切大力鬼神見者皆生恾怕，一時散",
                "時行者即把香鑪隨意答者，即得大驗。金剛藏降魔法金剛藏跋折囉法印呪第十三「先以右手大指捻小指、無名指、中指等甲上，左手亦然",
                "呪曰：「『唵(一)[虎*牛][虎*牛](二)闍(三)』「是法印呪，療一切鬼病，用之大驗。金剛藏縛法印第十四(誦前大呪)「",
                "準前頂印，上唯改二頭指向中指後絞，頭相捻著。「是一法印，若療病時，用此印縛一切鬼神，誦前大呪，鬼病即差。金剛藏箭法印呪第",
                "十一)都囉都囉(十二)都吒都智尼(十三)莎訶(十四)』「是法印呪，若人患一切鬼病，作此印已，左膝跪地，印當痛處，呪師心中",
                "作破鬼想，與其誦呪，皆悉除差。金剛藏矟法印呪第十六「屈右手無名指、小指，以大指押甲上，中指、頭指直竪，左手亦爾，屈右臂，",
                "唵(一)帝哩(二合)布囉(二)那舍尼(三)莎訶(四)』「是法印呪，若人患神鬼等病者，用結此印，即起以左脚斜立，如捉矟形，",
                "心作破鬼想，至心誦呪，鬼病即差。金剛藏刀法印第十七(誦前矟呪)「准前矟印，上唯改左手屈臂向身，當胸上橫著，指頭向右肩，右",
                "手申臂向上，腕向前立地。「是一法印，若人患鬼神等病，當結此印，即起立，以右脚斜立，似向病兒斫之，即差。金剛藏可吒(二合)",
                "二)朱㘕訖柳(二合)噓拏(二合)(十三)莎訶(十四)』「是法印呪，若人患鬼神病者，當作此印，以起瞋色，當病人前立誦呪者，",
                "意住處知即是賊；若總不知處，隨鉢至處，知即是賊。金剛藏眷屬法印呪品第二(丹無第二)金剛摩磨(去音)雞法印呪第十九(名金剛",
                "：「『唵(一)孤蘭怛哩(二)盤陀盤陀(三)莎訶(四)』「是法印呪，名為金剛母法。若作金剛法乃至欲作軍茶利等金剛法者，先請",
                "，二無名指頭相拄，二大指向外相叉，右押左，合腕。金剛母瑟羝法印呪第二十二(丹第四，亦名金剛兒法，亦名使者法，亦名摩帝那法)",
                "囉(上音)怛若(二合)波夜提(二十四)莎訶(二十五)』「是法印呪，名為金剛兒法。若有人能日日誦是呪，滿十萬遍者，當於道場",
                "若是鬼神病，無不差者；如不差者，即是業報也。金剛商迦羅大心法印呪第二十三(丹第五，此是金剛藏大女法，印有十，呪有四)「反",
                "(他名)徙殿覩曼跢囉(二合)跛陀(十九)莎訶(二十)』「是法印呪，名為金剛藏大女心法。若有人能受持者，可於佛前日日燒香，",
                "終不去離；若欲發遣，須誦此呪發遣，即知大大有驗。商迦羅小心法印呪第二十五(丹第七)「仰右手四指，屈密相著，以大指近頭指相",
                "拏(二合)(五)[合*牛](六)泮泮(七)莎訶(八)』「是法印呪，若有人卒得鬼病，不知好惡痛痒之處，以印盛水，誦呪七遍已",
                "屈二頭指中節，頭相拄，以押二大指頭，合腕，大指來去。「是一法印，若人欲作商迦羅法，先作此印，誦前小心呪，以印護身，然後方",
                "作餘法，無畏，亦得諸驗。商迦羅頭法印第二十七(丹第九，從此以後五印皆誦前大心呪。若作壇時，即誦後大呪，有驗)「准前身印，",
                "上唯改二頭指頭，右押左，側著左大指上，合腕。「是一法印，若有人病頭痛者，作此法印印其痛處，數數呪之，後用柳枝打，病即差。",
                "商迦羅鎖法印第二十八(丹第十)「准前身印，上唯改各屈二頭指，甲背相著，即於二大指背上著之，合腕。「是一法印，若有人被鬼神",
                "著者，作此法印誦呪，鎖著一切鬼神，其病即差。商迦羅療病法印第二十九(丹第十一)「准前身印，上唯改各屈二頭指甲相著，又以二",
                "大指竝押於二頭指側上，合腕。「是一法印，若有人患一切鬼病，即作此印，誦呪療之，其病速差。商迦羅縛一切鬼法印第三十(丹第十",
                "指竝竪，二頭指各屈中節，頭相拄，以押大指頭上，合腕。「是一法印，若有人患心腹刺痛，以此法印至心繫念，印其痛處，一心誦呪，",
                "一切鬼神皆死，病差。商迦羅大結界法印第三十一(丹第十三)「准前身印，上唯改開頭指，小曲竪之，如牛角形。「是一法印，若有作",
                "壇中心，誦小心呪七遍已，後作軍茶利法，一切無畏。商迦羅羂索法印第三十二(丹第十四，誦前小心呪)「准前結界印，上唯改各屈二",
                "梨]沙(上音)耶(八)跋折囉央俱施那(九)莎訶(十)』「是法印呪，名為金剛王小女法身印呪。若人欲作央俱施法事供養者，先以",
                "即誦此呪，請央俱施坐，種種供養，即得一切金剛歡喜。央俱施口法印第三十五(丹第十七，誦後大呪)「以左右小指內雙直竪，右無名",
                "無名指頭。並二大指直竪，頭相拄，與二小指相離半寸許。「是一法印，制伏一切鬼神言語、妄說諂曲。作此印已，誦後大呪，更不敢語",
                "，神病即差。央俱施牙法印第三十六(丹第十八，亦名急縛鬼印)「竝竪二小指，頭相著，反叉二無名指在於掌中，右押左，頭向虎口出",
                "二頭指在中指背上，頭當第三節捻之，竝竪二大指，合腕。「是一法印，有人病患所有痛處當作此印，誦後大呪，以印痛處，其病即差。",
                "央俱施鉤法印第三十七(丹第十九，誦前心呪)「屈左右二小指於掌內，以大指押其甲上，直申中指，纔屈頭指，附中指側上，舉臂當眼",
                "耳中間，指頭橫著向前，勿著面。「是一法印，若有鬼神難調屈伏、不受追喚者，當立地作印，誦前心呪七遍追喚，應聲而至。到已，任",
                "為別法示語降伏，事了然後發遣。「持法之人必須解此，其法印呪於師大要。央俱施索法印第三十八(丹第二十，誦後大呪)「二手掌相",
                "，又各屈二大指，更屈二頭指，各鉤二大指上，狀如鉤形。「是一法印，若有鬼神心生違逆、不從佛法者，先應用前鉤印喚來。來已，即",
                "頭相拄，與小指離半寸許(是印與前不空羂索口印無別)。「是一法印，欲解放其前所縛鬼，用前心呪放之。央俱施療病法印大呪第四十",
                "各當中指第二節前文著之，又各屈二大指頭入掌中，合腕。「是一法印，若欲降伏一切鬼神及欲療治一切病者，當作此印印其病處，誦後",
                "，作前央俱施身印，喚其鬼神近著治之，其病即差。「金剛藏隨心法印呪(印有十一，呪有四)。金剛隨心身法印呪第四十一(丹第二十",
                "羅(去音)耶(三)雞利繫羅(去音)耶(四)莎訶(五)』「是法印呪，若欲作大法請隨心金剛，先作此印，并誦此呪，請坐供養，即",
                "得一切金剛歡喜，後用諸法悉皆有驗。金剛隨心擲鬼法印第四十二(丹第二十四，誦前小心呪)「以左手無名指共大指相捻，向上擲手，",
                "即成擲印。金剛隨心輪法印第四十三(丹第二十五，誦前小心呪)「平右手掌，向下摩病人頭上，即成輪印。金剛隨心矟法印第四十四(",
                ")「以右手小指直竪，餘三指屈向掌，以大指押上。金剛隨心降魔法印第四十五(丹第二十七，誦前小心呪)「以右手押左手背，仍以右",
                "大指向左小指下，左大指向右小指上，皆上下相叉。「是四法印皆誦前小心呪，悉能降伏一切諸魔、一切大毒惡鬼神等，亦能摧碎百千萬",
                "退散。「若有病者，以印作法誦呪，印病即當除差。金剛隨心縛鬼法印呪第四十六(丹第二十八)「以左右手後二指向內相叉，右押左，",
                "四)呼盧呼盧(五)曼怛囉(二合)跛陀(六)莎訶(七)』「是法印呪，若有病者，當用此印誦呪。縛鬼已，次更呪白芥子，一呪一燒",
                "(上音)腎若(若冶反)波夜底(六十四)莎訶(六十五)』「是法印大呪能伏一切——若天、若龍、若諸外道、若神、若鬼、若藥叉、",
                "努而斜，以右脚屈膝溢身，向右努之，面向左看而努兩眼。「是一法印，若作伏除一切天中飛行大魔、羅剎、鬼神及有上下四方住者，作",
                "法降伏一切鬼神、天魔，皆自被縛，悉靖自死，身為微塵。「是三法印皆共同誦前大呪已，通一切用種種法事，悉皆有驗。金剛藏密號法印",
                "醯翳(去音)醯(五)婆伽畔(六)試伽囒(上音)(七)』「是法印讚呪，若作一切壇法之時，種種安置已，當作此法，密號一切金剛",
                "畢已，作印召請金剛菩薩，安置坐竟。先作華香法事供養，次作諸法印呪供養，次燒胡麻、粳米、酥蜜相和供養，一如上法。然後取前香"
            ],
            "juans/008.xhtml": [
                "伴)爾時，世尊與軍茶利烏樞沙摩等共會宣說是大自在威力陀羅尼法印神呪。時三千大千世界六種震動，毘那夜迦、諸惡鬼神等不信敬者",
                "此金剛有大力故。若復有人誦持諸佛、般若、菩薩、金剛、天等呪法印等，日日供養，廣為懺悔及欲救護一切眾生厄難之時，汝等鬼神皆",
                "、或念財色，由是想念，不令眾生日日入壇而誦佛等陀羅尼呪及作法印；設使誦持，徒然無驗，皆由諸想不能成就。若復有人，或以燒香",
                "惱，皆由我護行法人故。」爾時，金剛藏言：「若復有人受持諸佛法印呪者，恐諸不淨之所染著、懼犯前事，當勤洗浴，時宣禁戒，每日",
                "，汝等皆當信受、作禮、敬奉修行。」金剛藏軍茶利菩薩自在神力法印呪品軍茶利香鑪法印第一(用小心呪)「仰左右手掌，兩手中指、",
                "上音)蜜哩(二合)帝(二)嗚[合*牛](三)㧊(四)』「是法印呪，若作一切金剛法事，先以此印印香爐已，誦小心呪滿三七遍，",
                "然後燒香，一切歡喜。軍茶利香水法印第二(用小心呪)「右手五指相博，並直竪向前，以左手向外握右手腕下。「是一法印，若於供養",
                "及香末等，作此印已，印之呪水安置佛前，一切歡喜。軍茶利護身法印第三(用大心呪)「相叉二小指於掌中，以二無名指雙屈入掌中，",
                ")蜜哩(二合)帝(六)烏[合*牛]㧊(七)』「誦呪七遍，是法印呪，若但有人常欲受持金剛法者，每日平旦洒手面已，即以右手掬",
                "法然後行用，一切無畏，至於作法誦呪無難。軍茶利辟除毘那夜迦法印呪第四「左手大指屈橫在掌中，以左中指及無名指握其大指。又以",
                "烏蹉(二合)馱(去音)耶(五)嗚[合*牛]㧊㧊(六)』「是法印呪，悉能辟除一切藥叉、毘那、夜迦。若佛、若般若、若菩薩、若",
                "先結此印誦呪，繞壇行道七匝，一切魔王普皆歸伏。軍茶利結地界法印呪第六「先以右中指於左頭指、中指岐間向背出頭，次以無名指於",
                "三)盤陀盤陀(四)嗚[合*牛](五)訶(上音)(六)』「是法印呪，能除地中徹金剛際一切諸惡鬼神等輩。若處法會壇場之所，當",
                "徹金剛際所有一切諸惡鬼等皆悉散去，無能作害。軍茶利結四方界法印呪第七「准前地印，唯改開二大指相去二寸，指頭向身直竪，努指",
                ")迦(去音)囉(上)(四)嗚[合*牛](五)㧊(六)』「是法印呪，能除四方一切惡魔、諸鬼神等。若處法會壇場之所，當作此印",
                "於四方，隨日右轉，所有一切藥叉鬼等皆悉退散。軍茶利結虛空界法印呪第八(亦名上方結界)「准前地印，唯改二大指，各附著頭指側",
                ")跋折囉(三)半闍囉(四)嗚[合*牛](五)㧊(六)』「是法印呪，能除虛空上至有頂一切諸魔、惡鬼神等，不敢惡念。即以此印",
                "金剛、天等，未請以前復作一遍結界辟除，結界中間一一皆結大身法印，把跋折囉護界。降伏大魔眾已，次第而作一一身法。次以右手把",
                "養。「是結界法，猶如國主人王動止法用威儀一種無異。軍茶利身法印第九(用小心呪)「相叉二小指於掌中，以二無名指雙屈入掌中，",
                "屈捻中指上節上，二大指並頭，捻中指中節上，頭指來去。「是一法印，若人欲作軍茶利法而為供養及欲治病，皆作此印，請喚來去。軍",
                "茶利香花供養法印第十(用大心呪)「以二無名指、二小指相交叉，右壓左在掌中，仍屈向腕，即舒中指，斜頭相拄，以二頭指各捻中指",
                "第三節上，以二大指各附二食指側，合腕。「是一法印，若在在處處道場法壇當作此印。將以一華及一丸香而置印中，作是印已，誦呪供",
                "無香華，直作是印而供養者，一切金剛皆悉歡喜。軍茶利飲食供養法印第十一(用大心呪)「准前香花印，唯改二小指、二無名指挺在掌",
                "中，開掌。「是一法印，若於壇上擬獻飲食，皆以此印印一一盤，一一呪已，然後入壇安置供養。若無飲食，直作此印而為供養，亦得一",
                "切金剛歡喜。軍茶利燈法印呪第十二「以右手後二指屈在掌中，直竪中指，其頭指亦屈向掌中，大指屈中節壓頭指上節上，大指頭側捻中",
                "指中節上。呪曰：「『唵(一)毘嚧吉儞(二)莎訶(三)』「是法印呪，若於壇中及道場內為供養者，一一燈上皆作此印，印之誦呪，",
                "然後安置。軍茶利頭法印第十三(用大心呪)「准前身印，唯改二頭指，平屈中節，各捻大指頭，使頭相拄，大指離中指並竪。「是一法印",
                "若人頭痛，作此印已，印其痛處，呪柳枝打，其病即差。軍茶利頂法印第十四(用大心呪)「准前身印，唯改二頭指各㧙在中指背，指頭",
                "相拄，中指在內。「是一法印，亦名縛鬼印。若作是印，隨意欲縛，一切鬼神應時被縛，鬼病即差。若欲解放，解其頭指，將中指內來已",
                "，印其痛處，誦大心呪，又呪柳枝打其痛處，其痛即差。軍茶利牙法印呪第十五(用大心呪，呪病亦得)「以左手小指㧙於無名指根背上",
                "(三)末他毘闍(四)結舍夜(五)蹉囉夜(六)㧊(七)』「是法印呪，若人卒得心痛鬼疰及中惡者，即作此印印其痛處，即誦此呪四",
                "大指捻小指甲上，餘中、頭、無名二指皆直竪，向上磔散。「是一法印，但為法會壇場之處所有擬獻香花、燈明、所有飲食、一切供具一",
                "，降伏一切惡魔鬼神，惡人、非人不能為害。軍茶利三摩耶結大界法印呪第二十六(亦名一切佛摩訶三昧耶印呪)「以二小指、二無名指",
                "二)摩訶三昧焰(上音)(三)盤陀盤陀(四)莎訶(五)』「是法印呪，若有建立道場壇所，請一切佛、般若、菩薩、金剛、天等欲供",
                "者，聖眾若到，一一各作華座印呪，承迎安置本位總竟。然後作此法印誦呪，以印右轉三遍、七遍皆得，稱為靜警，是名內外嚴密之法。",
                "守捉街道，門戶牢密，無人得入；事畢將散亦復如是。軍茶利使者法印呪第二十七「印與般若使者印同，大指來去。呪曰：「『唵(一)",
                "切眾生亦復如是。』發是念已，誦大心呪一千八遍，及次第作當部法印而為供養。「從此已後日日每旦洗手面訖、口嚼楊枝揩齒淨已，誦"
            ],
            "juans/009.xhtml": [
                "集經卷第九(金剛部卷下)大唐天竺三藏阿地瞿多譯金剛烏樞沙摩法印呪品烏樞沙摩(二合)護身法印呪第一(唐云不淨潔金剛，印有十",
                "樞沙摩(二合)(七)俱嚕馱(八)嗚[合*牛]㧊(九)』「是法印呪，若人欲作火頭法事，先以此印誦呪七遍護身，然後行用烏樞沙",
                ")俱嚕馱(十一)嗚[合*牛]㧊㧊(十二)莎訶(十三)』「是法印呪，若入道場作法之時，日日供養，皆以此印護身結界已，還用此",
                "神病者，以石榴枝呪三七遍，用打病人，其病即差。烏樞沙摩結界法印呪第三「準前大護身印，惟開二頭指，於中指背後離三分許。呪曰",
                "音)車底迦(十)攝跋(二合)遰那(十一)莎訶(十二)』「是法印呪，若作法事，以此印結四方上下虛空等界，呪三七遍。「若用是",
                "亦如上法呪三七遍，二十一遍彈指臥者，永無驚怖。烏樞沙摩歡喜法印呪第四「以左手大指屈指，頭拄無名指第三節文，以四指作拳。呪",
                "(十一)末羅末羅(十二)娑羅娑羅(十三)莎訶(十四)』「是法印呪，若作火頭金剛法，用誦呪之時護身結界，請喚火頭金剛安置，",
                "喜。「若食毒藥，當作此印繞身、頭上，誦呪即差。烏樞沙摩供養法印呪第五「準前身印，惟改以二頭指捻中指甲際上。呪曰：「『唵(",
                "娑羅(九)訶羅訶羅(十)馱訶馱訶(十一)莎訶(十二)』「是法印呪，欲作法事請喚火頭金剛安置，當作此印誦呪供養，即得種種利",
                "夜(五)瞋陀瞋陀(六)嗚[合*牛]㧊(七)莎訶(八)』「是法印呪，呪師若欲治病去時，先以右手無名指、大指捻取淨灰呪七遍已",
                "作護身，病鬼不得近病人邊、亦不得入其家門戶。烏樞沙摩跋折囉法印呪第七「準前身印，惟改二頭指屈，各向掌中垂下入頭。呪曰：「",
                "三)訖柳(二合)噓拏(二合)(二十四)莎訶(二十五)』「是法印呪，若欲除病，可作此印印其病上，數數誦呪，聲聲相續，可滿千",
                "，取苦楝葉，一呪一燒一百八遍，一切鬼病皆得除差。烏樞沙摩擲法印呪第八「準前身印，惟改屈二頭指中節，相向垂頭。呪曰：「『唵",
                "十)多波多波(十一)多跛夜多跛夜(十二)莎訶(十三)』「是法印呪，若欲治病，呪師可作此印誦呪病人宅中，呪白芥子二十一遍，",
                "口云：『令此人病差。』訖，然後發遣，其病即差。烏樞沙摩羂索法印呪第九「準前身印，惟改頭指苾在中指後，頭相拄。呪曰：「『唵",
                "尼(二合)噓拏(二合)杜範(補甘反)(四)莎訶(五)』「是法印呪，若欲除病，知是鬼神所為不降伏者，可作此法誦呪縛之，當即",
                "遠送；去後與作結界法事，所病鬼神更不得入。烏樞沙摩輪法印呪第十「左右頭指、無名指向內交叉，左右中指竪，頭相拄，大指、小指",
                "四)鉢羅娑囉(去音)夜(五)鉢羅婆囉(六)莎訶(七)』「是法印呪，若人患冷病，呪師手把草火，火上㧊米、粉等法用具，如軍茶",
                "病人宅四邊遶之，數數誦呪為結界者，其病即差。烏樞沙摩大身斧法印呪第十一「起立地，屈左膝，以左手把右脚大指，其肘節即當膝上",
                "婆(去音)羅(八)鉢羅娑羅(去音)夜(九)莎訶(十)』「是法印呪，若人卒患氣疰、鬼疰、背氣、背膊重等病，可作此印，誦呪打",
                "其所痛之處，當時即差。烏樞沙摩矟法印呪第十二「準前身印，惟改頭指捻中指上節上。呪曰：「『唵(一)跋折囉俱嚕馱(二)摩訶婆",
                ")囉(去音)夜(二十八)孤婆夜(二十九)莎訶(三十)』「是法印呪，若欲除病，病人邊作四肘水壇，壇中心著一盤飲食、東南北方",
                "音)摩』，遍遍皆稱，著者即差，以後毒心自然消滅。烏樞沙摩頭法印呪第十三「準前身印，惟改右頭指捻中指上節上，左手頭指開向中",
                "四)蘇薄雞(五)訖嚧(二合)多婆薩泥(六)莎訶(七)』「是法印呪，悉能療治一切鬼病，大大速驗。烏樞沙摩頂法印呪第十四(未",
                "唵(三)騫伽唎雞(四)徒摩施谿(五)莎訶(六)』烏樞沙摩口法印第十五「準前身印，惟改左頭指向左中指後少曲，右頭指向右中指",
                "前少曲之，呪用前供養呪。「是法印呪，若婦人產，腹中兒死不得出者，手掬取少水和少許阿魏藥，誦前供養呪一百八遍，與其令服，死",
                "兒即出。烏樞沙摩跋折囉母瑟知法印呪第十六「左手大指捻無名指下節，以餘四指握作拳。呪曰：「『唵(一)跋折囉俱嚕馱(二)摩訶",
                ")莎訶(八)唵(九)地力(十)嗚[合*牛]㧊(十一)』「是法印呪，若作此印誦呪，即得一切歡喜，無所障礙。烏樞沙摩解穢法印",
                "修利摩利(一)摩摩利摩利(二)修修利(三)莎訶(四)』「是法印呪，印中著水，呪七遍已洒面，然後誦持諸餘呪法。「行呪法人若",
                "火頭弟子各誦其呪一百八遍，四天王呪各誦七遍。烏樞沙摩喚使者法印呪第三十五「二大母指各押小指甲上，二頭指、無名指並直竪，二",
                "『伊利彌(一)伊利彌(二)利彌利彌利(三)莎訶(四)』「是法印呪，若欲行印治病之處，於病人邊先須燒香，作是印呪，喚於一切",
                "人能去諸貪雜染，其法更好，所有功能不可具論。」烏樞沙摩金剛法印呪品一卷大青面金剛呪法大呪第一「呪曰：「『那(上音)謨囉("
            ],
            "juans/011.xhtml": [
                "第十一(諸天卷下)大唐天竺三藏阿地瞿多譯諸天等獻佛助成三昧法印呪品一時佛在毘富羅山大眾會中說諸金剛陀羅尼印祕密法藏神呪壇",
                "果。』願佛證明印可法呪，我等亦當同諸佛等利益一切。大梵摩天法印呪第一「仰右手掌，直申小指、頭指，屈無名指、中指中節，頭並",
                "三)陀囉(上音)尼(四)鳴[合*牛]訶(上音)(五)』「是法印呪，若有人等受持此法、修習是呪、供養梵天欲得驗者，日日洗手",
                "天人助護供養。如能日日誦呪，供養一切佛等，一切有驗。帝釋天法印呪第二「先仰兩手，即以二無名指相鉤，其二中指及二小指各向掌",
                ")時那筏囉(二合)[口*息](八)莎(去音)訶(九)』「是法印呪，若有人等受持是呪印等，供養天帝者，種種有驗。若在佛前，",
                "每日作意常供養者，是人恒得諸天衛護，一切歡喜。摩醯首羅天法印呪第三「合掌，以二大指、二頭指、二小指皆相著竪，即以右手中指",
                "去音)尼(四)頻陀(去音)尼(五)莎(去音)訶(六)』「是法印呪，若有人等日日受持此印誦呪，供養摩醯首羅天者，種種得驗。",
                "，莫令人見。若事了竟，收取其像，藏著還用。東方提頭賴吒天王法印呪第五「側左手掌，中指已下三指把捲，又屈頭指中節，頭亦小曲",
                "音)陀(去音)那(四)莎(去音)訶(五)』南方毘嚕陀迦天王法印呪第六「側左手腕，以右腕側著左腕根上，二掌相背，以二中指相",
                "二)藥叉地波跢曳(三)莎(去音)訶(四)』西方毘嚕博叉天王法印呪第七「右手側腕，以右手腕著於左手腕根上，二手中指已下三指",
                ")伽(二)地波跢曳(三)莎(去音)訶(四)』北方毘沙門天王法印呪第八「左手側腕，屈頭指已下四指在掌中作捲，又屈大指押頭指",
                "二)檀那牝(平音)陀羅(三)莎(去音)訶(四)』「是四天王法印呪等，若諸人輩受持諸佛、般若、菩薩、金剛、天等法呪之時，因",
                "於道場北面向南邊，作行安置竟，呪師南坐，面向北方，即手作前法印，各別作印，各誦其呪，一一喚之。安置坐已，燒安悉香，種種供",
                "䶩壇吒䶩(七)跢摩唎(八)莎訶(九)』「若能清淨如法受持是法印呪，四大天王將二十八部善神來詣道場助護行者，治一切病，七日",
                "於道場北面向南邊作行，安置竟，呪師南坐，面向北方，即手作前法印，誦呪一一喚之。安置坐已，燒安悉香，種種供養及誦心呪。呪曰",
                "(一)漸婆羅(二)謝輦陀羅夜(三)莎(去音)訶(四)』「是法印呪名四天王通心印呪。若作像身，於道場中日日作印，對於像前誦",
                "四天王歡喜垂恩。若能誦呪滿十萬遍，療病大驗，多得錢財。日天法印呪第十一「先背兩手，中指、無名指、小指等背竪使齊，以二頭指",
                "(二)囉(上音)濕迷(二合)(三)莎(去音)訶(四)』「是法印呪，若有受持此印誦呪，日日供養日天子者，一切無病。若在佛前",
                "指把腕，大指把著右手腕背，小指斜申屈，右臂肘直向上竪。月天法印呪第十三「反叉二小指、無名指在掌中，右押左，直竪上中指，頭",
                "。呪曰：「『唵(一)住住鉢底(二)莎(去音)訶(三)』「是法印呪，若作大道場都壇之時，當作此印誦呪供養，一切歡喜。星宿天",
                "法印呪第十四「先仰右手，逆覆左手相叉，以右手無名指頭齊押左手中指內根節，以右中指押左無名指內根節。復以左無名指逆累押右中",
                "(一)那剎跢囉(二)提婆跢曳(三)莎(去音)訶(四)』「是法印呪，若有呪師日日相續對於佛前每作此印、誦呪供養者，身常無病",
                "。作都壇時亦通入數，誦喚供養，一切歡喜。地天法印呪第十五「合腕，以二頭指及二小指反叉在掌中，左押右，以二中指及二無名指直",
                "婆(上音)囉怛(二合上音)儞(四)莎(去音)訶(五)』「是法印呪，若有人等日日相續受持此印、至心誦呪、供養地天，得一切珍",
                "寶。若作都壇時亦通一位，喚而供養，一切歡喜。火天法印呪第十六「直竪右手後三指，頭指少曲，以大指屈在掌中，頭指來去。呪曰：",
                "夜(四)地弊地弊(五)地跋夜(六)莎(去音)訶(七)』「是法印呪，呪師若作一切壇法供養之時，先喚火天坐於火爐華座中已，燒",
                "*梨](二合)耶(三)阿揭車(四)莎(去音)訶(五)』「是法印呪，若作大壇供養一切諸佛等時，即作此印誦呪七遍，其閻羅王即",
                "(二)蒲雞蒲伽跋底(三)嗚[合*牛]訶(上音)(四)』「是法印呪，若作大會供養壇時，即作此印誦呪，喚入都壇會中同供養者，",
                "脚，合掌當眉間，二頭指押二大指頭。作此印者，水天身現。風天法印呪第三十七「起立地，兩脚相離二尺許，脚指並齊，左右中指屈中",
                "一)婆遮鞞(二)阿揭車(三)莎(去音)訶(四)(印無來去，法印出十一面，呪是當部)』阿修羅王法印呪第三十八「以左手中指等",
                "囉(二)阿蘇囉(三)地波多曳(四)莎(去音)訶(五)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。遮文茶法印",
                "嚧胡嚧(二)遮文地(徒皆反)(三)莎(去音)訶(四)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。遮文茶天",
                "：「『唵(一)遮文茶(二)伊利彌利(三)莎訶(四)』「受此法印，預前七日持齋戒已，當大齋日對佛像前燒沈水香供養已竟，陰誦",
                "時即移著於樹上，大有神驗。「遮文茶呪功能略竟。一切毘那夜迦法印呪第四十九「以二小指、二無名指相鉤向內，即以二中指竪相叉，",
                "囉准(去音)茶(二)阿地波多曳(三)莎(去)訶(四)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。又毘那夜",
                "、一切災禍悉皆消滅，其所獻食必須自食始得氣力。調和毘那夜迦法印呪第五十一「作帝殊羅施印，以二小指、無名指相叉於掌內，竪二",
                "八遍，即心歡喜，非但夢中但覺有魔事，即作前法定好。一切藥叉法印呪第五十二「以右手四指向下鉤左手四指，其二大指直努，二大指",
                "去。呪曰：「『唵(一)俱毘囉(二)莎(去音)訶(三)』「是法印呪，若作大都法壇之時，作此印呪喚入供食，一切歡喜。一切羅剎",
                "法印呪第五十三「以右手大指捻小指、無名指甲上，餘三指皆竪，大指來去。呪曰：「『唵(一)渴伽阿(二合)地波多曳(二)莎訶(",
                "三)』「是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。」爾時，諸佛見是天龍八部、諸鬼神王、藥叉、羅剎、乾闥婆、"
            ],
            "juans/012.xhtml": [
                "屬、天龍八部、六師外道、人非人等共會，演說諸陀羅尼三昧神呪法印壇等祕密法藏，利益一切。爾時，會中有一菩薩名十一面觀世音菩",
                "佛言：「世尊！諸佛慈悲，善為方便，對諸聖眾說是總持三昧神呪法印壇等祕密法藏，從昔過去及現住世十方一切恒沙佛等皆因此法得成",
                "子、善女人等雖心愛樂，欲學受持一切諸佛及菩薩等說陀羅尼神呪法印，皆未曾入我都會壇，亦未能了祕密決法顯之名字而得證成，恐有",
                "輒作法印等者懼諸煩惱侵擾身心。如是人等不會我意，輕而妄作，致使眾魔動念，散亂呪力無効。是故，我今欲護沙門及婆羅門并天人等",
                "護念，聞是陀羅尼，一切皆歸伏。或有都法壇，共會一切意，從佛法印可，證成斷疑惑。」爾時，一切諸佛、菩薩摩訶薩、金剛眷屬、天",
                ")三摩羅(四)三摩焰(五)盤陀盤陀(六)莎訶(七)』「作此法印誦呪七遍，以印右轉乃至三匝，名大結界，安慰坐定。次取末香散",
                "，出至中庭灌頂壇上，從西門入到床子邊正身而立。阿闍梨作灌頂法印，左脚丁立，仍去右脚三寸許，左膝直立。右手下垂而申小指，少",
                "緋蓋者，逐阿闍梨法從後行，覆於弟子至外壇所。「次阿闍梨與作法印，捉擎水罐，阿闍梨問：『汝前散華著何佛位、般若、菩薩、金剛",
                "切供養法用。「次阿闍梨作一切佛、般若、菩薩、金剛、天等當部法印，不須誦呪，一一次第顯示徒眾而為供養。種種法事總周匝已，次",
                "苾芻、若婆羅門、優婆塞迦、諸善男子、人非人……等，聞我說是法印神呪希有之事，莫不歡喜。」爾時，十方無量無數恒河沙等諸佛如",
                "苾芻、若婆羅門、優婆塞迦、善男子等愛樂是經，常修習誦，作諸法印，廣設道場，日日香花、穌燈不絕而為供養十方諸佛，威儀無缺，"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又火天印呪：準根本印，唯改屈二中指如半環勢，頭勿相著。是一法印，請喚火天而供養之。若獻供畢發遣火天，則却伸二中指頭。印呪"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一百八，限數既終畢，再捧珠加持。稱所祈求事，志心普迴施。是法印呪，若善男子善女人等，多諸障難一切疾病，女人難月產厄，願欲"
            ]
        }
    },
    "T0923": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "行者，獲得意業清淨證菩提心，三昧現前速得解脫。次軍荼利香爐法印呪(誦小心呪滿三七遍，然後燒香一切歡喜)。次軍荼利香水法印",
                "護佛法善神鬼等，於佛法中作利益者，任當安住(三白名七)護身法印呪。」次結金剛被甲冑護身印：二小指二無名指右押左內相叉，二",
                "」(結界初祈加護，自東北角如周匝右轉)次軍荼利辟除毘那夜迦法印：呪三七遍次降地陀羅尼，用一切事真言并軍荼利大心呪誦七遍，",
                "馱曩(二合)虎(二合)[合*牛]若(三句)」次馬頭護身結界法印呪：兩手從中指以下三指向外相叉，各博著手背合掌，二食指直豎",
                "折羅(三)涉筏(二合)囉囉(上音)支(四)莎訶(五)」(是法印呪，若欲受持是菩薩法者，先須以此法印誦呪，護自身已，又呪水",
                "燈供養菩薩(西北)、一切如來塗香供養菩薩(東北)。一切藥叉法印呪：以右手四指向下，鉤左手四指，其二大指直竪來去。呪曰：「",
                "唵(一)俱毘羅(二)莎訶」是法印呪，若作大都法壇之時，作此印呪喚入供養，一切歡喜。宮毘羅大將，伐折羅大將，迷企羅大將，安"
            ]
        }
    },
    "T0924A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "花投壇中方。真言曰：「南莫三曼多沒馱南阿蘖磋蘖磋娑婆訶」是法印呪，能滅一切苦惱。若有人等，多諸罪障，及諸婦女，願欲轉禍，",
                "。藥師如來念誦儀軌一卷保元三年二月二日酉時書了。恭賜大緣房法印御本書了，留贈後賢共期佛慧耳。求法沙門覺成延寶二甲寅年九月"
            ]
        }
    },
    "T0926": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，至回向眾生及佛道。月光遍照大菩薩，其身白色蓮華座，二臂說法印念珠，恭敬供養稱讚禮。所有種種天妙水等，至回向眾生及佛道。",
                "八大上願獅子座，我今供養稱讚禮。導師金色寶光佛，其身黃色說法印，四大上願獅子座，我今供養稱讚禮。導師無憂最勝佛，其身紅色",
                "四大上願獅子座，我今供養稱讚禮。導師法海雷音佛，其身白色說法印，四大上願獅子座，我今供養稱讚禮。善逝法海勝慧佛，其身青色",
                "說法印，四大上願獅子座，我今供養稱讚禮。藥師琉璃光王佛，其身青色施妙印，十二上願獅子座，我今供養稱讚禮。導師釋迦師子尊，",
                "其身黃色說法印，發大誓願獅子座，我今供養稱讚禮。始從過去無數劫，慈念困苦諸眾生，究竟微妙弘願故，供養八大如來尊。過去無數"
            ]
        }
    },
    "T0928": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")，左手正定印，上安鉢盂；東南隅金色無垢如來，黃色，二手說法印；西南隅法海雷音如來，淺紅色，二手說法印；西北隅法海勝慧遊"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "野馱羅野(藥可反)摩訶那皤(引)嚩勃馱播怛羅(二合)莎訶是法印呪具大精進，常為一切如來神力而加護之。當結是印并誦此呪一遍"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵安心。「又觀想於頸上出蓮華月，想印在月上成印。「作此法印時，誦前真言同用。「轉法輪印是釋迦佛印，觸地印、施願印、禪"
            ]
        }
    },
    "T0946": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上所說。願汝即得成就。」如來復告呪師言：「有餘不聞不見呪壇法印，亦入此毘盧遮那壇，一切壇並皆入盡，諸罪消滅，五重四重八重"
            ],
            "juans/004.xhtml": [
                "護他護自身，用灌頂逐日轉用之。用前印心上即是禪定印，亦名受法印。准前印臍上著之，入佛堂，入壇行道並用之，此即護身。又准前"
            ]
        }
    },
    "T0947": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無名指摘竪，二小指縛中指摘竪，即是不可思議。」「大佛頂破諸法印(一名金剛威怒契，與小佛頂破諸法印亦大頭金剛破諸契同)：「",
                "指直竪，頭指無名指小指三指摘竪也。」大佛頂制一切神力不畏解法印：「以二中指無名指、無名指小指相叉於掌內，二大母指屈入掌內"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "想世尊坐，如真言身形、如所畫像說，世尊安隱，結跏趺坐，作說法印，具大人相，莊嚴其身，遍周圓光，應如是觀。餘亦如上所畫像，"
            ],
            "juans/003.xhtml": [
                "就十善業道者。於彩色中不應用皮膠。畫佛形像，身如金色，作說法印，於白蓮華上結跏趺坐，如來遍身光明熾盛，從光中出眾多輪，從"
            ]
        }
    },
    "T0951": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "臍、胸上相字、髀、膝、脛、踝、腕、掌、背、指、如來千輻轉輪法印、如來如意印、如來槊印、如來錫杖印、如來心印、如來難勝奮怒"
            ],
            "juans/003.xhtml": [
                "，頭相拄，其二大指各押二無名指上，開二掌，腕相去四寸。是一法印能轉十二行相法輪，滅諸垢障，與如來等。雹摧煩惱印之十(用一",
                "，改二中指直竪合頭，又以二頭指㧙在二中指背後，頭相拄，是一法印亦名坐印。「密跡主！是五大印名一切如來頂輪王呪種族王印大印",
                "心印之十一「准前第一如來心印，唯改二大拇指雙屈入掌中，是一法印名如來心大精進印，呪者若常輪結是印，誦頂輪王呪，一呪一印心",
                "合)嚕[合*牛](四)畔馱(五)窣(二合)嚩訶(六)』「是法印呪亦能成辦一切事業、自護護他，結修諸法離障惱故。如來錫杖印",
                "柰(奴箇反)爾嚲囉拏(四)虎(二合)[合*牛](五)』「是法印呪，若遇諸惡一切有情則結是印用擁護身。如來鉢印之十四「先以",
                "摩訶努皤嚩(六)勃馱播怛(二合)囉(七)窣嚩訶(八)』「是法印呪具大精進，常為一切如來神力而加護之。輪結是印并誦此呪，一",
                "小指相著並伸，微少似屈，是大拇指頭指與左手小指頭相拄。是一法印，智者若常持結，於當受生永不退失信進慧力、如來行力，得諸如",
                "來槊印，唯改右手大拇指、頭指頭去離左手小指頭一麥顆間，是一法印亦名諸佛大神力印。智者若常憶持、輪結此印、并誦斯呪，則得消",
                "拇指橫屈掌中，以頭指、中指、無名指、小指急握大指作拳，是一法印名最一切頂輪王心印。智者若常以印印於頂、項、左右肩髆及印心",
                "、無名指、小指急把拳，其大拇指竪屈，頭去頭指側二分間。是一法印，過去一切如來、未來一切如來、現在一切如來皆以此印而授記莂"
            ],
            "juans/004.xhtml": [
                "處，憐愍世間，向諸比丘說佛本行，詣海岸潬、亦詣河岸，一一如法印一肘佛塔，數滿於千。於一一塔前以淨花香持獻供養，誦此一字頂",
                "匹。如斯頂輪呪，五頂相應法，成證超一切，如向以分別。如來本法印、及諸菩薩印，與於後世者，成飾此呪王。是等無等印，大力大勇"
            ],
            "juans/005.xhtml": [
                "掌中作拳，其二大拇指並雙屈頭入掌中，其二中指直竪合頭。是一法印通諸佛頂成就法用，其諸一切惡天、龍神、藥叉、羅剎、阿素洛、",
                "天印之四「准根本印，唯改屈二中指，如半環勢，頭勿相著。是一法印，請喚火天而供養之；若獻供畢發送火天，則却直伸二中指頭。印",
                "，唯改屈右中指頭拄左中指上第一節文，其左中指直竪伸之。是一法印亦名淨治地印，力能成就一切諸事，結界、護身、治地、灌頂悉皆",
                "，唯改屈左中指頭拄右中指上第一節文，其右中指直竪伸之。是一法印，亦名一字頂輪王心印，力能調伏障礙毘那夜迦、諸惡神鬼。常輪",
                "准根本印，唯改屈二中指，右押左，各頭竪押左右指背岐間。是一法印，若常輪結，能滅眾罪，得大安隱，不作惡夢，於扇底迦法偏用為"
            ]
        }
    },
    "T0952": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "集無量六波羅蜜善根，從三十二大丈夫相放大光明，一一相上各現法印，一一各有種族光明而圍繞之。最於頂上出放現無量百千光明，其"
            ],
            "juans/003.xhtml": [
                "，押二小指甲側。其二中指、二頭指並屈，頭相拄，如半月。是一法印亦名頂輪王壇輪，結作法印八也。次勝頂王印呪之九「准前白傘頂",
                "頭相拄。其二大指各押二無名指上，開二掌，腕相去四寸許。是一法印能轉十二行相法輪，滅諸垢障。如來雹摧煩惱印之十一「准頂輪王",
                "印呪之十二「准前第一如來心印，唯改二大母指雙屈入掌中，是一法印名如來心大精進印。呪者若常輪結是印、誦頂輪王呪印，一呪一印",
                "囉野(藥可反)摩訶那皤(去)嚩勃馱播怛囉(二合)莎訶』「是法印呪具大精進，常為一切如來神力而加護之，當結是印并誦此呪，一",
                "相著，並申微少似屈，是大母指、頭指頭與右手小指頭相拄。是一法印，智者常輪持結者，現於此生、於當壽生永不退失信進慧力、如來",
                "如來槊印，唯改右手大母指、頭指頭去離左小指頭一麥顆間，是一法印亦名諸佛大力雄印。智者若常憶持輪結并誦臍呪，則得銷除一日、",
                "指橫屈掌中，以頭指、中指、無名指、小指急握大指作拳。「是一法印名諸一切頂王心印，智者若常以印印頂、項、左右肩膊、及印心上",
                "上。印呪曰(歸命如上)：「『唵都他(他可反)者莎訶』「是一法印功能准前。次如來大慈印呪之四十五「准前脊印，又改押頭指頭胛"
            ],
            "juans/004.xhtml": [
                "，其二大拇指並雙屈頭入掌中，其二中指直竪，合頭相拄。「是一法印作訖，於頂上破一切佛頂，從心心通諸佛頂，成就法用。若諸一切",
                "頂王請喚印之二「准前根本印，唯以二中指頭下上微微來去。是一法印啟召一切佛、菩薩等、及諸呪神。是一印呪已如上說，是亦通供養",
                "天印之三「准前根本印，唯改屈二中指如半環勢，頭勿相著。是一法印請喚火王而供養之。若獻供畢發送火天時，則却直伸伸中指頭。供",
                "，以印印五處。結界右轉，解界左轉。地界拄地，上界上拄。是一法印亦名淨地印，力能成就一切諸事，結界、護身、淨治地用、灌頂時",
                "，唯改屈左中指頭拄右中指上第一節文，其右中指直竪伸之。是一法印亦名頂王心印，力亦能調伏障礙毘那夜迦、諸惡鬼神。常輪是印摧",
                "無邊一切佛剎，誥金剛密迹主言：「我於餘諸三部所說律法及成就法印呪等，任皆取用，以彼呪力能除障惱。一切臭穢、殘宿食皆不應食"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "身，以心誦。牛畜等疫，加持黑線，結繫頸即差。「又法，被以惡法印者，加持白線七遍，結繫身上即除。「又法，結方隅界以白芥子。"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中一切罪業，所生之處常遇諸佛，乃至獲得無上菩提。天帝！我此法印大陀羅尼具大吉祥，如日藏寶所在之處，光耀照朗。亦喻於彼閻浮"
            ]
        }
    },
    "T0974F": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得如上諸難悉皆消滅。三法：若有不信人者，但制心一處，當作此法印，得大驗已，即令不信者悉得信受。若作法得驗之時，當有白旋風"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "戴寶冠，繫冠白繒兩邊垂下。左手當心持般若梵夾，右手當乳作說法印，以大母指押無名指頭。即想菩薩從頭至足身諸毛孔流出光明，作"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "戴寶冠，繫冠白繒兩邊垂下。左手當心持般若梵夾，右手當乳作說法印，以大拇指押無名指頭。即想菩薩從頂至足身諸毛孔流出光明，作"
            ]
        }
    },
    "T0996": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字一字為種子。阿字者，一切法本來寂靜、本來涅槃。由證此解脫法印，遍周法界及諸佛剎大集會中，於佛前所聞教法悉皆住持永不忘失"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "法輪菩薩，皆從海印所流，於口門中平等演說，隨有所說皆與諸佛法印無違、亦無疑惑，能令法界一切眾生皆悉悟解，故說此印諸印中上"
            ]
        }
    },
    "T0999": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "父母、殺阿羅漢、破和合僧、出佛身血亦復如是，若諸藥叉等違我法印，不順我呪者，為大明王棄擲於地，頭破七分，身體骨肉悉皆碎壞",
                "尊！如是真言句義甚深廣博，無有窮盡亦難值遇，於此大明王平等法印受持之者，如是人等於諸世間甚為難得，最上、最勝、最為第一。"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "冠，冠中住鍕持，身定白蓮華，滋茂而未敷，圍繞以圓光，右惠說法印，以及身如普賢。」「南寶手菩薩：「頂上五髮冠，身相白肉色，",
                "左定說法印，右惠大蓮華，其上跋折羅，達寶珠焰鬘。」「南門東寶幢菩薩：「頂上五髻冠，身相白肉色，左定大蓮華，其上有幢幡，右"
            ]
        }
    },
    "T1006": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "供養如來舍利等塔無有異也。一一印法所有功德，說無窮盡。作一法印時，則得以諸香花、幡蓋、塗香、末香、衣服、瓔珞，雨諸七寶、"
            ]
        }
    },
    "T1023": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "希奇變現自在神通，踊躍歡喜歎未曾有，而白佛言：「世尊！此正法印心陀羅尼有如是等廣大利益。若諸有情書寫莊嚴、受持讀誦、尊重",
                "若有苾芻、苾芻尼、鄔波索迦、鄔波斯迦，受持讀誦書寫尊重此正法印心陀羅尼，獲得九十九百千俱胝胡麻量等形像如來福德之聚善根果",
                "報，又得逢事彼諸如來受菩提記。所以者何？此正法印心陀羅尼是彼九十九百千俱胝那瑜多胡麻量等形像如來同共宣說。若復有人受持讀",
                "誦此正法印心陀羅尼經，即得值遇十方世界九十九百千俱胝那瑜多胡麻量等形像如來。若有苾芻，苾芻尼，鄔波索迦，鄔波斯迦，族姓男",
                "族姝女，於此正法印心陀羅尼經，若能日日恭敬供養花香粖香、花鬘塗香、細妙衣服及莊嚴具等，所獲功德如彼供養十方世界九十九百千",
                "復有人恒常修嚴佛塔形像，或用木石泥土彩畫金銀鍮石等，及此正法印心陀羅尼經書寫莊嚴，又以一切如來如法護持，然後安置寶塔之中",
                "即時會中有金剛手大藥叉主，復白佛言：「世尊！有何因緣，此正法印心陀羅尼書寫受持、供養恭敬，獲如是等無量功德？」爾時世尊告",
                "我等樂聞。」爾時世尊告金剛手言：「汝等諦聽，今為汝說。此正法印心陀羅尼，是過去未來現在諸佛同共宣說，若有信受恭敬供養，乃"
            ]
        }
    },
    "T1024": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "值遇。」是時劫比羅戰茶大婆羅門，聞此大功德殊勝利益大陀羅尼法印，即得明達法性遠塵離垢，斷諸煩惱滅諸罪障壽命延長，生大歡喜",
                "如來。右遶三匝，頂禮佛足，而白佛言：「世尊！此大陀羅尼壇場法印甚難值遇。世尊說此一切眾生妙法庫藏鎮閻浮提，令諸眾生種大善"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切眾生，世尊如來有大智慧，願為世間周遍十方及與我等，賜以法印作大擁護。」爾時釋迦牟尼如來受彼諸天慇懃再請，乃入三摩地名",
                "傘蓋。爾時世尊熟視帝釋而告之言：「帝釋天主！諦聽諦聽。我有法印名佛頂放無垢光明入普門觀察一切如來心三摩耶陀羅尼，是九十九"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)訶(引)」用是印呪洗漱口已，後作淨除身中隱形作障鬼神等法印者，以二手為拳，即各舒二頭指，以右頭指頭內於左拳中握之，左"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨㲲未曾割截，童女織者最上，中畫阿彌陀如來，長六坼手，作說法印，於蓮花臺結加趺坐，身純金色，作白焰光。佛右畫觀自在菩薩、",
                "令氣觸。正中畫阿彌陀如來，或坐蓮臺或師子座，結跏而坐，作說法印。右自在、左勢至，執拂嚴身等，如上像法。但佛及菩薩等上各畫"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "開八葉勢，是羯磨印(請如來)。呬唎(二合)字觀於心月蓮，是法印。觀諸法如蓮花不著於水，諸法亦然不染欲等，是智印。蓮花阿闍"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若未經三曼茶羅者，必不得見此印法門呪印，令人得罪(通作此法印，親驗菩薩受法與智通，凡有所願悉皆滿足)。呪曰：「唵(一)",
                "三)莎訶(四)」千眼千臂觀世音菩薩呼召大梵天王及憍尸迦來問法印第八「准前印上，開腕以手側相拄，仰掌以頭指來去。呪曰：「唵"
            ]
        }
    },
    "T1057b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "著地，合掌頂上，屈二頭指以頭相拄，二大指附頭指第二文上。此法印名解脫禪定印。過去諸佛同修此法，得禪定解脫。同前呪。千眼印",
                "與行者為同伴侶。若未經三曼荼羅者，必不得見此印法門。通作此法印，親驗菩薩授法與智通，凡有所願悉皆滿足。呪曰：「唵(一)薩",
                ")阿(去聲)那唎(三)莎訶(四)」呼召大梵天王及憍尸迦來問法印第八準前印上，開腕以手側相拄，仰掌以頭指來去。呪曰：「唵("
            ],
            "juans/002.xhtml": [
                "言：「若佛滅後，於末法時五百年中，閻浮提人忽眼見及耳聞我此法印陀羅尼法門者，當知此人過去已曾供養無量諸佛。今得值遇，得我",
                "此法印陀羅尼，抄寫受持讀誦、如法修行者，即得初地，速成佛果得阿耨多羅三藐三菩提。」爾時觀世音菩薩聞佛說已，歡喜信受，作禮"
            ]
        }
    },
    "T1058": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")莎訶(四)」千手千眼觀世音菩薩呼召大梵天王及召憍尸迦來問法印第八「准前印，開腕，以指側相拄仰掌，以頭指來去。呪曰：「唵",
                "汝當說之。」於時觀世音菩薩摩訶薩即說千手千眼觀世音菩薩成就法印故。千手千眼觀世音菩薩辯才印第十三「以兩手相背合掌，大母指"
            ]
        }
    },
    "T1065": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "分荼利觀自在菩薩像，相好莊嚴如上說，唯左手執白蓮華，右手說法印。畫像已，印相作開敷蓮印。真言曰：「（十八）唵嚩日羅(二合",
                "耶陀尼因地唎耶娑嚩(二合)賀」此印起立，並足亦得也。通作此法印親驗。菩薩受法與通，凡有所願悉皆滿足。未經入曼荼羅者，必不"
            ]
        }
    },
    "T1067": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "身。四臂兩足體，左定開蓮花，左理持羂索，或執持數珠，右慧說法印，或持金剛鎖，右慧執持鎖，妙寶瑠璃光。住千葉蓮花，跏趺右押",
                "薩。頂上五髻冠，冠中住鍕持，身相白肉色，左定白蓮花，右慧說法印。妙鬘寶瓔珞，嚴身如觀音，安住月輪中。西門北法波羅蜜。頂上",
                "珠，左理握梵函，左定抱宮殿，左理金剛索，左定金剛鈴，左理說法印，左定施無畏；右慧縛日羅，右智頗胝珠，右慧持寶劍，右智金剛",
                "鎖，右慧持利鉾，右智寶數珠，右慧持戟銷，右智說法印，右慧亦說法。百千種瓔珞，嚴身以種寶。度生圓滿光，跏趺右押左，恒遊大蓮",
                "天相。北門佛身。四八紫金色，牟尼善逝相，左定舒安膝，右慧說法印，頗胝商佉光，住頗頭摩花。東北金剛燈菩薩。頂上大寶冠，身相",
                "門南被葉衣觀音。頂上大寶冠，髻現無量壽，身相白肉色，左定說法印，右慧未開蓮，商佉軍那光，微笑坐白蓮，跏趺右押左。次抱鈴裨",
                "東門北白身觀音。頂上大寶冠，身相淺黃色，大悲救世相，左定說法印，右慧執蓮花，嚴身如上說。次抱刀尾曩野迦。白象頭人身，身相",
                "西門南光明觀音。頂上大寶冠，身相深黃色，微妙喜悅相，左定說法印，右慧施無畏，百種妙瓔珞，花鬘及天衣，嚴身如上說。次花鬘尾"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸天眾皆自現身說法慰喻，與所求願而擁護之。」如意輪陀羅尼經法印品第四爾時觀自在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪陀"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十三)娑訶(十四)以印誦此呪三返，散頂上。馬頭觀音護身結界法印呪(此法用三)，兩手從中指以下三指向外相叉，各博著手背合掌"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當在胸前，其十指並散，二小指及二大指並竪猶如蓮花形，亦依前法印之止之。惟有迎請，母指來去。第三小心真言印以二手虛心合掌猶"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/030.xhtml": [
                "：「大智牟尼尊，殑伽俱胝佛，毘盧遮那佛，同以大神通，勝智之法印，加持大悲尊。大悲摩訶薩，大樂不空法，最勝陀羅尼，種種之神"
            ]
        }
    },
    "T1096": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)麼(六)輸馱薩埵(七)摩訶迦盧膩迦(八)莎訶(九)」是法印呪通種種用皆有大力，亦能降伏一切惡鬼神、療一切病、一切賊難",
                "輸未囉脂作印呪已，塗枷鎖上，更至心呪，即得解脫。不空羂索口法印以左右小指雙直竪，右無名指祕左無名指中指背，向頭指中指岐間",
                "，並二大指直竪頭相柱，與小指離半寸許。同誦前呪。不空羂索牙法印准前口印，唯改少屈二中指頭各押二大指頭，二小指出外右押左，",
                "總握無名指背。呪用前呪。是一法印，能除一切水火風、賊刀兵，及王難、夜叉、羅剎、一切鬼神、毒龍毒蛇、繫縛等難。若人日日常作"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "建(三)莎(去)訶(四)」「行者若作三曼茶羅大道場已，用此法印誦呪灌頂，無邊眾生皆得清淨。」水難印呪第二十七「先以兩手中",
                "下三指總申相搏。以印橫側著於心上，指頭向右。誦身呪。「此一法印欲求願時，先作縱廣四肘水壇，懸諸幡蓋種種莊嚴。於其壇中著隨",
                "昏，依前法作印，必果所願，除不至心。」隨心解一切神鬼金剛等法印第四十八「兩手合掌，掌背相著，當心瞋怒至心誦前身呪二七遍已"
            ]
        }
    },
    "T1103b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一時解脫，其焰摩王心生歡喜，觀世音菩薩大慈大悲憐愍眾生故此法印。」求生淨土印第三十六「合掌當心，以二大指並拄心上。誦根本",
                "真言。作此印時，為彼一切諸眾生等臨命終時，作此法印，一心誦真言，隨欲樂生何佛國土，隨意往生。」救一切病苦眾生印第三十七「",
                "相搏，以印橫側著於心上，指頭向右。作此印已，誦根本真言。此法印欲求願時，先作縱廣四肘水壇，懸諸幡蓋種種莊嚴。於其壇中著隨",
                "切皆得飲食飽滿充足。大大有驗，令一切眾生無諸疾病。若常持此法印者，便超十地過諸佛剎，甚深微妙不可具論。是法真言能滅一切罪"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "等難種種苦惱，我恒救護，令得解脫。一切夜叉、羅剎斯等，由此法印陀羅尼力故，令諸夜叉、羅剎斯等皆發善心，功德具足，即能發阿",
                "言：『此處無有種種供養上味飲食。』慚愧謝之。世尊！我由此等法印真言力，名號尊貴難可得聞。若有人稱念百千俱胝那由他諸佛名號",
                "！汝今能於一切眾生起大慈大悲心，而欲開示此大陀羅尼翳迦惹吒法印。若善男子由此法方便力故，悉能救脫一切眾生所有病苦障難怖畏"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字，諸法本不生，當知如是義。大樂體不空，常誦吽迦羅，金剛孕法印，隨意安密言，吽迦囉或餘。每誦發光焰，遍出毛孔中，如素頗胝"
            ]
        }
    },
    "T1141": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "教法。即如國王勅級印文驗，隨所行處無人敢違乖。承此如來誓教法印亦復如是，一切凡聖及諸天龍惡魔鬼神皆不能違越。又復如奉勅使",
                "，以奉進止，無人敢違。此如來教勅亦復如是。等諸佛教慈氏甚深法印，即以在凡夫不知不覺，雖有少分不順法處，以此法力諸聖加被漸",
                "離煩惱，隨此法印隨所作處，乃至諸佛及諸佛金剛必不敢違越，何況天人諸鬼神等。復次此法如神藥樹，隨觸及取即離諸病，及身騰空飛",
                "在如聖本尊，是故名為法教印也。復次若有善男子善女人，若依此法印行持供養，從此生已乃至成佛，永離下道所生之處，更不墮落三惡",
                "道處。以法印加被故恒為護念，令斷煩惱漸證彼岸也。青龍寺山林院一切經昧旦唎(二合)也菩薩略修愈誐入法界五大觀門品異本卷上("
            ],
            "juans/002.xhtml": [
                "不思議力如如意寶，如意寶雖無所言，隨所願處必不違願。此如來法印亦復如是，雖無言無相，作一切法必得成就。此是法力不可思議故",
                "所作處等彼聖力，驅使諸賢聖及諸天龍八部一切鬼神皆不敢違，以法印力不思議故也。復次此法隨所行處，或印己身成彼本尊身，或印他",
                "佛菩薩印，印於泥沙及皇等，皆成諸佛菩薩像，隨印成諸形像。此法印力亦復如是，雖未得悉地，以執諸佛法印之力，依教而行便成本法。",
                "界印印於己身，即成本尊慈氏真言體。若以[屘-子+亥]嚕左曩法印印於己身，亦成[屘-子+亥]嚕左曩之身。乃至應生諸菩薩莽賀",
                "陳，一劫二劫乃至無量劫說不能盡。若修愈[宜*以]以等，依此法印供養持誦，香華飲食隨所供養處，諸佛淨剎諸天龍鬼神等諸有情類",
                "及諸八萬四千恒河沙法門。隨所作處，即順彼印即成彼法。是故此法印義難信難解，除佛菩薩之所能知。且論不動明王刀印，左手應女相",
                "菩薩，首戴五如來冠，左手持蓮華，於華上置法界塔印，右手作說法印，結跏趺坐。於本尊右圓明中畫事業波羅蜜多菩薩，左圓明中畫七"
            ]
        }
    },
    "T1152": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金色，有其六臂，相好圓滿，種種莊嚴，頂戴寶冠。最上二手結說法印。其印以二手作合掌，二中指入掌內指面相合，二大指及二頭指各"
            ]
        }
    },
    "T1169": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心上，即變成佛，身作赤色有四臂，二手作合掌頂禮相，二手作說法印降伏諸魔相。復想隷字現於兩臂，當用莎悉帝迦印。一臂上變成不"
            ],
            "juans/002.xhtml": [
                "。此印能伏師子龍虎，及部多、必舍左鬼等，乃至賊盜等。「次說法印。二手合掌，二拇指如針成印。此印於供養本尊時用，當得諸佛菩",
                "如環，拇指直上而竪成印。此印是世尊印，為降伏大夜叉用。「次法印。先作跏趺坐，以左手作拳，直竪拇指，以右手執左手拇指安於臍"
            ],
            "juans/003.xhtml": [
                "上，畫白佛頂世尊，光焰普遍熾盛照耀，右手作施願印、左手作說法印，圓光白色。於臍輪中出大光明，於其光中現尊那菩薩。於佛右邊",
                "華、第三手持數珠，左第一手執金剛杵、第二手持經、第三手作說法印。身遍光明熾盛圍遶。左邊蓮華上，畫不空羂索，四面八臂，以虎",
                "種莊嚴。以阿蹉為天衣，硨磲寶為手釧，十指有寶環。上二手作說法印，右第二手作施無畏印、第三手執劍、第四手執寶鐸、第五手執尾"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "說，根性下劣者，疑惑不能信。眾生性淨故，諸佛本誓力，以相應法印，現成諸聖身，即於一坐中，便成最正覺，若隨此法者，應作如是",
                "別，一念為無二，二手持念珠，菩提與蓮子。當以蓮華印，或住說法印，朝午昏中夜，四時為定准。此法最第一，為祕密中最，應不顧身"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法，大補特伽羅，得超最上地。以智慧法雨，普潤諸眾生，宣示四法印，引導於三乘，清淨最上義，能作大吉祥。菩薩所稱讚，成就金剛"
            ]
        }
    },
    "T1191": {
        "total": 2,
        "pages": {
            "juans/011.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/011.xhtml": [
                "寶龕中結跏趺坐，用優鉢囉花莊嚴寶龕。彼佛面相慈悲端嚴，作說法印施無畏相。於龕外畫持誦人，偏袒右肩右膝著地，手執香爐瞻仰供"
            ],
            "juans/020.xhtml": [
                "難者，不能得見不能得近，當令行人得法成就。若具此一切佛真言法印，於行住中得為擁護。「又一切真言中有印，一切印中亦有真言，"
            ]
        }
    },
    "T1192": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌，如蓮華開敷，進力相鉤形，禪智亦如是，峯各不相著，名金剛法印。」「羯磨波羅蜜菩薩：「二羽金剛縛，忍願檀慧竪，是名羯磨印"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指為拳，屈二頭指入大指根內，拳相向並之，能除一切火難。已前法印，每念誦時依次用之，口誦呪不停。但持根本呪有功已後，餘呪印"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身五處。作契儀則可見金剛頂瑜伽教中，更不翻譯。復不須作諸契法印，但威驗皆在。此真言亦無有別呪。若欲修此真言者，面東像前忿"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "復依前法作。若不依法作，持明者自得破壞。此最勝焰鬘得迦明王法印所在之處，彼持明者依法持誦，能成就一切事。乃至世間出世間能"
            ]
        }
    },
    "T1229": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，呪七千遍。用印印足，可日行三百萬里，無人得見。」神變延命法印「伏連，書心上即差。大吉急急如律令。」印「心痛，書之立即除"
            ]
        }
    },
    "T1251": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足，忿怒相無比。「次北方釋迦牟尼佛，頂烏瑟相，法衣繞身，說法印相，新現三十二相八十種好相具足，妙蓮花王座。「次又北方觀世",
                "俱/寸)]曼荼羅供養法竟。」「次又可說[仁-二+梨]曼陀羅法印。」吽迦陀野摩訶主布解梵字品第二「示現三動惡魔三天身梵字根",
                "十一遍，而母[女*忿]怒真言等念誦。當行者已灌頂阿闍梨所受法印，即受灌頂位。又欲受法，先勤修精進見好相，亦可試神驗。若無",
                "、金剛[木*闕]真言等加持其作橛金剛木等。真言行者至信心作法印，又說摩訶多聞王心中大極密語，行者當可此偈句持。即偈曰：「",
                "」「若入道場欲護摩時，先行道。先先行人可持一刀鎌，彼道場作法印。右手取刀，左手挓腰，橫行步。彼時於瞋目，令有嗔聲引，即彼",
                "五處。真言曰：「唵誐誐嚩[糸*感]吽(二合引入)」「次大壇法印。左右手作拳，二大指叉臥，壇中令遍。明曰：「唵誐[跳-兆+",
                "立並合，當心於大上。呪曰：「唵誐賀尼吽發吒(引)」「次作結法印。左右水火內方臥，左右地指未調合姣竪，左右風如柱立去，左右"
            ],
            "juans/002.xhtml": [
                "汝等一心善聞。若持真言者修此法時，汝等當作大守護使者，即彼法印成就。」即是天等悉皆承教命，即付勝地，即合掌聞持，爰即大王",
                "說從十二印法呪始諸印真言法印。先住慈悲三昧，行者作結印法。先頭之印，大金剛合掌。真言曰：「曩謨三滿多縛日羅赦[蹲-酋+俱",
                "色如是用此色，必必調伏法也。若欲護摩時，用先最勝太子降伏大法印。先左手取大刀，以右手作拳，念四方打。若無大刀，若又用內印",
                "印真言更不可傳惡行修人，若傳即法悉滅盡。若有人護人護摩供養法印至心奉供，若起他念即法不成就。若此法之師起惡律行外道等事業",
                "律弟子，法滅盡無餘。是法此間希有法，又我心眼也。又法欲作大法印，即作妙藏曼荼羅一界行又成。又亦作中央釋迦牟尼佛說法相像，",
                "上法真言曰：「唵誐誐尼吽(二合引)素滿賀(引)」「敬愛奉上法印。二手作奉，各火風並立，左上於右印，即各指頭叉如褭牙。真言",
                "結縛禁真言曰。「唵(一)制婆囉夜(二)娑呵」「解神人神舌口法印真言曰：「唵(一)輸蘇迷利(二)舌開口(三)毘梨夜娑呵」「"
            ],
            "juans/003.xhtml": [
                "從大王宣事得皆毘沙門名。」爾時毘曩野伽王若于大將解脫陀羅尼法印必得[((ㄙ/小)*欠)/(氘-气)]。勸請印。二[欣/("
            ]
        }
    },
    "T1257": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "於一切事皆得通用。復想口中有一[牟*含]字變成金剛杵，此名法印。復誦真言：「唵(引)摩(引)里支(引)阿怛囉(二合)散儞"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時得愈。」「摩醯首羅大自在天神通遊戲變化頂生眾伎藝天女成就法印。「二手合掌，二名指二中指外相叉指面著其手背，二頭指微蹙頭"
            ]
        }
    },
    "T1287": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寫了。永正三年丙寅二月二日，於上醍醐寺寂靜院，谷行樹院澄惠法印傳授畢快瑜明和元年甲申仲秋二日，以或古本謄寫一挍了。沙門智"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切眾生願悉皆充足。」佛說金毘羅童子經(別人書著云：是此經法印，作法用之時用)。夜合木一寸八分剋之，大力金剛陀羅尼。二名"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨](二合)耶(三)阿揭車(四)莎縛(二合)訶(五)若用是法印呪作大壇，供一切諸佛天等，即結是印七遍誦呪，其焰魔羅王即來"
            ]
        }
    },
    "T1341": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/012.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "來如是說一切作一切法和合，於一切法平等修行。一切法稱、一切法印、一切法母、一切法選擇、一切法集、一切法相、一切法淨、一切"
            ],
            "juans/012.xhtml": [
                "聲聞人於諸法中當驚怖，應入慈三昧百千俱致種數如來境界。生轉法印，如來成就大悲。何者法印？彼有一印隨有所須。有八萬四千破壞"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")。又右手胸前揚掌，而巨食二指相捻，作畫策指示之狀，謂之說法印。右手作施無畏同前，而左拳執袈裟角，傾垂作如鹿耳於當心，謂"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 78,
        "found_juans": 121,
        "total": 598
    }
}