{
    "T0869": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "密曼茶羅，具三十七，說引弟子儀，此中諸音聲及金剛歌舞。第三說法曼茶羅，具三十七，說引入弟子儀，此中說以慈悲喜捨，作阿毘遮嚕迦",
                "具三十七，說為弟子說修藥叉藥叉女法，廣說諸儀軌。次第三說教勅法曼茶羅，諸天說真言獻佛，佛為彼等說曼茶羅，具三十七，說引入弟子",
                "菩薩變現，說引入弟子儀，此中說鉤召、敬愛十六種三摩地。第三說法曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說修心及",
                "七，此中說引入弟子儀，說求伏藏法，速滿檀波羅蜜福德聚法。第三法曼茶羅，具三十七，此中說引入弟子儀，說寶部中修三摩地法，令心安",
                "入曼茶羅授職位授名號四種曼茶羅，所謂大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅，及一一尊說引入弟子儀及成就法，後都說諸尊三"
            ]
        }
    },
    "T0882": {
        "total": 12,
        "pages": {
            "juans/007.xhtml": 2,
            "juans/013.xhtml": 2,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 4,
            "juans/023.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "誦，善修一切壇事業，此中三昧法相應，能作最上諸成就。」金剛智法曼拏羅廣大儀軌分第三爾時，具德金剛手菩薩摩訶薩復入一切如來微妙",
                "如教說，應作三摩地坐相，二手當結金剛縛。「復次，宣說金剛微妙法曼拏羅鉤召等儀軌。謂於大曼拏羅中依相應法，所有入等儀軌隨應作已"
            ],
            "juans/013.xhtml": [
                "菩薩摩訶薩說此金剛部微妙智三昧曼拏羅頌曰：「我今次第當演說，法曼拏羅勝無上，其相猶如金剛界，此說名為忿怒智。依大曼拏羅法用，",
                ")親那親那(三)葛茶葛茶發吒(半音)(四)「復次，教授金剛部法曼拏羅印智，此中應先結彼大印：「金剛大智相應法，悉具焰鬘大光明"
            ],
            "juans/017.xhtml": [
                "三世輪，此曼拏羅如是畫，是中一切依次第，佛及執金剛等尊，依彼法曼拏羅儀，以心標幟普遍畫。「此法三昧曼拏羅中，如教所說依法作已",
                "，乃為弟子除去面帛。次當顯示法三昧印智：「佛及執金剛等尊，如法曼拏羅所說，一切有情寂靜因，此即金剛最上明。若此世間如幻化，苦"
            ],
            "juans/018.xhtml": [
                "當得世自在。今勸請汝無畏者，大牟尼尊當善說，本部出生妙相應，法曼拏羅勝事業。」爾時，聖觀自在菩薩摩訶薩聞一切如來勸請語已，即"
            ],
            "juans/020.xhtml": [
                "摩(二合)吽(引)(一句)」爾時，聖觀自在菩薩摩訶薩說此自部法曼拏羅頌曰：「我今次第當演說，最上法智曼拏羅，其相猶如金剛界，",
                "合)倪也(二合引)那(引)吠(引)舍吽(引)(一句)「此蓮華法曼拏羅中所有鉤召等廣大儀軌依法作已，如前所說，當引弟子入曼拏羅",
                "摩(二合)呼(引)(一句)「復次，教授智曼拏羅大印智法：「依法曼拏羅法用，大印如儀作成就，我今總略而敷宣，最勝三昧印相合，依",
                "拏羅法用，大印如儀作成就，我今總略而敷宣，最勝三昧印相合，依法曼拏羅法用，蓮華位中安蓮華，法三昧拳二羽成，所作羯磨如儀軌。」"
            ],
            "juans/023.xhtml": [
                "名為自寶智。依大曼拏羅法用，如次抨諸曼拏羅，畫心標幟隨本儀，法曼拏羅勝作用。「此曼拏羅中智大明曰：「唵(引)薩哩嚩(二合引)"
            ]
        }
    },
    "T0885": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "尊曼拏羅，本尊賢聖諸相圓盎滿。「又復觀想此hūṃ字、a字，成法曼拏羅。吽阿「如是諸字中，等知勃籠字即無所住相，從三金剛觀想出",
                "壽三劫，隨順五境遊戲無礙。「復次，行人當住虛空，觀想金剛最上法曼拏羅從根本大明出生，持明大士宣說阿字成曼拏羅，現大金剛五種色",
                "中想，金剛曼拏羅，吽字身、語、心，住堅固一劫。於虛空界中，想法曼拏羅，阿字身、語、心，住堅固一劫。「如是，名為諸佛金剛三劫智"
            ],
            "juans/003.xhtml": [
                "上寶成就，金剛智所生，如是大寶身，相應而成就。當住虛空中，想法曼拏羅，中現無量壽，手執大蓮華，大蓮華持明，安住蓮華部，蓮華勝",
                "想大智寶，眾寶曼拏羅，想眾寶明義。當住蓮華心，觀想蓮華智，勝法曼拏羅，想蓮華明義。當住三昧心，觀想三昧智，三昧曼拏羅，想三昧",
                "法而觀想。「此名金剛三昧出生金剛行三摩地法。「當住空觀想，大法曼拏羅，中現大法尊，蓮華部影像，自身持善相，一切所莊嚴。光明雲",
                "觀想。「此名虛空三昧光明雲金剛大笑三摩地法。「當住空觀想，大法曼拏羅，現白衣菩薩，本部中影像，住女人色相，現廣大妙眼，蓮華妙"
            ]
        }
    },
    "T0887": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 3,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "自心中，觀想最勝大明相，自相觀想彼相應，即諸佛智所莊嚴。又想法曼拏羅中，出現明王最勝相，從觀自在所出生，廣於世界現變化。又於",
                "拏羅中，出現明王最勝相，從觀自在所出生，廣於世界現變化。又於法曼拏羅中，諦心觀想觀自在，彼從金剛薩埵生，廣於世界現變化。「此",
                "自在，彼從金剛薩埵生，廣於世界現變化。「此名普賢法門。「又於法曼拏羅中，想現最勝觀自在，金剛薩埵真實生，五處相應依法觀。「此",
                "五處相應依法觀。「此復名觀自在法門。「復次於心想微妙，最上大法曼拏羅，從淨蓮華所出生，諸變化事如應現。又復於心想微妙，無垢大",
                "拏羅，從淨蓮華所出生，諸變化事如應現。又復於心想微妙，無垢大法曼拏羅，中現妙色淨蓮華，華中諦想諸佛相。又於自心當諦想，最上大",
                "拏羅，中現妙色淨蓮華，華中諦想諸佛相。又於自心當諦想，最上大法曼拏羅，於中想現觀自在，是即觀想五佛相。又於臍輪當諦想，最上大",
                "拏羅，於中想現觀自在，是即觀想五佛相。又於臍輪當諦想，最上大法曼拏羅，於中想現觀自在，是即觀想五佛相。於法曼拏羅中想，自相等",
                "輪當諦想，最上大法曼拏羅，於中想現觀自在，是即觀想五佛相。於法曼拏羅中想，自相等一多羅樹，想從自相所出生，曼拏羅中諸儀法，其",
                "，其所出生諸儀法，廣作一切供養事。「此名持蓮華法門。「又想大法曼拏羅，其量等一俱盧舍，於中諦心想自身，是即觀自在身相。又想蓮",
                "一俱盧舍，左右想現踰始多，以諸印作供養事，自心曼拏羅相應，即法曼拏羅觀想。普遍一切世界中，廣現供養諸儀軌，自心曼拏羅相應，即",
                "拏羅相應，當知即於智部轉；大智曼拏羅相應，當知即於攝部轉；妙法曼拏羅相應，當知即於法部轉；妙月曼拏羅相應，即於迦摩部中轉；日"
            ],
            "juans/003.xhtml": [
                "本部明，五處相應而觀想。住菩提心依法想，諸分圓滿悉愛樂，入彼法曼拏羅中，自心大明當持念。所有最上妙寶冠，想作廣大供養事，佛阿",
                "生金剛加持三摩地。從是三摩地出已，復說妙樂法如來曼拏羅：「妙法曼拏羅相應，一切依法而觀想，安住禪定相應心，諦想諸法皆無我。東",
                "乳海，中有清淨大蓮華，華中有水精寶山，種種莊嚴甚殊妙。山頂現法曼拏羅，依法諦心而觀想，四方四隅及四門，如次依法想具足。中心大"
            ],
            "juans/006.xhtml": [
                "所出生，三摩呬多心觀想，八葉大優鉢羅華，縱廣三十二指量。又於法曼拏羅中，依法觀想彼無異。想五鈷大金剛杵，青優鉢羅華光現，其量",
                "持三摩地。從是三摩地出已，宣說一切法最上普遍吉祥三摩地：「妙法曼拏羅相應，於中影像當安想，持赤蓮華大光明，種種妙寶為嚴飾，四"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "速得成就。或於本法所有一切供養及祭祀法一一皆應具作。「此奉請法曼荼羅中亦通受持其物，亦通光顯其物；於中若作成就，諸作障者亦不"
            ]
        }
    },
    "T0901": {
        "total": 1,
        "pages": {
            "juans/008.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "屬受佛教勅，不令一切惡鬼神等作諸障礙。若復有人誦持佛呪及作印法曼茶羅者，常能供養十方諸佛、般若、菩薩、金剛、天等，我等護念。"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。又一一曼茶羅，建立六曼茶羅，所謂：大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅、四印曼茶羅、一印曼茶羅。唯降三世曼茶羅具十"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於日沒時起首作法；若作增益曼荼羅，於日出時起首作法；若作逐法曼荼羅，於日午時起首作法；若作降怨，夜半起首作法。然諸曼荼羅皆"
            ]
        }
    },
    "T1003": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅者，於本部四種曼茶羅：一、大曼茶羅；二、三昧耶曼茶羅；三、法曼茶羅；四、羯磨曼茶羅。以此四種曼茶羅，攝瑜伽一切曼茶羅。金剛",
                "金剛法智印明也。薩多鑁」此密言十七字，則為十七菩薩種子，即成法曼茶羅；若畫一一菩薩本形，即成大曼茶羅；若畫本聖者所執持幖幟，",
                "本聖者所執持幖幟，即成三昧耶曼茶羅；如前種子字各書本位，即名法曼茶羅；各鑄本形安於本位，即成羯磨曼茶羅。次說安立次第分曼茶羅"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "自然除滅十惡五逆四重等罪，得觀世音菩薩摩頂，教詔是陀羅尼真言法曼拏羅法。印法或有見者，亦令滅除惡業罪障。又得十方一切諸佛、我"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法輪密印，各作金剛拳，進力檀慧鉤，以此加持故，身器成清淨，成法曼荼羅。以印觸壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置虛"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅界、四入藏曼陀羅界、五妙藏曼陀羅界、六證入曼陀羅界、七圓法曼陀羅界、八相應曼陀羅界也。是名八大曼陀羅界，即是八大曼陀羅。",
                "除火天王手持水瓶，次手持竹杖身火繞相。是即名入藏曼陀羅，並圓法曼陀羅。行者是世界佛位明了視智，乃至作造曼陀羅如是。「先毘沙門"
            ],
            "juans/003.xhtml": [
                "牙此妙藏曼荼羅，次右下牙證入曼荼羅，次持[輪/金]左下牙即圓法曼荼羅，次右下牙即此金剛曼陀羅也。金[輪/金]此一百五種毘沙門"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 12,
        "found_juans": 21,
        "total": 52
    }
}