{
    "T0871": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪，辯無言說、理無涯際，語部所收，能令眾生聰明利智，此乃西方法部所攝也，即妙觀察智也。次禮北方不空成就如來也，以大慈方便，能",
                "奇哉我祕密，我名祕密語，所說微妙法，遠離諸戲論。」已上四菩薩法部也。雖通語智，而諸佛事業及眾生事業未成就之，即入一切業用善巧",
                "，即金剛語菩薩，持金剛舌，即安在頂後以表無言。已上四親近菩薩法部也。次業部十七供養，即金剛喜戲菩薩，能令有情適悅歡喜，持三鈷"
            ]
        }
    },
    "T0887": {
        "total": 13,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，大金剛法而普攝。「此名三金剛破法門。」無二平等最勝大儀軌王法部三摩地分第四爾時，金剛手大執金剛者復說法部三摩地法門：「一切",
                "二平等最勝大儀軌王法部三摩地分第四爾時，金剛手大執金剛者復說法部三摩地法門：「一切所作依此說，大曼拏羅即相應，此中如是依法儀",
                "摩地法門：「一切所作依此說，大曼拏羅即相應，此中如是依法儀，法部成就當觀想。取相分別應捨離，乃住諸法相應相，一切相應觀想門，",
                "成就當觀想。取相分別應捨離，乃住諸法相應相，一切相應觀想門，法部大明如是稱：「唵(引)(一句)薩哩嚩(二合)怛他(引)誐多(",
                "應；西方最上法所作；北方迦摩部出生。金剛輪於智部用，金剛劍用法部中，金剛杵作攝部法，三叉通彼三部儀。當知遍滿虛空界，隨彼諸部",
                "轉；大智曼拏羅相應，當知即於攝部轉；妙法曼拏羅相應，當知即於法部轉；妙月曼拏羅相應，即於迦摩部中轉；日輪曼拏羅相應，當於一切",
                "，不破羯磨法。說諸相莊嚴：彼優鉢羅華，智部、攝部用；迦摩部、法部，用鉢訥摩華；當依祕密法，十、十二、十六，於智部、攝部、法部",
                "法部，用鉢訥摩華；當依祕密法，十、十二、十六，於智部、攝部、法部如次用；二十依法儀，迦摩部中用。「此名一切如來祕密三昧法門。"
            ],
            "juans/004.xhtml": [
                "，金剛手菩薩大祕密主復入自性清淨三摩地。從是三摩地出已，宣說法部大明曰：「唵(引)(一句)達哩摩(二合)倪也(二合引)努(引",
                "通用印相，金剛相合是智部印相、寶相作縛是攝部印相、蓮華相生是法部印相、羯磨部與法部無異、三叉相作縛是迦摩部印相，此名大明菩提",
                "是智部印相、寶相作縛是攝部印相、蓮華相生是法部印相、羯磨部與法部無異、三叉相作縛是迦摩部印相，此名大明菩提心法門。」無二平等",
                "一重，曼拏羅中心畫本部尊、東方畫智部尊、南方畫攝部尊、西方畫法部尊、北方畫迦摩部尊——如是四方畫已，所有四隅並依常法如次而畫"
            ],
            "juans/005.xhtml": [
                "出生善宣說。焰鬘得迦智部法，馬頭明王大忿怒，最上出生攝部法，法部同彼智部儀。隨應持誦諸大明，百千乃至阿庾多，自心安住諸佛想，"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "、大威呪神、大明呪神歡喜觀視。此等諸天雖復日日如法供養，於此法部不應禮拜。何以故？五頂王呪力不思議。「是故，呪者亦不得往死喪"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "慚義，若具慚愧不為一切不善，即具一切無漏善法。是故蓮華部亦名法部。由此字加持，於極樂世界，水鳥樹林皆演法音，如廣經中所說。若"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密法，攝持大明呪，謂持明呪部，世出世間部，周遍世界部，大印諸法部，烏瑟膩沙部。六種大呪王，相應無有二，出生伽陀法，我今故宣說"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "教化一切眾生令入菩薩行，於明王法隨順解了，若如來、蓮華、金剛法部，得入三昧，一切世間出世間不可違犯，所言真實，安住三寶威德不"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 6,
        "found_juans": 8,
        "total": 20
    }
}