{
    "T0848": {
        "total": 65,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 48,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "功德法皆當滿足。唯願世尊次說漫荼羅所須次第。」如是說已，世尊",
                "華，隨其所至處，行人而尊奉。漫荼羅初門，大龍廂衛處，於二門中",
                "古佛所開示。師作第二壇，對中漫荼羅，圖畫於外界，相距二肘量，",
                "諸善男子善女人入此大悲藏生大漫荼羅王三昧耶者，彼獲幾所福德聚",
                "念真言大猛，不動大力者，住本漫荼羅，行者或居中，而觀彼形像，",
                "所說義，我亦如是知諸聖尊住本漫荼羅位令有威神，由彼如是住故。",
                "「又祕密主！若說諸色彼諸聖尊漫荼羅位、諸尊形相，當知亦爾，是",
                "白世尊：「樂欲於此大悲藏生大漫荼羅王，如所通達法界清淨門演說"
            ],
            "juans/004.xhtml": [
                "已發菩提心，應當住如來地，畫漫荼羅。若異此者，同謗諸佛菩薩，"
            ],
            "juans/005.xhtml": [
                "，如大日世尊而轉法輪。」祕密漫荼羅品第十一爾時薄伽梵毘盧遮那",
                "金剛祕密主言：「祕密主！有造漫荼羅聖尊分位種子幖幟。汝當諦聽",
                "毘盧遮那世尊，於此大悲藏生大漫荼羅決斷所疑，為未來世諸眾生故",
                "金剛手言：「善哉大勤勇，祕密漫荼羅，決定聖天位，大悲根本生，",
                "問。大力持金剛，我今略宣說，漫荼羅初業，佛子應諦聽。十二支句",
                "第二求現法，深著癡攀緣，世間漫荼羅，一切為斯作。諸佛二足尊，",
                "淨除一切地。我廣說法教，所有漫荼羅，是中所先事，愚癡不知解，",
                "所謂虛空色，空中而等持，印定漫荼羅。第二持綖經，置於道場地，",
                "正等覺略說，五種三昧耶，初見漫荼羅，具足三昧耶，未傳真實語，",
                "以偈頌曰：「最初正等覺，敷置漫荼羅，密中之祕密，大悲胎藏生，",
                "大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。",
                "其上兩足尊，導師成正覺，以入漫荼羅，眷屬自圍繞。當知此最初，",
                "眷屬自圍繞。當知此最初，悲生漫荼羅，從此流諸壇，各如其本教，",
                "安置諸佛子。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。",
                "復次祕密主！觀世自在者，祕密漫荼羅，佛子一心聽。普遍四方相，",
                "及與大勢至，諸吉祥受教，皆在漫荼羅，得自在者印，殊妙作標相。",
                "相。何耶揭哩婆，如法住三角，漫荼羅圍繞，嚴好初日暉，當在明王",
                "勝妙種子字。先佛說是法，勤勇漫荼羅，部母商憩羅，及金剛部主，",
                "，大德持明王，一切皆於此，大漫荼羅中。印壇諸佛子，形色各如次",
                "及住無戲論，無量虛空步，是等漫荼羅，所說白黃赤，乃至黑色等，",
                "一切作種子，大福德當知。不動漫荼羅，風輪與火俱，依涅哩底方，",
                "而住於三處。復次祕密主！先說漫荼羅，諸佛菩薩母，安置壇形像。",
                "方正真金色，金剛印圍繞，最勝漫荼羅，今當示尊相。彼中大蓮華，",
                "次一切菩薩，大如意寶尊，謂彼漫荼羅，圓白而四出，遍寂極清淨，",
                "種子字環繞，如是等標誌，如次漫荼羅，釋師子眷屬，今已略宣說。",
                "衛以金剛印。當於彼中作，火生漫荼羅，內心復安置，妙善青蓮印。",
                "，持如意珠手，皆住蓮華上，在漫荼羅中。北方地藏尊，密印次當說",
                "，羯麼金剛印；一切皆應住，彼漫荼羅中。西方虛空藏，圓白悅意壇",
                "具足在風壇；虛空慧商佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；",
                "當以車璩瓶，上插青蓮華，在風漫荼羅；安慧金剛蓮，在風漫荼羅。",
                "佛祕藏。諸尊密印竟。」入祕密漫荼羅法品第十二爾時世尊又復宣說",
                "第十二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍學者，",
                "平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。",
                "相異故，說名三昧耶。」入祕密漫荼羅位品第十三爾時大日世尊入於",
                "祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自",
                "陀那曰：「『真言者誠諦，圖畫漫荼羅，自身為大我，囉字淨諸垢。",
                "所同，自真言道以為幖幟，圖具漫荼羅如本尊相應。若依法教，於真",
                "放光焰，是世尊本威德生印。其漫荼羅三角而具光明，彼真言曰：「",
                "嚩字形，是世尊金剛不壞印。其漫荼羅如嚩字相，有金剛光。彼真言",
                "散水輪火輪，是名蓮華藏印。其漫荼羅如月輪相，以波頭摩華而圍繞",
                "於掌中，是如來萬德莊嚴印。其漫荼羅猶如半月形，以大空點圍之。",
                "屈之，是如來一切支分生印。其漫荼羅如迦羅捨滿月之形，金剛圍之",
                "餘相如前，是世尊陀羅尼印。其漫荼羅猶如彩虹，而遍圍之垂金剛幡",
                "和合相持，是謂如來法住印。其漫荼羅猶如虛空，以雜色圍之，有二",
                "自旋轉，是謂世尊迅疾持印。其漫荼羅亦如虛空，而用青點嚴之。彼",
                "時持金剛者次復請問大日世尊諸漫荼羅真言之心，而說偈言：「云何"
            ],
            "juans/006.xhtml": [
                "是身轉。祕密主！又如內觀意中漫荼羅療治熱病，彼眾生熱病即時除",
                "眾生熱病即時除愈無有疑惑。非漫荼羅異意，非意異漫荼羅。何以故",
                "意，非意異漫荼羅。何以故？彼漫荼羅一相故。祕密主！又如幻者幻"
            ],
            "juans/007.xhtml": [
                "立，大悲藏等妙圓壇，依法召入漫荼羅，隨器授與三昧耶，道場教本",
                "依此如來行者，當於大悲胎藏生漫荼羅王得阿闍梨灌頂，乃應具足修",
                "人速得成就。復次本尊之所住，漫荼羅位之儀式，如彼形色壇亦然，",
                "，隨力所堪讀誦經法，或造制底漫荼羅等。所為已畢，次從座起，以"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就。復次隨其持誦本尊明印、漫荼羅相，隨事形色坐起方便，善此",
                "後隨力讀誦經典，或造制底、或漫荼羅、遶塔經行諸善事業，修六和"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性，真言"
            ]
        }
    },
    "T0852a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "神變加持經菩提幢密印幖幟祕密漫荼羅法品之一爾時世尊又復宣說入",
                "品之一爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍學者，",
                "平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。",
                "大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。",
                "所樂當成就。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。",
                "(二合)賀「北方觀自在！祕密漫荼羅，佛子一心聽。普遍四方相，"
            ],
            "juans/002.xhtml": [
                "勝妙種子字，先佛說是汝，勤勇漫荼羅，忿怒金剛眾。次東第一布，",
                "所同，自真言道以為幖幟，圖其漫荼羅如本尊相應。若依法教，於真"
            ]
        }
    },
    "T0852b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "神變加持經菩提幢密印標幟祕密漫荼羅法品第二爾時世尊又復宣說入",
                "品第二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍覺者，",
                "平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。",
                "大悲胎藏生。及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。",
                "衛以金剛印，當於彼中作，火生漫荼羅，內心復安置，妙善青蓮印。"
            ],
            "juans/002.xhtml": [
                "為諸眾生故，中置般若尊！不動漫荼羅，風輪與火俱。依涅哩底方，",
                "同，自真言道以為標幟，圖其滿漫荼羅如本尊相應。若依法教，於真"
            ]
        }
    },
    "T0853": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "密主言：「善男子！諦聽。內心漫荼羅，彼身地即是法界自性，真言",
                "」優陀那曰：真言者誠諦，圖畫漫荼羅，自身為大我，囉字淨諸垢。",
                "處。此最上壇故，應與三昧耶。漫荼羅三重，內金輪二三中位，噁字",
                "而求法者。「復次祕密主！如來漫荼羅，猶如淨滿月，內現商佉色，"
            ]
        }
    },
    "T0865": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛界大曼荼羅。為一切如來大漫荼羅出已，入世尊毘盧遮那佛心聚",
                "來輪，名金剛三摩地一切如來大漫荼羅三昧耶，盡無餘有情界，令入"
            ],
            "juans/003.xhtml": [
                "入惡趣壇路門，應入此金剛界大漫荼羅，為令一切適悅最勝悉地安樂"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "常持此讚王，結大羯磨印。若作漫荼羅，及畫瑜伽像，結窣覩波印，"
            ]
        }
    },
    "T0893c": {
        "total": 99,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 58,
            "juans/003.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "我時往昔於尊者所，聞一切明王漫荼羅法及以次第；復聞明王諸所眷",
                "相？云何成就漫陀羅？云何事法漫荼羅？云何灌頂漫荼羅？如上所問",
                "言上中下法，此經通攝三部所作漫荼羅法，佛部真言扇底迦法；觀音",
                "所作悉地皆悉成者。復須善解畫漫荼羅；常具四攝；為求大法不樂小",
                "不樂小緣永離慳悋；曾從師入大漫荼羅受灌頂法；復為先師讚歎：『",
                "為阿闍梨！』有斯印可方合自造漫荼羅法則次第，乃合授與弟子真言",
                "福德同伴餘忍諸苦；善解真言印漫荼羅；供養次第諸餘法則；常修梵",
                "成就。「三業調善；曾於師所入漫荼羅；歸修佛教不習疏小法；善知",
                "但明真言成就法則，并須善解諸漫荼羅智慧高明，復加福德勝持誦者",
                "應須蕳擇地中穢惡、瓦礫等物，漫荼羅品一一廣明。如悉地法善須分",
                "修諸事業而念誦之，常須如法作漫荼羅供養持誦。「若有疲倦，當須",
                "當須供養真言法經，依經善畫妙漫荼羅，應須自入發之。初定諦信比"
            ],
            "juans/002.xhtml": [
                "所說時節、星曜及瑞相等，於作漫荼羅法中及成就法中廣以陳說。若",
                "法，亦得成就悉地。「前所分別漫荼羅地亦應依彼而作成就。若上成",
                "處。「蕳擇地定已先應斷食，如漫荼羅淨地之法，或如念誦室法應淨",
                "四角，橛頭少現。作一白幡，於漫荼羅東面懸長竹竿上；以金剛牆真",
                "遍作三股拔折羅，頭皆相接圍繞漫荼羅，為金剛牆；復以金剛鉤欄真",
                "折羅，各橫置於竪拔折羅上，繞漫荼羅，為金剛鉤攔。「外漫荼羅門",
                "埋五寶物，若於人民集會之處作漫荼羅時，其五寶物不應埋之，但置",
                "；若於中庭及與室內或佛堂中作漫荼羅時，亦復如是。「以上五處但",
                "法，於壞室中亦不合作。「欲作漫荼羅時，七日已前於黃昏時，以敬",
                "奉請。「又復斷食取好時日略作漫荼羅，用奉請物或但用一色作圓漫荼羅",
                "上；次復以部母明持誦其物，於漫荼羅所有諸尊，各以彼等真言持誦",
                "本法中所說諸物皆應護摩，各以漫荼羅內所有真言遍作護摩，各以真",
                "祀法，一一皆應具作此奉請法。漫荼羅中亦通受持其物，亦通光顯其",
                "灌頂自身。此是祕密能辨諸事勝漫荼羅，若作此法不久得成。蘇悉地",
                "悔隨喜勸請發願；三時讀經及作漫荼羅；三時歸依受戒；三時護身，",
                "闕更須念誦一十萬遍，復應作此漫荼羅補前闕少，然後方作成就。「",
                "補前闕少，然後方作成就。「其漫荼羅方四角安四門，如前所說分布",
                "置訶利帝母，左邊置無能勝。於漫荼羅外置能辨諸事，中央置輪，於",
                "半月半月或於節日或復每日作此漫荼羅供養諸尊，皆得滋充速與成就",
                "辨時隨力而作。「如前所說佛部漫荼羅法，此蓮華部法亦皆同彼，唯",
                "嚩悉[寧*頁]，中央置蓮華，漫荼羅外置本部能辨諸事，此是蓮華",
                "本部能辨諸事，此是蓮華部補闕漫荼羅法。「如前所說佛部漫荼羅，",
                "畏眼，右邊近門置金剛無能勝。漫荼羅外置本部能辨諸事，諸餘外院",
                "及青俱蔞草、香美白花供養所作漫荼羅地，然後以牛糞遍塗掃却後作",
                "養。護摩畢已還須如是。於成就漫荼羅所說三種成就之相，作此法時",
                "加法持誦置於側近，次則依法作漫荼羅如法供養而作成就。「用能辨",
                "是作已於淨室外四角釘之，若作漫荼羅於界道角釘之，此名金剛橛法",
                "，此名金剛橛法。「能辨諸事其漫荼羅，或用乾末彩色；或用種種香",
                "法或於淨室中作；或於露地作，漫荼羅其量五肘或七或八；或觀其所",
                "最中央安其本尊或成就物，如於漫荼羅法所說護身等事，此亦如是次",
                "是次第應行，此是佛部成就諸物漫荼羅法。一切諸難無能得便，於中",
                "尊增加衛護。「如前以五彩色作漫荼羅，唯改圓作，於其內院東面處",
                "用明王真言；或用部母明請，於漫荼羅所有諸尊各為置瓶，如前漫荼羅",
                "此成就法亦皆如是。「若於此等漫荼羅中作成就者，縱不具足護身之",
                "彼諸尊自有其誓：『若請我等赴漫荼羅者，以虔誠心如法供養，我等",
                "祕密之法。「復次說通三部祕密漫荼羅。如法界道置拔折羅，中央置",
                "邊置多聞天王。「如前所說明王漫荼羅，此亦如是次第安置。右邊置",
                "印，如法啟請供養，此是祕密都漫荼羅。於中所作成就諸物皆得悉地",
                "誦光顯然後供養，如於念誦及於漫荼羅所說供養此亦如是應作，若於",
                "作，若於淨室中作亦復如是，其漫荼羅主種種供養應加四倍，此是祕",
                "除諸難、結地界、結虛空界、結漫荼羅界、結方界所、結金剛牆、結",
                "即起首作成就之法，中間困時出漫荼羅外含水漱口，以軍荼利真言用",
                "羅明王，次則右遶辨諸事瓶。入漫荼羅時隨所逢瓶皆右遶過，到已頂",
                "於西南方有是難現，謂雨其屎穢漫荼羅及種種形甚可怖畏，應知即是",
                "不斷食，發起瞋怒現前速應作此漫荼羅法，用燒屍灰三角而作，唯開",
                "欲追取即應作此通三部成辨諸事漫荼羅，四方而作，中央安置蘇悉地",
                "價直者心生慚愧即是價直。「出漫荼羅外奉先成就者時應作是言：『",
                "作增益護摩；或復作此成辨諸事漫荼羅，於中而作四種護摩。或於山",
                "所住處；或恒河渚，平治其地作漫荼羅，量百八肘置一百八瓶，於其",
                "遍圍其處以蘇燃燈，滿一百八布漫荼羅，及一百八香爐燒諸名香亦置",
                "利尊及置無能勝尊。如是依法作漫荼羅成已，用本部心而作啟請次第",
                "足，悉皆歡喜速與成就。若作此漫荼羅乃至七度決定成就。「如前念",
                "如前念誦及巡八塔乃至七遍作此漫荼羅若不成者，即以阿毘遮嚕迦法",
                "過即須補闕。「於諸成就事中此漫荼羅為最，於中作三種事得三種果"
            ],
            "juans/003.xhtml": [
                "時常讀大乘般若等經及作制多塗漫荼羅，先誦承事真言，既了請祈未",
                "不依法作皆不成。「若有依法作漫荼羅時，或日月蝕時於此二時加法",
                "除魔障；或於其日獻諸飲食，塗漫荼羅及以護摩、燃燈等供並須加之",
                "黃寫之，受取隨意誦之。「先入漫荼羅已，後於餘時受真言者，於良",
                "加威本尊真言及自灌頂，作灌頂漫荼羅如法供養。作灌頂已然後起首",
                "然後起首作成就法，若作大灌頂漫荼羅者，能得成就一切諸事，如前",
                "成就一切諸事，如前所說明王、漫荼羅、淨地等法皆應如是。「其漫荼羅",
                "然。「於此西面四肘之外復作一漫荼羅，其量五肘或四或三，唯開東",
                "四或三，唯開東門，或如根本大漫荼羅灌頂處所減半而作。凡漫荼羅",
                "荼羅地勢皆北下卸說為吉祥；但漫荼羅地勢北下卸者說為最勝。「或",
                "於中台內如法畫作八葉蓮華，諸漫荼羅亦應如是。蓮華葉外周匝畫作",
                "；復於諸角安吉祚瓶，於外灌頂漫荼羅亦如是作。「凡欲灌頂必須四",
                "妃印并諸眷屬；乃至北角次第三漫荼羅門畫八方神，各與眷屬令滿其",
                "，各與眷屬令滿其位。「於第二漫荼羅門外，右邊畫難陀龍王，左邊",
                "龍王，左邊跋難陀龍王；於第三漫荼羅門外，右邊畫孫陀龍王，左邊",
                "孫陀龍王，左邊優婆孫陀龍王。漫荼羅外畫甘露瓶印。「如是作漫荼羅",
                "應以當部母明作扇底迦事。「於漫荼羅所集聖者一切諸天，各各以本",
                "切事真言而作護摩。「其護摩處漫荼羅南門東作，如護摩法蘇等諸物",
                "遍亦得滿足。「所持真言主於台漫荼羅內部尊之下安置，於漫荼羅外",
                "置瓶亦須用彼真言加被。「於台漫荼羅東面兩角所安置瓶，東北角者",
                "即發遣。或於淨處但一彩色作小漫荼羅極令方正，其量二肘安置三部",
                "顯物，縱不成者不應間斷，或作漫荼羅以為光顯。「如前淨地用五種",
                "為光顯。「如前淨地用五種色作漫荼羅，其量四肘而開一門。內院東",
                "印，右邊置忙莽計部母印；次於漫荼羅門外，如前所說置能摧諸難軍"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "摧諸難，成就漸近。每日三時作漫荼羅及作制底，讀大乘經，思惟六"
            ]
        }
    },
    "T0894b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我今略詮竟。見神室處者，謂入漫荼羅，散華所墮，歸依彼尊。明其"
            ],
            "juans/002.xhtml": [
                "於是處而作結護，隨其悉地法造漫荼羅，依所持明及餘等漫荼羅法置"
            ]
        }
    },
    "T0895b": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "等不令損者，應須入此大三昧耶漫荼羅法。諸大聖眾及與諸天所居住",
                "及與諸天所居住處，是故名為大漫荼羅。亦復須入作諸事法妙漫荼羅",
                "如法入之，亦應須入最勝明主大漫荼羅，亦應須入諸真言主大漫荼羅",
                "應數須入，亦應須入諸使者等妙漫荼羅，及餘無量明主妃等。如是普",
                "。如是普入福聚諸明主所居住處漫荼羅已，一切諸魔遙見彼人，心懷",
                "心懷恐怖各自馳散。由數入彼諸漫荼羅，聖眾威力加護是人，諸魔見",
                "明主真言速得成就。若不入此大漫荼羅，不具慈悲及菩提心，不敬諸",
                "法即自害。若念誦人不辨遍入諸漫荼羅，於中隨辨一三昧耶，深心恭",
                "誦數滿已，復應更入成就諸事妙漫荼羅，作此法已，彼障難者便即退",
                "作法已，彼所著障即得解脫。此漫荼羅非獨能除毘那夜迦，亦滿眾生",
                "見惡夢，癲癎等病所一切病，作漫荼羅法自灌頂已，如上等類所求窺",
                "彼所著障為解脫者，即應依此妙漫荼羅，其有牛群所居之處，或樹下",
                "空閑室、或於林中，以五色彩作漫荼羅，其五色者，謂白、黃、赤、",
                "及真言乃至繼縛，及以禁斷，妙漫荼羅不應授與加減，真言亦復不應"
            ],
            "juans/002.xhtml": [
                "又以真言自身被甲。如上所說諸漫荼羅，以淨彩色隨意作一，護八方",
                "應以師子座明王，誦念其座，安漫荼羅內。其護身法，取所成物安於",
                "與授八戒，其日斷食，令坐前說漫荼羅內，次即以花燃燈、塗香、燒",
                "淨，或七八遍乃十遍，即時置於漫荼羅內，處中仰看，鏡中即現世出",
                "名曰何耶訖㗚皤(馬頭)，此部漫荼羅曰儞毘耶(二合)。復有七真",
                "輝世間。此等七真言主並是馬頭漫荼羅所貫。復有八明妃，謂目精、",
                "皆是蓮花部中明妃。復說種種妙漫荼羅及諸手印，我為利益貧窮眾生",
                "及摧諸鬼類故，說七俱胝真言及漫荼羅。「復有十使者，七明妃，又",
                "等，各各俱說數千萬真言及手印漫荼羅，依法受持，若違此教非直不"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，及以種種吉祥資具莊嚴其處。漫荼羅北面一處，先以軍荼利真言辟",
                "之。次獻白花及美好香，依於諸漫荼羅所用塗香、燒香，勿用有情身"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "獲福故，三為未來果故。三十七漫荼羅主名號密語：跋折羅馱覩阿閦"
            ]
        }
    },
    "T0981": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "。所以然者，世人於空露地畫作漫荼羅時，若遇惡龍降雨即便毀壞。",
                "便毀壞。行者於心地中畫作大悲漫荼羅，亦復如是。若為三毒惡龍降",
                "金剛針，其相各異。阿闍梨建立漫荼羅時，或勇建菩提心依金剛橛方",
                "明王住本曼荼羅位中，即是三角漫荼羅，周匝熾焰，其中微黑是也。",
                "為世人稱舉、事有成功。今此本漫荼羅亦爾，平等無動是金剛地性無",
                "亦當紹如來種性，故效諸尊住本漫荼羅位作諸事業也。若欲作寂災事",
                "災事業，即當自作本尊身而住圓漫荼羅。若作增益事業，即住方漫荼羅",
                "羅。若作降伏等事業，即住三角漫荼羅。欲作攝召事業，即住半月漫荼羅",
                "。若欲出生種種莊嚴，即住雜色漫荼羅。能令行者成驗即同本尊，一",
                "，一切為障者無能映奪也。次觀漫荼羅。八葉蓮華臺上觀置種種莊嚴",
                "羅。八葉蓮華臺上觀置種種莊嚴漫荼羅，漫荼羅之上可觀三部海會。"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝天於佛所，親證成正覺，我建漫荼羅，當願常加護。」誦偈三遍，"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薦為座，或坐被脚小床上。分布漫荼羅列諸聖位，置二閼伽滿盛香水"
            ]
        }
    },
    "T1079": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏沙門無畏譯總攝二十五部大漫荼羅印。以二手無名指小指相叉於"
            ]
        }
    },
    "T1212": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "帶呪法品第十七手印法品第十八漫荼羅受法壇品第十九諸使者呪品第",
                "富饒等用，悉皆成就。」軍荼利漫荼羅受法壇品第十九「復次說壇法",
                "無嫉姤、無貪瞋癡者，曾入摩訶漫荼羅者，不貢高心、無怖畏心、足"
            ]
        }
    },
    "T1222a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "亂心不平等者、多事務者、不入漫荼羅不受灌頂者如是等人念誦，則",
                "不能為者，三日不食，應畫四印漫荼羅，或依《吉祥器經》中壇畫法",
                "金剛手菩薩作如是說。「我今說漫荼羅。當用正月九月於黑分，先應",
                "念誦者作護摩。護摩已，方引入漫荼羅受灌頂。其以曾作先行法者，",
                "灌頂。其以曾作先行法者，應畫漫荼羅，用五色粉撚成四門。門外畫",
                "五色粉撚成四門。門外畫摽，分漫荼羅為三分，中取半分為門。當上",
                "成金剛水，以用灌弟子頂。於此漫荼羅中得此灌頂已，一切悉地皆得",
                "已，一切悉地皆得現前，由入此漫荼羅及見漫荼羅故。從此已後纔結",
                "無量功德，所求皆得成就。已說漫荼羅儀軌品竟。」◎聖迦抳忿怒金"
            ],
            "juans/002.xhtml": [
                "諸靈藥及金銀七寶等少分。塗拭漫荼羅，每日三時供養，置瓶於壇中"
            ],
            "juans/003.xhtml": [
                "速證菩薩地，成無上菩提。所說漫荼羅忿怒王大威德者，若有修行應",
                "尊真言，即應灌頂。於此大忿怒漫荼羅，所求勝願及破他敵則得滿足",
                "勝願及破他敵則得滿足。由入此漫荼羅，一切疾病鬼魅一切障難悉皆",
                "隅界，誦三遍護助伴，誦四遍護漫荼羅。「又法於黑月八日一日一夜"
            ]
        }
    },
    "T1251": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "+(俱/寸)][阿-可+梨]漫荼羅品第一爾時多聞寶藏吽迦陀王",
                "已說八大曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日",
                "阿-可+梨](二)」「即八大漫荼羅相[阿-可+利]字法入即息",
                "]瞐二)」「即阿毘遮盧迦火壇漫荼羅相也。彼[阿-可+(俱/寸",
                "菓之實。又次行者至心其意八大漫荼羅運通達，誦真言王。欲所修法"
            ]
        }
    },
    "T1338": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦此陀羅尼三七遍，即當入一切漫荼羅(壇也)，所作皆成(誦呪。"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 22,
        "found_juans": 35,
        "total": 263
    }
}