{
    "T0848": {
        "total": 65,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 48,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "漫荼羅所須次第。」如是說已，世尊復告金剛手而說偈言：「持真言",
                "漫荼羅初門，大龍廂衛處，於二門中間，安立於學人，住彼隨法教，",
                "漫荼羅，圖畫於外界，相距二肘量，四方正均等，內向開一門，安四",
                "漫荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：",
                "漫荼羅，行者或居中，而觀彼形像，頂戴三昧足，彼障當淨除，息滅",
                "漫荼羅位令有威神，由彼如是住故。如來教勅無能隱蔽。何以故？世",
                "漫荼羅位、諸尊形相，當知亦爾，是則先佛所說。祕密主！於未來世",
                "漫荼羅王，如所通達法界清淨門演說真言法句。」爾時世尊無壞法爾"
            ],
            "juans/004.xhtml": [
                "漫荼羅。若異此者，同謗諸佛菩薩，越三昧耶，決定墮於惡趣。」大"
            ],
            "juans/005.xhtml": [
                "漫荼羅品第十一爾時薄伽梵毘盧遮那以如來眼觀察一切法界，入於法",
                "漫荼羅聖尊分位種子幖幟。汝當諦聽，善思念之，吾今演說。」持金",
                "漫荼羅決斷所疑，為未來世諸眾生故。「已斷一切疑，種智離熱惱，",
                "漫荼羅，決定聖天位，大悲根本生，無上摩訶衍，諸佛最祕密，如汝",
                "漫荼羅初業，佛子應諦聽。十二支句生，大力持明王，所應最先作。",
                "漫荼羅，一切為斯作。諸佛二足尊，灌頂傳教者，說四種弟子，時非",
                "漫荼羅，是中所先事，愚癡不知解，非名世間覺，亦非一切智，乃至",
                "漫荼羅。第二持綖經，置於道場地，一切如來座，及諸佛智子，悅意",
                "漫荼羅，具足三昧耶，未傳真實語，不授彼密印。第二三昧耶，入覩",
                "漫荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所",
                "漫荼羅，眷屬自圍繞。當知此最初，悲生漫荼羅，從此流諸壇，各如",
                "漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮華，空點",
                "漫荼羅，佛子一心聽。普遍四方相，中吉祥商佉，出生鉢曇華，開敷",
                "漫荼羅，得自在者印，殊妙作標相。何耶揭哩婆，如法住三角，漫荼羅",
                "漫荼羅，部母商憩羅，及金剛部主，金剛鉤索支，大德持明王，一切",
                "漫荼羅中。印壇諸佛子，形色各如次，隨類而相應，諸業善成就。復",
                "漫荼羅，所說白黃赤，乃至黑色等，印形及所餘，三戟一股印，二首",
                "漫荼羅，風輪與火俱，依涅哩底方，大日如來下，及種子圍繞，微妙",
                "漫荼羅，諸佛菩薩母，安置壇形像。方正真金色，金剛印圍繞，最勝",
                "漫荼羅，今當示尊相。彼中大蓮華，暉焰遍黃色，中置如來頂，超越",
                "漫荼羅，圓白而四出，遍寂極清淨，滿一切希願。復次應諦聽，釋迦",
                "漫荼羅，釋師子眷屬，今已略宣說。佛子次諦聽，施願金剛壇，四方",
                "漫荼羅，內心復安置，妙善青蓮印。智者曼殊音，本真言圍之，如法",
                "漫荼羅中。北方地藏尊，密印次當說，先作莊嚴座，在因陀羅壇，大",
                "漫荼羅中。西方虛空藏，圓白悅意壇，大白蓮華座，置大慧刀印。如",
                "漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印相，當以車璩瓶，上插",
                "漫荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印竟。」入",
                "漫荼羅法品第十二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真",
                "漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以不",
                "漫荼羅位品第十三爾時大日世尊入於等至三昧，觀未來世諸眾生故，",
                "漫荼羅。祕密主！彼身地即是法界自性，真言密印加持而加持之，以",
                "漫荼羅，自身為大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授",
                "漫荼羅如本尊相應。若依法教，於真言門修菩薩行諸菩薩應如是知，",
                "漫荼羅三角而具光明，彼真言曰：「『南麼三曼多勃馱喃(一)㘕[",
                "漫荼羅如嚩字相，有金剛光。彼真言曰：「『南麼三曼多勃馱喃(一",
                "漫荼羅如月輪相，以波頭摩華而圍繞之。彼真言曰：「『南麼三曼多",
                "漫荼羅猶如半月形，以大空點圍之。彼真言曰：「『南麼三曼多勃馱",
                "漫荼羅如迦羅捨滿月之形，金剛圍之。彼真言曰：「『南麼三曼多勃",
                "漫荼羅猶如彩虹，而遍圍之垂金剛幡。彼真言曰：「『南麼三曼多勃",
                "漫荼羅猶如虛空，以雜色圍之，有二空點。彼真言曰：「『南麼三曼",
                "漫荼羅亦如虛空，而用青點嚴之。彼真言曰：「『南麼三曼多勃馱喃",
                "漫荼羅真言之心，而說偈言：「云何為一切，真言實語心？云何而解"
            ],
            "juans/006.xhtml": [
                "漫荼羅療治熱病，彼眾生熱病即時除愈無有疑惑。非漫荼羅異意，非",
                "漫荼羅。何以故？彼漫荼羅一相故。祕密主！又如幻者幻作男子，而"
            ],
            "juans/007.xhtml": [
                "漫荼羅，隨器授與三昧耶，道場教本真言印，親於尊所口傳授，獲勝",
                "漫荼羅王得阿闍梨灌頂，乃應具足修行；非但得持明灌頂者之所堪也",
                "漫荼羅位之儀式，如彼形色壇亦然，依此瑜伽疾成就。當知悉地有三",
                "漫荼羅等。所為已畢，次從座起，以和敬相應接諸人事。又為身輪得"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅相，隨事形色坐起方便，善此瑜伽疾得悉地凡有三品謂上中下",
                "漫荼羅、遶塔經行諸善事業，修六和敬初發有情。復次若至食時，為"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "漫荼羅，彼身地即是法界自性，真言密印加持而加持之本性清淨，羯"
            ]
        }
    },
    "T0852a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅法品之一爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言",
                "漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以不",
                "漫荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛",
                "漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮華，空點",
                "漫荼羅，佛子一心聽。普遍四方相，中吉祥商佉，出生鉢曇華，開敷"
            ],
            "juans/002.xhtml": [
                "漫荼羅，忿怒金剛眾。次東第一布，發生金剛部！金剛鉤菩薩！手持",
                "漫荼羅如本尊相應。若依法教，於真言門修菩薩行，諸菩薩應如是知"
            ]
        }
    },
    "T0852b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅法品第二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言",
                "漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以不",
                "漫荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛",
                "漫荼羅，內心復安置，妙善青蓮印。智者漫殊音，本真言圍之，如法"
            ],
            "juans/002.xhtml": [
                "漫荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使。持惠",
                "漫荼羅如本尊相應。若依法教，於真言門修菩薩行，諸菩薩應如是知"
            ]
        }
    },
    "T0853": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "漫荼羅，彼身地即是法界自性，真言密印加持而加持之，本性清淨故",
                "漫荼羅，自身為大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授",
                "漫荼羅三重，內金輪二三中位，噁字第三重，黃黃白色方便一切處。",
                "漫荼羅，猶如淨滿月，內現商佉色，一切佛三角，在於白蓮華，空點"
            ]
        }
    },
    "T0865": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅出已，入世尊毘盧遮那佛心聚為一體，生金剛輪形，住佛掌中",
                "漫荼羅三昧耶，盡無餘有情界，令入得不退轉法輪，受一切安樂悅意"
            ],
            "juans/003.xhtml": [
                "漫荼羅，為令一切適悅最勝悉地安樂悅意受用故，能轉一切惡趣現前"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅，及畫瑜伽像，結窣覩波印，誦明如四處。普賢三昧耶，屈進"
            ]
        }
    },
    "T0893c": {
        "total": 99,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 58,
            "juans/003.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅法及以次第；復聞明王諸所眷屬神驗威德，願為未來諸有情故",
                "漫荼羅？云何灌頂漫荼羅？如上所問隨其要者，唯願尊者具大慈悲，",
                "漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言",
                "漫荼羅；常具四攝；為求大法不樂小緣永離慳悋；曾從師入大漫荼羅",
                "漫荼羅法則次第，乃合授與弟子真言。若依此者所受真言速得成就不",
                "漫荼羅；供養次第諸餘法則；常修梵行順忍諸事；出言和雅令人樂聞",
                "漫荼羅；歸修佛教不習疏小法；善知行者所須次第不待言教；隨有所",
                "漫荼羅智慧高明，復加福德勝持誦者，如是之伴亦能成就最上勝事。",
                "漫荼羅品一一廣明。如悉地法善須分別三部處所，復須分別扇底迦法",
                "漫荼羅供養持誦。「若有疲倦，當須轉讀大乘經典或作制多，諸餘善",
                "漫荼羅，應須自入發之。初定諦信比丘入之、比丘尼、優婆塞、優婆"
            ],
            "juans/002.xhtml": [
                "漫荼羅法中及成就法中廣以陳說。若不善相現時即以部母明護摩牛蘇",
                "漫荼羅地亦應依彼而作成就。若上成就於山上作；若中成就於池邊作",
                "漫荼羅淨地之法，或如念誦室法應淨其地，處所清潔速得靈驗。「初",
                "漫荼羅東面懸長竹竿上；以金剛牆真言持誦鐵末百遍作三股拔折羅，",
                "漫荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三服拔折",
                "漫荼羅，為金剛鉤攔。「外漫荼羅門以軍荼利真言、以拔折羅印而護",
                "漫荼羅時，其五寶物不應埋之，但置所成物下；若於中庭及與室內或",
                "漫荼羅時，亦復如是。「以上五處但持誦香水灑，即便成淨不假掘地",
                "漫荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊，如對目前而奉請",
                "漫荼羅，用奉請物或但用一色作圓漫荼羅，唯開一門中置八葉蓮華其",
                "漫荼羅所有諸尊，各以彼等真言持誦其物。次復以牛蘇護摩；或用牛",
                "漫荼羅內所有真言遍作護摩，各以真言持誦香水而灑其物。「如前所",
                "漫荼羅中亦通受持其物，亦通光顯其物；於中若作成就，諸作障者亦",
                "漫荼羅，若作此法不久得成。蘇悉地羯羅經補闕少法品第十五「我今",
                "漫荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸",
                "漫荼羅補前闕少，然後方作成就。「其漫荼羅方四角安四門，如前所",
                "漫荼羅外置能辨諸事，中央置輪，於上置其所成就物，或置本尊。「",
                "漫荼羅供養諸尊，皆得滋充速與成就；若不辨時隨力而作。「如前所",
                "漫荼羅法，此蓮華部法亦皆同彼，唯改圓作，其量隨意。東面置觀自",
                "漫荼羅外置本部能辨諸事，此是蓮華部補闕漫荼羅法。「如前所說佛",
                "漫荼羅，此金剛部亦復如是，然須方作，其量隨意。東面置執金剛。",
                "漫荼羅外置本部能辨諸事，諸餘外院及供養法皆如前說，此是金剛部",
                "漫荼羅地，然後以牛糞遍塗掃却後作三簸多護摩，右邊置酪俱蔞草、",
                "漫荼羅所說三種成就之相，作此法時若有相現即須禁之，應知不久即",
                "漫荼羅如法供養而作成就。「用能辨諸事真言持誦，五色界道線纏四",
                "漫荼羅於界道角釘之，此名金剛橛法。「能辨諸事其漫荼羅，或用乾",
                "漫荼羅其量五肘或七或八；或觀其所成就事，隨事大小而作。「諸門",
                "漫荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物漫荼羅",
                "漫荼羅，唯改圓作，於其內院東面處中置蓮華印。右置七多羅明，左",
                "漫荼羅所有諸尊各為置瓶，如前漫荼羅所有諸法，此成就法亦皆如是",
                "漫荼羅中作成就者，縱不具足護身之法亦得悉地。為彼諸尊自有其誓",
                "漫荼羅者，以虔誠心如法供養，我等當與彼所求願。』是故於此應知",
                "漫荼羅。如法界道置拔折羅，中央置本部主印，其前置本真言主或如",
                "漫荼羅，此亦如是次第安置。右邊置部母明，左邊置辨事明，蓮華、",
                "漫荼羅。於中所作成就諸物皆得悉地，頂行於此尚不得便，何況諸餘",
                "漫荼羅所說供養此亦如是應作，若於淨室中作亦復如是，其漫荼羅主",
                "漫荼羅界、結方界所、結金剛牆、結金剛鉤欄、護物、護身以除諸難",
                "漫荼羅外含水漱口，以軍荼利真言用持誦水而含三掬，或以本尊心真",
                "漫荼羅時隨所逢瓶皆右遶過，到已頂禮諸尊及以遍觀，各各以本真言",
                "漫荼羅及種種形甚可怖畏，應知即是泥唎羝難。於其西方有是難現，",
                "漫荼羅法，用燒屍灰三角而作，唯開西門，於外門前置其本尊。內院",
                "漫荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南面置金剛",
                "漫荼羅外奉先成就者時應作是言：『諸先成者受取本分。』手執閼伽",
                "漫荼羅，於中而作四種護摩。或於山頂；或於牛群先所住處；或恒河",
                "漫荼羅，量百八肘置一百八瓶，於其四門立柱為門，各於門前建立寶",
                "漫荼羅，及一百八香爐燒諸名香亦置其處。內院一面其量七肘，外院",
                "漫荼羅成已，用本部心而作啟請次第供養。即於四方而作念誦，然後",
                "漫荼羅乃至七度決定成就。「如前念誦及巡八塔乃至七遍作此漫荼羅",
                "漫荼羅為最，於中作三種事得三種果；於中應作一切諸事及以護摩，"
            ],
            "juans/003.xhtml": [
                "漫荼羅，先誦承事真言，既了請祈未得，於中不得廢闕，一時二時乃",
                "漫荼羅時，或日月蝕時於此二時加法念誦其福增高，不久成就無有疑",
                "漫荼羅及以護摩、燃燈等供並須加之；或有法中但說持誦自然驗見者",
                "漫荼羅已，後於餘時受真言者，於良日時於尊者闍梨處廣作奉施如前",
                "漫荼羅如法供養。作灌頂已然後起首作成就法，若作大灌頂漫荼羅者",
                "漫荼羅、淨地等法皆應如是。「其漫荼羅頓方四角安置四門，其量八",
                "漫荼羅，其量五肘或四或三，唯開東門，或如根本大漫荼羅灌頂處所",
                "漫荼羅地勢皆北下卸說為吉祥；但漫荼羅地勢北下卸者說為最勝。「",
                "漫荼羅亦應如是。蓮華葉外周匝畫作吉祥妙印；於四門中畫拔折羅；",
                "漫荼羅亦如是作。「凡欲灌頂必須四種，所置瓶處並衛界角，隨所持",
                "漫荼羅門畫八方神，各與眷屬令滿其位。「於第二漫荼羅門外，右邊",
                "漫荼羅門外，右邊畫孫陀龍王，左邊優婆孫陀龍王。漫荼羅外畫甘露",
                "漫荼羅法供養者，應如法作三種護摩。為欲遣除毘那夜迦故應作阿毘",
                "漫荼羅所集聖者一切諸天，各各以本真言而作三種護摩；或以成辨一",
                "漫荼羅南門東作，如護摩法蘇等諸物，以三事真言各祀百遍或加其數",
                "漫荼羅內部尊之下安置，於漫荼羅外東面別安訶利帝母；南面安置輸",
                "漫荼羅東面兩角所安置瓶，東北角者以部心真言；東南角者用部母真",
                "漫荼羅極令方正，其量二肘安置三部大印，西面槊印如前安置，淨瓶",
                "漫荼羅以為光顯。「如前淨地用五種色作漫荼羅，其量四肘而開一門",
                "漫荼羅門外，如前所說置能摧諸難軍荼利印，依前供養。「復於北面"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "漫荼羅及作制底，讀大乘經，思惟六念，作慈等觀，旋遶制底、佛堂"
            ]
        }
    },
    "T0894b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅，散華所墮，歸依彼尊。明其事法者，謂得最勝受明灌頂，奉"
            ],
            "juans/002.xhtml": [
                "漫荼羅，依所持明及餘等漫荼羅法置十方神，如法供養辨諸供具及助"
            ]
        }
    },
    "T0895b": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅法。諸大聖眾及與諸天所居住處，是故名為大漫荼羅。亦復須",
                "漫荼羅，猶摧伏諸為障者使令調伏。是故慇懃如法入之，亦應須入最",
                "漫荼羅，亦應須入諸真言主大漫荼羅，不應斷。譬如車乘，若闕輪輞",
                "漫荼羅，及餘無量明主妃等。如是普入福聚諸明主所居住處漫荼羅已",
                "漫荼羅，聖眾威力加護是人，諸魔見彼身若金剛，復見住處如大火聚",
                "漫荼羅，不具慈悲及菩提心，不敬諸佛，歸外餘天，念持我法即自害",
                "漫荼羅，於中隨辨一三昧耶，深心恭敬，亦應當須入藥叉類，及地居",
                "漫荼羅，作此法已，彼障難者便即退散。「復次，持誦供養及以護摩",
                "漫荼羅非獨能除毘那夜迦，亦滿眾生種種勝願，謂工商農土男女失昏",
                "漫荼羅法自灌頂已，如上等類所求窺者悉皆滿足，諸餘病疢亦復能除",
                "漫荼羅，其有牛群所居之處，或樹下、或有神廟、或四衢道、或空閑",
                "漫荼羅，其五色者，謂白、黃、赤、青、黑之類，其量頓方四肘，安",
                "漫荼羅不應授與加減，真言亦復不應迴換，彼法亦復不應阿吠設那，"
            ],
            "juans/002.xhtml": [
                "漫荼羅，以淨彩色隨意作一，護八方神，要須安置彼等，能摧諸部難",
                "漫荼羅內。其護身法，取所成物安於彼土，持誦彼物，須臾之間復香",
                "漫荼羅內，次即以花燃燈、塗香、燒香、種種飲食供養本尊，及八方",
                "漫荼羅內，處中仰看，鏡中即現世出世事。若復欲下橫刀，法亦如鏡",
                "漫荼羅曰儞毘耶(二合)。復有七真言主，謂十二臂真言主、六臂、",
                "漫荼羅所貫。復有八明妃，謂目精、妙白、居白、觀世、獨髻、金頰",
                "漫荼羅及諸手印，我為利益貧窮眾生，及摧諸鬼類故，說七俱胝真言",
                "漫荼羅。「復有十使者，七明妃，又有六十四嬪，又有八大心真言，",
                "漫荼羅，依法受持，若違此教非直不成，亦當自害。蘇磨呼童子請問"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "漫荼羅北面一處，先以軍荼利真言辟除諸難，置諸供具持誦而護及以",
                "漫荼羅所用塗香、燒香，勿用有情身分及以紫鑛，但用美香，凡所用"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅主名號密語：跋折羅馱覩阿閦鞞阿羅怛娜三婆頗嚧計攝伐羅阿"
            ]
        }
    },
    "T0981": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅時，若遇惡龍降雨即便毀壞。行者於心地中畫作大悲漫荼羅，",
                "漫荼羅時，或勇建菩提心依金剛橛方便以息風雨，當用佉陀羅木。若",
                "漫荼羅，周匝熾焰，其中微黑是也。此有二種，或觀聖不動尊住本位",
                "漫荼羅亦爾，平等無動是金剛地性無生性，寂靜圓滿是大悲水性離言",
                "漫荼羅位作諸事業也。若欲作寂災事業，即當自作本尊身而住圓漫荼羅",
                "漫荼羅。若作降伏等事業，即住三角漫荼羅。欲作攝召事業，即住半",
                "漫荼羅。若欲出生種種莊嚴，即住雜色漫荼羅。能令行者成驗即同本",
                "漫荼羅。八葉蓮華臺上觀置種種莊嚴漫荼羅，漫荼羅之上可觀三部海"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅，當願常加護。」誦偈三遍，即取瞿摩夷不墜地者，以淨物取"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅列諸聖位，置二閼伽滿盛香水，安四賢瓶於壇四角。每日取種"
            ]
        }
    },
    "T1079": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅印。以二手無名指小指相叉於內，二中指直竪相拄，二頭指附"
            ]
        }
    },
    "T1212": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅受法壇品第十九諸使者呪品第二十治鬼病呪品第二十一種種大",
                "漫荼羅受法壇品第十九「復次說壇法。呪阿闍梨先須善能壇法，先擇",
                "漫荼羅者，不貢高心、無怖畏心、足智惠，如是阿闍梨應作壇。或謂"
            ]
        }
    },
    "T1222a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅不受灌頂者如是等人念誦，則招瘨狂夭壽。金剛手菩薩作如是",
                "漫荼羅，或依《吉祥器經》中壇畫法隨力供養。於壇中一髻尊菩薩位",
                "漫荼羅。當用正月九月於黑分，先應令欲念誦者殷重供養師，然後取",
                "漫荼羅受灌頂。其以曾作先行法者，應畫漫荼羅，用五色粉撚成四門",
                "漫荼羅為三分，中取半分為門。當上門以香粉畫佛世尊坐蓮華座，右",
                "漫荼羅中得此灌頂已，一切悉地皆得現前，由入此漫荼羅及見漫荼羅",
                "漫荼羅儀軌品竟。」◎聖迦抳忿怒金剛童子菩薩成就儀軌經卷上"
            ],
            "juans/002.xhtml": [
                "漫荼羅，每日三時供養，置瓶於壇中。於神通月取月一日起首念誦至"
            ],
            "juans/003.xhtml": [
                "漫荼羅忿怒王大威德者，若有修行應入此漫茶羅受灌頂，此曼茶羅名",
                "漫荼羅，所求勝願及破他敵則得滿足。由入此漫荼羅，一切疾病鬼魅",
                "漫荼羅。「又法於黑月八日一日一夜不食，取乳牛母子同色者，瞿摩"
            ]
        }
    },
    "T1251": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅品第一爾時多聞寶藏吽迦陀王告一切眾生言：「我守護佛法僧",
                "漫荼羅有部母，即分三身，所謂大日佛部、觀音蓮華部、不動尊金剛",
                "漫荼羅相[阿-可+利]字法入即息災樣。次蓮花部母真言曰：「[",
                "漫荼羅相也。彼[阿-可+(俱/寸)]字上在五口點，即是五如來",
                "漫荼羅運通達，誦真言王。欲所修法成就，無他念，思彼尊相體。自"
            ]
        }
    },
    "T1338": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫荼羅(壇也)，所作皆成(誦呪。有身印手印，作印誦呪法即易成"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 22,
        "found_juans": 35,
        "total": 263
    }
}