{
    "T0848": {
        "total": 65,
        "pages": {
            "juans/002.xhtml": 8,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 48,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "普為一切眾生。若信此真言道者，諸功德法皆當滿足。唯願世尊次說漫荼羅所須次第。」如是說已，世尊復告金剛手而說偈言：「持真言行者，",
                "流出如滿月，現對諸救世，而散於淨華，隨其所至處，行人而尊奉。漫荼羅初門，大龍廂衛處，於二門中間，安立於學人，住彼隨法教，而作眾",
                "訶薩埵，一心應諦聽；當廣說灌頂，古佛所開示。師作第二壇，對中漫荼羅，圖畫於外界，相距二肘量，四方正均等，內向開一門，安四執金剛",
                "」爾時金剛手白佛言：「世尊！若有諸善男子善女人入此大悲藏生大漫荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密",
                "同金剛。復次今當說，息一切諸障，念真言大猛，不動大力者，住本漫荼羅，行者或居中，而觀彼形像，頂戴三昧足，彼障當淨除，息滅而不生",
                "時金剛手白佛言：「世尊！如我解佛所說義，我亦如是知諸聖尊住本漫荼羅位令有威神，由彼如是住故。如來教勅無能隱蔽。何以故？世尊即一",
                "諸菩薩，亦當住於本位作諸事業。」「又祕密主！若說諸色彼諸聖尊漫荼羅位、諸尊形相，當知亦爾，是則先佛所說。祕密主！於未來世劣慧無",
                "上首，稽首毘盧遮那佛，各各言音請白世尊：「樂欲於此大悲藏生大漫荼羅王，如所通達法界清淨門演說真言法句。」爾時世尊無壞法爾加持而"
            ],
            "juans/004.xhtml": [
                "是故祕密主！真言門修菩薩行諸菩薩已發菩提心，應當住如來地，畫漫荼羅。若異此者，同謗諸佛菩薩，越三昧耶，決定墮於惡趣。」大毘盧遮"
            ],
            "juans/005.xhtml": [
                "轉字輪。真言者了知此故，常照世間，如大日世尊而轉法輪。」祕密漫荼羅品第十一爾時薄伽梵毘盧遮那以如來眼觀察一切法界，入於法界俱舍",
                "還入法界宮中。於是大日世尊復告持金剛祕密主言：「祕密主！有造漫荼羅聖尊分位種子幖幟。汝當諦聽，善思念之，吾今演說。」持金剛祕密",
                "時執金剛祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫荼羅決斷所疑，為未來世諸眾生故。「已斷一切疑，種智離熱惱，我為眾",
                "脫？」正覺一切智，離熱惱世尊，告金剛手言：「善哉大勤勇，祕密漫荼羅，決定聖天位，大悲根本生，無上摩訶衍，諸佛最祕密，如汝之所問",
                "無上摩訶衍，諸佛最祕密，如汝之所問。大力持金剛，我今略宣說，漫荼羅初業，佛子應諦聽。十二支句生，大力持明王，所應最先作。住於本",
                "者方授，正覺之長子，遠離於世樂。第二求現法，深著癡攀緣，世間漫荼羅，一切為斯作。諸佛二足尊，灌頂傳教者，說四種弟子，時非時差別",
                "主非淨，以離菩提心，故應捨分別，淨除一切地。我廣說法教，所有漫荼羅，是中所先事，愚癡不知解，非名世間覺，亦非一切智，乃至不能捨",
                "蘇多羅，謂白黃赤黑，第五所應念，所謂虛空色，空中而等持，印定漫荼羅。第二持綖經，置於道場地，一切如來座，及諸佛智子，悅意妙蓮華",
                "說應作，現前佛灌頂，是則最殊勝。正等覺略說，五種三昧耶，初見漫荼羅，具足三昧耶，未傳真實語，不授彼密印。第二三昧耶，入覩聖天會",
                "如是。世尊！願樂欲聞。」時薄伽梵以偈頌曰：「最初正等覺，敷置漫荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像",
                "正等覺，敷置漫荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴",
                "具鬚蘂，十二支生句，普遍華臺中。其上兩足尊，導師成正覺，以入漫荼羅，眷屬自圍繞。當知此最初，悲生漫荼羅，從此流諸壇，各如其本教",
                "兩足尊，導師成正覺，以入漫荼羅，眷屬自圍繞。當知此最初，悲生漫荼羅，從此流諸壇，各如其本教，事業形悉地，安置諸佛子。復次祕密主",
                "流諸壇，各如其本教，事業形悉地，安置諸佛子。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮華，空點為幖幟",
                "放光明，以無疑慮心，普遍而流出。復次祕密主！觀世自在者，祕密漫荼羅，佛子一心聽。普遍四方相，中吉祥商佉，出生鉢曇華，開敷含果實",
                "毘俱知，及與白處尊，明妃資財主，及與大勢至，諸吉祥受教，皆在漫荼羅，得自在者印，殊妙作標相。何耶揭哩婆，如法住三角，漫荼羅圍繞",
                "皆在漫荼羅，得自在者印，殊妙作標相。何耶揭哩婆，如法住三角，漫荼羅圍繞，嚴好初日暉，當在明王邊，巧慧者安立。復次祕密主！今說第",
                "流散發焰暉，持以[合*牛]字聲，勝妙種子字。先佛說是法，勤勇漫荼羅，部母商憩羅，及金剛部主，金剛鉤索支，大德持明王，一切皆於此",
                "母商憩羅，及金剛部主，金剛鉤索支，大德持明王，一切皆於此，大漫荼羅中。印壇諸佛子，形色各如次，隨類而相應，諸業善成就。復次我所",
                "青金剛，蓮華及廣眼，妙金剛金剛，及住無戲論，無量虛空步，是等漫荼羅，所說白黃赤，乃至黑色等，印形及所餘，三戟一股印，二首皆五峯",
                "皆五峯，或執金剛鬘，隨色類區別，一切作種子，大福德當知。不動漫荼羅，風輪與火俱，依涅哩底方，大日如來下，及種子圍繞，微妙大慧刀",
                "世殊異，謂在風輪中，繞以金剛印，而住於三處。復次祕密主！先說漫荼羅，諸佛菩薩母，安置壇形像。方正真金色，金剛印圍繞，最勝漫荼羅",
                "漫荼羅，諸佛菩薩母，安置壇形像。方正真金色，金剛印圍繞，最勝漫荼羅，今當示尊相。彼中大蓮華，暉焰遍黃色，中置如來頂，超越於中分",
                "如來眼，自住光焰中，遍布彼種子。次一切菩薩，大如意寶尊，謂彼漫荼羅，圓白而四出，遍寂極清淨，滿一切希願。復次應諦聽，釋迦師子壇",
                "拏羂索，而在圓壇中。汝大我應知，種子字環繞，如是等標誌，如次漫荼羅，釋師子眷屬，今已略宣說。佛子次諦聽，施願金剛壇，四方相均普",
                "次諦聽，施願金剛壇，四方相均普，衛以金剛印。當於彼中作，火生漫荼羅，內心復安置，妙善青蓮印。智者曼殊音，本真言圍之，如法布種子",
                "露水流注，遍在諸指端；具不思議慧，持如意珠手，皆住蓮華上，在漫荼羅中。北方地藏尊，密印次當說，先作莊嚴座，在因陀羅壇，大蓮發光",
                "印手寶上，五股金剛印；堅意於寶上，羯麼金剛印；一切皆應住，彼漫荼羅中。西方虛空藏，圓白悅意壇，大白蓮華座，置大慧刀印。如是堅利",
                "無垢尊，應當以輪印，輪像自圍繞，具足在風壇；虛空慧商佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印相，當以車璩瓶，上插青蓮華",
                "自圍繞，具足在風壇；虛空慧商佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印相，當以車璩瓶，上插青蓮華，在風漫荼羅；安慧金剛蓮",
                "慧白蓮，在風漫荼羅；行慧之印相，當以車璩瓶，上插青蓮華，在風漫荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印竟。」入祕密漫",
                "之印相，當以車璩瓶，上插青蓮華，在風漫荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印竟。」入祕密漫荼羅法品第十二爾時世尊又",
                "羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印竟。」入祕密漫荼羅法品第十二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍學",
                "。諸尊密印竟。」入祕密漫荼羅法品第十二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍學者，通達祕密壇，如法為弟子，燒盡一切罪",
                "救世者，及佛聲聞眾，乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以不相異故",
                "在。我身等同彼，真言者亦然，以不相異故，說名三昧耶。」入祕密漫荼羅位品第十三爾時大日世尊入於等至三昧，觀未來世諸眾生故，住於定",
                "來不思議法身。爾時世尊復告執金剛祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自性，真言密印加持而加持之，以本性清",
                "明塗香種種餚膳，一切皆以獻之。優陀那曰：「『真言者誠諦，圖畫漫荼羅，自身為大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授諸弟子",
                "祕密八印，最為祕密。聖天之位威神所同，自真言道以為幖幟，圖具漫荼羅如本尊相應。若依法教，於真言門修菩薩行諸菩薩應如是知，自身住",
                "三昧手作空心合掌，而散風輪地輪如放光焰，是世尊本威德生印。其漫荼羅三角而具光明，彼真言曰：「『南麼三曼多勃馱喃(一)㘕[口*落",
                "「即以此印，而屈風輪在虛空輪上如嚩字形，是世尊金剛不壞印。其漫荼羅如嚩字相，有金剛光。彼真言曰：「『南麼三曼多勃馱喃(一)鑁嚩",
                "急呼)(二)莎訶』「復以初印，而散水輪火輪，是名蓮華藏印。其漫荼羅如月輪相，以波頭摩華而圍繞之。彼真言曰：「『南麼三曼多勃馱喃",
                "二)莎訶』「即以此印，屈二地輪入於掌中，是如來萬德莊嚴印。其漫荼羅猶如半月形，以大空點圍之。彼真言曰：「『南麼三曼多勃馱喃(一",
                "作未開敷華合掌，建立二虛空輪而稍屈之，是如來一切支分生印。其漫荼羅如迦羅捨滿月之形，金剛圍之。彼真言曰：「『南麼三曼多勃馱喃(",
                "(二)莎訶』「即以此印屈其火輪，餘相如前，是世尊陀羅尼印。其漫荼羅猶如彩虹，而遍圍之垂金剛幡。彼真言曰：「『南麼三曼多勃馱喃(",
                "以虛心合掌，開散火輪，其地輪空輪和合相持，是謂如來法住印。其漫荼羅猶如虛空，以雜色圍之，有二空點。彼真言曰：「『南麼三曼多勃馱",
                "虛心合掌，以智慧三昧手互相加持而自旋轉，是謂世尊迅疾持印。其漫荼羅亦如虛空，而用青點嚴之。彼真言曰：「『南麼三曼多勃馱喃(一)",
                "而救護。」阿闍梨真實智品第十六爾時持金剛者次復請問大日世尊諸漫荼羅真言之心，而說偈言：「云何為一切，真言實語心？云何而解了，說"
            ],
            "juans/006.xhtml": [
                "赤，作意者作時染著意生，彼同類如是身轉。祕密主！又如內觀意中漫荼羅療治熱病，彼眾生熱病即時除愈無有疑惑。非漫荼羅異意，非意異漫",
                "！又如內觀意中漫荼羅療治熱病，彼眾生熱病即時除愈無有疑惑。非漫荼羅異意，非意異漫荼羅。何以故？彼漫荼羅一相故。祕密主！又如幻者",
                "羅療治熱病，彼眾生熱病即時除愈無有疑惑。非漫荼羅異意，非意異漫荼羅。何以故？彼漫荼羅一相故。祕密主！又如幻者幻作男子，而彼男子",
                "熱病即時除愈無有疑惑。非漫荼羅異意，非意異漫荼羅。何以故？彼漫荼羅一相故。祕密主！又如幻者幻作男子，而彼男子又復作化。祕密主！"
            ],
            "juans/007.xhtml": [
                "行，願尊如應教授我。彼師自在而建立，大悲藏等妙圓壇，依法召入漫荼羅，隨器授與三昧耶，道場教本真言印，親於尊所口傳授，獲勝三昧耶",
                "法運布種子，然後持誦所受真言。若依此如來行者，當於大悲胎藏生漫荼羅王得阿闍梨灌頂，乃應具足修行；非但得持明灌頂者之所堪也。其四",
                "經有不說者，亦當通用此意，令修行人速得成就。復次本尊之所住，漫荼羅位之儀式，如彼形色壇亦然，依此瑜伽疾成就。當知悉地有三種，寂",
                "心字置之在頂。又用此真言密印相加，隨力所堪讀誦經法，或造制底漫荼羅等。所為已畢，次從座起，以和敬相應接諸人事。又為身輪得支持故"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、離諸過罪，然可即依本尊法則誦持成就。復次隨其持誦本尊明印、漫荼羅相，隨事形色坐起方便，善此瑜伽疾得悉地凡有三品謂上中下。隨事",
                "上，即復用此明印加持自身頂上，然後隨力讀誦經典，或造制底、或漫荼羅、遶塔經行諸善事業，修六和敬初發有情。復次若至食時，為支身故"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "來不思議法性身。即時世尊告執金剛祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性，真言密印加持而加持之本性清淨，羯磨金剛"
            ]
        }
    },
    "T0852a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "七)娑嚩(二合)賀大毘盧遮那成佛神變加持經菩提幢密印幖幟祕密漫荼羅法品之一爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍學者",
                "加持經菩提幢密印幖幟祕密漫荼羅法品之一爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍學者，通達祕密壇，如法為弟子，燒盡一切罪",
                "救世者、及佛聲聞眾、乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以不相異故",
                "正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴",
                "底(三十七)娑多嚩「若持此讚王！所樂當成就。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮華，空點為幖幟",
                "(入)佐多(五)三三訶(六)娑嚩(二合)賀「北方觀自在！祕密漫荼羅，佛子一心聽。普遍四方相，中吉祥商佉，出生鉢曇華，開敷含果實"
            ],
            "juans/002.xhtml": [
                "印，流散發焰暉，持以『吽』字聲，勝妙種子字，先佛說是汝，勤勇漫荼羅，忿怒金剛眾。次東第一布，發生金剛部！金剛鉤菩薩！手持金剛菩",
                "有祕密八印最為祕密。聖天之位威神所同，自真言道以為幖幟，圖其漫荼羅如本尊相應。若依法教，於真言門修菩薩行，諸菩薩應如是知，自身"
            ]
        }
    },
    "T0852b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏魔，我盡曼荼羅。大毘盧遮那成佛神變加持經菩提幢密印標幟祕密漫荼羅法品第二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍覺者",
                "加持經菩提幢密印標幟祕密漫荼羅法品第二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真言遍覺者，通達祕密壇，如法為弟子，燒盡一切罪",
                "救世者、及佛聲聞眾、乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以不相異故",
                "正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生。及無量世間，出世漫荼羅，彼所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴",
                "第三院，施願金剛檀。四方相圴普，衛以金剛印，當於彼中作，火生漫荼羅，內心復安置，妙善青蓮印。智者漫殊音，本真言圍之，如法布種子"
            ],
            "juans/002.xhtml": [
                "金剛印，形色各差別。普放圓淨光，為諸眾生故，中置般若尊！不動漫荼羅，風輪與火俱。依涅哩底方，大日如來下，不動如來使。持惠力羂索",
                "祕密八印最為祕密。聖天之位威神所同，自真言道以為標幟，圖其滿漫荼羅如本尊相應。若依法教，於真言門修菩薩行，諸菩薩應如是知，自身"
            ]
        }
    },
    "T0853": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "輪。」爾時世尊從等至三昧起，告祕密主言：「善男子！諦聽。內心漫荼羅，彼身地即是法界自性，真言密印加持而加持之，本性清淨故。羯磨",
                "華燈明塗香種種餚饍一切皆以獻之。」優陀那曰：真言者誠諦，圖畫漫荼羅，自身為大我，囉字淨諸垢。安住瑜伽座，尋念諸如來，頂授諸弟子",
                "令散於自身，為說內所見，行人宗奉處。此最上壇故，應與三昧耶。漫荼羅三重，內金輪二三中位，噁字第三重，黃黃白色方便一切處。爾時金",
                "長、念恩德者、內外清淨、捨自身命而求法者。「復次祕密主！如來漫荼羅，猶如淨滿月，內現商佉色，一切佛三角，在於白蓮華，空點為幖幟"
            ]
        }
    },
    "T0865": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來心纔出已，即彼婆伽梵持金剛成金剛界大曼荼羅。為一切如來大漫荼羅出已，入世尊毘盧遮那佛心聚為一體，生金剛輪形，住佛掌中。從彼",
                "輪而住，復請教令。時世尊入一切如來輪，名金剛三摩地一切如來大漫荼羅三昧耶，盡無餘有情界，令入得不退轉法輪，受一切安樂悅意故、乃"
            ],
            "juans/003.xhtml": [
                "切如來族曼荼羅禁戒怖畏不入，為彼入惡趣壇路門，應入此金剛界大漫荼羅，為令一切適悅最勝悉地安樂悅意受用故，能轉一切惡趣現前道故。"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十六義，誦一字心密，三十七圓滿，常持此讚王，結大羯磨印。若作漫荼羅，及畫瑜伽像，結窣覩波印，誦明如四處。普賢三昧耶，屈進力如鉤"
            ]
        }
    },
    "T0893c": {
        "total": 99,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 58,
            "juans/003.xhtml": 28
        },
        "sentences": {
            "juans/001.xhtml": [
                "恭敬頂禮尊者執金剛足即發是問：「我時往昔於尊者所，聞一切明王漫荼羅法及以次第；復聞明王諸所眷屬神驗威德，願為未來諸有情故，唯垂",
                "得？云何被破却著彼？云何知作障礙相？云何成就漫陀羅？云何事法漫荼羅？云何灌頂漫荼羅？如上所問隨其要者，唯願尊者具大慈悲，一一分",
                "彼？云何知作障礙相？云何成就漫陀羅？云何事法漫荼羅？云何灌頂漫荼羅？如上所問隨其要者，唯願尊者具大慈悲，一一分別廣為我說？」爾",
                "成就法者，如別經說求成就者須解真言上中下法，此經通攝三部所作漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮",
                "乘經謹依法教；勤誦真言而不間斷；所作悉地皆悉成者。復須善解畫漫荼羅；常具四攝；為求大法不樂小緣永離慳悋；曾從師入大漫荼羅受灌頂",
                "善解畫漫荼羅；常具四攝；為求大法不樂小緣永離慳悋；曾從師入大漫荼羅受灌頂法；復為先師讚歎：『德者，汝從今往堪授灌頂為阿闍梨！』",
                "師讚歎：『德者，汝從今往堪授灌頂為阿闍梨！』有斯印可方合自造漫荼羅法則次第，乃合授與弟子真言。若依此者所受真言速得成就不可懷疑",
                "瘦小、色不太黑亦不太白離此陋疾。福德同伴餘忍諸苦；善解真言印漫荼羅；供養次第諸餘法則；常修梵行順忍諸事；出言和雅令人樂聞；離諸",
                "；兼明結界護身等法。得如是伴則速成就。「三業調善；曾於師所入漫荼羅；歸修佛教不習疏小法；善知行者所須次第不待言教；隨有所求知時",
                "行，堪能成就最上勝事；縱無前德，但明真言成就法則，并須善解諸漫荼羅智慧高明，復加福德勝持誦者，如是之伴亦能成就最上勝事。「為欲",
                "處速得成就。「既得如是上妙處所，應須蕳擇地中穢惡、瓦礫等物，漫荼羅品一一廣明。如悉地法善須分別三部處所，復須分別扇底迦法、補瑟",
                "前所制常持不忘。既到彼所即應如法修諸事業而念誦之，常須如法作漫荼羅供養持誦。「若有疲倦，當須轉讀大乘經典或作制多，諸餘善事常不",
                "經典諦思文義，常須轉讀真言法品，當須供養真言法經，依經善畫妙漫荼羅，應須自入發之。初定諦信比丘入之、比丘尼、優婆塞、優婆夷隨次"
            ],
            "juans/002.xhtml": [
                "品第十四「次說奉請成就之法。如前所說時節、星曜及瑞相等，於作漫荼羅法中及成就法中廣以陳說。若不善相現時即以部母明護摩牛蘇經一百",
                "部母明護摩牛蘇經一百八遍，然後作法，亦得成就悉地。「前所分別漫荼羅地亦應依彼而作成就。若上成就於山上作；若中成就於池邊作；若下",
                "穴法於窟中作。此是祕密分別成就之處。「蕳擇地定已先應斷食，如漫荼羅淨地之法，或如念誦室法應淨其地，處所清潔速得靈驗。「初以成辨",
                "拳執之，以此真言持誦一百八遍釘於四角，橛頭少現。作一白幡，於漫荼羅東面懸長竹竿上；以金剛牆真言持誦鐵末百遍作三股拔折羅，頭皆相",
                "長竹竿上；以金剛牆真言持誦鐵末百遍作三股拔折羅，頭皆相接圍繞漫荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末百遍，亦作三服拔折羅，各",
                "鉤欄真言持誦鐵末百遍，亦作三服拔折羅，各橫置於竪拔折羅上，繞漫荼羅，為金剛鉤攔。「外漫荼羅門以軍荼利真言、以拔折羅印而護其門；",
                "作三服拔折羅，各橫置於竪拔折羅上，繞漫荼羅，為金剛鉤攔。「外漫荼羅門以軍荼利真言、以拔折羅印而護其門；第二重門以訶利帝母而護其",
                "壞，此是祕密護成就物。「其台中心埋五寶物，若於人民集會之處作漫荼羅時，其五寶物不應埋之，但置所成物下；若於中庭及與室內或佛堂中",
                "，其五寶物不應埋之，但置所成物下；若於中庭及與室內或佛堂中作漫荼羅時，亦復如是。「以上五處但持誦香水灑，即便成淨不假掘地。若於",
                "此法速得成就；於諸窟中不合作成就法，於壞室中亦不合作。「欲作漫荼羅時，七日已前於黃昏時，以敬仰心觀念諸尊，如對目前而奉請言：『",
                "手以按其物而奉請之；復以燒香熏物奉請。「又復斷食取好時日略作漫荼羅，用奉請物或但用一色作圓漫荼羅，唯開一門中置八葉蓮華其量二肘",
                "物奉請。「又復斷食取好時日略作漫荼羅，用奉請物或但用一色作圓漫荼羅，唯開一門中置八葉蓮華其量二肘，次餘外院隨意大小而作。「先於",
                "和安悉香而燒熏之；次復香水微灑物上；次復以部母明持誦其物，於漫荼羅所有諸尊，各以彼等真言持誦其物。次復以牛蘇護摩；或用牛乳或以",
                "蜜、胡麻和作護摩後以酪飯護摩。於本法中所說諸物皆應護摩，各以漫荼羅內所有真言遍作護摩，各以真言持誦香水而灑其物。「如前所說光顯",
                "成就。「或於本法所有一切供養及祭祀法，一一皆應具作此奉請法。漫荼羅中亦通受持其物，亦通光顯其物；於中若作成就，諸作障者亦不得便",
                "淨物；依灌頂法亦通灌頂其物，亦通灌頂自身。此是祕密能辨諸事勝漫荼羅，若作此法不久得成。蘇悉地羯羅經補闕少法品第十五「我今當說補",
                "食，供養等法皆須增加；三時禮拜懺悔隨喜勸請發願；三時讀經及作漫荼羅；三時歸依受戒；三時護身，如是作法定得成就。「或由放逸致有闕",
                "成滿足，若闕此法成就亦闕；或若有闕更須念誦一十萬遍，復應作此漫荼羅補前闕少，然後方作成就。「其漫荼羅方四角安四門，如前所說分布",
                "更須念誦一十萬遍，復應作此漫荼羅補前闕少，然後方作成就。「其漫荼羅方四角安四門，如前所說分布界道。東面置佛。右邊置佛毫，左邊置",
                "西南角置鉢；於西北角置錫杖，右邊置訶利帝母，左邊置無能勝。於漫荼羅外置能辨諸事，中央置輪，於上置其所成就物，或置本尊。「外院置",
                "滋充歡喜速得成就。非但補闕，亦應半月半月或於節日或復每日作此漫荼羅供養諸尊，皆得滋充速與成就；若不辨時隨力而作。「如前所說佛部",
                "供養諸尊，皆得滋充速與成就；若不辨時隨力而作。「如前所說佛部漫荼羅法，此蓮華部法亦皆同彼，唯改圓作，其量隨意。東面置觀自在。右",
                "。近門右邊置濕吠多，左邊置半拏囉嚩悉[寧*頁]，中央置蓮華，漫荼羅外置本部能辨諸事，此是蓮華部補闕漫荼羅法。「如前所說佛部漫荼",
                "寧*頁]，中央置蓮華，漫荼羅外置本部能辨諸事，此是蓮華部補闕漫荼羅法。「如前所說佛部漫荼羅，此金剛部亦復如是，然須方作，其量隨",
                "荼羅外置本部能辨諸事，此是蓮華部補闕漫荼羅法。「如前所說佛部漫荼羅，此金剛部亦復如是，然須方作，其量隨意。東面置執金剛。右邊置",
                "右邊置忿怒火頭。左邊近門置金剛可畏眼，右邊近門置金剛無能勝。漫荼羅外置本部能辨諸事，諸餘外院及供養法皆如前說，此是金剛部補闕之",
                "好夢，晨朝澡浴著白淨衣，以稻穀花及青俱蔞草、香美白花供養所作漫荼羅地，然後以牛糞遍塗掃却後作三簸多護摩，右邊置酪俱蔞草、蘇蜜、",
                "水灑，次按持誦；次以復看；次獻供養。護摩畢已還須如是。於成就漫荼羅所說三種成就之相，作此法時若有相現即須禁之，應知不久即得成就",
                "預先持誦，備擬花等供養之物，亦須加法持誦置於側近，次則依法作漫荼羅如法供養而作成就。「用能辨諸事真言持誦，五色界道線纏四橛上；",
                "其橛上一頭作三股杵形或一股形，如是作已於淨室外四角釘之，若作漫荼羅於界道角釘之，此名金剛橛法。「能辨諸事其漫荼羅，或用乾末彩色",
                "四角釘之，若作漫荼羅於界道角釘之，此名金剛橛法。「能辨諸事其漫荼羅，或用乾末彩色；或用種種香末；或以濕色用牛毛筆畫。於諸角外畫",
                "於諸門中及門外各置拔折羅，其成就法或於淨室中作；或於露地作，漫荼羅其量五肘或七或八；或觀其所成就事，隨事大小而作。「諸門當中置",
                "後依法啟請，次第供養護摩念誦。於最中央安其本尊或成就物，如於漫荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物漫荼羅法。",
                "如於漫荼羅法所說護身等事，此亦如是次第應行，此是佛部成就諸物漫荼羅法。一切諸難無能得便，於中作法速得成就，一切諸尊增加衛護。「",
                "能得便，於中作法速得成就，一切諸尊增加衛護。「如前以五彩色作漫荼羅，唯改圓作，於其內院東面處中置蓮華印。右置七多羅明，左置七吉",
                "摩念誦起首成就。「其所啟請諸尊應用明王真言；或用部母明請，於漫荼羅所有諸尊各為置瓶，如前漫荼羅所有諸法，此成就法亦皆如是。「若",
                "尊應用明王真言；或用部母明請，於漫荼羅所有諸尊各為置瓶，如前漫荼羅所有諸法，此成就法亦皆如是。「若於此等漫荼羅中作成就者，縱不",
                "尊各為置瓶，如前漫荼羅所有諸法，此成就法亦皆如是。「若於此等漫荼羅中作成就者，縱不具足護身之法亦得悉地。為彼諸尊自有其誓：『若",
                "者，縱不具足護身之法亦得悉地。為彼諸尊自有其誓：『若請我等赴漫荼羅者，以虔誠心如法供養，我等當與彼所求願。』是故於此應知無難必",
                "啟請，護身諸界速得成就，此是三部祕密之法。「復次說通三部祕密漫荼羅。如法界道置拔折羅，中央置本部主印，其前置本真言主或如前置羯",
                "面置金剛印；西面右邊置嚕達羅，左邊置多聞天王。「如前所說明王漫荼羅，此亦如是次第安置。右邊置部母明，左邊置辨事明，蓮華、金剛二",
                "前置翳迦契吒。於其外院隨意遍置諸印，如法啟請供養，此是祕密都漫荼羅。於中所作成就諸物皆得悉地，頂行於此尚不得便，何況諸餘毘那夜",
                "那夜迦？以諸美香花燈種種飲食，持誦光顯然後供養，如於念誦及於漫荼羅所說供養此亦如是應作，若於淨室中作亦復如是，其漫荼羅主種種供",
                "念誦及於漫荼羅所說供養此亦如是應作，若於淨室中作亦復如是，其漫荼羅主種種供養應加四倍，此是祕密之法。「供養畢已次應於外如法祭祀",
                "難眾。「一切護法總有九種，謂：辟除諸難、結地界、結虛空界、結漫荼羅界、結方界所、結金剛牆、結金剛鉤欄、護物、護身以除諸難。「作",
                "諸事，至於暮間皆須辨足，日纔沒已即起首作成就之法，中間困時出漫荼羅外含水漱口，以軍荼利真言用持誦水而含三掬，或以本尊心真言持誦",
                "者應觀先瑞，先當須臾觀察蘇悉地羯羅明王，次則右遶辨諸事瓶。入漫荼羅時隨所逢瓶皆右遶過，到已頂禮諸尊及以遍觀，各各以本真言而奉閼",
                "血飲頭上火燃，應知即是焰摩之難。於西南方有是難現，謂雨其屎穢漫荼羅及種種形甚可怖畏，應知即是泥唎羝難。於其西方有是難現，謂雨、",
                "或但失物不見偷者。于時不擇日宿亦不斷食，發起瞋怒現前速應作此漫荼羅法，用燒屍灰三角而作，唯開西門，於外門前置其本尊。內院東角置",
                "密置尊前。「又成就物盜將日久，若欲追取即應作此通三部成辨諸事漫荼羅，四方而作，中央安置蘇悉地羯羅明王印。「內院南面置金剛忿怒、",
                "不在時，其分還讎價直而自受用，其價直者心生慚愧即是價直。「出漫荼羅外奉先成就者時應作是言：『諸先成者受取本分。』手執閼伽，第二",
                "就。「又念誦遍數及時滿已，即當應作增益護摩；或復作此成辨諸事漫荼羅，於中而作四種護摩。或於山頂；或於牛群先所住處；或恒河渚，平",
                "作四種護摩。或於山頂；或於牛群先所住處；或恒河渚，平治其地作漫荼羅，量百八肘置一百八瓶，於其四門立柱為門，各於門前建立寶臺，種",
                "，名花枝條作鬘繫其門柱及角幢上，遍圍其處以蘇燃燈，滿一百八布漫荼羅，及一百八香爐燒諸名香亦置其處。內院一面其量七肘，外院一面三",
                "并諸使言次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作漫荼羅成已，用本部心而作啟請次第供養。即於四方而作念誦，然後其瓶四",
                "得一切尊即便充足，及成增益圓滿具足，悉皆歡喜速與成就。若作此漫荼羅乃至七度決定成就。「如前念誦及巡八塔乃至七遍作此漫荼羅若不成",
                "若作此漫荼羅乃至七度決定成就。「如前念誦及巡八塔乃至七遍作此漫荼羅若不成者，即以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念",
                "得成就已即應速作扇底迦法，若說愆過即須補闕。「於諸成就事中此漫荼羅為最，於中作三種事得三種果；於中應作一切諸事及以護摩，治罰本"
            ],
            "juans/003.xhtml": [
                "器三時洗挑，既除萎花續置新者；三時常讀大乘般若等經及作制多塗漫荼羅，先誦承事真言，既了請祈未得，於中不得廢闕，一時二時乃至一嚮",
                "數滿欠一未了而有障起更從頭數，若不依法作皆不成。「若有依法作漫荼羅時，或日月蝕時於此二時加法念誦其福增高，不久成就無有疑也。「",
                "露軍荼利真言而真言之，自灌其頂能除魔障；或於其日獻諸飲食，塗漫荼羅及以護摩、燃燈等供並須加之；或有法中但說持誦自然驗見者，前所",
                "真言，多者受誦不得，應用紙葉、牛黃寫之，受取隨意誦之。「先入漫荼羅已，後於餘時受真言者，於良日時於尊者闍梨處廣作奉施如前受之，",
                "法者，先應備辨諸悉地具，以護摩法加威本尊真言及自灌頂，作灌頂漫荼羅如法供養。作灌頂已然後起首作成就法，若作大灌頂漫荼羅者，能得",
                "，作灌頂漫荼羅如法供養。作灌頂已然後起首作成就法，若作大灌頂漫荼羅者，能得成就一切諸事，如前所說明王、漫荼羅、淨地等法皆應如是",
                "成就法，若作大灌頂漫荼羅者，能得成就一切諸事，如前所說明王、漫荼羅、淨地等法皆應如是。「其漫荼羅頓方四角安置四門，其量八肘或七",
                "得成就一切諸事，如前所說明王、漫荼羅、淨地等法皆應如是。「其漫荼羅頓方四角安置四門，其量八肘或七或五，唯開西門界道五色，如法畫",
                "如法畫飾如其台量，次外減半次外准然。「於此西面四肘之外復作一漫荼羅，其量五肘或四或三，唯開東門，或如根本大漫荼羅灌頂處所減半而",
                "四肘之外復作一漫荼羅，其量五肘或四或三，唯開東門，或如根本大漫荼羅灌頂處所減半而作。凡漫荼羅地勢皆北下卸說為吉祥；但漫荼羅地勢",
                "五肘或四或三，唯開東門，或如根本大漫荼羅灌頂處所減半而作。凡漫荼羅地勢皆北下卸說為吉祥；但漫荼羅地勢北下卸者說為最勝。「或用一",
                "本大漫荼羅灌頂處所減半而作。凡漫荼羅地勢皆北下卸說為吉祥；但漫荼羅地勢北下卸者說為最勝。「或用一種彩色畫之，於四角外作三肘拔折",
                "彩色畫之，於四角外作三肘拔折羅；於中台內如法畫作八葉蓮華，諸漫荼羅亦應如是。蓮華葉外周匝畫作吉祥妙印；於四門中畫拔折羅；復於諸",
                "匝畫作吉祥妙印；於四門中畫拔折羅；復於諸角安吉祚瓶，於外灌頂漫荼羅亦如是作。「凡欲灌頂必須四種，所置瓶處並衛界角，隨所持誦真言",
                "屬，乃至南角門北畫嚕達羅神印，及妃印并諸眷屬；乃至北角次第三漫荼羅門畫八方神，各與眷屬令滿其位。「於第二漫荼羅門外，右邊畫難陀",
                "；乃至北角次第三漫荼羅門畫八方神，各與眷屬令滿其位。「於第二漫荼羅門外，右邊畫難陀龍王，左邊跋難陀龍王；於第三漫荼羅門外，右邊",
                "。「於第二漫荼羅門外，右邊畫難陀龍王，左邊跋難陀龍王；於第三漫荼羅門外，右邊畫孫陀龍王，左邊優婆孫陀龍王。漫荼羅外畫甘露瓶印。",
                "陀龍王；於第三漫荼羅門外，右邊畫孫陀龍王，左邊優婆孫陀龍王。漫荼羅外畫甘露瓶印。「如是作漫荼羅法供養者，應如法作三種護摩。為欲",
                "邊畫孫陀龍王，左邊優婆孫陀龍王。漫荼羅外畫甘露瓶印。「如是作漫荼羅法供養者，應如法作三種護摩。為欲遣除毘那夜迦故應作阿毘遮嚕迦",
                "部用；應以當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於漫荼羅所集聖者一切諸天，各各以本真言而作三種護摩；或以成辨一切事真",
                "以本真言而作三種護摩；或以成辨一切事真言而作護摩。「其護摩處漫荼羅南門東作，如護摩法蘇等諸物，以三事真言各祀百遍或加其數，為欲",
                "或但三部各祀百遍，如不辨者七遍三遍亦得滿足。「所持真言主於台漫荼羅內部尊之下安置，於漫荼羅外東面別安訶利帝母；南面安置輸利尼；",
                "者七遍三遍亦得滿足。「所持真言主於台漫荼羅內部尊之下安置，於漫荼羅外東面別安訶利帝母；南面安置輸利尼；西面安置翳迦勢吒；北面安",
                "王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台漫荼羅東面兩角所安置瓶，東北角者以部心真言；東南角者用部母真言；西",
                "灌頂已，復為息諸障故應作護摩已便即發遣。或於淨處但一彩色作小漫荼羅極令方正，其量二肘安置三部大印，西面槊印如前安置，淨瓶如法灌",
                "水用灑其物便成光顯，以如是法而光顯物，縱不成者不應間斷，或作漫荼羅以為光顯。「如前淨地用五種色作漫荼羅，其量四肘而開一門。內院",
                "，縱不成者不應間斷，或作漫荼羅以為光顯。「如前淨地用五種色作漫荼羅，其量四肘而開一門。內院東面先置輪印；東北角置鉢印；東南角置",
                "囉嚩思寧部母印；次於南面置拔折羅印，右邊置忙莽計部母印；次於漫荼羅門外，如前所說置能摧諸難軍荼利印，依前供養。「復於北面置六臂"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "茶利等真言持誦一百八遍，自灌頂能摧諸難，成就漸近。每日三時作漫荼羅及作制底，讀大乘經，思惟六念，作慈等觀，旋遶制底、佛堂等處，"
            ]
        }
    },
    "T0894b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "慈等觀，思惟六念法。如是等次第，我今略詮竟。見神室處者，謂入漫荼羅，散華所墮，歸依彼尊。明其事法者，謂得最勝受明灌頂，奉阿闍梨"
            ],
            "juans/002.xhtml": [
                "法皆須圓備，先已擇得持誦勝地，當於是處而作結護，隨其悉地法造漫荼羅，依所持明及餘等漫荼羅法置十方神，如法供養辨諸供具及助伴等，",
                "誦勝地，當於是處而作結護，隨其悉地法造漫荼羅，依所持明及餘等漫荼羅法置十方神，如法供養辨諸供具及助伴等，結護自他，方入持念作成"
            ]
        }
    },
    "T0895b": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "相違故。惱修行者令使退心，欲令彼等不令損者，應須入此大三昧耶漫荼羅法。諸大聖眾及與諸天所居住處，是故名為大漫荼羅。亦復須入作諸",
                "須入此大三昧耶漫荼羅法。諸大聖眾及與諸天所居住處，是故名為大漫荼羅。亦復須入作諸事法妙漫荼羅，猶摧伏諸為障者使令調伏。是故慇懃",
                "大聖眾及與諸天所居住處，是故名為大漫荼羅。亦復須入作諸事法妙漫荼羅，猶摧伏諸為障者使令調伏。是故慇懃如法入之，亦應須入最勝明主",
                "猶摧伏諸為障者使令調伏。是故慇懃如法入之，亦應須入最勝明主大漫荼羅，亦應須入諸真言主大漫荼羅，不應斷。譬如車乘，若闕輪輞，假令",
                "故慇懃如法入之，亦應須入最勝明主大漫荼羅，亦應須入諸真言主大漫荼羅，不應斷。譬如車乘，若闕輪輞，假令善御，終不能進。戒無勝法亦",
                "堅牢。如上所說妙三昧耶令滅罪故，應數須入，亦應須入諸使者等妙漫荼羅，及餘無量明主妃等。如是普入福聚諸明主所居住處漫荼羅已，一切",
                "使者等妙漫荼羅，及餘無量明主妃等。如是普入福聚諸明主所居住處漫荼羅已，一切諸魔遙見彼人，心懷恐怖各自馳散。由數入彼諸漫荼羅，聖",
                "住處漫荼羅已，一切諸魔遙見彼人，心懷恐怖各自馳散。由數入彼諸漫荼羅，聖眾威力加護是人，諸魔見彼身若金剛，復見住處如大火聚，並皆",
                "散，不能為害，世間所說及出世間諸明主真言速得成就。若不入此大漫荼羅，不具慈悲及菩提心，不敬諸佛，歸外餘天，念持我法即自害。若念",
                "提心，不敬諸佛，歸外餘天，念持我法即自害。若念誦人不辨遍入諸漫荼羅，於中隨辨一三昧耶，深心恭敬，亦應當須入藥叉類，及地居神、龍",
                "，如法修行，免斯障難。』是故行者誦數滿已，復應更入成就諸事妙漫荼羅，作此法已，彼障難者便即退散。「復次，持誦供養及以護摩不依法",
                "欲想分別諸境。「又四瓶次第應灌，作法已，彼所著障即得解脫。此漫荼羅非獨能除毘那夜迦，亦滿眾生種種勝願，謂工商農土男女失昏，如是",
                "熱，孩子鬼魅所著，及吸精靈鬼，常見惡夢，癲癎等病所一切病，作漫荼羅法自灌頂已，如上等類所求窺者悉皆滿足，諸餘病疢亦復能除，又能",
                "諸毘那夜迦終不得便。「復次，欲除彼所著障為解脫者，即應依此妙漫荼羅，其有牛群所居之處，或樹下、或有神廟、或四衢道、或空閑室、或",
                "，或樹下、或有神廟、或四衢道、或空閑室、或於林中，以五色彩作漫荼羅，其五色者，謂白、黃、赤、青、黑之類，其量頓方四肘，安立四門",
                "言法亦復如是，故行人不應相破明主及真言乃至繼縛，及以禁斷，妙漫荼羅不應授與加減，真言亦復不應迴換，彼法亦復不應阿吠設那，不應打"
            ],
            "juans/002.xhtml": [
                "方，結八方界，并結虛空及地界，之又以真言自身被甲。如上所說諸漫荼羅，以淨彩色隨意作一，護八方神，要須安置彼等，能摧諸部難者。次",
                "要須安置彼等，能摧諸部難者。次復應以師子座明王，誦念其座，安漫荼羅內。其護身法，取所成物安於彼土，持誦彼物，須臾之間復香水灑，",
                "，或十五日，澡浴清淨，著新白衣，與授八戒，其日斷食，令坐前說漫荼羅內，次即以花燃燈、塗香、燒香、種種飲食供養本尊，及八方等大神",
                "其鏡，以梵行婆羅門護摩之灰揩拭令淨，或七八遍乃十遍，即時置於漫荼羅內，處中仰看，鏡中即現世出世事。若復欲下橫刀，法亦如鏡。若欲",
                "俱胝五落叉真言，於此部中，真言主名曰何耶訖㗚皤(馬頭)，此部漫荼羅曰儞毘耶(二合)。復有七真言主，謂十二臂真言主、六臂、上髻、",
                "四面、不空羂索、二臂，由如日光照輝世間。此等七真言主並是馬頭漫荼羅所貫。復有八明妃，謂目精、妙白、居白、觀世、獨髻、金頰、名稱",
                "、獨髻、金頰、名稱、苾句胝，此等皆是蓮花部中明妃。復說種種妙漫荼羅及諸手印，我為利益貧窮眾生，及摧諸鬼類故，說七俱胝真言及漫荼",
                "荼羅及諸手印，我為利益貧窮眾生，及摧諸鬼類故，說七俱胝真言及漫荼羅。「復有十使者，七明妃，又有六十四嬪，又有八大心真言，又有軍",
                "天說十俱胝真言，已下諸天龍等及妃等，各各俱說數千萬真言及手印漫荼羅，依法受持，若違此教非直不成，亦當自害。蘇磨呼童子請問分別八"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "其帳幕圍繞其所，建竪幢幡遍圍作幔，及以種種吉祥資具莊嚴其處。漫荼羅北面一處，先以軍荼利真言辟除諸難，置諸供具持誦而護及以灑淨，",
                "心而執，以深恭敬誦根本真言而奉獻之。次獻白花及美好香，依於諸漫荼羅所用塗香、燒香，勿用有情身分及以紫鑛，但用美香，凡所用水皆須"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種所求，一為成就真言故，二為滅罪獲福故，三為未來果故。三十七漫荼羅主名號密語：跋折羅馱覩阿閦鞞阿羅怛娜三婆頗嚧計攝伐羅阿羅闍阿"
            ]
        }
    },
    "T0981": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "以大慧刀印而斷壞之，彼障即時消散。所以然者，世人於空露地畫作漫荼羅時，若遇惡龍降雨即便毀壞。行者於心地中畫作大悲漫荼羅，亦復如",
                "露地畫作漫荼羅時，若遇惡龍降雨即便毀壞。行者於心地中畫作大悲漫荼羅，亦復如是。若為三毒惡龍降暴雨流駛水，令不思議染色湮滅湮淪故",
                "而下體銛銳猶如橛形，若更細小者名金剛針，其相各異。阿闍梨建立漫荼羅時，或勇建菩提心依金剛橛方便以息風雨，當用佉陀羅木。若無者，",
                "馱(引)喃劍」次當觀威猛大勢不動明王住本曼荼羅位中，即是三角漫荼羅，周匝熾焰，其中微黑是也。此有二種，或觀聖不動尊住本位中，以",
                "門四姓，若住於自種姓中奉其法，則為世人稱舉、事有成功。今此本漫荼羅亦爾，平等無動是金剛地性無生性，寂靜圓滿是大悲水性離言說性，",
                "能蔽之？是故真言門修菩薩行諸菩薩亦當紹如來種性，故效諸尊住本漫荼羅位作諸事業也。若欲作寂災事業，即當自作本尊身而住圓漫荼羅。若",
                "住本漫荼羅位作諸事業也。若欲作寂災事業，即當自作本尊身而住圓漫荼羅。若作增益事業，即住方漫荼羅。若作降伏等事業，即住三角漫荼羅",
                "作寂災事業，即當自作本尊身而住圓漫荼羅。若作增益事業，即住方漫荼羅。若作降伏等事業，即住三角漫荼羅。欲作攝召事業，即住半月漫荼",
                "漫荼羅。若作增益事業，即住方漫荼羅。若作降伏等事業，即住三角漫荼羅。欲作攝召事業，即住半月漫荼羅。若欲出生種種莊嚴，即住雜色漫",
                "荼羅。若作降伏等事業，即住三角漫荼羅。欲作攝召事業，即住半月漫荼羅。若欲出生種種莊嚴，即住雜色漫荼羅。能令行者成驗即同本尊，一",
                "羅。欲作攝召事業，即住半月漫荼羅。若欲出生種種莊嚴，即住雜色漫荼羅。能令行者成驗即同本尊，一切為障者無能映奪也。次觀漫荼羅。八",
                "雜色漫荼羅。能令行者成驗即同本尊，一切為障者無能映奪也。次觀漫荼羅。八葉蓮華臺上觀置種種莊嚴漫荼羅，漫荼羅之上可觀三部海會。作",
                "，一切為障者無能映奪也。次觀漫荼羅。八葉蓮華臺上觀置種種莊嚴漫荼羅，漫荼羅之上可觀三部海會。作是觀已，即作金剛合掌，頌曰：「以",
                "障者無能映奪也。次觀漫荼羅。八葉蓮華臺上觀置種種莊嚴漫荼羅，漫荼羅之上可觀三部海會。作是觀已，即作金剛合掌，頌曰：「以我功德力"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦地天真言一百八遍。即說偈曰：「汝天於佛所，親證成正覺，我建漫荼羅，當願常加護。」誦偈三遍，即取瞿摩夷不墜地者，以淨物取和諸香"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "西安本尊像，瑜伽者於壇東對像敷茅薦為座，或坐被脚小床上。分布漫荼羅列諸聖位，置二閼伽滿盛香水，安四賢瓶於壇四角。每日取種種時花"
            ]
        }
    },
    "T1079": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1079七俱胝獨部法三藏沙門無畏譯總攝二十五部大漫荼羅印。以二手無名指小指相叉於內，二中指直竪相拄，二頭指附二中指"
            ]
        }
    },
    "T1212": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就除毒法品第十五看事法品第十六帶呪法品第十七手印法品第十八漫荼羅受法壇品第十九諸使者呪品第二十治鬼病呪品第二十一種種大發遣呪",
                "伏藏。「若入阿脩羅窟、龍宮、安穩富饒等用，悉皆成就。」軍荼利漫荼羅受法壇品第十九「復次說壇法。呪阿闍梨先須善能壇法，先擇其地，",
                "切眾生如自身想，真實語、無誑語、無嫉姤、無貪瞋癡者，曾入摩訶漫荼羅者，不貢高心、無怖畏心、足智惠，如是阿闍梨應作壇。或謂國王王"
            ]
        }
    },
    "T1222a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "此法者、諂誑妄語多口過者、掉舉散亂心不平等者、多事務者、不入漫荼羅不受灌頂者如是等人念誦，則招瘨狂夭壽。金剛手菩薩作如是說。「",
                "又法欲禁止他敵令彼昏迷，所執器仗不能為者，三日不食，應畫四印漫荼羅，或依《吉祥器經》中壇畫法隨力供養。於壇中一髻尊菩薩位處，置",
                "染衣服著，或服赤衣，神線亦如是。金剛手菩薩作如是說。「我今說漫荼羅。當用正月九月於黑分，先應令欲念誦者殷重供養師，然後取吉祥木",
                "十二指，誦真言加持一千八遍，為欲念誦者作護摩。護摩已，方引入漫荼羅受灌頂。其以曾作先行法者，應畫漫荼羅，用五色粉撚成四門。門外",
                "者作護摩。護摩已，方引入漫荼羅受灌頂。其以曾作先行法者，應畫漫荼羅，用五色粉撚成四門。門外畫摽，分漫荼羅為三分，中取半分為門。",
                "其以曾作先行法者，應畫漫荼羅，用五色粉撚成四門。門外畫摽，分漫荼羅為三分，中取半分為門。當上門以香粉畫佛世尊坐蓮華座，右邊畫觀",
                "繫瓶頸，各以真言加持一百八遍，變成金剛水，以用灌弟子頂。於此漫荼羅中得此灌頂已，一切悉地皆得現前，由入此漫荼羅及見漫荼羅故。從",
                "用灌弟子頂。於此漫荼羅中得此灌頂已，一切悉地皆得現前，由入此漫荼羅及見漫荼羅故。從此已後纔結契念誦，頓集無量功德，所求皆得成就",
                "。於此漫荼羅中得此灌頂已，一切悉地皆得現前，由入此漫荼羅及見漫荼羅故。從此已後纔結契念誦，頓集無量功德，所求皆得成就。已說漫荼",
                "荼羅故。從此已後纔結契念誦，頓集無量功德，所求皆得成就。已說漫荼羅儀軌品竟。」◎聖迦抳忿怒金剛童子菩薩成就儀軌經卷上"
            ],
            "juans/002.xhtml": [
                "瓶。於中置少分穀麥等一切種子，及諸靈藥及金銀七寶等少分。塗拭漫荼羅，每日三時供養，置瓶於壇中。於神通月取月一日起首念誦至十五日"
            ],
            "juans/003.xhtml": [
                "切世間人天常應供養，不墮諸惡趣，速證菩薩地，成無上菩提。所說漫荼羅忿怒王大威德者，若有修行應入此漫茶羅受灌頂，此曼茶羅名為聖迦",
                "入壇擲花，隨花著處聖者，便授與本尊真言，即應灌頂。於此大忿怒漫荼羅，所求勝願及破他敵則得滿足。由入此漫荼羅，一切疾病鬼魅一切障",
                "即應灌頂。於此大忿怒漫荼羅，所求勝願及破他敵則得滿足。由入此漫荼羅，一切疾病鬼魅一切障難悉皆消滅，於此壇亦能成就一切藥物安怛但",
                "，或灑水則成護身。誦兩遍則成結方隅界，誦三遍護助伴，誦四遍護漫荼羅。「又法於黑月八日一日一夜不食，取乳牛母子同色者，瞿摩夷未墮"
            ]
        }
    },
    "T1251": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "野神妙修真言瑜伽念誦儀軌[阿-可+(俱/寸)][阿-可+梨]漫荼羅品第一爾時多聞寶藏吽迦陀王告一切眾生言：「我守護佛法僧，為覆",
                "曩謨誐野(引)曩謨卒都帝(引)」已說八大曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日佛部、觀音蓮華部、不動尊金剛部。毘",
                "咒-几+(阿-可+具)]一)圓[阿-可+梨](二)」「即八大漫荼羅相[阿-可+利]字法入即息災樣。次蓮花部母真言曰：「[俞-刖",
                "[俞-刖+(俐/木)]([林/ㄙ]瞐二)」「即阿毘遮盧迦火壇漫荼羅相也。彼[阿-可+(俱/寸)]字上在五口點，即是五如來相。父",
                "行人修真言供養諸尊及大王時，又生菓之實。又次行者至心其意八大漫荼羅運通達，誦真言王。欲所修法成就，無他念，思彼尊相體。自心王城"
            ]
        }
    },
    "T1338": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若儞怛囉末底悉陀阿揭唎怛炎娑婆訶誦此陀羅尼三七遍，即當入一切漫荼羅(壇也)，所作皆成(誦呪。有身印手印，作印誦呪法即易成。若未"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 22,
        "found_juans": 35,
        "total": 263
    }
}