{
    "T0848": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂等妙解漫茶羅畫，其性調柔離於我執，於真言行善得決定，究習",
                "灌頂，若復數過此。」爾時金剛手祕密主復白佛言：「世尊！當云何",
                "灌頂？云何供養師？願說護摩處。云何真言相？云何住三昧？」如是"
            ],
            "juans/002.xhtml": [
                "灌頂，古佛所開示。師作第二壇，對中漫荼羅，圖畫於外界，相距二",
                "灌頂時，當置妙蓮上，獻以塗香華，燈明及閼伽，上蔭幢幡蓋，奉攝"
            ],
            "juans/003.xhtml": [
                "灌頂法。」爾時薄伽梵，安住於法界，而告金剛手：「一心應諦聽，"
            ],
            "juans/005.xhtml": [
                "灌頂復幾種？三摩耶有幾？真言者幾時，勤修真言行，當具菩薩道？",
                "灌頂傳教者，說四種弟子，時非時差別。一者時念誦，非時俱非俱，",
                "灌頂有三種，佛子至心聽。若祕印方便，則離於作業，是名初勝法，",
                "灌頂；所謂第二者，令起作眾事；第三以心授，悉離於時方。令尊歡",
                "灌頂，是則最殊勝。正等覺略說，五種三昧耶，初見漫荼羅，具足三",
                "灌頂，祕密慧不生。是故真言者，祕密道場中，具第五要誓，隨法應",
                "灌頂，當知異此者，非名三昧耶。善住若觀意，真言者覺心，不得於",
                "灌頂，其性調柔、精勤堅固、發殊勝願、恭敬師長、念恩德者、內外"
            ],
            "juans/006.xhtml": [
                "灌頂地，自見住於三三昧耶句。祕密主！入薄伽梵大智灌頂，即以陀",
                "灌頂，調柔具善行，常悲利他者，有緣觀菩提，常所不能見。彼能有"
            ],
            "juans/007.xhtml": [
                "灌頂傳教尊，請白真言所修業。智者蒙師許可已，依於地分所宜處，",
                "灌頂，乃應具足修行；非但得持明灌頂者之所堪也。其四支禪門方便"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂令傳授，知妙真言支分者，見是勝人應敬事，瞻仰猶如世尊師，",
                "灌頂，乃應具足修行此法。縱得持明餘灌頂者所不堪也。若得備此法"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂傳教尊，請白真言所修業，智者蒙師許可已，依於地分所宜處。"
            ],
            "juans/002.xhtml": [
                "灌頂時此用開眼)：（三七）曩莫三滿多沒馱喃(一)誐誐曩嚩羅落",
                "灌頂阿闍梨，如經修供養。次引應度者，或十或八七，或五二四一，",
                "灌頂，古佛所開示。師作第二壇，對中曼荼羅，圖畫於外界，相距二",
                "灌頂時，當置蓮華上，獻以塗香華，燈明及閼伽，上蔭幢幡蓋，奉攝",
                "灌頂儀，汝已如法灌頂已，為成如來體性故，汝應受此金剛杵。次應"
            ],
            "juans/003.xhtml": [
                "灌頂、族性調柔、精勤堅固、發殊勝願、恭敬師長、念報恩德者。內"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂傳教尊，請白真言所修業，智者蒙師印可已，依於地分所宜處，"
            ],
            "juans/003.xhtml": [
                "灌頂。次付屬海東新羅國僧玄超阿闍梨，玄超阿闍梨次傳付屬京青龍"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂傳教尊，請白真言所修業，智者蒙師許可已，依於地分所宜處，",
                "灌頂時以此鉤印引行者入門)。真言曰(此鉤印能召十方諸佛菩薩集"
            ],
            "juans/002.xhtml": [
                "灌頂，其性調柔、精勤堅固、發殊勝願、恭敬師長、念恩德者、內外"
            ]
        }
    },
    "T0862": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂儀軌爾時，金剛手白佛言：「世尊！若有諸善男子、善女人入此",
                "灌頂人前說此法事。汝若說者，非但違失汝三昧耶，亦自招殃咎耳。",
                "灌頂人說者，令汝頭破裂。汝於我所莫生輕慢，應當深生敬信。汝於",
                "灌頂。次與當為受此密語三遍：「samaya明莫加svāhā便",
                "灌頂者，左足踏華門、右足踏華心，入天帝方門，華臺上坐，以種種",
                "灌頂亦如是。金剛座上為群生，後夜降魔成正覺，現諸希有吉祥事，",
                "灌頂。先想弟子頂有aṃ字，放大光焰，熾然赫奕。又想弟子心中有",
                "灌頂。真言曰(金剛部灌頂)：「（十五）唵(引)(一)襪日囉薩",
                "灌頂法者，應次第如上法遍用五瓶，以四種鬘鱗次繫其額上已。次師",
                "灌頂儀，汝已如法灌頂竟，為成如來體性故，汝應受此金剛杵。」誦",
                "灌頂者，師應執小金剛杵子，如治眼法拭其兩目，而告之言：「善男",
                "灌頂金剛職號。隨賢聖位——功德無邊，塵沙叵算——總將迴施法界",
                "灌頂戒儀消除無明妄三業，現得薩埵心月輪，決定不退三密行，自他",
                "灌頂儀軌一卷，梵文句義舊本所無，今守師授，私加書之，但厥句義"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，以此真言加持淨瓶用灌其頂。真言曰：「oṃhaḥkhal",
                "灌頂印。次以前大三昧耶真言，言及印如前，加持自身五處如前。次"
            ]
        }
    },
    "T0865": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 29,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，證一切如來一切智智瑜伽自在，能作一切如來一切印，平等種",
                "灌頂寶、一切虛空舒遍真如智、為現證三菩提，一切如來自身性清淨",
                "灌頂寶、一切如來日輪圓光、一切如來思惟王摩尼寶幢、一切如來大",
                "灌頂。時金剛界菩薩摩訶薩白彼一切如來言：「世尊如來！我見一切",
                "灌頂，發生觀自在法智，安立一切如來毘首羯磨，由此往詣須彌盧頂",
                "灌頂、得一切如來觀自在法智彼岸、一切如來毘首羯磨不空無礙教、",
                "灌頂，以一切佛身寶冠繒綵灌頂已，授與雙手。則一切如來以金剛名",
                "灌頂時，金剛手菩薩摩訶薩左慢右舞，弄跋折羅，則彼金剛安自心，",
                "灌頂時，金剛鉤召菩薩摩訶薩以金剛鉤鉤召一切如來，說此嗢陀南：",
                "灌頂時，金剛弓菩薩摩訶薩以金剛箭殺，一切如來說此嗢陀南：「此",
                "灌頂時，金剛喜菩薩摩訶薩以金剛喜善哉相，歡悅一切如來，說此嗢",
                "灌頂三昧耶，名一切如來心，從自心出。「嚩日囉(二合)囉怛那(",
                "灌頂等，於一切世界作一切如來神通遊戲。虛空界胎藏妙出生故、金",
                "灌頂，無上金剛寶，由佛無所著，名為三界主。」時彼虛空藏大菩薩",
                "灌頂，安於雙手。則一切如來以金剛名——號金剛藏——金剛藏灌頂",
                "灌頂處，說此嗢陀南：「此是一切佛，灌頂有情界，授與我手掌，寶",
                "灌頂時，金剛光菩薩摩訶薩以彼金剛日照曜一切如來，說此嗢陀南：",
                "灌頂時，彼金剛幢菩薩摩訶薩以金剛幢，安立一切如來於檀波羅蜜，",
                "灌頂時，金剛喜菩薩摩訶薩以金剛微笑悅一切如來，說此嗢陀南：「",
                "灌頂、尋圓光、有情、大利、大笑……，如是一切如來大灌頂薩埵。",
                "灌頂，灌於雙手。則一切如來以金剛名——號金剛眼——金剛眼灌頂",
                "灌頂時，金剛慧菩薩摩訶薩以金剛劍揮斫，說此嗢陀南：「此是一切",
                "灌頂時，彼金剛場菩薩摩訶薩以彼金剛輪令一切如來安立不退轉，說",
                "灌頂時，金剛語菩薩摩訶薩以彼金剛念誦，共一切如來談論，說此嗢"
            ],
            "juans/002.xhtml": [
                "灌頂，授與雙手。則一切如來以金剛名——號金剛毘首——金剛毘首",
                "灌頂時，彼金剛毘首菩薩摩訶薩則安立羯磨金剛於自心，令安一切如",
                "灌頂時，彼金剛慈友菩薩摩訶薩以金剛甲冑被一切如來，說此嗢陀南",
                "灌頂時，彼金剛暴怒菩薩摩訶薩以彼金剛牙器仗安自口中恐怖一切如",
                "灌頂時，彼金剛拳菩薩摩訶薩以彼金剛縛縛一切如來，說此嗢陀南：",
                "灌頂理趣。」爾時，世尊觀自在王如來印世尊毘盧遮那一切如來智故",
                "灌頂、金剛法性一切供養，如是，一切如來大波羅蜜。爾時，世尊毘",
                "灌頂三昧耶，所生名金剛三摩地，一切如來族大天女從自心出。「嚩",
                "灌頂，彼亦獲如是。若有以此名，讚大持金剛，正意歌詠者，彼如持"
            ],
            "juans/003.xhtml": [
                "灌頂，由寶印儀則；速為金剛光，由金剛光儀；持習金剛幢，則滿一",
                "灌頂；金剛歌相應，獲得金剛歌；由結金剛舞，則供養諸佛；悅澤皆",
                "灌頂，由結金剛日；如佛得圓光，持金剛幢已；則滿一切願，金剛笑",
                "灌頂；嚕褒儞庾(二合)多語已，則獲正法威德光；誦遏他鉢羅(二",
                "灌頂二金剛，於心示日形，右肘住左拳。二掌及於口，左蓮右開勢，",
                "灌頂；遍持金剛日，得如金剛日；竪金剛幢幡，則得雨寶雨；遍持金",
                "灌頂處，以勝指自灌頂，分手纏頭繫鬘。「次結甲冑，以此心真言："
            ]
        }
    },
    "T0866": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂者；依護大觀音，從瑜伽生者；祕毘首羯磨，至心我盡禮。「我",
                "灌頂已，清潔其身，無所畏懼，深大牢強，善調心勇，志不怯弱，恭",
                "灌頂等法。「於此金剛界大壇場說引入金剛弟子法。其中且入壇者，",
                "灌頂故)阿答摩南(己身)涅理耶多(奉獻也)耶冥(我今也)薩婆",
                "灌頂也)怛羅(二合重呼之)「論曰：為供養一切如來灌頂故，我今",
                "灌頂。「又以金剛合掌置於頭上，以口脣著地，向西方禮拜，即誦密",
                "灌頂，復獲得一切如來觀自在法智究竟波羅蜜。又，一切如來毘首羯",
                "灌頂之。既灌頂已而授與之。「爾時，諸如來以彼執金剛之名灌頂故",
                "灌頂之。是時，金剛鉤召菩薩以彼金剛鉤鉤召一切如來已，而高聲唱",
                "灌頂之。爾時，金剛弓菩薩摩訶薩以其金剛箭殺一切如來時，即以高",
                "灌頂之。于時金剛踊躍菩薩摩訶薩以其金剛歡悅相以善哉聲令諸佛歡",
                "灌頂三摩耶，名一切如來心，從自心而出，即說密語：「跋折囉阿囉",
                "灌頂等事。一切如來神變於一切世間作已，以盡遍世界藏善出生故、",
                "灌頂，金剛寶無上，雖無住著者，然為三界主。』「時彼虛空藏摩訶",
                "灌頂。既灌頂已，而雙手授之。是時，一切如來以灌頂之號名金剛藏",
                "灌頂處置已，而高聲作是言曰：「『此諸如來許，能灌眾生頂。我是",
                "灌頂寶智第一。「爾時，世尊復入大威光摩訶薩埵三摩耶所生寶加持",
                "灌頂之。爾時，金剛照曜菩薩摩訶薩以其金剛日照曜一切如來已，而",
                "灌頂之。爾時，金剛表剎菩薩摩訶薩以彼金剛幢令一切如來於檀波羅",
                "灌頂。于時，金剛愛摩訶菩提薩埵以其金剛微笑於一切如來微笑，而",
                "灌頂薩埵。◎◎「爾時，世尊復入觀自在摩訶菩提薩埵三摩耶出生法",
                "灌頂已而於雙手授之。爾時，一切如來復以金剛眼名號而為灌頂。于"
            ],
            "juans/002.xhtml": [
                "灌頂。爾時，金剛覺菩薩摩訶薩以其金剛劍揮斫已，而高聲唱是言曰",
                "灌頂而於雙手授之。爾時，一切如來以為金剛毘首名而為之號，復以",
                "灌頂。爾時，金剛友菩薩摩訶薩以其金剛甲冑而被一切如來已，而高",
                "灌頂。爾時，金剛拳菩薩摩訶薩以其金剛縛而縛之一切如來已，高聲",
                "灌頂門，說如來身印。』「如來部中寶波羅蜜一切如來金剛寶灌頂三",
                "灌頂三摩耶出生金剛三摩地已，此一切如來部摩訶持明天女從自心而",
                "灌頂供養一切如來覺分智第二。「爾時，世尊復入一切如來歌詠三摩",
                "灌頂，以摩訶菩提薩埵身而想自身。「其次，為欲超過諸天色相堅牢",
                "灌頂，以此儀式應善思惟。「次結印法，金剛縛牢縛已，直舒忍願度",
                "灌頂者，謂從心所起金剛寶印置於額上而灌頂。結灌頂印法，謂結金",
                "灌頂印。而說密語：「唵跋折羅阿羅(二合)怛那(二合)阿毘詵遮",
                "灌頂印分擘已各存本勢，於額前以進力度互三繞之，如繫鬘法；頂後",
                "灌頂契同用此法散之。「次結金剛縛拍手印而令歡喜，即說密語：「",
                "灌頂，而以如上法應當思惟修習次第。「若復念誦如來部呪、或誦轉",
                "灌頂。「其中，修一切部瑜伽加持者，謂薩埵金剛印結已，置於心上",
                "灌頂法。「金剛部，如上說結金剛薩埵縛已，置於頂前以自灌頂，而",
                "灌頂，而誦此密語：「唵跋折囉阿羅怛那阿毘詵者摩含怛囉「蓮花部",
                "灌頂，而誦此密語：「唵跋折囉鉢頭摩阿毘詵者摩含頡唎「羯磨部，",
                "灌頂，而誦此密語：「唵跋折囉羯磨阿毘詵者摩含娜「既如上灌頂已",
                "灌頂鬘，次第應住於瑜伽，各依本部契，如上分止觀羽，存本契勢，",
                "灌頂鬘，額上、頂後如前三繞，他皆倣此。「金剛部結薩埵金剛已，",
                "灌頂鬘中間於頂上，應置一切如來金剛界自在契。其契法，結金剛縛"
            ],
            "juans/003.xhtml": [
                "灌頂之，得一切如來觀自在法智波羅蜜，一切如來毘首羯磨性不空無",
                "灌頂印；龍方輪壇中畫橫跋折囉，上畫蓮花，此花法器仗印；夜叉方",
                "灌頂，誦此密語：「唵跋折羅(二合)阿羅(二合)怛娜(二合)唵",
                "灌頂；由結金剛日契故，得同金剛日；由結金剛幢契故，能注雜寶雨",
                "灌頂位；由金剛威光契故，得金剛威光；由金剛幢契故，能施滿一切",
                "灌頂；由金剛歌詠契故，得佛讚詠法；由金剛舞契故，得佛攝護賜以",
                "灌頂諸寶我今敬禮。「金剛摩尼於心上旋轉如日輪相，密語曰：「唵"
            ],
            "juans/004.xhtml": [
                "灌頂法。「其阿闍梨先已從師如法具足受灌頂法，明解三摩耶軌則(",
                "灌頂、被金剛寶蓮花羯磨、及大部所有諸勝妙事願皆攝取，悉授與我",
                "灌頂。次當授此密語三遍：「唵鉢囉底車(授也)跋折囉護(引)「",
                "灌頂。其灌頂壇應在大壇天方門外，下至二肘，畫粉作四方正等，面",
                "灌頂，惟願諸佛菩薩降臨道場，受我供養。』諦想所請佛菩薩眾皆來",
                "灌頂者入帝釋方門，坐蓮臺上，以種種雜花、塗香、燒香、油燈、旛",
                "灌頂亦如是。金剛座上為群生，後夜降魔成正覺，現諸希有吉祥事，",
                "灌頂。先想弟子頂有婀字，上有圓點，義同前釋。字放光焰，熾然赫",
                "灌頂也)吽「寶部密語曰：「唵跋折囉囉怛那阿毘詵者怛囉「花部密",
                "灌頂法者，應次第如上法，遍用五瓶，以四種鬘鱗次以繫其額。「如",
                "灌頂儀，汝已如法灌頂竟，為成如來體性故，汝應受此金剛杵。』「",
                "灌頂)底瑟咤(住)跋折囉三摩曳薩怛鑁(汝為三摩耶也)「論曰：",
                "灌頂，獲得金剛尊主竟，此跋折囉常住汝所，為三摩耶。「復收取金",
                "灌頂也)跋折囉娜莽(以名號也)毘曬迦多(灌頂)係(呼聲)跋折",
                "灌頂訖，以金剛名號與汝作字，汝名金剛某甲。「若是餘部式，加寶",
                "灌頂者，師應執小金杵子，如治眼法拭其兩目，而告之言：『善男子",
                "灌頂弟子——令其圓滿寂靜法故、為除其災障故——應與作護摩法。",
                "灌頂壇火天方不應絕，遠作四肘，壇高一磔手。中鑿君茶，徑圓一肘",
                "灌頂法，假使以諸世間種種供養，不如己身奉施諸佛菩薩，汝應各發"
            ]
        }
    },
    "T0867": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，及受金剛界阿闍梨位，應修此法，常以一字齊運三業，當獲得"
            ],
            "juans/002.xhtml": [
                "灌頂悉地品第十一爾時世尊復告金剛手言：「我今更為汝說成就金剛",
                "灌頂，極祕密中祕。此名五部源，金剛即寶光，蓮華即羯磨，如和同",
                "灌頂。護摩菩提葉，一切金剛部，曼拏羅皆集，授降魔灌頂。白蓮華",
                "灌頂位。護以青蓮華，能令如來部，五部曼拏羅，如是等聖眾，授種",
                "灌頂。如上之所說，最勝護摩法，百八誦真言，加持而作業，所作業"
            ]
        }
    },
    "T0868": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂寶冠，超過三界；已能證入一切如來妙觀察智大瑜伽法，無礙自",
                "灌頂故，毘盧遮那如來以自兩手授與金剛印。時一切如來與名字灌頂"
            ],
            "juans/002.xhtml": [
                "灌頂。』結此契印，持真言曰：「oṃvajraratna唵(一"
            ],
            "juans/003.xhtml": [
                "灌頂阿闍梨告弟子言：『汝若不修此祕法者，破三摩耶，生生世世斷",
                "灌頂法者，不應與授此瑜伽法。若阿闍梨與授灌頂時，先須三月觀察",
                "灌頂之法。若有善心深懷慚愧、調柔無疾，呼為法子，然後傳授：『",
                "灌頂時，當先教習此真言曰：「oṃsarvatathāgata",
                "灌頂人說此法者，金剛薩埵當破汝頭。』告此語已，結金剛合掌印，",
                "灌頂真言，告弟子曰：『金剛手菩薩今日與汝最勝灌頂。』作此語已",
                "灌頂竟。』作是語已，阿闍梨於弟子名上加金剛字呼之，以五股金剛"
            ]
        }
    },
    "T0870": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂職位。彼等菩薩，各說三密門，以獻毘盧遮那及一切如來，便請",
                "灌頂三摩地智，自受用故，從金剛寶灌頂三摩地智流出金剛寶光明，",
                "灌頂，受三界法王位。由觀自在王佛加持，語輪能說無量修多羅法門"
            ]
        }
    },
    "T0871": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，即虛空藏菩薩，執摩尼寶珠，成滿一切眾生所求之願，由此福",
                "灌頂莊嚴瑩飾其體，即虛空藏菩薩，持摩尼寶缾，復想一切如來發生",
                "灌頂大菩薩，受位，乃至轉輪王住位時，悉皆為之，利益恒沙，無邊",
                "灌頂，無上金剛寶，由佛無所著，名為三界主。」雖受灌頂，未獲威",
                "灌頂理趣。」觀自在王如來於內心證得大蓮華智慧三摩地智，自受用",
                "灌頂。次當結金剛威光大菩薩印，威光赫奕，能蔽千日，持金剛之日",
                "灌頂一切如來，滿眾生願也。次觀自在菩薩，由斯印故，能令法界清"
            ]
        }
    },
    "T0872": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，然後示以入佛心閫閾焉。或不如此，則受行者無利，傳度者獲",
                "灌頂者，金剛薩埵恒住其身心，而藩屏心王使至乎道，雖未證入，是"
            ]
        }
    },
    "T0873": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。五如來印契，各如三昧耶，遍照灌於頂，不動佛於額，寶生尊",
                "灌頂後，應繫如來鬘。四方諸如來，皆三昧耶契，額前二羽分，三結",
                "灌頂地。真言曰：「唵嚩日囉(二合（引）)娜迦吽」次結振鈴印，",
                "灌頂處，分手如繫鬘，次結甲冑印。真言曰：「唵嚩日囉(二合)囉",
                "灌頂被甲冑。又為指印儀，如前四佛印，懺悔并發願，然後依閑靜。"
            ]
        }
    },
    "T0874": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，瞻禮於聖會，不捨菩提心。恭敬阿闍黎！等同一切佛！所有言",
                "灌頂，明解三摩耶，諸正遍知道，通明廣略教，瑜伽身語心，妙解曼",
                "灌頂。或外緣不備，即以法淨除，此理趣最勝。當觀念「囕」字，淨",
                "灌頂，五如來印契，各如三昧耶。遍照灌於頂；不動佛於額；寶生尊",
                "灌頂後，應繫如來鬘：四方諸如來！皆三昧耶契，額前二羽分，三結",
                "灌頂地。真言曰：唵(引)嚩日囉(二合)娜迦咤吽曩莫三滿多沒馱"
            ],
            "juans/002.xhtml": [
                "灌頂處，分手如繫鬘。次結甲冑印：真言曰：唵(引)嚩日囉(二合",
                "灌頂、被甲冑、又為拍印儀、如前禮四佛！懺悔并發願，然後依閑靜"
            ]
        }
    },
    "T0875": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂：oṃsarvatathāgateśvaryābhiṣe"
            ]
        }
    },
    "T0876": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位，妙修定慧恒觀察，深入業用善巧門。導諸有情勝菩提，以四",
                "灌頂供養故，金剛合掌下當心，以額著地為奉獻。真言曰：「唵(一",
                "灌頂法雲地。真言曰：「唵(一)麼折[口*路]娜誐吽(二)」次",
                "灌頂法王位。次結金剛歌詠印，以妙音聲讚佛智，前印從臍至口散，",
                "灌頂，被金剛甲冑。依前四禮禮四方佛、懺悔發願等，然後依閑靜處"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂作持誦，真是如來勝生子，滿足清白一乘法，天魔軍眾見是人，"
            ]
        }
    },
    "T0882": {
        "total": 198,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 23,
            "juans/003.xhtml": 16,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 7,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 15,
            "juans/011.xhtml": 5,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 5,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 3,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 4,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 12,
            "juans/022.xhtml": 6,
            "juans/023.xhtml": 19,
            "juans/024.xhtml": 3,
            "juans/025.xhtml": 2,
            "juans/026.xhtml": 18,
            "juans/027.xhtml": 1,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 21,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，成就一切如來一切智智大相應主，能作一切如來一切智印平等",
                "灌頂寶，盡一切虛空舒遍真如智，現成正等覺，以一切如來身自性清",
                "灌頂寶，一切如來日輪光明，一切如來大摩尼寶幢，一切如來大笑，",
                "灌頂法而為灌頂。爾時，金剛界大菩薩白諸如來言：「世尊如來！我",
                "灌頂，從觀自在法智發生一切如來種種事業，善安立已，咸詣須彌山",
                "灌頂已，待一切如來觀自在法智最上波羅蜜多已，於一切如來種種事",
                "灌頂者普賢大菩薩雙手掌中。然後一切如來，即為立名號金剛手，以",
                "灌頂法而為灌頂。爾時，金剛手菩薩摩訶薩現高舉相，右手戲擲彼金",
                "灌頂法而為灌頂。爾時，金剛鉤菩薩摩訶薩，即以所授大金剛鉤普召"
            ],
            "juans/002.xhtml": [
                "灌頂法而為灌頂。爾時，金剛弓菩薩摩訶薩，以彼金剛箭向一切如來",
                "灌頂法而為灌頂。爾時，金剛喜菩薩摩訶薩即以所授金剛喜像，向一",
                "灌頂三昧，即一切如來心從自心出，說是大明曰：「嚩日囉(二合)",
                "灌頂等，以一切如來神通游戲於一切世界廣施作已，彼一切虛空界性",
                "灌頂，金剛大寶勝無上，由彼諸佛無所著，是故名為三界主。」是時",
                "灌頂，授與虛空藏大菩薩雙手掌中。時諸如來，即為立名號金剛藏，",
                "灌頂法而為灌頂。爾時，金剛藏大菩薩以彼金剛摩尼寶安自灌頂處，",
                "灌頂一切有情界，今得授於我掌中，此即寶中安寶相。」爾時，世尊",
                "灌頂法而為灌頂。爾時，金剛光菩薩摩訶薩即以所授金剛日相普遍照",
                "灌頂法而為灌頂。爾時，金剛喜菩薩摩訶薩，以彼金剛幢安立一切如",
                "灌頂法而為灌頂。爾時，金剛喜菩薩摩訶薩，以彼金剛笑相於一切如",
                "灌頂尋光輪，大利有情金剛大笑，一切如來灌頂大士。爾時，世尊復",
                "灌頂，授與觀自在菩薩摩訶薩雙手掌中。時諸如來，即為立名號金剛",
                "灌頂法而為灌頂。爾時，金剛眼菩薩摩訶薩，以彼金剛蓮華妙開敷故"
            ],
            "juans/003.xhtml": [
                "灌頂法而為灌頂。爾時，金剛慧菩薩摩訶薩，即以所授彼金剛劍向一",
                "灌頂法而為灌頂。爾時，金剛場菩薩摩訶薩，以彼金剛輪安立一切如",
                "灌頂法而為灌頂。爾時，金剛語菩薩摩訶薩，即以金剛念誦像與一切",
                "灌頂，授與一切如來金剛巧業大菩薩雙手掌中。時諸如來，即為立名",
                "灌頂法而為灌頂。爾時，金剛尾濕嚩菩薩摩訶薩，以彼羯磨金剛杵安",
                "灌頂法而為灌頂。爾時，金剛慈友菩薩摩訶薩，即以金剛甲冑於一切",
                "灌頂法而為灌頂。爾時，金剛暴怒菩薩摩訶薩，即以所授金剛大牙器",
                "灌頂法而為灌頂。爾時，金剛拳菩薩摩訶薩，即以金剛縛於一切如來",
                "灌頂堅固理。」爾時，世尊觀自在王如來印世尊大毘盧遮那如來及一"
            ],
            "juans/004.xhtml": [
                "灌頂金剛法性一切供養一切如來大波羅蜜多法門。爾時，世尊大毘盧",
                "灌頂三昧，出生金剛三摩地，即一切如來部大明妃從自心出，說是大",
                "灌頂等，一切所作勝成就。如是最上祕密名，大持金剛此稱讚，若有"
            ],
            "juans/005.xhtml": [
                "灌頂，得一切佛攝受於汝，汝當善得金剛成就。』說是大明曰：「唵",
                "灌頂；金剛妙光法相應，金剛光明悉獲得；持習金剛幢相應，即得一",
                "灌頂；金剛妙歌相應故，即得金剛妙歌詠；金剛旋舞法相應，普能供"
            ],
            "juans/006.xhtml": [
                "灌頂；以結金剛日妙印，得與佛光等無異；由成金剛幢印故，即能圓",
                "灌頂；嚕布儞廋多誦時，獲得勝妙法光明；阿哩他鉢囉必帝，稱誦即",
                "灌頂相，於心復示月輪形，左手持箭右射勢，復次旋轉向口散，二手",
                "灌頂；遍持金剛大日故，得與金剛日無異；由竪金剛勝妙幢，即能普",
                "灌頂處，以二頭指作灌頂相，分手纏頭，復作繫鬘，即以此印成甲冑",
                "灌頂縛，作歡喜已，即得金剛堅固之體，與金剛薩埵等無有異。「復"
            ],
            "juans/007.xhtml": [
                "灌頂，金剛蓮華加趺相，此說名為持壽命，羯磨金剛加趺相，是為巧",
                "灌頂智印。「嚩日囉(二合)蘇(引)哩野(二合)底瑟姹(二合)"
            ],
            "juans/008.xhtml": [
                "灌頂供養。「復次，大明曰：「唵(引)薩哩嚩(二合)怛他(引)",
                "灌頂。堅固菩提心出生，我此觀想於諸佛，歌音妙樂供養故，由普供"
            ],
            "juans/009.xhtml": [
                "灌頂金剛光，金剛勝幢我頂禮。喜笑金剛大妙法，金剛利劍大執持，",
                "灌頂。所以者何？以汝大自在天等諸極惡眾，一切如來猶尚不能寂靜",
                "灌頂及三摩地解脫總持神通智等。如是得入一切如來三摩地解脫總持"
            ],
            "juans/010.xhtml": [
                "灌頂及標幟已，一切如來廣為有情作利樂故，悉與一切三界主眾建立",
                "灌頂名字，其名曰大自在天號忿怒金剛、那羅延天號幻化金剛、童子",
                "灌頂明王。又復，飛行諸天主眾，其名曰甘露軍茶利號金剛軍茶利、",
                "灌頂忿怒主。又復，虛空行諸天主眾，其名曰末度末多號金剛舜拏、",
                "灌頂誐拏主。又復，地居諸天主眾，其名曰守藏號金剛母娑羅、風天",
                "灌頂努多主。又復，水居諸天主眾，其名曰嚩囉賀號金剛鉤、焰摩天",
                "灌頂際吒迦主。復次，所有彼三界主后及母天眾，為授金剛寶灌頂及",
                "灌頂名字，其名曰烏摩天后號忿怒金剛火、銀色天后號金剛金色天、",
                "灌頂明妃。又復，飛行諸母天眾，其名曰甘露母天號金剛甘露、嚕呬",
                "灌頂忿怒母天。又復，虛空行諸母天眾，其名曰摩哩尼母天號金剛隱",
                "灌頂誐尼迦母天。又復，地居諸母天眾，其名曰寂靜母天號金剛女使",
                "灌頂女使母天。又復，水居諸母天眾，其名曰嚩囉曳號金剛口、左捫",
                "灌頂際吒母天。爾時，具德金剛手菩薩摩訶薩，普為彼等一切天眾入",
                "灌頂名字。善哉，世尊！復授我教令，今此諸惡者所結曼拏羅。我當"
            ],
            "juans/011.xhtml": [
                "灌頂尊，及畫忿怒眾圍繞。「此等四大士心明曰：「怛囉(二合)(",
                "灌頂法為授灌頂，即以金剛劍授彼手中，復授是大明曰：「唵(引)",
                "灌頂者。復授是大明曰：「唵(引)嚩日囉(二合)骨嚕(二合)駄",
                "灌頂最上王，世間一切法自在，羯磨金剛大忿怒，善作金剛眾事業。"
            ],
            "juans/013.xhtml": [
                "灌頂已。汝善所行，當於普盡無餘諸有情界為作救度，乃至令得一切"
            ],
            "juans/014.xhtml": [
                "灌頂，使我調伏一切惡者，今此云何令我放釋？」爾時一切如來為令",
                "灌頂，即於彼界為諸有情作利益事，亦使調伏諸惡有情。爾時，金剛",
                "灌頂已，乃於金剛手大菩薩左面，如理而住。然後一切如來以金剛叉",
                "灌頂法而為灌頂，乃立其名號金剛最上明菩薩。佛說一切如來真實攝"
            ],
            "juans/015.xhtml": [
                "灌頂法。彼時大自在天等悉處外界諸金剛部，今此建立降三世大曼拏"
            ],
            "juans/016.xhtml": [
                "灌頂。大明曰：「唵(引)嚩日囉(二合)毘戶哥(引)毘詵左(一",
                "灌頂三昧，但於餘天而生信向。』授誓誡已，次為授彼金剛標幟鬘灌頂"
            ],
            "juans/017.xhtml": [
                "灌頂受如來教勅，而此祕密其復云何？」爾時，世尊即入一切如來祕"
            ],
            "juans/018.xhtml": [
                "灌頂最上覺，為諸佛子大覺智，大覺灌頂勝頂輪，稽首歸命覺中覺。",
                "灌頂法儀。執持蓮華，自蓮華名，蓮華鉤等自部事業，一一如應依法",
                "灌頂法。想佛影像住口中，次復想現於舌端，自部辯才大明妃，即於"
            ],
            "juans/019.xhtml": [
                "灌頂大印，得善逝尊妙灌頂，蓮華蓮華中等持，即得長壽而自在。巧",
                "灌頂，蓮華薩埵等持門，蓮華忿怒勝自在。金剛觀自在成就，最上蓮",
                "灌頂尊，頂冠中有大蓮華，於彼左右當依法，如前所說應次第，蓮華"
            ],
            "juans/020.xhtml": [
                "灌頂寶大三昧，住等引心堅固作，如應觀想即自身，獲得最勝悉地法"
            ],
            "juans/021.xhtml": [
                "灌頂寶者執金剛尊聖虛空藏菩薩摩訶薩，一百八名而伸勸請，頌曰：",
                "灌頂者大寶主，廣大清淨大善妙，覺智大寶清淨身，稽首歸命寶中寶",
                "灌頂者利世間，稽首歸命第一義。布施廣施最上施，善捨勝捨能捨者",
                "灌頂者，自灌頂者復大尊，世間勝妙世間尊，稽首歸命世間日。寶中",
                "灌頂者，汝寂靜尊百八名，若人稱讚及受持，彼得剎那滅諸罪。我今",
                "灌頂最上尊，真實出生祕密部。」爾時，聖虛空藏菩薩摩訶薩聞諸如",
                "灌頂三昧大明曰：「唵(引)嚩日囉(二合)囉怛那(二合)吽(引",
                "灌頂寶三摩地。如是入已，周遍從彼如來心中出現金剛摩尼寶相，廣",
                "灌頂法普為一切有情作灌頂已，復聚為一體，其光旋復入具德虛空藏",
                "灌頂寶等妙莊嚴具莊嚴其身，執大金剛淨摩尼寶標幟印契。出現如是"
            ],
            "juans/022.xhtml": [
                "灌頂，令彼弟子結金剛寶三昧印，授是大明曰：「唵(引)嚩日囉(",
                "灌頂三昧，乃至最後世尊如來來現其前，行人即當隨力供養，然後一",
                "灌頂，寶日光印施威光，寶幢印隨所欲施，寶笑印能作義利，法寶印",
                "灌頂，結大金剛寶印時，金剛寶事皆成就。二手金剛作羯磨，得執金",
                "灌頂，即此中指無名指，小指緊密依法作，此名觀自在心印，是印能",
                "灌頂。二手寶光相安心，是印能施大威光，竪無名指頂間安，此名廣"
            ],
            "juans/023.xhtml": [
                "灌頂總持三昧出生寶加持三摩地，說此自印大明曰：「唵(引)嚩日",
                "灌頂處，想已即得寶灌頂。入大法寶三摩地，想空中畫金剛寶，於智",
                "灌頂法。妙等引心當觀想，金剛寶在於額間，結寶金剛印如儀，隨處",
                "灌頂法王位。妙等引心當觀想，金剛寶在於頂中，結彼羯磨印如儀，",
                "灌頂。所有金寶或餘寶，即是無上金剛寶，依法想現於額間，即得國",
                "灌頂。依法結大金剛寶，法印觀想亦如應，彼寶即是出生門，想已當",
                "灌頂。依彼寶金剛法用，頭指上節合如門，即以此印旋轉時，當得最",
                "灌頂法。依彼法金剛法用，即以大指及頭指，相結旋向於額間，即得",
                "灌頂。羯磨金剛二羽合，額間依法作旋轉，即成一切灌頂鬘，安已當",
                "灌頂。寶出生印勝三昧，從金剛界所出生，結如寶相安額間，安已即",
                "灌頂。以二大指相鉤結，次二頭指而相合，頭指復作如寶門，成印得",
                "灌頂法。二羽相合金剛縛，以二中指如寶形，頭指無名指悉開，作蓮",
                "灌頂智三昧出生加持三摩地，說此自部最上大明曰：「唵(引)薩哩",
                "灌頂。口中想現金剛藏，亦然依法而諦觀，若或口想作開時，得本尊",
                "灌頂門，即得彌梨寶灌頂。金剛藏尊三摩地，妙等引心當觀想，願施",
                "灌頂。蓮華金剛杵相合，觀想即是金剛藏，彼所愛者善愛成，一切世"
            ],
            "juans/024.xhtml": [
                "灌頂羯磨三昧出生加持三摩地，說此自部最上大明曰：「唵(引)薩",
                "灌頂。金剛藏尊三摩地，妙等引心當觀想，供養一切佛世尊，調伏世",
                "灌頂我，是故得成金剛藏，而此觀想遍無性，剎那得成菩薩位。「三"
            ],
            "juans/025.xhtml": [
                "灌頂，圓滿一切勝意願，諸佛諸有情亦然，成就一切羯磨事。「如上",
                "灌頂。「此佛所說佛供養法門。「如上是為諸部真實誓誡成就教理。"
            ],
            "juans/026.xhtml": [
                "灌頂印成就教理：「謂先通說一切如來灌頂印成就教理：「寶金剛印",
                "灌頂。「此佛所說覺智法門。「如來部灌頂印成就教理：「所有金剛",
                "灌頂。「金剛部灌頂印成就教理：「當作金剛灌頂鬘，依法相合置於",
                "灌頂因，即得金剛灌頂法。「蓮華部灌頂印成就教理：「法金剛印二",
                "灌頂因，即得觀自在灌頂。「此佛所說觀自在法門。「寶部灌頂印成",
                "灌頂因，即得供養勝灌頂。「如上是為諸部灌頂印成就教理。」復次",
                "灌頂法，及施諸妙珍財藏，彼等得佛利相應，此即諸佛隨愛樂。「此",
                "灌頂故，日日以大金剛寶，安置頂間作法成，即得諸佛敬愛理。「此"
            ],
            "juans/027.xhtml": [
                "灌頂，歌舞樂中生勝樂，此外無別有法門，祕密供養為上者。「金剛"
            ],
            "juans/028.xhtml": [
                "灌頂法。「此佛所說金剛灌頂寶法門。「如上是為諸部最上羯磨成就",
                "灌頂法，供養三昧勝成就，金剛羯磨求所成，如應作此佛觀想。「此"
            ],
            "juans/029.xhtml": [
                "灌頂者，能令諸身自起歌詠，能令旋舞呼召引入，能令一切鎖縛而住",
                "灌頂寶虛空藏菩薩摩訶薩來現其前為施灌頂，行人得灌頂已即成三千",
                "灌頂。「此佛所說虛空藏法門。「若欲求羯磨成就者，亦然依法持誦",
                "灌頂成就、一切悅樂法成就、最上成就等。「此中降三世成就者，行",
                "灌頂成就者，當作印成就，謂結一切如來灌頂寶印，先作自身灌頂已",
                "灌頂成就。其四種者：所謂金剛灌頂、寶灌頂、法灌頂、羯磨灌頂。",
                "灌頂已，即成一切如來執金剛者。若得寶灌頂已，即成眾寶增上主宰",
                "灌頂已，即成法王。若得羯磨灌頂已，當得世出世間一切羯磨成就。",
                "灌頂法門。「一切悅樂法成就者，謂以祕密供養常作供養一切如來，",
                "灌頂成就、大威光成就、滿諸願成就、寶成就等。「此中謂以自灌頂"
            ],
            "juans/030.xhtml": [
                "灌頂門，作成就事無疑惑。「此佛所說金剛藏法門。「如來部祕密語",
                "灌頂大主宰，具一切寶大善明，稽首歸命勝莊嚴。金剛威光大光曜，"
            ]
        }
    },
    "T0883": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂儀，以金剛水灌其頂，顯示五智金剛杵，大金剛杵等如儀。如是",
                "灌頂，及授本部大明并教示印法，然後隨力供養，出曼拏羅。「此名",
                "灌頂及與心明教示印法，如其所樂作供養已，出曼拏羅。「此名金剛"
            ],
            "juans/002.xhtml": [
                "灌頂。復當授劍及般若波羅蜜多經，隨弟子所樂，若取經執持即得任",
                "灌頂，次當授與大金剛箭。復為立名金剛大愛，然後弟子作金剛舞及",
                "灌頂及得一切富樂。」即說大明曰：「唵(引)嚩日囉(二合)囉怛",
                "灌頂及授金剛寶，弟子乃結寶三昧拳印而為供養。「此名金剛寶曼拏",
                "灌頂成就之法。「此名一切義成就儀軌。」爾時，大光菩薩摩訶薩白",
                "灌頂菩薩……等。如是安布曼拏羅已，然後金剛阿闍梨結歡喜印，入"
            ],
            "juans/003.xhtml": [
                "灌頂，三、名稱讚，四、名旋舞，五、名嬉戲，六、名戲笑，七、名"
            ],
            "juans/004.xhtml": [
                "灌頂。作灌頂已，復為立名金剛灌頂，即誦此金剛灌頂大明曰：「唵",
                "灌頂法時，誦此大明隨稱彼名而用作法。所言金剛灌頂者，謂於一切",
                "灌頂。作是灌頂時，所有本部供養法、本部入壇印、及拋華等事皆如",
                "灌頂後廣作。金剛阿闍梨無等，諸成就中悉無疑，是故善具淨信財，",
                "灌頂已，頂戴諸佛最勝冠，結加趺坐如本儀，後有日輪圓光相，右手",
                "灌頂印。「又以二手作緊密合掌，二小指、二頭指磔開，如四葉蓮華",
                "灌頂門住，此名虛空藏菩薩三昧邪印。「彼彼復有法智印明，所謂："
            ]
        }
    },
    "T0884": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂，誦是心明曰：「嚩日囉(二合引)毘詵左(一句)「然後結繫",
                "灌頂已，不改前印，以二頭指旋轉二度作縈繞相，即成四種繫鬘之印",
                "灌頂已，授汝金剛杵，善作諸成就，而彼諸如來！由此得成佛。「『",
                "灌頂者。復次大明曰：「唵(引)嚩日囉(二合)薩埵末毘詵左(引",
                "灌頂已，然可得受諸佛成就大金剛杵。復次頌曰：「汝常持此金剛杵"
            ]
        }
    },
    "T0885": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂金剛身語心祕密三業、一切如來加持所作、一切如來金剛三昧出"
            ],
            "juans/002.xhtml": [
                "灌頂義，攝金剛寶部。安住三金剛，身、語、心善樂，諸佛出生法，",
                "灌頂行、一切勝自在，身、語、心相應，三業曼拏羅，宣說最上法，",
                "灌頂，復作如是言：「彼一切世界，以此法句召，住大印相應，成就"
            ],
            "juans/003.xhtml": [
                "灌頂法，金剛禪定相，隨所作成就，吉祥如意寶。想金剛施法，佛雲",
                "灌頂法，勝金剛三昧，一剎那成就。「此名諸佛三昧莊嚴雲三摩地法",
                "灌頂事。最上定金剛，作一切成就，吉祥如意寶，金剛成就法。「此",
                "灌頂，諸世間敬愛，出現而觀照。「此名寶雲三昧莊嚴三摩地法。「"
            ],
            "juans/004.xhtml": [
                "灌頂義。復從語金剛，宣說如是法：「修法者當想，四方曼拏羅，中"
            ],
            "juans/005.xhtml": [
                "灌頂義成就正覺智金剛大士——作如是言：「大哉自性本清淨，攝彼",
                "灌頂相、及作供養事，當成就祕密，最上持明王。若夢中得見，贊拏",
                "灌頂祕密智法，當想諸佛滿虛空界，以妙香等而為供養，復以妙音歌",
                "灌頂。「是時弟子受灌頂時，當想金剛薩埵。得灌頂已，安住最上三",
                "灌頂法如理修習，此即一切如來三密金剛出生正法、授諸弟子大金剛",
                "灌頂已，當發最上大歡喜心，所有一切賢聖影像住相應心，阿闍梨然"
            ],
            "juans/006.xhtml": [
                "灌頂義、一切如來、一切菩薩、乃至金剛阿闍梨，當云何見？」佛言",
                "灌頂阿闍梨，又復恭敬稱讚。何以故？諸善男子！金剛阿闍梨是大執",
                "灌頂法。想虛空界中，諸佛皆遍滿，諸儀軌出生，三種灌頂句，得成"
            ],
            "juans/007.xhtml": [
                "灌頂。爾時，諸佛大祕密主大毘盧遮那金剛如來謂諸如來言：「諸佛",
                "灌頂，汝當受持此祕密法。」時金剛法菩薩摩訶薩受佛教勅已，默然",
                "灌頂身語心祕密法門，如所語言、如彼三昧如實見聞已，作如是言：",
                "灌頂？云何大明法？云何五甘露？何名五精進？云何成就義？云何最",
                "灌頂義，授諸弟子法。諸佛及菩薩，善說而度脫，慧方便等持，此說",
                "灌頂法，一切處供養，大明明相應，此說持金剛。彼富樂四種，自所",
                "灌頂，最上勝事業，諸佛所加持，集諸成就事。婆誐曼拏羅，菩提心",
                "灌頂有三種，如此教中說，彼賢瓶灌頂，斯名為第一；若祕密灌頂，",
                "灌頂法，乃至授弟子，一切大明等。此一切金剛，最上灌頂句，諸大",
                "灌頂義。祕密大明法，諸大明法印，六種轉輪王，烏瑟膩沙相。此大",
                "灌頂，諸儀軌相應，大智所攝受。身語心金剛，無二成就法，如先所",
                "灌頂大集會法勿生驚怖，又復於中勿生輕謗，應當安住三摩鉢底。何",
                "灌頂常相應，菩提金剛常歸命。若觀此法為最上，彼彼三種成就義，"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂法，如善所作如理安住金剛薩埵三摩地中所作圓滿。又從寶光幢",
                "灌頂分位、一生補處分位。如是菩薩分位即非分位，離諸分位入第一"
            ]
        }
    },
    "T0887": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，頂戴寶冠，處三界法王位，證一切如來一切智智相應自在，圓",
                "灌頂法門。「住自心堅固，出相應光明，觀想佛影像、及金剛手相。"
            ],
            "juans/003.xhtml": [
                "灌頂。彼相若當依法儀，觀想賢瓶而最上，佛影像等同一相，諦心想"
            ],
            "juans/004.xhtml": [
                "灌頂法及種種事業悉得成就，此即金剛薩埵相應之法、諸佛最勝作用",
                "灌頂，乃至虛空出生、如如意寶出生無礙、所有灌頂法我真實生依止"
            ]
        }
    },
    "T0889": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂吉祥菩薩、大威神吉祥菩薩、幢吉祥菩薩、念吉祥菩薩、法音菩",
                "灌頂大陀羅尼成就調伏，欲令有情覺悟不生不滅無相之智，能破輪迴",
                "灌頂法？隨法當何所用？又云何名祕密曼拏羅？世尊！我今一一請問",
                "灌頂法而與灌頂。彼行人如為一切有情三時迴向無上智智果者，應作",
                "灌頂法，可用金瓶、玻瓈瓶、瓦瓶；若為降伏調伏及作阿修羅法，可",
                "灌頂法？灌頂曼拏羅其量云何？」佛言：「金剛手！先於大曼拏羅西",
                "灌頂曼拏羅，中間畫界或三重或七重，四面畫門，於門中各畫本方天",
                "灌頂者，今生所有一切輕重之罪悉得消滅。」復次金剛手言：「曼拏",
                "灌頂或作護摩，起曼拏羅而作利益。」復次金剛手言：「凡息災、增"
            ],
            "juans/002.xhtml": [
                "灌頂品第二爾時金剛手菩薩白佛言：「世尊！我自知殊勝福德圓滿，",
                "灌頂曼拏羅，令弟子於曼拏羅中師子座上跏趺而坐，自結金剛合掌印",
                "灌頂，更以前印安頂上及安頸上而與灌頂。又阿闍梨復稱弟子名：『",
                "灌頂，又結本族尊四印安頂上，更誦真言而與灌頂。阿闍梨言：『汝",
                "灌頂之法汝已悉得。』又復以金剛拳儀則授金剛杵與灌頂弟子令常受",
                "灌頂，又安額、次安頂而與灌頂。如是灌頂已，其阿闍梨告弟子言：",
                "灌頂，汝已殊勝是真出世間，如得阿耨多羅三藐三菩提。』「復次以",
                "灌頂已，更可與五佛灌頂之法而與灌頂。其灌頂儀者：先須於灌頂曼",
                "灌頂。初中方毘盧遮那佛印：以二大指二小指磔開，餘指皆相著少屈",
                "灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多達里彌(",
                "灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多惹拏(二",
                "灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多(引)鼻",
                "灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多(引)達",
                "灌頂。真言曰：「唵(引)薩里嚩(二合)怛他(引)誐多(引)鼻",
                "灌頂。如是得灌頂已，如同於一切智智親授灌頂，從此與名得稱為大"
            ],
            "juans/003.xhtml": [
                "灌頂；復想左邊有佛母金剛界菩薩，四臂身如寶花色光淨圓滿，持金"
            ],
            "juans/004.xhtml": [
                "灌頂。得灌頂已，當令一切有情得無上智，復得諸佛菩薩之所攝受。"
            ]
        }
    },
    "T0890": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂法、阿闍梨儀相法、攝受弟子法，如是種種祕密教法，我今解說",
                "灌頂者，彼人當受一切曼拏羅中灌頂法。」佛告金剛手菩薩：「若復",
                "灌頂，復用塗香塗於心中。想己心中羯磨杵，右手繫擁護線，與齒木",
                "灌頂法。「復次，別作二重曼拏羅，四方作四門，中心畫八葉蓮花，",
                "灌頂銷除塵垢，後與四親近閼伽瓶灌頂已，復誦吉祥偈讚告弟子言：",
                "灌頂妙法門。心曼拏羅真實智，如是觀想無相法，汝今頂受此法門，"
            ],
            "juans/004.xhtml": [
                "灌頂勢，此是甘露光菩薩印。「復次，以左手作金剛拳安臍輪，右手",
                "灌頂印同。「如是阿闍梨隨曼拏羅諸賢聖印法一一了知已，復於曼拏",
                "灌頂。是時，阿闍梨觀想諸佛遍滿虛空作大神變，復想十方各有明王"
            ],
            "juans/005.xhtml": [
                "灌頂法。復有十六大菩薩於最上曼拏羅能作一切成就法。「復有諸大",
                "灌頂者，諸佛菩薩當云何觀？」佛言：「慈氏！彼諸如來及諸菩薩觀",
                "灌頂阿闍梨，如觀菩提真心而無二相。何以故？灌頂之法與菩提一故",
                "灌頂已，與一切佛智相應，真心微妙無有等故。」爾時，慈氏菩薩聞",
                "灌頂者，於阿闍梨恒行恭敬尊重供養，所有三密瑜伽之教，隨自根性"
            ]
        }
    },
    "T0892": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂部品第四「先於自心及自種子出生黑色熾然光焰，左手執鉤、右",
                "灌頂，即以彼佛成空智明王相，持五甘露成辦五如來賢瓶，作五種灌頂",
                "灌頂時，散眾名華及欝金香，擊鼓歌詠，供養金剛部佛眼母等，而能"
            ],
            "juans/002.xhtml": [
                "灌頂法。於如是行隨其攝受，彼阿闍梨為作開悟，於金剛部觀想本尊",
                "灌頂品第十佛告金剛藏言：「復次，弟子灌頂曼拏羅法，如其次第我",
                "灌頂法，供養祈請皆如上說。內外兩重善巧安布，遨哩明妃如次粉畫"
            ],
            "juans/003.xhtml": [
                "灌頂大印及大妙樂，如是了知唯大威力。青、黃、赤、綠及黑、白色",
                "灌頂戒：謂分別剎那飲食喜等，諸佛如來安住鑁字，正等一相得灌頂",
                "灌頂阿闍梨以四種祕密觀想次第發清淨心，熙怡顧視，知具福慧，滅",
                "灌頂，以二手執金剛鈴杵，其灌頂者面目熙怡，莊嚴色相，以大拇指",
                "灌頂作用相應契印。「見自師尊恭敬供養如佛世尊，具大寂靜，於此"
            ],
            "juans/004.xhtml": [
                "灌頂大真實句三昧方便勿妄宣說，得大罪咎畢竟無疑，或為鬼昧怨賊",
                "灌頂？於何等印說瞋等作用？又，真言品說無我明妃種子者云何？種"
            ],
            "juans/005.xhtml": [
                "灌頂，用上妙黑色脂麻厲聲加持，念發吒一萬遍，於空智金剛相應即",
                "灌頂。「爾時，灌頂阿闍梨如其為說別別行相稱讚供養，亦說是為牟",
                "灌頂四種伽陀曰：「善哉金剛阿闍梨，普令攝受諸學者，執大金剛、",
                "灌頂故心所持，如佛菩提大導師，成就無邊真法子。哀愍哀愍大薩埵"
            ]
        }
    },
    "T0893a": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂？真言試何相？云何當受持？云何字得圓？云何得增益？云何作",
                "灌頂曼荼羅？「如上諸所問，及以隨要者；為諸眾生故，唯願廣分別",
                "灌頂。復為先師而歎：『德者，汝從今往堪授灌頂為阿闍梨！』獲斯",
                "灌頂及以護摩，隨時所辦香花、然燈，諸餘次第擁護揀擇，隨所有為"
            ],
            "juans/002.xhtml": [
                "灌頂然後念誦作補瑟徵迦，求覓長年；或求齒落令生、髮白更黑；或",
                "灌頂本尊法品第二十「復次先承事了，若欲真言主增加威德故應灌頂",
                "灌頂之。灌頂既了復當獻供花香等色或諸瓔珞，種種供具而供養之，",
                "灌頂之；或自浴了時，復應想念本真言主，三度七度而灌頂之。先承",
                "灌頂本尊，所祈之願速得成滿。蘇悉地羯囉經祈驗相品第二十一「復",
                "灌頂法。「作此法時或經一日，或經三日不食齋戒。於日暮間作此法",
                "灌頂曼荼羅法品第三十一「復次廣說成就諸物祕密妙法令速悉地。若",
                "灌頂。欲灌頂者作曼荼羅如法供養，作灌頂已然後起首作成就法。「",
                "灌頂大曼荼羅能得成就一切諸事，如前所說明王曼荼羅淨地等法皆應",
                "灌頂處所減半而作。凡曼荼羅地勢皆須地門而瀉說為吉祥；但曼荼羅",
                "灌頂曼荼羅亦如是作。「凡欲灌頂必須四種，所置瓶處並函界角，隨",
                "灌頂之法，此亦如是安置吉祥。所謂：穀實、藥草、花菓、香樹枝葉",
                "灌頂法皆應如是即令同伴灌行者頂，其同伴者皆須持誦如法清淨，或",
                "灌頂。為欲除遣諸作障故，先用軍荼利瓶而用灌頂；第四應用所持真",
                "灌頂，其餘二瓶隨意而用。如是畢已應以手黃塗香薰香，芥子、線釧",
                "灌頂了已，復為息諸障故應作護摩，了已便即發遣。或於平淨處所但",
                "灌頂，即應離諸障難，本尊歡喜不久速成，此是祕密最勝悉地。蘇悉",
                "灌頂畢已應作護摩，經三七日或一七日或經一月；或隨其成就相應；"
            ],
            "juans/003.xhtml": [
                "灌頂法亦通灌頂其物亦通灌頂自身。此是祕密能辦諸事勝曼荼羅，若",
                "灌頂。灌頂畢已，供養護持置本尊前，更加種種飲食供養本尊及當祭",
                "灌頂，便作成就。經於三年若不成者，當知此物不可得成。上成就法"
            ]
        }
    },
    "T0893b": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂真言之儀式？云何當受付？云何字得滿？云何得增益？云何作護",
                "灌頂曼荼羅？如上所隨其問要者，唯願尊者大慈悲，為眾生故，唯願",
                "灌頂；復為先師而歎德者：『汝從今往堪授灌頂為阿闍梨。』獲斯印",
                "灌頂及以護摩，隨時所辦香花然燈，諸餘次第擁護簡擇，隨所有為並"
            ],
            "juans/002.xhtml": [
                "灌頂品第二十「復次先承事了，若欲真言主增加威德故應灌之。取以",
                "灌頂之。灌頂既了復當獻華香等物，或諸瓔珞種種供養具而供養之，",
                "灌頂之；或自浴了時復應想念本真言主，三度七度而灌頂之。「先承",
                "灌頂法。作此時或經一日或經三日不食齋戒，於日暮間則以牛黃抄諸",
                "灌頂壇品第三十一「復次廣說成就諸物祕密妙法令速悉地。若欲起成",
                "灌頂，作灌頂曼荼羅如法供養，作灌頂已然後起首作成就法。「若作",
                "灌頂曼荼羅者，能得成就一切諸事，如前所說明王曼荼羅淨地等法皆",
                "灌頂處所減半而作。凡曼茶羅地勢皆北下卸說為吉祥，但曼茶羅地勢",
                "灌頂曼茶羅亦如是作。「凡欲灌頂必須四種，所致瓶處並㘅界角，隨",
                "灌頂法此亦如是安置吉祥瓶，所謂：穀實、藥草、花果、香樹枝葉、",
                "灌頂法皆應如是。即令同伴灌行者頂，其同伴者皆須持誦如法清淨，",
                "灌頂。為欲除遣諸作障故，先用軍荼利瓶而用灌頂；第四應用所持真",
                "灌頂，其餘二瓶隨意而用。如是畢已應以牛黃塗香熏香，芥子、線釧",
                "灌頂已後為息諸障應作護摩已便即發遣。或於淨處但一彩色，作小曼",
                "灌頂能令離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經",
                "灌頂畢已應作護摩，經三七日或一七日或經一月；或隨其成就相應，"
            ],
            "juans/003.xhtml": [
                "灌頂法亦通灌頂，其物亦通灌頂自身。此是祕密能辦諸事勝曼荼羅，",
                "灌頂，畢已供養護持置本尊前，更加種種飲食供養本尊，及當祭祀八",
                "灌頂便作成就；經於三年若不成者，當知此物不可得成。上成就法限"
            ]
        }
    },
    "T0893c": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂？云何試真言？云何當受付？云何字得圓？云何得增益？云何作",
                "灌頂漫荼羅？如上所問隨其要者，唯願尊者具大慈悲，一一分別廣為",
                "灌頂法；復為先師讚歎：『德者，汝從今往堪授灌頂為阿闍梨！』有",
                "灌頂及以護摩，隨時所辨香、花、燃燈，諸餘依次第擁護簡擇，隨所",
                "灌頂上。「自灌頂真言曰：「『唵(同上)(一)賀佉里里(二)虎"
            ],
            "juans/002.xhtml": [
                "灌頂法亦通灌頂其物，亦通灌頂自身。此是祕密能辨諸事勝漫荼羅，",
                "灌頂畢已供養護持置本尊前，更加種種飲食供養本尊及當祭祀八方護",
                "灌頂便作成就。經於三年若不成者，當知此物不可得成。上成就法限"
            ],
            "juans/003.xhtml": [
                "灌頂品第二十二「復次先承事了，若欲真言生增加威德故應灌之。取",
                "灌頂之。灌頂既了復當獻供花香等物，或諸纓絡種種供具而供養之，",
                "灌頂之；或自浴了時復應想念本真言主三度、七度而灌頂之。先承事",
                "灌頂法。作此法時或經一日或經三日不食齋戒。於日暮間則以牛黃抄",
                "灌頂壇品第三十三「復次廣說成就諸物祕密妙法令速悉地。若欲起首",
                "灌頂，作灌頂漫荼羅如法供養。作灌頂已然後起首作成就法，若作大",
                "灌頂漫荼羅者，能得成就一切諸事，如前所說明王、漫荼羅、淨地等",
                "灌頂處所減半而作。凡漫荼羅地勢皆北下卸說為吉祥；但漫荼羅地勢",
                "灌頂漫荼羅亦如是作。「凡欲灌頂必須四種，所置瓶處並衛界角，隨",
                "灌頂法此亦如是安置吉祥瓶。所謂：穀實、藥草、花果、香樹枝葉、",
                "灌頂法皆應如是。即令同伴灌行者頂，其同伴者皆須持誦如法清淨，",
                "灌頂。為欲除遣諸作障故先用軍荼利瓶而用灌頂；第四應用所持真言",
                "灌頂，其餘二瓶隨意而用。如是畢已應以牛黃、塗香、薰香、芥子、",
                "灌頂已，復為息諸障故應作護摩已便即發遣。或於淨處但一彩色作小",
                "灌頂能離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光",
                "灌頂畢已應作護摩，經三七日或一七日或經一月，或隨其成就相應；"
            ]
        }
    },
    "T0894a": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，獻三掬水法；往於神室門，換衣灑身法；入室便禮拜，辦諸供",
                "灌頂，奉阿闍梨之所印可，令傳法灌頂、乃至令作諸餘灌頂。對受真",
                "灌頂真言，以此真言及手印而自灌頂。真言曰：「唵賀臛(二合)佉",
                "灌頂真言)」其手印相，以二小指相叉入掌，二無名指雙押二小指叉",
                "灌頂(此是灌頂印)。次以真言及手印而自結髮。真言曰：「唵蘇悉"
            ],
            "juans/003.xhtml": [
                "灌頂能摧諸難，成就漸近。每日三時作漫荼羅及作制底，讀大乘經，"
            ]
        }
    },
    "T0894b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，獻三掬水法；往於神室門，換衣灑身法；入室便禮拜，辦諸供",
                "灌頂，奉阿闍梨之所印可，令傳法灌頂、乃至令作息災等諸餘灌頂。",
                "灌頂者，以此真言及手印而自灌頂。真言曰：「oṃhaḥkhal",
                "灌頂真言)」其手印相，二小指相叉入掌中，二無名指雙押二小指叉",
                "灌頂，此是灌頂印。次以真言及手印而自結髮。真言曰：「oṃsa"
            ],
            "juans/002.xhtml": [
                "灌頂前印相，其印相者，以二羽、二地輪叉入掌，以二水輪押交上，",
                "灌頂灑備三種緣，謂明、藥物、並自己身，備此三緣方求悉地。先觀"
            ]
        }
    },
    "T0895a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂師主，請乞灌頂，得灌頂已，隨其部中任作一業，能使一切藥叉",
                "灌頂，諸如色類悉皆獲利，所求窺者並皆滿足，諸餘病疾亦復能差，"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂已，如上等類所求窺者悉皆滿足，諸餘病疢亦復能除，又能消滅"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂用。安置已，然可請召諸明王等，以上妙香花、飲食及供具等而"
            ]
        }
    },
    "T0897": {
        "total": 45,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，少欲知足，常行念誦，普於一切阿闍梨所皆請學問。於諸曼荼",
                "灌頂曼荼羅者，勿須細揀其地，隨宜而作，都以枳利枳利忿怒真言持",
                "灌頂弟子曼荼羅，許及傳法并三摩耶、及與增益最上成就……如是等",
                "灌頂，瓶置五穀等物及著花枝，置少許水，以明王真言持誦其瓶，奉",
                "灌頂。其弟子等令面向北坐，次弟子受與前辦齒木，還面向東坐而嚼",
                "灌頂、或得軍持、或於陣得勝殺害怨敵，或見親情眷屬集會一處，見"
            ],
            "juans/002.xhtml": [
                "灌頂曼荼羅，應用五寶；若作息災，應用粳米粉；若作增益，當用石",
                "灌頂者，應作方階，灌頂之處以其白色而階其道。又以五色作一蓮華",
                "灌頂者中置一瓶及四門四角各置一瓶，於其出入三重之門各於當邊一"
            ],
            "juans/003.xhtml": [
                "灌頂印、辟除障難印、奉獻香華等印、息災難印、碎伏難印、繫縛難",
                "灌頂者，即當如法與彼灌頂。其弟子先應灌頂，請阿闍梨及與布施，",
                "灌頂曼荼羅中。又辨新淨白傘，於上懸花鬘，復懸白色綵帛，以曼荼",
                "灌頂故至誠啟請，即應奉持前所持誦百遍之瓶，徐徐當繞於曼荼羅。",
                "灌頂。若作傳法灌頂，應面向西坐；若作息災灌頂，面向北坐；若作",
                "灌頂，面向東坐；若作降伏灌頂，面向南坐。灌頂畢已，次其阿闍梨",
                "灌頂畢已，今付屬諸尊令持明藏。』作是語已，應放其傘，令彼起立",
                "灌頂，若不在者，當與別弟子充數灌頂；或有弟子欲求其事作受持，",
                "灌頂：一者、除難，二者、成就，三者、增益己身，四者、得阿闍梨",
                "灌頂之法前已廣說。「次，今當成受明灌頂：入曼荼羅隨所得明欲成",
                "灌頂。還用彼真言所護摩物持誦七遍，然後一遍護摩，如是乃至三遍",
                "灌頂。若有被難所著，為除難故作灌頂者，此名除難灌頂；為求安樂",
                "灌頂者，此名增益灌頂。「凡蒙灌頂，諸佛、菩薩、及與諸尊、并持",
                "灌頂者，具如是等無量功德、具真言族、行菩佛行。是故，阿闍梨應",
                "灌頂許為傳法，然後方作曼荼羅法。若違此法作曼荼羅，即不成就，",
                "灌頂者，即應三部曼荼羅中得阿闍梨；若於觀自在曼荼羅中得灌頂者",
                "灌頂者，即於一部及摩跢利迦神諸曼荼羅中得阿闍梨。「大作曼荼羅",
                "灌頂，自餘灌頂或三、或五，必不應雙，皆以各別供具而為灌頂。其",
                "灌頂之人，應教成就曼荼羅法；其得自餘灌頂者，應教所得真言本法"
            ]
        }
    },
    "T0898": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂已，然後或經像前，以烏麻及蘇誦呪一百八遍用燒火中，即毘那",
                "灌頂法，能如是者，毘那夜迦方得除遣。大梵！於我法中，復有沙門",
                "灌頂，以其所執者方可除滅，所求學問誦持法易成就。」爾時堅牢地"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，既蒙印可已，不久當成就。弟子具此相，方可為傳授，此即如"
            ]
        }
    },
    "T0901": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 4,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/010.xhtml": 2,
            "juans/012.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂身心，三業清淨，行願具足。』即將水瓶上牛糞香水壇上，脫去"
            ],
            "juans/002.xhtml": [
                "灌頂印呪第二十六「二大指屈於掌中，捻二無名指甲，無名指中節相",
                "灌頂壇者，不得輒作一切手印。若人誦此陀羅尼者，即同入壇。作印"
            ],
            "juans/004.xhtml": [
                "灌頂壇上著一張床，留一盤食，著四盞燈供養。次遣二弟子各擎一蓋",
                "灌頂壇，右繞三匝，令其上床，阿闍梨亦自上床。弟子邊立，問云：",
                "灌頂已，教令散華解印，著衣入壇謝佛，依本位坐。其餘弟子法用如",
                "灌頂已，次阿闍梨坐於西門近火鑪邊，正面向東，端身正念，先喚火"
            ],
            "juans/007.xhtml": [
                "灌頂已，著新淨衣，引入道場頂禮佛已，與作護身，一如上法。發遣"
            ],
            "juans/008.xhtml": [
                "灌頂時，其受法人心口發願。灌頂畢已，著衣入於道場之內，一一次"
            ],
            "juans/010.xhtml": [
                "灌頂竟，著新淨衣，將入道場與作護身，一心念佛禮拜摩利支天之像",
                "灌頂章句必定吉祥，真實不虛。「等行眾生及中善根應當受持、讀誦"
            ],
            "juans/012.xhtml": [
                "灌頂壇上，唯以白粉一色界道作蓮華座，種種安置諸位地竟。「阿闍",
                "灌頂時，一一弟子承著此寶，於其一一水罐塞中各著一顆好石榴已，",
                "灌頂壇位。次以音樂次第行列，道場門外兩相而坐。「次阿闍梨更作",
                "灌頂壇上，從西門入到床子邊正身而立。阿闍梨作灌頂法印，左脚丁",
                "灌頂時，心口發願(云云)竟，即著淨衣入道場內。道場門側有一弟",
                "灌頂壇從西門入。其執緋蓋者，逐阿闍梨法從後行，覆於弟子至外壇",
                "灌頂竟，即著淨衣入於道場，加以紫蓋迎禮法事，一准阿闍梨威儀進",
                "灌頂法事，一無別異。總周遍已，次阿闍梨禮拜供養，領諸徒眾行道"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂蓮花羯磨為四智。又四智謂：大圓鏡、平等性、妙觀察、成所作",
                "灌頂法。小曼茶羅極微妙委曲，餘部所不代。此中修行供養，兼存二"
            ]
        }
    },
    "T0904": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂弟子凡欲念誦，先須護身結界澄想，觀察本尊聖者，起慈悲心愍",
                "灌頂被金剛甲冑，依前四禮四方佛，懺悔發願等，然後依閑靜處嚴以",
                "灌頂智)阿羅怛那跋折哩(一切如來金剛寶灌頂智)達磨跋折哩(一",
                "灌頂智)羯磨跋折哩(一切如來羯磨波羅蜜作佛事業灌頂智)。已上",
                "灌頂故現色身，寶瓔珞莊嚴其身，住在勝妙色三昧，為欲超過諸天色",
                "灌頂已，於閑靜處莊嚴道場，香泥塗地種種供養極令清淨，常令三業",
                "灌頂曼多羅位，於諸菩薩祕密法門隨意無礙。作是觀時不須延促，務"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂阿字是也。阿字是難信之法，小乘律師特勿令見，此本五部梵本"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂王阿字是也。難信之法，小乘律師特勿令見此本。五部梵本四十",
                "灌頂智)。唅金剛風部四(唅字作月觀，形如半月色黑，成所作智，"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂王，阿字是也。阿字是難信之法，小乘律師特勿令見。此本五部"
            ]
        }
    },
    "T0911": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂已，稟學三密相應修行儀軌；晝夜依時如法念誦；身語意業常與",
                "灌頂阿闍梨親受法要；明閑教中開遮方便。如是之人方可建立諸曼荼",
                "灌頂，作曼荼羅者勿須細揀其地隨宜而作。都以枳里枳羅忿怒無對真"
            ]
        }
    },
    "T0917": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂曼荼羅位，於諸祕密聽無障礙。既入菩薩灌頂之位，堪受禪門。"
            ]
        }
    },
    "T0920": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂大法王子威德自在，來白佛言：「世尊，我有菩薩慈。」佛言：",
                "灌頂輪王及執金剛神立在前後，手扶佛甲在行者身；諸金剛藏位立虛",
                "灌頂？得誰加護？今得此通遍滿十方，能令一切盡皆降伏，能令一切"
            ],
            "juans/002.xhtml": [
                "灌頂主，示同諸佛身，應念現諸境。神通波羅蜜，其實不思議，能於",
                "灌頂師，所有學者自來證故；能知佛心者，廣遣諸天來供養故；令諸"
            ]
        }
    },
    "T0922": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，阿闍梨印可，然後乃修持。山林閑靜處，河池及海岸，或自居",
                "灌頂地，證如來法身。次結獻座印，五頂開敷花，想從印流出，蓮華"
            ]
        }
    },
    "T0923": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。次結花座印：準前蓮華部三昧耶印，稍屈指令圓滿即是。結此"
            ]
        }
    },
    "T0925": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂王等災難起時，所謂人眾疾疫難、他國侵逼難、自界叛逆難、星",
                "灌頂王等，爾時當於一切有情，起大悲心，放大恩赦，脫諸幽厄苦惱",
                "灌頂王等，皆得增益壽命色力，無病自在。』是故亦如經中所說，大"
            ]
        }
    },
    "T0927": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂王等，所謂病難、或自界及其他國侵逼難、星宿變怪難、日月薄",
                "灌頂王爾時當於一切有情起慈悲心，放大恩赦脫諸苦惱。如前法式供",
                "灌頂王由此善根及藥師琉璃光王如來本願力故，令其國界安穩豐歲，",
                "灌頂王皆得增益壽命色力無病自在。』此等所說皆如聖言真實正量許"
            ]
        }
    },
    "T0930": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂已，然後從師受念誦儀軌。或於勝地或隨所居，塗拭清淨建立方",
                "灌頂。「次結花座印：准前蓮花部三昧耶印，稍屈指令圓滿即是。結"
            ]
        }
    },
    "T0931": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂三昧耶曼茶羅，發大菩提心，捨身命財饒益一切，勇猛精進隨念",
                "灌頂印。蓮華合掌，進力相蹙如寶，檀慧竪相遠置於額上，密言曰："
            ]
        }
    },
    "T0932": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂三昧耶曼茶羅，發大菩提心，捨身命財饒益一切，勇猛精進隨念",
                "灌頂法雲地。次結一切如來百字密言及印。「唵鉢娜麼(二合)薩怛",
                "灌頂法王位。次結金剛歌詠印。前印從於臍漸上至口方散，演妙清音"
            ]
        }
    },
    "T0939": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂微妙真言，以法淨水與灌其頂，令諸眾生悉成佛子。「又想以上",
                "灌頂。稽首蓮花頂，妙觀察自性，憐愍諸眾生，降甘露法雨。稽首羯",
                "灌頂，安曼拏羅輪南輻之位。「復誦真言曰：「唵(引)鉢訥謨(二"
            ],
            "juans/002.xhtml": [
                "灌頂事，即不用之。「轉生淨土真言曰：「唵(引)囉怛儞(二合)",
                "灌頂者，即當於安閼伽瓶，地畫白蓮花，花中畫八輻輪，於輪中心復",
                "灌頂，復施妙法等，乃至依法作相應觀，想輪迴中一切惡趣眾生悉得"
            ]
        }
    },
    "T0945": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂部錄出別行)大唐神龍元年龍集乙巳五月己卯朔二十三日辛丑中"
            ],
            "juans/002.xhtml": [
                "灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，阿難及諸大眾聞佛示"
            ],
            "juans/003.xhtml": [
                "灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「復次，阿難！云何六入本"
            ],
            "juans/004.xhtml": [
                "灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，富樓那彌多羅尼子在"
            ],
            "juans/005.xhtml": [
                "灌頂部錄出別行)唐天竺沙門般剌蜜諦譯阿難白佛言：「世尊！如來"
            ],
            "juans/006.xhtml": [
                "灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，觀世音菩薩即從座起"
            ],
            "juans/007.xhtml": [
                "灌頂部錄出別行)唐天竺沙門般剌蜜諦譯「阿難！汝問攝心，我今先",
                "灌頂部錄出，一名中印度那蘭陀曼茶羅灌頂金剛大道場神呪◎南牟薩"
            ],
            "juans/008.xhtml": [
                "灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「阿難！如是眾生一一類中",
                "灌頂，名灌頂住。「阿難！是善男子，成佛子已，具足無量如來妙德",
                "灌頂章句、諸菩薩萬行首楞嚴』，汝當奉持。」說是語已，即時阿難"
            ],
            "juans/009.xhtml": [
                "灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「阿難！世間一切所修心人"
            ],
            "juans/010.xhtml": [
                "灌頂部錄出別行)大唐神龍元年龍集乙巳五月己卯朔二十三日辛丑中"
            ]
        }
    },
    "T0946": {
        "total": 8,
        "pages": {
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "灌頂。取半五味汁，誦呪二十一遍，甞之少許。清淨洗浴，著新淨衣",
                "灌頂，得廣大善根，一切如來許教戒，能除一切四重五逆等業。滅度",
                "灌頂，現得壽命六千歲。度之後，得普佛世界蓮花化生，所生之處，",
                "灌頂一切文持忌。」即說五族：「第一如來族、第二蓮花族、第三金"
            ],
            "juans/004.xhtml": [
                "灌頂衣，我今各各分別說。所著衣裳，若欲誦呪取遍數時，即著乾陀",
                "灌頂者，著乾陀色衣。「若欲成就壇法者，著蓮華色、絣色、乾陀色",
                "灌頂逐日轉用之。用前印心上即是禪定印，亦名受法印。准前印臍上",
                "灌頂，驅使召請，與鬼神食，禮拜供養，燒香散花，發遣雜使，用一"
            ]
        }
    },
    "T0947": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂呪(又名大佛頂甘露呪)：「唵(一)牟儞牟儞伐㘑(二)阿毘",
                "灌頂印：「平身並脚，以右手向脾上垂，以左手頭指無名指小指大指",
                "灌頂及洗面，一切口舌官事消滅，人見歡喜。「復次有法，若涉大海"
            ]
        }
    },
    "T0948": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂阿闍梨親受)。或於自身想布一字安三處(頂、舌、心)，以字"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。既蒙印可，方得諮學微妙軌則真言教門。建立道場，一依本部"
            ]
        }
    },
    "T0950": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂。得阿闍梨印可，無上涅槃道入修行，當依儀軌應作先行，先行",
                "灌頂者，不淨信諸佛菩薩廣大三摩地，不得成就，則生謗毀我及菩薩",
                "灌頂處坐。燒瞿摩夷灰，濾水用洗淨，密絹為濾羅，審觀濾漉水。依"
            ],
            "juans/003.xhtml": [
                "灌頂印。「以二手虛心合掌，屈二無名指入於掌中，以二大指面押二"
            ],
            "juans/004.xhtml": [
                "灌頂，亦用護身結方隅界，一切事業處應用。「摧毀佛頂真言曰：「",
                "灌頂，離一切毘那也迦障。「此是無能勝，佛頂大真言，能息諸障礙"
            ],
            "juans/005.xhtml": [
                "灌頂，以此印常用。若人得此印，能淨念誦室，常於澡洗時，修行者"
            ]
        }
    },
    "T0951": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 13,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂法、護摩壇法、諸時分法、諸擇地法，乃至廣盡一切有情及有情",
                "灌頂無勝法壇，於阿闍梨手授具足呪句印法；或復入於勝頂王壇已成"
            ],
            "juans/002.xhtml": [
                "灌頂，如法洗浴。是水雖聖，若有畏難、及有婦人、小兒、畜獸種種",
                "灌頂處，所用水時皆淨洗細濾，內外衣服常淨澣濯。「如斯作法若不"
            ],
            "juans/004.xhtml": [
                "灌頂大三昧壇，法王功德如意成就，請求加祐。』作是語已，又從壇",
                "灌頂法壇大三摩地結界之法。「然後出壇，與其畫匠及一曾入壇授法",
                "灌頂之法，准諸大灌頂經壇法用同。「智者應知：作是法人并及同伴",
                "灌頂，其壇西門外當如法作四肘嚴飾灌頂水壇，如法結界懸繒幡花，",
                "灌頂人頭上。「阿闍梨當自擎取大壇中心佛前香水瓮誦一字頂輪王呪",
                "灌頂壇，右遶三匝，教令床上面東結跏趺坐。其阿闍梨亦自上壇床邊",
                "灌頂竟已，教云散花，解散其印，著衣入壇，頂禮謝佛，還坐本座。",
                "灌頂授法，得作諸呪大灌頂阿闍梨師，又得一切諸佛、菩薩、金剛、",
                "灌頂受法之者，應自捨身，誓為一切諸佛弟子、阿闍梨弟子，誓願恭",
                "灌頂受法弟子，當以左手抱弟子右手大拇指，誦佛眼呪，作扇底迦法"
            ],
            "juans/005.xhtml": [
                "灌頂悉皆通用。印呪曰：「『娜謨皤伽(同上)嚩底(同上)(一)",
                "灌頂、護身、結界、結壇，一切通用。若作一字頂輪王大法壇者，淨",
                "灌頂、沐浴悉皆通用，無諸障惱。印呪曰：「『娜謨皤伽(同上)嚩",
                "灌頂、浴身，能遣一切罪垢、災厄、毘那夜迦，晝夜獲安，蠲眾惡夢",
                "灌頂浴身，心口發願，准前大灌頂法發願云云。日常三度，滿三七日",
                "灌頂授法，淨如法行，善根具足，依善知識，念修六念，善巧方便觀"
            ]
        }
    },
    "T0952": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂無勝壇，手授具足呪句、印法法式。入最勝頂王等壇已成就者—"
            ],
            "juans/002.xhtml": [
                "灌頂、洗浴。是水雖聖，若有畏難、及多婦人、小兒、畜獸踐穢，則",
                "灌頂處，所用水時皆淨細濾，內外衣服常淨澣濯。如斯作法若不成就"
            ],
            "juans/004.xhtml": [
                "灌頂，護身、結界、結壇一切通用。若作頂王大結壇者，淨屋舍時，",
                "灌頂浴身，能除遺一切罪垢、災厄、毘那夜迦等，晝夜擁護能除惡夢",
                "灌頂時用。是一印呪已如上說。頂王咄嚕䋾迦印之五「准前根本印，",
                "灌頂時用、沐浴時用皆無障惱。是一印法亦如上呪。難勝奮怒王印之"
            ]
        }
    },
    "T0953": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位，出生無量三摩地解脫，住金剛最勝三摩地，得蓮花最勝三摩",
                "灌頂者、不發菩提心者，彼人前不應結此等印。先應結三部心印：四",
                "灌頂，於一切曼茶羅得灌頂。於此得印可，於一切曼茶羅得印可。於",
                "灌頂，於一切真言印自在。由入此持金剛攝受，得離一切罪。由入此",
                "灌頂？」時世尊讚歎：「善哉！善哉妙聲！善哉妙音！若有欲受灌頂",
                "灌頂者坐已，持蓋及拂誦吉慶聲讚揚，取中瓶加持一百八遍，令弟子",
                "灌頂，吹螺擊鼓作諸音聲，如國王受灌頂。阿闍梨應以右手執弟子手",
                "灌頂已，此善男子從今已往，以無希望悲愍心，哀愍一切有情，應畫",
                "灌頂者，即為阿闍梨，入一切菩提道，如是於菩薩行行時，得無量功",
                "灌頂，於一切如來持祕密。世尊於菩薩大集會，為修真言行者，及為",
                "灌頂儀已說，我今譬喻。祕密主！如如來於天世有情勝為上上。善男",
                "灌頂作加護被甲結方隅壇界，以真言水灑衣塗香花鬘燒香飲食燈明真",
                "灌頂者，知三昧耶常修念如來并菩薩聲聞，說罪隨喜者，安像於賒摩"
            ],
            "juans/002.xhtml": [
                "灌頂持八戒，成就三歸，菩提心作成就。於虛空室或山曠野或牛欄，",
                "灌頂，彼行者并眷屬並凌虛，剎那頃遊於界無礙行，於五由旬內照耀",
                "灌頂，取四不黑底瓶，取河流水滿盛一切寶及香并種子等，安其中加"
            ],
            "juans/003.xhtml": [
                "灌頂故，狂心有情為令不狂故，畫此曼茶羅，於河岸邊或餘淨處，其",
                "灌頂，於聖捨施殊勝物。如先所說壇儀軌，令入作灌頂已，一切天、",
                "灌頂持明者，所發起成就一切皆獲得，彼有情果報所得聖甘露軍茶利",
                "灌頂。如不淨信者矯誑者，於師長不恭敬者，不應令入灌頂。令淨信",
                "灌頂，其人所有殊勝寶物，施於聖眾及師，彼人福勝七輪王。遇此曼",
                "灌頂，一心住禁具精進，不耽著具戒，令師歡喜，彼一切悉皆獲得無",
                "灌頂，慇懃應當入，彼見曼茶羅，慇懃受灌頂，過現二罪滅，憂怖及",
                "灌頂，然後作成就。先行如儀軌，應作如是事：七月大勤勇，心及隨",
                "灌頂者，不應與惡人，及不發菩提心者，弭戾車不積集資糧者，於和"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂印可，方受此法。須善明解，然後於清淨處安本尊像，面西稽首"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，自成摩訶薩，從瑜岐心生。持真言弓箭，依住於月輪，或持鬘"
            ]
        }
    },
    "T0957": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂師若見，如此勝法器，以種種方便，慰誘先為說，大乘祕密門，",
                "灌頂受職已，令瞻覩聖會，告示三麼耶。從今至成佛，莫捨菩提心，",
                "灌頂者說，本尊諸教法。除本受法師，設諸同行人，亦不得為說。縱",
                "灌頂地，福聚莊嚴身。密語印口時，成妙觀察智，即能轉法輪，得佛",
                "灌頂，三麼耶寶心：「trāṃ怛囕(二合引)」由此印密言，即蒙",
                "灌頂，為悅聖眾故。二手當心前，平掌三相拍，應誦此密言：「ho",
                "灌頂。拍掌已又陳，金剛合掌儀。誦唵字供養，又部母加持，住智拳"
            ]
        }
    },
    "T0958": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂言印供養言印讚印獻閼伽佛眼言印又智拳本言(謂頂輪印，又加"
            ]
        }
    },
    "T0959": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂儀軌舊名阿迦[(薩-文+(立-一))/木]㗚婆辯弘新名薩",
                "灌頂儀(并金剛界眾形色。東都聖善寺沙門buṇika吉祥集)內",
                "灌頂儀軌中上壇聖者，都計一百二十二尊號。阿闍梨與弟子灌頂，應",
                "灌頂弟子[木*鄭]花了者坐上，令一解法弟子持蓋及拂誦吉慶聲讚",
                "灌頂儀中廣說)，然須吹䗍擊鼓作諸音樂等。我今依經說，輪王畫像"
            ]
        }
    },
    "T0961": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位大菩薩摩訶薩眾，一切眾會默然待時。如意寶珠品第三爾時無",
                "灌頂寶。我今宣說，汝等受持利益世間，善思念之。我今告汝等宿福",
                "灌頂法已，既入佛境界大道場已，深心受授大金剛志，即身受授大三",
                "灌頂印真言品第五爾時佛告金剛祕密手菩薩言：「若有佛子欲得最上",
                "灌頂法，然後結如意寶珠王印，誦持根本陀羅尼。我今欲說，汝樂聞",
                "灌頂印。」佛告祕密手菩薩言：「是則一切如來肝心祕密印。今就汝",
                "灌頂印一千八十遍，除滅無始一切根本罪，淨除業障海，得成就大悉",
                "灌頂印言即聲誦呪作護摩法，一切事業皆令成就。則是三部諸尊極祕"
            ]
        }
    },
    "T0962": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，神天擁護，福壽無量。如是勝果，目覩其效，誠實不虛。朕君"
            ]
        }
    },
    "T0968": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂清淨諸趣佛頂尊勝陀羅尼，淨除一切業障，地獄、畜生、閻摩盧"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂最勝大陀羅尼，能滿汝願，救於彼苦，亦大饒益一切眾生。天帝"
            ]
        }
    },
    "T0972": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，知本尊。從師受得三昧耶，即於山間閑處，或於淨室，畫本尊",
                "灌頂。灌頂已，其印手分兩邊，以金剛拳繼頂後，誦真言曰：「唵嚩"
            ]
        }
    },
    "T0973": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂真言曰：「唵(一)嚩日囉(二合)(二)諾迦咤(去)」其手",
                "灌頂。每出入，洗浴換衣，食三白食，不雜穢食等，亦不還價。其畫"
            ],
            "juans/002.xhtml": [
                "灌頂曼荼羅品第八我今復說修瑜祇者觀曼荼羅并畫諸聖眾樣者淨與不",
                "灌頂諸龍王等，廣設供養，令生歡喜。更加食飲廣設供養，其食飲皆",
                "灌頂祕密曼荼羅印三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地",
                "灌頂曼荼羅印三昧耶品，及得一切如來尊勝佛頂大摩尼印灌頂曼荼羅",
                "灌頂曼荼羅印三昧耶品，為諸如來攝受加被大摩尼印三昧耶。」第三",
                "灌頂曼荼羅印三昧耶中，我諸如來為授金剛種族尊勝佛頂大摩尼寶灌頂",
                "灌頂曼荼羅印三昧耶品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼",
                "灌頂曼荼羅印祕密成就三昧耶，諸如來同聲讚言：「善哉！善哉！善",
                "灌頂曼荼羅印祕密心品，現前加被。此灌頂法，是我一切如來大如意",
                "灌頂祕密曼荼羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅",
                "灌頂祕密曼荼囉印三昧耶品。」第六夢見我等十方一切剎土三世一切",
                "灌頂地法，盡見十方一切剎土三世一切如來坐師子座，為授一切如來",
                "灌頂地法。時，諸如來同聲讚言：「善哉！善哉！堅固者！今得一切",
                "灌頂護念，堅持不捨。」第七夢見釋迦牟尼如來菩提樹下，坐金剛座",
                "灌頂祕密曼荼羅印三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印",
                "灌頂祕密曼荼羅印三昧耶。」如是如法常勤精懇佛瑜伽觀，受持讀誦",
                "灌頂光王尊勝佛頂輪王真言一二三七遍，經於耳根者，即得除滅一切"
            ]
        }
    },
    "T0974B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂我)素誐哆(善逝)varavacanaamṛtābhi縛",
                "灌頂不死句)āharaahara阿(去引)賀羅阿(去引)賀羅",
                "灌頂門)戍(引)dhayaśodhayagaganaviśu"
            ]
        }
    },
    "T0974D": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂我)素[(薩-文+(立-一))/木]多(善逝)嚩囉嚩者曩",
                "灌頂，亦云不死句灌頂。露者法身解脫)阿(引)訶囉阿訶囉(云唯",
                "灌頂已後，灌頂師受得本尊瑜伽三麼地，觀智一念淨心。瑜伽相應行"
            ]
        }
    },
    "T0974E": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂故，我今奉獻己身，願一切如來，以金剛寶與我灌頂。」又以金"
            ]
        }
    },
    "T0974F": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，即得安樂。十三法：若沙門、婆羅門、毘舍、首陀及四眾等，"
            ]
        }
    },
    "T0975": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，得授三昧耶，應當廣諮學，大白傘蓋大佛頂念誦法。此法祕密",
                "灌頂人不得輒聞。其修行者取成就，若擬自求悉地兼為本尊者，輒亦"
            ]
        }
    },
    "T0994": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。第八獻寶座印右以兩手當心虛心合掌，二大母指及二小指相附",
                "灌頂法而灌其頂灌頂法者，彼經有五，所謂寶冠、印契及水、光明、",
                "灌頂也。瑜伽釋云：薩字為種子。薩字者，詮一切法無染著義。由觀",
                "灌頂，獲勝地也。謂十地中地地皆得勝上灌頂，三業加持，於無量修"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。」第八獻寶座印「右以兩手當心虛心合掌，二大拇指及二小指"
            ]
        }
    },
    "T0996": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，則獲三業加持，於無量修多羅藏說法自在。達摩娑誐囉三步諦"
            ]
        }
    },
    "T0997": {
        "total": 9,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "灌頂法忍。爾時，一切大眾聞此法門，踊躍歡喜，清涼悅澤傾竭身心"
            ],
            "juans/007.xhtml": [
                "灌頂智，願成此德問如來。此眾集會廣無邊，最上乘中已修入，餘未"
            ],
            "juans/008.xhtml": [
                "灌頂，即於此生得菩提分，一生當證無上菩提，顯此菩薩因果不滅。",
                "灌頂地是般若業。坐菩提樹是般若母；知無不盡，遍覺細念現證如如",
                "灌頂地，即般若事業。若坐菩提樹，此是般若母；若得一切智，即般"
            ],
            "juans/009.xhtml": [
                "灌頂。既灌頂已，然後教其念誦真言，脣齒相合，其舌微動，勿使出",
                "灌頂者，法王子灌頂，不久必當成。千世為輪王，那由他帝釋，億劫"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂阿闍梨；二者聽聞正法，聽聞正法者即妙法蓮華經王；三者如理",
                "灌頂。即從師受念誦儀軌，三昧耶護身、結界、迎請、供養，乃至觀",
                "灌頂阿闍梨處躬親稟受。若不從師稟受決擇而專擅作者，是則名為越"
            ]
        }
    },
    "T1002": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂光真言一卷(出不空羂索經二十八卷)開府儀同三司特進試鴻臚",
                "灌頂光真言二三七遍經耳根者，即得除滅一切罪障。若諸眾生具造十",
                "灌頂光真言神通威力加持沙土之力，應時即得光明及身除諸罪報，捨",
                "灌頂光真言一卷"
            ]
        }
    },
    "T1003": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂寶冠為三界主」者，如來在因地從灌頂師入三昧耶智曼茶羅，阿",
                "灌頂階位，以此為初因，由三密四智印相應，成究竟三界法王主以為",
                "灌頂者，得聞如來三業密教修行，獲得世出世殊勝悉地，淨除無始十",
                "灌頂，名之為金剛手。菩薩摩訶薩者，如前所釋。為欲重顯明此義故",
                "灌頂被甲，誦四字明，令召入令縛令歡喜，獻閼伽，即與四智印相應",
                "灌頂，轉正法輪。第四惡字者，涅槃義，由斷二種障，謂煩惱、所知"
            ],
            "juans/002.xhtml": [
                "灌頂智藏」者，虛空藏菩薩之異名。般若理趣者，如前所釋。所謂「",
                "灌頂施故能得三界法王位」，此則金剛寶菩薩三摩地行。「所謂義利",
                "灌頂施，與何類？瑜伽者想自身虛空藏菩薩，以金剛寶灌頂一切如來",
                "灌頂三昧耶寶心」者，怛覽字者，具四字，表四種理趣行門。多字，",
                "灌頂故」者。一切有情不離平等性智性，是故如來說一切有情金剛藏",
                "灌頂也。「一切有情妙法藏，能轉一切語言故」者，一切有情不離妙",
                "灌頂，方可修此五祕密，所獲福利文廣不可具說，得廣經者自應尋見"
            ]
        }
    },
    "T1005A": {
        "total": 19,
        "pages": {
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂，與一切如來同會。福慧如是倍增，而獲無量殊勝功德。若造五",
                "灌頂亦得除差。若患白癜風，以水灌頂亦得除差。若有女人意欲求男",
                "灌頂即便生男。若有人久持誦無靈驗，悉地不見前者，作此灌頂法速",
                "灌頂，誦此真言以用灌頂真言曰：「『唵(一)摩訶尾布羅(二)鉢",
                "灌頂已，先世一切罪障、一切業障，悉皆清淨，得一切如來攝受、一",
                "灌頂、一切如來安慰、一切悉地現前，所思所求皆得滿願，即成入一"
            ],
            "juans/003.xhtml": [
                "灌頂印？云何法輪印？云何持無上？無能勝密印？云何轉輪印？及如",
                "灌頂大印。「二手合掌如金剛杵，二頭指傍舒，二中指屈節，指面相",
                "灌頂。即彼乃至得如上如來繫無垢繒於其首，以一切曼荼羅印品明真",
                "灌頂，成就無量阿僧祇福德聚，獲得無量善根。一切菩薩，金剛手，",
                "灌頂。一切持明仙中輪王，與成彼灌頂，為一切如來長子殊勝灌頂，",
                "灌頂，以大寶廣博樓閣祕密成灌頂。一切不友、冤敵、作障者毘那夜",
                "灌頂。由纔結此印，得如是神通自在善根，成就如是大威德、大福利"
            ]
        }
    },
    "T1005B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂：oṃmahāvipulapratiṣṭitasiddh",
                "灌頂：oṃsarvatathāgatavimalasaṃbh"
            ]
        }
    },
    "T1006": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂佛地，與一切如來同會。如是倍增而獲無量殊勝功德。若造五逆",
                "灌頂瓶水。誦此呪者，能除先世以來所有惡業，令得身心清淨，一切"
            ],
            "juans/003.xhtml": [
                "灌頂轉大法輪？云何得勝持印之法？云何作轉輪王印？云何作如意寶",
                "灌頂印呪法。」佛言：「應先合掌，然後開左右頭指。復以左右中指",
                "灌頂、與其授記，成就一切曼荼羅印法，獲無量無邊不可思議功德。",
                "灌頂。一切天、龍、藥叉、乾闥婆、阿蘇羅、迦樓羅、緊那羅、摩睺",
                "灌頂。於明仙中為最上轉輪王，於諸如來為灌頂最尊子，得入如來祕",
                "灌頂印呪曰：「『唵薩婆呾他伽多(一)三摩耶(二)摩尼跋闍梨(",
                "灌頂轉大法輪？云何得勝持印之法？云何作轉輪王？云何作如意寶？",
                "灌頂印法佛言：「我今說一切如來成大寶灌頂印法。應先合掌，然後",
                "灌頂，與其授記，成就一切曼茶羅印法，獲無量無邊不可思議功德。",
                "灌頂，一切天、龍、藥叉、乾闥婆、阿修羅、迦樓羅、緊那羅、摩睺",
                "灌頂。於明仙中為最上轉輪王，於諸如來為灌頂最尊子，得入如來祕"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂陀羅尼：「唵尾惹野櫱陛娑嚩(二合引)訶」「結頂髻陀羅尼："
            ]
        }
    },
    "T1030": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂大三昧耶壇，受菩薩戒行，起大悲意，捨身命財饒益有情。專心",
                "灌頂亦得。呪曰：「唵阿蜜哩諦吽沛」三部用印者，以右手大指捻小",
                "灌頂法，能令行者速得三昧之身，具足成就。是印相者，當以二手如"
            ]
        }
    },
    "T1032": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂印：合掌已，竪二大拇指，偃蹙八指如寶形。置於頂上，誦真言",
                "灌頂、甲冑、拍印等，然後出道場，或讀大乘經、或印佛作塔，於一"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂之處堅固而住。即時行者體同觀自在，剎那頃便見極樂世界，一"
            ]
        }
    },
    "T1043": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂章句無上梵行，畢定吉祥大功德海，眾生聞者獲大安樂，應當闇",
                "灌頂句。地獄清淨如蓮華，餓鬼破碎無八難，後生佛前入三昧，畢定",
                "灌頂吉祥陀羅尼而說呪曰：「多姪咃烏耽毘詈(名住山外鬼)兜毘詈",
                "灌頂陀羅尼章句，畢定吉祥。若有得聞受持讀誦，破惡業障，終不橫"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "灌頂。是人於其口中所出之氣觸他人身，所觸之人發起慈心、離諸瞋"
            ]
        }
    },
    "T1056": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位勝解行地，捨身命財、勇猛精進，懷悲愍心、不厭生死，決定",
                "灌頂，福德圓滿，具諸相好，當為三界法王。次禮西方無量壽如來等",
                "灌頂印。如前金剛縛，忍願直竪，進力相拄如蓮葉，安於額上，誦真",
                "灌頂。次結蓮華鬘印。二手各作蓮華拳，當額如繫鬘，相遶三匝，即"
            ],
            "juans/002.xhtml": [
                "灌頂印，如前繫鬘、被甲、金剛拍掌，各誦本真言一遍，然後禮佛，",
                "灌頂，從阿闍梨具受契印、真言、瑜伽觀行，依法畫本尊像，隨力大"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂力，波羅蜜地力、殊勝智力悉皆成就。若須雨時，當視天誦此陀"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂力、波羅蜜地力、殊勝智力悉皆成就。若須雨時，當視天誦此陀",
                "灌頂印先二大母指屈於掌中捻無名指，無名指中節相背，二小指頭相"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂地力、波羅蜜地力、殊勝智力。世尊！若須雨時，詣高望處，當"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂大法王子。又與無量無數大聲聞僧，皆行阿羅漢十地，摩訶迦葉"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂授記者，應修頂上化佛法。其灌頂觀自在像，相好莊嚴如上無異",
                "灌頂)鉢囉底車(授也)菩馱達羅抳(佛地)娑嚩(二合)賀(引)"
            ]
        }
    },
    "T1066": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂道場經》說修陀羅尼法門。求速出離生死大海、疾證無上菩提者",
                "灌頂道場。受灌頂已發歡喜心，從師親受念誦法則。後於淨室山林流",
                "灌頂三摩耶。應結印誦真言七遍。二羽內相叉，竪二定，以二念糺二"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂，觀想觀自在菩薩持甘露賢瓶，身出光明，眾聖圍遶，諸天奏妙"
            ]
        }
    },
    "T1072A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。應示曼荼羅，告令三昧耶，從今至成佛，勿捨菩提心，恭敬阿",
                "灌頂師，具受本尊教，決定無疑謬，然後勇進修。修瑜伽者從師受得",
                "灌頂，福德圓滿具諸相好，當為三界法王。」「次禮西方無量壽如來",
                "灌頂三摩耶。則應結契，二手內相叉，進力並申直，忍願纏進力初節",
                "灌頂印，如前金剛縛，忍願直竪，進力相跓如蓮葉，安於額上，誦真",
                "灌頂。「次結蓮花鬘印，二手各作蓮花拳，當額如繫鬘，相遶三匝即"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂道場，受持禁戒堅固不退，愛樂大乘菩薩戒行，於四威儀修四無"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，即得寵愛敬重。非但敬重，亦得有子息，在胎牢固。「又法行"
            ]
        }
    },
    "T1080": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂印第八「以二無名指掌中右押左相叉，二小指直竪頭相著，二中",
                "灌頂，辟除一切作障難者。」著衣印第九「二手大指各橫押頭指中指"
            ]
        }
    },
    "T1085": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂道場經說脩陀羅尼法門。求速出離生死大海，應須先入諸佛如來",
                "灌頂道場。受灌頂已，發歡喜心，從師親受念誦法則。後於淨室，山"
            ]
        }
    },
    "T1086": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，既蒙印可已，不久當成就。弟子具此相，方可為傳授，此即如",
                "灌頂，智者合蓮掌，進力如寶形，禪智開相遠，置額誦密語，心想佛",
                "灌頂。「唵鉢娜麼(二合)苾哩俱胝多(入)致囉怛娜鉢娜麼(二合"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，既蒙印可已，不久當成就。弟子具此相，方可為傳授，此即如",
                "灌頂，智者合蓮掌，進力如寶形，檀惠開相近，置額誦密言，心想佛",
                "灌頂。「唵鉢頭(入)麼(二合)苾句胝多(上)胝囉怛娜鉢頭(入"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，先聽受諸法，令根性純熟，啟白阿闍梨，次第方傳受，如意輪",
                "灌頂上，當想自己身，內外皆清淨。如上洗浴已，至於壇門首，當於"
            ]
        }
    },
    "T1092": {
        "total": 139,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 3,
            "juans/009.xhtml": 8,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 2,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 4,
            "juans/017.xhtml": 2,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 5,
            "juans/021.xhtml": 3,
            "juans/022.xhtml": 9,
            "juans/023.xhtml": 10,
            "juans/024.xhtml": 2,
            "juans/028.xhtml": 46,
            "juans/029.xhtml": 15,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂印便自印頂。面東結加趺坐，結數珠印誦母陀羅尼真言一百八遍",
                "灌頂真言：「唵(一)鉢頭(二合)摩跛(二合)囉縒㘑(二)㫊暮",
                "灌頂。」「吉祥真言：「唵(一)㫊暮伽(上)鉢頭(二合)米素鉢"
            ],
            "juans/003.xhtml": [
                "灌頂真言：「唵(一)[寧*立](同上音)[名*也](同上音)",
                "灌頂。」「盛食真言：「唵(一)囉縒囉縒(二)誐囉縛底(三)薩",
                "灌頂真言：「唵(一)薩縛怛(二合)囉暮伽(上)避曬迦(二)摩",
                "灌頂壇內，左手執瓶、右手按頂加持七遍，即為灌頂結印發願。」「",
                "灌頂三昧耶令得真實成向，世出世間一切法門速皆圓滿；復得世間一",
                "灌頂浴時印香水瓶。復結此印安於頂上。當使一人執香水瓶，頂印上"
            ],
            "juans/004.xhtml": [
                "灌頂，又問觀世音菩薩手授灌頂，當所生處證真言仙大轉輪王三昧耶"
            ],
            "juans/005.xhtml": [
                "灌頂印加持頂上，右轉三匝而自灌頂，當證不空如意輪大神通三昧耶"
            ],
            "juans/007.xhtml": [
                "灌頂品第八「世尊！是不空王廣大解脫蓮花曼拏羅印三昧耶，能廣成",
                "灌頂三摩地聲誦持母陀羅尼真言祕密心真言奮怒王真言。觀置觀變陀",
                "灌頂浴身結印印身修作法者，當得金剛無惱壞身。一切如來常樂觀察"
            ],
            "juans/009.xhtml": [
                "灌頂印印按頂上，真言加持教授三昧，是人則為十方一切如來攝受加",
                "灌頂浴身，則得除滅。若諸鬼神相障惱者，以胡麻油、粳米相和，一",
                "灌頂者，以白瓷瓮滿盛白栴檀香、甘松香、龍腦香水。置壇中心，結",
                "灌頂印真言加持，加持自頂，亦印水瓮一百八遍灌頂浴身，則譡一切",
                "灌頂。若舍利像前入如來相三摩地，一誦持最勝明王真言一請如來十",
                "灌頂印護身者，應當常發四無量心，速得諸法疾疾相應。觀世音菩薩",
                "灌頂印甲冑之身，一切最勝明王真言法自成辦，當證不空王陀羅尼真"
            ],
            "juans/011.xhtml": [
                "灌頂浴身，以香塗身、著淨衣服、食三白食，晝夜悉地王像前如法輪",
                "灌頂，應知此人當得阿耨多羅三藐三菩提法王灌頂地住。若常白月八",
                "灌頂者、願欲轉讀不空羂索陀羅尼真言廣大解脫曼拏羅印三昧耶經百",
                "灌頂，亦等讀誦不空羂索陀羅尼真言廣大解脫蓮花曼拏羅印三昧耶經"
            ],
            "juans/012.xhtml": [
                "灌頂地住、得諸如來加被金剛無間三摩地。凡燒此香所供養處、猶如",
                "灌頂大福德蘊，稱歎善根成熟相應。我等如是大稱讚者，皆是㫊暮伽"
            ],
            "juans/013.xhtml": [
                "灌頂三昧耶相應住，得一切不空如來觀印所灌頂三昧耶相應住，得不"
            ],
            "juans/014.xhtml": [
                "灌頂如法觀置，斯人則名無量劫中種種難行苦行善根。何以故？我已"
            ],
            "juans/015.xhtml": [
                "灌頂護身，廣大明王央俱捨真言三遍、母陀羅尼真言三遍、溥遍心印",
                "灌頂，香水灌頂，禮拜供養，教引行道。外壇門側長跪而坐。四門四"
            ],
            "juans/016.xhtml": [
                "灌頂飲漱、清淨洗浴、貫飾衣服，加復灑淨具結印護，觀想聖眾獻三",
                "灌頂真言：「唵㫊暮伽(上)(一)注拏麼抳(二)鉢頭米㫊避詵者",
                "灌頂。」「座真言：「唵㫊暮伽(上)(一)鉢(二合)頭麼遜娜隷",
                "灌頂加持。若蓮花鏡中放光，觀世音像身出甘露水、放種種光，自身"
            ],
            "juans/017.xhtml": [
                "灌頂、被甲、坐臥地法？何者是採花、燒香塗香、芥子食餅、果子花",
                "灌頂，當證百千三摩地福聚相應。」「種族熙怡王真言曰：「唵(同"
            ],
            "juans/019.xhtml": [
                "灌頂護身結加趺坐，加持香王燒焯供養，誦根本蓮華頂陀羅尼真言祕",
                "灌頂真言：「唵鉢頭(二合)暮(一)瑟抳灑暮伽(上)(二)㫊鼻"
            ],
            "juans/020.xhtml": [
                "灌頂滌垢曼拏羅三昧耶，能滅一切罪障災厄，得不空王廣大威德，不",
                "灌頂浴身，結蓮華印加持護身。著新淨服加持髮髻，出入合掌遶壇行",
                "灌頂上，又結大灌頂印三遍加持頂上，廣教懺悔發菩提心。出壇四門",
                "灌頂菩薩地記，與諸菩薩摩訶薩同一住地。」溥遍輪轉輪王神通香品"
            ],
            "juans/021.xhtml": [
                "灌頂。此藥名大無勝寶阿伽陀首，所有諸法悉無過者，亦如觀世音而",
                "灌頂曼拏羅法，修行讚歎受三昧耶。入此壇者，等入一切毘盧遮那如",
                "灌頂受記，為諸如來神通威德加被觀察，證得毘盧遮那如來種族真言"
            ],
            "juans/022.xhtml": [
                "灌頂阿闍梨師。』得證驗已，淨處作壇安置香像，加置不空王觀世音",
                "灌頂授三昧耶，觀像行道，出外跪坐，發菩提心。時真言者復誦神通",
                "灌頂印加持頂上，重以香華散敷壇上，供養不空王觀世音菩薩、多羅",
                "灌頂曼拏羅三昧耶中得授灌頂力，能折伏諸惡藥叉、羅剎、種種鬼神",
                "灌頂受三昧耶。入是壇者，當入一切如來種族灌頂曼拏羅三昧耶，證",
                "灌頂法。若把像膝誦大奮怒王真言者，一切金剛當自歸伏，力如金剛",
                "灌頂祐護於身，會通一切諸法處用。」不空羂索神變真言經卷第二十"
            ],
            "juans/023.xhtml": [
                "灌頂印：「合掌，各以頭指中指無名指小指並屈上節一節合頭相拄，",
                "灌頂者，則得一切如來讚歎。」「大奮怒王發遣印：「右手當胸仰掌",
                "灌頂供養印：「合腕，以二中指直竪，屈上第一節合頭相拄，屈二頭",
                "灌頂護身。」「多羅菩薩降魔印：「左手當心把右手腕，右手中指無",
                "灌頂浴印：「合掌，二小指二無名指並竪微屈頭相拄，二中指二頭指",
                "灌頂浴身。」「大奮怒王脫衣印：「准灌頂印，改屈二頭指如鉤。此",
                "灌頂法。入此壇者當入諸佛種族壇印三昧耶，得滅過去億劫一切垢累",
                "灌頂華真言：「唵(一)㫊鼻曬遮(二)鉢頭(二合)米(三)」「",
                "灌頂真言：「唵(一)振嚲麼抳(二)㫊暮伽(上)鼻曬迦(三)鼻"
            ],
            "juans/024.xhtml": [
                "灌頂曼拏羅者當入一切灌頂曼拏羅三昧耶，未證一切三摩地者當證一"
            ],
            "juans/028.xhtml": [
                "灌頂受記者，汝當善聽，我授與汝，稱汝第一。汝今授名多羅菩薩，",
                "灌頂真言印三昧耶成就。第三夢見入一切金剛灌頂曼拏羅印三昧耶會",
                "灌頂真言印三昧耶成就。第四夢見入一切摩尼種族灌頂曼拏羅印三昧",
                "灌頂真言印三昧耶成就。第五夢見入補陀洛山觀世音菩薩摩訶薩七寶",
                "灌頂壇內而為灌頂，種種教詔諸真言曼拏羅印三昧耶品成就。第六夢",
                "灌頂，曼拏羅印三昧耶成就。第七夢見如來菩提樹下坐金剛座，轉大",
                "灌頂曼拏羅印三昧耶品，并見十方一切佛剎一切如來，為授種族真言",
                "灌頂真言印三摩地門盡皆現前，亦見過去所生積集福蘊善根清淨業成",
                "灌頂真言成就品第六十八爾時觀世音菩薩摩訶薩見此清淨蓮華明王蓮",
                "灌頂三昧耶。演斯真言時，清淨蓮華明王曲躬合掌，恭敬重復瞻仰如",
                "灌頂甚為希有。我等十方一切剎土三世一切如來、毘盧遮那如來，亦",
                "灌頂三昧耶。」爾時十方一切剎土三世一切如來、毘盧遮那如來，一",
                "灌頂光真言曰：「唵(喉中擡聲引呼)(一)㫊暮伽(上)廢(無計",
                "灌頂法。」爾時十方一切剎土三世一切如來、毘盧遮那如來，一時說",
                "灌頂真言，而為清淨蓮華明王各以種種種族一切神通大如意寶大灌頂",
                "灌頂，授一切種族大如意寶大灌頂祕密曼拏羅印三昧耶灌頂成就。爾",
                "灌頂光真言，若有如法清潔身器，常勤精進、發大悲心、佛瑜伽觀，",
                "灌頂三昧耶。第一，夢見入我十方一切剎土三世一切如來毘盧遮那如",
                "灌頂祕密曼拏羅印三昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶",
                "灌頂曼拏羅印三昧耶品，及得一切如來大摩尼印灌頂曼拏羅印三昧耶",
                "灌頂壇印三昧耶品，為諸如來攝受加被大摩尼印三昧耶。』第三，夢",
                "灌頂壇印三昧耶品，及授我等一切如來金剛種族母陀羅尼三昧耶品。",
                "灌頂壇印三昧耶中，我諸如來為授大摩尼寶種族大灌頂壇印三昧耶品",
                "灌頂壇印祕密成就三昧耶。時諸如來同聲讚言：『善哉善哉！善男子",
                "灌頂壇印祕密心品現前加被此灌頂法，是我一切如來大如意寶種族祕",
                "灌頂祕密曼拏羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼拏羅",
                "灌頂祕密壇印三昧耶品。』第六，夢見我等十方一切剎土三世一切如",
                "灌頂地法，盡見十方一切剎土三世一切如來坐師子座，為授一切如來",
                "灌頂地法。時諸如來同聲讚言：『善哉善哉！堅固者！今得一切如來",
                "灌頂護念堅持不捨。』第七，夢見釋迦牟尼如來菩提樹下坐金剛座，",
                "灌頂祕密壇印三昧耶品，得諸如來為授轉法輪大灌頂祕密壇印三昧耶",
                "灌頂祕密曼拏羅印三昧耶。』如是如法常勤精懇佛瑜伽觀，受持讀誦",
                "灌頂光真言二三七遍經耳根者，即得除滅一切罪障。若諸眾生具造十",
                "灌頂光真言加持沙土之力，應時即得光明及身，除諸罪報捨所苦身，"
            ],
            "juans/029.xhtml": [
                "灌頂曼拏羅品第六十九爾時清淨蓮華明王得諸如來作灌頂已，繞佛三",
                "灌頂真言曰：「唵(喉中擡聲引呼)(一)㫊暮伽(上)曼拏攞(二",
                "灌頂真言千萬遍者，當入十方一切剎土三世一切如來大蓮華灌頂曼拏",
                "灌頂曼拏羅會，十方一切剎土三世一切如來於其夢中示妙色身大曼拏",
                "灌頂曼拏羅會，得諸如來為授一切最勝大灌頂曼拏羅三昧耶。真言者",
                "灌頂三摩地時，諸如來一時讚言：『善哉善哉！真言者！汝今得我十",
                "灌頂三昧耶，得入十方一切剎土三世一切如來大灌頂祕密壇會，為諸",
                "灌頂曼拏羅會。又得銷鑠身口意業一切罪障，得大福聚善根成就，所",
                "灌頂曼拏羅神通三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切",
                "灌頂三摩地、師子遊戲三摩地、火炬三摩地、具足光明三摩地、寶處",
                "灌頂，授於阿耨多羅三藐三菩提記，得諸如來種種神通密祐持身。如"
            ],
            "juans/030.xhtml": [
                "灌頂。每日供養誦念作法，課數終日夜欲曉時，壇地震動，清淨蓮華",
                "灌頂印：「右手當心仰伸，屈頭指向掌，其中指微屈與頭指相去一寸",
                "灌頂、燒香塗香散華摩壇、供養飲食澡浴洗手、洗面漱口著脫衣服、"
            ]
        }
    },
    "T1096": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。於其手上與繫芥子，并與柳枝令持齋戒，依入壇法善言安慰，",
                "灌頂法。此是臣中壇法。凡人壇者縱廣八肘，其中作印及觀自在菩薩",
                "灌頂，將出入壇，依如上法。世尊善巧方便為度眾生故，現種種形度",
                "灌頂、無病長命、生天、生於大姓婆羅門家、生於剎利大姓殊勝行家",
                "灌頂印呪二大指屈於掌中捻二無名指甲，無名指中節相背，二小指頭"
            ]
        }
    },
    "T1097": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂，得諸菩薩出離方便一切善巧，於諸靜慮三摩地門而得自在，成"
            ],
            "juans/003.xhtml": [
                "灌頂菩薩之位。若求人中無病長壽，或求生婆羅門家居士大種姓家、"
            ]
        }
    },
    "T1098": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂印呪印頂上，面向西方結跏趺坐，結數珠印，誦母陀羅尼真言一",
                "灌頂真言曰：「唵(一)鉢[口*特]恾(二合)鉢囉(二合)娑㘑",
                "灌頂。」「次復說吉祥真言曰：「唵(一)婀姥伽(引)鉢[口*特"
            ]
        }
    },
    "T1100": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，其灌頂瓶以繒繫項，滿盛香水，水中著七寶及五種藥，所謂娑",
                "灌頂，洗諸障難。灌頂已，取一瓦椀盛種種飲食，彼男女頭上遶三匝"
            ]
        }
    },
    "T1101": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。」「無量莊嚴具，及與妙音聲，過人天所讚，如是皆來現。十",
                "灌頂，如是皆雲集。俱胝魔羅眾，及多類眾生，皆持妙供具，來獻佛",
                "灌頂處，去壇八肘畫一蓮華。而灌頂已，圍遶三匝，重獻遏伽，誦諸"
            ]
        }
    },
    "T1102": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位，金剛合掌當於心，以額著地虔誠禮。真言曰：「唵(一)薩",
                "灌頂，二羽堅固金剛縛，進力禪智如寶形，額上加持繫頂後。真言曰",
                "灌頂寶冠印，唯以精進度去來。真言曰：「唵(一)阿慕伽(二)多",
                "灌頂寶冠印，直申力度右旋遶。真言曰：「唵(一)三麼耶(二)多",
                "灌頂被甲冑，堅住本尊三摩地，自恣住止或經行。復應轉讀摩訶衍，"
            ]
        }
    },
    "T1103a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂清淨印呪第二十六「准前五通印上，唯改以頭指各押大指頭，指",
                "灌頂，無邊眾生皆得清淨。」水難印呪第二十七「先以兩手中指無名"
            ]
        }
    },
    "T1103b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂清淨印真言第二十四「準前五道印上，唯改二頭指各壓二大指頭",
                "灌頂，無邊眾生皆得清淨。」水難印第二十五「以兩手中指無名指相",
                "灌頂者亦不得傳。」隨心解一切鬼金剛等印第四十六「以兩手反合，",
                "灌頂曼荼羅大法者亦不得傳。」觀世音菩薩印第四十七(掘多三藏譯"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂王，所作皆已辦。具十波羅蜜，十地位常居，藏顯十法乘，十大"
            ]
        }
    },
    "T1108A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂證真如。聖救度佛母二十一種禮讚經翰林學士承旨中奉大夫安藏",
                "灌頂，現世富貴壽延安，當來趣向諸佛位。有時誤服諸毒物，或自然"
            ]
        }
    },
    "T1108B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，現世富貴壽延安，當來趣向諸佛位。有時誤服諸毒物，或自然"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，檀慧並竪，戒方屈入掌，忍願頭相拄，進力屈拄上節背，以禪"
            ]
        }
    },
    "T1112": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂三昧耶曼荼羅，發大菩提心，捨身命財饒益一切，勇猛精進，隨",
                "灌頂已然，授以心陀羅尼，令結祕印，以金剛縛並建忍願屈其上節，",
                "灌頂法雲地。次結一切如來百字陀羅尼印。十度堅固縛，禪智並竪。",
                "灌頂法王位。次結金剛歌詠印，讚揚如來諾福智，諦觀相好運清音，"
            ]
        }
    },
    "T1116": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂王，或於後時失彼王位，凡常之人無能護衛，唯有力大臣威勢強"
            ]
        }
    },
    "T1119": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂印。印相金剛合掌，中指相合，屈第三節如劍，二頭指各輔著中",
                "灌頂而灑灌之。次結歡喜印。印相乃以二手舒而相拍。真言曰：「嚩",
                "灌頂印。印相，金剛合掌，中指相合，屈第三節如劍，二頭指各輔著"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂以嚴身，用二金剛手，額前遂縈繞，復分拳腦後，如前又繫鬘，"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。為說聖眾故，參差掌三拍，誦嚩日羅覩，史也穀密語，由拍金"
            ]
        }
    },
    "T1122": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂；救世觀自在，顯三昧瑜伽；巧毘首羯磨，善作密方便；如上諸",
                "灌頂承事故，金剛合掌下當心，以額著地而奉獻。真言曰：「唵薩嚩",
                "灌頂法王位。為欲求請轉法輪，捨身供養無量壽，金剛合掌置頂上，",
                "灌頂法，以金剛界自在印而置頂上，次額上、次右、後左。真言曰：",
                "灌頂，則為已繫離垢繒。真言曰：「唵嚩日囉(二合)磨隷阿毘詵左",
                "灌頂被甲禮四如來，發願懺悔等。身住本尊觀，無間菩提心，方出道"
            ]
        }
    },
    "T1123": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。若得許可已，方依本教修，揀擇得勝處，建立於輪壇。即當想",
                "灌頂以嚴身，用二金剛拳，額前遂縈遶，復分拳腦後，如前又繫鬘，",
                "灌頂處，分手如繫鬘，亦成甲冑印。真言如是稱：「唵嚩日囉(二合"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂印，置印安於頂上，同前印。密語曰：「唵嚩日囉(二合)麼隷"
            ]
        }
    },
    "T1125": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂受職金剛名號，從此已後，受得廣大甚深不思議法，超越二乘十",
                "灌頂故。我令一切有情速得大菩薩灌頂地，證得虛空藏菩薩位。」又",
                "灌頂位。次結金剛鬘印。二羽金剛拳，額前相繞結，二羽分，腦後又"
            ]
        }
    },
    "T1126": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂已，於彼師處傳受祕密相應印契儀法，一一不謬專注記憶勿令忘",
                "灌頂故。若有於此名能尊重讚歎者，是受持大金剛故。若常歌諷此名",
                "灌頂印。次獻五供養已，即持念本所修習密言，數滿足已，結印誦八"
            ]
        }
    },
    "T1128": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。精進授王得灌頂已，復有諸苾芻眾及諸剎帝利、婆羅門、吠舍",
                "灌頂。』時修習金剛大乘諸會眾等，即與菩薩共持種種殊妙香華，往",
                "灌頂。唯願如來慈悲聽許。』爾時日清淨光明如來左右顧視已，即於",
                "灌頂。得灌頂已，咸以頭面禮世尊日清淨光明如來及金剛手菩薩足，",
                "灌頂，復誦警覺真言令其覺悟。又復示與金剛杵，自稱己名，與諸弟"
            ],
            "juans/002.xhtml": [
                "灌頂。」爾時學眾即與金剛手菩薩同離彼山。是時諸王將理四兵前後",
                "灌頂。」爾時世尊左右顧視已，即於頂門放五色光，其光晃耀，於一",
                "灌頂。諸學眾等得灌頂已，皆用頭面著地禮世尊足，及禮金剛手菩薩",
                "灌頂曼拏羅次第。彼灌頂阿闍梨欲作灌頂法，先自結淨，選揀勝處，",
                "灌頂。弟子得灌頂已，即持種種香花珍寶奉獻阿闍梨。弟子此後即是",
                "灌頂位，當於自己身口意業深加省察，若能了達是名五燈，若不了達",
                "灌頂。彼諸學眾得灌頂已，異口同聲各各白菩薩言：「我等稟教奉事"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂學法供養降伏一切部多曼拏羅儀軌已。」佛說金剛手菩薩降伏一"
            ]
        }
    },
    "T1132": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂或持明灌頂；若不解簡擇者則自墜失。既遇真實阿闍梨，應生如",
                "灌頂法、息災等五種祕密四印、大印一印、五智成身、三密加持、祕",
                "灌頂，我今奉獻己身。願一切如來以金剛寶與我灌頂。」又以合掌置",
                "灌頂、被甲、悅喜印等。出道場已，於一切時但住大菩提心或常持大"
            ]
        }
    },
    "T1133": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂授記證得八地。金剛壽命真言曰：「唵嚩日囉(二合)喻矖娑嚩",
                "灌頂，注自身入於心中。復想金剛薩埵菩薩，即結金剛壽命菩薩陀羅"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂受記，證得八地位。金剛壽命真言曰：「oṃvajrayuṣ"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂受記證得八地位。金剛壽命真言：「oṃvajrayuṣai"
            ]
        }
    },
    "T1138a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂章句之所護持。」爾時佛復重說是呪：「多狄咃啝祇啝祇啝祇羅"
            ]
        }
    },
    "T1138b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂陀羅尼已，復更宣說陀羅尼句：「多絰他跋闍跋闍跋闍達梨跋闍"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂陀羅尼呪已，於是世尊復說諸佛之所護念陀羅尼呪長壽法門：「"
            ]
        }
    },
    "T1140": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂陀羅尼。」即說灌頂陀羅尼曰：「嚕酤沒酤(一)嚕割羅末尼(",
                "灌頂陀羅尼已，告金剛手菩薩摩訶薩言：「此如來灌頂陀羅尼，能令"
            ]
        }
    },
    "T1141": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂真言曰：oṃvajramokaṭaḥ鄔[合*牛](二合)"
            ],
            "juans/002.xhtml": [
                "灌頂，出入澡浴、著新淨衣，取白㲲及細布絹乃至綾帛極令清淨，以",
                "灌頂漫拏攞品第七我今略說觀一生補處菩薩，於知足天上諸佛集會。",
                "灌頂壇法竟。慈氏菩薩修愈誐護摩品第八復次我今略說四種念誦及護",
                "灌頂說法悟無生，慈氏大日同一體，[屘-子+亥]嚕左那即慈氏，"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂道場，親對師前受得儀軌。或於山間靜處或於寺舍，隨所樂處建"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂真言曰：唵(一)嚩日囉(二合引)麼(引)邏(引)避詵者(",
                "灌頂被甲，禮五方佛，即出道場，隨意經行、讀大乘經典。以此殊勝"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂冊稱為城主(五天竺國法，若授官榮皆以繒帛繫首、灌頂，然後"
            ]
        }
    },
    "T1154": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂呪：「唵(一)牟儞牟儞牟儞筏㘑(二)阿毘(重)詵者都咩(",
                "灌頂印呪：「唵(一)阿蜜㗚(二合)多筏㘑(二合)(二)嚩囉嚩",
                "灌頂呪唵(一)姥儞姥儞姥儞伐㘑(二)阿毘詵者覩迷(三)薩婆怛",
                "灌頂印呪唵(一)阿蜜㗚多(二)伐㘑嚩囉嚩囉(三)鉢囉嚩囉(四"
            ]
        }
    },
    "T1155": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂真言，灌頂持念者故。四者灌頂印真言，洗煩惱印菩提故。五者",
                "灌頂真言曰：「唵(引)母[寧*頁]母[寧*頁](一切如來皆集",
                "灌頂)薩縛尾儞野(二合)鼻曬(引)四剡(引)(洗百六十身煩惱",
                "灌頂印真言曰：「唵(引)阿(上)密栗(二合)多嚩[口*(肄-"
            ]
        }
    },
    "T1156A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂金輪王於大千界。若能淨心及身，日十二時，十時造惡、二時憶"
            ]
        }
    },
    "T1156B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂真言印(第五歟)二手外相叉，二無名指合竪，二小指竪交即成"
            ]
        }
    },
    "T1159A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂轉不退轉，名稱高遠踰於須彌，於佛四面遶百千匝默然而坐。是"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂、增長涅槃、增長威德照明一切未曾有法眾德究竟記莂呪術陀羅"
            ]
        }
    },
    "T1161": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂之法。」說是語已咸皆默然。佛語寶積：「未來眾生具五因緣，",
                "灌頂陀羅尼。此陀羅尼呪，三世諸佛之所宣說。若有比丘、比丘尼、",
                "灌頂法子。若有眾生聞此二菩薩名者，永度苦海不墮生死，恒得值遇"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "灌頂，然後發堅固心，常持尊那菩薩，後作法者，皆得成就。」尊那",
                "灌頂，即成沐浴。心大明曰：「唵(引)阿蜜哩(二合)帝(引)吽"
            ]
        }
    },
    "T1171": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位，金剛合掌當於心，以額著地虔誠禮。捨身求請灌頂真言曰：",
                "灌頂結寶印，二手相叉作為月，進力反屈如寶形，禪智二度下相捻，",
                "灌頂，二手合掌屈進力，禪智皆屈入掌中，置於額上分兩邊。灌頂真",
                "灌頂，被金剛甲冑，依前四禮禮四方佛，懺悔發願等。然後依閑靜處"
            ]
        }
    },
    "T1173": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂曼茶羅。彼阿闍梨白月十五日，於清淨室塗一圓壇，以栴檀、龍",
                "灌頂已，然後授以心陀羅尼，令結祕印。以金剛縛，並建忍願屈其上",
                "灌頂陀羅尼印：「福智圓滿，禪智入中，進力相蹙如摩尼寶，安於額",
                "灌頂已，開印二分，誦陀羅尼曰：「唵囉怛娜句捨䞘哩也(三合)麼"
            ]
        }
    },
    "T1174": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位，及非同事者，不應妄稱說，如護髻中珠。如經說處所，或於",
                "灌頂印，雙手合其掌，禪智入於中，進力摩尼狀，置額誦密語，想佛"
            ]
        }
    },
    "T1175": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位，金剛合掌當於心，以額著地虔誠禮。捨身求請灌頂真言曰：",
                "灌頂結寶印，二手相叉作為月，進力反屈如寶形，禪智二度下相捻，",
                "灌頂，二手合掌屈進力，禪智皆屈入掌中，置於額上分兩邊。灌頂真",
                "灌頂，被金剛甲冑，依前四禮禮四方佛，懺悔發願等。然後依閑靜處"
            ]
        }
    },
    "T1176": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂瓶真言曰：namaḥstryidhvikānāṃ娜謨悉底"
            ]
        }
    },
    "T1177A": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 6,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂曼荼羅一切諸佛修證如來金剛菩提，具足一切法，入毘盧遮那五",
                "灌頂授職位，一切如來摩頂記，瑜伽三密志求成，速達本源登佛地。",
                "灌頂大曼荼羅三摩地法五頂金剛界總攝一切法金剛菩提三祕密三十支"
            ],
            "juans/002.xhtml": [
                "灌頂王金剛慧。自入首楞嚴三昧，證入毘盧遮那如來佛心同為一體自",
                "灌頂，證得瑜伽三密三摩地聖性相應同等神通自在聖力，修證法性法",
                "灌頂。自入金剛智地三昧，證入毘盧遮那佛心，住如來大金剛祕跡三"
            ],
            "juans/003.xhtml": [
                "灌頂密言陀羅尼：梵云阿毘曬罽迦真言。「唵阿蜜㗚(二合)哆嚩㘑",
                "灌頂結契印真言：梵云阿毘曬罽母㮈囉(二合)陀羅尼。「唵母儜母",
                "灌頂入法王位成就菩提、諸佛智身大明遍照金剛菩提，成就法身令得"
            ],
            "juans/005.xhtml": [
                "灌頂大教瑜伽授法王位金剛祕密三密門三十支三摩地聖性觀。曼殊室",
                "灌頂大師說此瑜伽三密三摩地教。聞此教已，遂即便發無上正等菩提",
                "灌頂授法道場。便立道場，每年經于百日修念行道。其王宮中亦當起",
                "灌頂，王當後便修學瑜伽聖教三密菩提金剛聖性盡生不歇。乃後應時",
                "灌頂授法道場。」是時釋迦牟尼如來告曼殊室利言：「善男子！世世",
                "灌頂授法三摩地道場者，其人福德量等法界，福如虛空無有盡期，不"
            ],
            "juans/006.xhtml": [
                "灌頂法性三摩地，速達自體真如本源自性如如解脫門。六者名無礙覺",
                "灌頂大清淨曼荼羅大道場，授大乘瑜伽三密門金剛三摩地真如法性觀"
            ]
        }
    },
    "T1184": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，得灌頂已，恭白諮請傳受此教，親蒙傳授然可修念。若為急厄",
                "灌頂，及親傳受已，及再入持明悉地灌頂，具足慈悲行無緣慈，憐愍"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，正等覺莊嚴，三苦等滅除，三世得解脫，遠離一切障，等虛空",
                "灌頂，眾寶自在主，諸觀自在王，諸執金剛尊。諸佛廣大心，諸佛最"
            ]
        }
    },
    "T1188": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，莊嚴妙寶冠。斷除三種苦，離一切纏縛，得三種解脫，成正等",
                "灌頂法王子，最勝名義師，能為大良藥，消除諸病苦，舒白毫相光，",
                "灌頂，吉祥自在王，一切世自在，最勝金剛王。一切佛大心，一切佛"
            ]
        }
    },
    "T1189": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂冠，莊嚴正等覺，斷除三種苦，得三種解脫。遠離一切障，住等",
                "灌頂，眾寶自在主，世間自在主，諸執金剛尊。一切佛大心，而住諸"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂具頭冠，真實究竟令莊嚴，滅除三種諸苦惱，滅三毒得三解脫。",
                "灌頂相，諸大寶性即自在，世間自在諸法性，持金剛者一切王。一切"
            ]
        }
    },
    "T1191": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 24,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 4,
            "juans/011.xhtml": 4,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂祕密心印，能令一切眾生所願圓滿。」如是說已。爾時，開華王",
                "灌頂心印畫像加持行、護摩行，一切所願悉皆圓滿，一切眾生愛敬明",
                "灌頂印壇儀軌，長命少病隨意自在，一切圓滿，皆得成就一切智智儀"
            ],
            "juans/005.xhtml": [
                "灌頂。妙吉祥童子不思議威德力行佛菩薩最上三摩地，入曼拏羅心意"
            ],
            "juans/006.xhtml": [
                "灌頂剎帝利、大國王子及有大勢力者，一人至八人，或童男或童女未",
                "灌頂位剎帝利王子，或年三歲上至年十六歲者，頭結五髻須齊整端嚴",
                "灌頂阿闍梨，先於曼拏羅外不近不遠，面向東方觀想受法弟子眉間，",
                "灌頂位時，深信佛法僧三寶，發菩提心行大乘行，諸根清淨離妄攀緣",
                "灌頂之法，皆須具大智慧、心離邪妄、行最上乘即與受法，若非此等",
                "灌頂之位，然可執持幢幡傘蓋白拂清淨供養之具，螺鈸鼓樂妓舞讚嘆",
                "灌頂，令彼手結五髻大印。彼人隨意樂誦真言法，於樺皮上用牛黃水",
                "灌頂。先捻外曼拏羅近門安置者，獻一切眾生平等賢瓶，阿闍梨誦根",
                "灌頂。灌頂水足已，將前樺皮真言授與令念，如念得精熟，真言行法",
                "灌頂之法決定成就，先授本尊灌頂其事如是。「第二曼拏羅灌頂者，",
                "灌頂儀則無異。受灌頂已，阿闍梨言：『汝得一切佛勅，一切煩惱而",
                "灌頂，是阿闍梨自受灌頂法，用第三曼拏羅。所獻一切聲聞辟支佛賢",
                "灌頂。灌頂訖已，阿闍梨言：『汝得諸佛諸大菩薩教勅，所有一切世",
                "灌頂儀軌法事一切如前，今用獻佛者賢瓶及獻菩薩賢瓶與彼灌頂。灌水",
                "灌頂。若有隨喜來者，依其次第引入曼拏羅，令彼頂禮供養一切佛及",
                "灌頂弟子真言行，經暫時間，復捻獻妙吉祥大菩薩賢瓶，令入曼拏羅",
                "灌頂者，長以酥酪素食潔淨齋戒。」曼拏羅儀則品第三爾時，妙吉祥"
            ],
            "juans/008.xhtml": [
                "灌頂者，於此儀軌王根本心真言外心真言，或別真言及一字真言，却",
                "灌頂，諸然燈者種種天衣而得嚴身，遍體光明喻如日出住一大劫。若"
            ],
            "juans/009.xhtml": [
                "灌頂，所受弟子依法進修，恒入三昧身心平等，智慧明達所言誠諦，",
                "灌頂，唯願闍梨慈悲攝受。』阿闍梨觀彼弟子，威儀梵行戒品身心，",
                "灌頂教授真言，令入三昧學祕密印，如斯堅固信樂不退，即為解脫一",
                "灌頂，如得成就利益無盡。復自隨其緣力供養於師，以飲食衣服臥具"
            ],
            "juans/011.xhtml": [
                "灌頂真言儀軌。「妙吉祥！此所說曼拏羅具足受灌頂法，此灌頂曼拏",
                "灌頂大師阿闍梨必須戒行具足，有大智慧具福德相，身心柔軟悲愍含"
            ],
            "juans/015.xhtml": [
                "灌頂曼拏羅法護摩儀則，汝等一切不得違犯。彼持誦行人於最上儀軌"
            ],
            "juans/016.xhtml": [
                "灌頂者，滅一切罪。若被星曜執持者，當加持孔雀尾拂身當得除解。"
            ],
            "juans/020.xhtml": [
                "灌頂者、於汝童子最上祕密曼拏羅三昧不見者、不依如來族者，如是"
            ]
        }
    },
    "T1192": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 25,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，當為汝說祕要法門。」彌勒菩薩等聞是語已，白佛言：「世尊",
                "灌頂。」世尊告曰：「汝等求受灌頂。吾為汝等加持五瓶。四寶末、",
                "灌頂，獲無生滅堅固之身。」「東方碼碯寶瓶，青色表於佛，瓶表金",
                "灌頂，獲金剛不壞堅固之身。」「南方摩尼寶瓶，黃色表於佛，瓶表",
                "灌頂，獲諸珍寶圓滿之身。」「西方珊瑚寶瓶，紅色表於佛，瓶表法",
                "灌頂，獲自受用智慧之身。」「北方瑠璃寶瓶，綠色表於佛，瓶表羯",
                "灌頂，獲五如來堅固之身。」「五波羅蜜菩薩印契。「金剛波羅蜜菩",
                "灌頂獲金剛身。「加持五河水：蘗誐河、琰母娜河、信度河、縛芻河",
                "灌頂獲法王身。「加持五香末：白栴檀香、紅栴檀香、牛頭香、工骨",
                "灌頂，獲得如來五分法身之香，所辦事業皆得成就。「加持五穀：稻",
                "灌頂，常住不滅。「加持五種子：白芥子、紫芥子、黃芥子、蔓菁子",
                "灌頂，獲於五方(信、進、念、定、慧)。「加持五藏物，用一牛乳",
                "灌頂，得越輪迴獲清淨身。」「加持五色綵：「東青南黃色，西紅北",
                "灌頂，即獲名稱遠聞，一切眾生見聞隨喜，所有煩惱自然消滅。「加",
                "灌頂。想此五菩提樹下成等正覺。真言曰：「唵(引)薩囉嚩(二合",
                "灌頂獲清淨身，行住坐臥帶持恒沐吉祥。「又五吉祥草，凡護魔供養",
                "灌頂，滅十不善業為其白業，一切煩惱種子消滅無餘。「青傘蓋瓶灌頂",
                "灌頂，獲一切世間出世間珍寶圓滿。「紅傘蓋瓶灌頂，獲一切吉祥，",
                "灌頂，獲一切功德具足念。「白傘蓋真言一百八遍。真言曰：「唵(",
                "灌頂師自想身為南方明王。真言曰：「鉢囉(二合)儗陽(二合)怛",
                "灌頂師右手把鈴及杵，以左手執芥子，想弟子業如芥子，以金剛火燒",
                "灌頂師以左手蘸金剛水，想弟子洗沐垢染之身，入金剛火燒之，滅口"
            ],
            "juans/002.xhtml": [
                "灌頂，先結曼拏羅大壇而受灌頂。」爾時世尊既結壇已，即說五如來",
                "灌頂真言曰：「唵(引)戌(上聲)抳野(二合)多儗野(二合)曩",
                "灌頂，是真法王子。南門寶蓮華金剛水灌頂，得聽祕密法自在無礙。",
                "灌頂，獲得三業清淨圓滿。北門羯囉磨(二合)金剛五甘露水灌頂，",
                "灌頂已，彌勒菩薩等踊躍歡喜慇懃謝已。世尊告曰：「我復有中方根",
                "灌頂，能斷煩惱、所知二障，能證真理。汝當復受。」彌勒菩薩等聞",
                "灌頂。即說中方根本智金剛水灌頂真言曰：「唵(引)(一)達囉磨",
                "灌頂已，彌勒菩薩等歡喜無量，共自歎曰：「我等今生獲其果，「阿",
                "灌頂。次自飲吸三遍，表淨五業。五業者，地、水、火、風、空所成"
            ],
            "juans/003.xhtml": [
                "灌頂阿闍黎。默念金剛寶，灌頂祕密言，想於南門禮。「真言曰：「",
                "灌頂。既想灌頂已，復想諸尊位，各想本尊明，及本尊印契。若有心",
                "灌頂，如上先想壇，亦應誦密言。所為四明王，鉢囉抳也怛迦，真言",
                "灌頂，先結大曼拏羅壇而授灌頂。」爾時世尊即說五如來灌頂真言曰"
            ],
            "juans/004.xhtml": [
                "灌頂。道場主且令別淨室中立，西門阿闍梨令道場主發菩提心，行慈",
                "灌頂或以商佉水灌頂已，羯磨阿闍梨引弟子遶壇七匝，五門禮拜，燒",
                "灌頂時，無常之身如獲常身，想同佛身。』語已弟子即起。蓮華阿闍",
                "灌頂。』五師當灌頂時，各想自身如前空中五佛。灌弟子頂已，令弟",
                "灌頂行如是法者，是真法王之子。此諸人等所有曩劫五無間罪、十不",
                "灌頂教誨加持。纔行是法，此人現世天龍八部恒來擁衛無不宗奉，四",
                "灌頂已，而得聽受持，所作利益事乃至極少分，並迴施眾生願成無上",
                "灌頂，終勿令見聞，亦勿得入壇場。若復有人竊盜聽是法，廣招無量"
            ]
        }
    },
    "T1193": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，而念此真言，運心南門禮。「唵薩嚩怛他誐哆(一)布惹鼻曬",
                "灌頂已，歸命於如來，依法而修行。廣陳法供養，而誦此真言，想於",
                "灌頂，如上先想壇，亦應誦密語，所謂四明王：鉢囉(二合)抳也("
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂瓶內，一結安右手戒度上，想如護摩杵，亦表淨手法，表為金剛"
            ]
        }
    },
    "T1199": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷開府儀同三司特",
                "灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷"
            ]
        }
    },
    "T1200": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂印，以左右無名指小指相叉入掌中便結為拳，二中指直竪頭相柱",
                "灌頂印。明曰：「曩莫悉底哩(二合)野地吠(二合)孽多(引)南",
                "灌頂明印奉獻，即誦本明三七遍已，頂禮諸聖眾。即應用前結界印，",
                "灌頂法供養本尊。即安坐自定身心，然後結牆等界。先結牆界，其印",
                "灌頂印，誦明自灌頂已。次結虛空眼印，護自身及護本尊。其印虛心",
                "灌頂印，竪二小指頭相拄，即誦燈焰如來明，以印左轉之，一切諸聖"
            ]
        }
    },
    "T1201": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂位中為佛長子，佛使願淨佛國土遊戲神通。右手執劍者，如世間"
            ],
            "juans/002.xhtml": [
                "灌頂印明第五戒方檀慧內相叉，忍願竪合，進力附智捻方背，禪亦然",
                "灌頂印。明曰：「曩摩悉多羅(三合)也地尾(二合)蘖多(引)南",
                "灌頂印明奉獻本尊，即誦根本明一遍，能令聖者歡喜，速得圓滿成就",
                "灌頂印而自灌頂。無動金剛虛空部母印第十一結此虛空明印，用護身"
            ],
            "juans/003.xhtml": [
                "灌頂印竪二小指頭相拄是也。當誦燈焰如來解界明，以印左轉即成解"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，福智圓滿。次禮西方作是念言：「法門無邊誓願學。」是願妙"
            ]
        }
    },
    "T1211": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，應示曼茶羅，告令三昧耶：從今至成佛，勿捨菩提心，恭敬阿",
                "灌頂師，具受本尊教，決定無疑謬，然後勇進修。修瑜伽者從師受得",
                "灌頂三麼耶。應結契誦七遍。二手內相叉，進力並伸直，忍願纏進力",
                "灌頂故，約事業所建立一切曼荼羅，成吉祥清淨不增不減，一切如來",
                "灌頂。復以印按於所建立事相及觀所成等曼荼羅上，則真實如金剛薩"
            ]
        }
    },
    "T1212": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂道場，受胎藏及蘇悉地大法於義真，義真給以幀絹。又至玄法寺",
                "灌頂，當得一切諸大菩薩神通之力至不退地。我今現前與汝受記，當",
                "灌頂，即從天下來詣世尊所，頂禮佛足遶佛三匝，即告之言：「善哉",
                "灌頂、擁護成就事、獻食供養、乞雨止雨、乞伏藏。「若入阿脩羅窟",
                "灌頂。後用青蓮花、蘇摩那花、摩利瑟迦花、種種綵帛用作壇門。取",
                "灌頂者，信敬此法，供養如前壇品所說，入三昧耶，此等人得無量功"
            ]
        }
    },
    "T1213": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂故大阿闍梨義操梵書記"
            ]
        }
    },
    "T1221": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂法中，故不戴之)□金剛□□□青色，具足三目四臂，面貌大忿",
                "灌頂以後傳受此文讚歎四句曰：□□訶嚩日囉(二合)藥乞叉(二合"
            ]
        }
    },
    "T1222a": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂護身，於念誦處結方隅界及結曼荼羅界，加持香水灑身衣服。每",
                "灌頂者如是等人念誦，則招瘨狂夭壽。金剛手菩薩作如是說。「又法",
                "灌頂，然後作離怖畏恐懼心。持誦者決斷勇健不怯弱，支持身命或乞",
                "灌頂。其以曾作先行法者，應畫漫荼羅，用五色粉撚成四門。門外畫",
                "灌頂已，一切悉地皆得現前，由入此漫荼羅及見漫荼羅故。從此已後"
            ],
            "juans/002.xhtml": [
                "灌頂念誦，現生則得一切成就，何況餘淨住具戒行者。「又法設先持"
            ],
            "juans/003.xhtml": [
                "灌頂，此曼茶羅名為聖迦抳忿怒金剛童子壇。」爾時金剛手祕密主說",
                "灌頂。於此大忿怒漫荼羅，所求勝願及破他敵則得滿足。由入此漫荼",
                "灌頂已，則得三昧耶戒，然後從師受得真言印契儀軌，克獲成就。如",
                "灌頂澡洗法故，諸魔鬼等悉皆遠離，福德熾盛速疾成就。「又法以真"
            ]
        }
    },
    "T1222b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，然則離怖畏心，常觀念諸佛菩薩聲聞緣覺，三時懺悔隨喜勸請",
                "灌頂護身。於念誦處，應結方隅界及結曼茶羅界，加持香水灑身衣服",
                "灌頂者，如是等人念誦，則招顛狂夭壽。」金剛手菩薩如是說。「又",
                "灌頂。以其曾作先行法者，應畫曼茶羅。用五色粉撚成四門，門外畫"
            ],
            "juans/002.xhtml": [
                "灌頂已，後念誦現生得一切成就，況具戒行者。「又取牛黃末加持一"
            ],
            "juans/003.xhtml": [
                "灌頂。當分地拼線，阿闍梨應淨其地，以五色線拼壇。壇八肘或十二",
                "灌頂。於此大忿怒曼茶羅，所求勝願及破他敵則得滿足。由入此曼茶",
                "灌頂已，則得三昧耶戒，然後從師受真言印契儀軌，克獲成就。如前",
                "灌頂洗浴法故，諸魔魅等悉皆遠離，福德熾盛速疾成就。「又法加持"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂已。次應擇淨處，河㵎泉原中，山峯阿蘭若，仙人得道處，或在"
            ]
        }
    },
    "T1227": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，如遇明師之所傳授。次復當陳烏樞瑟摩曼荼羅相。先應具受三",
                "灌頂。若登此壇，即同入一切曼荼羅訖，一切天魔毘那夜迦皆悉順伏",
                "灌頂，所用物充以心密言加持。「復次契相。根本遍擲印。先正立，"
            ],
            "juans/003.xhtml": [
                "灌頂瓶。阿闍梨洗手訖，三度抄水向口。又以名香塗手，結請佛印并",
                "灌頂瓶一百八遍，令行者結本尊印，印頂口誦密言。阿闍梨與灌頂，",
                "灌頂已畢，各依本法而作事業。』乃示之種種印契及諸法要。阿闍梨",
                "灌頂壇訖同功，罪滅福生、辟諸業輪、降伏人天、所作皆驗。」時薄",
                "灌頂，亦令貴敬，亦能攝召。亦可舉印於頂，以水灌之，能滿一切欲"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂神呪，誦二十一遍能成一切呪法，善事速得成就。其呪乃是過去"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂竟，然後親受持念教法，乃可修習。每日三時，時別一千八十遍"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂法王之位，而能覺悟善惡諸業。當為安慰汝之心意。」說是語已"
            ]
        }
    },
    "T1242": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。得灌頂已，然於儀軌作種種法決定成就。「復次持明之人，若"
            ]
        }
    },
    "T1243": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂得此真言，即能攝伏破壞一切呪術。」爾時金剛手祕密主復白佛"
            ],
            "juans/002.xhtml": [
                "灌頂中福故吉祥莊嚴。是時先安布此大忿怒曼拏攞，念此經一萬遍，",
                "灌頂辯才，得無相施、大戒、大智慧、大福大力、大威德、大功德頂",
                "灌頂。金剛手！此經威德為諸如來摩頂授記得大安樂。此陀羅尼，或",
                "灌頂故、為一切眾生離諸貧窮滅諸業障得大吉祥故、為令一切眾生得"
            ]
        }
    },
    "T1251": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。行者住此世界，即又作隨心曼陀良，又作心內曼陀羅。次第東",
                "灌頂阿闍梨所受法印，即受灌頂位。又欲受法，先勤修精進見好相，",
                "灌頂，受法無功德。若隨阿闍梨得受法，即受灌頂位；即若不得印信",
                "灌頂位。此相等不具足，不得傳授。若不受得灌頂位，不名阿闍梨。"
            ],
            "juans/003.xhtml": [
                "灌頂印真言曰：「唵縛日羅鉢娜麼三昧耶吽多羅陀薩怛鑁吽(二合)"
            ]
        }
    },
    "T1253": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂(一)一切如來母(二)一切天母(三)一切如來吉祥(四)一"
            ]
        }
    },
    "T1257": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "灌頂。臨受灌頂時，頭戴天冠種種莊嚴。而為得法弟子前一切使用之",
                "灌頂孝敬阿闍梨，於真言行得成就者，作其觀想，想彼暗[牟*含]",
                "灌頂弟子，如前法則畫此㡧像持誦供養，彼人不久速得成就。「復有"
            ],
            "juans/003.xhtml": [
                "灌頂，即作是言：『願我於今速成真言法。』發勇猛心如摩里支菩薩"
            ],
            "juans/005.xhtml": [
                "灌頂。復結大印，作金剛合掌，以二大指屈入掌中，安在頭上，心想"
            ],
            "juans/006.xhtml": [
                "灌頂。各本賢聖真言誦阿喻多，如是自他俱得災息。若女人欲求子者",
                "灌頂弟子，乘自師勅，持本三昧，發清淨心求無上道、救度一切眾生"
            ],
            "juans/007.xhtml": [
                "灌頂。用結此印，以二大指屈入掌中指頭相對，以二中指按其上，餘",
                "灌頂。』如是以印安額上、頂後、右耳、左耳。次誦阿閼佛真言，作"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，至心滿一百八遍，即發願，隨意所說。一日之中為畢之，明日"
            ]
        }
    },
    "T1272": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "灌頂住此三昧者，可得同作成就之法。若不具前行、非三昧住者、終",
                "灌頂王位，及其眷屬當受快樂，騰空自在，於瞬息間從閻浮提界往西",
                "灌頂，妄言我受灌頂及得師旨，不樂大乘毀謗真理。如是等人於此一"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂。凡作善哉壇時，於其壇側西邊作方壇徑一肘，牛糞摩之，用蘇"
            ]
        }
    },
    "T1283": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂王位。我於彼時得入曼拏羅修祕密行，為諸眾生說十善法，令彼"
            ],
            "juans/002.xhtml": [
                "灌頂真言：「惹敢(二合)婆曩吒謨吒迦(引)野娑嚩(二合引)賀",
                "灌頂，令得富貴吉祥。若入大曼拏羅，志心依法虔誠灌頂，復能得見"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂，為一切眾生慈心忍辱，如所說法深信依行。具此德者可行持誦",
                "灌頂法，誦夜叉心真言作請召法，及依法粉壇。其曼拏羅令作四方，"
            ]
        }
    },
    "T1294": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂阿闍梨述凡施八方天，先辦所施飲食。五味雜粥，稠煮勿令稀。"
            ]
        }
    },
    "T1295": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂等，皆須施諸天，速得無難。頌曰：觀心法界生，成本忿怒壇，"
            ]
        }
    },
    "T1299": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂、修仙學道昇位並吉。若用裁衣，後必更裁。此宿生人，法合有",
                "灌頂法，造久長之事並吉。唯不宜遠行、索債、無保進路、造酒、剃",
                "灌頂、造功德、設音樂，及吉祥事喜慶、求婚、舉放、對君王參將相",
                "灌頂、市買並吉。此宿生人，法合剛猛而捷疾，有筋力。凡星、張、"
            ],
            "juans/002.xhtml": [
                "灌頂，造一切久長事務悉須為之皆吉。唯不宜舉債、充保、遠行進路",
                "灌頂、建功德、設音樂，吉祥事、慶善業，成禮求婚、還錢舉債，見",
                "灌頂、騎象馬乘輿，一切事務悉須為之。猛惡，胃、星、張、箕、室",
                "灌頂及護摩，并修諸功德。如五星陵犯守逼衰、危、壞等宿，即身事",
                "灌頂法、造作寺宇及受戒、習學經法、出家修道，一切並吉。大陽直"
            ]
        }
    },
    "T1306": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂阿闍梨述我今為末世薄福眾生故，說是北極七星供養護摩次第儀"
            ]
        }
    },
    "T1318": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹阿闍梨位，方可",
                "灌頂，依於師教，修習瑜伽威儀法式，善能分別了達法相，故名三藏"
            ]
        }
    },
    "T1319": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂者，然許受之。受大毘盧遮那如來五智灌頂，紹阿闍梨位，方可",
                "灌頂，依於師教，修習瑜伽威儀法式，善能分別了達法相，故名三藏"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂貯彼身中，身仝普賢坐大月輪，紹諸佛職為佛嫡子)。「今與汝"
            ]
        }
    },
    "T1331": {
        "total": 110,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 14,
            "juans/007.xhtml": 10,
            "juans/008.xhtml": 7,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 4,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂七萬二千神王護比丘呪經卷第一東晉天竺三藏帛尸梨蜜多羅譯聞",
                "灌頂章句，百二十神王導從前後，為汝作護辟除邪惡，諸嬈害者不令",
                "灌頂章句，擁護我等及未來世諸比丘輩，令得安隱，使入定行。」佛",
                "灌頂章句百七十二大鬼神王名字，如是諦聽憶念，慎莫忘之也。」諸",
                "灌頂章句諸大鬼神名號，令諸比丘常獲安隱吉祥之福無諸禍害。「神",
                "灌頂章句，令離諸橫獲吉祥之福。「神名阿羅域金毘羅羅。「神名般",
                "灌頂章句，憶念此已即便彈指，一心而誦舉聲唱詠，惡魔眷屬退散馳",
                "灌頂百七十二神王名。此諸神王將從七萬二千鬼神以為眷屬，各以已",
                "灌頂章句。於未來世法欲滅時，此大章句設有受者，云何授與？」佛",
                "灌頂章句』。所以然者，如王太子紹王位時，法應以水灌其頂上，然",
                "灌頂十二部微妙經典。當受之日，思念十方諸佛菩薩應真聖僧，歸誠",
                "灌頂章句，皆齊整衣服來到我所，頭面禮足却坐一面聽說經法。是時",
                "灌頂章句十二部妙典——我當於佛滅度之後，廣宣流布此深妙典。若",
                "灌頂章句微密妙典，於後如來滅度三百歲中，而此經典當隱沒不現。",
                "灌頂大章句經十二部妙典。諸佛如來祕密之藏我既以演，欲令此經流",
                "灌頂章句，七寶之函盛持神文，內著巖石室窟之中。未來末世當有比",
                "灌頂章句十二部要藏，拔除邪惡令得長生。」佛復告阿難：「我有廣",
                "灌頂章句經者意中悵恨，不復讀誦修行此經，使是行人轉生進退。「",
                "灌頂章句經者，如法修行不應毀呰而誹謗之。見有行者恭敬禮拜，想",
                "灌頂章句十二部真實呪術，《阿含》所出諸經雜呪，盡欲化導諸眾生",
                "灌頂十二部章句真實呪術，化諸未信不解道者。汝當宣傳在所國土令",
                "灌頂章句七萬二千神王衛護比丘呪經』。」佛說是時，四眾人民聞經",
                "灌頂經卷第一"
            ],
            "juans/002.xhtml": [
                "灌頂十二萬神王護比丘尼經卷第二東晉天竺三藏帛尸梨蜜多羅譯聞如",
                "灌頂章句其名如是：「神名枝活吒貨[椽/土]，字淨自在，此神主",
                "灌頂章句三十六神王，應念即至導從左右，為諸比丘尼現威神力，攘",
                "灌頂章句善神名字，為守護故，使諸比丘尼離諸恐懼，不為邪妖之所",
                "灌頂章句神王女，其名字如是。此諸神王女與其眷屬五萬鬼神遶海邊",
                "灌頂章句，則離一切無數恐懼。若持此神呪夢安覺歡，不畏縣官水火",
                "灌頂無上章句，若後九百歲中，為諸邪惡魅鬼嬈人因衰作害，或有惡",
                "灌頂章句』，汝善持之。於吾滅後，若有清信諸比丘尼歸命求者，應",
                "灌頂大法，無有異也。」佛說是已，四輩弟子天龍八部莫不歡喜作禮",
                "灌頂經卷第二"
            ],
            "juans/003.xhtml": [
                "灌頂三歸五戒帶佩護身呪經卷第三東晉天竺三藏帛尸梨蜜多羅譯聞如",
                "灌頂善神，今當為汝略說三十六。「四天上遣神名彌栗頭不羅婆(漢",
                "灌頂章句善神名者，若入軍陣鬪諍之時，刀不傷身箭射不入，鬼神羅",
                "灌頂大章句，如是妙典至真祕藏，消滅一切無量災變。」梵志白佛言",
                "灌頂章句歸戒帶佩經』。」佛說是已，四眾人民、天龍八部、一切鬼",
                "灌頂經卷第三"
            ],
            "juans/004.xhtml": [
                "灌頂百結神王護身呪經卷第四東晉天竺三藏帛尸梨蜜多羅譯聞如是：",
                "灌頂章句大神王名字，守護萬姓故，使得安隱離諸危厄度於邪惡，使",
                "灌頂章句結願呪經，甚深微妙不可妄說，諸佛世尊不妄宣授度與人也",
                "灌頂章句百神王，不但結縷呼其名而已。若人危厄眾難所惱，隨其所",
                "灌頂章句百神王名字時，有八菩薩從他方來，稽首佛足，而問佛言：",
                "灌頂章句結願大呪經。」佛告八菩薩摩訶薩：「若男子、女人行是神",
                "灌頂章句義，辟除邪惡精魅鬼，餘他鬼神不得便，結縷神名常擁護，",
                "灌頂章句結願神呪經，書持讀誦，書著竹帛為他說者，則為具足供養",
                "灌頂章句百神王名護身結願大神呪經』，汝當受持，度與男子、女人",
                "灌頂經卷第四"
            ],
            "juans/005.xhtml": [
                "灌頂呪宮宅神王守鎮左右經卷第五東晉天竺三藏帛尸梨蜜多羅譯聞如",
                "灌頂無上章句神名字者，諦聽憶念，我當重演如是章句。」普觀菩薩",
                "灌頂章句其名如是：「神名阿修呵比丘尼槃頭荷。「神名波梨梨波斯",
                "灌頂章句其名如是，汝善持之。「神名那頭化提阿梨鳩梨。「神名提",
                "灌頂章句其名如是，汝善持之。「神名呵婁薩叉尸遮那。「神名藍波",
                "灌頂章句其名如是，汝善持之。「神名那葉提樓比舍慢破。「神名沙",
                "灌頂章句其名如是，汝善持之。」佛告普觀菩薩摩訶薩：「我說四方",
                "灌頂章句其名如是，汝善持之。「神名優婆參那仙嬭。「神名優婆僧",
                "灌頂章句宮宅神呪守鎮左右辟除邪惡使獲吉祥魔鬼敢當經』。阿難！",
                "灌頂經卷第五"
            ],
            "juans/006.xhtml": [
                "灌頂塚墓因緣四方神呪經卷第六東晉天竺三藏帛尸梨蜜多羅譯聞如是",
                "灌頂章句，消滅鬼魅使魔無敢當者，汝當誦念受持莫忘。」童子問佛",
                "灌頂章句其名如是：「摩摩拘拘樓樓羅羅「毘毘樓樓羅羅「旃陀那伽",
                "灌頂章句，伏諸惡龍吐毒害人，今已結竟，令諸惡龍攝取毒氣使不得",
                "灌頂章句，即能辟除山海毒氣，還其處所不能為害。「堀地跋聞呵諦",
                "灌頂章句，毘沙門天王所領鬼神，乾闥婆等山精雜魅往來人所作諸變",
                "灌頂章句，精魅惡魔不能為害。」佛告童子：「我今於此大眾之中臨",
                "灌頂章句護於四方，不令他餘精魅鬼神善死惡死橫死鬼神之所附著。",
                "灌頂章句無上總持大神呪經。若有恐怖遊行塚墓，為諸邪鬼嬈亂汝者",
                "灌頂章句，諸鬼魔輩即當破散馳走而去。」佛告童子：「汝與阿難，",
                "灌頂十二部鬼神呪總持之王示於人民令其讀誦，其福勝彼百千萬分不",
                "灌頂無上章句十二部要雖不同時，然欲利益無量無邊，邪見眾生學習",
                "灌頂章句更無異號？」佛言：「如是。」大會聞法靡不歡喜，釋種童",
                "灌頂經卷第六"
            ],
            "juans/007.xhtml": [
                "灌頂伏魔封印大神呪經卷第七東晉天竺三藏帛尸梨蜜多羅譯聞如是：",
                "灌頂大神印呪四王名字，次第如是。今我釋迦牟尼多陀阿伽度、阿羅",
                "灌頂無相佛印，章句次第名字如是：「第一維衛佛所說文頭婁無相章",
                "灌頂無相章句。諸佛如來不妄宣說此四十九章句，我今開此寶函之中",
                "灌頂十二部封印大神呪經時，香汁塗地圓如車輪，散好香華應然七燈",
                "灌頂無相章句，一氣呼誦一章句也，四十九章皆亦如是。呪欲竟時三",
                "灌頂章句神呪封印，危厄之人欲修行者，而復賜與阿利陀鬼神飲食，",
                "灌頂章句大封印呪經，利益一切無量眾生，是故稱歎名大章句賢聖之",
                "灌頂伏魔大神呪經』。」說此言已，諸天、龍王、善鬼神等，及阿利",
                "灌頂經卷第七"
            ],
            "juans/008.xhtml": [
                "灌頂摩尼羅亶大神呪經卷第八東晉天竺三藏帛尸梨蜜多羅譯聞如是：",
                "灌頂神名一切善聽。「大神將軍摩醯首羅「大神將軍墮沙俗羅「大神",
                "灌頂章句摩訶神呪，急難之日當齋戒一心，思念十方一切諸佛、過去",
                "灌頂大神呪時，有此事行不生誹謗何者是耶！」「願聞其事生信誹謗",
                "灌頂章句十二部典，不可妄授持與人也。若有信心欲受之者，師當一",
                "灌頂章句大神呪時，應當如是案上科法，散眾名花燒種種香，然于燈",
                "灌頂經卷第八"
            ],
            "juans/009.xhtml": [
                "灌頂召五方龍王攝疫毒神呪上品經卷第九東晉天竺三藏帛尸梨蜜多羅",
                "灌頂微妙法術，我今當往無人之處，攝取毒氣不能得行。』一鬼語言",
                "灌頂召龍神呪，不但為今維耶離也，標心乃在像法之中。千歲之末。",
                "灌頂召龍大神呪經』，又名『行經之人因緣本事經』，如法受持。」",
                "灌頂經卷第九"
            ],
            "juans/010.xhtml": [
                "灌頂梵天神策經卷第十東晉天竺三藏帛尸梨蜜多羅譯聞如是：一時，",
                "灌頂章句以為勸助。若有人民聞策之者，或信不信令得正念，使一切",
                "灌頂無上偈頌，神名如是：「地神畢栗絺毘「水神阿婆提婆多「火神",
                "灌頂經卷第十"
            ],
            "juans/011.xhtml": [
                "灌頂隨願往生十方淨土經卷第十一東晉天竺三藏帛尸梨蜜多羅譯聞如",
                "灌頂無上章句，三世諸佛天中之天各皆順本三世如來說是無上總持章",
                "灌頂無上章句，必定不二，解除亡者無量罪厄，令過命者得生天上，",
                "灌頂經典，有幾事行得此經法？」佛言：「普廣！有十二事，可得修",
                "灌頂無上章句』。」佛說是經已，四眾、人民、天龍八部，聞佛所說",
                "灌頂經卷第十一"
            ],
            "juans/012.xhtml": [
                "灌頂拔除過罪生死得度經卷第十二東晉天竺三藏帛尸梨蜜多羅譯聞如",
                "灌頂章句其名如是：「神名金毘羅神名和耆羅神名彌佉羅神名安陀羅",
                "灌頂章句法應如是。」即說呪曰：「南謨鼻殺(所界反，下同)遮俱",
                "灌頂章句十二神王結願神呪』，三名『拔除過罪生死得度』。」佛說",
                "灌頂經卷第十二"
            ]
        }
    },
    "T1336": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "灌頂陀羅尼已，復更宣說陀羅尼句：「多他跋闍跋闍跋闍達梨跋闍波"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "灌頂王，以四種兵共伐隣國王欲相逼切，彼多諸人身被傷害受諸苦惱"
            ]
        }
    },
    "T1358": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂之位得成作佛。此諸菩薩各從他方諸佛世界而來集會，於諸佛所"
            ]
        }
    },
    "T1359": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂已位居補處，被大甲冑趣諸佛德，心不退轉名稱普聞。如是等菩"
            ]
        }
    },
    "T1418": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂儀，則乃誦佛眼菩薩真言，能除一切垢。「唵薩哩嚩(二合)囉",
                "灌頂真言：「唵薩哩嚩(二合)怛他(引)誐哆(引)鼻詵(引)迦",
                "灌頂儀入曼拏羅，與佛像誦本尊三昧真言：「唵吽怛落仡哩惡」「誦",
                "灌頂。』誦此真言：「三摩野薩怛鑁」「次作護摩，或一千或五百或"
            ]
        }
    },
    "T1419": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂普善廣慈大國師章佳胡圖(克)突書於勅建嵩祝禪林佛說造像量",
                "灌頂大國師，抱恙就浴溫泉。公往問訊，道經荒庵，思在藏館同事接",
                "灌頂而究竟修練呪數圓滿者，乃指持明士人也。中土少有，或番僧中"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 213,
        "found_juans": 390,
        "total": 1787
    }
}