{
    "T0866": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "金剛身無不獲得，漸當得入一切如來體性法中。「次弟子灌頂。其灌頂壇應在大壇天方門外，下至二肘，畫粉作四方正等，面開一門，於",
                "弟子——令其圓滿寂靜法故、為除其災障故——應與作護摩法。於灌頂壇火天方不應絕，遠作四肘，壇高一磔手。中鑿君茶，徑圓一肘，"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "任可成就，悉地之法有上中下，諸物數量亦復如是。蘇悉地羯羅經灌頂壇品第三十一「復次廣說成就諸物祕密妙法令速悉地。若欲起成就"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "任可成就。悉地之法有上中下，諸物數量亦復如是。蘇悉地羯羅經灌頂壇品第三十三「復次廣說成就諸物祕密妙法令速悉地。若欲起首成"
            ]
        }
    },
    "T0901": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/012.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "，有身印等種種印法，若作手印、誦諸呪法，易得成驗。若未曾入灌頂壇者，不得輒作一切手印。若人誦此陀羅尼者，即同入壇。作印行"
            ],
            "juans/004.xhtml": [
                "子在西門外，正面向東，作行列坐。其火鑪中著好炭火，於西門外灌頂壇上著一張床，留一盤食，著四盞燈供養。次遣二弟子各擎一蓋—",
                "諸弟子、紫蓋蓋阿闍梨，一一次第引諸弟子。「阿闍梨擎水罐出到灌頂壇，右繞三匝，令其上床，阿闍梨亦自上床。弟子邊立，問云：『"
            ],
            "juans/012.xhtml": [
                "作四肘壇，壇上純用赤、白二色粉為界道，并作蓮華座。次於中庭灌頂壇上，唯以白粉一色界道作蓮華座，種種安置諸位地竟。「阿闍梨",
                "庭白壇之上，著燈四盞、飲食四盤。次著宣臺床子各一，是則眾人灌頂壇位。次以音樂次第行列，道場門外兩相而坐。「次阿闍梨更作一",
                "於壇西門外，遣一弟子手把緋蓋，逐闍梨後，右遶道場，出至中庭灌頂壇上，從西門入到床子邊正身而立。阿闍梨作灌頂法印，左脚丁立",
                "「次阿闍梨更依次喚一一弟子入於壇中，為取水罐，准前却出，至灌頂壇從西門入。其執緋蓋者，逐阿闍梨法從後行，覆於弟子至外壇所"
            ]
        }
    },
    "T0951": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "字頂輪王呪，呪香水瓮一百八遍，出於壇外，一一次第喚引弟子到灌頂壇，右遶三匝，教令床上面東結跏趺坐。其阿闍梨亦自上壇床邊端"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，心中常住如來大威德設利，一切悉地即得成就。雖不入大曼陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂法"
            ]
        }
    },
    "T1092": {
        "total": 8,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/028.xhtml": 7
        },
        "sentences": {
            "juans/003.xhtml": [
                "鉢頭摩(二合)特縛臡(同上)(六)莎縛訶(七)」「此法當於灌頂壇內，左手執瓶、右手按頂加持七遍，即為灌頂結印發願。」「世"
            ],
            "juans/028.xhtml": [
                "佛菩薩摩訶薩、大明明王、一切天神，觀世音菩薩摩訶薩執手引入灌頂壇內而為灌頂，種種教詔諸真言曼拏羅印三昧耶品成就。第六夢見",
                "現前。我諸如來同聲讚言：『善哉善哉！善男子！汝得大蓮華種族灌頂壇印三昧耶品，為諸如來攝受加被大摩尼印三昧耶。』第三，夢見",
                "種族大摩尼寶曼拏羅印三昧耶中，我諸如來為授金剛種族大摩尼寶灌頂壇印三昧耶品，及授我等一切如來金剛種族母陀羅尼三昧耶品。一",
                "耶。』第四，夢見入我十方一切剎土三世一切如來大摩尼寶種族大灌頂壇印三昧耶中，我諸如來為授大摩尼寶種族大灌頂壇印三昧耶品，",
                "見我一切如來大摩尼寶種族大摩尼寶灌頂壇印祕密成就三昧耶。時諸如來同聲讚言：『善哉善哉！善男子！汝今得我一切如來大摩尼寶種",
                "族灌頂壇印祕密心品現前加被此灌頂法，是我一切如來大如意寶種族祕密心真言三昧耶品。』第五，夢見入我十方一切剎土三世一切如來"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "授記。若欲具說，窮劫不盡。我今已略說觀一生補處慈氏菩薩集會灌頂壇法竟。慈氏菩薩修愈誐護摩品第八復次我今略說四種念誦及護摩"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "等位，乃泥掃之。凡作壇，日未出前畢住。若登此壇，即如入一切灌頂壇訖同功，罪滅福生、辟諸業輪、降伏人天、所作皆驗。」時薄伽"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 9,
        "found_juans": 12,
        "total": 23
    }
}