{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "答摩，末建拏竭伽，婆私倪刺婆，各如其次第。應畫韋陀手，而居火壇內。閻摩但茶印，常處風輪中。沒栗底鈴印，黑夜計都印，澇達羅"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "拏羅，依法儀軌而作護摩，或用摩賀滿娑如前作法。「又，法或作火壇，燃葛吒迦而作護摩；或於江河岸造諸形像如芥子量，以葛吒迦而"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此法後須却解放；若解放後仍須與彼出生食祭之。「又復若於三種火壇作法時、或弟子作先行法時、或作曼拏羅護摩時，所有禁縛調伏諸"
            ],
            "juans/005.xhtml": [
                "言威德之力，亦復不求善友妙藥醫治之力，當自用意往屍多林中作火壇法，欲除病苦而作禳災，以無智故心住無明，而於火中却得屍起不"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "金剛蓮華歌詠舞戲而供養之，如實相應，然後於中夜分引諸弟子入火壇中，除去面衣，視曼拏華所隨處為作灌頂。「爾時，灌頂阿闍梨如"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "最後，本無臨事加。念誦以小聲，當須寂靜意，護尊忿怒相。若作火壇者，圓穿其鑪形(或方)，量一肘深半，爐底泥作輪，其輪具八輻"
            ]
        }
    },
    "T0914": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "直反，執也)。類(力對反，絲節也)。捏(乃結反，捺搦也)。火壇有三：一安穩，二富饒，三除怨。初安穩，即於露地撩治一壇，中",
                "朔，更畫阿鉢羅爾多淨居天龍王，壇中以香花供養。於壇西南角作火壇，高四指。於中穿火壇，方一肘，取白土塗爐中央。臺高四指，從",
                "□□滿七日，或半月一月即息寂靜。著鮮白衣，於壇中念誦，即向火壇中作燒火法。用月一日起首，於黃昏作法，當爾之處淨居天集會，",
                "得成安穩法。面向北坐茅萆席上，結加趺坐，燒火壇，一日三時泥壇香花供養已，香自無針刺用供養，即得除滅一切災厄，亦得長命，除",
                "一切病，有無□變怪，並作此法。次說富饒火壇法。若欲作火法者，先須撩治一壇，中畫佛、四面觀音、大勢及諸大菩薩、梵天王、妙吉",
                "遍或一百八遍，或七日或半月。如是作法，法即得成就。三說降怨火壇法。若欲降怨火法者，用黑月八日或十五日，或從夜半，於此時是",
                "令前人長病、錢物散失、身死血出、身之節落，人不喜見。又說都火壇法。深十六指，闊三十二指，東面著輪，南面三古叉，西面著龍，"
            ]
        }
    },
    "T0946": {
        "total": 5,
        "pages": {
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/004.xhtml": [
                "，猶如滿月照眾生，眾星圍繞月最勝，常放一切大光明。並由佛頂火壇力，剎利四眾諸大王，皇后嬪妃并婇女，宰相諸官士官等，悉皆尊",
                "大佛頂無畏寶廣聚一切如來佛頂大壇功能品第二十三爾時世尊即說火壇。「若欲求願者，皆須火壇，並用根本呪、心呪、心中心呪，及勇",
                "種護摩法，意中所起吉凶善惡等，亦作大法，隨意得成就。」次作火壇法。「若欲起首誦持呪護魔法，一切天神皆歡喜。其火壇於中心作"
            ]
        }
    },
    "T0951": {
        "total": 5,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "上下名服。「其壇南門外門東側邊，准同下說，如法修飾布瑟置迦火壇之法。「其阿闍梨於火壇東當又整儀，面東跪坐，當以酥蜜、胡麻"
            ],
            "juans/005.xhtml": [
                "薩言：「有三密法善分別知，若不解知，所念誦法則不成證。所謂火壇法、鑪法、燒時食法，謂是三法。各別有三，法不同一；若同一者",
                "故？如毒藥不盛甘乳，若盛乳中，乳亦隨毒，是故說三。「扇底迦火壇，方量四肘、或復三肘，如法泥拭，處壇中心。圓掘鑪坑，深十六",
                "法者，起黑月八日、或黑月十四十五日，著青赤衣，作飾三肘三角火壇，掘深一肘，一角指東、一角指西、一角指南。其壇上唇令闊三指"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三遍護摩。最後取爐，四面供養飯、菓盤等，一一加持護摩之。其火壇四角，置五寶瓶、香爐、菓盤等，一依大壇法。方、圓、三角、半"
            ]
        }
    },
    "T1091": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "告神通王菩薩：「往於迦夷城宮內，速建如意寶輪般多羅道場七星火壇祕密之門。所謂般多羅道場者，造於淨室，七星火壇作於露地，一",
                "即啟法事成就。加持念誦一座一百八遍，觀念不成不數其遍。所謂火壇者，於露地造火爐，或一肘或二肘。即加持一人，或優婆塞、優婆",
                "動、異、光即得成就。若清淨阿闍梨者，若王若臣乃至人民，自作火壇求請，隨其所願即得成就。」爾時神通王菩薩即奉教勅，往於迦夷"
            ]
        }
    },
    "T1092": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "五)[口*履]使布爾底(六)莎縛訶(七)」「此法加持茅草，火壇四邊右旋散敷，如法座上而護摩之，隨方作法。」「護摩真言：「"
            ],
            "juans/028.xhtml": [
                "石榴枝一百八遍，詣高望處四方擬之，即皆除散。若有龍湫邊作一火壇，以端直構木、櫁木然火，以酥蜜酪、白芥子一加持一燒一千八遍"
            ]
        }
    },
    "T1094": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "障咸得除滅。欲護國宅使無災厄，應取蓮花一百八枚，各呪一遍投火壇內供養賢聖，災厄並息國宅安隱。若欲令他慈心於已不生嫌嫉，應",
                "取栴壇一百八枚並長二寸，各呪一遍投火壇中供養賢聖，能令彼人愍已無恨。若恐疾疫鬼魅著身，應取社耶藥、毘社耶藥、那矩梨藥、健"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "意業深加省察，若能了達是名五燈，若不了達當名五闇。復次分布火壇次第，所有使用種種之物，先備播帝哩窣嚕嚩等，及所鋪座吉祥草"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "大印，念根本真言加持彼粉，然後阿闍梨於曼拏羅東南方依法作一火壇。其壇闊二肘、深一肘，周迴如蓮華葉相，用波羅舍木及吉祥果樹",
                "四方上下散施飲食令彼飽滿。阿闍梨復須洗浴身體著潔淨衣，近於火壇作擁護法。復用酥供俱摩香和為團食，作八千箇，阿闍梨坐吉祥淨"
            ],
            "juans/006.xhtml": [
                "印念根本真言八百遍加持此水，用此淨水以自洗浴，著清淨衣近於火壇，面向東北坐吉祥草座，然用稻穀花、龍腦香、恭俱摩香、白檀香"
            ]
        }
    },
    "T1194": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。所有隨喜人，各令塗手執華。候念讚瀉酥訖，各擲華於爐內，往火壇禮拜，表供養圓滿。次用淨帛揩酥覆火燒之，想為佛衣。如上了畢",
                "及金剛縛印，次下水半振鈴，念加持飯真言，想供養天龍八部，及火壇外諸天，運心皆供養。如是護摩供養已，然後奉送諸聖眾。所集祕"
            ]
        }
    },
    "T1214": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，誦真言一萬遍，其捨覩嚧即患病吐血而死。「又法對像前作三角火壇，護摩七夜，以棘刺柴然火，取苦練葉書二相愛人名，以葉相背，",
                "。「又法欲令聖者疾得降臨、速除障難、滿本願者，准前建立三角火壇，當取安悉香及白芥子與摩努沙嚕地囉，和諸毒藥、赤芥子并油，"
            ]
        }
    },
    "T1227": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "多攞(雌黃)或安善那(眼藥)或麼曩始攞(雄黃)或捧。准前作火壇，功力同劍。若乞食於一月內無間念誦，取白月十五日畢，其日布",
                "萬遍，所作皆辦。「若於吉祥門首面北布像，行者面南，苦練薪作火壇，進毒藥末、芥子、己血，滿一千八，修羅女子身如火燒，獻長生",
                "快樂，身有光明，種種神變，命終生天。「若於吉祥門首布像，作火壇燒緤華子一千八，滿三日，乃結根本遍擲印，彼門即開，無障而入",
                "。「若有龍水岸布像，作火壇燒鹽滿一千八，龍出受命，隨意驅使。「若先絕食三日，置像審銘柴(唐言苟杞)作火壇，芥子油和芥子燒",
                "滿一千八，能召一切人天。「若以鹽成悉底哩置像，作火壇，片片割進火中，日三時令盡。滿七日，稱名，百由旬內至。「若以諸天空祠",
                "廟中布像，阿說他薪作火壇，苦練葉和芥子油進其中，一千八遍，日三時。經七日，即有天神來現，云：『作何事？』隨意驅使。若先絕",
                "。不現，彼身乾枯。若准前先三日絕食，黑月八日或十四日布像作火壇，進羊躑躅花一千八遍。又執其花加持一遍，擲打夜叉女膝，即相",
                "十萬遍，絕食一日，黑月十四日於制帝前布像，廣設此供養，并作火壇進安悉香丸一千八，其日三時，作小持明王。若食乞食，安悉香伴",
                "食之，總持不忘；煙生，長生；焰起，藏形。「若以烏曇跛囉薪作火壇，芥子、黃芥子、麼沙(天竺云毒藥)以血和之，進火中一千八，",
                "爾。「若食乞食，誦四十萬遍，一制帝前布像供養，以密栗嚩薪作火壇，并取其果進一萬顆，為持明王，天龍順伏。「若加持華或菓七遍",
                "贈人，貴敬。「若一日不食，黑月八日布像，阿說他薪作火壇，進黑油麻一千八，王臣貴敬。「若三日絕食，進酥蜜酪、白芥子於火中，",
                "八遍，日三，滿七日，迦那至。「若從黑月一日起布像，遏迦薪作火壇，烏麻油和酥、迦瞻摩樹華，一內一燒一千八，滿七日，得金錢八",
                "「若召人，大寒林中布像，香華供養，紫檀末成彼形，佉馱囉木作火壇，男從右女從左足起，一割一燒令盡。百由旬外，一月而至。若大",
                "阿底目迦多華於火中十萬遍，貴敬。「若大寒林中，尾避多迦木作火壇，進麼訶麼娑晝夜，一切毘舍遮眾、梵羅剎等敬重。若捨覩嚕，今",
                "梵羅剎為病。「若悉馱薪作火壇，初生犢子糞和紫檀末作丸進之，日三時，時一千八。滿二十七日，得牛千頭。若截白檀香內杉木脂進火中",
                "時，時一千八，滿七日，國王貴敬。「若供養像，阿底目迦多薪作火壇，進其華於中滿十萬，大臣貴敬。「若供養像，進夜合華於火中一",
                "時一千八，經一月，族姓人貴敬。「若寒林中坐髑髏上，寒林薪作火壇，進血於中晝夜，茶吉現。以血充閼伽供養之，云：『有何事？』"
            ],
            "juans/002.xhtml": [
                "前作三角壇，唯除華鬘纏髑髏并支者，以建吒迦(唐言棘也)薪作火壇，髑髏末、毒藥末和血，進火中一千八，捨覩嚕摩囉寧。「復次寒",
                "血和芥子置一髑髏中。行者於捨覩嚕上蹲踞坐，以建吒迦薪棘也作火壇，進血芥子於中晝夜，非支麼囉寧。三夜作一家，七夜作七族，一",
                "皆布阿樞迦葉，葉上各安一水瓶，以香花飲食供養。用鉢羅奢薪作火壇，進酥稱麼雞明滿一千八，又進牛乳，每遍稱烏芻瑟麼莎嚩訶一千",
                "、或劍印，持明王至夜半，出於岸側，以莽度迦薪(唐云甘草)充火壇，先以莽度迦木刻其印，一內木印於酥蜜中燒之，至止後以印印山"
            ],
            "juans/003.xhtml": [
                "言，又請諸尊。以飲食香華供養寧李帝，通用麼娑。壇西以乳木作火壇，阿闍梨先請火天，於火爐中安置訖，乃以蘇蜜酪和油麻，一加持",
                "一進火中，供養二十一遍或一百八遍，心念火天於火壇側東南方坐，乃請佛於火爐中坐，進准前物二十一遍或一百八遍。次請佛却歸本位"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "著上妙之衣清淨洗浴，即與畫師受八戒，於一淨室懸幡花，作一大火壇高一尺，壇上多剛炭火，即取白汁木作一千八段，取胡麻、粳米、"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "日，即著上妙之衣，清淨洗浴即受齋戒，於一淨室懸幡華，作一大火壇高一尺，壇上燒剛炭火。即取白汁木一千八十段，取胡麻粳米蜜酪"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")[俞-刖+(俐/木)]([林/ㄙ]瞐二)」「即阿毘遮盧迦火壇漫荼羅相也。彼[阿-可+(俱/寸)]字上在五口點，即是五如"
            ],
            "juans/002.xhtml": [
                "滅一切病患及諸惡事，應用此護摩法。若欲用此法，先壇樣說有三火壇：一息災、二增益、三調伏。延命法攝息災法所望一切事。又攝敬",
                "愛法，增益而相應降伏法也。先壇圓，壇口䄇一肘，總方一肘。火壇花緣廣三指，下地壇表圓緣七指。四方付蓮華，四角三鈷。但火爐阿"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "依法建立曼荼羅，畫摩利支菩薩像，安置壇中種種供養，并作護摩火壇，摩利支天女必現其身，所求勝願決定成就，除不至心。」佛告諸"
            ]
        }
    },
    "T1278": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "外置爐，燒香供養。於此壇南二尺外，牛糞摩一方地，徑二肘，充火壇，亦可穿爐。用娑銘那迦(去)瑟多(唐云棘，有[酉*多]棗者",
                "是)長一肘截充薪，行者於火壇南座，一稱唵一進蘇蜜酪相和於中，一千八遍即成悉地。諸天敬禮本曾加護，一切事法當獲大驗。若教授"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "位。於壇四緣周迴，隨其力分安置甜脆華果等以為供養。」「次說火壇法：「作護摩爐深十二指，爐可橫量一肘。於壇傍作彼怨家形貌，"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 23,
        "found_juans": 30,
        "total": 74
    }
}