{
    "T0848": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、釋迦、毘樓博叉、毘首羯磨天，閻魔閻魔后、梵天后，世所宗奉火天、迦樓羅子天、自在天后、波頭摩、德叉迦龍、和修吉、商佉、羯"
            ],
            "juans/003.xhtml": [
                "佛，以阿字門及大空點。伊舍尼方一切如來母虛空眼，應書伽字。火天方一切諸菩薩，畫真陀摩尼寶或置迦字。夜叉方觀世自在，蓮華印"
            ],
            "juans/004.xhtml": [
                "地神印。「如前，以智慧手作施無畏相，以空輪在於掌中，是請召火天印。「即以施無畏形，以虛空輪持水輪第二節，是一切諸仙印。隨"
            ],
            "juans/005.xhtml": [
                "笑手，華手虛空手，畫之如法則。地神迦羅奢，圓白金剛圍，請召火天印，當以大仙手。迦攝驕答摩，末建拏竭伽，婆私倪刺婆，各如其"
            ],
            "juans/006.xhtml": [
                "那，簸說三鼻覩，及阿闥末拏。彼子鉢體多，補色迦路陶，如是諸火天，次第以相生。復次置胎藏，用忙路多火；欲後澡盥身，嚩訶忙囊",
                "本，應以本加末。次持吉祥草，依法而右灑，以塗香華燈，次獻於火天。行人以一華，供養沒栗荼，安置於座位，復當用灌灑。應當作滿"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "電玄雲色。七母并黑夜，死后妃圍繞，判官諸鬼屬，眷屬等圍繞。火天智無畏，大空橫掌中，請召慧風鉤。嚩思等五契，空持水二文，次",
                "火並皆申。焰摩后妃鐸，慧手垂五輪，猶如健吒相。彼彼真言曰：火天：（一二九）曩莫三滿多沒馱喃(一)阿擬曩(二合)曳(二)娑"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "門閻魔天，手秉檀荼印，水牛以為座。判官諸鬼屬，印相今當說。火天施無畏，大空橫掌中。嚩思等五印，空持水輪節，次第開敷遍。閻",
                "吉尼定拳，爾賀嚩觸之。閻魔妃后鐸，慧手垂五輪，猶如健吒相。火天真言曰：(一)阿擬曩(二合上)曳(二)娑嚩(二合)賀嚩思仙"
            ]
        }
    },
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "尼阿修羅！及阿修羅眾！金翅王并女！準九頭龍印。鳩盤荼及女！火天空在掌，縛思等仙印，空持地二節(下二)。次第開敷遍(先開頭",
                "、后鐸！慧手垂五輪，猶如健吒相，荼吉尼定掌，爾賀縛觸之。」火天真言曰：曩莫三滿多沒馱喃(引)(一)阿擬曩(二合)曳(二)"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "尼阿修羅！及阿修羅眾！金翅王并女！准九頭龍印。鳩槃荼及女！火天空在掌，縛思等仙印，空持地二節(印二)。次第開敷遍(先開頭",
                "妃后鐸，惠手垂五輪，猶如健吒相，荼吉尼定掌，爾賀嚩觸之。」火天真言曰：歸命(一)惡哦那(二合)曳娑嚩(二合)賀后真言曰："
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "阿修羅，及阿修羅眾，金翅王并女(準九頭龍印)，鳩盤荼及女。火天空在掌，嚩思等仙印，空持水二節，次第開敷遍(先開頭指)。焰",
                "妃后鐸，慧手垂五輪，猶如健吒相。荼吉尼定掌。爾賀嚩觸之。」火天真言曰(定印掌當心，火空相捻如三角形，慧豎四輪，空橫掌中，",
                "召)：曩莫三曼多沒馱喃(引)阿擬曩(二合)曳娑嚩(二合)賀火天后真言曰：曩莫三曼多沒馱喃(引)阿起禰曳娑嚩(二合)賀嚩斯"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明妃印。次乾闥婆印。次諸阿修羅。次摩睺羅伽。次諸緊那羅。次火天。次后。次嚩斯仙。次阿趺里仙。次驕答摩仙。次蘖栗伽仙。次南"
            ]
        }
    },
    "T0866": {
        "total": 13,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/003.xhtml": [
                "等。於鑁部中，各依本方置四波羅蜜。輪內四隅置四內供養，初從火天方順旋而作，終自在方。外壇四角線道之中置外供養，作法同前。"
            ],
            "juans/004.xhtml": [
                "，面開一門，於四隅內畫執跋折囉像——自在天方，名住無戲論；火天方角，名虛空無垢；羅剎方，名清淨眼；風天方，名持種種綺麗衣",
                "方，名大悲者。「四隅葉上畫四使者——自在天方，名修轉勝行；火天方，名能滿願者；羅剎方，名無染著；風天方，名勝解脫。「於花",
                "—令其圓滿寂靜法故、為除其災障故——應與作護摩法。於灌頂壇火天方不應絕，遠作四肘，壇高一磔手。中鑿君茶，徑圓一肘，深十二",
                "先淨火、或新鑽者，以香水二具置其臺上——一供養佛菩薩、一供火天——灑水作淨，置君茶內已，誦此密語：「南莫三漫多跋折囉南怛",
                "香泥遍塗君茶，以白香花散臺四面。於火焰中想有囉(上)字變為火天，白色髮黃，三目四臂——右邊二手：一執君持、一手執杖；左邊",
                "二手：一作無畏相(直前舒掌，竪掌向外)、一捻數珠——想火天身遍生火焰。「次執香爐請佛菩薩，所請法式如大壇中說，諦想諸佛菩",
                "會，坐吉祥草。「其師觀羽作無畏相，止羽握腕，如臂釧像。即召火天，誦此密語：「唵婀揭娜多曳(平)儞卑(必迦反)儞跛耶儞嚩(",
                "迦反)婆呵那耶儞卑(必也反)儞跛耶薩婆訶「誦此密語時，想有火天來依如上所想身中，即以香水彈手灑火。「次執祭杓，酌上酥油、",
                "乳蜜等物各三杓，以沃火中以祭火天，或和雜一處共酌三杓亦得。祭時，每杓誦此密語一遍。密語曰：「納莫三漫多勃陀南唵婀伽娜曳(",
                "度，別以小杓如前沃火，人各各二十一杓，一一心念諸佛、菩薩及火天，於五部中心密語隨喜誦之，一杓一遍，以用供養。若須除災者，",
                "法酌沃火中。「如是作已，師出洗手，還歸本座，如前酌三杓供養火天訖，告弟子言：『汝已具足得灌頂法，假使以諸世間種種供養，不",
                "如是心。』令諸弟子各自發願已，師應手執香爐遍供養佛、菩薩及火天已，即誦密語，請歸本處。即從座起，就大壇位，告弟子言：『諸"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此真言，一切諸明悉皆成就，諸持明仙常為小使，焰魔王、水天、火天、風天、主藏天、大自在天、那羅延天、帝釋天等，常為使者供給"
            ]
        }
    },
    "T0868": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "方水天坐位、北方毘沙門天王坐位、東北角大自在天坐位、東南角火天坐位、西南角羅剎天坐位、西北角風天坐位、上方大梵天坐位、下",
                "帝釋真言)「agnayesvāhā阿祇那(二合)曳娑婆訶(火天真言)「yaṃmayasvāhā夜摩野娑婆訶(炎麼羅王真言"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天，傘蓋寶東門，梵天持紅蓮(如天)，天帝獨股杵(童子形)，火天在東南(赤色)，三角為標幟，日天童子形，金剛食持鬘，焰魔檀"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "又復，地居諸天主眾，其名曰守藏號金剛母娑羅、風天號金剛風、火天號金剛火、俱尾囉天號金剛大惡，如是等四，即金剛灌頂努多主。"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "三、名帝釋天，四、名多聞天，五、名地天，六、名水天，七、名火天，八、名風天。如是安布曼拏羅已，然後金剛阿闍梨結金剛寶印，"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "方畫帝釋天主與欲界天子眾及淨居天子眾、東南隅畫諸五通大仙及火天眾、南方畫必隷多主七母鬼眾、西南隅畫必隷多主諸部多眾、西方"
            ]
        }
    },
    "T0888": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "火大；多羅菩薩為風大。東方帝釋天地大；西方水天為水大；南方火天為火大；北方風天為風大。當知帝釋天黃色，壇相四方作增益；水",
                "天白色壇相圓，作息災法應如教；火天赤色壇三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從四大種所出生，四種事業如"
            ]
        }
    },
    "T0889": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "，中心起一小臺，縱廣八指、高二指，上面安印。息災、增益法，火天位臺高四指、縱廣十二指，中心作蓮花相高二指，於此蓮花上坐火天",
                "，其火天身色如乳色，髮髻具足頭冠莊嚴，二手結定印著白衣，眼中出光及『入嚩羅』字來入火中蓮花上坐，光焰熾盛有百千重。「復次",
                "：「唵(引)入嚩(二合)羅吽㗶吒「復次持誦行人作羯磨火請召火天，可用菩提木、烏曇鉢木、尼俱陀木、多乳樹木為柴，當令濕潤不",
                "得乾枯，用燒火作請召法。「召火天印：「以右手平仰，屈大指入掌中，屈頭指第二節成印。「召火天真言：「唵(引)阿誐曩(二合)",
                "護多(引)舍曩(引)野娑嚩(二合引)賀「以此印及真言，請召火天入前火中蓮花中。持誦人觀想火天，身如雪色，右手持數珠，左手",
                "蓮花，其色如乳汁，於一切處護摩同用，更以閼伽水及香花等奉獻火天。「金剛母酥尼儀則：阿闍梨手執護摩杓，滿杓作護摩。「護摩真",
                "交，其餘指如羯磨金剛杵印。成作此印誦前真言，滿杓作護摩供養火天已，發遣移本位在爐內一邊。「復次作護摩，隨所作法念本尊名號"
            ],
            "juans/003.xhtml": [
                "，有二臂，或手執金剛杵，或時執箭，威德自在目視於箭。又復想火天如金剛薩埵安於爐內；次以其族內外眷屬，或以其名或以真言，與",
                "，以圓滿音頻念『吽』字者，其法決定當得成就。「復次息災法中火天護摩法所用物等，烏曇鉢木、菩提木、尼俱陀木、阿末羅木，馬鞭",
                "兜羅綿、稻穀花等，搵酥蜜作護摩者為最上吉祥。「復次為增益作火天護摩法者，用吉祥果、吉祥木葉，及蓮華有圓滿吉祥相；復以團食",
                "羅舍木、檜木等如是諸木者，必獲最上吉祥。「復次為降伏敬愛作火天護摩法者，當用鹽及白芥子、諸有刺木濕潤者，必獲最上如願成就",
                "。「復次為調伏作火天護摩法者，當用阿俱羅木、佉儞羅木、蘖里木、曼陀羅木、沒里賀帝木、白檀木、柏木。以如是等諸苦澁木及藥物",
                "等者，必得如願成就。「復次有諸護摩，觀想火天身手顏色各各不同法。所有增益法，觀彼火天如憍釋迦，身深黃色，手執金剛杵，住本",
                "天宮作自在相。「又復息災護摩法，觀彼火天身白色，著白天衣，手持閼伽瓶自在而住。「又復敬愛降伏護摩法，觀彼火天身作赤色，左",
                "手放光住風天位。「又復調伏護摩法，觀彼火天身黑及如煙等色，住在天宮。「復有法觀想火天，有四面四臂有大力勢，手執輪槍、弓箭"
            ]
        }
    },
    "T0890": {
        "total": 5,
        "pages": {
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/005.xhtml": [
                "觀想持誦，能禁縛一切眾生乃至天人等。「復次說護摩成就法。其火天總攝於諸天，而皆恒住護摩真實之理，善作種種事。此護摩能祭一",
                "閼伽水鉢，誦一切成就真言，加持閼伽水以自淨手，依法燃柴請召火天，誦此請召真言曰：「『唵(引)伊係曳(二合引)呬摩賀(引)",
                "動搖已，用閼伽水以左手微灑淨於火內，即微作五供養。想東南隅火天來降，身短腹大，遍身赤色，四臂四面，面各三目，頂戴寶冠而垂",
                "持，第二手持杖，身嚴眾寶，諸天眷屬圍繞。如是觀想已，即請召火天入護摩爐。時，阿闍梨以護摩物三度擲於爐中而作護摩，即以閼伽",
                "水淨手獻供養已，迴施功德勞謝火天，即告所欲成就之法，然後辯認護摩火焰善惡之相。若火焰白色或如繖蓋幢形或似閼伽瓶右旋者，此"
            ]
        }
    },
    "T0892": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "「外第二重四隅成就清淨者，謂伊舍那方十葛西明妃即地大清淨、火天方設嚩哩明妃即水大清淨、迺哩底方贊拏哩明妃即火大清淨、風天"
            ],
            "juans/003.xhtml": [
                "，降伏用羯諾迦木，忿怒用棘木，信愛、鉤召並用紅優鉢羅華。「火天歡喜真言曰：「唵(引)阿枿那(二合)曳摩訶(引)帝惹薩哩嚩"
            ],
            "juans/004.xhtml": [
                "伊舍那方。復入滿他那相應三摩地，從商字門出生設嚩哩明妃，住火天方；從贊字門出生贊拏梨明妃，住羅剎方；從農字門出生努彌尼明"
            ],
            "juans/005.xhtml": [
                "位畫八葉蓮，於臺蘂中粉畫白色三分葛波羅相、伊舍那方畫師子、火天方苾芻像、乃哩底方畫輪、風天方金剛杵，東門寶刀、南門奎樓鼓"
            ]
        }
    },
    "T0893a": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "為衛護故誦軍茶利真言水灑作淨，然後用乳木燒火。既燒火已先請火天：『我今奉請火天之首天中之仙梵行宗敬，降臨此處受納護摩。』",
                "次誦真言。請召火天真言曰：「『唵[目*壹]呬䤈莽訶(去)部多泥(去)嚩哩使(二合)儞尾(二合)若薩多(上)莽多(上)莽仡",
                "合尾也(二合)劫尾也(二合)嚩(引)護底也莎訶(去)』「召火天已，先以閼伽水三度灑淨，取諸五穀、酥酪等物，誦以真言三遍護",
                "摩奉祀火天。「祀火天真言曰：「『阿櫱囊(二合)曳合微也(二合)劫微也(二合)嚩賀囊也儞比也(二合)儞比也(二合)儞鉢也莎",
                "(去)訶(去)』「作祀火天食已，唯心標想引送火天置於本座，然後誦計利吉里真言并作手印復淨其火，一切護摩皆應如是。次請本尊",
                "本尊真言加持淨水，以手巡遶散灑爐中。如是三度護摩都了，復啟火天重受餘供，如法退還發遣祈願，如請召法去降臨字置退還字，所殘",
                "餘穀、酥、蜜酪等並和一處，用祀前火天真言，真言三遍而作護摩；復觀本真言字數多少而念誦之；復作供養護衛本尊并護己身如法發遣"
            ],
            "juans/003.xhtml": [
                "知帝釋之難。於東南方有是難現，謂火色大人，或如晝日應知即是火天之難。於其南方有是難現，謂死尸，形甚可怖畏，高聲叫喚手執大"
            ]
        }
    },
    "T0893b": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "除障已次應誦本部尊真言，而真言水遍請護摩及輪手印。「佛部請火天真言：「『[盍*欠]寫合寫縳㰤曩野莎嚩訶』「誦此真言三遍，",
                "請召火天。燒食供養護摩真言：「『唵阿那曳[盍*欠]寫合縛㰤曩野揖(奴立反)比揖比儞跛野莎縛訶』「次持牛蘇，以此真言一真言",
                "一燒，滿於三遍供養火天。「金剛部忿怒金剛真言：「『唵枳里枳里跋日羅矩嚕馱吽㧊』「以此真言一真言食一燒火食，作法除遣地中作",
                "手印；為衛護故軍荼利真言，水灑作淨然乳木火。「既燒火已先請火天：『我今奉請火天之首、天中之仙梵行宗敬，降臨此處受納護摩。",
                "』次誦請召火天真言同上，名火天已先以閼伽水三度灑淨，取五穀、蘇酪等物誦以真言三遍護摩，奉祀火天真言同上。祀火天食一心摽想",
                "遞送火天置於本座。復誦計利吉里真言并作手印復淨其火，一切護摩皆應如是。次請本尊，先誦本尊真言一遍，安住本座依法供養：『願",
                "持真言真言淨水，以手遠巡散灑爐中。「如是三度護摩都了，復啟火天重受餘供，如法退還發遣列願，如請召法去降臨字置退還字。所殘",
                "餘穀、蘇、蜜、酪等並和一處，用祀火天真言三遍而作護摩；復觀本真言字數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉"
            ],
            "juans/003.xhtml": [
                "知帝釋之邪。於東南方有是難現，謂火色大人，或如日盡應知即是火天之難。於其南方有是邪現，謂死屍形，甚可怖畏高聲叫喚，手執大",
                "：「『唵阿䞘(奇乙反)那曳[盍*欠]寫縛㰤曩野莎縛訶訶』「火天已，持圓食一明一燒滿三圓食供養火天。「又護摩真言曰：「『唵",
                "+(口/└)]比儞跛野莎縛訶』「又持蘇一明一燒亦滿三遍供養火天。「金剛部瞋怒金剛真言：「『唵枳里枳里跋日囉矩嚕馱吽泮』「"
            ]
        }
    },
    "T0893c": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/002.xhtml": [
                "帝釋之難。於東南方有是難現，謂火色大人；或如日盡，應知即是火天之難。於其南方有是難現，謂死屍形甚可怖畏，高聲叫喚手執大刀",
                ")嚩(無賀反)歌曩野(四句)莎(去二合)嚩訶(五句)』「請火天已持團食一明一燒滿三團食，供養火天。又護摩真言：「『唵(同",
                ")莎(去二合)嚩訶(六句)』「又持蘇一明一燒亦滿三遍，供養火天。「金剛部瞋怒金剛真言：「『唵(同上呼)(一句)枳里枳里("
            ],
            "juans/003.xhtml": [
                "障已先次應誦本部尊真言，而真言水遍請護摩及倫手印。「佛部請火天真言：「『唵(喉中擡聲呼)(一句)阿(上)起娜曳(二句)[",
                ")野(四句)莎(去二合)嚩訶(五句)』「誦此真言三遍，請召火天燒食供養。「護摩真言：「『唵(同上呼)(一句)阿(上)起娜",
                "訶(六句)』「次持牛蘇，以此真言，一真言一燒，滿於三遍供養火天。「金剛部忿怒金剛真言：「『唵(同上呼)(一句)枳里枳里(",
                "作手印；為衛護故軍荼利真言水灑作淨燃乳木火。「既燒火已先請火天：『我今奉請火天之首、天中之仙梵行宗敬，降臨此處受納護摩。",
                "』次誦請召火天真言(同上)。「召火天已先以閼伽水三度灑淨，取淨五穀、蘇酪等物誦以真言，三遍護摩奉祀火天。真言同上祀火天食",
                "，一心標想迎送火天置於本座；後誦計利吉里真言并作手印復淨其火。一切護摩皆應如是。次請本尊先誦本尊真言一遍，安住本座依法供",
                "真言真言淨水，以手遠巡散灑爐中，如是三度。「護摩都了，復啟火天重受餘供，如法供養退還發遣裂願，如請召法去降臨字置退還字。",
                "所殘餘穀、蘇蜜、酪等並和一處，用祀火天真言三遍而作護摩；復觀本真言字數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "諸有情，令超生死輪，從凡入佛地。」蘇悉地羯羅供養法卷第二請火天oṃebhyehimahātūtadevarthidvij"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "墮地之食不堪供養物；不應頂戴，亦不應禮拜大自在天，及日月天火天那羅延天，假令遭苦亦不應禮，彼所設教不應誦亦不應供養。有人"
            ],
            "juans/003.xhtml": [
                "謹請東方憍尸迦天，與諸眷屬來降道場願垂受供。「『次請東南方火天仙等，與諸眷屬來降道場願垂受供。「『次請南方閻摩羅法王等，"
            ]
        }
    },
    "T0895b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "應食蹋墮地之食，供養之物不應頂戴，不應禮拜大自在及日月天、火天及以那羅延天，假令遭苦，亦不應禮，彼所說教不應習讀，不應供",
                "方憍尸迦天，與諸眷屬來降於此，我所供養願垂納受。』次東南請火天仙、次南方請焰摩、次西南方請泥理底(平)部多大王、次西方請"
            ]
        }
    },
    "T0896": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "成就，又不得受用供養佛物，又不得禮拜大自在天及日天、月天、火天、那羅延天，設使遭其苦難亦不應禮拜。彼諸天等所有教法不應持"
            ],
            "juans/004.xhtml": [
                "天說二洛叉真言，帝釋天眾說一十八千真言，贊尼迦說八千真言，火天說三千七百真言，俱尾囉說三千真言，諸龍王說五千真言，鬼主說"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "底、其梵天王契印即是蓮華、其帝釋契印即是跋折羅(二合)、其火天契印即是火爐、其閻摩契印即是單馱棒、其泥利羝契印即是橫大刀"
            ]
        }
    },
    "T0901": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "，又請舍利一二七粒置其壇中。其壇東邊以牛糞泥作一冶鑪，次喚火天令其守鑪。匠面向西，呪師自身在壇西邊，正面向東，敷草為席胡"
            ],
            "juans/004.xhtml": [
                "灌頂已，次阿闍梨坐於西門近火鑪邊，正面向東，端身正念，先喚火天坐火鑪中，次與酥蜜及胡麻等各七遍呪於火中燒。「次阿闍梨心裏"
            ],
            "juans/007.xhtml": [
                "杖莖。其面頭上畫作頭髮，散垂下之。右耳畫著金釧，形如壇法上火天神，面上著金釧，似細腰鼓。「西方安呪師座，於其壇上安八盤食"
            ],
            "juans/011.xhtml": [
                "天王及天帝釋、摩醯首羅、日天、月天、星天、地天、四天大王、火天等俱，是諸天王各有無量諸眷屬俱共會說法。又有無量天龍八部、",
                "地天，得一切珍寶。若作都壇時亦通一位，喚而供養，一切歡喜。火天法印呪第十六「直竪右手後三指，頭指少曲，以大指屈在掌中，頭",
                "去音)訶(七)』「是法印呪，呪師若作一切壇法供養之時，先喚火天坐於火爐華座中已，燒酥蜜等種種供養竟，即移火天於火爐邊安置",
                "第還作本印，誦其本呪而送本位。供養遍已，作發遣印而令散之。火天子助呪師天驗印第十七「右臂屈肘，向上直竪，頭指、中指、及無"
            ],
            "juans/012.xhtml": [
                "(六十九)，次安斯馱遏他座(七十)。「當院南面東頭，第一安火天座(七十一)，次安毘藍婆呪馱座(七十二)，次安那羅延座(七",
                "闍梨於壇西門近火鑪西端身而坐，其火爐中然穀柴已，次先應當作火天印，誦本呪喚坐火爐中，與燒香花、蘇蜜、飲食、胡麻人等。各七",
                "遍誦本呪燒已，阿闍梨心裏記云：『火天且出，爐外邊坐，今欲供養佛、及般若、諸菩薩等。』次作馬頭觀世音印，誦本呪，請作蓮花印",
                "羅尼藏，蓮花座上作寶藏形，光焰圍繞。「南面東頭第一座主名曰火天，蓮花座上作寶瓨形，其瓨口上出於火焰。「第二座主名摩伽囉脫"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "不代。此中修行供養，兼存二種法，謂事與理為二也。此經中護摩火天有四十種，就中一十二種火為最勝，爐形及木，有乳果類苦練，所",
                "亦依五輪，求四種事速疾成就——息災、增益、降伏、敬愛。所請火天各各不同——寂靜、熙怡、忿怒、喜怒，次第應知。若《蘇悉地經"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊)。自在天真言：「唵伊舍那耶」天帝釋真言：「唵因達羅耶」火天神真言：「唵阿祇那曳」琰魔王真言：「唵琰摩耶」羅叉娑真言："
            ]
        }
    },
    "T0908": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "如諸契等，皆隨行人座，而起於東方。帝釋獨股杵，繒繫左右飛，火天畫軍持，蓮座上火焰，焰摩兩股叉，其中安人頭，繒飛如帝釋，羅",
                "剎主畫刀，座焰如火天，水天畫羂索，兩頭猶股頭，風天作幡旗，而坐蓮花中，毘沙門作棒，繒繫亦如上，舍那半三股，蓮座火焰光。智",
                "，香用白檀欝金龍腦等)，二器一用灑淨火及供養物等，一用聖眾火天漱口。灑淨印，禪捻檀甲，餘三度磔開竪，如三股杵形，以灑水，",
                "，右旋灑火。真言曰：「唵嚩囉娜嚩日囉(二合引)曇」息災本尊火天及爐衣服食香花，皆用白，作吉祥坐，與慈心相應(交兩脚竪膝右",
                "羯磨印安立，示本三昧耶，誦護摩真言一百八遍，然後取一花，以火天真言加持三遍或七遍擲火中，然後結火天印，以左羽握右羽腕，右",
                "以香水三灑，三漱口，然後用本真言，以大杓三滿酌酥投火，想投火天口中，至於心蓮花。真言曰(加持花亦用此)：「唵阿誐那(二合",
                "(二合引)訶」即以此真言，小杓三投蜜酪乳及木乃至香花等，想火天四臂：右手無畏，第二手持珠，左手仙杖，第二手執軍持。想從心",
                "雲、飲食燈明種種供養，供養一切佛菩薩緣覺聲聞及一切世天，於火天真言娑嚩訶上，稱所求事投之，然以大杓三滿投供養，加持一花置",
                "穀香花等，聚一器中，獻十方世天，餘爐並同。若作增益，如前迎火天，即獻聖眾三大杓木及香花等，並如前燒粳米，或欲延命燒屈蔞草",
                "所資用物，又想天甘露，灌注自身周遍毛孔。若作降伏法，如前迎火天，或用蔓菁或芥子等油，或水牛酥或用嚕地囉，先獻聖眾三大杓已",
                "等，或用鐵末，或作彼形，段段截投之(芥子蠟鹽毒藥等作)。投火天時，即想從火天心外，遍身中流出器仗投彼身上，想火天及本尊，",
                "供養盡虛空一切忿怒尊，即此器仗落彼上及家。若作鉤召法，迎請火天，及所用木花等物皆如增益，唯花用有刺木赤花，或用本尊法中所",
                "沒馱南(引)印捺囉(二合)耶娑嚩(二合引)訶(引)」東南方火天真言曰：「南莫三滿多沒馱南阿誐那(二合)曳娑嚩(二合)訶」"
            ]
        }
    },
    "T0909": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "，香白檀香、欝金、龍腦等，二器一用灑火及供養物等，一用聖眾火天漱口。灑淨印，禪捻檀甲，三度竪開。真言曰：「oṃamṛte",
                "adavajradhaṃ唵嚩囉娜嚩日囉(二合)曇」息災本尊火天，及爐、衣服、飯食、花皆用白，作吉祥坐，兩脚交竪膝右押左，",
                "羯磨印安立，示本三昧耶，誦護摩真言一百八遍，然後取一花，以火天真言加持三遍或七遍擲火中，然後結火天印，以左手握右手腕，右",
                "香水三灑、三漱口，然後用本真言，以大杓酌滿三杓蘇投火，想投火天口中至於心蓮華。真言曰：「oṃagnayesvāhā唵阿哦",
                "(加持亦用此)」即以此真言小杓三投蜜酪乳及木乃至香花等，想火天四臂，右手無畏，第二手持珠，左手仙杖，第二手執軍持，想從心",
                "食燈明種種供養，供養一切佛、菩薩、緣覺、聲聞及一切世天。於火天真言「娑嚩訶」上，稱所求事投之。然後以大杓三滿杓供養，加持",
                "，所殘五穀香花等，聚一器中獻十方世天。若作增益，先如前迎請火天，即獻聖眾三大杓并木香花等燒粳米。若欲延命燒屈蔞草，其延命",
                "所資用物，又想天甘露灌注自我遍於毛孔。若作降伏，先如前迎請火天，用蔓菁或芥子油或水牛蘇，或用嚕地囉，先獻聖眾三大杓已，用",
                "、鹽、毒藥等，或唯用鐵末，或作麼努曬前人形，段段截投之。投火天時，想從火天心外遍身中流出器杖投彼人上，想火天及本尊皆作忿",
                "印捺囉(二合)yasvāhā耶娑嚩(二合)訶(引)」東南方火天，乘青羊，赤肉色，遍身火焰，右二手，一持青竹、一持軍持，左"
            ]
        }
    },
    "T0912": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "火，無有於遺燼。三處同一體，大壇即護摩；護摩即己身；己身即火天；火天即大日。身口意和合，三平等無異，具足於三身，量周遍法",
                "展右手，空輪屈入掌，押以地水火，風曲鉤呼召：「我今稽首請，火天上首尊！天中之大仙，梵行所崇敬，唯願降臨此，納受護摩供。」",
                "阿仡曩(二合)曳賀尾野迦尾野嚩賀曩(引)野娑嚩(二合)賀」火天來赴坐，印灑淨於火。(以茅草作小束或三股印，灑水於爐中淨火)",
                "軍荼，獻閼伽香水。金剛拳舒風，用攪閼伽水，右轉灑爐中，想漱火天口。吉祥真言曰：「唵嚩囉娜縛日羅(二合)曇」護摩諸支分，備",
                "手持，三度取名蘇，灌其大杓滿，慧捨小執大，句終沃火上，投於火天口，油蜜與乳酪、乳粥、五穀粥、粳飯、稻穀華，次第皆三獻，甘",
                "其聲，却按聲齊果，行人在其左，師以慧執杵，地鉤彼空輪，令施火天食。寂災護摩真言曰：「曩莫三曼多沒馱(引)喃(一)阿(去)",
                "(五)達摩三摩多鉢羅(二合)鉢多(二合)娑嚩(二合)賀」請火天出爐，東南方就位；次應執香爐，請於本宮曜，及命業胎宿，拳印",
                "次第遶軍荼，鋪臭惡刺草，苦參炷爐中，火著灑淨水，「囉」字成火天，赤黑遍烟焰(請召準前)，牛脂嚕地羅(血)，蘇乳、蜜、麻油"
            ]
        }
    },
    "T0913": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "召請時各各召請八方護法天王，各誦七遍同用金剛召請印，先供養火天明三味，三杓五穀、丸香、安悉香等，然後運心普供養五部聖眾，",
                "炭仍須端直調均，應用香水遍洗，皆長十二指以來，其八天真言及火天真言已別錄具。火色若吉則可燒爐果子充供養，火色若不善即不須"
            ]
        }
    },
    "T0914": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "yasvāhā捺囉(二合)也娑嚩(二合引)訶(引)」東南方火天王明：「namaḥsamantabuddhānāṃoṃag",
                "svāhā唵因陀羅(二合)曳娑嚩(二合引)訶(引)」東南方火天真言曰：「oṃagnayesvāhā唵阿哦那(二合)曳娑嚩",
                ")」火[合*牛]儀軌一卷護摩法「攬」字可觀菩提心。先住即請火天言：「我今奉請，火天之首，火中之仙，先行宗敬，降臨此座，納",
                "受護摩。」請火天真言曰：「namaḥsamantabuddhānāṃoṃagna曩莫三漫哆沒馱南唵阿(上)蘖曩(二合)y",
                "esvāhā曳娑嚩(二合引)訶(引)」又火天印呪：準根本印，唯改屈二中指如半環勢，頭勿相著。是一法印，請喚火天而供養之。",
                "若獻供畢發遣火天，則却伸二中指頭。印呪曰：「namobhagavatiuṣṇīṣayae娜謨皤伽嚩底(一)隖瑟膩莎野(二",
                "宗反)yesvāhā娜曳窣嚩(二合引)訶(引)」是一印呪燒火天食。時之三遍，先請火天燒食供養後，乃燒食供養諸佛菩薩金剛及",
                "諸神呪等。火天呪言：「oṃagnayehasyahasyava唵阿起娜(二合)曳[(去*欠)/皿](乎合反)寫合寫縛ha",
                "nayasvāhā歌曩野莎嚩(二合引)訶(引)」事已，可火天發遣，用前火天呪印。火口東或本有此圖火[合*牛]儀軌音義的(",
                "折羅，中央著蓮花。余供養准前作之，又須□火星日起首。次說諸火天印法。次說諸火神印。次說成就時節。若用五月中作法，決定有雨"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左手持寶瓶；東南隅象座上，帝釋天，白色，持杵；南方山羊座上火天，紅色，手持火爐；水牛座上閻摩天，藍色，持捧；起屍座上囉叉"
            ]
        }
    },
    "T0939": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "乘六牙白象，兩邊畫天女，一名設尸，二名烏哩嚩尸。「東南方畫火天，身赤色，光明熾盛，右手執軍持，左手執寶杖，乘赤色羖羊。「",
                "得火熾已，又用閼伽水微灑火焰。「然後阿闍梨結印，誦真言請召火天，想火天現於火內，然以酥、蜜、酪及獻火天物三擲火中，誦真言",
                "獻於火天，然後結金剛輪印，以二手作金剛拳，復改作金剛縛成印，并誦金剛輪真言曰：「唵(引)薩哩嚩(二合)尾咄(半音)(一)"
            ]
        }
    },
    "T0945": {
        "total": 2,
        "pages": {
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/007.xhtml": [
                "嚴)(九十二)摩訶跋囉戰拏(大力嗔怒)(九十三)摩訶提哆(火天)(九十四)摩訶帝闍(大滅)(九十五)摩訶稅尾(二合)多(",
                ")皤囉[合*牛]摩尼曳泮(梵王)(三百三十二)阿祁尼曳泮(火天)(三百三十三)摩訶迦哩曳泮(大黑天女)(三百三十四)迦囉"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "波多曳莎呵」「一切水天呪曰：「吽烏馱迦底波多曳莎呵」「一切火天呪曰：「吽阿迦尼波多曳莎呵」「右以此并用如來信印各誦呪多，"
            ]
        }
    },
    "T0950": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "方俱尾羅天，各隨方四邊畫。如是，四隅：東北方伊舍那、東南方火天、西南方羅剎主、西北方風天，各依本形畫。「近忿怒無能勝王下"
            ],
            "juans/004.xhtml": [
                ")鉢囉(二合)底賀多也(十三)娑嚩(二合)訶(引)』「迎請火天真言曰：「『曩謨婆誐嚩(引)覩瑟尼(二合)沙也翳醯呬帝儒摩",
                "里寧(引)銀曩(二合)曳娑嚩(二合引)訶(引)』「若發遣火天，加『也呬也呬』句。「辦事真言曰：「『曩謨薄誐嚩覩瑟尼(二合"
            ],
            "juans/005.xhtml": [
                "、飲食、燈明等以此印用之。「即用前印，二中指峯如環狀，是迎火天印，真言如先已說。若發遣火天時，以印向外掣，即成發遣火天印"
            ]
        }
    },
    "T0951": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "賴吒天王後畫伊舍那天神及畫步多鬼王。「又，毘嚕侘迦天王後畫火天神及畫苦行仙眾。「又，毘嚕博乞灑天王後畫羅剎王及畫僕從。「"
            ],
            "juans/004.xhtml": [
                "畫淨居天、他化自在天及畫一切天等。東南方面隔畫帝釋天王、畫火天神及畫一切天仙而為眷屬。南方面隔畫那羅延天、阿難陀龍王、焰",
                "、蘇合香、安悉香、熏陸香、稻穀華各等分相和，呪七遍已，先請火天坐火爐中，以右手[摞-田+莫]，一呪一燒滿七遍已，即心裏請",
                "云：『大火天神且出鑪外側邊安坐，今欲供養諸佛、般若波羅蜜多、一切頂輪王菩薩、諸菩薩等。』作斯語已，即請一切頂輪王菩薩至火鑪",
                "俱胝天眾前後導從——是諸天等皆大威德，身光赫奕。復有諸天、火天、天王樂同為伴。如是證者，以一字頂輪王呪威神力故，以神足通"
            ],
            "juans/005.xhtml": [
                "香、香水、花等及諸飲食，皆呪三遍，持獻供之。一切頂輪王請喚火天印之四「准根本印，唯改屈二中指，如半環勢，頭勿相著。是一法",
                "印，請喚火天而供養之；若獻供畢發送火天，則却直伸二中指頭。印呪曰：「『娜謨皤伽(同上)嚩底(同上)(一)瑦瑟膩灑野(二)",
                "娜曳(五)窣嚩訶(六)』「是一印呪，燒火食時誦之三遍，先請火天燒食供養，後乃燒食供養諸佛、菩薩、金剛及諸呪神。一切頂輪王",
                "發遣火天印呪之五「此發遣印准前請印用。「『娜謨皤伽(同上)嚩底(同上)(一)瑦瑟膩灑野(二)耶(餘箇反，下同)呬耶呬(三",
                ")窣嚩訶(六)』「是一印呪，所獻火食都已周畢，誦三七遍發遣火天。請召五頂輪王印呪之六「此呪印准前請印用。「『娜謨皤伽(同"
            ]
        }
    },
    "T0952": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "天王名護世天王。「東北角面畫係舍那天神及步多鬼，東南角面畫火天神及苦行仙，西南角面畫羅剎王及所僕從，西北角面畫風天神及所"
            ],
            "juans/004.xhtml": [
                "若供養時，持以塗香、花、水、燒香、及諸飲食，皆呪三遍。「請火天呪曰：「『娜麼皤伽嚩底隖瑟膩沙耶翳呬曳呬帝孺(儒昭反)摩理",
                "阿䞘(其栗反)娜曳莎訶』「是一法，燒火食時，誦以三遍，先請火天燒食供養，後乃燒食供養諸佛、菩薩、及諸擁護大士。「發遣火天",
                "(此下句同上)』「是一法，一切獻火食都已周畢，誦三七遍發遣火天。「一切頂王心呪曰：「『娜麼皤伽縛底烏瑟膩沙耶唵拄嚕[合*",
                "神。是一印呪已如上說，是亦通供養塗香、散花、燒香處用。請喚火天印之三「准前根本印，唯改屈二中指如半環勢，頭勿相著。是一法",
                "印請喚火王而供養之。若獻供畢發送火天時，則却直伸伸中指頭。供養印呪已如上所說。頂王摧碎印之四「准前根本印，唯改屈右中指頭"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "時，釋迦牟尼如來說此伽他：「大自在天王，或梵那羅延，日天或火天，水月天焰魔，住於曠野者，叉王俱尾羅，印真言如教，剎那即滅"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次第外供養從東南角燈供養菩薩(二手捧燈臺，身形衣服並赤)次火天姤焰魔天王當門金剛鈴菩薩(形服並綠色，搖鈴居本門)次焰魔王",
                "那天姤帝釋天王當門金剛鎖菩薩(形服並赤，持鎖本位中)帝釋姤火天主已上第四院(二十天名號)。從此第五食道院，四角畫五古杵契"
            ]
        }
    },
    "T0966": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "後安持國天王、乾闥婆王。四隅四天，東北角欲界自在天，東南角火天，西南角羅剎主，西北角風天。於此輞上空處，金銀書熾盛光佛頂",
                "樂，是乾闥婆契。定手仰當心，火空相捻合，由如三角樣，是契名火天。慧手竪四輪，空橫於掌中，風屈三召之，是召火天相。南門焰魔"
            ]
        }
    },
    "T0973": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "二合)，各領四侍者。外院四面各畫辟支佛、四大聲聞眾。東南角火天神在於火焰中坐，手持澡罐、數珠，左右各二侍者。南面畫閻羅王",
                "要須取淨處火，隨法而用，或以扇扇之。火著已，即灑淨香水，請火天令坐爐中，即捧華散其爐中，以閼伽水獻之。取蘇三遍，以大杓一",
                "木香、堅木香末、脂香、脂香末，次第取各三遍護摩之，然後奉送火天還本座位，即請本尊奉華閼伽等，奉坐爐內令生歡喜，即取酥等以",
                "體者，大曼荼羅即是護摩曼荼羅，護摩曼荼羅即是己身，己身即是火天，火天即是毘盧遮那如來。毘盧遮那如來、火天、己身，三種無二",
                "，離言離想。生與無生，無非大日，故號為法身。護摩者，此方為火天，火能燒艸木卉林，無有餘者。天者智也，智火能燒一切無明株杌",
                "，無不盡燒。遮那大日即是法身，火天智火即是應身，己身能住方便即是化身。故經云：「方便為究竟，能作一切佛事。」是故自身為化",
                "氣亢旱，甘澤不調，赤旱千里，苗稼不生，萬類惶惶，國土不寧，火天災競起，水陸眾生命在朝夕。修瑜祇者，見如是眾生受苦，起大慈",
                "，南方嚩日囉(二合)，西方鉤，依本方畫之，或當方別造。召請火天本尊及諸明王等，一依如上護摩法則更無異，唯初日除災，第二日"
            ]
        }
    },
    "T0978": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "於瓶口。樹有白汁者，取青色枝長十二指，復用乾柴同燒，即召請火天。請訖用酥三合，三度傾入爐內，隨合誦火天真言加持，然後發送",
                "火天，即觀想無量壽佛分明在於爐內，復誦烏瑟膩沙最勝總持法門。又如前作法，用酥三合傾入爐內，誦此真言曰：「唵(引)阿彌多("
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "者力除毒，梵王杖力除毒，帝釋金剛杵力除毒，吠率怒輪力除毒，火天燒力除毒，水天羂索力除毒，阿蘇羅幻士力除毒，龍王明力除毒，"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「東方畫帝釋天王，執金剛杵，與諸天眾圍遶。「次，東南方畫火天，左手執軍持，右手施無畏，與五通苦行仙眾圍遶。「次，南方畫"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿，以是神呪威德力故，皆悉調伏。天帝釋、日月天子、地天水天火天風天、頗羅墮天子、護世四天、摩多里天子、眼赤天子、雪山天子"
            ]
        }
    },
    "T1033": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "四方為之。中作蓮華。安悉香和酥，或迴香子和三甜。「護摩。請火天真言曰：「曀係曳(二合)呬摩賀步多泥嚩哩史(二合)儞尾(二",
                "麼塞泯(二合)塞呬妬婆嚩阿訖曩(二合)曳娑嚩(二合)賀」「火天入軍荼已，獻滿三杓酥，即火威德熾盛。獻真言曰：「唵阿(引)",
                "向敷茅，安護摩事物，應燒獻之具置之坐右，遏伽器及灑散爐上與火天本尊漱口等二器置於坐左。散灑洗漱已，即以三七大杓藥酥獻火天",
                "「唵阿訖曩(二合)曳娑嚩(二合引)賀」獻已，又三灑水。又與火天漱口，應以文殊師利真言灑漱口水。真言曰：「唵嚩囉娜嚩日囉(",
                "即以本心真言，用迴香子和三甜，護摩一千八遍，復三灑散。又以火天真言三投酥，然誦發遣真言曰：「布爾妬四磨夜薄乞叉也(三合引"
            ]
        }
    },
    "T1050": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子身而為說法，應以月天子身得度者即現月天子身而為說法，應以火天身得度者即現火天身而為說法，應以水天身得度者即現水天身而為"
            ],
            "juans/004.xhtml": [
                "事。大梵天王、那羅延天、大自在天、日天、月天、風天、水天、火天、閻魔法王，并四大天王皆來供養。」是時法師白言：「善男子！",
                "王、帝釋天主、那羅延天、大自在天、日天、月天、風天、水天、火天、閻魔法王、四大天王而於恒時云何求我六字大明王？彼等得我六"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙門。於伊舍那南，安於大梵天。於帝釋南邊，有下方地天。次於火天西，有傘蓋夜迦。於焰魔天西，安把索野迦。日天照眾闇，在於羅"
            ]
        }
    },
    "T1069": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "不遠，對彼道場前，護摩如契經，先應獻部尊，次供養本尊。供養火天已，然後依所求，息災作圓爐，增益應為方，降伏應三角，敬愛如",
                "明密言加持花，觀想投於爐中，如教應思惟。先投三莖木，先應請火天以本印，然後作護摩。以右手作施無畏，微屈頭指招召，大指屈右",
                "嚩(二合引)訶(引)」「請已，先以大杓三沃火，然後旋灑，與火天漱口次灑淨。則應以小杓供養本尊。次以木兩頭搵酥投火中獻，次",
                "水灑火，用辦事密言。所有護摩殘物，隨意樂供養外諸天。以前請火天印，頭指大指相捻，發遣火天。密言曰：「孽縒入嚩(二合引)攞"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "火背，空屈中節。真言曰：「唵因捺囉野娑嚩(二合)賀」「次結火天印，左手作拳安腰，右手五指直竪相著，屈空納掌中，風屈中節。"
            ]
        }
    },
    "T1080": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸龍王眾圍繞；北面畫多聞天王，左右畫諸藥叉眾圍繞；東南面畫火天神，左右畫苦行仙眾圍繞；西南面畫羅剎王，左右畫諸羅剎眾圍繞",
                "。若二七日作護摩者，福壽增越，國王王子輔相人民見其愛敬如事火天。若三七日作護摩者，三十三天釋提桓因并諸天眾日月天子，皆來",
                "得大福利，亦於當生獲大功德。是故一切天龍八部皆應敬護，如事火天。我以持此明者付囑於汝，常勤加護。念斯明者得其證驗，見信汝"
            ]
        }
    },
    "T1092": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 15,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/013.xhtml": 3,
            "juans/015.xhtml": 2,
            "juans/021.xhtml": 3,
            "juans/025.xhtml": 2,
            "juans/027.xhtml": 2,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復有無量摩訶大持真言明仙、苦行仙眾、焰摩王、水天、風天、火天、日天、月天、星天、二十八宿主星神天、持真言明女仙，并餘天"
            ],
            "juans/002.xhtml": [
                "伊首羅天、摩醯首羅天、大梵天、帝釋天、焰摩王、水天、風天、火天、毘陛羅天、大苦行仙眾、日天、月天、星天、二十八宿主星神天"
            ],
            "juans/003.xhtml": [
                "七)」「此法作護摩時加持香燒，供養一切諸佛菩薩諸天。」「請火天真言：「唵(一)㫊闥縛抳(二)入縛(二合)攞入縛(二合)攞",
                "(三)泥皤目棄(四)莎縛訶(五)」「此法請召火天，即便供養。」「莊嚴真言：「唵(一)弭弭馱麼抳(二)迦娜迦(三)喇怛努(",
                "，三十三天俱摩羅，三十三天宮殿神，四天王天焰摩王，水天風天火天等，日天月天星宿天，見此不空真言經，隨方清淨修習處，俱時湊"
            ],
            "juans/006.xhtml": [
                "首羅天、摩醯首羅天、大梵天、那羅延天、大自在天、俱摩羅天、火天、風天、日天、月天、星宿天、晝神夜神、步多鬼等三昧耶，皆悉"
            ],
            "juans/007.xhtml": [
                "摩法，成就出世世間解脫三昧耶。當如法作，請召一切諸佛菩薩、火天諸天、那伽龍神、真言明仙燒食供養，換潔身服，去道場處不遠不",
                "塗磨。外院一肘，東方置大梵天印、帝釋天印、日天印；東南方置火天印、諸仙印；南方置焰摩王印、一髻羅剎神印、度底使者印；西南",
                "，扇挻勿吹。當以香水灑淨火上彈指三遍，當觀火焰金為囉字變為火天，一面三目、身白四臂，黃髮冠髻，左二手一持君持、一執寶杖，",
                "坐放大火焰。燒香請召，以稻穀花、白芥子、好酥，真言護摩請喚火天。真言曰：「唵(一)入(輕呼)縛(二合)攞入縛(二合)攞(",
                ")[合*牛]㤄(六)莎(二合)縛訶(七)」「誦滿一七遍，召火天至。以酥、白芥子、安悉香，真言護摩七遍，種種末香甘味果子，",
                "、酥，團一千八團，加持護摩。如是護摩滿三七日或七七日，是時火天壇內現身，瞻視十方讚言：『善哉善哉！持真言者！今得成就此護",
                "以閼伽供養，又當以酥粳米飯團一千八團加持護摩乞所求願，則得火天手捧銀器，滿中有藥奉真言者。受取餌之，則得仁悅，身出光焰壽",
                "，證宿命智而得總持不空羂索心王母陀羅尼真言三昧耶。若當不受火天藥者，又復護摩一千八團，壇地震動，觀世音菩薩現身安慰，讚言",
                "持諸法供養諸佛。若藥點額，遊行世間為人愛敬。若後所欲，憶念火天則為現身，當如願乞皆為圓滿。又三昧耶，丁香木、石榴木截治然",
                "末、白芥子、酥蜜石蜜，作歡喜團，於七日中加持護摩。鑪內復現火天半身，手執寶盤滿中團藥奉真言者，而告言曰：『此妙散藥是最後",
                "懌，證不空王摩訶真言明仙神通三昧耶，一萬八千持真言仙，一切火天一時來現，敬侍為侶而護祐之。諸真言者服此藥者，便得證解是不",
                "真言㧌攪乳粥乃至至熟，誦奮怒王真言加持白芥子水㵶散粥上，以火天藥和乳粥中，盛三鉢中，一鉢供養一切諸佛、一鉢供養觀世音菩薩",
                "。若木榓木、楓香木、柏木截治然火，加持乳粥酥護摩一千八遍，火天種族一時來現，歡喜瞻敬。又護摩一千八遍，龍王及從，皆當自伏",
                "六指截，加持爐內然火，作歡喜團一千八團，加持護摩。爐中出現火天童子，手執寶盤滿歡喜團藥。是時真言白芥子，打是童子一二七下",
                "白膠香、沈水香、白芥子酥蜜，作歡喜團一百八團，加持護摩。其火天王爐中涌現，告真言者：『善哉善哉！我受此供甚大歡喜。今須何"
            ],
            "juans/008.xhtml": [
                "大梵天、帝釋天、那羅延天、大自在天、四天王天、水天、風天、火天、日天、月天，乃至諸天、焰摩王，娑伽羅龍王、難陀龍王、優婆"
            ],
            "juans/009.xhtml": [
                "色界一切諸天，日天、星天，一切乾闥婆神、緊那羅神。東南方，火天、夜天，左右㫊窒履真言明仙、苾理俁真言明仙、儞羅縒真言明仙"
            ],
            "juans/012.xhtml": [
                "葉上，大梵天子、帝釋天子、日天子。東南面葉上，大自在天子、火天神、苦行仙眾。南面葉上，那羅延天子、焰摩王。西南面葉上，俱",
                "經種種文義。或同淨行大婆羅門，解說一切起世界法，或說種種事火天法，或說昔時帝王種種治國相侵罰法；或共一切持真言人等，解說"
            ],
            "juans/013.xhtml": [
                "相、焰摩王相、俱廢羅天相、婆嚕拏天相、俱摩羅天相、水天相、火天相、風天相、日天相、月天相、星天相，乃至一切天相、苦行仙相",
                "、水天頭兩間，風天半身貫飾天服。大自在天頭、焰摩王頭兩間，火天半身貫飾天服。三十二手輪結諸印，執器仗印羂索印，寶珠瓔珞、",
                "寶花。座下佛外畫功德天、辯才天、毘摩夜天、大自在天、地天、火天、風天、水天。是諸天等，花鬘衣服而莊飾之。四角依方畫四大王"
            ],
            "juans/015.xhtml": [
                "蓮華。南門右，皤攞禰皤力天神，持刀；右，地天神、苗稼天神、火天神，各執持華。南門左，半支迦藥叉大將神；左藥天神持華。西門",
                "日天子、月天子、四天王、焰摩王、水天、俱廢羅天、俱摩羅天、火天、風天、摩訶迦羅神、難禰計濕皤羅天、難陀龍王、優波難陀龍王"
            ],
            "juans/021.xhtml": [
                "如意瓶印，口出蓮華莖葉、蒲桃朵葉、三股金剛杵頭。外院東南角火天神，繞身火焰，手把火炬。南門焰摩王棓印，西南角兩刃伏突印，",
                "或伏歡喜合掌恭敬，國土人民悉皆安樂，五穀豐稔無諸災疾。一切火天夢覺出現，為滿諸願觀視隨護。一切天神，日天、月天、星天、焰",
                "霖雨者，以此乞雨灰高處向雲加持撒之一百八遍，其雨即止。若欲火天而現身者，淨浴身服，一日一夜不食不語，以蘇曼那木齊截然火，"
            ],
            "juans/025.xhtml": [
                "走，一切諸善天龍八部、護佛法者皆悉湊會四方擁護。一切水天、火天、風天、四天王天、焰摩王各諸眷屬，皆來湊會四維擁護。一切地",
                "，半加趺坐，瞻仰菩薩。一髻羅剎女座下，焰摩王、水天、風天、火天、提頭賴吒天王、毘樓勒叉天王，執持器仗，半加趺坐。執金剛祕"
            ],
            "juans/027.xhtml": [
                "月天散之，請召月天歡喜觀護。若加持櫁木、柏木然火護摩，請召火天歡喜祐護。若瞋怒心加持白芥子散打樹上，其樹即曲。又瞋怒心加",
                "王，半加趺坐捧諸寶華。明王頂上左，大梵天、那羅延天、水天、火天、日天，半加趺坐捧諸寶華。明王頂上右，帝釋天、摩醯首羅天、"
            ],
            "juans/030.xhtml": [
                "四天王神，各執器仗。金剛祕密主後，焰摩王、水天王、風天王、火天神，執本器仗。佛下左，持真言者長跪而坐，一手執香罏、一手執",
                "天，無量百千淨居天、焰摩王、水天、日天、月天、星天、風天、火天、四天王天，乃至三十三天諸真言女仙，無量百千龍神、藥叉、羅"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "伊首羅天、魔醯首羅天、大梵天、帝釋天、焰魔王、水天、風天、火天、毘陛羅天、大苦行仙、日天、月天、星天、二十八宿主星神天、"
            ]
        }
    },
    "T1101": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "火，以乳木作柴，取一切草華及五種子和酥蜜酪，先以酥三杓供養火天燒之，次蜜酪各三杓，然後以五種子三置火中。陀羅尼曰：「唵阿",
                "、龍腦香等相和香水、盛以瓦木金銀熟銅新淨之器，右邊安之。請火天已，取華香誦根本陀羅尼擲燒供養火天。右手取香水右旋灑火，及"
            ]
        }
    },
    "T1103a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二小指各相去一寸許。用水難呪。「作此印法者，火不能燒，一切火天悉皆歸伏。」風難印第二十九「先以右手中指無名指相叉入左手無"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，聲愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等，諸藥叉眾作稱歎。敬禮特"
            ]
        }
    },
    "T1108B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。赤色敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等，諸藥叉眾作稱歎。青色敬"
            ]
        }
    },
    "T1110": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "共一肘，用胡麻、生稻穀華等酥蜜相和竟，誦馬頭隨心真言。先請火天真言加前物，一遍真言一投火中燒，如是乃至一千八遍已。次請本",
                "嚕力娑嚩(二合引)訶乞廁(二合)素怛囉(二合)惹閉吽」「請火天真言曰：「而曳(二合)底曳娑嚩(二合)訶(引)」「以印用忍"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "祥草及護摩柴，其柴當用青潤樹枝及五穀酥等。或作護摩，先燒祭火天，然作護摩。觀於火焰色相形像及聲香等，若得吉祥是法成就，若"
            ]
        }
    },
    "T1129": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "青色，敬愛修行者。復於曼拏羅第三重，東方安帝釋天，東南隅安火天，南方安閻魔王，西南隅安羅剎主，西方安水天，西北隅安風天，"
            ],
            "juans/002.xhtml": [
                "(引)阿誐曩(二合)曳(引)娑嚩(二合引)賀(引)」「此是火天真言，安東南隅。」「唵(引)野摩(引)娑嚩(二合)賀(引)",
                "母指捏小指甲，餘指各相離，此是帝釋印。以左手平仰微動，此是火天印。用右手作拳舒頭指，此是夜摩印。用右手作拳，舒頭指中指，"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "舍那后，次南帝釋天王。左方東門金剛鈴菩薩，次南帝釋后，次南火天神，東南角塗香供養菩薩，次西火天后，次西焰魔天。已上第三院"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "延天、童子天、大自在天、迦哩底迦天、大黑天、難禰計說囉天、火天、水天、風天、訶利帝等，乃至十方護世，如是等一切天眾，於晝"
            ]
        }
    },
    "T1191": {
        "total": 15,
        "pages": {
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/011.xhtml": 9,
            "juans/012.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "用。復使酥酪蜜三種，搵濕柴兩頭，結野瑟致印、念根本真言請召火天。復念一字心根本真言八百遍，即作護摩(即是燒前柴也)。「次",
                "最大州城，並須最大。第一南方畫七箇摩哆羅并諸眷屬。東南方畫火天普遍光明，手持瓶杖數珠，髮髻戴冠，著白衣天仙衣，偏袒右肩白",
                "拏仙人，其餘畫印。東南方畫四妹及五兄弟，同乘船在大海中行及火天。如是南方畫尾鼻沙拏羅剎主，住楞伽山中，次畫金毘羅神如夜叉"
            ],
            "juans/006.xhtml": [
                "香、恭俱摩香、白檀香，和作摶食七千箇而作護摩，依前儀則請召火天，復用發遣。阿闍梨却入曼拏羅，復用八賢瓶並以繒綵莊嚴插花枝"
            ],
            "juans/011.xhtml": [
                "廣說妙真言句護摩等事最上儀則，若有依行得持明成就。所有安居火天微妙諸行最上儀則，我今當說。云何彼一切行人持明修行等事？我",
                "尾覲曩(二合)曩舍野薩嚩(二合引)賀(引)」「妙吉祥！此是火天最上心明，若有所作欲得一切成就，常當先須持念此大火天心明，",
                "三加持酥作護摩事，請於火天必能來降。若有行人依法修行作三種事，所謂息災、增益、降伏等事，所使乾濕柴木長短厚薄用不用法，凡",
                "量罪。作護摩時求恒常清淨無蟲之水以為灑淨，當周遍灑三匝已著火天處，復以草一握已來為一束，著近手處要點火，其未著不得口吹，",
                "已，誦根本真言，禮本師釋迦牟尼佛，及一切佛隨意作禮，次持誦火天心真言一七遍請彼火天，復以上妙香花獻請。彼持誦人與智者坐位",
                "坐，更不別用真言，先以稻穀花蜜酪等相和，搵濕柴三片作護摩火天。若為增益事及真言事，當搵兩頭，將欲作法事誦真言或一洛叉或一",
                "，如吉相現當得真言成就。先所說曼拏羅儀則及作護摩、請召發遣火天等事所有真言，皆是過去諸佛如來親所宣說。若有行人能於彼佛像"
            ],
            "juans/012.xhtml": [
                "八千作護摩，以白檀搵蓮華護摩。後結寶座印獻座。作護摩時，用火天根本真言，或用此真言：「曩莫三滿哆沒馱(引)喃(引)摩鉢囉"
            ],
            "juans/017.xhtml": [
                "月一日起首作法，用尼俱陀樹濕柴著火，得見無煙已，用真言請召火天。真言曰：「阿誐蹉賀里閉訥婆羅儞鉢哆(二合)[口*爾]賀嚩"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "哆沒馱南(一)印捺囉(二合)野(二)娑嚩(二合)賀」東南方火天真言曰：「曩謨三滿哆沒馱南(一)阿仡曩(二合)曳(二)娑嚩"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量眷屬天眾持種種器仗衝彼賊眾。東南方作黃色旗，旗上畫四臂火天，乘青羊，遍身火焰，右手作施無畏、第二持念珠，左手持仙杖、",
                "第二持澡瓶。持旗人誦火天降怨真言。明曰：「oṃagnayerṣīadhipa唵阿誐曩(二合)曳㗚旨(二合)阿地頗taye",
                "vāhā多曳吽發吒娑嚩(二合)賀」若東南行時，先引此旗，想火天領無量火仙軍持種種器仗衝彼賊眾。南方作黑色旗，旗上畫焰摩羅"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "色形。欲得師長愛敬者是呼使者)。「第二十四、一切諸神王，是火天所變身(右執五古鈴、左押腰，赤色衣，眼瞋怒形。欲得一切諸佛"
            ]
        }
    },
    "T1208": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若拜尊容，至阿耨菩提終不墮三惡趣。此龍王火光三昧神通也。火天者，此彼四智所語故。火天聖者火光三昧赫奕光明，皆此火天身能"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "等，地及虛空住者，日月星辰、仙人、風神、大自在天、婆藪天、火天、水天、一切虐天、大自在天、那羅延天、毘那夜迦天等及諸呪神",
                "箇，香合八箇。其壇四角畫其諸天：東北角畫大自在天，東南角畫火天，西南角畫水天及羅剎王，西北角畫風天。種種香花安置壇上，取"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "火，或燒其刺木，於彼爐應置，相和以護摩。具知儀軌者，則當召火天，以忿怒明王，即結輸羅印，通一切事業。千八遍投火，皆作大忿"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前作一地火爐，大小任意，燒乾木棘針皂莿柴，誦耶曼德迦呪，請火天用閻羅王印。如是先以及燒滿一千八遍，皆須嗔心念惡人名，即得"
            ]
        }
    },
    "T1225": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆稱誦，次後祕真言。「唵枳里枳里吽頗吒(吒字半音)」又當請火天，直舒其慧羽，禪橫約於掌，微以進度招。每招誦後明，三遍火天",
                "吒(吒字半音呼)」次以其慧羽，右旋灑閼伽，誦文殊密言，想漱火天口。「唵嚩囉娜嚩日囉(二合)曇」太杓定羽執，小者慧當持，三",
                "呼，空杓却按之，其音即齊畢。非加劍藥類，但灌不按杓，是則祀火天，三度皆如此。依前再淨火，漱口用文殊，請火天出爐，東南方就",
                "其珠，一誦一投火，遍數既畢已，如前各獻珠。二聖歸於壇，又誦火天祀，三大杓酥畢，依位如其初。若須祀八方，一一皆當請，解界如",
                "儀送，火天契次陳。如前請召時，進禪以相捻，誦後明一遍，火天還於宮。「布爾覩徒麼也薄底也(二合)蘖蹉阿仡儞娑嚩(二合)婆嚩",
                "曰：「唵設揭囉(二合引)也娑嚩(二合引)訶(引)」東南方名火天，真言曰：「唵娜仡曩(二合)曳娑嚩(二合引)賀(引)」南方"
            ]
        }
    },
    "T1227": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "角大自在天王，執三股叉，并妃。東方天帝釋，執金剛杵。東南隅火天，執了戾棒。南方閻羅王，執那拏。西南方寧帝，執劍。西方水天"
            ],
            "juans/003.xhtml": [
                "那天王，以伽那眾圍遶。東方日月天及提頭賴吒并帝釋等。東南隅火天，以苦行仙圍遶。南方閻羅王及那羅延。西南隅寧李帝，羅剎圍遶",
                "飲食香華供養寧李帝，通用麼娑。壇西以乳木作火壇，阿闍梨先請火天，於火爐中安置訖，乃以蘇蜜酪和油麻，一加持一進火中，供養二",
                "十一遍或一百八遍，心念火天於火壇側東南方坐，乃請佛於火爐中坐，進准前物二十一遍或一百八遍。次請佛却歸本位。佛部畢，次供養",
                "次大自在天王，次一一諸天，依次而請，燒准前物而供養之。又請火天就爐供養，乃請火天歸其本位。其行者當先洗沐、衣新淨衣、受戒",
                "歎諸佛菩薩功德。又以飲食香華供養諸尊，發願懺悔。次依前先請火天，燒准前物供養。次供養佛部二聖眾，次蓮華部，次金剛部，次諸"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "王俱來集會，百千阿修羅王俱來集會，百千水天王俱來集會，百千火天王俱來集會，百千焰摩羅王俱來集會，百千大地王俱來集會，百千"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭指，使中指第三節屈，怒其大指，各捻無名指頭來去。」集一切火天魔兵令伏印十五「唵地弊地弊(毘耶反)阿伽那曳阿揭車莎訶」「"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "ā唵(一)旃陀羅夜(二)蘇摩底(三)莎訶(四)」「次結一切火天魔兵令伏印。「竪右手三指，屈大指捻無名指下文，其頭指稍屈頭"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩。又復東方日月天等，提頭賴吒天王、帝釋天主；東南方焰摩及火天，并諸大仙；南方閻謨那羅延；西南方羅叉主；西方水天龍主；西"
            ]
        }
    },
    "T1251": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "天眾東方，即主王天等座下西方；東北角大自在天，次帝釋天，次火天，即老旄夫相，身相赤；次並自在天，閻魔天，次羅剝天，次水天",
                "訶迦羅天王。合十二天，皆石座居，被甲冑，手各持獨鈷刀，但除火天王手持水瓶，次手持竹杖身火繞相。是即名入藏曼陀羅，並圓法曼",
                "(一)吽(二)增婆呵」「次大智大印。左右以手合十指去立打，火天王之打不祥魔惡事觀知。真言王曰：「唵嚩多寸[(序-予+(林"
            ],
            "juans/002.xhtml": [
                "，當知是帝釋天難。東南角大色大人相現，又如日光盡，應知是此火天王難。南方死形尚又生甚怖畏，高聲叫喚，手執大刀皆悉劓鼻，手",
                "母指於其二大指上。真言曰：「唵迦陀野吽泮吒」若欲護摩時，先火天請，供養印真言如常。次七曜眾印真言請，若用大日如來五字真言"
            ]
        }
    },
    "T1257": {
        "total": 13,
        "pages": {
            "juans/002.xhtml": 13
        },
        "sentences": {
            "juans/002.xhtml": [
                "鑽木出火作於護摩。觀想爐中生一阿字，阿字化成月輪，輪上復有火天，即誦真言召請火天。真言曰：「唵(引)[目*壹]呬也(二合",
                "合)嚩(引)賀曩(引)野娑嚩(二合引)賀」「誦真言已，復想火天坐月輪上，四臂三眼三面，光明如火清淨如月，身出甘露，手執器",
                "，用波羅闍木、尼俱律陀樹木及馬鞭草、酪同作護摩，復觀想滅罪火天，其災自息。「復次增益爐者，其爐作四方相，界道四指闊，上以",
                "木及俱沒那花、優鉢羅花、白蓮華，以蜜酪酥搵過作護摩，復觀想火天如黃金色身相圓滿。「復次敬愛爐者，作三角，如菩提樹葉。於爐",
                "、鹽、芥子染赤檀色。其諸花鬘等及阿闍梨僧衣，並作紅色。觀想火天如曼度迦花色，此花紅色名迦目迦火天。「復次降伏爐者，作半月",
                "燒屍殘柴、人肉、人骨粖，以人脂搵過，用屠家火同作護摩。觀想火天身著皂衣，面惡口出利牙，作大惡相。如劫火洞燃，名忿怒火天。",
                "(二合引)賀」「加持水已，用水灑淨，發遣一切諸魔，即時召請火天。誦此真言：「唵(引)[目*壹]呬也(二合引)呬摩賀(引)",
                "二合)嚩(引)賀曩(引)野娑嚩(二合引)賀」「誦此真言召請火天入護摩爐。火天在日輪上，三眼四臂，手作施願，持淨瓶、蓮花鬘",
                "、杖、數珠，身黃赤色，髮豎立，熾焰如一聚火。擲護摩三遍獻火天，能滅一切罪。然後阿闍梨觀想囉字成日，觀想阿字成月，皆有熾焰"
            ]
        }
    },
    "T1263": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛心合掌。若召請時，以禪智三度來去。若發遣時，外撥三度。請火天明契，真言曰：oṃagnayeagaagasvāhā唵阿祁"
            ]
        }
    },
    "T1275": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "那臾多眷屬圍繞，踞黑石。次明地盤眾。東方安帝釋天，東南方安火天，南方安炎魔天，西南方安羅剎天，西方安水天，西北方安風天，",
                "望官位爵祿者，以日輪天加帝釋天。若欲令他熱病者，以日輪天加火天王。若欲得福德者，以月愛天加毘沙門天祈之。若欲得他愛念者，"
            ]
        }
    },
    "T1278": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)也屈麼嚕跛婆娜哩(二合)舍也(四)吽僧訶囉(六)莎縛訶火天密言：唵那謨婆伽嚩帝(二)多怛縛(二合)伽嚕荼(引)也(三",
                "持花供養。次下水天，紅色兩臂，左羂索、右持刀，乘龜。右傍畫火天，四臂，右上數珠、次手施無畏，左上執君持、次執寶杖，於火聚",
                "返輕利猶如旋風，須臾之間無所不至，有大神力發樹移山。凡存念火天者，顏色赫奕，難可方比。福德焰生起於千日，羅字是天王真身，",
                "繞身，想檀開四門，梵天據東門而座，水天在南門，風天於西門，火天居北門。中位有千葉蓮花，黃臺紅葉，臺經一肘，上有攞字。想身"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "曳(引)賀尾也(二合)地鉢多曳(引)娑嚩(二合)賀」「此是火天真言。」「夜摩(引)野必里(二合引)哆(引)地鉢哆曳(引)"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，唯願納受此閼伽香花等，將自眷屬乘虛空道，往本世界最上所居火天等天。」如《楞嚴經》、《天藏經》等所說，如是諸方各有賢聖。"
            ]
        }
    },
    "T1294": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "度奉獻，口誦真言兼求擁護，乞天王歡喜，道場主福祐。次東南方火天方亦爾，各誦本天真言次第而施。次南方焰魔天，次西南方羅剎天",
                "drayasvāhā唵印捺囉(二合)野娑嚩(二合)賀東南方火天真言oṃagnayesvāhā唵阿疙曩(二合)曳娑嚩(二合"
            ]
        }
    },
    "T1295": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "方憍尸迦天主與諸眷屬來降於此，我所辦供願垂納受。謹請東南方火天山等與諸眷屬來降於此，我所辦供願垂納受。謹請南方琰摩天主、",
                ")火仙，定掌火空相捻三角，惠竪四輪空度橫在掌中，風屈三召。火天真言曰：曩莫三滿多沒馱喃阿[木*疑]曩(二合)曳娑嚩(二合",
                "天沒捺囉，以定握惠腕，惠竪舒五輪，空輪入月橫，風狀鉤來去。火天請送印，將禪捻戒度，向外以三彈，是遣沒捺羅。真言如經說。梵"
            ]
        }
    },
    "T1296": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空屈中節。真言曰：唵因捺囉耶娑嚩訶又：唵斫羯也娑嚩呵東南方火天印左手作拳安腰左，右手五指直竪相著，屈空納著掌中，風屈中節"
            ]
        }
    },
    "T1297": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "增力也。其矣為誰？其數幾何？謂彼天數有十二也，地天、水天、火天、風天、伊舍那天、帝釋天、焰魔天、梵天、毘沙門天、羅剎天、",
                "；二者器界旱魃萬物乾盡，或雨大雨世界滿水流損草不及與眾生。火天喜時有二利益，一者人身熱氣隨時增減、二者時節不逆。此天瞋時",
                "供。水天與諸川流江河大海諸神及諸龍眾，俱來入壇場同時受供。火天與諸火神及諸持明神仙眾，俱來入壇場同時受供。風天與諸風神無",
                "諸天隨順教勅歡喜護持也。若供養時來位方何？謂東方帝釋、東南火天、南方焰魔、西南羅剎、西方水天、西北風天、北方毘沙門、東北",
                "除怨災，用風天，并於此天祈風難等。若欲調人用梵天王，水難用火天，火難用水天，降魔用伊舍那或用火天，鎮惡處用地天并祈五穀也"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "節。真言曰：曩莫三曼多沒馱南因捺羅耶娑嚩(二合)賀。東南方火天，乘青羊，赤肉色，遍身火焰，右二手一持青竹、一持軍持，左二"
            ]
        }
    },
    "T1301": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "要星，其形像加，晝夜周行，三十須臾而侍從矣，以酪為食，主乎火天，姓號居火。其長養宿，有五要星，其形如車，行四十五須臾而侍"
            ]
        }
    },
    "T1418": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "布瑟吒(二合)曳娑嚩(二合)賀」「此是息災增益真言。「次為火天於護摩爐安置座位，作其觀想，觀護摩爐三分之中空其一分，為火天",
                ")底瑟姹(二合)哆嚩日囉(二合)娑嚩(二合)賀」「此是安置火天真言。「次以香花等獻護世及伊舍那天，即誦護世真言：「印捺囉"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "其應入八搩格局者，增長天王、廣目天王、金剛密迹、散脂大將、火天(鎮東南方神，紅色善相，頭髮連鬢，鬍鬚俱赤黃，具寶冠耳環手"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 95,
        "found_juans": 139,
        "total": 412
    }
}