{
    "T0893b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "言：「『唵枳里枳里跋日羅矩嚕馱吽㧊』「以此真言一真言食一燒火食，作法除遣地中作諸障者。又此真言或同部尊遍灑華等；復用吉利"
            ],
            "juans/003.xhtml": [
                "剛真言：「『唵枳里枳里跋日囉矩嚕馱吽泮』「以此真言一明一燒火食作法。成就護摩法真言曰：「『那謨剌怛娜怛羅耶野那莫室戰拏跋"
            ]
        }
    },
    "T0893c": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "二句)跋日羅矩嚕馱(三句)[合*牛]㧊』「以此真言一明一燒火食作法。「成就護摩法真言：「『那謨剌怛(二合)娜怛(二合)囉"
            ],
            "juans/003.xhtml": [
                "嚕馱(四句)[合*牛]㧊(五句)』「以此真言，一真言食一燒火食。作法除遣地中作諸障者，又用此真言或用部尊遍灑花等；復用吉"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：謂龍腦，如無，合白豆䓻子一兩粒亦得(如無丁香亦得)。供養火食、爐食及乾棗栗、黃沙糖、石蜜，隨力辨具。初供養召請結界護身"
            ]
        }
    },
    "T0951": {
        "total": 22,
        "pages": {
            "juans/002.xhtml": 9,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "則便常為毘那夜迦如影逐身，障喫呪者，所獻香花、飲食、香水、火食、呪聲不令得到本所呪神，法無成驗。「此頂輪王若成就者，則常",
                "法者，當以難勝奮怒王呪、或以輪王僕從二十種呪，於持誦時、燒火食時障護其身，若不依法一一護身則難成就，常為諸惡天、龍、藥叉",
                "-丁+(褒-保+可)]毘柘嚕迦法。若布瑟置迦法作誦呪時，燒火食時，面東，一心跏趺端坐，呪後每加『窣嚩訶』三字。若扇底迦法",
                "作誦呪時，燒火食時，面北，定心結跏趺坐，亦每呪後加『窣嚩訶』三字。若[打-丁+(褒-保+可)]毘柘嚕迦法作誦呪時，燒火食",
                "[合*牛]』二字。「若欲常作扇底迦法，以烏油麻和白芥子，作火食法。若欲常作布瑟置迦法，亦以烏油麻和白粳米，作火食法。若欲",
                "[打-丁+(褒-保+可)]毘柘嚕迦法，以毒藥和榔伽里根，作火食法。「若布瑟置迦法，以弭攞木、[打-丁+(褒-保+可)]輸",
                "人，受八戒齋，依持法軌，清淨修飾，塗結壇場，布獻香花，燒設火食。「先供養佛、及觀世音菩薩、金剛密跡主菩薩、摩訶婆攞神，并"
            ],
            "juans/004.xhtml": [
                "設行道。「又，結印護身入壇，誦摧碎頂輪王呪，呪白芥子及呪燒火食灰一百八遍。次誦一切頂輪王心呪，呪白芥子灰等數亦如上。復當",
                "酥、蜜、香等，滿一百八遍、或三七遍皆通供養。「一一次第燒焯火食獻供養已，一一隨作本印迎送還坐本座。「如是，諸位各各迎請供",
                "一一乃至北頭位盡。其外兩院法亦准此內院請法。如是，供養一切火食總周畢竟。「復次，一、為於國王王族，二、為大臣僚佐，三、為",
                "，六、為十方法界六道四生三塗八難一切有情，如是六種所為燒焯火食供養者，皆隨所為稱名啟白，同誦一切頂輪王心呪，一呪一燒各三",
                "弟子，當以左手抱弟子右手大拇指，誦佛眼呪，作扇底迦法，燒焯火食一百八遍，令是受法第一弟子蠲眾障累，隨其所作一切法壇自在無",
                "伴詣阿素洛窟門，於窟門前懸像結壇，以佉陀羅木斫截燃火，燒設火食。以白芥子、無槵木葉、黑芥子油如法相和，坐茅草席，右手把輪"
            ],
            "juans/005.xhtml": [
                "]䞘(其栗反，下同)娜曳(五)窣嚩訶(六)』「是一印呪，燒火食時誦之三遍，先請火天燒食供養，後乃燒食供養諸佛、菩薩、金剛",
                "(褒-保+可)]䞘娜曳(五)窣嚩訶(六)』「是一印呪，所獻火食都已周畢，誦三七遍發遣火天。請召五頂輪王印呪之六「此呪印准",
                "，一切通用。若作一字頂輪王大法壇者，淨屋舍時當誦此呪，呪燒火食灰、白芥子等一百八遍，相和，持散屋舍裏外四方，淨界。或以一",
                "法，但憶誦持，結如來頂印印於頂上，呪印三遍則成擁護；或以燒火食灰、或以白芥子呪之七遍，帶頭髻身亦成擁護。「若有災厄、魍魎",
                "呪一燒得大安隱。「又法，酥酪相和，一呪一燒得大財食。「如是火食，每日三時，時別一千八遍，各滿七日則得成就。「復次，密跡主",
                "、或柏木日日三時斫截然火，以骨露草截，和欝金香及酥蜜等燒焯火食，為補瑟胝迦，求大豐饒諸眾善法。「又以波羅奢木齊截然火，當",
                "以烏麻、酥蜜、白芥子相和，燒呪火食，亦得成就三種法故。「[打-丁+(褒-保+可)]毘拓嚕迦法者，起黑月八日、或黑月十四十"
            ]
        }
    },
    "T0952": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 11,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "師子王，頭南面東，右脇枕手，疊足而臥，是布瑟置迦念誦時、燒火食時臥法。「若扇底迦念誦時、燒火食時，頭東南方，面東北方，右",
                "脇枕手，疊足而臥。「若阿毘柘嚕迦念誦時、燒火食時，頭西面南，右脇枕手側，疊足而臥。「若睡夢夢見上菩提樹、栴檀香樹、弭攞樹",
                "智者成就呪法，當以難勝奪怒王呪、或以輪王僕從呪於持誦時、燒火食時將護其身。「若不依法一一護身則難成就，常為諸惡天、龍、藥",
                "迦法、布瑟置迦法、阿毘柘嚕迦法。「若布瑟置迦法，念誦時、燒火食時，面東向，一心加趺端坐，呪後每加『莎訶』句。「若扇底迦法",
                "，作念誦時、燒火食時，面北方，定心結加趺坐，亦每呪後加『莎訶』句。「若阿毘柘嚕迦法，念誦作法、燒火食時，面向南，瞋怒，左",
                "呪後加『唬吽』等句。「若欲常作扇底迦法，以烏油麻和白芥子作火食法。「若欲常作布瑟置迦法，亦以烏油麻和白粳米作火食法。「若",
                "欲拔去佛法中刺，作阿毘柘嚕迦法，以毒藥和檳榔伽里根作火食法。「作布瑟置迦法，以弭攞木、阿輸迦木、阿縒那木、菩提木、薩惹迦",
                "是俗人受八齋戒，依法軌住，修造清淨塗結壇場，布献香花，燒設火食，當供養佛觀世音菩薩、金剛密迹首菩薩、摩訶婆攞神、及諸菩薩"
            ],
            "juans/004.xhtml": [
                "善伴詣阿修羅窟，於窟門前懸像結壇，以佉陀羅木肘截然火，燒設火食。以白芥子、無樓木葉、黑芥子油如法相和，坐茅草席，右手把輪",
                "(儒昭反)摩理禰(去)阿䞘(其栗反)娜曳莎訶』「是一法，燒火食時，誦以三遍，先請火天燒食供養，後乃燒食供養諸佛、菩薩、及",
                "「『娜麼皤伽嚩底烏瑟膩沙耶(此下句同上)』「是一法，一切獻火食都已周畢，誦三七遍發遣火天。「一切頂王心呪曰：「『娜麼皤伽",
                "結界、結壇一切通用。若作頂王大結壇者，淨屋舍時，亦以此呪呪火食灰、白芥子等一百八遍，相和散於屋舍內外四面。或以一切頂王心",
                "[怡-台+庶]誦持結如來頂印，印於頂上呪印三遍則成擁護。或火食灰、或白芥子，呪之七遍，帶佩髻身亦成擁護。若為災厄、魍魎之",
                "，得大安隱。「又法，酥、酪相和，一呪一燒，大得財食。「如是火食者，每日三時，時別一千八遍，各滿七日則得成就。「密迹！又有"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝等諦聽，妙吉祥童子此陀羅尼。我今欲說曼陀羅法及念誦法、設火食法速令成就。若有人能持此陀羅尼最勝妙法，若不知吉祥之日及諸"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "佛食，誦此呪曰：「唵摩訶摩儞微布犁吽吽婆囉婆囉吽吽」「次獻火食呪曰：「唵什縛囉薩普囉伽伽那鉢囉多囉尼吽吽」「次把數珠呪曰"
            ],
            "juans/003.xhtml": [
                "摩儞(一)微布犁(二)吽吽(三)婆囉婆囉(四)吽吽』」「獻火食呪曰：「『唵拾(然攝切)縛囉(一)薩普囉(二)伽伽那(三)"
            ]
        }
    },
    "T1092": {
        "total": 14,
        "pages": {
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 2,
            "juans/023.xhtml": 1,
            "juans/027.xhtml": 1,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "焯香王，誦持真言，作法呼召，經須臾時則有百味甘膳飲食。若燒火食置鍋爐前，燒火作法速疾成驗。若有猛將欲陣敵者，淨治身服嚴持",
                "當擁護。淨治身服，等數當以牛黃、紫檀香、欝金香淨治精研，以火食灰減藥三分中一分，別盛真言加持，盛赤銅合置於壇內觀世音菩薩",
                "像前，淨帛覆上或荷葉蓋上。其火食灰，用紫檀木、杜仲木、稻穀花、白粳米、白芥子、油麻、酥蜜酪，如法護摩，取細白灰，誦持母陀",
                "聲，則令一切非時雹雨而皆禁止，一切疫病皆當除滅。若以爐中燒火食灰和香水，真言七遍，散灑十方，即成結界。若灰和湯眾人浴者，"
            ],
            "juans/008.xhtml": [
                "子、酥，護摩一千八遍，則得大雨普洽充足。若霖雨者，加持祈雨火食灰，遍散十方，雨則晴止。又加持祈雨灰，散於十方，則成結界。"
            ],
            "juans/009.xhtml": [
                "願。觀世音菩薩夢覺現身，而為消災除五無間罪。真言加持白芥子火食灰，隨心結界護身，逐諸鬼神。真言加持紫檀木橛，繫五色線圍針"
            ],
            "juans/015.xhtml": [
                "菩薩敬禮解脫三昧耶真言三遍，日日三時，壇西門外光焰真言燒設火食，四門壇中誦奮怒王真言三遍、廣大明王央俱捨真言三遍、母陀羅",
                "伽香水，水上汎華。以諸香花、三白飲食、種種華鬘敷置供養。燒火食時，四門四角座上讀經聲聲不絕。真言加持楓香木、榓木、柏木、"
            ],
            "juans/017.xhtml": [
                "花、教受整儀法則？何者是取珠、轉念、乞夢、護身、結界、燒火火食、神通器仗攝法？何者是請召觀世音菩薩、親近、發遣法？何者是"
            ],
            "juans/019.xhtml": [
                "(四)[合*牛](五)」「如是真言誦念燃火，乃加持火。」「火食真言：「唵度嚕度嚕(一)跛(二合)囉縒囉(二)度縒哩(三)",
                "曼窒㘑(四)莎縛訶(五)」「如是真言三遍，加持火食，燒供養之。」「神通真言：「唵三(去)曼嚲(一)婆(無何反)路枳嚲(二"
            ],
            "juans/023.xhtml": [
                "㫊暮伽(上)鼻曬迦(三)鼻詵者(引)[合*牛](四)」「設火食真言：「唵(一)㫊暮伽(上)入嚩隷(二)[寧*吉]伽嚲野("
            ],
            "juans/027.xhtml": [
                "摩一千八遍，龍王歡喜，降大甘雨潤澤一切。若雨多者，取罏中燒火食灰，逆雲加持散於空中一百八遍，雨即晴止。又黑芥子、酥蜜加持"
            ],
            "juans/030.xhtml": [
                "澡浴洗手、洗面漱口著脫衣服、梳結髮髻自護護他、坐時行道時設火食時、請餘部真言時、解界時一切處時，皆結此印作一切事速疾成就"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乳粥，白芥子胡麻，粳米雄黃等，白汁木和酥，擲爐得現驗。使者火食法，酥密乳酪等，薰陸白膠香，胡蘿蔔粳米，求樓香沙糖，石密柏"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 9,
        "found_juans": 23,
        "total": 62
    }
}