{
    "T0901": {
        "total": 42,
        "pages": {
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 40,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "十一，呪有十五，十四呪是主，一呪是伴)爾時，世尊與軍茶利烏樞沙摩等共會宣說是大自在威力陀羅尼法印神呪。時三千大千世界六種"
            ],
            "juans/009.xhtml": [
                "陀羅尼集經卷第九(金剛部卷下)大唐天竺三藏阿地瞿多譯金剛烏樞沙摩法印呪品烏樞沙摩(二合)護身法印呪第一(唐云不淨潔金剛，",
                "去音)羅(四)訶那馱訶(五)跛者毘馱崩(二合)寫夜(六)烏樞沙摩(二合)(七)俱嚕馱(八)嗚[合*牛]㧊(九)』「是法印",
                "呪，若人欲作火頭法事，先以此印誦呪七遍護身，然後行用烏樞沙摩法，皆悉有驗。「用此印呪治一切病，誦十萬遍然後行用。烏樞沙摩",
                "(六)毘馱崩(二合)寫夜(七)闍置囉(八)藍蒲陀囉(九)烏樞沙摩(二合)(十)俱嚕馱(十一)嗚[合*牛]㧊㧊(十二)莎訶",
                "但是一切鬼神病者，以石榴枝呪三七遍，用打病人，其病即差。烏樞沙摩結界法印呪第三「準前大護身印，惟開二頭指，於中指背後離三",
                "心驚怖者，亦如上法呪三七遍，二十一遍彈指臥者，永無驚怖。烏樞沙摩歡喜法印呪第四「以左手大指屈指，頭拄無名指第三節文，以四",
                "諸人見者歡喜。「若食毒藥，當作此印繞身、頭上，誦呪即差。烏樞沙摩供養法印呪第五「準前身印，惟改以二頭指捻中指甲際上。呪曰",
                "事請喚火頭金剛安置，當作此印誦呪供養，即得種種利益有驗。烏樞沙摩治鬼病印呪第六(一名殺鬼印呪)「準前身印，唯改以右頭指、",
                "上依如前法與作護身，病鬼不得近病人邊、亦不得入其家門戶。烏樞沙摩跋折囉法印呪第七「準前身印，惟改二頭指屈，各向掌中垂下入",
                ")烏底瑟吒(二合)烏底瑟吒(二合)(十九)婆伽毘(二十)烏樞沙摩(二合)俱嚕馱(二十一)阿謨迦(上音)寫(稱他名)(二十",
                "死。「又，取苦楝葉，一呪一燒一百八遍，一切鬼病皆得除差。烏樞沙摩擲法印呪第八「準前身印，惟改屈二頭指中節，相向垂頭。呪曰",
                "鬼神食竟，口云：『令此人病差。』訖，然後發遣，其病即差。烏樞沙摩羂索法印呪第九「準前身印，惟改頭指苾在中指後，頭相拄。呪",
                "誦呪縛之，當即遠送；去後與作結界法事，所病鬼神更不得入。烏樞沙摩輪法印呪第十「左右頭指、無名指向內交叉，左右中指竪，頭相",
                "。又以此火於病人宅四邊遶之，數數誦呪為結界者，其病即差。烏樞沙摩大身斧法印呪第十一「起立地，屈左膝，以左手把右脚大指，其",
                "背氣、背膊重等病，可作此印，誦呪打其所痛之處，當時即差。烏樞沙摩矟法印呪第十二「準前身印，惟改頭指捻中指上節上。呪曰：「",
                "作法決定得差；如其不差，知非鬼病。宜白日作，勿夜作法。「烏樞沙摩像一軀，南邊安置火爐，取白芥子及赤色華并自身血少分交和。",
                "『那(去音)摩』，遍遍皆稱，著者即差，以後毒心自然消滅。烏樞沙摩頭法印呪第十三「準前身印，惟改右頭指捻中指上節上，左手頭",
                "六)莎訶(七)』「是法印呪，悉能療治一切鬼病，大大速驗。烏樞沙摩頂法印呪第十四(未見功能)「準前頭印，惟改左食指壓中指外",
                "寫(二)唵(三)騫伽唎雞(四)徒摩施谿(五)莎訶(六)』烏樞沙摩口法印第十五「準前身印，惟改左頭指向左中指後少曲，右頭指",
                "水和少許阿魏藥，誦前供養呪一百八遍，與其令服，死兒即出。烏樞沙摩跋折囉母瑟知法印呪第十六「左手大指捻無名指下節，以餘四指",
                "一)』「是法印呪，若作此印誦呪，即得一切歡喜，無所障礙。烏樞沙摩解穢法印第十七「以二小指相鉤掌中，二無名、中指、食指直竪",
                "合*牛](一)涉筏(二合)囉(去音)耶(二)莎訶(三)』烏樞沙摩大呪第十九「呪曰：「『那(上音)謨(上音)囉(上音)怛那",
                "(四十六)多茶夜多茶夜(四十七)藥叉檀值那(四十八)部菩烏樞沙摩(二合)俱嚕馱(四十九)阿跛唎彌多婆(去音)羅(五十)波",
                "阿(上音)若波夜智(九十八)莎訶(九十九)』「是一法呪名烏樞沙摩金剛大法神呪，若人能誦滿十萬遍，日日相續燒安悉香，請金剛",
                "數數誦呪并用諸印，一切所作種種法事無不成辦，皆得効驗。畫烏樞沙摩像法呪第二十「令處女子織作白褻、若織作絹等，先呪牛尿一百",
                "宮殿中者，即誦呪滿二十萬遍，即能得入，以後即作色壇供養。烏樞沙摩金剛供養壇結四方界法呪第二十一「結四方界呪。呪曰：「『唵",
                "肘壇，先以白粉布為界道，壇開四門，其壇中心作蓮華座，安置烏樞沙摩像；東門更作一蓮華座，安跋折囉施可囉；南門亦作一蓮華座，",
                "呪一百八遍，火頭弟子各誦其呪一百八遍，四天王呪各誦七遍。烏樞沙摩喚使者法印呪第三十五「二大母指各押小指甲上，二頭指、無名",
                ")莎訶(四)』「是一法呪，呪水七遍，以用洒面，一切歡喜。烏樞沙摩止啼呪第三十七「『那(上音)謨(上音)摩跢唎(二合)伽那",
                "啼哭時，以繫頸下，不畏一切諸鬼神等，不復更啼，兒得長命。烏樞沙摩調突瑟吒呪第三十八「呪曰：「『那謨(二皆上音)婆伽婆都(",
                "欲令愈，拔去其橛，呪於牛乳一百八遍，內其孔中，即得還服。烏樞沙摩率都(二合)提呪第三十九「呪曰：「『唵(一)跋折囉俱嚕馱",
                ")莎訶(八)』「是一法呪，若前人瞋，數數誦之，前人歡喜。烏樞沙摩調伏呪第四十「呪曰：「『唵(一)跋折囉俱嚕馱夜(二)古卑",
                "(此四字梵言也)，即不能出追央久梨。若欲出者，去盋即出。烏樞沙摩那瑜伽呪第四十一「呪曰：「『唵(一)跋折囉俱嚕駄夜(二)",
                "智(梵音)欲相好者，取薰陸香和白色華呪燒火中，即得瑜伽。烏樞沙摩目佉槃陀那呪第四十二「呪曰：「『唵(一)娑訶(上音)那(",
                "得目佉盤陀那。若欲令好，呪水二十一遍，望目佉潑即得平復。烏樞沙摩呪法功能「若有苾芻、優婆塞等意欲受持烏樞沙摩金剛呪者，當",
                "切惡魔、惡鬼神輩不得嬈亂。「誦呪之人諸法之中皆不許染，惟烏樞沙摩金剛法通若染、若淨，無所禁制；若人能去諸貪雜染，其法更好",
                "，所有功能不可具論。」烏樞沙摩金剛法印呪品一卷大青面金剛呪法大呪第一「呪曰：「『那(上音)謨囉(上音)哆那(二合)跢囉("
            ],
            "juans/012.xhtml": [
                "方寶，寶東西陿、南北長，作光焰圍繞。「南面東頭第一座主名烏樞沙摩(二合)，蓮花座上作跋折囉。其跋折囉細腰三楞，上下三股峯"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "下三指屈在掌中，右手亦然，二頭指相柱，二大指來去。」「喚烏樞沙摩金剛印呪曰：「唵悉馱室氈茶縛社羅矩嚕盤馱盤馱吽吽泮吒「以"
            ]
        }
    },
    "T1212": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦跛哩迦跛哩迦耶莎嚩呵迦跛儞曳莎嚩呵摩訶迦跛哩儞曳莎嚩訶烏樞沙摩耶莎嚩呵烏樞沙弭南莎嚩呵捨縛哩曳莎嚩呵捨嚩囉南莎嚩呵摩訶",
                "南吽(二合)莎嚩訶跋折羅摩邏耶莎嚩訶跋折羅央俱施曳莎嚩訶烏樞沙摩俱嚕馱跋折羅也莎嚩訶薩菩烏樞沙摩南莎嚩訶嘮度嚕烏樞沙摩南",
                "尼藍摩羅達囉也泮跋日囉(二合)波拏曳泮鷄梨枳邏跋折邏也泮烏樞沙摩耶泮烏樞沙摩俱嚧馱也泮薩婆烏樞沙摩南泮烏樞沙弭南泮折覩嚧"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "頭悉火焰聳上，二手作印，執杵、執棒、執跋折羅、執杖。次作烏樞沙摩將軍，著衣甲，以手相叉，怒目下看張口。次須作四箇天王，著"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 4,
        "found_juans": 6,
        "total": 51
    }
}