{
    "T0901": {
        "total": 42,
        "pages": {
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 40,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "呪是伴)爾時，世尊與軍茶利烏樞沙摩等共會宣說是大自在威力陀羅"
            ],
            "juans/009.xhtml": [
                "大唐天竺三藏阿地瞿多譯金剛烏樞沙摩法印呪品烏樞沙摩(二合)護",
                "者毘馱崩(二合)寫夜(六)烏樞沙摩(二合)(七)俱嚕馱(八)",
                "此印誦呪七遍護身，然後行用烏樞沙摩法，皆悉有驗。「用此印呪治",
                "一切病，誦十萬遍然後行用。烏樞沙摩身印呪第二「以右手無名指、",
                "闍置囉(八)藍蒲陀囉(九)烏樞沙摩(二合)(十)俱嚕馱(十一",
                "七遍，用打病人，其病即差。烏樞沙摩結界法印呪第三「準前大護身",
                "十一遍彈指臥者，永無驚怖。烏樞沙摩歡喜法印呪第四「以左手大指",
                "此印繞身、頭上，誦呪即差。烏樞沙摩供養法印呪第五「準前身印，",
                "呪供養，即得種種利益有驗。烏樞沙摩治鬼病印呪第六(一名殺鬼印",
                "病人邊、亦不得入其家門戶。烏樞沙摩跋折囉法印呪第七「準前身印",
                "合)(十九)婆伽毘(二十)烏樞沙摩(二合)俱嚕馱(二十一)阿",
                "百八遍，一切鬼病皆得除差。烏樞沙摩擲法印呪第八「準前身印，惟",
                "』訖，然後發遣，其病即差。烏樞沙摩羂索法印呪第九「準前身印，",
                "界法事，所病鬼神更不得入。烏樞沙摩輪法印呪第十「左右頭指、無",
                "數誦呪為結界者，其病即差。烏樞沙摩大身斧法印呪第十一「起立地",
                "呪打其所痛之處，當時即差。烏樞沙摩矟法印呪第十二「準前身印，",
                "病。宜白日作，勿夜作法。「烏樞沙摩像一軀，南邊安置火爐，取白",
                "者即差，以後毒心自然消滅。烏樞沙摩頭法印呪第十三「準前身印，",
                "能療治一切鬼病，大大速驗。烏樞沙摩頂法印呪第十四(未見功能)",
                "徒摩施谿(五)莎訶(六)』烏樞沙摩口法印第十五「準前身印，惟",
                "八遍，與其令服，死兒即出。烏樞沙摩跋折囉母瑟知法印呪第十六「",
                "，即得一切歡喜，無所障礙。烏樞沙摩解穢法印第十七「以二小指相",
                "去音)耶(二)莎訶(三)』烏樞沙摩大呪第十九「呪曰：「『那(",
                ")藥叉檀值那(四十八)部菩烏樞沙摩(二合)俱嚕馱(四十九)阿",
                "訶(九十九)』「是一法呪名烏樞沙摩金剛大法神呪，若人能誦滿十",
                "法事無不成辦，皆得効驗。畫烏樞沙摩像法呪第二十「令處女子織作",
                "能得入，以後即作色壇供養。烏樞沙摩金剛供養壇結四方界法呪第二",
                "門，其壇中心作蓮華座，安置烏樞沙摩像；東門更作一蓮華座，安跋",
                "百八遍，四天王呪各誦七遍。烏樞沙摩喚使者法印呪第三十五「二大",
                "七遍，以用洒面，一切歡喜。烏樞沙摩止啼呪第三十七「『那(上音",
                "神等，不復更啼，兒得長命。烏樞沙摩調突瑟吒呪第三十八「呪曰：",
                "八遍，內其孔中，即得還服。烏樞沙摩率都(二合)提呪第三十九「",
                "人瞋，數數誦之，前人歡喜。烏樞沙摩調伏呪第四十「呪曰：「『唵",
                "久梨。若欲出者，去盋即出。烏樞沙摩那瑜伽呪第四十一「呪曰：「",
                "白色華呪燒火中，即得瑜伽。烏樞沙摩目佉槃陀那呪第四十二「呪曰",
                "十一遍，望目佉潑即得平復。烏樞沙摩呪法功能「若有苾芻、優婆塞",
                "若有苾芻、優婆塞等意欲受持烏樞沙摩金剛呪者，當作水壇，每日平",
                "呪之人諸法之中皆不許染，惟烏樞沙摩金剛法通若染、若淨，無所禁",
                "更好，所有功能不可具論。」烏樞沙摩金剛法印呪品一卷大青面金剛"
            ],
            "juans/012.xhtml": [
                "圍繞。「南面東頭第一座主名烏樞沙摩(二合)，蓮花座上作跋折囉"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "指相柱，二大指來去。」「喚烏樞沙摩金剛印呪曰：「唵悉馱室氈茶"
            ]
        }
    },
    "T1212": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "莎嚩呵摩訶迦跛哩儞曳莎嚩訶烏樞沙摩耶莎嚩呵烏樞沙弭南莎嚩呵捨",
                "莎嚩訶跋折羅央俱施曳莎嚩訶烏樞沙摩俱嚕馱跋折羅也莎嚩訶薩菩烏樞沙摩",
                "薩菩烏樞沙摩南莎嚩訶嘮度嚕烏樞沙摩南莎嚩訶遮都嚕婆枳儞南娑嚩",
                "枳邏跋折邏也泮烏樞沙摩耶泮烏樞沙摩俱嚧馱也泮薩婆烏樞沙摩南泮"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "執棒、執跋折羅、執杖。次作烏樞沙摩將軍，著衣甲，以手相叉，怒"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 4,
        "found_juans": 6,
        "total": 51
    }
}