{
    "T0848": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 7,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "罪業，見此漫茶羅，消滅盡無餘，何況無量稱，住真言行法。行此無上句，真言救世者，止斷諸惡趣，一切苦不生，若修如是行，妙慧深"
            ],
            "juans/002.xhtml": [
                "法螺，復說如是偈：『汝自於今日，轉於救世輪，其聲普周遍，吹無上法螺。勿生於異慧，當離疑悔心，開示於世間，勝行真言道。常作",
                "中一切真言之心，汝當諦聽，所謂阿字門。念此一切諸真言心最為無上，是一切真言所住，於此真言而得決定。」大毘盧遮那成佛神變加"
            ],
            "juans/003.xhtml": [
                "，由本自性常空故，緣起甚深難可見，於長恒時殊勝進，隨念施與無上果。譬如一切趣宮室，雖依虛空無著行，此清淨法亦如是，三有無餘",
                "始時宿殖，無智諸有迫，行者成等引，一切皆消除。若觀於彼心，無上菩提心，持真言業故，於淨非淨果，應理常無染，如蓮出淤泥，何",
                "世者，及與因緣覺，聲聞害煩惱，能遍所行地，起種種神通。彼得無上智，正覺無上智，是故願廣說，此教諸方便，及與布想等，種種眾",
                "事業。諸志求大眾，無上真言行，見法安住者，當得歡喜住。」說如是偈已，大日世尊言：「普皆應諦聽，一心住等引，大金剛地際，時",
                "世者，及諸聲聞等，遊陟他方所，一切佛剎中，皆作如是說，故得無上智，佛無過上智。」轉字輪漫茶羅行品第八爾時毘盧遮那世尊觀察",
                "帛覆面門，而起悲愍心，令作不空手，圓滿菩提故。耳語而告彼，無上正等戒，次當為彼結，正等三昧印。授彼開敷花，令發菩提意，隨"
            ],
            "juans/005.xhtml": [
                "知，隨其自心而得自在，於此一一句決定意用之，以慧覺知，當授無上殊勝句。如是一輪，輪轉字輪。真言者了知此故，常照世間，如大",
                "剛手言：「善哉大勤勇，祕密漫荼羅，決定聖天位，大悲根本生，無上摩訶衍，諸佛最祕密，如汝之所問。大力持金剛，我今略宣說，漫",
                "際，非虛妄言說，所見猶如佛，先佛如是見。逮得菩提心，悉地最無上，從此有五種，諸悉地差別。所謂入修行，及勝進諸地，世間五神"
            ],
            "juans/006.xhtml": [
                "修學，隨順往昔諸如來學處，住有為戒，具足智慧方便，得至如來無上吉祥無為戒蘊。有四種根本罪，乃至活命因緣亦不應犯。云何為四",
                "故？「過去諸正覺，及與未來世，現在仁中尊，具足智方便，修行無上覺，得無漏悉地，亦說餘學處，離於方便智。當知大勤勇，誘進諸",
                "生故，應化作神變。乃至令一切，隨思願生起，悉能為施作，神變無上句。故當一切種，淨身離諸垢，應理常勤修，志願佛菩提。」百字",
                "智力，降伏四魔，以無所畏而師子吼。佛說偈言：「勤勇此一切，無上覺者句，於百門學處，諸佛所說心。」百字位成品第二十一爾時執"
            ],
            "juans/007.xhtml": [
                "得速成就，又令本心離垢故，我今隨要略宣說。然初自他利成就，無上智願之方便，成彼方便雖無量，發起悉地由信解，於滿悉地諸勝願",
                "誠深信心。若於最勝方廣乘，知妙真言調伏行，隨善逝子所修習，無上持明別律儀，解了具緣眾支分，得受傳教印可等。見如是師恭敬禮",
                "方便，正示三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上願，令本真言主，諸明歡喜故。所獻閼伽水，先已具嚴備，用本真",
                "之量，令至究竟處。奇哉此妙法，善逝之所到，唯不越本誓，授我無上果。若施斯願者，恒至殊勝處，廣及於世間，能滿勝希願，不染一",
                "眾善迴向發願，作如是言：「如大覺世尊所證知解了積集功德迴向無上菩提。我今亦復如是，所有福聚與法界眾生共之，咸使度生死海、",
                "。次說無相最殊勝，具信解者所觀察，若真言乘深慧人，此生志求無上果，隨所信解修觀照，如前心供養之儀，及依悉地流出品，出世間"
            ]
        }
    },
    "T0849": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "德皆悉迴向，至求成就專注相應，除滅身中一切罪障，為利有情祈無上願。」莫念時處、不慮吉凶、不依儀式，但能正修及正迴向，運心",
                "菩薩眾，作如是言：「敬禮十方佛，一切諸菩薩，唯願安立我，最無上道處，甚深妙大乘，速令我開解，決定心無等，斷疑令永盡。」作",
                "相求成就者，是名世間小悉地也。若依無相最勝觀察，深心信解求無上果，隨所明照運心供養，以真實句置心支分，離妄攀緣修行念誦，"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法螺，復說如是偈：『汝自於今日，轉於救世輪，其聲普周遍，吹無上法螺。勿生於異慧，當離疑悔心，開示於世間，勝行真言道。常作"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "日經王說，供養所資眾儀軌，如彼當得速成就。然初自他利成就，無上智願之方便，發起悉地由信解。一切如來勝生子，彼等佛身真言形",
                "合)賀正示三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上願，以大真言主，及諸明歡喜。次結獻華印，定慧內相叉，圓屈二"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)賀(七遍，索、鎖、鈴、除障不動)「次示三昧耶，速滿無上願，令本真言主，諸明歡喜故。所獻閼伽水，如法已加持，奉諸善"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鈴杵。次以印真言，而請召眾聖，釣印索鎖鈴。次示三昧耶，速滿無上願，令本真言主！諸明歡喜故。所獻閼伽水，如法已加持，奉諸善"
            ]
        }
    },
    "T0853": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，由如蚊蟻掌須彌山，恐無勢力，唯願諸佛加護我等，令我得成無上正覺，結持此印同佛勢力。」發是語已，至誠禮拜)稽首毘盧遮那",
                "。由真言印故，令彼身心俱淨，能現見十方諸佛法輪三隨轉，能轉無上大法輪於大千也)：曩莫(歸命曩謨歸敬)三滿多(上普也)嚩日",
                "虛心合，風持火輪側，空離火如小麥許。如一生補處菩薩，要被此無上菩提甲，坐金剛座，降一切魔軍，成於正覺。真言者要被此甲作於",
                "(四)娑嚩(二合)賀(七遍索鎖鈴除障不動)次示三昧耶，速滿無上願，令本真言主，諸明歡喜故。次執金剛杵，抽擲振金鈴，所獻閼"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方便，正示三昧耶，則能普增益，一切眾生類，當得成悉地，速滿無上願，令本真言主諸明歡喜，如是發願。次辟除眾魔，鉤本尊，便入"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛、菩薩，當得速成就。金剛歌詠偈曰：「金剛薩埵攝受故，得為無上金剛寶；金剛言詞歌詠故，願成金剛勝事業。」轉明妃偈曰：「以",
                "，次說無相最殊勝，具信解者所觀察。若真言乘深慧人，此生志求無上果，隨所信解修觀照，如前心供養之儀。及依悉地流出品、出世間"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即結金剛薩埵契，告言：「此是金剛薩埵三昧耶，願入汝身心成無上金剛智。」誦此密語曰：「（十一）唵(引)襪日囉(二合、引)",
                "(引)襪日囉(二合)鉢者(七)(金剛薩埵親自專為汝開於五眼無上金剛眼)」次呼弟子遍示壇中諸部事相。由此法故，為一切如來之",
                "。師應授以商佉而告之言：「自今已後，諸佛法輪汝應轉之，當吹無上法螺，令大法聲遍一切處，不應於此法中而生疑怖。於諸密語究竟"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所說皆是真言；意常止住無非觀門。凡有見聞觸知之者，皆必定於無上菩提，所成福利真實不虛。若能如是即同毘盧遮那如來，而作佛事"
            ]
        }
    },
    "T0864A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，無不應。知應，發願讀經所生功德迴向諸龍，願皆離諸苦難、發無上菩提心，為一切有情降注甘雨，密經所居之處，去村邑等處也。「"
            ]
        }
    },
    "T0865": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "智盡無餘、調伏有情界行最勝，一切如來不空作教令故；一切平等無上巧智、一切如來大菩提堅固薩埵、一切如來鉤召三昧耶、一切如來",
                "勝，智彼岸理趣，解脫覺有情，行一切如來。覺利益佛心，諸菩提無上，遍照最勝王，自然總持念。大薩埵大印，等持佛作業，一切佛為",
                "摩訶薩坐菩提場，往詣示現受用身，咸作是言：「善男子！云何證無上正等覺菩提，不知一切如來真實忍諸苦行？」時一切義成就菩薩摩",
                "有情界，一切主宰，安樂悅意故，乃至得一切如來平等智，神境通無上大乘，現證最勝悉地果故。一切如來成就金剛授與彼普賢摩訶菩提",
                "則彼金剛安自心，持增進勢，說此嗢陀南：「此是一切佛，成金剛無上，授與我手掌，金剛加金剛。」爾時，世尊復入不空王大菩薩三昧",
                "菩薩摩訶薩以金剛鉤鉤召一切如來，說此嗢陀南：「此是一切佛，無上金剛智，成諸佛利益，最上能鉤召。」爾時，婆伽梵復入摩羅大菩",
                "悅意故、乃至得一切如來無等喜一切安樂悅意故、乃至得一切如來無上喜味最勝悉地果故，則彼金剛喜授彼歡喜王大菩薩摩訶薩雙手。則",
                "藏大菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉妙灌頂，無上金剛寶，由佛無所著，名為三界主。」時彼虛空藏大菩薩身從世尊",
                "持，名金剛三摩地受一切如來出現三昧耶，盡無餘有情界，一切根無上安樂悅意故、乃至得一切如來根清淨智神境通果故，則彼金剛微笑"
            ],
            "juans/002.xhtml": [
                "奇哉廣供養，作諸供養故，由金剛舞儀，安立佛供養。」一切如來無上安樂悅意三昧耶、一切如來鬘、一切如來諷詠、一切如來無上作供"
            ],
            "juans/003.xhtml": [
                "晤一切如來大乘現證法性故，入餘天族曼荼羅，於滿一切意願攝受無上，能生愛樂歡喜。一切如來族曼荼羅禁戒怖畏不入，為彼入惡趣壇",
                "斛，身中入諸佛，應作善思惟，令大印成就。我今說事業，金剛業無上，由觀佛成就，速獲佛自性。成薩埵金剛，為諸佛主宰；由結寶金",
                "掌，極結金剛縛。諸三昧耶印，皆生金剛縛，我今說結儀，金剛結無上。堅薩埵金剛，中指竪如牙，大中如寶形，中指而反屈。移指如蓮",
                "成，金剛成最勝，自印住於心。薩埵金剛定，次說作事業，金剛業無上，金剛界等印。由集會如來，壇師於弟子，剎那成加持，結薩埵金"
            ]
        }
    },
    "T0866": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "「為成就一切所求故，至於一切如來部壇場戒、攝取眾生事、能生無上愛喜者，怕怖畏故不入是，彼等入住惡趣壇場道者，亦堪入於金剛",
                "囉向外抽擲弄而執之，高聲作是言曰：「『此跋折囉，是諸如來，無上悉地。我是金剛，授與我手，以我金剛，執持金剛。』「此是金剛",
                "薩以彼金剛鉤鉤召一切如來已，而高聲唱言曰：「『我是諸如來，無上金剛智，能成就佛事，最上鉤召者。』「此是不空王大菩薩三摩耶",
                "復請教示。「爾時，世尊入一切如來歡喜金剛三摩地已，一切如來無上極歡喜智三摩耶為盡遍眾生界一切歡喜一切安樂悅意受用故、乃至",
                "一切如來無上踊躍獲最勝味悉地果故，其金剛歡悅為彼歡喜王摩訶菩提薩埵如上授與雙手。爾時，一切如來皆號之為金剛踊躍，以其金剛",
                "遮那心而高聲唱如是言：『奇哉。』曰：「『我是自灌頂，金剛寶無上，雖無住著者，然為三界主。』「時彼虛空藏摩訶菩提薩埵從毘盧",
                "來希有加持金剛三摩地已，出現一切如來三摩耶盡遍眾生界，諸根無上安樂悅意受用故、乃至獲得一切如來根淨治智神通果故，彼金剛微"
            ],
            "juans/002.xhtml": [
                "若以金剛舞儀式，而能成就佛供養。』「一切如來舞供養一切如來無上供養羯磨智第四。「已上四部是一切諸如來密法供養。「爾時，阿",
                "轉變，一切妄想之所莊飾。寧可翻妄歸真，修習實相、一切智智、無上功德、分別道用。「如是，以決定慧味、善巧意樂、勇猛威德觀察",
                "，以彈指印令從坐起。「持誦者應思惟諦聽諸佛告言：『善男子！無上正等菩提速宜現證。汝若一切如來真實未能了知，云何堪忍能修一"
            ],
            "juans/003.xhtml": [
                "合掌。極諸度本，互相握合，此名金剛縛契，凡諸三摩耶契皆從此無上金剛縛所生。「我今當次第說諸三摩耶契法：作金剛縛契已，申忍"
            ],
            "juans/004.xhtml": [
                "來作事業故，我今奉獻。』密語曰：「唵薩婆怛他揭多阿努怛囉(無上)婆曰嚕(二合)跛摩三摩地婆鉢那跛那部折那網(無可反)薩那",
                "布穰暝伽三慕達羅窣發囉拏三末曳吽「論曰：以一切如來無上金剛喻三摩地修習，上妙飲食、衣服、雲海普皆供養。「結羯磨金剛契已，",
                "布穰暝伽三慕達囉窣發囉拏三末曳[合*牛]「論曰：以一切如來無上菩提所生善戒波羅蜜多雲海普皆供養。「結觸地契已，復作是念：",
                "布穰暝伽三慕達囉窣發囉拏三末曳[合*牛]「論曰：以一切如來無上法大覺悟忍辱波羅蜜多雲海普皆供養。「結金剛鬪勝精進契已，作",
                "布穰暝伽三慕達囉窣發囉拏三末曳[合*牛]「論曰：以一切如來無上大安樂住禪定波羅蜜多雲海普皆供養。「結一切如來能授與一切眾",
                "布穰暝伽三慕達囉窣發囉拏三末曳[合*牛]「論曰：以一切如來無上調伏淨煩惱習氣大慧波羅蜜多雲海普皆供養。「結勝上三摩地契已",
                "]「然後以金剛言詞應作歌詠，頌曰：「『金剛薩埵攝受故，得為無上金剛寶；金剛言詞歌詠故，願成金剛勝事業。』「復以金剛語言應",
                "以心口相應發大誓願。隨我語說：「我某甲為救度一切眾生故，發無上菩提心，於三十七品助道法門乃至六波羅蜜，誓願具足，無間修行",
                "埵契，告言：『此是三摩耶金剛，名為金剛薩埵，願入汝身，以為無上金剛智。』誦此密語：「跋折囉薜舍跋折囉薜舍婀「次結瞋金剛拳",
                ")薩婆婀具毺(一切眼即)跋折囉斫具毺(金剛眼也)阿耨怛囉(無上也)係跋折囉吠捨(呼彼令觀壇場也)「論曰：金剛薩埵親自專為",
                "汝開五眼及無上金剛眼。「次呼弟子，遍示壇中諸部事相。由此法故，為一切如來之所護念，金剛薩埵常住其心，隨彼所求，乃至執金剛",
                "師應授以商佉，作是告言：『自今已後，諸佛法輪汝應轉之。當吹無上法螺，令大法聲遍一切處，不應於此法中而生疑怖。於諸密語究竟",
                "密語作四種密供養法已，誦此伽他曰：「『金剛薩埵攝授故，得成無上金剛寶，今以金剛法歌詠，願為我作金剛事。』「復以金剛舞合掌"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眼起捨於一切。真言行者常起四種心，但作世間一切事無違，速證無上菩提，現生於一切法證得平等無二無染無淨無違無礙身，常住金剛"
            ],
            "juans/002.xhtml": [
                "頂上。時一切佛頂輪王皆悉供養圍遶誦妙伽陀一百八名大金剛吉祥無上勝，讚曰：「vajrasatvamahāsa嚩日囉(二合)",
                "爾時世尊復告金剛手言：「我今更為汝說成就金剛薩埵一字心極密無上深勇智光密言。」而說頌曰：「持真言行者，觀身如佛形，根本命"
            ]
        }
    },
    "T0868": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "即是諸佛種子，此法即是建大法幢，此法即是大師子座，此法即是無上法輪，此法即是能照生死長夜黑暗大智慧炬，此法即是吹大法螺，",
                "遍滿法界？謂諸如來得平等慧及大神通，現能覺悟一切眾生，令發無上大菩提心，善能成就普賢難思種種妙行，一切如來因種性力善能親",
                "、供養大菩提樹，能滅一切惡魔波旬，證大菩提，自能覺悟、能轉無上最妙法輪，乃至能護盡虛空界一切眾生，能作一切利益安樂。一切",
                "生廣造惡業、作地獄因，一切餘法不能救度，唯有金剛界大曼陀羅無上大法善能救護。何以故？若有眾生造種種罪，當墮地獄、餓鬼、畜"
            ],
            "juans/002.xhtml": [
                "作菩提心相狀之觀并習真言。是諸化佛告菩薩言：『善男子！應發無上大菩提心。』菩薩問言：『云何名為大菩提心？』諸佛告言：『無量",
                "離一切煩惱過失，成就福智，猶如虛空，能生如是最勝妙果，即是無上大菩提心。譬如人身，心為第一；大菩提心亦復如是，三千界中最",
                "引導第一智印、亦名能滅無明黑闇印。緣此印加持，諸佛與行者授無上菩提最勝決定之記，即是毘盧遮那如來大妙智印。瑜伽行者結此印",
                "伽行者未獲悉地，應觀三十七尊相狀；若證悉地，不取相狀，安立無上大菩提心；若觀菩提心相猶如月輪、水精、乳色，此等諸相皆是凡"
            ],
            "juans/003.xhtml": [
                "能雨眾寶，所有愛樂財法二寶充足一切眾生，令無所乏，乃至速證無上菩提。』」諸佛境界攝真實經持念品第八爾時，金剛手菩薩摩訶薩",
                "種三昧、或有獲種種陀羅尼門、或有一切所願皆得圓滿、或有當證無上菩提。「爾時，金剛阿闍梨去弟子頂上金剛拳，印弟子心上，教弟",
                "國王，第二、父母，第三、施主，第四、法界一切眾生，悉皆速證無上菩提。』」爾時，金剛手菩薩摩訶薩告諸大眾言：「廣大之法非我"
            ]
        }
    },
    "T0870": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "超過三界，受佛教勅三摩地門，具足因緣，頓集功德廣大智慧，於無上菩提皆不退轉。離諸天魔一切煩惱及諸罪障，念念消融。證佛四種",
                "器種種方便如法修行，得人天果報，或得三乘解脫果，或進或退於無上菩提，三無數大劫修行勤苦方得成佛。王宮生、雙林滅，遺身舍利",
                "集盡虛空遍法界一切諸佛、十地滿足諸大菩薩，證明警覺身心頓證無上菩提。自受用佛，從心流出無量菩薩，皆同一性，謂金剛性。對遍",
                "輪轉生死業障，於五解脫輪中，從一佛至一佛供養承事，皆令獲得無上菩提，成決定性。猶如金剛不可沮壞，此即毘盧遮那聖眾集會，便",
                "摩地智流出金剛光明，遍照十方世界，以四攝法攝一切眾生，安於無上菩提；還來收一體，為令一切菩薩受用三摩地智故，成金剛王菩薩",
                "大悲箭三摩地智流出金剛箭光明，遍照十方世界，射害一切眾生於無上菩提厭離心者；還來收一體，為令一切菩薩受用三摩地智故，成金",
                "三摩地智流出金剛笑印光明，遍照十方世界不定性眾生，授與平等無上菩提記；還來收一體，為令一切菩薩受用三摩地智故，成金剛笑菩",
                "摩地智流出金剛輪光明，遍照十方世界，以四攝攝一切眾生，安於無上菩提；還來收一體，為令一切菩薩受用三摩地智故，成金剛因菩薩",
                "聖眾金剛界道場，以大悲誓繫縛而住，及摧一切眾生外道諸見，住無上菩提不退堅固無畏大城；還來收一體，為令一切菩薩受用三摩地智",
                "，佛德三十六，皆同自性身，并法界身，總成三十七也。」最初於無上乘發菩提心，由阿閦佛加持故，證得圓滿菩提心。由證菩提，外感",
                "淨世界，證得成所作智。由金剛薩埵菩薩加持故，剎那猛利心頓證無上菩提。由金剛王菩薩加持故，於諸有情利樂門中，被具四攝法門。",
                "如來般若波羅蜜音聲，聞者能摧藏識中諸惡種子。以此三十七內證無上金剛界分智威力加持，頓證毘盧遮那之身，從無見頂相，流出無量"
            ]
        }
    },
    "T0871": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聚威德自在，此乃虛空藏菩薩之福智也。經偈曰：「奇哉妙灌頂，無上金剛寶，由佛無所著，名為三界主。」雖受灌頂，未獲威光，須得",
                "無願解脫門，安於右耳輪邊，以為止住。次當入法輪清淨觀，能轉無上之法輪，三轉法輪，三大千廣度有情，即金剛因菩薩，持金剛輪器"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "矣！今塔之上方，所以獨有五輪王會者，蓋以諸頂生身，皆攝入此無上五頂智焉，至如方不得而究者，佛之頂相也。是至勝之法亦然，不"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨喜。一切世燈坐道場，覺眼開敷照三有，我今䠒跪先勸請，轉於無上妙法輪。所有如來三界主，臨般無餘涅槃者，我皆勸請令久住，不"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨喜。一切世燈坐道場，覺眼開敷照三有；我今胡跪先勸請，轉於無上妙法輪。所有如來三界主！臨般無餘涅槃者！我皆勸請令久住，不"
            ]
        }
    },
    "T0876": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "深教。我依瑜伽最勝法，開示如實修行處，為令眾生顯真實，頓證無上正等覺。弟子堅固菩提心，從師已受灌頂位，妙修定慧恒觀察，深",
                "求恒不逆，發言先笑令心喜。能於妙法無染中，善用般若斷諸使，無上法輪恒不退，四辯演說無所畏。諸佛眾生事業中，恒被大誓慈甲冑",
                "法輪，一切世燈坐道場，覺眼開敷照三有，我皆胡跪先勸請，轉於無上妙法輪，又皆勸請諸世尊，不般涅槃恒住世。所有如來三界主，臨"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "稽首毘盧遮那佛，一切如來金剛王，自在光明寂滅海，十方善覺稱無上，恒沙功德悉圓滿，無相清淨等真空，悟此三昧菩提契，安住如來"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至心歸命禮三寶。至心發願！弟子眾等及法界有情，始從今日乃至無上菩提，念念堅固、念念勝進，身心自在，辯說無礙，於一念之中具"
            ]
        }
    },
    "T0882": {
        "total": 56,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 8,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 2,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 4,
            "juans/024.xhtml": 2,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 5,
            "juans/028.xhtml": 4,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉現諸色，普盡無餘諸有情界，起善調伏一切勝行，廣作一切無等無上種種事業，從是出生一切賢聖，所謂：一切如來大菩提堅固大士，",
                "種種勝行，承事一切如來，往菩提場摧諸魔軍，證成一切如來平等無上大菩提果，轉正法輪，於普盡無餘諸有情界，廣作一切拔濟利樂，",
                "金剛杵，安自心間作勇進勢，說此頌曰：「此是一切大覺尊，成就無上金剛杵，今得授於我掌中，金剛中住金剛相。」爾時，世尊復入不",
                "所授大金剛鉤普召一切如來，說此頌曰：「此是一切大覺尊，最勝無上金剛智，所有諸佛成就事，最上悉地皆能召。」佛說一切如來真實"
            ],
            "juans/002.xhtml": [
                "復請教示。爾時，世尊即入一切如來等喜金剛三摩地，以一切如來無上極喜智三昧，於普盡無餘諸有情界，等作一切利益歡喜，普令獲得",
                "適悅快樂，乃至得一切如來無上喜味勝悉地果，即以金剛喜像，授與極喜王大菩薩雙手掌中。時諸如來，即為立名號金剛喜，以金剛喜灌",
                "尊大毘盧遮那如來心。說此頌曰：「大哉我此妙灌頂，金剛大寶勝無上，由彼諸佛無所著，是故名為三界主。」是時，虛空藏大菩薩身，",
                "摩地，以一切如來希有出生三昧，於普盡無餘諸有情界，悉令圓滿無上諸根，獲得一切適悅快樂，乃至得一切如來諸根清淨智神通果等，"
            ],
            "juans/003.xhtml": [
                "曰：「大哉金剛所成輪，即我金剛最上法，由纔發起平等心，即轉無上妙法輪。」是時，起平等心轉法輪大菩薩身，從世尊心下、於一切"
            ],
            "juans/004.xhtml": [
                "一切供養事，以金剛舞法用故，安立諸佛妙供養。」此名一切如來無上悅樂三昧，一切如來鬘，一切如來歌詠，一切如來作無上事業，即",
                "曰：「大哉我此大供養，金剛大笑具端嚴，由彼眾生遍入故，速得無上菩提果。」爾時，世尊寶生如來，以對世尊大毘盧遮那如來供養事"
            ],
            "juans/005.xhtml": [
                "有有情修正法者，愛樂一切如來戒定慧法最上方便悉地果等，為求無上佛菩提故，修習一切禪定解脫地位等法，遍歷無量無邊苦者，如是",
                "起如善意妙相應，即得廣大勝成就。復次我說羯磨法，金剛羯磨勝無上，諸佛隨念妙悉地，速疾得成正覺尊。薩埵金剛妙成就，獲得一切"
            ],
            "juans/006.xhtml": [
                "來金剛界大曼拏羅法用，於淨月輪中依止而住。說此頌曰：「大哉無上菩提心，而諸眾生悉歡喜，為令無畏順伏故，由斯示作明妃相。」"
            ],
            "juans/008.xhtml": [
                "曼拏羅廣大儀軌分第四爾時，具德金剛手菩薩摩訶薩復入一切如來無上供養廣大儀軌舒遍羯磨三昧金剛加持三摩地，說此最上自心明曰：",
                "(引)吽(引)(三)」爾時，世尊阿閦如來入一切如來金剛薩埵無上供養廣大儀軌舒遍羯磨三昧金剛加持三摩地，說此最上自心明曰：",
                "曳(引)吽(引)(三)」爾時，世尊寶生如來入一切如來金剛寶無上供養廣大儀軌舒遍羯磨三昧金剛加持三摩地，說此最上自心明曰：",
                "(引)吽(引)(三)」爾時，世尊無量壽如來入一切如來金剛法無上供養廣大儀軌舒遍羯磨三昧金剛加持三摩地，說此最上自心明曰：",
                ")吽(引)(三)」爾時，世尊不空成就如來入一切如來金剛羯磨無上供養廣大儀軌舒遍羯磨三昧金剛加持三摩地，說此最上自心明曰：",
                "聖，從一切世界流遍雲海悉集一切如來大會曼拏羅中，從一切如來無上大菩提心出生一切如來部隨愛樂智成辦普賢最上勝行，詣大菩提場",
                "手菩薩摩訶薩廣為救度利樂普盡無餘諸有情界，乃至令得一切如來無上成就故，說此大乘現證三昧曼拏羅：「我今次第當演說，最上薩埵",
                "寶復善哉，金剛妙法善難思，善哉金剛眾羯磨！善能宣說此正法，無上廣大金剛乘，如來所有祕密門，大乘現證法中攝。若聞金剛薩埵名"
            ],
            "juans/009.xhtml": [
                "大金剛忿怒之身，於世尊大毘盧遮那如來心住，說此頌曰：「大哉無上菩提心，普遍賢善性清淨，若令有情得調伏，即由忿恚生妙愛。」",
                "三昧，入三昧已，諸苦皆息。又以金剛手菩薩足心觸故，即時獲得無上悉地勝妙灌頂及三摩地解脫總持神通智等。如是得入一切如來三摩"
            ],
            "juans/012.xhtml": [
                "應月輪中，如理而住。說此頌曰：「大哉一切正覺尊，祕密大智而無上，為成如來妙樂因，金剛明妃如應作。」爾時，金剛手菩薩摩訶薩",
                "從祕密拳所出生，此說是即諸三昧，我今說彼成結儀，而金剛結勝無上。先以二拳安於心，次復二拳置兩脇，鉤召持箭悉左邊，後復從心"
            ],
            "juans/013.xhtml": [
                "此金剛部微妙智三昧曼拏羅頌曰：「我今次第當演說，法曼拏羅勝無上，其相猶如金剛界，此說名為忿怒智。依大曼拏羅法用，如教抨諸"
            ],
            "juans/014.xhtml": [
                "善哉！善哉！金剛妙法門，善哉！金剛勝羯磨，能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」三世輪大曼拏"
            ],
            "juans/015.xhtml": [
                "摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼拏羅勝無上，其相猶如法輪壇，依次抨諸曼拏羅。「抨線大明曰：「唵(引)"
            ],
            "juans/017.xhtml": [
                "若此世間如幻化，苦如鈴聲亦復然，寂靜一切諸苦因，金剛器仗此無上。調伏有情勝忿怒，彼善妙光決定破，擊害無勝金剛杖，警怖一切",
                "寶復善哉，善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說一切如來"
            ],
            "juans/018.xhtml": [
                "說此調伏一切世間大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此說名為調世間。其壇四方與四門，及四樓閣"
            ],
            "juans/019.xhtml": [
                "是即一切有情類，善作最勝敬愛事。若在虛空若餘方，觀想蓮華勝無上，隨見隨取悉如應，即得隱身而自在。或居地上或空中，眾色蓮華"
            ],
            "juans/021.xhtml": [
                "寶復善哉，善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切義成就大"
            ],
            "juans/022.xhtml": [
                "，說此一切義成就大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其相猶如金剛界，此名一切義成就。壇相四方與四門，及四樓閣"
            ],
            "juans/023.xhtml": [
                "剛寶，如教觀想大印成，即得成就自在者。依法想畫㡧像已，即是無上金剛寶，觀想薩埵金剛尊，即得眾三昧主宰。依法想畫㡧像已，自",
                "剛寶，如教觀想法印成，決定得為法中主。依法想畫㡧像已，即是無上金剛寶，觀想羯磨印契成，即得羯磨勝主宰。「此等大明曰：「嚩",
                "剛寶，餘寶所成亦復然，想現於心得灌頂。所有金寶或餘寶，即是無上金剛寶，依法想現於額間，即得國王大財寶。所有金寶或餘寶，觀",
                "得勝成就。羯磨寶印依法結，彼印即是出生門，如教結已即得成，無上羯磨勝印契。「此等大明曰：「唵(引)摩賀(引)悉提(一句)"
            ],
            "juans/024.xhtml": [
                "引)(三)「次說此曼拏羅頌曰：「我今復次當演說，大曼拏羅勝無上，依一切義成就壇，如前法用周遍畫。「次說祕密智印智法：「所",
                "寶復善哉，善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手"
            ],
            "juans/026.xhtml": [
                "寶復善哉！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說一切如來"
            ],
            "juans/027.xhtml": [
                "如是稱說祕密語，諸曼拏羅中入已，得大悉地法圓成，祕密供養勝無上。從是已後自成就，一切所作常得成，若此祕密法速成，真實警悟",
                "昧祕密成就教理：「寶中善愛寶和合，是寶祕密而聚集，此善愛寶無上門，如應觀察得成就。「此佛所說智積法門。「如上是為諸部三昧",
                "「從三摩地智出生，所應成佛依次第，薩埵愛樂法相應，由斯速得無上法。「此佛所說覺智法門。「如來部開覺真實甚深祕密成就教理：",
                "寶復善哉！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切如來真實",
                "理：「所有佛法三摩地，妙等引心當觀想，念佛三昧法相應，即得無上法成就。「此佛所說諸如來法門。「如來部最上法成就教理：「金"
            ],
            "juans/028.xhtml": [
                "理：「於降三世勝相前，隨念彼尊亦復然，吽吽吽吽此稱時，即得無上法成就。「此佛所說降三世法門。「蓮華部法三昧成就教理：「所",
                "理：「欲知諸如來真實，應當淨信此深經，若持若讀信生時，得彼無上法成就。「此佛所說金剛薩埵法門。「金剛部妙法智成就教理：「",
                "中見。世間若來若去相，金剛眼觀悉清淨，此了知已供養時，即得無上法成就。「此佛所說金剛薩埵法門。「金剛部眼智成就教理：「智",
                "寶復善哉！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切如來真實"
            ],
            "juans/029.xhtml": [
                "，常具少年殊妙色相。彼一切如來及金剛薩埵見已乃作供養，獲得無上金剛成就，當得壽命滿四千歲。「此佛所說一切如來金剛成就法門"
            ],
            "juans/030.xhtml": [
                "寶復善哉！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手",
                "即以一百八名讚歎金剛手菩薩摩訶薩，頌曰：「金剛薩埵大薩埵，無上大乘大主宰，廣大清淨大光明，稽首歸命大尊勝。聖金剛王大金剛",
                "寶復善哉！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說此經已。"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "成就者，若能於此本部大明持誦一遍，一切所作亦速成就。「此名無上一切羯摩三昧儀軌。」爾時，金剛護菩薩摩訶薩白金剛手菩薩摩訶"
            ]
        }
    },
    "T0884": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "、一切菩薩攝受於我，而我某甲於此時中作成就事，始從今日發起無上大菩提心，乃至當坐菩提道場堅固不退。』又說頌曰：「『願我即",
                "意樂，我攝受諸正法門，內外及彼三乘法。大蓮華部中清淨，出生無上大菩提，一切誓願悉相應，真實法中攝受我。供養事業隨應作，大",
                "羯磨部中最上，發起無上菩提心，及彼出生諸勝行，普攝一切行周遍，廣為利樂諸眾生，未得度者我當度；未解脫者令解脫。諸有未獲安",
                "不斷不破亦不壞，法身無染本清淨；金剛堅固體出生，如來金剛身無上。」爾時金剛手菩薩摩訶薩於世尊大毘盧遮那如來右月曼拏羅中依",
                "妙寶；善哉金剛正法門，善哉金剛眾事業；善說此經祕密義，是即無上金剛乘。所有諸佛祕密門，大乘現證法皆攝，修成就時妙清淨，成"
            ],
            "juans/003.xhtml": [
                "妙寶；善哉金剛正法門，善哉金剛勝事業；善說此經祕密義，是即無上金剛乘；一切如來祕密中，大乘現證法皆攝。」佛言：「金剛手！",
                "即同一體性自身金剛杵住於蓮華上而作敬愛事。作是敬愛時，得成無上佛菩提果，或成金剛手尊、或蓮華部大菩薩、或餘一切踰始多眾。",
                "故？金剛手菩薩摩訶薩！以金剛杵破諸欲故，是故獲得一切踰始多無上祕密蓮華成就。復次頌曰：「或於空中或餘方，觀想蓮華妙等引；",
                "蓮華無上成就門，於現生中得成就。」爾時世尊大毘盧遮那如來又復宣說金剛嬉戲等祕密供養。頌曰：「諸菩薩中勝菩薩！金剛嬉戲大名",
                "曰：「大哉最上祕密法，所謂蓮華中安住；一切成就剎那成，乃至無上菩提果。」爾時聖觀自在菩薩摩訶薩說此頌曰：「大哉一切佛如來",
                "！清淨蓮華愛無上；於無我中我手持，蓮華中住蓮華相。」爾時世尊大毘盧遮那如來為諸如來說此頌曰：「諦聽一切諸如來！諸佛大智無有",
                "金剛寶鬘及妙歌，旋舞供養亦如是！所有祕密敬愛事，如是法儀勝無上；此祕密中依法行，即得諸佛施歡喜。」復說祕密種子文字。所謂",
                "相中起愛樂時，隨所樂心即入如來三摩地金剛蓮華相應法中，獲得無上祕密成就。」爾時金剛手菩薩摩訶薩前詣佛所，右膝著地恭敬頂禮",
                "於是祕密供養相應法中如理修學，彼能成就一切事業，乃至得成佛無上智，況復餘法有不成者。」爾時世尊大毘盧遮那如來即入諸佛大智",
                "諸有正士應當修；今此祕密妙法門，有罪染者不應受。祕密蓮華此無上，金剛嬉戲即彼法；金剛蓮華教亦然！總攝毘盧遮那智。」世尊大"
            ]
        }
    },
    "T0885": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來加持所作、一切如來金剛三昧出生正句、一切如來最極妙樂無上勝義……，乃至一切如來智現前智因果等法，隨自宣說，今正是時",
                "已，咸各說是伽陀曰：「我各樂說精妙法，最上金剛身語心，及說無上大菩提，一切如來祕密義。」是時毘盧遮那金剛如來——金剛三業",
                "性非無性、性亦非性，若了此性即了無性。如是了者，即能了達彼無上性。彼了達故，即無所得，此即名為一切如來安住堅固身語心業。",
                "惑，真實出生。若貪、若瞋及癡法等，此三平等。了此法性，是即無上大菩提性。如是了知已，得一切成就。「假使世間旃陀羅輩及諸惡"
            ],
            "juans/002.xhtml": [
                "，唵阿字即諸佛真實語，阿吽字即諸佛大智心。「又復，吽字亦即無上菩提，此即一切如來無上菩提，成就聖法無想智金剛，諸佛正因果"
            ],
            "juans/004.xhtml": [
                "吽字大明現五種光成金剛，相應自身語心業得金剛堅固，即得成就無上菩提，於剎那間與毘盧遮那光明同等，安住金剛薩埵大祕密主三金"
            ],
            "juans/005.xhtml": [
                "三摩地法、祕密大明王儀軌及餘祕密甘露法。諸有行人依法作者，無上菩提而不難得。「當知四聖大祕密法是即一切祕密金剛，現女人色"
            ],
            "juans/006.xhtml": [
                "就菩提，為眾生利益。身語心成就，諸成就中勝，一切如來心，即無上菩提。「此名一切佛菩薩大輪三昧三摩地出生大曼拏羅。」爾時，"
            ],
            "juans/007.xhtml": [
                "法自性大智根本已，然當諦聽汝所問義。」是時諸菩薩眾聞諸如來無上語言，咸各頂受，即時安住金剛薩埵堅固三業，白諸佛言：「善哉"
            ]
        }
    },
    "T0886": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊大毘盧遮那如來宣說祕密諸法句已，咸共稱讚說伽陀曰：「善哉無上菩提心，一切如來勝自在；善哉諸佛最上法，是即三摩地名稱；善"
            ]
        }
    },
    "T0887": {
        "total": 5,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 4
        },
        "sentences": {
            "juans/005.xhtml": [
                "持祕密者安住一切如來祕密心，說是伽陀曰：「大哉一切大明法，無上大智不破壞，大士三昧正成就，金剛如意寶無異。」爾時，世尊大"
            ],
            "juans/006.xhtml": [
                "色無等比，如月清淨諸相具，遍照如來影像相，想現種種淨妙光，無上寂靜自寶髻，戴五佛冠莊嚴相。觀想入於曼拏羅，本部大明諦心想",
                "智功德藏，普遍大智無我門，歸命稱讚祕密智；祕密真實清淨義，無上行法如大海，從普賢身而出生，歸命稱讚金剛智；最勝大智如所乘",
                "法門，歸命稱讚菩提行；一切眾生勝上生，悉令趣入諸佛智，諸佛無上自性淨，歸命稱讚救眾生；清淨法身大解脫，如如意寶大自在，一",
                "何？」金剛手言：「譬如三千大千世界如微塵數一切眾生悉能證得無上菩提，是事可信？為不可信？大士！此祕密法門亦當如是見，如是"
            ]
        }
    },
    "T0888": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "；然其不離三密門，巧業金剛故安立。五部如來真實智，即是祕密無上智；祕密四印若相應，能作相應語悉地。地水火風四大種，即是所",
                "徹心，此即名為無量壽！覺了一切眾生類，善捨心中極廣大；不空無上妙用心，此即不空成就佛！無上菩提三昧法，是法名為金剛智；從"
            ],
            "juans/002.xhtml": [
                "所生，本來清淨虛空等；而此法語真實體，此即金剛鈴菩薩！觀悉無上菩提心，最上佛性所從來；建立波羅蜜多名，此即薩埵金剛尊！大",
                "；一切染愛悉清淨，此即金剛手菩薩！此說金剛染因緣，即是金剛無上智；染法復是淨蓮華，華即金剛妙法智。若了自種出自相，即一切",
                "；普攝眾生亦同生，此即慈愛眼如來！復次曼拏羅中想，諸佛勝妙無上智；從虛空界所出生，最上妙月曼拏羅。中想諸佛影像已，次想佛"
            ]
        }
    },
    "T0889": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "教者，當以我威力灌頂法而與灌頂。彼行人如為一切有情三時迴向無上智智果者，應作相應相，思惟一切有情本尊，應當如是一一了知。"
            ],
            "juans/002.xhtml": [
                "「復次金剛手！非有阿闍梨修行持戒修相應行者，不能令有情安住無上之智。」金剛手言：「如是如是。阿闍梨修行持戒當得無上之智。",
                "發大勤力修行，而自不能得阿耨多羅三藐三菩提，何況令他有情得無上菩提？」佛言：「金剛手！譬如有人及蚊虻等，盡其力分，以手足",
                "擊須彌山終不能損。金剛手！若依別解脫戒修行比丘，終不能得無上之智。「復次金剛手！若有比丘或俗人，奉行祕密教為阿闍梨，能令"
            ],
            "juans/004.xhtml": [
                "持水，與弟子灑淨。復用甘露軍吒利真言及印與作擁護，令弟子發無上菩提心。「甘露軍吒利真言曰：「唵(引)阿蜜哩(二合)帝(引",
                "以一切最上供養，而獻諸佛及眾賢聖。』復作是念云：『我今所發無上菩提之心、持一切戒，正為利樂一切有情，使未度者令得度、未解",
                "明，我今依真言教與諸佛子而作灌頂。得灌頂已，當令一切有情得無上智，復得諸佛菩薩之所攝受。』作是語已，於前所加持地中，復以"
            ],
            "juans/005.xhtml": [
                "一切有情能滅一切重罪、能盡一切惡業；若諸有情得遇此明，速證無上菩提。「復次金剛手！若諸有情欲以泥印脫作佛像者，先想二手中",
                "嚩(二合引)賀「如是作懺悔已，復起大慈悲心迴向一切有情皆得無上福果。此後任意以諸香花、上妙供具，及隨力隨時而作供養。「復"
            ]
        }
    },
    "T0890": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "曼拏羅畢竟了知，粉畫佛像等依法觀想，當得畢竟大智，不難證得無上菩提，何況所求成就之法。今說三摩地法，於本身想出oṃ字變成",
                "，各執幖幟神通變化，若人志誠持誦依法相續，彼人不久速得成就無上佛道，利樂一切有情。「復說諸大明王三摩地法。時，阿闍梨觀想",
                "及持此菩薩根本真言，能降伏一切眾生，能銷除一切煩惱，乃至成無上菩提。此名隱身諸惡最上大智金剛三摩地。「復說三摩地法。時，"
            ],
            "juans/004.xhtml": [
                "法。若持誦者依法結印，能滅一切罪業，復能觀想真理，即得證於無上菩提，何況別求成就之事。「復次作印相法。先以二手作拳，二拇",
                "明智，隨機開演大乘門，能令除斷貪瞋癡，觀想菩提微妙理。善哉無上大乘法，甚深方廣濟群生，如是真實法寶藏，彼佛大覺能宣演。」",
                "及諸菩薩異口同音勸請世尊大遍照金剛如來：「唯願慈悲演說甚深無上大覺菩提心法。」爾時，世尊受彼請已，而告眾言：「諦聽，諦聽",
                "菩提真實心。」如是無量壽如來說此頌已。爾時，不空成就如來入無上智金剛三摩地，從定出已，說菩提心，頌曰：「諸法自性皆清淨，"
            ],
            "juans/005.xhtml": [
                "化法，如是皆從妄想生，菩提心相亦如是。金剛大智從心起，善作無上菩提因，煩惱疑惑染彼心，隨順眾生根性說。我見愚人分染淨，不",
                "此大相應祕密深固幽遠，能為眾生分別開示。」而說頌曰：「善哉無上大無畏，遍照金剛大如來，善說真實微妙法，利益一切諸眾生。大"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是阿閦如來所化。具大神通，變化諸佛如雲。彼持明者如是觀想，無上菩提不久成就，此名發生一切諸佛如來不動大智大自在金剛三摩地"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "支之所輪轉。「若於金剛空智得是方便，除我慢習，清淨境界，得無上道，於此勝行成就無疑，說卜葛西明妃是即地界、彼堅硬體是即癡"
            ]
        }
    },
    "T0893a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於諸善事而為因首，現世安樂當來獲果；為依阿闍梨故，不久而得無上勝事，所謂菩提。以是義故比之如佛，以為弟子承事闍梨無有懈怠",
                "、訶梨勒、石蜜，和合為香通於三部一切事用。或有一香遍通諸事無上好者，眾人所貴上妙和香；如無是香，隨所得者亦通三部諸餘事用"
            ]
        }
    },
    "T0893b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於諸善事而為因首，現世安樂當來獲果，為依阿闍梨故，不久而得無上勝事所為菩提。以是義故比之如佛，以為弟子承事闍梨，無有懈怠"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸善事而為首因，現世安樂當來獲果，謂依阿闍梨故當嗣不久而得無上正等菩提。以是義故敬之如佛以為弟子，承事闍梨無有懈怠勤持不"
            ]
        }
    },
    "T0894b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "依，作如是言：「我(某甲)願從今身乃至當坐菩提道場歸依如來無上三身、歸依方廣大乘法藏、歸依一切不退菩薩僧，唯願十方一切諸",
                "菩薩慈悲攝受。」應當如是歸依三寶。發菩提心者，此菩提心名為無上大乘種子，能與眾生甘露解脫妙果故，慇重進修能生悉地：「為欲"
            ]
        }
    },
    "T0895a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為汝分別解說。「若有持誦一切真言法，先於諸佛深起敬心；次發無上菩提之心，為度眾生廣發大願，遠離貪癡憍慢等業；復於三寶深生",
                "切眾生興發悲意，作救苦之心。如上精勤念誦所修功德，皆應迴向無上菩提。譬如眾流歸趣大海，入彼海已便為一味。迴向菩提亦復如是",
                "獲子已，藁幹不求而自然得。行者欲獲菩提種子功德，不為世樂求無上菩提以喻其實，諸餘世樂況喻草幹不求自獲。世樂者，天上人中或"
            ],
            "juans/002.xhtml": [
                "障願悉消滅，於今已後更不重造。願尊慈悲攝受，我等於佛法中發無上菩提，至得佛已來，勿值惡魔壞我菩提真實之見。願尊證知，從今"
            ]
        }
    },
    "T0895b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諦聽。「若有持誦我真言法，應如是作：先於諸佛深起恭敬，次發無上大菩提心，遠離貪瞋癡憍慢等。復於三寶兢懷珍重，亦應虔誠深恭",
                "浴。所獻香花燃燈讚嘆，持戒精勤，及以念誦所生功德，皆應迴向無上菩提。譬如眾流歸趣大海，入彼海已便為一味；迴向菩提亦復如是",
                "已，藁幹不求而自然得。如是行者欲獲菩提種功德子，不為世樂，無上菩提以喻其實，諸餘世樂將比草幹不求自獲。若復有人，為求小利"
            ],
            "juans/002.xhtml": [
                "。如是人等墮無間獄，從彼得出，以不善業故，生貧賤家。雖初發無上菩提之心，後還禮拜外道天等，彼諸天神於其人所却生瞋害，持誦"
            ]
        }
    },
    "T0896": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，隨緣乞食而不住著。常作比觀，調伏其心，默然乞食巡行他舍，無上中下遠離取捨。然不往新產之家及多人飲酒之處、男女迷醉愛染之"
            ],
            "juans/002.xhtml": [
                "不得用背傴攣躄痤陋之者，亦復不用極肥、極瘦、諸不圓滿，乃至無上、中品相人屍皆不堪用。若是選得具上品相者，最為第一。又復不"
            ],
            "juans/003.xhtml": [
                "罪報，復生人間，以餘業故，設得人身，生貧賤種，或遇善友勸發無上菩提之心，後又不定，返却歸依外道天等。彼外道天雖見歸依，亦",
                "，返生瞋害。若此之人，持誦修行終不成就。「若復有人從初發起無上菩提之心，從是之後，諸天及人宜應供養。何以故？彼人即是荷擔",
                "，後漸圓滿，明照世間。彼菩薩等亦復如是，雖在地位，終當取證無上菩提，是故應須禮拜如是之眾。又菩薩等乃是荷負一切有情之者，"
            ],
            "juans/004.xhtml": [
                "大乘之教，又能為諸有情分別解說，具大精進轉不退輪，一心趣向無上菩提者，當知是人持誦我教，必定速得意樂成就。「復次，我已前"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "應用者，先須各誦數滿千遍，具大福德，不久出離生死苦海，當得無上菩提之果。及其灌頂者，具如是等無量功德、具真言族、行菩佛行"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於塔中，或於空野作法之處，發露懺悔，於諸功德發生隨喜，迴向無上正等菩提，願成佛心常不離口。前夜後夜精進思惟，讀誦大乘微妙"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法門，不能精進，豈令退轉重發道意？』日夜精懃，一心修學，求無上道。或有退者，更造惡業，入生死流，不復思惟心地妙法，輪迴惡",
                "尼，又更精懃一心讀誦，如是人等真是佛子。何以故？此人不久得無上正覺菩提。當知此經是諸經中王，此呪是諸呪中王，汝等諸菩薩摩"
            ]
        }
    },
    "T0900": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，結跏趺坐或半跏趺坐，起大悲心：「我修此法為一切眾生，速證無上正等菩提。」先磨諸香以用塗手，然後結於佛部三昧耶陀羅尼印，",
                "福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮華化生速證無上正等菩提。次蓮華部三昧耶以二手虛心合掌，散開二頭指二中指二"
            ]
        }
    },
    "T0901": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "皆作水壇種種供養，上下皆通，依此法也。「若作法時，深心發於無上菩提心，平等憐愍一切眾生。發是心者，隨意得驗；若不爾者，不"
            ],
            "juans/003.xhtml": [
                "共說、同共護念。能誦持者，一切障滅，隨心所願無不成辦，疾證無上正等菩提。」般若波羅蜜多聰明陀羅尼第十五(一名小般若波羅蜜",
                "是神呪是諸佛母，能誦持者一切罪滅，常見諸佛，得宿命智，速證無上正等菩提。若有男子、女人能誦持此呪，欲求聰明、求滅重罪，即",
                "令受法人於花座上面向東坐，發願口言：『普願一切諸眾生等悉發無上菩提之心，我今欲求舍摩他及阿耨多羅三藐三菩提故，作此法為一",
                "羅蜜及說是真言法利益方便，能令一切人非人等聞此陀羅尼者悉發無上菩提之心，迴向十方諸佛國土，當得阿耨多羅三藐三菩提，常生歡",
                "為結界，後用其法。是真言能助成般若波羅蜜多，令一切眾生皆發無上菩提之心。「若人欲入山中坐禪者，設有惡蟲、師子、虎、狼、及",
                "蜜多法，有無量壇印陀羅尼法門，今當略說此法。如摩尼珠，若有無上菩提心者，得見此法，成菩提果。「若人欲得日日供養十方一切諸",
                "言，酥、蜜等物作護摩，供養賢聖，滅除無始生死重罪，速得成就無上菩提。「其持明人應當具足堅持七法。何等為七？一者、持戒；二",
                "者、忍辱；三者、離口過；四者、於佛法中生決定信；五者、發無上菩提心；六者、常誦真言法印，心生慚愧；七者、於四威儀身心無倦"
            ],
            "juans/010.xhtml": [
                "功德海瑠璃金山照明如來、應、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊所種諸善根，是故我今隨所念方"
            ]
        }
    },
    "T0902": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悟菩薩與此相應，頓集福德智慧資糧，於大乘修菩薩道二種修行證無上菩提道：所謂依諸波羅蜜修行成佛、依真言陀羅尼三密門修行成佛"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩，堅持菩提心，我等承事供養擁護，食彼修行者殘食。彼等至無上菩提，諸有作障者毘那夜迦不得其便，速證無上菩提。都部陀羅尼"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(明)者羅(行)拏慘半那(足)素誐妬(善逝)路迦尾(世間解無上)娜弩怛囉補嚕灑(丈夫)娜弭耶(調)些羅底(丁以反，御)捨",
                "薩甚深智故。真言曰：「唵質多鉢羅底微能迦路弭」能令行者速證無上菩提，具一切諸佛第一義，真如智中流出，非是作法顯現，如巧色"
            ]
        }
    },
    "T0905": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "在其人前。若誦三遍三昧現前，若誦四遍總持不忘，若誦五遍速成無上菩提也。中品悉地：阿、尾、羅、吽、欠，是名入悉地，能生枝葉",
                "。我依毘盧遮那佛，開心智印建標義，無量功德普莊嚴，同入總持諸善逝，願共有緣修學者，安住無上清淨海。三種悉地祕密真言法一卷"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "受苦眾生，皆悉入是阿字中，斷無量無數劫一切諸煩惱惑業，令發無上菩提心，皆悉令證佛果。若有最上根人，常日夜三時持念，若時時",
                "標儀，無量功德普莊嚴，同入總持諸善逝，願共有緣修學者，安住無上清淨海。佛頂尊勝心破地獄法一卷本奧批云：「延寶二龍集甲寅春"
            ]
        }
    },
    "T0907": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "標儀，無量功德普莊嚴，同入總持諸善逝，願共有緣修學者，安住無上清淨海。佛頂尊勝心破地獄法一卷(以後雜要文也)本批云：治歷"
            ]
        }
    },
    "T0908": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "護摩業儀，相應不間斷，如是一切事，隨明當應作，隨類作護摩，無上成就業。護摩說多種，略說有五類，廣說大瑜伽，於祕密教說，我",
                "茶，鉤召為最勝，長作蓮花形，敬愛為相應，已說五種類，軍茶業無上。息災初夜起，增益初日分，中日分應作，降伏猛利法，鉤召一切"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "護摩業儀，相應不間斷。如是一切事，隨明當應作，隨類作護摩，無上成就業。護摩說多種，略說有五種，廣說大瑜伽，於祕密教說。我",
                "荼，鉤召為最勝，長作蓮華形，敬愛為相應。已說五種類，軍荼業無上，息災初夜起，增益初日分，中日分應作，降伏猛利法，鉤召一切"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "堅牢地神、及此處靈祇等，我某甲依持明藏教受，持某尊真言為求無上菩提(若求別事一一具陳)，欲於此地建立曼荼羅精修念誦，我所"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祇等！我某甲(隨求事告白之)，依持明藏教，持某尊真言，為求無上道，欲於此地中，建立曼荼羅，精修於念誦，願尊憶本誓，許我此"
            ]
        }
    },
    "T0915": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來。瑜伽總持教，諸大菩薩眾，及禮菩提心，能滿福智聚，令得無上覺，是故稽首禮。」禮佛真言曰：「唵薩嚩怛他孽多(引)跛娜滿",
                "邊誓願度，福智無邊誓願集，佛法無邊誓願學，如來無邊誓願事，無上菩提誓願成。「今所發覺心，遠離諸性相，蘊界及處等，能取所取",
                "「弟子某甲等，自從今身乃至當坐菩提道場，於其中間，歸依如來無上三身，歸依方廣大乘法藏，歸依一切不退菩薩僧。歸依佛竟，歸依",
                "」「弟子某甲等，始從今身，乃至當坐菩提道場，於其中間，誓發無上菩提心。「眾生無邊誓願度，福智無邊誓願集，法門無邊誓願學，",
                "如來無邊誓願事，無上菩提誓願成。」「今所發心，復當遠離我法二相，顯明本覺，真如平等鏡智現前，得善巧智，具足圓滿普賢之心，"
            ]
        }
    },
    "T0916": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "戒文(海)八戒文第一稽首請證明品弟子眾等，稽首和南虛空法界無上種智，乘形紀身成正覺者，摩訶般若方廣一乘，十地聖人三賢大士",
                "，披陳佛前總願消滅。第三轉邪歸敬章弟子眾等合道場人，歸依佛無上尊，歸依法離欲尊，歸依僧眾中尊。自從今日以佛為師，更不歸餘"
            ]
        }
    },
    "T0917": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "悟道，及受菩薩戒羯磨儀軌，序之如左。夫欲入大乘法者，先須發無上菩提心，受大菩薩戒。身器清淨，然後受法。略作十一門分別：第",
                "禮。第四歸依門弟子某甲，始從今身乃至當坐菩提道場，歸依如來無上三身，歸依方廣大乘法藏，歸依一切不退菩薩僧。惟願十方一切諸",
                "。第五發菩提心門弟子某甲，始從今身乃至當坐菩提道場，誓願發無上大菩提心：眾生無邊誓願度，福智無邊誓願集，法門無邊誓願學，",
                "如來無邊誓願仕，無上佛道誓願成。今所發心，復當遠離我、法二相，顯明本覺真如，平等正智現前，得善巧智，具足圓滿普賢之心。唯",
                "若依佛教發露懺悔者，必得重罪消滅，得清淨身，入佛智慧，速證無上正等菩提。若不犯者但自答無。諸佛子等，汝從今日乃至當坐菩提",
                "是至三)。至心頂禮。第九結戒門諸佛子等，始從今日，乃至當證無上菩提，當具足受持諸佛菩薩淨戒。今受淨戒竟，是事如是持(如是",
                "不應發起諸邪見等法，令斷善根故。九者於外道前，不應自說我具無上菩提妙戒，令彼以瞋恨心求如是物，不能辦得，令退菩提心，二俱",
                "，大聖設教亦復非一，不可偏執一法互相是非，尚不得人天報，況無上道。或有單行布施得成佛，或有唯脩戒亦得作佛，忍進禪慧乃至八",
                "迷「此陀羅尼復誦三遍，即得一切甚深戒藏，及具一切種智，速證無上菩提，一切諸佛同聲共說。「又為入菩薩行位，復授一陀羅尼曰："
            ]
        }
    },
    "T0918": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "能遍饒益諸怖畏者。若有至心受持讀誦，超百千劫生死劇苦，定於無上正等菩提能速修行永無退轉，乃至無上正等菩提，終不枉生無佛世"
            ]
        }
    },
    "T0919": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出世財，豐盈滿足，人及非人，不侵嬈害，千劫輪迴，不生魔界，無上菩提，速疾證得。」爾時世尊即說呪曰：「怛儞野(二合)他(引"
            ]
        }
    },
    "T0920": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大乘，有善知識承迎禮拜。如是十事能斷除者是持法證，決定直至無上菩提更不退轉，欲修菩薩及金剛身滿足不難。」爾時諸菩薩聞說此",
                "直竪合，頭相拄成。若善男子善女人得此契持者，轉業消障，速證無上正等菩提。常持此契得聞持不忘，於諸法要自然通達；從久遠來所",
                "種種隱形、種種幻化常來供養，常持此契所有福力共諸佛等。若修無上菩提之人，當持用有力。諸餘貪詐小心，勿妄宣傳；縱傳無效，即"
            ]
        }
    },
    "T0921": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "覺，即想己身處彼海會一一佛前，誠心勸請，願諸如來哀愍我等轉無上法輪。請轉法輪真言曰：「唵薩嚩怛他(引)誐跢(引)地曳(二",
                "囉拏三昧曳吽(四)」由誦此明故，一切諸如來，雜染清淨剎，轉無上法輪。次應勸請十方諸佛如來不般涅槃，願諸如來哀愍有情，久住",
                "諸菩薩金剛部眾，起大悲愍，拔濟安樂一切有情，願一切眾生速得無上菩提悉地。即結佛部印，止觀虛心合，開掌定輔進，惠輔於定側，"
            ]
        }
    },
    "T0923": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "文：「一切世燈坐道場。覺眼開敷照三有，我今䠒跪先勸請，轉於無上妙法輪。所有如來三界主，臨般無餘涅槃者，我皆勸請令久住，不",
                "惡人無能得便，煩惱業障身不染著，亦護當來諸惡趣苦，疾得證於無上菩提。次祈請加護(取香爐)：「我今某甲啟白十方諸佛一切般若",
                "頂戴發如是願言：「願一切有情，得生某甲世界，見佛聞法，速證無上正等菩提。」次結定印，則觀身中菩提心，皎潔圓明猶如滿月。復",
                "所修善品皆悉迴向，共諸眾生同生淨土上品上生，證歡喜地，獲得無上菩提記莂。陀羅尼啟請文。「奉請鉢私那童子，為弟子傳此香煙，"
            ]
        }
    },
    "T0925": {
        "total": 51,
        "pages": {
            "juans/001.xhtml": 33,
            "juans/002.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "病諸瘧蟲道厭魅起屍鬼等，種種怖畏之所惱害。惟願我等乃至證得無上菩提，如是所有災難病苦，願皆消滅願盡消滅。「復願我等及諸有",
                "情，所有種種盲聾瘖瘂、白癩癲狂眾病困苦。惟願我等乃至證得無上菩提，諸根具足所有一切疾病困苦，願盡消滅。「又願我等及諸有情",
                "痛苦。惟願我等如是所有五無間罪，及諸業障願皆消滅，乃至證得無上菩提，不復墮落三惡趣道，常受人天殊勝快樂。「又願我等及諸有",
                "困苦，少乏衣食瓔珞臥具，財貨珍寶香華伎樂。願令我等乃至證得無上菩提，所有衣食瓔珞臥具，財貨珍寶香華伎樂，悉願資生增盛豐足",
                "有情，或被枷鎖繫縛其身及以鞭撻，受諸苦惱。願令我等乃至證得無上菩提，所有種種繫縛鞭撻一切苦惱，願得解脫悉皆消滅。「又願我",
                "狼、蚖蛇、蝮蝎之所侵惱，欲斷其命受大苦楚。願令我等乃至證得無上菩提，所有恐怖皆得解脫，諸惡獸等悉起慈心常得安樂。「又願我",
                "有種種互相鬪戰言詞諍論，因生憂惱驚恐怕怖，願令我等乃至證得無上菩提，所有種種鬪諍言詞，願皆解散驚怖苦惱，願盡消滅慈心相向",
                "大惡風吹其船舫，無有洲渚而作歸依極生憂惱。願令我等乃至證得無上菩提，無諸怖畏皆得隨心，至安隱處受諸快樂。「又願我等從此命",
                "能出離，各各備受無量無邊衰老病死憂悲苦惱。惟願我等乃至證得無上菩提，衣服飲食資生之具，金銀珍寶隨願充足，所有善根皆得增長",
                "為寒熱饑渴逼身受大苦惱。惟願我等惟願此身為最後身，乃至證得無上菩提，先世罪業悉皆消滅，捨諸苦惱受人天樂。「又願我等及諸有",
                "苦惱，如是所有種種苦惱願皆消滅。亦願當生為最後生，乃至證得無上菩提常為男子。「又願我等及諸有情，或與父母兄弟姊妹，妻子眷",
                "屬及諸親友，行險難處為賊所侵受諸苦惱。惟願我等乃至證得無上菩提，如是所有於險難處，為賊所侵之所苦惱，願皆解脫眾難消滅。「",
                "於闇夜作諸事業，彼惡鬼神之所惱亂極生憂苦。惟願我等乃至證得無上菩提，如是所有諸惡苦難從闇至明，諸惡鬼神起慈悲意，興大精進",
                "慧尠少不修善法，根力覺道念定總持皆不修習。惟願我等乃至證得無上菩提，智慧漸增深信三寶，悉皆修學三十七品菩提分法。「又願我",
                "等及諸有情，意樂鄙劣於二乘道修行而住，棄背無上勝妙菩提。惟願我等乃至證得無上菩提，念菩提心捨二乘見，於無上覺得不退轉。「",
                "悲泣，由彼前身惡業力故，受斯眾苦無所歸依。惟願我等乃至證得無上菩提，如是憂苦悉皆消滅，受清涼樂。「又願我等從此命終，即得",
                "得為人短壽多病，或遭水火刀毒所傷當受死苦。願令我等乃至證得無上菩提，所有惡業悉皆消滅，無病長壽不遭橫死。「又願我等及諸有",
                "惡趣，設得為人生貧窮家，乏少衣食常受困苦。惟願我等乃至證得無上菩提，所有惡業悉皆消滅，衣服飲食無所乏少，願得豐足。「又願",
                "有情，所有眾生更相凌慢，共為讎隙遞互殺害。惟願我等乃至證得無上菩提，如是苦惱願得消滅，各起慈悲猶如父母。「又願我等及諸有",
                "學處，造諸惡業虛受信施，當墮地獄受諸苦報。惟願我等乃至證得無上菩提，所有惡業悉皆消滅，斷諸煩惱敬奉尸羅，於身語意善能防護",
                "由惡業墮地獄中受大極苦。為利是等苦惱眾生，為除業障究竟安住無上菩提，說此神呪。我等誠心誦持神呪攝授之力，惟願我等及諸有情",
                "上願。惟願我等及諸有情，常為憂苦之所纏逼。惟願我等乃至證得無上菩提，所有憂悲及諸苦惱悉皆消滅，亦願不受愛別離苦長壽安穩。",
                "等蒙無憂最勝吉祥王如來身光照觸，所有業障悉皆消滅，乃至證得無上菩提，解脫眾苦生人天中隨意受樂。「又願我等及諸有情，造諸惡",
                "受寒熱饑渴等苦，身無色光所感眷屬皆不賢良。惟願我等乃至證得無上菩提，隨所願求飲食衣服悉皆充足，如彼諸天身光可愛得善眷屬。",
                "鬼神之所嬈亂，奪其精氣，受種種病及諸苦惱。惟願我等乃至證得無上菩提，諸惡藥叉及諸鬼神。悉皆退散各起慈心，所奪精氣復得如本",
                "惟願我等及諸有情，若生於彼邪見之家，於佛法僧不生淨信，遠離無上菩提之心。惟願我等乃至證得無上菩提，無明邪慧日夜消除，於三",
                "寶所深生正信，不復退轉無上菩提之心。「又願我等及諸有情，生在邊地，由近惡友造眾罪業不修善品，三寶名字曾不經耳，命終之後墮",
                "字，亦聞法雲法海音聲，聞此法音。惟願我等及諸眾生，乃至證得無上菩提，所有如是業障消除，遇善知識不墮惡趣，於菩提心永不捨離",
                "皆乏少，由此因緣生大憂苦為求覓故造眾惡業。惟願我等乃至證得無上菩提，衣服飲食臥具醫藥資生所須，隨念皆得無不具足。「又願我",
                "鬪諍作不饒益，弓箭刀杖互為損害。惟願我等一切眾生，乃至證得無上菩提，以諸刀杖互為相害，各起慈心不相傷害，悉皆退散不善之念"
            ],
            "juans/002.xhtml": [
                "命，或復興易欺誑他人，戰陣兵戈常為殺害。惟願我等，乃至證得無上菩提，資生之具不假營求隨心滿足。「又願我等及諸有情，造十惡",
                "業殺害等罪，由此因緣當墮地獄。惟願我等乃至證得無上菩提，於十善道皆得成就不墮惡趣。「又願我等及諸有情，不得自在繫屬於他，",
                "或被禁繫杻械枷鎖，鞭杖苦楚乃至極刑。惟願我等乃至語得無上菩提，所有厄難禁繫鞭撻皆得解脫，獲得自在威德滿足。「又願我等及諸",
                "名號，正念現前解脫眾難，常生中國受勝妙樂。惟願我等乃至證得無上菩提，永離諸難常受人天殊勝妙樂。「又願我等從此命終，即得往",
                "巍巍身善安住，焰網莊嚴過於日月。惟願我等及諸有情，乃至證得無上菩提，如藥師琉璃光王如來等無有異，幽冥眾生悉蒙開曉互得相見",
                "琉璃光王如來，而以無量智慧方便，復令我等及諸眾生，乃至證得無上菩提，皆得無盡所受用物，莫令眾生有所乏少。「又願我等及諸有",
                "情行邪道者。惟願我等及諸有情，乃至證得無上菩提，悉令安住菩提正路，若行聲聞獨覺劣乘，皆以大乘願安立之。「又願我等及諸有情",
                "梵行，一切皆令得不缺戒，善防三業無有毀犯。惟願我等乃至證得無上菩提，設有毀犯還得清淨，不墮惡趣。「又願我等及諸有情，諸根",
                "皆傴，白癩癲狂種種病苦之所纏逼。惟願我等及諸眾生，乃至證得無上菩提，所有病苦悉皆消滅，諸根具足端嚴智慧。「又願我等及諸有",
                "困苦無救無歸，無醫無藥無親無家。惟願我等及諸有情，乃至證得無上菩提，眾病消除眷屬增盛，資財無乏身心安樂。「又願我等及諸有",
                "人身百惡逼惱，極生厭惡願捨女身。惟願我等及諸有情，乃至證得無上菩提，一切皆得轉女成男具丈夫相。「又願我等及諸有情，為魔羅",
                "外道之所纏縛，若墮種種惡見稠林。惟願我等及諸有情，乃至證得無上菩提，皆當攝授遠離邪見令生正見，漸令修習諸菩薩行，速證無上",
                "眾多苦楚之事，逼功憂惱無暫樂時。惟願我等及諸有情，乃至證得無上菩提，仗佛威力一切憂苦皆得解脫。「又願我等及諸有情饑火所惱",
                "，為求食故告諸惡業。惟願我等及諸有情，乃至證得無上菩提，仗佛威力能令皆得上妙飲食隨意飽滿，復以法味而得安樂。「又願我等及",
                "有情，身無衣服蚊蟲寒熱之所逼惱。惟願我等及諸有情，乃至證得無上菩提，仗佛威力隨其所好，即得種種上妙衣服，寶莊嚴具香花伎樂",
                "正覺金剛寶位。百官黎庶一切人民，無內外難安樂豐足，究竟願證無上菩提。「又願國內一切人民及諸眾生，所有疾疫種種災難，禾稼不",
                "當來願生極樂世界，面見世尊聽聞妙法，速得圓滿二種資糧，克證無上佛果菩提。「又願法寶永住世間，願大興隆利樂有情。」復次求索"
            ]
        }
    },
    "T0926": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "界，藥師日月遍照眾，圓滿相好降魔故，為利(聖施)主願降臨。無上牟尼善逝眾，無量功德諸佛力，不捨上妙諸行願，為利(聖施)主",
                "法炬，圓滿我等經功德，是故聖眾願降臨。若人歸依脫病苦，成就無上牟尼願，淨除臨終劇苦惱，為利我等願降臨。對治慾樂得自在，大",
                "淨湛然性，遍十方界化現身，摩尼寶王如來等，供養讚歎我敬禮。無上三寶功德寶，敬信獲福不思議，能救一切薩埵尊，應供三寶我敬禮",
                "納受。七佛如來海會前，我今奉獻大寶輪，斷除三有輪迴苦，願轉無上妙法輪。七佛如來海會前，我今奉獻摩尼寶，斷除貧窮困乏苦，受",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛皆欲示涅槃，我悉志誠而勸請，唯願久住剎塵劫，利",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛若欲示涅槃，我悉志誠而勸請，惟願久住剎塵劫，利",
                "，所有種種天妙食，奉獻光音如來前，利有情故願納受。摩尼寶鈴無上音，及諸微妙伎樂等，奉獻光音如來前，利有情故願納受。所有種",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛若欲示涅槃，我悉志誠而勸請，惟願久住剎塵劫，利",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛若欲示涅槃，我悉志誠而勸請，惟願久住剎塵劫，利",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛若欲示涅槃，我悉志誠而勸請，惟願久住剎塵劫，利",
                "資具，乃至兜率陀天界，所有妙華曼陀羅，諸天最妙莊嚴具，一切無上諸供養，及我清淨心化現，奉此如來聖會前，虔誠恭敬而供養。所",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛若欲示涅槃，我悉志誠而勸請，唯願久住剎塵劫，利",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛若欲示涅槃，我悉志誠而勸請，唯願久住剎塵劫，利",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛若欲示涅槃，我悉志誠而勸請，唯願久住剎塵劫，利",
                "隨喜；十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪；諸佛若欲示涅槃，我悉志誠而勸請，惟願久住剎塵劫，利",
                "，我今恭敬奉供養。所有種種天妙水等，至回向眾生及佛道。未證無上菩提間，由業但生於三界，身命寧受諸障礙，誓願不捨菩提心。然"
            ]
        }
    },
    "T0927": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨喜。十方所有世間燈，最初成就菩提者；我今一切皆勸請，轉於無上妙法輪。諸佛若有示涅槃，我悉至誠而勸請；唯願久住剎塵劫，利",
                "令無疾病故；為令無饑饉故；為令圓滿菩提方法故；為令增上圓滿無上菩提正覺故，實受布薩禁戒。如是我(某人)亦起於此時至於明旦",
                "鬘飾，不作歌舞樂；如昔應供尊！永斷殺生等。我以如是戒，願得無上果；被苦擾眾生，願拔出苦海。」(誦三遍)「鄂嘛阿摩噶哈施伊",
                "界，纖麗非一殊勝無邊，微妙無窮超出三界諸境、度越世間，以彼無上善根，感成清淨自在覺明體相。如來所住之處與諸菩薩、聖僧、天",
                "懺悔；三世聖凡所作諸善根，一切福德今皆隨喜；十方諸佛勸請轉無上大法輪作世間明燈；若有將欲示入涅槃者，於是發一切誠心，仰祈",
                "住世界利益眾生。如是所作一切福德自他無遺，因而迴向令得現證無上菩提之因(按番經，此節內分行細字與前四節分行細字同，今亦按",
                "受諸般苦楚，願彼等一切五逆之罪、惡業障等一切盡能消除，乃至無上正等正覺，究竟不行眾生、地獄及惡道中，常受天宮天樂人樂。』",
                "佛土，蓮臺獅子寶座內化生，往生之後總持禪定等一切功德現前，無上導師善名稱吉祥王等，及十方一切諸佛親得授記心生歡悅，剎那剎",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道」。第二威音王如來「頂禮供養歸依世尊、應供、正等正覺",
                "亡、憂嘷叫苦意不安樂，無邊擾感一一當受。願彼等一切消除乃至無上菩提正遍知覺，飲食、衣服、受用資生之具、財穀、金銀所得豐足",
                "愍者。願彼等一切宿業障覆悉皆消除，乃以是身而為最後之身乃至無上菩提，一切生苦悉得解脫受人天樂。』「『復次若有女人種種疾病",
                "等一切眾生，若有下劣識解，欲求聲聞及獨覺乘者修行而住，棄背無上勝妙菩提。願彼等一切頓除乃至究竟菩提，於無上正等正覺永不退",
                "國土，蓮臺獅子寶座內化生。往生之後總持禪定等一切功德現前，無上導師寶月蓮花智嚴威音王等及十方一切諸佛親得授記，心生歡悅剎",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第三金色無垢如來「頂禮供養歸依世尊、應供、正等正",
                "切眾生，若有各懷毒害之心互相殺害鬪爭。願彼等一切消釋，乃至無上菩提正遍知覺，互相憐憫猶如父母。』「『某等一切眾生若有貪、",
                "土，蓮臺獅子寶座內化生。往生之後總持禪定等，一切功德現前，無上導師金色無垢寶光妙行成就等，及十方一切諸佛親得授記，心生歡",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第四無憂最勝如來「頂禮供養歸依世尊、應供、正等正",
                "國土，蓮臺獅子寶座內化生。往生之後總持禪定等一切功德現前，無上導師無憂最勝吉祥如來等，及十方一切諸佛親得授記，心生歡悅剎",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第五法海雷音如來「頂禮供養歸依世尊、應供、正等正",
                "國土，蓮臺獅子寶座內化生。往生之後總持禪定等一切功德現前，無上導師法海雷音如來等，及十方一切諸佛親得授記，心生歡悅，剎那",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第六神通王如來「頂禮供養歸依世尊、應供、正等正覺",
                "害。願彼等一切消釋，乃至究竟菩提，凡繫縛捶撻諸苦悉能解脫，無上自在豐盛成就。』「『某等一切眾生，或有造眾惡業至於夭壽死亡",
                "國土，蓮臺獅子寶座內化生。往生之後總持禪定等一切功德現前，無上導師法海勝慧遊戲神通如來等，及十方一切諸佛親得授記，心生歡",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第七藥師如來「頂禮供養歸依世尊、應供、正等正覺藥",
                "國土，蓮臺獅子寶座內化生。往生之後總持禪定等一切功德現前，無上導師藥師琉璃光王如來等，及十方一切諸佛親得授記，心生歡悅，",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第八釋迦如來「頂禮供養歸依導師世尊、應供、正等正",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第二法寶「破無明暗最勝炬，除苦惱病希有藥；一切離",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」第三僧寶文殊菩薩「頂禮供養歸依聖者文殊室利菩薩摩",
                "所迷，漸漸下墮諸惡道趣。為憐愍是等有情，或有聽聞此經者，於無上菩提不得退轉，諸罪業障一切悉皆消滅、罪魔不侵，一切災害不如",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」救脫菩薩「頂禮供養歸依救脫菩薩摩訶薩！」(七遍)",
                "成就。唯願佛法常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」金剛手等「頂禮供養歸依威德金剛手菩薩摩訶薩等與眾",
                "此神呪，讀誦自書或令人書恭敬供養，當知是等不墮三塗，彼人於無上正等正覺復不退轉，彼諸佛土隨意受生，常見諸佛得宿命智，總持",
                "隨喜。十方所有世間燈，最初成就菩提者；我今一切皆勸請，轉於無上妙法輪。諸佛若欲示涅槃，我悉至誠而勸請；唯願久住剎塵劫，利",
                "出世間一切祥瑞皆獲豐足究竟，二種資糧圓滿，即證堅固之身速獲無上佛乘，一切世間內外所有災患悉皆消散，安樂豐足獲得無上廣大菩"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，後人如法修持，內具誠懇、外修節目，能令解脫世間眾苦，速證無上菩提，益莫大焉。顧西番文字華人多以未諳，後見顯親王傅儀賓公"
            ]
        }
    },
    "T0930": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "善根，以此福聚迴施一切有情，願皆得生極樂世界，見佛聞法速證無上正等菩提。』然後結跏趺坐或半加坐，右押於左。以香塗手，先結",
                "及以惡人無能得便，煩惱業障身不染著，亦護當來諸惡趣苦，疾證無上菩提。「次結地界金剛橛印：先以右中指入左頭中指間，右名指入",
                "捧珠頂戴發是願言：『願一切有情得生極樂世界，見佛聞法，速證無上菩提。』「次結定印，即觀身中菩提心皎潔圓明猶如滿月。復作是",
                "所修善品皆悉迴向，共諸眾生同生淨土上品上生，證歡喜地，獲得無上菩提記莂。「無量壽如來心真言：「『唵(引)路計濕嚩(二合)"
            ]
        }
    },
    "T0931": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，觀虛空中無量諸佛！一時彈指警覺行者而告之言：「汝今云何成無上覺，不知諸佛實相法要？」行者爾時聞警覺已，白佛言：「云何名"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持及諸禪定、無緣道心、無盡辯才等無量諸勝功德具足而得。即承無上導師阿彌陀佛，並十方諸佛菩薩，悉皆歡喜。願受大乘之法勅，於"
            ]
        }
    },
    "T0937": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "第一。於彼無量功德藏世界之中，有佛名無量壽決定光明王如來、無上正等菩提，今現住彼世界之中，起大慈悲為諸眾生演說妙法，令獲",
                "者，此之眾生永不受飛鳥四足多足異類之身，當來速得成就不退轉無上正等菩提。若復有人積聚金銀琉璃硨磲瑪瑙珊瑚琥珀如是七寶如妙"
            ]
        }
    },
    "T0938": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "修三密門祕密軌則，所以今說釋迦世尊修瑜伽行。欲修此法者先發無上正真之心，身著忍辱聖衣，口常讀誦adharma，如是三密相",
                "聞緣覺所不能知。或居蓮華臺上現報佛身，更說金剛一乘法界唯心無上祕法。我等依內證之德常見常聞，唯諸新發者迷惑不解。唯願世尊",
                "七聖者，住非愍三昧降眾天魔令入正見。今正是時，更欲演說大乘無上祕法，然後當歸圓寂之道。如來祕密神通之力，無智人中勿妄宣傳",
                "語已寂然而坐。于時金剛手心懷踊躍，乃現眾前而說是法：若欲報無上世尊恩德者，先作曼荼羅，其中央畫釋迦牟曩像，金色之身具四八",
                "不轉此身見佛色身，生生世世離諸惡趣，常得興法利生之德，疾證無上正等菩提。隨根得成，若求仙果，佛現瞿曇仙而為說法。若求大乘"
            ]
        }
    },
    "T0945": {
        "total": 65,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 9,
            "juans/007.xhtml": 7,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 15,
            "juans/010.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。時波斯匿王為其父王諱日營齋，請佛宮掖。自迎如來，廣設珍羞無上妙味，兼復親延諸大菩薩。城中復有長者、居士，同時飯僧，佇佛",
                "阿羅漢，應諸齋主。唯有阿難先受別請，遠遊未還，不遑僧次。既無上座及阿闍黎，途中獨歸，其日無供，即時阿難執持應器，於所遊城",
                "不知常住真心性淨明體，用諸妄想，此想不真故有輪轉。汝今欲研無上菩提真發明性，應當直心詶我所問。十方如來同一道故出離生死，",
                "生，從無始來種種顛倒，業種自然如惡叉聚。諸修行人，不能得成無上菩提乃至別成聲聞、緣覺，及成外道、諸天魔王及魔眷屬，皆由不"
            ],
            "juans/002.xhtml": [
                "；徒獲此心，未敢認為本元心地。願佛哀愍宣示圓音，拔我疑根歸無上道！」佛告阿難：「汝等尚以緣心聽法，此法亦緣，非得法性。如",
                "如來知其魂慮變慴，心生憐愍，安慰阿難及諸大眾：「諸善男子！無上法王是真實語！如所如說不誑不妄，非末伽梨四種不死矯亂論議。",
                "無是非二相。」佛言：「此見妙明與諸空塵，亦復如是。本是妙明無上菩提淨圓真心，妄為色空及與聞見，如第二月，誰為是月？又誰非"
            ],
            "juans/003.xhtml": [
                "爾時，世尊告阿難言：「汝先厭離聲聞、緣覺諸小乘法，發心勤求無上菩提，故我今時為汝開示第一義諦；如何復將世間戲論、妄想因緣",
                "，終不於此取泥洹。大雄大力大慈悲！希更審除微細惑；令我早登無上覺，於十方界坐道場。舜若多性可銷亡，爍迦囉心無動轉！」大佛"
            ],
            "juans/004.xhtml": [
                "流大慈，開我迷雲，及諸大眾！」作是語已，五體投地，欽渴如來無上慈誨。爾時，世尊告富樓那及諸會中漏盡無學諸阿羅漢：「如來今",
                "即。如何世間三有眾生，及出世間聲聞、緣覺，以所知心測度如來無上菩提！用世語言入佛知見！譬如琴、瑟、箜篌、琵琶，雖有妙音，",
                "各各圓滿，如我按指，海印發光；汝暫舉心，塵勞先起，由不勤求無上覺道，愛念小乘，得少為足。」富樓那言：「我與如來寶覺圓明真",
                "身意輕安得未曾有！重復悲淚，頂禮佛足，長跪合掌而白佛言：「無上大悲清淨寶王善開我心！能以如是種種因緣方便提獎，引諸沈冥出",
                "聲聞於菩提心未自在者，及為當來佛滅度後末法眾生發菩提心，開無上乘妙修行路。宣示阿難及諸大眾：「汝等決定發菩提心，於佛如來",
                "入者，吾當發明令汝增進。十方如來於十八界一一修行，皆得圓滿無上菩提。於其中間，亦無優劣。但汝下劣，未能於中圓自在慧；故我",
                "已，內瑩發光；如是浮塵及器世間諸變化相，如湯銷氷，應念化成無上知覺。阿難！如彼世人聚見於眼，若令急合，暗相現前。六根黯然",
                "念自性滅。進退循環，微細推求，本無我心及我心所，將誰立因求無上覺？如來先說湛精圓常，違越誠言，終成戲論；云何如來真實語者",
                "光現前，塵根、識心應時銷落。想相為塵，識情為垢，二俱遠離；則汝法眼應時清明，云何不成無上知覺？」大佛頂萬行首楞嚴經卷第四"
            ],
            "juans/005.xhtml": [
                "不落三有。」作是語已，普及大眾五體投地，雨淚翹誠，佇佛如來無上開示。爾時，世尊憐愍阿難及諸會中諸有學者，亦為未來一切眾生",
                "識知俱生無明，使汝輪轉生死結根，唯汝六根更無他物。汝復欲知無上菩提，令汝速證安樂解脫寂靜妙常，亦汝六根更非他物！」阿難雖",
                "達磨，十方薄伽梵，一路涅槃門。」於是阿難及諸大眾，聞佛如來無上慈誨，祇夜伽陀雜糅精瑩，妙理清徹，心目開明，歎未曾有。阿難",
                "阿羅漢，頓入如來寶明空海。同佛知見，印成無學，解脫性空我為無上。佛問圓通，如我所證，諸相入非，非所非盡，旋法歸無，斯為第",
                "我發揚。我於佛前助佛轉輪。因師子吼成阿羅漢，世尊印我，說法無上。佛問圓通，我以法音降伏魔怨，銷滅諸漏，斯為第一！」優波離",
                "心寂滅，成阿羅漢。我是如來眾中綱紀，親印我心，持戒修身眾推無上。佛問圓通，我以執身身得自在，次第執心心得通達，然後身心一",
                "如來惠我袈裟著身，鬚髮自落。我遊十方得無罣礙，神通發明推為無上，成阿羅漢。寧唯世尊，十方如來歎我神力，圓明清淨自在無畏。",
                "佛問圓通，我以諦觀身心暖觸無礙流通，諸漏既銷，生大寶焰，登無上覺，斯為第一！」持地菩薩即從座起，頂禮佛足而白佛言：「我念",
                "通，我以諦觀身界二塵等無差別，本如來藏虛妄發塵，塵銷智圓成無上道，斯為第一！」月光童子即從座起，頂禮佛足而白佛言：「我憶",
                "三昧事恒沙佛，求世名心歇滅無有。至然燈佛出現於世，我乃得成無上妙圓識心三昧；乃至盡空如來國土，淨穢有無，皆是我心變化所現"
            ],
            "juans/006.xhtml": [
                "通。是名十四施無畏力，福備眾生。「世尊！我又獲是圓通，修證無上道故，又能善獲四不思議無作妙德：一者、由我初獲妙妙聞心，心",
                "令阿難開悟，二十五行誰當其根？兼我滅後，此界眾生入菩薩乘求無上道，何方便門得易成就？」文殊師利法王子奉佛慈旨，即從座起，",
                "真離，非初心方便，云何獲圓通？若以風性觀，動寂非無對，對非無上覺，云何獲圓通？若以空性觀。昏鈍先非覺，無覺異菩提，云何獲",
                "諸學，明極即如來。大眾及阿難！旋汝倒聞機，反聞聞自性，性成無上道，圓通實如是。此是微塵佛，一路涅槃門。過去諸如來，斯門已",
                "上品魔王，中品魔民，下品魔女。彼等諸魔亦有徒眾，各各自謂成無上道。我滅度後，末法之中多此魔民，熾盛世間。廣行貪婬，為善知",
                "、諸鬼帥等，下品當為地行羅剎。彼諸鬼神亦有徒眾，各各自謂成無上道。我滅度後末法之中，多此神鬼熾盛世間，自言食肉得菩提路。",
                "中品妖魅，下品邪人、諸魅所著。彼等群邪亦有徒眾，各各自謂成無上道。我滅度後末法之中，多此妖邪熾盛世間。潛匿姦欺，稱善知識",
                "炷，我說是人無始宿債一時酬畢，長挹世間，永脫諸漏。雖未即明無上覺路，是人於法已決定心。若不為此捨身微因，縱成無為，必還生",
                "丘心如直絃，一切真實，入三摩提永無魔事。我印是人，成就菩薩無上知覺。如我是說，名為佛說；不如此說，即波旬說。大佛頂萬行首"
            ],
            "juans/007.xhtml": [
                "若有宿習不能滅除，汝教是人一心誦我佛頂光明摩訶薩怛多般怛囉無上神呪。斯是如來無見頂相無為心佛，從頂發輝，坐寶蓮華所說心呪",
                "此心佛所說神呪一百八遍，然後結界建立道場。求於十方現住國土無上如來，放大悲光來灌其頂。阿難！如是末世清淨比丘，若比丘尼、",
                "其人前，摩頂安慰，令其開悟。」阿難白佛言：「世尊！我蒙如來無上悲誨，心已開悟，自知修證無學道成；末法修行建立道場，云何結",
                "祕密伽陀微妙章句，出生十方一切諸佛，十方如來因此呪心，得成無上正遍知覺。十方如來執此呪心，降伏諸魔、制諸外道。十方如來乘",
                "方攝受親因，令諸小乘聞祕密藏不生驚怖。十方如來誦此呪心，成無上覺，坐菩提樹入大涅槃。十方如來傳此呪心，於滅度後，付佛法事",
                "及諸末世一切眾生修三摩提求大乘者，從於凡夫，終大涅槃，懸示無上正修行路。汝今諦聽！當為汝說。」阿難、大眾，合掌、刳心，默",
                "界、眾生。因妄有生，因生有滅，生滅名妄，滅妄名真；是稱如來無上菩提及大涅槃二轉依號。「阿難！汝今欲修真三摩地，直詣如來大"
            ],
            "juans/008.xhtml": [
                "鏡光明相對，其中妙影重重相入，名迴向心。心光密迴，獲佛常凝無上妙淨，安住無為得無遺失，名戒心住。住戒自在，能遊十方，所去",
                "，是覺始獲金剛心中初乾慧地。如是重重單複十二，方盡妙覺，成無上道。「是種種地，皆以金剛觀察如幻十種深喻奢摩他中，用諸如來",
                "生云何奉持？」佛告文殊師利：「是經名『大佛頂、悉怛多般怛囉無上寶印、十方如來清淨海眼』，亦名『救護親因、度脫阿難及此會中"
            ],
            "juans/009.xhtml": [
                "，普告大眾及阿難言：「汝等有學緣覺、聲聞，今日迴心趣大菩提無上妙覺，吾今已說真修行法。汝猶未識修奢摩他、毘婆舍那微細魔事",
                "如來滅後，於末法中宣示斯義；無令天魔得其方便，保持覆護，成無上道。「阿難！彼善男子修三摩提，奢摩他中色陰盡者，見諸佛心，",
                "聖證。若作聖解，則有下劣易知足魔入其心腑，見人自言：『我得無上第一義諦。』失於正受，當從淪墜。「又彼定中諸善男子，見色陰",
                "傳示末法，遍令眾生開悟斯義。無令天魔得其方便，保持覆護，成無上道。「阿難！彼善男子修三摩提受陰盡者，雖未漏盡，心離其形，",
                "魔候得其便，飛精附人，口說經法。其人不覺是其魔著，自言謂得無上涅槃。來彼求巧善男子處，敷座說法。其形斯須或作比丘令彼人見",
                "魔候得其便，飛精附人，口說經法。其人亦不覺知魔著，亦言自得無上涅槃。來彼求遊善男子處，敷座說法。自形無變，其聽法者、忽自",
                "魔候得其便，飛精附人，口說經法。其人實不覺知魔著，亦言自得無上涅槃。來彼求合善男子處，敷座說法。其形及彼聽法之人，外無遷",
                "魔候得其便，飛精附人，口說經法。其人先不覺知魔著，亦言自得無上涅槃。來彼求元善男子處，敷座說法。身有威神摧伏求者，令其座",
                "魔候得其便，飛精附人，口說經法。其人元不覺知魔著，亦言自得無上涅槃。來彼求應善男子處，敷座說法。能令聽眾，暫見其身如百千",
                "魔候得其便，飛精附人，口說經法。其人本不覺知魔著，亦言自得無上涅槃。來彼求陰善男子處，敷座說法。令其聽人各知本業；或於其",
                "魔候得其便，飛精附人，口說經法。其人殊不覺知魔著，亦言自得無上涅槃。來彼求知善男子處，敷座說法。是人無端於說法處，得大寶",
                "魔候得其便，飛精附人，口說經法。其人誠不覺知魔著，亦言自得無上涅槃。來彼求通善男子處，敷座說法。是人或復手執火光，手撮其",
                "魔候得其便，飛精附人，口說經法。其人終不覺知魔著，亦言自得無上涅槃。來彼求空善男子處，敷座說法。於大眾內其形忽空，眾無所",
                "魔候得其便，飛精附人，口說經法。其人竟不覺知魔著，亦言自得無上涅槃。來彼求生善男子處，敷座說法。好言他方往還無滯，或經萬",
                "獄。汝等必須將如來語，於我滅後傳示末法，遍令眾生開悟斯義。無令天魔得其方便，保持覆護，成無上道。大佛頂萬行首楞嚴經卷第九"
            ],
            "juans/010.xhtml": [
                "令心魔自起深㜸，保持覆護，消息邪見，教其身心，開覺真義，於無上道不遭枝岐。勿令心祈得少為足，作大覺王清淨標指。「阿難！彼",
                "現前，各以所愛先習迷心而自休息；將為畢竟所歸寧地，自言滿足無上菩提。大妄語成，外道邪魔所感業終，墮無間獄。聲聞、緣覺，不",
                "不遭歧路。「如是法門，先過去世恒沙劫中微塵如來乘此心開，得無上道。識陰若盡，則汝現前諸根互用。從互用中，能入菩薩金剛乾慧"
            ]
        }
    },
    "T0946": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(四)噻嚩訶」「如上所說諸大呪王，能成本事，無願不異，速成無上菩提。」大佛頂大無畏寶廣聚佛頂一切如來持呪功能品第二「復次"
            ],
            "juans/002.xhtml": [
                "祕蜜心藏故，及諸佛說受，是呪師即是如來身退轉位身，登十地證無上上正等菩提，是呪師身猶如寶塔等無有別，有此力故，是以難得。"
            ],
            "juans/003.xhtml": [
                "我嫡子。』過去未來現在諸佛言：『是我長子。』位皆十地，速證無上正等菩提，轉大法輪。說毘盧遮那，釋迦牟尼佛降伏四魔，制諸外",
                "現在莊嚴世界三摩地，得普廣陀羅，即得無垢月光明蓮花藏王如來無上作種種變現。呪師得見，佛告呪師言：『善哉！善哉！願汝早成摩"
            ],
            "juans/004.xhtml": [
                "邊。兩邊畫作阿難、迦葉，手執扇拂，如自己用相作光炎，於其佛無上上畫作蓮華佛頂面。於佛頭上亦作蓮華面，諸光炎皆如火色炎起，"
            ]
        }
    },
    "T0947": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "六趣沒溺苦海無能覺者，為作依心，重白佛言：「世尊！我蒙如來無上悲誨，心已開悟，我今日當修證無學道成。唯念末法之時，初修學",
                "百億諸佛、百億菩薩、百億金剛、四天王神、軍眾皆來護念，令證無上正等菩提。一切諸惡，若見持印，皆生慈順，不起惡心。若王難兵",
                "，十二由旬成結界地，諸惡災祥永不能入。是故如來宣說如是祕密無上陀羅尼神呪，住首楞嚴三昧，說不能盡。與閻浮提作大依止，貧者"
            ]
        }
    },
    "T0950": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「善男子！此菩提場莊嚴樹，我所坐處。我於此坐已摧四魔、證成無上佛智。汝等咸應坐於是處，一切智、佛智皆得生出。」世尊說是語",
                "說之，不應慳悋。常得宿命智，不墮於惡趣，超千劫生死流轉，證無上正等覺，一切天、龍常當擁護，言音威肅令人樂聞，一切有情愛樂"
            ],
            "juans/002.xhtml": [
                "勝忿怒壇、或勝佛頂壇，見三三昧耶，得受灌頂。得阿闍梨印可，無上涅槃道入修行，當依儀軌應作先行，先行已然後畫像。令婆羅門童"
            ],
            "juans/003.xhtml": [
                "名轉輪王真言、名大真言、名大藥、名論師、名大論師、名勝、名無上、名白、名說白、名丈夫、名說丈夫、名娑竭羅、名大娑竭羅、名",
                "共住。當於尼連河，無量俱胝魔，現種種形狀，魔軍恐怖形。我證無上智，世間中最勝，梵魔及沙門，世中無所得。當於晨朝時，得證無上"
            ],
            "juans/004.xhtml": [
                "故，金剛幢如來出興於世，正法末時、大怖畏時，如是此真言王於無上菩提堅固決定者得成就。「我今又說餘成就事業：隨取一像前誦十"
            ]
        }
    },
    "T0951": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "此樹乃是一切菩提所莊嚴樹。我最初坐此樹下時，則破四魔，得證無上正等菩提。汝等亦應坐斯地處，令汝當證諸佛無上正等菩提。」誥",
                "當諦聽諦聽，善思念持，我今為汝分別解說一切如來一字佛頂輪王無上法母，令諸佛子得法眼淨。我見往昔一切如來已說、未來一切如來",
                "」爾時，釋迦牟尼如來、應、正遍知、明行圓滿、善逝、世間解、無上丈夫、調御士、天人師、佛、世尊即以佛眼盡周觀察十方過現未來",
                "變怪，作大安樂，亦能攝伏一切天龍八部神鬼，亦能成就當諸呪者無上業緣。」復誥金剛密跡主菩薩言：「是一切如來白傘蓋佛頂輪王呪",
                "能與一切業惡有情作道聖諦大慈大悲大喜捨處、能現一切如來神力無上菩提大明鏡智三摩地處。」爾時，世尊為顯一字佛頂輪王大威德力",
                "頂輪王變像畫法，是像是諸佛說，於出世、世間得最勝上成益有情無上道法。「若畫像者，所治織法、貨畫像法亦准前法，其量三肘、或",
                "、憙心、捨心、施心、忍心、淨戒心、精進心、靜慮心、般若心、無上正等菩提法心，為當拔濟一切有情，隨所方得白㲲、絹布、木板，",
                "一肘、半肘皆任模畫，莊飾供養，則得最大無上善根，當成五頂輪王三摩地位、住證十地、乃至菩提更不退故。」一字佛頂輪王經卷第一"
            ],
            "juans/002.xhtml": [
                "別成法品第三爾時，金剛密跡主菩薩合掌恭敬，白言：「世尊如來無上應正等覺！願垂哀愍，為修行者略說頂輪王成就行法甚深理趣、廣",
                "在行，當為最上使。見苦迫有情，樂修行此法，天人共戴仰，當成無上尊。修習是深法，稱歎大妙呪，信樂於大乘，心行應菩提。住塔淨",
                "頂輪呪、名大呪王、名藥、名大藥、名論者、名大論者、名上、名無上、名白、名演白者、名丈夫、名說丈夫、名娑伽羅、名大娑伽羅、"
            ],
            "juans/003.xhtml": [
                "眾，種種怖相一時散滅，無能惱者。當是夜中至明曉時，我則圓證無上正智，觀見世間一切沙門婆羅門無有證者。摧魔印呪曰：「『娜莫",
                "自然殄滅。若於現身證成此大一字頂輪王呪者，則當來世定得證佛無上正等菩提大三摩地故。「密跡主！此等印呪皆是一切如來種族真實"
            ],
            "juans/004.xhtml": [
                "切使者，悉請降臨，證知我今某甲作持一字佛頂三摩地呪壇法事，無上功德如意成就，請求加祐。』(如是三白)即結一字頂輪王印、一",
                "仙、大明呪王悉皆見知，加被擁護，是人當得受於菩薩地位，乃至無上正等菩提更不退轉。「次以內外四角四門香水瓮如前呪之，灌同伴",
                "情多有頑愚下劣精進心、耽種種癡恚慢垢、下見下行，不能成就是無上法。若有淨信純善有情愛樂此法，發菩提心，行常真政，具大精進"
            ],
            "juans/005.xhtml": [
                "白月時，一日至十五日當令修趣扇底迦法、補瑟置迦法，一切成就無上願事；是六箇黑月時，一日至十五日亦作補瑟置迦法、[打-丁+",
                "欲成就一切呪法，應起正見，慈悲一切，供養諸佛，不居世法，求無上道，偏功印塔，則速成就，證三種地，現世滋增福善圓滿，當所生",
                "去無量無數同名、異名一切如來，皆凡夫時同得證是一字頂輪王呪無上菩提三摩地法，成等正覺；我亦證成是一字頂輪王呪無上菩提三摩",
                "，若我住劫廣演解說，於少分中亦不窮極。何以故？是我本所證獲無上正等菩提之處，亦是過去一切如來證於無上正等菩提之處。是故，"
            ]
        }
    },
    "T0952": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "子！此樹乃是佛菩提所莊嚴樹，我最初坐此樹下時則破四魔，得證無上正等佛智。汝等亦應坐斯地處，令汝當得無上佛智。」誥是語已，",
                "捨心、布施心、忍心、持戒心、精進心、靜慮心、般若波羅蜜心、無上菩提心，利益有情。隨方任得疊絹紙板上，一肘、半肘皆任畫之而"
            ],
            "juans/002.xhtml": [
                "三昧耶品第五爾時，金剛密迹首合掌恭敬，白言：「世尊！如來、無上應、正等覺！願唯垂愍，為修行者略說頂王行法成就甚深理趣、廣",
                "在行，當為最上使。見苦迫有情，樂持行此法，天人共戴仰，當成無上尊。修習此最法，大妙陀羅尼，信及樂供養，心迹應菩提。住塔、",
                "羅木、迦羅弭羅木等，橫十二指，頭銛劈截，作調伏法亦上成就；無上等木但得葉作，葉元虫者亦得成就。當以牛糞和諸香水，每日塗灑"
            ],
            "juans/003.xhtml": [
                "魔眾，種種怖相一時散滅，無能惱者。當是夜中欲明曉時，即證通無上正智，觀見世間一切沙門、婆羅門無有證者。「摧魔印呪曰：「『",
                "惱，一切罪障自然殄滅，於現身成此頂輪王者，則當來世速得證佛無上正等菩提三摩地故。「金剛密迹！此等印呪皆是一切如來種族真實"
            ],
            "juans/004.xhtml": [
                "當來世，多有下劣精進頑愚有情，心耽渾垢，下行下見，不能成就無上大法。若有淨信純直有情，愛樂呪法，發菩提心，行常直正，具精"
            ]
        }
    },
    "T0953": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝當諦聽、善聽極善聽，慇懃作意受持。由受持故，菩薩不退轉於無上正等菩提。」時一切大菩薩合掌白佛言：「唯願世尊說大明王一字",
                "神通遊於阿迦尼吒天。善男子！我成就無量百千俱胝有情，安立於無上正等菩提，調伏無量百千難調有情，次第皆得成等正覺。善男子！",
                "明王，得無礙嚴三摩地。世尊！由此三摩地，成就無量百千持明於無上正等菩提。世尊！我當知此如來佛頂不思議如是。佛三十二大人相",
                "勝。如是一切真言中，此佛頂真言為最勝。如是世尊。天中，佛為無上大師。如是佛頂輪王，一切真言中明王，如是廣大。唯願世尊、如"
            ],
            "juans/002.xhtml": [
                "時寂靜慧菩薩摩訶薩白佛言：「世尊！菩薩摩訶薩幾法成就，疾證無上正等菩提，得甚深法忍？」佛告寂靜慧：「菩薩摩訶薩有四法成就",
                "，疾證無上正等菩提，得甚深法忍。何者四法？入緣生法智，入無眾生、無人、無壽者，於空法性決定勝解境界，遠離斷常二見。如是四",
                "人決定故，發生大悲。清淨慧！如是四法，菩薩摩訶薩成就，速證無上正等菩提，於甚深法得忍。」世尊於此說四法時，無量菩薩得無生",
                "天、龍、藥叉、乾闥婆、阿修羅、迦樓羅、緊那羅、摩睺羅伽，發無上正等菩提心。爾時世尊說此伽他：「如是法理趣，正等覺所說，由"
            ],
            "juans/003.xhtml": [
                "色相加持？如世尊說持此真言王菩薩摩訶薩，得不退轉乃至次第證無上正等菩提。世尊！云何入法門理趣？云何安立法功德？云何三摩地",
                "頂髻，以種種真言教作眾生利益。我略說，乃至次第坐菩提場，證無上正等菩提，如是一切最勝成就。不受灌頂者，不應與惡人，及不發",
                "壞佛法難調障毘那夜迦，以如是身形令受三歸依故，令一切難調於無上正等菩提發心故。於一切世界作佛事，當成眾生利益安樂，得無上",
                "。若有善男子善女人，若成就若讀若供養若常念誦，其人不久速證無上正等菩提。」爾時世尊告上首普賢菩薩等：「善男子！此阿僧祇俱",
                "，若復善男子善女人，天、龍、藥叉王、大羅剎王，積集善根獲得無上正等菩提，隱身於眾生作加護。」時普賢等上首菩薩白佛言：「世",
                "我等為彼勤修頂輪善男子善女人，此如來無數百千那由他劫所積集無上菩提，我等護持。於如是類若受持若讀誦，乃至書寫經卷，或等加"
            ]
        }
    },
    "T0957": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來母，共寶居八方。如世金輪王，具七寶眷屬，如來頂輪王，以佛無上寶，為眷屬圍繞。作是觀念時，誦本尊密語，一一遍諦觀，從自成",
                "於法界，獲得無戲論，輪王實相定。乃至於一念，淨心相應故，獲無上正智，無始積罪障，頓滅無有餘，十方諸如來，本尊皆現前，滿所"
            ]
        }
    },
    "T0961": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "願佛演說如意寶珠法，令消無福有情貧窮困苦，令得福智吉祥勝妙無上大果。」佛告二大士言：「善哉善哉！汝等受持佛言，勿令忘失，",
                "是名畫像曼荼羅法。即對此像結印念誦，無量悉地不求自得。極祕無上、甚深祕密、無比無過上法。」大曼荼羅畫像圖灌頂印真言品第五",
                "一切異願一切善願一時成就。是故汝等應當一心修行此法，得最勝無上悉地。今開祕密無上寶庫與諸修行真言法者，即是無上甚深祕法極",
                "得吽迦羅心摩訶縛日羅身。」佛復告言：「若有善男子善女人欲成無上大菩提果及求無邊福智成就，即向空中第三禪頂大梵天王安置寶塔",
                "地。汝等當知，是二寶珠是即真性祕密寶珠。勸請供養，一切所求無上悉地必得成就。」護摩品第八爾時佛告虛空藏菩薩言：「若諸有情",
                "頂印言即聲誦呪作護摩法，一切事業皆令成就。則是三部諸尊極祕無上密印及祕密明。我今即為一切有情廣宣說之，汝虛空藏受持是法流"
            ]
        }
    },
    "T0962": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "四種大法、三種悉地一時圓滿。善男子等！汝等當知如來設利即是無上，世間難有，諸菩薩等亦難值遇。何況世間諸凡夫類，此佛設利即",
                "遍，必得諸佛真身設利、大海龍王收藏七佛頂輪王設利神變寶珠，無上悉地皆能成就。「復有神呪名祕密真性如意珠印。若能持誦者，無始",
                "有興佛跡大量菩薩，若有救世大智慧者，可將此佛設利晝夜禮敬發無上誓願，雨一切珍寶妙財，廣利法界一切有情。從吾所住珍寶財物，"
            ]
        }
    },
    "T0965": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊復入鉤召三摩地，遍虛空法界盡為鉤召，為欲安立一切有情速至無上菩提道故，為令處生死便證佛身。時十方俱胝諸佛聞攝一切佛頂輪",
                "「更當為我宣說一字心密印及悉地等法。云何令諸有情速於現生得無上道法？云何得上中下成就密法？云何得神通法？云何修三摩地法？",
                "佛及金剛手佛等言：「諦聽，更為汝廣說修三摩地門，速令現生證無上道果，處於生死不入涅槃，令得身常得自在。善男子！我今為汝先",
                "行此法，先於心中觀婀(引入)字，白色，成大月輪，量遍法界，無上中下際，成大八輻金輪。又於一一輻中右旋布八色金剛輪，依前觀"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪者，悉能除滅百千劫中一切罪業，所生之處常遇諸佛，乃至獲得無上菩提。天帝！我此法印大陀羅尼具大吉祥，如日藏寶所在之處，光"
            ]
        }
    },
    "T0970": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "時有佛，號毘婆尸如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫天人師、佛、世尊，化世緣盡般涅槃後，於像法中爾",
                "勝侶之中，或託貴族，婆羅門種，常在道場，諸佛淨土，乃至成就無上菩提，獲於如來正遍知海解脫身也。」佛告天帝及善住天子：「我"
            ]
        }
    },
    "T0971": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "演說微妙之法，一切諸佛授菩提記，身光照曜一切剎土，乃至獲得無上涅槃。「復次，若欲誦此陀羅尼法，於其佛前先取淨土作壇，隨其"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智無邊誓願集；三、法門無邊誓願學；四、如來無邊誓願事；五、無上菩提誓願成。結加趺坐，以香塗手，結三昧耶印，誦真言曰：「曩"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切：一者，為求世間除災、增益等故，略說有相之法；二者，為求無上菩提修瑜伽者，即說無生頓入普現色身之法。其世間念誦者略有四",
                "勝上願。其歸命三寶者：「願從今身乃至當坐菩提道場，歸依如來無上三身，歸依方廣大乘法藏，歸依一切不退轉菩薩摩訶薩僧。」應當",
                "令使罪除。次應發菩提心者：「始從今日乃至當坐菩提道場，誓發無上大菩提道心，誓度無量諸有情類，願皆令離生死大苦。今所發心，"
            ],
            "juans/002.xhtml": [
                "，一心之外更無餘物。自心是佛，如實知自心即是菩提。故但知求無上菩提，得成之日自知。某時有如是相現，為如是事，應了了自知，"
            ]
        }
    },
    "T0974E": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法志意修行，於惡作心勇猛障斷，即於現生必獲成就，後十六生成無上菩提。於月輪中觀「穀」字作金剛薩埵，身朱沙色，右手當心，執",
                "若善男子善女人能誦能持此真言，即是受一切如來法藏，速能獲得無上菩提。欲受持者，應請先入三摩耶阿遮梨耶。特於白月十四、十五",
                "。我今為汝宣說其義，汝諦聽諦受，應善思念。所言「婀」者，是無上義，一切諸佛總相法門。「[女*羅]」者清淨無障，離法塵垢。",
                "三遍，得三昧現前；若誦四遍，得總持不忘；若誦五遍，速能成就無上菩提。行者至心誦滿一月日，文殊師利或自現身，或於空中為。行"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "思議，虛空無障礙，諸佛咸稱讚，名大佛頂王，因此證菩提，能轉無上法。眾聖同遊學，我亦隨順修，略撮祕要儀，咸願垂加護。初吽入"
            ]
        }
    },
    "T0980": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "行者不起貪瞋癡等煩惱，深歸命三寶，以善根迴向六道者，必速證無上菩提。行者諸穢處，用烏瑟摳摩金剛呪印加持五處，以右手四指作"
            ]
        }
    },
    "T0982": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "而演教，自陳因地，為彼鳥王，被羂網羅，命如懸露。忽思古聖，無上覺皇，演陀羅尼，能超眾苦，發聲應念，繫縛氷銷，適樂青空，翔",
                "波善逝，尼俱陀樹下；釋迦牟尼佛，聖種喬答摩，坐於菩提樹，證無上正覺。是等諸世尊，皆具大威德，諸天廣供養，咸生敬信心。一切"
            ]
        }
    },
    "T0985": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "波善逝，依溺窶路陀；釋迦牟尼佛，聖種喬答摩，坐於菩提樹，證無上正覺。是等諸世尊，皆具大威德，諸天眾於彼，咸生敬信心。此等"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "潮，依此經作法轉讀，無不應効。應發願讀經所生功德迴向諸龍，願皆離諸苦難，發無上菩提心，為一切有情降注甘雨。大雲經祈雨壇法"
            ]
        }
    },
    "T0994": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜。若建道場及以念誦要祈等四種，依上日時以為常則；若求出離無上菩提修瑜伽者，晝夜四時，後夜、日中、黃昏、中夜，運心供養最",
                "如來久住於世，隨喜三乘所修福智。以我某甲所修功德，悉皆迴向無上菩提，願共法界一切有情，所求悉地速得滿足。次結加趺坐。如其",
                "，為國為家利他滿足，然後迴施眾生、迴嚴淨土、迴向實際、迴求無上菩提，願共有情速至彼岸。次結前結界印，誦前真言三遍左轉，即"
            ]
        }
    },
    "T0995": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸如來久住於世，隨喜三乘所修福智，以我某甲所修功德悉皆迴向無上菩提，願共法界一切有情，所求悉地速得滿足。次結跏趺坐。如其",
                "，為國為家利他滿足，然後迴施眾生、迴嚴淨土、迴向實際、迴求無上菩提，願共有情速至彼岸。次結前結界印，誦前真言三遍左轉，即"
            ]
        }
    },
    "T0996": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴世間者，以三種菩薩律儀戒嚴飾身心故。五殊勝無比者，證得無上菩提，三界特尊殊勝無比故。六無變易者，證得究竟無上菩提不變"
            ]
        }
    },
    "T0997": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 5,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，我亦如是三無數劫具修諸度，六年苦行不證菩提，由入此定便得無上正等菩提，以是因緣，故現斯瑞。二者、由此三昧，既無言說，體",
                "男子！此深三昧以菩提心而為其因，以大慈悲而為根本，方便修習無上菩提以為究竟。善男子！此中何者名為菩提？善男子！欲知菩提，"
            ],
            "juans/002.xhtml": [
                "故，說如月輪。應以右手作金剛拳，當心握於左手頭指，此名能與無上菩提最尊勝印，即是本師毘盧遮那如來之印。」爾時，世尊即說陀",
                "有熱渴憂苦皆除；此亦如是，得此三昧，業惑苦惱一切皆遣，是為無上菩提芽生。「善男子！如上所說，諸根不具、五無間業諸惡眾生尚"
            ],
            "juans/004.xhtml": [
                "王請，不捨如來遊戲大悲，於波羅奈城仙人墮處施鹿林中最初轉於無上法輪——若沙門、若婆羅門、若天、魔、梵，一切世間所不能轉。"
            ],
            "juans/006.xhtml": [
                "，善男子！如來安住四無所畏，能作種種諸佛事業：謂知自身即是無上正等正覺，一切世間若天、若人，無有能作如理說言：『如來世尊",
                "性故。「如是一切諸平等法，如來正覺，以是因緣故，說如來真是無上正等覺者。成於如是正等覺故，以大悲心出妙言詞，為諸眾生說種",
                "類音。或有得聞聲聞聲、或有得聞緣覺法、或聞如來大威德，便發無上菩提心。文字句義悉皆圓，次第安布俱無礙，而心無有異分別，能"
            ],
            "juans/007.xhtml": [
                "因緣法，欲令眾生平等悟入猶如虛空無礙法故，為諸眾生轉不退轉無上法輪。善男子！譬如巧匠善能磨瑩摩尼妙寶，善知寶性，採之山石",
                "來，名吉祥寶蓮花如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，唯有清淨大菩薩眾，於其水中"
            ],
            "juans/008.xhtml": [
                "固求，此戒瓔珞莊嚴體。成就定慧及解脫、解脫知見亦復然，及證無上大涅槃，此戒瓔珞莊嚴體。不破尸羅清淨戒，淳淨無雜及清涼，得",
                "，行一乘道，得不退轉，受佛灌頂，即於此生得菩提分，一生當證無上菩提，顯此菩薩因果不滅。「正定眾生為說其因、邪定眾生示現大",
                "子、善女人等聞此法門，或已發起大菩提心、或當發起，不久皆得無上菩提，及前所說殊勝功德具足圓滿。」說此瓔珞法門之時，於此會",
                "出現，名吉祥守護如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，世界名妙有，劫名無垢。彼界"
            ],
            "juans/009.xhtml": [
                "證得此陀羅尼，則得其身同如意寶，眾生見者所願滿足，亦能速得無上菩提。」爾時，金剛手聞是語已而白佛言：「善哉，世尊！願為我",
                "苦、無依、無歸、無救、無護，何不愍念而守護耶？」爾時，如來無上調御告祕密主金剛手言：「善男子！諦聽諦聽，當為汝說。諸佛如",
                "此菩薩所有禪定從陀羅尼而得出生，遠離諸見及諸煩惱，而皆迴向無上菩提，成就眾生，常住純一真實三昧，乃至涅槃無有變異，是為菩",
                "降伏，諸魔軍退滅。總持自在住，那由他剎中，見那由他佛，聽聞無上法。聞斯廣大法，真明力念持，文義悉皆圓，廣為眾生說。住此總",
                "甚深教，忍不出不生，智地不動搖，說此總持法。無數諸菩薩，求無上菩提，得此陀羅尼，菩提不難得。十方一切佛，說法利眾生，得此"
            ],
            "juans/010.xhtml": [
                "有佛出現名迦葉波如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。彼佛說法，初善、中善、後善",
                "家慕道，秉持律儀，學法修禪精勤匪懈，凡有所作皆為眾生，唯求無上菩提之果，是名第十，真實心故而作沙門。「『大王當知：如王所"
            ]
        }
    },
    "T0998": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彌，奉施一切諸佛世尊、諸大菩薩。由是供養所生勝福，並將迴向無上菩提。如過去佛所修諸善，以無所得而為方便，迴向菩提；我亦如",
                "是持此功德，迴向無上正等菩提。勸請諸佛，唯願往赴菩提道場、降伏魔怨、證大菩提、轉大法輪。欲滅度者，為諸有情勸請，願住滿一"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "眾生，為說種種甘露法，如彼三世薄伽梵，最勝平等三摩地。常行無上瑜伽行，現於金剛等二道，如是法寶最第一，斯真實故得安樂。補",
                "及諸如來解脫門。我說法施大果報，如彼好地植種子，是故僧田最無上，斯真實故得安樂。為求無上菩提故，其心堅固不退轉，出家奉持"
            ]
        }
    },
    "T1000": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "。我今依於大教王，遍照如來成道法，若能依此勝義修，現世得成無上覺。歸命緣起初序品，光中能顯因果事，福德智慧至究竟，一乘實",
                "。歸命厭悔信解品，於自劣乘而愧恥，深生渴仰難遭遇，我等咸獲無上寶。歸命療疾藥草品，生盲丈夫開慧眼，而獲智光如日輪，於無上",
                "。歸命多寶佛塔品，示現淨土集諸佛，提婆達多授佛記，龍女得成無上覺。歸命勸持經典品，姨母耶輸蒙記莂，諸大菩薩及聲聞，咸願末",
                "。歸命隨喜功德品，校量世出世間福，若聞此經一句偈，超彼速證無上道。歸命法師功德品，若能受持此經典，於現父母所生身，獲得神",
                "方廣大乘經說，一切眾生身中皆有佛性、具如來藏，一切眾生無非無上菩提法器。若欲成就如此法者，應當須具如是四緣：一者親近真善",
                "；四者法隨法行，法隨法行者，謂修奢摩他、毘鉢舍那，則堪任證無上菩提。若修持妙法蓮華經，若男若女，則須依修真言行密行菩薩之",
                "六根清淨、滿足六千功德、成就法華三昧、現世入初地、決定求證無上菩提者，應一七日三七日乃至七七日或三箇月，應依儀軌隨其力分",
                "結此印并誦真言，獲得般若波羅蜜，能斷一切惡見并諸結使，疾證無上正等菩提。次結飲食供養印，二手虛心合掌，開掌猶如器形即是。",
                "蜜門，念念遍緣一切有情，三界六趣四生願獲得妙法蓮華經王，於聞思惟修習速證無上正等菩提。成就妙法蓮華經王瑜伽觀智儀軌一卷◎"
            ]
        }
    },
    "T1003": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言行菩薩，得入如是等輪，依四種智印以成十六大菩薩生，便證無上菩提。虛空庫菩薩者，在西北隅，表一切如來廣大供養儀。由修真",
                "福德智慧資糧。以虛空為庫藏，隨緣諸趣拯濟利益諸有情，漸引致無上菩提以為巧便。摧一切魔菩薩，在東北隅，表一切如來大悲方便。",
                "成菩提時，摧伏天魔及摩醯首羅一切難調伏者，令彼等受化，致於無上菩提，以忿怒智而成究竟。如上所釋八大菩薩，攝三種法，所為菩",
                "不具不得四智印，如經「所說一聞於耳，獲得勝福決定不異，疾證無上正等菩提。」以為正因。「金剛手！若有聞此清淨出生句般若理趣",
                "、五者資糧大、六者時大、七者究竟大。由諸菩薩承此大乘，證得無上正等菩提。現證者，瑜伽師所證三摩地境也。三昧耶者，名為本誓",
                "妙觀察智相應，證得一切法本性清淨，於淨妙佛國土為諸菩薩能轉無上法輪。「一切業平等現等覺，以大菩提一切分別無分別性故」者，",
                "現行無量重罪，必能超越一切惡趣，乃至當坐菩提道場，速能剋證無上正覺」者，佛告金剛手菩薩，為未來有情聞此中修理趣福利，心不",
                "猶預能發淨信修行，則現世惡報及來生能轉定業，疾證無上菩提也。「時婆伽梵如是說已欲重顯明此義故(此句可以意解不釋)，熙怡微",
                ")a字，菩提心義。如此字，一切字之為先，阿於大乘法中，趣向無上菩提，菩提心為先。ā字者，行義，則四智印。瑜伽教中修阿(引",
                ")行速疾方便，由集福德智慧資糧，證成無上菩提正因。第三字極長高聲。aṃ字者，等覺義，由證無邊智解脫三摩暗地陀羅尼門，摧伏",
                "，後十六生證成毘盧遮那無邊法身，能現於無量淨穢諸剎土報化，現證無上菩提。◎大樂金剛不空真實三昧耶經般若波羅蜜多理趣釋卷上"
            ],
            "juans/002.xhtml": [
                "理趣，受持讀誦，設害三界一切有情，不墮惡趣。為調伏故，疾證無上正等菩提」者，害三界一切有情。一切有情者，由貪嗔癡為因，受",
                "。是故害三界一切有情，不墮惡趣，為調伏貪等三毒也，故得速證無上菩提。是故如來密意作如是說。「時金剛手大菩薩欲重顯明此義故",
                "持讀誦、作意思惟，設住諸欲，猶如蓮華不為客塵諸垢所染，疾證無上正等菩提。」修行者持觀自在菩薩心真言，欲求成就般若理趣，應",
                "嗔。西門畫猪，表癡形。北門畫蓮華，表涅槃形。得入此輪壇，至無上菩提，一切諸惑皆不得染污。或時自住壇中作本尊瑜伽，心布列聖",
                "在，由持心印得一切智智，由持金剛印得一切事業皆悉成就，疾證無上正等菩提。」修行者欲成就般若理趣瑜伽者，應建立金剛拳曼茶羅",
                "在，能作堅固利」者，此是金剛慢明妃三摩地行大精進所攝也。成無上菩提，要妙速疾法門雖有多種，皆攝四種法，所謂大慧，是般若波"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以持鎖為契。其十七所謂金剛味菩薩，以味清淨智，持瑜伽三摩地無上法味以為歡樂之事，故持鈴為契。如是等大菩薩十七清淨三摩地智"
            ]
        }
    },
    "T1005A": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、諸惡趣門悉皆關閉；開諸天門及開諸善趣，彼世界有情悉皆安住無上菩提，彼一切有情悉住慈心，如水乳合。彼佛世尊往昔久遠行菩薩",
                "此陀羅尼法，作如是願：『一切有情生我剎土者，彼皆決定不退轉無上正等菩提。』若有眾生聞此陀羅尼，受持、讀誦、精勤修習、憶念",
                "迦觸者、惡星淩逼者、七曜害者，彼等諸人聞此陀羅尼，決定當證無上正覺。乃至傍生，鹿、鳥、蚊、虻、飛蛾、螻蟻，及餘類卵生、胎",
                "人得聞此陀羅尼者，乃至名字，及手觸者，彼人決定得不退轉，證無上正覺。」爾時，釋迦如來聞彼十方世界中諸如來請已，復放無量俱",
                "髻。彼三仙人決定思惟佛法僧寶，復作是念：『我等何時成佛，證無上等正覺，度諸有情？』時，彼仙等作是思惟已，須臾默然。復起前",
                "過去一切如來為諸有情利益故，已曾演說。纔聞此陀羅尼者，當於無上菩提得不退轉，一切佛法當得現前，證得一切三摩地，一切陀羅尼",
                "壁牌板，乃至聞聲、手觸及影其身，及轉觸餘人，決定當得不退轉無上菩提，能於現世獲無量百千功德，遠離諸罪，成就一切善根，摧伏",
                "是言：「善哉，善哉！釋迦牟尼如來！能說如是祕密陀羅尼，能轉無上大法輪，能詣大菩提場。此陀羅尼是諸如來祕密明心，是諸如來真",
                "切生死曠野、能越一切煩惱瀑流，若無此陀羅尼大明王，終不能成無上正覺。此陀羅尼是成佛種子、是轉大法輪、是燃大法炬、是建大法",
                "二爾時，世尊告諸大眾：「我今說此陀羅尼教王。此陀羅尼能成就無上菩提，若有受持，能除一切罪業，身得清淨。」即說根本陀羅尼曰",
                "微妙香華、塗香、粖香供養十方一切諸佛。若能纔誦，即得不退轉無上正覺。乃至百劫千劫百千劫，一切如來不能讚歎盡其功能。此陀羅"
            ],
            "juans/002.xhtml": [
                "佛。先世惡業，受持此真言悉皆消散，獲無量恒河沙數功德，速證無上正等菩提，能轉法輪。」建立曼荼羅品第七爾時，世尊說曼荼羅儀",
                "甚深法忍，往詣菩提場獲得如是等勝上功德，乃至獲得不退轉，證無上正等菩提。」畫像品第八爾時，世尊告諸大眾：「我今說畫像法，",
                "拜。其人等同諸佛，應見、應知如來之所受記。其人決定不退轉於無上菩提，不復生於母胎。所生世界，蓮華化生，不離諸佛菩薩所生之"
            ],
            "juans/003.xhtml": [
                "閣善住祕密大印曼荼羅教明王法。世尊！若有纔聞此陀羅尼者，於無上菩提決定得不退，疾證無上等覺菩提，解脫一切罪障。唯願世尊為",
                "力？加持速成就？云何金剛座？云何灌頂印？云何法輪印？云何持無上？無能勝密印？云何轉輪印？及如意寶印？云何四王印？云何吉祥",
                "此印故，一切業成就。纔見此印故，諸罪皆清淨。若修真言法，成無上悉地。願佛說真實，由結此印故，世尊為我說。」爾時，釋迦牟尼",
                "此印，一切如來之所印可，如恒河沙俱胝百千如來咸皆歡喜，受與無上悉地。是諸如來決定現其身。於一切持明仙眾中為轉輪王，一切真"
            ]
        }
    },
    "T1006": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼法，作如是願：『願一切有情生我國者，悉皆決定得不退轉無上正覺。』若有眾生聞此陀羅尼，受持、讀誦、精勤修習、憶念不捨",
                "迦觸者、惡星害者、七耀害者，彼等諸人聞此陀羅尼名，決定證得無上正覺。或復受畜生身者：鹿、鳥、蚊虻、飛蛾、螻蟻，胎生、化生",
                "諸如來等共護念故。若人得聞此陀羅尼名字及手觸者，彼人決定證無上正覺。」爾時，釋迦如來聞彼十方諸如來讚歎聲已，復放無量拘胝",
                "名金剛髻。彼三仙人繫心專念佛法僧寶，復作是念：『我等何時證無上正覺，度脫一切諸眾生等？』時，彼仙眾作是念已，須臾默然，復",
                "尼，往昔如來已曾演說，善為利益一切眾生。諸有聞者，決定不退無上正覺，一切佛法當速現前，一切三昧亦當現前，一切陀羅尼法門亦",
                "或與執持呪人暫相觸者，彼等眾生由斯陀羅尼大威力故，決定當得無上正覺，能於現世獲無量福。一切惡業皆得消滅，一切善根皆得圓滿",
                "善哉！釋迦牟尼如來！能說如是祕密陀羅尼。此陀羅尼明呪，能轉無上最大法輪，能入菩提道場。是諸如來祕密明心，是諸如來真寶如理",
                "復更為說廣大善住祕密樓閣陀羅尼心要之法，令一切大眾咸皆覺悟無上菩提。此為根本，今正是時，願垂速說。此呪能除一切惡道業障，",
                "死曠野，能越一切煩惱瀑流。若不遇此陀羅尼大明呪王，終不能成無上正覺。此陀羅尼是諸佛種，是大法輪、是大法炬、是大法幢、是大",
                "。根本呪品第二爾時，世尊為諸大眾說此陀羅尼王：「此呪能成就無上菩提，能除一切罪業身得清淨。」即說呪曰：「那慕薩婆怛他揭多",
                "妙香華、塗香、粖香，供養十方一切諸佛。若能讀誦，即得不退轉無上正覺，乃至百劫、千劫、百千萬劫，一切如來不能讚歎盡其功德。"
            ],
            "juans/002.xhtml": [
                "來，隨意所適，無有隨礙，得一切陀羅尼經論一切如來加持，令證無上菩提，及得種種出世間法皆得成就，諸佛如來無不隨喜。」◎雜呪",
                "功德與佛無異，為諸人天之所敬養，諸佛如來授記此人，決定證於無上菩提，不復受胎藏之身，所生之處皆蓮華中，常於佛前與諸菩薩同"
            ],
            "juans/003.xhtml": [
                "陀羅尼法。若有見聞此陀羅尼者，與佛無異。如此眾生，決定當得無上正覺，捨離一切諸惡業障。唯願世尊為諸眾生說陀羅尼印法。此之",
                "億手印之法，此印成已，彼印即成，諸佛如來悉為授記，決定當得無上菩提。若法成時，三十三天所有宮殿皆自震動，諸天歡喜，潛相扶",
                "。「作此印已，所有願者速得成就，一切惡業自然消滅。此印能成無上正覺。若復有人，隨所在處結是三印，當知此地如有佛塔全身舍利",
                "功德與佛無異，為諸人天之所敬養，諸佛如來授記。此人使定證於無上菩提，不復受胎藏之身。所生之處皆蓮華中，常於佛前與諸菩薩同",
                "陀羅尼法，若有見聞此陀羅尼者，與佛無異。如此眾生，決定當得無上正覺，捨離一切諸惡業障。惟願世尊為諸眾生說陀羅尼印法。此之",
                "億手印之法，此印成已，彼印即成，諸佛如來悉為授記，決定當得無上菩提。若法成時，三十三天所有宮殿皆自震動，諸天歡喜，潛相扶",
                "展之。作此印已，所願者速得成就，一切惡業自然消滅。此印能成無上正覺。若復有人隨所在處結是三印，當知此地如有佛塔全身舍利。"
            ]
        }
    },
    "T1007": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸根本罪，能住一切諸功德住，能滿一切波羅蜜行，乃至能令疾至無上正等菩提。若於高山頂上而誦之者，所有一切山谷、水陸諸眾生等",
                "如是受持之者，一切生死重罪皆悉除滅，一切煩惱大海皆悉枯涸，無上菩提疾至無疑，精勤誦念速登佛果，比至成佛已來功德無盡。以歡",
                "合)「結此印者，即為得於十方一切諸佛心母陀囉無有異也。於佛無上菩提，獲大功德福聚。今為汝說。若有人於百千劫恒河沙劫，以七"
            ]
        }
    },
    "T1008": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，我今問佛世尊修何法行？我由修行一法，收攝一切善根，迴向於無上正等菩提，常恒三寶種永不斷絕，由此福因緣得有子息。我今欲問",
                "。合掌禮佛而白佛言：「世尊！能以一法積集一切善根，所謂證得無上正等菩提，即成共諸三寶善根無盡，令我獲得子息。」世尊告言：",
                "為婆羅門童子，年始七歲，聞此陀羅尼，於佛教中得生淨信，便證無上正等菩提。大婆羅門或有猶豫生疑者，往昔時花阿蘇離羅剎女豈異",
                "果、或有證須陀洹果、或有住菩提心、或有得不退轉地、或有得授無上正等菩提記、或有生天果報，或在地獄受諸苦惱悉皆解脫，或有生",
                "陀羅尼種植善根法。金剛手！若有善男子善女人，欲求種植善根修無上菩提道資糧者，苾芻、苾芻尼、優婆塞、優婆夷，或善男子善女人"
            ]
        }
    },
    "T1009": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "智慧，於殑伽沙數佛土於諸如來聽聞法要，聞已悉皆受持，乃至得無上菩提於其中間所聞法要念持不忘。菩薩有四清淨行法。何謂四法？",
                "。舍利弗！若菩薩得此出生無邊門陀羅尼義，得不退轉，速疾證得無上正等菩提。何以故？於此一切佛法功德之藏決定，亦於是一切菩薩",
                "光王劫如來、應供、正遍知，出興於世，明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。復次舍利弗！彼寶吉祥威光王",
                "已，廣為一切有情而敷演之，即於一生中八萬俱胝那庾多眾生建立無上正等菩提，得不退地。舍利弗！於彼會中有長者子名日月幢，從法",
                "者、最勝不斷辯才者。彼等眾多佛於三劫中恭敬承事，却後三劫證無上正等菩提。舍利弗！或有猶豫生疑異慧者，當彼異時其月幢長者子",
                "羅尼者、最勝端嚴語者、最勝不斷辯才者。是故舍利弗！欲求速疾無上正等菩提者，菩薩摩訶薩於此法乃至作隨喜修習。何以故？則彼菩",
                "薩得不退轉地，承事法師，於無上菩提為因，何況書寫受持讀誦、正念思惟、為他人說。此福德聚唯除如來，一切有情不知其量，不可知",
                "。彼不壞失三摩地，不失神通陀羅尼，不失色財及見佛，乃至未證無上覺。我念古往於前生，為長者子聞總持，親覩諸佛如恒沙，隨喜覺",
                "三十殑伽沙數那庾多百千俱胝菩薩，由得此出生無邊門陀羅尼，於無上正等菩提得不退轉。百六十頻婆羅人天，先所未發阿耨多羅三藐三",
                "菩提，發無上菩提心。爾時舍利弗白佛言：「世尊！云何名此經？我當受持。」佛告舍利弗：「是故此經名出生無邊門，汝當受持。亦名"
            ]
        }
    },
    "T1011": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩一切望畢得無礙辯，遠聞十方無數剎土諸佛說法念不中忘，至於無上正真之道為最正覺，疾使菩薩得四清淨。何等為四？一曰人淨、二",
                "意解，為應為滅；內明順道，為履上迹；如微妙行不動寂靜，無量無上；微密無垢，清淨自然惟無惟無所著；明光悅懌，果而大勇為美譽",
                "然，無邪行、無斷行。是為菩薩能學無量門微密之持，為不退轉於無上正真之道。所以者何？是從眾生之行，而致無量得行之持。」於是",
                "得聞，一切能受持，執義正不忘，意解如日明，自恣微妙行。至於無上法，弘大持之門，一切是得向，為能擁護經。正使一切人，盡劫共",
                "佛名寶首曜王號如來、至真、等正覺、明行成，為善逝、世間解、無上士、道法御、天人師，為佛、眾祐，度人無量。臨滅度時，世有轉",
                "歲。以是無量門微密之持解說眾人，於一世中成就八十億人，使行無上正真之道，誘進令出家，立不退轉地。彼時眾中有尊者子名為月行",
                "佛名曰錠光，號如來、至真、等正覺、明行成，為善逝、世間解、無上士、道法御、天人師，為佛、眾祐。又彼太子無念德首講說法者，",
                "疾作佛，若得是經，如有願樂道行之意，則是當立不退轉地，必為無上正真之道，何況書持誦行，一切人民莫能稱量說其福也。」於是佛",
                "沙等菩薩皆得是持而不退轉。六十姟天與人未發道意者，今皆發起無上正真之道。賢者舍利弗白佛言：「當何名此經？」佛言：「是法之"
            ]
        }
    },
    "T1012": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "疾成甚深無閡辯才，逮聞十方恒沙剎土諸佛說法，念持不忘，疾成無上正真之道為最正覺。又使菩薩得四無盡清淨法門。何等為四？一曰",
                "如是義。汝舍利弗！諦聽諦聽，善思念之，我今當說菩薩所行疾成無上正真之道甚深功德。若，舍利弗欲！得一切智知一切法者，當學此",
                "忘想，是行疲得持。是經如所說，彼持無有盡，從是生妙智，疾成無上道。若得此持者，菩薩無所畏，十方佛說法，如所說悉聞，一切能",
                "受持，義味悉具足，日生無量光，持生智如是。乃至無上法，微妙諸持門，一切從是句，當善護此經。正使一切人，窮劫思難問，悉能決",
                "定疑，其智不可盡。近無上道坐，為真法王子，持法者親厚，常念斯經故。眾生所敬重，十方佛護念，名稱遍十方，執持此經故。八十億",
                "佛世尊號寶首焰王如來、應供、等正覺、明行成、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。舍利弗！彼寶首焰王如來臨滅",
                "能計，福報之限量。生生常見佛，信向不迴動，體解深法要，疾覺無上道。三昧不退減，三明總持門，財色常見佛，乃至無上道。憶念過",
                "去世，長者子聞持，即見九十億，那由他諸佛，所求如其願，得成無上道。若欲疾成佛，道力降眾魔，欲滿百福相，行此非有難。如滿恒",
                "阿耨多羅三藐三菩提。六十萬人得不起法忍。三萬二千天與人皆發無上正真道意。是時三千大千世界六種震動，天雨眾華普遍世界，天發"
            ]
        }
    },
    "T1013": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "及得清淨，令無數人種種所問皆能報答。行何法住常不失意，疾得無上平等之道最正覺乎？」佛言：「善哉善哉！舍利弗！迺為諸菩薩摩",
                "乎。」佛言：「諦聽，善持斯言，吾為汝深加解說，令一切聞疾得無上平等之道最正覺。」佛語舍利弗：「是菩薩等已得應此陀隣尼卷，",
                "今現在、亦不自為身亦不為他人身。如是舍利弗！是法名一切法中無上最法，亦撿斂諸法亦入一切法中，是名為念諸佛法。是陀隣尼名法",
                "弗！其有菩薩，聞是阿難陀目佉尼呵離陀隣尼，為已得阿惟越致及無上平等之道。何以故？於是諸佛所行皆以具足，為一切作行，破壞五",
                "飛行菩薩。佛語諸菩薩：於是三劫中供養爾所佛，過三劫已當逮得無上平等之道最正覺。爾時長者子月英者，即提惒竭佛是也。王陀樓子",
                "萬劫不復更勤苦，後當得道自恣其意。如復供養九十萬佛已，當得無上平等之道最正覺。」佛語舍利弗：「若有菩薩最後聞得是陀隣尼，",
                "因歡喜德，若以慈心為經墮淚衣毛起者，皆當逮得阿惟越致，引著無上平等道中。若權慧書、若持若學、若諷若讀，舍利弗！如是輩福不"
            ]
        }
    },
    "T1014": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "疑、得深智辯，於恒沙佛所聞妙法，未曾一念而生廢忘，乃至未得無上菩提。諸菩薩等皆應修是四淨妙行。何謂為四？一者眾生淨、二者",
                "利弗！此陀羅尼名說無量法門，是諸行者皆當獲此甚深義利，疾得無上菩提之道。所以者何？是陀羅尼名為諸佛決定大乘一切功德甚深法",
                "提辯如是，不可得窮盡，如此諸行者，即是法王子。已得近最勝，無上菩薩道，若樂聞此經，當近是法師。是諸佛世尊，不但念行者，亦",
                "此陀羅尼，是名決定持。一切諸眾生，即當於是處，皆悉現前得，無上菩提道。聞是陀羅尼，燈明佛所說，即於俄頃間，得覩恒沙佛。若",
                "他寶，得此陀羅尼，終不願樂餘。所以精此經，欲近深菩提，當得無上道，到於寂滅處。」佛告舍利弗：「菩薩行者具足四法得陀羅尼。",
                "佛號曰寶勝火聚光明如來、應、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，出現於世。舍利弗！寶勝火聚",
                "言論最為殊勝，又獲第一不斷辯才王子比丘，三劫供養是諸佛已得無上道。又舍利弗！勿生疑惑。爾時王子比丘法師，今無量壽如來是也",
                "羅尼最為第一，言論超絕辯才殊勝。又舍利弗！是故行者若欲速得無上道者，當受持此陀羅尼法。若復不能受持書寫讀誦之者，但生隨喜",
                "。所以者何？緣此善根，令是行者必當獲得不退轉地至無上道。何況受持書寫讀誦、廣為他人敷演之者，所得功德唯除如來，一切眾生不",
                "菩提間，永保斯功德。我念宿世時，已聞此總持，見於恒沙佛，得無上菩提。譬如昔月幢，得成定光佛，過去功德勝，法師比丘者，今見",
                "與賢劫中，無量諸菩薩，俱聞此經典，深心共隨喜。若樂速親近，無上菩提道，又樂疾降魔，復樂百福嚴，當勤心總持，得此不為難。若",
                "不退轉地，當得阿耨多羅三藐三菩提。六十頻婆羅諸天人等，未發無上菩提心者今皆悉發無上道意。時舍利弗白佛言世尊：「何名斯經？"
            ]
        }
    },
    "T1015": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "及得清淨，令無數人種種所問皆能報答。行何法行常不失意，疾得無上平等之道最正覺乎？」佛言：「善哉善哉！舍利弗！乃為諸菩薩摩",
                "。」佛言：「諦聽，善持思之，吾當為汝深加解脫，令一切聞疾得無上平等之道最正覺也。」佛語舍利弗：「是菩薩等已得應此陀隣尼卷",
                "今現在、亦不自為身亦不為他人身。如是舍利弗！是法名一切法中無上最法，亦撿歛諸法，亦入一切法中，是名為念諸佛法。是陀隣尼名",
                "利弗、其有菩薩聞是阿難陀目佉尼訶離陀隣尼，為已得阿惟越致及無上平等之道。何以故？於是諸佛所行皆已具足，為一切作行，破壞五",
                "，復為一切說。在一世中教化世間人民，令八十億萬那術人皆使發無上平等道意，逮得阿惟越致。時復有長者子名月英，於大眾中聞是陀",
                "行菩薩。佛語諸菩薩：『於是三劫中供養爾所佛，過三劫已當逮得無上平等之道最正覺。』爾時長者子月英者，即提惒竭佛是也。王陀樓",
                "萬劫不復勤苦，後當得道自恣其意。如復供養九千萬億佛已，當得無上平等之道最正覺也。」佛語舍利弗：「若有菩薩最後得聞是陀隣尼",
                "如是。若有菩薩因歡喜德，若以慈心為經墮淚衣毛起者，皆當逮得無上平等之道，引著阿惟越致中。方便書、若持若學、若諷若誦若讀，",
                "隣尼立不退轉地，六十億天子得無所從生法忍，三萬二千天與人發無上平等道意。爾時三千大千國土為六種震動，雨於天花，箜篌樂器不"
            ]
        }
    },
    "T1016": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "行願，若當來菩薩得此義，成不退轉阿耨多羅三藐三菩提，當速得無上道。何以故？此是一切諸佛功德藏，此是分別諸眾生行，故此陀羅",
                "此行，速得陀羅尼。聽此修多羅，無盡亦無滅，習智慧眾具，當得無上道。菩薩受持此，陀羅尼法門，能聞十方佛，所說微妙教。次知第",
                "佛法，悉皆能總持，說陀羅尼門，有人決定信，於未來世中，必得無上道。昔者然燈佛，聞陀羅尼故，為諸佛所記，成道號然燈。樂於一",
                "相好，眾事皆具足。無相無所著，不求餘果報，唯願與眾生，速得無上道。是故汝今日，修行勤聽受，未來必定得，無上三菩提。」佛告",
                "放逸，藥起深法忍，名聞及利養，一切無所著。清淨無染心，以求無上道，能捨諸所重，妻子及身命，不生悔悋心，終當歸磨滅。菩薩勤",
                "夜：「書寫及受持，思惟上八字，半月常習誦，教化諸眾生，得近無上道，最勝智慧處，常見諸如來，亦聞說妙法。」「若有諸菩薩受持",
                "陀羅尼法，名取無邊門。得已為人說，利益無數眾，皆令住不退，無上三菩提。長者子月蓋，聞說陀羅尼，起隨喜功德，諸佛為受記：汝",
                "問難，無有能破壞。汝於未來世，過三僧祇劫，所可化眾生，當得無上道。長者子月蓋，然燈如來是；先所說法師，即無量壽佛。我及諸",
                "菩薩，昔聞陀羅尼，四百萬劫中，不生諸惡趣。菩薩若欲得，無上遍知道，當勤行精進，隨喜陀羅尼。所以然者何？住不退轉故。若能隨",
                "施福，不可得相比。是故有智人，應當勤精進，聽受陀羅尼，以求無上道。」「舍利弗！若菩薩受持此陀羅尼，有八夜叉住在雪山，日夜"
            ]
        }
    },
    "T1017": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "心深思妙義。如是妙義我當問佛，令諸菩薩除滅疑心，得無礙智獲無上辯，得見恒河沙等無央數佛，聞諸佛法皆悉能持，明了憶念終不中",
                "忘，乃至無上正真等覺。我今為欲令諸菩薩一切大眾獲得四種清淨法故。何等為四？所謂眾生清淨故、法清淨故、辯才清淨故、佛土功德",
                "弗！若菩薩真實得入此無邊陀羅尼門者，畢當得至不退轉地，速到無上正真等覺。何以故？當知此中即是決定一切諸佛、一切法諸功德藏",
                "所畏，十方一切佛，說法能聽聞。彼人證法理，等於日光明，達解無上法，諦理辭莊嚴。誦持此經故，復得勝上法，微妙陀羅尼，一切現",
                "曰：「十方一切佛憶念，若魔魔業不得便，能轉業障令清淨，速獲無上勝辯才。」「舍利弗！我念過去世時，廣大無量無邊阿僧祇劫，復",
                "曰寶功德威宿劫王如來、應供、等正覺、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、婆伽婆。爾時彼佛將入涅槃故，廣為",
                "菩提，得見佛無減，復得定神通，妙色并資糧，總持等無減，乃至無上覺。我憶過去世，如是陀羅尼，無邊爾時聞，得見恒沙佛。隨心所"
            ]
        }
    },
    "T1018": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛之所憶念，入是法門。爾時菩薩用此法門淨菩提性，能知如來無上真淨菩提法身。是諸如來法身之體，非諸凡愚所行境界，亦非二乘",
                "無垢超度魔軍。舍利弗！若諸菩薩聞此出生無邊門陀羅尼經者，於無上菩提皆不退轉。何以故？此經具顯諸佛所行、讚其功德，能為破壞",
                "足人天樂，近佛位非難。若願速成佛，應持是經典，畢竟定當得，無上大菩提。」佛告舍利弗：「若菩薩成就四法，必定當得此陀羅尼。",
                "三忍不住定也。從此復即起自在定，起此定已，即是菩薩第四世諦無上法不住定也。世諦法中，菩提之心為無有上，此即依他起性之心周",
                "號曰寶勝威宿劫王如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，出現於世。舍利弗！寶勝威宿",
                "最為殊勝，又獲第一無斷辯才，於三劫中供養諸佛。過三劫已得成無上正等菩提，號曰然燈。舍利弗！彼時不思議功德最勝王子比丘者，",
                "不思議信，善解深經義。於經有疑滯，便能自開悟，從是疾當成，無上菩提果。總持神通定，此等皆無盡，了達深法忍，常近諸如來。我",
                "念過去世，聞說如是經，奉覲恒沙佛，逮成無上道。彼月幢長者，得佛號然燈，功德勝比丘，成無量壽佛。我與賢劫中，無量諸菩薩，俱",
                "此經，深心共隨喜。以隨喜功德，銷滅諸塵垢，罪障殄無餘，速成無上覺。若樂近菩提，降魔及嚴相，勤修此總持，所欲非難獲。若以恒",
                "施無悋。」如來說是法時，有三十二恒河沙等菩薩得此陀羅尼，於無上菩提皆不退轉；復有六十頻拔囉菩薩得無生忍；復有三萬二千天人"
            ]
        }
    },
    "T1022B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "德如上所說，取要言之無願不滿。若有末世四輩弟子善男善女，為無上道盡力造塔安置神呪，所得功德說不可盡。若人求福，至其塔所，"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此塔時遷變壞，重修嚴飾種種供養，精心信敬不生疑謗，彼當獲得無上菩提。若復有人旋遶此塔一二匝等或一禮拜，即得解脫無間之罪，"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏無垢天子言：「勿怖！摩尼藏無垢！彼有佛、世尊、天人之師、無上之士出現於世，而有法藥能救生老病死及以煩惱，遠離地獄乃至一"
            ],
            "juans/002.xhtml": [
                "塔此應知。」「又若於彼一切故塔重加修飾，獲不退轉，當來證得無上正等正覺，利益人天迨及蠕動，解脫惡趣得不退轉，功德無量不能"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「無量劫來淪流生死，溺煩惱泥不逢良友，而隨妄心不能出離，於無上道不起祈求。是故令我發菩提心。」當口稱列阿字。所以稱此字者"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛菩薩哀愍護我。我某甲始從今日，乃至當坐菩提道場，歸依如來無上三身，歸依方廣大乘法藏，歸依僧伽諸菩薩眾(如是三說)。」「"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧現前，不轉此身騰空自在隨意，即往十方淨土歷事諸佛，速成無上菩提。觀自在菩薩心真言一印念誦法八家祕錄云：觀自在菩薩心真"
            ]
        }
    },
    "T1042": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言印之，即得成就。其蓋圖如斯。圖(如上香印略說)得入此輪至無上菩提。若欲不間常誦真言，然而未離攀緣擬懈怠者，但依是妙印，"
            ]
        }
    },
    "T1043": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "，是故此娑婆世界皆號觀世音菩薩為施無畏者。此陀羅尼灌頂章句無上梵行，畢定吉祥大功德海，眾生聞者獲大安樂，應當闇誦。若欲誦",
                "戒精進念定總持皆悉具足。阿難當知，若有聞此六字章句救苦醫王無上神呪，稱觀世音菩薩大悲名字，罪垢消除，即於現身得見八十億諸",
                "地獄，大悲代受苦。或處畜生中，化作畜生形，教以大智慧，令發無上心。或處阿修羅，軟言調伏心，令除憍慢習，疾至無為岸。現身作",
                "令得飽滿。大慈大悲心，遊戲於五道，恒以善集慧，普教一切眾，無上勝方便，令離生死苦，常得安樂處，到大涅槃岸。」爾時世尊說是",
                "得見觀世音菩薩及十方佛。」佛告諸比丘：「汝等善聽。欲服甘露無上法味，若諸比丘已得出家，當自攝身不壞威儀，端坐正受無外向意",
                "利，於上起塔已，為佛作禮，白佛言：「世尊！佛說禪定第一甘露無上法味。若有服者，身如琉璃毛孔見佛。觀無明行乃至老死，一一性",
                "，一一諦觀十二因緣成緣覺道。或入寂定琉璃三昧，見佛無數，發無上心，修童真行，住不退轉。」佛告舍利弗：「如優波斯那聞我說是",
                "說是語已，告舍利弗：「我今為此受持觀世音菩薩名號、消伏毒害無上章句，說偈讚歎：「我勅提頭賴吒等，慈心擁護受持經，令聞大悲",
                "諸惡，不墮地獄及畜生，蓮華化生為父母，心淨柔軟無塵垢，必聞無上大慧明，心定如地不可動。一切佛出世，明照如日月，身出大智光"
            ]
        }
    },
    "T1050": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛出世，名尾鉢尸如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。我於是時於一長者家為子，名",
                "復有佛出，號式棄如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。除蓋障！我於是時為勇施菩薩"
            ],
            "juans/002.xhtml": [
                "佛出世，號尾舍浮如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。除蓋障！我於是時為忍辱仙人",
                "成為佛，號曰吉祥如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，汝於是時當證六字大明總持之"
            ],
            "juans/003.xhtml": [
                "地、運載三摩地、金剛鎧三摩地、除煩惱三摩地、師子步三摩地、無上三摩地、降伏三摩地、妙月三摩地、光曜三摩地、百光明三摩地、"
            ],
            "juans/004.xhtml": [
                "時世有佛，名寶上如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，我當於彼佛前涕淚悲泣。時彼",
                "未具明眼，迷失妙道，誰為引導？我今渴法，願濟法味。今我未得無上正等菩提，令善安住菩提法種，色身清淨眾善不壞，令諸有情皆得",
                "告言：「此六字大明王陀羅尼難得值遇，如彼金剛不可破壞，如見無上智、如無盡智、如如來清淨智、如入無上解脫，遠離貪瞋癡輪迴苦"
            ]
        }
    },
    "T1055": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五須彌，以四大海為口門，曜日月光為兩目。森羅萬像為瓔珞，發無上願具辯才，引施十四無畏功，妙顯三十二身應，普為眾生之瞻仰，"
            ]
        }
    },
    "T1056": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "由結此印誦真言供養故，不久獲得如來地住法，圓現法樂住，證成無上菩提。次結蓮華鬘菩薩印。即以前印舒臂向前，與自額臍運想從額"
            ],
            "juans/002.xhtml": [
                "由此印真言瑜伽相應，少施功業福德廣多，疾得成就，皆至究竟成無上菩提資糧。次結願波羅蜜菩薩印。右手直竪五度，以掌向外作施無畏",
                "結此印誦真言三遍，即滅無量劫惡願業種，獲得二種勝願，所謂求無上菩提願、利樂有情願，即願波羅蜜圓滿。從初發心乃至成佛，於其",
                "其數。念誦畢已，捧珠頂戴，至誠發願，安珠本處。修瑜伽者為求無上菩提，發大淨信念念精誠，於諸有情深起悲愍拔濟之心，於自希望",
                "妙法音，證得十地位諸波羅蜜，圓滿身心轉依，於後十六大生證成無上菩提。欲求出世間成就者，已曾入金剛界大曼荼羅受本尊持明灌頂",
                "終時本尊現前，將往極樂世界，蓮華胎中上品上生，證菩薩位，受無上菩提記。金剛頂瑜伽千手千眼觀自在菩薩修行儀軌經卷下世尊聖者"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此語智通親自供養，蒙作此問，以此錄之)？」行者白言：「為求無上菩提陀羅尼法。」若蒙受記之時，唯願發慇懃心，無求名利。所願"
            ],
            "juans/002.xhtml": [
                "尼印。爾時羅剎國王來至我所求哀頂禮，我以成就印印之，即得成無上道。菩薩成就印第十八起立並足，合掌當心，以小指相叉左押右，"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身相貌，來間行者：「所須何法？求何願耶？」行者白言：「為求無上菩提陀羅尼法。」又願一切法壇皆悉成就，一切鬼神悉皆順伏。得"
            ],
            "juans/002.xhtml": [
                "法。爾時羅剎國王來至我所，求哀頂禮。我以成就印印之，即得成無上道。成就印第十八起立並足，合掌當心，以小指相叉左壓右，誦身"
            ]
        }
    },
    "T1058": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、正業、正精進、正見趣分解脫道處。當有持者，於此身後，乃至無上正等菩提，更不退故。其曼拏攞當於寺內，或向山間或湫泉林邊，",
                "面貌熙怡，來問行者所須何願。呪者詳候，乃仰白言聖者：『為求無上正等菩提姥陀羅尼三摩地法。復願一切壇印呪法皆悉成就，一切鬼",
                "印。是時羅剎國王來至我所求哀頂禮，我以成就印印之，即令得成無上道法。」千手千眼觀世音菩薩成就印第十八「起立並足，合掌當心"
            ]
        }
    },
    "T1060": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心是，空觀心是，恭敬心是，卑下心是，無雜亂心，無見取心是，無上菩提心是。當知如是等心，即是陀羅尼相貌。汝當依此而修行之。",
                "人，未證果者，速令證故。「若三千大千世界內，諸神仙人，未發無上菩提心者，令速發心故。若諸眾生，未得大乘信根者，以此陀羅尼",
                "；須彌山及鐵圍山，能令搖動；又令碎如微塵，其中眾生，悉令發無上菩提心。「若諸眾生，現世求願者，於三七日，淨持齋戒，誦此陀"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蒙其教化今得成佛。十方如來皆由觀自在教化之力故，於妙國土得無上道轉妙法輪。是故汝等勿生疑惑，常應供養。但常稱名號，等供養"
            ]
        }
    },
    "T1066": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "詔譯依《灌頂道場經》說修陀羅尼法門。求速出離生死大海、疾證無上菩提者，應須先入諸佛如來海會灌頂道場。受灌頂已發歡喜心，從",
                "隨喜。一切世燈坐道場，覺眼開敷照三有，我今胡跪先勸請，轉於無上妙法輪。所有如來三界主，臨槃無餘涅槃者，我皆勸請令久住，不",
                "半跏趺坐，起大悲心：我修此法，為一切眾生速出生死大海，疾證無上正等菩提。先磨諸香以用塗手，然後結於佛部三昧耶印。以二手虛",
                "德增長。佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮華化生，速證無上正等菩提。次結蓮華部三昧耶印。以二手虛心合掌，散開二頭指二"
            ]
        }
    },
    "T1069": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "哉！佛子！汝於一切有情起大悲愍。汝能以此方便安立一切有情於無上正等菩提，我以授記，深生隨喜，汝當說之。」爾時觀自在菩薩摩"
            ],
            "juans/002.xhtml": [
                "大菩薩、一切賢聖如對目前，發露懺悔、隨喜、勸請、發願、迴向無上菩提。則結跏趺坐，即結本部三麼耶(亦通諸觀自在菩薩念誦)。",
                "已，方出道場。於一淨處讀轉摩訶般若波羅蜜，積集福德聚，迴向無上菩提，隨意經行。復結無能勝印，一切時處加護。二手內相叉作拳"
            ]
        }
    },
    "T1071": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "除身語意惡。況能於我所說神呪，受持讀誦如說修行，當知是人於無上菩提則為領受如在掌中。」爾時世尊讚觀自在菩薩言：「善哉善哉"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來，奉事是大威怒王。復過去阿僧祇俱胝如來，皆蒙教示，得成無上正等菩提。有無量天龍八部等，恒常供養恭敬承事。若纔憶念是威",
                "心前解散。「復作是念：『盡無餘世界中，有無量無邊有情，雖發無上菩提之心，雖積集福德智慧資糧，闕瑜伽智慧方便加持妙法，退失",
                "結此印誦真言供養故，不久獲得如來地，住法圓滿現法樂住，證成無上菩提。「次結蓮花鬘菩薩印，即以前印舒臂向前，與自額齊，運想"
            ],
            "juans/002.xhtml": [
                "由此印真言瑜伽相應，少施功業福德廣多，疾得成就，皆究竟最勝無上菩提資糧。「次結願波羅蜜菩薩印，左手直竪五度，以掌向外作施",
                "結此印誦真言三遍，即滅無量劫惡願業種，獲得二種勝願，所謂求無上菩提願、利樂有情願波羅蜜圓滿，從初發心乃至成佛，於其中間所"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量百生常得出家。若是在家菩薩，修持戒行堅固不退，速得成就無上菩提，恒生天上，常為諸天之所愛敬亦常守護。若下生人間，當為"
            ]
        }
    },
    "T1076": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "教修行，現生所求出世間悉地，定慧現前，證地波羅蜜圓滿，疾證無上正等菩提。「若誦滿一萬遍，即於夢中見佛菩薩，即吐黑物。其人",
                "畫本像，或三時或四時或六時依法供養，求世間出世間悉地，乃至無上菩提皆悉獲得。「若有修持此陀羅尼，當知未來成就處所、有難無難",
                "，行者乞食旋遶誦俱胝遍，即見無能勝菩薩，與願、為說妙法，示無上菩提道。或見訶利底母，將此人入自宮中與長年藥，還童年少端正",
                "福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮花化生速證無上正等菩提。蓮花部三麼耶印以二手虛心合掌，散開二頭指二中指二",
                "大慈心遍緣六道四生，願一切有情披大誓莊嚴堅固金剛甲冑，速證無上正等菩提。次結地界橛印。二手內相叉，竪二大指二頭指二小指各",
                "，其身成金剛不壞體。若能常專注觀行，一切悉地皆得見前，速證無上正等菩提。次結根本印，誦根本真言七遍，頂上散印。即取菩提子",
                "麼耶印，各誦真言一遶禮佛，如前懺悔、隨喜、勸請、發願、迴向無上菩提。隨意經行，轉讀大乘經典《花嚴》、《大般若》等經，印塔",
                "諸八部鬼神窟求入者皆得。及證地位神通，求二種資糧圓滿，速成無上菩提，名增益法。作此法時，身著黃衣，面向東結跏趺坐，觀本尊"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說、現在一切諸佛今說，我今亦如是說，為利益一切眾生故、令得無上菩提故。若有薄福眾生，無少善根者、無有根器之者、無有菩提分"
            ]
        }
    },
    "T1083": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "來所積集者，所作事業皆令成就。我今當說：但讀及誦，即能成就無上之事。纔讀，即令墮阿鼻者，皆得清淨。五無間者銷滅無餘，病者",
                "貴資具無不豐足，色力滋盛。此呪祕密，不得妄說。若欲真實成就無上如意摩尼大印，念誦即成。若已食若未食、若淨若不淨，每常誦念",
                "依與明呪願。如是等事，但誦即成念誦法了。」爾時復說見者伏法無上成就：「若纔用者，一切隨順。「牛黃、白檀香、欝金香、龍腦香",
                "世尊告觀世音菩薩言：「汝為利益一切眾生，於閻浮提流轉此法，無上心呪但讀即成。應如是作。觀世音菩薩！應當護持一切眾生，數數"
            ]
        }
    },
    "T1085": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨喜。一切世燈坐道場，覺眼開敷照三有，我今䠒跪先勸請，轉於無上妙法輪。所有如來三界主，臨般無餘涅槃者，我皆勸請令久住，不",
                "結跏趺坐或半跏坐，起大慈心：「我修此法，為一切眾生，願速證無上正等菩提。」先磨諸香以用塗手，然後結於佛部三昧耶陀羅尼印。",
                "福慧增長，佛部聖眾擁護歡喜，生生世世離諸惡趣，蓮花化生速證無上正等菩提。次結蓮花部三昧耶印。以二手虛心合掌，散開二頭指二"
            ]
        }
    },
    "T1086": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "及入息，住阿那波那，想佛遍虛空，彈指警覺我：佛子汝云何，成無上等覺，不知諸如來，實相之妙法？既聞警覺已，行者復白言：云何",
                "明山，成就無傾動。第二持蓮手，能淨諸非法，第三挈輪手，能轉無上法，六臂廣博體，能遊於六道，以大悲方便，斷諸有情苦。行者如",
                "輪經中，本教佛所說。若如是修習，現世證初地，過此十六生，成無上菩提，何況世悉地，現生不如意？隨力念誦已，重結三昧耶，復為"
            ]
        }
    },
    "T1087": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "及入息，住阿那波那，想佛遍虛空，彈指警覺我：佛子汝云何，成無上等覺，不知諸如來，實相之妙法？既聞警覺已，行者復白言：云何",
                "明山，成就無傾動，第二持蓮手，能淨諸非法，第三手持輪，能轉無上法。六臂廣博體，能遊於六道，以大悲方便，斷諸有情苦。行者如",
                "輪經中，本教佛所說。若如是修習，現世證初地，過此十六生，成無上菩提；何況世悉地，現生不如意？隨力念誦已，重結三昧印，復為"
            ]
        }
    },
    "T1088": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無觀頂義。cakravartti斫羯囉(二合)靺哩底(能轉無上法輪義，亦摧破義)cintamaṇi震跢末抳思惟義，亦如來",
                "極樂淨妙國土，於大集會中，蓮華化生見無量壽佛，聽聞正法頓證無上菩提。如意輪菩薩六臂相頌：「手持如意寶，六臂身金色，頂髻寶",
                "明山，成就無傾動，第二持蓮手，能淨諸非法，第三手持輪，能轉無上法。寶能隨施故，山表不動故，蓮性不染故，輪摧障惱故。六臂廣"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩事，上中下法次第陳。若欲成就息災者，先發安忍慈悲心，須求無上妙覺地，莫樂聲聞二乘心。復若求成就大事，要當先作轉障法，又"
            ]
        }
    },
    "T1092": {
        "total": 72,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 6,
            "juans/015.xhtml": 11,
            "juans/016.xhtml": 6,
            "juans/017.xhtml": 5,
            "juans/018.xhtml": 12,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 4,
            "juans/022.xhtml": 3,
            "juans/023.xhtml": 1,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "洛、蘖魯荼、緊那羅、摩呼羅伽——發弘誓願歌讚大乘，咸共守護無上陀羅尼真言之門——俱詣佛所禮佛雙足，右繞三匝瞻仰如來，目不",
                "，號名世間自在王如來、應、正等覺、明行圓滿、善逝、世間解、無上士、丈夫調御、天人師、佛、薄伽梵。彼佛世尊憐愍我故，授是陀",
                "來所有會眾，而皆供養、聽聞深法，展轉教化無量有情，皆得發趣無上菩提。是故行者應盡受持。世尊！若此經典所住方處，當知其地即",
                "何以故？菩薩者於諸有情常起悲智，倖無慳惜嫉妬之心，乃得修治無上法故。又菩薩者恒為有情勤修善法，是故得名真是菩薩。言菩提薩"
            ],
            "juans/004.xhtml": [
                "真言淨戒律儀，受持讀誦不空羂索心王母陀羅尼真言三昧耶，求於無上正等菩提者，若能如法圖畫廣大解脫蓮花曼拏羅印三昧耶，受持供"
            ],
            "juans/005.xhtml": [
                "上菩提心王，住得十波羅蜜功德圓滿，如如意寶。』是時懺悔、發無上願，閼伽供養。右手執戟索，奮聲誦母陀羅尼真言祕密心真言滿一",
                "周歷十方一切佛剎，恭敬供養一切諸佛，居眾寶殿樓閣臺觀，乃至無上正等菩提。』若欲樂見極樂國土阿彌陀佛一切菩薩者，於閑勝處白"
            ],
            "juans/007.xhtml": [
                "男天女、緊那羅女、乾闥婆女常遍游戲。持真言者彼所受身，乃至無上正等菩提更不受生。恒往十方一切剎土，恭敬供養一切諸佛菩薩摩",
                "提大願，為我滿足。』童子是時白真言者：『受此團藥。是藥乃是無上甘露妙藥中藥，能即成就最極大願。』時真言者受取捧持，告言童"
            ],
            "juans/008.xhtml": [
                "，左手仰當心前，五指散伸微屈若開蓮花，右手掐珠。以一切如來無上靜慮三摩地聲誦持母陀羅尼真言祕密心真言，一一字聲若白蓮鬘，",
                "獄界、一切餓鬼界、一切傍生界、所有一切受苦有情，以一切如來無上清淨調伏煩惱三摩地聲誦母陀羅尼真言祕密心真言，一一字聲若日",
                "放眾色光照沃身心，明見無礙，一時禮拜，起大悲心，以一切如來無上菩提金剛諭三摩地聲誦持母陀羅尼真言祕密心真言，一一字聲若金",
                "三昧耶。是索能成出世世間一切三昧耶。』時真言者閼伽供養，發無上願。左手執索，右手掐珠，誦持母陀羅尼真言祕密心真言滿一百八",
                "三昧耶。當捨身已，而為一切真言明仙最中之最，生安樂國，乃至無上正等菩提更不退轉。是像羂索，盛淨簏中置清淨處，每日以諸香花"
            ],
            "juans/009.xhtml": [
                "萬遍，則得般若菩薩現身讚歎，加與六波羅蜜相應圓滿、㫊暮伽王無上善根相應圓滿，當與有情為大導師。若降天魔，高山頂上面東趺坐"
            ],
            "juans/011.xhtml": [
                "哉！善男子！汝今得證不空羂索心王陀羅尼真言三昧耶，一切最上無上菩提相應成就。』時真言者身毛悚竪，當誦悉地王真言一百八遍，",
                "觀世音壇中現身加祐，與證出世一切無上無等菩提智三昧耶，心神適懌顏貌熙怡。證斯法者，則名等得十方一切諸佛菩薩摩訶薩而為灌頂"
            ],
            "juans/013.xhtml": [
                "花香水飲食燈明隨力供養。廣大悲心憶念三寶、觀世音菩薩，惟求無上阿耨多羅三藐三菩提，燒香供養。溥遍心印真言加持其藥，當和合"
            ],
            "juans/014.xhtml": [
                "昧耶，令受持者慧解開悟，一切無礙自在挺特，昇證最上一切勝解無上菩提，悉地滿足。」爾時觀世音菩薩摩訶薩歡喜踊躍，即從座起，",
                "如來憶念加持，為授阿耨多羅三藐三菩提記。世尊！若有有情為求無上正等菩提，守持淨戒，常能依法精進無退，晝夜六時發大悲心念諸",
                "出世世間一切三昧耶、十善業道、不空阿鞞跋致、大涅槃道，成就無上正等菩提，安住一切如來祕密心藏。世尊！此不思議觀陀羅尼真言",
                "菩薩摩訶薩等神通功德大遊戲處，又是一切有情旨趣現在未來最上無上無等等道無量無盡道處。此陀羅尼真言神通功德最極深邃甚希難有",
                "行善根。何以故？我已知此陀羅尼真言乃是一切諸佛如來無量無邊無上無等三藐三佛陀神通功德。蓮花手！若受持者發菩提心，觀照五蘊",
                "輪功德無異。是人即名廣種無量大福德蘊善根相應，當得出世成就無上正等菩提。觀世音菩薩摩訶薩而常祐護，手摩其頭為現於前，與滿"
            ],
            "juans/015.xhtml": [
                "羅三藐三菩提記，住於西方極樂國土，為阿彌陀佛菩薩眾數，乃至無上正等菩提，聽聞深法。此護摩灰塗身洗浴，亦得除滅一切罪障。若",
                "疾離諸宿障，命壽終後往安樂國蓮臺化生。此出世解脫壇像，能進無上無等法故。」一切菩薩敬禮解脫三昧耶真言品第二十七之一「世尊",
                "心修治供施，當得十方一切如來一切布施波羅蜜多圓滿相應，直至無上正等菩提，福不退失。」「淨戒波羅蜜多真言：「那莫薩嚩嚲詑誐",
                "，每白月十五日一日不食，誦此三昧耶，當得清淨戒蘊相應，直至無上正等菩提而不退失。」「安忍波羅蜜多真言：「那莫薩縛嚲詑誐跢",
                "縛訶(十五句)」「世尊！若有有情修治安忍，以此一切如來不空無上法覺安忍波羅蜜多真言海雲三昧耶供養加持身心，當得十方一切如",
                "來一切安忍波羅蜜多圓滿相應，直至無上正等菩提而不退失。」「精進波羅蜜多真言：「那莫薩縛嚲詑誐跢南(一句)那莫㫊唎耶(二句",
                "養加持身心，當得十方一切如來一切精進波羅蜜多圓滿相應，直至無上正等菩提而不退失。」「靜慮波羅蜜真言：「那莫薩縛嚲詑誐跢南",
                "縛訶(十二句)」「世尊！若有有情修治靜慮，以此一切如來不空無上靜慮波羅蜜多真言海雲三昧耶供養加持身心，如觀世音相頂戴觀世",
                "蜜多圓滿相應，當生無量壽佛剎土，得一切三昧耶現前通解，直至無上正等菩提更不退失。」「般若波羅蜜真言：「那莫薩縛嚲詑誐跢南",
                "訶(二十一句)」「世尊！若有有情修治般若，以此一切如來不空無上般若波羅蜜多真言海雲三昧耶供養加持身心，當得十方一切如來一",
                "切般若波羅蜜多方便善巧圓滿相應，直至無上正等菩提而不退失。」不空羂索神變真言經卷第十五"
            ],
            "juans/016.xhtml": [
                "若有有情履是壇地，當捨命後生淨土中，得大福蘊圓滿相應，直至無上正等菩提更不退失。若諸鳥獸履此地者，捨命當得生上天界。」「",
                "是出世解脫壇印三昧耶，能會一切種族解脫壇印三昧耶，當證出世無上三摩地。加持壇印：「合腕相著，以二大拇指二小指屈入掌中，平",
                "敬禮處，若常持結恭敬觀瞻，則恒觀見觀世音菩薩，當令決定得證無上正等菩提。印真言：「唵鉢(二合)頭米(一)素(蘇古反)鉢(",
                "名指二小指竪微屈之，十指頭間相去寸半。此印三昧能證一切如來無上正等菩提、出世解脫三摩地。印真言：「唵㫊暮伽(上)(一)跋",
                "二無名指二小指頭間相去寸半。此印三昧作供養者，能證一切如來無上正等菩提神通威德。」「三摩地印真言：「唵㫊暮伽(上)悉第(",
                "指岐間皆勿相著。此印三昧能得證見觀世音清淨身一切三摩地不退無上正等菩提。三摩地印真言：「唵㫊縛路枳嚲(一)摩訶秫(輸律反"
            ],
            "juans/017.xhtml": [
                "自稱我處大仙尊位，於大眾中正師子吼，轉妙法輪，甚深清淨正真無上。以無所得為方便，修義無礙解、法無礙解、詞無礙解、辯無礙解",
                "觀世音菩薩摩訶薩，為諸眾生及真言者，如是堅牢被精進鎧，與證無上菩提之道。如大商主引進眾人，遮止惡道安置善道，心不分別、心",
                "皆證第八地住。其三地四地五地乃至七地一切菩薩摩訶薩等，皆證無上正等菩提。一切種族真言明仙，皆證不空王蓮華頂祕密心曼拏羅三",
                "切毒藥毒蟲、虎狼惡獸、種種災難悉皆除遣。但讀誦者，速得真實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲",
                "婆、蘖魯荼、緊那羅、摩呼羅伽、人非人中、皆得自在、乃至當證無上正等菩提相應。」「種族奮怒王真言曰：「唵(同上呼之)摩訶戰"
            ],
            "juans/018.xhtml": [
                "。五者以無所得為方便修求法業，謂以應一切不空智智心勤求如來無上正法，不墮聲聞地獨覺地，諸所求法不可得故。六者以無所得為方",
                "故。七者以無所得為方便修愛佛身業，謂暫一覩佛形像已乃至獲得無上菩提，終不捨於念佛作意，諸相隨好不可得故。八者以無所得為方",
                "悲心曾無厭倦。七者於諸師長以敬信心，諮承供養如事佛想，謂求無上正等菩提，恭順師長都無所顧。八者勤求修習法波羅蜜，謂於諸法",
                "無邊生死勤苦而不厭倦而不自高。五者雖住慚愧而無所著，謂專求無上正等菩提，於諸聲聞獨覺作意具慚愧故終不暫起，而於其中亦無所",
                "持，應住十法常行不捨。何等為十？一者住阿練若常不捨離，謂求無上正等菩提，超諸聲聞獨覺等地，故常不捨阿練若處。二者住於少欲",
                "可說所知海岸。二應遠離聲聞獨覺心，謂作是言：『諸聲聞心非證無上大菩提道，故應遠離』。復作是言：『諸獨覺心定不能得一切不空",
                "遠離。』三應遠離熱惱心，謂作是言：『怖畏生死熱惱之心，非證無上正等覺道，故應遠離。』四見乞者來心不厭慼，謂作是念：『此厭",
                "故定遠離。』五捨所有物無憂悔心，謂作是念：『此憂悔心，於證無上正等菩提定為障礙，故我捨離。』六於來求者終不矯誑，謂作是念",
                "此矯誑心，定非阿耨多羅三藐三菩提道。何以故？菩薩摩訶薩初發無上菩提心時，作是誓言：「凡我所有，施來求者，隨欲不空。」如何",
                "正等覺現前誥慰：『汝所修業皆得成就，當生我土住現前地，直至無上正等菩提。』」「七字真言曰：「唵(一)鉢(二)頭(二合)麼",
                "切天仙龍神八部、世間人民置敬無量。得此蓮華頂真言明仙，乃至無上正等菩提，住法雲地，隨所方化增建佛事。』」「祕密主！汝問修",
                "持律儀，受持斯法，如是發行，名真受持真言之人，當必決定得證無上正等菩提。」爾時執金剛祕密主菩薩摩訶薩聞說是法，歡喜微笑掌"
            ],
            "juans/019.xhtml": [
                "，所求願滿，證解一切陀羅尼三摩地門，當得第十不退轉地，成就無上正等菩提，坐金剛座、轉大法輪、摧諸魔眾，為現十方一切佛剎一",
                "宿住智。為諸如來授於記莂，得金剛身，住諸如來種族壇會，乃至無上正等菩提，更不退轉。」爾時釋迦牟尼如來誥多羅菩薩言：「善哉",
                "天神眾，亦如斯會湊視擁護、與力加被，遮止世間一切災怪，乃至無上正等菩提常不放捨。」爾時佛告執金剛祕密主等：「善哉善哉！汝"
            ],
            "juans/020.xhtml": [
                "空十地神通三摩地。當於淨土蓮華化生，憶知俱胝所生宿命，乃至無上正等菩提更不退轉。若龍湫邊七日七夜加持此香燒獻作法，誦神通"
            ],
            "juans/021.xhtml": [
                "示行正業精進解脫三昧耶道。捨是身後，更不漂淪三界瀑海，直至無上正等菩提。」無垢光神通解脫壇三昧耶像品第四十六之一「世尊！",
                "千日淨治諸漏，念治不懈乃得成就。我為現身住是人前，謂為現證無上諸願。何況清淨具信根者，可不成就？是淨信人，但常靜念而不斷",
                "淨故。此輩由是，乃至一生精修此法始獲罪滅，於當來世必盡成就無上正等菩提種子。世尊！或有苾芻、苾芻尼、族姓男、族姓女，雖持",
                "我則執持羂索勝鉤，鉤挽脫出一切劇苦，得至天宮或至佛剎，證於無上正等菩提受諸快樂，加與無量大精進力，於所願求盡為滿足。若有"
            ],
            "juans/022.xhtml": [
                "貌喜悅心復柔和，無以毫分妬詖之心譏嫉他過而生嚬躄，我則為成無上之地，解脫功德圓滿相應。如海大潮一切動涌周旋遍至，我亦如是",
                "遮那如來而演說之，亦是一切不空羂索一切曼拏羅印三昧耶中為最無上三昧耶。若有見聞，蠲眾垢障。若有人能每日如法結此印者，則得",
                "中指三分之間。此印三昧供養十方三世一切諸佛菩薩摩訶薩，則得無上最勝供養福蘊之門。」「不空鉤印：「合腕，改屈二無名指頭如鉤"
            ],
            "juans/023.xhtml": [
                "勝智，一切事業調伏世間、溥遍三界自在最勝。此三昧耶乃於一切無上菩提真實解脫壇印法中簡擇詮出、為真言者圓滿成就一切菩提滅諸"
            ],
            "juans/029.xhtml": [
                "三世一切如來藏識體身，復得十方一切剎土三世一切如來授記不退無上菩提身，復得一切菩薩相會處事，復得一切天神恭敬讚慰身，復得"
            ],
            "juans/030.xhtml": [
                "空炬，常輪三有海，拔濟諸有情，不空真實地，不空真實城，安處無上道。我等誓護持，大悲觀世音，大悲為甲冑，輪還諸欲海。我等誓"
            ]
        }
    },
    "T1094": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "其中有佛名世主王如來、應、正等覺、明行圓滿、善逝、世間解、無上丈夫、調御士、天人師、佛、薄伽梵。彼佛世尊憐愍我故，為我說",
                "、大梵天王及餘天眾，無量百千恭敬供養尊重讚歎，我皆化彼令趣無上正等菩提。我依如是功德力故，便獲十億不空妙智上首莊嚴大三摩",
                "來及諸眾會，皆往供養聽聞正法，展轉教化無量有情，皆令發心趣無上覺。故此呪力不可思議，能救眾生無量苦難，諸有智者皆應受持。",
                "一切有情，觀諸眾生有力無力，如應為說此神呪經，當知是輩速證無上正等菩提，墮諸菩薩摩訶薩數，是則名為菩提薩埵。言菩提者，所"
            ]
        }
    },
    "T1096": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩即自現身，安慰呪者所須即與。其人證得菩薩三昧，得不退轉無上菩提，現身得宿命智，更得無量百千功德。」成就像法品第四已竟",
                "能往在於彼處。以神通定力得神通地神通而去，乃至見佛得蒙授於無上正等菩提之記。得菩提記、一切菩薩最勝智慧善巧方便，獲得一切",
                "法，須陀洹果、斯陀含果、阿那含果、阿羅漢果、辟支佛乃至證得無上菩提。是故應知得入壇者，獲大福德果報之聚。入壇菩薩得於智慧",
                "世四王、求宿命智、五種神通、須陀洹果乃至第四果、辟支迦佛、無上菩薩、無上正等菩提道也？』爾時呪者隨所欲願，禮拜求請如上諸",
                "念力及三昧力，此則是其得佛之因。精進勤勇慰喻方便，所為授於無上正等菩提之記。得授記已，菩薩次第得自在定。菩薩得於三昧自在",
                "，成於無上菩提不遠。是故呪者心當信受，得菩提安樂，不得不信一乘。其信於一切力，得到彼岸。若不信受，縱於多百千俱胝劫中行精",
                "進行，終不能得菩提之果，彼去無上菩提甚遠。是故世尊知眾生已，為授無上菩提之記。是故呪者於如來所求請授記。是時如來為授記，",
                "持呪之人得授記已，應當自知我得成佛，世間教師，於天人中無上福田。我知用是凡夫不淨短命之身，我以此身而欲求佛堅固之身。彼身"
            ]
        }
    },
    "T1097": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "根方便善巧，通達無邊智慧境界，六波羅蜜多皆得圓滿。復能證得無上菩提，四無所畏、十八不共一切佛法，及四聖諦、神足、根、力、"
            ],
            "juans/002.xhtml": [
                "，亦不耽著五塵境界，恒常得見諸佛菩薩，而能教化無量有情，於無上菩提道中入不空智諸陀羅尼三摩地門。」◎◎成就眼藥分第十一爾"
            ],
            "juans/003.xhtml": [
                "生，復與受戒。彼龍因此善根力故，捨畜生身得不退地，乃至證獲無上菩提。其持呪人為利眾生施其命故，檀波羅蜜乃得圓滿，不得生於",
                "記故佛為之記。爾時呪人得授記已，應知決定我當成佛，為天人師無上福田，而發是心：『我下劣身，不淨所生，無常敗壞，壽命短促生",
                "所擁衛，常為呪人之所供養，是大福聚，能應眾生皆得滿足，示現無上正等菩提。若有人受持此呪，以諸花香幢幡寶蓋供養恭敬尊重讚歎"
            ]
        }
    },
    "T1098": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "世，名世間自在王如來、應、正等覺、明行圓滿、善逝、世間解、無上士、調御丈夫、天人師、薄伽梵。彼佛世尊憐愍我故，授是陀羅尼",
                "如來所有會眾，而皆供養聽聞深法，展轉教化無量有情，皆得發趣無上菩提。是故智者應當受持。世尊！若此經典所作方處，當知其地即",
                "何以故？菩薩者於諸有情常起悲智，僥無慳惜嫉妬之心，乃得修治無上法故。又菩薩者恒為有情勤修善法，是故得名真是菩薩。言菩提薩"
            ]
        }
    },
    "T1101": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "進、隨喜、解其理趣，為修行者開示法要及諸護摩，善巧方便能獲無上正等菩提，及獲二乘人天之果。以清淨身，能為眾生作諸佛事，示",
                "號曰平等光明普照如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，令彼眾生住於無畏，無諸熱惱",
                "量世界而皆大明，其中眾生遇斯光者，快獲善利、離諸苦惱，悉發無上菩提之心。一切大眾思念佛身，各於本座寂然而住，雨眾天華、清",
                "如來藏，涅槃及實際，光明不壞身，無等等三昧，坐於金剛座，轉無上法輪，開人天之眼。修行多羅故。如上皆圓滿。欲悟陀羅尼，儀軌",
                "多羅菩薩威神力故，一切世界所有眾生，離諸苦惱皆獲安樂，悉發無上菩提之心，悉與法界體性相應，入於出生無邊門藏。一切眾會心生"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、伽嚕茶、緊那羅、一切眾生等，聞說此隨心法竟，皆大歡喜，發無上法忍，作禮奉行。觀自在菩薩怛嚩多唎隨心陀羅尼經namora"
            ]
        }
    },
    "T1108A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "長存。利樂三界諸有情，不動悉成無畏力，聞是妙法不思議，證入無上菩提心。有能顯揚大名稱，不假慈筏到彼岸，亦復得成大自在，德"
            ]
        }
    },
    "T1108B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "涅槃，為苦海中諸眾生，悉願聖母慈眼觀。我今所集諸福善，皆成無上菩提因，惟願不久於眾生，證得無上引導師。尊聖佛母具大悲，於",
                "我一切諸眾生，速淨諸障滿資糧，願令獲得證菩提。直至無上菩提位，世世獲得常安樂，於修菩提一切處，一切間斷諸魔祟。疾病一切天"
            ]
        }
    },
    "T1111": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "：『所有一切眾生，若有怖畏厄難，聞我名者皆得離苦解脫，速證無上正等菩提。寧一稱觀自在菩薩名字號，不稱百千諸恒沙如來名。』",
                "，於我滅度後，以此心真言流轉，廣作佛事，利益無邊眾生，安置無上菩提之道。陀羅尼曰：「(相傳言，每入道場時，先䠒跪懺悔發願"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，觀虛空中無量諸佛，一時彈指警覺行者而告之言：「汝今云何成無上覺，不知諸佛實相法要？」行者爾時警覺已，即白佛言：「云何名"
            ]
        }
    },
    "T1122": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "護者。雄猛阿閦鞞，最勝寶生尊，大悲阿彌陀，成就不空業，此諸無上尊，我皆稽首禮。及薩埵金剛，降伏於一切，勝上虛空藏，能授諸",
                "召尊入身已。復結本尊三摩耶大契，誦摩訶衍百字真言。由是加持無上菩提尚不難得，何況諸餘成就。設犯五無間罪，纔誦消滅無餘。何"
            ]
        }
    },
    "T1124": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、迴向、發願已，則結跏趺坐，作是思惟：「願一切有情獲得出世無上悉地成就。」密語曰：「唵薩嚩怛他(引)孽多餉悉多(去引)薩"
            ]
        }
    },
    "T1125": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂經百千頌十八會瑜伽演頓證如來內功德祕要。夫修行菩薩道證成無上菩提者，利益安樂一切有情以為妙道。一切有情沈沒流轉五趣三界",
                "有情為作利益安樂。於顯教修行者，久久經三大無數劫，然後證成無上菩提。於其中間十進九退，或至七地，以所集福德智慧迴向聲聞緣",
                "覺道果，仍不能證無上菩提。若依毘盧遮那佛自受用身所說內證自覺聖智法，及大普賢金剛薩埵他受用身智，則於現生遇逢曼茶羅阿闍梨",
                "，復發五種大願，則結金剛薩埵跏，謂以右脚押左。當結定印，誦無上正等菩提心。真言曰：「唵(引)薩嚩(無可反)喻(引)誐唧多",
                "固利益。堅固利益者，菩提心為因。因有二種：度無邊眾生為因，無上菩提為果。復次大悲為根，兼住大悲心，二乘境界風所不能動搖，"
            ]
        }
    },
    "T1126": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮曼拏羅中本尊如來。禮已長跪，作金剛合掌而說是言：『我今發無上菩提心，惟願應正等覺三世之師方便攝受，令我正得三種學戒，為",
                "；於大事業族受具足一切供養事業；從清淨真如生大菩提法。我發無上菩提心，受如是法已當依法修習，為一切眾生而作饒益。所有一切"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世，號日清淨光明如來、應供、正等覺、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，彼佛世界名大妙香。是日清淨"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不淨。若有聰慧諸智者，達於生死此彼岸，應當尊重敬父母，以為無上大福田，生於大富正信家。若有輕慢諸德業，護法諸天當捨離，諸"
            ]
        }
    },
    "T1132": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，或不知此祕密瑜伽速成佛法，於三大阿僧祇劫忍諸苦行，不至無上菩提。我愍是故，於金剛頂百千頌中，略說毘盧遮那如來自性成就",
                "得薩婆若智，住大普賢地，於無盡生死界調伏一切有情，悉令安住無上菩提而無疲倦。先應簡擇通達金剛頂瑜伽阿闍梨，求受五部灌頂或"
            ]
        }
    },
    "T1141": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捨色身，速證慈氏宮同會說法得大悉地者，必依此愈誐念誦，必獲無上大悉地。若欲依此法念誦，先觀淨法界心三昧耶，頂上智火輪狀如",
                "。其歸依三寶者，云：「願我從今身乃至當坐母地道場，歸依如來無上三身，歸依方廣大乘法藏(禮三拜)，歸依一切不退轉菩薩大有情",
                "，遍十方淨土。」發母地心者，始從今日乃至當坐正覺道場，誓發無上大母地心，誓度無量諸有情類，皆令免離生死苦海。今所發心，復",
                "度有情義。八者一切諸佛不思議義。何以故？真言不思議力，亦成無上不思議果故。恒具八義，常順真言如意法，如寶珠所求皆得，有相"
            ],
            "juans/002.xhtml": [
                "末後，許可五部阿闍梨，是故我今略教授，未得許可猶未傳。但求無上大悉地，不從尊者口傳授，輒與一句一偈者，不但現世不悉地，當"
            ]
        }
    },
    "T1144": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨學，願證菩提道。同登六彼岸，度六道眾生，證得六神通，願成無上道。無生及本源，無處無自性，悟此真空理，無智亦無得。無命無眾",
                "阿難當知，慈氏菩薩摩訶薩如此以實善巧修淨行業，道路平順而獲無上菩提，成等正覺，成就真實大方便門。」按：此經於漢藏未見，而"
            ]
        }
    },
    "T1147": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與大比丘眾五百人俱；復有菩薩摩訶薩眾，此諸菩薩皆是一生得成無上正等菩提，其名曰：慈氏菩薩摩訶薩、普賢菩薩摩訶薩、無邊華菩"
            ]
        }
    },
    "T1151": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "意經行、讀大乘經典。以此殊勝福迴向一切有情，速證般若波羅蜜無上正等菩提。次後便說功能，頗殊妙矣。般若波羅蜜多根本真言曰："
            ]
        }
    },
    "T1153": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "擗地，皆失自性神通辯才，四散馳走。如來以大慈劍得勝魔境，成無上菩提，即轉一切如來法輪，如一切佛。一切障者毘那夜迦諸惡魔等",
                "復倍增壽，由書帶大護。若有壽盡者，七日後當死，纔書帶此明，無上大加護。或若纔聞故，依法加持者，處處獲安隱，隨意受安樂。六",
                "！此大明王大護陀羅尼，若有乃至傍生禽獸耳根所聞，彼等悉皆於無上菩提永不退轉。何況淨信善男子善女人、苾芻、苾芻尼、鄔波索迦"
            ]
        }
    },
    "T1159B": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "道聲、六波羅蜜聲、善巧方便乃至具足十地聲、遊戲神通聲、遊戲無上大乘聲、阿鞞跋致聲、無生法忍聲、入佛海聲。諸來眾悉見種種雨",
                "若起嶮迴示正路。是疲極者安隱林坐，是四駛流生死橋梁亦度彼岸無上大船，是三善根勝妙果報，是諸施者最上大乘。持戒不動如須彌山",
                "諸魔一切結習、修行正道無量禪定、亦為一切種種智之洲渚、能轉無上清淨法輪。地藏菩薩摩訶薩為欲來故、先現此瑞。亦為供養恭敬我",
                "眾生，無不便住施戒忍，精進禪定修智惠。常能於彼末世中，求於無上勝菩提，是故救世於末劫，速得無上最勝道。調伏惡魔夜叉等，諸",
                "，猶如金剛斷諸結，悉能安住諸聖道。為無量眾而授記，當成菩提無上道，功德最勝明智者，是真福田之大將。於無量界為救世，皆覆一",
                "。有十三億諸夜叉，其為殘害食肉血，疾捨諸惡到於此，安住最勝無上道。有得忍辱陀羅尼，有得最妙諸禪定；有已獲證諸漏盡，無著羅",
                "思議功德伏藏，以解脫寶而自莊嚴，亦是菩薩諸法之母，向大涅槃無上商主。善男子！彌勒、文殊、觀世音、普賢等而為上首，如是等恒"
            ]
        }
    },
    "T1161": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "當得作佛，號淨眼如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，國名常安樂光，劫名勝滿。彼",
                "五十由旬遍滿其國。彼土眾生無身心病，天獻甘露不以為食，純服無上大乘法味。彼佛壽命五百萬億阿僧祇劫，正法住世四百萬阿僧祇劫",
                "得作佛，號曰淨藏如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。淨藏如來出現世時，此白寶地",
                "有佛，號琉璃光照如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，劫名正安隱，國名懸勝幡，生",
                "房堂閣阿練若處及至論堂，為諸大眾廣讚大乘菩薩本緣，亦說如來無上清淨平等大慧。爾時眾中有一長者名星宿光，聞說大乘平等大慧，",
                "生不求人天三界福報，正心迴向阿耨多羅三藐三菩提。我今至誠發無上道心，於未來世必當成佛。此願不虛，必如尊者所說佛慧。我得菩",
                "佛。禮諸佛已，持真珠華散日藏上，白言：『和上！因和上故得聞無上清淨佛慧。我聞是已，於和上前已發甚深阿耨多羅三藐三菩提心。",
                "：『若欲發心，汝今應禮十方諸佛，於大和上日藏比丘前宜發甚深無上道意。』弟白兄言：『我今以此醍醐良藥以施一切，復以妙華上十",
                "成佛。』時諸大眾各相謂言：『我等今者因此大士施二種藥，得發無上法王之心，當王三千大千世界。為報恩故當為立號，因行立名故名",
                "，舍利弗弟子五百比丘不受諸漏成阿羅漢，天龍八部其數無量皆發無上正真道意。爾時諸比丘、比丘尼及諸大眾，聞佛所說，歡喜奉行，"
            ]
        }
    },
    "T1162": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "終，生於善趣；令危懼者身心安樂，親近供養佛、法、僧寶，速證無上正等菩提。」爾時世尊告彼長者：「善男子！我於過去無數劫前，",
                "尊，名持金剛海音如來、應、正等覺、明行圓滿、善逝、世間解、無上丈夫、調御士、天人師、佛、薄伽梵，為欲利樂諸有情故，說陀羅",
                "持讀誦廣為他說，利益安樂無量有情。由是因緣，福慧增長，速證無上正等菩提，為諸天人說微妙法。今為汝說此陀羅尼，汝天人等，皆",
                "所有罪障無不殄滅，一切危懼並得安寧，福慧漸增所求如意，速證無上正覺菩提。」爾時，佛告妙月長者：「汝應信受此陀羅尼，憶念、"
            ]
        }
    },
    "T1164": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "名持金剛海大音聲如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。我當於彼世尊之處，聞陀羅尼",
                "歡喜心，順現受報不思議。天人師智一切智，到彼岸故離生死，證無上果成法王，我今稱讚佛無畏。」是時，阿難陀說是讚已，歡喜踊躍"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "福無量，捨離三惡，圓滿富貴。於諸所願，無不具足，乃至究竟成無上果。」爾時，持世菩薩及諸聖眾，聞佛所說，歡喜無量，頭面禮足"
            ]
        }
    },
    "T1167": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，而為利益無量無邊有情與安樂故，及能淨除三惡趣故，為證無比無上智故。汝今善聽。若諸有情纔聞此密言者，得長壽樂。善男子！有",
                "法，若善男子善女人受持此八曼荼羅經，一切業障悉皆銷滅，速證無上正等菩提。」佛說是經已，諸大菩薩及聲聞眾、一切天龍八部，聞"
            ]
        }
    },
    "T1168A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若常持誦恭敬供養，所有五逆重罪、一切諸惡悉皆除滅，而能成就無上勝義。大明曰：「唵(引)摩賀(引)尾囉娑嚩(二合引)賀(引"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，乃是一切如來及諸菩薩同所宣說，能與眾生作大利益，乃至獲得無上正等正覺。「復次若有眾生作大惡業、無有善種，於菩提心無由生"
            ],
            "juans/002.xhtml": [
                "說言：『我某甲從今已後，直至坐於菩提道場，誓畢歸依正等正覺無上如來寂靜法界，乃至歸依四方所有阿吠嚩哩底迦大菩薩眾，乃至為"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "復次行人欲作最上曼拏羅轉法輪相者，行人先須自運志誠之心迴向無上菩提，然後擇取勝地。勝地者，謂聖賢住處，或聖賢古跡之地，或"
            ]
        }
    },
    "T1171": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」次誦成就妙真言，所有眾生求勝事，願諸如來悉加持，速令成就無上道。成熟一切眾生真言曰：「唵薩嚩怛他(去引)蘖多餉悉鐸(當",
                "並得。當願眾生遇此教，曼殊常為善知識，速證般若善巧智，疾成無上兩足尊。五字陀羅尼阿囉跛者曩唵嚩日囉(二合)底乞叉拏(三合"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "罪。若誦三遍，三昧現前。若誦四遍，總持不忘。若誦五遍，速成無上菩提。若能一心獨處閑靜，梵書五字輪壇，依法念誦滿一月已，曼"
            ]
        }
    },
    "T1173": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若誦三遍，三昧現前。若誦四遍，總持不忘。若誦五遍，速得成就無上菩提。一心念誦滿一月已，曼殊室利即現其身，或於室中演說法要",
                ")遍已，復更胡跪發大誓願：『願我始從今日聞心地已，誓不退轉無上菩提，廣度眾生同曼殊室利大悲行願。』作是念已半跏而坐，放其"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」次誦成就妙真言，所有眾生求勝事，願諸如來悉加持，速令成就無上道。成就一切眾生真言曰：「唵薩嚩怛他(去引)孽多(一)餉悉",
                "並得。當願眾生遇此教，文殊常為善知識，速證般若善巧智，疾成無上兩足尊。文殊師利菩薩五字瑜伽真言儀軌一卷(兼增一真言附出)"
            ]
        }
    },
    "T1177A": {
        "total": 80,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 20,
            "juans/006.xhtml": 7,
            "juans/007.xhtml": 12,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩地教法者與一切有情眾生。從往昔因地之時引發眾生，修習成就無上菩提。今說曼殊承佛五智尊聖性金剛三十支三密三菩提，令一切菩",
                "帝釋四天王等及諸聲聞四部弟子眾、善男子善女人等之所修學成就無上正等三藐三菩提處。佛告大眾諸大菩薩摩訶薩：「若有初發意菩薩",
                "令願得聞。及聞我名，於我法中令一切有情盡發菩提，迴向大乘修無上道。若有眾生以法藥世醫救療諸疾、歷數算計工巧博弈、世典文筆",
                "，同業同道隨緣化變，當以救之令得出離。共我有緣，發菩提心求無上道。「『十者大願：若有眾生當於我法，若我有緣若我無緣，同我",
                "薩一切眾生悉令證入毘盧遮那真如法藏清淨性海金剛三摩地，速證無上正等菩提。』則是如來金剛大智甚希奇特之法。「是故如是世尊說",
                "法，是一切諸佛如來先世修持金剛三摩地祕密三十支三菩提法教，無上果力聖慧大智成就一切諸佛法教阿耨多羅三藐三菩提，令一切有情",
                "則告之言：「曼殊室利！汝於往昔，當為法界有情一切眾生，令發無上正等菩提之心。云何修持如來金剛三摩地者，其教甚希奇特，不可",
                "顯現，令一切菩薩摩訶薩及一切有情眾生修入此瑜伽金剛三摩地證無上正等菩提者，當來盡願成佛。」是時曼殊菩薩對如來眾會之中現作",
                "菩提。先當識心十種纏縛，身心障蔽大難之者。云何則得通達進修無上菩提？若菩薩現修觀行者，須於大師受法阿闍梨邊，決擇十種纏縛"
            ],
            "juans/002.xhtml": [
                "對世尊、大眾菩薩前告言：「若有一切菩薩及一切有情眾生，志求無上菩提，修持真實佛金剛聖性三摩地一切法者，一切法即是一切有情",
                "如來所說，令曼殊室利與一切菩薩及一切眾生皆為上首，接引修習無上菩提。云何修持瑜伽三密門金剛三摩地觀？」爾時曼殊室利菩薩則",
                "地，證金剛慧劍，揮滅一切眾生煩惱罪障，成就一切有情眾生修證無上正等菩提觀。「十一者妙慧法輪大菩薩摩訶薩，號名金剛場。自入",
                "。當願盡於未來之際，心等法界常當荷護，令一切眾生願到菩提成無上道。」則是時大會於是菩薩眾中，師子勇猛雷音菩薩從座而起，長",
                "成就阿耨菩提。亦說曼殊久遠已前，住佛世界作大乘菩薩，早已發無上菩提之心，經無量劫漸次修學。其時於寶幢如來佛出世時，於聲聞",
                "眾中出家而作沙門，方便接引聲聞之眾，令發無上菩提之心，歸依大乘漸漸次第當自修學，其心廣大等若虛空。曼殊大士志誠接引，復發",
                "提道場，諸魔惶怖悉皆奔散。其時離垢幢菩薩摩訶薩遂則得成正覺無上正等菩提。「爾時菩提道場神慈德，見菩薩成道已，慚愧無量歡喜",
                "之心。大王所集福聚甚多無有比量。』王聞是語，『我今決定不退無上菩提之心。何以故？天來告我。』爾時虛空王則共諸國人民及自眷"
            ],
            "juans/003.xhtml": [
                "，是故亦同修曼殊室利本大行願已。是時若有一切菩薩摩訶薩求證無上菩提者，先當修入一切法如來大慈心觀。云何名為修持證入如來大",
                "清淨。菩薩若修行此慈者，則得離一切相證無生三摩地，成就一切無上菩提，自利利他皆悉圓滿，是故名為真如大慈觀。十者菩薩入三摩",
                "持僧勝聖力福德，令一切菩薩摩訶薩及一切有情眾生修入速證諸佛無上正等菩提。是故師子勇猛及一切菩薩：「我等深信誓當奉持。」云",
                "若有一切菩薩，依此上意菩薩摩訶薩埵修學此法門者，則得速證佛無上正等菩提。故上意菩薩摩訶薩，為三世一切法界有情眾生，顯說演",
                "佛三藐三摩地甚深法忍波羅蜜多住於清淨法身實性觀者，速成正覺無上正等菩提，當得阿耨多羅疾當成佛。」是故釋迦牟尼如來深歎持世"
            ],
            "juans/004.xhtml": [
                "摩訶薩言：「若有一切諸大菩薩摩訶薩及一切有情眾生，欲令速成無上菩提者，光修此金剛三摩地五眼無障觀。云何得修入此觀門？先當",
                "智故。十者修證入此諸佛本願無邊性海三摩地者，令自身他身修入無上正等地，悉使成就諸佛聖行，如來法身菩提法藏故。」是時不思議",
                "性無障觀者，亦令當來一切菩薩及一切有情眾生修學此觀門，速登無上道，疾得阿耨多羅三藐三菩提故。是故釋迦牟尼如來，次第令廣意",
                "「菩提及心都無可得者，云何修入平等性智三摩地現證菩提觀，得無上智正等菩提？」是時則無邊智菩薩語覺慧菩薩言：「若有一切菩薩",
                "今則無滅。菩提不增、波羅蜜多不減。若菩薩住此法性觀門，修學無上正等菩提者，速超法界疾證菩提，得阿耨多羅三藐三菩提故。」是",
                "不入有障，盛行有為不著法相，現辟支身作世尊像引歸大乘，成就無上阿耨菩提一切迴向，是故名為迴向菩提如幻三昧。七者修學常觀無礙",
                "言及一切眾生：「先發如來大慈大悲大願大行如幻聖性，然後修習無上正等菩提觀門悉地成就。若欲修者，菩薩先應用慧，當心照性見圓"
            ],
            "juans/005.xhtml": [
                "邊智慧金剛性身。普賢菩薩在於師子奮迅之定，住首楞嚴三昧，得無上菩提神通自在，同於如來法身清淨，證得無礙實際。普賢菩薩得住",
                "我為子紹繼我法，我則為說大乘瑜伽金剛祕密聖性三摩地成等正覺無上菩提廣大因緣，令行菩薩道接引有情，更相運度得成佛果。』忽然",
                "；無縛無解畢竟清淨，性體寂靜故。』是故五仁者大丈夫見聞說以無上菩提正真妙法，心大歡喜即起作禮，頂戴大士曼殊室利菩薩足。又",
                "聖智性，能與五仁大丈夫身心成熟，慧性圓明法滿成就，乃能證得無上正等阿耨多羅三藐三菩提。所以曼殊室利大士菩薩，能成熟五仁大",
                "金剛三摩地法故。善哉善哉！汝今則是吉祥大丈夫，成就一切眾生無上菩提，及一切諸佛菩薩，亦證得阿耨多羅三藐三菩提者。』是時諸",
                "喻所不能及。是人乃於過去世無量佛所種諸善根，得遇此教，速證無上菩提。』『云何之人得遇此法瑜伽祕密三摩地教？』大士曼殊室利",
                "入瑜伽大教三菩提三摩地聖性觀，令得速達本源真如自性本性涅槃無上正等菩提故。其時大會菩薩摩訶薩，及一切聲聞眾，自恣集會解夏",
                "願我等世世值遇諸佛世尊，修行大乘瑜伽三密漸漸習學，當得成佛無上正等阿耨菩提。」則是時釋迦如來為大迦葉聲聞徒眾說修大乘十種",
                "生性照見持戒，心心聖性體寂清淨，不生不滅則證佛地，速當成就無上菩提，是則名為三世平等毘尼。九者如來一切心法，則是諸佛真如",
                "入一切如來瑜伽金剛菩提三密門三摩地聖性觀，云何修持得成正覺無上菩提。』是時則曼殊室利菩薩承佛聖旨，與諸大菩薩、四部眾等為",
                "提祕密三摩地法者，是人諦受，應當棄捨國城妻子不惜身命，為求無上正等菩提者，則得證入此如來瑜伽金剛菩提祕密三摩地聖性觀，則",
                "得速達本源自性空淨金剛聖性，得成佛果無上正等菩提。』」是時釋迦牟尼如來，則自說過去往昔大士曼殊室利菩薩，同時值遇金剛五頂",
                "為母，亦常為無量百千萬億微塵數那由他菩薩而為導首，說不可盡無上菩提法門，與諸菩薩為師，教化成就一切眾生，令證三密菩提出於",
                "此瑜伽三密門三十支金剛菩提三昧三摩地觀者，則得速超解脫，證無上正等菩提，當得成佛。」是時釋迦牟尼如來告曼殊室利言：「善男",
                "。是故諸大菩薩等，各各自說修持瑜伽金剛三密門三摩地教法，證無上菩提。則是時諸大菩薩等言：「得遇值曼殊室利引接於我，令發阿",
                "時，得值遇灌頂大師說此瑜伽三密三摩地教。聞此教已，遂即便發無上正等菩提之心。登時國大王淨目天子，當時國內勅旨天下處處，令",
                "菩薩摩訶薩四部眾等，發大菩提心，不惜軀命，當以信根真實為求無上菩提者，則得入此瑜伽大教金剛三密三十支三摩地祕密聖性觀。」",
                "及得遇值授法阿闍梨，生生世世學此大乘瑜伽教法，速當成佛疾證無上正等菩提。是故諸大菩薩摩訶薩四部眾等，則當志求勤學精進實勿",
                "種威德有畏有敬，作希求之心難遭之想，如此人者授得教法，必證無上正等菩提。何以故？如來住世，一切有情業力最勝，與諸眾生及諸",
                "菩薩四部眾等授教法者，一一皆證菩薩佛地無上菩提四聖道果。若是如來滅後，薄福之人實難值佛。於末法之中若欲授如來大乘正教法者"
            ],
            "juans/006.xhtml": [
                "，入一切菩薩性智菩提三摩地廣大聖行方便願力，令一切眾生速證無上菩提解脫門。」爾時普賢菩薩於如來前廣發大願已，入于三昧，與",
                "持修行有十種解脫門。云何名為十種法門？得證入眾生體性，疾得無上正等菩提。何者為十？一者名廣演三世一切名字音髻菩薩摩訶薩，",
                "切眾生根本自體聖性聖慧，用入三摩地，般若聖慧加持，速疾證得無上正等菩提。是時一切大眾共十大士、海月光大明慧菩薩摩訶薩，同",
                "何以故？是人學道者，日日須三時漸次決擇，然得成就金剛三摩地無上正等菩提聖道。」如來說言：「是故諸菩薩眾、四部弟子比丘比丘",
                "境界妄想因緣。是故行人勤行精進，實勿退轉懈怠懶墮，則得速證無上正等菩提。」是時釋迦牟尼如來於舍衛國中祇園精舍大道場會中，",
                "比丘尼，及諸天龍修羅鬼神眾，及一切眾生等。如來告示普令志求無上正等菩提者，是故世尊告語諸大菩薩：「應是修學如來大乘瑜伽祕",
                "斷絕休廢。如是菩薩及四部眾等，不依此法受師教戒者，則不得成無上菩提諸佛道果故。」是時釋迦牟尼如來在大眾會中，告諸菩薩言："
            ],
            "juans/007.xhtml": [
                "如來次第先當且說聖智品法義門。是時世尊說一切菩薩修學大乘求無上正等菩提者，入四十二位修證三賢十聖地等覺妙覺佛地者，菩薩於",
                "念慧得金剛喻定，同佛不壞金剛性，入無為聖智道聖性相應，則成無上正等菩提智身法身滿足故，名為如來。是故釋迦牟尼如來說一切菩",
                "薩及一切眾生修學如來無上菩提者，依一切諸佛金剛聖覺智修行得入佛地。云何入聖覺智得入佛地？菩薩修入聖智者則是覺也，覺者佛也",
                "則是法身佛也。是故世尊言告諸菩薩摩訶薩：「所有一切眾生求於無上菩提者，菩薩常當修持如來一切覺，一切覺者是名一覺，覺諸情識",
                "為求阿耨多羅三藐三菩提者，菩薩修學菩提不惜身命應當棄捨，求無上正等菩提，先度一切有情眾生，速當成佛得菩提者，是諸菩薩依止",
                "智通菩薩廣行菩薩道，當發大願：「我等修學，盡未來際志求不退無上菩提者，於四十二位法門之中次第修學。從堅信忍中入十發趣心，",
                "妙義戒定慧心是名念心故。三者迴向心，迴向一切大乘法教、如來無上正等金剛菩提，名為迴向大乘心故。四者達心，達如來聖智理趣，",
                "趣、十長養、十金剛、十地聖道、等覺性地、妙覺佛地，當成佛果無上正等菩提，無為無相大滿清淨常住法身故。」是故如來說已應當次",
                "清淨與佛道同。若菩薩修有漏福則生諸天，若修無漏之業得入菩提無上道果。是故菩薩修一切善法證如來聖智者，是名體性功用。若一切",
                "者願心，菩薩至誠不退，發廣弘大願，願心求願心，志求大乘菩提無上道果。與一切菩薩一切眾生，同心同行同願同求，是名大願，亦名",
                "正法，過去未來見在一切諸佛功德聖教，菩薩亦當為一切眾生誓求無上菩提者，如來則先度成佛。何以故，為菩薩心等虛空，同諸佛慈悲",
                "行。菩薩通達實性觀照現前，永不受生死輪迴六道諸果，畢竟不退無上菩提佛種聖性，於菩提法中生生世世生住佛家入佛性地，得同如來"
            ],
            "juans/008.xhtml": [
                "養布施一切眾生，無有休息其心無歇等法界，令一切眾生志願志求無上正等菩提者，是則名為無為無漏施。若菩薩為一切有情普能自發心",
                "語，救護教導一切有情眾生常行好語正意如如，發起善根令入菩提無上道智，住佛淨土入金剛三摩地故。是時如來說已次第而演說之。「",
                "樂一切有情眾生，令以實智體性聖慧廣行智道，以聖行力成就聖道無上菩提金剛三昧，一切明焰總持法門，觀照體性聖行七財，以資前人",
                "諸佛如來金剛祕密菩提教旨，廣度有情一切眾生。以信為首，修成無上菩提。聖德根本正見正受，不起外道邪見生死之心、諸魔怨恨之行"
            ],
            "juans/009.xhtml": [
                "無量色身，現形教化一切有情眾生，皆悉安樂速登佛果。如來祕教無上菩提，於天花光明品中說如是法教。是故如來說已，應當次第而演",
                "法教，導引一切蒼生自利利他，以無盡願行攝度有情，達進菩提成無上道。菩薩起問云何於一切世界中以神通明智品中如來教授諸菩薩及",
                "未來今，常入於一切微塵數佛國土中教化有情一切眾生，一一得成無上正等菩提亦如是。是故世尊說已，後當如來次第而演說之。」八者",
                "形相，體同一性如佛無異，如佛大人如來大士行處聖德圓備，名為無上士。調順法者，調一切有情眾生故，得法滿具足，是名調御丈夫。",
                "地者，盡入此佛金剛菩提三密聖道真如實性金剛聖智不壞地，證成無上正等菩提佛果，成就阿耨多羅三藐三菩提故。是時毘盧遮那如來告",
                "聖力加持一切菩薩及一切有情蒼生，證得常樂我淨涅槃佛性，速成無上正等菩提故。」是故一切諸大菩薩摩訶薩，深敬如來說已，各各信"
            ],
            "juans/010.xhtml": [
                "量，非心所測非眼所觀。此是賢良見生受福。若修淨戒，不久當得無上正等菩提。」是時釋迦牟尼如來告諸菩薩四部眾等善男子善女人：",
                "地聖性法教，超勝疾成過於阿僧祇殑伽沙微塵數劫向前成佛，速證無上正等菩提。是故菩薩精進修行如來觀照性寂者，成就金剛無漏功德"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得消滅，所有諸願皆得滿足。未作法時，即能成辦如意之事。若發無上大菩提心，誦之一遍，力能守護自身。若誦兩遍，力能守護同伴。"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切供具等。普當願眾生遇此教、曼殊當知識、速證般若功智、疾成無上兩足尊。文殊治瘡呪：那莫薩婆勃(入)馱南阿指多耶諾步多嚧比"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛，而為不壞體，然虔誠奉請，一切諸聖尊。誦是四句偈：「稽首無上法醫王，難救能救慈悲主，我今歸命恭敬請，唯願速來降道場。」"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "他人知，復不恭敬供養持此陀羅尼法師，亦不敬阿闍梨，亦不能發無上菩提之心，又復生疑不信之者，如此人輩當獲大罪，如犯四重五逆"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不為他人廣說利益，不傳與人此陀羅尼者，此等諸人亦不能發眾生無上菩提之心，如此人輩當獲大罪，如犯四重五逆等罪無有異也，一切"
            ]
        }
    },
    "T1187": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "所得，了知幻化網。佛為世間師，願宣說正法，利樂諸眾生，令得無上果。諸佛大三昧，最上真實智，能了別眾生，諸根欲性等。世尊正",
                "來智頂生，同體而無垢。語自在大語，勝語最上語，無勝師子吼，無上無比等。普現身大喜，或現火鬘相，或吉祥妙光，大光明熾盛。一"
            ],
            "juans/002.xhtml": [
                "著最上身，是即身實相，出現諸色像，大摩尼寶幢。諸佛正覺尊，無上大菩提，說三部大呪，離文字分別。諸明呪勝義，無文字等相，五",
                "本。「歸命金剛大施願，歸命真如實際理，歸命空性勝妙藏，歸命無上佛菩提。歸命佛所愛樂法，頂禮歸命佛智身。歸命諸佛大喜王，頂",
                "此名最上無比勝義。由此法故，未得果者悉皆令得，是為一切如來無上法眼總持勝義，如實了知如理宣說。「金剛手！汝今當知此祕密名",
                "身口意祕密真實，能證一切如來正等正覺現前三昧，善入一切如來無上法界，一切魔力無能勝者，成就如來十力功德，出過菩薩所有十力",
                "，無有少法而不圓滿。廣為一切眾生遍十方剎擊大法鼓，普令安住無上正法。諸佛所說諸法中王，所謂如是大明曰：「唵(引)薩哩嚩("
            ]
        }
    },
    "T1189": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "化網，令我證菩提。無智諸愚癡，煩惱困苦溺，亦為如是等，剋證無上果，究竟正等覺。世尊調御師，了達三摩耶，諸根性欲等，智身婆",
                "相，端嚴勝三界。了達世間師，世間師無畏，為世作依怙，救護而無上。受用虛空藏，一切智智海，劈破無明㲉，摧壞生死網，淨除諸煩",
                "初佛無因。一智眼清淨，如來妙智身，大說自在說，勝說說法王，無上無比等，無勝師子吼。普觀咸欣喜，殊勝威光鬘，妙光吉祥相，手",
                "上寶生佛曼茶囉讚平等性智一百四名，計二十四頌。諸佛悉了達，無上大菩薩，大呪離文字，大呪三種性。出生密呪義，大點離文字，大",
                "五頌。歸命金剛大勝施，歸命真如實際理，歸命頂禮空性生，歸命無上佛菩提。歸命頂禮佛所愛，歸命頂禮佛所欲，歸命頂禮佛欣喜，歸",
                "訶薩清淨不共最勝名義者，是諸世尊一切如來真實智身。汝應生大無上歡喜清淨信解之心，所有身語意密未得究竟清淨圓滿，及諸地位波",
                "意三祕密門，真實能證一切如來正等正覺大三摩地，善入一切如來無上法界，是諸勝勢降伏魔力，成就如來十力功德，具一切智一切種智",
                "，為諸眾生遍十方界，建大法幢、擊大法鼓、作大法王，演說無盡無上妙法。」即說呪曰。已上總結五輪功德。「唵(引)薩哩嚩(二合"
            ]
        }
    },
    "T1190": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提。有諸煩惱亂其心，不解泥中而沒溺，為利一切有情類，令獲無上之果故。究竟正覺出有壞，是有情師及導師，亦大記句達真性，了",
                "是世間解為勝師，是世勝師無怖畏，救世間尊意無私，救中救者而無上。盡空邊際悉受用，解一切中智慧海，解散一切無明㲉，亦能破壞",
                "現有義成就佛中圍，即九十五名數)解了一切正覺者，正覺菩提即無上，出密呪處無文字，大密呪者是三種。諸密呪義令增長，大明點者",
                "出有壞之智身一切如來之智身。汝今應當生大歡喜，滿淨意樂增長無上，即能清淨身語意三之密。若不能究竟、不能清淨地者，令到彼岸",
                "意三之密，亦是一切正覺菩提，即能了解真實究竟諸正覺故。亦是無上一切如來，體解一切善逝法界，於諸勝中而能破壞一切諸魔之力，",
                "覺之大密，一切密呪及其手印。真實增長諸不可說念及正念，增長無上善巧智。亦能具足無患諸力自在，亦能增長吉祥柔善微妙名稱善說",
                "作擁護，欲親軍將者為作軍將，欲洲渚者為作洲渚，欲依仗者為作無上依仗，欲過三有大海者為作舟船，亦是除滅一切病苦之藥王。分別",
                "妙福慧具足，一切正覺功德最極，速疾求故不經多時能成真實究竟無上菩提。於多劫中不入涅槃，為諸有情中多現無上妙法，十方世界中",
                "罪。若誦三遍，三昧現前。若誦四遍，總持不忘。若誦五遍，速成無上菩提。若人一心獨處閑靜梵書五字輪壇，依法念誦滿一月已，曼殊"
            ]
        }
    },
    "T1191": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 4,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 2,
            "juans/016.xhtml": 4,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭面禮足熙怡瞻仰，以微妙音而說讚言：「歸命調御大丈夫，歸命無上大丈夫，歸命最上大丈夫，能作一切事成就，歸命師子大丈夫，能",
                "彼有世尊名開華王如來、應供、正等覺、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。說法初善中善後善，其義深遠"
            ],
            "juans/005.xhtml": [
                "若涅槃之後，為諸眾生說曼拏羅真言行，令彼隨喜修學，皆得成就無上佛道。若有愚癡眾生，不依法行違犯三昧真言不成，雖有大福梵行",
                "細如塵，或銅等五色亦得。「若是國王及大福德人，建造此壇上求無上菩提決定得成。若有隨喜之者亦得菩提，何況別餘吉祥之事無不成"
            ],
            "juans/006.xhtml": [
                "大乘戒捨自上位，承事諸佛菩薩成就智慧，為諸眾生心行平等，於無上菩提道場一切智智志求不退，此等有情入曼拏羅隨喜，剎那之間斷"
            ],
            "juans/007.xhtml": [
                "養，此人得大功德，於人天中受福快樂。彼人命終之後，當得成於無上佛道。若有令他書寫隨喜受持供養，彼人獲福經俱胝劫說不能盡。"
            ],
            "juans/008.xhtml": [
                "教有上中下，今微妙心最上第一，開菩提道入如來族，成正覺乘得無上果。若如來法教將欲滅時，今此真言能為擁護，令得久住。若復有",
                "若人於外道邪論及彼小乘而不樂著，於此大乘信樂修習，必得成於無上佛道。若於白法而不信者，於菩提種終無出生之用。譬如焦穀永絕",
                "神通大力，入千佛剎遍現千身，與妙吉祥而為善知識，此人決定成無上覺。」第二成就最上法品第九爾時，一切大眾安詳而坐，世尊釋迦",
                "俱胝佛持彼教法，於彼佛所而作供養，與聖妙吉祥為善知識，於未來世得無上菩提究竟涅槃。」大方廣菩薩藏文殊師利根本儀軌經卷第八"
            ],
            "juans/010.xhtml": [
                "食資身進修道法。「持誦法教修諸梵行，恭敬聖賢孝養父母，乃至無上佛道成就不難。譬如有人食所資故，勇猛強力擔負重擔，遠行前路"
            ],
            "juans/011.xhtml": [
                "者，得大福德及得聲聞辟支佛，乃至令得菩薩十地不退轉位，乃至無上正等正覺。復有無量無邊世界無數眾生，在於地獄、餓鬼、傍生苦"
            ],
            "juans/012.xhtml": [
                "力得法成就。於持明天中恒得為王，壽命一劫，命終之後決定趣於無上菩提。「又復有法略說。若用白蓮華、白檀同作護摩，一百洛叉數",
                "助修法事得法成就者得，上品之果。若用中下品人助修法事，復自無上品專精之心，所獲果報秖成中下品事。若不為大事不作護摩，至於",
                "雲一切如來心大輪明王大儀軌法，令彼行人於一切義得圓滿果，行無上道持誦護摩，入於三昧得因果相，現證大十力未曾有法，決定得坐"
            ],
            "juans/013.xhtml": [
                "，智慧高深復長壽命，修行決志精進不退，樂求菩薩摩訶薩位乃至無上正等覺位，斯等之人決定成就上品之法，必能了解一切儀軌甚深之",
                "諸正遍知於經法中說於世間最上第一無我之法，真如解脫最寂靜句無上句，真言大陀羅尼一切儀軌成就之法，使諸行人得一切智智。我釋"
            ],
            "juans/016.xhtml": [
                "量壽智決定光明王如來、應供、正等覺、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。若有眾生暫得聞此如來名者，",
                "消除五逆之罪。若有念此如來名者，決定當得無上菩提，何況更於真言以決定心求成就者。若有一切持誦行人，欲得真言成就者，先當於",
                "若得真言成就者，於一切善法當得圓滿，得菩薩位，當來決定獲得無上菩提，得見無量壽智決定王如來、應供、正等正覺。此一字真言是",
                "尊無量壽智決定王如來成就像前虔心一隨喜者，此人當來決定證得無上菩提。以此無量壽智決定王如來，及一切如來心威德故，此為一切"
            ],
            "juans/018.xhtml": [
                "大果報利益安樂，所有一切惡業惡趣苦惱皆得消除，當來決定獲得無上菩提。「妙吉祥！我今說汝六字心真言，此真言微妙不可思議力無等"
            ],
            "juans/020.xhtml": [
                "，以真言力而調伏之皆得隨願。若於末法之時大怖之中，於諸真言無上品心，不能於法精勤修習，不得果報者，於他世中亦不成就。「妙"
            ]
        }
    },
    "T1192": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有法，善哉希有。」彌勒菩薩等咸生歡喜，共說偈曰：「我等踊躍無上喜，今覩五色大毫光。「阿(上聲)護素(上聲)尾娑麼(二合)",
                "護播囉麼禰麼曩(上聲引)(三)」「慈悲為演祕密門，稽首願成無上覺。「阿(上聲)護僧(去聲)娑囉僧(去聲)怛底(引)(四)",
                "，「阿(上聲)努謨儞也(二合)怛娜嚩勢爽(三)」「咸願速登無上覺。「三(去聲)弭野(二合)迦鉢哩曩麼野弭三(去聲)冒兔(",
                ")瑟致(二合)惹攞跛哩曩(上聲)馱岡(二合)(三)」「普證無上大菩提。「三(去聲)冒地唧哆沫覩朗(四)」「願示我等曼拏法"
            ],
            "juans/002.xhtml": [
                "說，咸生歡喜，復白佛言：「世尊大慈大悲見垂哀愍，我誓修行求無上覺。唯願世尊分別演說祕密法門。」世尊告曰：「汝等諦聽，當為",
                "六佛大弟子也，奉佛教勅故來相告。太子如斯苦行修行，終未能證無上菩提。太子速離宴座，食於乳麋，經於一月再詣本座，必證菩提。",
                "依教奉行，果證菩提。汝等若不依此祕密觀門課誦修行，終不成於無上菩提。」彌勒菩薩等聞如是已，發希有心白佛言：「世尊！願為我"
            ],
            "juans/004.xhtml": [
                "大灌頂已，而得聽受持，所作利益事乃至極少分，並迴施眾生願成無上果。若復有人不依師教誨、不建此道場、不受大灌頂，終勿令見聞"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "事是不動尊大威怒王。復有六十萬恒河沙俱胝如來，皆蒙教示得成無上正等菩提。復有無量天龍八部等，恒常供養恭敬承事。若纔憶念是"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "作此願：「我今所有一切善業，迴施法界眾生，令我此願速得成就無上菩提，具一切種智。」復誦此加持明八遍。明曰：「曩麼薩埵嚩喃"
            ]
        }
    },
    "T1202": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪出食。此不動使者毘盧遮那佛之化身，一持之後生生加護。若求無上出世菩提者，當清淨梵行，一心精進，當得種種不思議三昧、不思"
            ]
        }
    },
    "T1204": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於一切佛世界成就廣大供養業。次禮毘盧遮那如來而作是言：「無上菩提誓願證。」是法界體性智之因也，證大日普賢位，周遍法界更",
                "時證明：「讚言善哉。」是故一切菩薩聖眾皆共守護，不久當得被無上道。總願既說，餘諸別願隨意應陳，乃至以此善根迴向自他平等利",
                "世樂深修禪定。如是行者是世大樂，是眾生師，三摩地現前，速證無上正等菩提。聖無動尊一字出生八大童子祕要法品享保二十龍飛乙卯"
            ]
        }
    },
    "T1205": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是無動大威怒王。又有八萬億恒河沙俱胝如來，皆蒙教勅事，得成無上菩提。復有無量天龍八部等，常恒供養恭敬承事。若纔憶念是威怒",
                "王力，令法久住世。自界及他界，無邊世界海，滿中諸含識，同證無上覺。」「第一、俱哩迦羅龍王，不動明王變身，吞劍形也，立盤石"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字變成此龍使者，此字是重菩提種子，凡持誦者皆有此心，希求無上菩提故。劍上觀此字，從此生一切法也，即菩提心也。行點者成就"
            ]
        }
    },
    "T1211": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜三世福德智慧資糧，則觀無量無邊界雜染世界中一切有情類皆證無上正等菩提。又想己身於一一諸佛菩薩前，請轉無上法輪，久住於世",
                "當自心前解散。復作是念：「盡無餘世界中有無量無邊有情，雖發無上菩提之心，雖積集福德智慧資糧，闕瑜伽智慧方便加持妙法，退失",
                "意所樂世間出世間悉地成就，現生證初歡喜地菩薩，後十六大生證無上正等菩提。則從定出，二手金剛合掌，運心觀本尊及聖眾，以微妙"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "文殊師利言：「過去十阿僧祇俱胝如來，皆於大聖文殊師利菩薩發無上菩提心，說文殊師利真言教法，欲令佛法久住世間，加持國王護持"
            ]
        }
    },
    "T1217": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "有情宣通法教，必得增長智慧、斷諸障染，超越輪迴獲大無畏，於無上道不久成就。時持明者如實了知依法修行，利樂世間斷除煩惱，作",
                "定，深入所緣一切法藏，廣為眾生息災除患增益福壽，是人不久成無上覺，於焰鬘得迦明王大明儀軌必得成就。持明者作此法時，對尊像",
                "離愛憎，精進修行所獲功德普施有情俱令解脫。如是行人不久當成無上佛道。如是妙吉祥化身焰鬘得迦明王所說儀軌，一切如來同共宣說"
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼殊室利焰曼德迦萬愛祕術如意法一行撰譯夫真言教源，自護摩法無上也。此之中祕密教，愛法也。為求末世眾生敬愛，說一印真言，能"
            ]
        }
    },
    "T1222a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "達一切佛法無礙解辯，為持明仙遍遊六趣，廣能利樂無邊有情，至無上菩提。「又法飲乳食大麥，於大海岸獨樹下，七日三時，時別誦真"
            ],
            "juans/003.xhtml": [
                "無能沮壞。一切世間人天常應供養，不墮諸惡趣，速證菩薩地，成無上菩提。所說漫荼羅忿怒王大威德者，若有修行應入此漫茶羅受灌頂"
            ]
        }
    },
    "T1222b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，則通達一切佛法無礙解辯，為持明仙，遍遊六趣廣利無邊有情至無上菩提。「又法飲乳食大麥，於大海岸獨樹下，一日三時，時別誦真"
            ],
            "juans/003.xhtml": [
                "戒。若求悉地速得成就，無能沮壞。不墮諸惡趣，速證菩薩地，成無上菩提。有纔誦一遍，則能除一切災禍，能禁制虎狼師子惡龍等。加"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦皆悉順伏，命終生阿拏迦嚩典宮(毘沙門天王宮)。「復次重說無上祕密曼茶羅。以黑月八日或十四日，可稱讚地而建立之。四肘四門"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光，下至阿鼻地獄，六趣眾生見其光色已，皆悉念佛念法念僧，證無上菩提。結集眾會願聞三世諸佛畫像之法。「取其絹分為四複，各長"
            ]
        }
    },
    "T1232": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言加持故，行者之身與本尊無異，諸佛受記、龍天歸仰，決定成無上正等菩提。金剛橛契契相以右無名指入左無名指小指間，中指入左",
                "，破其小器；臨涅槃者，勸請久住。次當勸發菩薩之眾，願皆速證無上菩提。於其中間慎無退屈。復當啟發二乘之人，除其小兒令具大乘"
            ]
        }
    },
    "T1233": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "智慧宣說，如大光普照，而我於今日，降伏魔羅軍。如汝過去求，無上正等覺，乃得大無畏，魔羅軍降伏。』「我今以彼明力，破壞魔羅",
                "引)(八)」爾時世尊而說頌曰：「如來正等覺，令一切世間，得無上果者，毒藥不能害，器杖不能傷，火亦不能燒，至於眠睡中，常不"
            ]
        }
    },
    "T1235": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼經西天譯經三藏朝散大夫試鴻臚少卿傳教大師臣法天奉詔譯歸命無上覺，及法聖賢眾，大明心真言，無能勝自說。如來應正等覺亦說此"
            ]
        }
    },
    "T1239": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "魔王熾盛，我等大眾無歸依處。唯願世尊更住在世，降伏魔王令發無上道心，并度我等四眾安入涅槃。」佛告諸善男子及善女人：「吾今",
                "生遞相告報：「世尊在世，我等大眾歸依處，解脫我之煩惱。今者無上世尊涅槃後，我之眷屬必為魔王之所纏繞。」相告報已淚下如雨，",
                "，須彌寶山碎如微塵，一切蟲獸蠢動含靈一時同聲唱言：「苦哉！無上世尊捨我，濁惡劫眾生受大苦惱。」佛知四眾心之所念，安詳而起",
                "神，從娑羅林中沒，見於長者家中，即便告言：「諸魔精魅諦聽。無上釋迦牟尼佛，使我持大放光佛頂神呪降伏汝等魔軍，救護長者。」",
                "摩羅病之所纏。如此眾生深可傷嗟。世尊！我欲令彼眾生，朝暮發無上道意，悔過自責先身之業，不惜身命慈悲一切無傷害心，令三寶加",
                "帥神呪。世尊！持此呪者有十大勝利功德隨身：一者善持呪道必獲無上善道；二者轉所生處隨意而去；三者在生不驚不怖不被刀兵傷害；"
            ]
        }
    },
    "T1245": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "王守護東方，如佛行行如是護世，是故我今稽首歸命正遍知明行足無上寂靜。「南方世界有鳩盤拏主名尾嚕茶迦，具大威德身有光明如日",
                "主守護南方，如佛行行如是護世，是故我今稽首歸命正遍知明行足無上寂靜。「西方世界有大龍主名尾嚕博叉，有大威德光明遠照，統領",
                "主守護西方，如佛行行如是護世，是故我今稽首歸命正遍知明行足無上寂靜。「北方世界有藥叉名俱吠囉，有大威德身光熾盛如大火焰，",
                "主守護北方，如佛行行如是護世，是故我今稽首歸命正遍知明行足無上寂靜。「復次北方世界，人壽千歲命不中夭，地無耕種人不執作，"
            ]
        }
    },
    "T1246": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "汝所求者我令滿足。」或有大風或唯有黑雲起，其法亦得成就。若無上件諸驗相者，更誦呪一七遍，縛得人者，其呪法必得成就。又說心"
            ]
        }
    },
    "T1248": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若不見神及不聞聲，但有大風或雲遍滿布其壇上，其法即成就。若無上件等相，行者誦呪七遍，縛得入者其法即成，更勿懷疑。又法若行"
            ]
        }
    },
    "T1251": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我及男女眷屬讚歎，恒以十善相助。彼諸天等福力增光明，普令證無上菩提。而彼天等見是事已，皆大歡喜，共來擁護。持呪者又壽命長"
            ]
        }
    },
    "T1257": {
        "total": 2,
        "pages": {
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "次若有於曼拏羅得受灌頂弟子，乘自師勅，持本三昧，發清淨心求無上道、救度一切眾生者，而作是法，先誦此真言：「唵(引)吽[口",
                "功德，迴向於真如，周遍於法界。一切諸眾生，同霑於利樂，普發無上心，俱成正等覺。」「如是誦偈三遍已，即入三昧，思惟一切諸法"
            ]
        }
    },
    "T1258": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不忘失菩提心法。誦真言時深起悲愍，為一切有情拔除苦惱，皆獲無障解脫速證無上菩提道。應須祕密，勿妄傳授。摩利支菩薩略念誦法"
            ]
        }
    },
    "T1272": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "言：『呼我何作？』復言：『汝為驚怖耶？求童女耶？汝即小根，無上品成就法，即得下品法。』時持明者即作是念：『我身即是頻那夜",
                "，種種性相皆歸一義，一義湛然入真實際，非世間心思量所及。是無上法，與一切諸佛所說妙法不增不減本來無二。是故佛說無上金剛薩"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "？乃聖力也。今略述迦樓羅妙門，次說諸天雜法，凡修行者皆須發無上菩提心，尊敬三寶。謹案：梵本云大梵天、毘紐天、大自在天王，"
            ]
        }
    },
    "T1295": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "□□(行)播拏(足)索誐姤(善逝)路迦□□姤拏怛囉(二合，無上士)補嚕灑娜[方*耳]耶些羅體(調御，丁以反)捨些跢(丈夫"
            ]
        }
    },
    "T1305": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。雖無智人金剛生金剛子等，常誦持佛眼母明者當宣傳。金剛子雖無智，不生疑謗，故成就法。行者雖樂世間樂，深迴向無上正等菩提。"
            ]
        }
    },
    "T1314": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二十一遍，供養三寶。此善男子、善女人等，具足成就諸天妙供及無上供，尊重、讚歎一切如來剎土三寶，諸佛憶念、稱揚讚歎，諸天擁"
            ]
        }
    },
    "T1315": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸有情，平等共有，共諸有情，同將此福，盡將迴向，真如法界，無上菩提，一切智智，願速成佛，勿招餘果，願乘此法，疾得成佛。合"
            ]
        }
    },
    "T1318": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，欲為弘護令濟有情無退失故，為摧諸業令清淨故，為欲精進求無上道速成就故，為欲拔濟惡道眾生永拋苦海登彼岸故，如經所說無邊",
                "，須依瑜伽甚深三昧阿闍梨法。若樂修行者，應從瑜伽阿闍梨學發無上大菩提心，受三昧戒，入大曼拏羅得灌頂者，然許受之。受大毘盧",
                "，福德智慧發菩□□，永離邪行歸依三寶，行大慈心利益有情，求無上道不受輪迴諸惡苦果，常生善家離諸怖畏，身常清淨證無上道。如",
                "拔濟眾生永離煩惱，脫三塗苦安隱常樂。一稱其名，千生離苦，證無上道。「『次與汝等歸命三寶。「『歸依佛，兩足尊；歸依法，離欲",
                "此施食所生功德，普將迴施法界有情，共諸有情同將此福盡皆迴施無上菩提一切智智，勿招餘果，願速成佛。』「次結奉送印。二羽金剛",
                "命延長、福德安樂，又令其人心所見聞正解清淨、具足善根，速證無上正等菩提。又同供養百千恒河沙如來功德等無有異，一切冤讎不能"
            ]
        }
    },
    "T1319": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，為欲宏護令濟有情無退失故，為摧諸業令清淨故，為欲精進求無上道速成就故，為欲拔濟惡道眾生永拋苦海登彼岸故，如經所說無邊",
                "須依瑜伽甚深三昧阿闍梨法。若樂修行者，應從瑜伽阿闍梨學，發無上大菩提心，受三昧戒，入大曼拏囉得灌頂者，然許受之。受大毘盧"
            ]
        }
    },
    "T1320": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "依十方盡虛空界一切賢聖僧南無如來應供正遍知明行足善逝世間解無上士調御丈夫天人師佛世尊南無釋迦牟尼佛南無金剛不壞佛南無寶光",
                "，或修淨行所有善根，成就眾生所有善根，修行菩提所有善根，及無上智所有善根，一切合集校計籌量，皆悉回向阿耨多羅三藐三菩提。",
                "向，我亦如是回向。眾罪皆懺悔，諸佛盡隨喜，及諸佛功德，願成無上智。去來現在佛，於眾生最勝，無量功德海，我今歸命禮。所有十",
                "隨喜。十方所有世間燈，最初成就菩提者，我今一切皆勸請，轉於無上妙法輪。諸佛若欲示涅槃，我悉至誠而勸請，唯願久住剎塵劫，利",
                "法輪，隨喜懺悔諸善根，回向眾生及佛道。願將以此勝功德，回向無上真法界，性相佛法及僧伽，二諦融通三昧印，如是無量功德海，我",
                "田福德智慧，發菩提心永離邪行，歸敬三寶行大慈心，利益有情求無上道，不受輪迴諸惡苦果，常生善家離諸怖畏，身常清淨證無上道(",
                "眾生，永離煩惱、脫三塗苦，安隱常樂。一稱其名，千生離苦，證無上道(稱讚七佛由二益故，一則總能除滅諸業報障，二乃莊嚴彼等令",
                "故，即將立大誓願：我今要從普門，以無量方便，令一切眾生皆至無上菩提。劑眾生界未盡已來，我之事業終不休息。若有眾生隨我本誓",
                "此施食所生功德，普將回施法界有情，共諸有情同將此福盡皆回施無上菩提一切智智，勿招餘果，願速成佛。」hūṃaḥoṃ次結奉送"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或銅器、鐵器、鍮、石、鉛、錫，或琉璃、頗梨、貝、玉等器，若無上者，但得木、石、瓦器，實清淨者，或瓢瓠亦得用，盛滿乳酪。若"
            ]
        }
    },
    "T1322": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是，無量無邊作佛事。亦願三途苦輪息，普令除熱得清涼，皆發無上菩提心，亦出愛河登彼岸。又令一人手執香爐，虔恭䠒跪，梵音稱",
                "莊嚴吉祥福水，霑灑身上并飲少多，能令身中煩惱消薄，漸次成就無上菩提。大眾一時虔誠作禮，然更吹螺并誦行願吉祥等讚。音聲絲竹"
            ]
        }
    },
    "T1331": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍象熊羆虎狼之所驚怖，又為蠱毒所中。佛於是廣為諸比丘輩說是無上灌頂章句諸大鬼神名號，令諸比丘常獲安隱吉祥之福無諸禍害。「",
                "漢，名曰真實，從坐而起前禮佛足，長跪合掌白佛言：『天尊演說無上真妙之法——灌頂章句十二部妙典——我當於佛滅度之後，廣宣流",
                "去世後法言薄淡，雖復慇懃不計勞苦，為諸一切四輩弟子演說微妙無上聖王、過去未來現在十方無量諸佛說灌頂大章句經十二部妙典。諸"
            ],
            "juans/002.xhtml": [
                "，相將俱到佛所，稽首作禮，白佛言：「天尊！我等七人受天中天無上真法，思惟一心求四道果，是諸噉精氣鬼神七萬餘頭，來亂我等不",
                "諸比丘尼作大利安。」佛語修陀利及未來諸比丘尼等：「說此灌頂無上章句，若後九百歲中，為諸邪惡魅鬼嬈人因衰作害，或有惡魔吐種"
            ],
            "juans/003.xhtml": [
                "梵志！諦聽諦受，心持念之。」又言：「梵志！盡形壽，歸命諸佛無上尊；盡形壽，歸命法離欲尊；盡形壽，歸命僧眾中尊。」佛言：「"
            ],
            "juans/004.xhtml": [
                "佛足作禮畢已，長跪叉手，前請佛言：「惟願世尊愍濟眾生，為說無上灌頂章句大神王名字，守護萬姓故，使得安隱離諸危厄度於邪惡，"
            ],
            "juans/005.xhtml": [
                "脫無復憂懼。」佛告普觀菩薩：「汝能為未來濁惡之世，重問灌頂無上章句神名字者，諦聽憶念，我當重演如是章句。」普觀菩薩言：「",
                "藏匿。此大章句至真致重，能消滅諸鬼神災橫之變，使誦持者獲得無上吉祥之福。」普觀菩薩復白佛言：「作諸雜術種種相貌不似耶也。"
            ],
            "juans/006.xhtml": [
                "施、持戒、忍辱、精進、一心、智慧——守行十善可得生天，漸向無上正真道也。不知外道殺生禱祀邪見修福，洗浴死骸以求解脫，無有",
                "不行，得吉祥福？」佛語釋種童子：「汝當諦聽，專心念之。吾有無上灌頂章句，消滅鬼魅使魔無敢當者，汝當誦念受持莫忘。」童子問",
                "正心莫効凡人，以邪為正以鬼為神；汝當憶念我之所說，灌頂章句無上總持大神呪經。若有恐怖遊行塚墓，為諸邪鬼嬈亂汝者，即當說是",
                "之王示於人民令其讀誦，其福勝彼百千萬分不及一也。我結是灌頂無上章句十二部要雖不同時，然欲利益無量無邊，邪見眾生學習之者捨"
            ],
            "juans/007.xhtml": [
                "合掌，而白佛言：「九十五種道法之中，尚有文頭婁法；況復世尊無上微妙，最勝法中而無此術？唯願天尊顯揚方便化於愚冥，未達道眼",
                "句大封印呪經，利益一切無量眾生，是故稱歎名大章句賢聖之句、無上尊句、出邪論句、八聖道句、無邪曲句、脫厄難句、遠魔道句、解"
            ],
            "juans/009.xhtml": [
                "憃，今當承佛威神之力，往彼維耶離大城之中，說今如來所說龍王無上神呪。」說是語已，受天尊教禮佛而去。於是禪提比丘往彼維耶離"
            ],
            "juans/010.xhtml": [
                "曰：「若聞佛呪經，百魅皆消形，舍宅得安隱，縣官不橫生，迴向無上道，梵天帝相榮，仕宦得高遷，世世獲嘉名。既能有好心，不能平",
                "治生，求覓諸財寶，莫行不慈心，中路見不好，專心念於佛，疾得無上道，世世獲果報，安隱壽得老。貢高作魔師，教人殺眾生，業報既",
                "業報，世世生煩惱，意業所纏綿，是以不見好，子可自改心，歸命無上道。我念汝一身，飄薄在軍中，君主相護念，保令結始終，入陣常",
                "心行，常念於正覺，世世不遭橫，三界拔苦惱，宗族蒙福慶，自歸無上道，所生值眾聖。常念受罪人，獲報得命夭，不見好可論，禍害相",
                "吉祥，終日懷憂惱，罪報既無窮，可歸於三寶，持戒不毀犯，自致無上道。愚癡不信法，縱逸無所畏，百苦纏身形，出輒遇禍祟。誹謗說",
                "滅。」說是語竟，梵王請佛：「唯願說之。」於是，世尊即說灌頂無上偈頌，神名如是：「地神畢栗絺毘「水神阿婆提婆多「火神帝沙陀"
            ],
            "juans/011.xhtml": [
                "值羅漢四道果人及大心者，緣此功德受福無窮，一聞說法可得至道無上涅槃。」佛告普廣及大眾、人民、天龍八部、諸鬼神等：「各各諦",
                "得值佛，千劫萬劫億萬劫數重罪之殃無不得脫，亦復當為說是灌頂無上章句，三世諸佛天中之天各皆順本三世如來說是無上總持章句。普",
                "處當得見佛，不墮八難遠於惡道。」於是，世尊在大眾中宣說諸佛無上章句，即作偈頌而說之曰：「波利富樓那遮利三慢陀達舍尼羅佉摩",
                "摩羅多毘鼓三慢陀達尼佉羅陀」佛語普廣菩薩摩訶薩：「是為灌頂無上章句，必定不二，解除亡者無量罪厄，令過命者得生天上，隨心所",
                "敬十方諸佛世尊，當發大誓：『願我獲得僧那僧涅，諸眾生輩使向無上正真大道。』」爾時，世尊說是語已，告諸大眾，善男子、善女人",
                "廣所問十方淨土隨願往生』，亦名『那舍罪福因緣』，又名『灌頂無上章句』。」佛說是經已，四眾、人民、天龍八部，聞佛所說作禮奉"
            ],
            "juans/012.xhtml": [
                "師琉璃光如來、無所著、至真、等正覺、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊，度脫生老病死苦患。此藥師琉",
                "了無諸疑惑。「第九願者，使我來世摧伏惡魔及諸外道，顯揚清淨無上道法，使入正真無諸邪僻，迴向菩提八正覺路。「第十願者，使我",
                "眼與眼，乞妻與妻匃子與子，求金銀珍寶皆大布施一時歡喜，即發無上正真道意。」佛言：「若復有人受佛淨戒，遵奉明法不解罪福，雖",
                "男子、善女人，聞我說是藥師瑠璃光佛、至真、等正覺，其誰不發無上正真道意，後皆當得作佛。人居世間仕官不遷，治生不得飢寒困厄",
                "，敢不首伏。」佛言：「汝智慧狹劣少見少聞，汝聞我說深妙之法無上空義，應生信敬貴重之心，必當得至無上正真道也。」文殊問佛言",
                "道意，今復得聞此微妙法，開化十方無量眾生，當知此人必當得至無上正真道也。」佛告阿難：「我作佛以來，從生死復至生死，勤苦累",
                "詠稱王之德。乘此福祿在意所生，見佛聞法信受教誨，從是福報至無上道。」阿難又問救脫菩薩言：「命可續也？」救脫菩薩答阿難言："
            ]
        }
    },
    "T1332": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，能使三千大千世界六種震動，山河石壁頗峨涌沒，其中眾生悉發無上菩提之心，能除七千億劫生死重罪，眾生一切病苦消滅無餘。其中",
                "宿業重罪及三塗苦悉滅無餘。其中眾生修行讀誦此陀羅尼者，未發無上菩提心者，皆使發心至不退轉；先已發心者修行此陀羅尼者，超過",
                "王即時授與四沙門果。大集中云莊嚴大乘瓔珞有四：戒、定、慧、無上陀羅尼。是故當好持戒，戒能生定，定能生慧。」第一文殊師利菩",
                "未發心者、若諸聲聞人未證果者、若三千大千世界內諸神仙人未發無上菩提心者，皆使發心。有諸凡夫未得信心，我以種子令生法芽。以",
                "石壁四大海水能令涌沸，須彌山及鐵圍山令如微塵，其中眾生悉發無上菩提之心。有諸菩薩聲聞修行之者，障道滯礙患苦嬰身，我悉救之",
                "令出三界，以薩婆若膏漬潤令濕，令生法芽、拔其毒鏃，咸使令發無上菩提道心。若諸眾生於今現身欲求所願者，欲求尊貴、欲求聰明、"
            ],
            "juans/002.xhtml": [
                "接救拔令出三界，以大乘河滅結使火，以禪定膏油潤漬令濕，種植無上菩提根芽，令諸眾生收諸果實。此陀羅尼力亦復如是。若諸眾生現"
            ],
            "juans/003.xhtml": [
                "法，震大法雷，生長眾生菩提根芽，鞠育成就令得成辦，悉皆令得無上佛果。「支波晝提梨那(一)阿若盧波晝提梨那(二)和婆盧波晝"
            ],
            "juans/004.xhtml": [
                "令得正見；八者鞠育眾生猶如赤子，所有功德悉持施與，共用迴向無上菩提。是為菩薩八事利益無量眾生。」大勢至菩薩復欲樂說：「菩",
                "眾生苦如我無異；二者我等所持戒功德，悉捨施與眾生，共用迴向無上菩提；三者能忍苦事，荷負一切眾生到於彼岸；四者發舉一切眾生",
                "香者病苦消除；四者常演說法如澍法雨，萌芽生長成就果實，悉發無上菩提之心。是為菩薩四大弘誓。」我文殊師利今欲說妙偈：「令此"
            ]
        }
    },
    "T1335": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大眾圍繞。我至心念過去一切諸佛、未來一切諸佛、現在一切諸佛無上法王，如是一切三世諸佛，我皆歸命我悉歸依。歸依於法，而此法"
            ],
            "juans/002.xhtml": [
                "得伺求得其便也，況復加害。以此呪力，願令帝主獲大擁護，使得無上安善利吉。以此呪界，若一由旬二三四五由旬、一十二十五十一百",
                "，隨所結處鬼神羅剎身盡火然。今為帝主為作大救護、為作守視得無上安隱。諸有日月之災、諸天之災，夜叉羅剎諸鬼等災，盡使除去。",
                "禮佛足，退坐一面，合掌向佛而說偈言：「歸命讚歎世所供，歸命無上世大師，歸命斷結世勇猛，能拔一切諸毒箭，最勝寂滅解脫尊，能"
            ],
            "juans/003.xhtml": [
                "合掌向佛，即說偈言：「歸命於大智，堅實功德聚，牟尼天人尊，無上法中王，瞿曇世大師，故我今敬禮。」「三佛陀說能與持呪之人作",
                "世間能為災者，皆大戰恐。諸大天王咸言：「怪哉！大呪之王，結無上呪為最上呪。」「呪所住處，城邑聚落官府之處，百由旬內都無衰",
                "此呪經即是四大天王之所供養，能為人天作大擁護，又為帝主能作無上大獲吉利。」爾時毘留勒天王領諸究槃茶，與九十二那由他究槃茶",
                "導諸眾生，能與一切眾眼目，滅結大師我今禮。善說此經度眾苦，無上法王眾中尊，能護一切諸世間，能遮一切諸惡鬼。我今亦欲助說呪"
            ],
            "juans/004.xhtml": [
                "生父。於無量劫中，具真實功德，力能摧眾魔，魔軍悉退散。所證無上道，難可得思議，能轉妙法輪，顯現四真諦。演斯真要法，解脫眾"
            ]
        }
    },
    "T1336": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "千世界六種震動，山河石壁跛[跳-兆+我]踊沒，其中眾生悉發無上菩提之心。能除七十七億劫生死重罪，眾生一切病苦悉皆消滅，無有",
                "及三塗苦悉皆消滅無有遺餘。其中眾生修行讀誦此陀羅尼者，未發無上菩提之心者，皆使發心至不退轉。先已發心者，修行此陀羅尼者，",
                "未發心者、若諸聲聞人未證果者、若三千大千世界內諸神仙人未發無上菩提心者，皆使發心。有諸凡夫未得信心，我以種子令生法牙，以",
                "澤令出三界，以薩婆若膏漬潤令濕令生法牙，拔其毒足，咸各使發無上菩提道心。若諸眾生於今現身欲求所願者，欲求尊貴欲求聰明、欲"
            ],
            "juans/002.xhtml": [
                "牢接救拔令出三界，以大乘河滅結使火，禪定膏油潤漬令濕，種殖無上菩提根牙，令諸眾生收諸菓實。此陀羅尼力亦復如是。若諸眾生。"
            ],
            "juans/003.xhtml": [
                "法震大法雷，生長眾生菩提根牙，鞠育我成就令得成辦，悉皆令得無上佛果。支波晝提梨那阿若盧波晝提梨那和婆盧波晝提梨那阿那盧波",
                "令得正見；八者鞠育眾生猶如赤子，所有功德悉持施與，共用迴向無上菩提。是為菩薩八事利益無量眾生。大勢至菩薩復欲樂說菩薩有四",
                "眾生苦如我無異；二者我等所持戒功德，悉捨施與眾生，共用迴向無上菩提；三者能忍苦事，荷負一切眾生到於彼岸；四者發舉一切眾生",
                "者病苦消除；四者常演說法，如澍法雨，萌芽生長成就果實，悉發無上菩提之心。是為菩薩四大弘誓。我文殊師利，今欲說妙偈，令此經"
            ],
            "juans/004.xhtml": [
                "，其土叢林華菓鮮敷間錯嚴飾，復有樹王香風馥扇出和雅音，純說無上不思議法。復有妙香名曰光明，若干塗香亦是寶香。阿彌陀佛於大"
            ],
            "juans/006.xhtml": [
                "減割身口之分以作法衣，敬心奉上尊者比丘，以求無極最勝之福。無上尊人威神擁護，當令某甲成三十二相莊挍其身，功德殊特得大名聞",
                "所著，一切皆安。廣度群生，令得正定無轉動心。還是座者，疾成無上正真之道。」五戒神名殺戒五神：波吒羅、摩那斯、婆睺那、呼奴"
            ],
            "juans/007.xhtml": [
                "行，惡人不見其形，臥無惡夢。一心念佛，得無生法忍，決定得成無上道果，為一切人天之所恭敬，四大天王之所擁護，除一切三障之業"
            ]
        }
    },
    "T1339": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "作佛，名雷音寶王如來、應供、正遍知、明行足、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。國名普威，清淨無比，純諸菩"
            ]
        }
    },
    "T1340": {
        "total": 19,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 3,
            "juans/010.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "發心，尊重供養如來大眾，發大誓願具修精進，所作功德一切迴向無上菩提，終不墮於二乘之地。凡所教化唯勸修行六波羅蜜，云何復有",
                "、禪波羅蜜、般若波羅蜜，聞思修等悉不能行，是故不能獲得如是無上菩提。何以故？於此法中初聞菩薩行六波羅蜜而不能行，以不具行",
                "六波羅蜜故，於一切菩薩法中不能諮問。又復不得樂難持戒，非持無上大菩提戒，但持中戒亦非下戒，行中法故本願成就，得中菩提，名",
                "所說法要，既聽聞已勇猛修行。何以故？菩薩不捨勇猛精進，疾證無上大菩提故。常修多聞發勤方便，亦常不捨求諸佛法，遠離外道勿受"
            ],
            "juans/003.xhtml": [
                "『我聞。世尊！』佛言：『摩那婆！而彼輪王實具眾相，而不能證無上菩提，亦不名佛，是故汝等莫謂眾相為如來也。摩那婆！若菩薩摩"
            ],
            "juans/004.xhtml": [
                "，我乃敢坐。」時彼如來結加趺坐，菩薩立住經於七日，欲為未來無上道故。過七日已，時佛世尊從菩提樹道場處起，告菩薩言：「汝真",
                "境界無能信者。若人於此懈怠嬾惰，不能修行成就善根，云何能得無上菩提大智相好？如是眾相尚不能求，寧能證會微妙甚深無相法耶？",
                "、餓鬼；或能修集出世善根，所謂求聲聞果及辟支佛果，或時願求無上菩提諸佛大果，造作種種無量善根；或復修行諸波羅蜜，所謂檀波"
            ],
            "juans/005.xhtml": [
                "，更無餘念，不念飢渴、不覺疲勞亦無睡眠。過七日已，菩薩方證無上菩提，轉大法輪。梵天！我於爾時彼佛法中起增上信，捨家出家，",
                "成正覺，如今莫異。梵天！彼佛世尊知我發心精進勇猛，堪能荷負無上菩提，便授我記，告言：「仁者！汝於未來過無量劫當得作佛，號"
            ],
            "juans/007.xhtml": [
                "支佛。若欲成就最勝上乘諸佛所行一切智智具足圓滿者，便能成就無上菩提。摩那婆！是為具忍菩薩摩訶薩第八增上勝功德事。』」大法",
                "！我念往昔於佛世尊，名曰寶觀如來應供正遍覺明行足善逝世間解無上士調御丈夫天人師佛世尊，十號具足，出現世間。彼佛世尊初從兜",
                "昇此座。」菩薩報曰：「吾已領座。汝於今者且還天宮。聽我證獲無上菩提，然可來此奉見如來應供正遍覺也。」帝釋聞已禮拜還宮。如"
            ],
            "juans/010.xhtml": [
                "阿僧祇劫，爾時有佛，號曰寶火如來應供正遍覺明行足善逝世間解無上士調御丈夫天人師佛世尊，出現於世。摩那婆！彼佛眷屬唯有聲聞"
            ],
            "juans/015.xhtml": [
                "無善神。南無勝神。南無大神。我等今者咸共歸依。勝一切神，是無上神。我從今日終不復作如是諂誑，願不更見如是大厄。』爾時彼諸",
                "正遍覺說如是等惟是損害，非利他也。「『復次摩那婆！諸佛世尊無上菩提境界懸遠，要假長時久涉勤苦方乃自證，非但語言而能得至。"
            ],
            "juans/017.xhtml": [
                "養寶塔，自亦興造種種供養，因即教彼三千世界所有眾生皆悉趣求無上菩提，乃至盡壽修菩薩行。憍尸迦！彼菩薩摩訶薩有如是等大願威"
            ],
            "juans/019.xhtml": [
                "為重？所謂法施。夫法施者，於諸施中最為第一、最勝最妙、最為無上為無上上、無數無量無有邊際，不可以彼財施為比。何以故？無取"
            ]
        }
    },
    "T1341": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/016.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "句安置，於佛言中不迷佛語、離惡過患。於佛言中更無勝者，佛語無上。若於佛言中有如是念求過惡者，彼等不得取如來為師。何以故？"
            ],
            "juans/003.xhtml": [
                "慧、得無邊智慧、得正憶念、得正心意、得正趣向、得正知足、得無上多聞不從他學，猶如大海不可窮盡。何以故？阿難！我念往昔於此"
            ],
            "juans/004.xhtml": [
                "無癡不墮常鳴月三牟遮耶不亂不嗔亂及震娑那途娑那莎帝尼跋陀(無上)以至無畏巧智勝最勝不可行不可行處斷諸行住處不受果避婆魔帝",
                "阿㝹舍闍羅婆迦(除老)觀時可知毘浮多決了印毘求羅作邊界思惟無上明明閃波羅娑地利沙跋帝婆羅慰羅多婆那頡他兜羅阿地沙那(不可"
            ],
            "juans/006.xhtml": [
                "名百光，亦名毘脂多婆多(隋云勝者)，亦名賢，亦名熾盛，亦名無上，亦名圓形，亦名普化，亦名令喜，亦名勝意，亦名不瞋，亦名作"
            ],
            "juans/007.xhtml": [
                "滅自煩惱滅他煩惱、滅天煩惱滅人煩惱，捨離貧窮值遇果報。如是無上般若辯才，自得好行，復令他人如如建立。如是如是，至最勝行，"
            ],
            "juans/008.xhtml": [
                "薩輩，於凡夫地中為一切眾生故名最勇健也，故名最勇猛也、名最無上也。證阿耨多羅三藐三菩提已，可言為一切眾生師，以無畏故，為",
                "證得阿耨多羅三藐三菩提，此是菩薩諸愚癡中盡邊際也。乃至未轉無上法輪，彼當滿足一切力也。乃至當來轉無上法輪，如是住於如來十"
            ],
            "juans/010.xhtml": [
                "昔八千佛所，曾已毀損諸佛菩提，而作誹謗正法之業。是故我今於無上佛智之中，還復墮落及違背也。』阿難！非不作福諸眾生輩，如是"
            ],
            "juans/012.xhtml": [
                "俱致名字非有名字，佛世尊知。何者無名字？尼流薩多羅聲(隋云無上聲也)，此略說為陀羅尼方便。若得入已當熟千偈，亦不違背。阿"
            ],
            "juans/013.xhtml": [
                "。於方便中，亦名婆耶斯迦(黑闇)，當滿法間，為無染著法故、無上聖中不發精進故。彼等言，無有朋友、不得解脫，故名食也。求覓"
            ],
            "juans/016.xhtml": [
                "，此等四種是名為食。彼四種食中，法施為最為勝、為精為妙、為無上為上上。何故言法施為食？為不生貪性，故法施為食。為不罵辱，",
                "於彼會中，五百眾生遠塵離垢，於諸法中得法眼淨。爾時勝王即發無上菩提之心，從彼聞已即施比丘六萬具衣及四種兵力。於彼比丘兩手"
            ]
        }
    },
    "T1342": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作唱伎樂，雨眾天花而以供養。八萬人民得法眼淨，其一千人俱發無上正真道意。九十那術諸天眾悉逮得是總持法門。爾時阿難即從座起"
            ]
        }
    },
    "T1343": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切諸天作諸伎樂，雨諸天華。八萬四千人得法眼淨，有一千人發無上道心。九千三百諸天同發菩提心。爾時尊勝及一切他方來會菩薩摩",
                "、算擇合會具足王如來、解散一切縛具足王如來。持八佛名，疾得無上道，億劫阿僧祇，行惡悉消除，速得明解教，飛行到諸剎，疾得泥"
            ]
        }
    },
    "T1344": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼中無明、無闇分別。此諸菩薩欲學上上智，而金剛上味陀羅尼中無上、不上智分別。此諸菩薩欲除煩惱，而金剛上味陀羅尼中無煩惱垢"
            ]
        }
    },
    "T1347": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」爾時世尊一彈指間面東而住，說如是言：「南無十方一切如來無上正等正覺，廣大慈悲憐愍有情，彼皆證得阿耨多羅三藐三菩提。惟",
                "。」如是東西南北乃至上下，一切如來唱如是言：「南無一切如來無上正等正覺，不捨慈悲而為眾生證得阿耨多羅三藐三菩提。惟願慈悲",
                "十)」爾時十方一切如來說此祕密神呪已，作如是言：「一切如來無上正等正覺皆同此說。」爾時北方多聞天王而白佛言：「世尊！我今"
            ]
        }
    },
    "T1348": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "放光照一切佛剎相王如來、阿羅訶、三藐三佛陀、善逝、世間解、無上士、調御丈夫、天人師、佛、世尊。「彼東方復有佛，名曰一切莊",
                "此經者，捨離女人形，轉生智男身；得男子身已，即成於菩提，轉無上法輪，隨意入涅槃。若人持佛名，刀杖不能害，水火不焚漂，縣官",
                "及諸好，佛剎及眾生，任意隨所取。生於彼剎中，速能成正覺，轉無上法輪，隨意入涅槃。若有善男子，及善女人等，受持此經者，如上"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無北方無畏無垢稱如來「南無東北方離怖畏悚懼有大名稱如來「南無上方師子奮迅意如來「南無下方金華光如來」爾時世尊復告慈氏菩薩"
            ]
        }
    },
    "T1356": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、一切學解、一切技藝通達無礙，於一切三昧深得清淨，解四聖諦無上法輪。」說是經已，師子威等天龍八部，一切大眾，歡喜奉行。華"
            ]
        }
    },
    "T1359": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "高山等，布施供養聲聞及辟支佛所獲果報，不如在家及出家菩薩發無上正等覺心，以一金錢布施供養如來應正覺。以前方便善根，於後方"
            ]
        }
    },
    "T1360": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "受富貴世樂，願諸眾生同受斯樂；我所作惡若未先悔，終不發言稱無上法；我諸所有眾魔之業若未先覺，終不舉心緣無上法；我諸所有波",
                "羅蜜多所攝一切世及出世廣大善根，願諸眾生皆當速證無上智果；我證解脫，亦願眾生皆得解脫，勿令住著生死涅槃。陀羅尼曰：「懺謎"
            ]
        }
    },
    "T1361": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 32
        },
        "sentences": {
            "juans/001.xhtml": [
                "。加行清淨者當知，即於波羅蜜多相應善根而起加行。淨心果者，無上之智。加行清淨者，即是解脫。所謂轉依，無上之智及於解脫，而",
                "我諸所有波羅蜜多所攝一切世及出世廣大善根，願諸有情皆當速證無上智果」等，作如是說。波羅蜜多若有圓滿，唯清淨心不能生長無上",
                "智果，是故說彼名為波羅蜜多之果，種類同故。無上之智，當知即是淨心果也。又彼二之果，二俱所攝。淨心加行更互相待，為究竟故。",
                "，當知盡於惡趣染污及盡於業。是故經曰「我所作惡若先未悔，以無上懺悔願懺悔之」。言「無上懺悔」者，當知即是無所得心。言「四",
                "，知彼於我作如是障。是故經曰「我諸所有眾魔之業若未先覺，以無上覺知願令覺悟」。言「無上覺知」者，即如諸佛及諸菩薩如理知也",
                "，當知即是而能障於善法者也。言「五攝一切菩提資糧」者，謂是無上正等菩提一切資糧，即是因也。攝彼一切者，謂修習也。是故經曰",
                "我諸所有波羅蜜多所攝一切世及出世廣大善根，願諸有情皆當速證無上智果」。言「波羅蜜多所攝一切」者，謂與波羅蜜多相依故也，所",
                "有波羅蜜多迴向無上正等菩提乃能成故。言「六彼果」者，謂彼菩提資糧果也。言「正智及真如」者，示彼果也，依等流果及離繫果而宣",
                "情界。論曰「三於自斷資糧障」者，如經「我所作惡若未先悔，以無上懺悔願懺悔之」，謂自造罪，從於自生所有諸障，以無上懺悔而斷",
                "除故。論言「四於他斷資糧障」者，如經「我諸所有眾魔之業，以無上覺知願令覺悟」，謂諸天魔而離於自，是別心識，而從於彼所起障",
                "糧是慧，餘三二種攝，五亦智資糧。如是當知，所集資糧悉皆迴向無上正等菩提。是故經曰「我諸所有波羅蜜多所攝善根，皆當速證無上",
                "積煩惱及諸業障」，對治此故，是故經曰「我所作惡若未先悔，以無上懺悔願懺悔之」，謂異熟障不可懺故。第四因者，論曰「隨順惡友",
                "礙於善。對治此故，是故經曰「我諸所有眾魔之業，若未先覺，以無上覺知願令覺悟」。第五因者，論曰「不集資糧」，謂不具足雜資糧",
                "也。對治此故，是故經曰「我有所攝根，願諸有情皆當速證無上智果」，此亦顯集智資糧故。第六因者，論曰「於諸有圓滿等法，有習近",
                "能生之力而不隨順」者，此是第三，如經「我所作惡若未先悔，以無上懺悔願懺悔之」。言麁重者，謂從罪生能引等流及異熟果，即此名",
                "彼增長因」者，此是第四，如經「我諸所有眾魔之業若未先覺，以無上覺知願令覺悟」。言彼聲者，引麁重也，餘文可知。是故當知有四",
                "淨心，唯獨淨心而不能證無上正等菩提，是故論曰「加行清淨者當知，即於波羅蜜多相應善根而起加行」，如經「我諸所有波羅蜜多攝所",
                "善根」，如是具說因圓滿也。果圓滿者，論曰「淨心果者，無上之智」也，謂如上說四種淨心，彼之果者是無上智，即是一切正遍知也，",
                "如經說言「彼當速證無上智果」，論言「加行清淨者即是解脫」者，為顯果也。其相云何？論曰「所謂轉依」，謂轉煩惱、所知障依阿賴",
                "耶識，如經「我證解脫亦願有情皆得解脫」。論云「無上之智及於解脫，而非加行清淨果耶」者，謂當說彼是其果也。云何是彼淨心之果",
                "我諸所有波羅蜜多所攝一切世及出世廣大善根，願諸有情皆當速證無上智果等。作如是說。』」是故無上智果言淨心果者，與理相違。雖",
                "說，無有相違。是故論曰「波羅蜜多若不圓滿，唯清淨心不能生長無上智果，是故說彼名為波羅蜜多之果」，謂諸經說故，論說言種類同",
                "故，無上之智當知即是淨心果也。言種類同者，是心、心所種類因果故也。應知解脫事用得故理合是彼如行之果。論言「又彼二之果二俱",
                "言「淨心加行更互相待為究竟故」，謂獨淨心或唯加行，於彼無有無上正等菩提因故。論言「謂由所有一切資糧無所得心修習迴向即得正"
            ]
        }
    },
    "T1362": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "知不？」天曰：「我亦不知。」苾芻曰：「誰有知者？」天曰：「無上慈父在竹林園，仁今可往詣彼請問。如佛所說，當奉行之。」說是",
                "先知不？』答言：『不知。』我復問言：『誰有知者？』彼言：『無上慈父在竹林園，仁可往問。如佛所說，當奉行之。』說是語已忽然"
            ]
        }
    },
    "T1363": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌恭敬住如來前，俱白佛言：「世尊在昔為欲利樂諸有情故，求證無上正等菩提，悲願熏心成等正覺，有大神力具大慈悲。何故現見諸有",
                "於當來世生尊貴家，所欲現前受諸快樂，常值諸佛，得宿命念乃至無上正等菩提。陀羅尼曰：「羯洛羯洛抧利抧利矩路矩路薩洛薩洛徙利",
                "琉璃光、勝觀等諸佛所聞此神呪，受持讀誦、正為他說，由此證得無上菩提。是故汝等應隨勤學，勸諸有情受持讀誦，令脫苦難獲勝利樂"
            ]
        }
    },
    "T1365": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能處閑靜堅修梵行，親近制多受持讀誦，所求善願無不皆得，乃至無上正等菩提，恒憶宿命無有忘失。」時薄伽梵說是經已，金剛手等一"
            ]
        }
    },
    "T1374": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚴王菩薩言：「汝當一心聽我所說，我今當與六十四億有緣眾生授無上菩提記。」爾時執金剛菩薩即從座起，合掌向佛白言：「世尊！今",
                "此經，受持讀誦得法眼淨，其同聽者從是已來不墮惡趣，漸次當得無上菩提。善男子！我於無量曠大劫中，為此法故捨諸財寶、頭目手足"
            ]
        }
    },
    "T1395": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "具善律儀怖諸惡業，恒無匱乏調柔樂靜，於天人中常受快樂，速證無上正等菩提，終不退於十到彼岸，常願利樂一切有情，諸所修行非專"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸菩薩當共證知，此大呪王是不思議法，是大神呪、是大明呪、是無上呪、是無等等呪，能除罪苦障，真實不虛。爾時諸天大眾聞說呪王"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「汝今諦聽，有消除一切閃電障難隨求如意陀羅尼經，過去如來無上正等正覺之所宣說，如我今者恒常悲慜，為欲利益天上人間一切群"
            ]
        }
    },
    "T1404": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩俱，是諸菩薩摩訶薩，皆得具足諸法轉不退輪，一生當得無上正等正覺；是時復有無量天眾并諸營從亦來集會。爾時世尊在大眾",
                "寶總持章句者，當知得名供養稱讚無數諸佛，亦復得名於無數佛聞無上法，又復得無數佛稱讚護念，亦得佛無量福智生故。妙住！若受持"
            ]
        }
    },
    "T1419": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "謂圓覺。圓覺者，佛果也。佛果者，方有四八端嚴之相、八十二種無上妙好者也。不有如是之相，安有如是之果？不有如是之果，安有如",
                "孔反豁，手足筋悉皆暴露，指甲尖似虎爪(謂之羅剎怒相)。別有無上教經所載，中圍輪王佛像(時輪、喜金剛、上樂明王等)，亦可為",
                "用人皮者。骨鏤五印，骨珠瓔珞以為莊嚴。此間所說衣鬘以嚴。乃無上教一切明王護法怒相之通用者也)。四、護法像一切護法神，總歸",
                "。男宗以大黑神為首，女宗以福女天為首(亦名功德天女，此乃據無上教而言也。若依通教，則屬於主守國土神，一天下有八大守土神)",
                "之百二十五指，自不差矣。(附)經云：聖像已成，即為人天共仰無上福田矣。而復用安住(即安像法)者，加被慧尊冥熏之力，神靈功",
                "，於彌勒初會皆得解脫。若有眾生，非但為已而求出離，乃為欲得無上菩提造佛像者，當知此則為三十二相之因，能令其人速致成佛。』",
                "佛，不求餘報，雖有重障而得速滅，雖在生死而無苦難，乃至當證無上菩提，獲清淨土，具諸相好，所得壽命常無有盡。』爾時會中有未"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 255,
        "found_juans": 444,
        "total": 1431
    }
}