{
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "里跋日囉跋日哩部羅畔馱畔馱吽泮吒(半音)莎訶」念誦已想成獨股金剛杵，火焰徹下至金剛際，是法能令下方一切大力惡魔之屬皆悉退"
            ]
        }
    },
    "T0951": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，嚬眉怒目，狗牙上出，半跏趺坐，右手拄三戟叉，仰屈左手把獨股金剛杵。「次畫黃眼金剛菩薩，身白黃色，面貌熙怡，半跏趺坐，右"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "竹竿，於竿下取髑髏末作壇如金剛杵形。於中作護摩爐，爐四邊獨股金剛杵相連圍遶。以遏伽木然火，用摩奴沙骨及嚕地囉并毒藥相和，"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪金剛明王，遍身黃色，放大火，右手持八輻金剛輪，左手柱一獨股金剛杵，說是六字心真言曰：「唵嚩日羅(二合)作訖囉(二合)吽"
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "唯傳受此法者知之。於此大天外又安界道，於道外竪畫一十二枚獨股金剛杵，通至外輪輞，以為金輪之輻。於此輻間，當佛前面向佛右邊",
                "金銀最妙。葉阿外四邊界外方四緣，周匝畫作界道，於界道上畫獨股金剛杵，相接周匝圍繞令合，便成結界。於方界內輪外四角空處，畫"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "交臂，右押左，以忍禪願智彈指。即想左手拓金剛乾稚，右手執獨股金剛杵，捶擊聲徹十方世界。諸佛菩薩一切聖眾聞已，皆悉集會於曼"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前交臂右押左，以忍願禪智彈指。即想左手拓金剛乾槌，右手執獨股金剛杵，搖擊聲徹十方世界，諸佛菩薩一切聖眾聞已，皆悉集會於曼"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "階道。內院界上遍畫種種色如意寶珠，繞畫火焰。外院界上遍畫獨股金剛杵，令頭相次，繞畫火焰。此祕密曼茶羅三昧耶，力不逮者但畫"
            ]
        }
    },
    "T1092": {
        "total": 16,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 10,
            "juans/012.xhtml": 2,
            "juans/015.xhtml": 1,
            "juans/019.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "、數珠印、白螺印、五色螺印、寶金輪印、繚䋢棓印、鐵槊印、獨股金剛杵印、三戟叉印、鉢置娑印、橫金剛杵印、金剛鉞斧印、一底唎"
            ],
            "juans/008.xhtml": [
                "仰供養。不空羂索觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、右手把白拂，結加趺坐。後窟縒真言明仙、瑟詫真言明仙、"
            ],
            "juans/009.xhtml": [
                "臍下、右手執三股金剛杵，半加趺坐。後執金剛針菩薩，左手執獨股金剛杵、右手把金剛針印，半加趺坐。後金剛種族生菩薩，以右手背",
                "印，半加趺坐。後奮怒目金剛菩薩，面目瞋怒狗牙上出，左手持獨股金剛杵、右手拄金剛戟，半加趺坐。後執金剛牙菩薩，左手當腹持蓮",
                "袈裟角出上搏胸、右手揚掌，結加趺坐。右大愛樂菩薩，左手把獨股金剛杵、右手覆按髀上，半加趺坐。後持寶掌菩薩，左手執蓮花臺上",
                "曼殊室利菩薩。次院東面，從北第一虛空無垢金剛菩薩，左手執獨股金剛杵、右手揚掌，半加趺坐。次執金剛輪菩薩，左手覆伸髀上、右",
                "輪，半加趺坐。次執金剛善行菩薩，左手覆按髀上、右手當胸掌獨股金剛杵，半加趺坐。次執金剛名聞菩薩，左手執蓮花臺上三股金剛杵",
                "五股金剛杵、右手揚掌，半加趺坐。次寂靜執金剛菩薩，左手執獨股金剛杵、右手仰伸髀上，半加趺坐。次執大金剛杵菩薩，左手執三股",
                "金剛杵、右手揚掌，半加趺坐。次執青金剛杵菩薩，左手覆按獨股金剛杵頭、右手揚掌，半加趺坐。次軍吒利金剛童子，左手執獨股金剛杵",
                "杵、右手髀上掌寶，半加趺坐。次持地菩薩，左手持蓮華臺上竪獨股金剛杵、右手仰掌，半加趺坐。次寶杵菩薩，左手執蓮花臺上寶五股",
                "鳥，是諸鳥頸以寶瓔珞而莊嚴之。內院蓮花鬘界。其次院界竪置獨股金剛杵印，頭峯相次。曼拏羅東，置不空王畫像。種種幡花、金銀蓮"
            ],
            "juans/012.xhtml": [
                "趺坐。西面葉上，毘嚕博叉天王，眉間一目，左手持槊、右手掌獨股金剛杵，半加趺坐。西北面葉上，辯才天、俱摩羅天，半加趺坐。北",
                "面葉上，多聞天王，左手執槊、右手把獨股金剛杵，半加趺坐。東北面葉上，白象毘那夜迦、一髻羅剎女使者，半加趺坐。是四天王，種"
            ],
            "juans/015.xhtml": [
                "。內院界上，種種色摩尼寶珠。次院界上，蓮華鬘。外院界上，獨股金剛杵，頭頭相次。內外彩色物等，皆新好者。修是法時，常淨澡浴"
            ],
            "juans/019.xhtml": [
                "師迦華、波吒羅華、阿底木多迦華，作華鬘貫界。第四院界竪置獨股金剛杵，頭鋒相次，莊飾周畢，以諸旛華幢蓋鈴帶間列莊嚴。五色線"
            ]
        }
    },
    "T1125": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶真實印。二羽金剛縛，忍願入掌相交合，檀慧禪智面相合，如獨股金剛杵，以忍願觸於心上，誦真言曰：「三(去)每耶解(引)素羅",
                "三昧耶印。作金剛縛，屈忍願入掌相合如前，禪智檀慧各相拄如獨股金剛杵。誦真言曰：「素喇多薩怛鑁」由結此印誦真言故，神通、壽"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 2
        },
        "sentences": {
            "juans/015.xhtml": [
                "，能成一切真言明大輪王。「若有求金剛杵成就者，當用赤檀作獨股金剛杵，或作鑌鐵金剛杵。作成已於三長月十五日，先以五淨水自洗"
            ],
            "juans/016.xhtml": [
                "，命終之後生極樂世界。「或求成金剛杵者，用白蟻土或沙土作獨股金剛杵，作已默然乞食心不疑慮，執金剛杵誦真言八十洛叉，以杵安",
                "情者，心想即除，所有世間一切禁鎖悉能破壞。此佛頂大輪成就獨股金剛杵，凡有所作無有能障難者，每持誦時以決定心，依佛頂儀則持"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "東來即於東方作也。或作金剛橛用此止其風，其橛用佉陀羅木作獨股金剛杵，以金剛真言加持之，想同一切金剛而以打之，亦隨所在方面"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心畫聖忿怒金剛童子形。於竹竿下地上，以劫波羅末和泥，揑作獨股金剛杵形。作護摩爐，爐中又揑泥作一小獨股金剛杵。取棘刺木燃火",
                "，即自遠逝。「又法以白檀香三指許，剋作金剛童子像，右手把獨股金剛杵、左手施願手，忿怒形，咬下脣，用金剛杵形以為瓔珞莊嚴。"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，杵心畫忿怒金剛童子形。於竿下地上，以劍波羅末和泥，揑作獨股金剛杵形。作護摩鑪，鑪中又揑作一小獨股金剛杵，棘刺木然火，取",
                "，即自遠逝。「又法以白檀香三指許，剋作金剛童子像，右手把獨股金剛杵、左手施願手，忿怒形，齩下脣，用金剛杵形以為瓔珞莊嚴。"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有赤光，乘兩牙白象，象作走勢，覆以衾褥，半跏據上。左手執獨股金剛杵當左膝，右手頭指及大指捻一紅蓮花，供養本尊，具金寶環釧"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 15,
        "found_juans": 21,
        "total": 38
    }
}