{
    "T1177A": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5,
            "juans/005.xhtml": 11,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囑曼殊，祕密流通無障礙。曼荼灌頂授職位，一切如來摩頂記，瑜伽三密志求成，速達本源登佛地。千臂曼殊蓮華會，金剛等持付一切，"
            ],
            "juans/002.xhtml": [
                "則名四智菩提玄通觀智，入一切佛心金剛三摩地。聖智相應則名瑜伽三密門三十支契印。加持身密十支三摩地，令身根清淨，證身體性智",
                "與一切菩薩及一切眾生皆為上首，接引修習無上菩提。云何修持瑜伽三密門金剛三摩地觀？」爾時曼殊室利菩薩則為師子菩薩等十六大士",
                "塵數諸佛如來，加持一切菩薩摩訶薩，令入大曼荼羅灌頂，證得瑜伽三密三摩地聖性相應同等神通自在聖力，修證法性法輪三摩地觀。「",
                "阿耨菩提，令諸菩薩當自觀照自性心地，修入證得諸佛智鏡金剛瑜伽三密三菩提圓通一切金剛三摩地觀。「十四者難敵精進力大菩薩摩訶",
                "耨多羅三藐三菩提，令一切菩薩摩訶薩及一切有情眾生，修證入瑜伽三密門三十支三摩地金剛菩提觀已。其時閻浮提世界忽然廣博嚴淨，"
            ],
            "juans/005.xhtml": [
                "時發誓廣弘大願，一依大士曼殊室利菩薩教旨，迴向大乘，志學瑜伽三密法門三摩地聖性之觀。大迦葉眾等，爾時則於如來前頭面著地頂",
                "後已，如來告言：「汝於來世遇值無量無數諸佛如來，漸次修學瑜伽三密金剛菩提聖性解脫，當成佛果，得阿耨多羅三藐三菩提故。」是",
                "故迦葉眾等同發大願：「復願我等世世值遇諸佛世尊，修行大乘瑜伽三密漸漸習學，當得成佛無上正等阿耨菩提。」則是時釋迦如來為大",
                "大乘三密不犯十重如來持戒教法。我等聲聞盡皆迴向，修入大乘瑜伽三密金剛菩提如來祕密。」是時世尊則為大迦葉眾演說不犯十重大戒",
                "，令曼殊室利菩薩傳授此教。世尊告言：「汝當為首，紹隆此教瑜伽三密門三摩地觀，傳授與諸大菩薩摩訶薩四部眾等善男子善女人。若",
                "得入此瑜伽三密門三十支金剛菩提三昧三摩地觀者，則得速超解脫，證無上正等菩提，當得成佛。」是時釋迦牟尼如來告曼殊室利言：「",
                "行瑜伽金剛祕密得成正覺。」是故一切菩薩眾則當出現，共證此瑜伽三密門教。「其時世界當時有一國大王，名曰淨目天子，於此國內常",
                "行正法理化於人。其王當世之時，得值遇灌頂大師說此瑜伽三密三摩地教。聞此教已，遂即便發無上正等菩提之心。登時國大王淨目天子",
                "。」是時佛告曼殊室利諸大菩薩摩訶薩等：「若有一切眾生遇此瑜伽三密門三摩地教者，乃於過去往昔無量微塵數佛剎中，曾供養無數諸",
                "與一切眾生及諸菩薩大乘人者四部眾等，如佛在時依法授教，入瑜伽三密三十支金剛三摩地祕密菩提聖性觀者。是故諸菩薩等及四部弟子",
                "時不闕行道念誦，則須傳授導引蒼生，一一付囑與深信善解大乘瑜伽三密三十支三摩地觀祕密教法者阿闍梨，亦復轉須接引眾生四部眾等"
            ],
            "juans/006.xhtml": [
                "障，則能堪與授法，便得入於灌頂大清淨曼荼羅大道場，授大乘瑜伽三密門金剛三摩地真如法性觀。然後授法已，則不得離阿闍梨。何以"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 1,
        "found_juans": 4,
        "total": 18
    }
}