{
    "T0848": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "學。次於明日，以金剛薩埵加持自身，為世尊毘盧遮那作禮，應取淨瓶盛滿香水，持誦降三世真言而用加之。置初門外，用灑是諸人等。",
                "中，三點灰為標，身色皆深赤，心置三角印，而在圓焰中，持珠及澡瓶。右方閻摩王，手秉壇拏印，水牛以為座，震電玄雲色，七母并黑",
                "心，佛子次應作，持明大忿怒，右號無能勝，左無能勝妃，持地神奉瓶，虔敬而長跪。及二大龍王，難陀拔難陀，對處廂曲中，通門之大",
                "等，廂衛亦如是。云何建諸門？願尊說其量。奉食華香等，及與眾寶瓶，云何引弟子？云何令灌頂？云何供養師？願說護摩處。云何真言"
            ],
            "juans/002.xhtml": [
                "枝條上垂布，間插華果實，塗香等嚴飾，結護而作淨，繫頸以妙衣，瓶數或增廣。上首諸尊等，各各奉兼服，諸餘大有情，一一皆獻之。",
                "者，雜色衣滿願，無礙及解脫。中央示法界，不可思議色，四寶所成瓶，盛滿眾藥寶。普賢慈氏尊，及與除蓋障，除一切惡趣，而以作加"
            ],
            "juans/003.xhtml": [
                "印，次應召弟子，令住法界性，大蓮華王中。以四大菩薩，所加持寶瓶，結支分生印，而用灌其頂。髻中應授與，大空暗字門，心置無生"
            ],
            "juans/005.xhtml": [
                "眾，當知彼眷屬，祕密之標誌。次第應圖畫，我今廣宣說。除疑以寶瓶，置一股金剛，聖者施無畏，作施無畏手，除一切惡趣，發起手為",
                "佉，在風漫荼羅；清淨慧白蓮，在風漫荼羅；行慧之印相，當以車璩瓶，上插青蓮華，在風漫荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕"
            ],
            "juans/007.xhtml": [
                "雨雜花等，繽紛以嚴地，諧韻所愛聲，而奏諸音樂。宮中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼燈。三昧總持地，自在之婇女，佛"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "靆，上下香雲遍滿氛馥。於虛空中仙天，競奏無量音樂解脫妙聲。賢瓶寶盤周匝布列。百寶樹王華果開敷，支葉相次光明交映，重重行列"
            ]
        }
    },
    "T0850": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨雜華等，繽紛以嚴地，諧韻所愛聲，而奏諸音樂。宮中想淨妙，賢瓶於閼伽，寶樹王開敷，照以摩尼燈。三昧總持地，自在之婇女，佛"
            ],
            "juans/002.xhtml": [
                "中，三點灰為標，身色皆深赤。心置三角印，而作焰鬘中。慧珠定澡瓶，掌印定持杖，青羊以為座。妃后侍左右，嚩思瑟姹仙，并餘諸仙",
                "持，定下手側掌，屈風餘申直，淨行吉祥印，名為唵字印。摩利支寶瓶，定手虛成拳，一切諸難中，想身入其中，智掌而覆之，天人眼不",
                "者，雜色衣滿願，無閡及解脫。中央示法界，不可思議色，四寶所成瓶，盛滿眾藥寶。普賢慈氏尊，及與除蓋障，除一切惡趣，而以作加"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨雜華雲，繽紛以嚴地，諧韻所愛聲，而奏諸音樂。壇中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼燈。三昧總持地，自在之婇女，佛",
                "雨雜華雲，繽紛以嚴地，諧韻所愛聲，而奏諸音樂。壇中想淨妙，賢瓶與閼伽。寶樹王開敷，照以摩尼燈。三昧總持地，自在之婇女，佛"
            ],
            "juans/002.xhtml": [
                "赤蓮華中，觀訶娑難字，光轉成此尊。定慧內叉拳，火舒屈上節，寶瓶上金剛。除疑怪真言：(一)尾麼底砌(七曳反)諾迦(二)娑嚩",
                "像，住於熾焰中，三點灰為幖。身色皆深赤，心置三角印，慧珠定澡瓶，掌印定持杖。青羊以為座，妃后侍左右，嚩思瑟姹仙，并餘諸仙",
                "持，次下手側掌，屈風餘申直，淨行吉祥印，名為唵字印。摩利支寶瓶，定手虛成拳，智掌舒而覆。四禪天在左，無熱五淨右。釋印內縛"
            ]
        }
    },
    "T0852a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨雜華等，繽紛以嚴地。諧韻有愛聲，而奏諸音樂，宮中想淨妙，賢瓶與閼伽。寶樹王開敷，照以摩尼燈，三昧總持地。自在之婇女，佛",
                "悲力三昧，智福虛心合，地水屈入月。尊右除疑怪！內縛豎火空，寶瓶置一股。施無畏菩薩！作施無畏手。除一切惡趣！定慧舒合掌。救"
            ],
            "juans/002.xhtml": [
                "像。住於熾焰中，三點灰為標，身色皆深赤，心置三角印。慧珠定操瓶，掌印定持杖，青羊已為座。妃、后侍左右，婆藪仙、仙妃！阿詣",
                "索，諸龍覆散掌，二空互相絞，二龍左右掌，更互而相加。地神持寶瓶。辯才即妙音，慧風持於空，運動如奏樂，彼天賓弩印。那羅延持"
            ]
        }
    },
    "T0852b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨雜花等，繽紛以嚴地。諧韻有愛聲，而奏諸音聲，宮中想淨妙，賢瓶與閼伽。寶樹王開敷，照以摩尼燈，三昧惣持地，自在之婇女，佛",
                "悲力三昧，智福虛心合，地水屈入月。尊左除疑怪！內縛竪火空，寶瓶置一股。施無畏菩薩！作施無畏手。除一切惡趣！定惠舒合掌。救"
            ],
            "juans/002.xhtml": [
                "索，諸龍覆散掌，二空互相絞，二龍左右掌，更互而相加。地神持寶瓶。辨才即妙音，惠風持於空，運動如奏樂，彼天費拏印。那羅延持"
            ]
        }
    },
    "T0853": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨雜華等，繽紛以嚴地，諧韻有愛聲，而奏諸音樂。宮中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼燈。三昧總持地，自在之婇女，佛"
            ],
            "juans/002.xhtml": [
                "持水中)，竝合風火輪，如持摩尼珠。尊右除疑怪，內縛竪火輪，寶瓶置一股。施無畏菩薩，舉慧施無畏。除一切惡趣，前印相不殊，救"
            ],
            "juans/003.xhtml": [
                "像，住於熾焰中，三點灰為標，身色皆深赤，心置三角印，慧珠定操瓶，掌印定持杖，青羊以為座。妃后侍左右，婆藪仙仙妃，阿詣羅瞿",
                "索，諸龍覆散掌，二空互相絞。二龍左右掌，更互而相加。地神持寶瓶，辯才即妙音，慧風持於空，運動如奏樂。彼天費拏印，那羅延持",
                "便為真言第三字種子)娑嚩(二合)賀(定慧密頭相跓，空其掌內奉瓶形)妙音天真言曰(即攝乾闥婆類。左仰安臍下如琶琶，右散風空"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華上，無量威德尊。在天廣殿中，殿寶柱行列，幢幡、華鬘等，賢瓶與遏伽。普雨香華雲，周流珍寶聚，光網垂輕蓋，互映諸妙像。殿"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "知。若得大日，即想窣堵波，應想己身如毘盧遮那像。執弟子所得部瓶，各想其部物體在瓶水內，如金剛蓮等，各令結其所得部契。置於",
                "，各隨其部法以繫其額。若作阿闍梨灌頂法者，應次第如上法遍用五瓶，以四種鬘鱗次繫其額上已。次師以觀羽執五股跋折羅授其雙手，"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "應慈心善言教示。」如是依教如法浴竟。次應灌頂，以此真言加持淨瓶用灌其頂。真言曰：「oṃhaḥkhalilihūṃphaṭ",
                "誦真言二十一遍即得；若便同伴或知法弟子加持，滿一百八遍。如無瓶或無人，但以此印掬水，每掬水加持，誦真言七遍。三度掬水如法",
                "尾在池中，半身以上如菩薩形，皆合掌從池涌出。於壇四角置四清水瓶，隨其力分飲食菓子等，皆作深青色，以淨布列供養，燒香散青色"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "切悉地乃至獲得。「持金剛及如來示大曼荼羅已，則以金剛加持香水瓶，灌弟子頂，以此心真言：「嚩日囉毘詵遮「則隨以一印繫鬘，以"
            ]
        }
    },
    "T0866": {
        "total": 15,
        "pages": {
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/003.xhtml": [
                "方門、次如法開龍方門，諸開門倣此，當衝門而開。「其次用殊妙金瓶或以銀瓶，盛一切寶及妙香藥，和水盛之，以妙枝條插於瓶中，於",
                "上以種種果子及諸名花以為嚴飾，復以塗香而塗之，以雜色繒綵繫其瓶項。作種種莊嚴已，應專一心以密語護之，於其本位各置一瓶。如",
                "其不辦，遍於其四角及於入門各置一瓶，布列香花、雜果、種種供養，以次如上法求請教令加持自己等。既作已，即結請會契而稱自名，",
                "，金剛薩埵自為親友，能成一切事。「次以大羯磨勝上等契，思惟於瓶中出現蓮花，具妙色香，隨清淨位處以修瑜伽次第而令坐之。「結"
            ],
            "juans/004.xhtml": [
                "燒香、種種妙花、燈鬘、末利等(末利者，以諸食飲、果子等和水置瓶盆中，是以施鬼神也)而作供養。復以幢幡、繒蓋、上妙天衣、及",
                "者修供養訖，即從壇出，取豆、果、餅、飯、胡麻屑、諸花等和水安瓶盆中，以歡喜心四方散之，施諸天、鬼神、眷屬等，各以本密語施",
                "薩降臨道場，受我供養。』諦想所請佛菩薩眾皆來集會，移大壇中寶瓶隨本方角置之。「又於壇周圍界外想四輪，使四淨人持上寶瓶住月",
                "毘盧遮那部，想窣覩波。「師應想己身如毘盧遮那像，執弟子所得部瓶(如來部瓶，若是畫像壇，即隨有空處置之；若手印壇，即於壇上",
                "置之)，各想其部物體在瓶水內——如跋折囉寶珠……等——各令結其所得部契，置其頂上，誦其部密語七遍而用灌之。「金剛部密語曰",
                "隨其部法以繫其額。「若作阿闍梨灌頂法者，應次第如上法，遍用五瓶，以四種鬘鱗次以繫其額。「如是作已，引出壇外，換去濕服，別"
            ]
        }
    },
    "T0867": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "童，令染愛諸佛妙法，成熟本有法身故。」時虛空藏菩薩復以手中寶瓶擲於虛空，寂然一體還來手中，說此金剛藏曰：「jaḥ惹」時金",
                "疑。以諸華鬘索，絞結以嚴身，作結跏趺坐，住於赤色蓮，蓮下有寶瓶，兩畔吐諸寶。造像安於西，行人面西對，結大羯磨印，及誦根本"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "切種智、及一切智。「復次，阿闍梨教諸事已，及閼伽(唐云圓滿)瓶水，右手盛之，習灌頂真言，告弟子曰：『金剛手菩薩今日與汝最"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大寶印，能滿一切有情所求皆得，置之於額，雨種種寶，亦持摩尼寶瓶，與一切如來灌頂。次當結金剛威光大菩薩印，威光赫奕，能蔽千"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "年，傳金剛智阿闍梨！金剛智阿闍梨以悲願力，將流演於中國，遂挈瓶杖錫，開元七載至自上京，十四載遽得其人，復以誓約傳不空金剛"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "āhā梵莎訶「oṃvajratulaṃgatesvāhā金剛瓶唵跋日囉都浪揭提莎訶「oṃvajraadhirisvāhā"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華，大精進鏘戟，虛空藏寶光，智幢幢幖幟，無量光蓮華，賢護持寶瓶，綱明綱傘蓋，月光半月幢，無量意梵夾，辨積持華雲，金剛藏獨"
            ]
        }
    },
    "T0882": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/022.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "成一切如來。如是大曼拏羅遍觀視已，然後金剛阿闍梨以金剛加持寶瓶香水灌弟子頂，誦是大明曰：「嚩日囉(二合引)毘詵左(一句)"
            ],
            "juans/022.xhtml": [
                "，如教所說入曼拏羅，依廣儀軌先為己身作擁護已，然後當取寶加持瓶水與寶部弟子授於灌頂，令彼弟子結金剛寶三昧印，授是大明曰："
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門求成就，鉤索鎖鈴如次轉。諸供養及密供養，以妙華等依法獻，賢瓶滿盛眾香水，插金剛枝作持誦。」大明曰：「唵(引)摩賀(引)",
                "面帛，即令弟子全身委地頂禮賢聖。次當授與大金剛杵，後以如來五瓶灌頂，及授本部大明并教示印法，然後隨力供養，出曼拏羅。「此"
            ],
            "juans/004.xhtml": [
                "四門鉤索鎖鈴等。禰踰賀半當安置，箭等隨應諸標幟，隅外復安四賢瓶，插金剛枝滿盛水。布壇場已作法者，飾妙華鬘香塗身，著赤色衣"
            ]
        }
    },
    "T0885": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶杖，金剛淨焰光；西門想蓮華，現熾盛劍光；北門金剛杵，及金剛瓶等。如是觀想已，成心曼拏羅，以金剛三業，作廣大供養。若住身"
            ],
            "juans/005.xhtml": [
                "依法儀軌置本尊毘盧遮那佛像及諸賢聖等，復於壇中依其方位置五賢瓶。作曼拏羅已，然後金剛阿闍梨依法儀軌攝受弟子。既攝受已，依",
                "安住三金剛三昧。然後金剛阿闍梨以白芥子擲弟子身。擲已，當取賢瓶授與灌頂。「是時弟子受灌頂時，當想金剛薩埵。得灌頂已，安住"
            ],
            "juans/007.xhtml": [
                "曼拏羅，三業非印相，曼拏羅儀軌。灌頂有三種，如此教中說，彼賢瓶灌頂，斯名為第一；若祕密灌頂，此說為第二；智慧為第三，次第"
            ]
        }
    },
    "T0887": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "色相，彼彼影像如所說，依法得受於灌頂。彼相若當依法儀，觀想賢瓶而最上，佛影像等同一相，諦心想作諸供養。行者若如理作法，是"
            ],
            "juans/004.xhtml": [
                "拏羅外四隅各畫五鈷金剛杵。「如是安布畫賢聖已，當依法儀安置賢瓶及香華、燈塗等而作供養及獻祕密供養，依法加持請求本尊賢聖歡"
            ]
        }
    },
    "T0889": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 32,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "傳受？獻食出生儀有幾種？於阿闍梨奉獻何物？又復奉獻諸佛如來賢瓶大小之量當有幾種？瓶項、瓶口當云何作？又復云何作灌頂法？隨",
                "中心，當以純白一色畫輪相；其外曼拏羅所有門及四角，當安置閼伽瓶，其瓶中當滿盛五寶、五藥、五穀等。」金剛手言：「閼伽之瓶為",
                "有幾種？其量云何？」佛言：「金剛手！閼伽之瓶當有七種，所謂：金瓶、銀瓶、銅瓶、玻瓈瓶、鐵瓶、木瓶、瓦瓶。如是等瓶是為七種",
                "。金剛手！若為息災、增益及灌頂法，可用金瓶、玻瓈瓶、瓦瓶；若為降伏調伏及作阿修羅法，可用銅瓶；若作諸忿怒法，可用銀、鐵及",
                "木等。「復次金剛手！彼閼伽瓶高二十指，腹闊十六指，項高五指，口廣八指，此等之量為最上。曼拏羅用其瓶色；若為息災法用白色瓶",
                "；若增益法用黃色瓶；若敬愛法用赤色瓶；若降伏法用極黑色瓶。所有繫瓶繒帛一隨瓶色。又降伏法瓶，其項傭細乃是吉祥。」金剛手復",
                "下亦畫本位天王，如天降下勢，各各執持天花、妙鬘等。又用四閼伽瓶，其瓶先以真言一一加持訖，安於四角。然於曼拏羅中心畫師子座",
                "闍梨當須志心奉獻花鬘、瓔珞及金剛鈴拂，乃至妙香閼伽等。其閼伽瓶當正造八所或十六所，並須依法滿盛香水。又用好酥然燈，斯為最",
                "前火中蓮花中。持誦人觀想火天，身如雪色，右手持數珠，左手持淨瓶，作慈悲相，面有三目，頭戴寶冠髮髻莊嚴種種具足。若是他族作"
            ],
            "juans/002.xhtml": [
                "合掌印，安於當心而住。時阿闍梨復以本尊明王真言，加持第一閼伽瓶安置曼拏羅中，然後復誦本族尊心真言加持而與灌頂，更以前印安"
            ],
            "juans/003.xhtml": [
                "尊身顏色及印相，皆觀想現前坐於本位。若為作息災法，觀想頂相寶瓶、寶輪，及八葉蓮華等印，安於本位；若作增益法，觀想金剛吉相",
                "八臂莊嚴，在右邊而坐；次祖那右邊想宿吉祥菩薩，想彼菩薩執閼伽瓶，與持誦行人灌頂；復想左邊有佛母金剛界菩薩，四臂身如寶花色",
                "薩，右手持寶作施願，左手執寶幢；次左想有淨光天子，一手持閼伽瓶，一手持寶輪；又於本尊後想有帝釋及輪王，坐蓮華師子之座種種",
                "火焰相及香氣、聲音分其好惡。善男子！其火焰或如繖蓋、或如閼伽瓶、或如象耳、或如金剛杵、或如幢幡、或如劍等，乃至如菩提樹、",
                "自在相。「又復息災護摩法，觀彼火天身白色，著白天衣，手持閼伽瓶自在而住。「又復敬愛降伏護摩法，觀彼火天身作赤色，左手放光"
            ],
            "juans/005.xhtml": [
                "入修羅宮，及成就聖藥、眼藥、牛黃、長年藥，乃至劍輪、數珠、賢瓶、如意寶幢、三股叉等。如是諸法，彼阿闍梨及持誦人若能一一了"
            ]
        }
    },
    "T0890": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "作曼拏羅已，阿闍梨即自沐浴潔淨齋戒，種種裝嚴於身。時，用閼伽瓶盛滿香水，插諸花果枝葉，以鮮淨衣蓋閼伽瓶，阿闍梨依法加持其",
                "瓶，入五寶、五藥、五穀香水充滿；第一閼伽瓶名最勝瓶，即是本尊，餘有四瓶，是即四親近菩薩及諸護門，明王亦各有閼伽瓶。若不隨",
                "諸賢聖位安置瓶者，只置五瓶。當用一切成就真言加持閼伽瓶，以閼伽水灑淨諸眾生，然後獻香花燈塗及種種飲食出生供養。復次，於曼",
                "拏羅四隅各安一閼伽瓶，第一最勝瓶安置曼拏羅心中。時，阿闍梨以金剛鉤本印及誦真言，請召諸佛如來入於曼拏羅。時，阿闍梨復想獻",
                "印塵等殊妙供養，復用微妙音樂吉祥偈讚。時，阿闍梨先用最勝閼伽瓶，與弟子灌頂銷除塵垢，後與四親近閼伽瓶灌頂已，復誦吉祥偈讚",
                "告弟子言：「『我今振鈴諸佛前，諸佛遍滿如芥子，諸佛受持閼伽瓶，施汝灌頂妙法門。心曼拏羅真實智，如是觀想無相法，汝今頂受此"
            ],
            "juans/002.xhtml": [
                "爍吉帝，第八手持輪，第九手持螺，第十手作期剋印，第十一手持賢瓶，第十二手持頻尼波羅，第十三手持《般若經》，坐蓮花座遍身光",
                "面，頂戴寶冠內有五佛，於冠左邊少有所損，坐於蓮花上，座下有賢瓶滿盛諸寶，右手持海甘子，左手持鼠囊，兩邊有四夜叉女，身貌端",
                "。如是持誦者，若見有情遭惡毒所害，觀想諸佛滿虛空中，手持甘露瓶灌於彼人頂，復想彼人口門有一ṅī[口*爾]字，其毒即除，永",
                "者，時阿闍梨依法觀想自身為妙吉祥，持彼祕密曼拏羅內諸賢聖閼伽瓶灌女人頂，復想彼女胎中所有非人薄福之子，以印及真言為發遣淨"
            ],
            "juans/004.xhtml": [
                "施願相，左手如月輪勢，此是月光菩薩印。「復次，以二手如持閼伽瓶作灌頂勢，此是甘露光菩薩印。「復次，以左手作金剛拳安臍輪，"
            ],
            "juans/005.xhtml": [
                "曼沒彌(引)枿(引)吽(引)(二)』「誦此真言已，即降大雨如瓶瀉水。「復次，真言曰：「『唵(引)摩賀(引)穌珂嚩日囉(二",
                "法，然後辯認護摩火焰善惡之相。若火焰白色或如繖蓋幢形或似閼伽瓶右旋者，此皆善相當成本法。阿闍梨見此善相，即誦微妙歌讚，誦"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字得一切如來灌頂，即以彼佛成空智明王相，持五甘露成辦五如來賢瓶，作五種灌頂。當灌頂時，散眾名華及欝金香，擊鼓歌詠，供養金"
            ],
            "juans/002.xhtml": [
                "柱，以金剛線平等相應，種種妙華、燒香、塗香、及妙燈明、八大賢瓶殊妙莊嚴。於彼瓶中插波羅葉吉祥樹枝，入五寶末，上妙繒㲲繫覆",
                "瓶項。隨自本尊作第九賢瓶，殊妙相應如前嚴飾，線及智線應善抨量，於輪壇所誦一洛叉及阿庾多數，所誦真言如前已說。「又，瑜伽者"
            ],
            "juans/005.xhtml": [
                "峯樓閣、五色界道，金剛智線正等相應，周遍光明種種嚴飾。八大賢瓶如次粉畫，以寶末或五粉末、寒林塼炭末，中位畫八葉蓮，於臺蘂",
                "明妃色相已如前說，是名八種幖幟。中位白色畫善巧金剛杵，別置一瓶名曰最勝，頸繫妙繒，插鉢羅嚩吉祥樹枝，入五寶末及五穀等。一"
            ]
        }
    },
    "T0893a": {
        "total": 60,
        "pages": {
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 23
        },
        "sentences": {
            "juans/002.xhtml": [
                "。「於前等日加諸善事業、齋戒等事，復加獻供本真言主；復於是日瓶盛香水垂插花枝；或取閼伽器用甘露軍茶利真言而真言之，自灌其",
                "品第二十「復次先承事了，若欲真言主增加威德故應灌頂之。取以金瓶、或銀、銅等、或新瓦瓶，盛滿香水置於五寶、花果、香葉。復置",
                "五穀、種種塗香或堅香末，以新綵帛繫其瓶項，插諸哆羅樹枝或乳樹枝，用部尊主真言或用部母真言持誦一百八遍，然後灌其真言主頂。",
                "度而灌頂之。先承事時不應廢忘，或復用乳、或復用酥、或時用蜜滿瓶中，如法復置七寶等物灌頂本尊，所祈之願速得成滿。蘇悉地羯囉",
                "餘獸等；或乘飛鵝、孔雀、鳥等一切飛禽；或見美女佩帶瓔珞手持花瓶；或香花蓋圍遶行道；或於夢中受得象、馬、車乘諸寶物等，見是",
                "如是正受真言速成，縱不作先承事法，便即持誦亦得成就。「復以新瓶無有損缺，置諸花葉、七寶、五穀，一一如法唯不著水，作至誠心",
                "廣作供養。阿闍梨先書寫紙葉作諸真言主名置於瓶中，莊嚴供養如灌頂法。「作此法時或經一日，或經三日不食齋戒。於日暮間作此法，",
                "則以牛黃抄諸真言名號置於瓶中，獻以塗香、花香、燈食并作護摩，以本真言作百八遍，廣作懃求聖眾護聽。如是經滿三日，令其弟子乃",
                "於瓶中擎取一葉，先須洗浴身體香馥，手加吉祥茅環，以用真言誦百八遍，持誦其瓶并以香熏傾心作禮，令取一葉，取已復禮，如是受者",
                "作奉施花菓、根藥、名衣上服、金銀、摩尼、諸雜寶物、種種穀麥、瓶盛好酪、男女童僕、種種臥具、奇妙革屣、嚴身之具、已成就藥、",
                ")香、室唎吠瑟吒迦香。并白芥子、毒藥、益芥子、胡麻油、牛酥、瓶、銅椀。「五穀謂：大麥、小麥、稻穀、小豆、胡麻。「五寶謂：",
                "十七「復次我今說成就物，依是等物真言悉地。所謂：真陀摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令種種悉地",
                "或好水精置於臺頭，成就此寶者應夜念誦次作臺樣。」「若欲成就賢瓶法者，莊嚴其瓶，如受真言品中說，唯不著水置於幢臺。次作瓶樣",
                "。蓮花葉外周匝畫作吉祥妙印；於四門中畫拔折羅；復於諸角安吉祥瓶，於外灌頂曼荼羅亦如是作。「凡欲灌頂必須四種，所置瓶處並函",
                "界角，隨所持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮花、金剛。應知此法置為祕",
                "密。「所持真言不識名號及部不貫者應安一瓶，名辦諸事；或安成就義利之瓶；或安一瓶，名諸真言。「次外東面畫佛頂印。右邊部母印",
                "於三曼荼羅門外，右邊畫孫陀龍王、優波孫陀龍王。曼荼羅外畫甘露瓶印。「如前作曼荼羅法已及供養已，次應如法作三種事護摩。為欲",
                "故應作扇底迦事。應以當部成辦諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應用當部心明作補瑟徵迦事；應以當部母明作扇底",
                "吒嚙利，隨彼所樂而奉獻之。「如法供養諸真言已及護摩已，前之安瓶隨所為者，誦彼真言而用加被；於本尊前所安之瓶還用彼真言而加",
                "被之；其台內瓶應用明王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台曼荼羅東面兩角所安置瓶，東北角者以部心真",
                "言；西北角者用能辦諸真言；西南角者用一切真言。「如是加被此上瓶已及供養已，次應右遶。如前已說灌頂之法，此亦如是安置吉祥。",
                "所謂：穀實、藥草、花菓、香樹枝葉、花鬘及寶置於瓶內，新帛繒綵用纏其頸。諸灌頂法皆應如是即令同伴灌行者頂，其同伴者皆須持誦",
                "如法清淨，或求阿闍梨與其灌頂。為欲除遣諸作障故，先用軍荼利瓶而用灌頂；第四應用所持真言而用灌頂，其餘二瓶隨意而用。如是畢",
                "小曼荼羅極令方正，其量二肘安置三部大印，西面朔印如前安置，淨瓶如法灌頂，即應離諸障難，本尊歡喜不久速成，此是祕密最勝悉地",
                "「次於北面置蓮花印。於西北角置難(上)拏棒印；於東北角置軍持瓶印。「次於南面置拔折羅印。於東南角置[(薩-文+(立-一)",
                ")/木]那棒印；於西南角置羯攞賒瓶印。「次於西面置金剛鉤、金剛拳印。於西南角置計利吉羅印；於西北角置遜婆印。「復於東面輪"
            ],
            "juans/003.xhtml": [
                "相者，謂：商佉、輪、鉤魚、右旋印、白蓮花、幢、莎悉底迦印、滿瓶、萬字印、金剛杵、花鬘。或見端正婦人瓔珞嚴身；或見懷妊婦人",
                "言而請供養。「於蓮花上置成就物而供養之；或於蓮花上置滿迦羅賒瓶，於上置其成就之物；或於蓮花上置合子於中盛物；或蓮花置瓦器",
                "，用能辦諸事真言持誦，五色界道線纏四橛上，以軍荼利真言持誦，瓶置外門前。所纏之線兩頭俱繫瓶項稍令寬縱，每出入時思念軍荼利",
                "，先淨其處然後作法。「其時於外祭祀八方護世大神并諸眷屬，於其瓶上置跋折羅；或置有果枝條。其瓶及線或當部明王持誦；或用部心",
                "八，觀其所成就事隨事大小而作。「於諸門中置跋折羅；於諸角上置瓶；於外門前置能辦諸事瓶。「於內東面置法輪印；右邊置佛眼；左",
                "置耶輸末底。近門兩邊置一髻明妃及馬頭明王。於外門前置能辦諸事瓶；於門及角置拔折羅，中置蓮花。於其外院置其梵天及因陀羅、摩",
                "金剛慧使者、摩醯首羅及妃、多聞天王及諸藥叉。於其門前置辦諸事瓶。「於金剛部中所有使者真言及明，部多、毘舍遮、乾闥婆、摩睺",
                "所啟請諸尊應用明王真言，或用部母明請，於曼荼羅所有諸尊各為置瓶，如前曼荼羅所有諸法各為置瓶。如前曼荼羅所有諸法，此成就法",
                "界道置跋折囉，中央置本部主印，其前置本真言主，或如前置羯羅尸瓶，其物盛於器等之中置其瓶上。「內院東面置如來印；北面置觀自",
                "左置落乞澁彌。「東面兩角置鉢及支伐羅；北面兩角置但拏棒及軍持瓶；南面兩角置跋折囉及母特伽羅；西面兩角置輸羅及寶瓶。「於外",
                "是故行者應觀先瑞，先當須臾觀察蘇悉地羯囉明王，次則右遶辦諸事瓶。入曼荼羅時，隨所逢瓶皆右遶過，到已頂禮諸尊及以遍觀，各各",
                "誦其真言及明，若如是作速得悉地。「其成就物有置閼伽器中，或置瓶上；或掬合手內；或但心念；或置嚩囉(二合)弭迦器；或置葉上",
                "於牛群先所住處；或恒河渚，平治其地作曼荼羅，量百八肘置一百八瓶。於其四門立柱為門，各於門前建立寶臺種種裝嚴，以名花枝條作",
                "啟請及供養等皆悉如前，准護摩法次當別說。於中以本真言置羯攞舍瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊；其北面遍置蓮",
                "荼羅成已，用本部心而作啟請次第供養。即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩法，是名增益諸尊護摩。其供養食"
            ]
        }
    },
    "T0893b": {
        "total": 56,
        "pages": {
            "juans/002.xhtml": 34,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/002.xhtml": [
                "。「如餘部說前等日加諸事業齋戒等事，是日復加獻供本明真言主。瓶盛香水插垂華枝，或取閼伽器用甘露軍荼利真言之，自灌其頂能除",
                "頂品第二十「復次先承事了，若欲真言主增加威德故應灌之。取以金瓶、或銀、銅等，或新瓦瓶，盛滿香水置於五寶、華葉、果香、五種",
                "穀子，種種塗香或堅諸香末，以新綵帛繫其瓶項，[打-丁+(乖-北+比)]諸嚲樹枝或乳樹枝，用部尊主真言、或用部母真言一百八",
                "三度七度而灌頂之。「先承事時不應廢忘，或時用蘇；或時用蜜盛滿瓶中，內置七寶，如法執持灌本尊頂，所祈之願速得滿足。蘇悉地羯",
                "鹿與諸餘等；或乘飛鵝、孔雀，一切飛禽；或見美女身被瓔珞手持華瓶；或香華蓋圍繞行道；或見受得象馬車乘諸寶物等，見是等相，悉",
                "真言速得成就。縱不先作承事之法便持誦者，亦不得成就。「復以新瓶離諸病者置葉、七寶、五穀，一一如法唯不著水，作至誠心廣作供",
                "養阿闍梨。先取紙葉書寫諸真言主名，置於瓶中莊嚴供養如灌頂法。作此時或經一日或經三日不食齋戒，於日暮間則以牛黃抄諸真言名號",
                "置於瓶中，獻以塗香、華香、燈食，并以本真言作護摩法一百八遍，廣作勤求聖眾諦聽。諦聽三日令其弟子洗浴，身體香馥手著吉祥茅草",
                "指環，以用真言誦一百八遍真言其瓶，并以香熏飲心作禮，令取一葉已復重頂禮，如是受者速得悉地；若更別誦諸餘真言，所受真言退失",
                "、室唎吠瑟吒迦香。白芥子、毒藥、鹽、黑芥子、胡麻油、牛蘇，銅瓶銅捖。「五穀謂：大麥、小麥、稻穀、小豆、胡麻。「五寶謂：金",
                "十七「復次我今說成就物，依是三部真言悉地。所謂：真陀摩尼、寶瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令種種悉地",
                "是。蓮華葉外周匝畫作吉祥妙印；於四門畫拔折羅；復於諸角安吉祥瓶，於外灌頂曼茶羅亦如是作。「凡欲灌頂必須四種，所致瓶處並㘅",
                "界角，隨所持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮華、金剛。應知此法置為祕",
                "密。「所持真言不識名號及部不貫者應安一瓶，名辦諸事；或安成就義利之瓶；或安一瓶，名請真言。「次外東面畫佛頂印。右邊部母印",
                "三曼荼羅門外，右邊畫孫陀龍王，左邊優孫陀龍王，曼荼羅外畫甘露瓶印。「如是作曼荼羅法供養者，應如法作三種護摩，為欲遣除毘那",
                "應作扇底迦事。應以當部成辦諸事真言，作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補徵迦事；應以當部母明作扇底迦",
                "吒囓利，隨彼所樂而當奉獻。「如法供養諸真言已及護摩已，前之安瓶隨所為者誦彼真言而用加被；於本尊前所安之瓶，還用彼真言而加",
                "被之；其台內瓶應用明王真言而作加被；當門為軍茶利所安置瓶亦須用彼真言加被。於台曼茶羅東西角所安置瓶，東北角者以部心真言；",
                "真言；西北角者用能辦諸真言；西南角者用一切真言。如是加被此上瓶已及供養已，次應右繞。「如前說灌頂法此亦如是安置吉祥瓶，所",
                "謂：穀實、藥草、花果、香樹枝葉、華鬘及寶置於瓶內，新帛繒綵用纏其頭。諸灌頂法皆應如是。即令同伴灌行者頂，其同伴者皆須持誦",
                "如法清淨，或求阿闍梨配與灌頂。為欲除遣諸作障故，先用軍荼利瓶而用灌頂；第四應用所持真言瓶而用灌頂，其餘二瓶隨意而用。如是",
                "小曼荼羅極今方正，其量二肘安置三障大印，西面槊印如前安置，淨瓶如法灌頂能令離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地",
                "裟印。「次於北面置蓮華印；於西北角置灘拏棓印；於東北角置軍持瓶印。「次於南面置拔折羅印；於東南角置蘗那棓印；於西南角置羯",
                "攞賒瓶印。「於西面置金剛鉤印、金剛拳印；於西南角置計利吉羅印；於西北角置遜婆印。「復於東面輪右邊置佛眼部母印；又於北面蓮"
            ],
            "juans/003.xhtml": [
                "成就。具善相者謂：高結輪鉤魚右旋印；白蓮華憧；莎悉底迦印；滿瓶、萬字印；金剛杵、華鬘；或見端正婦人瓔珞嚴身；或見懷姙婦人",
                "言而請供養。「於蓮華上置成就物而供養之；或於蓮華上置滿迦羅賒瓶，於上置其成就之物；或於蓮華上置合子於中盛物；或蓮華上置其",
                "用能辦諸事真言持誦，五色界道線纏四橛上，以上軍荼利真言持誦，瓶置外門前，所纏之線兩頭俱繫瓶項梢令寬縱，每出入時思念軍荼利",
                "，先淨其處然後作法。「其時於外祭祀八方護世天神并諸眷屬，於其瓶上置拔折羅或置有果枝條，其瓶及線或用當部明王持誦；或用部心",
                "或觀其所成就事，隨事大小而作。「諸門當中置拔折羅，於諸角上置瓶；於外門前置能辦諸事瓶。「於內東西置法輪印。右邊置佛眼印，",
                "置邪輪末底。近門兩邊置一髮明妃及馬頭明王，於外門前置能辦諸事瓶；於門及角置拔折羅，中置蓮華。「於其外院置其梵天及因陀羅摩",
                "剛慧使者、摩醯首羅及妃、多聞天王及諸藥叉。其於外門前置辦諸事瓶。「於金剛部中所有使者真言及明，部多、毘舍遮、乾闥婆、摩睺",
                "所啟請諸尊，應用明王真言或用部母明，請於曼荼羅所有諸尊名為置瓶，如前曼荼羅所有堪法，此成就法亦皆如是。「若於此等曼荼羅中",
                "界道置拔折羅，中央置本部主印，其前置本真言主，或如前置羯羅詩瓶，其物盛於器等之中置其瓶上。「內院東面置如來印；北面置觀自",
                "右置落乞濕彌。「東西兩角置鉢及支伐羅；北面兩角置但拏柱及軍持瓶；南面兩角置拔折羅及持伽羅；西面角置輪羅及寶瓶。「於外門前",
                "是故行者應觀先瑞，先當須臾觀察蘇悉地羯羅明王；次則右繞辦諸事瓶。入曼荼羅時隨所逢瓶皆右繞過，到已頂禮尊及以遍觀，各各以本",
                "誦其真言及明，若如是作速得悉地。「其成就物有置閼伽器中，或致瓶上；或掬合手內；或但心念；或致縛羅弭迦器；或致葉上；或致於",
                "或於牛群先所住處；或恒河渚，平治其地作曼荼羅，量百八肘置一百瓶。於其四門立柱為門，各於門前建立寶臺，種種莊嚴以作，名華枝",
                "及供養等，皆悉如前准護摩法。「次當別說於中以本真言置羯羅舍金瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊；其北面遍置蓮",
                "荼羅或已，用本部心而作啟請次第供養，即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩法，是名增益諸尊護摩。其供養食"
            ]
        }
    },
    "T0893c": {
        "total": 56,
        "pages": {
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 34
        },
        "sentences": {
            "juans/002.xhtml": [
                "善相者，謂：商佉、輪、鉤魚、右旋印、白蓮華幢、莎悉底迦印、滿瓶萬字印、金剛杵、花鬘。或見端正婦人瓔珞嚴身；或見懷妊婦人或",
                "言而請供養。「於蓮華上置成就物而供養之；或於蓮華上置滿迦羅賒瓶，於上置其成就之物；或於蓮華上置合子於中盛物；或蓮華上置其",
                "「用能辨諸事真言持誦，五色界道線纏四橛上；以軍荼利真言持誦，瓶置外門前，所纏之線兩頭俱繫瓶頸稍令寬縱，每出入時思念軍荼利",
                "法，先淨其處然後作法。其時於外祭祀八方護世大神并諸眷屬，於其瓶上置拔折羅，或置有菓枝條，其瓶及線或用當部明王持誦；或用部",
                "或觀其所成就事，隨事大小而作。「諸門當中置拔折羅，於諸角上置瓶；於外門前置能辨諸事瓶；於內東面置法輪印。右邊置佛眼印，左",
                "置耶輸末底。近門兩邊置一髻明妃及馬頭明王；於外門前置能辨諸事瓶；於門及角置拔折羅，中置蓮華；於其外院置其梵天及因陀羅、摩",
                "使者、摩醯首羅及妃、多聞天王及諸藥叉。「於其外門前置能辨諸事瓶，於金剛部中所有使者真言及明，部多、毘舍遮、乾闥婆、摩睺羅",
                "所啟請諸尊應用明王真言；或用部母明請，於漫荼羅所有諸尊各為置瓶，如前漫荼羅所有諸法，此成就法亦皆如是。「若於此等漫荼羅中",
                "法界道置拔折羅，中央置本部主印，其前置本真言主或如前置羯羅詩瓶，其物盛於器等之中置其瓶上。「內院東面置如來印；北面置觀自",
                "左置落乞澁彌。「東面兩角置鉢及支伐羅；北面兩角置但拏棓及軍持瓶；南面兩角置拔折羅及母特伽羅；西面兩角置輪羅及寶瓶。「於外",
                "是故行者應觀先瑞，先當須臾觀察蘇悉地羯羅明王，次則右遶辨諸事瓶。入漫荼羅時隨所逢瓶皆右遶過，到已頂禮諸尊及以遍觀，各各以",
                "誦其真言及明，若如是作速得悉地。「其成就物有置閼伽器中；或置瓶上；或掬合手內；或但心念；或置嚩囉(二合)弭迦器；或置葉上",
                "於牛群先所住處；或恒河渚，平治其地作漫荼羅，量百八肘置一百八瓶，於其四門立柱為門，各於門前建立寶臺，種種莊嚴以作，名花枝",
                "啟請及供養等皆悉如前准護摩法。「次當別說於中以本真言置羯羅舍瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊；其北面遍置蓮",
                "荼羅成已，用本部心而作啟請次第供養。即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩法，是名增益諸尊護摩。其供養食"
            ],
            "juans/003.xhtml": [
                "如餘部說前等日，加諸善事業齋戒等事，是日復加獻供本明真言主。瓶盛香水插垂花枝，或取閼伽器用甘露軍荼利真言而真言之，自灌其",
                "品第二十二「復次先承事了，若欲真言生增加威德故應灌之。取以金瓶、或銀、銅等、或新瓦瓶盛滿香水，置於五寶、花葉菓香、五種穀",
                "子，種種塗香或堅香末。以新綵帛繫其瓶頸，插諸嚲樹枝或乳樹枝，用部尊主真言、或用部母真言真言百八遍，然後灌其真言主頂。應用",
                "而灌頂之。先承事時不應廢忘，或時用乳；或時用蘇；或時用蜜盛滿瓶中，內置七寶，如法執持灌本尊頂，所祈之難速得滿足。蘇悉地羯",
                "、馬諸餘等；或乘飛鵝、孔雀、一切飛禽；或見美女身被纓絡手持花瓶；或香花蓋圍繞行道；或見受得象、馬車乘諸寶物等，見是等相悉",
                "如是正受真言速成，縱不先作承事之法便即持誦亦得成就。「復以新瓶離諸病者，置諸花葉、七寶、五穀，一一如法唯不著水，作至誠心",
                "廣作供養。阿闍梨先取紙葉書寫諸真言主名置於瓶中，莊嚴供養如灌頂法。作此法時或經一日或經三日不食齋戒。於日暮間則以牛黃抄諸",
                "真言名號置於瓶中，獻以塗香、花香、燈、食并以本真言作護摩百八遍，廣作勤求聖眾諦聽。經滿三日令其弟子先淨洗浴身體香馥，手著",
                "吉祥茅草指環，以用真言誦百八遍，真言其瓶并以香薰傾心作禮，令取一葉已復重頂禮，如是受者速得悉地；若更別誦諸餘真言，所受真",
                "、室唎吠瑟吒迦香。白芥子、毒藥、鹽、黑芥子胡麻、油、牛蘇、銅瓶、銅梡。「五穀謂：大麥、小麥、稻穀、小豆、胡麻。「五寶謂：",
                "十九「復次我今說成就物，依是三部真言悉地，所謂：真陀摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。此等七物上中之上，能令種種悉地",
                "。蓮華葉外周匝畫作吉祥妙印；於四門中畫拔折羅；復於諸角安吉祚瓶，於外灌頂漫荼羅亦如是作。「凡欲灌頂必須四種，所置瓶處並衛",
                "界角，隨所持誦真言及與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印，所謂：佛頂、蓮華、金剛，應知此法最為祕",
                "密。「所持真言不識名號及部不貫者應安一瓶，名辨諸事；或安成就義利之瓶；或安一瓶，名諸真言。「次外東面畫佛頂印。右邊部母印",
                "漫荼羅門外，右邊畫孫陀龍王，左邊優婆孫陀龍王。漫荼羅外畫甘露瓶印。「如是作漫荼羅法供養者，應如法作三種護摩。為欲遣除毘那",
                "應作扇底迦事。「應以當部成辨諸事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作補瑟徵迦事；應以當部母明作扇底",
                "吒齧利，隨彼所樂而當奉獻。「如法供養諸真言已及護摩已，前之安瓶隨所為者，誦彼真言而用加被；於本尊前所安之瓶還用彼真言而加",
                "被之；其台內瓶應用明王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台漫荼羅東面兩角所安置瓶，東北角者以部心真",
                "言；西北角者用能辨諸真言；西南角者用一切真言。「如是加被此上瓶已及供養已次應右遶，如前說灌頂法此亦如是安置吉祥瓶。所謂：",
                "穀實、藥草、花果、香樹枝葉、花鬘及寶置於瓶內，新帛繒綵用纏其頸。諸灌頂法皆應如是。即令同伴灌行者頂，其同伴者皆須持誦如法",
                "清淨，或求阿闍梨配與灌頂。為欲除遣諸作障故先用軍荼利瓶而用灌頂；第四應用所持真言瓶而用灌頂，其餘二瓶隨意而用。如是畢已應",
                "小漫荼羅極令方正，其量二肘安置三部大印，西面槊印如前安置，淨瓶如法灌頂能離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯",
                "裟印。「次於北面置蓮華印；於西北角置灘拏棓印；於東北角置軍持瓶印。「次於南面置拔折羅印；於東南角置蘗那棓印；於西南角置羯",
                "攞賒瓶印。「於西面置金剛鉤印、金剛拳印；於西南角置計利吉羅印；於西北角置遜婆印。「復於東面置輪，右邊置佛眼部母印；又於北"
            ]
        }
    },
    "T0895a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "肘各分位座，安置明王真言主等，於八方各畫本方大神。復取四口新瓶——不得黑色太燋或生者，盛滿香水，及以五寶，并赤蓮花、諸雜",
                "草花香者，皆充供養。果樹嫩枝等皆插瓶內，以五色線纏繫瓶項，安於四方。然後應請彼明王等，以諸供具而供養之。復以酒、肉、蘿蔔",
                "念誦人於壇西面，面向東坐，誦真言一百八遍已，然後取彼所置四角瓶水，還以阿蜜唎囉枳當伽(此云赤色)明王王，及結唎吉囉明王，",
                "并㮈囉弭良拏明王等真言，持誦數過一百八遍已，與灌彼頂。如是四瓶次第應灌，作此法已，彼著障人者，即得解脫。「此曼茶囉，非獨"
            ],
            "juans/002.xhtml": [
                "，後以香油塗之，即現諸吉凶事。「若欲於水中看者，淨漉其水置於瓶中或甕中，然後遣一童子於中看之，即皆見一切吉凶。「又欲令見"
            ],
            "juans/003.xhtml": [
                "赤，由如珊瑚色滋潤，其焰上衝，復流下廣，或如日月光；其焰形狀瓶幢傘蓋吉祥字形，螺貝蓮花，或如呼摩酥杓等形，或似三鈷五鈷金",
                "時亂語故。「如上種種異相，令人怪笑病等，應以金剛鉤，或以甘露瓶忿怒金剛等真言，作法療治，即得除差。如上病患之徒，又火神真"
            ]
        }
    },
    "T0895b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "生緣處，或思餘處，或思寡人而生懈怠，或思欲想分別諸境。「又四瓶次第應灌，作法已，彼所著障即得解脫。此漫荼羅非獨能除毘那夜",
                "各分位座，安置明王真言主等，於八方所各畫本方大神。復取四箇新瓶，不得黑色大燋生者，盛滿香水，及以五寶并赤蓮花諸花樹枝，皆",
                "內瓶中，以五線纏其瓶項，安於四方，然後應請彼明主等，以諸供養具而供養之。復以酒肉蘿蔔，及以眾多波羅羅食，供養彼等八方大神",
                "切毘那夜迦。呼彼著障之人，令入坑中，向東而坐，然後取彼所置之瓶，以軍吒利明主、囉枳(二合)黨去伽(此云赤形)明主，及繼唎",
                "(二合)明主、捺羅(二合)弭良拏(短二合)明主等真言，持誦其瓶數過百，與灌彼頂，如是就應入夢中見示障因：說真言字有加減，"
            ],
            "juans/002.xhtml": [
                "紫穬水洗自指頭，後已香油塗之。若欲令於水中下看，淨濾之水瀉於瓶內，然後童子於中見事。若欲令下於空地及真珠看，以淨水灑。若",
                "瑚，色相滋潤，其焰上已，復流下廣，或如白月色光；其火焰形狀若瓶、幢、傘蓋、吉祥子，形為萬字，是螺貝蓮花，或如護摩蘇杓、如",
                "或時亂語，作如是等種種異相，令人怪笑，即應以金剛鉤，或以甘露瓶忿怒金剛等真言，療治得除差。又有火神真言，風神、摩醯首羅、"
            ]
        }
    },
    "T0896": {
        "total": 15,
        "pages": {
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "坑外四面分布安置真言主明王座位。又於八方粉作本方天神，以四寶瓶或用四新瓦瓶代之，其瓦瓶不得用黑色及太焦、太生者。瓶內盛五",
                "穀五寶及香水令滿，兼以赤蓮花及雜樹花枝等插於瓶內，復以五色線纏瓶項，安於四方為灌頂用。安置已，然可請召諸明王等，以上妙香",
                "障頻那夜迦等，然後彼著障人於壇中坑內面東而坐，其阿闍梨取四方瓶，誦甘露軍拏利忿怒明王真言百遍，加持彼瓶誦數滿已，及依法作",
                "諸法事，然後以此瓶水灌著障人頂，彼著障人即得解脫。「此曼拏羅非獨解脫魔障，亦能滅一切罪，增無量福，若能依法修持，無不獲得",
                "名字，我已先說。於諸曼拏羅中隨作一種曼拏羅，於曼拏羅中排四賢瓶，瓶中添水各各令滿，或用苦水，然求隨時蔓花或種種異花插於瓶",
                "拏羅如是作已，令彼助伴發勇猛心，不得怖畏，先與屍淨髮，復用賢瓶水沐浴令淨，然後用油塗摩，塗訖，又用上好白衣裝裹。如是畢已"
            ],
            "juans/003.xhtml": [
                "油塗摩，彼鉢天乃下。若欲令於水中下者，即取新水仍須濾過，添於瓶內，鉢天乃下於中現事。若欲令於空地及諸尊像前、燈焰火聚處下",
                "蓮花朵，或如護摩杓或如金剛杵，或如三叉或如橫刀，或如幢幡或如瓶螺，或如拂或如車，又或如諸樂器鼓笛等聲，至於香氣亦如燒酥。"
            ]
        }
    },
    "T0897": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "「次復手按頂上，持辦辦事真言，還復灑水，以燒香薰。其欲灌頂，瓶置五穀等物及著花枝，置少許水，以明王真言持誦其瓶，奉獻閼伽",
                "薰香召請，正作曼荼羅。日三時持誦其瓶，應用彼瓶持誦灌頂。其弟子等令面向北坐，次弟子受與前辦齒木，還面向東坐而嚼齒木。嚼已"
            ],
            "juans/002.xhtml": [
                "聞天契印即是伽馱棒、摩醯首羅契印即是三股叉、其地神契印即是滿瓶、日月契印即是圓滿之相、諸尊契印即吉祥……等是也，隨所其印",
                "，假使於彼曼荼羅不說，必須安置；於中若有處空無尊位者，應置一瓶，瓶上置般若經甲及讀彼經；觀自在下置馬頭菩薩，右邊置本部母",
                "圍繞；於東北方置輸羅印，與諸部哆眷屬圍繞；於西門北邊置其下方瓶印，與阿修羅圍繞。如是安置護方神已，各并眷屬，如法供養。「",
                "形而安置之。其作食處以白色界道，所有食飲皆置一處，所有幢幡、瓶……等諸供養具亦以白色界道其處而安置。」瞿醯經奉請供養品第",
                "主真言持誦七遍，安置內院以為供養，餘處但灑即成供養。「其應置瓶勿黑及以赤色，端正新作，勿令闕損，輕及端圓，盛香水滿，及置",
                "欗散花，持誦七遍，四方及四角諸門安置以為吉祥。或若不辦如是等瓶，為灌頂者中置一瓶及四門四角各置一瓶，於其出入三重之門各於",
                "當邊一一置瓶，於外當門要置一瓶。假使不辦眾多瓶者，安置一瓶或安四瓶，其門外瓶必定勿闕。「其五穀者，謂胡麻、小豆、大麥、小"
            ],
            "juans/003.xhtml": [
                "其箱，復執酪椀，如是等物皆令人執。若得辨者，應作音聲，又執四瓶令住傍邊，其阿闍梨與誦吉祥諸妙伽陀。「如是次第今且略說，若",
                "禮曼荼羅中一切諸尊，為灌頂故至誠啟請，即應奉持前所持誦百遍之瓶，徐徐當繞於曼荼羅。遶三匝已，復以三種真言持誦其瓶，於其頂",
                "如是等所說次第，乃依依彼法而作曼荼羅，勿生疑惑。「若有本法說瓶分量，或大、或小，但依此法而作分量，縱違本法亦無過患，或若",
                "次，今當成受明灌頂：入曼荼羅隨所得明欲成就者，以彼真言持誦其瓶三百遍已，與彼灌頂。還用彼真言所護摩物持誦七遍，然後一遍護",
                "其傘、犛拂等物應施於佛；其座、塗香、燒香等物應施與法；其衣、瓶、器等物應施僧伽；若無僧伽，應施苾芻、苾芻尼、及優婆塞、優"
            ]
        }
    },
    "T0898": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "花鬘瓔珞，或見共國王大臣長者談說善言，或見端嚴女人手持幢蓋花瓶，或見戟叉自手執持，或昇師子高座自餘座等，或見身首出血，若",
                "身心，若欲遣除，塗壇供養，以好香花菓味飲食安於壇內，復取一新瓶滿盛水著於中心，用前洗浴呪呪香水瓶一千八遍，用此水沐浴身體"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珞繒綵幡蓋，寶柱行列，垂妙天衣周布香雲，普雨雜花奏諸音樂，寶瓶閼伽天妙飲食，摩尼為燈。作此觀已而誦此偈：「以我功德力，如"
            ]
        }
    },
    "T0901": {
        "total": 38,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "，至東北角一匝繫竟，還從東北角莊嚴一切，幡華、鈴帶、珮鏡、寶瓶次第莊飾，到東北角一匝嚴訖，唯開西門，東及南、北三門總閉。",
                "用，作此水者，則名佛頂三昧陀羅尼八功德水。「壇地乾竟，取五寶瓶各受一升——如無寶瓶，新淨瓦瓨未經用者亦得中用——臨時滿盛",
                "淨水，各安五穀，著七色香，又安雄黃，各如棗大。其五瓶中各插柳枝、柏枝、竹枝、雜華果枝，皆并葉用，以用綵帛各長四尺繫雜果枝",
                "上，將此五瓶各安四角。「莊九盞燈置道場中，用佛頂心中心呪呪一百八遍。先將此燈入道場中，從東北角竿下安一燈、正當東門安一燈",
                "北頰安一燈、西北角柱下安一燈、正北門安一燈。依前作法，將其華瓶從東北角安一瓶、東南角安一瓶、西南角安一瓶、西北角安一瓶、",
                "正中心安一瓶。取蘇合香、龍腦香、麝香、欝金香、沈水香、栴檀香、安息香、薰陸香、白膠香，除蘇合香，餘八色香以和少分五穀，各",
                "安瓶中——五穀者，大麥、小麥、小豆、稻穀、胡麻——取種種華疊、種種香疊，西門內安置。取白芥子，石子十顆大如鷄子，淨洒，共",
                "百盞，及約位作飲食、種種香華、種種飲食、種種香水椀、及十六水瓶，各各皆呪一百八遍。從東北角下燈、下食、下瓶，瓶著四角、四",
                "佛請三昧陀羅尼功德之水灌頂身心，三業清淨，行願具足。』即將水瓶上牛糞香水壇上，脫去衣裳，面正東立，擎水瓨頭上淋，口云：『"
            ],
            "juans/002.xhtml": [
                "道兩頭著燈，重重隔隔各別著燈，數滿千盞。布置燈竟，安置種種寶瓶、寶樹、香華等物。布置畢已，中央座上著小床子，以錦繡等淨物"
            ],
            "juans/003.xhtml": [
                "左手把經。其壇北方復安華座，座上安大梵天，左手把君遲(唐云胡瓶水罐)。南方安華座，座上安帝釋天，右手把跋折羅。「中心著一",
                "、諸雜色華；十六、寶扇；十七、種種衣服；十八、寶鏡；十九、寶瓶；二十、真珠網；二十一、白拂。以如是等勝妙之具至心供養，能"
            ],
            "juans/006.xhtml": [
                "遍已，一打像上，如是七遍，馬頭菩薩即歸去也。畫作像法「取新瓦瓶未曾用者染作青色，於其瓶上畫作馬頭觀世音像。其像身高如來一"
            ],
            "juans/010.xhtml": [
                "後各畫一七寶山，於天像上作五色雲，雲上安六牙白象，象鼻絞馬腦瓶，瓶中傾出種種寶物罐於功德天頂上。「天神背後畫百寶華林，頭"
            ],
            "juans/011.xhtml": [
                "身，身長八肘，一身一首，龍頭向東。「五龍王前，龍別各安一大瓦瓶，瓶上各以白粉塗之。其瓶身上以真牛黃各畫四箇須菩提像，結加",
                "趺坐，一一瓶中口滿著雜華——若無生華，以綵華充——其瓶項上花鬘絞絡。「其壇四角各別安一赤銅水罐，其罐各受可一斗者，滿盛淨"
            ],
            "juans/012.xhtml": [
                "。次更作馬頭觀世音印，并誦馬頭觀世音呪，結十方界。次取金、銀瓶盥，一一各滿盛淨水已，一一盥中著少五穀、并龍腦香、及前絹裹",
                "七寶物竟，即以柳枝、竹枝、梨枝、柏枝各并葉塞諸盥瓶口，仍露七寶裹線頭出。「擬灌頂時，一一弟子承著此寶，於其一一水罐塞中各",
                "者)、真珠二百條(各長五尺)、朱網闊四尺長一丈(八扇)、金銀瓶四十六枚(受一升者)、大銅楪四百枚(一尺五寸面者)、小銅楪",
                "上作含蓮花，光焰圍繞。「第二座主名盤陀羅婆母，蓮花座上作君遲瓶(傍開孔者名為君遲)，光焰圍繞。「第三座主名九臂觀世音，蓮",
                "上作含蓮花，光焰圍繞。「第六座主名十一面觀世音，蓮花座上作寶瓶形，光焰圍繞。「第二院竟。「次，第三院縱廣正等一十二肘，四",
                "菩薩，蓮花座上作光焰形。「第三座主名地藏菩薩，蓮花座上作似寶瓶而無瓶底。其瓶口頭如二偃月，相拄仰臥。其瓶青色，偃月純白，",
                "蓮花座上作跋折囉，光焰圍繞。「第九座主名商枳儞，蓮花座上作似瓶形而腹小瘦，中有竪楞，楞屮上口如鐸口，其色純黃，青光焰圍繞"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "令極清淨香美，盛一器中，每座先置一淨葉，循環率置葉上。先以淨瓶盛香水，即瀉少香水於葉上以獻。次以右手中無名二指，彈少塗香"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養雜粥，所謂粳米油麻菉豆相和煮，盛一器中，每座置淨葉，先以淨瓶盛香水，寫少許置葉上獻，次塗香以指彈獻，次花燒香，次樂。一"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "vyaisvāhā心想地神猶如天女眾寶莊嚴，與無量眷屬各捧寶瓶，及持香花從地涌出，憶本誓願不敢違佛教命來此證明。又誦如來",
                "、龍腦香。已上寶、穀、香、藥等，各取小許共置一瓷合中，或於瓷瓶中或金銀器中盛之，以地天真言加持一百八遍埋於壇中心勿令人知"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不動明加持五寶等，定聖尊位，五佛四菩薩白檀點位；第三日，置瓶，不動明加持一百八遍；第四日暮，次香水真言一百八遍然後灑淨",
                "明句，著新妙白衣，身帶諸瓔珞，美女嚴妙服，懷姙或童子，持香華瓶蓋；或恭敬供養，圍繞而行道，食粳米、酪飯、甘露、乳、果、華"
            ]
        }
    },
    "T0913": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "雅樂妙音，清冷悅情廣作佛事，謂：淨居諸天作妙妙樂。諸眾左右賢瓶、閼伽(閼伽香水、商佉坏也)、香雲、寶花繽紛亂下，香餐珍饍",
                "香點淨水中，妙好淨華著此水中亦精，須新淨瓷椀盛之。又用香水一瓶，當於坐前對爐置之(火供養左手執杵按之)。丸香法：沈香二兩"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "八方食，取豆、果、餅、飯、胡麻、粳米、塗香屑、諸華等，和水安瓶盆中，以歡喜心四方散之，施諸天鬼神。塗香末香眷屬，各以其真"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，本尊與眷屬，各依花位座，塗香及花鬘，燒香摩尼燈，閼伽及賢瓶，殊妙天飲食，寶柱而行列，以我功德力，如來加持力，及以法界"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香飲食等，眾伎樂雲海。臺繖寶樓閣，寶座等莊嚴，勝妙幢幡蓋，賢瓶眾香水，皆從印流出，遍虛空法界，供養諸如來，菩薩及聖眾。真"
            ]
        }
    },
    "T0924A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "奉獻承事尊像。像前念誦四十九日間，若三七日，畫像壇四角安置賢瓶，如是晝夜七日內，誦呪數滿百千萬遍，所求從心無量獲果報。除"
            ]
        }
    },
    "T0925": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "幡，及諸上品燒香、名花、塗香、妙食，種種伎樂、七寶、八吉祥賢瓶等，皆當預備隨力。命僧讀誦此經、大般若經、方廣經等，或一七"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾手足；煩惱困渴諸有情，清涼法水令充足，淨除我等諸垢染，奉此瓶水願納受。獅子象王良馬等，金剛摩尼日月輪，無垢清淨蓮華座，"
            ]
        }
    },
    "T0927": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "纏縛；願為我等淨障緣，奉此淨水請沐浴。諸尊如來同其子，更以寶瓶注香水；如意盈滿發唱頌，並作伎樂奉沐浴。持是殊勝無比衣，且",
                "。煩惱渴捐諸有情，沾濡法水充滿故；脫愆成就諸緣義，因此奉獻淨瓶水。說法清淨道場也，敷設威德清淨座；禪定不動平等持，勝意欣",
                "也)第二廣演各各禮供發願中，八如來、妙法、僧伽，兼成就總持寶瓶等。其八如來，初於善名，向下請聖一一奉供發願作之。第一善名",
                "間誦總持呪，如作沐浴云)(第四兼修總持者，此間觀想攝授總持寶瓶，故為是言)「答達鴉塔阿[脈-月+角]墨[脈-月+角]墨伊",
                "力，感格八如來并其眷屬勝意，即從彼佛身中放無量光明，化流入沒瓶水而攝授之矣(將瓶水亦浴佛身、或本人及他人而浣洗之，若為亡"
            ]
        }
    },
    "T0928": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "相前，各燃七燈，懸七首五色旛，復陳香花末香食藥及七珍八吉祥寶瓶等物俱備。如是布設供養已，大眾坐安穩座，各入空性禪定，量力",
                "華，上嚴一目；其右慈氏菩薩，黃色，手執龍華樹，上嚴軍遲(即澡瓶也)；西南隅辯積菩薩，白色，手執劍；西方正坐不空超越菩薩，",
                "其右破冥慧菩薩，白色，手執杖；西北隅善思維菩薩，白色，手持寶瓶；北方正座須彌積菩薩，白色，手執蓮華樹，上嚴月牙相；其左微",
                "，白色，手持月輪；次鵝座上梵天，四面黃色，右手持輪，左手持寶瓶；東南隅象座上，帝釋天，白色，持杵；南方山羊座上火天，紅色",
                "，持捧；牛座上自在天，白色，持叉；猪座上地天母，黃色，二手持瓶。彼等諸天，頭戴寶冠身著天衣。東門中持國天王，白色，二手持",
                "可。今按本經儀軌，應獻食供，每類一分，然後將香藥水盈滿總持寶瓶，以絹帛繫項，瓶口插以菓枝而為莊嚴惟。施主須虔懇恭敬在會之"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及金銀銅石瓷瓦等器未經用者，盛滿香水置於壇上。於壇四角安四賢瓶，燒香、燈明、塗香、飲食隨力所辦，一一加持慇重供養。行人每"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隅，如胎藏說，各坐蓮花半跏而居。於佛前有如來鉢，於佛右邊有賢瓶含花，於佛後有錫杖，於佛左邊有寶螺，各安蓮葉上，光炎圍繞。"
            ]
        }
    },
    "T0939": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏羅西門安四菩薩。「第一位安甘露光菩薩，身如月色，右手持甘露瓶，左手作拳安腰側。「第二位安月光菩薩，身白色，右手持開敷蓮",
                "腰側。「第二位安無盡意菩薩，身如軍那花及如月色，二手持知閼伽瓶調伏諸眾生。「第三位安辯積菩薩，身淺綠色，右手持蓮華，華上",
                "金剛拳，復改右手如持幢勢成印。「甘露光菩薩印：以二手如持閼伽瓶勢成印。「月光菩薩印：以左手作金剛拳安髀上，右手亦作金剛拳"
            ],
            "juans/002.xhtml": [
                "即先於彼地量度，廣闊可一牛皮，用瞿摩夷塗飾，於上依法安五閼伽瓶作護摩法。「當用濕柴，及黃松木長十二指，黑油麻、大麥、小麥",
                "乘於黃牛。「於曼拏羅前下面畫地天，身如金色，二手於胸前持甘露瓶，坐蓮花座。「於右邊畫阿修羅，身赤黑色，被掛甲冑，手執利劍",
                "畫已，阿闍梨於曼拏羅中獻恭俱摩香及種種香花飲食等，又用滿閼伽瓶香水誦金剛夜叉真言加持，及曼拏羅所用種種物各以本真言加持已",
                "，於上獻香花、飲食種種供養乃至出生等。復鋪青吉祥草，上安閼伽瓶，瓶內盛五寶、五穀、五藥、及插種種花、果、樹枝、葉等，於瓶",
                ")發吒(半音)(三)」「復誦洗除罪障真言，誦真言時，以前閼伽瓶水灌灑以成洗除罪障。真言曰：「唵(引)那謨婆誐嚩帝(引)(",
                "八日已，方作護摩，求種種願。「若為弟子授灌頂者，即當於安閼伽瓶，地畫白蓮花，花中畫八輻輪，於輪中心復安白色閼伽瓶，瓶中盛",
                "沐浴，滅盡罪業，成功德身，轉生忉利天或兜率天。「復次，說閼伽瓶：當用白色覆唇、長項大腹者，滿貯香水、插眾花果樹枝，及盛五",
                "寶、五藥、五穀等，鋪青吉祥草，安瓶於上，瓶項繫一青衣，此為瓶法。「若作護摩者，當於曼拏羅東門如是安瓶，及上掛白繖蓋、花鬘"
            ]
        }
    },
    "T0945": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "故當知行陰虛妄，本非因緣、非自然性。「阿難！譬如有人，取頻伽瓶塞其兩孔，滿中擎空，千里遠行用餉他國。識陰當知亦復如是。阿",
                "難！如是虛空，非彼方來，非此方入。如是阿難，若彼方來，則本瓶中既貯空去，於本瓶地應少虛空。若此方入，開孔倒瓶，應見空出。"
            ],
            "juans/009.xhtml": [
                "亦無熱性，曾不焚燒。或水上行如履平地，或於空中安坐不動，或入瓶內，或處囊中，越牖透垣曾無障礙，唯於刀兵不得自在。自言是佛"
            ]
        }
    },
    "T0946": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "等器未曾用者，盛將向佛前安置，二十重密封其口。呪跋折羅，於藥瓶上著。喫藥合藥，並須告曰。好時於舍利塔前，日夜至心供養，結",
                "嗔怒佛頂亦須誦八千遍，心呪及心中呪心亦誦百千遍。每日欲誦呪，瓶即放光，亦觸其瓶，其身長大高七多羅樹，顏貌柔軟如十六小兒，"
            ],
            "juans/003.xhtml": [
                "、衣裳財物等，若生若熟，悉皆能取，千里萬里並皆得之。「若欲呪瓶及鉢，即一小牛糞壇以麨盡，沷折羅、刀戟、矟杵、越斧、輪天棒",
                "，一一布置遍於四方，其壇四門燒香，種種花果飽食供養，其瓶置在壇中。一呪之時，並皆行動，所教去處，悉皆能往。「又法，若欲呪",
                "極須如法。種種百味飲食，皆須清潔。其下食時，用金銀銅器，須四瓶器，好者新凡瓶亦得。五色綖、香爐五枚，取壇香水，撅長四指，",
                "七寶嚴身之具，塗香末香薰香氣繽紛，顏貌端正，如紅蓮華。手執寶瓶，有執釰者、執刀者、有執鈴者、有執金剛者、有執螺者、有執印"
            ],
            "juans/004.xhtml": [
                "撅(長短如前)。尋常作諸一切壇，皆須著水瓫金銀等，無有新瓷瓦瓶等，顒取一事金銀盆等。香爐金銀銅若無時，得新瓷瓦等亦得用之"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合栴檀，用作三級方壇。隨其大小，以種種草花布散壇上，取一瑠璃瓶盛滿醍醐。復以舍利七粒置於瓶內，置壇上。作法之人於其壇西敷"
            ]
        }
    },
    "T0950": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "近於彼尊畫毘俱胝，身白色，三目四臂，右第一手持杖、左第一手持瓶、右第二手持念珠、左第二手持蓮花，身儀寂靜，於像二角作鼓音"
            ],
            "juans/004.xhtml": [
                "事佛頂應加持，念誦室散灰及芥子，即成淨室。「即以此真言，於淨瓶中盛水加持一百八遍，散灑四方；或以自真言心、或以隨心加持，",
                "也(二合)薩嚩囉他(二合)娑馱寧娑嚩(二合)訶(引)』「以賢瓶盛香水加持一百八遍，持誦者用自灌頂，離一切毘那也迦障。「此"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "一尺量十二輻七寶金輪，繞輪輞刃，周畫火焰。於四角地各畫如意寶瓶，又於瓶口畫寶枝葉花菓。「分第二院當闊二肘，擘開四門，除四",
                "皆塗青地，中置一字頂輪王像，四面懸列種種幡花。外四角頭置香水瓶，及以花香、末香、燒香、乳、粳米飯、酥蜜、酪等隨心供養。「"
            ]
        }
    },
    "T0952": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "合)薩皤喇陊(他可反)娑馱[寧*頁]莎訶』「是一法呪，以新淨瓶滿盛香水，呪百八遍，灌頂浴身，能除遺一切罪垢、災厄、毘那夜",
                "則不成驗。於三吽摩法中，阿毘遮嚕迦法不應作。何以故？譬如毒藥瓶不應盛乳，若盛乳者，乳皆隨毒。是故善知，餘應作之。以骨露草"
            ]
        }
    },
    "T0953": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦應畫，一切皆依無能勝壇儀軌(金剛起中說)。「畫壇已，應取新瓶底不黑者，令應量，取阿摩羅梢葉插其中。又取俱緣菓安於瓶口上",
                "(此土無，隨時取花菓枝葉相兼端正者)，瓶中置諸寶及諸種子，并香水令滿，以細繒帛繫其項，安於壇四角及中央。門皆立剎柱，以時",
                "，應請明王。用心真言依次第，應請天龍藥叉等，即以明王心加持中瓶一百八遍，然後取菩提樹木(此土用夜合木)然火，和三甜，用頭",
                "畫蓮華於上安師子座。受灌頂者坐已，持蓋及拂誦吉慶聲讚揚，取中瓶加持一百八遍，令弟子結佛頂印安於頭上。阿闍梨自令弟子灌頂，",
                "先以五淨洗，後以栴檀香水洗，於壁塗香掁所畫像緤。面向東對前安瓶底不黑者，盛滿香水及一切寶藥，廣大供養於一切佛菩薩。三時燒"
            ],
            "juans/002.xhtml": [
                "眷屬並凌虛，剎那頃遊於界無礙行，於五由旬內照耀。「又法，說賢瓶成就。由菩薩成就，此能息一切有情飢渴苦惱。於有舍利塔乞食極",
                "取不黑底迦攞賒，盛一切種子諸寶藥等。對像前結跏趺坐，以右手按瓶口念誦，乃至於中一切物隱。復念誦，乃至一切物復現。彼瓶羯拏",
                "羯拏作聲，當知即成就。即於此瓶所思惟，象馬車乘真多摩尼寶及諸物悉底利等，則於瓶中出生，隨意施藥與一切有情。「又法，其處有",
                "地囉護摩一千八遍，彼即止息。「又法，若欲自他灌頂，取四不黑底瓶，取河流水滿盛一切寶及香并種子等，安其中加持一千八遍，令弟",
                "於清淨處，於滿月晝夜不食，發慇重心，取不墮地瞿摩夷塗壇，取八瓶滿盛水及諸種子諸藥等，種種花鬘繫頸，以種種燒香薰陸沈水檀香",
                "願。「又法，令自身息災。於有舍利塔安本尊像，香華等供養。取新瓶盛滿香水并一切藥及諸寶等，加持一百八遍，以不截緤繫瓶項，灌"
            ]
        }
    },
    "T0956": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂出火光即得騰空，與一切眾生說法，壽命一大劫。「若欲成就如意瓶法，當作一金瓶，一切穀子一切藥子及諸寶物滿其瓶中，其瓶上蓋",
                "白淨疊布，臘月一日起首誦呪，至一周年即得成就，於其瓶中所須之物常取不盡。「若其欲得如意寶者，若金若寶若水精，一依前法以布",
                "賊見聞婆邏迴聲及見獨頭，即便自縛。若取一切草子少少，盛滿一新瓶瓮，和水誦之一百八遍，取其苗子及水浴身，除一切諸惡不能為害"
            ]
        }
    },
    "T0957": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "海，閼伽眾香水，諸天妙伎樂，歌舞嬉戲等，塗香花燒香，飲食燈賢瓶，劫樹諸寶類。白拂繖臺閣，寶幢幡鈴珮，珠瓔帳花鬘，宮殿天男",
                "脫生淨土。奉嬉常受悅，獻笑佛憐念，奏歌得法音，供舞得神通，奉瓶得賢瓶，能滿悅意願。進寶獲眾寶，由貢莊嚴樹，得佛衣覺樹。奉"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "音菩薩毘俱胝觀音菩薩(身白色，三目四臂，右上手持仗，左上手持瓶，右下手持念珠，左下手持蓮花，身儀寂靜)白衣觀音菩薩(以蓮",
                "鄭]花了者坐上，令一解法弟子持蓋及拂誦吉慶聲讚徐徐不絕。取中瓶水加持一百八遍。教弟子結佛頂印安於頂上(餘如灌頂儀中廣說)"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "海中在水精寶篋中，父王隱祕、諸龍守護崇敬尊重，猶如帝釋甘露寶瓶滿一切願。若諸有情得此寶珠，一切所作一切所求如意如願，一切",
                "就。若諸有情欲求福德壽命長遠，即向地底堅牢地神安置如來炭土寶瓶，行此法者速成悉地。汝等當知，是二寶珠是即真性祕密寶珠。勸"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次弓宮、次摩竭宮，此六宮在佛右邊。又從佛後順轉却向佛前，安寶瓶宮、次魚宮、次羊宮、次牛宮、次男女宮、次蟹宮，此六宮在佛左"
            ]
        }
    },
    "T0970": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "於壇四邊更作一重眷屬稜伽，以白色規界。而於壇中盡散諸花，以四瓶水安壇四角畫蓮華上。其水瓶者悉須齊量，不得大小。持舍利瓶和"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時獻酪飯并甜膩食，及以諸漿兼諸果子。四門安四香爐，四隅安四淨瓶，盛香水插花或青葉樹枝，以為供養。四角燃四盞酥燈。道場前，"
            ]
        }
    },
    "T0973": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪金剛界道，每輪中本尊令坐。圖如左：其大圓明內分為九圓、八寶瓶、十二金剛杵、四寶輪。從八寶瓶口竪八金剛杵，承四金剛輪，從",
                "輪四面橫拄四金剛。每瓶及金剛皆繼綵帶，靉靆垂布。大圓明內，各坐九聖者。中心大毘盧遮那如來，頭戴五智寶冠，坐七師子座上，結",
                "㲲等，大小隨意。中心畫大圓明白色，又大圓明分為九圓，八方置寶瓶，於瓶口中插以名華，上置三股嚩折羅。中心圓外四隅，安四寶輪",
                "，皆以嚩折囉相拄。寶瓶及嚩折囉腰，纏綵帶垂之。中圓畫毘蘆遮那如來，頭戴五佛冠，種種寶華光，於七師子座上結跏趺坐，手結法界",
                "外各安飲食，面別七盆。四方各置一具香爐，燒眾名香。南門安一銅瓶，瓶中盛香水，安帝釋坐處。東門安乾闥婆兒善住坐處，於西門呪"
            ],
            "juans/002.xhtml": [
                "五圓，四隅半月輪，每圓畫九尊。其半月輪畫六足尊，大圓四面畫八瓶四輪，十六嚩日囉(二合)為柱，等皆絓綵帛。四肘分兩院，各二",
                "。其兩院中各分三道，從外第一院諸聖眾座位向內，第二道布列諸寶瓶、香爐、燈明、閼伽、飲食、菓盤、諸漿等處內，第三道是辦事侍",
                "，四侍者左右兩膝跪坐，合掌而住。門北下方地神阿修羅王，手把寶瓶，四侍者亦如是。又南門西面，日天子并后，乘五馬車，兩手把開",
                "畫賊徒失度之狀，半入壇下鎮之。如是畫畢，結界辟除召請，便下寶瓶、香爐、燃燈、菓盤、塗香、末香、凡香等，及諸妙漿閼伽，隨諸",
                "事相應任意大小，若大一百八肘，或三十五肘，或十五肘已來者，寶瓶二十五箇；若八肘已來者十一箇，下至六箇。餘供養者隨時而奉獻",
                "取爐，四面供養飯、菓盤等，一一加持護摩之。其火壇四角，置五寶瓶、香爐、菓盤等，一依大壇法。方、圓、三角、半月火爐，一依如",
                "向諸尊等恭敬供養，降伏請降甘雨。其三十八肘、十五肘已上者，寶瓶二十五箇；八肘已下者，五箇瓶即得。其瓶青，瓷[(工*几)/",
                "物，依法處置。正作法時，著青衣，或各隨方著衣等。其護摩壇安五瓶，諸飲食等一依大壇法不異。若不依如是者，法不成，後迴難請。"
            ]
        }
    },
    "T0974E": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "上、十五已下，壇場驅使。如掘得雜井，更是精妙。其壇四角各安一瓶，瓶口插柏枝。壇前置一器水，或銅或瓷。取五股香，沈牋，蘇合",
                "雨雜華等，繽紛以嚴地。諧韻所愛聲，以奏諸音樂。宮中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼燈。三昧總持地，自在之婇女，佛"
            ]
        }
    },
    "T0974F": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "外，名安飲食，面別七盆。四方安香爐一具，燒諸名香。南門安一銅瓶，滿盛五香水。南門安帝釋坐處。東門安乾達婆兒善住座。呪師於"
            ]
        }
    },
    "T0977": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大腹行魔、施礙魔、夜叉魔、餓鬼魔、空行母魔、食肉魔、出者魔、瓶袋魔、臭魔、身臭魔、令枯瘦魔、令忘魔、令顛狂魔、令魘寐魔、",
                "腹行魔等、施礙魔等、夜叉魔等、餓鬼魔等、食肉魔等、出者魔等、瓶袋魔等、臭魔等、身臭魔等、令枯瘦魔等、令顛狂魔等、令厭魅魔"
            ]
        }
    },
    "T0978": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "手作金剛拳執索竪頭指，第二手執弓，第三手結無畏印，第四手執寶瓶頂戴塔。於頸上安唵字，心上安阿字，額上安吽字，臍上安怛囕字",
                "白花散於爐內，於爐四邊安四盞酥燈，即以香花四面供養。復置閼伽瓶細妙如法，於其瓶頂纏白色衣，用花果樹枝安於瓶口。樹有白汁者"
            ]
        }
    },
    "T0985": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "住居婆以地；愛鬪諍藥叉，住在濫波國；揭沓婆藥叉，末度羅國住；瓶腹藥叉主，住在楞迦城；日光明藥叉，住在蘇那國；平頭山藥叉，"
            ],
            "juans/003.xhtml": [
                "一盤，供養持國天王健達婆等神。「次於壇南面安油麻粥并司杜水一瓶、餅飯一盤，供養增長天王俱槃茶等神。「次於壇西面安乳粥并乳",
                "一瓶、餅飯一盤，供養廣目天王諸龍等神。「次於壇北面安酪和飯并司杜水一瓶、餅飯一盤，供養毘沙門天王藥叉等神。然更隨時布諸花"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、雲龍王、雲雨龍王、大雲雨龍王、大光龍王、雲聲離瞋恚龍王、惡瓶龍王、龍猛龍王、焰光龍王、雲蓋龍王、應祁羅目佉龍王、威德龍"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "尾在池中，半身已上如菩薩形，皆合掌從池涌出。於壇四角置四清水瓶，隨其力分，飲食菓子等皆染作青色，以慇淨心布列供養，燒香散"
            ]
        }
    },
    "T0991": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "九肘外，畫作龍王一身九頭，亦畫諸龍左右圍遶。「其壇四角安四華瓶，各容三升。又以金精或復石黛和水令清，悉使瓶滿，種種華木諸",
                "雜華蘂插著瓶內。「道場四門各各置一大妙香爐，燒種種香，熏陸、沈水、蘇合、栴檀及安息等。四角各懸青幡七枚，合二十八幡，各長",
                "蘇酪乳糜，安置四面。「諸龍王前散華燒香勿令斷絕。其果飲食及以瓶水，日別使新，不得隔宿。恒以晨朝日初出時施設供具。「讀經之"
            ]
        }
    },
    "T0992": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "去九肘外，畫作龍王一身九頭，亦畫諸龍左右圍遶。其壇四角安四華瓶，各容三升，以金精若青黛等和水令清，悉使滿瓶，種種草木華蘂",
                "插置瓶內。道場四門各施一大香爐，燒種種香，熏陸、沈水、蘇合、栴檀及安息等。四面各懸青幡七枚，合二十八幡，幡長一丈。然蘇油",
                "雜果蘇酪乳糜，安置四面。諸龍王前散華燒香不令斷絕，其果飲食及瓶水日日須新，不得用古。恒以陵晨日初出時施設供具。讀經之人，"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪品時面向東坐，晝夜至心令聲不斷，供養一切諸佛。復以淨水置新瓶中安置四維。隨其財辦作種種食供養諸龍。復以香華散道場中及與"
            ]
        }
    },
    "T0994": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "南隅畫寶冠，西北隅畫箜篌，東北隅畫羯磨金剛杵。當四角上置四賢瓶，金銀銅瓷，新瓦亦得。受一升已下，滿瓶盛水，插枝條花。用四",
                "色繒各長四尺，青黃赤綠，如上次第繫四瓶項。次第三重東門畫金剛鉤，南門畫金剛索，西門畫金剛鎖，北門畫金剛鈴。東南角畫香爐，"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "娑嚩(二合引)賀(引)(五)」「誦此陀羅尼七遍，或以鉢器、或瓶缸等盛蜀葵花，以鉢瓶等覆在地上便即晴明。「若他方冤敵來相侵"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大麥、小麥、菉豆、白芥子等)。如是五寶香藥等，各取少許，以小瓶子盛或小瓷合盛之一處，以地天真言加持一百八遍。真言曰：「曩",
                "於其壇上張設天蓋，四面懸旛二十四口。又於四角各豎幢旛，安四賢瓶底不黑者滿盛香水，於瓶口內雜插種種時花枝條。於壇四門兩邊各",
                "寶樹下各各坐於眾寶莊嚴師子之座，乃至無量微塵數佛。多寶塔前賢瓶閼伽八功德水悉皆盈滿，妙寶香爐燒無價香，摩尼寶王以為燈燭，"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於其壇上張設天蓋，四面懸幡二十四口。又於四角各竪幢幡、四智賢瓶底黑者盛滿香水，於瓶口內插鮮妙花。其壇四門兩邊各置二閼伽器"
            ]
        }
    },
    "T1005A": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以五色線纏繞於箭，周圍其壇。又於線上懸五色小幡，四角安四水瓶，四門安香爐，又用四箇小瓶：一瓶盛乳、一瓶盛酪、一瓶盛乳麋",
                "、一瓶盛酥及沙糖。然四盞燈，燒四種香，所謂：安悉、董陸、白檀、蘇合，於壇上散七種穀子(大麥、小麥、稻穀、菉豆、油麻、芥子"
            ],
            "juans/002.xhtml": [
                "時注雨，降伏諸龍。若常日日誦持，獲大吉祥。若患一切病，取水一瓶，以因陀羅呵悉多藥(白及藥也)、及鉢羅奢藥(赤及也)、白芥",
                "子，并欝金香、白檀香等各一分，內著瓶中加持一萬遍，取此香水淋灌於頂，一切大重病人皆得除差，及滅一切罪障。所有符書壓禱，皆",
                "，可一肘量，於傘蓋四面周匝懸幡。其大壇東門懸五色繒幡。以四金瓶滿盛香水，於瓶中著七寶及諸香藥五穀，於瓶口插時花有菓枝條，",
                "以繒帛繫瓶項，置壇四角。又以四銀瓶滿盛乳，安大壇四隅。若無金銀瓶，以金銀圖瓶替之。於中壇南門中，畫大吉祥天女，種種瓔珞莊",
                "，安置種種花、種種味飲食、種種菓、七種油餅、三十二梡、三十二瓶、三十二香爐，燒燈一百八盞，種種末香、種種燒香，所謂：薰陸",
                "等，各各以為塗香。次應獻食飲：乳、酪、沙糖水、石蜜水，各盛八瓶，乳粥八梡。又以粳米、菉豆、油麻相和，作粥八梡，粳米飯、歡",
                "沙糖餅，已上飲食隨所得營辦。當於引弟子入壇門中，兩邊置香水二瓶，應為弟子作入壇儀軌。其弟子入已，即為弟子灌頂，誦此真言以"
            ]
        }
    },
    "T1006": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "池，於龍池心中著金。其壇青色，黃丹畫龍身上。於壇四角各置一滿瓶水，復置四香爐，置四新瓦盆：一盆中著乳，一盆著酪，一盆置乳"
            ],
            "juans/002.xhtml": [
                "虛空，即便大雨，降伏諸龍。若日日誦持，即得種種殊勝吉祥。取一瓶水，以因陀羅呵悉多藥(白及藥也)及鉢羅奢(赤藥也)白芥子，",
                "并欝金香、紫檀、白檀等香，各一小兩半，內前瓶中，誦呪一萬遍，取此香水洗浴，一切大病患人皆得除差，及滅一切罪障；所有符書、",
                "七珍堦道，於其壇上懸繒幡蓋。其壇大門向東而開，四角各置一金銀瓶——或無金瓶，瓦瓶金塗——中盛滿香水及安妙花。銀瓶無者，亦",
                "七種油餅。於大壇外更置三十二淨水盆，盆中安種種花。三十二淨水瓶，瓶內各別安漿。三十二香爐，然一百八燈，懸一百八琉蘇(花鬘",
                "紫檀等香，以為塗香，塗天神上。復以乳酪、沙糖、石蜜水各盛以八瓶。復以乳粥(所謂：糠米、菉豆、胡麻、牛酥，相和作即是)、糠",
                "油麻煎餅、無憂妙味餅、酥餅、沙糖餅。復於大壇西門外，置二香水瓶，并置所供養飲食。欲入道場時先誦此呪，呪門兩邊香水瓶。呪曰",
                "五)婆囉婆囉(六)三婆囉三婆囉(七)吽吽(八)「此呪加持灌頂瓶水。誦此呪者，能除先世以來所有惡業，令得身心清淨，一切諸佛",
                "餘手皆執諸器杖，所謂：三鋒槊、輪、刀、金剛杵、華篋、數珠、澡瓶、利劍、經夾、寶塔、須彌山，於蓮華臺上半跏而坐。於其座下，"
            ],
            "juans/003.xhtml": [
                "七寶階道，於其壇上懸繒旛蓋。其壇大門向東而開，四角各置一金銀瓶——或無金瓶，瓦瓶金塗——中盛滿香水，及安妙華。銀瓶無者亦",
                "作七種油餅。於大壇外置三十二淨水盆，盆中安種種華。三十二淨水瓶，瓶各各安漿。三十二香爐，然一百八燈，懸一百八流蘇(流蘇者",
                "檀等香，以為塗香，塗天神上。復以乳酪、沙糖、石密水，各盛以八瓶。復以乳粥，乳粥者，秔米、菉豆、胡麻酥相和煮之。秔米飯、歡",
                "麻煎餅、無憂餅、妙味餅、酥餅、沙糖餅。復於大壇西門外置二香水瓶，并置發祠食。欲入壇時，先誦此呪(呪門兩邊香水瓶)。取香水",
                "；餘手皆執諸仗，所謂：三鋒槊、輪、刀、金剛杵、華篋、數珠、澡瓶、利劍、經夾、寶塔、須彌山、錫杖、羂索、鐵鎚，於蓮華臺半跏",
                "二)』「此蓮華印壇中所有一切畫蓮華者，皆以此印印拄華上，有著瓶者亦印瓶上。」第十九根本印法爾時，執金剛菩薩白佛言：「世尊"
            ]
        }
    },
    "T1007": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "、平地，隨時作之，又以青綠塗畫其壇，壇上施龍。其壇四角各一水瓶、各一香鑪：一燒薰陸香，一燒栴檀香，一燒酥合香，一燒安悉香",
                "。又接壇外更作一壇，縱廣四肘，牛糞塗上，四角安瓶：一盛水和乳，一盛水和酪，一盛水和乳粥，一盛水和脂。又於壇內燃燈八盞，又",
                "』「此蓮華印也。壇中所有一切畫蓮華者，皆以此印印拄花上，有著瓶者亦印瓶上。」◎◎爾時金剛白佛言：「世尊！若欲持是牟梨曼陀",
                "南面唯留一門出入。其外壇角東面各安幢旛，又以五香和水，盛一金瓶中，各安妙花置於壇角，如無金瓶，以小瓦瓶帖金亦得。又以銀瓶",
                "上，張青絹狀。其中壇四畔，以種種雜色殊美飲食而為供養，又以四瓶，滿盛香水并插好花，近於四邊神處安著，燃三十二盞燈。其中壇",
                "蓮華上安一金瓶，滿盛香水，種種果實、種種穀麥，悉內其中，以種種花亦插其中，供養於佛。當於佛前燒酥合香，自餘諸位各燒自香。",
                "前，各別燒其自分香。又以乳以酪石蜜顆，各別和漿。其乳漿者，八瓶盛之。酪漿、密漿、果子等漿，各八瓶盛。四種之漿，各以八瓶盛"
            ]
        }
    },
    "T1024": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪形、金剛杵形、蠡形、戟形、月字形、蓮花形，四角畫蓮花，上安瓶)，瓶滿香水，置於四角。布列香鑪，燒眾名香。以五色鉢盛種種",
                "五鉢(各盛香花、水及粳米)壇上供養。種種飲食盛滿一器，及水一瓶置壇中心。於壇近邊畫作毘那夜迦像，頂上安燈。將彼病人在於壇",
                "各九十九本，然後於佛塔前造一方壇，牛糞塗地，於壇四角置香水滿瓶，香鑪布列，以供養鉢(盛香花、水、粳米)置於壇上，及三味食",
                "(烏麻、菉豆、粳米和煮)并三白食，各置瓶中布於壇上。種種果子數滿九十九，并四種食一切所須及諸香花皆置其上。以陀羅尼呪置相"
            ]
        }
    },
    "T1025": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "明。又於中心安置相輪，於相輪楟上繫赤色絹以為幖幟。壇上安四賢瓶，四香爐燒四種香，所謂藿香、沈香、栴檀及安息等。散諸名華粖"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光彩昱耀，寶樹行列香風微觸芳含俱發，綺幡繽紛寶盤相雜，間以寶瓶。種種無量夜叉、羅剎、諸天等類，前後圍遶奏諸音樂，及舞金剛"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者更生，能護師子虎狼熊羆賊難，能破厭禱呪詛，能成就如意珠、賢瓶、雨寶輪劍、神線蓮華鬘、澡罐念珠，能竭大海江河，能成辦天諸",
                "有所求，皆得滿足。「又蓮花搵三甜，護十夜，雨金。「又欲成就賢瓶，如前法成之。「又法欲得藥叉敬服，蘇末那花搵三甜，護十萬，",
                "甜，護十萬遍，一切疾患乃至決定業病皆除。「又鬼魅所持者，以四瓶盛滿香水，各加持萬遍，從頂淋之，便用澡浴，即除。「又寒熱一"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養，花如雨脚，亦作種種音樂奉獻。畫訖，安於舍利塔內或於舍利瓶前，半夜晨朝如法持誦，足滿俱胝遍即得悉地。於真言王最上斫訖"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。令惡心不動，以白土止息之(真言首加書朱，書之名後，即卷置一瓶之中，以白土實之，安於一坑之中，後土填之，想室彼兌，即安須"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "囉告婆羅門言：「卿所須地而言兩步，我當與卿其地三步。」先以金瓶授與淨水，告言：「須地，卿當受取。」婆羅門受已而呪願曰：「"
            ],
            "juans/004.xhtml": [
                "。於曼拏攞四角列四大天王，執持種種器仗。於曼拏攞外四角安四賢瓶，滿盛種種摩尼之寶。若有善男子善女人欲入是曼拏攞者，所有眷"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "坐被脚小床。壇上分布曼荼羅列諸聖位。置二閼伽滿盛香水，安四寶瓶於壇四角，每日取種種時花散於壇上。燒香塗香、燈明飲食及諸果"
            ]
        }
    },
    "T1059": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之(阿梨瑟迦紫者，木槵子是也)。「若取胡盧遮那一大兩，著流漓瓶中，置大悲像前，呪一千八遍，塗身點額，一切天龍鬼神人及非人"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "要須於大悲心像前作之。若取胡嚧遮那(牛黃是也)一大兩，著瑠璃瓶中，置大悲心像前，呪一百八遍，塗身、點額，一切天、龍、鬼、",
                "。若為除身上惡障難者，當於白拂手。若為一切善和眷屬者，當於胡瓶手。若為辟除一切虎狼犲豹諸惡獸者，當於旁牌手。若為一切時處"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誐謨賀儜薩嚩(二合)賀」（十四）「若為一切善和眷屬者，當於寶瓶手。真言：「唵(引)揭㘑(二合)糝滿焰薩嚩(二合)賀」（十"
            ]
        }
    },
    "T1065": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛法用蓮華部，所以有蓮華合掌手、寶鏡手、寶印手、玉環手、胡瓶手、軍持手、紅蓮手、錫枝手(是為八法)。五者鉤召法用羯磨部",
                "目吃底(二合，解脫)娑嚩(二合)賀」「若求善和眷屬者，當修胡瓶法。其持瓶觀自在像，相好威光如上說，唯右手執胡瓶，其瓶首如",
                "金翅鳥也，左手當齊上，向上受胡瓶勢。畫像已，其印相作未敷蓮印，二空開立，指頭相合。真言曰：「（十四）唵嚩日羅(二合)達磨",
                "形；左理紅蓮華，右智紫蓮華。左定白蓮華，右惠青蓮華；左理軍持瓶，右智執胡瓶。左定執玉環，右惠持金輪；左理寶篋形，右智寶經",
                "經觀音，次白蓮觀音，次紫蓮觀音。次於南門西，安寶箭觀音，次胡瓶觀音，次青蓮觀音，次蒲桃觀音。於西門南邊，安寶鏡觀音，次玉"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五遍。從印流出種種供養雲海，塗香、華鬘、燒香、飲食、燈明、賢瓶、天妙技樂，普遍供養諸佛菩薩本尊聖眾。真言曰：「曩(上聲)"
            ]
        }
    },
    "T1067": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "磨部尊，是故有鉤、索、鎖、鈴等)。入五智(法身，是故有五智賢瓶)，成蓮華(自性身，是故有四種蓮花)，成佛身(受用身，是故",
                "佛珠，左定寶螺珠，左理金剛杵，左定鐵鉤珠，左理白拂珠，左定寶瓶珠，左理如意珠，定慧十蓮合，理智入定印；右慧月精珠，右智色",
                "雲珠，右慧錫杖珠，右智寶劍珠，右慧寶箭珠，右智胡瓶珠，右慧數王珠，右智紫蓮珠，右慧青蓮珠，右智寶經珠，右慧金輪珠，右智髑",
                "衣，具大威德相，焰鬘遍其身。次阿詣羅仙。瘦羸赤肉色，執持蓮上瓶，身光焰圍遶，安住蓮花葉。東門北白身觀音。頂上大寶冠，身相",
                "德相，電光體圍繞，嚴身無有量。次瞿曇仙。身相赤肉色，執持寶賢瓶，具大神通相，周環起光焰。西門南光明觀音。頂上大寶冠，身相",
                "花，西方白蓮花，北方紫蓮花，蓮花地東北，南西等隅內，各各有賢瓶，妙色無有喻，炎鬘蓮花座。瓶插大蓮花。次說四蓮地，四方蓮花"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，右手三叉杵箭，色黃黑也。十一、梵摩三鉢羅，色紅白，左手持寶瓶，右手三股杵。十二、五部淨居炎摩羅，色紫白，左手持炎摩幢，"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "馱娑嚩(二合)訶」然後以印掬水自灌頂，觀想觀自在菩薩持甘露賢瓶，身出光明，眾聖圍遶，諸天奏妙音樂，想觀自在菩薩以甘露灌注"
            ]
        }
    },
    "T1070": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "著光。其十一面各戴花冠，其花冠中各有阿彌陀佛。觀世音左手把澡瓶，瓶口出蓮花。展其右手以串瓔珞施無畏手，其像身須刻出纓珞莊"
            ]
        }
    },
    "T1072A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "或坐被脚小床上。分布漫荼羅列諸聖位，置二閼伽滿盛香水，安四賢瓶於壇四角。每日取種種時花散壇上，燒香塗香、燈明飲食及菓子，",
                "雲普雨雜花。復於其外有無量供具劫樹行列，諸天競奏眾妙音樂。寶瓶閼伽妙天妙飲食、摩尼為燈。作此觀已而誦此偈：「以我功德力，",
                "種供養雲海，天妙妓樂、歌舞嬉戲等，天妙衣服、飲食燈明、閼伽賢瓶劫樹、寶幢幡蓋諸寶等類，一切人天所有受用之物眾多差別供養具"
            ]
        }
    },
    "T1073": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "病人空腹腹之，腹內所有一切毒虫悉皆吐出。又畫作像法，取新瓦雜瓶未曾用瓶染作青色，其瓦瓶上畫作阿耶揭唎婆觀世音像。其像身高"
            ]
        }
    },
    "T1075": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "於八方上下結界。既結界已，於曼茶羅四角及其中央皆各置一香水之瓶。行者於西面向東方，胡跪念誦一千八十遍，其香水瓶即便自轉，",
                "以淨瓦鉢燒香熏之，內外塗香，盛滿香水并好香花置曼茶羅中，依前瓶法而作念誦，其鉢則轉與瓶無異。「若欲得知一切成就不成就事，",
                "時行者持香爐發願禮拜，即出取舍利，盡飲取醍醐。其舍利盛一琉璃瓶中，以五色綵囊盛之頭戴，即無量俱胝佛常逐行者，諸鬼神等自然",
                "彼前人名字，念誦本部一千八十遍，即得敬念。「若夫不樂婦，取淨瓶盛滿香水，別置淨處，以瞿摩夷塗作曼茶羅，念誦一百八遍。如是",
                "七瓶皆作此法。於淨處以香花為道場，取瓶內香水洗浴，夫即愛樂亦得有孕。婦不樂夫亦如前法。「若欲降伏捨覩嚧，取一劫波羅，香湯",
                "嚩訶說布瑟置迦法。若欲求增長五通、轉輪種種寶藏、布奢輪劍、賢瓶如意寶、安善那、虞里迦鏡及越斧羂索三叉等、一切財寶藥草等求",
                "第四手把澡灌，第五手把索，第六手把輪，第七手把螺，第八手把賢瓶，第九手把般若波羅蜜經夾。菩薩下作水池，池中安蓮花，難陀拔"
            ]
        }
    },
    "T1076": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "室，以瞿摩夷塗一小壇，隨力供養，以結界真言結十方界。以香水一瓶置在壇中，一念誦，其瓶動轉，當知所為所求事成就；若不動轉，",
                "皮上書此真言令帶，不久當有男女。「又法或有女人夫不重，取一新瓶滿盛水，於瓶中著七寶及諸靈藥、五穀、白芥子，以繒帛繫瓶項，",
                "珞繒幡幢蓋，寶柱行列垂妙天衣，周布香雲普雨雜花、奏諸音樂、寶瓶閼伽、天妙飲食，摩尼為燈。如無曼茶羅，但於空中觀想即成。作",
                "合引)賀(引)」想從此印流出無量光明，一一光明道有無量七寶賢瓶。想滿天妙香水灌注一切聖眾澡浴。復想空中有無量天樂，供養本",
                "花，第四手軍持，第五手羂索，第六手持輪，第七手商佉，第八手賢瓶，第九手掌般若梵夾。蓮花下畫水池，池中難陀龍王，塢波難陀龍"
            ]
        }
    },
    "T1077": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "香水散於四方上下，以為結界。於壇四角及壇中央，皆各置一香水之瓶。持呪之者於其壇中，面向東方胡跪，誦呪一千八遍，其香水瓶即"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、雨寶雨法、見伏藏法、入阿修羅窟法、隨意形法、種種藥法、杵法瓶法、世出世間諸所樂法皆得成辦。若有國王、王后嬪妃、王子公主"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珞繒綵幡蓋，寶柱行列垂妙天衣，周布香雲普雨雜花、奏諸音樂，寶瓶閼伽天妙飲食，摩尼為燈。作此觀已而誦此偈：「以我功德力，如"
            ]
        }
    },
    "T1092": {
        "total": 88,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 8,
            "juans/012.xhtml": 24,
            "juans/013.xhtml": 3,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 4,
            "juans/021.xhtml": 5,
            "juans/022.xhtml": 7,
            "juans/023.xhtml": 2,
            "juans/025.xhtml": 2,
            "juans/027.xhtml": 3,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "香泥，如法塗壇，清潔畫彩。中置其像，旛花莊飾，四角中央置香水瓶，三白飲食、諸果飲食敷獻供養，惟除一切殘穢觸食、惡律儀家百"
            ],
            "juans/002.xhtml": [
                "泥(三)惹攞襪底(四)矩嚕矩嚕[合*牛](五)」「是法加持瓮瓶諸器，中盛香水。」「灌頂真言：「唵(一)鉢頭(二合)摩跛(",
                "弭麼隷(三)皤囉皤囉(四)莎縛訶(五)」「是法加持七寶置香水瓶中，重復加持置於壇內而用灌頂。」「吉祥真言：「唵(一)㫊暮",
                ")播囉播囉(五)[合*牛](六)」「此法加持種種枝柯華葉，插瓶口中，五色線繫瓶項上，又加持之，置布壇內。」「香爐真言：「",
                "(七)莎縛訶(八)」「此法加持香爐，執置壇內燒香供養。」「寶瓶真言：「唵(一)惹囉縛底(二)喇怛(二合)娜伽(上)吒(上",
                ")[口*履]抳(四)覩徵覩徵(五)莎縛訶(六)」「此法加持寶瓶，盛酥乳酪飯敷置供養。」「寶器真言：「唵(一)[寧*立]("
            ],
            "juans/003.xhtml": [
                "布喇拏布囉野(七)惹野悉悌(八)莎縛訶(九)」「此法加持香水瓶，其阿闍梨及受法人若洗已，當用灌頂。」「盛食真言：「唵(一",
                "特縛臡(同上)(六)莎縛訶(七)」「此法當於灌頂壇內，左手執瓶、右手按頂加持七遍，即為灌頂結印發願。」「世尊！若有讀誦受",
                "](五)弭麼黎(六)莎縛訶(七)」「是印真言，灌頂浴時印香水瓶。復結此印安於頂上。當使一人執香水瓶，頂印上灌，并復浴身。"
            ],
            "juans/004.xhtml": [
                "焰印、五色光印、姥娑羅杵印、努羅樹繩印、鉞斧印、耳璫印、吉祥瓶印、五色吉祥石印、山樹石印、須彌山印、蟠龍印、傘蓋印、大幢",
                "印、孔雀鳥印、焰摩王棓印、四面神印、四圍鏡印、三叉戟旛印、寶瓶印、半月輪印、日輪印、四蓮花印、三蓮花印、大海印、手捧花印"
            ],
            "juans/005.xhtml": [
                "持白芥子亦散其上。以諸香花香水、飲食果蓏隨心供養。四角置香水瓶，四門座前置香水椀。每日六時面東依法而坐於座，觀心寂靜，燒",
                "白芥子亦散其上，以諸香花、香水、三白飲食如法供養。四角置香水瓶，於座四面置香水椀。每日面東燒焯香王，供養一切。衣法趺坐，",
                "。復誦祕密心真言加持白芥子散於池中，當有龍女出現半身，捧寶花瓶瞻視恭敬，白真言者：『願入宮中。』見龍女時先乞三願，為得證",
                "屍陀林中，眾惡鬼神現身降伏。若樂常住龍宮殿者，龍女是時奉施寶瓶，持真言者右手受取寶瓶，左手把龍女右手。當執之時，宮中變出"
            ],
            "juans/007.xhtml": [
                "大自在天印、伊舍那天印。結印辟除護身結界而請召之。四角置閼伽瓶，四門置香爐燒種種香，敷諸花香飲食供養。加持淨茅灰，與同伴",
                "蓮花，四布莊列黃綵旛花。東面置不空羂索觀世音畫像。四角置香水瓶，內著白芥子，口插一切枝柯葉花。四門置閼伽香水，水上汎花。",
                "，起妙香雲雨諸雜花繽紜嚴地，鼓奏種種奇特音樂，溥敷種種如意賢瓶閼伽之水，摩尼寶樹枝葉光敷，周遍行列照以為燈，一一莊嚴佛波",
                "後，當得往生安樂國土，恒見一切諸佛菩薩摩訶薩等。加持壇內閼伽瓶水，灌頂浴身結印印身修作法者，當得金剛無惱壞身。一切如來常"
            ],
            "juans/008.xhtml": [
                "寶冠，冠有化佛。一手執蓮花，一手執羂索，一手把三叉戟，一手執瓶，一手施無畏，一手揚掌。結加趺坐，坐蓮花座。其座山上，天諸",
                "貫穿相繳標式界道。其蓮臺上黃綵高座，當其座上置像面西。黃閼伽瓶滿盛白栴檀香、欝金香水，置於座前，當以數珠蟠置瓶上。四角置",
                "香水瓶。四門置閼伽水，水上泛花。四門壇心各置香鑪，燒焯香王，以妙香花、三白飲食布設供養。四面然列蘇燈、油燈。持真言者以心",
                "貫穿相繳標式界道。其蓮臺上嚴白綵座，座上置像像面面南，白閼伽瓶滿盛白栴檀香水置於座前，當以數珠盤置瓶上。四角四門置閼伽香",
                "蓮花鬘，貫穿相繳標列界道。其蓮臺上嚴置寶座，置像面東，寶閼伽瓶滿盛香水置於座前。如上敷飾種種供養，燒焯香王供養結界，獻赤",
                "，一手把羂索，一手執金剛鉤，一手施無畏，一手執君持，一手持寶瓶，一手掌寶花盤。披鹿皮衣，七寶瓔珞天諸衣服寶珠鐶釧而莊飾之"
            ],
            "juans/012.xhtml": [
                "誦念之者，須臾千言，舌相柔軟。若常服者，得大智慧。」如意摩尼瓶品第十八爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王",
                "最勝如意摩尼瓶三昧耶，能成出世世間一切諸法，亦如不空如意輪陀羅尼，能與有情作大寶處。其瓶以金以銀以銅、以碼碯以鍮鉐、以瓷",
                "以泥隨力辦作。瓶如珠形，中受一㪷，底象覆蓮、口象瓶口，內外鈿飾，遶瓶身上圖畫蓮花，圓遶項口畫花鬚蘂。題記四方，中層東北面",
                "。是四天王，種種衣甲天衣莊飾。諸天使者，天諸衣服而莊飾之。其瓶周匝，種種寶采間錯莊嚴。瓶座花座，以白栴檀木、或楓香木、或",
                "柏木、或木榓木、與瓶相稱刻開蓮花，周匝畫彩一如蓮花，一一葉上諸器仗印。以淨香水、淨白芥子，當令曝乾盛滿瓶中，淨帛蓋上。白",
                "門畫開蓮花，四門畫蓮花鬘。四面臺上置種種印，標飾界道。如意寶瓶置花臺上，獻諸香花香水、果蓏、三白飲食、種種花鬘、酥燈油燈",
                "食敷設供養，勿令間斷。日日當以奮怒王真言加持白芥子水，灑散寶瓶而結護之。以大悲心輪印，觀置十方一切諸佛如來微妙淨身，放金",
                "色光照融寶瓶，一切菩薩諸天神像光明赫奕。以一切如來金剛法性如意摩尼般若文字光明熾焰三摩地，誦持最勝明王真言、悉地王真言，",
                "加持如意瓶內外圓光，滿十萬遍或二十萬遍。當十五日夜五曉時，瓶自旋轉放種種光，於虛空中出大梵聲，種種歌詠，是時身心明朗喜快",
                "。如意瓶上一切菩薩諸天神像放大光明，是時燒香閼伽供養，誦奮怒王真言加持白芥子散於瓶上。瓶中出大梵聲讚言：『善哉善哉！持真",
                "言者！汝今成就大如意瓶。汝從今去，以此寶瓶求上中下三昧耶者，悉得圓滿。』言下法者，當求種種醫方呪術、工巧伎藝、歌唱讚詠、",
                "圓滿。若時亢旱惡風瀑雨、雷電霹靂、疫疾諸災，治地摩壇，當置寶瓶修治作法，乞之止之皆得遂願。當取瓶上白芥子、龍腦香、麝香、",
                "空羂索心王陀羅尼真言三昧耶、悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾芻尼、淨信男、淨信女安立成就不空悉地王真",
                "言曼拏羅印三昧耶如意寶瓶，皆獲利益得大安樂。令受持者勤讀誦持，得佛菩提轉法輪處。我今以是受持讀誦此三昧耶者付囑於汝，令得"
            ],
            "juans/013.xhtml": [
                "白芥子塗蓮華臺葉，像前護摩一千八遍，諸天世人遵敬讚歎。若琉璃瓶盛欝金香水赤色香花，摩尼跋陀羅神前每日三時讚歎供養，無名指",
                "南北四維中心，㧻地一千八下，即見地下七寶宮殿。見一天女捧持寶瓶當宮門立，白真言者：『願入宮中。』真言者答：『今此宮殿非是",
                "堅固真實之法。』天女白言：『願受寶瓶，得大富貴。』怒聲報言：『此非淨物，何令我受？』天女則便涕淚雙下，見時承取遍塗身上頭"
            ],
            "juans/014.xhtml": [
                "雨種種塗香末香、眾妙寶花，嚴潔場地。鼓奏種種天諸音樂。如意寶瓶、閼伽香水、寶樹花敷、摩尼光燈、佛波羅蜜菩提妙花，一切菩薩"
            ],
            "juans/015.xhtml": [
                "置娑印、鎚印、金剛鬘印、蓮華鬘印、輪印、螺印、棓印、槊印、寶瓶印、寶鏡印、優鉢羅華印、根本蓮華印、寶幢印、傘蓋印、如意珠",
                "鉞斧印、四股金剛杵印、難儞迦襪多印、錫杖印、君持印、苾陵誐羅瓶印、黑鹿皮印、絡膊寶瓔珞印、五色雲印、日天印、月天印、星天"
            ],
            "juans/018.xhtml": [
                "上身上手上，往大眾中作諸唄讚，令諸人民唯觀讚聲不觀於身。若塗瓶裏外，滿盛淨水，持往眾中高把寫水，時諸人民唯觀水下不觀瓶像"
            ],
            "juans/019.xhtml": [
                "華、赤蓮華，作華鬘貫。四角開敷蓮華。於華臺上置羂索印、如意寶瓶印，火焰圍遶。次院四角依方置四天王，面目瞋怒，半加趺坐須彌",
                "嚴之。四面置須彌座，一一座上開敷蓮華，一一臺上置羂索印、如意瓶印、金剛杵印、摩尼珠印、五色螺印、金剛鉤印、金剛鎖印、七寶",
                "輪印、溥遍光焰印、金剛棓印、金剛拳印、轉法輪華瓶杵印、大持華鬘印、三界最勝印、馬頭觀世音明王印、白身觀世音母印、耶輸沫底",
                "香燒熏五色條一千八遍，其狀如蛇蟠迴踠轉。若加持安悉香燒熏新甕瓶鉢一百八遍，乃自旋轉。若加持安悉香燒熏淨劍一千八遍，放出火"
            ],
            "juans/021.xhtml": [
                "印印上出火光焰。四門蓮臺如意珠，羂索印相遍圍繞。四角蓮臺如意瓶，口出妙好花枝葉，金剛杵頭瓶中出。置不空王觀世音，一切幡華",
                "閼伽瓶，香水香花三白食、塗香末香酥油燈，如法敷設獻供養，白栴檀香沈水香，長時燒焯獻一切。大蓮華臺手印上，置於藥合便加持。",
                "杵印、輪印、螺印、棓印、鎚印、羂索印、鉞斧印、二手捧華印、寶瓶印、蓮花鬘印、優鉢羅花鬘印、雜華鬘印、寶蓮華印、優鉢羅華印",
                "東南角臺金剛杵印，西南角臺三叉戟印，西北角臺輪印。四面臺如意瓶印，口出蓮華莖葉、蒲桃朵葉、三股金剛杵頭。外院東南角火天神"
            ],
            "juans/022.xhtml": [
                "角四天王神，面目可畏，執持器仗。是諸天等趺坐而坐。四門閼伽寶瓶。其內院界金剛標道，外院標式七寶界道。當上次第間畫眾色如意",
                "璃華、赤瑠璃華、紅瑠璃華，種種雜色華鬘華樹標飾嚴設。五色瑠璃瓶、金瓶、銀瓶、七寶瓶盛諸香水，四門四角敷置供獻。稻穀華、白",
                "。如是諸神，身出光焰。次院一切天印，繞火光焰。四門四角寶閼伽瓶，口出蓮華蒲桃朵葉、金剛杵頭。於其院界，金剛標郭，幡華莊嚴",
                "。西門置七寶瓶，滿盛白栴檀香、欝金香、龍腦香水，裏置七寶，帛蓋其上。依法加持香華香水、飲食果子、塗香燒香、酥燈油燈，供養"
            ],
            "juans/023.xhtml": [
                "蓮華須彌座上，寶幢幡蓋印、種種寶華果樹印。四門四角座上如意寶瓶，口出蓮華莖葉。四門海水。內二院界金剛標界。外寶地界上種種",
                "(上)(二)弭麼黎(三)參(去)皤嚩[合*牛](四)」「閼伽瓶真言：「唵(一)鉢頭(二合)麼迦攞臡(二)㫊暮伽(上)襪底"
            ],
            "juans/025.xhtml": [
                "，繞身光焰。次院四面開敷蓮華，臺上諸印，繞上火焰。四門，如意瓶印，口出蓮華荷葉蒲桃朵葉。四角，蓮臺，十字金剛杵印，繞上火",
                "四面開敷蓮華，臺上月輪，於月輪上置此部中一切手印。四門如意寶瓶印，四角金剛鉤印，繞火光焰。次院四面寶須彌座，座上諸器仗印"
            ],
            "juans/027.xhtml": [
                "主！若欲縛人，先自沐浴、著淨衣服，塗曼拏羅、布粉界道，置香水瓶、飲食、華香，燒安悉香而為供養。末香塗手，結印誦念。縛人淨",
                "族印，西面蓮上摩尼種族印，南面蓮上觀世音種族印。四角蓮上如意瓶印，口出奇華條葉、金剛杵頭。外院除門，四面周匝開敷蓮華，臺",
                "珠瓔環釧、天諸衣服而莊嚴之，坐蓮華座佩火焰光。四角蓮上置如意瓶，口出奇華條葉、金剛杵頭。內外院地遍作青色。中置不空大可畏"
            ],
            "juans/029.xhtml": [
                "、長年藥法、起米嚲羅法、縛人法、縛神鬼法、岌播羅問諸事法、轉瓶瓮法、蓮華法、起諸器仗法、鏡中現諸色像法。如是之法任汝所取"
            ],
            "juans/030.xhtml": [
                "摩尼寶珠，繞火光焰。諸蓮華間有種種華。四門四角蓮華臺上置七寶瓶，口中出諸奇華枝葉、蒲桃枝朵。內外院地遍大海水。其院界上，",
                "、寶華果樹、種種色藤華鬘葉、諸藥草華。山下海水。四門，如意寶瓶，口出蓮華枝葉、蒲桃朵葉。東門、恒河水神、徙陀河神。南門，"
            ]
        }
    },
    "T1093": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "邑聚落乃至家內當作道場，牛糞塗地香湯灑地，於四角處安置新淨水瓶，以種種華置其瓶裏，復將種種華散道場處，持種種飲食皆令香美",
                "淨褥而坐其上，誦持此呪，一切災變即得消滅。若有遇重病者，將彼瓶水呪已灑於彼人，凡所灑者即得除滅一切疫病。諸鬼祟者一切有怖",
                "像前以牛糞塗地，四方齊整縱廣丈六尺。其壇場裏散純白華，置八水瓶各受一斗，皆令新淨，盛以香湯，復以種種華置其瓶內。安其淨草"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "都城邑災難起時，應結道場，牛糞塗地、香湯遍灑，於場四角各置一瓶，於其瓶中置花及水，以新淨草敷布場中，用美果食陳列其上，作",
                "，端身正念誦此呪心。主若至誠，災難便息。諸有疾疫妖祟等處，呪瓶中水灑處及身，一切災患皆悉除滅。若被魘魅，以瓶中水磨栴檀香",
                "於其像前牛糞塗地，縱廣丈九四方齊正。於其壇內純散白花，以八淨瓶各受一升，盛花香水安置八方。復於八方敷八草座，一一座上置一"
            ]
        }
    },
    "T1095": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若諸鬪戰諍訟毀謗，應取呪水用洗其面。若欲擁護王都聚落，應取四瓶滿中盛水，及以飲食作大供養。其誦呪者著新淨衣，讀誦此呪即得",
                "彼像前用瞿摩夷作曼荼羅，縱廣一丈六尺，散以白華。其壇八方安八瓶香水，置八分食或六十四分。如是供養，除薰辛等。燒沈水香。當"
            ]
        }
    },
    "T1096": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 37
        },
        "sentences": {
            "juans/001.xhtml": [
                "勢力辯才具足，騰空隱形自在持呪仙位，具足世樂多財富貴。成就賢瓶如意珠法，緊羯囉、制擿迦降伏，出於伏藏、入窟、安善那藥悉能",
                "又作商迦(此云白螺)及難提迦室哩(二合)伐蹉(西國萬字)及滿瓶等(以色布地作於瓶形)，於壇中心作蓮華池，池中具作種種蓮華",
                "種花、花鬘、末香、燒香、塗香及幡幢蓋建立壇中。於壇四面各置一瓶，或金或銀或銅或瓦。於其瓶中滿盛淨水，又以種種諸花樹枝插於",
                "瓶口，以繒帛束(以繒帛束瓶中樹枝)，并一切藥寶珠金等盛其瓶內，彩畫瓶上極令妙好。又於壇內散種種花及稻穀花，插眾花樹充滿壇",
                "是成就，終無有異。」制擿迦品第六已竟。不空羂索明主呪王成就賢瓶法品第七爾時復說呪賢瓶法：「若欲受持，其持呪人先求善人以為",
                "、輪、盆蓮花等物。其壇四角懸赤色幡，散雜色花。正壇中心置其賢瓶，種種彩色以畫瓶上，又以花絛繫其瓶項，蓮花及水充滿其中，上",
                "妙香藥諸名果子及五穀子、金銀寶珠亦置其中，賢瓶四面周遍行列乳糜及酪蜜餅酥餅。簡取五人膽勇不怯有威德者，堪可委付有信之人，",
                "法建立壇已，於其四方行列飲食以為供養，唯除酒肉。於此壇內當賢瓶前，敷俱賒草(云吉祥草)以為坐具，草上坐已，持散粳米燒香供",
                "虎[合*牛](二合)(五)泮吒(吒半音)(六)」「以此呪呪賢瓶即動。若欲示現成就相時，其持呪者心莫動搖，亦不應起勿擬廢坐",
                "，但當誦呪令彼賢瓶有大利益同摩尼寶珠，能與一切所願。極難受持，若得成就有大威力，能得神通與於安樂，一切富饒令能積集，一切",
                "福德令其增長，是故受持勿使放逸莫令空過。若其賢瓶出火然焰或若搖動亦勿驚怪，乃至從瓶吐出金銀、摩尼寶珠、種種瓔珞及種種色殊",
                "，其持呪者亦不應起。乃至其觀自在菩薩變作普賢菩薩身形，從其賢瓶與諸菩薩眷屬出時，先所出者由此神力悉皆隱沒不復更現，唯有普",
                "汝。』時持呪者即起合掌，右遶作禮。禮已白言：『惟願世尊以此賢瓶垂授與我。』則時聖者普賢菩薩告呪者言：『汝當受取，隨意受用",
                "令我及其同伴滿足一切諸願。』說此語已，隨欲去處潛隱而去。其賢瓶者，隨持呪者所欲之形，隨意而變此為成就賢瓶之法。」賢瓶品第",
                "嚴其身，當頭上作阿彌陀佛，作水精色。菩薩四臂，左上一手執蓮華瓶(寶澡罐也)、左下一手施無畏手、右上一手把於數珠、右下一手",
                "受八戒齋。其壇四面周匝懸幡青黃赤白諸色幡等，張於白帳。應用八瓶，若金銀瓶若赤銅等，於八瓶中滿盛淨水，水中具著檀香、沈香、",
                "龍腦、欝金諸名香等。一切種子相和盛訖，華果樹枝插其瓶中，以眾華鬘繫其瓶項，所列之華分齊間錯(花鬘上花嚴飾間列)。香瓶四口",
                "、香爐四具、酥瓶四口、蜜瓶四口、乳瓶四口、酪瓶四口。安置種種華果飲食悉皆充滿。以粆糖和作諸飲食及用和水(粆糖和水以為漿也",
                "金銀寶物等之色。其供養具飲食，隨力所辦。亦當建立幢幡、安四乳瓶，一切香華燒香供養，如其所堪作灌頂法。此是臣中壇法。凡人壇"
            ]
        }
    },
    "T1097": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "形，為斫羯囉伐賴底、曷囉闍一切自在，能成呪仙獲世安樂。得吉祥瓶及如意珠，隨應所作一切皆得，驅策使者進退無違，令羅剎娑隨意",
                "上，莊飾寶帶以繫其腰。尊者四臂，左邊上手執持蓮華、下手執持澡瓶，右邊上手施無畏、下手執數珠，皆以珍寶而嚴飾之。身著天衣，",
                "，門外各有二吉祥柱。於其壇內應畫螺形萬字香印，門內各有二吉祥瓶。隨其處所應作浴池，池內周遍嗢鉢羅華、俱沒頭華、奔茶利迦華",
                "種華、燒種種香、幢幡寶蓋而供養之。或用金銀諸寶及以赤銅作吉祥瓶，盛滿一切諸妙香藥、末尼、真珠、金銀等寶和雜盛之，以雜華繩",
                "繫其瓶項。取燒稻穀作華，散以嚴飾壇上，應以白縵覆之。於壇四角各立一人，身被甲仗而守護之。是時呪師每日三時，洗浴清潔、著新"
            ],
            "juans/002.xhtml": [
                "念，不得散亂智慧觀察。若如是作，即能成辦一切呪業。」成就吉祥瓶法分第七爾時聖觀自在菩薩復說成就吉祥瓶法。「持呪之人若欲成",
                "北面畫鑹。於其四角畫赤色幡，散種種華。於壇場中以諸彩色畫吉祥瓶，用雜華鬘以繫瓶項，取蓮華池水盛滿瓶中，復以香華妙藥并諸雜",
                "果一切種子及以金銀真珠等寶並置瓶內。復以四槃：一槃盛酪、一盤盛蘇、一盤盛乳、一盤盛蜜，於瓶四面各置一盤。其持呪者須伴五人",
                "清淨、著新淨衣。其持呪人於壇四方散種種飲食，除血肉等。於吉祥瓶前取吉祥草敷座而坐，應當呪水及以粳米灑散十方，燒香散華如法",
                "散之，諸羅剎娑尋即退散不能障礙。南西北方亦復如是。」「呪吉祥瓶。呪曰第十二。「唵阿慕伽阿波囉耳多訶曩訶曩[合*牛]泮吒(",
                "半音)」「此呪呪吉祥瓶。呪呪瓶之時，瓶現異相，或傾或側或動或搖。呪人見已如常誦呪，不應驚怖亦不解其結加趺坐。何以故？以吉",
                "祥瓶如末尼珠，隨心所欲一切皆得，要當策勵加功方得成就。此吉祥瓶有大威力甚難成就，若得成者自在安樂增長福業。由是呪人常勤精",
                "進，不應空過恣諸放逸。若吉祥瓶中出火日焰，或出金銀、末尼、真珠、瓔珞諸寶色相，或時出現種種衣服，復現諸天美妙婇女及諸殊勝",
                "自在菩薩復變自身現作普賢菩薩形像，無量菩薩眷屬前後圍遶，從彼瓶中忽然出現。聖觀自在菩薩現此相時，如上所現一切神變種種異相",
                "合掌恭敬，右遶尊者頂禮供養而作是言：『唯願尊者當攝受我施吉祥瓶。』聖觀自在菩薩所現普賢菩薩言：『善男子！汝之所求，我今施",
                "汝。隨意受用。』呪人取得吉祥瓶已置於頂上，復以香華種種供養。從吉祥瓶而乞願言：『南謨尊者！願隨我意樂，一切事業悉皆圓滿。",
                "』其持呪人作此願已，及諸同伴隨心去處皆得如意。時吉祥瓶變現其體如淨瑠璃，為持呪人等現作童子，常能承事恭敬供養。」成就策使"
            ],
            "juans/003.xhtml": [
                "遍應懸青黃赤白四種色幡，壇上應以白蓋覆之。復以金銀赤銅作八大瓶，其瓶皆用栴檀、沈水、龍腦、欝金和此諸香畫彼瓶上，即以貫華",
                "繫其瓶項，各滿盛水置於壇中。復取好香、酥、蜜、乳、酪如是五物，各盛四器安著壇中。以酥煮餅用沙糖石蜜而塗餅上，取粳米飯及以",
                "皆令斷食。口嚼楊枝呪白芥子，令王自身及諸眷屬皆手執之，以吉祥瓶水灌王頂上，令王正念方便安慰至心改悔。其誦呪人即先入壇，諸",
                "諸形像時，如王壇法應置飲食壇內供養。於壇四面各立幢幡，四吉祥瓶各滿盛水用置四方。應入壇者，先淨洗浴、著新淨衣，燒眾名香散",
                "餘形像不應如彼王臣壇法。若畫壇時，用赤白黃色三道界之。其吉祥瓶或用白銅或用赤銅，或以銀作隨自力分，嚴辦香華幡蓋，種種飲食",
                "前，以呪力故雖有瞋怒不能為害，即變其形以為水蛇。呪人取之以置瓶內或篋笥中無所逃避，所去之處恒將隨逐，飲以乳汁存其軀命。設"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "、香泥如法塗壇，清潔畫彩，中置其像，幡華莊飾。四角中央置香水瓶，三白飲食、諸菓飲食敷獻供養，惟除一切殘穢觸食、惡律儀家百"
            ],
            "juans/002.xhtml": [
                "泥(三)若囉囉底(四)矩嚕矩嚕(五)[合*牛]」「是呪加持瓮瓶等諸器，中盛香水以用之也。」「次復說灌頂真言曰：「唵(一)",
                "三)皤囉皤囉(四)莎嚩(二合)訶(引)(五)」「是法如持七寶瓶，置香水於中，復加持置於壇內而用灌頂。」「次復說吉祥真言曰",
                "六)皤囉皤囉(七)[合*牛](八)」「此呪加持種種枝柯花葉插瓶口中，又以五色線繫瓶項上，又加持之布置壇內。」「次復說香爐",
                "合)訶(引)」「此呪加持香爐，執置壇內燒香供養。」「次復說寶瓶真言曰：「唵(一)惹囉嚩底(二)唎怛那伽吒(三)娑里抳(四",
                ")覩微覩微(五)莎嚩(二合)訶」「此法加持寶瓶，盛蘇乳酪飯，敷置供養。」「次復說寶器真言曰：「唵(一)[寧*立]名野(二"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "加持淨水洗滌其面。若欲擁護王之國境無諸侵撓得強勝者，當擇妙好瓶器置潔淨處，滿盛其水設諸供養。作法者著鮮淨衣，讀此陀羅尼而",
                "為加持，然後取瓶中水隨處散灑，即得國界安隱災難不生，人及傍生悉能衛護。若欲解諸邪印者，當用栴檀香末加持二十一遍，點自心間"
            ]
        }
    },
    "T1100": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀自在菩薩心真言加持一百八遍然後取燒，香煙勿令斷絕。一人持賢瓶，滿盛香水，插華菓樹枝，令持瓶人在前先行引像。二人吹䗍，引",
                "而出復從東入，却遶城內坊市一匝，便城南門出。城南門外置一大水瓶，於中置種種飲食雜菓及麨。阿闍梨誦妙色身如來真言加持七遍，",
                "句中稱國王名號加持，願國王界無諸災難。然後於路側曠野，棄擲水瓶令破，作是告言：『閻魔界中行病鬼等，汝等受領此飲食，復道而",
                "，并於樺皮上書此真言共帶。若作此法，取鬼宿直日受灌頂，其灌頂瓶以繒繫項，滿盛香水，水中著七寶及五種藥，所謂娑訶者囉等、娑",
                "疫水牛疫，各取本類骨本毛作護摩七日七夜，亦皆災滅。「又法取一瓶滿盛香水，誦真言加持一百八遍，以水淋彼畜，一切疫病悉皆消滅"
            ]
        }
    },
    "T1101": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "請世出世間一切呪天，願加持我，一一各結其本印而相應之。以八新瓶盛滿香水，并置一切種子及七寶金銀，并諸藥草、阿摩羅樹枝，并",
                "楊柳、夜合、松柏等葉，以不截繒綵繫覆瓶上。四瓶置內四角，四瓶置外四角。又安八瓶，第一一瓶供養色界阿迦尼吒天眾，第二一瓶供",
                "養淨居天眾，第三一瓶供養欲界天眾，第四一瓶供養諸藥叉、天女及持明呪仙，第五一瓶供養諸佛世尊，第六一瓶供養菩薩、聲聞、緣覺",
                "，第七一瓶於多羅前而為供養，第八一瓶供養一切眾生。如是一切六瓶，皆須一一如法布置。於壇四面各然酥燈，塗香燒香、華鬘珍饌，",
                "、二七日乃至三七日，求自本願念誦。念誦已，即取多羅菩薩本尊前瓶供養之水，結青蓮花印灌修行者頂。其灌頂處，去壇八肘畫一蓮華",
                "服。數限欲終，三日不食，無限念誦。對此像前，於壇四角置香水，瓶中插夜合、柳等諸香樹葉，亦置七寶及五穀種，以不截綵於瓶上。"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，乃至辯才具足、騰空隱形、自在持呪仙位、世樂具足多財富貴，賢瓶、如意、安善那成就，療一切病痛、鬼魅悉能除遣、災疫消滅，能"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "「次作地結界，四方上下次第而作，并誦馬頭真言，緣壇內用閼伽水瓶各四方安。次以帛覆其弟子眼。阿闍梨心口發願，以平等心、普大",
                "安跋折羅。其跋折羅無金銅者，取柳木及紫薑木亦得。檀四角各安一瓶，滿瓶盛水，用柏柳枝及花等覆上。燈八盞。以種種華菓、乳酪酥"
            ]
        }
    },
    "T1128": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，精進授王復設七寶師子之座請菩薩座，奉獻種種金銀珍寶，及以寶瓶盛滿閼伽上妙香水，及以五種供養奉上菩薩。復有眾多苾芻之眾為",
                "演說諸成就法，謂八大聖藥，眼藥、劍、羂索、金剛輪、金剛杵、寶瓶、革屣等。及人修羅窟，乃至敬愛諸成就法。時諸王及一切沙門婆"
            ],
            "juans/002.xhtml": [
                "。王及中宮后妃眷屬，復設種種香華珍寶及殊妙衣作大供養，復以寶瓶盛滿閼伽香水奉上菩薩。爾時金剛手菩薩摩訶薩即如從佛所聞金剛",
                "就之法，所謂聖藥、眼藥、革屣、劍、羂、索、金剛輪、金剛杵及寶瓶等成就之法，又復演說入地入修羅窟成就之法，又復演說菩薩摩訶",
                "闍梨加持五色線五色粉絣地結界作曼拏羅，安布賢聖位，復加持閼伽瓶安方位已，然請召賢聖依位坐畢，即獻香花閼伽等，然可引弟子入"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "精熟，即得求於最上成就之法，或求持明天地下寶藏如意寶珠，及賢瓶瓔珞等皆得成就。若為利益一切眾生故，時阿闍梨依一切賢聖本尊"
            ]
        }
    },
    "T1130": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有八，清淨壇中畫作形。若成就佛壇法者，千燈千華為莊嚴，千香水瓶雜供物，篳篥琴瑟及箜篌，笙笛簫鼓諸音樂，長笛方響諸樂器，諸",
                "樂者，於佛像前來鼓擊。又張種種諸羅網，種種諸妙色界道，種種寶瓶供如雲，能成曼荼勝妙法。若為毘那野迦著，彼人終不成勝法，速"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨雜華等，繽紛以嚴地，諧韻天妙聲，而奏諸音樂。宮中想淨妙，賢瓶與閼伽，寶樹王開敷，照以魔尼燈。三昧總持地，自在之婇女，佛"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "穿者，安火爐。行者火爐前坐，壇四面供養飲食諸果子等，壇四角安瓶。於爐中然炭，先辦乳木長十指麁如大指二十一莖，以酥搵兩頭，"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三世尊像。供養之物華菓飲食布壇四周，護摩藥物置行者前，又以四瓶置壇四角，面對本尊依法念誦。先辦乳木長十指量、麁如大指二十"
            ]
        }
    },
    "T1141": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 17
        },
        "sentences": {
            "juans/002.xhtml": [
                "寶傘蓋，兩邊各畫三箇首陀會童子，半身，滿五色雲中，以香花爐塗瓶花枝等散於佛上。畫像法如上，一一皆執本印契，形狀色貌勿令相",
                "部四攝及外供養印。以八金剛界道，每金剛界道上畫法界塔印及八寶瓶等，一依如常以鮮花插之。又第二院分為三道，第三院亦如此。兩",
                "槊菩薩。左畫金剛牙菩薩，右畫金剛忿怒月黶王菩薩。左畫金剛甘露瓶菩薩，右畫金剛鈴菩薩(已上十三尊位如法畫之)。西面開門，門",
                "三分辦事者下食等往來之位開面門，三方閉。若十肘已上門，四門寶瓶二十一箇。中院安立五箇瓶，外兩院各安八箇，四每院角四方各安",
                "一箇。蠟燭準此數，安置香爐亦準瓶數。用蘇燈九盞中院安置，外兩院各四十九盞燈，都九十八盞。菓食及三白食椀等，中院九箇，外院",
                "蓮華臺，上畫種子字。若更事急不得廣辦漫拏攞，單畫名字亦得。其瓶不能廣辦，都五箇亦得。若造五色粉壇亦得，供養皆和龍腦、欝金",
                "，香花燈塗飲食等器物，皆準壇色獻之。若八肘已下，壇用十四箇寶瓶，香爐亦準此數。若四肘壇者，用五寶瓶香爐等。若十肘已上，壇",
                "用三十五瓶或二十一，諸物準此。其瓶及五穀、五寶、香末并花，水濾用之，插諸生花，菓穀隨方五色綵。一切供養物等皆以辟除法結護",
                "諸七寶施與眾生，供養一切諸佛菩薩，隨意自在成就也。若求如意寶瓶法者，取金銀乃至瓷瓶作瓶，可受一升已來。一依畫壇法畫佛菩薩",
                "即不著水，滿盛白芥子并龍腦香，安置本尊前，誦真言三十萬遍。從瓶口上所畫諸佛菩薩形像上、諸天神王等形像上放大光明，照觸真言",
                "者身上，即得寶瓶上悉地。其白芥子皆變為如意莽尼珠，施與一切眾生，所求如意。自在寶瓶仙中為轉輪王，待慈氏如來下生，為作第一"
            ]
        }
    },
    "T1147": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、世禮多枳恭句摩母娑怛迦、印捺囉嚩嚕拏珊瑚惹底，此藥一處盛賢瓶中，菩提樹枝、蘇摩那葉，插賢瓶口，安世尊前。白月十五日一日"
            ]
        }
    },
    "T1153": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "浴，著新淨衣服，更以燒香熏。當用瞿摩夷，塗小曼荼羅，應取五賢瓶，皆盛滿香水，雜插諸花果，置於壇四角，餘一置壇中。花鬘及燒",
                "患重病人，應作四方壇，瞿摩和土泥，用五色粉畫，而作曼荼羅。四瓶安四角，智者依儀軌，壇上散諸花，應燒殊勝香，及種種飲食，人",
                "身。次誦三七遍，加持於病者，由誦此大護，諸疾皆息除。即取一水瓶，盛香花飲食，七遍作加護，東方遠棄擲。次取南方瓶，花香食如",
                "教，准前誦七遍，遠棄擲南方。次用西方瓶，花香及飲食，依前加持法，北方亦復然。爾時持誦者，仰面向上方，誦此明一遍，成最勝加"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寫此之神呪，法則云何？」佛告大梵：「先當結壇，於壇四角各安一瓶，盛滿香水。壇內畫作二蓮花，或三或四或五，四面周匝作蓮花鬚"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切商人，亦如大地能生善根，亦是涅槃求法神器，亦是功德清淨之瓶，亦是日月照明行處，亦是黑闇幽冥大炬。如月清涼煩惱熱，如無"
            ]
        }
    },
    "T1165": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，右手執果，左手安慰，容貌熙怡。座前龍王，手捧寶匣、真珠、寶瓶、珊瑚、碼碯、金銀、琉璃，種種眾寶，淨心供養。上安諸天，寶",
                "重供養，念菩薩名至八百遍，又於像前加持香水，誦八百遍，滿注賢瓶，安在像前，令種田人及牛耒[耒*目]行列而立，以賢瓶水乃用",
                "華香、燈燭、飲食，種種供養，誦呪加持滿八百遍，復於像前香水滿瓶，誦八百遍，復加持之。菩薩尊像面東安置，塗香、酥油、花鬘、",
                "香、栴檀、沈水，種種眾香，復用五寶，及用五藥乃至五穀。閼伽之瓶以帛覆上，勿開此瓶，依法誦持此陀羅尼，一切所願悉皆滿足，財"
            ]
        }
    },
    "T1169": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "四手持軍尼，第五手持羂索，第六手持輪，第七手持螺，第八手持賢瓶，第九手持般若波羅蜜多經。於右邊安佛眼菩薩及眾賢聖，左邊安"
            ],
            "juans/002.xhtml": [
                "印、食印、請召本尊印、發遣印、供養印、閼伽印、衣服莊嚴印、賢瓶印、花鬘印、神通印、惹嚩曩舍印、七彌盧印、菩提樹印、安三昧"
            ],
            "juans/003.xhtml": [
                "香、淨水，復燃酥燈，及用種種上妙衣服、莊嚴寶飾等，又用五閼伽瓶盛妙香水，及盛五寶水、五藥水以為閼伽、乃至種種飲食等為供養",
                "四手執軍持、第五手執羂索、第六手持輪、第七手執螺、第八手持賢瓶、第九手持般若波羅蜜多經。於菩薩下面畫蓮華池，於彼池內出生",
                "即以五色粉代之。此曼拏羅中有三十三俱胝天。於曼拏羅上分布閼伽瓶，於一一閼伽瓶內想有一俱胝天。又於曼拏羅門內安八大龍王。於",
                "安外供養供養賢聖，用香花、塗香、螺貝、衣服、幢幡等，乃至閼伽瓶、種種供具供養賢聖。復用五寶水獻於本部。潔淨已，然用三白食"
            ]
        }
    },
    "T1170": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "或以瞿摩夷塗四方曼拏羅，於四隅安鉢出生，於中心安諸形像或閼伽瓶及鈴等。磨赤檀塗像身及鈴等已，然後燒安息香誦大明千遍，彼鈴"
            ],
            "juans/003.xhtml": [
                "頭指直竪安當心，餘手執捉器仗，謂金剛杵、鉤、槍、劍、弓箭、寶瓶、三叉、髑髏、羂索、等。如是畫降三界相。於菩薩東邊，畫摩醯",
                "幖幟。安布位已，隨力備辦種種香花而為供養。於四門外各安一所寶瓶，瓶中滿貯香水，復備殊妙飲食，於四門外各置一分而為供養。如"
            ]
        }
    },
    "T1176": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "āklemanasa唵嚩(引)計曳(二合引)麼曩娑次加持灌頂瓶真言曰：namaḥstryidhvikānāṃ娜謨悉底哩野"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "門，各有四天神王作為護界。其道場中安本尊，其壇四角置遏伽香水瓶，并置四門香案及置香鑪，亦安寶幢幡蓋，四門燒香然酥香油燈，"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "臨]字圍之，或作蓮花、或作輪字，或作卍字，螺，魚，金剛鉤，寶瓶等圍之，呪之七遍，所怖即除。諸善男！子若欲經過師子虎狼、毒"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "北角畫馬頭明王，而有三面六臂，各執器仗，左上手執蓮華、一手執瓶、一手執棓當心，二手結印契，右上手執鉞斧、一手執數珠、一手",
                "者，馳散無有礙。威光如劫火，忿怒大恐怖，三面現六臂，操持鉞棓瓶，蓮華及數珠。念彼真言曰：「oṃdhunadhunamat"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "脫，如妙寶蓮華。彼大如意寶，眾寶中最上，堅牢大劫樹，最上大賢瓶，利一切眾生，皆方便所作。淨智淨分智，三昧智最上，了別眾生"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "著，安住真實際，持大如意寶，為最上導師。現大相相應，作最上賢瓶，饒益諸眾生，護念如赤子。淨通非淨通，時分三昧通，了達正定"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惱，勝住虛空道。持大如意寶，眾寶中最上，廣大成劫樹，最上大賢瓶，饒益諸眾生，隨宜而利樂。淨通非淨通，時三摩耶通，了達眾生"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "實住。持於如意大寶珠，遍主一切寶中勝，圓滿是大如意樹，勝妙淨瓶大中勝，能作有情諸利益，隨順有情而利益。亦解善惡及時辰，遍"
            ]
        }
    },
    "T1191": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 19,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、妙幢天幢菩薩、安住菩薩、大祖菩薩、父師菩薩、善了菩薩、寶瓶菩薩、世現菩薩、普現菩薩、大現菩薩、增益菩薩、深光菩薩、緊"
            ],
            "juans/002.xhtml": [
                "鉢囉拏賀囉明王、設怛嚕近曩明王、禰吠沙明王、阿摩哩沙明王、淨瓶明王、甘露瓶明王、無邊瓶明王、寶瓶明王、臂明王、大臂明王、",
                "曾有辟支佛、妙智辟支佛、意辟支佛、大王辟支佛、大積辟支佛、寶瓶辟支佛、全眼辟支佛、善作辟支佛、深善作辟支佛、自息辟支佛、",
                "眷屬而來集會，所謂：十頭羅剎、金山羅剎、能破羅剎、螺耳羅剎、瓶耳羅剎、普耳羅剎、焰魔羅剎、惡相羅剎、醜惡羅剎、大惡羅剎、"
            ],
            "juans/003.xhtml": [
                "、女宮、蟹宮、師子宮、童女宮、秤宮、蝎宮、弓馬宮、摩竭魚宮、瓶宮、魚宮、猴宮、大瓶宮、淨瓶宮、螺宮、象宮、水牛宮、天宮、"
            ],
            "juans/005.xhtml": [
                "邊畫一大菩薩，名出世間行，作持髮髻頭冠，右手持數珠、左手持淨瓶，面向門，作喜怒顰蹙色。門左邊畫一大菩薩名無能勝，相儀清淨",
                "，亦戴頭冠，左手持瓶杖、右手持數珠作施願相，面向門亦作喜怒顰蹙相。「又於寶殿內有法輪，法輪下有師子座，彼有大菩薩即妙吉祥",
                "佛左邊粉畫尊勝佛頂印、轉法輪印，皆有光明照曜，左邊復有錫杖淨瓶數珠及寶座印，依次粉之。「復於門頰粉三股金剛杵普遍光明。於",
                "著白天衣，偏袒右肩以白線絡腋，身貌金色髻戴金冠，左右兩手俱持瓶杖。復於右邊畫極光淨天子，身有金色著嬌闍邪衣天仙衣，作禪定",
                "大。第一南方畫七箇摩哆羅并諸眷屬。東南方畫火天普遍光明，手持瓶杖數珠，髮髻戴冠，著白衣天仙衣，偏袒右肩白線絡腋，身作金色",
                "鉢羅華，左邊畫蓮華及金剛斧，劍槍三股叉寶棒寶輪，娑嚩悉底迦寶瓶魚螺，軍持淨瓶幢幡羂索，鈴刀弓箭金鎚，如是種種幖幟相狀印法"
            ],
            "juans/006.xhtml": [
                "護摩，依前儀則請召火天，復用發遣。阿闍梨却入曼拏羅，復用八賢瓶並以繒綵莊嚴插花枝、果子、五穀，更用金銀等五寶俱遍瓶上：一",
                "瓶獻世尊釋迦牟尼、第二瓶獻一切諸佛、第三瓶獻辟支佛聲聞之眾、第四瓶獻諸大菩薩、第五瓶獻妙吉祥菩薩、第六瓶獻一切諸天。於第",
                "二重曼拏羅門內安置二瓶：一瓶獻一切部多之眾、一瓶獻一切眾生。運心平等普施一切，然後結五髻大印持誦真言，召請一切諸佛諸大菩",
                "下安置，誦彼坐上明王根本真言八百遍，令彼端坐吉祥草座，與受五瓶灌頂。先捻外曼拏羅近門安置者，獻一切眾生平等賢瓶，阿闍梨誦",
                "頂其事如是。「第二曼拏羅灌頂者，用第二曼拏羅。所獻一切諸天賢瓶，如前依法與受灌頂儀則無異。受灌頂已，阿闍梨言：『汝得一切",
                "灌頂，是阿闍梨自受灌頂法，用第三曼拏羅。所獻一切聲聞辟支佛賢瓶，依前儀軌於頭上灌頂。灌頂訖已，阿闍梨言：『汝得諸佛諸大菩",
                "至未來決定成佛。』「次最勝灌頂儀軌法事一切如前，今用獻佛者賢瓶及獻菩薩賢瓶與彼灌頂。灌水足已。阿闍梨作如是言：『汝得一切",
                "阿闍梨却教授前灌頂弟子真言行，經暫時間，復捻獻妙吉祥大菩薩賢瓶，令入曼拏羅者，面向東飲水三掌。阿闍梨復言：『此是大菩薩妙",
                "花及發遣等事，皆須念一字真言。若前一切所求之事，但飲曼拏羅賢瓶之水，一切皆獲吉祥，一切病苦皆得解脫。若求最上位速得國位，"
            ],
            "juans/007.xhtml": [
                "寶冠，身真金色體著紅衣復挂紅仙衣，身相端嚴具三種幖幟，左手持瓶杖於肩上挂黑鹿皮，右手執數珠頂禮如來，瞻仰世尊心如在定。第"
            ],
            "juans/009.xhtml": [
                "吉祥為善知識，此人不久當得成佛。「復有成就法，如是所樂拄杖淨瓶、齒刷絡腋、雄黃眼藥、刀劍弓箭鉞斧、種種器仗等，或二足四足"
            ],
            "juans/011.xhtml": [
                "。復聞諸天適悅種種言音，及現天蓋幢幡天女莊嚴之相，及得閼伽滿瓶之瑞，乃至復見世間最上無數色相，此是種種真言法成就之相。」"
            ],
            "juans/012.xhtml": [
                "食香燈及五香花鬘等，皆最上精潔虔心鄭重。於天尊前安最上殊勝賢瓶，不得觸動。彼護摩爐如前儀則安置，然作護摩事所用柴，當用佉",
                "切莊嚴具者，所謂白傘蓋革屣耳環瓔珞腕釧，乃至衣鹿皮衣天衣，淨瓶齒木及兜鍪鎧甲寶劍寶帶，乃至數珠蓮華等，世間一切莊嚴皆得成",
                "女宮、蟹宮、師子宮、秤宮、童女宮、蠍宮、人馬宮、摩竭魚宮、寶瓶宮、魚宮、天人宮、阿修羅宮、乾闥婆夜叉等宮，乃至聖人等宮。"
            ],
            "juans/014.xhtml": [
                "，然長壽能忍勞苦。若或星曜逆倒，所有之事而必差忒。「若人於寶瓶宮生，合於虛宿、危宿生者，又得土為本命，此人若得生於夜分及"
            ],
            "juans/015.xhtml": [
                "直至光出，長受持，得隨意為一切眾生說法，壽命一大劫。「或求寶瓶成就者，用金作瓶滿盛五寶五穀五藥，用白繒蓋口，於三長月吉日",
                "起首作法，於次月得成就，於彼瓶中所求皆得無盡。「或求如意寶成就者，當以金作珠，或以玻胝迦珠，以白繒蓋，如儀誦持得成就，於"
            ],
            "juans/016.xhtml": [
                "前執持吹作聲，彼軍若見若聞當自退散。若以五穀及諸香作閼伽水滿瓶，當加持八百遍，應有魔所執持作障難者，以水洗浴決定解脫，當",
                "非處不得用，若用不得成就。或有欲開伏藏者，到彼處已，用白色賢瓶用白檀作水滿盛，復以諸香作塗香塗瓶，誦八千遍已於伏藏處安置"
            ]
        }
    },
    "T1192": {
        "total": 53,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 5,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊！我等得見此壇，作何行願修此法門？」世尊告曰：「汝等先受五瓶灌頂，當為汝說祕要法門。」彌勒菩薩等聞是語已，白佛言：「世",
                "愍，我等願受灌頂。」世尊告曰：「汝等求受灌頂。吾為汝等加持五瓶。四寶末、五河水、五香末、五穀、五種子、五藏物、五色綵、五",
                "菩提葉、五時華、五吉祥草、五色線、五傘蓋、生飯三分，加持五瓶。中方水精寶瓶，白色表於佛，瓶表金剛根本波羅蜜菩薩，以菩薩真",
                "六)娑(去聲)馱野(七)娑嚩(二合)賀(引)(八)」「加持寶瓶授大灌頂，獲無生滅堅固之身。」「東方碼碯寶瓶，青色表於佛，",
                "瓶表金剛波羅蜜菩薩，以菩薩真言加持一百八遍。真言曰：「唵(引)薩怛嚩(二合)嚩日哩(二合)吽(引)」「加持寶瓶授大灌頂，",
                "獲金剛不壞堅固之身。」「南方摩尼寶瓶，黃色表於佛，瓶表寶波羅蜜菩薩，以菩薩真言加持一百八遍。真言曰：「唵(引)囉怛曩(二",
                "合)嚩日哩(二合)怛朗(二合引)」「加持寶瓶授大灌頂，獲諸珍寶圓滿之身。」「西方珊瑚寶瓶，紅色表於佛，瓶表法波羅蜜菩薩，",
                "唵(引)達摩嚩日哩(二合)[口*紇]哩以(二合引)」「加持寶瓶授大灌頂，獲自受用智慧之身。」「北方瑠璃寶瓶，綠色表於佛，",
                "瓶表羯磨波羅蜜菩薩，以菩薩真言加持一百八遍。真言曰：「唵(引)羯磨嚩日哩(二合)惡(引)」「加持寶瓶授大灌頂，獲五如來堅",
                "是名本母印。」「加持四寶末：金、銀、銅、鐵。以此四寶末，未入瓶時共盛一器，以寶生如來寶波羅蜜菩薩真言各加持一百八遍。既加",
                "持已，分四寶末安五瓶內，授大灌頂獲金剛身。「加持五河水：蘗誐河、琰母娜河、信度河、縛芻河、泥連繕那河。以此五河表五佛水：",
                "無量壽佛法波羅蜜菩薩真言各持一百八遍。既加持已，分其五水安五瓶內，授大灌頂獲法王身。「加持五香末：白栴檀香、紅栴檀香、牛",
                "來羯磨波羅蜜菩薩真言，各加持一百八遍。既加持已，分其五香安五瓶內，表五佛香：佛香、法香、寶香、羯磨香、智香。以此五香授大",
                "一器，以阿閦如來金剛波羅蜜真言各加持一百八遍。既加持已，安五瓶內。又此五穀，地、水、火、風、空所成，表五佛種子：佛種子、",
                "。阿閦如來化身。」爾時世尊以十大明王真言加持。既加持已，於五瓶內各置十粒，授大灌頂，獲於五方(信、進、念、定、慧)。「加",
                "器中，以毘盧遮那如來及根本波羅蜜菩薩真言亦加持一百八遍。於五瓶內各置少許，授大灌頂，得越輪迴獲清淨身。」「加持五色綵：「",
                "表五佛身及以五旛。以金剛手菩薩真言加持一百八遍，以此五旛安五瓶中授大灌頂，即獲名稱遠聞，一切眾生見聞隨喜，所有煩惱自然消",
                "、檉樹葉代之，表世尊於菩提樹下金剛座上成等正覺。以此五葉安五瓶內，念地藏菩薩真言加持一百八遍，與弟子灌頂。想此五菩提樹下",
                "(二合)穆棄阿鼻詵(上聲)左怛岡(二合引)」「既加持已，安五瓶內，與弟子灌頂獲清淨身，行住坐臥帶持恒沐吉祥。「又五吉祥草",
                "，皆以五吉祥草灑之，表結其淨及滅障染。「加持界壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白。「以此五色線共於一處，以中方",
                "加持五傘蓋：「中白東青蓋，南黃西紅蓋，北方綠傘蓋。」「白傘蓋瓶灌頂，滅十不善業為其白業，一切煩惱種子消滅無餘。「青傘蓋瓶",
                "灌頂，獲一切勝事悉皆圓滿。「黃傘蓋瓶灌頂，獲一切世間出世間珍寶圓滿。「紅傘蓋瓶灌頂，獲一切吉祥，悉能悟解一切諸法。「綠傘",
                "蓋瓶灌頂，獲一切功德具足念。「白傘蓋真言一百八遍。真言曰：「唵(引)(一)薩嚩怛他(去聲)蘖哆(二)[土*祭]怛囉(二合",
                "門辦事金剛阿闍黎，中方輪王阿闍黎(輪王表為主之義)。」「其五瓶口各安金剛羯磨杵，然再念隨方本尊及隨方波羅蜜菩薩真言，各加",
                "持一百八遍，其瓶並依隨方次第安置。「加持生飯三分。「凡開道場，預排生飯一分，道場外排一座位，振鈴念東南方明王真言加持此生"
            ],
            "juans/002.xhtml": [
                "、風、空所成之身。先淨自身，然禮於佛。既禮於佛，以前淨水安於瓶內，用此真言加持一百八遍置於佛前。真言曰：「唵(引)(一)",
                "哩(二合)曳(二)娑嚩(二合)賀(引)(三)」「次以前淨器或瓶內水，以手散灑佛前供床，或於地上塗結水壇，以此真言加持三遍",
                "「[口*弱](入聲)吽鑁斛」「想種智字布置其華而成華壇，然以瓶淨水：「二羽如蓮華，先以檀戒忍，次用慧方願，以六峯相合，用",
                "智，稍曲似微開。先於華壇外，自己前安置，好淨器一隻，然捧於水瓶，向外而下水，注於淨器中。水雖注器中，心專想壇中，沐浴於聖",
                "(引)」「加持已，先安淨器置於面前，然以佛飯安左掌中，右手執瓶注於淨水在於器中。當下水時，想獻本尊而為漱口，乃誦真言加持"
            ],
            "juans/004.xhtml": [
                "羽執華。主寶天女，左手擎寶器、右羽如施寶。吉祥天女，左手捧寶瓶、右羽把筆，勢如畫吉祥相。降魔天女，左手擎果實、右手執金剛",
                "劍，戴冠被甲，坐寶山，收左足垂右足。西南隅護命天王，左手按寶瓶、右羽把鉞斧，戴冠被甲，坐寶山。西北隅吉祥天王，左手扶童子",
                "金剛杖頭刺地，根搭右髆上，左手按左腿，坐收左足垂右足。然用金瓶九隻，內院中心安一，四隅各一，內院四門界上各一。瓶內所用諸",
                "物色等，及各加持，如經所說。各安白傘蓋及各時華蓮華等，各安瓶衣一對。第三界內如法畫粉，想如寶樓閣。四隅各粉寶樹，界外粉海",
                "院界外四門四隅各安一副。塗香合子，隨鈴杵各一。香爐八隻、閼伽瓶八隻，亦隨鈴杵安置其閼伽瓶各衣一對。復用淨瓶八隻，各盛淨水",
                "弟子面向於壇，阿闍梨背壇而立。阿闍梨想自身為寶生本尊，以菩薩瓶灌頂或以商佉水灌頂已，羯磨阿闍梨引弟子遶壇七匝，五門禮拜，",
                "弟子東門右膝著地合掌而坐。五阿闍梨共在東門隨方而立，自執隨方瓶，弟子在中。五阿闍梨各想身在隨方，念奉送聖眾真言三遍已(真",
                "五阿闍梨亦自想奉送聖眾，居空一拍手聲已來而住，五師各自執隨方瓶齊灌弟子頂。中方師瓶灌弟子頂口，令弟子飲之。羯磨師云：『五"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑟吒(二合)娑嚩(二合)[牟*含](六)吽」想佛至壇已，求寶瓶灌頂，而念此真言，運心南門禮。「唵薩嚩怛他誐哆(一)布惹鼻"
            ]
        }
    },
    "T1194": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，三繫共九結，護摩最初燒，而表淨爐法。更用草二結，一結安灌頂瓶內，一結安右手戒度上，想如護摩杵，亦表淨手法，表為金剛手。",
                "十方天，先於爐八方，安置八坐位。梵天地天等，於爐上下想。然以瓶內水，瀉供養飯內。次用香華塗香隨位而供養，各念本真言加持供",
                "表供養圓滿。次用淨帛揩酥覆火燒之，想為佛衣。如上了畢，應用淨瓶繞爐下水，再想漱口作淨。若作護摩時，運想應志心，供養勿須忙"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "一日及十五日依法供養，以諸香華、上妙幡、寶網、蘇燈、閼伽、寶瓶、寶器、微妙塗香、上味珍妙甘饍及諸湯藥，并陳種種上妙音樂。",
                "羊，遍身火焰，右手作施無畏、第二持念珠，左手持仙杖、第二持澡瓶。持旗人誦火天降怨真言。明曰：「oṃagnayerṣīad"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "疫病鬼之持，位在南方，及瘧病種種苦惱事，當作一肘水壇，四角置瓶，口插生華用綵華；亦得四方置四器，盛滿香水。諸供具物布列莊"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "布香雲普雨雜華。復於其外有無量劫樹行列，諸天競奏眾妙音樂，寶瓶閼伽、天妙飲食，摩尼為燈。作此觀已，而誦此偈：「以我功德力",
                "種種供養雲海，天妙伎樂、歌舞嬉戲等，天妙衣服飲食、燈明閼伽賢瓶劫樹、寶幡幢蓋諸寶等類，一切人天所有受用之物眾多差別供養具"
            ]
        }
    },
    "T1212": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "散其壇上，著青衣、懸青幡、置青幢，種種飲食隨時意供養，取四水瓶置壇四角。從白月十五日起首，乃至黑月八日，呪者清淨澡浴、著",
                "(二合)娜囉捨也莎嚩(二合)訶」「此呪法，牛糞泥地，四角安四瓶盛酒，一瓶盛血。燒四盞燈。散花在壇上，燒薰陸香。於壇邊取油",
                "色畫其形象。其壇四面懸層幡蓋，種種妙花散其壇上。香爐八牧，水瓶八箇，香合八箇。其壇四角畫其諸天：東北角畫大自在天，東南角",
                "。種種菓子、稻穀花、白芥子以淨疊盛，安置壇中。酪、蜜、乳各滿瓶盛，安置中。取菖蒲、牛黃、必里羊愚香、烏尸羅香、多伽羅、龍",
                "花鬚、丁香皮相和，安水甕中置壇上。數人多少各置瓶，擬用灌頂。後用青蓮花、蘇摩那花、摩利瑟迦花、種種綵帛用作壇門。取椀盛水",
                "邊著燈籠莊嚴其上。種種妙花散壇四面。種種珍菓、寶莊嚴香合、水瓶。安置香爐，金瓶銀器。於壇四邊懸小傘蓋及幡拂綵帛，亦於四面",
                "、菖蒲、牛黃，入阿脩羅窟見伏藏，成就藥叉女種種天女，成就如意瓶如意寶，虛空行、隱形。欲得見佛菩薩，欲得令人愛敬法、成就最"
            ]
        }
    },
    "T1222a": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鈴聲，復有光現光如流星，墜下壇內聲如雷震。即於其處，先所置賢瓶香水用獻閼伽。其像或動或放光，當知持誦者即有功効。已後對此",
                "，遍身光焰。四角應畫二股金剛杵，以蛇纏杵，并有光焰。門門置賢瓶。壇中心置一瓶，滿盛香水，以細繒帛繫瓶頸，各以真言加持一百"
            ],
            "juans/002.xhtml": [
                "騰虛空，一切持明仙中為最尊。「又法令金銅匠受八戒，取熟銅作賢瓶。於中置少分穀麥等一切種子，及諸靈藥及金銀七寶等少分。塗拭",
                "漫荼羅，每日三時供養，置瓶於壇中。於神通月取月一日起首念誦至十五日，無間斷念誦加持瓶。其瓶有光焰現，則手持閼伽供養聖眾敬",
                "謝，即取瓶置於淨處，所須物內手入瓶中，所須一切財寶車乘衣服世間受用玩具，隨所意求皆悉獲得。瓶中所出得物，先供養本尊。其瓶",
                "須誦真言加持防護，不爾恐諸魔來盜竊瓶將去。應知。「又法於入海河入水立至胸，誦真言十萬遍，然後印塔或泥或沙，則於像前廣設供",
                "三月黑分受八戒，於舍利塔前塗壇香華供養，日日僧次請僧齋。取瓦瓶底不黑者四枚滿盛水，持種種香、種種藥少分置於瓶中，一一瓶誦",
                "銷為一輪，置於花上，用種種花供養。壇四邊然酥燈七盞，四方置四瓶滿盛香水，瓶中置七寶少許，瓶上安俱緣果。應燒薰陸香、沈香、",
                "應知)。「又法取天門冬護摩，誦真言一千八遍已，然後取灰置於四瓶中滿盛水，一一瓶加持一千八遍。所有患鬼魅癩癎被厭禱者，先令",
                "澡浴著新淨衣，於淨處塗一圓壇，上安一床子令患者坐，取前加持水瓶，持誦者誦真言不間斷，頂上及身澆之，所有病患災難並得除差。"
            ],
            "juans/003.xhtml": [
                "持水一千八遍，散灑軍眾，不被傷害得勝，彼敵退散。「又法以四瓷瓶底不黑者，取河流水滿盛，及著少分諸香及諸藥，對像前誦真言加"
            ]
        }
    },
    "T1222b": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上，遍身光焰。四角應畫三股金剛杵，以蛇纏杵并有光焰。門門安賢瓶，壇中心置一瓶，滿盛香水以細繒帛繫瓶頸，各加持一百八遍，盛"
            ],
            "juans/002.xhtml": [
                "騰虛空，一切持明仙中為最尊。「又法令金銅匠受八戒，取熟銅作賢瓶。於中置少分穀麥等一切種子，及諸靈藥、金銀七寶等少分，塗拭",
                "曼茶羅，每日三時供養，置瓶於壇中。神通月取一日起首，念誦至十五日，無間斷念誦加持瓶。其瓶有光焰現，則持閼伽供養聖眾敬謝，",
                "即取瓶置於淨處，所須之物內手入瓶中，所須一切財寶、車乘、衣服玩具，隨所意求皆悉獲得。瓶中所出物，先供養本尊。其瓶須加持防",
                "護，不爾恐諸魔盜竊瓶將去。「又法於入海河水立至胸，誦真言十萬遍，然後印塔或泥或沙，則於像前廣設供養，用水精作如意寶或用泥",
                "三月黑分受八戒，於舍利塔前塗檀，香華供養，日日請僧次齋。取瓦瓶底不黑者四枚，滿盛水，持種種香、種種藥少分置於瓶中，一一瓶",
                "和銷為一輪置於華上，用種種華供養。壇四邊然酥燈七盞，四方置四瓶盛香水，瓶中置七寶少許，瓶上安俱緣果，應燒薰陸香、沈香、室"
            ],
            "juans/003.xhtml": [
                "持水一千八遍，散灑軍眾，不被傷害，得脫彼敵退散。「又法以四瓷瓶底不黑者，取河流水滿盛，及著少分諸香及諸藥，對像前加持一百"
            ]
        }
    },
    "T1227": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "北方毘沙門，執伽那。三面畫毘舍蛇眾。東門內畫三股叉守護。以新瓶皆滿盛淨水及寶物五穀等，以綵色纏項。取一口瓶置佛前，安紫檀",
                "杵於口上。餘瓶皆以赤花或菓木枝塞口，四角四門各置一瓶。佛前置兩段衣服充供養，金剛聖眾乃至天等亦用衣服，每尊皆置飲食香花。",
                "壇外道梵行界道(壇外正方遺灰)，其瓶先加持一千八遍乃置之。請諸尊，依法引弟子，誦金剛三昧耶密言，纔令弟子耳聞。散花所至，",
                "次左大威力烏樞瑟麼明王大忿怒形。佛前摩麼雞金剛部母。四角置一瓶，佛前一瓶，以不截綵覆之，名勝瓶。外壇東北隅，大自在天王執"
            ],
            "juans/002.xhtml": [
                "王，一角內金剛手菩薩。四角內及壇心皆布阿樞迦葉，葉上各安一水瓶，以香花飲食供養。用鉢羅奢薪作火壇，進酥稱麼雞明滿一千八，",
                "前立壇布像，取像內牛乳中，出之又布，進牛酥於前薪火中一千八。瓶盛少香水加持七遍，將瓶就彼病人處以灑彼面，云：『願汝即差。",
                "』其瓶滿盛清水置壇中，持一千八，令浴之，差矣。若烏曇跛羅木作匙，先三誦三策酥，乃進阿說他薪火中。次一誦一進，稱彼病者名，",
                "至項，結娜拏印誦一千八，彼眾退散。「若取五穀及新菓并名香置一瓶中，滿盛清水，以菴羅葉塞口。牛糞摩壇，置瓶於中，加持一百八",
                "馱羅木二十一枚，加持七遍，點芥子油進火中。「若中鬼魅，加持一瓶清水，一百八，令浴，差。「若被禁繫，持密言，枷鎖解脫。「若",
                "，加持一百八，滿七日，彼貧賤。若勃哩孕迦花、摩勒迦末及清水置瓶中，勃哩孕迦葉塞口，加持一千八今浴，復。「若加持花或菓一千",
                "寒林炭和毒藥，充火炙形加持一百八，相親彼。障患癩，依前加持水瓶令浴，差。「若旗旛上寫密言，持之入陣，辟兵。「若以樺皮寫密"
            ],
            "juans/003.xhtml": [
                "差延年。「若鬼瘧時氣等，依前掉麼沙，差。「若取眾名花和清水置瓶中，加持一千八遍，浴之，增福、破魔、護身，毘那夜迦為障者，",
                "天，以風天眾圍遶。北方毘沙門天王，以藥叉眾圍遶。於佛前置灌頂瓶。阿闍梨洗手訖，三度抄水向口。又以名香塗手，結請佛印并密言",
                "中七遍充供養，阿闍梨奉送本尊歸本位。以行者擬授密言，加持灌頂瓶一百八遍，令行者結本尊印，印頂口誦密言。阿闍梨與灌頂，告言",
                "之護身。小男女為鬼魅所中，作此法差。「若七色種子、名香和水盛瓶中，加持一百八遍，浴之增福，眾人樂見。「若療鬼魅，立方壇，"
            ]
        }
    },
    "T1230": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫像人與受八戒，齋清淨食，澡浴著新淨衣。於一淨房燒香，安一澡瓶滿盛香水灌四方，即為結界畔。先畫水池，池向下二叉。其池水中",
                "日四日五日乃至七日半月，或經一月或復一年不得差者，取井華水澡瓶盛之，於尊像前呪水一千八遍，與此患人三兩合令服之，用前香五"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "繒綵幡蓋，寶柱行列垂妙天衣，周布香雲，普雨雜花、奏諸音樂，寶瓶閼伽天妙飲食，摩尼為燈。作是觀已。結大虛空藏契。契相合掌當"
            ]
        }
    },
    "T1239": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "舍利，白流璃器中內諸香，舍利四面安菩薩座。中央壇基安二十四澡瓶，皆盛香水蓮華柳枝。臺東北角安青蓮華座以待我，東方安提頭賴",
                "四跋折羅，下基安槊劍，中基安輪。壇外安棒十二枚、鐵杖八枚、澡瓶十口安柏葉，食盤以荷葉作之。壇西南角安地火爐，中央高、四面",
                "世音菩薩并母十方諸佛鬼神咸入壇中，光明照耀，壇上弓刀自鳴、水瓶自轉。我後夜當現身時，一切鬼神亦皆現。若結界之時，勿令小兒"
            ],
            "juans/002.xhtml": [
                "，刀箭弓杖一依孔雀王壇法，繩繞壇，入地一寸埋白芥子，四角香水瓶，四門角安鏡。春夏散樹木草華，秋冬散雜彩華。一日一夜換食。"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "泥，相和填於皮內，用人髮繫。後用佉囉母怛囉及吠嚕左曩同入於一瓶內，於燒屍坑中深埋。持明人作忿怒相，依摩呬沙目佉法，誦十字"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "囉花、紅蓮花、阿底目羯哆(二合)花，繒綵幢幡皆以赤色，香水滿瓶，如法依時精勤念誦，得大福聚。又復或以樺皮書此大力明王真言"
            ]
        }
    },
    "T1246": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "二院中央畫火珠，光焰上出；東南面畫三叉鈷戟；西南面畫一君遲，瓶口中著蓮華；西北面畫一大螺。第三院中東面畫師子王，南面畫龍",
                "王，西面畫孔雀王，北面畫夜叉王柱杖立地。又壇四角各各著一香水瓶，其瓶口中著雜輕菓子及花葉等。然後呪師洗浴著新淨衣，於天王"
            ]
        }
    },
    "T1248": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫龍王，西面畫孔雀王鳥，北面畫羅剎手拄棒立地。壇四角各安香水瓶，內著雜菓楊枝。呪師洗浴著新淨衣，於像前設種種飲食供養，即"
            ]
        }
    },
    "T1250": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "平正，勒成階道高一磔手，上層方廣三尺、高一磔手。開四門。用水瓶盛香水，箭四隻、刀四口、鏡四面，供養飲食用十二盤，煎餅乳酪"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。合十二天，皆石座居，被甲冑，手各持獨鈷刀，但除火天王手持水瓶，次手持竹杖身火繞相。是即名入藏曼陀羅，並圓法曼陀羅。行者",
                "壇隔三重中臺大金剛寶[輪/金]，四方十字羯磨。第二院西方軍持瓶，南方一大三鈷，北方大法螺東塔形。第三院東方師子王，南方大",
                "龍王，西方孔雀鳥王，北方羅剎形。四角寶香水瓶，自中出蓮花形，是名妙藏世界中大輪、名大日如來四方十字王、名四大尊。第二院南"
            ],
            "juans/003.xhtml": [
                "盛滿美味并乳蜜，當以淨金器盛油，於壇中洗浴天身，彼壇場四門於瓶，此所常燒安息香，天王身洗灌誓念，所行願即隨心念。若有病苦"
            ]
        }
    },
    "T1257": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於菩薩前作護摩爐，四方掘深一肘，以香水灑淨。爐四角安四閼伽瓶，入五穀、香水滿中，以白檀塗瓶四面。復用五種樹枝，尼俱陀樹",
                "提樹、憂曇鉢樹、阿沒羅樹、阿里迦樹，誦真言八百遍，安彼樹枝在瓶口之內，各用素帛二幅蓋瓶。然用前加持者佉禰囉木橛，釘護摩爐"
            ],
            "juans/002.xhtml": [
                "優鉢羅花，身著白衣種種莊嚴，善相圓滿光焰如火。為息災故持甘露瓶，常流甘露，為熱惱眾生以甘露濟度。作此觀已，即於摩里支菩薩",
                "(二合)賀」「誦此真言已，入賢聖堂誦菩薩心真言八百遍，以閼伽瓶水向安牛馬處灑淨，所有畜類及家宅之難皆得止息。如是一日三時",
                "八角輪，輪上安金剛杵，遶輪安金剛鬘，光焰如月。復於八方安八寶瓶，入五大藥、五穀、五寶令滿，各以素帛二幅蓋瓶上，用白檀塗瓶",
                "，以花鬘莊飾。獻種種食、燃燈供養。其第一瓶入五大藥、五穀、五寶，以白赤黃綠青五色絹蓋之。於曼拏羅上以幔幕嚴飾，羅列幢幡及",
                "杵如蓮花相。於爐四邊布吉祥草，右邊安一切使用之物，左邊安淨水瓶鉢。誦此真言加持淨水。真言曰：「唵(引)摩(引)里支(引)",
                "真言召請火天入護摩爐。火天在日輪上，三眼四臂，手作施願，持淨瓶、蓮花鬘、杖、數珠，身黃赤色，髮豎立，熾焰如一聚火。擲護摩",
                "門樓，復於門上以花鬘瓔珞莊嚴，各燃八燈。壇四方四遇各安一閼伽瓶，各以青帛二幅蓋之，周迴用白檀花鬘，上以幔幕莊飾。於曼拏羅"
            ],
            "juans/003.xhtml": [
                "彌(引)鉢囉(二合)野蹉」「獻供養已，用白檀塗花鬘，嚴飾閼伽瓶，以手捧擎誦真言八百遍，獻閼佉瓶，如菩薩與自灌頂，即作是言",
                "開四門，每門安七食鉢，置種種飲食及諸花菓一一供養。復安四閼伽瓶、四出生鉢、四香爐燒安悉香、燃八盞燈。阿闍梨於曼拏羅東門作"
            ],
            "juans/004.xhtml": [
                "。復以俱母那花、憂鉢羅花、白蓮花、粖隷迦花散龍王前。安八閼伽瓶滿盛香水、然燈八盞、獻八乳鉢滿盛香乳。所獻飲食，皆用酥酪蜜"
            ],
            "juans/006.xhtml": [
                "，若為男用供俱摩香書。輪法既成，復想輪上諸位賢聖，滿手持甘露瓶與自灌頂。各本賢聖真言誦阿喻多，如是自他俱得災息。若女人欲",
                "自己名，即自頂戴。然後面北，想自心中有賢聖眾，深黃色，俱執寶瓶，滿盛珍寶降入道場，即加持中指而得增益為大財主。若作敬愛，",
                "如前儀則，先觀想毘盧遮那佛，次想如意寶輪上一切賢聖，手持甘露瓶如奉師勅。盡日呪龍，即入三昧，龍即降雨。「復次求降雨法。用",
                "於龍堂內，其雨大降。「復次求降雨法。用毒藥等於死屍衣上或破瓦瓶上書真言輪，於輪心書[口*癹]吒二字。輪東輻上畫阿難多大龍"
            ],
            "juans/007.xhtml": [
                "之如，心境冥合離諸分別。復觀前梵字變成無憂樹，於此樹上有甘露瓶，瓶有[牟*含]字化成摩里支菩薩。依此相儀，觀想自身亦成摩"
            ]
        }
    },
    "T1272": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "香華供養已，用白阿㗚迦根作頻那夜迦天像，安曼拏羅內。復安閼伽瓶，插華果綠枝。復獻上妙飲食種種名華。持明者敷俱舍草座，持齋"
            ],
            "juans/004.xhtml": [
                "彼女手執利刀及滿髑髏血，於曼拏羅周匝作人肉幢，於四方各安一酒瓶，復用前肉安曼拏羅五處。持明者裸形被髮，誦於吽字繞曼拏羅，"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以三甜食而供養之，於其壇上散種種花及種種塗香末香，及置閼伽賢瓶滿盛香水，燒安悉香，誦根本真言請一切聖眾。對此壇前應作護摩"
            ]
        }
    },
    "T1278": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "海，並須如次，後畫像法盡之。仍布時花。次青色界道外四角各置一瓶，瓶須纏以雜倸，滿盛清水，瓶口插時花。取四枚銀盞盛須酪香水",
                "眼䗍髺寶冠，首圓光而作赤色。四臂，左上手柱三股叉、下掌金君持瓶，右上手持花供養本尊、下持數珠當心。嚴以天衣瓔珞，儼然而立",
                ")曼荼羅。此壇先如法地以牛糞塗拭，用白色畫之。壇開四門。取一瓶盛滿清水，口㩋蓮花或安雜花，置於壇中。當請本曾應降赴者來受",
                "尊位。准前蓮花臺白，變白乃存病者於其臺上裸形而立。空中有水精瓶，甘露充滿，涓然注沾病者。當觀縛字在病者額，又一嚩字縛在在",
                "愈，福如帝尺。其嚩字天王名麼囕婆，通身白色，□手三日，執銀胡瓶，盛滿甘露供養行行者。所療病處，此天當灑甘露救諸患難，速令"
            ]
        }
    },
    "T1281": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽、人非人等，亦有無數鬼神等，共會說法。其甘露妙藥及和合安置瓶中。爾時阿修羅王變形入其瓶中，食其甘露妙藥。於是那羅延天見",
                "阿修羅王入其瓶中，以其金輪就於瓶中側之，其阿修羅王半身遂斷。阿修羅作病者，取白芥子、安悉香、胡麻、蘇、蜜相和，取佉陀羅木"
            ]
        }
    },
    "T1283": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "下安詳而坐。爾時寶藏神、夜叉王、阿脩羅王、母唧隷那龍王、五通瓶五髻乾達婆王子、吉隷枳羅羅叉王、火頂緊曩羅王、五髻緊曩羅王",
                "於其利生善能取捨，安住三界一切財寶。於寶藏神右邊，安置清淨寶瓶。及吉隷夜叉、摩隷夜叉，此二是寶藏神兄弟，亦居最上菩薩位。",
                "及白檀香，於寶賢面前作護摩一千，專心供養。於曼拏羅四角安閼伽瓶，入五穀、五藥滿盛香水，復於瓶口內插樹枝，誦此寶藏神本尊真"
            ],
            "juans/002.xhtml": [
                ")賀」「此是金剛網真言。」「如是各各本尊真言，一一持誦加持賢瓶。所有入曼拏羅弟子，用此賢瓶而與灌頂，令得富貴吉祥。若入大"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "人等恭敬讚歎皆大歡喜。又此真言利益一切眾生，如如意寶、如彼賢瓶、如彼劫樹，諸有所求皆得成就。我今說此真言之法令彼持誦，若"
            ]
        }
    },
    "T1288": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦此明一遍，其鉢作人言，為行人說事及能舉動。「又法若欲令閼伽瓶說事及舉動者，當選純白閼伽瓶潔淨新好者，用白檀及恭俱摩香等",
                "插妙華，誦心明加持一遍，安曼拏羅中，燒安悉香，誦心明一遍，其瓶同前說事。復誦心明加持白芥子打瓶，其瓶即舉離地八指，隨意復"
            ],
            "juans/002.xhtml": [
                "像已，然後先於佛前安四金鉢。於外曼拏羅南方，依法安二十五閼伽瓶、二十五香爐、八銀鉢，乃至西北東方亦復如是。次安種種花菓、"
            ],
            "juans/003.xhtml": [
                "像皆放光。「又復行人依法作曼拏羅，用香花等供養，復依法取閼伽瓶滿盛香水，安於曼拏羅中，燒安悉香誦大明加持，時閼伽瓶自然舉",
                "已，然後行人以五色粉，依法作四方曼拏羅。於曼拏羅四門安四閼伽瓶，滿盛香水。安四銀鉢，盛出生食。安四鉢花，安劍四口及五色幡"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切智。「又法欲求世間財者，取藥一合，釋迦像前呪之一百八遍，澡瓶中盛之，三日變成黃金，隨意服之。「又法欲求世間財者，取藥隨"
            ]
        }
    },
    "T1295": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨葉，令極清淨香美，盛一器中。每坐先置一淨葉或淨荼椀，先以淨瓶盛香水，然後䠒跪合掌，召請十方世天。謹請東方憍尸迦天主與諸",
                "真言曰：曩莫三滿多母馱喃鉢羅(二合)若鉢哆曳娑縛賀地神，持寶瓶。地神真言曰：曩莫三曼多母馱喃鉢囉(二合)體(丁以反)吠曳",
                "空宿曜，順佛教令輪故，施我無畏令安樂住。請白了已，次應供養淨瓶香水，葉上以獻。真言曰：曩莫三滿多沒馱(引)喃(引)印捺羅"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，令極清淨香義，盛器中。每座先置一淨葉，巡環卒置葉上。先以淨瓶盛水，即寫少香水於葉上以獻。次以右手中無名二指彈少塗香，次"
            ]
        }
    },
    "T1299": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，總屬大陰分。第七、虛二足，危四足，室三足，鎮星位焉。其神如瓶，故名瓶宮。主勝彊之事。若人生屬此宮者，法合好行忠信、足學",
                "：中國天文，井八星，主天門，南方之宿也)。鬼圖。鬼三星，形如瓶，蘖利訶馺撥底神也，姓謨闍耶那，食蜜，[飢-几+少]糖，稻"
            ],
            "juans/002.xhtml": [
                "悉須為之。又宜鍛鍊鐵、銷鑠金銀、打釧鈿環珮、造作五行調度、燒瓶瓦器、設齋造葬、焚屍埋殯、鑽燧變火、擊酪出酥、壓蒲桃、搦粆",
                "，不得向南行(縱吉時亦不可行)。第七秤宮(取角、亢日)第十一瓶宮(取危、室日，已上東行大吉)第五獅子宮(取星、張日)第九"
            ]
        }
    },
    "T1300": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於其路次，有一大池，聚落人眾遊集其上。池側有女栴陀羅種，執持瓶器，始來取水。長老阿難往到其所語言：「姊妹！今我渴乏，甚欲",
                "一日與月而俱，祭必用蜜，屬乎歲星，亦姓安氏。鬼有三星，形如畫瓶，一日與月而共同遊，祭以桃花，屬乎歲星，姓烏波若。柳宿一星"
            ],
            "juans/002.xhtml": [
                "凶事。其日雨者，水必流溢。生者好田，性甘肉味。月在井日，宜造瓶器、剃髮、受戒、移處異居，不應進藥。其日雨吉。若有生者，多",
                "羅則名一刻，如是二刻名為一分。一刻用水盈滿五升，圓筩四寸以承瓶下，黃金六銖以為此筩，漏水五升是名一刻。如是時法，我已分別"
            ]
        }
    },
    "T1301": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "今當致來。」於是女母以牛屎塗舍中庭，因便然火，化造屋舍，儲八瓶水，示十六兩，應而生諸華。持華轉呪，以一一華散于水中，並說",
                "足，虎耳賢者志性女，兩共相樂吾悅耳。』於是梵志踊躍喜，則取金瓶盛澡水，自捉女手授與之，為虎耳賢太子妻。則摩登王心踊躍，尋"
            ]
        }
    },
    "T1308": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "蝕五日清齋，當畫其神形。形如人而似獅子頭人身，著天衣，手持寶瓶而黑色。當於頂上帶之。其日過本命宿，棄東流水中，災自散。月"
            ],
            "juans/002.xhtml": [
                "手柱杖、一手指前，微似曲腰。到宿命宮，宜鑄可長四寸曲腰，三衣瓶鉢。土直日平旦，以黑瓷瓶盛之，於臥處頭邊，以油麻油瀝於頂上"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "善，得延壽命至七十五。於五月內值土曜及危宿直日命終。「復次寶瓶宮，當土曜直在女宿二分、危宿室宿各三分。其日男女生者，合主"
            ]
        }
    },
    "T1321": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，煙動其眼，不見火焰。周障馳走，頭打鐵山，腦碎髓出，如破酪瓶，鐵丸頂入，從足而出，乃至略說，一念頃死，一念頃生。罪畢，",
                "方壇。若以月夜盛時，當作滿月形)，須四鉢乳，安其四角。又須四瓶，盛滿香水，亦著四門，以隨時五色草、木、花，安其瓶口。須五"
            ]
        }
    },
    "T1322": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "各別浸香，細擣絹包經宵水浸。但是諸香皆堪浴像，一味香水各別一瓶，亦不以多香和雜一處。其瓶可用不受觸者為佳，所謂金銀諸寶、",
                "鐵銅鉛鑞、白淨瓷瓶無破損者是也。皆須磨洗令其光淨，上題香水名號，次第輪用。如貧無者，可取未曾經用新淨石瓦木瓶以充其事，更",
                "安一大器物，中施一臺子，上安尊像，傍置一床，油單覆上，諸香水瓶次第行列。五種法供養物、百索長線、新淨軟帛墼等物羅列於上。",
                "令二人吹螺、二人誦讚，種種雅樂絲竹絃歌一時俱作。阿闍梨親捧水瓶灌沐佛像。取彼長線一頭繫瓶垂下，眾中人人捧線合掌當心，專注",
                "線者，可取執前人身長衣，意如各各躬親自浴佛像之像也。乃至香水瓶次第傾盡一遍，即須替換。浴了佛像更安未浴遍者，又更各添本類"
            ]
        }
    },
    "T1336": {
        "total": 4,
        "pages": {
            "juans/006.xhtml": 2,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "若細布用作觀世音像，身著白衣，坐蓮華上，一手捉蓮華、一手捉澡瓶，使髮高竪。行之於觀世音像前，於白月八日至十五日，著新淨衣",
                "上燃。時觀世音菩薩應於火中如所畫像，身著白衣，其髮高竪，手捉瓶華於火中現。當見之時心無眾怖，當知是人即閉地獄、餓鬼、畜生"
            ],
            "juans/010.xhtml": [
                "細布畫作觀世音像，身著白衣，坐蓮華座，上一手捉蓮華、一手捉澡瓶，使髮高竪。欲行之者，於觀世音像前行此陀羅尼。行時於白月十",
                "盛燃時觀世音菩薩於火中現，如所畫像，身著白衣、其髮高竪、手捉瓶花於火中現。當見之時心無眾怖，當知是人即閉地獄、餓鬼、畜生"
            ]
        }
    },
    "T1339": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "四方，見如是者即是迦林羅。「若有大臣於其夢中，見有諸人持諸水瓶洗浴其身，坌種種香、著淨潔衣，見如是者即是窮伽林羅。「若有"
            ]
        }
    },
    "T1340": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "滅。何以故？以無來處及去處故。長者！譬如蜜蜂同共出生無量億數瓶瓨等蜜，次第食用。是蜂不知是蜜所出，從何所來去至何處。如是"
            ]
        }
    },
    "T1341": {
        "total": 6,
        "pages": {
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/004.xhtml": [
                "緣境思念能生增長，以是義故，名心思生法。童子！譬如有人，名蜜瓶、酥瓶。然於是中無有蜜瓶亦無酥瓶。如應名酥、如應名蜜，彼即",
                "言酥瓶也、言蜜瓶也。童子！此義一物而得二名，若作二名即是無智。若無有智，不可以無智當成阿耨多羅三藐三菩提。』童子復問言："
            ]
        }
    },
    "T1346": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘諸壇隨取一香而供養之。又取乳、酪、酥及沙糖，如其次第，以新瓶四口各別盛之置四天王壇上。又以淨水著於瓶內，採十二種果樹之"
            ]
        }
    },
    "T1374": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "五具，別然五香，所謂沈、檀、蘇合、安息、熏陸。於壇四門各安兩瓶，或盛清水或復盛乳。燈盞十六，隨處安置。懸繒旛蓋及眾音樂，"
            ]
        }
    },
    "T1417": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "益，遠離諸罪垢。珠芥香蔓草，無瑕寶栴檀，玉金剛杵花，閻淨水金瓶，或以銀為瓶，繫淨綵盈滿，數念二十一，或滿百八遍，壞相金剛"
            ]
        }
    },
    "T1418": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)怛他誐多迦野尾戍馱儞(引)娑嚩(二合)賀(引)」「若賢瓶用五或八，以白檀香塗之，種種香水滿彼瓶中而即加持。復令童女",
                "合線，染成五色上好新鮮，纏瓶周迴。復用五寶、五藥花菓等入於賢瓶。誦最勝佛頂真言或白傘蓋真言，摋白芥子以為加持，或念息災真"
            ]
        }
    },
    "T1419": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "間，以為像藝之通原焉。」惟佛像之本，則我佛中年之時，中天竺國瓶沙王為遺遠友，乞得世尊畫容，為㡧像之始(時工被佛神光射眼，",
                "有八布指。復其背後間，相去十四指。合較週匝度，三十有六指。頸瓶廣八指，圓二十四指。」頭相規圓，觀之適意，似寶蓋頂。對髮際",
                "之正中處週圍應準三十六指也。故啟句曰首圍面三倍也。脖項規圓如瓶頸，廣度八指，巨週二十四指。喉下有三級紋，自頷根以下比一足",
                "執金輪，第四手作施願印，左第三手執弓箭，第四手持軍持(舊翻澡瓶，因其用而名之也。又有譯作胡瓶者，對華言之也。今合其名實而",
                "俯，兩掌合而以兩巨指相把之)。復從右第十一手挨次排下，十一賢瓶(腹大而圓，頸之長分有其腹，竪向三分之二，口向外捲)、十二",
                "本，未知何人集纂。難以考信，故闕之)。其像作十六歲童女相，乳瓶廣八指，周三倍。胎偶則凸高分四指，堅實不傾(精氣足而不搖之",
                "相，因無欲故也)，乳尖珠高闊各一指，雙瓶中間橫二指。髮作半攢，崇六指，向後傾之，餘髮下垂而梢過手肘。面形如芝蔴(或作卵形",
                "鬢，鬍鬚俱赤黃，具寶冠耳環手釧，著縵衣，右手持念珠、左手持澡瓶)、閻摩囉王、囉剎鬼王(鎮西南方神，青色惡相，右手執利刀、",
                "相依，謂之最上菩提印。具幖幟者，則二手等持如無量壽佛，去其寶瓶而安金輪是也。此五佛頂嚴，各作五股金剛，以具五部之義。或作",
                "劍)、七大願地藏菩薩(黃色，鮮菓)、八大勇除障菩薩(白色，寶瓶。右為多見錯誤故，因取通用一式，類載於此。若欲用雙幟，則便",
                "願、施無畏、說法、合掌等印，及執持振錫、鉢盂、梵夾、念珠、澡瓶、清拂、蠅塵、如意、拄杖等俱可也)、十六羅漢，詳《法住記》",
                "不盈滿也)，常遇破敗難，所為不適意。額顱(一)、鼻(二)、乳瓶(三)並歪是大過，奉者不長久。爭訟被令墮。脊旁(一)、胯("
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日不起。復取鷄頭，呪之四十返著酒中，一日即千萬人來酤酒。復取瓶呪之七返，以鐵捶打不破。取鷄柯草汁一合，呪之三返，以清折一"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 189,
        "found_juans": 300,
        "total": 1284
    }
}