{
    "T0848": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，為世尊毘盧遮那作禮，應取淨瓶盛滿香水，持誦降三世真言而用",
                "置三角印，而在圓焰中，持珠及澡瓶。右方閻摩王，手秉壇拏印，水",
                "號無能勝，左無能勝妃，持地神奉瓶，虔敬而長跪。及二大龍王，難",
                "尊說其量。奉食華香等，及與眾寶瓶，云何引弟子？云何令灌頂？云"
            ],
            "juans/002.xhtml": [
                "嚴飾，結護而作淨，繫頸以妙衣，瓶數或增廣。上首諸尊等，各各奉",
                "央示法界，不可思議色，四寶所成瓶，盛滿眾藥寶。普賢慈氏尊，及"
            ],
            "juans/003.xhtml": [
                "蓮華王中。以四大菩薩，所加持寶瓶，結支分生印，而用灌其頂。髻"
            ],
            "juans/005.xhtml": [
                "第應圖畫，我今廣宣說。除疑以寶瓶，置一股金剛，聖者施無畏，作",
                "風漫荼羅；行慧之印相，當以車璩瓶，上插青蓮華，在風漫荼羅；安"
            ],
            "juans/007.xhtml": [
                "聲，而奏諸音樂。宮中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "仙天，競奏無量音樂解脫妙聲。賢瓶寶盤周匝布列。百寶樹王華果開"
            ]
        }
    },
    "T0850": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲，而奏諸音樂。宮中想淨妙，賢瓶於閼伽，寶樹王開敷，照以摩尼"
            ],
            "juans/002.xhtml": [
                "置三角印，而作焰鬘中。慧珠定澡瓶，掌印定持杖，青羊以為座。妃",
                "行吉祥印，名為唵字印。摩利支寶瓶，定手虛成拳，一切諸難中，想",
                "央示法界，不可思議色，四寶所成瓶，盛滿眾藥寶。普賢慈氏尊，及"
            ]
        }
    },
    "T0851": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲，而奏諸音樂。壇中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼",
                "聲，而奏諸音樂。壇中想淨妙，賢瓶與閼伽。寶樹王開敷，照以摩尼"
            ],
            "juans/002.xhtml": [
                "尊。定慧內叉拳，火舒屈上節，寶瓶上金剛。除疑怪真言：(一)尾",
                "色皆深赤，心置三角印，慧珠定澡瓶，掌印定持杖。青羊以為座，妃",
                "行吉祥印，名為唵字印。摩利支寶瓶，定手虛成拳，智掌舒而覆。四"
            ]
        }
    },
    "T0852a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲，而奏諸音樂，宮中想淨妙，賢瓶與閼伽。寶樹王開敷，照以摩尼",
                "月。尊右除疑怪！內縛豎火空，寶瓶置一股。施無畏菩薩！作施無畏"
            ],
            "juans/002.xhtml": [
                "色皆深赤，心置三角印。慧珠定操瓶，掌印定持杖，青羊已為座。妃",
                "龍左右掌，更互而相加。地神持寶瓶。辯才即妙音，慧風持於空，運"
            ]
        }
    },
    "T0852b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲，而奏諸音聲，宮中想淨妙，賢瓶與閼伽。寶樹王開敷，照以摩尼",
                "月。尊左除疑怪！內縛竪火空，寶瓶置一股。施無畏菩薩！作施無畏"
            ],
            "juans/002.xhtml": [
                "龍左右掌，更互而相加。地神持寶瓶。辨才即妙音，惠風持於空，運"
            ]
        }
    },
    "T0853": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲，而奏諸音樂。宮中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼"
            ],
            "juans/002.xhtml": [
                "珠。尊右除疑怪，內縛竪火輪，寶瓶置一股。施無畏菩薩，舉慧施無"
            ],
            "juans/003.xhtml": [
                "色皆深赤，心置三角印，慧珠定操瓶，掌印定持杖，青羊以為座。妃",
                "龍左右掌，更互而相加。地神持寶瓶，辯才即妙音，慧風持於空，運",
                ")賀(定慧密頭相跓，空其掌內奉瓶形)妙音天真言曰(即攝乾闥婆"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，殿寶柱行列，幢幡、華鬘等，賢瓶與遏伽。普雨香華雲，周流珍寶"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "己身如毘盧遮那像。執弟子所得部瓶，各想其部物體在瓶水內，如金",
                "梨灌頂法者，應次第如上法遍用五瓶，以四種鬘鱗次繫其額上已。次"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "浴竟。次應灌頂，以此真言加持淨瓶用灌其頂。真言曰：「oṃha",
                "知法弟子加持，滿一百八遍。如無瓶或無人，但以此印掬水，每掬水",
                "合掌從池涌出。於壇四角置四清水瓶，隨其力分飲食菓子等，皆作深"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "示大曼荼羅已，則以金剛加持香水瓶，灌弟子頂，以此心真言：「嚩"
            ]
        }
    },
    "T0866": {
        "total": 15,
        "pages": {
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 8
        },
        "sentences": {
            "juans/003.xhtml": [
                "此，當衝門而開。「其次用殊妙金瓶或以銀瓶，盛一切寶及妙香藥，",
                "妙香藥，和水盛之，以妙枝條插於瓶中，於其口上以種種果子及諸名",
                "復以塗香而塗之，以雜色繒綵繫其瓶項。作種種莊嚴已，應專一心以",
                "一心以密語護之，於其本位各置一瓶。如其不辦，遍於其四角及於入",
                "不辦，遍於其四角及於入門各置一瓶，布列香花、雜果、種種供養，",
                "。「次以大羯磨勝上等契，思惟於瓶中出現蓮花，具妙色香，隨清淨"
            ],
            "juans/004.xhtml": [
                "末利者，以諸食飲、果子等和水置瓶盆中，是以施鬼神也)而作供養",
                "、餅、飯、胡麻屑、諸花等和水安瓶盆中，以歡喜心四方散之，施諸",
                "請佛菩薩眾皆來集會，移大壇中寶瓶隨本方角置之。「又於壇周圍界",
                "周圍界外想四輪，使四淨人持上寶瓶住月輪中——帝釋方人想如普賢",
                "己身如毘盧遮那像，執弟子所得部瓶(如來部瓶，若是畫像壇，即隨",
                "即於壇上置之)，各想其部物體在瓶水內——如跋折囉寶珠……等—",
                "灌頂法者，應次第如上法，遍用五瓶，以四種鬘鱗次以繫其額。「如"
            ]
        }
    },
    "T0867": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "身故。」時虛空藏菩薩復以手中寶瓶擲於虛空，寂然一體還來手中，",
                "結跏趺坐，住於赤色蓮，蓮下有寶瓶，兩畔吐諸寶。造像安於西，行"
            ]
        }
    },
    "T0868": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "梨教諸事已，及閼伽(唐云圓滿)瓶水，右手盛之，習灌頂真言，告"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "置之於額，雨種種寶，亦持摩尼寶瓶，與一切如來灌頂。次當結金剛"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨以悲願力，將流演於中國，遂挈瓶杖錫，開元七載至自上京，十四"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "ulaṃgatesvāhā金剛瓶唵跋日囉都浪揭提莎訶「oṃv"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "幢幢幖幟，無量光蓮華，賢護持寶瓶，綱明綱傘蓋，月光半月幢，無"
            ]
        }
    },
    "T0882": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/022.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "已，然後金剛阿闍梨以金剛加持寶瓶香水灌弟子頂，誦是大明曰：「"
            ],
            "juans/022.xhtml": [
                "為己身作擁護已，然後當取寶加持瓶水與寶部弟子授於灌頂，令彼弟"
            ]
        }
    },
    "T0883": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養及密供養，以妙華等依法獻，賢瓶滿盛眾香水，插金剛枝作持誦。",
                "。次當授與大金剛杵，後以如來五瓶灌頂，及授本部大明并教示印法"
            ],
            "juans/004.xhtml": [
                "，箭等隨應諸標幟，隅外復安四賢瓶，插金剛枝滿盛水。布壇場已作"
            ]
        }
    },
    "T0885": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現熾盛劍光；北門金剛杵，及金剛瓶等。如是觀想已，成心曼拏羅，"
            ],
            "juans/005.xhtml": [
                "賢聖等，復於壇中依其方位置五賢瓶。作曼拏羅已，然後金剛阿闍梨",
                "以白芥子擲弟子身。擲已，當取賢瓶授與灌頂。「是時弟子受灌頂時"
            ],
            "juans/007.xhtml": [
                "。灌頂有三種，如此教中說，彼賢瓶灌頂，斯名為第一；若祕密灌頂"
            ]
        }
    },
    "T0887": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "於灌頂。彼相若當依法儀，觀想賢瓶而最上，佛影像等同一相，諦心"
            ],
            "juans/004.xhtml": [
                "是安布畫賢聖已，當依法儀安置賢瓶及香華、燈塗等而作供養及獻祕"
            ]
        }
    },
    "T0889": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 32,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨奉獻何物？又復奉獻諸佛如來賢瓶大小之量當有幾種？瓶項、瓶口",
                "曼拏羅所有門及四角，當安置閼伽瓶，其瓶中當滿盛五寶、五藥、五",
                "、五穀等。」金剛手言：「閼伽之瓶為有幾種？其量云何？」佛言：",
                "云何？」佛言：「金剛手！閼伽之瓶當有七種，所謂：金瓶、銀瓶、",
                "當有七種，所謂：金瓶、銀瓶、銅瓶、玻瓈瓶、鐵瓶、木瓶、瓦瓶。",
                "、增益及灌頂法，可用金瓶、玻瓈瓶、瓦瓶；若為降伏調伏及作阿修",
                "鐵及木等。「復次金剛手！彼閼伽瓶高二十指，腹闊十六指，項高五",
                "指，此等之量為最上。曼拏羅用其瓶色；若為息災法用白色瓶；若增",
                "息災法用白色瓶；若增益法用黃色瓶；若敬愛法用赤色瓶；若降伏法",
                "瓶；若降伏法用極黑色瓶。所有繫瓶繒帛一隨瓶色。又降伏法瓶，其",
                "剛鈴拂，乃至妙香閼伽等。其閼伽瓶當正造八所或十六所，並須依法",
                "身如雪色，右手持數珠，左手持淨瓶，作慈悲相，面有三目，頭戴寶"
            ],
            "juans/002.xhtml": [
                "復以本尊明王真言，加持第一閼伽瓶安置曼拏羅中，然後復誦本族尊"
            ],
            "juans/003.xhtml": [
                "本位。若為作息災法，觀想頂相寶瓶、寶輪，及八葉蓮華等印，安於",
                "邊想宿吉祥菩薩，想彼菩薩執閼伽瓶，與持誦行人灌頂；復想左邊有",
                "；次左想有淨光天子，一手持閼伽瓶，一手持寶輪；又於本尊後想有",
                "男子！其火焰或如繖蓋、或如閼伽瓶、或如象耳、或如金剛杵、或如",
                "火天身白色，著白天衣，手持閼伽瓶自在而住。「又復敬愛降伏護摩"
            ],
            "juans/005.xhtml": [
                "黃、長年藥，乃至劍輪、數珠、賢瓶、如意寶幢、三股叉等。如是諸"
            ]
        }
    },
    "T0890": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "齋戒，種種裝嚴於身。時，用閼伽瓶盛滿香水，插諸花果枝葉，以鮮",
                "，插諸花果枝葉，以鮮淨衣蓋閼伽瓶，阿闍梨依法加持其瓶，入五寶",
                "、五藥、五穀香水充滿；第一閼伽瓶名最勝瓶，即是本尊，餘有四瓶",
                "近菩薩及諸護門，明王亦各有閼伽瓶。若不隨諸賢聖位安置瓶者，只",
                "若不隨諸賢聖位安置瓶者，只置五瓶。當用一切成就真言加持閼伽瓶",
                "拏羅四隅各安一閼伽瓶，第一最勝瓶安置曼拏羅心中。時，阿闍梨以",
                "子灌頂銷除塵垢，後與四親近閼伽瓶灌頂已，復誦吉祥偈讚告弟子言",
                "，諸佛遍滿如芥子，諸佛受持閼伽瓶，施汝灌頂妙法門。心曼拏羅真"
            ],
            "juans/002.xhtml": [
                "，第十手作期剋印，第十一手持賢瓶，第十二手持頻尼波羅，第十三",
                "少有所損，坐於蓮花上，座下有賢瓶滿盛諸寶，右手持海甘子，左手",
                "害，觀想諸佛滿虛空中，手持甘露瓶灌於彼人頂，復想彼人口門有一",
                "祥，持彼祕密曼拏羅內諸賢聖閼伽瓶灌女人頂，復想彼女胎中所有非"
            ],
            "juans/004.xhtml": [
                "菩薩印。「復次，以二手如持閼伽瓶作灌頂勢，此是甘露光菩薩印。"
            ],
            "juans/005.xhtml": [
                "二)』「誦此真言已，即降大雨如瓶瀉水。「復次，真言曰：「『唵",
                "若火焰白色或如繖蓋幢形或似閼伽瓶右旋者，此皆善相當成本法。阿"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "智明王相，持五甘露成辦五如來賢瓶，作五種灌頂。當灌頂時，散眾"
            ],
            "juans/002.xhtml": [
                "、燒香、塗香、及妙燈明、八大賢瓶殊妙莊嚴。於彼瓶中插波羅葉吉",
                "祥樹枝，入五寶末，上妙繒㲲繫覆瓶項。隨自本尊作第九賢瓶，殊妙"
            ],
            "juans/005.xhtml": [
                "相應，周遍光明種種嚴飾。八大賢瓶如次粉畫，以寶末或五粉末、寒",
                "。中位白色畫善巧金剛杵，別置一瓶名曰最勝，頸繫妙繒，插鉢羅嚩"
            ]
        }
    },
    "T0893a": {
        "total": 60,
        "pages": {
            "juans/002.xhtml": 37,
            "juans/003.xhtml": 23
        },
        "sentences": {
            "juans/002.xhtml": [
                "事，復加獻供本真言主；復於是日瓶盛香水垂插花枝；或取閼伽器用",
                "言主增加威德故應灌頂之。取以金瓶、或銀、銅等、或新瓦瓶，盛滿",
                "種種塗香或堅香末，以新綵帛繫其瓶項，插諸哆羅樹枝或乳樹枝，用",
                "或復用乳、或復用酥、或時用蜜滿瓶中，如法復置七寶等物灌頂本尊",
                "切飛禽；或見美女佩帶瓔珞手持花瓶；或香花蓋圍遶行道；或於夢中",
                "法，便即持誦亦得成就。「復以新瓶無有損缺，置諸花葉、七寶、五",
                "闍梨先書寫紙葉作諸真言主名置於瓶中，莊嚴供養如灌頂法。「作此",
                "此法，則以牛黃抄諸真言名號置於瓶中，獻以塗香、花香、燈食并作",
                "聽。如是經滿三日，令其弟子乃於瓶中擎取一葉，先須洗浴身體香馥",
                "茅環，以用真言誦百八遍，持誦其瓶并以香熏傾心作禮，令取一葉，",
                "銀、摩尼、諸雜寶物、種種穀麥、瓶盛好酪、男女童僕、種種臥具、",
                "、毒藥、益芥子、胡麻油、牛酥、瓶、銅椀。「五穀謂：大麥、小麥",
                "物真言悉地。所謂：真陀摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。",
                "夜念誦次作臺樣。」「若欲成就賢瓶法者，莊嚴其瓶，如受真言品中",
                "品中說，唯不著水置於幢臺。次作瓶樣，樣准印法。「若欲成就雨寶",
                "四門中畫拔折羅；復於諸角安吉祥瓶，於外灌頂曼荼羅亦如是作。「",
                "是作。「凡欲灌頂必須四種，所置瓶處並函界角，隨所持誦真言及與",
                "與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印",
                "持真言不識名號及部不貫者應安一瓶，名辦諸事；或安成就義利之瓶",
                "諸事；或安成就義利之瓶；或安一瓶，名諸真言。「次外東面畫佛頂",
                "事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應用當部心明作",
                "法供養諸真言已及護摩已，前之安瓶隨所為者，誦彼真言而用加被；",
                "彼真言而用加被；於本尊前所安之瓶還用彼真言而加被之；其台內瓶",
                "言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台曼荼",
                "被。「於台曼荼羅東面兩角所安置瓶，東北角者以部心真言；東南角",
                "角者用一切真言。「如是加被此上瓶已及供養已，次應右遶。如前已",
                "、花菓、香樹枝葉、花鬘及寶置於瓶內，新帛繒綵用纏其頸。諸灌頂",
                "。為欲除遣諸作障故，先用軍荼利瓶而用灌頂；第四應用所持真言而",
                "四應用所持真言而用灌頂，其餘二瓶隨意而用。如是畢已應以手黃塗",
                "三部大印，西面朔印如前安置，淨瓶如法灌頂，即應離諸障難，本尊",
                "難(上)拏棒印；於東北角置軍持瓶印。「次於南面置拔折羅印。於",
                "/木]那棒印；於西南角置羯攞賒瓶印。「次於西面置金剛鉤、金剛"
            ],
            "juans/003.xhtml": [
                "印、白蓮花、幢、莎悉底迦印、滿瓶、萬字印、金剛杵、花鬘。或見",
                "而供養之；或於蓮花上置滿迦羅賒瓶，於上置其成就之物；或於蓮花",
                "線纏四橛上，以軍荼利真言持誦，瓶置外門前。所纏之線兩頭俱繫瓶",
                "祭祀八方護世大神并諸眷屬，於其瓶上置跋折羅；或置有果枝條。其",
                "瓶上置跋折羅；或置有果枝條。其瓶及線或當部明王持誦；或用部心",
                "諸角上置瓶；於外門前置能辦諸事瓶。「於內東面置法輪印；右邊置",
                "天王及諸藥叉。於其門前置辦諸事瓶。「於金剛部中所有使者真言及",
                "母明請，於曼荼羅所有諸尊各為置瓶，如前曼荼羅所有諸法各為置瓶",
                "其前置本真言主，或如前置羯羅尸瓶，其物盛於器等之中置其瓶上。",
                "支伐羅；北面兩角置但拏棒及軍持瓶；南面兩角置跋折囉及母特伽羅",
                "及母特伽羅；西面兩角置輸羅及寶瓶。「於外門前別立置處所置無能",
                "蘇悉地羯囉明王，次則右遶辦諸事瓶。入曼荼羅時，隨所逢瓶皆右遶",
                "。「其成就物有置閼伽器中，或置瓶上；或掬合手內；或但心念；或",
                "其地作曼荼羅，量百八肘置一百八瓶。於其四門立柱為門，各於門前",
                "次當別說。於中以本真言置羯攞舍瓶，其瓶四面作護摩法。於其內院",
                "供養。即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩"
            ]
        }
    },
    "T0893b": {
        "total": 56,
        "pages": {
            "juans/002.xhtml": 34,
            "juans/003.xhtml": 22
        },
        "sentences": {
            "juans/002.xhtml": [
                "等事，是日復加獻供本明真言主。瓶盛香水插垂華枝，或取閼伽器用",
                "真言主增加威德故應灌之。取以金瓶、或銀、銅等，或新瓦瓶，盛滿",
                "種塗香或堅諸香末，以新綵帛繫其瓶項，[打-丁+(乖-北+比)",
                "應廢忘，或時用蘇；或時用蜜盛滿瓶中，內置七寶，如法執持灌本尊",
                "切飛禽；或見美女身被瓔珞手持華瓶；或香華蓋圍繞行道；或見受得",
                "便持誦者，亦不得成就。「復以新瓶離諸病者置葉、七寶、五穀，一",
                "。先取紙葉書寫諸真言主名，置於瓶中莊嚴供養如灌頂法。作此時或",
                "日暮間則以牛黃抄諸真言名號置於瓶中，獻以塗香、華香、燈食，并",
                "指環，以用真言誦一百八遍真言其瓶，并以香熏飲心作禮，令取一葉",
                "、鹽、黑芥子、胡麻油、牛蘇，銅瓶銅捖。「五穀謂：大麥、小麥、",
                "部真言悉地。所謂：真陀摩尼、寶瓶、雨寶、伏藏、輪、雌黃、刀。",
                "於四門畫拔折羅；復於諸角安吉祥瓶，於外灌頂曼茶羅亦如是作。「",
                "是作。「凡欲灌頂必須四種，所致瓶處並㘅界角，隨所持誦真言及與",
                "與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印",
                "持真言不識名號及部不貫者應安一瓶，名辦諸事；或安成就義利之瓶",
                "諸事；或安成就義利之瓶；或安一瓶，名請真言。「次外東面畫佛頂",
                "真言，作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作",
                "法供養諸真言已及護摩已，前之安瓶隨所為者誦彼真言而用加被；於",
                "彼真言而用加被；於本尊前所安之瓶，還用彼真言而加被之；其台內",
                "瓶，還用彼真言而加被之；其台內瓶應用明王真言而作加被；當門為",
                "言加被。於台曼茶羅東西角所安置瓶，東北角者以部心真言；東南角",
                "南角者用一切真言。如是加被此上瓶已及供養已，次應右繞。「如前",
                "「如前說灌頂法此亦如是安置吉祥瓶，所謂：穀實、藥草、花果、香",
                "、花果、香樹枝葉、華鬘及寶置於瓶內，新帛繒綵用纏其頭。諸灌頂",
                "。為欲除遣諸作障故，先用軍荼利瓶而用灌頂；第四應用所持真言瓶",
                "應用所持真言瓶而用灌頂，其餘二瓶隨意而用。如是畢已應以牛黃塗",
                "北角置灘拏棓印；於東北角置軍持瓶印。「次於南面置拔折羅印；於",
                "角置蘗那棓印；於西南角置羯攞賒瓶印。「於西面置金剛鉤印、金剛"
            ],
            "juans/003.xhtml": [
                "旋印；白蓮華憧；莎悉底迦印；滿瓶、萬字印；金剛杵、華鬘；或見",
                "而供養之；或於蓮華上置滿迦羅賒瓶，於上置其成就之物；或於蓮華",
                "纏四橛上，以上軍荼利真言持誦，瓶置外門前，所纏之線兩頭俱繫瓶",
                "祭祀八方護世天神并諸眷屬，於其瓶上置拔折羅或置有果枝條，其瓶",
                "「諸門當中置拔折羅，於諸角上置瓶；於外門前置能辦諸事瓶。「於",
                "及馬頭明王，於外門前置能辦諸事瓶；於門及角置拔折羅，中置蓮華",
                "王及諸藥叉。其於外門前置辦諸事瓶。「於金剛部中所有使者真言及",
                "母明，請於曼荼羅所有諸尊名為置瓶，如前曼荼羅所有堪法，此成就",
                "其前置本真言主，或如前置羯羅詩瓶，其物盛於器等之中置其瓶上。",
                "支伐羅；北面兩角置但拏柱及軍持瓶；南面兩角置拔折羅及持伽羅；",
                "折羅及持伽羅；西面角置輪羅及寶瓶。「於外門前別立置處所置無能",
                "蘇悉地羯羅明王；次則右繞辦諸事瓶。入曼荼羅時隨所逢瓶皆右繞過",
                "。「其成就物有置閼伽器中，或致瓶上；或掬合手內；或但心念；或",
                "治其地作曼荼羅，量百八肘置一百瓶。於其四門立柱為門，各於門前",
                "次當別說於中以本真言置羯羅舍金瓶，其瓶四面作護摩法。於其內院",
                "供養，即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩"
            ]
        }
    },
    "T0893c": {
        "total": 56,
        "pages": {
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 34
        },
        "sentences": {
            "juans/002.xhtml": [
                "旋印、白蓮華幢、莎悉底迦印、滿瓶萬字印、金剛杵、花鬘。或見端",
                "而供養之；或於蓮華上置滿迦羅賒瓶，於上置其成就之物；或於蓮華",
                "線纏四橛上；以軍荼利真言持誦，瓶置外門前，所纏之線兩頭俱繫瓶",
                "祭祀八方護世大神并諸眷屬，於其瓶上置拔折羅，或置有菓枝條，其",
                "瓶上置拔折羅，或置有菓枝條，其瓶及線或用當部明王持誦；或用部",
                "諸角上置瓶；於外門前置能辨諸事瓶；於內東面置法輪印。右邊置佛",
                "諸藥叉。「於其外門前置能辨諸事瓶，於金剛部中所有使者真言及明",
                "母明請，於漫荼羅所有諸尊各為置瓶，如前漫荼羅所有諸法，此成就",
                "，其前置本真言主或如前置羯羅詩瓶，其物盛於器等之中置其瓶上。",
                "支伐羅；北面兩角置但拏棓及軍持瓶；南面兩角置拔折羅及母特伽羅",
                "及母特伽羅；西面兩角置輪羅及寶瓶。「於外門前別立置處所置無能",
                "蘇悉地羯羅明王，次則右遶辨諸事瓶。入漫荼羅時隨所逢瓶皆右遶過",
                "。「其成就物有置閼伽器中；或置瓶上；或掬合手內；或但心念；或",
                "其地作漫荼羅，量百八肘置一百八瓶，於其四門立柱為門，各於門前",
                "「次當別說於中以本真言置羯羅舍瓶，其瓶四面作護摩法。於其內院",
                "供養。即於四方而作念誦，然後其瓶四面所置之爐各依彼部中作護摩"
            ],
            "juans/003.xhtml": [
                "等事，是日復加獻供本明真言主。瓶盛香水插垂花枝，或取閼伽器用",
                "真言生增加威德故應灌之。取以金瓶、或銀、銅等、或新瓦瓶盛滿香",
                "種種塗香或堅香末。以新綵帛繫其瓶頸，插諸嚲樹枝或乳樹枝，用部",
                "時用乳；或時用蘇；或時用蜜盛滿瓶中，內置七寶，如法執持灌本尊",
                "切飛禽；或見美女身被纓絡手持花瓶；或香花蓋圍繞行道；或見受得",
                "之法便即持誦亦得成就。「復以新瓶離諸病者，置諸花葉、七寶、五",
                "闍梨先取紙葉書寫諸真言主名置於瓶中，莊嚴供養如灌頂法。作此法",
                "日暮間則以牛黃抄諸真言名號置於瓶中，獻以塗香、花香、燈、食并",
                "指環，以用真言誦百八遍，真言其瓶并以香薰傾心作禮，令取一葉已",
                "、鹽、黑芥子胡麻、油、牛蘇、銅瓶、銅梡。「五穀謂：大麥、小麥",
                "部真言悉地，所謂：真陀摩尼、賢瓶、雨寶、伏藏、輪、雌黃、刀。",
                "四門中畫拔折羅；復於諸角安吉祚瓶，於外灌頂漫荼羅亦如是作。「",
                "是作。「凡欲灌頂必須四種，所置瓶處並衛界角，隨所持誦真言及與",
                "與明等，於其台內畫本尊印并置一瓶，所持真言隨其部類畫本尊主印",
                "持真言不識名號及部不貫者應安一瓶，名辨諸事；或安成就義利之瓶",
                "諸事；或安成就義利之瓶；或安一瓶，名諸真言。「次外東面畫佛頂",
                "事真言作阿毘遮嚕迦事，或用甘露瓶真言通三部用；應以當部心明作",
                "法供養諸真言已及護摩已，前之安瓶隨所為者，誦彼真言而用加被；",
                "彼真言而用加被；於本尊前所安之瓶還用彼真言而加被之；其台內瓶",
                "言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台漫荼",
                "被。「於台漫荼羅東面兩角所安置瓶，東北角者以部心真言；東南角",
                "角者用一切真言。「如是加被此上瓶已及供養已次應右遶，如前說灌",
                "，如前說灌頂法此亦如是安置吉祥瓶。所謂：穀實、藥草、花果、香",
                "、花果、香樹枝葉、花鬘及寶置於瓶內，新帛繒綵用纏其頸。諸灌頂",
                "頂。為欲除遣諸作障故先用軍荼利瓶而用灌頂；第四應用所持真言瓶",
                "應用所持真言瓶而用灌頂，其餘二瓶隨意而用。如是畢已應以牛黃、",
                "北角置灘拏棓印；於東北角置軍持瓶印。「次於南面置拔折羅印；於",
                "角置蘗那棓印；於西南角置羯攞賒瓶印。「於西面置金剛鉤印、金剛"
            ]
        }
    },
    "T0895a": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於八方各畫本方大神。復取四口新瓶——不得黑色太燋或生者，盛滿",
                "香者，皆充供養。果樹嫩枝等皆插瓶內，以五色線纏繫瓶項，安於四",
                "言一百八遍已，然後取彼所置四角瓶水，還以阿蜜唎囉枳當伽(此云",
                "過一百八遍已，與灌彼頂。如是四瓶次第應灌，作此法已，彼著障人"
            ],
            "juans/002.xhtml": [
                "「若欲於水中看者，淨漉其水置於瓶中或甕中，然後遣一童子於中看"
            ],
            "juans/003.xhtml": [
                "復流下廣，或如日月光；其焰形狀瓶幢傘蓋吉祥字形，螺貝蓮花，或",
                "怪笑病等，應以金剛鉤，或以甘露瓶忿怒金剛等真言，作法療治，即"
            ]
        }
    },
    "T0895b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "懈怠，或思欲想分別諸境。「又四瓶次第應灌，作法已，彼所著障即",
                "八方所各畫本方大神。復取四箇新瓶，不得黑色大燋生者，盛滿香水",
                "及以五寶并赤蓮花諸花樹枝，皆內瓶中，以五線纏其瓶項，安於四方",
                "坑中，向東而坐，然後取彼所置之瓶，以軍吒利明主、囉枳(二合)",
                "拏(短二合)明主等真言，持誦其瓶數過百，與灌彼頂，如是就應入"
            ],
            "juans/002.xhtml": [
                "若欲令於水中下看，淨濾之水瀉於瓶內，然後童子於中見事。若欲令",
                "廣，或如白月色光；其火焰形狀若瓶、幢、傘蓋、吉祥子，形為萬字",
                "人怪笑，即應以金剛鉤，或以甘露瓶忿怒金剛等真言，療治得除差。"
            ]
        }
    },
    "T0896": {
        "total": 15,
        "pages": {
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "。又於八方粉作本方天神，以四寶瓶或用四新瓦瓶代之，其瓦瓶不得",
                "瓦瓶不得用黑色及太焦、太生者。瓶內盛五穀五寶及香水令滿，兼以",
                "樹花枝等插於瓶內，復以五色線纏瓶項，安於四方為灌頂用。安置已",
                "軍拏利忿怒明王真言百遍，加持彼瓶誦數滿已，及依法作諸法事，然",
                "滿已，及依法作諸法事，然後以此瓶水灌著障人頂，彼著障人即得解",
                "作一種曼拏羅，於曼拏羅中排四賢瓶，瓶中添水各各令滿，或用苦水",
                "水，然求隨時蔓花或種種異花插於瓶內。於曼拏羅如是作已，令彼助",
                "，不得怖畏，先與屍淨髮，復用賢瓶水沐浴令淨，然後用油塗摩，塗"
            ],
            "juans/003.xhtml": [
                "中下者，即取新水仍須濾過，添於瓶內，鉢天乃下於中現事。若欲令",
                "或如三叉或如橫刀，或如幢幡或如瓶螺，或如拂或如車，又或如諸樂"
            ]
        }
    },
    "T0897": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "還復灑水，以燒香薰。其欲灌頂，瓶置五穀等物及著花枝，置少許水",
                "枝，置少許水，以明王真言持誦其瓶，奉獻閼伽薰香召請，正作曼荼",
                "召請，正作曼荼羅。日三時持誦其瓶，應用彼瓶持誦灌頂。其弟子等"
            ],
            "juans/002.xhtml": [
                "印即是三股叉、其地神契印即是滿瓶、日月契印即是圓滿之相、諸尊",
                "；於中若有處空無尊位者，應置一瓶，瓶上置般若經甲及讀彼經；觀",
                "哆眷屬圍繞；於西門北邊置其下方瓶印，與阿修羅圍繞。如是安置護",
                "，所有食飲皆置一處，所有幢幡、瓶……等諸供養具亦以白色界道其",
                "養，餘處但灑即成供養。「其應置瓶勿黑及以赤色，端正新作，勿令",
                "門安置以為吉祥。或若不辦如是等瓶，為灌頂者中置一瓶及四門四角",
                "灌頂者中置一瓶及四門四角各置一瓶，於其出入三重之門各於當邊一",
                "於當邊一一置瓶，於外當門要置一瓶。假使不辦眾多瓶者，安置一瓶",
                "瓶者，安置一瓶或安四瓶，其門外瓶必定勿闕。「其五穀者，謂胡麻"
            ],
            "juans/003.xhtml": [
                "執。若得辨者，應作音聲，又執四瓶令住傍邊，其阿闍梨與誦吉祥諸",
                "誠啟請，即應奉持前所持誦百遍之瓶，徐徐當繞於曼荼羅。遶三匝已",
                "。遶三匝已，復以三種真言持誦其瓶，於其頂上而作手印，并誦根本",
                "曼荼羅，勿生疑惑。「若有本法說瓶分量，或大、或小，但依此法而",
                "所得明欲成就者，以彼真言持誦其瓶三百遍已，與彼灌頂。還用彼真",
                "塗香、燒香等物應施與法；其衣、瓶、器等物應施僧伽；若無僧伽，"
            ]
        }
    },
    "T0898": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "說善言，或見端嚴女人手持幢蓋花瓶，或見戟叉自手執持，或昇師子",
                "香花菓味飲食安於壇內，復取一新瓶滿盛水著於中心，用前洗浴呪呪",
                "盛水著於中心，用前洗浴呪呪香水瓶一千八遍，用此水沐浴身體，即"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "周布香雲，普雨雜花奏諸音樂，寶瓶閼伽天妙飲食，摩尼為燈。作此"
            ]
        }
    },
    "T0901": {
        "total": 38,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊嚴一切，幡華、鈴帶、珮鏡、寶瓶次第莊飾，到東北角一匝嚴訖，",
                "尼八功德水。「壇地乾竟，取五寶瓶各受一升——如無寶瓶，新淨瓦",
                "色香，又安雄黃，各如棗大。其五瓶中各插柳枝、柏枝、竹枝、雜華",
                "綵帛各長四尺繫雜果枝上，將此五瓶各安四角。「莊九盞燈置道場中",
                "正北門安一燈。依前作法，將其華瓶從東北角安一瓶、東南角安一瓶",
                "一瓶、東南角安一瓶、西南角安一瓶、西北角安一瓶、正中心安一瓶",
                "百八遍。從東北角下燈、下食、下瓶，瓶著四角、四門、中心。「供",
                "，三業清淨，行願具足。』即將水瓶上牛糞香水壇上，脫去衣裳，面"
            ],
            "juans/002.xhtml": [
                "數滿千盞。布置燈竟，安置種種寶瓶、寶樹、香華等物。布置畢已，"
            ],
            "juans/003.xhtml": [
                "上安大梵天，左手把君遲(唐云胡瓶水罐)。南方安華座，座上安帝",
                "種種衣服；十八、寶鏡；十九、寶瓶；二十、真珠網；二十一、白拂"
            ],
            "juans/006.xhtml": [
                "菩薩即歸去也。畫作像法「取新瓦瓶未曾用者染作青色，於其瓶上畫"
            ],
            "juans/010.xhtml": [
                "雲，雲上安六牙白象，象鼻絞馬腦瓶，瓶中傾出種種寶物罐於功德天"
            ],
            "juans/011.xhtml": [
                "東。「五龍王前，龍別各安一大瓦瓶，瓶上各以白粉塗之。其瓶身上",
                "畫四箇須菩提像，結加趺坐，一一瓶中口滿著雜華——若無生華，以",
                "華——若無生華，以綵華充——其瓶項上花鬘絞絡。「其壇四角各別"
            ],
            "juans/012.xhtml": [
                "觀世音呪，結十方界。次取金、銀瓶盥，一一各滿盛淨水已，一一盥",
                "、竹枝、梨枝、柏枝各并葉塞諸盥瓶口，仍露七寶裹線頭出。「擬灌",
                "朱網闊四尺長一丈(八扇)、金銀瓶四十六枚(受一升者)、大銅楪",
                "主名盤陀羅婆母，蓮花座上作君遲瓶(傍開孔者名為君遲)，光焰圍",
                "主名十一面觀世音，蓮花座上作寶瓶形，光焰圍繞。「第二院竟。「",
                "座主名地藏菩薩，蓮花座上作似寶瓶而無瓶底。其瓶口頭如二偃月，",
                "其瓶口頭如二偃月，相拄仰臥。其瓶青色，偃月純白，光焰圍繞。「"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "置一淨葉，循環率置葉上。先以淨瓶盛香水，即瀉少香水於葉上以獻"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，盛一器中，每座置淨葉，先以淨瓶盛香水，寫少許置葉上獻，次塗"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "天女眾寶莊嚴，與無量眷屬各捧寶瓶，及持香花從地涌出，憶本誓願",
                "，各取小許共置一瓷合中，或於瓷瓶中或金銀器中盛之，以地天真言"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "五佛四菩薩白檀點位；第三日，置瓶，不動明加持一百八遍；第四日",
                "美女嚴妙服，懷姙或童子，持香華瓶蓋；或恭敬供養，圍繞而行道，"
            ]
        }
    },
    "T0913": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "：淨居諸天作妙妙樂。諸眾左右賢瓶、閼伽(閼伽香水、商佉坏也)",
                "精，須新淨瓷椀盛之。又用香水一瓶，當於坐前對爐置之(火供養左"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、粳米、塗香屑、諸華等，和水安瓶盆中，以歡喜心四方散之，施諸"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香及花鬘，燒香摩尼燈，閼伽及賢瓶，殊妙天飲食，寶柱而行列，以"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "閣，寶座等莊嚴，勝妙幢幡蓋，賢瓶眾香水，皆從印流出，遍虛空法"
            ]
        }
    },
    "T0924A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "間，若三七日，畫像壇四角安置賢瓶，如是晝夜七日內，誦呪數滿百"
            ]
        }
    },
    "T0925": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙食，種種伎樂、七寶、八吉祥賢瓶等，皆當預備隨力。命僧讀誦此"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "水令充足，淨除我等諸垢染，奉此瓶水願納受。獅子象王良馬等，金"
            ]
        }
    },
    "T0927": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "請沐浴。諸尊如來同其子，更以寶瓶注香水；如意盈滿發唱頌，並作",
                "故；脫愆成就諸緣義，因此奉獻淨瓶水。說法清淨道場也，敷設威德",
                "如來、妙法、僧伽，兼成就總持寶瓶等。其八如來，初於善名，向下",
                "兼修總持者，此間觀想攝授總持寶瓶，故為是言)「答達鴉塔阿[脈",
                "從彼佛身中放無量光明，化流入沒瓶水而攝授之矣(將瓶水亦浴佛身"
            ]
        }
    },
    "T0928": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "復陳香花末香食藥及七珍八吉祥寶瓶等物俱備。如是布設供養已，大",
                "色，手執龍華樹，上嚴軍遲(即澡瓶也)；西南隅辯積菩薩，白色，",
                "西北隅善思維菩薩，白色，手持寶瓶；北方正座須彌積菩薩，白色，",
                "，四面黃色，右手持輪，左手持寶瓶；東南隅象座上，帝釋天，白色",
                "叉；猪座上地天母，黃色，二手持瓶。彼等諸天，頭戴寶冠身著天衣",
                "類一分，然後將香藥水盈滿總持寶瓶，以絹帛繫項，瓶口插以菓枝而"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿香水置於壇上。於壇四角安四賢瓶，燒香、燈明、塗香、飲食隨力"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於佛前有如來鉢，於佛右邊有賢瓶含花，於佛後有錫杖，於佛左邊"
            ]
        }
    },
    "T0939": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "露光菩薩，身如月色，右手持甘露瓶，左手作拳安腰側。「第二位安",
                "如軍那花及如月色，二手持知閼伽瓶調伏諸眾生。「第三位安辯積菩",
                "「甘露光菩薩印：以二手如持閼伽瓶勢成印。「月光菩薩印：以左手"
            ],
            "juans/002.xhtml": [
                "用瞿摩夷塗飾，於上依法安五閼伽瓶作護摩法。「當用濕柴，及黃松",
                "天，身如金色，二手於胸前持甘露瓶，坐蓮花座。「於右邊畫阿修羅",
                "香及種種香花飲食等，又用滿閼伽瓶香水誦金剛夜叉真言加持，及曼",
                "出生等。復鋪青吉祥草，上安閼伽瓶，瓶內盛五寶、五穀、五藥、及",
                "及插種種花、果、樹枝、葉等，於瓶項上繫一青衣，然以本真言加持",
                "除罪障真言，誦真言時，以前閼伽瓶水灌灑以成洗除罪障。真言曰：",
                "若為弟子授灌頂者，即當於安閼伽瓶，地畫白蓮花，花中畫八輻輪，",
                "畫八輻輪，於輪中心復安白色閼伽瓶，瓶中盛五寶、五藥等種種物作",
                "忉利天或兜率天。「復次，說閼伽瓶：當用白色覆唇、長項大腹者，",
                "、五藥、五穀等，鋪青吉祥草，安瓶於上，瓶項繫一青衣，此為瓶法",
                "作護摩者，當於曼拏羅東門如是安瓶，及上掛白繖蓋、花鬘等，復於"
            ]
        }
    },
    "T0945": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "然性。「阿難！譬如有人，取頻伽瓶塞其兩孔，滿中擎空，千里遠行",
                "方入。如是阿難，若彼方來，則本瓶中既貯空去，於本瓶地應少虛空",
                "瓶地應少虛空。若此方入，開孔倒瓶，應見空出。是故當知識陰虛妄"
            ],
            "juans/009.xhtml": [
                "履平地，或於空中安坐不動，或入瓶內，或處囊中，越牖透垣曾無障"
            ]
        }
    },
    "T0946": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "二十重密封其口。呪跋折羅，於藥瓶上著。喫藥合藥，並須告曰。好",
                "中呪心亦誦百千遍。每日欲誦呪，瓶即放光，亦觸其瓶，其身長大高"
            ],
            "juans/003.xhtml": [
                "取，千里萬里並皆得之。「若欲呪瓶及鉢，即一小牛糞壇以麨盡，沷",
                "四門燒香，種種花果飽食供養，其瓶置在壇中。一呪之時，並皆行動",
                "潔。其下食時，用金銀銅器，須四瓶器，好者新凡瓶亦得。五色綖、",
                "紛，顏貌端正，如紅蓮華。手執寶瓶，有執釰者、執刀者、有執鈴者"
            ],
            "juans/004.xhtml": [
                "，皆須著水瓫金銀等，無有新瓷瓦瓶等，顒取一事金銀盆等。香爐金"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以種種草花布散壇上，取一瑠璃瓶盛滿醍醐。復以舍利七粒置於瓶"
            ]
        }
    },
    "T0950": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "四臂，右第一手持杖、左第一手持瓶、右第二手持念珠、左第二手持"
            ],
            "juans/004.xhtml": [
                "，即成淨室。「即以此真言，於淨瓶中盛水加持一百八遍，散灑四方",
                "寧娑嚩(二合)訶(引)』「以賢瓶盛香水加持一百八遍，持誦者用"
            ]
        }
    },
    "T0951": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "，周畫火焰。於四角地各畫如意寶瓶，又於瓶口畫寶枝葉花菓。「分",
                "面懸列種種幡花。外四角頭置香水瓶，及以花香、末香、燒香、乳、"
            ]
        }
    },
    "T0952": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "*頁]莎訶』「是一法呪，以新淨瓶滿盛香水，呪百八遍，灌頂浴身",
                "嚕迦法不應作。何以故？譬如毒藥瓶不應盛乳，若盛乳者，乳皆隨毒"
            ]
        }
    },
    "T0953": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛起中說)。「畫壇已，應取新瓶底不黑者，令應量，取阿摩羅梢",
                "摩羅梢葉插其中。又取俱緣菓安於瓶口上(此土無，隨時取花菓枝葉",
                "，隨時取花菓枝葉相兼端正者)，瓶中置諸寶及諸種子，并香水令滿",
                "請天龍藥叉等，即以明王心加持中瓶一百八遍，然後取菩提樹木(此",
                "已，持蓋及拂誦吉慶聲讚揚，取中瓶加持一百八遍，令弟子結佛頂印",
                "壁塗香掁所畫像緤。面向東對前安瓶底不黑者，盛滿香水及一切寶藥"
            ],
            "juans/002.xhtml": [
                "，於五由旬內照耀。「又法，說賢瓶成就。由菩薩成就，此能息一切",
                "藥等。對像前結跏趺坐，以右手按瓶口念誦，乃至於中一切物隱。復",
                "隱。復念誦，乃至一切物復現。彼瓶羯拏羯拏作聲，當知即成就。即",
                "拏羯拏作聲，當知即成就。即於此瓶所思惟，象馬車乘真多摩尼寶及",
                "真多摩尼寶及諸物悉底利等，則於瓶中出生，隨意施藥與一切有情。",
                "又法，若欲自他灌頂，取四不黑底瓶，取河流水滿盛一切寶及香并種",
                "重心，取不墮地瞿摩夷塗壇，取八瓶滿盛水及諸種子諸藥等，種種花",
                "利塔安本尊像，香華等供養。取新瓶盛滿香水并一切藥及諸寶等，加",
                "寶等，加持一百八遍，以不截緤繫瓶項，灌沐自身，離一切罪一切障"
            ]
        }
    },
    "T0956": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，壽命一大劫。「若欲成就如意瓶法，當作一金瓶，一切穀子一切",
                "，一切穀子一切藥子及諸寶物滿其瓶中，其瓶上蓋白淨疊布，臘月一",
                "首誦呪，至一周年即得成就，於其瓶中所須之物常取不盡。「若其欲",
                "縛。若取一切草子少少，盛滿一新瓶瓮，和水誦之一百八遍，取其苗"
            ]
        }
    },
    "T0957": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "舞嬉戲等，塗香花燒香，飲食燈賢瓶，劫樹諸寶類。白拂繖臺閣，寶",
                "念，奏歌得法音，供舞得神通，奉瓶得賢瓶，能滿悅意願。進寶獲眾"
            ]
        }
    },
    "T0959": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三目四臂，右上手持仗，左上手持瓶，右下手持念珠，左下手持蓮花",
                "蓋及拂誦吉慶聲讚徐徐不絕。取中瓶水加持一百八遍。教弟子結佛頂"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍守護崇敬尊重，猶如帝釋甘露寶瓶滿一切願。若諸有情得此寶珠，",
                "即向地底堅牢地神安置如來炭土寶瓶，行此法者速成悉地。汝等當知"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊。又從佛後順轉却向佛前，安寶瓶宮、次魚宮、次羊宮、次牛宮、"
            ]
        }
    },
    "T0970": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "色規界。而於壇中盡散諸花，以四瓶水安壇四角畫蓮華上。其水瓶者",
                "瓶者悉須齊量，不得大小。持舍利瓶和盛牛黃，中蓮華上，恭敬安置"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "果子。四門安四香爐，四隅安四淨瓶，盛香水插花或青葉樹枝，以為"
            ]
        }
    },
    "T0973": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "如左：其大圓明內分為九圓、八寶瓶、十二金剛杵、四寶輪。從八寶",
                "瓶、十二金剛杵、四寶輪。從八寶瓶口竪八金剛杵，承四金剛輪，從",
                "色，又大圓明分為九圓，八方置寶瓶，於瓶口中插以名華，上置三股",
                "，安四寶輪，皆以嚩折囉相拄。寶瓶及嚩折囉腰，纏綵帶垂之。中圓",
                "一具香爐，燒眾名香。南門安一銅瓶，瓶中盛香水，安帝釋坐處。東"
            ],
            "juans/002.xhtml": [
                "其半月輪畫六足尊，大圓四面畫八瓶四輪，十六嚩日囉(二合)為柱",
                "諸聖眾座位向內，第二道布列諸寶瓶、香爐、燈明、閼伽、飲食、菓",
                "。門北下方地神阿修羅王，手把寶瓶，四侍者亦如是。又南門西面，",
                "如是畫畢，結界辟除召請，便下寶瓶、香爐、燃燈、菓盤、塗香、末",
                "或三十五肘，或十五肘已來者，寶瓶二十五箇；若八肘已來者十一箇",
                "加持護摩之。其火壇四角，置五寶瓶、香爐、菓盤等，一依大壇法。",
                "。其三十八肘、十五肘已上者，寶瓶二十五箇；八肘已下者，五箇瓶",
                "箇；八肘已下者，五箇瓶即得。其瓶青，瓷[(工*几)/瓦]或新"
            ]
        }
    },
    "T0974E": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "雜井，更是精妙。其壇四角各安一瓶，瓶口插柏枝。壇前置一器水，",
                "聲，以奏諸音樂。宮中想淨妙，賢瓶與閼伽，寶樹王開敷，照以摩尼"
            ]
        }
    },
    "T0974F": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香爐一具，燒諸名香。南門安一銅瓶，滿盛五香水。南門安帝釋坐處"
            ]
        }
    },
    "T0977": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "魔、空行母魔、食肉魔、出者魔、瓶袋魔、臭魔、身臭魔、令枯瘦魔",
                "餓鬼魔等、食肉魔等、出者魔等、瓶袋魔等、臭魔等、身臭魔等、令"
            ]
        }
    },
    "T0978": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "弓，第三手結無畏印，第四手執寶瓶頂戴塔。於頸上安唵字，心上安",
                "燈，即以香花四面供養。復置閼伽瓶細妙如法，於其瓶頂纏白色衣，",
                "其瓶頂纏白色衣，用花果樹枝安於瓶口。樹有白汁者，取青色枝長十"
            ]
        }
    },
    "T0985": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "波國；揭沓婆藥叉，末度羅國住；瓶腹藥叉主，住在楞迦城；日光明"
            ],
            "juans/003.xhtml": [
                "「次於壇南面安油麻粥并司杜水一瓶、餅飯一盤，供養增長天王俱槃",
                "等神。「次於壇西面安乳粥并乳一瓶、餅飯一盤，供養廣目天王諸龍",
                "「次於壇北面安酪和飯并司杜水一瓶、餅飯一盤，供養毘沙門天王藥"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、大光龍王、雲聲離瞋恚龍王、惡瓶龍王、龍猛龍王、焰光龍王、雲"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合掌從池涌出。於壇四角置四清水瓶，隨其力分，飲食菓子等皆染作"
            ]
        }
    },
    "T0991": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "諸龍左右圍遶。「其壇四角安四華瓶，各容三升。又以金精或復石黛",
                "又以金精或復石黛和水令清，悉使瓶滿，種種華木諸雜華蘂插著瓶內",
                "散華燒香勿令斷絕。其果飲食及以瓶水，日別使新，不得隔宿。恒以"
            ]
        }
    },
    "T0992": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫諸龍左右圍遶。其壇四角安四華瓶，各容三升，以金精若青黛等和",
                "以金精若青黛等和水令清，悉使滿瓶，種種草木華蘂插置瓶內。道場",
                "前散華燒香不令斷絕，其果飲食及瓶水日日須新，不得用古。恒以陵"
            ]
        }
    },
    "T0993": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "斷，供養一切諸佛。復以淨水置新瓶中安置四維。隨其財辦作種種食"
            ]
        }
    },
    "T0994": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "隅畫羯磨金剛杵。當四角上置四賢瓶，金銀銅瓷，新瓦亦得。受一升",
                "銅瓷，新瓦亦得。受一升已下，滿瓶盛水，插枝條花。用四色繒各長",
                "長四尺，青黃赤綠，如上次第繫四瓶項。次第三重東門畫金剛鉤，南"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "「誦此陀羅尼七遍，或以鉢器、或瓶缸等盛蜀葵花，以鉢瓶等覆在地"
            ]
        }
    },
    "T1000": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是五寶香藥等，各取少許，以小瓶子盛或小瓷合盛之一處，以地天",
                "四口。又於四角各豎幢旛，安四賢瓶底不黑者滿盛香水，於瓶口內雜",
                "，乃至無量微塵數佛。多寶塔前賢瓶閼伽八功德水悉皆盈滿，妙寶香"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四口。又於四角各竪幢幡、四智賢瓶底黑者盛滿香水，於瓶口內插鮮"
            ]
        }
    },
    "T1005A": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "又於線上懸五色小幡，四角安四水瓶，四門安香爐，又用四箇小瓶：",
                "，四門安香爐，又用四箇小瓶：一瓶盛乳、一瓶盛酪、一瓶盛乳麋、"
            ],
            "juans/002.xhtml": [
                "，獲大吉祥。若患一切病，取水一瓶，以因陀羅呵悉多藥(白及藥也",
                "并欝金香、白檀香等各一分，內著瓶中加持一萬遍，取此香水淋灌於",
                "。其大壇東門懸五色繒幡。以四金瓶滿盛香水，於瓶中著七寶及諸香",
                "，於瓶中著七寶及諸香藥五穀，於瓶口插時花有菓枝條，以繒帛繫瓶",
                "瓶滿盛乳，安大壇四隅。若無金銀瓶，以金銀圖瓶替之。於中壇南門",
                "乳、酪、沙糖水、石蜜水，各盛八瓶，乳粥八梡。又以粳米、菉豆、",
                "於引弟子入壇門中，兩邊置香水二瓶，應為弟子作入壇儀軌。其弟子"
            ]
        }
    },
    "T1006": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "黃丹畫龍身上。於壇四角各置一滿瓶水，復置四香爐，置四新瓦盆："
            ],
            "juans/002.xhtml": [
                "日誦持，即得種種殊勝吉祥。取一瓶水，以因陀羅呵悉多藥(白及藥",
                "檀、白檀等香，各一小兩半，內前瓶中，誦呪一萬遍，取此香水洗浴",
                "壇大門向東而開，四角各置一金銀瓶——或無金瓶，瓦瓶金塗——中",
                "金塗——中盛滿香水及安妙花。銀瓶無者，亦應如是，滿中盛乳。於",
                "水盆，盆中安種種花。三十二淨水瓶，瓶內各別安漿。三十二香爐，",
                "復以乳酪、沙糖、石蜜水各盛以八瓶。復以乳粥(所謂：糠米、菉豆",
                "糖餅。復於大壇西門外，置二香水瓶，并置所供養飲食。欲入道場時",
                "入道場時先誦此呪，呪門兩邊香水瓶。呪曰：「唵摩訶毘布羅(一)",
                "(七)吽吽(八)「此呪加持灌頂瓶水。誦此呪者，能除先世以來所",
                "輪、刀、金剛杵、華篋、數珠、澡瓶、利劍、經夾、寶塔、須彌山，"
            ],
            "juans/003.xhtml": [
                "壇大門向東而開，四角各置一金銀瓶——或無金瓶，瓦瓶金塗——中",
                "塗——中盛滿香水，及安妙華。銀瓶無者亦應如是，滿中盛乳。於小",
                "水盆，盆中安種種華。三十二淨水瓶，瓶各各安漿。三十二香爐，然",
                "以乳酪、沙糖、石密水，各盛以八瓶。復以乳粥，乳粥者，秔米、菉",
                "沙糖餅。復於大壇西門外置二香水瓶，并置發祠食。欲入壇時，先誦",
                "入壇時，先誦此呪(呪門兩邊香水瓶)。取香水一掬，呪洗已自潔淨",
                "輪、刀、金剛杵、華篋、數珠、澡瓶、利劍、經夾、寶塔、須彌山、",
                "蓮華者，皆以此印印拄華上，有著瓶者亦印瓶上。」第十九根本印法"
            ]
        }
    },
    "T1007": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "其壇，壇上施龍。其壇四角各一水瓶、各一香鑪：一燒薰陸香，一燒",
                "壇，縱廣四肘，牛糞塗上，四角安瓶：一盛水和乳，一盛水和酪，一",
                "蓮華者，皆以此印印拄花上，有著瓶者亦印瓶上。」◎◎爾時金剛白",
                "各安幢旛，又以五香和水，盛一金瓶中，各安妙花置於壇角，如無金",
                "瓶中，各安妙花置於壇角，如無金瓶，以小瓦瓶帖金亦得。又以銀瓶",
                "三十二盞燈。其中壇蓮華上安一金瓶，滿盛香水，種種果實、種種穀",
                "石蜜顆，各別和漿。其乳漿者，八瓶盛之。酪漿、密漿、果子等漿，",
                "之。酪漿、密漿、果子等漿，各八瓶盛。四種之漿，各以八瓶盛之。"
            ]
        }
    },
    "T1024": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "字形、蓮花形，四角畫蓮花，上安瓶)，瓶滿香水，置於四角。布列",
                "供養。種種飲食盛滿一器，及水一瓶置壇中心。於壇近邊畫作毘那夜",
                "壇，牛糞塗地，於壇四角置香水滿瓶，香鑪布列，以供養鉢(盛香花",
                "菉豆、粳米和煮)并三白食，各置瓶中布於壇上。種種果子數滿九十"
            ]
        }
    },
    "T1025": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "上繫赤色絹以為幖幟。壇上安四賢瓶，四香爐燒四種香，所謂藿香、"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱發，綺幡繽紛寶盤相雜，間以寶瓶。種種無量夜叉、羅剎、諸天等"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "能破厭禱呪詛，能成就如意珠、賢瓶、雨寶輪劍、神線蓮華鬘、澡罐",
                "甜，護十夜，雨金。「又欲成就賢瓶，如前法成之。「又法欲得藥叉",
                "業病皆除。「又鬼魅所持者，以四瓶盛滿香水，各加持萬遍，從頂淋"
            ]
        }
    },
    "T1039": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "獻。畫訖，安於舍利塔內或於舍利瓶前，半夜晨朝如法持誦，足滿俱"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言首加書朱，書之名後，即卷置一瓶之中，以白土實之，安於一坑之"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "步，我當與卿其地三步。」先以金瓶授與淨水，告言：「須地，卿當"
            ],
            "juans/004.xhtml": [
                "種種器仗。於曼拏攞外四角安四賢瓶，滿盛種種摩尼之寶。若有善男"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖位。置二閼伽滿盛香水，安四寶瓶於壇四角，每日取種種時花散於"
            ]
        }
    },
    "T1059": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「若取胡盧遮那一大兩，著流漓瓶中，置大悲像前，呪一千八遍，"
            ]
        }
    },
    "T1060": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那(牛黃是也)一大兩，著瑠璃瓶中，置大悲心像前，呪一百八遍",
                "手。若為一切善和眷屬者，當於胡瓶手。若為辟除一切虎狼犲豹諸惡"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "）「若為一切善和眷屬者，當於寶瓶手。真言：「唵(引)揭㘑(二"
            ]
        }
    },
    "T1065": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "手、寶鏡手、寶印手、玉環手、胡瓶手、軍持手、紅蓮手、錫枝手(",
                ")賀」「若求善和眷屬者，當修胡瓶法。其持瓶觀自在像，相好威光",
                "像，相好威光如上說，唯右手執胡瓶，其瓶首如金翅鳥也，左手當齊",
                "金翅鳥也，左手當齊上，向上受胡瓶勢。畫像已，其印相作未敷蓮印",
                "定白蓮華，右惠青蓮華；左理軍持瓶，右智執胡瓶。左定執玉環，右",
                "。次於南門西，安寶箭觀音，次胡瓶觀音，次青蓮觀音，次蒲桃觀音"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "香、華鬘、燒香、飲食、燈明、賢瓶、天妙技樂，普遍供養諸佛菩薩"
            ]
        }
    },
    "T1067": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                ")。入五智(法身，是故有五智賢瓶)，成蓮華(自性身，是故有四",
                "左定鐵鉤珠，左理白拂珠，左定寶瓶珠，左理如意珠，定慧十蓮合，",
                "右智寶劍珠，右慧寶箭珠，右智胡瓶珠，右慧數王珠，右智紫蓮珠，",
                "阿詣羅仙。瘦羸赤肉色，執持蓮上瓶，身光焰圍遶，安住蓮花葉。東",
                "次瞿曇仙。身相赤肉色，執持寶賢瓶，具大神通相，周環起光焰。西",
                "花地東北，南西等隅內，各各有賢瓶，妙色無有喻，炎鬘蓮花座。瓶"
            ]
        }
    },
    "T1068": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、梵摩三鉢羅，色紅白，左手持寶瓶，右手三股杵。十二、五部淨居"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "自灌頂，觀想觀自在菩薩持甘露賢瓶，身出光明，眾聖圍遶，諸天奏"
            ]
        }
    },
    "T1070": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "中各有阿彌陀佛。觀世音左手把澡瓶，瓶口出蓮花。展其右手以串瓔"
            ]
        }
    },
    "T1072A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖位，置二閼伽滿盛香水，安四賢瓶於壇四角。每日取種種時花散壇",
                "劫樹行列，諸天競奏眾妙音樂。寶瓶閼伽妙天妙飲食、摩尼為燈。作",
                "等，天妙衣服、飲食燈明、閼伽賢瓶劫樹、寶幢幡蓋諸寶等類，一切"
            ]
        }
    },
    "T1073": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉皆吐出。又畫作像法，取新瓦雜瓶未曾用瓶染作青色，其瓦瓶上畫"
            ]
        }
    },
    "T1075": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "茶羅四角及其中央皆各置一香水之瓶。行者於西面向東方，胡跪念誦",
                "方，胡跪念誦一千八十遍，其香水瓶即便自轉，隨意東西任以高下。",
                "滿香水并好香花置曼茶羅中，依前瓶法而作念誦，其鉢則轉與瓶無異",
                "利，盡飲取醍醐。其舍利盛一琉璃瓶中，以五色綵囊盛之頭戴，即無",
                "，即得敬念。「若夫不樂婦，取淨瓶盛滿香水，別置淨處，以瞿摩夷",
                "作曼茶羅，念誦一百八遍。如是七瓶皆作此法。於淨處以香花為道場",
                "作此法。於淨處以香花為道場，取瓶內香水洗浴，夫即愛樂亦得有孕",
                "通、轉輪種種寶藏、布奢輪劍、賢瓶如意寶、安善那、虞里迦鏡及越",
                "手把輪，第七手把螺，第八手把賢瓶，第九手把般若波羅蜜經夾。菩"
            ]
        }
    },
    "T1076": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以結界真言結十方界。以香水一瓶置在壇中，一念誦，其瓶動轉，",
                "。「又法或有女人夫不重，取一新瓶滿盛水，於瓶中著七寶及諸靈藥",
                "諸靈藥、五穀、白芥子，以繒帛繫瓶項，以真言加持一百八遍，令女",
                "周布香雲普雨雜花、奏諸音樂、寶瓶閼伽、天妙飲食，摩尼為燈。如",
                "量光明，一一光明道有無量七寶賢瓶。想滿天妙香水灌注一切聖眾澡",
                "六手持輪，第七手商佉，第八手賢瓶，第九手掌般若梵夾。蓮花下畫"
            ]
        }
    },
    "T1077": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇四角及壇中央，皆各置一香水之瓶。持呪之者於其壇中，面向東方",
                "東方胡跪，誦呪一千八遍，其香水瓶即便自轉。叉手捧雜花，呪千八"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "窟法、隨意形法、種種藥法、杵法瓶法、世出世間諸所樂法皆得成辦"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "周布香雲普雨雜花、奏諸音樂，寶瓶閼伽天妙飲食，摩尼為燈。作此"
            ]
        }
    },
    "T1092": {
        "total": 88,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 8,
            "juans/012.xhtml": 24,
            "juans/013.xhtml": 3,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 2,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 4,
            "juans/021.xhtml": 5,
            "juans/022.xhtml": 7,
            "juans/023.xhtml": 2,
            "juans/025.xhtml": 2,
            "juans/027.xhtml": 3,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其像，旛花莊飾，四角中央置香水瓶，三白飲食、諸果飲食敷獻供養"
            ],
            "juans/002.xhtml": [
                "[合*牛](五)」「是法加持瓮瓶諸器，中盛香水。」「灌頂真言",
                "訶(五)」「是法加持七寶置香水瓶中，重復加持置於壇內而用灌頂",
                ")」「此法加持種種枝柯華葉，插瓶口中，五色線繫瓶項上，又加持",
                "香爐，執置壇內燒香供養。」「寶瓶真言：「唵(一)惹囉縛底(二",
                "五)莎縛訶(六)」「此法加持寶瓶，盛酥乳酪飯敷置供養。」「寶"
            ],
            "juans/003.xhtml": [
                ")莎縛訶(九)」「此法加持香水瓶，其阿闍梨及受法人若洗已，當",
                ")」「此法當於灌頂壇內，左手執瓶、右手按頂加持七遍，即為灌頂",
                ")」「是印真言，灌頂浴時印香水瓶。復結此印安於頂上。當使一人",
                "結此印安於頂上。當使一人執香水瓶，頂印上灌，并復浴身。當令過"
            ],
            "juans/004.xhtml": [
                "羅樹繩印、鉞斧印、耳璫印、吉祥瓶印、五色吉祥石印、山樹石印、",
                "神印、四圍鏡印、三叉戟旛印、寶瓶印、半月輪印、日輪印、四蓮花"
            ],
            "juans/005.xhtml": [
                "、飲食果蓏隨心供養。四角置香水瓶，四門座前置香水椀。每日六時",
                "、三白飲食如法供養。四角置香水瓶，於座四面置香水椀。每日面東",
                "池中，當有龍女出現半身，捧寶花瓶瞻視恭敬，白真言者：『願入宮",
                "樂常住龍宮殿者，龍女是時奉施寶瓶，持真言者右手受取寶瓶，左手"
            ],
            "juans/007.xhtml": [
                "除護身結界而請召之。四角置閼伽瓶，四門置香爐燒種種香，敷諸花",
                "不空羂索觀世音畫像。四角置香水瓶，內著白芥子，口插一切枝柯葉",
                "奏種種奇特音樂，溥敷種種如意賢瓶閼伽之水，摩尼寶樹枝葉光敷，",
                "諸佛菩薩摩訶薩等。加持壇內閼伽瓶水，灌頂浴身結印印身修作法者"
            ],
            "juans/008.xhtml": [
                "手執羂索，一手把三叉戟，一手執瓶，一手施無畏，一手揚掌。結加",
                "高座，當其座上置像面西。黃閼伽瓶滿盛白栴檀香、欝金香水，置於",
                "金香水，置於座前，當以數珠蟠置瓶上。四角置香水瓶。四門置閼伽",
                "綵座，座上置像像面面南，白閼伽瓶滿盛白栴檀香水置於座前，當以",
                "栴檀香水置於座前，當以數珠盤置瓶上。四角四門置閼伽香水，水上",
                "臺上嚴置寶座，置像面東，寶閼伽瓶滿盛香水置於座前。如上敷飾種",
                "手施無畏，一手執君持，一手持寶瓶，一手掌寶花盤。披鹿皮衣，七"
            ],
            "juans/012.xhtml": [
                "若常服者，得大智慧。」如意摩尼瓶品第十八爾時觀世音菩薩摩訶薩",
                "世尊！是不空悉地王最勝如意摩尼瓶三昧耶，能成出世世間一切諸法",
                "輪陀羅尼，能與有情作大寶處。其瓶以金以銀以銅、以碼碯以鍮鉐、",
                "碼碯以鍮鉐、以瓷以泥隨力辦作。瓶如珠形，中受一㪷，底象覆蓮、",
                "珠形，中受一㪷，底象覆蓮、口象瓶口，內外鈿飾，遶瓶身上圖畫蓮",
                "諸天使者，天諸衣服而莊飾之。其瓶周匝，種種寶采間錯莊嚴。瓶座",
                "或楓香木、或柏木、或木榓木、與瓶相稱刻開蓮花，周匝畫彩一如蓮",
                "淨香水、淨白芥子，當令曝乾盛滿瓶中，淨帛蓋上。白芥子、龍腦香",
                "臺上置種種印，標飾界道。如意寶瓶置花臺上，獻諸香花香水、果蓏",
                "奮怒王真言加持白芥子水，灑散寶瓶而結護之。以大悲心輪印，觀置",
                "佛如來微妙淨身，放金色光照融寶瓶，一切菩薩諸天神像光明赫奕。",
                "明王真言、悉地王真言，加持如意瓶內外圓光，滿十萬遍或二十萬遍",
                "或二十萬遍。當十五日夜五曉時，瓶自旋轉放種種光，於虛空中出大",
                "種歌詠，是時身心明朗喜快。如意瓶上一切菩薩諸天神像放大光明，",
                "養，誦奮怒王真言加持白芥子散於瓶上。瓶中出大梵聲讚言：『善哉",
                "善哉！持真言者！汝今成就大如意瓶。汝從今去，以此寶瓶求上中下",
                "靂、疫疾諸災，治地摩壇，當置寶瓶修治作法，乞之止之皆得遂願。",
                "治作法，乞之止之皆得遂願。當取瓶上白芥子、龍腦香、麝香、牛黃",
                "地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾芻尼、淨信",
                "悉地王真言曼拏羅印三昧耶如意寶瓶，皆獲利益得大安樂。令受持者"
            ],
            "juans/013.xhtml": [
                "八遍，諸天世人遵敬讚歎。若琉璃瓶盛欝金香水赤色香花，摩尼跋陀",
                "見地下七寶宮殿。見一天女捧持寶瓶當宮門立，白真言者：『願入宮",
                "真實之法。』天女白言：『願受寶瓶，得大富貴。』怒聲報言：『此"
            ],
            "juans/014.xhtml": [
                "場地。鼓奏種種天諸音樂。如意寶瓶、閼伽香水、寶樹花敷、摩尼光"
            ],
            "juans/015.xhtml": [
                "印、輪印、螺印、棓印、槊印、寶瓶印、寶鏡印、優鉢羅華印、根本",
                "多印、錫杖印、君持印、苾陵誐羅瓶印、黑鹿皮印、絡膊寶瓔珞印、"
            ],
            "juans/018.xhtml": [
                "令諸人民唯觀讚聲不觀於身。若塗瓶裏外，滿盛淨水，持往眾中高把",
                "高把寫水，時諸人民唯觀水下不觀瓶像。若塗盆裏外，滿盛淨水，時"
            ],
            "juans/019.xhtml": [
                "蓮華。於華臺上置羂索印、如意寶瓶印，火焰圍遶。次院四角依方置",
                "敷蓮華，一一臺上置羂索印、如意瓶印、金剛杵印、摩尼珠印、五色",
                "、金剛棓印、金剛拳印、轉法輪華瓶杵印、大持華鬘印、三界最勝印",
                "蟠迴踠轉。若加持安悉香燒熏新甕瓶鉢一百八遍，乃自旋轉。若加持"
            ],
            "juans/021.xhtml": [
                "，羂索印相遍圍繞。四角蓮臺如意瓶，口出妙好花枝葉，金剛杵頭瓶",
                "。置不空王觀世音，一切幡華閼伽瓶，香水香花三白食、塗香末香酥",
                "羂索印、鉞斧印、二手捧華印、寶瓶印、蓮花鬘印、優鉢羅花鬘印、",
                "戟印，西北角臺輪印。四面臺如意瓶印，口出蓮華莖葉、蒲桃朵葉、"
            ],
            "juans/022.xhtml": [
                "。是諸天等趺坐而坐。四門閼伽寶瓶。其內院界金剛標道，外院標式",
                "雜色華鬘華樹標飾嚴設。五色瑠璃瓶、金瓶、銀瓶、七寶瓶盛諸香水",
                "天印，繞火光焰。四門四角寶閼伽瓶，口出蓮華蒲桃朵葉、金剛杵頭",
                "金剛標郭，幡華莊嚴。西門置七寶瓶，滿盛白栴檀香、欝金香、龍腦"
            ],
            "juans/023.xhtml": [
                "寶華果樹印。四門四角座上如意寶瓶，口出蓮華莖葉。四門海水。內",
                ")皤嚩[合*牛](四)」「閼伽瓶真言：「唵(一)鉢頭(二合)"
            ],
            "juans/025.xhtml": [
                "臺上諸印，繞上火焰。四門，如意瓶印，口出蓮華荷葉蒲桃朵葉。四",
                "上置此部中一切手印。四門如意寶瓶印，四角金剛鉤印，繞火光焰。"
            ],
            "juans/027.xhtml": [
                "服，塗曼拏羅、布粉界道，置香水瓶、飲食、華香，燒安悉香而為供",
                "蓮上觀世音種族印。四角蓮上如意瓶印，口出奇華條葉、金剛杵頭。",
                "蓮華座佩火焰光。四角蓮上置如意瓶，口出奇華條葉、金剛杵頭。內"
            ],
            "juans/029.xhtml": [
                "、縛神鬼法、岌播羅問諸事法、轉瓶瓮法、蓮華法、起諸器仗法、鏡"
            ],
            "juans/030.xhtml": [
                "種種華。四門四角蓮華臺上置七寶瓶，口中出諸奇華枝葉、蒲桃枝朵",
                "藥草華。山下海水。四門，如意寶瓶，口出蓮華枝葉、蒲桃朵葉。東"
            ]
        }
    },
    "T1093": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "地香湯灑地，於四角處安置新淨水瓶，以種種華置其瓶裏，復將種種",
                "變即得消滅。若有遇重病者，將彼瓶水呪已灑於彼人，凡所灑者即得",
                "六尺。其壇場裏散純白華，置八水瓶各受一斗，皆令新淨，盛以香湯",
                "新淨，盛以香湯，復以種種華置其瓶內。安其淨草立八草座處安置八"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "塗地、香湯遍灑，於場四角各置一瓶，於其瓶中置花及水，以新淨草",
                "災難便息。諸有疾疫妖祟等處，呪瓶中水灑處及身，一切災患皆悉除",
                "一切災患皆悉除滅。若被魘魅，以瓶中水磨栴檀香呪三七遍，用塗心",
                "齊正。於其壇內純散白花，以八淨瓶各受一升，盛花香水安置八方。"
            ]
        }
    },
    "T1095": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其面。若欲擁護王都聚落，應取四瓶滿中盛水，及以飲食作大供養。",
                "丈六尺，散以白華。其壇八方安八瓶香水，置八分食或六十四分。如"
            ]
        }
    },
    "T1096": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 37
        },
        "sentences": {
            "juans/001.xhtml": [
                "仙位，具足世樂多財富貴。成就賢瓶如意珠法，緊羯囉、制擿迦降伏",
                "哩(二合)伐蹉(西國萬字)及滿瓶等(以色布地作於瓶形)，於壇",
                "幡幢蓋建立壇中。於壇四面各置一瓶，或金或銀或銅或瓦。於其瓶中",
                "滿盛淨水，又以種種諸花樹枝插於瓶口，以繒帛束(以繒帛束瓶中樹",
                "中樹枝)，并一切藥寶珠金等盛其瓶內，彩畫瓶上極令妙好。又於壇",
                "六已竟。不空羂索明主呪王成就賢瓶法品第七爾時復說呪賢瓶法：「",
                "色幡，散雜色花。正壇中心置其賢瓶，種種彩色以畫瓶上，又以花絛",
                "種種彩色以畫瓶上，又以花絛繫其瓶項，蓮花及水充滿其中，上妙香",
                "為供養，唯除酒肉。於此壇內當賢瓶前，敷俱賒草(云吉祥草)以為",
                "(吒半音)(六)」「以此呪呪賢瓶即動。若欲示現成就相時，其持",
                "不應起勿擬廢坐，但當誦呪令彼賢瓶有大利益同摩尼寶珠，能與一切",
                "故受持勿使放逸莫令空過。若其賢瓶出火然焰或若搖動亦勿驚怪，乃",
                "火然焰或若搖動亦勿驚怪，乃至從瓶吐出金銀、摩尼寶珠、種種瓔珞",
                "在菩薩變作普賢菩薩身形，從其賢瓶與諸菩薩眷屬出時，先所出者由",
                "禮。禮已白言：『惟願世尊以此賢瓶垂授與我。』則時聖者普賢菩薩",
                "此語已，隨欲去處潛隱而去。其賢瓶者，隨持呪者所欲之形，隨意而",
                "者所欲之形，隨意而變此為成就賢瓶之法。」賢瓶品第七竟。不空羂",
                "精色。菩薩四臂，左上一手執蓮華瓶(寶澡罐也)、左下一手施無畏",
                "赤白諸色幡等，張於白帳。應用八瓶，若金銀瓶若赤銅等，於八瓶中",
                "一切種子相和盛訖，華果樹枝插其瓶中，以眾華鬘繫其瓶項，所列之",
                "齊間錯(花鬘上花嚴飾間列)。香瓶四口、香爐四具、酥瓶四口、蜜",
                "瓶四口、香爐四具、酥瓶四口、蜜瓶四口、乳瓶四口、酪瓶四口。安"
            ]
        }
    },
    "T1097": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 20,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在，能成呪仙獲世安樂。得吉祥瓶及如意珠，隨應所作一切皆得，",
                "，左邊上手執持蓮華、下手執持澡瓶，右邊上手施無畏、下手執數珠",
                "畫螺形萬字香印，門內各有二吉祥瓶。隨其處所應作浴池，池內周遍",
                "之。或用金銀諸寶及以赤銅作吉祥瓶，盛滿一切諸妙香藥、末尼、真",
                "金銀等寶和雜盛之，以雜華繩繫其瓶項。取燒稻穀作華，散以嚴飾壇"
            ],
            "juans/002.xhtml": [
                "，即能成辦一切呪業。」成就吉祥瓶法分第七爾時聖觀自在菩薩復說",
                "七爾時聖觀自在菩薩復說成就吉祥瓶法。「持呪之人若欲成就法者，",
                "種種華。於壇場中以諸彩色畫吉祥瓶，用雜華鬘以繫瓶項，取蓮華池",
                "雜華鬘以繫瓶項，取蓮華池水盛滿瓶中，復以香華妙藥并諸雜果一切",
                "盤盛蘇、一盤盛乳、一盤盛蜜，於瓶四面各置一盤。其持呪者須伴五",
                "方散種種飲食，除血肉等。於吉祥瓶前取吉祥草敷座而坐，應當呪水",
                "。南西北方亦復如是。」「呪吉祥瓶。呪曰第十二。「唵阿慕伽阿波",
                "牛]泮吒(半音)」「此呪呪吉祥瓶。呪呪瓶之時，瓶現異相，或傾",
                "不解其結加趺坐。何以故？以吉祥瓶如末尼珠，隨心所欲一切皆得，",
                "，要當策勵加功方得成就。此吉祥瓶有大威力甚難成就，若得成者自",
                "精進，不應空過恣諸放逸。若吉祥瓶中出火日焰，或出金銀、末尼、",
                "像，無量菩薩眷屬前後圍遶，從彼瓶中忽然出現。聖觀自在菩薩現此",
                "是言：『唯願尊者當攝受我施吉祥瓶。』聖觀自在菩薩所現普賢菩薩",
                "施汝。隨意受用。』呪人取得吉祥瓶已置於頂上，復以香華種種供養",
                "頂上，復以香華種種供養。從吉祥瓶而乞願言：『南謨尊者！願隨我",
                "諸同伴隨心去處皆得如意。時吉祥瓶變現其體如淨瑠璃，為持呪人等"
            ],
            "juans/003.xhtml": [
                "以白蓋覆之。復以金銀赤銅作八大瓶，其瓶皆用栴檀、沈水、龍腦、",
                "、沈水、龍腦、欝金和此諸香畫彼瓶上，即以貫華繫其瓶項，各滿盛",
                "王自身及諸眷屬皆手執之，以吉祥瓶水灌王頂上，令王正念方便安慰",
                "供養。於壇四面各立幢幡，四吉祥瓶各滿盛水用置四方。應入壇者，",
                "時，用赤白黃色三道界之。其吉祥瓶或用白銅或用赤銅，或以銀作隨",
                "即變其形以為水蛇。呪人取之以置瓶內或篋笥中無所逃避，所去之處"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "其像，幡華莊飾。四角中央置香水瓶，三白飲食、諸菓飲食敷獻供養"
            ],
            "juans/002.xhtml": [
                "(五)[合*牛]」「是呪加持瓮瓶等諸器，中盛香水以用之也。」",
                "訶(引)(五)」「是法如持七寶瓶，置香水於中，復加持置於壇內",
                "八)」「此呪加持種種枝柯花葉插瓶口中，又以五色線繫瓶項上，又",
                "執置壇內燒香供養。」「次復說寶瓶真言曰：「唵(一)惹囉嚩底(",
                ")莎嚩(二合)訶」「此法加持寶瓶，盛蘇乳酪飯，敷置供養。」「"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "國境無諸侵撓得強勝者，當擇妙好瓶器置潔淨處，滿盛其水設諸供養",
                "衣，讀此陀羅尼而為加持，然後取瓶中水隨處散灑，即得國界安隱災"
            ]
        }
    },
    "T1100": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "後取燒，香煙勿令斷絕。一人持賢瓶，滿盛香水，插華菓樹枝，令持",
                "瓶，滿盛香水，插華菓樹枝，令持瓶人在前先行引像。二人吹䗍，引",
                "諸災難。然後於路側曠野，棄擲水瓶令破，作是告言：『閻魔界中行",
                "此法，取鬼宿直日受灌頂，其灌頂瓶以繒繫項，滿盛香水，水中著七",
                "七日七夜，亦皆災滅。「又法取一瓶滿盛香水，誦真言加持一百八遍"
            ]
        }
    },
    "T1101": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "一一各結其本印而相應之。以八新瓶盛滿香水，并置一切種子及七寶",
                "夜合、松柏等葉，以不截繒綵繫覆瓶上。四瓶置內四角，四瓶置外四",
                "置內四角，四瓶置外四角。又安八瓶，第一一瓶供養色界阿迦尼吒天",
                "，第二一瓶供養淨居天眾，第三一瓶供養欲界天眾，第四一瓶供養諸",
                "，第五一瓶供養諸佛世尊，第六一瓶供養菩薩、聲聞、緣覺，第七一",
                "七一瓶於多羅前而為供養，第八一瓶供養一切眾生。如是一切六瓶，",
                "誦。對此像前，於壇四角置香水，瓶中插夜合、柳等諸香樹葉，亦置",
                "，亦置七寶及五穀種，以不截綵於瓶上。行者坐左邊案上，置曼珠般"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持呪仙位、世樂具足多財富貴，賢瓶、如意、安善那成就，療一切病"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，并誦馬頭真言，緣壇內用閼伽水瓶各四方安。次以帛覆其弟子眼。",
                "柳木及紫薑木亦得。檀四角各安一瓶，滿瓶盛水，用柏柳枝及花等覆"
            ]
        }
    },
    "T1128": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩座，奉獻種種金銀珍寶，及以寶瓶盛滿閼伽上妙香水，及以五種供",
                "、劍、羂索、金剛輪、金剛杵、寶瓶、革屣等。及人修羅窟，乃至敬"
            ],
            "juans/002.xhtml": [
                "華珍寶及殊妙衣作大供養，復以寶瓶盛滿閼伽香水奉上菩薩。爾時金",
                "劍、羂、索、金剛輪、金剛杵及寶瓶等成就之法，又復演說入地入修",
                "曼拏羅，安布賢聖位，復加持閼伽瓶安方位已，然請召賢聖依位坐畢"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "求持明天地下寶藏如意寶珠，及賢瓶瓔珞等皆得成就。若為利益一切"
            ]
        }
    },
    "T1130": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇法者，千燈千華為莊嚴，千香水瓶雜供物，篳篥琴瑟及箜篌，笙笛",
                "諸羅網，種種諸妙色界道，種種寶瓶供如雲，能成曼荼勝妙法。若為"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲，而奏諸音樂。宮中想淨妙，賢瓶與閼伽，寶樹王開敷，照以魔尼"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四面供養飲食諸果子等，壇四角安瓶。於爐中然炭，先辦乳木長十指"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四周，護摩藥物置行者前，又以四瓶置壇四角，面對本尊依法念誦。"
            ]
        }
    },
    "T1141": {
        "total": 17,
        "pages": {
            "juans/002.xhtml": 17
        },
        "sentences": {
            "juans/002.xhtml": [
                "，半身，滿五色雲中，以香花爐塗瓶花枝等散於佛上。畫像法如上，",
                "，每金剛界道上畫法界塔印及八寶瓶等，一依如常以鮮花插之。又第",
                "剛忿怒月黶王菩薩。左畫金剛甘露瓶菩薩，右畫金剛鈴菩薩(已上十",
                "，三方閉。若十肘已上門，四門寶瓶二十一箇。中院安立五箇瓶，外",
                "一箇。蠟燭準此數，安置香爐亦準瓶數。用蘇燈九盞中院安置，外兩",
                "得廣辦漫拏攞，單畫名字亦得。其瓶不能廣辦，都五箇亦得。若造五",
                "獻之。若八肘已下，壇用十四箇寶瓶，香爐亦準此數。若四肘壇者，",
                "爐亦準此數。若四肘壇者，用五寶瓶香爐等。若十肘已上，壇用三十",
                "香爐等。若十肘已上，壇用三十五瓶或二十一，諸物準此。其瓶及五",
                "薩，隨意自在成就也。若求如意寶瓶法者，取金銀乃至瓷瓶作瓶，可",
                "安置本尊前，誦真言三十萬遍。從瓶口上所畫諸佛菩薩形像上、諸天",
                "大光明，照觸真言者身上，即得寶瓶上悉地。其白芥子皆變為如意莽",
                "施與一切眾生，所求如意。自在寶瓶仙中為轉輪王，待慈氏如來下生"
            ]
        }
    },
    "T1147": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉嚩嚕拏珊瑚惹底，此藥一處盛賢瓶中，菩提樹枝、蘇摩那葉，插賢",
                "瓶中，菩提樹枝、蘇摩那葉，插賢瓶口，安世尊前。白月十五日一日"
            ]
        }
    },
    "T1153": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "用瞿摩夷，塗小曼荼羅，應取五賢瓶，皆盛滿香水，雜插諸花果，置",
                "泥，用五色粉畫，而作曼荼羅。四瓶安四角，智者依儀軌，壇上散諸",
                "誦此大護，諸疾皆息除。即取一水瓶，盛香花飲食，七遍作加護，東",
                "遍作加護，東方遠棄擲。次取南方瓶，花香食如教，准前誦七遍，遠",
                "前誦七遍，遠棄擲南方。次用西方瓶，花香及飲食，依前加持法，北"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梵：「先當結壇，於壇四角各安一瓶，盛滿香水。壇內畫作二蓮花，"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是涅槃求法神器，亦是功德清淨之瓶，亦是日月照明行處，亦是黑闇"
            ]
        }
    },
    "T1165": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "。座前龍王，手捧寶匣、真珠、寶瓶、珊瑚、碼碯、金銀、琉璃，種",
                "像前加持香水，誦八百遍，滿注賢瓶，安在像前，令種田人及牛耒[",
                "及牛耒[耒*目]行列而立，以賢瓶水乃用灑之，并誦持人灑之亦爾",
                "呪加持滿八百遍，復於像前香水滿瓶，誦八百遍，復加持之。菩薩尊",
                "五寶，及用五藥乃至五穀。閼伽之瓶以帛覆上，勿開此瓶，依法誦持"
            ]
        }
    },
    "T1169": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "手持輪，第七手持螺，第八手持賢瓶，第九手持般若波羅蜜多經。於"
            ],
            "juans/002.xhtml": [
                "供養印、閼伽印、衣服莊嚴印、賢瓶印、花鬘印、神通印、惹嚩曩舍"
            ],
            "juans/003.xhtml": [
                "妙衣服、莊嚴寶飾等，又用五閼伽瓶盛妙香水，及盛五寶水、五藥水",
                "手持輪、第七手執螺、第八手持賢瓶、第九手持般若波羅蜜多經。於",
                "十三俱胝天。於曼拏羅上分布閼伽瓶，於一一閼伽瓶內想有一俱胝天",
                "、螺貝、衣服、幢幡等，乃至閼伽瓶、種種供具供養賢聖。復用五寶"
            ]
        }
    },
    "T1170": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "安鉢出生，於中心安諸形像或閼伽瓶及鈴等。磨赤檀塗像身及鈴等已"
            ],
            "juans/003.xhtml": [
                "謂金剛杵、鉤、槍、劍、弓箭、寶瓶、三叉、髑髏、羂索、等。如是",
                "花而為供養。於四門外各安一所寶瓶，瓶中滿貯香水，復備殊妙飲食"
            ]
        }
    },
    "T1176": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "計曳(二合引)麼曩娑次加持灌頂瓶真言曰：namaḥstryi"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "場中安本尊，其壇四角置遏伽香水瓶，并置四門香案及置香鑪，亦安"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，或作卍字，螺，魚，金剛鉤，寶瓶等圍之，呪之七遍，所怖即除。"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "各執器仗，左上手執蓮華、一手執瓶、一手執棓當心，二手結印契，",
                "怒大恐怖，三面現六臂，操持鉞棓瓶，蓮華及數珠。念彼真言曰：「"
            ]
        }
    },
    "T1187": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶中最上，堅牢大劫樹，最上大賢瓶，利一切眾生，皆方便所作。淨"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "最上導師。現大相相應，作最上賢瓶，饒益諸眾生，護念如赤子。淨"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶中最上，廣大成劫樹，最上大賢瓶，饒益諸眾生，隨宜而利樂。淨"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶中勝，圓滿是大如意樹，勝妙淨瓶大中勝，能作有情諸利益，隨順"
            ]
        }
    },
    "T1191": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 19,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 3,
            "juans/016.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "祖菩薩、父師菩薩、善了菩薩、寶瓶菩薩、世現菩薩、普現菩薩、大"
            ],
            "juans/002.xhtml": [
                "、禰吠沙明王、阿摩哩沙明王、淨瓶明王、甘露瓶明王、無邊瓶明王",
                "王、甘露瓶明王、無邊瓶明王、寶瓶明王、臂明王、大臂明王、摩賀"
            ],
            "juans/003.xhtml": [
                "秤宮、蝎宮、弓馬宮、摩竭魚宮、瓶宮、魚宮、猴宮、大瓶宮、淨瓶"
            ],
            "juans/005.xhtml": [
                "髮髻頭冠，右手持數珠、左手持淨瓶，面向門，作喜怒顰蹙色。門左",
                "勝，相儀清淨，亦戴頭冠，左手持瓶杖、右手持數珠作施願相，面向",
                "，皆有光明照曜，左邊復有錫杖淨瓶數珠及寶座印，依次粉之。「復",
                "身貌金色髻戴金冠，左右兩手俱持瓶杖。復於右邊畫極光淨天子，身",
                "屬。東南方畫火天普遍光明，手持瓶杖數珠，髮髻戴冠，著白衣天仙",
                "槍三股叉寶棒寶輪，娑嚩悉底迦寶瓶魚螺，軍持淨瓶幢幡羂索，鈴刀"
            ],
            "juans/006.xhtml": [
                "遣。阿闍梨却入曼拏羅，復用八賢瓶並以繒綵莊嚴插花枝、果子、五",
                "果子、五穀，更用金銀等五寶俱遍瓶上：一瓶獻世尊釋迦牟尼、第二",
                "瓶上：一瓶獻世尊釋迦牟尼、第二瓶獻一切諸佛、第三瓶獻辟支佛聲",
                "菩薩、第五瓶獻妙吉祥菩薩、第六瓶獻一切諸天。於第二重曼拏羅門",
                "於第二重曼拏羅門內安置二瓶：一瓶獻一切部多之眾、一瓶獻一切眾",
                "羅近門安置者，獻一切眾生平等賢瓶，阿闍梨誦根本真言依法灌頂。",
                "，用第二曼拏羅。所獻一切諸天賢瓶，如前依法與受灌頂儀則無異。",
                "三曼拏羅。所獻一切聲聞辟支佛賢瓶，依前儀軌於頭上灌頂。灌頂訖",
                "儀軌法事一切如前，今用獻佛者賢瓶及獻菩薩賢瓶與彼灌頂。灌水足",
                "經暫時間，復捻獻妙吉祥大菩薩賢瓶，令入曼拏羅者，面向東飲水三",
                "若前一切所求之事，但飲曼拏羅賢瓶之水，一切皆獲吉祥，一切病苦"
            ],
            "juans/007.xhtml": [
                "衣，身相端嚴具三種幖幟，左手持瓶杖於肩上挂黑鹿皮，右手執數珠"
            ],
            "juans/009.xhtml": [
                "。「復有成就法，如是所樂拄杖淨瓶、齒刷絡腋、雄黃眼藥、刀劍弓"
            ],
            "juans/011.xhtml": [
                "蓋幢幡天女莊嚴之相，及得閼伽滿瓶之瑞，乃至復見世間最上無數色"
            ],
            "juans/012.xhtml": [
                "虔心鄭重。於天尊前安最上殊勝賢瓶，不得觸動。彼護摩爐如前儀則",
                "瓔珞腕釧，乃至衣鹿皮衣天衣，淨瓶齒木及兜鍪鎧甲寶劍寶帶，乃至",
                "宮、蠍宮、人馬宮、摩竭魚宮、寶瓶宮、魚宮、天人宮、阿修羅宮、"
            ],
            "juans/014.xhtml": [
                "，所有之事而必差忒。「若人於寶瓶宮生，合於虛宿、危宿生者，又"
            ],
            "juans/015.xhtml": [
                "眾生說法，壽命一大劫。「或求寶瓶成就者，用金作瓶滿盛五寶五穀",
                "日起首作法，於次月得成就，於彼瓶中所求皆得無盡。「或求如意寶"
            ],
            "juans/016.xhtml": [
                "退散。若以五穀及諸香作閼伽水滿瓶，當加持八百遍，應有魔所執持",
                "欲開伏藏者，到彼處已，用白色賢瓶用白檀作水滿盛，復以諸香作塗",
                "白檀作水滿盛，復以諸香作塗香塗瓶，誦八千遍已於伏藏處安置。若"
            ]
        }
    },
    "T1192": {
        "total": 53,
        "pages": {
            "juans/001.xhtml": 36,
            "juans/002.xhtml": 5,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "法門？」世尊告曰：「汝等先受五瓶灌頂，當為汝說祕要法門。」彌",
                "「汝等求受灌頂。吾為汝等加持五瓶。四寶末、五河水、五香末、五",
                "色線、五傘蓋、生飯三分，加持五瓶。中方水精寶瓶，白色表於佛，",
                "瓶。中方水精寶瓶，白色表於佛，瓶表金剛根本波羅蜜菩薩，以菩薩",
                "」「東方碼碯寶瓶，青色表於佛，瓶表金剛波羅蜜菩薩，以菩薩真言",
                "剛不壞堅固之身。」「南方摩尼寶瓶，黃色表於佛，瓶表寶波羅蜜菩",
                "二合)怛朗(二合引)」「加持寶瓶授大灌頂，獲諸珍寶圓滿之身。",
                "諸珍寶圓滿之身。」「西方珊瑚寶瓶，紅色表於佛，瓶表法波羅蜜菩",
                "*紇]哩以(二合引)」「加持寶瓶授大灌頂，獲自受用智慧之身。",
                "自受用智慧之身。」「北方瑠璃寶瓶，綠色表於佛，瓶表羯磨波羅蜜",
                "日哩(二合)惡(引)」「加持寶瓶授大灌頂，獲五如來堅固之身。",
                "、銀、銅、鐵。以此四寶末，未入瓶時共盛一器，以寶生如來寶波羅",
                "百八遍。既加持已，分四寶末安五瓶內，授大灌頂獲金剛身。「加持",
                "百八遍。既加持已，分其五水安五瓶內，授大灌頂獲法王身。「加持",
                "百八遍。既加持已，分其五香安五瓶內，表五佛香：佛香、法香、寶",
                "各加持一百八遍。既加持已，安五瓶內。又此五穀，地、水、火、風",
                "大明王真言加持。既加持已，於五瓶內各置十粒，授大灌頂，獲於五",
                "蜜菩薩真言亦加持一百八遍。於五瓶內各置少許，授大灌頂，得越輪",
                "真言加持一百八遍，以此五旛安五瓶中授大灌頂，即獲名稱遠聞，一",
                "金剛座上成等正覺。以此五葉安五瓶內，念地藏菩薩真言加持一百八",
                "岡(二合引)」「既加持已，安五瓶內，與弟子灌頂獲清淨身，行住",
                "滅障染。「加持界壇五色線，及繫瓶口五色綵，青、黃、紅、綠、白",
                "西紅蓋，北方綠傘蓋。」「白傘蓋瓶灌頂，滅十不善業為其白業，一",
                "一切煩惱種子消滅無餘。「青傘蓋瓶灌頂，獲一切勝事悉皆圓滿。「",
                "，獲一切勝事悉皆圓滿。「黃傘蓋瓶灌頂，獲一切世間出世間珍寶圓",
                "切世間出世間珍寶圓滿。「紅傘蓋瓶灌頂，獲一切吉祥，悉能悟解一",
                "祥，悉能悟解一切諸法。「綠傘蓋瓶灌頂，獲一切功德具足念。「白",
                "黎(輪王表為主之義)。」「其五瓶口各安金剛羯磨杵，然再念隨方",
                "蜜菩薩真言，各加持一百八遍，其瓶並依隨方次第安置。「加持生飯"
            ],
            "juans/002.xhtml": [
                "禮於佛。既禮於佛，以前淨水安於瓶內，用此真言加持一百八遍置於",
                "賀(引)(三)」「次以前淨器或瓶內水，以手散灑佛前供床，或於",
                "想種智字布置其華而成華壇，然以瓶淨水：「二羽如蓮華，先以檀戒",
                "己前安置，好淨器一隻，然捧於水瓶，向外而下水，注於淨器中。水",
                "面前，然以佛飯安左掌中，右手執瓶注於淨水在於器中。當下水時，"
            ],
            "juans/004.xhtml": [
                "右羽如施寶。吉祥天女，左手捧寶瓶、右羽把筆，勢如畫吉祥相。降",
                "右足。西南隅護命天王，左手按寶瓶、右羽把鉞斧，戴冠被甲，坐寶",
                "按左腿，坐收左足垂右足。然用金瓶九隻，內院中心安一，四隅各一",
                "，四隅各一，內院四門界上各一。瓶內所用諸物色等，及各加持，如",
                "各安白傘蓋及各時華蓮華等，各安瓶衣一對。第三界內如法畫粉，想",
                "子，隨鈴杵各一。香爐八隻、閼伽瓶八隻，亦隨鈴杵安置其閼伽瓶各",
                "杵安置其閼伽瓶各衣一對。復用淨瓶八隻，各盛淨水，亦安四門四隅",
                "闍梨共在東門隨方而立，自執隨方瓶，弟子在中。五阿闍梨各想身在",
                "拍手聲已來而住，五師各自執隨方瓶齊灌弟子頂。中方師瓶灌弟子頂"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "含](六)吽」想佛至壇已，求寶瓶灌頂，而念此真言，運心南門禮"
            ]
        }
    },
    "T1194": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨爐法。更用草二結，一結安灌頂瓶內，一結安右手戒度上，想如護",
                "。梵天地天等，於爐上下想。然以瓶內水，瀉供養飯內。次用香華塗",
                "之，想為佛衣。如上了畢，應用淨瓶繞爐下水，再想漱口作淨。若作"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、上妙幡、寶網、蘇燈、閼伽、寶瓶、寶器、微妙塗香、上味珍妙甘",
                "二持念珠，左手持仙杖、第二持澡瓶。持旗人誦火天降怨真言。明曰"
            ]
        }
    },
    "T1207": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種苦惱事，當作一肘水壇，四角置瓶，口插生華用綵華；亦得四方置"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "劫樹行列，諸天競奏眾妙音樂，寶瓶閼伽、天妙飲食，摩尼為燈。作",
                "戲等，天妙衣服飲食、燈明閼伽賢瓶劫樹、寶幡幢蓋諸寶等類，一切"
            ]
        }
    },
    "T1212": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "幢，種種飲食隨時意供養，取四水瓶置壇四角。從白月十五日起首，",
                "」「此呪法，牛糞泥地，四角安四瓶盛酒，一瓶盛血。燒四盞燈。散",
                "種種妙花散其壇上。香爐八牧，水瓶八箇，香合八箇。其壇四角畫其",
                "疊盛，安置壇中。酪、蜜、乳各滿瓶盛，安置中。取菖蒲、牛黃、必",
                "，安水甕中置壇上。數人多少各置瓶，擬用灌頂。後用青蓮花、蘇摩",
                "四面。種種珍菓、寶莊嚴香合、水瓶。安置香爐，金瓶銀器。於壇四",
                "，成就藥叉女種種天女，成就如意瓶如意寶，虛空行、隱形。欲得見"
            ]
        }
    },
    "T1222a": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "內聲如雷震。即於其處，先所置賢瓶香水用獻閼伽。其像或動或放光",
                "，以蛇纏杵，并有光焰。門門置賢瓶。壇中心置一瓶，滿盛香水，以",
                "心置一瓶，滿盛香水，以細繒帛繫瓶頸，各以真言加持一百八遍，變"
            ],
            "juans/002.xhtml": [
                "又法令金銅匠受八戒，取熟銅作賢瓶。於中置少分穀麥等一切種子，",
                "。塗拭漫荼羅，每日三時供養，置瓶於壇中。於神通月取月一日起首",
                "首念誦至十五日，無間斷念誦加持瓶。其瓶有光焰現，則手持閼伽供",
                "，則手持閼伽供養聖眾敬謝，即取瓶置於淨處，所須物內手入瓶中，",
                "間受用玩具，隨所意求皆悉獲得。瓶中所出得物，先供養本尊。其瓶",
                "真言加持防護，不爾恐諸魔來盜竊瓶將去。應知。「又法於入海河入",
                "香華供養，日日僧次請僧齋。取瓦瓶底不黑者四枚滿盛水，持種種香",
                "盛水，持種種香、種種藥少分置於瓶中，一一瓶誦真言加持一千八遍",
                "養。壇四邊然酥燈七盞，四方置四瓶滿盛香水，瓶中置七寶少許，瓶",
                "真言一千八遍已，然後取灰置於四瓶中滿盛水，一一瓶加持一千八遍",
                "上安一床子令患者坐，取前加持水瓶，持誦者誦真言不間斷，頂上及"
            ],
            "juans/003.xhtml": [
                "害得勝，彼敵退散。「又法以四瓷瓶底不黑者，取河流水滿盛，及著"
            ]
        }
    },
    "T1222b": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "杵，以蛇纏杵并有光焰。門門安賢瓶，壇中心置一瓶，滿盛香水以細",
                "中心置一瓶，滿盛香水以細繒帛繫瓶頸，各加持一百八遍，盛金剛水"
            ],
            "juans/002.xhtml": [
                "又法令金銅匠受八戒，取熟銅作賢瓶。於中置少分穀麥等一切種子，",
                "，塗拭曼茶羅，每日三時供養，置瓶於壇中。神通月取一日起首，念",
                "，念誦至十五日，無間斷念誦加持瓶。其瓶有光焰現，則持閼伽供養",
                "現，則持閼伽供養聖眾敬謝，即取瓶置於淨處，所須之物內手入瓶中",
                "、衣服玩具，隨所意求皆悉獲得。瓶中所出物，先供養本尊。其瓶須",
                "其瓶須加持防護，不爾恐諸魔盜竊瓶將去。「又法於入海河水立至胸",
                "盛水，持種種香、種種藥少分置於瓶中，一一瓶誦真言加持。黑分八",
                "養。壇四邊然酥燈七盞，四方置四瓶盛香水，瓶中置七寶少許，瓶上"
            ],
            "juans/003.xhtml": [
                "害，得脫彼敵退散。「又法以四瓷瓶底不黑者，取河流水滿盛，及著"
            ]
        }
    },
    "T1227": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "蛇眾。東門內畫三股叉守護。以新瓶皆滿盛淨水及寶物五穀等，以綵",
                "寶物五穀等，以綵色纏項。取一口瓶置佛前，安紫檀杵於口上。餘瓶",
                "花或菓木枝塞口，四角四門各置一瓶。佛前置兩段衣服充供養，金剛",
                "道梵行界道(壇外正方遺灰)，其瓶先加持一千八遍乃置之。請諸尊",
                "。佛前摩麼雞金剛部母。四角置一瓶，佛前一瓶，以不截綵覆之，名",
                "，佛前一瓶，以不截綵覆之，名勝瓶。外壇東北隅，大自在天王執三"
            ],
            "juans/002.xhtml": [
                "壇心皆布阿樞迦葉，葉上各安一水瓶，以香花飲食供養。用鉢羅奢薪",
                "又布，進牛酥於前薪火中一千八。瓶盛少香水加持七遍，將瓶就彼病",
                "以灑彼面，云：『願汝即差。』其瓶滿盛清水置壇中，持一千八，令",
                "散。「若取五穀及新菓并名香置一瓶中，滿盛清水，以菴羅葉塞口。",
                "水，以菴羅葉塞口。牛糞摩壇，置瓶於中，加持一百八遍。若毘那夜",
                "子油進火中。「若中鬼魅，加持一瓶清水，一百八，令浴，差。「若",
                "若勃哩孕迦花、摩勒迦末及清水置瓶中，勃哩孕迦葉塞口，加持一千",
                "八，相親彼。障患癩，依前加持水瓶令浴，差。「若旗旛上寫密言，"
            ],
            "juans/003.xhtml": [
                "麼沙，差。「若取眾名花和清水置瓶中，加持一千八遍，浴之，增福",
                "王，以藥叉眾圍遶。於佛前置灌頂瓶。阿闍梨洗手訖，三度抄水向口",
                "本位。以行者擬授密言，加持灌頂瓶一百八遍，令行者結本尊印，印",
                "法差。「若七色種子、名香和水盛瓶中，加持一百八遍，浴之增福，"
            ]
        }
    },
    "T1230": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "著新淨衣。於一淨房燒香，安一澡瓶滿盛香水灌四方，即為結界畔。",
                "月或復一年不得差者，取井華水澡瓶盛之，於尊像前呪水一千八遍，"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "布香雲，普雨雜花、奏諸音樂，寶瓶閼伽天妙飲食，摩尼為燈。作是"
            ]
        }
    },
    "T1239": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "面安菩薩座。中央壇基安二十四澡瓶，皆盛香水蓮華柳枝。臺東北角",
                "。壇外安棒十二枚、鐵杖八枚、澡瓶十口安柏葉，食盤以荷葉作之。",
                "中，光明照耀，壇上弓刀自鳴、水瓶自轉。我後夜當現身時，一切鬼"
            ],
            "juans/002.xhtml": [
                "壇，入地一寸埋白芥子，四角香水瓶，四門角安鏡。春夏散樹木草華"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "用佉囉母怛囉及吠嚕左曩同入於一瓶內，於燒屍坑中深埋。持明人作"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")花，繒綵幢幡皆以赤色，香水滿瓶，如法依時精勤念誦，得大福聚"
            ]
        }
    },
    "T1246": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "面畫三叉鈷戟；西南面畫一君遲，瓶口中著蓮華；西北面畫一大螺。",
                "柱杖立地。又壇四角各各著一香水瓶，其瓶口中著雜輕菓子及花葉等"
            ]
        }
    },
    "T1248": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅剎手拄棒立地。壇四角各安香水瓶，內著雜菓楊枝。呪師洗浴著新"
            ]
        }
    },
    "T1250": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣三尺、高一磔手。開四門。用水瓶盛香水，箭四隻、刀四口、鏡四"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手各持獨鈷刀，但除火天王手持水瓶，次手持竹杖身火繞相。是即名",
                "，四方十字羯磨。第二院西方軍持瓶，南方一大三鈷，北方大法螺東",
                "雀鳥王，北方羅剎形。四角寶香水瓶，自中出蓮花形，是名妙藏世界"
            ],
            "juans/003.xhtml": [
                "，於壇中洗浴天身，彼壇場四門於瓶，此所常燒安息香，天王身洗灌"
            ]
        }
    },
    "T1257": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "肘，以香水灑淨。爐四角安四閼伽瓶，入五穀、香水滿中，以白檀塗",
                "瓶，入五穀、香水滿中，以白檀塗瓶四面。復用五種樹枝，尼俱陀樹",
                "樹枝在瓶口之內，各用素帛二幅蓋瓶。然用前加持者佉禰囉木橛，釘"
            ],
            "juans/002.xhtml": [
                "相圓滿光焰如火。為息災故持甘露瓶，常流甘露，為熱惱眾生以甘露",
                "聖堂誦菩薩心真言八百遍，以閼伽瓶水向安牛馬處灑淨，所有畜類及",
                "剛鬘，光焰如月。復於八方安八寶瓶，入五大藥、五穀、五寶令滿，",
                "五穀、五寶令滿，各以素帛二幅蓋瓶上，用白檀塗瓶，以花鬘莊飾。",
                "飾。獻種種食、燃燈供養。其第一瓶入五大藥、五穀、五寶，以白赤",
                "右邊安一切使用之物，左邊安淨水瓶鉢。誦此真言加持淨水。真言曰",
                "輪上，三眼四臂，手作施願，持淨瓶、蓮花鬘、杖、數珠，身黃赤色",
                "各燃八燈。壇四方四遇各安一閼伽瓶，各以青帛二幅蓋之，周迴用白"
            ],
            "juans/003.xhtml": [
                "供養已，用白檀塗花鬘，嚴飾閼伽瓶，以手捧擎誦真言八百遍，獻閼",
                "，以手捧擎誦真言八百遍，獻閼佉瓶，如菩薩與自灌頂，即作是言：",
                "食及諸花菓一一供養。復安四閼伽瓶、四出生鉢、四香爐燒安悉香、"
            ],
            "juans/004.xhtml": [
                "花、粖隷迦花散龍王前。安八閼伽瓶滿盛香水、然燈八盞、獻八乳鉢"
            ],
            "juans/006.xhtml": [
                "，復想輪上諸位賢聖，滿手持甘露瓶與自灌頂。各本賢聖真言誦阿喻",
                "自心中有賢聖眾，深黃色，俱執寶瓶，滿盛珍寶降入道場，即加持中",
                "想如意寶輪上一切賢聖，手持甘露瓶如奉師勅。盡日呪龍，即入三昧",
                "雨法。用毒藥等於死屍衣上或破瓦瓶上書真言輪，於輪心書[口*癹"
            ],
            "juans/007.xhtml": [
                "梵字變成無憂樹，於此樹上有甘露瓶，瓶有[牟*含]字化成摩里支"
            ]
        }
    },
    "T1272": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "夜迦天像，安曼拏羅內。復安閼伽瓶，插華果綠枝。復獻上妙飲食種"
            ],
            "juans/004.xhtml": [
                "羅周匝作人肉幢，於四方各安一酒瓶，復用前肉安曼拏羅五處。持明"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種花及種種塗香末香，及置閼伽賢瓶滿盛香水，燒安悉香，誦根本真"
            ]
        }
    },
    "T1278": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "布時花。次青色界道外四角各置一瓶，瓶須纏以雜倸，滿盛清水，瓶",
                "臂，左上手柱三股叉、下掌金君持瓶，右上手持花供養本尊、下持數",
                "拭，用白色畫之。壇開四門。取一瓶盛滿清水，口㩋蓮花或安雜花，",
                "者於其臺上裸形而立。空中有水精瓶，甘露充滿，涓然注沾病者。當",
                "婆，通身白色，□手三日，執銀胡瓶，盛滿甘露供養行行者。所療病"
            ]
        }
    },
    "T1281": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "共會說法。其甘露妙藥及和合安置瓶中。爾時阿修羅王變形入其瓶中",
                "藥。於是那羅延天見阿修羅王入其瓶中，以其金輪就於瓶中側之，其"
            ]
        }
    },
    "T1283": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、阿脩羅王、母唧隷那龍王、五通瓶五髻乾達婆王子、吉隷枳羅羅叉",
                "財寶。於寶藏神右邊，安置清淨寶瓶。及吉隷夜叉、摩隷夜叉，此二",
                "，專心供養。於曼拏羅四角安閼伽瓶，入五穀、五藥滿盛香水，復於",
                "瓶，入五穀、五藥滿盛香水，復於瓶口內插樹枝，誦此寶藏神本尊真"
            ],
            "juans/002.xhtml": [
                "是各各本尊真言，一一持誦加持賢瓶。所有入曼拏羅弟子，用此賢瓶"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "利益一切眾生，如如意寶、如彼賢瓶、如彼劫樹，諸有所求皆得成就"
            ]
        }
    },
    "T1288": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "說事及能舉動。「又法若欲令閼伽瓶說事及舉動者，當選純白閼伽瓶",
                "羅中，燒安悉香，誦心明一遍，其瓶同前說事。復誦心明加持白芥子",
                "同前說事。復誦心明加持白芥子打瓶，其瓶即舉離地八指，隨意復還"
            ],
            "juans/002.xhtml": [
                "外曼拏羅南方，依法安二十五閼伽瓶、二十五香爐、八銀鉢，乃至西"
            ],
            "juans/003.xhtml": [
                "羅，用香花等供養，復依法取閼伽瓶滿盛香水，安於曼拏羅中，燒安",
                "中，燒安悉香誦大明加持，時閼伽瓶自然舉動乃至放光。「又復如前",
                "方曼拏羅。於曼拏羅四門安四閼伽瓶，滿盛香水。安四銀鉢，盛出生"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一合，釋迦像前呪之一百八遍，澡瓶中盛之，三日變成黃金，隨意服"
            ]
        }
    },
    "T1295": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "每坐先置一淨葉或淨荼椀，先以淨瓶盛香水，然後䠒跪合掌，召請十",
                "二合)若鉢哆曳娑縛賀地神，持寶瓶。地神真言曰：曩莫三曼多母馱",
                "令安樂住。請白了已，次應供養淨瓶香水，葉上以獻。真言曰：曩莫"
            ]
        }
    },
    "T1298": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "置一淨葉，巡環卒置葉上。先以淨瓶盛水，即寫少香水於葉上以獻。"
            ]
        }
    },
    "T1299": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四足，室三足，鎮星位焉。其神如瓶，故名瓶宮。主勝彊之事。若人",
                "方之宿也)。鬼圖。鬼三星，形如瓶，蘖利訶馺撥底神也，姓謨闍耶"
            ],
            "juans/002.xhtml": [
                "、打釧鈿環珮、造作五行調度、燒瓶瓦器、設齋造葬、焚屍埋殯、鑽",
                "。第七秤宮(取角、亢日)第十一瓶宮(取危、室日，已上東行大吉"
            ]
        }
    },
    "T1300": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "集其上。池側有女栴陀羅種，執持瓶器，始來取水。長老阿難往到其",
                "星，亦姓安氏。鬼有三星，形如畫瓶，一日與月而共同遊，祭以桃花"
            ],
            "juans/002.xhtml": [
                "好田，性甘肉味。月在井日，宜造瓶器、剃髮、受戒、移處異居，不",
                "一刻用水盈滿五升，圓筩四寸以承瓶下，黃金六銖以為此筩，漏水五"
            ]
        }
    },
    "T1301": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "中庭，因便然火，化造屋舍，儲八瓶水，示十六兩，應而生諸華。持",
                "悅耳。』於是梵志踊躍喜，則取金瓶盛澡水，自捉女手授與之，為虎"
            ]
        }
    },
    "T1308": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "而似獅子頭人身，著天衣，手持寶瓶而黑色。當於頂上帶之。其日過"
            ],
            "juans/002.xhtml": [
                "宿命宮，宜鑄可長四寸曲腰，三衣瓶鉢。土直日平旦，以黑瓷瓶盛之"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "值土曜及危宿直日命終。「復次寶瓶宮，當土曜直在女宿二分、危宿"
            ]
        }
    },
    "T1321": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "走，頭打鐵山，腦碎髓出，如破酪瓶，鐵丸頂入，從足而出，乃至略",
                ")，須四鉢乳，安其四角。又須四瓶，盛滿香水，亦著四門，以隨時",
                "門，以隨時五色草、木、花，安其瓶口。須五鑪香，四角布列，一爐"
            ]
        }
    },
    "T1322": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "是諸香皆堪浴像，一味香水各別一瓶，亦不以多香和雜一處。其瓶可",
                "所謂金銀諸寶、鐵銅鉛鑞、白淨瓷瓶無破損者是也。皆須磨洗令其光",
                "貧無者，可取未曾經用新淨石瓦木瓶以充其事，更不得雜用，即成穢",
                "像，傍置一床，油單覆上，諸香水瓶次第行列。五種法供養物、百索",
                "絲竹絃歌一時俱作。阿闍梨親捧水瓶灌沐佛像。取彼長線一頭繫瓶垂",
                "各躬親自浴佛像之像也。乃至香水瓶次第傾盡一遍，即須替換。浴了"
            ]
        }
    },
    "T1336": {
        "total": 4,
        "pages": {
            "juans/006.xhtml": 2,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "坐蓮華上，一手捉蓮華、一手捉澡瓶，使髮高竪。行之於觀世音像前",
                "畫像，身著白衣，其髮高竪，手捉瓶華於火中現。當見之時心無眾怖"
            ],
            "juans/010.xhtml": [
                "蓮華座，上一手捉蓮華、一手捉澡瓶，使髮高竪。欲行之者，於觀世",
                "畫像，身著白衣、其髮高竪、手捉瓶花於火中現。當見之時心無眾怖"
            ]
        }
    },
    "T1339": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "有大臣於其夢中，見有諸人持諸水瓶洗浴其身，坌種種香、著淨潔衣"
            ]
        }
    },
    "T1340": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "長者！譬如蜜蜂同共出生無量億數瓶瓨等蜜，次第食用。是蜂不知是"
            ]
        }
    },
    "T1341": {
        "total": 6,
        "pages": {
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/004.xhtml": [
                "心思生法。童子！譬如有人，名蜜瓶、酥瓶。然於是中無有蜜瓶亦無",
                "、酥瓶。然於是中無有蜜瓶亦無酥瓶。如應名酥、如應名蜜，彼即言"
            ]
        }
    },
    "T1346": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、酪、酥及沙糖，如其次第，以新瓶四口各別盛之置四天王壇上。又",
                "盛之置四天王壇上。又以淨水著於瓶內，採十二種果樹之花而置其中"
            ]
        }
    },
    "T1374": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合、安息、熏陸。於壇四門各安兩瓶，或盛清水或復盛乳。燈盞十六"
            ]
        }
    },
    "T1417": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑕寶栴檀，玉金剛杵花，閻淨水金瓶，或以銀為瓶，繫淨綵盈滿，數"
            ]
        }
    },
    "T1418": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                ")娑嚩(二合)賀(引)」「若賢瓶用五或八，以白檀香塗之，種種",
                "八，以白檀香塗之，種種香水滿彼瓶中而即加持。復令童女合線，染",
                "童女合線，染成五色上好新鮮，纏瓶周迴。復用五寶、五藥花菓等入",
                "迴。復用五寶、五藥花菓等入於賢瓶。誦最勝佛頂真言或白傘蓋真言"
            ]
        }
    },
    "T1419": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "之本，則我佛中年之時，中天竺國瓶沙王為遺遠友，乞得世尊畫容，",
                "指。合較週匝度，三十有六指。頸瓶廣八指，圓二十四指。」頭相規",
                "啟句曰首圍面三倍也。脖項規圓如瓶頸，廣度八指，巨週二十四指。",
                "手執弓箭，第四手持軍持(舊翻澡瓶，因其用而名之也。又有譯作胡",
                "瓶，因其用而名之也。又有譯作胡瓶者，對華言之也。今合其名實而",
                "闕之)。其像作十六歲童女相，乳瓶廣八指，周三倍。胎偶則凸高分",
                "欲故也)，乳尖珠高闊各一指，雙瓶中間橫二指。髮作半攢，崇六指",
                "，著縵衣，右手持念珠、左手持澡瓶)、閻摩囉王、囉剎鬼王(鎮西",
                "，則二手等持如無量壽佛，去其寶瓶而安金輪是也。此五佛頂嚴，各",
                "菓)、八大勇除障菩薩(白色，寶瓶。右為多見錯誤故，因取通用一",
                "執持振錫、鉢盂、梵夾、念珠、澡瓶、清拂、蠅塵、如意、拄杖等俱",
                "適意。額顱(一)、鼻(二)、乳瓶(三)並歪是大過，奉者不長久"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "酒中，一日即千萬人來酤酒。復取瓶呪之七返，以鐵捶打不破。取鷄"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 189,
        "found_juans": 300,
        "total": 1284
    }
}