{
    "T0848": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "別，普放圓滿光，為諸眾生故。真言主之下，依涅哩底方，不動如來"
            ],
            "juans/005.xhtml": [
                "空點為幖幟，金剛印圍繞。從彼真言主，周匝放光明，以無疑慮心，"
            ],
            "juans/007.xhtml": [
                "第三如是正業淨其身，住定觀本真言主，以真言印而召請，先當示現",
                "當得成悉地，速滿無上願，令本真言主，諸明歡喜故。所獻閼伽水，"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛，形色各差別，普放圓滿光。真言主之下，依涅哩底方，不動如來",
                "上，三世勝同上，金剛慧月黶，真言主眷屬，七大金剛使，彼彼真言曰"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當得成悉地，速滿無上願，以大真言主，及諸明歡喜。次結獻華印，"
            ]
        }
    },
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次示三昧耶，速滿無上願，令本真言主，諸明歡喜故。所獻閼伽水，",
                "空點為幖幟，金剛印圍繞。從彼真言主！周匝於光明。佛坐道樹下，"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次示三昧耶，速滿無上願，令本真言主！諸明歡喜故。所獻閼伽水，",
                "空點為幖幟，金剛印圍繞。從彼真言主，周匝放光明。佛坐道樹下，"
            ]
        }
    },
    "T0853": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次示三昧耶，速滿無上願，令本真言主，諸明歡喜故。次執金剛杵，",
                "也得也)尾惹曳(無能勝)婆(真言主)誐嚩底(世尊)尾矩[口*"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當得成悉地，速滿無上願，令本真言主諸明歡喜，如是發願。次辟除"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若真言行人持經三十萬遍，一切真言主及金剛界大漫拏羅王皆悉集會"
            ]
        }
    },
    "T0893a": {
        "total": 38,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 31,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "油真言妃用及餘女仙；諸餘菓油真言主用；苦樹菓油諸天神用；謂摩"
            ],
            "juans/002.xhtml": [
                "次難陀、烏波難陀龍王等。「本真言主當中，佛坐左，佛慈、佛母、",
                "墮地獄，為欲除去地獄苦故，諸真言主作是方便而救護之；觀彼惡行",
                "請召真言及發遣者，當請之時此真言主至部主所請云：『今有某甲，",
                "真言用請女仙等；明王真言請諸真言主；或有真言主不受明王真言所",
                "哀愍受此閼伽及微獻供。』「有真言主名曰：獨勝奇加忿怒，不受諸",
                "以明王根本真言、或心真言、或真言主使者心真言，隨取其一用結方",
                "忿怒金剛二真言兼而護之。「若真言主現時，持誦人怖者，應用部尊",
                "誦了時應當發遣，發遣之時護彼真言主、或部尊主真言、或用部母、",
                "王眷屬；次應起首持誦真言，想真言主如對目前，如是傾誠不應散亂",
                "分為十分，然後念誦既滿，祈請真言主悉地因緣。初無相貌，如是從",
                "請召法同，祈請之時於其夢中見真言主背面而去或不與語，當應更須",
                "起首念誦如是再三；若於夢中見真言主與語，當知此人不久成就；若",
                "便當念持不久速成；或於夢中見真言主而指授者，依彼法則亦速成就",
                "便加精誠，其數未滿唯此勝故，真言主悅而賜成就。當知此法悉地雖",
                "善事業、齋戒等事，復加獻供本真言主；復於是日瓶盛香水垂插花枝",
                "身出奇香或行勇施欽敬尊德；於真言主深生敬仰。成就之時現如上事",
                "品第二十「復次先承事了，若欲真言主增加威德故應灌頂之。取以金",
                "母真言持誦一百八遍，然後灌其真言主頂。應用金等及以沈、檀而作",
                "頂之；或自浴了時，復應想念本真言主，三度七度而灌頂之。先承事",
                "除諸垢穢灑霑五處，如法供養本真言主；復獻閼伽加誦真言一百八遍",
                "誦真言繫左肘上，隨右脅臥思念真言主，得進止已隨意而住，安置茅",
                "尊形。「於其夢中見自部主；或真言主；或見明王，當知此相成就之",
                "言百遍，如是祈請當隨意，臥時真言主自當見相；又取烏施囉藥擣和",
                "自當見相；又取烏施囉藥擣和作真言主形，以烏里弭迦蟻土和作器，",
                "作供養。阿闍梨先書寫紙葉作諸真言主名置於瓶中，莊嚴供養如灌頂",
                "故，弟子不久當得悉地。「先於真言主處啟請陳表：『授此真言與此",
                "三「復以持誦之人，於其夢中見真言主身諸支分加者，應知真言字加",
                "如法供養明王真言及衛護己，置真言主座。復取乳木並依本法，但用",
                "少瀉爐中，復以一花一誦真言獻真言主。為除穢故應誦計利吉里真言并",
                "辦者七遍三遍亦得滿足。「所持真言主於台曼荼羅內部尊之下安置。"
            ],
            "juans/003.xhtml": [
                "於外院置八方神，及置能辦諸事真言主等，內外二院心所敬重真言主",
                "囉，中央置本部主印，其前置本真言主，或如前置羯羅尸瓶，其物盛",
                "，或以部心真言奉獻所請。「諸真言主當以明王真言請召；所請明王",
                "置諸大忿怒及諸使者，諸大威德真言主等，於其南面次第安置。「內",
                "處；次復各置明王、明妃、辦事真言主等并諸使者次第安置；於外門"
            ]
        }
    },
    "T0893b": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "言妃后用及諸女仙用；若諸果油真言主用；若樹果油諸天用及摩阿迦"
            ],
            "juans/002.xhtml": [
                "請召真言及發遣者，當請之時此真言主至部主所，請云：『今有某甲",
                "真言用請女仙等，明王真言請諸真言主，或有真言主不受明王真言所",
                "哀愍受此閼伽及微獻供。』「有真言主名曰獨勝奇加忿怒，不受諸餘",
                "及忿怒金剛真言兼而護之。「若真言主現時持誦人怖者，應用部尊主",
                "誦了時應當發遣，發遣之時護彼真言主或部尊主，真言或用部母；或",
                "數分為十分，然後念誦既滿祈請真言主悉地因緣。初而無相貌，復從",
                "召法同，祈請之時於其夢中，見真言主背面而去或不與語，當應更須",
                "起首念誦如是再三；若於夢中見真言主與語，當知此人不久成就；若",
                "，便當念時不久速成。於夢中見真言主而指授者，依彼法則亦速成就",
                "分加精誠，其數未滿唯此勝故，真言主悅而賜成就。當知此法悉地雖",
                "業齋戒等事，是日復加獻供本明真言主。瓶盛香水插垂華枝，或取閼",
                "倦身出奇；於惠施欽敬尊德；於真言主應生敬仰。成就之時如現上事",
                "品第二十「復次先承事了，若欲真言主增加威德故應灌之。取以金瓶",
                "用部母真言一百八遍，然後灌其真言主頂。應用金作或以沈、檀而作",
                "灌頂之；或自浴了時復應想念本真言主，三度七度而灌頂之。「先承",
                "除諸垢穢灑霑五處，如法供養本真言主；復獻閼伽加誦真言一百八遍",
                "七遍繫在臂肘上，左脅而臥思念真言主。「得進止已隨意而住，安置",
                "尊形，於其夢中見自部主；或見真言主；或見明王，當知此相成就之",
                "作供養阿闍梨。先取紙葉書寫諸真言主名，置於瓶中莊嚴供養如灌頂",
                "持故弟子不失當得悉地。「先於真言主處啟請陳表授此真言，與斯弟",
                "十三「復次持誦之人於其夢中見真言主，身諸支分加者應知真言字加",
                "，如法供養明王真言及衛護已置真言主座，復取乳木並依本法，但用",
                "少灑爐中。復以一華一誦真言獻真言主，為除穢故應誦計利吉里真言并",
                "辦者七遍三遍亦得滿足。「所持真言主於台曼茶羅內部尊足下安置。",
                "於其空處任意置三部內成就諸事真言主等；次於中台置竹，持部主印"
            ],
            "juans/003.xhtml": [
                "次於外院置八方神及置能辦諸事真言主等。內外二院心所敬重真言主",
                "羅，中央置本部主印，其前置本真言主，或如前置羯羅詩瓶，其物盛",
                "伽，或以部心真言奉獻。所請諸真言主當以明王真言請召；所請明主",
                "置諸大忿怒及諸使者。諸大威德真言主等，於其南西次第安置。「內"
            ]
        }
    },
    "T0893c": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 30
        },
        "sentences": {
            "juans/001.xhtml": [
                "妃后用，及諸女仙用；若諸菓油真言主用；若苦樹菓油諸天用，及摩"
            ],
            "juans/002.xhtml": [
                "次於外院置八方神及置能辨諸事真言主等；內外二院心所啟重真言主",
                "羅，中央置本部主印，其前置本真言主或如前置羯羅詩瓶，其物盛於",
                "閼伽，或以部心真言奉獻。所請真言主當以明王真言請召，所請明主",
                "置諸大忿怒及諸使者。諸大成德真言主等，於其南面次第安置。「內",
                "處；次復各置明王、明妃、辨事真言主等，并諸使言次第安置；於外"
            ],
            "juans/003.xhtml": [
                "請召真言及發遣者，當請之時此真言主至部主所，請云：『今有某甲",
                "真言用請女仙等，明王真言請諸真言主，或有真言主不受明王真言所",
                "愍，受此閼伽及微獻供。』「有真言主名曰獨勝奇加忿怒，不受諸餘",
                "復以明王根本真言或心真言；或真言主使者心真言隨取其一用結方界",
                "及忿怒金剛真言兼而護之。「若真言主現時，持誦人怖者，應用部尊",
                "誦了時應當發遣，發遣之時護彼真言主，或部尊主真言；或用部母；",
                "禮明王眷屬；次應持誦真言，想真言主如對目前，如是頎誠不應散亂",
                "分為十分，然後念誦既滿，祈請真言主悉地因緣。初無相貌復從頭作",
                "請召法同，祈請之時於其夢中見真言主背面而去，或不與語，當應更",
                "首念誦，如是再三；若於夢中見真言主與語，當知此人不久成就；若",
                "便當念持不久速成；或於夢中見真言主而指授者依彼法則亦速成就。",
                "分更加精誠，其數未滿唯此勝故真言主悅而賜成就。當知此法悉地雖",
                "業齋戒等事，是日復加獻供本明真言主。瓶盛香水插垂花枝，或取閼",
                "出奇香；或行勇施欽敬尊德；於真言主深生敬仰。成就之時如現上事",
                "，一日三時誦以真言一百八遍，真言主歡喜而得增威。作尊形置荷葉",
                "部母真言真言百八遍，然後灌其真言主頂。應用金作或以沈、檀而作",
                "灌頂之；或自浴了時復應想念本真言主三度、七度而灌頂之。先承事",
                "除諸垢穢灑霑五處，如法供養本真言主。復獻閼伽加誦真言一百八遍",
                "言七遍隨繫左肘上右脇而臥思念真言主。得進止已隨意而住，安置茅",
                "形。「於其夢中見自部主；或見真言主；或見明王，當知此相成就之",
                "言百遍，如是祈請隨意臥夢，本真言主自當現相。又取烏施囉藥搗和",
                "自當現相。又取烏施囉藥搗和作真言主形像，以烏里弭迦蟻土和作其",
                "作供養。阿闍梨先取紙葉書寫諸真言主名置於瓶中，莊嚴供養如灌頂",
                "持故弟子不久當得悉地。「先於真言主處啟請陳表授此真言與斯弟子",
                "十五「復次持誦之人於其夢中見真言主身，諸支分加者應知真言字加",
                "，如法供養明王真言及衛護已置真言主座，復取乳木並依本法，但用",
                "少灑爐中，復以一花一誦真言獻真言主。為除穢故應誦計利吉里真言并",
                "辨者七遍三遍亦得滿足。「所持真言主於台漫荼羅內部尊之下安置，",
                "，於其空處任置三部內成辨諸事真言主等。次於中台置所持部主印，"
            ]
        }
    },
    "T0895a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言者不令成就。自變化而作本真言主，來就念誦人道場中，受於供",
                "，坑外兩肘各分位座，安置明王真言主等，於八方各畫本方大神。復"
            ],
            "juans/003.xhtml": [
                "供養三寶及本部主，并諸明王本真言主等。爐中生火，不應以口吹，",
                "誦人縱不依法則者，其部主明王真言主等，皆是菩薩終不損害人，左",
                "說三俱胝五落叉真言，於此部中真言主名曰何耶吉唎婆(此云馬頭)",
                "名曰儞毘耶(二合)。「復有七真言主：十二臂為真言主，六臂、上",
                "臂，由如日光照耀世間，此等七真言主，並是馬頭曼荼羅所管。「復",
                "王難惡賊火雹等苦，即自變身為真言主形，救濟眾生令脫苦難，使安"
            ]
        }
    },
    "T0895b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "最勝明主大漫荼羅，亦應須入諸真言主大漫荼羅，不應斷。譬如車乘",
                "，坑外兩肘各分位座，安置明王真言主等，於八方所各畫本方大神。"
            ],
            "juans/002.xhtml": [
                "，云何不禮彼等菩薩？復以種種真言主形，隨類能滿諸眾生心，復能",
                "當自害。念誦之人縱不依法，諸真言主終不損害，其侍從見彼過故即",
                "，供養三寶及本部主，并諸明主真言主等。火已扇生，不應口吹，以",
                "三俱胝五落叉真言，於此部中，真言主名曰何耶訖㗚皤(馬頭)，此",
                "荼羅曰儞毘耶(二合)。復有七真言主，謂十二臂真言主、六臂、上",
                "臂，由如日光照輝世間。此等七真言主並是馬頭漫荼羅所貫。復有八",
                "利等無量忿怒，又最勝明等無量真言主，是故此部名曰廣大拔析羅部",
                "惡賊、火、雹等苦，即自變身為真言主形，救濟眾生。若復有人，雖"
            ]
        }
    },
    "T0896": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲行人得其成就，或時變化作本真言主，來就行人之處而受供養。而",
                "來就行人之處而受供養。而彼本真言主來至道場，見是事已，却還自"
            ],
            "juans/002.xhtml": [
                "布吉祥草，於坑外四面分布安置真言主明王座位。又於八方粉作本方",
                "獻大金剛族本部明主，次獻所持真言主，如是次第佛及菩薩乃至明主"
            ],
            "juans/003.xhtml": [
                "供養三寶及本部大金剛族明主、真言主等。供養訖，然後於爐內生火"
            ],
            "juans/004.xhtml": [
                "說三俱胝五洛叉真言，而此部中真言主名曰馬首，亦說自部種種曼拏",
                "說自部種種曼拏羅名字。復有七真言主，此一一真言主皆十二臂，或",
                "莊嚴，光明晃耀如日照世，此等真言主並是馬首曼拏羅所管。復有八"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "具諸佛大悲者、羅漢、菩薩、諸真言主、諸天善神、及護世神大威補"
            ],
            "juans/003.xhtml": [
                "闍梨持明藏者，諸佛、菩薩、及真言主、一切天神已共知汝。若見有"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或夢佛菩薩、金剛或諸王、部主真言主、明王或三寶、婆羅門居士！"
            ]
        }
    },
    "T0950": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "餘真言者不得輒誦。何以故？彼真言主威德損故。當知：於閑靜處、"
            ],
            "juans/002.xhtml": [
                "，念誦及護摩，本尊不受得。此真言主宰，成就頂真言，當用作加持"
            ],
            "juans/005.xhtml": [
                "和，以此歡喜真言王，當說成就真言主、成就念誦及護摩，三種相資"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/015.xhtml": 1
        },
        "sentences": {
            "juans/015.xhtml": [
                "末法之時行於世間，為無能勝諸真言主。諸佛菩薩悉所受持，乃是過"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生死中普得聞知，不敢隱蔽此之真言主。是故持金剛者，大威猛所不"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 19,
        "found_juans": 35,
        "total": 159
    }
}