{
    "T0848": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主之下，依涅哩底方，不動如來使，持慧刀羂索，頂髮垂左肩，"
            ],
            "juans/005.xhtml": [
                "真言主，周匝放光明，以無疑慮心，普遍而流出。復次祕密主！觀世"
            ],
            "juans/007.xhtml": [
                "真言主，以真言印而召請，先當示現三昧耶。真言相應除障者，兼以",
                "真言主，諸明歡喜故。所獻閼伽水，先已具嚴備，用本真言印，如法"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "真言主之下，依涅哩底方，不動如來使，慧刀定羂索，頂髮垂左肩，",
                "真言主眷屬，七大金剛使，彼彼真言曰：奉教：（一〇五）曩莫三滿"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主，及諸明歡喜。次結獻華印，定慧內相叉，圓屈二風輪，側峯"
            ]
        }
    },
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主，諸明歡喜故。所獻閼伽水，如法已加持，奉諸善逝者，用浴",
                "真言主！周匝於光明。佛坐道樹下，持此降四魔，號名遍知印，能具"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主！諸明歡喜故。所獻閼伽水，如法已加持，奉諸善逝者！用浴",
                "真言主，周匝放光明。佛坐道樹下，持此降四魔，能具多功德，生眾"
            ]
        }
    },
    "T0853": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主，諸明歡喜故。次執金剛杵，抽擲振金鈴，所獻閼伽水，如法",
                "真言主)誐嚩底(世尊)尾矩[口*履](除也，能除垢也)尾矩["
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主諸明歡喜，如是發願。次辟除眾魔，鉤本尊，便入歡喜門，令"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主及金剛界大漫拏羅王皆悉集會，一時與成就，速得大金剛位乃"
            ]
        }
    },
    "T0893a": {
        "total": 38,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 31,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主用；苦樹菓油諸天神用；謂摩訶迦羅等魚脂鬼用；諸畜生脂藥"
            ],
            "juans/002.xhtml": [
                "真言主當中，佛坐左，佛慈、佛母、普賢、彌勒、虛空、地藏、除蓋",
                "真言主作是方便而救護之；觀彼惡行業有輕重隨對治之，不應輕罪致",
                "真言主至部主所請云：『今有某甲，為某事奉請……』；若發遣時亦",
                "真言主；或有真言主不受明王真言所請，要以明王及明王妃真言然可",
                "真言主名曰：獨勝奇加忿怒，不受諸餘真言召請，用彼所說真言然降",
                "真言主使者心真言，隨取其一用結方界。以此諸心真言而作結界，所",
                "真言主現時，持誦人怖者，應用部尊主真言用護自身。但作諸事之時",
                "真言主、或部尊主真言、或用部母、或以部心，亦護自身而作隨意。",
                "真言主如對目前，如是傾誠不應散亂心緣別境。「但諸真言初有『唵",
                "真言主悉地因緣。初無相貌，如是從頭第二第三祈請；若有相貌，即",
                "真言主背面而去或不與語，當應更須起首念誦如是再三；若於夢中見",
                "真言主與語，當知此人不久成就；若無境界不應誦持，若強念持與人",
                "真言主而指授者，依彼法則亦速成就。「彼念誦人供養增加處所尊勝",
                "真言主悅而賜成就。當知此法悉地雖速，不久當壞，以是義故，先承",
                "真言主；復於是日瓶盛香水垂插花枝；或取閼伽器用甘露軍茶利真言而",
                "真言主深生敬仰。成就之時現如上事，當知即是成就相貌。「先事了",
                "真言主增加威德故應灌頂之。取以金瓶、或銀、銅等、或新瓦瓶，盛",
                "真言主頂。應用金等及以沈、檀而作其形，置於座上而灌頂之。灌頂",
                "真言主，三度七度而灌頂之。先承事時不應廢忘，或復用乳、或復用",
                "真言主；復獻閼伽加誦真言一百八遍；復用闍底花未盛開者，灑栴檀",
                "真言主，得進止已隨意而住，安置茅座上敷散花想念尊形。「於其夢",
                "真言主；或見明王，當知此相成就之相。或見三寶；或諸菩薩及四眾",
                "真言主自當見相；又取烏施囉藥擣和作真言主形，以烏里弭迦蟻土和",
                "真言主名置於瓶中，莊嚴供養如灌頂法。「作此法時或經一日，或經",
                "真言主處啟請陳表：『授此真言與此弟子，願作加被速賜悉地。』手",
                "真言主身諸支分加者，應知真言字加；支分減少，應知字少，委是相",
                "真言主座。復取乳木並依本法，但用空酥為求明王而加助，故應作護",
                "真言主。為除穢故應誦計利吉里真言并作其印；為衛護故誦軍茶利真言水",
                "真言主於台曼荼羅內部尊之下安置。於曼荼羅外東面別安訶利帝母；"
            ],
            "juans/003.xhtml": [
                "真言主等，內外二院心所敬重真言主等樂皆應安置外門。北邊置軍荼",
                "真言主，或如前置羯羅尸瓶，其物盛於器等之中置其瓶上。「內院東",
                "真言主當以明王真言請召；所請明王當以明妃請召。請已各示本印及",
                "真言主等，於其南面次第安置。「內院北面置能滿諸願觀自在、馬頭",
                "真言主等并諸使者次第安置；於外門前置軍荼利尊及置無能勝尊。如"
            ]
        }
    },
    "T0893b": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 26,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主用；若樹果油諸天用及摩阿迦羅用；若魚脂祀鬼用；若諸畜生"
            ],
            "juans/002.xhtml": [
                "真言主至部主所，請云：『今有某甲為某事奉請……』，若發遣時亦",
                "真言主，或有真言主不受明王真言所請，要以明王妃真言然可依請。",
                "真言主名曰獨勝奇加忿怒，不受諸餘真言召請，用彼所說真言然降所",
                "真言主現時持誦人怖者，應用部尊主用護自身；但作諸事之時，常用",
                "真言主或部尊主，真言或用部母；或以部心，亦護自身而作隨意。「",
                "真言主悉地因緣。初而無相貌，復從頭作第二、第三祈請；若有相貌",
                "真言主背面而去或不與語，當應更須起首念誦如是再三；若於夢中見",
                "真言主與語，當知此人不久成就；若無境界不應誦持，若強念持恐與",
                "真言主而指授者，依彼法則亦速成就。「彼念誦人供養僧伽處所尊勝",
                "真言主悅而賜成就。當知此法悉地雖速不久當壞，以是義故先承事了",
                "真言主。瓶盛香水插垂華枝，或取閼伽器用甘露軍荼利真言之，自灌",
                "真言主應生敬仰。成就之時如現上事，當知即是成就相貌。「先承事",
                "真言主增加威德故應灌之。取以金瓶、或銀、銅等，或新瓦瓶，盛滿",
                "真言主頂。應用金作或以沈、檀而作其形，置於座上而灌頂之。灌頂",
                "真言主，三度七度而灌頂之。「先承事時不應廢忘，或時用蘇；或時",
                "真言主；復獻閼伽加誦真言一百八遍，用闍底華粖大開者，灑栴檀香",
                "真言主。「得進止已隨意而住，安置房座上散花想念尊形，於其夢中",
                "真言主；或見明王，當知此相成就之相。「或見三寶；或見諸菩薩；",
                "真言主名，置於瓶中莊嚴供養如灌頂法。作此時或經一日或經三日不",
                "真言主處啟請陳表授此真言，與斯弟子願作加被速賜悉地。手捧香華",
                "真言主，身諸支分加者應知真言字加；若支分減少者應知真言字少，",
                "真言主座，復取乳木並依本法，但用空蘇為求明王而加助，故應作護",
                "真言主，為除穢故應誦計利吉里真言并作手印；為衛護故軍荼利真言，",
                "真言主於台曼茶羅內部尊足下安置。於曼荼羅外東面別安訶利底母；",
                "真言主等；次於中台置竹，持部主印所成就物隨於本部法所說，置於"
            ],
            "juans/003.xhtml": [
                "真言主等。內外二院心所敬重真言主等樂皆應安致。外門北邊置荼利",
                "真言主，或如前置羯羅詩瓶，其物盛於器等之中置其瓶上。「內院東",
                "真言主當以明王真言請召；所請明主當以明妃請召已，視本印及請本",
                "真言主等，於其南西次第安置。「內院北面置能滿諸願、觀自在、馬"
            ]
        }
    },
    "T0893c": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 30
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主用；若苦樹菓油諸天用，及摩訶迦羅用；若魚脂祀鬼用；若諸"
            ],
            "juans/002.xhtml": [
                "真言主等；內外二院心所啟重真言主等樂皆應安置。外門北邊置軍荼",
                "真言主或如前置羯羅詩瓶，其物盛於器等之中置其瓶上。「內院東面",
                "真言主當以明王真言請召，所請明主當以明妃請召已，視本印及誦本",
                "真言主等，於其南面次第安置。「內院北面置能滿諸願、觀自在、馬",
                "真言主等，并諸使言次第安置；於外門前置軍荼利尊及置無能勝尊。"
            ],
            "juans/003.xhtml": [
                "真言主至部主所，請云：『今有某甲為某事奉請……』，若發遣時亦",
                "真言主，或有真言主不受明王真言所請，要以明王及明王妃真言，然",
                "真言主名曰獨勝奇加忿怒，不受諸餘真言召請，用彼所說真言然降所",
                "真言主使者心真言隨取其一用結方界；或以此諸心真言而作結界，所",
                "真言主現時，持誦人怖者，應用部尊主真言用護自身；但作諸事之時",
                "真言主，或部尊主真言；或用部母；或以部心亦護自身而作隨意。「",
                "真言主如對目前，如是頎誠不應散亂心緣別境。「但諸真言初有『唵",
                "真言主悉地因緣。初無相貌復從頭作第二第三祈請；若有相貌即當依",
                "真言主背面而去，或不與語，當應更須起首念誦，如是再三；若於夢",
                "真言主與語，當知此人不久成就；若無警界不應誦持，若強念持恐與",
                "真言主而指授者依彼法則亦速成就。「彼念誦人供養增加處所尊勝，",
                "真言主悅而賜成就。當知此法悉地雖速不久當壞，以是義故先承事了",
                "真言主。瓶盛香水插垂花枝，或取閼伽器用甘露軍荼利真言而真言之",
                "真言主深生敬仰。成就之時如現上事，當知即是成就相貌。「先承事",
                "真言主歡喜而得增威。作尊形置荷葉上、或芭蕉葉、或乳樹葉、或諸",
                "真言主頂。應用金作或以沈、檀而作其形，置於座上而灌頂之。灌頂",
                "真言主三度、七度而灌頂之。先承事時不應廢忘，或時用乳；或時用",
                "真言主。復獻閼伽加誦真言一百八遍，用闍底花未大開者灑栴檀香水",
                "真言主。得進止已隨意而住，安置茅座上敷散花想念尊形。「於其夢",
                "真言主；或見明王，當知此相成就之相；或見三寶；或見諸菩薩；或",
                "真言主自當現相。又取烏施囉藥搗和作真言主形像，以烏里弭迦蟻土",
                "真言主名置於瓶中，莊嚴供養如灌頂法。作此法時或經一日或經三日",
                "真言主處啟請陳表授此真言與斯弟子願作加被速賜悉地。手捧香花誦",
                "真言主身，諸支分加者應知真言字加；若支分減少者應知真言字少，",
                "真言主座，復取乳木並依本法，但用空蘇為求明王而加助故應作護摩",
                "真言主。為除穢故應誦計利吉里真言并作手印；為衛護故軍荼利真言水",
                "真言主於台漫荼羅內部尊之下安置，於漫荼羅外東面別安訶利帝母；",
                "真言主等。次於中台置所持部主印，所成就物隨於本法所說置於其中"
            ]
        }
    },
    "T0895a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主，來就念誦人道場中，受於供養。時，明主來見是事已，即却",
                "真言主等，於八方各畫本方大神。復取四口新瓶——不得黑色太燋或"
            ],
            "juans/003.xhtml": [
                "真言主等。爐中生火，不應以口吹，以扇扇火，然後取稻穀花和酥，",
                "真言主等，皆是菩薩終不損害人，左右侍從見被過故，即便損害，當",
                "真言主名曰何耶吉唎婆(此云馬頭)，此部曼茶羅名曰儞毘耶(二合",
                "真言主：十二臂為真言主，六臂、上髻、滿如意願、四面、不空羂索",
                "真言主，並是馬頭曼荼羅所管。「復有八明妃，為目睛、妙白、居白",
                "真言主形，救濟眾生令脫苦難，使安無怖，快樂恣情盡報壽命。若復"
            ]
        }
    },
    "T0895b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主大漫荼羅，不應斷。譬如車乘，若闕輪輞，假令善御，終不能",
                "真言主等，於八方所各畫本方大神。復取四箇新瓶，不得黑色大燋生"
            ],
            "juans/002.xhtml": [
                "真言主形，隨類能滿諸眾生心，復能了知一切業果，是故應禮真言尊",
                "真言主終不損害，其侍從見彼過故即便損害。「復次，若欲念誦及欲",
                "真言主等。火已扇生，不應口吹，以稻蘇或胡麻和蘇，以本部明主真言，",
                "真言主名曰何耶訖㗚皤(馬頭)，此部漫荼羅曰儞毘耶(二合)。復",
                "真言主，謂十二臂真言主、六臂、上髻、滿如意願、四面、不空羂索",
                "真言主並是馬頭漫荼羅所貫。復有八明妃，謂目精、妙白、居白、觀",
                "真言主，是故此部名曰廣大拔析羅部。「復有大神名般支迦，說二萬",
                "真言主形，救濟眾生。若復有人，雖處居家受諸愛樂，於真言內所說"
            ]
        }
    },
    "T0896": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主，來就行人之處而受供養。而彼本真言主來至道場，見是事已"
            ],
            "juans/002.xhtml": [
                "真言主明王座位。又於八方粉作本方天神，以四寶瓶或用四新瓦瓶代",
                "真言主，如是次第佛及菩薩乃至明主，一一供養讚歎已，復更發起大"
            ],
            "juans/003.xhtml": [
                "真言主等。供養訖，然後於爐內生火。其火不得口吹，用扇子扇火。"
            ],
            "juans/004.xhtml": [
                "真言主名曰馬首，亦說自部種種曼拏羅名字。復有七真言主，此一一",
                "真言主皆十二臂，或六臂或四臂，持不空羂索隨意變現，或四面頭戴",
                "真言主並是馬首曼拏羅所管。復有八明妃，所謂目精妙白君白觀一髻"
            ]
        }
    },
    "T0897": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主、諸天善神、及護世神大威補多、及歸依佛有天眼者，悉皆憶"
            ],
            "juans/003.xhtml": [
                "真言主、一切天神已共知汝。若見有人堪作法器，怜愍彼故，與作曼"
            ]
        }
    },
    "T0912": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主、明王或三寶、婆羅門居士！自身持明句，著新妙白衣，身帶"
            ]
        }
    },
    "T0950": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主威德損故。當知：於閑靜處、或於河側、或於池邊、或於海岸"
            ],
            "juans/002.xhtml": [
                "真言主宰，成就頂真言，當用作加持，護魔頂行等，不能為障礙，成"
            ],
            "juans/005.xhtml": [
                "真言主、成就念誦及護摩，三種相資而演說。於此一一修行中，念誦"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/015.xhtml": 1
        },
        "sentences": {
            "juans/015.xhtml": [
                "真言主。諸佛菩薩悉所受持，乃是過去佛菩薩等之所傳說，此最上儀"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言主。是故持金剛者，大威猛所不敢隱蔽，謂此尊有靈驗故。所作"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 19,
        "found_juans": 35,
        "total": 159
    }
}