{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "行，四支禪門復殊異。行者應生決定意，先當一緣觀本尊，持彼真言祕密印，自作瑜伽本尊像，如其色相威儀等，我身無二行亦同，由住"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，悉皆照見真言字。行者應生決定意，先當一緣觀本尊，持彼真言祕密印，自作瑜伽本尊像。由住本地相應身，雖少福者亦成就。行者"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，從定出已，告金剛手大菩薩言：「汝今諦聽！我今為汝說一切真言祕密三摩地法，所為持明者於曼拏羅畢竟了知，粉畫佛像等依法觀想"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」深生慚愧。復作念言：「如我所聞，遍照如來為諸菩薩宣說真言祕密法之供養。於諸世間諸供養中，以法供養為最為勝。今我為報諸"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密陀羅尼，是一切如來般若波羅蜜攝授祕密陀羅尼，是一切如來真言祕密陀羅尼，是一切如來曼茶羅祕密陀羅尼，是一切如來堅持印祕密"
            ]
        }
    },
    "T1092": {
        "total": 54,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 21,
            "juans/006.xhtml": 11,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 10,
            "juans/009.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "時中常用塗潔，三淨常應自他服食，速得不空羂索心王母陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障礙，常為剎利、沙門"
            ],
            "juans/003.xhtml": [
                "廢忘。每常至時觀世音菩薩前敷白茅草結跏加坐，誦此母陀羅尼真言祕密心真言者，我得為與成就眾願，日日增長無暫退轉，令證菩提。",
                "應。「若真言者每白月八日，一日不食不語，輪印誦持母陀羅尼真言祕密心真言一百八遍者，速令當得觀世音菩薩現身摩頂告言：『真善",
                "恬默不與他論，於諸有情起大悲心。依法而坐結印誦持母陀羅尼真言祕密心真言者，又證不空廣大神通曼拏攞大真言仙三昧耶，十八俱胝"
            ],
            "juans/005.xhtml": [
                "白飲食、香花、香水如法供養。每日斷諸談論戲笑，誦母陀羅尼真言祕密心真言，加持五絲一百八遍。至十五日斷食，誦持真言不絕，合",
                "下一肘。正於座上置像索戟，其索寬盤，像置索中，誦母陀羅尼真言祕密心真言，加持像索戟二十一遍而安置之。當加持塗香塗於像上索",
                "六時面東依法而坐於座，觀心寂靜，燒焯香王，結印誦母陀羅尼真言祕密心真言加持像索戟上。作是法者當斷言論，外來飲食皆不應食，",
                "是時懺悔、發無上願，閼伽供養。右手執戟索，奮聲誦母陀羅尼真言祕密心真言滿一萬遍，證不空王真言神通三昧耶，得俱胝百千真言明",
                "臺上盤置三絲，三白飲食、種種香花如法供養。每日誦母陀羅尼真言祕密心真言加持三絲一百八遍，至十五日斷食誦念，調調不絕，合持",
                "每日面東燒焯香王，供養一切。衣法趺坐，時常無間誦母陀羅尼真言祕密心真言，先持輪索。若初夜時、若後夜時，加持白芥子先打輪索",
                "輪，作其索印，右手持索，誦奮怒王真言一百八遍，誦母陀羅尼真言祕密心真言加持輪索一百八遍，於自頂上右轉三匝。又結灌頂印加持",
                "如法作壇，以種種寶嚴飾輪索，置於座上如法供養，誦母陀羅尼真言祕密心真言加持白芥子，一加持一打輪索，一千八遍，索自踠轉輪自",
                "法，即還本處。若欲往入龍宮殿者，於龍湫沜作壇，誦母陀羅尼真言祕密心真言，輪索一百八匝向湫旋擲，龍王眷屬一時出現，告真言者",
                "乞之，是時龍女答真言者：『任所取為。』執持輪索誦母陀羅尼真言祕密心真言，緩步徐行入於龍宮。至宮殿中上師子座，坐時頂禮十方",
                "先盤輪索安寶座上，置摩尼寶當索中心，合掌供養，誦母陀羅尼真言祕密心真言加持摩尼寶一百八遍。當加持時，其摩尼寶放大光明流出",
                "花香百味飲食而供養之，燒灼香王。晝夜執持輪索，誦母陀羅尼真言祕密心真言一萬遍，誦奮怒王真言一千八遍。至十五日夜，其香爐中",
                "所住眾生圍敬侍從。若昇空者，持真言者仰觀虛空，誦母陀羅尼真言祕密心真言輪歷武印，左手執索右手執輪旋擲空中，身即騰空。若往",
                "每日面東燒焯香王，舞印而坐，結數珠印依法觀慮，誦母陀羅尼真言祕密心真言。先持蓮花羂索，初夜後夜真言白芥子，先打蓮華羂索。",
                "精進者。』聞已熙怡靜念不動，瞻菩薩面跪坐結印，誦母陀羅尼真言祕密心真言二三七遍，攝持光住。左手持蓮、右手執索，頂戴受已，",
                "誦母陀羅尼真言祕密心真言。其觀世音菩薩現身摩頂，讚言：『善哉善哉！善男子！而今乃能為我之子。如斯供養是真供養、是真事我、",
                "置觀世音菩薩像左手中，持真言者右手持索一頭，一誦母陀羅尼真言祕密心真言一稱觀世音名，一千八遍。觀世音菩薩即為現身。若欲樂",
                "索頭置釋迦牟尼佛像右手中，一頭如法繫自耳璫，一誦母陀羅尼真言祕密心真言一稱釋迦牟尼佛名，滿一萬遍。時釋迦牟尼佛則現身來摩",
                "酥燈油燈如法敷獻，燒焯香王，西門舞印依法而坐，誦母陀羅尼真言祕密心真言，稱阿彌陀佛名晝夜無間。每至白月十四日十五日，空服",
                "知七千生宿命之智。』時真言者左手執持蓮花羂索，誦母陀羅尼真言祕密心真言一萬遍，奮怒王真言一千八遍，證大神通，壽延萬歲，而",
                "真言者敷白茅草西門法座，左手執杖按杵索上，晝日誦母陀羅尼真言祕密心真言。先持杵索，初夜時、後夜時誦奮怒王真言加持白芥子先"
            ],
            "juans/006.xhtml": [
                "食，如法趺坐，左手持杖按寶索上，右手捻珠，晝日誦母陀羅尼真言祕密心真言，先持寶索。初夜後夜一誦奮怒王真言一加持白芥子先打",
                "仰高樓上或於塔上或於幢下，如法作壇，執持寶索，誦母陀羅尼真言祕密心真言一百八遍，誦奮怒王真言四十九遍，誦摩尼寶陀羅尼真言一百",
                "燒焯香王。晝如法坐面目瞋怒，左手執杖按劍索上，誦母陀羅尼真言祕密心真言，先持劍索。夜誦奮怒王真言，加持白芥子先打劍索，三",
                "觀世音像，種種供養燒焯香王。每日西門輪印而坐，誦母陀羅尼真言祕密心真言，先持龍索。夜誦奮怒王真言，加持白芥子先打龍索。三",
                "真言一百八遍，右輪索龍擬，其龍宮門即自開現。又誦母陀羅尼真言祕密心真言加持龍宮門一百八遍，右輪索龍擬，即得龍王領諸僕從一",
                "如螺髻，壽延十二千歲，於諸龍中威用為最。日別應誦母陀羅尼真言祕密心真言，加持龍索一百八遍，盤掛右臂，莫捨離身。左手結期剋",
                "，此等月中有雲出處，遙望雲處右手持索、左手執龍誦母陀羅尼真言祕密心真言一百八遍觀雲，右輪索龍擬，則一年中令諸龍王降下甘雨",
                "得一切龍王眷屬僕從而護佐之。若亢旱者，高山頂上誦母陀羅尼真言祕密心真言一百八遍，右輪索龍擬，則降大雨。若霖雨者，執持龍索",
                "其雨即晴。若惡風雷雹數數起者，高望逈處大瞋怒聲誦母陀羅尼真言祕密心真言一百八遍，右輪索龍擬，則於一年無惡風雹。若欲導化一",
                "切人者，壇上置龍索，誦母陀羅尼真言祕密心真言加持石榴子、白芥子，一真言一打龍索七下，當持龍索向彼，輪索龍擬，則令一切恭敬",
                "寬盤繞戟四邊。安不空王觀世音像，種種供養。每日誦母陀羅尼真言祕密心真言，先持戟索。夜誦奮怒王真言，加持白芥子，先打戟索。"
            ],
            "juans/007.xhtml": [
                "，誦持奮怒王真言，淨水淨火輪印結界，爐南跪坐誦持母陀羅尼真言祕密心真言，加持稻穀花、白芥子、蓮華莖葉、酥蜜，護摩一千八遍",
                "大拇指掐珠，以一切如來金剛摩尼身灌頂三摩地聲誦持母陀羅尼真言祕密心真言奮怒王真言。觀置觀變陀羅尼真言，一一字聲如聖者形，",
                "榭。若常白月八日十五日，晝夜不食、斷諸言論，誦持母陀羅尼真言祕密心真言者，則得無始一切罪障盡皆消滅。若命終後，當得往生安"
            ],
            "juans/008.xhtml": [
                "。結數珠印，以一切如來金剛法性大法音三摩地聲誦持母陀羅尼真言祕密心真言，一一字聲若金蓮鬘，光焰圍繞。功數滿時，壇地震動，",
                "言：『善哉善哉！善男子！』時真言者聞聲讚者，又誦母陀羅尼真言祕密心真言二三七遍。持真言者身上出現大光明焰，當見金像變身伸",
                "剎土一切如來，加持一切如來廣大善根具足圓滿。又誦母陀羅尼真言祕密心真言一百八遍，觀世音菩薩現真淨身，授與一切廣大成就清淨",
                "開蓮花，右手掐珠。以一切如來無上靜慮三摩地聲誦持母陀羅尼真言祕密心真言，一一字聲若白蓮鬘，光焰圍繞。功數滿時，壇地震動，",
                "言：『善哉善哉！清淨者！』持真言者聞聲之時，誦持母陀羅尼真言祕密心真言，證獲不空羂索心王母陀羅尼真言三昧耶，身心輕適人民",
                "切受苦有情，以一切如來無上清淨調伏煩惱三摩地聲誦母陀羅尼真言祕密心真言，一一字聲若日光鬘照融一切，朗徹十方一切世界一切苦",
                "，又請我一切神通光明加被，廣發弘願起大悲心，誦持母陀羅尼真言祕密心真言，一一字聲光明照徹地下十方一切黑闇世界，滿一百八遍",
                "，起大悲心，以一切如來無上菩提金剛諭三摩地聲誦持母陀羅尼真言祕密心真言，一一字聲若金光鬘，先持像索，或真言加持白芥子先打",
                "言者閼伽供養，發無上願。左手執索，右手掐珠，誦持母陀羅尼真言祕密心真言滿一百八遍，觀世音像上放大香雲，周徹一踰膳那，諸有",
                "言加持白芥子散為結界，結奮怒王印，面目瞋怒，誦持母陀羅尼真言祕密心真言，滿七日夜或三七日或五七日，國中刀兵自然散壞。是法"
            ],
            "juans/009.xhtml": [
                "蠲除，唯此三昧耶而能救拔餘無能救。當應輪印，誦持母陀羅尼真言祕密心真言一千八遍；輪奮怒王印，誦持奮怒王真言一千八遍。曼拏",
                "七種光，證斯相時身心敵悅。時真言者發菩提心，誦持母陀羅尼真言祕密心真言一百八遍，像出聲言：『善哉善哉！善男子！汝今已得不"
            ],
            "juans/017.xhtml": [
                "「世尊！是不空羂索心王陀羅尼真言三昧耶中根本蓮花頂陀羅尼真言祕密心印溥遍幻化觀大曼拏羅廣大神變最上三昧耶，欲於佛前開演示"
            ],
            "juans/019.xhtml": [
                "，灌頂護身結加趺坐，加持香王燒焯供養，誦根本蓮華頂陀羅尼真言祕密心真言一千八遍，或二千遍或三千遍，必得觀世音菩薩處三十二"
            ],
            "juans/029.xhtml": [
                "，燒斯龍香供養一切，結護請召。四門作法，每時先誦母陀羅尼真言祕密心真言七遍，次奮怒王真言，次廣大明王央俱捨真言，次大可畏"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "切時中常用塗潔三淨，常應自他服食，速得不空羂索心王陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障閡，常為剎利、沙門"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，示居十地自在位，行大施願度眾生，功德相嚴名普賢，今說真言祕密教。爾時普賢菩薩摩訶薩欲現廣大變化而入三摩地，名三界大自"
            ]
        }
    },
    "T1129": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉢哩(二合)曳(引)娑嚩(二合引)賀(引)」「是名夜叉女真言祕密之法。」復說八大夜叉女成就法。「持誦之人往金剛手菩薩宮殿"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "將前樺皮真言授與令念，如念得精熟，真言行法速便成就。若別真言祕密行法，一念之間亦得成就。或先有忘失文句法義，速得現前明記"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 19,
        "total": 63
    }
}