{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "神，由彼如是住故。如來教勅無能隱蔽。何以故？世尊即一切諸真言三昧耶，所謂住於自種性故。是故真言門修菩薩行諸菩薩，亦當住於"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "二合)賀(引)金剛界大曼拏囉毘盧遮那一切如來族祕密心地印真言三昧耶部第三爾時薄伽梵、大毘盧遮那！能為自在王！演說金剛界，"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、不與悉地。何以故？由住此佛頂輪王三摩地無能欺凌，除佛眼真言三昧耶。用此真言七遍誦之，則其身寂靜；若不然者，其威德無能堪"
            ],
            "juans/004.xhtml": [
                "道，是故相應三昧耶，加行修習求成就，尚於夢中無愛染。先知真言三昧耶、曼茶羅法等差別，然後真言律儀中，身、口、意因而相應。"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "心品，現前加被。此灌頂法，是我一切如來大如意寶種族祕密心真言三昧耶品。」第五夢見入我十方一切剎土三世一切如來不退輪尊勝大"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中。以故名為若知三密也。即引佛為證。何以故？世尊即一切諸真言三昧耶，所謂住於自種性故。譬如轉輪聖王若住於自種性中，遵修上"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一句)莎(二合)縛訶(十二句)」「具壽慶喜！若欲修治此諸真言三昧耶者，先於十方佛像尊前，以眾香水團圓塗飾二肘漫拏羅。復於"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "那誐建養(十一)莎嚩訶(十二)」「具壽慶喜！若欲修治此諸真言三昧耶者，先於十方佛像尊前，以眾香水團圓塗飾二肘曼拏羅。復於"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，入一切如來開敷蓮花三摩地，誦一洛叉，即得觀自在身。」心真言三昧耶曼拏攞品「復以如前建立曼拏攞，應取一千蓮花，一花一誦安"
            ]
        }
    },
    "T1092": {
        "total": 119,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 3,
            "juans/013.xhtml": 4,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 1,
            "juans/017.xhtml": 9,
            "juans/018.xhtml": 4,
            "juans/019.xhtml": 3,
            "juans/020.xhtml": 4,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 3,
            "juans/024.xhtml": 17,
            "juans/025.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 13,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 3,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "跪叉手前白佛言：「世尊！我有陀羅尼，名不空羂索心王陀羅尼真言三昧耶。是法乃於過往九十一劫，彼最後劫中有佛，號名世間自在王",
                "制多。世尊！若有有情暫能讀誦聽聞流行此不空羂索心王陀羅尼真言三昧耶者，當知是人則當親近恭敬供養無量俱胝那庾多百千佛所，種",
                "讚歎、教他書寫受持讀誦，廣令一切胎卵濕化有情得聞此陀羅尼真言三昧耶者，皆得解脫一切罪障。是善男子善女人等，當淨其心如理思",
                "心，嫉妬諂誑，或為恐怖財利輕戲依他之心，讀誦聽聞此陀羅尼真言三昧耶者，皆獲勝利。或復聞已誹謗輕毀而不恭敬，亦獲勝利。世尊",
                "，能熏一切無香之物芬馥皆香。世尊！此不空羂索心王母陀羅尼真言三昧耶亦復如是。若有有情說無因果，種種誹謗妄非過惡，或為嫉妬",
                "女人等及邪見斷見惡慧有情，於如來前說是不空羂索心王陀羅尼真言三昧耶者，願垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩曰：",
                "暫捨，白言：「世尊！如來今已聽我說是不空羂索心王母陀羅尼真言三昧耶者，是法乃是一切菩薩摩訶薩所同修治恭敬頂禮得解脫處，哀",
                "聲讚言：「善哉善哉！大悲者！能善說斯不空羂索心王母陀羅尼真言三昧耶，若摩尼寶能與有情雨大寶雨，溥獲潤澤而得解脫。」爾時觀",
                "法，但常誦持，不作壇印依法供養亦得成就。若欲成就此陀羅尼真言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天首戴寶冠，冠",
                "城邑村落，若有有情如法書寫讀誦受持此不空羂索心王母陀羅尼真言三昧耶者，我等天王各及眷屬，晝夜集會常擁護之。」爾時如來誥諸",
                "哉善哉！汝等天王！見有方處善男子善女人，讀誦受持此陀羅尼真言三昧耶者，應當守護而勿放捨，使令修學，增殖長養一切菩提福蘊善"
            ],
            "juans/002.xhtml": [
                "最勝勝依止處，及為一切學大乘者、持是不空羂索心王母陀羅尼真言三昧耶者，皆獲菩提一切願果。將欲廣演是不空羂索心王母陀羅尼真言三昧耶",
                "中，祕密心真言三昧耶門廣大解脫蓮華曼拏羅印三昧耶。此三昧耶是真貞實最上成就祕密心真言廣大解脫蓮華曼拏羅印三昧耶門。世尊！",
                "得最上成就一切功德勝法，是故說示根本真實解脫心王母陀羅尼真言三昧耶中祕密心真言三昧耶。惟垂哀愍。」爾時釋迦牟尼如來應正等",
                "今亦以無量神通光明加被，恣汝神力說斯不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切",
                "「善哉善哉！大悲者！能善說此真實最勝不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。若但讀誦，即得成就最上菩提功德善根",
                "音菩薩摩訶薩言：「善男子！當為大眾說此真實廣大成就祕密心真言三昧耶功德之門。」爾時觀世音菩薩摩訶薩白佛言：「世尊！是祕密",
                "心真言三昧耶，若有善男子善女人，一心觀念十方一切諸佛菩薩摩訶薩，說誠實言，懺悔無始一切諸罪，惟願一切諸佛菩薩摩訶薩加祐護",
                "頂上亦出光明。證此相者，即得成就此大不空羂索心王母陀羅尼真言三昧耶門，一切諸法悉皆成辦。是時十方殑伽沙俱胝那庾多百千微塵",
                ")鉢頭(二合)麼鉢(二合)囉髀(七)莎縛訶(八)」「如是真言三昧耶，當以上好白檀香，那攞娜香赤蓮花，畢履迦香欝金香，躬矩",
                "悌(引)(六)輸(去)陀(上)野[合*牛](七)」「如是真言三昧耶，當以龍花丁香皮，烏施羅香甘松香，白栴檀香蓮花鬚，零陵",
                "上)婆路枳[寧*頁](寧井反)(九)莎縛訶(十)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉花海末，二物各數十二分，精治",
                "(上)目棄(三)者囉者囉(四)縛囉泥莎縛訶(五)」「如是真言三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用"
            ],
            "juans/003.xhtml": [
                "灌頂結印發願。」「世尊！若有讀誦受持不空羂索心王母陀羅尼真言三昧耶者，當須具依此諸真言神妙章句三昧耶。觀此一一真言之中，",
                "羅伽宮殿飲食。如是無量種種出現，皆是不空羂索心王母陀羅尼真言三昧耶，一切出現。是故持者當以真實清淨之心依法受持，各加持物",
                "耶品第四之一爾時觀世音菩薩摩訶薩以斯不空羂索心王母陀羅尼真言三昧耶真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者薄伽梵，而",
                "為諸天神歡喜擁護。觀世音菩薩護念加被，不空羂索心王陀羅尼真言三昧耶悉地最勝成就。」「大三摩地印：「結加趺坐，二手合掌，屈"
            ],
            "juans/004.xhtml": [
                "住大悲心，具持真言淨戒律儀，受持讀誦不空羂索心王母陀羅尼真言三昧耶，求於無上正等菩提者，若能如法圖畫廣大解脫蓮花曼拏羅印"
            ],
            "juans/005.xhtml": [
                "之身。觀世音菩薩摩頂告言：『汝今為我不空羂索心王母陀羅尼真言三昧耶廣大解脫蓮華曼拏羅三昧耶清淨法身，是我之子。』十方一切"
            ],
            "juans/006.xhtml": [
                "為一切諸惡天龍八部鬼神作諸厄難恐怖災害。若有見聞此陀羅尼真言三昧耶者，所有罪障則令除滅。「若有能於七日七夜斷諸語論、讀誦",
                "著，即得解脫，捨所苦身直生淨土。世尊！此不空摩尼寶陀羅尼真言三昧耶真實不虛，名拔惡趣真實解脫三昧耶門。何況淨信苾芻、苾芻",
                "脫當得阿耨多羅三藐三菩提耶？是不空摩尼寶陀羅尼真言，於諸真言三昧耶中而最第一，成就一切廣大功德福聚善根。是故智者應當如法",
                "重，以諸花香而為供養。心不雜念，持念不空羂索心王母陀羅尼真言三昧耶廣大解脫蓮花曼拏羅印三昧耶，常不廢忘，則得㫊暮伽王母陀"
            ],
            "juans/007.xhtml": [
                "，身出光焰壽延萬歲，證宿命智而得總持不空羂索心王母陀羅尼真言三昧耶。若當不受火天藥者，又復護摩一千八團，壇地震動，觀世音"
            ],
            "juans/008.xhtml": [
                "、地獄趣、餓鬼趣、傍生趣者，應當修治不空羂索心王母陀羅尼真言三昧耶、廣大解脫蓮花曼拏羅印三昧耶、不空羂索觀世音像成就智嚴",
                "時，誦持母陀羅尼真言祕密心真言，證獲不空羂索心王母陀羅尼真言三昧耶，身心輕適人民恭敬，大梵天、帝釋天、那羅延天、大自在天"
            ],
            "juans/009.xhtml": [
                "雙足，長跪曲躬，重白佛言：「世尊！復有不空羂索心最勝明王真言三昧耶，欲於佛前當演說之。」爾時如來謂觀世音菩薩言：「善哉善"
            ],
            "juans/011.xhtml": [
                "第十五爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王真言三昧耶，若有有情受持讀誦不空羂索心王母陀羅尼真言三昧耶者，應",
                "當受持讀誦是悉地王真言三昧耶，則得一切不空羂索悉地王陀羅尼真言成就三昧耶，得見百千殑伽沙俱胝那庾多諸佛如來三十二相八十妙",
                "，各各合掌高聲歎言：「善哉善哉！大悲者！能善演說是悉地王真言三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾時執金剛祕",
                "音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不截斷者，方量四肘，圖畫悉地王像。畫匠畫時",
                "出聲誥言：『善哉善哉！善男子！汝今得證不空羂索心王陀羅尼真言三昧耶，一切最上無上菩提相應成就。』時真言者身毛悚竪，當誦悉"
            ],
            "juans/012.xhtml": [
                "此香塗身熏服，燒焯供養。假香神力，讀誦不空羂索心王陀羅尼真言三昧耶，則令一切災厄疾痛解除消滅，觀世音菩薩神祐加護。持真言者清淨",
                "薩！能以自在大神通力，顯現演斯世未曾有不空羂索心王陀羅尼真言三昧耶、悉地王真言、曼拏羅印三昧耶如意寶瓶，與贍部洲苾芻、苾",
                "願，安住菩提不退轉地。若有傍生水陸之類一切有情，若得聞此真言三昧耶文詞章句，我亦當與住不退地。世尊！何況清淨有情，常依法"
            ],
            "juans/013.xhtml": [
                "是不空羂索心王陀羅尼真言廣大解脫蓮花壇印三昧耶中溥遍心印真言三昧耶，而能示現不空千手千臂觀世音菩薩種種形好神變三昧耶，以",
                "脫蓮花壇印三昧耶、不空種種成就三昧耶、不空羂索心王陀羅尼真言三昧耶。若以少功而受持者，我則賜與一切意樂勝願圓滿。」爾時觀",
                "訶薩，俱持種種華瓔衣服，一時供養觀世音菩薩摩訶薩溥遍心印真言三昧耶。一切天、龍、藥叉、羅剎、阿素洛、乾闥婆、蘖魯荼、緊那",
                "菩提記。是稱讚者所得功德，亦如諸佛世尊。若成就是溥遍心印真言三昧耶者，當畫不空王最上悉地三昧耶像，白㲲布絹方量四肘，增亦"
            ],
            "juans/014.xhtml": [
                "世最上廣大解脫蓮花祕密心王神通壇印三昧耶中不思議觀陀羅尼真言三昧耶、是一切如來廣大真實神變解脫檀印三昧耶、是毘盧遮那如來",
                "者，豈當不證阿耨多羅三藐三菩提耶？汝應演說不思議觀陀羅尼真言三昧耶，今正是時。」爾時觀世音菩薩摩訶薩歡喜奮迅，熙怡微笑瞻"
            ],
            "juans/015.xhtml": [
                "薩，一手持數珠、一手執花香鑪。世尊！此不空羂索心王陀羅尼真言三昧耶不思議觀陀羅尼真言出世解脫曼拏羅像，名一切菩薩摩訶薩所"
            ],
            "juans/017.xhtml": [
                "之地，故作是問，為最大問。「祕密主！此不空羂索心王陀羅尼真言三昧耶，巨如十方無量大海，難解難入。寧以海水瀝渧數知，此不空",
                "羂索心王陀羅尼真言三昧耶，實非數量得知其際。又以須彌山王末如微塵，亦盡數知。此不空羂索心王陀羅尼真言三昧耶，非所算分知其",
                "來一切如來，有種種智三昧耶亦可知數。此不空羂索心王陀羅尼真言三昧耶，非所算數得知其際。「祕密主！一切諸佛菩薩摩訶薩所有法",
                "德，乃至盡諸所有一切幻化三昧神通，皆是不空羂索心王陀羅尼真言三昧耶。祕密主！汝問如是如來甚深大智、見智、藏智、大解脫智、",
                "訶薩恒常以斯一切幻化三昧神變，示現如是不空羂索心王陀羅尼真言三昧耶種種形相色類神通，度諸有情及真言者得大悉地。祕密主！彼",
                "觀世音菩薩摩訶薩身識心智大慈大悲，皆是不空羂索心王陀羅尼真言三昧耶，如水乳性合一味一相，平等無二平等溉灌。一切界處圓是不",
                "空羂索心王陀羅尼真言三昧耶，攝化度脫三有有情，等住涅槃金剛之地。若有人趣、地獄趣、餓鬼趣一切眾生，等心憶念觀世音菩薩摩訶",
                "。熙怡微笑放大光明，白佛言：「世尊！是不空羂索心王陀羅尼真言三昧耶中根本蓮花頂陀羅尼真言祕密心印溥遍幻化觀大曼拏羅廣大神"
            ],
            "juans/018.xhtml": [
                "修行是陀羅尼真言，一一能成最上悉地。此不空羂索心王陀羅尼真言三昧耶，上法中法下法我皆演說，如是讀誦受持之者，常淨洗浴、以",
                "，歡喜微笑掌輪旋杵，從座而起，曲躬合掌白言：「聖者？此等真言三昧耶，總名不空王蓮華頂祕密心曼拏羅廣大陀羅尼真言三昧耶。是",
                "告執金剛祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三昧耶。祕密主！諦聽諦聽。苾芻、苾芻尼、族姓男、族姓女，白月"
            ],
            "juans/019.xhtml": [
                "五無間罪，應受阿毘地獄者盡皆消滅。當得㫊暮伽王一切陀羅尼真言三昧耶成就相，應一切貪瞋嫉妬蓋障亦皆除滅，為人愛敬。一切如來",
                "智，當得不空羂索心王曼拏羅印三昧耶、不空清淨蓮華頂陀羅尼真言三昧耶悉皆現前。持真言者見觀世音菩薩時，閼伽供獻觀世音菩薩，",
                "間持真言者作大利樂。世尊！我今亦有不空王根本蓮華頂陀羅尼真言三昧耶，若真言者於三七日清淨如法精持誦念，或常誦持此真言者，"
            ],
            "juans/020.xhtml": [
                "等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，住斯陀羅尼真言三昧耶中一時顯現。是陀羅尼真言三昧耶，喻於三千大千世界百億日",
                "印三昧耶門，能盡攝持一切陀羅尼真言壇印三昧耶門為一陀羅尼真言三昧耶門。以斯義故說名不空羂索心王陀羅尼真言。是一字真言亦為",
                "護持。是真實心名一切如來溥遍平等祕密種族神通解脫心陀羅尼真言三昧耶心。如來所說了心明道，一切色法發光明淨。以大悲心三種加"
            ],
            "juans/022.xhtml": [
                "觀世音菩薩摩訶薩曰：「善哉善哉！大悲者！能善說此大奮怒王真言三昧耶。此三昧耶能會一切如來祕密種族真實大奮怒王三昧耶。當願"
            ],
            "juans/023.xhtml": [
                "修習是諸印者，當知是人則已當得不退轉地。」大奮怒王字輪壇真言三昧耶品第四十九「世尊！是不空大奮怒王曼拏羅真言字印三昧耶，",
                ")㫊弭㗚多(上)(五)布㘑[合*牛](六)」「世尊！如是真言三昧耶，於一切觀世音曼拏羅印三昧耶中隨諸物類三遍五遍加持作法",
                "，如法思惟清淨修行，無暫捨廢，常依如是不空羂索心王陀羅尼真言三昧耶中一一曼拏囉印三昧耶，隨真言法一一作法，我當隨逐為作擁"
            ],
            "juans/024.xhtml": [
                "摩訶薩而為上首，發宮殿中作大神通，以此不空羂索心王陀羅尼真言三昧耶神通威力，從空來至補陀洛山觀世音菩薩摩訶薩寶宮殿中、不",
                "摩地，復得不空廣大神通成就、不空見諸佛相成就、不空陀羅尼真言三昧耶積聚功德福蘊成就、不空如來神通境界變化成就、不空菩薩心",
                "王陀羅尼真言廣大解脫蓮華壇印三昧耶，名不空羂索心王陀羅尼真言三昧耶，云何使得受持之者心神迷惑令復散亂？若疑此法難解難入、",
                "切剎土一切如來一切不空大智道智，皆是此不空羂索心王陀羅尼真言三昧耶智慧名字。一切菩薩摩訶薩一切不空大智道智，亦是此不空羂",
                "索心王陀羅尼真言三昧耶智慧名字。一切觀世音種族幻化三昧耶，亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。我所一切神通幻化三",
                "昧耶，亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王陀羅尼真言三昧耶，不空羂索",
                "心王陀羅尼真言三昧耶即是智慧。不空羂索心王陀羅尼真言三昧耶即是一切佛心三昧耶，一切佛心三昧耶即是不空羂索心王陀羅尼真言三昧耶",
                "。不空羂索心王陀羅尼真言三昧耶即是我心，我心即是不空羂索心王陀羅尼真言三昧耶。若我一切心所思惟願求一切甚深祕密廣大法者，",
                "薩！以實清淨真菩提心信解受持讀誦修習此不空羂索心王陀羅尼真言三昧耶者，證得如是清淨之法，云何心神而有迷亂？執金剛祕密主菩",
                "薩言：「善哉善哉！觀世音！汝能說此最上不空廣大明王央俱捨真言三昧耶門。以斯真言三昧威力，攝是一切菩薩摩訶薩共所合掌恭敬頂",
                "若波羅蜜多者當修般若波羅蜜多積集相應，若昔退失一切陀羅尼真言三昧耶者則不退失一切陀羅尼真言三昧耶，未得善知識教誡教授者當"
            ],
            "juans/025.xhtml": [
                "」廣大明王三三昧耶品第五十四「世尊！是不空廣大明王央俱捨真言三昧耶扇底迦三昧耶觀，觀置嚩(無可反)字，從其地下金剛風際，"
            ],
            "juans/026.xhtml": [
                "所得功德成就之者，於諸願法隨念隨成，所謂召集一切大奮怒王真言三昧耶神通威力破眾垢障，發起一切無信根人入於正道，亦能遣除一"
            ],
            "juans/027.xhtml": [
                "華、白芥子、酥蜜酪加持護摩一千八遍，即得大可畏明王央俱捨真言三昧耶成就。又護摩一千八遍，即得不空廣大明王央俱捨真言三昧耶",
                "成就。又護摩一千八遍，則得不空羂索心王母陀羅尼真言三昧耶成就。又護摩一千八遍，則得一切如來種族真言三昧耶、摩尼種族真言三昧耶",
                "、蓮華種族真言三昧耶、金剛種族真言三昧耶，及百千大奮怒王種族真言三昧耶一時成就。又胡麻、粳米、酥酪蜜加持護摩一百八遍，淨",
                "磔手截然火，白芥子、安悉香、酥加持護摩一千八遍，即於一切真言三昧耶中最勝成就，又能攝集一切大奮怒王真言住此真言中。若能每",
                "護品第六十四「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導攝一切天龍八部、沙門、婆羅門、剎帝利及諸人者。",
                "有過現黑闇業障便令消滅。若常供養，則得最勝成就大可畏明王真言三昧耶種種解脫功德福蘊，通達一切真言三昧耶，亦當日日恭敬供養",
                "命智，便得不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅央俱捨真言三昧耶盡皆現前，亦得一切如來祕密曼拏羅印三昧耶一時現前，常遊"
            ],
            "juans/028.xhtml": [
                "庾多百千諸佛如來大曼拏羅印三昧耶積集善根，則不見聞此明王真言三昧耶受持讀誦。此之有情昔不積善，弗可見聞此明王真言大曼拏羅",
                "祕密心品現前加被此灌頂法，是我一切如來大如意寶種族祕密心真言三昧耶品。』第五，夢見入我十方一切剎土三世一切如來不退轉大灌"
            ],
            "juans/029.xhtml": [
                "華壇印三昧耶悉地成辦，為諸菩薩而相敬禮，得入不空摩尼供養真言三昧耶，成就一切如來祕密曼拏羅印三昧耶。汝求何願？與我宣說，",
                "摩地，皆是不空廣大明王央俱捨真言，亦是清淨蓮華明王央俱捨真言三昧耶中不空摩尼供養真言，亦是觀音菩薩摩訶薩不空羂索心王母陀",
                "摩王、水天、四天王神，無量百千龍神八部，俱時聞斯是二大寶真言三昧耶已，一時歡喜從坐而起，執持種種幢幡寶蓋、衣服瓔珞、天諸"
            ],
            "juans/030.xhtml": [
                "時觀世音菩薩摩訶薩又白佛言：「世尊！是不空廣大明王央俱捨真言三昧耶中清淨蓮華明王央俱捨真言、摩尼供養真言曼拏羅印三昧耶，"
            ]
        }
    },
    "T1098": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "跪叉手前白佛言：「世尊！我有陀羅尼，名不空羂索心王陀羅尼真言三昧耶法。乃往過去九十一劫，彼最後劫中有佛出世，名世間自在王",
                "。世尊！若諸有情暫能讀誦、聽聞、流行此不空羂索心王陀羅尼真言三昧耶者，當知是人則當親近恭敬供養無量俱胝那庾多百千諸佛，於",
                "讚歎，教他書寫受持讀誦，廣令一切胎卵濕化有情得聞此陀羅尼真言三昧耶者，皆得解脫一切罪障。是善男子善女人等，當淨其心如理思",
                "他心嫉妬諂誑，或為恐怖財利輕戲依他之心，讀誦聽聞此陀羅尼真言三昧耶者，皆獲勝利。或復聞以誹謗輕毀而不恭敬，亦獲勝利。世尊",
                "性，能熏一切無香之物芬馥皆香。世尊！此不空羂索心王陀羅尼真言三昧耶亦復如是。若諸有情說無因果，種種誹謗求非過惡，或為嫉妬",
                "邪見斷見惡慧眾生等，我今欲於如來前說是不空羂索心王陀羅尼真言三昧耶。願垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「",
                "捨，白言：「世尊！如來今以聽許我說是不空羂索心王母陀羅尼真言三昧耶。此三昧耶者，乃是一切菩薩摩訶薩同共修治至解脫處。我今",
                "聲讚言：「善哉善哉！大悲者！能善說斯不空羂索心王母陀羅尼真言三昧耶，等摩尼寶能與有情雨大寶雨，普獲潤澤而得解脫。」爾時觀",
                "，但常誦持，不作檀印依法供養，亦得成就。若欲成就此陀羅尼真言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天，首戴寶冠，",
                "城邑村落，若有有情如法書寫讀誦受持此不空羂索心王母陀羅尼真言三昧耶者，我等天王并及眷屬晝夜集會常擁護之。」爾時如來告諸天",
                "王：「善哉善哉！讀誦受持此陀羅尼真言三昧耶者，應當守護而勿放捨，便令修學增殖長養一切菩提福蘊善根，令得阿耨多羅三藐三菩提"
            ],
            "juans/002.xhtml": [
                "最勝為依止處，及為一切學大乘者、持是不空羂索心王母陀羅尼真言三昧耶者，皆獲菩提一切願果。將欲廣演是不空羂索心王母陀羅尼真言三昧耶",
                "中祕密心真言三昧耶門廣大解脫蓮華曼荼羅印三昧。此三昧是真實最上成就，乃是一切諸大菩薩真實解脫甚深祕密三昧耶法。我今欲於佛",
                "法皆得最上成就一切功德，是故說是根本真實解脫心王母陀羅尼真言三昧耶中祕密心真言。惟垂哀愍聽我所說。」爾時釋迦牟尼佛如來應",
                "以無量神通光明覆護於汝，恣汝神力說斯不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切",
                "悲者！善能說此最勝真實不空羂索心王母陀羅尼三昧耶中祕密心真言三昧耶。若但讀誦，即得成就最上菩提。」爾時釋迦牟尼如來告觀世",
                "音菩薩摩訶薩言：「善男子！當為大眾說此真實廣大成就祕密心真言三昧耶功德之門。」爾時觀世音菩薩白佛言：「世尊！此祕密心真言三昧耶",
                "頂上亦出光明。證此相者，即得成就此大不空羂索心王母陀羅尼真言三昧耶門，一切諸法悉皆成辦。是時十方殑伽沙俱胝那庾多百千微塵",
                "鉢[口*特]摩鉢囉(二合)鞞(七)莎嚩(二合)訶」「如是真言三昧耶，當以上好白檀香、那羅那香赤蓮華、畢里迦香欝金香、躬矩",
                "[合*牛](五)婀姥伽悉悌(六)輸陀野[合*牛]」「如是真言三昧耶，當以龍華丁香皮、烏施羅香甘松香、白栴檀香蓮華鬢、零陵",
                ")弭野婆路枳[寧*頁](九)莎嚩(二合)訶(引)」「如是真言三昧耶，雄黃牛黃各一分，青優鉢囉華海末，二物各數十三分，精治",
                ")者囉者囉(四)嚩囉泥莎嚩(二合)訶(引)(五)」「如是真言三昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 38,
        "total": 153
    }
}