{
    "T0848": {
        "total": 238,
        "pages": {
            "juans/001.xhtml": 72,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 23,
            "juans/006.xhtml": 87
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩、慈氏",
                "祕密主為上首。毘盧遮那如來加持故，奮迅示現身無盡莊嚴藏，如是",
                "祕密主於彼眾會中坐，白佛言：「世尊！云何如來、應供、正遍知得",
                "祕密主言：「善哉善哉執金剛！善哉金剛手！汝問吾如是義。汝當諦",
                "祕密主！云何菩提？謂如實知自心。祕密主！是阿耨多羅三藐三菩提",
                "祕密主！諸法無相，謂虛空相。」爾時金剛手復白佛言：「世尊！誰",
                "祕密主！自心尋求菩提及一切智。何以故？本性清淨故。心不在內、",
                "祕密主！如來、應、正等覺，非青非黃、非赤非白、非紅紫非水精色",
                "祕密主！心非欲界同性、非色界同性、非無色界同性，非天龍、夜叉",
                "祕密主！心不住眼界、不住耳鼻舌身意界，非見非顯現。何以故？虛",
                "祕密主！心、虛空界、菩提，三種無二。此等悲為根本，方便波羅蜜",
                "祕密主！我說諸法如是，令彼諸菩薩眾菩提心清淨，知識其心。祕密",
                "祕密主！云何自知心？謂若分段，或顯色、或形色、或境界，若色若",
                "祕密主！此菩薩淨菩提心門，名初法明道。菩薩住此修學，不久勤苦",
                "祕密主！住此除一切蓋障菩薩，信解力故，不久勤修，滿足一切佛法",
                "祕密主！以要言之，是善男子善女人，無量功德皆得成就。」爾時執",
                "祕密主復以偈問佛：「云何世尊說，此心菩提生？復以云何相，知發",
                "祕密主！無始生死愚童凡夫執著我名我有，分別無量我分。祕密主！",
                "祕密主！如是等我分，自昔以來分別相應，希求順理解脫。祕密主！",
                "祕密主！是初種子善業發生，復以此為因，於六齋日施與父母男女親",
                "祕密主！彼護戒生天，是第七受用種子。復次祕密主！以此心生死流",
                "祕密主！是名愚童異生生死流轉無畏依第八嬰童心。祕密主！復次殊",
                "祕密主！非彼知解空非空、常斷、非有非無，俱彼分別。無分別云何",
                "祕密主言：「祕密主！諦聽心相。謂貪心、無貪心、瞋心、慈心、癡",
                "祕密主！彼云何貪心？謂隨順染法。云何無貪心？謂隨順無染法。云",
                "祕密主！一二三四五再數，凡百六十心，越世間三妄執，出世間心生",
                "祕密主！彼出世間心住蘊中，有如是慧隨生。若於蘊等發起離著，當",
                "祕密主！彼離違順八心相續業煩惱網，是超越一劫瑜祇行。復次祕密",
                "祕密主！彼如是捨，無我心主自在覺自心本不生。何以故？祕密主！",
                "祕密主！真言門修行菩薩行諸菩薩，無量無數百千俱胝那庾多劫積集",
                "祕密主！如是初心，佛說成佛因故，於業煩惱解脫，而業煩惱具依，",
                "祕密主！信解行地觀察三心，無量波羅蜜多慧觀四攝法。信解地無對",
                "祕密主白佛言：「世尊！願救世者演說心相，菩薩有幾種得無畏處？",
                "祕密主！彼愚童凡夫修諸善業、害不善業，當得善無畏。若如實知我",
                "祕密主！若真言門修菩薩行諸菩薩，深修觀察十緣生句，當於真言行",
                "祕密主！彼真言門修菩薩行諸菩薩，當如是觀察。云何為幻？謂如呪",
                "祕密主！陽焰性空，彼依世人妄想成立有所談議，如是真言想唯是假",
                "祕密主！如夢中所見晝日牟呼栗多，剎那歲時等住，種種異類受諸苦",
                "祕密主！以影喻解了真言能發悉地，如面緣於鏡而現面像，彼真言悉",
                "祕密主！以乾闥婆城譬解了成就悉地宮。復次祕密主！以響喻解了真",
                "祕密主！如因月出故照於淨水而現月影像，如是真言水月喻，彼持明",
                "祕密主！如天降雨生泡，彼真言悉地種種變化，當知亦爾。復次祕密",
                "祕密主！譬如火燼，若人執持在手，而以旋轉空中，有輪像生。祕密",
                "祕密主白佛言：「希有世尊！說此諸佛自證三菩提不思議法界超越心",
                "祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切智智法門。",
                "祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提心，妙慧慈",
                "祕密主，如是法則阿闍梨，諸佛菩薩之所稱讚。復次祕密主！彼阿闍",
                "祕密主！彼揀擇地，除去礫石碎瓦破器、髑髏毛髮、糠糟灰炭、刺骨",
                "祕密主頭面禮世尊足，而說偈言：「佛法離諸相，法住於法位，所說",
                "祕密主！於當來世時，劣慧諸眾生，以癡愛自蔽，唯依於有著，恒樂",
                "祕密主！如是所說處所，隨在一地治令堅固，取未至地瞿摩夷及瞿摸",
                "祕密主復白佛言：「世尊！當云何名此漫茶羅？漫茶羅者其義云何？",
                "祕密主！哀愍無邊眾生界故，是大悲胎藏生漫茶羅廣義。祕密主！如",
                "祕密主！非為一眾生故如來成正等覺，亦非二非多，為憐愍無餘記及",
                "祕密主！無大乘宿習、未曾思惟真言乘行，彼不能少分見聞歡喜信受",
                "祕密主以偈問佛：「種智說中尊，願說彼時分。大眾於何時，普集現",
                "祕密主，於一切眾會中諦觀大日世尊，目不暫瞬而說偈言：「一切智",
                "祕密主復白世尊而說偈言：「云何彩色義？復當以何色？云何而運布"
            ],
            "juans/002.xhtml": [
                "祕密主言：「復次祕密主！一生補處菩薩住佛地三昧道，離於造作，",
                "祕密主！八地自在菩薩三昧道，不得一切諸法，離於有生，知一切幻",
                "祕密主！聲聞眾住有緣地識生，滅除二邊，極觀察智，得不隨順修行",
                "祕密主！緣覺觀察因果，住無言說法，不轉無言說，於一切法證極滅",
                "祕密主！世間因果及業，若生若滅，繫屬他主，空三昧生，是名世間",
                "祕密主當知，此等三昧道，若住佛世尊，菩薩救世者，緣覺聲聞說，",
                "祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯然。世",
                "祕密主！此真言相非一切諸佛所作，不令他作亦不隨喜。何以故？以",
                "祕密主！成等正覺一切知者、一切見者出興于世，而自此法說種種道",
                "祕密主！云何如來真言道？謂加持此書寫文字。祕密主！如來無量百",
                "祕密主！以要言之，諸如來一切智智。一切如來自福智力、自願智力",
                "祕密主！仰若拏那麼，於一切三昧自在速能成辨諸事，所為義利皆悉",
                "祕密主白佛言：「希有世尊！佛說不思議真言相道法，不共一切聲聞",
                "祕密主而說偈言：「汝摩訶薩埵，一心應諦聽；當廣說灌頂，古佛所",
                "祕密主！從初發心乃至成如來所有福德聚，是善男子善女人福德聚與",
                "祕密主！以此法門當如是知，彼善男子善女人從如來口生、佛心之子",
                "祕密主！若樂欲供養佛者，當供養此善男子善女人；若樂欲見佛，即",
                "祕密主等諸持金剛者及大眾言：「善男子！有如來出世，無量廣長語",
                "祕密主等諸執金剛及大會眾同聲說言：「世尊！今正是時。善逝！今",
                "祕密主復聽，繫除散亂風，阿字為我體，心持阿字門，健陀以塗地，",
                "祕密主！若說諸色彼諸聖尊漫荼羅位、諸尊形相，當知亦爾，是則先",
                "祕密主！於未來世劣慧無信眾生，聞如是說，不能信受，以無慧故而",
                "祕密主為上首，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各言音請",
                "祕密主！是等一切真言我已宣說。是中一切真言之心，汝當諦聽，所"
            ],
            "juans/003.xhtml": [
                "祕密主而說偈言：「如真言教法，成就於彼果，當字字相應，句句亦",
                "祕密主！譬如欲界有自在悅滿意明，乃至一切欲處天子於此迷醉，出",
                "祕密主！一切世界諸現在等如來、應、正等覺，通達方便波羅蜜。彼",
                "祕密主！真言門修菩薩行菩薩如是計都朅伽、傘蓋、履屣、真陀摩尼",
                "祕密主！若具方便善男子善女人，隨所樂求而有所作，彼唯心自在而",
                "祕密主！諸樂欲因果者，祕密主！非彼愚夫能知真言諸真言相。何以",
                "祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。汝當",
                "祕密主言：「如是。世尊！願樂欲聞。」佛告祕密主：「以阿字門而",
                "祕密主言：「金剛手！有諸如來意生，作業戲行舞，廣演品類，攝持",
                "祕密主！云何行舞而作一切廣大成壞果？持真言者一切親證耶？」爾",
                "祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開敷眼，",
                "祕密主而說偈言：「若於真言門，修行諸菩薩，阿字為自身，內外悉",
                "祕密主！如是等意生悉地句，祕密主！觀此無有形色種種雜類眾行生",
                "祕密主！如來無所不作，於真言門修行諸菩薩同於影像，隨順一切處",
                "祕密主言：「摩訶薩意處，說名漫茶羅，諸真言心位，了知得成果。",
                "祕密主如是歎已，而白佛言：「惟願法王哀愍護念我等而演說之，為",
                "祕密主言：「我一切本初，號名世所依，說法無等比，本寂無有上。",
                "祕密主！真言門修菩薩行諸菩薩，若欲見佛、若欲供養、欲證發菩提",
                "祕密主并眷屬，或書嚩字。彼復棄三分位，畫一切諸執金剛印；或書"
            ],
            "juans/004.xhtml": [
                "祕密主言：「祕密主！有同如來莊嚴具、同法界趣幖幟，菩薩由是嚴",
                "祕密主！如是明妃示現一切如來地，不越三法道界圓滿地波羅蜜。是",
                "祕密主！如是上首諸如來印，從如來信解生，即同菩薩之幖幟，其數",
                "祕密主！乃至身分舉動住止，應知皆是密印；舌相所轉眾多言說，應",
                "祕密主！真言門修菩薩行諸菩薩已發菩提心，應當住如來地，畫漫荼"
            ],
            "juans/005.xhtml": [
                "祕密主言：「諦聽。祕密主！有遍一切處法門。祕密主！若菩薩住此",
                "祕密主！如是字門道、善巧法門次第住真言道，一切如來神力之所加",
                "祕密主！我今普觀諸佛剎土，無不見此遍一切處法門，彼諸如來無有",
                "祕密主！若欲了知真言門修菩薩行諸菩薩，於此遍一切處法門應勤修",
                "祕密主言：「祕密主！有造漫荼羅聖尊分位種子幖幟。汝當諦聽，善",
                "祕密主言：「如是。世尊！願樂欲聞。」時薄伽梵以偈頌曰：「真言",
                "祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂",
                "祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫荼羅決",
                "祕密主非淨，以離菩提心，故應捨分別，淨除一切地。我廣說法教，",
                "祕密主！諦聽彼密印、形相、敷置聖天之位、威驗現前、三昧所趣。",
                "祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於",
                "祕密主！觀世自在者，祕密漫荼羅，佛子一心聽。普遍四方相，中吉",
                "祕密主！今說第二壇。正等四方相，金剛印圍繞，一切妙金色，內心",
                "祕密主！先說漫荼羅，諸佛菩薩母，安置壇形像。方正真金色，金剛",
                "祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自",
                "祕密主言：「佛子！有祕密八印，最為祕密。聖天之位威神所同，自",
                "祕密主！是名如來祕密印，最勝祕密，不應輒授與人，除已灌頂，其",
                "祕密主何等，一切真語心？佛兩足尊說，阿字名種子，故一切如是，",
                "祕密主！諸佛所宣說，安布諸字門，佛子一心聽。迦字在咽下，佉字"
            ],
            "juans/006.xhtml": [
                "祕密主白佛言：「世尊！願說諸菩薩摩訶薩等具智慧方便所修學句，",
                "祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩訶薩住於此",
                "祕密主！菩薩持不奪生命戒所不應為，持不與取及欲邪行、虛誑語、",
                "祕密主！如是所修學句，菩薩隨所修學，則與正覺世尊及諸菩薩同行",
                "祕密主白佛言：「世尊！薄伽梵於聲聞乘亦說如是十善業道，世間人",
                "祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。祕密",
                "祕密主！若聲聞乘學處，我說離慧方便，教令成就開發邊智，非等行",
                "祕密主！菩薩於此攝智方便入一切法平等，當勤修學。」爾時世尊復",
                "祕密主！彼諸菩薩盡形壽持不奪生命戒，應捨刀杖、離殺害意，護他",
                "祕密主！菩薩持不與取戒，若他所攝諸受用物，不起觸取之心，況復",
                "祕密主！若菩薩發起貪心而觸取之，是菩薩退菩提分，越無為毘奈耶",
                "祕密主！菩薩持不邪婬戒，若他所攝，自妻、自種族標相所護，不發",
                "祕密主！菩薩盡形壽持不妄語戒，設為活命因緣，不應妄語，即為欺",
                "祕密主！是名菩薩住於最上大乘。若妄語者，越失佛菩提法。是故祕",
                "祕密主！菩薩受持不麁惡罵戒，應當以柔軟心語、隨類言辭攝受諸眾",
                "祕密主！菩提薩埵初行，利樂眾生。或餘菩薩見住惡趣因者，為折伏",
                "祕密主！菩薩受持不兩舌語戒，離間隙語、離惱害語，犯者非名菩薩",
                "祕密主！菩薩持不綺語戒，以隨類言辭時方和合出生義利，令一切眾",
                "祕密主！菩薩應當持不貪戒，於彼受用他物中不起染思。何以故？無",
                "祕密主！菩薩應發起歡喜，生如是心：『我所應作。』令彼自然而生",
                "祕密主！菩薩應當持不瞋戒，遍一切處常修安忍、不著瞋喜，於怨及",
                "祕密主！菩薩應持不瞋恚戒。「復次祕密主！菩薩應當捨離邪見、行",
                "祕密主！邪見最為極大過失，能斷菩薩一切善根，是為一切諸不善法",
                "祕密主！下至戲笑，亦當不起邪見因緣。」爾時執金剛祕密主白佛言",
                "祕密主！汝當諦聽，善思念之，吾今演說菩薩毘尼決定善巧。祕密主",
                "祕密主！彼在家菩薩受持五戒句，勢位自在，以種種方便道隨順時方",
                "祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三三昧耶",
                "祕密主！入薄伽梵大智灌頂，即以陀羅尼形示現佛事。」爾時大覺世",
                "祕密主！觀我語輪境界廣長遍至無量世界清淨門，如其本性表示，隨",
                "祕密主！非諸有情能知世尊是語輪相流出正覺妙音莊嚴瓔珞，從胎藏",
                "祕密主！由心無量故，得四種無量。得已，成最正覺，具十智力，降",
                "祕密主得未曾有，而說偈言：「佛說真言救世者，能生一切諸真言。",
                "祕密主！真言門修菩薩行諸菩薩如是自身影像生起無有殊勝過三菩提",
                "祕密主！觀是法緣通達慧、通達慧緣法，彼等遞為作業，無住性空。",
                "祕密主！云何從意生？意能生影像。祕密主！譬如若白若黃若赤，作",
                "祕密主！又如內觀意中漫荼羅療治熱病，彼眾生熱病即時除愈無有疑",
                "祕密主！又如幻者幻作男子，而彼男子又復作化。祕密主！於意云何",
                "祕密主，意生眾事及意所生，如是俱空，無二無別。」百字成就持誦",
                "祕密主言：「諦聽。祕密主！真言救世者，身身無有異分。意從意生",
                "祕密主！云何無分別法界，一切作業隨轉？祕密主！亦如虛空界，非",
                "祕密主！觀此空中流散假立，阿字之所加持，成就三昧道。祕密主！",
                "祕密主！隨入此等一一三昧門，祕密主！觀是乃至三十二大人相等皆",
                "祕密主！於此三昧門，以空加持，於一切法自在成就最正覺，是故此",
                "祕密主當知，阿字第一句，明法普周遍，字輪以圍繞。彼尊無有相，",
                "祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶？」如",
                "祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝當諦聽",
                "祕密主！彼如實見已，觀察無盡眾生界，悲自在轉無緣觀，菩提心生",
                "祕密主！有三三昧耶，最初正覺心，第二名為法，彼心相續生，所謂",
                "祕密主！三藐三佛陀安立教故，以一身加持，所謂初變化身。復次祕",
                "祕密主！從此成立說三種乘，廣作佛事，現般涅槃，成熟眾生。祕密",
                "祕密主白世尊言：「云何為如來？云何人中尊？云何名菩薩？云何為",
                "祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝當諦聽",
                "祕密主！往昔一時我為菩薩，行菩薩行住於梵世，時有梵天來問我言",
                "祕密主！我於往昔時，不知諸火性，作諸護摩事，彼非護摩行，非能",
                "祕密主此等，火色之所持，隨其自形色，藥物等同彼，而作外護摩，",
                "祕密主！如其所說處，隨相應事業，隨信解焚燒。」爾時金剛手白佛",
                "祕密主，持金剛者言：「火爐如肘量，四方相均等，四節為緣界，周",
                "祕密主白佛言：「世尊！願說諸尊色像威驗現前，令真言門修菩薩行",
                "祕密主言：「善哉善哉！祕密主！汝能問吾如是義。善哉諦聽，極善",
                "祕密主！諸尊有三種身，所謂字、印、形像。彼字有二種，謂聲及菩",
                "祕密主言：「祕密主！彼真言門修菩薩行諸菩薩樂欲成就無相三昧，",
                "祕密主！當如是住修身念，觀察性空。「復次祕密主！心無自性，離",
                "祕密主！心於三時求不可得，以過三世故，如是自性遠離諸相。祕密",
                "祕密主！此真言門修菩薩行諸菩薩證得無相三昧，由住無相三昧故，",
                "祕密主！今說祕密持真言法。「一一諸真言，作心意念誦，出入息為"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "祕密主，明妃能示現，一切如來地，不越三法界，地波羅蜜滿。密印"
            ],
            "juans/003.xhtml": [
                "祕密主當知，從初迦字輪，轉生十二轉，乃至吃叉字，悉成法界體。",
                "祕密主！如來無量百千俱胝那庾多劫，積集修行真實諦語，四聖諦、",
                "祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性，真言",
                "祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應輒授與"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主！阿字，一切佛加持，普現色身像，此一切佛心，密中之祕密",
                "祕密主！如是明妃，示現一切如來地不越三法道界圓滿地波羅蜜。」"
            ],
            "juans/003.xhtml": [
                "祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂"
            ]
        }
    },
    "T0852a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主言：「有法界幖幟，由是嚴身故，生死中巡歷，於如來大會，",
                "祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於"
            ],
            "juans/002.xhtml": [
                "祕密主！今說第二壇。正等四方相，金剛印圍遶，一切妙金色，內心",
                "祕密主言：「佛子！有祕密八印最為祕密。聖天之位威神所同，自真"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主言：「有法界標幟，由是嚴身故，生死中巡歷，於如來大會，",
                "祕密主！如來曼荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於"
            ],
            "juans/002.xhtml": [
                "祕密主！今說第二壇。正等四方相，金剛印圍繞，一切妙金色，內心",
                "祕密主言：「佛子有祕密八印最為祕密。聖天之位威神所同，自真言"
            ]
        }
    },
    "T0853": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主言：「有造曼荼羅聖尊分位種子標幟。汝當諦聽，善思念之。",
                "祕密主言：「有法界幖幟，由是嚴身故，生死中巡歷，於如來大會。"
            ],
            "juans/002.xhtml": [
                "祕密主！如是字門，如來神力之所加持。我今普觀諸佛剎土，無不見",
                "祕密主言：「善男子！諦聽。內心漫荼羅，彼身地即是法界自性，真",
                "祕密主菩薩以為其莖，處于無盡大海；一切地居天等其數無量而環繞",
                "祕密主言：「佛子！有祕密八印最為祕密，聖天之位威神所同，自真",
                "祕密主！是名如來祕密印。最勝祕密，不應輒授與人，除已灌頂，其",
                "祕密主！如來漫荼羅，猶如淨滿月，內現商佉色，一切佛三角，在於",
                "祕密主，今說第二壇，正等四方相，金剛印圍繞，一切妙金色，內心"
            ],
            "juans/003.xhtml": [
                "祕密主！如是上首諸如來印，從如來信解生(此等上首有如上所說諸",
                "祕密主！乃至身分舉動住止，應知皆是密印。舌相所轉眾多言說，應",
                "祕密主！真言門修菩薩行諸菩薩已發菩提心，應當住如來地畫曼荼羅"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主！從初發心乃至成如來所有福德聚，是善男子、善女人福德聚",
                "祕密主！以此法門當如是知：彼善男子、善女人從如來口生，佛心之",
                "祕密主！若樂欲供養佛者，當供養此善男子、善女人。若樂欲見佛，"
            ]
        }
    },
    "T0863": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主！此是遍一切處法門」。又《華嚴經》云：「如是字母能於一",
                "祕密主！故以阿字為頭，阿字即是真言之心，佛心之字。」上來所說",
                "祕密主白佛言：『云何如來、應供、正遍知得一切智智？廣演分布種",
                "祕密主！云何菩提？謂：如實知自心即是阿字一相，亦非一亦非異。",
                "祕密主！諸佛所宣說；安布諸字門，佛子一心聽。迦字在咽下，佉字"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主，我此心最心，更說祕密法，佛名五瑜伽，當觀遍照主，自身"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主金剛手菩薩摩訶薩——大執金剛者——於其會中普遍觀察諸眾"
            ]
        }
    },
    "T0885": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主——聞諸如來說是伽陀已，默然而住。爾時，會中有諸菩薩咸"
            ],
            "juans/002.xhtml": [
                "祕密主出過三界、通達世間一切諸法，云何是中言非法語得成淨智？"
            ],
            "juans/003.xhtml": [
                "祕密主，了貪法實義，菩提貪所生，諸眾生亦爾。佛眼等大明，常隨",
                "祕密主，本尊影像等。本部諸大明，四種曼拏羅，有其四種色，觀想",
                "祕密主禁伏一切外道邪明呪句金剛正語三摩地法。「三金剛出生，忿",
                "祕密主——即入最上執金剛息災三昧大三摩地。從定出已，以金剛三"
            ],
            "juans/004.xhtml": [
                "祕密主三昧步住。「此大明力能以金剛鉤句召最上諸乾[寧*也]眾",
                "祕密主三金剛部，此名金剛薩埵出生金剛三摩地。「諸有修習踰室多"
            ],
            "juans/005.xhtml": [
                "祕密主清淨三身——又復宣說如是祕密調伏一切設咄嚕法：「若欲作",
                "祕密主像，當得平等智，金剛法大愛。若夢中得見，自身諸相分，得"
            ],
            "juans/006.xhtml": [
                "祕密主，成就一切如來身語心金剛大明行——大毘盧遮那金剛如來又",
                "祕密主金剛手菩薩安住一切如來身金剛三昧，從自身語心業說如是言",
                "祕密主金剛手菩薩說如是等三昧法已，即於一切大執金剛身語心業金",
                "祕密主金剛手菩薩於此一切佛菩薩大眾會中默然而住？」是時一切如",
                "祕密主金剛手菩薩摩訶薩又復向諸如來及諸菩薩作如是言：「法界無",
                "祕密主，住三密堅固，三金剛自在，想持明大士，說一切成就：「住",
                "祕密主金剛手菩薩復以自身語心業宣說一切行人金剛祕密法：「自金",
                "祕密主金剛手菩薩復以自身語心業宣說一切如來金剛相應金剛三業祕"
            ],
            "juans/007.xhtml": [
                "祕密主金剛手菩薩，作如是言：「汝金剛手大自在，善住最上金剛心",
                "祕密主金剛手菩薩，作如是言：「汝金剛手利眾生，善住金剛心大輪",
                "祕密主金剛手菩薩，作如是言：「汝金剛手大悲愍，以金剛語廣利樂",
                "祕密主金剛手菩薩，作如是言：「汝金剛手大利樂，安住祕密勝三昧",
                "祕密主大毘盧遮那金剛如來即入一切大欲性自在金剛吉祥三摩地。從",
                "祕密主大毘盧遮那金剛如來謂諸如來言：「諸佛世尊今見是相，住諸"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主大毘盧遮那如來，聞諸如來勸請言已即入一切佛境界大智金剛",
                "祕密主大毘盧遮那如來，宣說金剛場莊嚴般若波羅蜜多教諸正法句。"
            ]
        }
    },
    "T0887": {
        "total": 36,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 14
        },
        "sentences": {
            "juans/002.xhtml": [
                "祕密主復入一切如來妙月曼拏羅，而復以自身相現大毘盧遮那佛相，",
                "祕密主法門。「如是相應祕密法，不相應者勿表示，自相若住堅固門",
                "祕密主出生，諸世界平等，得彼阿僧祇，踰始多成就。變現諸佛身，"
            ],
            "juans/003.xhtml": [
                "祕密主言：「金剛手！願當宣說一切如來智證三昧、大明三昧、一切",
                "祕密主聞諸如來如是言已，先以金剛杵安於自心作加持已，發如是言",
                "祕密主安住一切如來心頂最上妙月曼拏羅中，宣說一切如來智證三昧",
                "祕密主復說一切如來大智因金剛薩埵一切祕密三昧法門：「修習瑜伽",
                "祕密主復說一切如來身語心大智大明清淨真實金剛加持一切如來三昧",
                "祕密主復說一切如來大智阿闍梨三昧：「應知三種智等生，諸不正語",
                "祕密主，如是供養已，咸作是言：「大士！願說一切三昧智成就禪定",
                "祕密主復說不空三昧大禪定曼拏羅：「一切所作依此說，佛阿闍梨大",
                "祕密主復入一切如來三昧生金剛加持三摩地。從是三摩地出已，復說",
                "祕密主復入一切如來三昧金剛生堅固加持三摩地。從是三摩地出已，",
                "祕密主復入照一切如來心頂加持三昧金剛三摩地。從是三摩地出已，",
                "祕密主復入一切欲界平等歸命金剛加持出生三摩地。從是三摩地出已"
            ],
            "juans/004.xhtml": [
                "祕密主復入一切虛空界智光照明三摩地。從是三摩地出已，宣說大三",
                "祕密主復入普遍光明三昧金剛加持三摩地。從是三摩地出已，宣說攝",
                "祕密主復入自性清淨三摩地。從是三摩地出已，宣說法部大明曰：「",
                "祕密主復入自性清淨集吉祥生金剛加持三摩地。從是三摩地出已，宣",
                "祕密主復入圓滿一切願三昧出生金剛加持三摩地。從是三摩地出已，",
                "祕密主安住一切如來心加持已，欲令一切修瑜伽行者安住一切如來身"
            ],
            "juans/005.xhtml": [
                "祕密主出現一切如來大法光明，安住一切如來清淨法中，說是伽陀曰"
            ],
            "juans/006.xhtml": [
                "祕密主安住大遍照如來心已，白諸如來言：「我今樂欲宣說一切如來",
                "祕密主！普為悲愍利樂一切，應善宣說。」時金剛手菩薩大祕密主安",
                "祕密主復入一切如來無緣三昧智金剛加持三摩地。從是三摩地出已，",
                "祕密主復入執金剛三昧真實加持三摩地。從是三摩地出已，宣說一切",
                "祕密主復入一切法最上三昧加持三摩地。從是三摩地出已，宣說一切",
                "祕密主復入一切三昧部真實加持金剛三摩地。從是三摩地出已，宣說",
                "祕密主。作供養已，從語金剛出妙法音稱讚所說大金剛教祕密法門：",
                "祕密主言：「大士！若有菩薩於如是大功德法樂欲求者，當云何求？",
                "祕密主告如意寶三昧金剛菩薩言：「善男子！若有菩薩起離疑想，當",
                "祕密主，作如是言：「大士！如是第一義諦祕密大明諸行法門，於是",
                "祕密主復入一切金剛無二平等三昧金剛三摩地，於是三摩地中出現殑",
                "祕密主從三摩地安詳而起，普告大眾言：「諸大士！當於一切眾生起",
                "祕密主亦復於自身語心祕密相應真實法住。佛說無二平等最上瑜伽大"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主三相應；自性如實得正知，三摩地智善施作。由身語心善表了"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主金剛惠印是般若，觀自在持蓮華印是解脫，則身密法身德、口"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主！彼揀擇地，除去礫石、碎瓦、破器、髑髏、毛髮、糠糟、灰",
                "祕密主！如是所說處所中，隨在一地治令堅固，取未至地瞿摩夷及瞿"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主、觀世音等廣大行；樂負度生有寂任，大乘僧眾我敬禮。寶光"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主金剛手菩薩。生生世世，以棄怠之精進，圓菩薩之妙行。自初"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主金剛手大菩薩！我善無畏蒙佛聖旨、竊案梵本，聊得修三密門"
            ]
        }
    },
    "T0940": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主菩薩言：「汝今當知摩伽陀國菴沒羅聚落北韋提希山有帝釋巖",
                "祕密主金剛手菩薩白佛言：「世尊！如佛所說有大功德，是大方便不",
                "祕密主金剛手菩薩言：「我今為汝如實宣說。金剛手！若有諸修相應"
            ]
        }
    },
    "T0950": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主菩薩摩訶薩、寂靜慧菩薩摩訶薩、金剛慧菩薩摩訶薩、堅固慧",
                "祕密主菩薩，以佛威神及本願力，從座而起，偏袒右肩，右膝著地，",
                "祕密主言：「善哉，善哉。祕密主！汝為一切眾生利益安樂，輪王佛",
                "祕密主、觀自在大菩薩——由如來加持故。時世尊坐大菩提樹下，於",
                "祕密主言：「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂及毫相",
                "祕密主！此大明王及明妃真言句，一切有情勤修菩薩行者及修佛頂真",
                "祕密主！我略說，為修佛頂真言者速疾得悉地，令作一切事業。」世",
                "祕密主菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩醯首羅",
                "祕密主為令起故，說此佛眼——一切佛所說，能成就一切義利，速疾",
                "祕密主等悉皆而起，乃至所有一切天……等眾會各各復得本神通、各",
                "祕密主白釋迦牟尼應正等覺言：「世尊！是何奇特？世尊！曾所未見",
                "祕密主菩薩問佛世尊：「世尊！此是何傘蓋，色形蓋覆三千大千世界",
                "祕密主言：「祕密主！此一切如來光明照曜光聚佛頂，由此光明照曜",
                "祕密主！此明王能生不思議威德。「祕密主！此是如來威、如來光、",
                "祕密主言：「祕密主！此名高佛頂王，一切如來三摩地力、勇猛大精",
                "祕密主！我略說菩薩持此者，獲得無量力勇健、獲得如來加持，一切"
            ],
            "juans/002.xhtml": [
                "祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一切佛所",
                "祕密主菩薩，各坐寶蓮花上，皆悉合掌，作禮佛勢。「近普賢菩薩應",
                "祕密主言：「祕密主！汝今復聽，說白傘蓋頂王畫像能成辦一切事業",
                "祕密主！此光聚佛頂王儀軌，一切如來之所宣說，為令調伏諸有情故",
                "祕密主言：「祕密主！我今說高佛頂王畫像法。依輪王儀軌，於三肘",
                "祕密主！此是高佛頂王畫像法，一切佛之所說、一切佛所稱讚，矜愍",
                "祕密主言：「祕密主！我今說勝佛頂王畫像儀軌，先佛所稱讚。依輪",
                "祕密主白佛言：「世尊！唯願世尊為勤修求成就者略說修習佛頂王真",
                "祕密主！汝能問如是義。祕密主！汝今諦聽，我為汝說一切佛所說行",
                "祕密主言：「汝聽，金剛手！此佛頂王真言成就修行，一切如來之所"
            ],
            "juans/003.xhtml": [
                "祕密主！此是輪王佛最勝畫像法，一切如來之所略說，為令愍念有情",
                "祕密主！此名大勤勇心真言，一切如來真實法，能解脫地獄、傍生、",
                "祕密主！此輪王根本印，一切如來之所宣說，於百俱胝劫不能盡說其",
                "祕密主！此輪王大印等煩惱雹、法輪、光聚頂、勝頂、高頂并白傘蓋",
                "祕密主！若修行佛頂真言者不得成就，彼應以此大明妃真言相和誦之",
                "祕密主！無能勝大明，等正覺佛說，行者護身故，一切時應護。於大"
            ],
            "juans/004.xhtml": [
                "祕密主言：「金剛手！此等大印，一切如來從身分流出，大丈夫相莊",
                "祕密主言：「祕密主！當來後世嬾墮懈怠，不精進於善法，無餘暇有",
                "祕密主！此修行方便，有如來名寶火曾為人身時，及寶幢如來、光明",
                "祕密主！如汝為人身時曾修此佛眼大明，以難行苦行、以大精進獲得",
                "祕密主言：「汝祕密主！汝聽此大教，一切如來之所宣說，五佛頂王",
                "祕密主言：「祕密主汝聽，不廣而略說，普通修一切，佛頂等成就，"
            ],
            "juans/005.xhtml": [
                "祕密主，復以伽他而誥之曰：「當於未來世，有情劣精進，我慢、嗔",
                "祕密主！或持誦輪王真言者、或持餘真言者，以此真言加持結縷，或",
                "祕密主，復說伽他曰：「略說普通法，祕密地居人，明者先行後，指",
                "祕密主言：「於此中修行教王，為有情利益故。」復說伽他曰：「說",
                "祕密主！諦聽我為汝宣說，我已略說義相應，此是祕密修明者。三時",
                "祕密主，大威神之力，當知彼有情，常得清淨身。若得此教王，悉皆",
                "祕密主、諸大菩薩等、苾芻、及一切世間天、龍、藥叉、乾闥婆……"
            ]
        }
    },
    "T0953": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛：「彼應",
                "祕密主菩薩摩訶薩，從座而起偏袒右肩，合掌禮佛白佛言：「世尊印",
                "祕密主言：「善哉，善哉！祕密主！汝能如是利益，作如是問。汝應",
                "祕密主！此無障礙如來頂一切明真言王三昧耶隨入儀軌灌頂儀已說，",
                "祕密主！如如來於天世有情勝為上上。善男子！此轉輪王佛頂，一切"
            ],
            "juans/002.xhtml": [
                "祕密主！如是等一切世間出世間，輪王佛頂皆能作。」「天龍藥叉王",
                "祕密主白佛言：「彼有情以大福攝受，此教當得至彼人手。世尊！我",
                "祕密主言：「我今說功能，令除一切罪、除一切病。汝當諦聽！金剛",
                "祕密主言：「善男子！如是一字輪王能作一切事業，一切佛所說無礙",
                "祕密主！汝諦聽諦聽。一切佛所說，一切菩薩隨喜。祕密主！若有此",
                "祕密主！此一切賢劫中如來說，過去未來現在佛說，我今亦說，恒河"
            ],
            "juans/003.xhtml": [
                "祕密主宮。違越我教令，我當損罰，及餘所有天、龍、藥叉、乾闥婆",
                "祕密主加持子故。時頂行於大障毘那夜迦，以指端擬彼等，纔說此真",
                "祕密主從座而起，白佛言：「世尊！我說佛頂真言者及修餘真言者，",
                "祕密主言：「復次祕密主！我今說輪王佛頂成就業，汝諦聽眷屬真言",
                "祕密主，說大成就：「先所說處作先事法，於清淨處安本尊像，於神",
                "祕密主，令警覺加持故，即魔障皆息。從佛頂王出光明，照耀三千大",
                "祕密主來時，於其中間一切三千大千世界六種振動，一切天、龍、藥",
                "祕密主能調無量難調有情，以大菩薩慈加持行者，受與金剛杵：『大",
                "祕密主如是語已，須臾隱不現。剎那其行者如金剛手難睹，與眷屬乃",
                "祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成就頂輪",
                "祕密主，遶釋迦牟尼如來、應供、正遍知百千匝，還坐於寶蓮華座，",
                "祕密主！汝說自真言，為修頂輪王真言者壞障故，守護息災吉祥故。",
                "祕密主！若受持此輪王佛頂大明王，一切如來三昧最勝，若讀若為他"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "祕密主菩薩，手持嚩日囉(二合)，結跏趺坐。於菩薩左右金剛部內",
                "祕密主等，次第門左右安置之，各執本契，種種莊嚴。其外院各安十",
                "祕密主執金剛藏王菩薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒",
                "祕密主等，南方寶生如來、虛空寶等，西方無量壽如來、蓮華眼等，"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主，金剛手藏王，從佛受堅牢，護持於一切。明尊大仙眾，聲聞"
            ]
        }
    },
    "T0981": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主觸類申而長之，遍於一切法中。以故名為若知三密也。即引佛",
                "祕密主！如汝所說。又祕密主！若說諸聖尊曼荼羅位諸尊形相，當知"
            ]
        }
    },
    "T0997": {
        "total": 23,
        "pages": {
            "juans/009.xhtml": 23
        },
        "sentences": {
            "juans/009.xhtml": [
                "祕密主金剛手，即從座起，偏袒右肩，右膝著地，頂禮佛足，合掌恭",
                "祕密主金剛手言：「善哉，善哉！善男子！能問如來如是深義，我今",
                "祕密主言：「善男子！毘盧遮那世尊色究竟天為天帝釋及諸天眾已廣",
                "祕密主金剛手復白佛言：「世尊！如佛所說，諸佛常住平等三昧，等",
                "祕密主金剛手言：「善男子！諦聽諦聽，當為汝說。諸佛如來非不住",
                "祕密主金剛手言：「善男子！如汝所問軌儀法則，諦聽諦聽，我今為",
                "祕密主言：「依此軌儀次第安布皆周畢已，其阿闍梨為入壇者先當授",
                "祕密主金剛手言：「善男子！諦聽諦聽，此一字陀羅尼門即是一切陀",
                "祕密主！若有善男子、善女人以恒河沙世界滿中七寶持用布施，若復",
                "祕密主金剛手聞說此已，白佛言：「世尊！我今聞此大金剛城曼荼羅",
                "祕密主以陀羅尼而為供養。」即說陀羅尼曰：「曩謨(一)囉怛曩(",
                "祕密主金剛手菩薩言：「善哉，善哉！善男子！此陀羅尼能與未來一",
                "祕密主！菩薩以此陀羅尼為主覆護自身，能持種種陀羅尼寶於夜闇中",
                "祕密主！菩薩云何安住於此陀羅尼中而行布施？祕密主！以此菩薩不",
                "祕密主！此是安住陀羅尼住處修行布施。「祕密主！云何菩薩住陀羅",
                "祕密主！云何菩薩住陀羅尼修習安忍？此菩薩修忍辱時，不見自身、",
                "祕密主！云何菩薩住陀羅尼懃行精進？此菩薩為欲增長諸善法故，勤",
                "祕密主！菩薩云何住陀羅尼修習靜慮？此菩薩若入諸定，當入諸禪平",
                "祕密主！云何菩薩住陀羅尼修習於法毘鉢舍那？謂此菩薩以智慧眼明",
                "祕密主！我於無量無數劫中修習如是波羅蜜多，至最後身，六年苦行",
                "祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即起合掌，右遶世尊"
            ]
        }
    },
    "T1005A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世尊！今",
                "祕密主菩薩：「有陀羅尼，名大麼尼廣博樓閣善住祕密，由此陀羅尼",
                "祕密主，與一切釋梵、護世四大天王等，上昇虛空，往於東方，過無",
                "祕密主菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。」時，",
                "祕密主，承佛聖旨，於大眾道場中，以杵擊地。纔擊地已，其地四裂"
            ],
            "juans/003.xhtml": [
                "祕密主菩薩，面貌熙怡微笑身毛聳竪，持金剛杵輪擲揮空，以種種香",
                "祕密主菩薩頂，而安慰之作是言：「金剛手！此大寶廣博樓閣善住祕"
            ]
        }
    },
    "T1008": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主頂禮佛足，合掌白佛言：「世尊說此陀羅尼教王，甚極難得。",
                "祕密主！妙問如是義。此問極端嚴極善妙問。金剛手！汝可往詣文殊",
                "祕密主白文殊師利童真菩薩言：「云何於此菩提場莊嚴陀羅尼大教王",
                "祕密主往詣佛所，遶佛三匝而白佛言：「云何於此菩提場莊嚴陀羅尼",
                "祕密主白佛言：「世尊！此大陀羅尼教王，有大威德、有大福利、有",
                "祕密主菩薩言：「金剛手！若有苾芻、苾芻尼、優婆塞、優婆夷，善",
                "祕密主菩薩、四大天王言：「我今付囑汝等佛子，此陀羅尼教王於末",
                "祕密主菩薩及四大天王從座而起，頭面禮足，作是言：「世尊！我等",
                "祕密主菩薩、四大天王，讚言：「善哉善哉！汝等應當作如是事。」",
                "祕密主、四大天王亦常當擁護，一切意願皆得滿足，命終當生妙喜世",
                "祕密主菩薩說此大明陀羅尼曰：「怛儞也(二合)他嚩日囉(二合)",
                "祕密主菩薩、四大天王及一切天龍八部人非人等，聞佛所說，皆大歡"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主菩薩，左畫阿伽悉底仙人。幡掌向下，寫斯真言經文。紫檀木"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主菩薩、左畫阿伽悉底仙人，旛掌向下寫斯真言經文。紫檀木金"
            ]
        }
    },
    "T1092": {
        "total": 150,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 5,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 19,
            "juans/018.xhtml": 11,
            "juans/019.xhtml": 9,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 29,
            "juans/025.xhtml": 6,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 9,
            "juans/028.xhtml": 14,
            "juans/029.xhtml": 16,
            "juans/030.xhtml": 4
        },
        "sentences": {
            "juans/007.xhtml": [
                "祕密主菩薩，其諸種族大菩薩眾前後圍繞趺坐而坐。觀世音座右真言"
            ],
            "juans/008.xhtml": [
                "祕密主菩薩，左手執獨股金剛杵、右手把白拂，結加趺坐。後窟縒真"
            ],
            "juans/009.xhtml": [
                "祕密主菩薩，左手執三股金剛杵、右手持白拂，結加趺坐。後白衣觀",
                "祕密主菩薩，左手竪持三股金剛杵、右手揚掌，結加趺坐。後摩莫稽",
                "祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一",
                "祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結界灌頂"
            ],
            "juans/011.xhtml": [
                "祕密主菩薩摩訶薩舉身不安，即從座起，合掌恭敬右遶觀世音菩薩摩",
                "祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不",
                "祕密主，面目瞋怒執金剛杵。其座下左，不空奮怒王。此諸菩薩，花",
                "祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，供養觀",
                "祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天、四天",
                "祕密主！若有善男子善女人，日日三時以諸花香、天諸衣服、寶珠瓔"
            ],
            "juans/012.xhtml": [
                "祕密主而垂擁護。若常佩戴塗身熏衣，貫服清潔誦持真言，得諸如來",
                "祕密主菩薩結加趺坐。西南面上，濕廢多白身菩薩半加趺坐。西面葉",
                "祕密主菩薩敬護祐身，應知即是甚深大海廣無際身，應知即是須彌山"
            ],
            "juans/014.xhtml": [
                "祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步如師子，往詣佛前頭",
                "祕密主菩薩言：「如是如是，如汝所說。此陀羅尼與贍部洲一切有情",
                "祕密主菩薩往觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩尼寶供",
                "祕密主菩薩，身圓光焰，結加趺坐蓮上寶座。右觀縒字門，現觀世音"
            ],
            "juans/015.xhtml": [
                "祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，以諸華",
                "祕密主，一手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行上毘盧",
                "祕密主菩薩，身狀青色，一手把白拂、一手掌金剛杵。遶佛左右諸大",
                "祕密主菩薩，身狀青色，一手把白拂、一手執金剛杵。遶佛左右，諸"
            ],
            "juans/016.xhtml": [
                "祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除八難觀"
            ],
            "juans/017.xhtml": [
                "祕密主菩薩摩訶薩合掌恭敬白佛言：「世尊！我今惟忖，觀世音菩薩",
                "祕密主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為善問。",
                "祕密主！此不空羂索心王陀羅尼真言三昧耶，巨如十方無量大海，難",
                "祕密主！所有十方過現未來一切如來，有種種智三昧耶亦可知數。此",
                "祕密主！一切諸佛菩薩摩訶薩所有法智，知五蘊等差別相轉。所有類",
                "祕密主！汝問如是如來甚深大智、見智、藏智、大解脫智、一切菩薩",
                "祕密主！彼觀世音菩薩摩訶薩身識心智大慈大悲，皆是不空羂索心王",
                "祕密主！彼觀世音菩薩摩訶薩，為諸眾生及真言者，如是堅牢被精進",
                "祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮迅踊躍",
                "祕密主言：「如是如是，如汝所說。汝應當往觀世音菩薩摩訶薩前，",
                "祕密主菩薩摩訶薩即起于座，輪弄於杵，步如師子，詣觀世音菩薩摩",
                "祕密主見斯廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩示現如",
                "祕密主菩薩摩訶薩言：「解所疑者，諦聽諦聽。」爾時觀世音菩薩摩",
                "祕密主菩薩摩訶薩言：「當諦觀此不空王蓮華頂祕密心神通自在曼拏",
                "祕密主菩薩摩訶薩白言：「聖者！我已觀見此不空王蓮華頂最上祕密",
                "祕密主菩薩摩訶薩言：「諦聽諦聽。是不空王蓮華頂祕密心神通自在",
                "祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是真實蓮",
                "祕密主菩薩摩訶薩并及眷屬，覩斯蓮華頂祕密心神通自在曼拏羅三昧"
            ],
            "juans/018.xhtml": [
                "祕密主！汝問修行是陀羅尼真言，一一能成最上悉地。此不空羂索心",
                "祕密主菩薩摩訶薩聞說是法，歡喜微笑掌輪旋杵，從座而起，曲躬合",
                "祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三昧耶。",
                "祕密主！諦聽諦聽。苾芻、苾芻尼、族姓男、族姓女，白月一日承事",
                "祕密主！七日七夜承事供養讀誦受持，尚得如是廣大福聚善根相應。",
                "祕密主菩薩摩訶薩又復白言：「大悲聖者！願為一切有情意樂圓滿，",
                "祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，如三",
                "祕密主！潔治身服，以藥研點額上、頂上、膊上、胸上，兩臂肘上各",
                "祕密主眷屬而擁護之。若加持酥和藥餌者，得大智慧，解諸經論。」",
                "祕密主！若用藥時！先淨澡浴！以香塗身！著淨衣服，加持黑芥子油",
                "祕密主！潔滌身衣，藥和水研，遍塗身分手足頭面并點眼中，即證祕"
            ],
            "juans/019.xhtml": [
                "祕密主！加持粳米、白芥子、安悉香、酥蜜，觀世音像前以祕密心真",
                "祕密主菩薩摩訶薩言：「是根本蓮華頂陀羅尼真言大解脫蓮華曼拏羅",
                "祕密主，面目瞋怒狗牙上出，鬢髮赤聳，各執器仗半加趺坐，皆以華",
                "祕密主、無量俱胝真言仙眾，當與無量勇猛精進威德念力，浸潤身田",
                "祕密主！是根本蓮華頂觀世音菩薩像，細妙白㲲或好絹布方量四肘，",
                "祕密主！此根本蓮華頂觀世音像，能攝一切㫊暮伽王廣大解脫蓮華曼",
                "祕密主！是根本蓮華頂轉法輪印三昧耶，作大利益滅諸重罪，是為最",
                "祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩訶迦羅",
                "祕密主等：「善哉善哉！汝斯大眾！應當如是守護此經，莫隱於地，"
            ],
            "juans/022.xhtml": [
                "祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，手執蓮華。次半拏羅"
            ],
            "juans/023.xhtml": [
                "祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、藥叉、羅剎、",
                "祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本宮。不空羂索神變真言"
            ],
            "juans/024.xhtml": [
                "祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中，乃與",
                "祕密主菩薩摩訶薩當勅無量俱胝百千諸大真言仙王大眾，各以無量神",
                "祕密主菩薩摩訶薩而為上首，發宮殿中作大神通，以此不空羂索心王",
                "祕密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一面，整",
                "祕密主菩薩摩訶薩輪弄持杵，步如師子往詣佛前，又復頂禮，右繞三",
                "祕密主菩薩摩訶薩言：「如是如是。此法具有種種祕密輪攝如來陀羅",
                "祕密主菩薩摩訶薩復白佛言：「世尊！何者名得最上成就？云何以此",
                "祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，有少",
                "祕密主！我雖此說，猶未了矣。汝應復往觀世音前具所陳問，彼復為",
                "祕密主菩薩摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩前，合",
                "祕密主菩薩摩訶薩言：「仁者瞻我，請求何願？我當相為一一解釋，",
                "祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索心王陀羅",
                "祕密主菩薩摩訶薩言：「仁者智慧甚為速辯，何故久已乃發斯問？諦",
                "祕密主菩薩摩訶薩！此不空羂索心王一切陀羅尼真言真實廣大解脫蓮",
                "祕密主菩薩摩訶薩！是五十二三摩地，與諸三摩地而為上首，一一各",
                "祕密主菩薩摩訶薩！以是三摩地神通妙義，我則意正廣令宣說此不空",
                "祕密主菩薩摩訶薩！十方所有一切剎土一切如來一切不空大智道智，",
                "祕密主菩薩摩訶薩！智慧即是不空羂索心王陀羅尼真言三昧耶，不空",
                "祕密主菩薩摩訶薩！是故我今說此名不空羂索心王陀羅尼真言廣大解",
                "祕密主菩薩摩訶薩！此受持者，以此陀羅尼力，復證此不空羂索心王",
                "祕密主菩薩摩訶薩！此受持者證獲如是陀羅尼者，則得一切菩薩摩訶",
                "祕密主菩薩摩訶薩！獲得如是無量廣大積聚功德不空羂索心王陀羅尼",
                "祕密主菩薩摩訶薩！以實清淨真菩提心信解受持讀誦修習此不空羂索",
                "祕密主菩薩摩訶薩！且待須臾，我欲佛前現此一切菩薩摩訶薩共所合",
                "祕密主菩薩摩訶薩聞斷不空王莊嚴功德大神通法已，適然歡喜解心踊",
                "祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上供養觀世音菩薩摩訶",
                "祕密主菩薩摩訶薩！如斯神通皆是不空羂索心王陀羅尼真言廣大解脫",
                "祕密主菩薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎未曾有"
            ],
            "juans/025.xhtml": [
                "祕密主菩薩，面目喜悅，一手執金剛杵、一手揭掌，繞身光焰。南門",
                "祕密主菩薩、四果聲聞，半加趺坐白金蓮座。如來座下觀白蓮華師子",
                "祕密主菩薩、十波羅蜜菩薩、四果聲聞，半加趺坐金蓮華座。如來座",
                "祕密主菩薩，持金剛杵，半加趺坐。南門，一髻羅剎女神，手持器仗",
                "祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠鬢首赤",
                "祕密主菩薩座下，難陀龍王、娑伽羅龍王、優波難陀龍王、毘樓博叉"
            ],
            "juans/026.xhtml": [
                "祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏明王央俱捨真言三昧章",
                "祕密主菩薩摩訶薩復從座起，旋姿瞬目諦觀一切，輪擲舞杵放大光明",
                "祕密主菩薩摩訶薩言：「善哉善哉！發此願者為最大願。我為仁者受",
                "祕密主菩薩摩訶薩神通威力，以不空大可畏明王央俱捨真言神通威力",
                "祕密主菩薩摩訶薩言：「此大可畏明王央俱捨真言然頂香王三昧耶，"
            ],
            "juans/027.xhtml": [
                "祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神通阿伽陀藥三昧耶，",
                "祕密主！點佩藥者，則得福德而自相應，一切真言明神樂觀祐護，一",
                "祕密主菩薩摩訶薩！是大可畏明王央俱捨真言護摩安穩三昧耶，杜仲",
                "祕密主菩薩摩訶薩！是大可畏明王央俱捨真言斫芻阿伽陀藥三昧耶，",
                "祕密主！若常點眼，眼根清淨，當得天眼最上無譬，則得三世一切諸",
                "祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神變阿伽陀藥三昧耶，",
                "祕密主！若欲縛人，先自沐浴、著淨衣服，塗曼拏羅、布粉界道，置",
                "祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導攝一切",
                "祕密主菩薩摩訶薩共皆護持，不令世間一切病惱災疾夭壞。一切諸佛"
            ],
            "juans/028.xhtml": [
                "祕密主菩薩摩訶薩見此露渧變成眾寶千葉蓮華，瑠璃為莖光明赫奕，",
                "祕密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真",
                "祕密主菩薩摩訶薩聞斯說已，合掌恭敬，頭面頂禮，右繞三匝，乃往",
                "祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。以是義",
                "祕密主菩薩摩訶薩并會大眾，十方所有一切剎土一切如來、一切菩薩",
                "祕密主菩薩摩訶薩從坐而起，合掌恭敬繞佛三匝，頭頂禮足，於一面",
                "祕密主菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣現相，",
                "祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？所有三世",
                "祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、一切天",
                "祕密主菩薩摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言，名三",
                "祕密主菩薩摩訶薩聞佛稱說此妙吉祥祕密清淨蓮華明王央俱捨真言神",
                "祕密主菩薩摩訶薩言：「如是如是，如汝所說。此之有情若不多劫供",
                "祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩地力、",
                "祕密主菩薩摩訶薩言：「此灌頂光真言，若有如法清潔身器，常勤精"
            ],
            "juans/029.xhtml": [
                "祕密主菩薩摩訶薩言：「今此真言，若有精勤恒起無量大慈悲心佛瑜",
                "祕密主菩薩摩訶薩言：「此摩尼供養真言，若常晨朝法瑜伽觀，觀自",
                "祕密主菩薩摩訶薩！如是獲大無邊功德者，皆是不空摩尼供養真言。",
                "祕密主菩薩摩訶薩言：「若天旱時，持真言者清潔沐浴、著淨衣服，",
                "祕密主菩薩摩訶薩言：「又以白㲲或用絹上，隨其大小方圓。當中圖",
                "祕密主菩薩摩訶薩！復證餘別超出世間一切如來種族祕密陀羅尼真言",
                "祕密主菩薩摩訶薩聽聞是法，歡喜踊躍，復從座起，合掌恭敬頂禮佛",
                "祕密主菩薩摩訶薩言：「善哉善哉！今發斯問為最上問。諦聽諦聽，",
                "祕密主菩薩摩訶薩！若有有情日日三時，滿三千大千世界中，三世一",
                "祕密主菩薩摩訶薩！此摩尼供養真言等，若有如法以紙素竹帛絹上板",
                "祕密主菩薩摩訶薩復白佛言：「世尊！是真言經若書寫者，生何功德",
                "祕密主菩薩摩訶薩言：「若有清淨如法書寫此經典者，應知是人則得",
                "祕密主菩薩摩訶薩復白佛言：「世尊！此真言經云何名字？若書寫者",
                "祕密主菩薩摩訶薩言：「諦聽諦聽。如是不空羂索心王母陀羅尼真言",
                "祕密主菩薩摩訶薩，及一切種族陀羅尼真言明神、曼拏羅神，無量百",
                "祕密主菩薩摩訶薩、一切種族真言明神、諸天八部言：「善哉善哉！"
            ],
            "juans/030.xhtml": [
                "祕密主菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座。清淨",
                "祕密主後，焰摩王、水天王、風天王、火天神，執本器仗。佛下左，",
                "祕密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大可畏明",
                "祕密主菩薩摩訶薩而為上首，俱從坐起，繞佛三匝，退坐一面合掌向"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主諦聽。我從無重壽，誓願之所生，為諸世間母，手執優鉢華，"
            ]
        }
    },
    "T1129": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主降伏部多大教王，說八大迦怛也(二合)野儞部多女印相法。"
            ],
            "juans/002.xhtml": [
                "祕密主！能為末法眾生作大利益，降伏一切天龍鬼等，令於有情廣行"
            ],
            "juans/003.xhtml": [
                "祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明王真言，決定",
                "祕密主作大忿怒相，擲金剛杵，說此真言曰：「唵(引)鼻(引)沙",
                "祕密主告大自在天言：「汝今諦聽。我已降伏三界諸天如僕從等，所"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "祕密主菩薩亦不能知之。慈氏菩薩修愈誐法畫像品第五復次我今略說",
                "祕密主菩薩，左畫金剛母菩薩，右畫金剛鉤菩薩。左畫金剛拳菩薩，"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主，護世四天王，於彼持誦人，晝夜常加護。帝釋忉利眾，梵王"
            ]
        }
    },
    "T1187": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主，金剛手菩薩，作合掌恭敬，勸請而前住。爾時二足尊，釋迦",
                "祕密主，大力智金剛。時佛作是言：「善哉執金剛！吉祥最勝者，勇",
                "祕密主，住最上一心，諦聽佛所說。」時釋迦牟尼，即說如是法：「"
            ],
            "juans/002.xhtml": [
                "祕密主，一切忿怒大明王。普伸敬已作是言：「最上歡喜自在尊，善"
            ]
        }
    },
    "T1189": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主，目若青蓮葉，面滿如蓮華，執持金剛杵，以手擲復擲，化現",
                "祕密主，大力金剛手：「汝以大悲心，廣為利群生，殷勤勸請說，文",
                "祕密主，我今當善說，一心應諦聽。」「唯然婆伽梵。」爾時釋迦佛",
                "祕密主，大金剛手忿怒王，共同一切大眾等，讚歎祕密作是言：「世"
            ]
        }
    },
    "T1191": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "祕密主明王、障礙明王、杵明王，如是降一切部多大努怛也(二合)"
            ],
            "juans/004.xhtml": [
                "祕密主如是說已。爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌明照一",
                "祕密主金剛手菩薩言：「此微妙祕密真言，汝等明王族部，外現忿怒",
                "祕密主言：「此是大精進最上祕密，名六面大忿怒明王，能破障礙。"
            ],
            "juans/005.xhtml": [
                "祕密主言：「佛子！三昧心法理出人情，今為如來入滅方便說之，令",
                "祕密主告妙吉祥童子言：「佛子！世尊若涅槃之後，為諸眾生說曼拏",
                "祕密主大菩薩，請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是請已，"
            ],
            "juans/006.xhtml": [
                "祕密主金剛手菩薩前燒。「復燃酥燈油燈等而用供養一切賢聖，然須"
            ]
        }
    },
    "T1201": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主，一切惡風，當誦阿字，亦有深意。正取阿字為身，以此本無",
                "祕密主！水障法者，當思囉字遍於身，內作赤色大力焰，即是火焰之",
                "祕密主！大自在天三千世界之主，即是眾生自心，所謂無明住地於諸",
                "祕密主！若諸彩色畫曼荼羅中諸尊色。先佛說者，謂本尊各有形色，",
                "祕密主！未來世當有眾生劣慧不信聞此法，以先無信根故，聞此而不"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主藥叉金剛手、大威德，及歸依曼殊室利童真真言三麼耶。彼等"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽忿怒王",
                "祕密主以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏冤敵者",
                "祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天眾有情"
            ]
        }
    },
    "T1222a": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "祕密主說聖迦抳金剛童子修行法。「有纔誦一遍，則能除一切災禍，",
                "祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分地拼線。",
                "祕密主見未來一切有情，為利益安樂故，略說成辦一切漫茶羅。「以",
                "祕密主在大眾中坐，告諸大眾言：「於當來世末法之時，有諸有情修",
                "祕密主說聖迦抳金剛童子法，於此教中常作息災、增益、敬愛等法。"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "祕密主見未來一切有情，為利益安樂故，略說成辦一切曼茶羅。「以",
                "祕密主告諸天眾言：「末法之時修此教者，有懈怠不具真言律儀者，",
                "祕密主說金剛童子法，於此教中當作息災、增益、敬愛等。若有於佛"
            ]
        }
    },
    "T1243": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩謨(引",
                "祕密主如佛所現，過於東方二十一恒河沙等世界一切魔王悉盡降伏，",
                "祕密主作是事已，即時夜魔天眾、兜率天、化樂天、他化自在天眾，",
                "祕密主復白佛言：「世尊！佛說此大力明王心陀羅尼，若有人受持，",
                "祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」時金剛手祕"
            ],
            "juans/002.xhtml": [
                "祕密主言：「善哉善哉！祕密主！我從今向去，不敢惱亂一切修行之",
                "祕密主。」故時須菩提即白金剛手言：「祕密主！云何受持此大力明",
                "祕密主！我說此大力威德法門，攝諸魔王眷屬皆悉來集，一切障難更",
                "祕密主白佛言世尊：「此經云何名最初法界相？」佛言：「善男子！",
                "祕密主！若有受持讀誦、為他解說供養恭敬、自書若使人書、諦觀思"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主金剛手菩薩而為上首；及無數天、龍、夜叉、乾闥婆、阿脩羅"
            ]
        }
    },
    "T1366": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主言：「如汝本部號金剛部，於持明藏中最上甚深祕密之法，眾"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主，向佛合掌，恭敬白世尊言：「我亦說此正法陀羅尼真言章句"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密主金剛手菩薩往詣佛前，合掌頂禮，白佛言：「世尊！我今於此"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 48,
        "found_juans": 102,
        "total": 695
    }
}