{
    "T0848": {
        "total": 238,
        "pages": {
            "juans/001.xhtml": 72,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 23,
            "juans/006.xhtml": 87
        },
        "sentences": {
            "juans/001.xhtml": [
                "執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數等",
                "菩薩，普賢為上首；諸執金剛，祕密主為上首。毘盧遮那如來加持故",
                "除，復有牙種生起。爾時執金剛祕密主於彼眾會中坐，白佛言：「世",
                "如是說已，毘盧遮那佛告持金剛祕密主言：「善哉善哉執金剛！善哉",
                "為因，悲為根本，方便為究竟。祕密主！云何菩提？謂如實知自心。",
                "主！云何菩提？謂如實知自心。祕密主！是阿耨多羅三藐三菩提乃至",
                "無開曉。何以故？菩提無相故。祕密主！諸法無相，謂虛空相。」爾",
                "誰發起彼一切智智？」佛言：「祕密主！自心尋求菩提及一切智。何",
                "、不在外及兩中間，心不可得。祕密主！如來、應、正等覺，非青非",
                "非明非暗、非男非女非不男女。祕密主！心非欲界同性、非色界同性",
                "羅、摩睺羅伽、人非人趣同性。祕密主！心不住眼界、不住耳鼻舌身",
                "於心，性同於心即同菩提。如是祕密主！心、虛空界、菩提，三種無",
                "為根本，方便波羅蜜滿足。是故祕密主！我說諸法如是，令彼諸菩薩",
                "菩薩眾菩提心清淨，知識其心。祕密主！若族姓男族姓女欲識知菩提",
                "欲識知菩提，當如是識知自心。祕密主！云何自知心？謂若分段，或",
                "處，乃至一切分段中求不可得。祕密主！此菩薩淨菩提心門，名初法",
                "為戒，離於邪見通達正見。復次祕密主！住此除一切蓋障菩薩，信解",
                "故，不久勤修，滿足一切佛法。祕密主！以要言之，是善男子善女人",
                "量功德皆得成就。」爾時執金剛祕密主復以偈問佛：「云何世尊說，",
                "供養行修行，從是初發心。」「祕密主！無始生死愚童凡夫執著我名",
                "執著我名我有，分別無量我分。祕密主！若彼不觀我之自性，則我我",
                "意生、儒童、常定生、聲非聲。祕密主！如是等我分，自昔以來分別",
                "以來分別相應，希求順理解脫。祕密主！愚童凡夫類猶如羝羊，或時",
                "此少分，發起歡喜，數數修習。祕密主！是初種子善業發生，復以此",
                "心而供養之，是第六成果。復次祕密主！彼護戒生天，是第七受用種",
                "戒生天，是第七受用種子。復次祕密主！以此心生死流轉，於善友所",
                "心懷慶悅，殷重恭敬隨順修行。祕密主！是名愚童異生生死流轉無畏",
                "生生死流轉無畏依第八嬰童心。祕密主！復次殊勝行，隨彼所說中殊",
                "，所謂常無常空，隨順如是說。祕密主！非彼知解空非空、常斷、非",
                "彼心。」如是說已，佛告金剛手祕密主言：「祕密主！諦聽心相。謂",
                "心、海等心、穴等心、受生心。祕密主！彼云何貪心？謂隨順染法。",
                "有修習行業，彼生心如是同性。祕密主！一二三四五再數，凡百六十",
                "不能知。先佛宣說，離一切過。祕密主！彼出世間心住蘊中，有如是",
                "如是證寂然界，是名出世間心。祕密主！彼離違順八心相續業煩惱網",
                "惱網，是超越一劫瑜祇行。復次祕密主！大乘行發無緣乘心、法無我",
                "焰、影響、旋火輪、乾闥婆城。祕密主！彼如是捨，無我心主自在覺",
                "主自在覺自心本不生。何以故？祕密主！心前後際不可得故。如是知",
                "心性，是超越二劫瑜祇行。復次祕密主！真言門修行菩薩行諸菩薩，",
                "離眼耳鼻舌身意極無自性心生。祕密主！如是初心，佛說成佛因故，",
                "具依，世間宗奉常應供養。復次祕密主！信解行地觀察三心，無量波",
                "分之一度於信解。」爾時執金剛祕密主白佛言：「世尊！願救世者演",
                "金剛手言：「諦聽，極善思念。祕密主！彼愚童凡夫修諸善業、害不",
                "生，當得一切法自性平等無畏。祕密主！若真言門修菩薩行諸菩薩，",
                "水月、浮泡、虛空華、旋火輪。祕密主！彼真言門修菩薩行諸菩薩，",
                "言幻持誦成就，能生一切。復次祕密主！陽焰性空，彼依世人妄想成",
                "議，如是真言想唯是假名。復次祕密主！如夢中所見晝日牟呼栗多，",
                "如是夢真言行，應知亦爾。復次祕密主！以影喻解了真言能發悉地，",
                "像，彼真言悉地當如是知。復次祕密主！以乾闥婆城譬解了成就悉地",
                "闥婆城譬解了成就悉地宮。復次祕密主！以響喻解了真言聲，如緣聲",
                "有響，彼真言者當如是解。復次祕密主！如因月出故照於淨水而現月",
                "月喻，彼持明者當如是說。復次祕密主！如天降雨生泡，彼真言悉地",
                "悉地種種變化，當知亦爾。復次祕密主！如空中無眾生、無壽命，彼",
                "亂故，而生如是種種妄見。復次祕密主！譬如火燼，若人執持在手，",
                "手，而以旋轉空中，有輪像生。祕密主，應如是了知大乘句、心句、",
                "具緣真言品第二之一爾時執金剛祕密主白佛言：「希有世尊！說此諸",
                "於大眾會中遍觀察已，告執金剛祕密主言：「諦聽。金剛手！今說修",
                "而復還入。時薄伽梵復告執金剛祕密主言：「諦聽。金剛手！漫茶羅",
                "定，究習瑜伽，住勇健菩提心。祕密主，如是法則阿闍梨，諸佛菩薩",
                "闍梨，諸佛菩薩之所稱讚。復次祕密主！彼阿闍梨，若見眾生堪為法",
                "益弟子故，當畫漫茶羅。』」「祕密主！彼揀擇地，除去礫石碎瓦破",
                "次第，當具眾德。」爾時執金剛祕密主頭面禮世尊足，而說偈言：「",
                "彼一切諸法，唯住於實相。復次祕密主！於當來世時，劣慧諸眾生，",
                "為度彼等故，隨順說是法。」「祕密主！如是所說處所，隨在一地治",
                "頂，若復數過此。」爾時金剛手祕密主復白佛言：「世尊！當云何名",
                "無過上味，是故說為漫茶羅。又祕密主！哀愍無邊眾生界故，是大悲",
                "故，是大悲胎藏生漫茶羅廣義。祕密主！如來於無量劫積集阿耨多羅",
                "持，是故具無量德，當如是知。祕密主！非為一眾生故如來成正等覺",
                "無量眾生界如其本性而演說法。祕密主！無大乘宿習、未曾思惟真言",
                "飲，彼心清淨故。」爾時執金剛祕密主以偈問佛：「種智說中尊，願",
                "藏，漫茶羅位竟。」爾時執金剛祕密主，於一切眾會中諦觀大日世尊",
                "當得通達真言法。」爾時執金剛祕密主復白世尊而說偈言：「云何彩"
            ],
            "juans/002.xhtml": [
                "默然而住。於是世尊復告執金剛祕密主言：「復次祕密主！一生補處",
                "間相住於業地，堅住佛地。復次祕密主！八地自在菩薩三昧道，不得",
                "幻化，是故世稱觀自在者。復次祕密主！聲聞眾住有緣地識生，滅除",
                "隨順修行因，是名聲聞三昧道。祕密主！緣覺觀察因果，住無言說法",
                "滅語言三昧，是名緣覺三昧道。祕密主！世間因果及業，若生若滅，",
                "昧道。」爾時世尊而說偈言：「祕密主當知，此等三昧道，若住佛世",
                "利眾生故。」復次世尊告執金剛祕密主言：「祕密主！汝當諦聽諸真",
                "昧分異，淨除於業生。」「復次祕密主！此真言相非一切諸佛所作，",
                "是住。謂諸真言，真言法爾故。祕密主！成等正覺一切知者、一切見",
                "種諸趣音聲而以加持說真言道。祕密主！云何如來真言道？謂加持此",
                "來真言道？謂加持此書寫文字。祕密主！如來無量百千俱胝那庾多劫",
                "提寶、四梵住、十八佛不共法。祕密主！以要言之，諸如來一切智智",
                "訶字門，一切諸法因不可得故。祕密主！仰若拏那麼，於一切三昧自",
                "惟，當得不壞句。」爾時執金剛祕密主白佛言：「希有世尊！佛說不",
                "」爾時毘盧遮那世尊復告執金剛祕密主而說偈言：「汝摩訶薩埵，一",
                "」如是說已，佛告金剛手言：「祕密主！從初發心乃至成如來所有福",
                "善男子善女人福德聚與彼正等。祕密主！以此法門當如是知，彼善男",
                "方所，即為有佛施作佛事。是故祕密主！若樂欲供養佛者，當供養此",
                "那世尊復觀一切眾會，告執金剛祕密主等諸持金剛者及大眾言：「善",
                "力真言句。」如是言已，金剛手祕密主等諸執金剛及大會眾同聲說言",
                "薩，而結彼密印，能除諸障礙。祕密主復聽，繫除散亂風，阿字為我",
                "亦當住於本位作諸事業。」「又祕密主！若說諸色彼諸聖尊漫荼羅位",
                "相，當知亦爾，是則先佛所說。祕密主！於未來世劣慧無信眾生，聞",
                "普通真言藏品第四爾時諸執金剛祕密主為上首，諸菩薩眾普賢為上首",
                "弩(輕)麼曳迷(三)莎訶」「祕密主！是等一切真言我已宣說。是"
            ],
            "juans/003.xhtml": [
                "成就品第五爾時世尊復告執金剛祕密主而說偈言：「如真言教法，成",
                "言實義，常樂坐禪、樂作成就。祕密主！譬如欲界有自在悅滿意明，",
                "以分別藥物，成就無分別。」「祕密主！一切世界諸現在等如來、應",
                "諸菩薩即於此生而獲得之。復次祕密主！真言門修菩薩行菩薩如是計",
                "持三洛叉而作成就，亦得悉地。祕密主！若具方便善男子善女人，隨",
                "有所作，彼唯心自在而得成就。祕密主！諸樂欲因果者，祕密主！非",
                "壞。」如是說已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝",
                "諦聽，善思念之，吾今演說。」祕密主言：「如是。世尊！願樂欲聞",
                "如是。世尊！願樂欲聞。」佛告祕密主：「以阿字門而作成就。若在",
                "那世尊復觀一切大會，告執金剛祕密主言：「金剛手！有諸如來意生",
                "當諦聽，善思念之，吾今演說。祕密主！云何行舞而作一切廣大成壞",
                "味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸菩薩，",
                "盧遮那世尊觀大眾會，告執金剛祕密主而說偈言：「若於真言門，修",
                "念持滿一月，當得耳清淨。」「祕密主！如是等意生悉地句，祕密主",
                "，能作如是一切善業種子。復次祕密主！如來無所不作，於真言門修",
                "海。」如是說已，世尊告執金剛祕密主言：「摩訶薩意處，說名漫茶",
                "，恭禮先造作，歸命證空者。」祕密主如是歎已，而白佛言：「惟願",
                "是說已，毘盧遮那世尊告執金剛祕密主言：「我一切本初，號名世所",
                "色身，於阿字門一切法轉。是故祕密主！真言門修菩薩行諸菩薩，若",
                "，越三分位置金剛慧印，持金剛祕密主并眷屬，或書嚩字。彼復棄三"
            ],
            "juans/004.xhtml": [
                "盧遮那觀察諸大眾會，告執金剛祕密主言：「祕密主！有同如來莊嚴",
                "三)三麼曳(四)莎訶(五)「祕密主！如是明妃示現一切如來地，",
                "二合)莎訶(急呼)(二)』「祕密主！如是上首諸如來印，從如來",
                "即同菩薩之幖幟，其數無量。又祕密主！乃至身分舉動住止，應知皆",
                "眾多言說，應知皆是真言。是故祕密主！真言門修菩薩行諸菩薩已發"
            ],
            "juans/005.xhtml": [
                "十爾時薄伽梵毘盧遮那告持金剛祕密主言：「諦聽。祕密主！有遍一",
                "聽。祕密主！有遍一切處法門。祕密主！若菩薩住此字門，一切事業",
                "來現在諸佛世尊已說當說今說。祕密主！我今普觀諸佛剎土，無不見",
                "，彼諸如來無有不宣說者。是故祕密主！若欲了知真言門修菩薩行諸",
                "宮中。於是大日世尊復告持金剛祕密主言：「祕密主！有造漫荼羅聖",
                "善思念之，吾今演說。」持金剛祕密主言：「如是。世尊！願樂欲聞",
                "(十二)莎訶(十三)」持金剛祕密主說此真言王已，時一切如來住",
                "生智，諸法如是相。」時執金剛祕密主復說優陀那偈，請問毘盧遮那",
                "地。若住妄分別，行者淨其地，祕密主非淨，以離菩提心，故應捨分",
                "於業生，生等同虛空。」「復次祕密主！諦聽彼密印、形相、敷置聖",
                "事業形悉地，安置諸佛子。復次祕密主！如來漫荼羅，猶如淨圓月，",
                "以無疑慮心，普遍而流出。復次祕密主！觀世自在者，祕密漫荼羅，",
                "當在明王邊，巧慧者安立。復次祕密主！今說第二壇。正等四方相，",
                "繞以金剛印，而住於三處。復次祕密主！先說漫荼羅，諸佛菩薩母，",
                "思議法身。爾時世尊復告執金剛祕密主言：「善男子！諦聽內心漫荼",
                "：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自性，真言",
                "那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印，最",
                "(三)欠若唎計(四)莎訶』「祕密主！是名如來祕密印，最勝祕密，",
                "言，一切戲論息，能生巧智慧。祕密主何等，一切真語心？佛兩足尊",
                "爾時世尊復告金剛手言：「復次祕密主！諸佛所宣說，安布諸字門，"
            ],
            "juans/006.xhtml": [
                "受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩薩",
                "以如來眼觀一切法界，告執金剛祕密主言：「諦聽。金剛手！今說善",
                "住於此者，當於大乘而得通達。祕密主！菩薩持不奪生命戒所不應為",
                "貪欲、瞋恚、邪見等皆不應作。祕密主！如是所修學句，菩薩隨所修",
                "同行，應如是學。」爾時執金剛祕密主白佛言：「世尊！薄伽梵於聲",
                "殊異？」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝",
                "！汝復善哉，能問如來如是義。祕密主！應當諦聽，吾今演說差別道",
                "聽，吾今演說差別道一道法門。祕密主！若聲聞乘學處，我說離慧方",
                "便，自他俱故，諸所作轉。是故祕密主！菩薩於此攝智方便入一切法",
                "諸眾生界，告金剛手菩薩言：「祕密主！彼諸菩薩盡形壽持不奪生命",
                "故，有所施作非怨害心。「復次祕密主！菩薩持不與取戒，若他所攝",
                "為彼行施，因讚時施獲妙色等。祕密主！若菩薩發起貪心而觸取之，",
                "提分，越無為毘奈耶法。「復次祕密主！菩薩持不邪婬戒，若他所攝",
                "便，隨所應度攝護眾生。「復次祕密主！菩薩盡形壽持不妄語戒，設",
                "不應妄語，即為欺誑諸佛菩提。祕密主！是名菩薩住於最上大乘。若",
                "若妄語者，越失佛菩提法。是故祕密主！於此法門應如是知，捨離不",
                "如是知，捨離不真實語。「復次祕密主！菩薩受持不麁惡罵戒，應當",
                "類言辭攝受諸眾生等。何以故？祕密主！菩提薩埵初行，利樂眾生。",
                "者，為折伏之而現麁語。「復次祕密主！菩薩受持不兩舌語戒，離間",
                "一道，所謂一切智智道。「復次祕密主！菩薩持不綺語戒，以隨類言",
                "如是菩薩不著生死流轉。「復次祕密主！菩薩應當持不貪戒，於彼受",
                "彼於一切智門無力而墮一邊。又祕密主！菩薩應發起歡喜，生如是心",
                "令彼諸眾生損失資財故。「復次祕密主！菩薩應當持不瞋戒，遍一切",
                "者何？以菩薩本性清淨故。是故祕密主！菩薩應持不瞋恚戒。「復次",
                "主！菩薩應持不瞋恚戒。「復次祕密主！菩薩應當捨離邪見、行於正",
                "端直，於佛法僧心得決定。是故祕密主！邪見最為極大過失，能斷菩",
                "，是為一切諸不善法之母。是故祕密主！下至戲笑，亦當不起邪見因",
                "當不起邪見因緣。」爾時執金剛祕密主白佛言：「世尊！願說十善道",
                "，佛告執金剛言：「善哉善哉！祕密主！汝當諦聽，善思念之，吾今",
                "，吾今演說菩薩毘尼決定善巧。祕密主！應知菩薩有二種。云何為二",
                "。云何為二？所謂在家、出家。祕密主！彼在家菩薩受持五戒句，勢",
                "二十爾時毘盧遮那世尊告執金剛祕密主言：「祕密主！若入大覺世尊",
                "灌頂地，自見住於三三昧耶句。祕密主！入薄伽梵大智灌頂，即以陀",
                "事，演說三三昧耶句。佛言：「祕密主！觀我語輪境界廣長遍至無量",
                "盡虛空界，於諸剎土勤作佛事。祕密主！非諸有情能知世尊是語輪相",
                "眾生無量故，即知虛空界無量。祕密主！由心無量故，得四種無量。",
                "百字位成品第二十一爾時執金剛祕密主得未曾有，而說偈言：「佛說",
                "所思念，能作諸事業。」「復次祕密主！真言門修菩薩行諸菩薩如是",
                "，互相發起身所生身尊形像生。祕密主！觀是法緣通達慧、通達慧緣",
                "法，彼等遞為作業，無住性空。祕密主！云何從意生？意能生影像。",
                "主！云何從意生？意能生影像。祕密主！譬如若白若黃若赤，作意者",
                "時染著意生，彼同類如是身轉。祕密主！又如內觀意中漫荼羅療治熱",
                "羅。何以故？彼漫荼羅一相故。祕密主！又如幻者幻作男子，而彼男",
                "幻作男子，而彼男子又復作化。祕密主！於意云何？彼何者為勝？」",
                "男子本性空故，等同於幻。如是祕密主，意生眾事及意所生，如是俱",
                "誦品第二十二爾時世尊告執金剛祕密主言：「諦聽。祕密主！真言救",
                "照世者身，一切義利無所不成。祕密主！云何無分別法界，一切作業",
                "何無分別法界，一切作業隨轉？祕密主！亦如虛空界，非眾生、非壽",
                "野囉邏嚩奢沙娑訶仰壤拏曩莽「祕密主！觀此空中流散假立，阿字之",
                "，阿字之所加持，成就三昧道。祕密主！如是阿字，住於種種莊嚴，",
                "或一切法離因故，現訶字形。「祕密主！隨入此等一一三昧門，祕密主",
                "」百字真言法品第二十三「復次祕密主！於此三昧門，以空加持，於",
                "此字即為本尊。」而說偈言：「祕密主當知，阿字第一句，明法普周",
                "三三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶",
                "耶？」如是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝",
                "善哉！祕密主！汝問吾如是義。祕密主！汝當諦聽，善思念之，吾今",
                "菩提。是名三三昧耶句。「復次祕密主！有三三昧耶，最初正覺心，",
                "當得成菩提，三身自在輪。」「祕密主！三藐三佛陀安立教故，以一",
                "一身加持，所謂初變化身。復次祕密主！次於一身示現三種，所謂佛",
                "現三種，所謂佛、法、僧。復次祕密主！從此成立說三種乘，廣作佛",
                "作佛事，現般涅槃，成熟眾生。祕密主！觀彼諸真言門修菩提行諸菩",
                "」說如來品第二十六爾時執金剛祕密主白世尊言：「云何為如來？云",
                "盧遮那觀察諸大會眾，告執金剛祕密主言：「善哉善哉！金剛手！能",
                "善哉！金剛手！能問吾如是義。祕密主！汝當諦聽，善思念之，吾今",
                "世出世護摩法品第二十七「復次祕密主！往昔一時我為菩薩，行菩薩",
                "四十四種，爾時我宣說。』復次祕密主！我於往昔時，不知諸火性，",
                ")；十二謨賀那，眾生所迷惑。祕密主此等，火色之所持，隨其自形",
                "忿怒從胎藏，而造眾事業。又彼祕密主！如其所說處，隨相應事業，",
                "敷吉祥草？云何具眾物？」佛告祕密主，持金剛者言：「火爐如肘量",
                "本尊三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊色",
                "悉地。」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝",
                "。世尊！願樂欲聞。」佛言：「祕密主！諸尊有三種身，所謂字、印",
                "九復次薄伽梵毘盧遮那告執金剛祕密主言：「祕密主！彼真言門修菩",
                "諸分別，或復供養或加毀害。』祕密主！當如是住修身念，觀察性空",
                "是住修身念，觀察性空。「復次祕密主！心無自性，離一切想故，當",
                "性，離一切想故，當思惟性空。祕密主！心於三時求不可得，以過三",
                "過三世故，如是自性遠離諸相。祕密主！有心想者即是愚童凡夫之所",
                "。如彼不實不生，當如是思念。祕密主！此真言門修菩薩行諸菩薩證",
                "。」世出世持誦品第三十「復次祕密主！今說祕密持真言法。「一一"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "引)(四)娑嚩(二合)賀金剛祕密主，明妃能示現，一切如來地，"
            ],
            "juans/003.xhtml": [
                "南鑁(涅槃真言)㖸弱搦諾莫「祕密主當知，從初迦字輪，轉生十二",
                "昧分異，淨除於業生。」「復次祕密主！如來無量百千俱胝那庾多劫",
                "思議法性身。即時世尊告執金剛祕密主言：「善男子！聽！內心漫荼",
                "若。」爾時毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是如"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種同依處。彼種子真言：阿。「祕密主！阿字，一切佛加持，普現色",
                "三摩曳(四)娑嚩(二合)賀「祕密主！如是明妃，示現一切如來地"
            ],
            "juans/003.xhtml": [
                "嚩(二合)賀(十二)時執金剛祕密主說此真言王已，時一切如來住"
            ]
        }
    },
    "T0852a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」爾時薄伽梵！觀察大眾會，告祕密主言：「有法界幖幟，由是嚴身",
                "若持此讚王！所樂當成就。復次祕密主！如來漫荼羅，猶如淨圓月，"
            ],
            "juans/002.xhtml": [
                ")娑嚩(二合)賀(引)「復次祕密主！今說第二壇。正等四方相，",
                "那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」爾時薄伽梵！觀察大眾會，告祕密主言：「有法界標幟，由是嚴身",
                "王，所樂當成就。第二會「復次祕密主！如來曼荼羅，猶如淨圓月，"
            ],
            "juans/002.xhtml": [
                ")娑嚩(二合)賀(引)「復次祕密主！今說第二壇。正等四方相，",
                "那世尊復觀諸大眾會，告執金剛祕密主言：「佛子有祕密八印最為祕密。"
            ]
        }
    },
    "T0853": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "轉加持已，還入法界宮中，復告祕密主言：「有造曼荼羅聖尊分位種",
                "」爾時薄伽梵，觀察大眾會，告祕密主言：「有法界幖幟，由是嚴身"
            ],
            "juans/002.xhtml": [
                "諾莫娑嚩(二合引)賀(引)「祕密主！如是字門，如來神力之所加",
                "。」爾時世尊從等至三昧起，告祕密主言：「善男子！諦聽。內心漫",
                "嚴；下列持明諸忿怒眾，持金剛祕密主菩薩以為其莖，處于無盡大海",
                "那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為",
                "右旋轉布，相接三七遍加持)「祕密主！是名如來祕密印。最勝祕密，",
                "淨、捨自身命而求法者。「復次祕密主！如來漫荼羅，猶如淨滿月，",
                "吽(引)娑嚩(二合)賀「復次祕密主，今說第二壇，正等四方相，"
            ],
            "juans/003.xhtml": [
                "(種種趣也)娑嚩(二合)賀「祕密主！如是上首諸如來印，從如來",
                "即同菩薩之幖幟，其數無量。又祕密主！乃至身分舉動住止，應知皆",
                "，所有言語皆是真言也)。是故祕密主！真言門修菩薩行諸菩薩已發"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "」如是說已，佛告金剛手言：「祕密主！從初發心乃至成如來所有福",
                "男子、善女人福德聚與彼正等。祕密主！以此法門當如是知：彼善男",
                "所，即為有佛施作佛事。是故，祕密主！若樂欲供養佛者，當供養此"
            ]
        }
    },
    "T0863": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切事類方可領解，故經云：「祕密主！此是遍一切處法門」。又《",
                "練盡其源本。」又所以經云：「祕密主！故以阿字為頭，阿字即是真",
                "於自他，悲愍而救護。經云：「祕密主白佛言：『云何如來、應供、",
                "心為因，悲為根，方便為究竟。祕密主！云何菩提？謂：如實知自心",
                "，了知佛所說，故經云：「復次祕密主！諸佛所宣說；安布諸字門，"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惹(入聲)吽(引)鑁斛「復次祕密主，我此心最心，更說祕密法，"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "恭敬圍繞，聽受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金"
            ]
        }
    },
    "T0885": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "盧遮那金剛如來——金剛三業大祕密主——聞諸如來說是伽陀已，默"
            ],
            "juans/002.xhtml": [
                "音聲，咸作是言：「諸佛如來大祕密主出過三界、通達世間一切諸法"
            ],
            "juans/003.xhtml": [
                "如是眾金剛，那奔薩迦法。一切祕密主，了貪法實義，菩提貪所生，",
                "大輪曼拏羅，想五種金剛，中現祕密主，本尊影像等。本部諸大明，",
                "及想於頂相。「此名諸佛三金剛祕密主禁伏一切外道邪明呪句金剛正",
                "大毘盧遮那金剛如來——諸佛大祕密主——即入最上執金剛息災三昧"
            ],
            "juans/004.xhtml": [
                "思念金剛薩埵，皆依金剛薩埵大祕密主三昧步住。「此大明力能以金",
                "遮那光明同等，安住金剛薩埵大祕密主三金剛部，此名金剛薩埵出生"
            ],
            "juans/005.xhtml": [
                "，金剛手菩薩摩訶薩——諸佛大祕密主清淨三身——又復宣說如是祕密調",
                "，供養諸尊像，及金剛薩埵、大祕密主像，當得平等智，金剛法大愛"
            ],
            "juans/006.xhtml": [
                "爾時，執金剛者——一切如來大祕密主，成就一切如來身語心金剛大",
                "，如虛空無垢。」爾時，諸佛大祕密主金剛手菩薩安住一切如來身金",
                "自性大金剛三昧。」是時諸佛大祕密主金剛手菩薩說如是等三昧法已",
                "來已，作是白言：「云何諸佛大祕密主金剛手菩薩於此一切佛菩薩大",
                "金剛法性所作。」爾時，諸佛大祕密主金剛手菩薩摩訶薩又復向諸如",
                "三界所尊敬，一切佛稱讚，廣大祕密主，住三密堅固，三金剛自在，",
                "，得三身成就。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣",
                "出生大曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣"
            ],
            "juans/007.xhtml": [
                "業於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝",
                "，於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝",
                "摩訶薩於大眾中歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝",
                "如來極善樂意，歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝",
                "順所欲而攝受。」爾時，諸佛大祕密主大毘盧遮那金剛如來即入一切",
                "身語心金剛灌頂。爾時，諸佛大祕密主大毘盧遮那金剛如來謂諸如來"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "多法門。」爾時世尊金剛瑜伽大祕密主大毘盧遮那如來，聞諸如來勸",
                "如是言：「勸請世尊金剛瑜伽大祕密主大毘盧遮那如來，宣說金剛場"
            ]
        }
    },
    "T0887": {
        "total": 36,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 14
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩地分第三爾時，金剛手菩薩大祕密主復入一切如來妙月曼拏羅，而",
                "即自金剛所作事。「此名金剛大祕密主法門。「如是相應祕密法，不",
                "別，金剛手加持，咸得勝成就。祕密主出生，諸世界平等，得彼阿僧"
            ],
            "juans/003.xhtml": [
                "一切如來又復勸請金剛手菩薩大祕密主言：「金剛手！願當宣說一切",
                "等法門。」爾時，金剛手菩薩大祕密主聞諸如來如是言已，先以金剛",
                "應宣說。」爾時，金剛手菩薩大祕密主安住一切如來心頂最上妙月曼",
                "三昧分第九爾時，金剛手菩薩大祕密主復說一切如來大智因金剛薩埵",
                "剛法門。」爾時，金剛手菩薩大祕密主復說一切如來身語心大智大明",
                "皆圓滿。」爾時，金剛手菩薩大祕密主復說一切如來大智阿闍梨三昧",
                "嚴出諸供養雲供養金剛手菩薩大祕密主，如是供養已，咸作是言：「",
                "定分第十一爾時，金剛手菩薩大祕密主復說不空三昧大禪定曼拏羅：",
                "法供養。」爾時，金剛手菩薩大祕密主復入一切如來三昧生金剛加持",
                "如儀軌。」爾時，金剛手菩薩大祕密主復入一切如來三昧金剛生堅固",
                "曼拏羅。」爾時，金剛手菩薩大祕密主復入照一切如來心頂加持三昧",
                "頂輪相。」爾時，金剛手菩薩大祕密主復入一切欲界平等歸命金剛加"
            ],
            "juans/004.xhtml": [
                "定分第十二爾時，金剛手菩薩大祕密主復入一切虛空界智光照明三摩",
                "辯才智慧。爾時，金剛手菩薩大祕密主復入普遍光明三昧金剛加持三",
                "照見無礙。爾時，金剛手菩薩大祕密主復入自性清淨三摩地。從是三",
                "一切佛剎。爾時，金剛手菩薩大祕密主復入自性清淨集吉祥生金剛加",
                "業分第十三爾時，金剛手菩薩大祕密主復入圓滿一切願三昧出生金剛",
                "實出生。」爾時，金剛手菩薩大祕密主安住一切如來心加持已，欲令"
            ],
            "juans/005.xhtml": [
                "說此大明已，于是金剛手菩薩大祕密主出現一切如來大法光明，安住"
            ],
            "juans/006.xhtml": [
                "能知邪？」爾時，金剛手菩薩大祕密主安住大遍照如來心已，白諸如",
                "寶三摩地法門。」諸如來言：「祕密主！普為悲愍利樂一切，應善宣",
                "，應善宣說。」時金剛手菩薩大祕密主安住一切如來五處加持已，即",
                "地分第二十爾時，金剛手菩薩大祕密主復入一切如來無緣三昧智金剛",
                "三摩地。」爾時，金剛手菩薩大祕密主復入執金剛三昧真實加持三摩",
                "三摩地。」爾時，金剛手菩薩大祕密主復入一切法最上三昧加持三摩",
                "皆成就。」爾時，金剛手菩薩大祕密主復入一切三昧部真實加持金剛",
                "妙樂大莊嚴雲供養金剛手菩薩大祕密主。作供養已，從語金剛出妙法",
                "寶三昧金剛，前白金剛手菩薩大祕密主言：「大士！若有菩薩於如是",
                "云何求？」爾時，金剛手菩薩大祕密主告如意寶三昧金剛菩薩言：「",
                "相，於眾會中頂禮金剛手菩薩大祕密主，作如是言：「大士！如是第",
                "眼清淨。」爾時，金剛手菩薩大祕密主復入一切金剛無二平等三昧金",
                "大智法門。爾時，金剛手菩薩大祕密主從三摩地安詳而起，普告大眾",
                "應法中如理而住，金剛手菩薩大祕密主亦復於自身語心祕密相應真實"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印印一切。觀想諸印印諸法，即祕密主三相應；自性如實得正知，三"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一體也。是故中尊大日是法身，祕密主金剛惠印是般若，觀自在持蓮"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "說。又《毘盧遮那經》中云：「祕密主！彼揀擇地，除去礫石、碎瓦",
                "如其次第當具眾德。」又云：「祕密主！如是所說處所中，隨在一地"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三世佛母我敬禮。文殊、救脫、祕密主、觀世音等廣大行；樂負度生"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力中修菩薩行，皆至究竟，願如祕密主金剛手菩薩。生生世世，以棄"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一卷歸命大智海毘盧遮那如來、祕密主金剛手大菩薩！我善無畏蒙佛"
            ]
        }
    },
    "T0940": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "詔譯爾時釋迦牟尼佛告金剛手大祕密主菩薩言：「汝今當知摩伽陀國",
                "孝父母者，汝勿為說。」是時大祕密主金剛手菩薩白佛言：「世尊！",
                "樂聞，願佛為說。」爾時佛告大祕密主金剛手菩薩言：「我今為汝如"
            ]
        }
    },
    "T0950": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "、得大勢至菩薩摩訶薩、金剛手祕密主菩薩摩訶薩、寂靜慧菩薩摩訶",
                "語已，默然而住。爾時，金剛手祕密主菩薩，以佛威神及本願力，從",
                "」啟白是已。爾時世尊誥金剛手祕密主言：「善哉，善哉。祕密主！",
                "輪王大真言王及三摩地句，唯除祕密主、觀自在大菩薩——由如來加",
                "如師子奮迅而顧視——誥金剛手祕密主言：「金剛手！汝今諦聽，一",
                "那夜迦不敢逼近，離惡趣怖。「祕密主！此大明王及明妃真言句，一",
                "利，鉤召一切天、龍、藥叉。「祕密主！我略說，為修佛頂真言者速",
                "視。爾時，觀自在菩薩、金剛手祕密主菩薩以佛威力悶絕躄地。剎那",
                "切菩薩母。觀自在菩薩、金剛手祕密主為令起故，說此佛眼——一切",
                "陀羅尼已，觀自在菩薩、金剛手祕密主等悉皆而起，乃至所有一切天",
                "呼奇哉。」觀自在菩薩、金剛手祕密主白釋迦牟尼應正等覺言：「世",
                "如來頂中。觀自在菩薩、金剛手祕密主菩薩問佛世尊：「世尊！此是",
                "威光藏故。爾時，世尊誥金剛手祕密主言：「祕密主！此一切如來光",
                "，威光威德猶如輪王真言成就。祕密主！此明王能生不思議威德。「",
                "主！此明王能生不思議威德。「祕密主！此是如來威、如來光、如來",
                "那夜迦出呵呵聲。爾時，世尊誥祕密主言：「祕密主！此名高佛頂王",
                "不被他凌突，獲得吉祥辯才。「祕密主！我略說菩薩持此者，獲得無"
            ],
            "juans/002.xhtml": [
                "以佛眼觀一切眾生界，告金剛手祕密主言：「祕密主！為有情利益故",
                "佛前應畫聖觀自在菩薩、金剛手祕密主菩薩，各坐寶蓮花上，皆悉合",
                "定得成。」爾時，世尊誥金剛手祕密主言：「祕密主！汝今復聽，說",
                "者，䠒跪，持香爐，畫彼本形。祕密主！此光聚佛頂王儀軌，一切如",
                "像法。」爾時，釋迦牟尼佛復誥祕密主言：「祕密主！我今說高佛頂",
                "手，佛右邊畫持誦者瞻仰如來。祕密主！此是高佛頂王畫像法，一切",
                "。」爾時，釋迦牟尼復誥金剛手祕密主言：「祕密主！我今說勝佛頂",
                "頂輪王經行品第四爾時，金剛手祕密主白佛言：「世尊！唯願世尊為",
                "成就。」佛言：「善哉，善哉。祕密主！汝能問如是義。祕密主！汝",
                "六爾時，釋迦牟尼佛復誥金剛手祕密主言：「汝聽，金剛手！此佛頂"
            ],
            "juans/003.xhtml": [
                "如本形，持香爐，瞻仰世尊勢。祕密主！此是輪王佛最勝畫像法，一",
                "欠』「此是一切如來心印真言。祕密主！此名大勤勇心真言，一切如",
                "印處，諸惡魔障等是處不敢住。祕密主！此輪王根本印，一切如來之",
                "印，如來族中名轉輪王大印。「祕密主！此輪王大印等煩惱雹、法輪",
                "切鬪諍、言訟、鬪戰皆得寂靜。祕密主！若修行佛頂真言者不得成就",
                "嚩(二合)訶(引)』「復次，祕密主！無能勝大明，等正覺佛說，"
            ],
            "juans/004.xhtml": [
                "(引)』」爾時，世尊告金剛手祕密主言：「金剛手！此等大印，一",
                "察大眾，為未來世有情誥金剛手祕密主言：「祕密主！當來後世嬾墮",
                "，諸貪悉除滅，獲得人中尊。「祕密主！此修行方便，有如來名寶火",
                "身時，獲得成就求大菩提者。「祕密主！如汝為人身時曾修此佛眼大",
                "釋迦牟尼佛從定起已，誥金剛手祕密主言：「汝祕密主！汝聽此大教",
                "。」爾時，世尊復告金剛手菩薩祕密主言：「祕密主汝聽，不廣而略"
            ],
            "juans/005.xhtml": [
                "持品第十一爾時，世尊觀金剛手祕密主，復以伽他而誥之曰：「當於",
                "一切諸佛所說，利益眾生故。「祕密主！或持誦輪王真言者、或持餘",
                "可及。」爾時，世尊復誥金剛手祕密主，復說伽他曰：「略說普通法",
                "爾時，世尊釋迦牟尼復告金剛手祕密主言：「於此中修行教王，為有",
                "，悉除一切諸疑惑。是故，金剛祕密主！諦聽我為汝宣說，我已略說",
                "先世所積集，菩提之資糧，皆由祕密主，大威神之力，當知彼有情，",
                "兩足尊。」佛說是經已，金剛手祕密主、諸大菩薩等、苾芻、及一切"
            ]
        }
    },
    "T0953": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼魅等亦如是作。」爾時金剛手祕密主白佛言：「云何持明者結印當",
                "特佛頂經先行品第四爾時金剛手祕密主菩薩摩訶薩，從座而起偏袒右",
                "利益安樂故。」時世尊告金剛手祕密主言：「善哉，善哉！祕密主！",
                "，作如是問。汝應諦聽我今說。祕密主！此無障礙如來頂一切明真言",
                "入儀軌灌頂儀已說，我今譬喻。祕密主！如如來於天世有情勝為上上"
            ],
            "juans/002.xhtml": [
                "千遍護摩，所求彼人皆得敬愛。祕密主！如是等一切世間出世間，輪",
                "，速疾作諸利。」爾時，金剛手祕密主白佛言：「彼有情以大福攝受",
                "，作如是說。」時世尊告金剛手祕密主言：「我今說功能，令除一切",
                "得成就。」世尊於彼時告金剛手祕密主言：「善男子！如是一字輪王",
                "所說，我今亦說。我今說福利，祕密主！汝諦聽諦聽。一切佛所說，",
                "。一切佛所說，一切菩薩隨喜。祕密主！若有此大明王輪王佛頂，若",
                "，無量佛世尊無量三摩地遊戲。祕密主！此一切賢劫中如來說，過去"
            ],
            "juans/003.xhtml": [
                "得住於阿吒迦嚩底王宮、金剛手祕密主宮。違越我教令，我當損罰，",
                "障毘那夜迦，皆戰掉驚怖悶絕，祕密主加持子故。時頂行於大障毘那",
                "作如是加持，由加持故，金剛手祕密主從座而起，白佛言：「世尊！",
                "爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密主！我今說輪",
                "爾時，釋迦牟尼如來，觀金剛手祕密主，說大成就：「先所說處作先",
                "持擲散頂輪王，心作念觀金剛手祕密主，令警覺加持故，即魔障皆息",
                "由先本願故，佛世尊不空言故。祕密主來時，於其中間一切三千大千",
                "無有一有情能損壞者。則金剛手祕密主能調無量難調有情，以大菩薩",
                "持教令，於菩薩行慇懃作。』「祕密主如是語已，須臾隱不現。剎那",
                "如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受此大忿",
                "中，為彼菩薩說。」爾時金剛手祕密主，遶釋迦牟尼如來、應供、正",
                "其便。」時世尊告金剛手言：「祕密主！汝說自真言，為修頂輪王真",
                "明。」爾時世尊告金剛手言：「祕密主！若受持此輪王佛頂大明王，"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "跏趺坐。次南面中心畫執金剛王祕密主菩薩，手持嚩日囉(二合)，",
                "菩薩、持地菩薩、蓮華手菩薩、祕密主等，次第門左右安置之，各執",
                "曷利(二合)婆持明王等；南面祕密主執金剛藏王菩薩，左右部母尊",
                "蜜等，及東方阿閦如來、執金剛祕密主等，南方寶生如來、虛空寶等"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨除業障垢，廣利諸有情。歸依祕密主，金剛手藏王，從佛受堅牢，"
            ]
        }
    },
    "T0981": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "」由結此佛眼印及誦真言故，令祕密主觸類申而長之，遍於一切法中",
                "說。已下是世尊印可言。「如是祕密主！如汝所說。又祕密主！若說"
            ]
        }
    },
    "T0997": {
        "total": 23,
        "pages": {
            "juans/009.xhtml": 23
        },
        "sentences": {
            "juans/009.xhtml": [
                "九爾時，會中有一菩薩摩訶薩名祕密主金剛手，即從座起，偏袒右肩",
                "羅三藐三菩薩？」爾時，世尊告祕密主金剛手言：「善哉，善哉！善",
                "習，便能證得此陀羅尼。」佛告祕密主言：「善男子！毘盧遮那世尊",
                "，雖說一字無所不收。」爾時，祕密主金剛手復白佛言：「世尊！如",
                "護耶？」爾時，如來無上調御告祕密主金剛手言：「善男子！諦聽諦",
                "說守護國王。」爾時，世尊復告祕密主金剛手言：「善男子！如汝所",
                ")賀(引)(三)」爾時，佛告祕密主言：「依此軌儀次第安布皆周",
                "說。」爾時，世尊說此偈已，告祕密主金剛手言：「善男子！諦聽諦",
                "天帝釋，百俱胝世常作人王。「祕密主！若有善男子、善女人以恒河",
                "諸勝行，先發菩提心。」爾時，祕密主金剛手聞說此已，白佛言：「",
                "土城邑，若有建立此曼茶羅，我祕密主以陀羅尼而為供養。」即說陀",
                "心，成就所作。」爾時，世尊告祕密主金剛手菩薩言：「善哉，善哉",
                "復怨敵，佛法流通無諸障礙。「祕密主！菩薩以此陀羅尼為主覆護自",
                "精進、深入禪定、照明般若。「祕密主！菩薩云何安住於此陀羅尼中",
                "何安住於此陀羅尼中而行布施？祕密主！以此菩薩不捨平等而行施故",
                "諸見不起，內外眷屬一切皆捨，祕密主！此是安住陀羅尼住處修行布",
                "是安住陀羅尼住處修行布施。「祕密主！云何菩薩住陀羅尼修行淨戒",
                "是為菩薩安住總持護持淨戒。「祕密主！云何菩薩住陀羅尼修習安忍",
                "此是菩薩安住總持修習安忍。「祕密主！云何菩薩住陀羅尼懃行精進",
                "此是菩薩安住總持勤行精進。「祕密主！菩薩云何住陀羅尼修習靜慮",
                "是為菩薩住陀羅尼修習靜慮。「祕密主！云何菩薩住陀羅尼修習於法",
                "修習於法毘鉢舍那。」佛言：「祕密主！我於無量無數劫中修習如是",
                "德無邊，佛說不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，"
            ]
        }
    },
    "T1005A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛，降伏魔軍。」爾時，金剛手祕密主菩薩，歡喜踊躍，身毛竦竪，",
                "未曾聞見。」爾時，佛告金剛手祕密主菩薩：「有陀羅尼，名大麼尼",
                "人，無量俱知持明仙眾、金剛手祕密主，與一切釋梵、護世四大天王",
                "受摩尼藏菩薩請已，即告金剛手祕密主菩薩言：「祕密主！汝往於大",
                "金剛杵扣擊於地。」時，金剛手祕密主，承佛聖旨，於大眾道場中，"
            ],
            "juans/003.xhtml": [
                "譯護摩品第九之餘爾時，金剛手祕密主菩薩，面貌熙怡微笑身毛聳竪",
                "象王鼻百千福莊嚴臂，按金剛手祕密主菩薩頂，而安慰之作是言：「"
            ]
        }
    },
    "T1008": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "人民充滿豐饒安樂。爾時金剛手祕密主頂禮佛足，合掌白佛言：「世",
                "」佛言：「善哉善哉！金剛手大祕密主！妙問如是義。此問極端嚴極",
                "奇特業佛世尊。」爾時金剛手大祕密主白文殊師利童真菩薩言：「云",
                "，如來悉知是義。」爾時金剛手祕密主往詣佛所，遶佛三匝而白佛言",
                "獲得爾所福德聚。」爾時金剛手祕密主白佛言：「世尊！此大陀羅尼",
                "成就大福。」爾時世尊告金剛手祕密主菩薩言：「金剛手！若有苾芻",
                "尊告文殊師利童真菩薩及金剛手祕密主菩薩、四大天王言：「我今付",
                "時文殊師利童真菩薩、金剛手大祕密主菩薩及四大天王從座而起，頭",
                "告文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王，讚言：「善",
                "病，一切賢聖常當擁護，金剛手祕密主、四大天王亦常當擁護，一切",
                "障礙，速得成就。」爾時金剛手祕密主菩薩說此大明陀羅尼曰：「怛",
                "，文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王及一切天龍八"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦牟尼如來形像，佛右畫執金剛祕密主菩薩，左畫阿伽悉底仙人。幡"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦牟尼如來形像，佛右畫執金剛祕密主菩薩、左畫阿伽悉底仙人，旛"
            ]
        }
    },
    "T1092": {
        "total": 150,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 5,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 19,
            "juans/018.xhtml": 11,
            "juans/019.xhtml": 9,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 29,
            "juans/025.xhtml": 6,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 9,
            "juans/028.xhtml": 14,
            "juans/029.xhtml": 16,
            "juans/030.xhtml": 4
        },
        "sentences": {
            "juans/007.xhtml": [
                "。右觀觀世音菩薩，左觀執金剛祕密主菩薩，其諸種族大菩薩眾前後"
            ],
            "juans/008.xhtml": [
                "空羂索觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、右"
            ],
            "juans/009.xhtml": [
                "伸髀上，半加趺座。左置執金剛祕密主菩薩，左手執三股金剛杵、右",
                "右手揚掌，結加趺坐。右執金剛祕密主菩薩，左手竪持三股金剛杵、",
                "。又燒安悉香，以右手按執金剛祕密主菩薩像足，一誦持最勝明王真",
                "一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金",
                "菩薩名，一百八遍，當得執金剛祕密主菩薩功德相應。如是修治最勝"
            ],
            "juans/011.xhtml": [
                "無量廣大安樂故。」爾時執金剛祕密主菩薩摩訶薩舉身不安，即從座",
                "爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持悉",
                "、度底使者。其座下右，執金剛祕密主，面目瞋怒執金剛杵。其座下",
                "趣，生諸佛剎具宿命智。執金剛祕密主！此名不空悉地王真言成就三",
                "溢，如毘沙門倉厙無異。執金剛祕密主！大梵天、帝釋天、摩醯首羅",
                "常誦持，則得無量大福德聚。「祕密主！若有善男子善女人，日日三"
            ],
            "juans/012.xhtml": [
                "護，怨難災厄悉皆除滅，執金剛祕密主而垂擁護。若常佩戴塗身熏衣",
                "薩結加趺坐。右畔葉上，執金剛祕密主菩薩結加趺坐。西南面上，濕",
                "薩敬護加被身，應知即是執金剛祕密主菩薩敬護祐身，應知即是甚深"
            ],
            "juans/014.xhtml": [
                "尼真言壇印三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪",
                "救度有情。」爾時如來謂執金剛祕密主菩薩言：「如是如是，如汝所",
                "大利益為度有情。」爾時執金剛祕密主菩薩往觀世音菩薩摩訶薩前，",
                "觀縛(無可反)字門，現執金剛祕密主菩薩，身圓光焰，結加趺坐蓮"
            ],
            "juans/015.xhtml": [
                "嚴。中置釋迦牟尼佛變、執金剛祕密主菩薩變、不空羂索悉地王變、",
                "座放眾光明。第四佛前，執金剛祕密主，一手當胸執金剛杵、一手執",
                "說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂",
                "說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂"
            ],
            "juans/016.xhtml": [
                "多羅菩薩、濕廢多菩薩、執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜那"
            ],
            "juans/017.xhtml": [
                "陀羅尼真言品第三十爾時執金剛祕密主菩薩摩訶薩合掌恭敬白佛言：",
                "釋迦牟尼如來應正等覺誥執金剛祕密主菩薩摩訶薩言：「善哉善哉！",
                "主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為善問。何不",
                "之地，故作是問，為最大問。「祕密主！此不空羂索心王陀羅尼真言",
                "，踰過大海、微塵算分數分。「祕密主！所有十方過現未來一切如來",
                "三昧耶，非所算數得知其際。「祕密主！一切諸佛菩薩摩訶薩所有法",
                "空羂索心王陀羅尼真言三昧耶。祕密主！汝問如是如來甚深大智、見",
                "，度諸有情及真言者得大悉地。祕密主！彼觀世音菩薩摩訶薩身識心",
                "種種厄難皆得解脫，住於善道。祕密主！彼觀世音菩薩摩訶薩，為諸",
                "分別、心不悔惓。」爾時執金剛祕密主菩薩摩訶薩，承佛稱讚觀世音",
                "此是世間大日光。」復告執金剛祕密主言：「如是如是，如汝所說。",
                "語實語為汝演說。」爾時執金剛祕密主菩薩摩訶薩即起于座，輪弄於",
                "如來神通威德加備。爾時執金剛祕密主見斯廣大無量神變，復思念言",
                "爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「解所疑者，",
                "觀世音菩薩摩訶薩即復誥執金剛祕密主菩薩摩訶薩言：「當諦觀此不",
                "在曼拏羅三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我",
                "時觀世音菩薩摩訶薩復誥執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。",
                "得真實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持",
                "合掌頂禮旋遶歌讚。爾時執金剛祕密主菩薩摩訶薩并及眷屬，覩斯蓮"
            ],
            "juans/018.xhtml": [
                "地，隨所方化增建佛事。』」「祕密主！汝問修行是陀羅尼真言，一",
                "證無上正等菩提。」爾時執金剛祕密主菩薩摩訶薩聞說是法，歡喜微",
                "爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「如是總名不",
                "空王蓮華頂陀羅尼真言三昧耶。祕密主！諦聽諦聽。苾芻、苾芻尼、",
                "，所受生處常得化生具宿住智。祕密主！七日七夜承事供養讀誦受持",
                "世間成就品第三十二爾時執金剛祕密主菩薩摩訶薩又復白言：「大悲",
                "爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、",
                "，加持其藥現三相。」「執金剛祕密主！潔治身服，以藥研點額上、",
                "後世受大安樂，當生之處執金剛祕密主眷屬而擁護之。若加持酥和藥",
                "，淨密固藥勿污觸。」「執金剛祕密主！若用藥時！先淨澡浴！以香",
                "，加持藥上現三相。」「執金剛祕密主！潔滌身衣，藥和水研，遍塗"
            ],
            "juans/019.xhtml": [
                "執金剛神、一切天神皆作祐護。祕密主！加持粳米、白芥子、安悉香",
                "時觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言：「是根本蓮華",
                "山下大海。其四山上可畏執金剛祕密主，面目瞋怒狗牙上出，鬢髮赤",
                "三天帝釋天眾皆來守護，執金剛祕密主、無量俱胝真言仙眾，當與無",
                "。」根本蓮華頂像品第三十六「祕密主！是根本蓮華頂觀世音菩薩像",
                "把數珠、一手把香爐瞻仰菩薩。祕密主！此根本蓮華頂觀世音像，能",
                "威德。」神變密印品第三十七「祕密主！是根本蓮華頂轉法輪印三昧",
                "」大眾護持品第四十爾時執金剛祕密主、四天王、大梵天、那羅延天",
                "提常不放捨。」爾時佛告執金剛祕密主等：「善哉善哉！汝斯大眾！"
            ],
            "juans/022.xhtml": [
                "大奮怒王觀世音菩薩，左執金剛祕密主菩薩。大奮怒王觀世音座後，"
            ],
            "juans/023.xhtml": [
                "羅三藐三菩提地。」爾時執金剛祕密主一切眷屬，曼拏羅神、四天王",
                "種族會通三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋繞"
            ],
            "juans/024.xhtml": [
                "大唐天竺三藏菩提流志譯執金剛祕密主問疑品第五十一爾時執金剛祕密主",
                "治成就得滿諸願。」爾時執金剛祕密主菩薩摩訶薩當勅無量俱胝百千",
                "相摩尼寶珠，前後圍繞，執金剛祕密主菩薩摩訶薩而為上首，發宮殿",
                "曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀",
                "敬靖默瞻仰。於須臾間，執金剛祕密主菩薩摩訶薩輪弄持杵，步如師",
                "。」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「如是如是。",
                "蘊善根成就相應。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊",
                "得諸成就？」爾時如來謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、",
                "無量功德稱歎得大成就。執金剛祕密主！我雖此說，猶未了矣。汝應",
                "復為汝重更宣說。」爾時執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮佛",
                "爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者瞻我，",
                "解釋，令所願滿。」爾時執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩",
                "爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者智慧甚",
                "現，轉大法輪應化有情。執金剛祕密主菩薩摩訶薩！此不空羂索心王",
                "摩地、周遍圓滿三摩地。執金剛祕密主菩薩摩訶薩！是五十二三摩地",
                "供養一切如來相應成就。執金剛祕密主菩薩摩訶薩！以是三摩地神通",
                "、難為受持，無有是處。執金剛祕密主菩薩摩訶薩！十方所有一切剎",
                "尼真言三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空羂",
                "羅尼真言智慧一時攝來。執金剛祕密主菩薩摩訶薩！是故我今說此名",
                "，作如是問，無有是處。執金剛祕密主菩薩摩訶薩！此受持者，以此",
                "來祕密菩提道場陀羅尼。執金剛祕密主菩薩摩訶薩！此受持者證獲如",
                "大海廣深無際踰過眾流。執金剛祕密主菩薩摩訶薩！獲得如是無量廣",
                "法法、清淨一切法界法。執金剛祕密主菩薩摩訶薩！以實清淨真菩提",
                "法，云何心神而有迷亂？執金剛祕密主菩薩摩訶薩！且待須臾，我欲",
                "種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴功",
                "蓮華壇印三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大",
                "迦牟尼如來會中大眾。「執金剛祕密主菩薩摩訶薩！如斯神通皆是不",
                "應當重說成就法。」爾時執金剛祕密主菩薩摩訶薩見是廣大無量神變"
            ],
            "juans/025.xhtml": [
                "。東門，須彌盧山頂上，執金剛祕密主菩薩，面目喜悅，一手執金剛",
                "半加趺坐白金蓮座。左觀執金剛祕密主菩薩、四果聲聞，半加趺坐白",
                "半加趺坐金蓮華座。左觀執金剛祕密主菩薩、十波羅蜜菩薩、四果聲",
                "仗印，繞火光焰。東門，執金剛祕密主菩薩，持金剛杵，半加趺坐。",
                "加趺坐。濕廢多菩薩後，執金剛祕密主菩薩，顰眉努目急咬下脣，狗",
                "，執持器仗，半加趺坐。執金剛祕密主菩薩座下，難陀龍王、娑伽羅"
            ],
            "juans/026.xhtml": [
                "一切執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝",
                "廣供養佛并及會眾。爾時執金剛祕密主菩薩摩訶薩復從座起，旋姿瞬",
                "爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「善哉善哉！",
                "，光明晃曜現眾神變。以執金剛祕密主菩薩摩訶薩神通威力，以不空",
                "香王成就品第五十九復誥執金剛祕密主菩薩摩訶薩言：「此大可畏明"
            ],
            "juans/027.xhtml": [
                "志譯點藥成就品第六十「執金剛祕密主菩薩摩訶薩！是大可畏明王央",
                "晝夜加持藥，三相現陰乾。」「祕密主！點佩藥者，則得福德而自相",
                "摩祕密成就品第六十一「執金剛祕密主菩薩摩訶薩！是大可畏明王央",
                "芻眼藥成就品第六十二「執金剛祕密主菩薩摩訶薩！是大可畏明王央",
                "世出世，一切諸法皆成驗。」「祕密主！若常點眼，眼根清淨，當得",
                "變阿伽陀藥品第六十三「執金剛祕密主菩薩摩訶薩！是大可畏明王央",
                "著淨服，執持斯藥作諸法。」「祕密主！若欲縛人，先自沐浴、著淨",
                "請諸天密護品第六十四「執金剛祕密主菩薩摩訶薩！是大可畏明王央",
                "一切諸天而常守護，一切執金剛祕密主菩薩摩訶薩共皆護持，不令世"
            ],
            "juans/028.xhtml": [
                "磐薄高大如菩薩等。爾時執金剛祕密主菩薩摩訶薩見此露渧變成眾寶",
                "爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「我有不空羂",
                "大周廣神通威德。」爾時執金剛祕密主菩薩摩訶薩聞斯說已，合掌恭",
                "陀羅尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、十執金剛神、大",
                "淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會大眾，十方所",
                "諸天宮殿亦皆顯現。爾時執金剛祕密主菩薩摩訶薩從坐而起，合掌恭",
                "。」爾時釋迦牟尼如來告執金剛祕密主菩薩摩訶薩言：「諦聽諦聽，",
                "拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清",
                "菩薩摩訶薩眾安慰護念。執金剛祕密主菩薩摩訶薩！十大執金剛藥叉",
                "病，唯除宿報現世輕受。執金剛祕密主菩薩摩訶薩！此不空羂索心王",
                "總持等持三昧耶。」爾時執金剛祕密主菩薩摩訶薩聞佛稱說此妙吉祥",
                "」爾時釋迦牟尼如來復謂執金剛祕密主菩薩摩訶薩言：「如是如是，",
                "佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音",
                "如來、毘盧遮那如來，謂執金剛祕密主菩薩摩訶薩言：「此灌頂光真"
            ],
            "juans/029.xhtml": [
                "之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「今此真言，",
                "爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「此摩尼供養",
                "受者與得一切天神攝受。執金剛祕密主菩薩摩訶薩！如是獲大無邊功",
                "」祈雨法品第七十一復誥執金剛祕密主菩薩摩訶薩言：「若天旱時，",
                "明王成就品第七十二復誥執金剛祕密主菩薩摩訶薩言：「又以白㲲或",
                "此明王真言神變三摩地。執金剛祕密主菩薩摩訶薩！復證餘別超出世",
                "功德成就品第七十三爾時執金剛祕密主菩薩摩訶薩聽聞是法，歡喜踊",
                "。」爾時釋迦牟尼如來讚執金剛祕密主菩薩摩訶薩言：「善哉善哉！",
                "如是福德[米*資]糧。執金剛祕密主菩薩摩訶薩！若有有情日日三",
                "觀察加與福祚相應善根。執金剛祕密主菩薩摩訶薩！此摩尼供養真言",
                "受生，得宿住智。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊",
                "？」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「若有清淨如",
                "提功德積聚善根。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊",
                "寫者云何應法？」佛復謂執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。",
                "以校計算數其量。」爾時執金剛祕密主菩薩摩訶薩，及一切種族陀羅",
                "」爾時釋迦牟尼如來溥誥執金剛祕密主菩薩摩訶薩、一切種族真言明"
            ],
            "juans/030.xhtml": [
                "執華供養。觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手執",
                "後，四天王神，各執器仗。金剛祕密主後，焰摩王、水天王、風天王",
                "。」囑累品第七十八復謂執金剛祕密主菩薩摩訶薩言：「是不空廣大",
                "庾多百千菩薩摩訶薩眾，執金剛祕密主菩薩摩訶薩而為上首，俱從坐"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，出美妙言音，警覺金剛手：「祕密主諦聽。我從無重壽，誓願之所"
            ]
        }
    },
    "T1129": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦，必得成就。」復次金剛手大祕密主降伏部多大教王，說八大迦怛"
            ],
            "juans/002.xhtml": [
                "唱是言：「善哉善哉！金剛手大祕密主！能為末法眾生作大利益，降"
            ],
            "juans/003.xhtml": [
                "成就之法。」爾時金剛手菩薩大祕密主言：「若有夜叉女不依我三昧",
                "龍女成就之法。」爾時金剛手大祕密主作大忿怒相，擲金剛杵，說此",
                "曩囉女成就之法。爾時金剛手大祕密主告大自在天言：「汝今諦聽。"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "說不可盡，唯佛與佛乃能說之，祕密主菩薩亦不能知之。慈氏菩薩修",
                "如法畫之)。南面畫執金剛藏王祕密主菩薩，左畫金剛母菩薩，右畫"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉皆而擁護。受持隨求者，金剛祕密主，護世四天王，於彼持誦人，"
            ]
        }
    },
    "T1187": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "煩惱無餘，令得最勝智。」如是祕密主，金剛手菩薩，作合掌恭敬，",
                "復出美梵音，遍聞於三界，稱讚祕密主，大力智金剛。時佛作是言：",
                "能伏諸魔等。我今當善說，汝大祕密主，住最上一心，諦聽佛所說。"
            ],
            "juans/002.xhtml": [
                "尊，及彼諸佛賢聖眾，最上金剛祕密主，一切忿怒大明王。普伸敬已"
            ]
        }
    },
    "T1189": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "能調難調伏，勇猛勝三界，自在祕密主，目若青蓮葉，面滿如蓮華，",
                "復出美梵音，遍聞於三界，稱讚祕密主，大力金剛手：「汝以大悲心",
                "言金剛手：「善哉大善哉！為汝祕密主，我今當善說，一心應諦聽。",
                "梵，世尊如來正覺等。復次尊者祕密主，大金剛手忿怒王，共同一切"
            ]
        }
    },
    "T1191": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "衣明王、柔軟明王、深軟明王、祕密主明王、障礙明王、杵明王，如"
            ],
            "juans/004.xhtml": [
                "一切真言行皆得成就。」金剛手祕密主如是說已。爾時，妙吉祥童子",
                "薩所說。」爾時，妙吉祥童子告祕密主金剛手菩薩言：「此微妙祕密真",
                "吽吽頗吒頗吒」說此真言已，告祕密主言：「此是大精進最上祕密，"
            ],
            "juans/005.xhtml": [
                "！」爾時，妙吉祥童子告金剛手祕密主言：「佛子！三昧心法理出人",
                "言行皆得成就。」爾時，金剛手祕密主告妙吉祥童子言：「佛子！世",
                "所求無不圓滿。」爾時，金剛手祕密主大菩薩，請妙吉祥菩薩為諸有"
            ],
            "juans/006.xhtml": [
                "白檀香於蓮華族前燒，安息香於祕密主金剛手菩薩前燒。「復燃酥燈"
            ]
        }
    },
    "T1201": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "二無三。其印，下自當說之。「祕密主，一切惡風，當誦阿字，亦有",
                "遍一切處，即是增廣之義也。「祕密主！水障法者，當思囉字遍於身",
                "作佛，當知實是諸佛之尊也。』祕密主！大自在天三千世界之主，即",
                "火輪中，亦名火生三昧也。」「祕密主！若諸彩色畫曼荼羅中諸尊色",
                "非我故說欲令眾生起決定信也。祕密主！未來世當有眾生劣慧不信聞"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "單那暴惡者，並皆歸依法王教及祕密主藥叉金剛手、大威德，及歸依"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(六足本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天宮坐眾",
                "先且說畫像儀軌。」爾時金剛手祕密主以偈宣說而作是言：「不擇日",
                "是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿怒王教"
            ]
        }
    },
    "T1222a": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳金剛童子修行法。「",
                "諍言訟即得消滅。」爾時金剛手祕密主菩薩加持聖迦抳忿怒金剛童子",
                "阿修羅宮悉皆成就。」爾時金剛祕密主見未來一切有情，為利益安樂",
                "亦依前經中儀則。」爾時金剛手祕密主在大眾中坐，告諸大眾言：「",
                "、大名稱，為護王及正法故。我祕密主說聖迦抳金剛童子法，於此教"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "阿修羅宮悉皆成就。」爾時金剛祕密主見未來一切有情，為利益安樂",
                "勤勇者，成就無疑。」爾時金剛祕密主告諸天眾言：「末法之時修此",
                "、大名稱，為護王及正法故。我祕密主說金剛童子法，於此教中當作"
            ]
        }
    },
    "T1243": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持此大教",
                "弓箭、刀輪種種器仗。時金剛手祕密主如佛所現，過於東方二十一恒",
                "，魔王自業五種繫縛。時金剛手祕密主作是事已，即時夜魔天眾、兜",
                "伏破壞一切呪術。」爾時金剛手祕密主復白佛言：「世尊！佛說此大",
                "為害。」爾時世尊讚金剛手菩薩祕密主言：「善哉善哉！汝以大悲為",
                "為諸眾生廣興佛事。」時金剛手祕密主白佛言：「世尊！若有受持讀"
            ],
            "juans/002.xhtml": [
                "手名大力。」爾時魔王讚金剛手祕密主言：「善哉善哉！祕密主！我",
                "」佛言：「須菩提！汝問金剛手祕密主。」故時須菩提即白金剛手言",
                "」故時須菩提即白金剛手言：「祕密主！云何受持此大力明王心？所",
                "說。」爾時世尊告金剛手言：「祕密主！我說此大力威德法門，攝諸",
                "施一切眾生安樂故。」爾時金剛祕密主白佛言世尊：「此經云何名最",
                "惱穢種。」佛言：「善哉善哉！祕密主！若有受持讀誦、為他解說供"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門宮，與大菩薩摩訶薩眾俱，大祕密主金剛手菩薩而為上首；及無數"
            ]
        }
    },
    "T1366": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上首。爾時世尊告金剛手菩薩大祕密主言：「如汝本部號金剛部，於"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "賀(引)(十九)」爾時金剛手祕密主，向佛合掌，恭敬白世尊言："
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)娑嚩(二合引)賀」爾時祕密主金剛手菩薩往詣佛前，合掌頂"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 48,
        "found_juans": 102,
        "total": 695
    }
}