{
    "T0848": {
        "total": 265,
        "pages": {
            "juans/001.xhtml": 73,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 24,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 44,
            "juans/006.xhtml": 88,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛、住無戲論執金剛、如來十力生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩、慈氏菩",
                "加持故，身語意平等句法門。時彼菩薩，普賢為上首；諸執金剛，祕密主為上首。毘盧遮那如來加持故，奮迅示現身無盡莊嚴藏，如是奮",
                "生滿足，緣業生增長有情類業壽種除，復有牙種生起。爾時執金剛祕密主於彼眾會中坐，白佛言：「世尊！云何如來、應供、正遍知得一",
                "何為因？云何為根？云何究竟？」如是說已，毘盧遮那佛告持金剛祕密主言：「善哉善哉執金剛！善哉金剛手！汝問吾如是義。汝當諦聽",
                "尊！願樂欲聞。」佛言：「菩提心為因，悲為根本，方便為究竟。祕密主！云何菩提？謂如實知自心。祕密主！是阿耨多羅三藐三菩提乃",
                "以故？虛空相是菩提，無知解者亦無開曉。何以故？菩提無相故。祕密主！諸法無相，謂虛空相。」爾時金剛手復白佛言：「世尊！誰尋",
                "求一切智？誰為菩提成正覺者？誰發起彼一切智智？」佛言：「祕密主！自心尋求菩提及一切智。何以故？本性清淨故。心不在內、不在",
                "外及兩中間，心不可得。祕密主！如來、應、正等覺，非青非黃、非赤非白、非紅紫非水精色、非長非短、非圓非方、非明非暗、非男非",
                "女非不男女。祕密主！心非欲界同性、非色界同性、非無色界同性，非天龍、夜叉、乾闥婆、阿脩羅、迦樓羅、緊那羅、摩睺羅伽、人非",
                "人趣同性。祕密主！心不住眼界、不住耳鼻舌身意界，非見非顯現。何以故？虛空相心離諸分別，無分別。所以者何？性同虛空即同於心",
                "，性同於心即同菩提。如是祕密主！心、虛空界、菩提，三種無二。此等悲為根本，方便波羅蜜滿足。是故祕密主！我說諸法如是，令彼",
                "諸菩薩眾菩提心清淨，知識其心。祕密主！若族姓男族姓女欲識知菩提，當如是識知自心。祕密主！云何自知心？謂若分段，或顯色、或",
                "所，若能執若所執，若清淨若界若處，乃至一切分段中求不可得。祕密主！此菩薩淨菩提心門，名初法明道。菩薩住此修學，不久勤苦，",
                "，為法界眾生不辭勞倦，成就住無為戒，離於邪見通達正見。復次祕密主！住此除一切蓋障菩薩，信解力故，不久勤修，滿足一切佛法。",
                "祕密主！以要言之，是善男子善女人，無量功德皆得成就。」爾時執金剛祕密主復以偈問佛：「云何世尊說，此心菩提生？復以云何相，",
                "：「善哉佛真子，廣大心利益。勝上大乘句，心續生之相，諸佛大祕密，外道不能識；我今悉開示，一心應諦聽。越百六十心，生廣大功",
                "無相。無量智成就，正等覺顯現，供養行修行，從是初發心。」「祕密主！無始生死愚童凡夫執著我名我有，分別無量我分。祕密主！若",
                "、能執所執、內知外知、社怛梵、意生、儒童、常定生、聲非聲。祕密主！如是等我分，自昔以來分別相應，希求順理解脫。祕密主！愚",
                "時有一法想生，所謂持齋。彼思惟此少分，發起歡喜，數數修習。祕密主！是初種子善業發生，復以此為因，於六齋日施與父母男女親戚",
                "宿，是第五敷華。復以此施發親愛心而供養之，是第六成果。復次祕密主！彼護戒生天，是第七受用種子。復次祕密主！以此心生死流轉",
                "師，各各應善供養。』彼聞如是，心懷慶悅，殷重恭敬隨順修行。祕密主！是名愚童異生生死流轉無畏依第八嬰童心。祕密主！復次殊勝",
                "行，隨彼所說中殊勝住求解脫慧生，所謂常無常空，隨順如是說。祕密主！非彼知解空非空、常斷、非有非無，俱彼分別。無分別云何分",
                "時金剛手復請佛言：「惟願世尊說彼心。」如是說已，佛告金剛手祕密主言：「祕密主！諦聽心相。謂貪心、無貪心、瞋心、慈心、癡心",
                "心、田心、鹽心、剃刀心、須彌等心、海等心、穴等心、受生心。祕密主！彼云何貪心？謂隨順染法。云何無貪心？謂隨順無染法。云何",
                "後復變改為性。云何受生心？謂諸有修習行業，彼生心如是同性。祕密主！一二三四五再數，凡百六十心，越世間三妄執，出世間心生，",
                "建立宗等。如是湛寂，一切外道所不能知。先佛宣說，離一切過。祕密主！彼出世間心住蘊中，有如是慧隨生。若於蘊等發起離著，當觀",
                "脫。謂蘊處界能執所執皆離法性，如是證寂然界，是名出世間心。祕密主！彼離違順八心相續業煩惱網，是超越一劫瑜祇行。復次祕密主",
                "者觀察蘊阿賴耶，知自性如幻、陽焰、影響、旋火輪、乾闥婆城。祕密主！彼如是捨，無我心主自在覺自心本不生。何以故？祕密主！心",
                "前後際不可得故。如是知自心性，是超越二劫瑜祇行。復次祕密主！真言門修行菩薩行諸菩薩，無量無數百千俱胝那庾多劫積集無量功德",
                "續生，離有為無為界、離諸造作、離眼耳鼻舌身意極無自性心生。祕密主！如是初心，佛說成佛因故，於業煩惱解脫，而業煩惱具依，世",
                "間宗奉常應供養。復次祕密主！信解行地觀察三心，無量波羅蜜多慧觀四攝法。信解地無對無量不思議，逮十心無邊智生，我一切諸有所",
                "信解地，復越一劫昇住此地，此四分之一度於信解。」爾時執金剛祕密主白佛言：「世尊！願救世者演說心相，菩薩有幾種得無畏處？」",
                "如是說已，摩訶毘盧遮那世尊告金剛手言：「諦聽，極善思念。祕密主！彼愚童凡夫修諸善業、害不善業，當得善無畏。若如實知我，當",
                "等及法無緣空、自性無性，此空智生，當得一切法自性平等無畏。祕密主！若真言門修菩薩行諸菩薩，深修觀察十緣生句，當於真言行通",
                "、陽焰、夢、影、乾闥婆城、響、水月、浮泡、虛空華、旋火輪。祕密主！彼真言門修菩薩行諸菩薩，當如是觀察。云何為幻？謂如呪術",
                "不去。何以故？本性淨故。如是真言幻持誦成就，能生一切。復次祕密主！陽焰性空，彼依世人妄想成立有所談議，如是真言想唯是假名",
                "。復次祕密主！如夢中所見晝日牟呼栗多，剎那歲時等住，種種異類受諸苦樂，覺已都無所見。如是夢真言行，應知亦爾。復次祕密主！",
                "真言能發悉地，如面緣於鏡而現面像，彼真言悉地當如是知。復次祕密主！以乾闥婆城譬解了成就悉地宮。復次祕密主！以響喻解了真言",
                "聲，如緣聲有響，彼真言者當如是解。復次祕密主！如因月出故照於淨水而現月影像，如是真言水月喻，彼持明者當如是說。復次祕密主",
                "！如天降雨生泡，彼真言悉地種種變化，當知亦爾。復次祕密主！如空中無眾生、無壽命，彼作者不可得；以心迷亂故，而生如是種種妄",
                "見。復次祕密主！譬如火燼，若人執持在手，而以旋轉空中，有輪像生。祕密主，應如是了知大乘句、心句、無等等句、必定句、正等覺",
                "，如實遍知一切心想。」入漫茶羅具緣真言品第二之一爾時執金剛祕密主白佛言：「希有世尊！說此諸佛自證三菩提不思議法界超越心地",
                "護安樂故。」爾時薄伽梵毘盧遮那於大眾會中遍觀察已，告執金剛祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切智智法門。」",
                "遍至十方還來佛身本位，本位中住而復還入。時薄伽梵復告執金剛祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提心，妙慧慈悲",
                "性調柔離於我執，於真言行善得決定，究習瑜伽，住勇健菩提心。祕密主，如是法則阿闍梨，諸佛菩薩之所稱讚。復次祕密主！彼阿闍梨",
                "處。如上之所說，或所意樂處，利益弟子故，當畫漫茶羅。』」「祕密主！彼揀擇地，除去礫石碎瓦破器、髑髏毛髮、糠糟灰炭、刺骨朽",
                "應歸命一切如來，然後治地。如其次第，當具眾德。」爾時執金剛祕密主頭面禮世尊足，而說偈言：「佛法離諸相，法住於法位，所說無",
                "便說，而實無時方，無作無造者，彼一切諸法，唯住於實相。復次祕密主！於當來世時，劣慧諸眾生，以癡愛自蔽，唯依於有著，恒樂諸",
                "諸相，盲冥樂求果，不知解此道；為度彼等故，隨順說是法。」「祕密主！如是所說處所，隨在一地治令堅固，取未至地瞿摩夷及瞿摸怛",
                "十或八七，或五二一四，當作於灌頂，若復數過此。」爾時金剛手祕密主復白佛言：「世尊！當云何名此漫茶羅？漫茶羅者其義云何？」",
                "此名發生諸佛漫茶羅，極無比味、無過上味，是故說為漫茶羅。又祕密主！哀愍無邊眾生界故，是大悲胎藏生漫茶羅廣義。祕密主！如來",
                "劫積集阿耨多羅三藐三菩提之所加持，是故具無量德，當如是知。祕密主！非為一眾生故如來成正等覺，亦非二非多，為憐愍無餘記及有",
                "故，如來成正等覺，以大悲願力於無量眾生界如其本性而演說法。祕密主！無大乘宿習、未曾思惟真言乘行，彼不能少分見聞歡喜信受。",
                "諸人等。彼阿闍梨以淨香水授與令飲，彼心清淨故。」爾時執金剛祕密主以偈問佛：「種智說中尊，願說彼時分。大眾於何時，普集現靈",
                "如其次第，而畫莊嚴身。略說大悲藏，漫茶羅位竟。」爾時執金剛祕密主，於一切眾會中諦觀大日世尊，目不暫瞬而說偈言：「一切智慧",
                "住真言之行力，及餘菩提大心眾，當得通達真言法。」爾時執金剛祕密主復白世尊而說偈言：「云何彩色義？復當以何色？云何而運布？"
            ],
            "juans/002.xhtml": [
                "此偈已，諦觀毘盧遮那目不暫瞬，默然而住。於是世尊復告執金剛祕密主言：「復次祕密主！一生補處菩薩住佛地三昧道，離於造作，知",
                "世間相住於業地，堅住佛地。復次祕密主！八地自在菩薩三昧道，不得一切諸法，離於有生，知一切幻化，是故世稱觀自在者。復次祕密",
                "識生，滅除二邊，極觀察智，得不隨順修行因，是名聲聞三昧道。祕密主！緣覺觀察因果，住無言說法，不轉無言說，於一切法證極滅語",
                "言三昧，是名緣覺三昧道。祕密主！世間因果及業，若生若滅，繫屬他主，空三昧生，是名世間三昧道。」爾時世尊而說偈言：「祕密主",
                "間，真言法教道，如是勤勇者，為利眾生故。」復次世尊告執金剛祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯然。世尊",
                "，是中辟支佛，復有少差別，謂三昧分異，淨除於業生。」「復次祕密主！此真言相非一切諸佛所作，不令他作亦不隨喜。何以故？以是",
                "出現、若諸如來不出，諸法法爾如是住。謂諸真言，真言法爾故。祕密主！成等正覺一切知者、一切見者出興于世，而自此法說種種道，",
                "種句、種種文、種種隨方語言、種種諸趣音聲而以加持說真言道。祕密主！云何如來真言道？謂加持此書寫文字。祕密主！如來無量百千",
                "神足、十如來力、六波羅蜜、七菩提寶、四梵住、十八佛不共法。祕密主！以要言之，諸如來一切智智。一切如來自福智力、自願智力、",
                "字門，一切諸法一切諦不可得故。訶字門，一切諸法因不可得故。祕密主！仰若拏那麼，於一切三昧自在速能成辨諸事，所為義利皆悉成",
                "勝真實聲，真言真言相，行者諦思惟，當得不壞句。」爾時執金剛祕密主白佛言：「希有世尊！佛說不思議真言相道法，不共一切聲聞緣",
                "喜，隨力辦餚膳，而施現前僧。』」爾時毘盧遮那世尊復告執金剛祕密主而說偈言：「汝摩訶薩埵，一心應諦聽；當廣說灌頂，古佛所開",
                "羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主！從初發心乃至成如來所有福德聚，是善男子善女人福德聚與彼",
                "正等。祕密主！以此法門當如是知，彼善男子善女人從如來口生、佛心之子，若是善男子善女人所在方所，即為有佛施作佛事。是故祕密",
                "女人同見佛世尊故。」爾時毘盧遮那世尊復觀一切眾會，告執金剛祕密主等諸持金剛者及大眾言：「善男子！有如來出世，無量廣長語輪",
                "無量福德、住不可害行，三世無比力真言句。」如是言已，金剛手祕密主等諸執金剛及大會眾同聲說言：「世尊！今正是時。善逝！今正",
                "者離諸過。常當意思惟，不動摩訶薩，而結彼密印，能除諸障礙。祕密主復聽，繫除散亂風，阿字為我體，心持阿字門，健陀以塗地，而",
                "故。是故真言門修菩薩行諸菩薩，亦當住於本位作諸事業。」「又祕密主！若說諸色彼諸聖尊漫荼羅位、諸尊形相，當知亦爾，是則先佛",
                "所說。祕密主！於未來世劣慧無信眾生，聞如是說，不能信受，以無慧故而增疑惑。彼唯如聞堅住而不修行，自損損他作如是言：『彼諸",
                "空，常當住真言，善決定作業。」普通真言藏品第四爾時諸執金剛祕密主為上首，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各言音請白",
                "喃(一)壹車(去)鉢㘕(二)麼弩(輕)麼曳迷(三)莎訶」「祕密主！是等一切真言我已宣說。是中一切真言之心，汝當諦聽，所謂"
            ],
            "juans/003.xhtml": [
                "天竺三藏善無畏共沙門一行譯世間成就品第五爾時世尊復告執金剛祕密主而說偈言：「如真言教法，成就於彼果，當字字相應，句句亦如",
                "心無怖畏，勤修真言行法，通達真言實義，常樂坐禪、樂作成就。祕密主！譬如欲界有自在悅滿意明，乃至一切欲處天子於此迷醉，出眾",
                "供養，真言所成物，是名為悉地。以分別藥物，成就無分別。」「祕密主！一切世界諸現在等如來、應、正等覺，通達方便波羅蜜。彼如",
                "修諸苦行所不能得，而真言門行道諸菩薩即於此生而獲得之。復次祕密主！真言門修菩薩行菩薩如是計都朅伽、傘蓋、履屣、真陀摩尼、",
                "安膳那藥、盧遮那等，持三洛叉而作成就，亦得悉地。祕密主！若具方便善男子善女人，隨所樂求而有所作，彼唯心自在而得成就。祕密",
                "主！諸樂欲因果者，祕密主！非彼愚夫能知真言諸真言相。何以故？「說因非作者，彼果則不生，此因因尚空，云何而有果？當知真言果",
                "行諸菩薩得是通達法界不可分析破壞。」如是說已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。汝當諦",
                "聽，善思念之，吾今演說。」祕密主言：「如是。世尊！願樂欲聞。」佛告祕密主：「以阿字門而作成就。若在僧所住處、若山窟中或於",
                "互相觀，即生歡喜。」爾時毘盧遮那世尊復觀一切大會，告執金剛祕密主言：「金剛手！有諸如來意生，作業戲行舞，廣演品類，攝持四",
                "足，具種種業，利益無量眾生。汝當諦聽，善思念之，吾今演說。祕密主！云何行舞而作一切廣大成壞果？持真言者一切親證耶？」爾時",
                "三曼多勃馱喃(一)阿(去急呼)味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開敷眼，稽",
                "利，應現諸眾生，不捨於此身，逮得神境通，遊步大空位，而成身祕密，天耳眼根淨，能開深密處，住此一心壇，而成眾事業，菩薩大名",
                "目竭嵐等，不久成斯句。」爾時毘盧遮那世尊觀大眾會，告執金剛祕密主而說偈言：「若於真言門，修行諸菩薩，阿字為自身，內外悉同",
                "神足。宴坐觀阿字，想在於耳根，念持滿一月，當得耳清淨。」「祕密主！如是等意生悉地句，祕密主！觀此無有形色種種雜類眾行生，",
                "於思念頃纔轉誦之，能作如是一切善業種子。復次祕密主！如來無所不作，於真言門修行諸菩薩同於影像，隨順一切處、隨順一切真言心",
                "無過上句，一切法歸趣，如眾流赴海。」如是說已，世尊告執金剛祕密主言：「摩訶薩意處，說名漫茶羅，諸真言心位，了知得成果。諸",
                "發菩提！稽首於行體，地波羅蜜等，恭禮先造作，歸命證空者。」祕密主如是歎已，而白佛言：「惟願法王哀愍護念我等而演說之，為利",
                "生故、如所說真言修圓滿故。」如是說已，毘盧遮那世尊告執金剛祕密主言：「我一切本初，號名世所依，說法無等比，本寂無有上。」",
                "門修菩薩行諸菩薩，能作佛事普現色身，於阿字門一切法轉。是故祕密主！真言門修菩薩行諸菩薩，若欲見佛、若欲供養、欲證發菩提心",
                "補處菩薩眷屬，或作娑字。焰摩方，越三分位置金剛慧印，持金剛祕密主并眷屬，或書嚩字。彼復棄三分位，畫一切諸執金剛印；或書字"
            ],
            "juans/004.xhtml": [
                "門一行譯密印品第九爾時薄伽梵毘盧遮那觀察諸大眾會，告執金剛祕密主言：「祕密主！有同如來莊嚴具、同法界趣幖幟，菩薩由是嚴身",
                "阿三迷(二)呾履(二合)三迷(三)三麼曳(四)莎訶(五)「祕密主！如是明妃示現一切如來地，不越三法道界圓滿地波羅蜜。是密",
                "曼多勃馱喃(一)頡[口*履](二合)莎訶(急呼)(二)』「祕密主！如是上首諸如來印，從如來信解生，即同菩薩之幖幟，其數無",
                "量。又祕密主！乃至身分舉動住止，應知皆是密印；舌相所轉眾多言說，應知皆是真言。是故祕密主！真言門修菩薩行諸菩薩已發菩提心"
            ],
            "juans/005.xhtml": [
                "三藏善無畏共沙門一行譯字輪品第十爾時薄伽梵毘盧遮那告持金剛祕密主言：「諦聽。祕密主！有遍一切處法門。祕密主！若菩薩住此字",
                "口*昂]穰儜囊忙噞髯喃南鑁[唬-儿+(雪-雨)]弱搦諾莫「祕密主！如是字門道、善巧法門次第住真言道，一切如來神力之所加持",
                "，善解正遍知道菩薩行舞，過去未來現在諸佛世尊已說當說今說。祕密主！我今普觀諸佛剎土，無不見此遍一切處法門，彼諸如來無有不",
                "宣說者。是故祕密主！若欲了知真言門修菩薩行諸菩薩，於此遍一切處法門應勤修學，於舸遮吒多波初中後相加，以等持品類相入，自然",
                "輪轉字輪。真言者了知此故，常照世間，如大日世尊而轉法輪。」祕密漫荼羅品第十一爾時薄伽梵毘盧遮那以如來眼觀察一切法界，入於",
                "中出無量佛，展轉加持已還入法界宮中。於是大日世尊復告持金剛祕密主言：「祕密主！有造漫荼羅聖尊分位種子幖幟。汝當諦聽，善思",
                "念之，吾今演說。」持金剛祕密主言：「如是。世尊！願樂欲聞。」時薄伽梵以偈頌曰：「真言者圓壇，先置於自體，自足而至臍，成大",
                "合)鶴(十一)莎訶㘕[口*落](十二)莎訶(十三)」持金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂，",
                "諸救世方便，隨於悲願轉，開悟無生智，諸法如是相。」時執金剛祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫荼羅決斷",
                "道？云何見真諦？悉地有幾種？及與成就時，云何昇大空？云何身祕密，不捨於此身，而得成天身？種種諸變化，彼復從何生？日月火方",
                "解脫？」正覺一切智，離熱惱世尊，告金剛手言：「善哉大勤勇，祕密漫荼羅，決定聖天位，大悲根本生，無上摩訶衍，諸佛最祕密，如",
                "自三菩提，若異於此者，非能清淨地。若住妄分別，行者淨其地，祕密主非淨，以離菩提心，故應捨分別，淨除一切地。我廣說法教，所",
                "次許傳教，說具三昧耶。雖具印壇位，如教之所說，未逮心灌頂，祕密慧不生。是故真言者，祕密道場中，具第五要誓，隨法應灌頂，當",
                "無畏者，呪術網所惑，同於帝釋網，如乾闥婆城，所有諸人民。身祕密如是，非身亦非識，又如於睡夢，而遊諸天宮，不捨於此身，亦不",
                "，心無自性故，遠離於因果，解脫於業生，生等同虛空。」「復次祕密主！諦聽彼密印、形相、敷置聖天之位、威驗現前、三昧所趣。如",
                "欲聞。」時薄伽梵以偈頌曰：「最初正等覺，敷置漫荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當",
                "荼羅，從此流諸壇，各如其本教，事業形悉地，安置諸佛子。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白",
                "圍繞。從彼真言主，周匝放光明，以無疑慮心，普遍而流出。復次祕密主！觀世自在者，祕密漫荼羅，佛子一心聽。普遍四方相，中吉祥",
                "三角，漫荼羅圍繞，嚴好初日暉，當在明王邊，巧慧者安立。復次祕密主！今說第二壇。正等四方相，金剛印圍繞，一切妙金色，內心蓮",
                "安布。降三世殊異，謂在風輪中，繞以金剛印，而住於三處。復次祕密主！先說漫荼羅，諸佛菩薩母，安置壇形像。方正真金色，金剛印",
                "精進種子，謂真陀摩尼，住於火輪中，翼從端嚴眾，當知彼眷屬，祕密之標誌。次第應圖畫，我今廣宣說。除疑以寶瓶，置一股金剛，聖",
                "荼羅；安慧金剛蓮，在風漫荼羅。略說佛祕藏。諸尊密印竟。」入祕密漫荼羅法品第十二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「",
                "真言遍學者，通達祕密壇，如法為弟子，燒盡一切罪。壽命悉焚滅，令彼不復生，同於灰燼已，彼壽命還復。謂以字燒字，因字而更生，",
                "薩救世者，及佛聲聞眾，乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以",
                "不相異故，說名三昧耶。」入祕密漫荼羅位品第十三爾時大日世尊入於等至三昧，觀未來世諸眾生故，住於定中。即時諸佛國土地平如掌",
                "師。」說如是音聲已，還入如來不思議法身。爾時世尊復告執金剛祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自性",
                "自身，為說內所見，行人宗奉處，此最上壇故，應與三昧耶。』」祕密八印品第十四爾時毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言",
                "：「佛子！有祕密八印，最為祕密。聖天之位威神所同，自真言道以為幖幟，圖具漫荼羅如本尊相應。若依法教，於真言門修菩薩行諸菩",
                "寧(上)(二)瑜詣說[口*履](三)欠若唎計(四)莎訶』「祕密主！是名如來祕密印，最勝祕密，不應輒授與人，除已灌頂，其性",
                "切真言心，從此遍流出，無量諸真言，一切戲論息，能生巧智慧。祕密主何等，一切真語心？佛兩足尊說，阿字名種子，故一切如是，安",
                "等，地神與妙音，梵志及常浴，亦名梵行者，漏盡比丘眾，吉祥持祕密，一切智見者，法自在財富。若住菩提心，及與聲智性，不著一切",
                "修，當得不死句。」布字品第十七爾時世尊復告金剛手言：「復次祕密主！諸佛所宣說，安布諸字門，佛子一心聽。迦字在咽下，佉字在"
            ],
            "juans/006.xhtml": [
                "大唐天竺三藏善無畏共沙門一行譯受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩薩摩訶薩等具智慧方便所修學句，令",
                "可壞。」如是說已，毘盧遮那世尊以如來眼觀一切法界，告執金剛祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩訶薩住於此者",
                "，當於大乘而得通達。祕密主！菩薩持不奪生命戒所不應為，持不與取及欲邪行、虛誑語、麁惡語、兩舌語、無義語戒，貪欲、瞋恚、邪",
                "見等皆不應作。祕密主！如是所修學句，菩薩隨所修學，則與正覺世尊及諸菩薩同行，應如是學。」爾時執金剛祕密主白佛言：「世尊！",
                "行。世尊！彼有何差別？云何種種殊異？」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。祕密主",
                "！應當諦聽，吾今演說差別道一道法門。祕密主！若聲聞乘學處，我說離慧方便，教令成就開發邊智，非等行十善業道，彼諸世間復離執",
                "行大乘入一切法平等，攝受智慧方便，自他俱故，諸所作轉。是故祕密主！菩薩於此攝智方便入一切法平等，當勤修學。」爾時世尊復以",
                "大慈悲眼觀諸眾生界，告金剛手菩薩言：「祕密主！彼諸菩薩盡形壽持不奪生命戒，應捨刀杖、離殺害意，護他壽命猶如己身。有餘方便",
                "生類中隨其事業，為解脫彼惡業報故，有所施作非怨害心。「復次祕密主！菩薩持不與取戒，若他所攝諸受用物，不起觸取之心，況復餘",
                "福，隨其像類害彼慳故，離於自他為彼行施，因讚時施獲妙色等。祕密主！若菩薩發起貪心而觸取之，是菩薩退菩提分，越無為毘奈耶法",
                "。「復次祕密主！菩薩持不邪婬戒，若他所攝，自妻、自種族標相所護，不發貪心，況復非道二身交會。有餘方便，隨所應度攝護眾生。",
                "「復次祕密主！菩薩盡形壽持不妄語戒，設為活命因緣，不應妄語，即為欺誑諸佛菩提。祕密主！是名菩薩住於最上大乘。若妄語者，越",
                "失佛菩提法。是故祕密主！於此法門應如是知，捨離不真實語。「復次祕密主！菩薩受持不麁惡罵戒，應當以柔軟心語、隨類言辭攝受諸",
                "眾生等。何以故？祕密主！菩提薩埵初行，利樂眾生。或餘菩薩見住惡趣因者，為折伏之而現麁語。「復次祕密主！菩薩受持不兩舌語戒",
                "生著，如其像類說離間言語令住於一道，所謂一切智智道。「復次祕密主！菩薩持不綺語戒，以隨類言辭時方和合出生義利，令一切眾生",
                "樂，令住佛法。雖具出無義利語，如是菩薩不著生死流轉。「復次祕密主！菩薩應當持不貪戒，於彼受用他物中不起染思。何以故？無有",
                "菩薩生著心故。若菩薩心有染思，彼於一切智門無力而墮一邊。又祕密主！菩薩應發起歡喜，生如是心：『我所應作。』令彼自然而生。",
                "『極為善哉。』數自慶慰，勿令彼諸眾生損失資財故。「復次祕密主！菩薩應當持不瞋戒，遍一切處常修安忍、不著瞋喜，於怨及親其心",
                "以故？非菩提薩埵而懷惡意。所以者何？以菩薩本性清淨故。是故祕密主！菩薩應持不瞋恚戒。「復次祕密主！菩薩應當捨離邪見、行於",
                "，怖畏他世，無害無曲無諂，其心端直，於佛法僧心得決定。是故祕密主！邪見最為極大過失，能斷菩薩一切善根，是為一切諸不善法之",
                "母。是故祕密主！下至戲笑，亦當不起邪見因緣。」爾時執金剛祕密主白佛言：「世尊！願說十善道戒，斷極根斷。云何菩薩王位自在、",
                "，受天妙樂而不生過？」如是說已，佛告執金剛言：「善哉善哉！祕密主！汝當諦聽，善思念之，吾今演說菩薩毘尼決定善巧。祕密主！",
                "應知菩薩有二種。云何為二？所謂在家、出家。祕密主！彼在家菩薩受持五戒句，勢位自在，以種種方便道隨順時方自在攝受求一切智，",
                "，志願佛菩提。」百字果相應品第二十爾時毘盧遮那世尊告執金剛祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三三昧耶句",
                "。祕密主！入薄伽梵大智灌頂，即以陀羅尼形示現佛事。」爾時大覺世尊隨住一切諸眾生前施作佛事，演說三三昧耶句。佛言：「祕密主",
                "。亦如今者釋迦牟尼世尊，流遍無盡虛空界，於諸剎土勤作佛事。祕密主！非諸有情能知世尊是語輪相流出正覺妙音莊嚴瓔珞，從胎藏生",
                "。知智無量故，即知眾生無量。知眾生無量故，即知虛空界無量。祕密主！由心無量故，得四種無量。得已，成最正覺，具十智力，降伏",
                "句，於百門學處，諸佛所說心。」百字位成品第二十一爾時執金剛祕密主得未曾有，而說偈言：「佛說真言救世者，能生一切諸真言。摩",
                "。若見成清淨，聞等亦復然，如意所思念，能作諸事業。」「復次祕密主！真言門修菩薩行諸菩薩如是自身影像生起無有殊勝過三菩提，",
                "像生。是故諸本尊即我、我即本尊，互相發起身所生身尊形像生。祕密主！觀是法緣通達慧、通達慧緣法，彼等遞為作業，無住性空。祕密",
                "主！云何從意生？意能生影像。祕密主！譬如若白若黃若赤，作意者作時染著意生，彼同類如是身轉。祕密主！又如內觀意中漫荼羅療治",
                "疑惑。非漫荼羅異意，非意異漫荼羅。何以故？彼漫荼羅一相故。祕密主！又如幻者幻作男子，而彼男子又復作化。祕密主！於意云何？",
                "。何以故？世尊！非實生故。是二男子本性空故，等同於幻。如是祕密主，意生眾事及意所生，如是俱空，無二無別。」百字成就持誦品",
                "第二十二爾時世尊告執金剛祕密主言：「諦聽。祕密主！真言救世者，身身無有異分。意從意生，令善淨除，普皆有光。彼處流出，相應",
                "尼，隨諸樂欲而作饒益。如是世間照世者身，一切義利無所不成。祕密主！云何無分別法界，一切作業隨轉？祕密主！亦如虛空界，非眾",
                "車若社吒咤拏荼多他娜馱波頗摩婆野囉邏嚩奢沙娑訶仰壤拏曩莽「祕密主！觀此空中流散假立，阿字之所加持，成就三昧道。祕密主！如",
                "或一切法諦不可得故，現娑字形。或一切法離因故，現訶字形。「祕密主！隨入此等一一三昧門，祕密主！觀是乃至三十二大人相等皆從",
                "等隨現，成就三藐三佛陀隨形好。」百字真言法品第二十三「復次祕密主！於此三昧門，以空加持，於一切法自在成就最正覺，是故此字",
                "即為本尊。」而說偈言：「祕密主當知，阿字第一句，明法普周遍，字輪以圍繞。彼尊無有相，遠離諸見相，無相眾聖尊，而現相中來。",
                "別，於彼常勤修，求一切智句。」三三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶？」如是",
                "言已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝當諦聽，善思念之，吾今演說。」金剛手言：「如是。",
                "慧，如實智生，離無盡分別網，是名第二心菩提無分別正等覺句。祕密主！彼如實見已，觀察無盡眾生界，悲自在轉無緣觀，菩提心生。",
                "一切戲論，安置眾生皆令住於無相菩提。是名三三昧耶句。「復次祕密主！有三三昧耶，最初正覺心，第二名為法，彼心相續生，所謂和",
                "提行，諸導門上首，為利諸眾生，當得成菩提，三身自在輪。」「祕密主！三藐三佛陀安立教故，以一身加持，所謂初變化身。復次祕密",
                "主！次於一身示現三種，所謂佛、法、僧。復次祕密主！從此成立說三種乘，廣作佛事，現般涅槃，成熟眾生。祕密主！觀彼諸真言門修",
                "應不作二事，謂飲諸酒及寢床上。」說如來品第二十六爾時執金剛祕密主白世尊言：「云何為如來？云何人中尊？云何名菩薩？云何為正",
                "衍，行王無有上。」爾時薄伽梵毘盧遮那觀察諸大會眾，告執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝當諦聽，",
                "，自證之智慧，故說名如來。』」世出世護摩法品第二十七「復次祕密主！往昔一時我為菩薩，行菩薩行住於梵世，時有梵天來問我言：",
                "火，修習韋陀者，梵行所傳讀。此四十四種，爾時我宣說。』復次祕密主！我於往昔時，不知諸火性，作諸護摩事，彼非護摩行，非能成",
                "唵字印；第十一火神(梵本闕其名)；十二謨賀那，眾生所迷惑。祕密主此等，火色之所持，隨其自形色，藥物等同彼，而作外護摩，隨",
                "災法，彼兼具於喜，是為增益法，忿怒從胎藏，而造眾事業。又彼祕密主！如其所說處，隨相應事業，隨信解焚燒。」爾時金剛手白佛言",
                "尊！云何火爐定？云何用散灑，順敷吉祥草？云何具眾物？」佛告祕密主，持金剛者言：「火爐如肘量，四方相均等，四節為緣界，周匝",
                "，此名內護摩，為諸菩薩說。」說本尊三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊色像威驗現前，令真言門修菩薩行諸",
                "即本尊身以為自身，無有疑惑而得悉地。」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝能問吾如是義。善哉諦聽，極善作",
                "，吾今演說。」金剛手言：「如是。世尊！願樂欲聞。」佛言：「祕密主！諸尊有三種身，所謂字、印、形像。彼字有二種，謂聲及菩提",
                "住於非想。」說無相三昧品第二十九復次薄伽梵毘盧遮那告執金剛祕密主言：「祕密主！彼真言門修菩薩行諸菩薩樂欲成就無相三昧，當",
                "自性空形像自我分生，顛倒不實起諸分別，或復供養或加毀害。』祕密主！當如是住修身念，觀察性空。「復次祕密主！心無自性，離一",
                "切想故，當思惟性空。祕密主！心於三時求不可得，以過三世故，如是自性遠離諸相。祕密主！有心想者即是愚童凡夫之所分別，由不了",
                "知，有如是等虛妄橫計。如彼不實不生，當如是思念。祕密主！此真言門修菩薩行諸菩薩證得無相三昧，由住無相三昧故，如來所說真語",
                "親對其人常現在前。」世出世持誦品第三十「復次祕密主！今說祕密持真言法。「一一諸真言，作心意念誦，出入息為二，常第一相應，"
            ],
            "juans/007.xhtml": [
                "，四支禪門復殊異。行者應生決定意，先當一緣觀本尊，持彼真言祕密印，自作瑜伽本尊像，如其色相威儀等，我身無二行亦同，由住本",
                "賢座，喜怒與俱攝召事；南面下方蹲踞等，忿怒之像降伏事。若知祕密之幖幟，性位形色及威儀，奉花香等隨所應，皆當如是廣分別，淨",
                "悉圓滿。又應如前方便，觀法界字以為頂相。彼服金剛甲冑，由斯祕密莊嚴故，即得如金剛自性，無能沮壞之者。諸有聞其音聲或見或觸"
            ]
        }
    },
    "T0849": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "冑，法界大護等，及無動威怒，七種結護門，受持如次第。」初結祕密三昧耶者如前迴向已，想運身心遍禮諸佛一切賢聖，便即端心結跏",
                "之自然散滅。此法一切處皆悉通用，隨後一一明其功用。已上七門祕密結護法也，可謂圓證定慧熾增福慧作前結護也。即入三摩地，通心",
                "及彼眷屬欲為障者退散馳走不敢正視。復次周結大界者，以降三世祕密明印結於大界，名難忍大護。印者，先以二手如常合掌，屈二頭指",
                "普通佛部心明曰：「娜麼三曼多勃馱難(一)迦(上)(二)」此祕密心，諸佛共說。當置自心復觀其儀，一切諸法無造無作，從此字轉",
                "字轉起牟尼身。置字明曰：「娜麼三曼多勃馱難(一)婆(上)」祕密加持成佛身已，當持密印及以真言。其印相者，二手當臍以右押左"
            ]
        }
    },
    "T0850": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "二合)三迷(三)三(去)摩曳(引)(四)娑嚩(二合)賀金剛祕密主，明妃能示現，一切如來地，不越三法界，地波羅蜜滿。密印定"
            ],
            "juans/003.xhtml": [
                "攝大毘盧遮那成佛神變加持經大悲胎藏轉字輪成三藐三佛陀入八祕密六月成就儀軌卷第三爾時婆誐鑁，毘盧遮那佛，告持金剛手：「佛子",
                "昂]穰儜曩忙(補闕真言)唅髯喃南鑁(涅槃真言)㖸弱搦諾莫「祕密主當知，從初迦字輪，轉生十二轉，乃至吃叉字，悉成法界體。此",
                "，是中辟支佛，復有少差別，謂三昧分異，淨除於業生。」「復次祕密主！如來無量百千俱胝那庾多劫，積集修行真實諦語，四聖諦、四",
                "方界，諸佛咸證知。」爾時金剛手，請問大日尊：「決定聖天位，祕密曼荼羅，唯願婆誐鑁，為我廣開演。」說是伽陀已。爾時大日世尊",
                "師。」說如是音聲已，還入如來不思議法性身。即時世尊告執金剛祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性，真言密",
                "身，為說內所見，行人宗奉處，此最上壇故，應與三昧耶。次陳八祕密，智慧三昧合，舒散地風輪，如放于光焰，此名寶幢佛，本生威德",
                "清淨藏，三摩鉢底，無盡語表，正覺信解，以一音聲，四處流出，祕密真言。彼彼真言曰：（一八七）曩莫三滿多沒馱南(一)㘕[口*",
                "在於其中，世號一切智，是謂薩般若。」爾時毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應輒授與人"
            ]
        }
    },
    "T0851": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，三世一切具三身，歸命一切大乘法，歸命不退菩提眾，歸命諸明祕密尊，三業清淨恭敬禮。作禮方便真言曰(用持地印)：唵(一)曩",
                ")娑嚩(二合)賀「歸命十方三世佛，三種常身正法藏，勝願菩提祕密眾，我今皆悉正歸依。」歸依方便真言曰(用普通印)：唵(一)",
                "(四)薩叵(二合)囉儜三摩曳(五)吽「我今勸請諸如來，菩薩祕密救世者，唯願普於十方界，常以大雲降法雨。」勸請真言曰(用歸",
                "聞，乃至諸眾生，思惟成悉地，種種同依處。彼種子真言：阿。「祕密主！阿字，一切佛加持，普現色身像，此一切佛心，密中之祕密，",
                "怛[口*履](二合)三迷(三)三摩曳(四)娑嚩(二合)賀「祕密主！如是明妃，示現一切如來地不越三法道界圓滿地波羅蜜。」復"
            ],
            "juans/003.xhtml": [
                "二合)賀(十一)㘕[口*落]娑嚩(二合)賀(十二)時執金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂，",
                "一切方所，住平等真言道諸菩薩故，乃至同於正遍知者。」次傳八祕密，於諸真言門，修行菩薩行，諸菩薩應知。觀於本尊身，各堅固不"
            ]
        }
    },
    "T0852a": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "(七)娑嚩(二合)賀大毘盧遮那成佛神變加持經菩提幢密印幖幟祕密漫荼羅法品之一爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真",
                "言遍學者，通達祕密壇，如法為弟子，燒盡一切罪。壽命悉焚滅，令彼不復生，同於灰燼已，彼壽命還復。謂以字燒字，因字而更生，一",
                "薩救世者、及佛聲聞眾、乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以",
                "陀羅，光焰淨金色，普皆遍流出。」爾時薄伽梵！觀察大眾會，告祕密主言：「有法界幖幟，由是嚴身故，生死中巡歷，於如來大會，菩",
                ")「以妙蓮華王，持於華藏界，最初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世漫荼羅，彼所有圖像，次第說當",
                "薩嚩怛他蘖底(三十七)娑多嚩「若持此讚王！所樂當成就。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白",
                "涅(入)佐多(五)三三訶(六)娑嚩(二合)賀「北方觀自在！祕密漫荼羅，佛子一心聽。普遍四方相，中吉祥商佉，出生鉢曇華，開",
                "無畏菩薩！賢護菩薩等！不思議菩薩！慈發生菩薩！并折諸熱惱！祕密之標誌。次第應安布，名稱除障尊！住悲力三昧，智福虛心合，地"
            ],
            "juans/002.xhtml": [
                "手菩薩等！寶光明菩薩！寶印手菩薩！不空見菩薩！除一切憂冥！祕密內為縛，舒散於火輪。右觀寶處尊！慧拳舒三輪，寶上三股印。寶",
                "：唵麼麼枳孃曩迦哩吽(引)(一)娑嚩(二合)賀(引)「復次祕密主！今說第二壇。正等四方相，金剛印圍遶，一切妙金色，內心蓮",
                "賀(引)(十二)」爾時，毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為祕密。聖天之位威神所同，自真言"
            ]
        }
    },
    "T0852b": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "降伏魔，我盡曼荼羅。大毘盧遮那成佛神變加持經菩提幢密印標幟祕密漫荼羅法品第二爾時世尊又復宣說入祕密漫荼羅法優陀那曰：「真",
                "言遍覺者，通達祕密壇，如法為弟子，燒盡一切罪。壽命悉焚滅，令被不復生，同於灰燼已，彼壽命還復。謂以字燒字，因字而更生，一",
                "薩救世者、及佛聲聞眾、乃至諸世間，平等不違逆。解此平等誓，祕密漫荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以",
                "陀羅，光焰淨金色，普皆遍流出。」爾時薄伽梵！觀察大眾會，告祕密主言：「有法界標幟，由是嚴身故，生死中巡歷，於如來大會，菩",
                "吽「以妙蓮花王，持於花藏界。眾初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生。及無量世間，出世漫荼羅，彼所有圖像，次第說當",
                ")帝此略也，大讚在別。若持此讚王，所樂當成就。第二會「復次祕密主！如來曼荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白",
                ")娑嚩(二合)賀(引)(已上佛部通印)第三會「北方觀自在！祕密曼荼羅，佛子一心聽。普遍十方相，中吉祥商佉，出生鉢曇花，開",
                "無畏菩薩！賢護菩薩等！不思議菩薩！慈發生菩薩！并折諸熱惱！祕密之標誌。次第應安布，名稱除障尊！住悲力三昧，智福虛心合，地"
            ],
            "juans/002.xhtml": [
                "手菩薩等！寶光明菩薩！寶印手菩薩！不空見菩薩！除一切憂冥！祕密內為縛，舒散於火輪。右觀寶愛尊，惠拳舒三輪，寶上三股印。寶",
                "唵麼麼枳孃(二合)曩迦哩吽(引)娑嚩(二合)賀(引)「復次祕密主！今說第二壇。正等四方相，金剛印圍繞，一切妙金色，內心蓮",
                "用印阿闍梨口決也)爾時，毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子有祕密八印最為祕密。聖天之位威神所同，自真言道"
            ]
        }
    },
    "T0853": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                ")，能滿福智聚。所謂淨除三業道真言曰(以初三昧耶故，同如來祕密身口意平等。亦為自受用故，亦為立大悲胎藏壇故，亦為加持如來",
                "為說法，令一切眾生皆得歡喜。展轉加持已，還入法界宮中，復告祕密主言：「有造曼荼羅聖尊分位種子標幟。汝當諦聽，善思念之。吾",
                "本尊、二真言、三密印、四三昧、五種子)：「真言遍學者，通達祕密壇，如法為弟子，燒盡一切罪。壽命悉焚滅，令彼不復生，同於灰",
                "薩救世者，及佛聲聞眾，乃至諸世間，平等不違逆。解此平等誓，祕密曼荼羅，入一切法教，諸壇得自在。我身等同彼，真言者亦然，以",
                "流出，次應念持地，而圖眾形像。」爾時薄伽梵，觀察大眾會，告祕密主言：「有法界幖幟，由是嚴身故，生死中巡歷，於如來大會。菩",
                "(地風押空背，反手三飾眼，成金篦除暗膜印，先右次左眼。以此祕密方便，能淨眼根成就佛眼，得見如來深密境界也。肉眼見一切色，",
                "界。(口授，此上印四道祕授)最初正覺等，敷置曼荼羅，密中之祕密，大悲胎藏生，及無量世間，出世曼荼羅，彼所有圖像，次第說當"
            ],
            "juans/002.xhtml": [
                "拏惡[唬-儿+(雪-雨)]弱搦諾莫娑嚩(二合引)賀(引)「祕密主！如是字門，如來神力之所加持。我今普觀諸佛剎土，無不見此",
                "行成等正覺，如大日世尊而轉法輪。」爾時世尊從等至三昧起，告祕密主言：「善男子！諦聽。內心漫荼羅，彼身地即是法界自性，真言",
                "佛菩薩母六波羅蜜三昧眷屬而自莊嚴；下列持明諸忿怒眾，持金剛祕密主菩薩以為其莖，處于無盡大海；一切地居天等其數無量而環繞之",
                "真言)娑嚩(二合)賀爾時毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為祕密，聖天之位威神所同，自真言",
                "四劍等二十五，第五却等二十五。右旋轉布，相接三七遍加持)「祕密主！是名如來祕密印。最勝祕密，不應輒授與人，除已灌頂，其性",
                "願、恭敬師長、念恩德者、內外清淨、捨自身命而求法者。「復次祕密主！如來漫荼羅，猶如淨滿月，內現商佉色，一切佛三角，在於白",
                "佐多(五)(生也)參參訶(六)娑嚩(二合)賀「北方觀自在，祕密曼陀羅，佛子一心聽。普遍四方相，中吉祥商佉，出生鉢曇華，開",
                "薩、賢護菩薩、不思議慧菩薩、慈發生菩薩、折諸熱惱菩薩。」「祕密之標誌，次第應安布，名稱除障尊，住悲力三昧，智福虛心合，地",
                "薩、寶光菩薩、寶印手菩薩、不空見菩薩、除一切憂冥菩薩。」「祕密內為縛，火輪竪散開，二空持風側。右觀寶處尊，慧散空風寶，寶",
                "曰：唵麼麼枳孃(二合引)曩迦哩吽(引)娑嚩(二合)賀「復次祕密主，今說第二壇，正等四方相，金剛印圍繞，一切妙金色，內心蓮"
            ],
            "juans/003.xhtml": [
                "八部等心)尾質怛囉(二合)蘖底(種種趣也)娑嚩(二合)賀「祕密主！如是上首諸如來印，從如來信解生(此等上首有如上所說諸印",
                "說。并此本舉其上首，如提綱繩)即同菩薩之幖幟，其數無量。又祕密主！乃至身分舉動住止，應知皆是密印。舌相所轉眾多言說，應知",
                "皆是真言(若阿闍梨明解瑜伽、深達祕密之趣、能淨菩提心，以心淨故通達祕密法，故凡有所作皆為利益調伏眾生，隨所施為無不隨順佛",
                "儀，一切身分舉動施為無不是密印，所有言語皆是真言也)。是故祕密主！真言門修菩薩行諸菩薩已發菩提心，應當住如來地畫曼荼羅("
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本記)。次大真言王法界平等觀，配置十二字，又同十二因緣。次祕密八印。次滿足智智印。次無所不至(口授)。次百光遍照(住定印"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，悉皆照見真言字。行者應生決定意，先當一緣觀本尊，持彼真言祕密印，自作瑜伽本尊像。由住本地相應身，雖少福者亦成就。行者若",
                "皆悉圓滿。又應如前方便觀法界字以為頂相，被服金剛甲冑，由斯祕密莊嚴故，即得如金剛自性無能沮壞之者。諸有聞其音聲——或見、"
            ]
        }
    },
    "T0862": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主！從初發心乃至成如來所有福德聚，是善男子、善女人福德聚與",
                "彼正等。祕密主！以此法門當如是知：彼善男子、善女人從如來口生，佛心之子。若是善男子、善女人所在方所，即為有佛施作佛事。是",
                "故，祕密主！若樂欲供養佛者，當供養此善男子、善女人。若樂欲見佛，即當觀彼能摧破魔軍、利樂一切。是故，汝等欲得一切如來真實",
                "本真言，置契於彼心上，次額、次喉、次頂上。即應諦想一切如來祕密勝上頭冠加彼頭上，即結如上四種鬘印，各隨其部法以繫其額。若",
                "薩怛嚩(二合)(五)呬呬呬呬吽」如是作法己，所有一切曼拏囉祕密三昧耶智師應教授。若弟子於三昧耶有退失者，師應遮制，勿令毀",
                "，行菩薩道永不退轉，於當來世一時成佛。」金剛界大乘現證甚深祕密瑜伽大曼荼羅大悲無礙大灌頂戒儀消除無明妄三業，現得薩埵心月"
            ]
        }
    },
    "T0863": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "東西南北、方圓大小、上下尊卑，一切事類方可領解，故經云：「祕密主！此是遍一切處法門」。又《華嚴經》云：「如是字母能於一切",
                "安危。如是世間所有技藝，莫不該練盡其源本。」又所以經云：「祕密主！故以阿字為頭，阿字即是真言之心，佛心之字。」上來所說，",
                "如是三重成身已，其曼荼羅并及弟子亦如是布之，三事皆成，是名祕密曼荼羅。若不了達此中意趣，難依前事法而作，不名善作，虛費其",
                "功夫，亦無所成也。又此布字之法，即是大悲胎藏三重祕密曼荼羅，自非人集真明之行，堪傳授者方以意想傳之，不可文載，故師已口相",
                "有異，此輪亦名因緣輪；師及弟子并曼荼羅皆如是安布諸字，亦名祕密之輪；此諸字亦是一切佛心之字，亦名真言之輪。輪者梵音名「阿",
                "，皆依明禁故；隨所願成果，常當於自他，悲愍而救護。經云：「祕密主白佛言：『云何如來、應供、正遍知得一切智智？廣演分布種種",
                "何究竟耶？」佛告金剛手：「菩提心為因，悲為根，方便為究竟。祕密主！云何菩提？謂：如實知自心即是阿字一相，亦非一亦非異。」",
                "最真實，得名阿闍梨。故應具方便，了知佛所說，故經云：「復次祕密主！諸佛所宣說；安布諸字門，佛子一心聽。迦字在咽下，佉字在"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "了彼煩惱彼虛妄生無自性故，如幻如夢本來清淨，作此瑜伽正觀及祕密加持，一切惡業無不清淨。本經中名為祕密內澡浴法。凡解穢法有"
            ]
        }
    },
    "T0864B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛)，左邊蘇悉地羯羅菩薩(成就金剛)，左邊金剛藏王菩薩(祕密金剛)，左邊曼荼羅菩薩(大輪金剛)。右邊供養寶菩薩(如意金",
                "除一切憂冥菩薩(大赦金剛)。南面第一重從西第二金剛拳菩薩(祕密金剛)，第三持金剛鋒菩薩(迅利金剛)，第四金剛薩埵菩薩(真",
                "辨事)，護菩薩(精進難敵)，藥叉菩薩(護法調伏)，拳菩薩(祕密)，戲菩薩(普敬善)，鬘菩薩(妙嚴金剛)，歌菩薩(妙音金剛"
            ]
        }
    },
    "T0865": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "笑、一切如來大清淨法、一切如來般若智、一切如來輪、一切如來祕密語、一切如來不空種種事業、一切如來大精進妙堅固甲冑、一切如",
                "菩薩身，住世尊毘盧遮那佛心，說此嗢陀南：「奇哉自然密，我名祕密語，所說微妙法，遠離諸戲論。」時彼無言大菩薩身從世尊心下，",
                "依一切如來後月輪而住，復請教令。時世尊入一切如來祕密語，名金剛三摩地一切如來語智三昧耶，盡無餘有情界，令語成就，受一切安",
                "樂悅意故、乃至得一切如來語祕密體性最勝悉地故，則彼金剛念誦授與無言大菩薩摩訶薩雙手。則一切如來以金剛名——號金剛語——金"
            ],
            "juans/002.xhtml": [
                "鬘、一切如來諷詠、一切如來無上作供養業……，如是，一切如來祕密供養。爾時，世尊不動如來奉答毘盧遮那如來供養故，入一切如來"
            ],
            "juans/003.xhtml": [
                "薩怛縛薩怛縛沒馱沒馱「如上是一切悉地智成辦。「次當令弟子持祕密堪忍法，初旦誦誓心真言曰：「唵嚩日囉薩怛嚩(二合)薩嚩延諦",
                "不應越此誓心真言，勿令汝招災禍夭壽、以此身墮地獄。』則應教祕密印智，生金剛入已等引，而手拍微細金剛掌山石尚敬愛。「次是金",
                "。微細遍入儀，諸指以等引，金剛縛而解，能奪勝諸苦。「次當說祕密成就於婆伽入身女人或丈夫，一切想入已，彼身令遍舒。「如是等",
                "隨樂修習諸理趣，於教所說及自作，皆得成就遍一切。「次說四種祕密供養，應作以此金剛歌詠，真言：「唵嚩日囉(二合)薩怛嚩僧蘖"
            ]
        }
    },
    "T0866": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "瑜伽教王中為修瑜伽者成就瑜伽法故，略說一切如來所攝真實最勝祕密之法。「凡欲修行者、有具智慧者明了於三摩耶真實呪法，於諸壇",
                "於他，見如是類已，雖不求請，應自呼取告之：『善男子！於大乘祕密行之儀式當為汝說。於大乘教中，汝是善器。若有過去應正等覺，",
                "了此祕法故，於菩提樹下獲得最勝無相一切智，勇猛釋師子由獲得祕密瑜伽故，推破大魔軍，驚怖嬈人者。是故，善男子！為得一切智故"
            ],
            "juans/002.xhtml": [
                "，住於毘盧遮那佛心，而高聲作是言：『奇哉。』曰：「『自然之祕密，我為密語言，若說於正法，遠離語戲論。』「爾時，無言摩訶菩",
                "於諸如來背後月輪中而住，復請教示。「于時，世尊復入一切如來祕密語言三摩耶三摩地，為一切如來語言智三摩耶盡遍眾生界語言悉地",
                "成就故、一切安樂悅意受用故、乃至獲得一切如來語言祕密性勝上悉地故，即彼金剛念誦為彼無言摩訶菩提薩埵如上授與雙手。爾時，一"
            ],
            "juans/003.xhtml": [
                "薩眾會願垂降赴，三唱此伽他曰：「『願來一切諸有中，唯一堅實祕密者，用能折伏暴惡魔，現證無邊離自性，我今鉤召依教請，願周雲"
            ],
            "juans/004.xhtml": [
                "行)布穰暝伽三慕達囉窣發囉拏三末曳[合*牛]「論曰：以一切祕密修行雲海普皆供養。「復應思惟：『我今所出語言音聲令一切眾生",
                "契，誦本密語，置於彼心上、次喉、次頂上已，即應諦想一切如來祕密勝上頭加彼頭上，即結如所說四種鬘，各隨其部法以繫其額。「若",
                "成就三摩耶願住我所，我常守護。「如是作法已，所有一切漫茶囉祕密三摩耶智，師應教授。若弟子於三摩耶契有退失者，師應遮制，莫"
            ]
        }
    },
    "T0867": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "各各以本誓加持，自住金剛月輪，持本三摩地幖幟，皆以微細法身祕密心地越過十地身語心金剛，各以五智光明峯杵出現五億俱胝微細金",
                "種業用方便加持救度有情，演金剛乘惟一金剛能斷煩惱，以此甚深祕密心地普賢自性常住法身攝諸菩薩唯此佛利盡，以金剛自性清淨所成",
                "ḥhūṃvaṃhoḥ唵薩嚩布惹惹(入聲)吽(引)鑁斛「復次祕密主，我此心最心，更說祕密法，佛名五瑜伽，當觀遍照主，自身悉",
                "當復於後，金剛大染蓮，住於紅色輪，執妙大紅蓮。是名五瑜伽，祕密最上味，一切所希願，皆悉得圓滿。常作此瑜伽，誦前八大明，及"
            ],
            "juans/002.xhtml": [
                "唵嚩日囉(二合)賀娑(引)阿儗儞(二合)吽haḥ鵠「如是四祕密，諸佛密增長，所求皆悉成，增長自身佛，三界天人見，悉皆云是",
                "囉(二合)婆(引)灑阿儗儞(二合)吽㘕「系系金剛手，如是四祕密，誦結破諸天，一切不祥事，三世三界怨，人及非人等，所起惡心",
                "盡。梵天那羅延，自在日月天，天主頂行眾，住空地底天，由結四祕密，誦明纔一遍，速滅無有疑，此名內護摩。金剛手復聽，羯磨金剛",
                "huṃvaṃ唵嚩日囉(二合)散地阿儗儞(二合)吽鑁「由此四祕密，金剛內護摩，能一切敬愛，無有不隨順，上至諸如來，下至一切",
                "而尊奉，教彼本明印，令其作成就，此名金剛手，內作業灌頂，極祕密中祕。此名五部源，金剛即寶光，蓮華即羯磨，如和同一體，即此",
                "千八，彼即阿尾捨。彼身或住空，所有三世事，一切皆智者。我說祕密句，汝等善諦聽，底迦等五事，祕句說真言，圓寂大悲常，是名寂",
                "法，或誦此密言，一切速皆成，不可思議力。系金剛薩埵，此名最祕密，勿妄傳與人，當付智慧者。「oṃṭakkihūṃsphāṭ"
            ]
        }
    },
    "T0868": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩言：「諦聽諦聽，善思念之。我今演說『摩訶瑜伽諸佛祕密心地法門諸佛境界攝真實經』，永斷汝等所有疑網，唯修此法得成",
                "億俱胝那庾多天子，親對佛前，聞《諸佛境界大瑜伽大乘對法諸佛祕密攝真實經》名，歡喜踊躍，得未曾有，心生愛樂，各各脫身所著天",
                "菩薩三摩耶出生金剛薩埵廣大威德三昧，從定起已，於自心中出生祕密真言曰：「oṃvajrasatva唵(一)縛(去)日囉(二",
                "怛婆(二合)(三)」爾時，毘盧遮那如來說此諸佛境界真實瑜伽祕密心地法時，十方無量無邊諸佛剎土六種震動，妙高山頂三十三天帝",
                "來真實境界大乘瑜伽微妙對法』，此是一切如來之心金剛真言最勝祕密。」爾時，從諸佛心出是法已，即是時薄伽梵普賢陀羅尼此祕密法",
                "及八難處，唯有此法而能拔濟。若有眾生希望一切最勝安樂，唯此祕密善能圓滿。復有眾生愛樂正法，願求一切如來淨戒、三昧、智慧、",
                "最勝悉地，此祕密法為方便行。曾多佛所修種種行，求於禪定、解脫等果，如是眾生易入此曼陀羅，即便證得阿耨多羅三藐三菩提，何況",
                "右無名指，小指如大拇指頭指更互相叉，即持真言。如此名為三業祕密真言，曰：「oṃsvābhāvaśuddhāsarva唵("
            ],
            "juans/002.xhtml": [
                "金剛縛印，安之當心，閉於兩目，諦觀自心，口習求心真言、意想祕密之義。」爾時，世尊而說偈言：「行者想月輪，定中普禮足：『唯",
                "如是日夜觀察，得何利益？謂依如是如是觀察，速疾得入一切諸佛祕密境界。若瑜伽行者修此觀時，諸佛菩薩常加衛護，心有諸願皆得圓"
            ],
            "juans/003.xhtml": [
                "吒(反舌呼)(三)」爾時，毘盧遮那如來說此三十七尊真實契印祕密法已，告金剛手等諸菩薩言：「若有國土城邑聚落，有一淨信男子",
                "於宅中，辟除災難，七寶現前；此妙經典亦復如是，若依法式修此祕密，所在國土安穩豐樂。「若有善男子、善女人欲得六神通力、於一",
                "品第六爾時，金剛手菩薩摩訶薩承佛廣大自在神力說真實瑜伽甚深祕密：「行者應當閉目寂然，諦想真實祕密教主——最勝最尊得大自在",
                "速，是即名為金剛語言。「復次，持習之法雖有多種，今當略說。祕密之門持習之要有其三種：一、數，二、時，三者、形像。云何名數",
                "頂人說此法者，金剛薩埵當破汝頭。』告此語已，結金剛合掌印，祕密真言曰：「oṃvajyodakaṭhaḥ唵嚩(去)日嚕(二",
                "合)那迦吒(反舌呼)「以此真言加持水已，與弟子頂，為說持念祕密深義：『汝願此水金剛薩埵入汝身中。』「復次，金剛阿闍梨告弟",
                "然今此法，大慈毘盧遮那如來但為利益鈍根人故，大智慧海中略出祕密法。』「于時行者作是法已，迴向發願：『依此功德，第一、國王",
                "大之法非我境界，是佛境界，我今承佛大威神力略說諸佛境界瑜伽祕密真實妙法、大金剛界道場法已。我曾過去百千劫中修諸願海，乃遇",
                "大慈毘盧遮那如來，第一會中得聞是法，超第八地證等覺位。此祕密法難得難遇，設使得遇，信心難生。汝等大眾於無量劫積功累德，今"
            ]
        }
    },
    "T0869": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "，供養而住，廣說入曼茶羅法，為弟子說受十六大供養法，說四種祕密供養法。第五說四印曼茶羅法，弟子受四種速成就法，以此曼茶羅",
                "第一說大曼茶羅儀則，皆具三十七，說降伏法及修神通法。第二說祕密曼茶羅，具三十七，說引弟子儀，此中諸音聲及金剛歌舞。第三說",
                "入此曼茶羅，除貧匱業，說求豐財，求佛菩薩位及世間榮位。第二祕密三昧耶曼茶羅，具三十七，此中說引入弟子儀，說求伏藏法，速滿",
                "，皆是則彼婆伽梵執金剛虛空藏變化。次都說如前一一曼茶羅中，祕密助成方便散誦。次後示釋迦牟尼佛，降於閻浮提，變化身八相成道",
                "一百八名，讚揚金剛薩埵。如是第一會。次說第二會，名一切如來祕密王瑜伽，於色究竟天說。具四大品，廣說微細實相理，及廣說降摩",
                "一一尊說引入弟子儀及成就法，後都說諸尊三昧耶結印次第，及說祕密禁戒及祕密修行。第五會名世間出世間金剛瑜伽，於波羅奈國空界",
                "諸菩薩及外金剛部，各各說本曼荼羅本真言本契印竟，普賢菩薩說祕密中曼荼羅十七尊支分，各復入本尊身，共成五尊，同居一蓮花臺，",
                "菩薩及外金剛部，各各說本真言、本曼荼羅、本印契。第十五會名祕密集會瑜伽，於祕密處說，所謂喻師婆伽處說，號般若波羅蜜宮。此"
            ]
        }
    },
    "T0871": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "方座位，住三摩地心，皆從毘盧遮那如來心內智中，流出無量無邊祕密法門，菩薩修行相應三昧，瑜伽理智滿法界心，此大菩提五智圓滿",
                "清淨故，以染而調伏。」由斯勝行，極喜善哉，即獲一切善法三種祕密心，善口善意善身，三善法門三業清淨，讚善功德無量無邊，即善",
                "一代真言備在此也。乃無言菩薩語智三摩地智也。偈曰：「奇哉我祕密，我名祕密語，所說微妙法，遠離諸戲論。」已上四菩薩法部也。",
                "，示作暴怒形。」由斯威猛，解脫之理而助成之，三輪苦際眾生，祕密金剛而能濟度，大權方便三密加持，祕印心傳，住三摩地，一切法",
                "正體圓智也。由斯勝上之義，轉便結如來口印，住三密門觀，誦三祕密真言，一切有情無不解脫。所出法要，迴施眾生，見聞覺知悉超三",
                "真言，結此密印，即入三密觀解脫門，一境一心，即當證悟。次三祕密口印，由此三密，三業清淨，觀於此身滿法界，微塵盡是一切諸佛"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印土，起化城以接之，由糞除以誘之。及乎大種姓人法緣已熟，三祕密教說時方至，遂却住自受用身，據色究竟天宮，入不空王三昧，普"
            ]
        }
    },
    "T0874": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝大乘現證大教王經卷上唐特進試鴻臚卿三藏沙門不空奉詔譯深妙祕密金剛界大三昧耶修習瑜伽儀第一稽首薄伽梵、大毘盧遮那！能為自",
                "相好，調柔心正直，以戒常嚴身。以戒常嚴身，清淨無所畏，於此祕密乘，決定深信解，空有性相義，隨化道應知，住大悲方便，引接諸"
            ],
            "juans/002.xhtml": [
                "試鴻臚卿三藏沙門不空奉詔譯金剛界大曼拏囉毘盧遮那一切如來族祕密心地印真言羯磨部第二稽首薄伽梵、大毘盧遮那！能為自在王！演",
                "合)野娑嚩(二合)賀(引)金剛界大曼拏囉毘盧遮那一切如來族祕密心地印真言三昧耶部第三爾時薄伽梵、大毘盧遮那！能為自在王！",
                "二合)吒鑁佉吒噁噁(入聲)金剛界大曼拏囉毘盧遮那一切如來族祕密心地印真言供養部第四敬禮毘盧尊！能為自在王！演說供養部，供",
                "種衣，嚴身資具者，彼皆為供養，而作事業故，我今當奉獻，誦此祕密言。密言曰：唵(引)薩嚩怛他誐哆(一)弩哆囉嚩日嚕(二合)",
                "剛縛，進力禪智口。我今出語言，願一切眾生，悉皆令得聞。誦此祕密言。密言曰：唵(引)薩嚩怛他誐哆(一)嚩枳也(二合)[寧*"
            ]
        }
    },
    "T0877": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛輪，清淨光明如滿月，如是身心一百八，次第觀想令明淨，頓悟祕密菩提契，自在遊行涅槃路，安立世間悉地竟，然依灌頂作持誦，真",
                "成佛法身處，《瑜伽．勝義品》中說，瞻仰由如世導師，傳薄伽梵祕密門，八部龍天咸敬仰。欲行欲坐念誦時，出淨入淨語言相，口含金"
            ]
        }
    },
    "T0878": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛界大道場毘盧遮那如來自受用身內證智眷屬法身異名佛最上乘祕密三摩地禮懺文開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈",
                "得，皆從因業生。」金剛頂經金剛界大道場毘盧遮那如來自受用身內證智眷屬法身異名佛最上乘祕密三摩地禮懺文亦名三十七尊禮懺文。"
            ]
        }
    },
    "T0882": {
        "total": 308,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 22,
            "juans/008.xhtml": 8,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 14,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 11,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 12,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 8,
            "juans/021.xhtml": 8,
            "juans/022.xhtml": 2,
            "juans/023.xhtml": 11,
            "juans/024.xhtml": 7,
            "juans/026.xhtml": 6,
            "juans/027.xhtml": 106,
            "juans/028.xhtml": 20,
            "juans/029.xhtml": 5,
            "juans/030.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "量無數諸如來身，一一身中悉現無量無數佛剎，一一佛剎還復說此祕密法門。是時，世尊大毘盧遮那如來，以一切如來互相涉入故，平等",
                "，一切如來大清淨法，一切如來大智慧，一切如來大輪，一切如來祕密語，一切如來不空種種事業，一切如來大精進妙堅固鎧，一切如來",
                "如來加持力混入薩埵金剛中。時諸如來乃為具德一切義成大菩薩立祕密名號金剛界，即以金剛大灌頂法而為灌頂。爾時，金剛界大菩薩白",
                "以一切如來平等智，現成正覺已，即入一切如來金剛平等最上智印祕密三昧，現證一切如來法平等智自性清淨，成就一切如來一切平等自"
            ],
            "juans/003.xhtml": [
                "言大菩薩身，住世尊大毘盧遮那如來心。說此頌曰：「大哉自然大祕密，我說此為祕密語，如理宣說正法門，所說語言離戲論。」是時，",
                "一切如來後月輪中，如理而住復請教示。爾時，世尊即入一切如來祕密語金剛三摩地，以一切如來語念誦三昧，於普盡無餘諸有情界，悉",
                "令獲得語密成就，及得一切適悅快樂，乃至得一切如來語祕密性最上悉地，即以金剛念誦像，授與無言大菩薩雙手掌中。時諸如來，即為",
                "即以金剛縛於一切如來作妙縛相，說此頌曰：「此是一切大覺尊，祕密印縛大堅固，以一切佛速成就，不越金剛大三昧。」此是一切如來"
            ],
            "juans/004.xhtml": [
                "，一切如來鬘，一切如來歌詠，一切如來作無上事業，即一切如來祕密供養。「復次，世尊阿閦如來，以對世尊大毘盧遮那如來供養事故",
                "，若有常能受持者，彼於金剛灌頂等，一切所作勝成就。如是最上祕密名，大持金剛此稱讚，若有常伸歌詠者，得與金剛手無異。我所稱"
            ],
            "juans/005.xhtml": [
                "切眾，并大薩埵咸集會，依法鉤召即遍入，悉得相應而敬愛。然作祕密供養事，諸大我者悉歡喜，如教利益諸眾生，能作一切成就事。如",
                "薩埵「沒馱沒馱(一句)「如是一切悉地智成辦已。「復次，宣說祕密總持堪忍法門。先為宣說誓心明曰：「唵(引)嚩日囉(二合)薩",
                "昧，無令於汝返招殃咎，勿使此身命終之後墮大地獄。』然後教示祕密印智。頌曰：「金剛遍入發生已，以金剛掌微細指，一切等攝而齊",
                "有諸指皆等攝，以金剛縛而作解，能奪一切極惡苦。「復次，宣說祕密成就。若男子、若女人謂應遍入於婆儗中，彼遍入已，想彼諸身普"
            ],
            "juans/006.xhtml": [
                "樂諸理趣，依教所說及自作，於一切處皆成就。「復次，宣說四種祕密勝供養事，以金剛歌而為歌詠。彼彼大明曰：「唵(引)嚩日囉(",
                "，先於內曼拏羅中以是四明作金剛歌詠及金剛舞等，以二手掌結彼祕密四供養印作供養事。次於外曼拏羅作金剛香等四種供養，各安本處",
                "呬呬吽(引)(四)「然後，告弟子言：『汝於一切時，不應以此祕密法門說示他人。』即為隨應授誓心明。後於一切時，如應入曼拏羅",
                "明，於一切曼拏羅中應如是作，及以三昧邪勝印如應而解。」金剛祕密曼拏羅廣大儀軌分第二爾時，世尊大毘盧遮那如來入一切如來金剛",
                "是等名為眾總持門。」爾時，金剛手菩薩摩訶薩復說一切如來金剛祕密三昧印四大明曰：「唵(引)玉呬野(二合)薩埵嚩日哩(二合引",
                "二合)嚩日哩(二合引)吽(引)(一句)「如是金剛波羅蜜等四祕密明，即彼一切如來祕密三昧大總持門三昧印攝，於金剛界主宰大曼",
                "羅熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密供養三昧四大明曰：「唵(引)嚩日囉(二合)玉呬野(二合)囉"
            ],
            "juans/007.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛祕密曼拏羅廣大儀軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密",
                "自標幟，慈氏菩薩等亦然，隨其所樂咸應畫。「復次，宣說入金剛祕密曼拏羅儀。「所謂金剛阿闍梨先應自結薩埵金剛印，依教入曼拏羅",
                "子依金剛界大曼拏羅法用如次而入，入已然後依法解拳。次當授與祕密成就金剛標幟，教授金剛祕密印智等法。「復次，此中應教授金剛",
                "祕密身印智：「淨月曼拏羅中住，觀想金剛作奮迅，手足指面悉動搖，金剛明妃尚生愛，屈臂猶如持鉤勢。觀想金剛在頭上，手掌相擊使",
                "音)(一句)「滿馱犖(力角切)叉㰠(一句)「復次，教授金剛祕密觀視印智：「諸金剛視生妙愛，所謂歡喜開華眼，以其觀視明妃故",
                "瑟致(二合)怛囉(二合)吒(半音)(一句)「復次，教授金剛祕密語印智：「呼呼呼呼此稱時，剎那即得離語言，令諸眾生善愛興，",
                "吽(引)(一句)「嚩日囉(二合)㰠(一句)「復次，教授金剛祕密心印智：「如應觀想於自身，所有諸相皆具足，自身即是金剛手，",
                "叉薩哩嚩(二合)嚩日囉(二合引)㰠(一句)「復次，教授金剛祕密印智：「薩埵金剛遍持故，於自心中觀自身，作金剛視普遍觀，一",
                "日囉(二合)玉呬野(二合)三摩野㰠(一句)「復次，教授金剛祕密大印成結儀則：「從金剛掌所生印，此說名為大祕密，彼諸大印如",
                "，竪二頭指中間住，開二大指復如牙，後入掌中成拳印，而復金剛祕密法，從彼金剛縛所生。復次法祕密標幟，觀想內心自相合，羯磨祕密",
                "亦中住，羯磨標幟應表示。「今說法印次第，所謂最上祕密彼彼種子：「阿(引)[口*弱]呼(引)索「唵(引)盎(引)怛囉(二合",
                "郝「紇哩(二合引)談[牟*含]囕「崗㰠吽(引)鑁「二羽應結祕密印，如教分別羯磨印，乃至三昧邪勝印，二羽所成亦如是。次當宣",
                "句)怛他(引)誐都(引)㰠(一句)「復次，教授一切如來法性祕密印智：「我即等同於諸佛，一稱金剛祕密語，金剛蓮華二相合，令",
                "諸有情同妙愛。我即等同大金剛，一稱金剛祕密語，金剛蓮華二相合，決定鉤召諸世間。我即等同金剛法，一稱金剛祕密語，金剛蓮華二",
                "相合，普遍世間悉調伏。我即等同巧金剛，一稱金剛祕密語，金剛蓮華二相合，即能成就諸事業。「復次，教授一切如來智金剛加持三摩"
            ],
            "juans/008.xhtml": [
                "薩埵葛(引)野(一句)「沒馱葛(引)野(一句)「復次，教授祕密印智：「彼一切身悉和合，自然妙樂成供養，以此奉獻速能獲，金",
                "召等儀軌：謂當隨應依法作已入曼拏羅，誡弟子言：『汝慎勿以此祕密法門輒為他人開示教授。何以故？謂有有情具諸惡見，復造罪業無",
                "成就建立事相悉不能作。是故汝今勿得於此一切如來部三昧印契諸祕密中不生淨信，斯為破壞夭喪其命，無令當墮三惡道中。』如是言已",
                "勝成就，一切印於一切處，如金剛手之所說。「復次，為說一切印祕密法：「斂攝調伏自諸根，次應執持金剛拳，是印若有隨觸者，剎那",
                "以此獻佛及聖賢，即羯磨印妙愛理。「復次，教授一切曼拏羅成就祕密印智：「先當安固於自身，居座凝然而寂住，狀同塔廟不傾搖，觀",
                "智所出生。依法作已，誡弟子言：『若有不見三昧，不能了知此諸祕密法者，不應為說。若為說者，極為破壞夭喪其命，無令當墮諸惡趣",
                "攝，金剛薩埵即自身，如應觀想速成就。「復次，教授一切曼拏羅祕密三昧印智：「應知三界中無別，見貪可離斯為罪，是故染淨性真常",
                "，善哉金剛眾羯磨！善能宣說此正法，無上廣大金剛乘，如來所有祕密門，大乘現證法中攝。若聞金剛薩埵名，尚得一切勝成就；若以淨"
            ],
            "juans/009.xhtml": [
                "勝大明上人中尊，上首金剛大勝上，無極大明我頂禮。大金剛界大祕密，金剛祕密妙祕心，金剛微妙大禪那，金剛事業我頂禮。佛金剛勝",
                "中一剎那間，從一切如來心出，宣說一切如來心一切如來金剛三昧祕密心明曰：「吽(引)」說是心明時，從金剛手心金剛中出現具德執"
            ],
            "juans/010.xhtml": [
                "，復以二大指相合，後二中指相逼附；此即金剛大持明，大縛三昧祕密印，汝此三昧不應破，破者即得違越罪。二手應結金剛印，次以二",
                "外曼拏羅中，如理而住。」是諸有情，於金剛手大菩薩所得見如是祕密印已，即滅彼彼三惡趣業，悉從世尊大毘盧遮那如來足踵而生，彼"
            ],
            "juans/011.xhtml": [
                ")(二)「復次於其壇四隅，如其所說依次第，同彼金剛界法用，祕密供養應遍畫。「此等四大士心明曰：「唵(引)嚩日囉(二合)邏",
                "事業。作已復結眾三昧印，然後即得一切如來威神建立，次作四種祕密供養。作已，復獻香等供養。「復次，宣說引金剛弟子入曼拏羅儀",
                "一句)「此一一印，與四種羯磨四種印明而悉相應。「復次，教授祕密忿怒印智：「一切身分皆相合，吽字相應依法用，蓮華金剛杵相合"
            ],
            "juans/012.xhtml": [
                "已，善轉金剛忿怒語，忿怒視復忿怒容，一切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切金",
                "金剛手像，一切身相與金剛手菩薩摩訶薩等無有異，即成金剛忿怒祕密三昧印賢聖出現已，於一切世界成辦一切如來事業。復為成就具德",
                "金剛薩埵祕密明妃諸隱顯事，由是身語心金剛印影像成已，於世尊大毘盧遮那如來降三世大曼拏羅相應月輪中，如理而住。說此頌曰：「",
                "大哉一切正覺尊，祕密大智而無上，為成如來妙樂因，金剛明妃如應作。」爾時，金剛手菩薩摩訶薩復說本部三昧印金剛三昧祕密曼拏羅",
                "曰：「我今次第當演說，最上金剛曼拏羅，其相猶如金剛界，忿怒祕密故此說。依大曼拏羅法用，如教抨諸曼拏羅，五曼拏羅依法安，各",
                "各布列祕密印。金剛曼拏羅中間，依法安布佛形像，及彼忿怒三昧眾，智者如應依法畫。以金剛步而漸進，布金剛手曼拏羅，彼中周匝應",
                "二合)(一句)「此名金剛紇泥字曼拏羅。」「次說曼拏羅隅金剛祕密供養賢聖根本大明曰：「嚩日囉(二合)吽(引)朅[寧*頁](",
                ")鑁鑁(一句)「嚩日囉(二合)惡惡(一句)「復次，此金剛部祕密曼拏羅中入等儀軌，即彼如是所有法用，皆如降三世大曼拏羅引入",
                "法儀。金剛阿闍梨如是入已，即以金剛祕密金剛部三昧印、對印、小印、智印，作彼現前執金剛供養事。所謂旋舞等諸作用，即彼如是旋",
                "(引)摩弩(引)嚩日囉(二合)姹(入)「復次，教授大金剛部祕密印智，此中最先應結大印：「安布金剛忿怒拳，二手小指相鉤結，",
                "牙口邊住，堅密二手成拳相。「如是分別大印次第。「次結金剛部祕密三昧印：「從祕密拳所出生，此說是即諸三昧，我今說彼成結儀，",
                "句)「哩吒(一句)「朅吒(一句)「未吒(一句)「次結金剛部祕密羯磨印：「所有羯磨印次第，謂金剛拳依法作，依教隨處如應安，"
            ],
            "juans/013.xhtml": [
                "囉(二合)播(引)多野吽(引)(一句)「復次，教授金剛部法祕密印智：「金剛忿怒相合故，自身應作纏繞相，作吽字法纏繞時，隨",
                "法相應，忿怒眼作金剛視，隨應觀其惡者時，彼即喪目或趣死。於祕密門得入已，起意隨應作法用，以心鉤召等相應，焰魔王尚生敬愛。"
            ],
            "juans/014.xhtml": [
                ")沒馱嚩商葛囉(引)野莎(引)賀(引)(一句)「復次，教授祕密羯磨印智：「同彼所愛作法者，安膳那用出生門，和合設法置其中",
                "而打擲，隨四種相作相應，即獲四種成就法。牛黃安置出生門，以祕密拳而逼附，即於彼處熾焰生，得與執金剛無異。欝金用於出生門，",
                "依彼大曼拏羅法用作已，行人依法應入四印曼拏羅中。入已，教授祕密印智：「自當依法畫四印，清淨法性曼拏羅，與相應者同語言，常",
                "摩(二合)嚩日哩(二合)㰠(一句)「復次，教授四印曼拏羅中祕密中祕密印智：「此曼拏羅得入已，五欲妙樂悉能成，他相應者法合",
                "，依法執持於大印，作金剛步妙威勢，色相隨應如教說。「所有外祕密曼拏羅中一切所用儀軌廣大作已，次說金剛降三世祕密印智：「此",
                "三摩野訖哩(二合)咄(半音)(一句)「復次，教授金剛降三世祕密成就印智：「此曼拏羅善入已，最勝大印應安置，金剛吽字和合時",
                "哉！金剛妙法門，善哉！金剛勝羯磨，能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」三世輪大曼拏羅廣大儀",
                "二合)薩埵吽(引)[口*弱](一句)「此大明印：「堅固應作祕密鉤，諸指向外而舒展，是印相合置頂中，死者能令得還命。」說是"
            ],
            "juans/015.xhtml": [
                ")薩哩嚩(二合)尾咄(半音)(一句)「復次於其佛四面，應畫祕密四大士，中安金剛手聖尊，作降三世忿怒相。「四大士大明曰：「"
            ],
            "juans/016.xhtml": [
                "：『汝不應以此三昧印，於不入三昧不見法者前說是法，無令破壞祕密三昧。』作是說已，然後取彼羯磨金剛杵，安於金剛持印之上，依",
                "羯磨所作悉成。然後為其弟子除去面帛，普令觀視曼拏羅已，說是祕密三昧印言：『今此三昧印，常能作彼一切羯磨所欲敬愛者，一切皆"
            ],
            "juans/017.xhtml": [
                "依法安布諸大士，中畫金剛最上明，及彼明妃亦同畫，金剛嬉戲等祕密，旋舞供養尊悉畫。彼中賢聖諸次第，皆如輪壇法用作，自印對印",
                "磨三昧印，乃謂弟子言：『若有不見此部法者，汝不應為說此羯磨祕密三昧，無令汝等返招殃咎。』作是言已，金剛阿闍梨復結自羯磨金",
                "安立於金剛部中住不退轉地故，前白佛言：「世尊！我持一切如來祕密法，已得灌頂受如來教勅，而此祕密其復云何？」爾時，世尊即入",
                "一切如來祕密金剛三摩地，說此一切如來祕密頌曰：「隨應所有諸法儀，皆從有情自性出，斯由為利有情故，所作貪等皆清淨。」爾時，",
                "金剛手菩薩摩訶薩說自祕密法：「為利一切有情故，以佛教法為正因，由是殺害諸有情，此中無罪亦無染。」爾時，金剛藏菩薩摩訶薩說",
                "自寶祕密法：「為利一切有情故，即與佛身自和合，由是破壞於他心，此中無罪亦無染。」爾時，金剛眼菩薩摩訶薩說自羯磨祕密法：「",
                "利有情，如是行者得勝福。」爾時，金剛巧業菩薩摩訶薩說自羯磨祕密法：「為利一切有情故，以佛教法為正因，遍作一切事業成，彼得",
                "，善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說一切如來真實攝大"
            ],
            "juans/018.xhtml": [
                "弟子入曼拏羅，先為弟子授誓誡言：『今此所作是即蓮華薩埵自部祕密，汝不應以此祕密法輒為人說，無令返招殃咎。身壞命終墮大地獄"
            ],
            "juans/019.xhtml": [
                "開法亦然，作旋轉已成蓮華，依法安心堅固作；二羽堅作金剛掌，祕密藥叉依法用，展舒指掌悉如應，向口蓮華吞噉相，二羽堅作金剛拳",
                ")(一句)「惡「次應二羽作蓮華拳，是為羯磨諸印次第。」蓮華祕密印曼拏羅廣大儀軌分第十六爾時，世尊復入一切如來法總持三昧出",
                "「我今次第當演說，勝三昧印曼拏羅，其相猶如金剛界，此名蓮華祕密法。依大曼拏羅法用，如次抨此曼拏羅，彼中遍畫妙蓮華，及畫金",
                "蓮華阿闍梨依法引其蓮華弟子入曼拏羅，授誓誡言：『汝不應以此祕密法輒為人說，無令於現生中墮在地獄受諸苦惱。』言已，復謂其弟"
            ],
            "juans/020.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯蓮華祕密印曼拏羅廣大儀軌分第十六之餘「復次，此中先當教授最上悉地成",
                "訖哩(二合)吒(半音)發吒(半音)(三)「復次，教授法三昧祕密印智：「觀想蓮華善愛者，金剛杵在蓮華上，金剛蓮華勝合時，善",
                "(引)達野悉帝哩(三合引)(二)「復次，教授如其所說蓮華部祕密大印：「緊密諸指作合掌，二指金剛忿怒相，頭指如寶及如蓮，作",
                "勝蓮華印。即此大指如金剛，頭指如劍如鉤相，此名蓮華執金剛，祕密印契依本教。即此當解二大指，又以頭指執頭指，妙愛印如纏繞形",
                "最上。二手齊作金剛縛，頭指蓮華二相合，復二大指結其中，此名祕密自在印。即此不改金剛縛，小指中指二相合，大指金剛二如門，頂",
                "如是。即此不改金剛縛，以二頭指而磔散，次復作縛向於心，此名祕密護印契。即此不改金剛縛，小指蓮華二相合，頭指堅密二微屈，開",
                "二大指如牙相，即彼如是拳法用，二大指面相逼附，蓮華祕密此大拳，最勝三昧善分別。如是等印餘諸印，蓮華嬉戲等應知，齊掌皆作金",
                "剛縛，此如是縛成諸印。「復次，教授蓮華法祕密印智：「喝囉(二合引)(一句)「屹囉(二合引)(一句)「鉢囉(二合引)(一句"
            ],
            "juans/021.xhtml": [
                "，如其所說，引弟子入曼拏羅，謂弟子言：『善男子！汝不應以此祕密法輒為人說，無令墮於大地獄中。』「然後為其教授智所出生懺悔",
                "夜](一句)「唵(引)悉悉[亭*夜](一句)「次當教授羯磨祕密印智法：「觀自在尊妙等至，一切善愛者愛樂，阿呼蘇珂此稱時，",
                "儀軌作已，如其所說，引弟子入曼拏羅，謂弟子言：『汝不應以此祕密法輒為人說，無令受於極大苦惱夭趣命終。』「然後教授智出生法",
                "嚩(二合)羅梨盧梨盧梨吽(引)發吒(半音)(三)「次當教授祕密印智法：「隨彼愛樂一切事，此三昧能作成就，此印能令難成法，",
                "伏世間，依法觀想大印成，持巧業尊等無異。「次當教授調伏世間祕密印智法：「所有眾色三摩地，妙等引心當觀想，蓮華金剛杵合時，",
                "，善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切義成就大曼拏羅廣",
                "。我今勸請汝寶主，善說自尊寶財藏，諸佛灌頂最上尊，真實出生祕密部。」爾時，聖虛空藏菩薩摩訶薩聞諸如來勸請語已，即說一切如"
            ],
            "juans/022.xhtml": [
                "尾舍摩尼囉(引)惹酤羅(一句)「入已謂弟子言：『汝不應以此祕密法輒為人說，無令汝當墮大地獄，乃至於一切生中受貧窮苦，不得",
                "引)摩尼葛哩摩(二合)勃囉(二合引)摩野(一句)「次當教授祕密印智：「蓮華金剛杵相合，隨行尋求諸伏藏，依法觀想大印時，普"
            ],
            "juans/023.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯寶祕密印曼拏羅廣大儀軌分第二十爾時，世尊復入一切如來灌頂總持三昧",
                "我今次第當演說，最上自印曼拏羅，其相猶如金剛界，此說名為寶祕密。依大曼拏羅法用，如次抨諸曼拏羅，彼中應當依本儀，周遍悉畫",
                ")「唵(引)摩尼三摩野母瑟致(二合)吽(引)(一句)「此寶祕密曼拏羅中所有法用，如教所說依法作已，引本部弟子入曼拏羅，謂",
                "弟子言：『若有知異法者，汝不應以此祕密法輒為彼說，無令當受大貧窮苦，命終之後墮地獄中。』「然後為說寶三昧智所出生法：「入",
                "(二合)摩賀(引)葛哩摩(二合)鉢底(一句)「次說寶部三昧祕密印智法：「依法想大金剛寶，彼寶即是出生門，入已當得大印成，",
                "「復次，總說三昧印智法：「此如是等諸大印，悉以金剛縛相合，祕密祕密次第成，四倍成就即當得。金剛祕密如教說，非時不應結印契",
                "野(二合)(一句)「賴(轉舌呼)「曳(重呼)「昧「所有此部祕密供養諸所用印，皆以勝拳依法而作。」智曼拏羅廣大儀軌分第二十",
                "當引弟子入曼拏羅，謂弟子言：『世間諸有不知法者，汝不應以此祕密法輒為彼說，無令返招殃咎速趣命終。』「次為教授寶部法智所出",
                "句)「唵(引)唧梨(一句)「唵(引)枳梨(一句)「次說寶智祕密印智法：「蓮華金剛杵相合，觀想即是金剛藏，若在虛空若餘方，"
            ],
            "juans/024.xhtml": [
                "儀軌作已，依法當引本部弟子入曼拏羅，入已謂言：『汝不應以此祕密法輒為人說，無令建立業障深厚速趣命終。』然後教授寶羯磨智頌",
                "合)薩哩嚩(二合引)㗚湯(二合)彌(引)捺捺(一句)「次說祕密印羯磨智法：「蓮華金剛杵相合，金剛藏尊三摩地，供養一切佛世",
                "合)野蹉(二)囉羅囉羅吽(引)怛囉(二合)(三)「次為說示祕密印法：「世間所愛善愛者，若男若女亦復然，相合成印在額間，即",
                "得祕密法成就。「此成就大明曰：「唵(引)嚩日囉(二合)囉怛那(二合)薩契尾[寧*也](切身引)達囉怛網(二合)(一句)鉢",
                "說，大曼拏羅勝無上，依一切義成就壇，如前法用周遍畫。「次說祕密智印智法：「所有色等五欲境，不捨離故受諸樂，以此奉獻佛世尊",
                "，善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶"
            ],
            "juans/026.xhtml": [
                "然後所求成就門，隨意皆得悉地法。「如來部供養印成就教理：「祕密供養四種法，此說供養祕密門，或己身等奉獻時，隨作供養皆成就",
                "埵法門。「金剛部供養印成就教理：「忿怒金剛大供養，此說忿怒祕密法，以忿怒拳遍作時，我本部法速成就。「此佛所說執金剛法門。",
                "「蓮華部供養印成就教理：「甚深廣大諸經中，宣說祕密方便法，奉獻語意供養時，速得本部法成就。「此佛所說金剛眼法門。「寶部供",
                "！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說一切如來真實攝大"
            ],
            "juans/027.xhtml": [
                "光祿卿傳法大師賜紫沙門臣施護等奉詔譯一切如來真實攝諸部儀軌祕密法用廣大教理分第二十四復次，金剛手菩薩摩訶薩宣說諸部最上成",
                "就祕密教理：「謂先通說一切如來最上成就祕密教理，頌曰：「佛大菩提三摩地，妙等引心當觀想，得彼菩提妙樂門，作是思惟覺成就。",
                "「此佛所說一切如來法門。「如來部最上成就祕密教理：「薩埵金剛印安心，我善愛者極愛樂，捺哩墀婆嚩稱時，即得一切佛成就。今此",
                "祕密相應法，不成就者自業因，玉呬婆哩野稱時，即得極上樂成就。「此佛所說金剛薩埵法門。「金剛部最上成就祕密教理：「若處隨起",
                "忿怒心，即結降三世印契，此中祕密忿怒成，一切佛尚生怖畏。「此佛所說一切如來降三世法門。「蓮華部最上成就祕密教理：「三摩地",
                "悉同，得彼愛樂法成就。「此佛所說蓮華愛法門。「寶部最上成就祕密教理：「蓮華金剛杵相合，此說即為最上樂，復當以自出生門，獻",
                "一切佛速成就。「此佛所說寶愛法門。「如上是為諸部最上成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就祕密教理：「謂",
                "先通說一切如來三昧成就祕密教理：「誦三摩邪薩怛鑁，一切善愛者愛樂，不捨利益有情心，常於諸佛起敬愛。「此佛所說毘盧遮那法門",
                "。「如來部三昧成就祕密教理：「貪性應知勿捨離，一切善愛者敬愛，金剛祕密三昧門，此即加護法成就。「此佛所說毘盧遮那法門。「",
                "金剛部三昧成就祕密教理：「雖破世間所愛法，身語意業悉愛樂，降三世法成就門，此三昧能施成就。「蓮華部三昧成就祕密教理：「貪",
                "昧門，即得善護法成就。「此佛所說觀自在法門。「寶部三昧成就祕密教理：「金剛寶印如前結，即金剛藏三摩地，為令攝伏惡有情，此",
                "三昧法得成就。「此佛所說執金剛法門。「如上是為諸部三昧成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就祕密教理：「謂",
                "先通說一切如來法成就祕密教理：「諸法自性本清淨，妙等引心當觀想，於一切事遍所行，即得菩提智成就。「此佛所說金剛界法門。「",
                "如來部法成就祕密教理：「一切有情隨愛樂，亦不捨離諸境界，愛與非愛清淨門，此祕密法得成就。「此佛所說金剛祕密法門。「金剛部",
                "法成就祕密教理：「鼻端想現吽字法，一切惡者能破壞，微妙金剛三摩地，即得如應法成就。「此佛所說法吽字法門。「蓮華部法成就祕密",
                "切善愛者敬愛，獲得一切成就門，入金剛法三摩地。「寶部法成就祕密教理：「蓮華金剛杵相合，即能圓滿諸意願，或餘愛者或明妃，悉",
                "得最上成就法。「如上是為諸部法成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨成就祕密教理：「謂先通說一切如來羯磨成就",
                "祕密教理：「金剛薩埵三摩地，修者常念於諸佛，隨應入彼愛者身，使彼善愛者敬愛。「如來部羯磨成就祕密教理：「金剛薩埵三摩地，",
                "身，究盡一切皆敬愛。「此佛所說金剛愛法門。「金剛部羯磨成就祕密教理：「金剛降三世勝印，妙等引心依法結，作忿怒入出生門，於",
                "彼復生摧破意。「此佛所說金剛三昧成就祕密法門。「蓮華部羯磨成就祕密教理：「結法羯磨所成印，金剛蓮華三摩地，依法入彼出生門",
                "，入已諸愛者善護。「此佛所說金剛蓮華法門。「寶部羯磨成就祕密教理：「羯磨金剛寶印結，住金剛寶三摩地，入諸愛者出生門，剎那",
                "能作警悟事。「此佛所說金剛寶法門。「如上是為諸部羯磨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部曼拏羅輪清淨成就祕密教",
                "理：「謂先通說一切如來曼拏羅輪清淨成就祕密教理：「清淨法輪普遍相，依法作外曼拏羅，明妃印眾圍繞成，於彼中間安佛像。是中入",
                "已依祕密，剎那於彼佛像前，啟白聖尊我所求，明妃成就常施我。如是所說祕密法，即一切部印理趣，祕密成就悉能成，是為諸佛無等理",
                "。「此佛所說覺智法門。「如來部一切曼拏羅清淨成就祕密教理：「依法遍畫曼拏羅，其相猶如金剛界，此如來部勝法儀，即一切部勝理",
                "法成就。「此佛所說金剛薩埵法門。「金剛部一切曼拏羅清淨成就祕密教理：「所有降三世勝相，攝彼一切金剛部，一切曼拏羅法儀，智",
                "者應當依法畫。彼中入已速稱言，我求祕密成就法，是法貪性所出生，如是一切皆成就。「此佛所說降三世法門。「蓮華部曼拏羅清淨成",
                "就祕密教理：「調伏世間勝法儀，一切蓮華部中用，智者畫此曼拏羅，彼中入已作是語，應言貪法大蓮華，聖尊施我速成就，如是言已法",
                "諸曼拏羅皆成就。「此佛所說觀自在法門。「寶部曼拏羅清淨成就祕密教理：「一切義成勝法用，依此當畫曼拏羅，是為大寶部相應，彼",
                "，具德一切法成就，一切現愛悉地門，意樂最上皆成就。如是稱說祕密語，諸曼拏羅中入已，得大悉地法圓成，祕密供養勝無上。從是已",
                "後自成就，一切所作常得成，若此祕密法速成，真實警悟亦成就。「此佛所說金剛薩埵法門。「如上是為諸部曼拏羅清淨成就祕密教理。",
                "」復次，金剛手菩薩摩訶薩宣說諸部諸印祕密成就教理：「謂先通說一切如來印祕密成就教理：「如來廣大極微妙，隨所愛樂施諸樂，真",
                "實隨轉如實言，生毀謗者不成就。「如來部大印祕密成就教理：「當結本部大印契，如其所說依次第，而此真實祕密門，從金剛語所宣說",
                "成，如其所說速成就。「此佛所說金剛高舉法門。「金剛部三昧印祕密成就教理：「悉[亭*夜]悉[亭*夜]等三昧，三摩踰㰠我愛樂",
                "疾門，隨其所樂皆成就。「此佛所說金剛三昧法門。「蓮華部法印祕密成就教理：「沒[亭*夜]沒[亭*夜]大薩埵，本部善愛者愛樂",
                "速疾門，隨其所樂隨成就。「此佛所說法金剛法門。「寶部羯磨印祕密成就教理：「善愛者作眾羯磨，本部金剛我成就，今此警悟速疾門",
                "，隨其所樂隨成就。「此佛所說虛空藏法門。「如上是為諸部諸印祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧祕密成就教理",
                "：「謂先通說一切如來三昧祕密成就教理：「為利益諸外見者，故佛隱覆善愛法，但當依法畫印成，此了知已即成就。「此佛所說一切如",
                "來三昧法門。「如來部三昧祕密成就教理：「善知一切有情意，常施一切有情樂，與諸有情為父尊，即佛勝欲勝三昧。「此佛所說一切如",
                "來法門。「今此一切佛世尊，最上祕密未曾有，若清淨信能了知，諸難成者亦成就。「此佛所說執金剛法門。「金剛部三昧祕密成就教理",
                "破彼心，此了知已得成就。「此佛所說執金剛法門。「蓮華部三昧祕密成就教理：「大種出生於一切，是中何等說清淨，諸邪外者破相時",
                "，決定祕密得成就。「此佛所說金剛眼法門。「寶部三昧祕密成就教理：「寶中善愛寶和合，是寶祕密而聚集，此善愛寶無上門，如應觀",
                "察得成就。「此佛所說智積法門。「如上是為諸部三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養祕密成就教理：「謂先通",
                "說一切如來供養祕密成就教理：「諸善愛者眾圍繞，作諸適悅妙愛事，奉獻供養佛世尊，即得供養法成就。「此佛所說覺智法門。「如來",
                "部供養祕密成就教理：「作妙樂事懈息已，彼勝樂從樂事生，四處禮敬供養時，奉獻諸佛速成就。「此佛所說堅固法門。「金剛部供養祕密",
                "因，奉獻諸佛得成就。「此佛所說金剛降三世法門。「蓮華部供養祕密成就教理：「想我即成觀自在，於所愛相善觀察，以彼觀察勝樂因",
                "，奉獻諸佛速成就。「此佛所說蓮華眼法門。「寶部供養祕密成就教理：「羯磨印契結成已，諸莊嚴具以嚴身，善愛和合供養時，廣大奉",
                "獻得成就。「此佛所說金剛寶法門。「如上是為諸部供養祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部勝祕密供養成就教理：「謂",
                "先通說一切如來勝祕密供養成就教理：「他所善愛祕密法，是中無有能知者，依法觀想於佛身，即得供養法成就。「此佛所說覺智法門。",
                "「如來部勝祕密供養成就教理：「相合金剛嬉戲法，次繫金剛妙寶鬘，作彼金剛大歌音，金剛旋舞為供養。諸欲妙樂勝灌頂，歌舞樂中生",
                "勝樂，此外無別有法門，祕密供養為上者。「金剛部勝祕密供養成就教理：「如教所說諸法儀，勝供養為密供養，觀想降三世聖尊，即得",
                "供養法成就。「此佛所說金剛祕密法門。「蓮華部勝祕密供養成就教理：「如教所說祕密法，大法印契妙供養，調伏世間印契成，即得供",
                "養法成就。「此佛所說觀自在法門。「寶部勝祕密供養成就教理：「如教所說祕密法，羯磨印契妙供養，一切義成法相應，即得供養法成",
                "就。「此佛所說金剛藏法門。「如上是為諸部勝祕密供養成就教理。」復次，金剛手菩薩摩訶薩宣說諸部開覺真實甚深祕密成就教理：「",
                "謂先通說一切如來開覺真實甚深祕密成就教理：「從三摩地智出生，所應成佛依次第，薩埵愛樂法相應，由斯速得無上法。「此佛所說覺",
                "智法門。「如來部開覺真實甚深祕密成就教理：「薩埵無始亦無終，斯乃虛空出生相，一切皆是普賢身，妙欲一切世間主。所有一切有情",
                "寶部。「此佛所說一切如來輪法門。「如上是為諸部開覺真實甚深祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印契標幟執持成就",
                "祕密教理：「謂先通說一切如來標幟執持成就祕密教理：「即此具德薩埵尊，金剛薩埵心中住，相合三摩地法門，是為成佛菩提者。「此",
                "佛所說覺智法門。「如來部標幟執持成就祕密教理：「金剛杵善覺了性，勝鉤乃表攝持法，箭射厭離妙智門，善哉是為歡喜相。妙寶以為",
                "「此佛所說一切如來標幟法門。「如上是為諸部印契標幟執持成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部印縛出生成就祕密教理",
                "：「謂先通說一切如來印縛出生成就祕密教理：「盤結金剛加趺相，二手當作金剛縛，金剛薩埵三摩地，依法速疾得成佛。「此佛所說覺",
                "智法門。「如來部印縛出生成就祕密教理：「譬如世間王印契，印已即成王教令，大士祕密諸印門，普印有情皆順伏。所有身語心金剛，",
                "影像祕密勝法用，即諸大士大印門，此了知已得成就。「此佛所說普賢法門。「金剛部印縛出生成就祕密教理：「如彼極勝三昧印，隨其",
                "了知已得成就。「此佛所說金剛三昧法門。「蓮華部印縛出生成就祕密教理：「彼一切佛金剛語，依法不應有違越，是中若知此縛門，知",
                "已即得法成就。「此佛所說法金剛法門。「寶部印縛出生成就祕密教理：「金剛教令大羯磨，是中不應有違越，而此教令羯磨門，此了知",
                "已得成就。「此佛所說堅固法門。「如上是為諸部印縛出生成就祕密教理。」爾時，具德金剛手菩薩摩訶薩前白佛言：「世尊！我此所說",
                "！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切如來真實攝一切儀",
                "軌最上祕密廣大教理分第二十五之一爾時，金剛手菩薩摩訶薩宣說諸部最上法成就教理：「謂先通說一切如來最上法成就教理：「所有佛"
            ],
            "juans/028.xhtml": [
                "卿傳法大師賜紫沙門臣施護等奉詔譯一切如來真實攝一切儀軌最上祕密廣大教理分第二十五之餘復次，金剛手菩薩摩訶薩宣說諸部法三昧",
                "文字，三摩地智所出生，而彼諸法諸相門，此說是為無生相。如是祕密印法用，智者彼中應觀想，一切文字智莊嚴，剎那得成善逝果。「",
                "剛部妙法智成就教理：「為利罪業有情故，如佛教勅善施作，破惡祕密法成時，諸惡有情遍調伏。「此佛所說金剛部法門。「蓮華部妙法",
                "理：「非阿闍梨非弟子，或復別異諸學者，不應開示密印門，及此祕密成就法。「此佛所說執金剛法門。「金剛部微妙智成就教理：「微",
                "蓮華部眼智成就教理：「所有黑白及赤黃，見是四色光輪相，由彼祕密加持因，即得金剛眼成就。「此佛所說觀自在法門。「寶部眼智成",
                "得佛成就。「此佛所說覺智法門。「如來部最上羯磨成就教理：「祕密供養遍所作，我此妙愛當觀想，得彼最上法圓成，獲金剛愛勝威德",
                "。「此佛所說勝欲法門。「金剛部最上羯磨成就教理：「祕密供養遍所作，我此忿怒當觀想，得彼最上法圓成，得與降三世無異。「此佛",
                "最上羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨三昧祕密成就教理：「謂先通說一切如來羯磨三昧祕密成就教理：「欲等一",
                "世尊，即得最上法成就。「此佛所說覺智法門。「如來部羯磨三昧祕密成就教理：「我此妙欲普賢性，常施一切有情樂，金剛薩埵等持門",
                "，即得供養法成就。「此佛所說妙欲法門。「金剛部羯磨三昧祕密成就教理：「我此普賢忿怒法，為諸有情作利益，金剛降三世法儀，即",
                "得供養法成就。「此佛所說金剛手法門。「蓮華部羯磨三昧祕密成就教理：「我此普賢妙愛性，自獲一切勝妙樂，調伏世間妙相門，即得",
                "供養法成就。「此佛所說金剛愛法門。「寶部羯磨三昧祕密成就教理：「我此普賢自在性，施諸有情大財利，一切義成妙相門，即得供養",
                "法成就。「此佛所說一切義成就法門。「如上是為諸部羯磨三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨法性最上成就教",
                "法求成就。「此佛所說覺智法門。「如來部施作事業成就教理：「祕密供養法相應，金剛薩埵三摩地，隨所有事依法儀，速得祕密語成就",
                "。「此佛所說執金剛法門。「金剛部施作事業成就教理：「本部祕密大供養，忿怒三摩地作已，智者隨事觀想時，速得所作法成就。「此",
                "！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」一切如來真實攝一切儀",
                "六之一爾時，金剛手菩薩摩訶薩即說頌曰：「諸惡見者離貪者，此祕密法不相應，以其利諸有情因，我於此法故宣說。」復次，金剛手菩"
            ],
            "juans/029.xhtml": [
                "成就。「此佛所說一切如來灌頂法門。「一切悅樂法成就者，謂以祕密供養常作供養一切如來，即得一切如來一切適悅快樂成就。「此佛",
                "福聚，供養諸佛勝福門，此中成就無疑惑。「印契福成就教理：「祕密三昧為加護，由是獲得大福聚，以此三昧加護因，彼非福門亦成就",
                "眾善法乃隨增，當得成就法圓滿。「印契行成就教理：「遍入多種祕密輪，布設多種曼拏羅，諸印供養勝行門，增長廣大成就事。「呪句",
                "，此說亦然如王印。「呪句出生智教理：「不可違越及破壞，如是祕密呪法門，呪已祕密法能成，是故此說為呪句。「大明出生智教理："
            ],
            "juans/030.xhtml": [
                "來真實攝一切儀軌勝上教理分第二十六之三「復次，宣說諸部通用祕密身語心金剛印成就教理。「此中先說如來部祕密身印成就教理。頌",
                "畫順修習，即得大士法成就。「此佛所說金剛薩埵法門。「金剛部祕密身印成就教理：「金剛步相依法作，如其所畫順修習，求成就起忿",
                "怒時，此中成就無疑惑。「此佛所說金剛降三世法門。「蓮華部祕密身印成就教理：「當作金剛加趺相，二手結彼金剛縛，三摩地身依法",
                "成，當作蓮華出生法。「此佛所說蓮華薩埵法門。「寶部祕密身印成就教理：「行人或住或安坐，或復隨處而經行，以金剛寶灌頂門，作",
                "成就事無疑惑。「此佛所說金剛藏法門。「如來部祕密語印成就教理：「依法不動於舌端，復以唇齒二相合，以金剛語微出聲，持誦能作",
                "諸成就。「此佛所說金剛語法門。「金剛部祕密語印成就教理：「作雲雷吼稱吽字，震發威怒甚深語，忿怒破壞大金剛，此即忿怒語成就",
                "。「此佛所說金剛降三世法門。「蓮華部祕密語印成就教理：「當止微細出入息，發微妙語極煥明，一切依此持誦時，成就三摩地智藏。",
                "「此佛所說一切如來三摩地智藏法門。「寶部祕密語印成就教理：「發彼極妙煥明語，復常敬禮最上尊，如應持誦依法儀，一切所作速成",
                "就。「此佛所說一切如來供養廣大羯磨法門。「如來部祕密心印成就教理：「世尊常以妙欲法，普施一切有情樂，金剛薩埵廣大身，此中",
                "觀想速成就。「此佛所說妙欲法門。「金剛部祕密心印成就教理：「為利一切有情故，設彼調伏諸惡法，令於佛教作護持，乃說忿怒成就",
                "事。「此佛所說一切如來金剛降三世法門。「蓮華部祕密心印成就教理：「如其蓮華本無染，彼依止處即妙愛，我此妙愛淨亦然，即得妙",
                "愛法成就。「此佛所說蓮華妙愛法門。「寶部祕密心印成就教理：「何等隨順諸有情，謂令成就一切事，雨眾寶雨悉周圓，如應一切速成",
                "就。「此佛所說虛空藏法門。「如來部祕密金剛印成就教理：「行人或住或安坐，或復隨處而經行，左手結印依法儀，一切所作皆成就。",
                "「此佛所說一切如來祕密金剛手法門。「金剛部祕密金剛印成就教理：「行人隨處依法住，隨處如應諸所作，金剛忿怒指印成，以衣蓋覆",
                "作成就。「此佛所說一切如來金剛忿怒王法門。「蓮華部祕密金剛印成就教理：「蓮華拳印左手結，復當蓋覆其手印，隨處成結法相應，",
                "速得蓮華法成就。「此佛所說觀自在法門。「寶部祕密金剛印成就教理：「左手當結寶雨印，是印復當以蓋覆，隨處所作依本儀，如應即",
                "得寶成就。「此佛所說虛空藏法門。「如上是為諸部通用祕密身語心金剛印成就教理。「復次，宣說諸部通用祕密金剛薩埵印：「依彼大",
                "！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶",
                "中大誦持，稽首歸命佛真語。金剛羯磨妙勝業，善作事業大羯磨，祕密供養大供養，稽首歸命佛供養。金剛加護大勝鎧，最上甲冑大堅固",
                "！善哉金剛妙法門，善哉金剛勝羯磨！能善宣說此正法，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」佛說此經已。一切如來",
                "三昧攝；第十九分至第二十二分終，並羯磨三昧攝。自下四分，並諸部祕密教理所攝起。皇朝大中祥符五年八月十五日終八年四月十六日"
            ]
        }
    },
    "T0883": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼如來處于其中，有無量百千大眾恭敬圍繞，聽受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金剛者——於其會中普遍觀察諸眾會",
                "初妙樂大金剛杵安自心間作勇進勢，說此一切如來大乘現證三昧邪祕密心明曰：「吽(引)」說此心明時，一切世界普遍震動，一切如來",
                "勸請金剛手菩薩摩訶薩言：「願為一切眾生作大利樂，令得成就諸祕密法，當說諸法清淨勝義、自部最上祕密法義。」爾時，金剛手菩薩",
                "乃至一切世界，悉令安住世尊大毘盧遮那如來大曼拏囉中已，說此祕密金剛歌詠大明，作祕密供養事。彼彼大明曰：「嚩日囉(二合)薩",
                "摩訶薩身，又聞其言：『日日當與一切成就。』「當知此金剛薩埵祕密法門，設有未能成就如上法者，若但入此曼拏羅時，亦能善作一切",
                "得如意，乃至一切最上成就之法亦悉圓滿。是故當知：此金剛薩埵祕密心明及曼拏羅能如上百種事業。「如上所說皆是金剛薩埵祕密法門",
                "訶薩又復白諸如來言：「願當受持我此大明儀軌大三昧邪金剛破惡祕密心明，所有一切惡者及餘天等一切眾生，於諸如來教中生恚惡佷戾",
                "左手結金剛高舉印，右手戲擲金剛杵，熙怡微笑，結加趺坐，說此祕密心明曰：「唵(引)儞遜婆呼(引)婆誠鑁(一句)嚩日囉(二合",
                "門天王等悉得離諸貪染，設使一切如來有貪染心亦得清淨，一切菩薩亦復如是，乃至我大忿怒王而亦降伏。」佛說祕密三昧大教王卷第一"
            ],
            "juans/002.xhtml": [
                "佛說祕密三昧大教王經卷第二西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護等奉詔譯轉字輪曼拏羅會爾時，妙吉祥菩薩摩訶薩白金",
                "剛手菩薩摩訶薩言：「我今於汝大儀軌中而亦宣說入字門輪祕密法儀名字章句、陀羅尼等，若諸行人修此法者，則能斷除諸煩惱苦，得妙",
                "「如上所說設有未成就者，若能持誦本部大明一遍，亦能發生一切歡喜。「此名大三昧邪金剛歡喜儀軌。」佛說祕密三昧大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "佛說祕密三昧大教王經卷第三西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護等奉詔譯爾時，聖觀自在菩薩摩訶薩白金剛手菩薩摩訶",
                "菩薩。又若行人能於此本部大明持誦一遍者，是人即於一切大士諸祕密印一切三昧一切成就、一切事業悉得圓滿。「此名大成就入供養儀",
                "於本尊像前隨力獻諸供養，供養本尊及諸如來。行人復作金剛旋舞祕密供養法，隨應持誦一年，功行成已，得與金剛巧業菩薩等無有異，",
                "埵名，即同稱彼諸佛名、及同供養彼諸佛。若人得此大儀軌、及得祕密真實門，彼人得成執金剛，即與諸佛同成就。』「此名一切如來不",
                "愛放逸心，及餘所起貪愛者，一切皆令得清淨。真實儀軌我所授，祕密大樂善成就，根本無性最初門，諸儀軌中首先說。當知往昔前前世",
                "，有所著因墮地獄。所有十方世界中，現住一切諸如來，我說大明祕密句，警覺諸佛皆雲集。「大明曰：「唵(引)摩賀(引)蘇珂嚩日",
                "劫為賢劫。於彼賢劫中出世，其佛名號拘留孫，我從彼佛所傳授，祕密法儀于今說。所說名大三昧邪，即顯諸佛大高勝，彼大三昧真實理",
                "心生適悅，合掌頂禮金剛手菩薩，作是讚言：「快哉，希有，吉祥勝尊。快哉，清淨諸佛法中最上大士。」佛說祕密三昧大教王經卷第三"
            ],
            "juans/004.xhtml": [
                "師賜紫臣施護等奉詔譯爾時，金剛手菩薩摩訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏羅相分，悉依大曼拏羅法，中心依法安",
                "弟子依法右手作金剛拳安於腰側，左手持華入曼拏羅。入已，授此祕密真實三昧頌曰：「『諸佛常住妙樂法，即金剛手大樂門，一切從是",
                "邊諸眾生，不入涅槃善施作。欲求本尊成就者，當住妙樂勝境中，祕密供養普獻陳，作大鉤召而廣集。後結祕密大印契，次詠妙樂金剛歌",
                "一稱大明獲大樂，諸勝成就若欲成，一切最上皆成就。「此名最上祕密大三昧邪真實儀軌。」爾時，最初集會彼諸如來——通達一切教者",
                "——眾牟尼尊以祕密義俱問金剛手菩薩摩訶薩言：「汝說最初妙歌音，而彼歌音何所表？大三昧邪真實理，汝具大慧今當說。云何當說曼",
                "剛杵，而為一切標幟相？云何解說彼印義？云何結印及成就？云何祕密供養事、及彼金剛供養法、香華燈塗供養儀？是中隨應分別說。云",
                "？云何持誦及法用？何人不得成就法？尠福者得又云何？此等真實祕密門，隨諸所問汝應說，令修行者現生中，常得一切大成就。」爾時",
                "，金剛手菩薩摩訶薩為欲圓滿一切如來殊勝願故，隨應答此祕密法門：「所言最初歌音者，此表初義或表愛，法中隨力用莊嚴，乃說吽字",
                "為歌詠。我金剛手祕密心，最初以此為妙歌，一切成就悉令成，是故以此表大愛。真實曼拏羅法用，金剛賢聖眾圍繞，安立執金剛大尊，",
                "有身、語、心金剛，是即最初堅固體，影像和合表了門，此說名為祕密印。譬如世間國王印，一切無敢違越者；金剛大法印亦然，諸佛尚",
                "自化成就事，堅固真實成就中，以怛囕字為等引。「復次，宣說諸祕密印相：「欲作本法成就者，應當先結於大印，此印若結一遍已，後",
                "等，先置頂上，徐徐而下作嬉戲相，次第獻諸供養，後作金剛旋舞祕密供養。又以嬉戲及金剛高舉相作旋轉勢，而復觀視頂禮一切賢聖。",
                "法作，復誦吽字妙歌音，剎那即得印成就。」此答第八問。「所言祕密供養者：「祕密歌舞大供養，金剛薩埵成就者，若增若減當隨應，",
                "雷音，金剛種生微妙語。三摩地語蓮華部，如其教勅如儀軌，一切祕密妙歌音，即是妙樂金剛語。諸部持誦一百數，鉤召法中二十一，最",
                "現集會大曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如上祕密大教王甚深法門已，復為利益諸眾生故，說此頌曰：「我為利益諸",
                "眾生，復令一切教成就，說此祕密大教王，總集大三昧邪法。若有欲求成就者，應當常發淨信心，而彼大執金剛王，常居其頂作衛護。行",
                "，或耳、或舌、或夢中，得金剛手常加被。諸有所求速圓滿，普集祕密大三昧，得一切佛及聖賢，常施一切成就法。」爾時，金剛手菩薩",
                "摩訶薩說是種種祕密法已，一切如來咸共讚言：「善哉，善哉。」是時一切大會等眾皆大歡喜，信受奉行。佛說祕密三昧大教王經卷第四"
            ]
        }
    },
    "T0884": {
        "total": 64,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 47
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.884佛說祕密相經卷上西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯如是我聞：一時，世尊住一切如來三昧",
                "摩訶薩住於世尊大毘盧遮那如來前，合掌諦誠作是白言：「世尊！祕密法儀甚深廣大，云何此中要略而修？於是要略法中我當受行。」爾",
                "遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密法儀甚深廣大，我今為汝要略而說。謂若修習瑜伽行者，凡入舍中",
                "先當觀想祕密文字，作已護淨。謂於舌端想有『阿』字，其字想成淨妙月輪；於月輪上想有『吽』字，其字復成五股白色大金剛杵。如是",
                "一句)塞怛(二合)他(引)㰠(二)「復次頌曰：「所有諸佛身祕密，境界性智行亦然；以五相成正覺尊，諸佛成滿皆清淨。」爾時金",
                "毘盧遮那如來後月曼拏羅中依止而住，作是白言：「世尊！云何是祕密？復云何是境界性智行等亦然？」爾時世尊大毘盧遮那如來稱讚金",
                "！善哉金剛聖妙寶；善哉金剛正法門，善哉金剛眾事業；善說此經祕密義，是即無上金剛乘。所有諸佛祕密門，大乘現證法皆攝，修成就",
                "時妙清淨，成佛果已獲妙樂。汝問祕密等云何？謂蓮華及金剛杵。此即如來大祕密，一切諸佛從是生；若能依法諦心觀，於剎那間得成佛",
                "。」佛說祕密相經卷上"
            ],
            "juans/002.xhtml": [
                "佛說祕密相經卷中西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：",
                "，彼諸如來身即毘盧遮那！如是作已，然後乃從金剛語言安布大明祕密文字。「所謂：「勃嚨(二合引)「其字先於自心淨月曼拏羅中想",
                "復想其字即成五股白色淨妙周匝光焰大金剛杵。復次如前依法安想祕密文字，然後乃結薩埵金剛印。當結印時，先當誦是心大明曰：「唵",
                "，旋覆其面。當繫鬘時隨應法儀，即阿闍梨為作是言：『汝今受是祕密心明，此即勇猛大力世尊本來無性之法，得阿闍梨真實加持而能善",
                "法安住已，乃為弟子發誓誡言：「『汝今得受此，一切佛如來！勝祕密法中，金剛灌頂已，授汝金剛杵，善作諸成就，而彼諸如來！由此",
                "金剛三業一切密印堅固成就。所有本尊等諸法用，於三部中或復二部當得成就；於現生中即得成佛，或成金剛手尊！」佛說祕密相經卷中"
            ],
            "juans/003.xhtml": [
                "佛說祕密相經卷下西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來本來",
                "！善哉金剛眾妙寶；善哉金剛正法門，善哉金剛勝事業；善說此經祕密義，是即無上金剛乘；一切如來祕密中，大乘現證法皆攝。」佛言",
                "，是義云何？」爾時世尊大毘盧遮那如來普謂一切如來言：「當知祕密四種供養是為蓮華，彼蓮華上依法住者即金剛杵。」爾時金剛手菩",
                "所說本來無性法故，復白世尊大毘盧遮那如來言：「世尊！云何是祕密四種供養？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「",
                "祕密四種供養者，謂：金剛嬉戲本部大菩薩，彼於一切佛作大敬愛事；即彼如是出生金剛寶鬘；彼復出生金剛妙歌；彼復出生金剛旋舞，",
                "供養而住。從是四祕密中，出生一切佛菩薩等。復次應當觀想金剛嬉戲等本部大菩薩種子文字。所謂：「羅(引)摩(引)詣(引)涅哩",
                "金剛手菩薩摩訶薩！以金剛杵破諸欲故，是故獲得一切踰始多無上祕密蓮華成就。復次頌曰：「或於空中或餘方，觀想蓮華妙等引；蓮華",
                "於現生中得成就。」爾時世尊大毘盧遮那如來又復宣說金剛嬉戲等祕密供養。頌曰：「諸菩薩中勝菩薩！金剛嬉戲大名稱；寶鬘、妙歌勝",
                "亦然，金剛旋舞妙等引。如是祕密四菩薩！是即金剛密供養；供養一切佛如來！依法常作敬愛事。「復次依法安想祕密菩薩種子文字。所",
                "金剛杵安蓮華上；金剛嬉戲等法門，成就故得無盡樂。「復次當知祕密供養法者，是即觀自在菩薩三摩地門，於是門中即攝金剛嬉戲菩薩",
                "右現愛相顰眉菩薩於右邊住。是諸菩薩於一切處同一相應最上敬愛祕密成就。」爾時金剛手菩薩摩訶薩即入一切如來蓮華金剛部三摩地，",
                "從是三摩地出已，向諸如來說此頌曰：「大哉最上祕密法，所謂蓮華中安住；一切成就剎那成，乃至無上菩提果。」爾時聖觀自在菩薩摩",
                "那如來為諸如來說此頌曰：「諦聽一切諸如來！諸佛大智無有上；祕密供養法相應，利益眾生作成就。金剛嬉戲相應行，我心堅固無所動",
                "；金剛寶鬘及妙歌，旋舞供養亦如是！所有祕密敬愛事，如是法儀勝無上；此祕密中依法行，即得諸佛施歡喜。」復說祕密種子文字。所",
                "摩訶薩復白世尊大毘盧遮那如來言：「世尊！戲、鬘、歌、舞四種祕密行相云何？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「",
                "善哉善哉！金剛手！汝今善問祕密行相，我今為汝如理開示。或有大士愛樂嬉戲祕密行相；或有大士愛樂寶鬘祕密行相；或有大士愛樂妙",
                "歌祕密行相；或有大士愛樂旋舞祕密行相；或有大士普遍愛樂戲、鬘、歌、舞祕密行相。如是一切祕密行相中起愛樂時，隨所樂心即入如",
                "來三摩地金剛蓮華相應法中，獲得無上祕密成就。」爾時金剛手菩薩摩訶薩前詣佛所，右膝著地恭敬頂禮，而白佛言：「世尊！若有正士",
                "大法器者，應當於是祕密供養相應法中如理修學，彼能成就一切事業，乃至得成佛無上智，況復餘法有不成者。」爾時世尊大毘盧遮那如",
                "大智三昧加持安住三摩地。從是三摩地出已，即結金剛嬉戲大菩薩祕密智印復為攝集，令金剛手菩薩摩訶薩表示祕密神通行相。「謂本所",
                "，從是出生諸菩薩等，從『吽』字等而為大智。由此即生金剛嬉戲祕密菩薩，及持明藏一切賢聖，是諸賢聖皆悉同本一真法性。」爾時金",
                "剛手菩薩摩訶薩受世尊大毘盧遮那如來教勅已，即說祕密行相：「所謂依如來部金剛印成就廣大儀軌中法用。若作持誦時，當不動舌端，",
                "為持誦，即能成就一切儀軌，此說即是金剛語菩薩法。復次金剛部祕密印成就廣大儀軌中法用，謂以自身金剛杵，入一切相應賢聖真法性",
                "中，祕密行人作是法時，即得一切事業成就，此說即是金剛薩埵菩薩法。復次金剛部祕密印成就廣大儀軌中法用，謂諸所欲得佛世尊究竟",
                "薩法。」爾時金剛手菩薩摩訶薩復白一切如來言：「如來善聽！此祕密智勝無有上，若欲得成諸佛身者，應當寂靜住等引心，入一切如來",
                "常得國王及王眷屬愛念成就三摩地。此如是等有無數種三摩地法及祕密章句中，今此四種祕密供養而為最上。金剛部大菩薩與菩薩嬉戲等",
                "喜，即此金剛嬉戲菩薩為增勝主，常於一切如來而生歡喜。「復次祕密種子文字。所謂：「野部(引)骨嚕(二合)卒魯(二合)阿(引",
                "開示。」爾時世尊告金剛手菩薩摩訶薩言：「即汝金剛手所有最勝祕密供養，是即乳相從是生起。」金剛手菩薩摩訶薩復白佛言：「世尊",
                "不解佛所說義。」佛言：「金剛手當知，乳相者即是本真相，如《祕密降三世教》中所說。」爾時世尊大毘盧遮那如來普攝金剛手等一切",
                "實、同一出生，都成為一金剛薩埵之身，告諸如來言：「今此所說祕密供養等祕密行相，但為警覺邪外之眾，故佛菩薩隱密而說。」是時",
                "「快哉一切正覺尊！我所敬愛施妙樂；唯此妙樂外無餘，而能成就祕密法。」爾時世尊大毘盧遮那如來即說頌曰：「快哉妙樂無有上，諸",
                "有正士應當修；今此祕密妙法門，有罪染者不應受。祕密蓮華此無上，金剛嬉戲即彼法；金剛蓮華教亦然！總攝毘盧遮那智。」世尊大毘",
                "盧遮那如來說是頌時，有無數百千殊妙瑞相一時出現。佛說祕密相經卷下"
            ]
        }
    },
    "T0885": {
        "total": 294,
        "pages": {
            "juans/001.xhtml": 40,
            "juans/002.xhtml": 34,
            "juans/003.xhtml": 31,
            "juans/004.xhtml": 15,
            "juans/005.xhtml": 60,
            "juans/006.xhtml": 58,
            "juans/007.xhtml": 56
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.885佛說一切如來金剛三業最上祕密大教王經卷第一西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯一切如來金剛三業最",
                "上甚深祕密中祕密諸佛大集會安住一切如來三摩地大曼拏羅分第一如是我聞：一時佛住一切如來神通加持一切如來金剛三業一切如來正智",
                "三摩地已，各作是言：「大哉一切佛，悉轉菩提心，安住諸如來，祕密勝無礙。」又復，世尊大毘盧遮那金剛如來彈指召集一切如來。時",
                "養已，頂禮恭敬，咸作是言：「世尊！我等皆欲隨自宣說一切如來祕密集會金剛精妙真實法門。」是時，世尊大毘盧遮那金剛如來即讚是",
                "言：「善哉，善哉。諸佛世尊善作善說是大希有所有一切修祕密行，諸菩薩眾得未曾有，悉令了達祕密真實廣大法門，斷諸疑惑，如是功",
                "德最勝無比。所有一切如來眾會、一切如來灌頂金剛身語心祕密三業、一切如來加持所作、一切如來金剛三昧出生正句、一切如來最極妙",
                "佛部主。如是，金剛部、寶部、蓮華部、三昧部、佛部等五部甚深祕密法門，是即五種祕密解脫成就。爾時，世尊阿閦金剛如來復入一切",
                "切如來身語心大喜三昧耶大曼拏羅中。一切如來金剛三業最上甚深祕密中祕密諸佛大集會菩提心分第二爾時，一切如來以金剛三業作大供",
                "「我各樂說精妙法，最上金剛身語心，及說無上大菩提，一切如來祕密義。」是時毘盧遮那金剛如來——金剛三業大祕密主——聞諸如來",
                "時，有菩薩摩訶薩名曰慈氏，在大會中聞諸如來各各以自三業宣說祕密法性明句及說菩提心法，生大歡喜，歎未曾有，即於眾中作如是言",
                "：「大哉一切佛！大哉祕密法！宣說妙法門，真實清淨義，及說菩提心，我歸命稱讚。從無我出生，一切佛菩薩，已離諸疑惑，無相亦無",
                "剛三業，佛菩提所歸，我歸命稱讚。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會金剛莊嚴三摩地分第三爾時，世尊大毘盧遮那金",
                "心成就，此堅固出生，具一切智相。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切如來心曼拏羅分第四爾時佛世尊，大毘盧遮",
                "燈塗等，得聖賢歡喜，諸菩薩敬愛。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切明句行分第五爾時，世尊大毘盧遮那金剛如",
                "使世間旃陀羅輩及諸惡類，常起殺害諸眾生心，若能以淨信解、修祕密者，如是等人皆得成就，而能安住大乘祕密。「復次，若有造無間",
                "業諸眾生類，廣造諸惡極重罪已，能起淨信、修祕密者，亦得一切最上成就。若有眾生造殺生業、行不與取、受諸邪染、起大妄語……，",
                "造如是等諸惡業者，若能起淨信解、修祕密法，如是等人亦得成就。何以故？諸大士當知：祕密法中，若染、若淨，若怨、若親，皆悉平",
                "等。若了知者，乃能安住最上大乘祕密法要，是即成就諸佛自性。以如是故，於一切法得離疑惑，唯除毀謗阿闍梨者，如是等人設使勤求",
                "於祕密法不能成就。」是時會中有菩薩摩訶薩名除蓋障，聞佛世尊說是法已，怪未曾有，即白佛言：「世尊！云何於諸如來及大眾中宣說",
                "語善轉、虛空法清淨，歸命無所喻。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會身語心加持分第六爾時，世尊阿閦金剛如來復入",
                "一切如來身語心祕密三摩地。從定出已，宣說加持心大明曰：「唵(引)(一句)薩哩嚩(二合)怛他(引)誐多唧多嚩日囉(二合)(",
                ")嚩(引)怛摩(二合)酤㰠(引)(三)」此三金剛是諸如來大祕密句，離諸觀想分別，安住一切真言行相。又復，世尊寶生金剛如來",
                "想如是：「oṃ字。唵「當住於一心，想芥子滿空，觀想諸智句，祕密智儀軌。復住虛空中，想日曼拏羅，現諸佛影像，一切句圓滿。「",
                "諸法句，住金剛三業。」爾時金剛手，為利諸眾生，說諸清淨行，祕密中最上：「於法分限中，處塵染無著，作祕密供養，是名心供養。",
                "果，最上真實法，離相菩提心。當以四種食，常依法而食，住三業祕密，一切皆成就。此四雖常食，而勿生礙想，離此四非法，當了飲食",
                "作，得威光色力，一切皆敬愛。世有大名稱，覩者如光照，一切佛祕密，諸菩薩最上。「此名一切祕密大明行金剛三業真實法門。」佛說",
                "一切如來金剛三業最上祕密大教王經卷第一"
            ],
            "juans/002.xhtml": [
                "佛說一切如來金剛三業最上祕密大教王經卷第二西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯一切如來金剛三業最上甚深祕密中",
                "祕密諸佛大集會祕密精妙行分第七爾時，世尊大毘盧遮那金剛如來又復宣說一切如來金剛三業大三昧耶最上真實大明勝行三摩地法伽陀曰",
                "金剛，阿閦尊所得，彼色、聲、香等，心常離諸結。一切佛世尊，祕密真實說，色、聲等明句，諦心而觀想。復各於本部，觀想諸聖賢，",
                "如是見，持最上法性。云何心念觀？謂普賢大心，普遍於一切，住祕密根本，平等如是見，持金剛大心。云何有情觀？謂諸有情心、及彼",
                "諸邪念，成就持明行，得金剛不壞。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會甘露三昧分第八爾時，世尊寶生金剛如來安住一",
                "切皆清淨。離相而寂然，無少法差別，皆是諸如來，神通慧所作。祕密最上法，從五部出生，當住於虛空，觀想大智海，自身處月輪，具",
                "就。當住空觀想，寶嚴曼拏羅，自體即佛身，作廣大供養。彼最上祕密，隨順一切法，安住加持句，是真實供養。所有甘露味，能資生智",
                "慧，住諸佛三業，成就金剛智。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會最上清淨真實三昧分第九爾時金剛手，復現空字相、",
                "、一切勝自在，身、語、心相應，三業曼拏羅，宣說最上法，諸佛祕密智：「當住空觀想，金剛曼拏羅，中現阿閦尊。想執金剛杵，大焰",
                "化，身、語、心相應。想最上金剛，上首禪定法，心平等成就，眾祕密金剛，能破壞一切，阿閦金剛生，住諸佛境界。「如是，名為金剛",
                "來真實三昧一切部中大智觀想法。」爾時金剛手，說染性解脫：「祕密淨無著，蓮華曼拏羅。當住虛空中，想大曼拏羅，中現無量壽，及",
                "諸佛供養。祕密行相應，及想一切教，此最上金剛，相應四三昧。二根本相應，能出生二種，觀想諸如來，成就三金剛。「如是，名為蓮",
                "剛手所說，佛菩薩所生，彼諸佛語言，如空淨無垢。說大明成就，祕密智所覺，三昧句召部，所作義真實。「如是，名為三昧句召部中不",
                "是法已，怪未曾有，即於會中出大音聲，咸作是言：「諸佛如來大祕密主出過三界、通達世間一切諸法，云何是中言非法語得成淨智？」",
                "告諸菩薩言：「止。善男子！莫作是說。何以故？汝等當知彼最上祕密行即菩薩行，彼菩薩行即如來行，彼如來行即真言行。「諸善男子",
                "破諸疑網清淨門，是故稱讚真實說。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會觀察一切如來心分第十爾時，世尊大毘盧遮那金",
                "諸佛如來，普令安住大三昧耶金剛真實現證菩提堅固三業諸佛如來祕密法門。如是安住已，毘盧遮那即作是言：「當說諸佛本部真實大明",
                "身語心業祕密最上成就等法。」是時，金剛手菩薩摩訶薩於眾會中現大威勢，目爍光明，熾然可怖，廣視大會及十方界，出大音聲，作如",
                "？一切如來真言行法出生彼諸大持明士，而能觀察此諸如來身語心祕密大明義，照達一切最上祕密大明心，常樂趣求一切如來身語心三昧",
                "及想三種色。「如是，名為虛空金剛三昧法。「此復說最上，金剛祕密心，當住空觀想，微妙曼拏羅。於中復觀想，五鈷金剛杵，觀想常",
                "自心，作那吒迦法，於七晝夜中，作金剛事業，成就身、語、心，祕密智金剛。觀察諸施願，不令生怖畏，施廣大成就，心生大喜愛，成",
                "金剛相，入金剛大士，勝菩提心海。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切如來真實三昧最上持明大士分第十一爾時，",
                "字中，等知勃籠字即無所住相，從三金剛觀想出生，此等名為金剛祕密三昧心字，亦是三世諸佛最勝身語心。「所謂唵字即諸佛最勝身，",
                "如來，而復出現無數佛身，金剛光明遍照一切，此名一切如來金剛祕密身語心業金剛光明莊嚴三摩地法。若有行人修此法者，於半月中速",
                "三昧成就一切智功德海，為大導師，發生正智，此名一切如來金剛祕密大心三昧最上三摩地法。若有行人修此法者，即得成就金剛心業，",
                "就寶生如來金剛三業，出現寶幢平等光明，成就菩提法、無我智、祕密平等無所住相。「復次，行人當住虛空，觀想oṃ字，即成最上佛",
                "得相應者，即成金剛身語心業，住堅固身，如理語言，離諸妄想，即得金剛薩埵成就。」佛說一切如來金剛三業最上祕密大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "佛說一切如來金剛三業最上祕密大教王經卷第三西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯一切如來金剛三業最上甚深祕密中",
                "祕密諸佛大集會一切如來金剛相應三昧最上成就分第十二爾時金剛手，菩薩摩訶薩，最上世所師，最勝智成就，三金剛三昧，真實智所生",
                "持已，得持明自在。三界大供養，梵天等歸命，三千界勇猛，最上祕密尊。所欲行自在，得金剛三業，觀想心金剛，施如是成就。「此名",
                "一切事。彼圓具諸相，身金剛觀想，金剛舌相應，語金剛平等。三祕密供養，諸供養中勝，此即一切佛，祕密精妙法。「此名諸佛大祕密",
                "修習瑜伽法者，當於日月時分如實了知，不令越法，如是即得最上祕密出生勝義相應成就。「復次，宣說出世間法最勝境界佛身成就伽陀",
                "曰：「『佛身最上持吉祥，三種金剛不破壞，安住加持祕密句，善作金剛不壞身。十方一切佛如來，三密金剛皆不壞，安住加持祕密句，",
                "語成就伽陀曰：「『諸佛法語大吉祥，三種金剛不破壞，安住加持祕密句，善入金剛法語門。十方一切佛如來，三種金剛皆不壞，安住加",
                "持祕密句，從佛正語所出生。』「復說出世間法最勝境界佛心成就伽陀曰：「『佛心金剛持吉祥，三種金剛不破壞，安住加持祕密句，善",
                "住金剛廣大心。十方一切佛如來，三種金剛皆不壞，安住加持祕密句，從佛心法所出生。佛語金剛妙法語，金剛薩埵語亦然，若無智者越",
                "軌儀，彼即一切皆破壞。』」一切如來金剛三業最上甚深祕密中祕密諸佛大集會金剛相應莊嚴三昧真實觀想正智三摩地分第十三爾時，執",
                "，諸金剛持誦，三金剛心出。諸佛身、語、心，住金剛堅固，最上祕密法，勝供養儀軌。智金剛所說，三金剛心等，依法持誦間，此菩提",
                "持誦如是。身現變化雲，普遍諸佛剎，堅固無來去，名不空持誦。祕密大明句，最勝文字義，出廣大音聲，遍聞曼拏羅。一切忿怒法，三",
                "昧智所生，彼忿怒持誦，祕密如是說。眾生住癡海，諸欲義隨轉，一切處了知，此佛部持誦；眾生住貪海，貪金剛語生，身心住亦然，蓮",
                "持誦。三金剛三昧，金剛三昧中，如是眾金剛，那奔薩迦法。一切祕密主，了貪法實義，菩提貪所生，諸眾生亦爾。佛眼等大明，常隨轉",
                "自相、語住正語言，得最上供養。大輪曼拏羅，想五種金剛，中現祕密主，本尊影像等。本部諸大明，四種曼拏羅，有其四種色，觀想心",
                "明義。四金剛事業，定金剛所作，此一切大明，勝祕密常住。所有息災法，當知佛眼相；彼增益法者，蓮華金剛相；所有敬愛法，現其廣",
                "愛相；諸調伏法中，金剛忿怒相。此一切教中，三祕密三身，一切大明中，想那吒迦相。若復於世間，欲作成就者，除彼不孝人、及謗阿",
                "羅中，想現忿怒尊，金剛羯磨步，及想於頂相。「此名諸佛三金剛祕密主禁伏一切外道邪明呪句金剛正語三摩地法。「三金剛出生，忿怒",
                "、大法雲，金剛手變化，安住三劫數，諸佛所加持。「此名一切佛祕密身業無相息除一切眾生苦惱金剛出生三摩地法。「依最勝定法，思",
                "青蓮色光，諸分皆圓滿。持眾色蓮華，三界所歸敬，成就佛菩薩，祕密大金剛，如本部儀軌，依法而觀想。「此名虛空三昧光明雲金剛大",
                "愛，一切所莊嚴，如本部儀軌，依法而觀想。「此名法智善作最上祕密金剛三昧法平等真實現證菩提金剛出現三摩地法。「當住空觀想，",
                "智所生，悉住曼拏羅，作金剛成就。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會身語心未曾有大明句召尾日林毘多王最勝三摩地",
                "分第十四爾時，世尊大毘盧遮那金剛如來——諸佛大祕密主——即入最上執金剛息災三昧大三摩地。從定出已，以金剛三業說此一切如來",
                "，思念身金剛如來，諸佛金剛大勇健軍於眾生界普令成就勝上事業，於剎那間悉令敬愛。佛說一切如來金剛三業最上祕密大教王經卷第三"
            ],
            "juans/004.xhtml": [
                "佛說一切如來金剛三業最上祕密大教王經卷第四西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯一切如來金剛三業最上甚深祕密中",
                "祕密諸佛大集會身語心未曾有大明句召尾日林毘多王最勝三摩地分第十四之餘爾時，世尊大毘盧遮那金剛如來復入一切如來身語心業金剛",
                "一切乾[寧*也]眾大威力者皆悉思念金剛薩埵，皆依金剛薩埵大祕密主三昧步住。「此大明力能以金剛鉤句召最上諸乾[寧*也]眾。",
                "昧真實出生金剛三摩地。從定出已，以自三業宣說此大三昧三金剛祕密中正語三昧真實句：「所有諸佛三金剛，觀想金剛薩埵尊，手持金",
                "如來盡有情界而為所依，得大歡喜，出大音聲，作如是言：「大哉祕密最勝句！大哉所說真實義！大哉寂靜妙法門！大哉金剛廣大行！諸",
                "佛所說金剛橛，諸大菩薩所敬愛，身語心業大金剛，亦攝祕密金剛橛。所有一切大明句，真實金剛橛出生，最上金剛身語心，是即大明真",
                "實義。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切心真實金剛出生三昧分第十五爾時金剛手，菩薩摩訶薩，即於虛空中，出",
                "一切無礙，得最上成就。彼五曼拏羅，想五佛影像，獻最上供養，祕密大明行。毘盧尊影像，金剛身、語、心，禪定行相應，諸佛平等光",
                "乃至旃陀羅，所生諸乾[寧*也]，隨取而作法，當勿生分別。此祕密平等，成就金剛法，日入時作法，日出時成就。依本法儀軌，如理",
                "破壞。「諸佛菩薩以善方便調伏一切怨惡眾生令住三昧，宣說一切祕密大明心法，破壞諸惡，令諸眾生與智相應，常住最上佛菩提想。「",
                "得成就無上菩提，於剎那間與毘盧遮那光明同等，安住金剛薩埵大祕密主三金剛部，此名金剛薩埵出生金剛三摩地。「諸有修習踰室多法",
                "熙怡眼觀察眾會，出微妙聲，作如是言：「大哉真實此正念！大哉祕密文字句！大哉自性本清淨！大哉諸法妙無垢！」佛說一切如來金剛",
                "三業最上祕密大教王經卷第四"
            ],
            "juans/005.xhtml": [
                "佛說一切如來金剛三業最上祕密大教王經卷第五西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯一切如來金剛三業最上甚深祕密中",
                "祕密諸佛大集會一切心真實金剛出生三昧分第十五之餘爾時金剛手，菩薩摩訶薩，最上執金剛，三界最勝師，復現大字相，金剛清淨法。",
                "有藥剎尼、大明及教法，從焰鬘得迦，明王儀軌出，一切相應行，祕密大明等。「此名諸佛大金剛三昧。「復說成就法，建立曼拏羅，修",
                "入寤法，及一切儀軌。吽字金剛手，賀字身金剛；阿字持法尊，此祕密明句；酇字禁伏法，出大可怖雲。此名諸禁伏，祕密中最上。若作",
                "旋住於空中，迷悶大怖畏。」爾時，金剛手菩薩摩訶薩——諸佛大祕密主清淨三身——又復宣說如是祕密調伏一切設咄嚕法：「若欲作調",
                "彼金剛最上乘，從彼無生妙法中，出生諸佛一切法。「復次，宣說祕密金剛羯磨息除諸惡苦惱法。諸欲作法者，當取朅致迦或盎誐囉畫薩",
                "彼薩哩波滿虛空界，於剎那間惡毒銷散無所施作。此名息滅一切毒祕密心法。「又復觀想阿字成八葉大蓮華，於中想現五種光明，周匝遍",
                "滿如月光明，清淨無垢，平等變化，此即安住定心大祕密句最上祕密智。「行人如法觀想已，即能銷除諸惡病苦，所謂巘拏、必吒迦、盧",
                "悉銷除，令諸世間遠離苦惱。「復次，宣說息除內外諸病執金剛心祕密三部心最上大明句：「唵(引)(一句)[口*爾]那[口*爾]",
                "及菩薩，五種妙樂法。若夢中得見，供養諸尊像，及金剛薩埵、大祕密主像，當得平等智，金剛法大愛。若夢中得見，自身諸相分，得祕密",
                "持。若夢中得見，諸佛及菩薩，施諸灌頂相、及作供養事，當成就祕密，最上持明王。若夢中得見，贊拏羅說那，當得金剛手，成就心無",
                "性諸行寂靜。」作是言已，默然而住。一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切曼拏羅成就金剛現證菩提分第十六爾時，一",
                "復雲集。時諸如來即以金剛三業勸請世尊大毘盧遮那如來宣說甚深祕密法門，即時變化種種珍寶、妙莊嚴具供養世尊。是時，世尊大毘盧",
                "羅諸佛，安住金剛身。壇中畫大輪，尾提金剛相，作金剛印法，勝祕密大明，輪中畫毘盧，及阿閦佛等；於其壇四隅，畫本部賢聖；又復",
                "於壇門，畫忿怒明王；此依法畫已，即成曼拏羅。行人當依法，想祕密金剛，持誦本大明，作諸供養事，此即祕密中，難行三昧行。「此",
                "名一切祕密大明三昧一切如來身金剛曼拏羅。」是時，世尊復入一切語三昧金剛雲莊嚴三摩地。從定出已，以金剛三業宣說金剛語曼拏羅",
                "量壽印，此即金剛句，作勝曼拏羅。如儀軌所作，勿令有破壞，獻祕密供養，得金剛歡喜。彼甘露三昧，作供養成就，此即名諸佛，難行",
                "是時，世尊復入普雲金剛三摩地。從定出已，以金剛三業宣說最上祕密中祕密心曼拏羅：「當畫曼拏羅，中畫金剛手，依本部儀軌，祕密",
                "三業生。「此名一切如來身語心祕密金剛智句最上甚深祕密中祕密出生心曼拏羅。」爾時，世尊復入一切如來一切曼拏羅出生輪莊嚴三摩",
                "地。從定出已，以金剛三業宣說一切祕密曼拏羅法，及彼一切金剛曼拏羅印相、一切大明心祕密等法：「今說曼拏羅絣線大明曰：「吽(",
                "拏羅句、身金剛功德金剛法主宰出生自影像，此即一切大明中最上祕密，常住金剛薩埵大主宰出生，摩摩枳菩薩一切大明皆從最上祕密出",
                "生。如是，曼拏羅所用諸物皆悉具足，安住最上祕密，此即金剛大祕密最上希有忿怒王句召。「獻諸佛供養三時所作，供養三金剛無住，",
                "明，觀想一切佛所有羯磨法，想彼金剛線是即五佛，乃名諸佛最上祕密未曾有。「當知所用粉有二十五種，如儀軌說。所有一切大明，當",
                "想金剛手菩薩，即得諸佛祕密最上菩提身語心三昧。觀想於五處如是所作具足，即得三金剛不壞金剛所生，如金剛手菩薩所作一切驚怖，",
                "「此名一切三昧身語心金剛大明。「入曼拏羅已，當授金剛大灌頂祕密智法，當想諸佛滿虛空界，以妙香等而為供養，復以妙音歌詠讚歎",
                "心業，歸命三界一切賢聖，所有阿闍梨一切語言如教奉行，彼一切祕密灌頂法如理修習，此即一切如來三密金剛出生正法、授諸弟子大金",
                "剛義、種種祕密菩提金剛、諸佛所授廣大三昧。「時彼弟子受灌頂已，當發最上大歡喜心，所有一切賢聖影像住相應心，阿闍梨然可指示",
                "大曼拏羅法，授與大明文字祕密句等。復說三昧誓，作如是言：「『彼殺、盜、婬、妄，諸染法自性，住佛三昧者，如實當了知。』「此",
                "，令諸眾生安住金剛相應，如理宣說一切大明句、一切三摩地法、祕密大明王儀軌及餘祕密甘露法。諸有行人依法作者，無上菩提而不難",
                "得。「當知四聖大祕密法是即一切祕密金剛，現女人色相，安住大輪三昧，為諸眾生起利益行，宣布一切金剛曼拏羅大明祕密儀軌。彼五",
                "切大明成就。「是時阿闍梨作是說已，又復為其弟子宣示大曼拏羅祕密行相、宣說金剛祕密句，即時口誦唵字，是即一切大明根本，於剎",
                "那間光明熾盛普照一切，此名諸佛大持明士祕密大明、亦即一切成就大三昧、亦即諸佛菩薩成就勝行、亦即安怛陀那大力精進金剛句召最",
                "空界，所有身、語、心，與大明相應。「此即身語心大明金剛加持祕密句。「阿亢朅所謂：「金剛手影像，蓮華手大光，無能勝影像，安",
                "住祕密句。「此即大金剛祕密句。「日輪曼拏羅，中現阿閦尊；於金剛大輪，現毘盧遮那；即於大輪中，復現無量壽。彼諸祕密心，一切",
                "祕密義，出現大光明，照一切極苦。「此即一切金剛祕密心。「阿字金剛杵、及眾金剛鉤，彼一切儀軌，佛菩提成就。諸有修法者，詣山",
                "切佛，普觀諸眾生，平等如一子，諸佛所攝持。金剛手愛樂，廣大祕密心，令住三金剛，大執金剛者。住空而觀想，大力妙金剛，頂戴妙",
                "大明，大金剛忿怒。若愚、若智者，依法而觀想，彼於半月中，得祕密成就，諸祕密金剛，金剛歌大義。住空而觀想，佛大曼拏羅，吽字",
                "寂靜，想智金剛光，即如意妙寶，隨眾生意願，一切所嚴飾。「此名諸佛如意寶金剛。」佛說一切如來金剛三業最上祕密大教王經卷第五"
            ],
            "juans/006.xhtml": [
                "佛說一切如來金剛三業最上祕密大教王經卷第六西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯一切如來金剛三業最上甚深祕密中",
                "祕密諸佛大集會一切曼拏羅成就金剛現證菩提分第十六之餘爾時，世尊——大執金剛者大金剛無畏——大毘盧遮那如來即入金剛大無畏無",
                "此名諸佛圓滿一切願金剛三昧。」爾時，執金剛者——一切如來大祕密主，成就一切如來身語心金剛大明行——大毘盧遮那金剛如來又復",
                "就。佛眼句相應，想金剛標幟、大明印相等，依教而善學。諸如來祕密，安住佛菩提，當於四時中，作祕密供養。華菓等諸物，隨所得隨",
                "至摩耨尸，住三金剛智，各依本部法，作諸持明事。如是諸大明，祕密真實教，三金剛出生，入諸佛菩提。「此名一切如來真實金剛持明",
                "三昧。」一切如來金剛三業最上甚深祕密中祕密諸佛大集會一切如來三昧法金剛加持王分第十七爾時，一切如來又復雲集。時諸如來又復",
                "各各以自三業勸請世尊大毘盧遮那金剛如來說祕密法，作是讚言：「阿閦如來廣大智，金剛法界大希有，三曼拏羅三堅固，歸命祕密妙法",
                "寶生如來甚深妙，如虛空界離諸垢，自性清淨本非相，歸命善說諸祕密。無量壽佛大自在，離諸疑惑金剛住，了貪自性到彼岸，歸命蓮華",
                "即與諸佛而同等。」爾時金剛手，諸佛悲愍者，復從語金剛，說是祕密句：「大哉一切佛，法界離文字，自性本清淨，如虛空無垢。」爾",
                "時，諸佛大祕密主金剛手菩薩安住一切如來身金剛三昧，從自身語心業說如是言：「彼四種三昧，從佛智海生，了飲食無礙，此三昧最上",
                "身語心業說如是言：「彼四種三昧，語金剛大字，了五種甘露，此祕密出生。」又復安住一切執金剛三昧，從自身語心業說如是言：「彼",
                "又復安住一切金剛安怛陀那三昧，從自身語心業說如是言：「所有祕密法，四時作最上，隨順彼三昧，即金剛圓滿。」又復安住虛空持明",
                "剛事業，如儀軌所作。「此名諸佛自性大金剛三昧。」是時諸佛大祕密主金剛手菩薩說如是等三昧法已，即於一切大執金剛身語心業金剛",
                "塵數菩薩摩訶薩，咸各頂禮一切如來已，作是白言：「云何諸佛大祕密主金剛手菩薩於此一切佛菩薩大眾會中默然而住？」是時一切如來",
                "未能了知——聞是說已，作是問言：「云何金剛大我法等金剛真實祕密文字有所宣說？」爾時，諸如來告彼菩薩言：「如所得法當如實住",
                "。」梵初菩薩又復白言：「諸佛世尊！我於身語心金剛祕密文字雖如實所得，於彼金剛菩提尚未了知，願諸如來為我開示。」諸佛答言：",
                "諸眾生所得身語心金剛智皆即三身金剛法性所作。」爾時，諸佛大祕密主金剛手菩薩摩訶薩又復向諸如來及諸菩薩作如是言：「法界無住",
                "彼色相亦不可得。」爾時金剛手，三界所尊敬，一切佛稱讚，廣大祕密主，住三密堅固，三金剛自在，想持明大士，說一切成就：「住空",
                "生，不思議變化，持金剛大輪，速得大菩提。諸部所有法，觀想此祕密，若別法觀想，彼不得成就。「此名持明大士金剛祕密法。「住空",
                "是觀想，菩薩大敬愛，而於七日中，得三身成就。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切行人金剛祕密法：「自金剛",
                "想諸儀軌相，得成就佛性。」又復以自身語心業宣說一切行人金剛祕密法：「設不結印相，持誦諸大明，此不越三昧，得菩提成就。」又",
                "復以自身語心業宣說諸佛三昧祕密法：「彼五種甘露，見勿生疑謗；此三密金剛，依法而所用。」又復以自身語心業宣說語金剛三昧祕密",
                "法：「所有三界中，一切踰室多，彼諸祕密法，語金剛無謗。」又復以自身語心業宣說心金剛三昧祕密法：「所有諸三昧，住三身金剛；",
                "「此名諸佛三密金剛三昧。」又復以自身語心業宣說一切如來金剛祕密法：「五如來所轉，五蘊義平等，彼金剛處法，菩薩曼拏羅。」又",
                "復以自身語心業宣說三界三昧輪祕密法：「地大佛眼尊、水大摩摩枳、火大白衣尊、風大多羅等，虛空金剛界，即金剛薩埵，當知此諸大",
                "世尊大毘盧遮那及諸如來，作如是言：「所有一切如來身語心金剛祕密集會、一切灌頂義、一切如來、一切菩薩、乃至金剛阿闍梨，當云",
                "咸作是言：「汝諸菩薩今當諦聽：所有十方一切如來三世智所出生祕密集會而來供養金剛灌頂阿闍梨，又復恭敬稱讚。何以故？諸善男子",
                "「此名一切佛菩薩大輪三昧三摩地出生大曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切如來金剛相應金剛三業祕密",
                "囕(二合)(三)紇哩(二合引)(四)亢(五)「當想虛空界，祕密曼拏羅，三密心出生。想金剛薩埵，現大忿怒相，如青蓮華色。依",
                "勝供養，此一切金剛，難行三昧行。」又復以自身語心業宣說三業祕密供養法：「於二處相應，當受彼甘露，如儀軌供養，得成佛菩提。",
                "身、語、心善住，所作皆成就。」又復以自身語心業宣說一切持明祕密三業法：「諸有持明人，遠離諸有相，勿生取著心，造立塔廟等。",
                "相應，斯即為最上。」又復以自身語心業宣說銷除一切毒禁伏句召祕密法：「安住大輪中，想白色焰光，熾盛而周遍，及黃色光等。此即",
                "三金剛，三昧大光明，從彼三祕密，種子所出生。」又復以自身語心業宣說一切如來身語心輪金剛和合作擁護大明曰：「唵(引)(一句",
                "現吽字，中復書其名。大明字正句，依法常安住，此即一切明，三祕密無住。」又復以自身語心業宣說金剛安膳那法：「行人當往詣，四",
                "大明，加持八百遍，得三種成就、及安膳那法。此即名諸佛，普賢祕密行。」爾時，一切如來問金剛手菩薩言：「諸菩薩摩訶薩云何於諸",
                "祕密文字句當得具足，能於一切如來祕密三昧行堅固信解，如實觀想？」是時金剛手菩薩言：「諸佛世尊！若諸菩薩摩訶薩於其三種祕密",
                "文字句得具足者，即能於彼一切如來祕密三昧行堅固信解，如實觀想。」諸如來言：「何等為三？」金剛手菩薩言：「所謂：一切如來身",
                "金剛、一切如來語金剛、一切如來心金剛，此等名為三種祕密文字句。若能如是得具足者，彼諸菩薩摩訶薩乃能於彼一切如來三昧行堅固",
                "，金剛手菩薩告彼一切如來及諸菩薩言：「諸大士當知：此法甚深祕密希有，過去過不可較不可計微塵數等劫，從燃燈如來、應供、正等",
                "正覺出世已後，乃至迦葉如來出現世間，是等諸佛皆不宣說此祕密法。何以故？彼時眾生無信解故，於此祕密功德句義不能了知。以是義",
                "故，於彼時中諸佛如來皆不宣說最上大乘祕密集會諸佛菩提法，乃至剎那羅嚩謨呼栗多不得暫聞此祕密法。設於無數殑伽沙等劫中勤勞苦",
                "切求佛菩提而不能得，由是於此大祕密法不得聞故。是故，諸佛當知：此祕密法甚為難得。」爾時，會中諸大菩薩聞是語已，即時各各涕",
                "句皆悉平等，非知可知、非聞可聞，所有一切如來、一切菩薩於其祕密文字句悉無所得、皆無所覺。何以故？三密文字句自性清淨故。」",
                "是時諸菩薩摩訶薩聞是語已，默然而住。佛說一切如來金剛三業最上祕密大教王經卷第六"
            ],
            "juans/007.xhtml": [
                "佛說一切如來金剛三業最上祕密大教王經卷第七西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯一切如來金剛三業最上甚深祕密中",
                "祕密諸佛大集會一切如來三昧法金剛加持王分第十七之餘爾時，佛眼菩薩摩訶薩從一切如來身語心祕密出生，以自三業於大眾中歡喜稱讚",
                "一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手大自在，善住最上金剛心，隨諸所欲及所求，救度一切眾生界。欲樂自性真實法，",
                "，唯願依法攝受我。」爾時，摩摩枳菩薩摩訶薩從一切如來身語心祕密出生，於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言",
                "依法攝受我。」爾時，觀自在菩薩摩訶薩於大眾中歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大悲愍，以金剛語廣利樂，",
                "如來從金剛身語心業平等出生一切如來極善樂意，歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大利樂，安住祕密勝三昧，",
                "一切勝珍寶，故我歡喜復稱讚，隨順所欲而攝受。」爾時，諸佛大祕密主大毘盧遮那金剛如來即入一切大欲性自在金剛吉祥三摩地。從定",
                "中默然而住。是時，滿虛空界一切如來各以金剛三業安住最上甚深祕密中祕密金剛甘露大三昧行。是時，空中出現其相，由是滿虛空界所",
                "；皆住普賢清淨法界，得一切如來身語心金剛灌頂。爾時，諸佛大祕密主大毘盧遮那金剛如來謂諸如來言：「諸佛世尊今見是相，住諸佛",
                "皆是諸佛如來金剛智行。」是時，諸佛皆悉安住一切如來上首明妃祕密行已，作是讚言：「希有。世尊！希有。善逝！此如是名無貪文字",
                "：「所有一切世界中一切菩薩應當於此一切如來金剛三業最上甚深祕密正法諦信諦受，如理修習。何以故？此法甚深，極難得故。」是時",
                "：「善男子！汝於諸法已得自在、已受諸佛金剛灌頂，汝當受持此祕密法。」時金剛法菩薩摩訶薩受佛教勅已，默然而住。爾時，諸佛如",
                "三昧而住。又復，世尊大毘盧遮那身金剛如來即於三界一切身金剛祕密三業行一切如來身平等中默然而住。又復，世尊無量壽語金剛如來",
                "心金剛行一切如來心平等中默然而住。一切如來金剛三業最上甚深祕密中祕密諸佛大集會宣說一切祕密行金剛加持分第十八爾時，慈氏菩",
                "薩摩訶薩在大會中見諸如來宣說一切如來灌頂身語心祕密法門，如所語言、如彼三昧如實見聞已，作如是言：「大哉，普賢清淨法界最上",
                "甚深身語心業，三種金剛祕密勝行，廣大普遍心金剛法，一切眾生出生三世金剛自性，得大菩提、金剛正句、諸佛金剛廣大威力。大哉深",
                "所言，如是如是。」爾時，諸大菩薩摩訶薩眾又復雲集，各以最上祕密供養供養一切如來已，咸各恭敬歸命頂禮，異口同音作如是言：「",
                "大哉深妙極難得聞，如是祕密大集會等祕密行相於諸法中最尊最上。諸佛大導師語言皆如實住堅固大智，為利益眾生，我等今者略有所問",
                "言：「善哉，善哉！諸菩薩摩訶薩！善作最上大功德利，所有一切祕密句義恣汝所問。」爾時，諸菩薩摩訶薩皆大歡喜，作熙怡眼諦觀諸",
                "佛，又復各各恭敬頂禮，作是問言：「云何名祕密？何名大集會？云何所用法？何名相應義？真實有幾種？復幾種祕密？云何密中密？最",
                "行？云何大明行？我見復云何？憎嫉法何義？云何真持誦？云何深祕密？云何諸儀式？貪、瞋、癡大法，眾生云何作？云何曼拏羅？云何",
                "上法？方便有幾種？何名烏卑夜？當云何了知？一切相應輪，乃至祕密中，種種儀軌等，及諸所作事，如是等諸法，一一義云何？」爾時",
                "住大悲加持願力，異口同音答是問言：「身、語、心三種，此名為祕密。諸佛菩薩等，此名為集會。當知所用法，祕密數如是，謂五法及",
                "所作，自性同一部。彼金剛菩提，說最上真實，真實五部說、三部祕密等。諸祕密賢聖，皆最上部攝，無初而寂靜，離性及非性，住大悲",
                "四種，自所加持等，大無畏金剛，現一一頂相。心印及大明，廣大祕密法，因果二印相，果印因亦然。非所觀成就，諸儀軌不生，四分平",
                "金剛，出生最上相，金剛熾盛光，變化不動雲，智自性所生，甚深祕密法。無垢而寂靜，佛眼所觀察，二足金剛步，即金剛賢聖，舉足、",
                "三字，所作、所斷等、及自所變化。如是瞋及癡，出生於三種，非祕密印淨。所作金剛義，從瞋輪出生，瞋相應行等。忿怒金剛破，智金",
                "輪印。地等諸賢聖，自印曼拏羅、劍及尾拏等，播怛囉鉢吒，甚深祕密印，六種大金剛。諸佛及菩薩，忿怒明王印、及五種印等，一大無",
                "羅儀軌。灌頂有三種，如此教中說，彼賢瓶灌頂，斯名為第一；若祕密灌頂，此說為第二；智慧為第三，次第亦復然。最上大明生，彼彼",
                "妙眼相，妙華所莊嚴，從祕密法生。祕密中祕密，所有灌頂法，乃至授弟子，一切大明等。此一切金剛，最上灌頂句，諸大明成就，諸最",
                "貪法，貪金剛自性；慧法慧相應，即金剛所集，彼大明賢聖，金剛祕密等。二手互相授，如來所證明，弟子頂受已，此阿闍梨法，諸佛方",
                "吽字生，還復從空下，妙蓮華出生，唵字甘露法，彼復入於中，二祕密相應，如水精色光，是名密中密。而為大智日，普句召一切，十方",
                "禪定五種，所謂尋與伺、喜受與樂受、及心一境性，此名五種定。祕密有三種，彼尋伺相應，有三種喜受，樂受四種集。自心五種住，智",
                "身所觀想。彼種種色相，如自心所住，自因及自果，種種灌頂義。祕密大明法，諸大明法印，六種轉輪王，烏瑟膩沙相。此大明王等，四",
                "尊相應法，作大明成就。彼大成就時，佛影像主尊，此一切金剛，祕密勝相應。此諸佛法分，成最上成就，別法不成就，此最上所生。千",
                "，一切如來復告諸菩薩摩訶薩言：「諸善男子！汝等聞此一切如來祕密灌頂大集會法勿生驚怖，又復於中勿生輕謗，應當安住三摩鉢底。",
                "提心廣大，歸命出現一切法。此住清淨無初等，智慧方便法所生，祕密灌頂常相應，菩提金剛常歸命。若觀此法為最上，彼彼三種成就義",
                "就法，當離一切劣成就，尊重諸佛生淨信，菩提金剛常歸命。今此祕密集會教，若得聞者尚希有，況復讀誦、若思惟、尊重、供養及書寫",
                "、大明印契及行相，如理所作皆成就，菩提金剛常歸命。今此最上祕密法，若有見聞隨喜者，能生一念淨信心，所獲功德無邊際，況復行",
                "人依此法，修習祕密行相應？此功德聚廣已宣，菩提金剛常歸命。」爾時，一切如來聞諸菩薩作是稱讚已，咸各隨喜讚言：「善哉，善哉",
                "。諸菩薩眾善說此語，於諸法中而為主宰，最尊最上，從諸如來祕密集會祕密出生。」作是言已，所有一切如來及諸菩薩摩訶薩眾咸各安",
                "，於彼一切如來心平等中默然而住。佛說此經已，一切大眾聞佛所說咸各歡喜信受奉行。佛說一切如來金剛三業最上祕密大教王經卷第七"
            ]
        }
    },
    "T0886": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "那如來，願說根本無性般若波羅蜜多法門。」爾時世尊金剛瑜伽大祕密主大毘盧遮那如來，聞諸如來勸請言已即入一切佛境界大智金剛三",
                "法，如善所作如理安住金剛薩埵三摩地中所作圓滿。又從寶光幢笑祕密大士，出生最上大自在性，安住金剛薩埵三摩地覺悟性中。又從法",
                "利因語祕密大士，出生堅固心所作清淨性，安住蓮華薩埵三摩地自性清淨最上法性藏，從是建立種種增上事業，以護念法成熟有情。從一",
                "曼拏羅。妙吉祥菩薩處中而坐，作如是言：「勸請世尊金剛瑜伽大祕密主大毘盧遮那如來，宣說金剛場莊嚴般若波羅蜜多教諸正法句。」",
                ")(五)』」爾時十方來者一切如來，聞世尊大毘盧遮那如來宣說祕密諸法句已，咸共稱讚說伽陀曰：「善哉無上菩提心，一切如來勝自",
                "，善住金剛堅固心；善哉諸法無量門，善住清淨第一義，善說如是祕密句，一切如來從是生。」爾時世尊大毘盧遮那如來歡喜歸命一切如",
                "以伽陀而稱讚曰：「歸命頂禮諸如來，自他清淨大法身，我先歸命祕密言，大力金剛堅固智。諸法畢竟寂靜體，安住金剛法性門，已得圓"
            ]
        }
    },
    "T0887": {
        "total": 117,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 37,
            "juans/004.xhtml": 18,
            "juans/005.xhtml": 8,
            "juans/006.xhtml": 34
        },
        "sentences": {
            "juans/001.xhtml": [
                "會，猶如胡麻滿閻浮提，是諸如來各於彼彼佛剎亦常說此無二平等祕密法門。爾時，金剛手大執金剛者安住一切如來心、修習一切如來行",
                "。我等勸請金剛手，普為諸佛作利樂，宣說自他智所生，最上大乘祕密法。」爾時，金剛手大執金剛者白諸如來言：「諸佛如來不應勸請",
                "令我宣說祕密法門。」諸如來言：「何因緣故而汝不說？」金剛手言：「諸佛當知：今此大會諸菩薩摩訶薩眾中或有聞說如是大乘第一義",
                "諦祕密法已，乃有多種破壞等相。」諸如來言：「我等各以神力加持會眾，復令悉成大金剛眾，汝今但當施作佛事。」爾時，金剛手大執",
                "是現已，乃為一切如來、一切菩薩眾會宣說無二平等最勝大儀軌王祕密法門。其所宣說與一切菩薩如理相應，令一切菩薩成就一切如來最",
                "時，金剛手大執金剛者即入觀照一切菩薩心智部出生一切如來最上祕密破諸暗因自三摩地。從是三摩地出己，宣說智部三摩地法門：「當",
                "應。當觀想自身，善住堅固心，從菩提心生，想現佛影像。此最上祕密，金剛寂靜教，大利智慧光，平等而照耀。若依法觀想，能滿一切",
                "自金剛法皆成就，普遍一切世界中，如是供養一切佛。「此名普賢祕密法門。「又想日輪曼拏羅，其量等一多羅樹，中想漸略大明字，乃",
                "，思念彼佛心大明，彼明成就一切法。從此大明復出生，希有最上祕密儀，一切從心如理現，猶月清淨而照耀。復想從自影像生，金剛劍"
            ],
            "juans/002.xhtml": [
                "無二平等最勝大儀軌王真實攝部三摩地分第三爾時，金剛手菩薩大祕密主復入一切如來妙月曼拏羅，而復以自身相現大毘盧遮那佛相，安",
                "莊嚴中表莊嚴，妙色開敷大蓮華，即自金剛所作事。「此名金剛大祕密主法門。「如是相應祕密法，不相應者勿表示，自相若住堅固門，",
                "分第五爾時，金剛手大執金剛者以一切如來大金剛杵安於智部等諸祕密部中，入彼大智相應曼拏羅建立所作事，於其大曼拏羅中安自影像",
                "部最上法。「此名普賢法門。」無二平等最勝大儀軌王一切佛甚深祕密供養分第七爾時，金剛手大執金剛者於一切如來堅固妙月曼拏羅相",
                "入一切相應三昧智加持三摩地。從是三摩地出已，說一切三昧相應祕密成就智出生無生法門：「佛影像出生，種種色光明，曼拏羅相應，",
                "：彼優鉢羅華，智部、攝部用；迦摩部、法部，用鉢訥摩華；當依祕密法，十、十二、十六，於智部、攝部、法部如次用；二十依法儀，",
                "迦摩部中用。「此名一切如來祕密三昧法門。「又依祕密法，作莊嚴等事，從佛所出生，作平等供養。栴檀香莊嚴，即成羯磨法，若疑惑",
                "無闕減。若依此三昧，即成就相應；若越三昧門，而不得成就。此祕密法門，是最上真實，若通達無礙，無疑怖成就。當依法而畫，四肘",
                "此法亦成。此法平等門，離取相分別，金剛手加持，咸得勝成就。祕密主出生，諸世界平等，得彼阿僧祇，踰始多成就。變現諸佛身，等"
            ],
            "juans/003.xhtml": [
                "法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王一切如來智證最上祕密分第八爾時，十方來者一切如來又復勸請金剛手菩薩大祕密主言：",
                "，速證阿耨多羅三藐三菩提大智平等法門。」爾時，金剛手菩薩大祕密主聞諸如來如是言已，先以金剛杵安於自心作加持已，發如是言：",
                "「諸佛不應重復勸請令我宣說諸三昧法門。何以故？此法甚深最上祕密，是一切如來真實智印成就法門。有諸下劣根性者若聞是法，當有",
                "「我等諸佛所共加持，汝今但當隨應宣說。」爾時，金剛手菩薩大祕密主安住一切如來心頂最上妙月曼拏羅中，宣說一切如來智證三昧大",
                "，一切大明清淨生，異此而修非成就。是故大明最尊勝，能成最上祕密法，金剛薩埵清淨生，異此而修非大喜。彼勝事業自在義，所作所",
                "，一切如義而所作，九沒囉拏門出生，供養一切賢聖等。常持本部祕密明，即得金剛薩埵法，此即一切佛世尊，真實智證三昧門。「此名",
                "癡性空，不離貪等自清淨。」無二平等最勝大儀軌王金剛薩埵一切祕密三昧分第九爾時，金剛手菩薩大祕密主復說一切如來大智因金剛薩",
                "埵一切祕密三昧法門：「修習瑜伽勝行者，不應禮敬諸聲聞，但當禮彼諸如來，即得相應成就法。行者當於自影像，依法定觀真實理，於",
                "自心輪等所作，一切相應供養事。若彼一切眾生中，有違越此祕密者，即當頭破作七分，而復退失菩提心。若於祕密門安住，持誦所用祕密",
                "出生，於自影像諦觀想。佛為最上阿闍梨，一切最勝常善護，了知祕密真實者，此阿闍梨佛無異。觀想諸佛阿闍梨，從菩提心所出生，於",
                "，如是三昧等相應，越三昧者不成就。又當觀想自影像，從金剛手祕密生，大印成就等相應，所欲應修先行法。若時、若用等依法，而此",
                "剛寶。依法平等作觀想，乃至得見悉地相，若異此者即愚癡，彼於祕密不成就。最上大智妙寶冠，眾妙莊嚴善清淨，除此最上悉地門，無",
                "際，我從賢善法中出。「此名持金剛法門。」爾時，金剛手菩薩大祕密主復說一切如來身語心大智大明清淨真實金剛加持一切如來三昧法",
                "剛生，如是真實儀軌修，一切悉地皆圓滿。」爾時，金剛手菩薩大祕密主復說一切如來大智阿闍梨三昧：「應知三種智等生，諸不正語非",
                "一切如來復從一切如來身語心智莊嚴出諸供養雲供養金剛手菩薩大祕密主，如是供養已，咸作是言：「大士！願說一切三昧智成就禪定真",
                "三昧門，所作並依三昧法。又當想彼虛空界，遍滿一切佛世尊，以祕密法普供養，觀想祕密依法說。」無二平等最勝大儀軌王大禪定分第",
                "十一爾時，金剛手菩薩大祕密主復說不空三昧大禪定曼拏羅：「一切所作依此說，佛阿闍梨大智門，日輪曼拏羅相應，一切依法而觀想：",
                "供養。乃至遍滿於虛空，想現金剛薩埵相，以諸大明供養已，復用祕密法供養。」爾時，金剛手菩薩大祕密主復入一切如來三昧生金剛加",
                "隅而觀想，馬頭忿怒明王等，依法安想於四門。五法一切想具足，祕密供養法相應，中心想現妙蓮華，周匝復想妙樂法。滿虛空界現珍寶",
                "，想遍自法祕密門，祕密供養三相應，法阿闍梨如儀軌。」爾時，金剛手菩薩大祕密主復入一切如來三昧金剛生堅固加持三摩地。從是三",
                "具足，如其所應作供養。金剛薩埵所出生，周匝依儀而觀想，迦摩祕密法相應，出生最上諸供養；迦摩阿闍梨作事，攝受祕密供養等，佛",
                "切勝，迦摩阿闍梨如義，不復別說曼拏羅。」爾時，金剛手菩薩大祕密主復入照一切如來心頂加持三昧金剛三摩地。從是三摩地出已，宣",
                "埵尊，一切相應彼成就，五法一切悉具足，是即智相應供養。從自祕密法出生，所生供養等無異，如是遍滿虛空界，想現一切頂輪相。」",
                "爾時，金剛手菩薩大祕密主復入一切欲界平等歸命金剛加持出生三摩地。從是三摩地出已，說一切部平等師子變化大禪定曼拏羅：「先想",
                "，依法當於北方想。本部明妃自在主，四隅如應當觀想，所作應想祕密相，種種妙寶表莊嚴。愛樂適悅法相應，觀想如應生喜樂，彼無能",
                "勝阿闍梨，依法觀想於四門，如祕密作金剛步，想從是門出三界。所有一切影像相，悉想金剛薩埵生，佛阿闍梨常所行，五法具足皆清淨",
                "，依法承事常作用，此法是即生大喜。又想自祕密出生，常作最上供養事，影像遍滿虛空界，觀想如應作供養，所有劫樹大珍寶，及彼如",
                "，如應善施成就法，行人即於剎那間，最上悉地得圓滿。諸三昧門祕密行、佛阿闍梨法性門，所說真實復一心，隨如是部出生相。」佛說"
            ],
            "juans/004.xhtml": [
                "譯無二平等最勝大儀軌王出生大禪定分第十二爾時，金剛手菩薩大祕密主復入一切虛空界智光照明三摩地。從是三摩地出已，宣說大三昧",
                "，此大明若有聞者，即得廣大記念辯才智慧。爾時，金剛手菩薩大祕密主復入普遍光明三昧金剛加持三摩地。從是三摩地出已，宣說攝部",
                "光明，照耀普遍一切，互相映徹，照見無礙。爾時，金剛手菩薩大祕密主復入自性清淨三摩地。從是三摩地出已，宣說法部大明曰：「唵",
                "已，自然出現廣大光明，遍照無邊一切佛剎。爾時，金剛手菩薩大祕密主復入自性清淨集吉祥生金剛加持三摩地。從是三摩地出已，宣說",
                "平等最勝大儀軌王勝大明教最初事業分第十三爾時，金剛手菩薩大祕密主復入圓滿一切願三昧出生金剛加持三摩地。從是三摩地出已，宣",
                "是安布畫賢聖已，當依法儀安置賢瓶及香華、燈塗等而作供養及獻祕密供養，依法加持請求本尊賢聖歡喜，依法於其四門安置祕密供養具",
                "。作是祕密供養已，依大明教於須臾間即得本尊善施歡喜。「其持明者應當先為必哩焬迦囉作出生供養、次為訶利帝母、後為一切部多眾",
                "作成就行人，是即名為大如意寶真實出生。」爾時，金剛手菩薩大祕密主安住一切如來心加持已，欲令一切修瑜伽行者安住一切如來身語",
                "二平等最勝大儀軌王辦事分第十四爾時，世尊大遍照如來復說一切祕密大明分別教相法門：「又當於其虛空中，想現四方曼拏羅，量廣阿",
                "安布。智者當知此部法，是即真實清淨教，異此而非成就門，遠離祕密禪定行。」無二平等最勝大儀軌王大遍照如來一切大明金剛出生分",
                "，自影像現白色光，表從大悲相安立。所有大明文字句，觀想最初祕密法，五鈷金剛杵幖幟，彼亦依法如是想。從自影像出生法，智者五",
                "成就。所說一切大明句，而能圓滿一切願，大明善作諸成就，真實祕密諸智門。若破諸佛三昧門，自他俱破法亦然，一切所行所作事，當",
                "根本，依法如理持本法，此說名為持明者。此法皆是一切佛，真實祕密善無動，此即最勝大明體，觀想如應而平等。如實分別諸部法，觀",
                "定心，各以賢聖本心明，善成諸法破諸惡。於其四門依法儀，常作祕密供養事，乃至飲食等所作，皆住曼拏羅界中。當知[口*爾]字為",
                "說成就、近成就、大成就等諸法門：「若欲修習成就者，隨應飲食祕密行，彼心安住大明心，是即相應三昧法。若欲得近成就者，當於一",
                "盧遮那佛，本部大明金剛索，得金剛索持明成。又想從自影像生，祕密大印等諸相，如是持彼如意寶，了諸部法善分別。此三昧法欲成就",
                "召皆來集。行者應擇寂靜處，或於曠野或山間，所應鉤召悉來已，祕密供養依法作。依彼金剛薩埵法，若作所應鉤召時，持誦本部所用明"
            ],
            "juans/005.xhtml": [
                "朗吽(引)發吒(半音)(四)」說此大明已，于是金剛手菩薩大祕密主出現一切如來大法光明，安住一切如來清淨法中，說是伽陀曰：",
                "二合引)唐吽(引)發吒(半音)(五)」說此大明已，于是大持祕密者安住一切如來祕密心，說是伽陀曰：「大哉一切大明法，無上大",
                "剛相應雲遍滿虛空，異口同音說伽陀曰：「大哉一切大明法，廣大祕密真實藏，我等聞此勝金剛，諸佛皆住阿吠舍。」爾時，世尊大遍照",
                "具，供養一切如來已，說是伽陀曰：「大哉一切大明法，悉從諸佛祕密生，法母成就最上義，當知生法如是說。」爾時，世尊大遍照如來",
                "明句，相應觀想彼最勝，若人持誦三洛叉，如勇健軍善摧伏。諸部祕密最上法，彼一一法悉相應，行者安住禪定心，觀想三摩地真實。」",
                "金剛速破壞，彼當頭破作七分。」無二平等最勝大儀軌王一切如來祕密金剛薩埵承事分第十八爾時，世尊大遍照如來復依金剛薩埵法說弟",
                "應行，作者名為大愚癡，當墮阿鼻大地獄。若有毀謗阿闍梨，及違祕密甚深法，定墮阿鼻地獄中，若干劫數受諸苦。弟子隨受師指訓，應"
            ],
            "juans/006.xhtml": [
                "如意寶分第十九爾時，世尊大遍照如來復說一切事成就行：「一切祕密大明句，能施一切眾生樂，執金剛王持明者，一切最上尊自在。無",
                "，彼一切執金剛王，一切最上尊自在。以菩提心為自體，最初稱讚祕密行，若越祕密三昧者，彼當頭破作七分。所有貪法本無邊，能施一",
                "主。若有不知此法者，於餘法門豈能知邪？」爾時，金剛手菩薩大祕密主安住大遍照如來心已，白諸如來言：「我今樂欲宣說一切如來大",
                "明如意寶三摩地法門。」諸如來言：「祕密主！普為悲愍利樂一切，應善宣說。」時金剛手菩薩大祕密主安住一切如來五處加持已，即說",
                "，本部大明諦心想，復想本尊佛影像，及彼金剛薩埵相，佛頂大明祕密法，及諸明王等大明，一切本部法相應，出生持念依儀法。「此名",
                "布。法主影像觀想已，然後如應而作事。」復次，金剛手菩薩宣說祕密護摩法門：「當知佛影像平等，如應觀想依法儀，所有佛頂大明句",
                "色相，此中一切大明句，相應身語心觀想，大智所說作成就，是即祕密金剛智。「此名金剛薩埵法。「若欲成此勝悉地，當知護摩諸大明",
                "，祕密真實三摩地，種種護摩儀軌事。四種曼拏羅相應，了知諸部諸事業，唵字大明等分別，依法觀想得成就。息災護摩爐相圓，作增益",
                "焰金剛等，安布大明文字已，四種事業應分別。「此名大執金剛尊祕密護摩法。」無二平等最勝大儀軌王集一切大明三摩地分第二十爾時",
                "，金剛手菩薩大祕密主復入一切如來無緣三昧智金剛加持三摩地。從是三摩地出已，宣說一切三摩地集諸大明精妙法門：「諸佛金剛廣大",
                "尊真實智。「此名一切佛三昧智部三摩地。」爾時，金剛手菩薩大祕密主復入執金剛三昧真實加持三摩地。從是三摩地出已，宣說一切金",
                "樂法所說。「此名一切執金剛相應三摩地。」爾時，金剛手菩薩大祕密主復入一切法最上三昧加持三摩地。從是三摩地出已，宣說一切法",
                "成就，一切金剛相應等，如應觀想皆成就。」爾時，金剛手菩薩大祕密主復入一切三昧部真實加持金剛三摩地。從是三摩地出已，宣說金",
                "王等，一切羯磨大明法，佛頂大明當觀想，此中一切大明句，皆是祕密真實心。若作息災成就法，應明本部中大明，增益亦用本部明，觀",
                "成就。若作敬愛當依法，應當觀想大佛頂，此中一切大明句，皆是祕密真實心。若作息災成就法，應用本部中大明；增益亦用本部明，觀",
                "方來者一切如來即現一切如來出生妙樂大莊嚴雲供養金剛手菩薩大祕密主。作供養已，從語金剛出妙法音稱讚所說大金剛教祕密法門：「",
                "祕密清淨大乘法，智中勝智功德藏，普遍大智無我門，歸命稱讚祕密智；祕密真實清淨義，無上行法如大海，從普賢身而出生，歸命稱讚",
                "」爾時，會中有菩薩摩訶薩名如意寶三昧金剛，前白金剛手菩薩大祕密主言：「大士！若有菩薩於如是大功德法樂欲求者，當云何求？」",
                "爾時，金剛手菩薩大祕密主告如意寶三昧金剛菩薩言：「善男子！若有菩薩起離疑想，當如是求：起離疑想者，當求佛法；起離疑想者，",
                "如來化身，遠離一切分別、一切疑惑，於一切法中住如實見，此諸祕密大功德法如實知者亦復如是。以要言之，此祕密法是即菩薩金剛大",
                "說已，歎未曾有，即時出現一大人相，於眾會中頂禮金剛手菩薩大祕密主，作如是言：「大士！如是第一義諦祕密大明諸行法門，於是法",
                "塵數一切眾生悉能證得無上菩提，是事可信？為不可信？大士！此祕密法門亦當如是見，如是見者離分別見。」爾時，一切如來所化大人",
                "，出現大金剛，世間諸盲人，得智眼清淨。」爾時，金剛手菩薩大祕密主復入一切金剛無二平等三昧金剛三摩地，於是三摩地中出現殑伽",
                "相離戲論無所生清淨最上金剛自性大智法門。爾時，金剛手菩薩大祕密主從三摩地安詳而起，普告大眾言：「諸大士！當於一切眾生起平",
                "語心寶藏中忽然不現，彼十方來者一切如來諸大菩薩各各於其自心祕密相應法中如理而住，金剛手菩薩大祕密主亦復於自身語心祕密相應"
            ]
        }
    },
    "T0888": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 14,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.888一切祕密最上名義大教王儀軌卷上此於瑜伽大部中略出。西天譯經三藏傳法大師賜紫沙門臣施護奉詔譯歸命一切佛。五身作",
                "佛亦如是！若欲頂禮佛大士！應當頂禮自實智，佛智自智本同源，祕密性中無二相。若了一切無我生，所生即是無二智；愛非愛中得解脫",
                "；若於因果有所觀，是即自心而起著。觀因當觀實智因，觀果當觀祕密果；祕密無二相應中，應當如是自觀察。若能了知真實性，即知祕密",
                "中祕密；甚深祕密既了知，乃成最上相應行。若於愛境中平等，即是非愛境自性；愛非愛境諸相中，如來雖觀而無見。相應行者相應生，",
                "了無分量；自智若入清淨門，諸佛如來即清淨。由是身語心出生，祕密無二相應行；量初四種表了門，謂即相應四印法。羯摩印為身密印",
                "語密印；大印即是心印門，三昧耶印印一切。觀想諸印印諸法，即祕密主三相應；自性如實得正知，三摩地智善施作。由身語心善表了，",
                "種事；然其不離三密門，巧業金剛故安立。五部如來真實智，即是祕密無上智；祕密四印若相應，能作相應語悉地。地水火風四大種，即",
                "佛身，此是金剛界佛母！世間貪瞋癡三毒，即是金剛界如來！由佛祕密清淨門，了彼三毒成無毒，即於貪瞋癡三毒，獲得三界中自在；諸",
                "出生，妙踰始多一切印；於彼所行若相應，一切印中自在用。最上祕密相應行，出生三摩地智門；是中我見若不生，不稱吽字為警覺。不",
                "故妙用成，此即金剛牙菩薩！金剛身語心三密，能盡纏縛諸邊際；智住真如實性中，此即金剛拳菩薩！一切祕密最上名義大教王儀軌卷上"
            ],
            "juans/002.xhtml": [
                "一切祕密最上名義大教王儀軌卷下西天譯經三藏傳法大師賜紫臣施護奉詔譯布施波羅蜜多法，即是金剛大嬉戲；遊戲自在常清淨，此即金",
                "；一切惡香悉清淨，此即金剛塗香尊！一切如來大方便，分別四種祕密相；一切羯磨大方便，此即金剛鉤菩薩！相應行者菩提行，是即最",
                "法利無邊，此即寶金剛菩薩！真實波羅蜜多淨，即大波羅蜜多生；祕密法門平等智，此即法金剛菩薩！金剛波羅蜜多淨，即四波羅蜜多王",
                "相應，此即羯磨金剛尊！大智波羅蜜多淨，金剛波羅蜜多性；一切祕密普相應，由是出生十二相。當知金剛手出生，一切三昧祕密印；二",
                "和合，知已相應平等行；如其諸相若相應，一切悉地皆圓滿。一切祕密中幖幟，右即表示於慧門；左為悲門義亦然，如其所表常觀想。二",
                "如來！十六歲者即表示，金剛手等十六尊！二十歲者諸禰尾，即是祕密二十天！作二十種供養事，彼二十眾應如次。自那囉者本部生，即",
                "衣菩薩尊！淨目修廣面端嚴，蓮華摩尼光妙色，身諸相分皆圓滿，祕密金剛法智尊，手持赤優鉢羅華，得一切佛常觀照。次想金剛禪定智",
                ")覩黎(引)莎(引)賀(引)(三)如是四菩薩四種大明，總攝祕密身語心業，諸供養中是真供養，金剛三密普護一切，於一切處常所",
                "行者，當如實知、如實所作，即得真實成就。何以故？此相應行從祕密智所出生故，是即般若波羅蜜多方便三摩地智，由是一切事業悉能",
                "應法門能善修習，即是金剛界中大愛樂者，復能圓滿解脫大智，四祕密法亦得成就，如諸佛所說此名大智者！一切祕密最上名義儀軌卷下"
            ]
        }
    },
    "T0889": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.889一切如來大祕密王未曾有最上微妙大曼拏羅經卷第一西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯相應行曼拏",
                "菩薩、口猛菩薩、變化業菩薩、變化界菩薩、變化夜叉菩薩、變化祕密菩薩，如是等菩薩摩訶薩皆悉證得法智祕密三昧。復有四族母，其",
                "妙入神通菩薩、金剛不動光神通菩薩、金剛喜神通菩薩。復有八大祕密化身顯供養菩薩，其名曰：金剛樂菩薩、金剛色菩薩、金剛妙音菩",
                "項、瓶口當云何作？又復云何作灌頂法？隨法當何所用？又云何名祕密曼拏羅？世尊！我今一一請問如是之事，為欲利樂一切有情，唯願",
                "花、妙香花、妙解脫花、調伏花、新末里迦花，如是等花可用供養祕密曼拏羅。如上諸花並是吉祥花，可依法供養。又阿俱羅花、迦囉尾",
                "為增益，起曼拏羅作種種法，供養賢聖。得滿願已，然後發遣請諸賢聖各還本位。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第一"
            ],
            "juans/002.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第二西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯灌頂品第二爾時金剛手菩",
                "何姓為上？」佛言：「金剛手！阿彌陀佛、毘盧遮那佛乃是三界中祕密法主大阿闍梨，無相無性不生不滅，雖住祕密無祕密相，後阿闍梨",
                "獻阿闍梨及曼拏羅賢聖。時阿闍梨作金剛薩埵相應之言：『子受此祕密之法。』時阿闍梨為念證明伽陀，時彼明眾為作此證：『今某甲依",
                "嚩(二合)怛他(引)誐多悉地嚩日囉(二合)「阿闍梨授與弟子祕密三昧者，發廣大心不得慳悋。何以故？為欲令一切有情獲大智圓滿",
                "，於阿闍梨妄加毀謗者，汝當擁護；若有於法生愛樂者，可以金剛祕密三昧及祕密曼拏羅印而付授之。又阿闍梨告弟子言：『汝具菩提心",
                "，於祕密王志心護持。』「復次弟子如前得受隨緣種種灌頂已，更可與五佛灌頂之法而與灌頂。其灌頂儀者：先須於灌頂曼拏羅所，備辦",
                "悲心愍念一切婆羅門、外道尼乾等，以真實言勸喻開發，令信甚深祕密之法，而於同學亦不謗毀，堅持五戒，復行甚深十波羅蜜圓滿大智",
                "時已說，內時云何？」佛言：「金剛手！內時者，此所謂合於微妙祕密第一之說。即以菩提心相解脫之智，為於有情說彼真言法，成就息",
                "是等有情生彼三摩地。復次金剛手！彼智慧智方便最能發生有情大祕密觀想，遠離種種相，信解如實真如妙三摩地，復得自身行於正道。",
                "菩薩、金剛光明菩薩、金剛鉤菩薩、金剛最勝莊嚴菩薩。「復有三祕密，生大力、甘露、軍吒利等大忿怒明王，此等明王於三族中平等。",
                "比丘，終不能得無上之智。「復次金剛手！若有比丘或俗人，奉行祕密教為阿闍梨，能令一切有情生正等正覺種子者，其比丘、比丘尼、",
                "優婆塞、優婆夷，尊重恭敬供養云何？金剛手！如我如來在三界中，汝如是供養。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第二"
            ],
            "juans/003.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第三西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯護摩法品第四爾時，觀自",
                "主，大自在牟尼三界之尊！我今歸依、我今歸命。」如是讚已，禮佛而退復坐一面。一切如來大祕密王未曾有最上微妙大曼拏羅經卷第三"
            ],
            "juans/004.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第四西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯先法攝受弟子品第五爾時",
                "眾善法，於此戒行堅牢受持；復於最上三寶而恒歸命，至於佛一切祕密之法印相及鈴杵等，我一心受持。所有阿闍梨，於大金剛族一日六",
                "嚩日囉(二合)羯麼迦嚕(引)婆嚩「復次金剛手！我今演說密中祕密微妙最上諸金剛步相分。金剛手！其金剛步者，或以左足跟踏右足",
                "引)嚩日囉(二合)惹拏(二合)曩訖囉(二合)斛吽㗶「當以如是儀攝受弟子。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第四"
            ],
            "juans/005.xhtml": [
                "一切如來大祕密王未曾有最上微妙大曼拏羅經卷第五西天譯經三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯鈴杵相分出生儀則品第六",
                "！譬如轉輪聖王於人世中最為第一，彼真如智賢聖色相，乃至菩薩祕密明王、諸忿怒明王，於三界中而為最勝亦復如是。又復阿闍梨識五",
                "色。「又適悅心：金剛戲菩薩翡翠色；金剛鬘菩薩紅色，常樂受持祕密之鬘；金剛歌菩薩黃色，作祕密相；金剛舞菩薩淺青色。「又復真",
                "清淨法。」金剛手菩薩復言佛：「今已說金剛杵相分所有隨佛隨法祕密真言，乃至別相微妙金剛杵及一切真言等；調伏藥叉、羅剎并破壞",
                "於調伏法而得成就。又復屈如中指中節，此名金剛叉。「又有微妙祕密金剛鈴，亦分三亭或分七亭，其金剛鈴上有三界道，其上面杵或九",
                "妙法要，我今得聞，願為未來一切有情流傳演說。」如是讚已，歡喜旋遶作禮而退。一切如來大祕密王未曾有最上微妙大曼拏羅經卷第五"
            ]
        }
    },
    "T0890": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "成事法、究竟法、灌頂法、阿闍梨儀相法、攝受弟子法，如是種種祕密教法，我今解說，汝等一切志心諦聽。」爾時，彼一切如來及諸菩",
                "，粉壇儀式法則等，能了真實十種義。施諸眾生常無畏，恒樂大乘祕密法，悉能了知諸外教，持戒修行具律儀。通達甚深大乘法，能攝祕密",
                "第二爾時，世尊大遍照金剛如來顧視眾會已，入大瑜伽智變化最上祕密金剛三摩地，從定出已，佛告金剛手大菩薩：「汝今諦聽，金剛手",
                "切成就法。』言已，令弟子入曼拏羅內。「時，阿闍梨即誦五如來祕密真言，安置弟子身分五處。真言曰：「『唵(引)(一)[口*爾"
            ],
            "juans/002.xhtml": [
                "從定出已，告金剛手大菩薩言：「汝今諦聽！我今為汝說一切真言祕密三摩地法，所為持明者於曼拏羅畢竟了知，粉畫佛像等依法觀想，",
                "法，所有女人胎中子死者，時阿闍梨依法觀想自身為妙吉祥，持彼祕密曼拏羅內諸賢聖閼伽瓶灌女人頂，復想彼女胎中所有非人薄福之子"
            ],
            "juans/003.xhtml": [
                "魔及善作一切成就法。若復有人毀謗阿闍梨及毀謗大乘經典、及至祕密真言等，於此最勝法而作持誦者，是人當被惡魔作諸障難，法不成",
                "假使滿虛空皆是諸魔冤，悉能釘之。」爾時，大遍照金剛如來說此祕密觀想釘橛之法，彼如來善利眾生心大歡喜而說頌曰：「祕密妙法第"
            ],
            "juans/004.xhtml": [
                "金剛如來告金剛手菩薩言：「汝今諦聽，當為汝說三金剛大智所生祕密印相法。若持誦者依法結印，能滅一切罪業，復能觀想真理，即得",
                "印同。「如是阿闍梨隨曼拏羅諸賢聖印法一一了知已，復於曼拏羅祕密供養圓滿了知。「所有戲鬘歌舞、香花燈塗，隨彼菩薩各各供養，",
                "便說。所說教相福含生，引導令登菩薩位，菩薩獲居佛剎中，皆因祕密三摩地。」時，諸佛及大菩薩各以伽陀讚歎佛已。爾時，大遍照金"
            ],
            "juans/005.xhtml": [
                "出大妙音告菩薩等言：「汝今諦聽，當為汝說。此之光相顯於甚深祕密觀想微妙法門，有大利樂，成就金剛大智，證菩提道。」而說頌曰",
                "得圓滿，佛果菩提不久克證。」爾時，金剛手菩薩等一切大眾聞是祕密相應成就法已，心大歡喜，異口同音讚言：「善哉，善哉！世尊！",
                "此大相應祕密深固幽遠，能為眾生分別開示。」而說頌曰：「善哉無上大無畏，遍照金剛大如來，善說真實微妙法，利益一切諸眾生。大",
                "力金剛清淨鉤，能入大智諸佛心，成就金剛最上乘，通達祕密無為相，若人依法而勤修，不久圓證菩提果。」時，金剛手菩薩等說此頌已",
                "當用吉善物作於護摩；若作降伏法當用凶惡物作於護摩。如是瑜伽祕密之法，開觀想門入真實際，利樂有情要妙之道。」而說頌曰：「愚",
                "眾惡，如是罪業成，云何得善果？彼等愚迷者，而無方便智，於此祕密門，棄背不修習，深著於外境，起妄想愚癡，罪福無分別。此法本",
                "薩言：「汝當諦聽，我今說一切三昧中金剛最上大三昧成就法。此祕密成就真言觀想相應儀則等，善能成就一切如來金剛身口意，永不退",
                "肩，合掌禮佛而白佛言：「世尊！若有阿闍梨於此一切如來身口意祕密大瑜伽教中受灌頂者，諸佛菩薩當云何觀？」佛言：「慈氏！彼諸",
                "已，心念希有，默然而住。佛告諸菩薩言：「今此瑜伽大教有十種祕密真實之義：一、曼拏羅；二、三摩地；三、印相；四、行步；五、",
                "摩；八、供養；九、本事；十、相應。此之十法，大智所生，甚深祕密，三世諸佛同共宣說。若諸學法弟子及受灌頂者，於阿闍梨恒行恭"
            ]
        }
    },
    "T0892": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "序品第一如是我聞：一時薄伽梵住一切如來身語心金剛喻施婆倪數祕密中祕密出生妙三摩地。時彼世尊從是三摩地起，讚言：「善哉，善",
                "行女。勝慧方便中，依供養儀軌，如其不分別，當覲策親近。若非祕密者，當獲如是苦，墮咩拏賊中，履猛火地上。此五部印呪，說為解",
                "脫因，而復說此印，名金剛祕密。謂金剛、蓮華、事業、如來、寶，說如是五部，為最上大悲。金剛努彌印，蓮華舞亦然，事業為染師，"
            ],
            "juans/002.xhtml": [
                "發悲愍心，因是利樂諸眾生故。」說密印品第七佛告金剛藏言：「祕密印品我今當說，為修習瑜伽者，恭敬問訊，得生勝解，無復疑惑。"
            ],
            "juans/003.xhtml": [
                "愛樂密護根門，是人決定離瞋慢習而得成就三摩呬多。設此時分於祕密行乃至法印未得成就，自然得是持明智者或瑜儗尼而來為說攝受某",
                "生喜，遠離三種：貪與無貪及彼中間。「復次，灌頂阿闍梨以四種祕密觀想次第發清淨心，熙怡顧視，知具福慧，滅除煩惱。於諸眾生因"
            ],
            "juans/004.xhtml": [
                "露味，現大威神，發歡喜心，語汝金剛拏吉尼等：「我此真實極為祕密，供養禮敬一切佛已，於金剛本性我今開示。」時諸明妃得大歡喜",
                "住阿字門金剛蓮華大印方便學處，此內外戒我今開示：以阿字理趣祕密三摩鉢底，令煩惱縛外不現起，了知法、報、化三身輪及大樂輪義"
            ],
            "juans/005.xhtml": [
                "具於金剛部生適悅心，尊重供養。」復次，無我菩薩問言：「是大祕密及信愛法鉤召諸龍、天、阿蘇羅，以何等真言期剋摧伏諸難調者？",
                ")」復次，無我菩薩聞是智所至處相應，起適悅意，問是最上堅固祕密妙曼拏羅。爾時，大智調御師生大歡喜，住三摩呬多：「以金剛蓮",
                "須護摩及印縛法，三昧呪句隨念成就。「又，此所說清淨最上最勝祕密，於其成就不應分別，得大罪咎。猶如大寶光明鬘聚，於此通達、",
                "露轉成毒藥，眾生輪迴及佛彼岸體無二故。「復次，聽我所說，於祕密乘出生行相：謂信愛眼者，即大悲所生；身黑色者，慈心所現；四",
                "梨，普令攝受諸學者，執大金剛、大妙鈴，安住金剛大壇界。以我祕密灌諸頂，由灌頂故心所持，如佛菩提大導師，成就無邊真法子。哀"
            ]
        }
    },
    "T0893a": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "聰明智慧辯才無礙；能懷忍辱亦無我慢；常樂大乘及解妙義；深信祕密之門；縱有小罪猶懷大怖；身口意業善須調柔；常樂轉讀大乘經典",
                "剛置本尊前，當用如前所說真言持誦花香而供養之，其諸事業金剛祕密微細，能成就諸餘事等。「作諸事時常須右手帶持珠索，以香塗之"
            ],
            "juans/002.xhtml": [
                "召。部心真言遍通三部，用彼請召當應降赴，加『翳醯』字，此更祕密速滿其願。「當此之時誠心作禮再三啟白：『大慈悲者請依本願，",
                "時先觀本尊所止之方而向彼請，然便廻身置閼伽器於尊像前。復有祕密，復觀所作扇底迦等諸餘方所而請召之，或於餘時得諸花菓稱本尊",
                "地羯囉經除一切障大灌頂曼荼羅法品第三十一「復次廣說成就諸物祕密妙法令速悉地。若欲起首成就法者，先應備辦諸悉地具，次應以護",
                "言隨其部類畫本尊主印，所謂：佛頂、蓮花、金剛。應知此法置為祕密。「所持真言不識名號及部不貫者應安一瓶，名辦諸事；或安成就",
                "前安置，淨瓶如法灌頂，即應離諸障難，本尊歡喜不久速成，此是祕密最勝悉地。蘇悉地羯囉經光顯諸物品第三十二「復次如法灌頂畢已",
                "，具此法者其物增多及得清淨，是故應作光顯之法，此名一切成就祕密之法。「於諸節日應作如是光顯之法，餘日隨時而作光顯，念誦遍"
            ],
            "juans/003.xhtml": [
                "者法時，於諸人民集會之處作；若欲成就入諸穴法於窟中作。此是祕密分別成就之處。「揀擇地定已先應斷食，如曼荼羅淨地之法，或如",
                "三部通用，或用其一通護三門。此三聖者能摧諸難無有能壞，此是祕密護成就物。「其台中心埋五寶等物。若於人民集會之處作曼荼羅時",
                "者亦不得便亦通淨物；依灌頂法亦通灌頂其物亦通灌頂自身。此是祕密能辦諸事勝曼荼羅，若作此法不久得成。蘇悉地羯囉經補闕少法品",
                "以酪飯及用胡麻，各以本真言護摩百遍，其事畢已復誦百遍，此是祕密補愆過法。「所供養物皆須香美，其所獻食用嗚那囉供及粆糖和酪",
                "事真言，并及內護身真言而用啟請，護身諸界速得成就。此是三部祕密之法。「復次更說通三部祕密曼荼羅。如法界道置跋折囉，中央置",
                "面門前置瞖迦契吒。於其外院隨意遍置諸印，如法啟請供養，此是祕密都曼荼羅，於中所作成就諸物皆得悉地。頂行於此尚不得便，何況",
                "作，若於淨室中作亦復如是。其曼荼羅主種種供養應加四倍，此是祕密之法。「供養畢已，次應於外如法祭祀，以酥燃燈，其炷鮮淨供養"
            ]
        }
    },
    "T0893b": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "善哉，善哉！大忿怒！能於我所發如斯問，應當一心諦聽最上甚深祕密妙法。「此《蘇悉地經》五種莊嚴。一、謂大精進；二、謂明王；",
                "智慧辯才無礙；能懷忍辱亦無我慢；常樂大乘及解妙義。復深信樂祕密之門；縱有小罪猶懷大怖；身口意業善須調柔；常樂轉讀大乘經典",
                "塗其拔折羅置本尊前，所說真言持誦花香而供養之，其諸事業金剛祕密微細奇能成就諸餘事等。「作諸事時常須右臂手常以真言索繼帶，"
            ],
            "juans/002.xhtml": [
                "用請召。部心真言遍通三部，彼請召當應降赴加『醫醯』字，此更祕密速滿其願。「當請之時誠心作禮再三啟白：『大慈悲者！請依本願",
                "量亦復如是。蘇悉地羯羅經灌頂壇品第三十一「復次廣說成就諸物祕密妙法令速悉地。若欲起成就法者，先應備辦護悉地具，以護摩法如",
                "言隨其部類畫本尊主印，所謂：佛頂、蓮華、金剛。應知此法置為祕密。「所持真言不識名號及部不貫者應安一瓶，名辦諸事；或安成就",
                "面槊印如前安置，淨瓶如法灌頂能令離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十二「復次，如法灌頂畢已應",
                "。具此法者其物增多及得清淨，是故應作光顯之法，此名一切成就祕密之法。「於諸節日應作如是光顯之法，餘日隨時而作光顯。念誦遍"
            ],
            "juans/003.xhtml": [
                "使者法時，於諸人民集會處作；若欲成就入諸穴法於窟中作。此是祕密分別成就之處。「簡擇地定已先應斷食，如曼荼羅淨地之法，或如",
                "門三部通用，或其一通護三門。此三聖者皆摧諸邪無有能壞，此是祕密護成就物。「其台中心埋五寶物。若於人民集會之處作曼荼羅時，",
                "亦不得便亦通淨物；依灌頂法亦通灌頂，其物亦通灌頂自身。此是祕密能辦諸事勝曼荼羅，若作此法無不得成。蘇悉地羯羅經補闕少法品",
                "以酪餅及用胡麻，各以本真言護摩百遍，其事畢已復誦百遍，此是祕密補愆過法。「所供養物皆須香美，其所獻食用烏那羅供獻及砂糖和",
                "事真言并及部內護身真言而用啟請，護身諸界速得成就。此是三部祕密之法。「復次說通三部祕密曼荼羅，如法界道置拔折羅，中央置本",
                "北面門前置翳迦契吒。於其外院隨意遍置諸印如法啟請供養，此是祕密都曼荼羅。於中所作成就諸物皆得悉地，頂行於此尚不得便，何況",
                "作；若於淨室中作亦復如是，其曼荼羅主種種供養應加四倍，此是祕密之法。「供養畢已次應於外如法祭祀，以蘇然燈，其炷鮮淨供養本"
            ]
        }
    },
    "T0893c": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "塗金剛杵置本尊前，當以如上真言，真言花香供養其諸事業，金剛祕密微細悉能成就諸餘事等。「作諸事時常須右手帶持珠索，以香塗之"
            ],
            "juans/002.xhtml": [
                "使者法時，於諸人民集會處作；若欲成就入諸穴法於窟中作。此是祕密分別成就之處。「蕳擇地定已先應斷食，如漫荼羅淨地之法，或如",
                "三部通用，或用其一通護三門，此三聖者皆摧諸難無有能壞，此是祕密護成就物。「其台中心埋五寶物，若於人民集會之處作漫荼羅時，",
                "亦不得便亦通淨物；依灌頂法亦通灌頂其物，亦通灌頂自身。此是祕密能辨諸事勝漫荼羅，若作此法不久得成。蘇悉地羯羅經補闕少法品",
                "以酪飯及用胡麻，各以本真言護摩百邊，其事畢已復誦百遍，此是祕密補愆過法。「所供養物皆須香美，其所獻食用烏那囉供及砂糖和酪",
                "真言，并及部內護身真言而用啟請，護身諸界速得成就，此是三部祕密之法。「復次說通三部祕密漫荼羅。如法界道置拔折羅，中央置本",
                "面門前置翳迦契吒。於其外院隨意遍置諸印，如法啟請供養，此是祕密都漫荼羅。於中所作成就諸物皆得悉地，頂行於此尚不得便，何況",
                "作，若於淨室中作亦復如是，其漫荼羅主種種供養應加四倍，此是祕密之法。「供養畢已次應於外如法祭祀，以蘇燃燈其炷鮮淨供養本尊"
            ],
            "juans/003.xhtml": [
                "請召。部心真言遍通三部，用彼請召當應降赴加『翳醯』字，此更祕密速滿其願。「當請之時誠心作禮再三啟白：『大慈悲者，請依本願",
                "量亦復如是。蘇悉地羯羅經灌頂壇品第三十三「復次廣說成就諸物祕密妙法令速悉地。若欲起首成就法者，先應備辨諸悉地具，以護摩法",
                "言隨其部類畫本尊主印，所謂：佛頂、蓮華、金剛，應知此法最為祕密。「所持真言不識名號及部不貫者應安一瓶，名辨諸事；或安成就",
                "西面槊印如前安置，淨瓶如法灌頂能離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十四「復次如法灌頂畢已應作",
                "，具此法者其物增多及得清淨，是故應作光顯之法，此名一切成就祕密之法。「於諸節日應作如是光顯之法，餘日隨時而作光顯。念誦遍"
            ]
        }
    },
    "T0895a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "驗分品第四「復次，蘇婆呼童子！為汝及為未來善男子，發心念誦祕密真言門者，說持跋折囉，汝當諦聽聞已，廣為人說。「欲作跋折囉"
            ],
            "juans/002.xhtml": [
                "溺四趣，令得出故。又應讀大乘明經或吉祥偈，或法輪經，或如來祕密經，或大燈經，於中任隨讀一部，然後即須結八方界，并結虛空及"
            ],
            "juans/003.xhtml": [
                "有比丘或在家菩薩，能發丈夫心，恭敬佛法僧寶，及護大乘典，并祕密藏修持真言者，能制國王大臣及一切惡人等，勿令得便。毀訾惡言"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "病死所溺眾生，復次應次讀大集經、或吉祥偈、或法輪經、或如來祕密、或大燈經，於中隨讀一部經已，然後即應專心結八方，結八方界"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "病死苦惱眾生。作是念已，復更轉讀摩賀三摩惹經及吉祥伽陀如來祕密大智燈經及轉最上法輪經，如是經等，或遍轉讀或隨讀一經，然後"
            ]
        }
    },
    "T0897": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "司試鴻臚卿三藏和尚奉詔譯序品第一「我今當說通攝一切作曼荼羅祕密，次第廣略大小總在之經：於諸佛部曼荼羅中，無能勝明王曼荼羅",
                "法，調伏諸根，能覆歸者。復有善巧，深信大乘，愛慕經典，普學祕密真言行門，並明一切曼荼羅法，善知分量及知弟子好惡之相。普誦"
            ],
            "juans/003.xhtml": [
                "應而作。「若欲碎伏難伏者，當用金剛母跢迦(二合)羅印，及於祕密曼荼羅羅中所說十八大印皆應用之；若作呼召之法，當用金剛鉤印",
                "求修習。常樂大乘，於明藏行恒勤精進；持誦真言，於經明藏所有祕密之法，無三摩耶者皆不應為說真言及印。具學明藏，祕密護持。』",
                "此法與弟子者，先教明王真言手印及大手印諸曼荼羅，然後方與此祕密法。」蕤呬耶經卷下終靈雲校本末云：貞享三年六月十夕一校了。"
            ]
        }
    },
    "T0898": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "瞋恚耽著色欲，於自觀處生非法想，貪無厭足常懷疑心，已獲微妙祕密之法，而不順行、廣求餘呪，互相談說問答是非。復作是言：『何",
                "乘中猶懷疑惑，受呪法本不從師受，文字句雜亂，常見聞讀誦微妙祕密者而無所知，不依時節誦呪作法，其呪法壇法元未明解。此人何等",
                "供養。復有諸人自未入壇，未供養阿闍梨、未受印法，轉更教他此祕密法，作如是言：『其呪有如是神力等，如是鬼神當用此法縛治呼喚"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖眾，總六別十八軌則，是名十八契印耳。生起次第如何者？欲入祕密總持門，先須調淨莊嚴身；既身調淨莊嚴者，亦應加持淨界地；既"
            ]
        }
    },
    "T0901": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "序若夫陀羅尼印壇法門者，斯迺眾經之心髓、引萬行之導首。宗深祕密，非淺識之所知；義趣冲玄，匪思慮之能測。密中更密，無得稱焉"
            ],
            "juans/002.xhtml": [
                "人等：「當發心誦《阿彌陀經》，念阿彌陀佛及誦持我三昧陀羅尼祕密法藏神印呪者，欲得成就往生彼國及共護念一切眾生，復能苦行，",
                "，一切鬼神共相敬畏。是故，福力具足成辦，功德滿願，是名數珠祕密功能。「其阿彌陀佛陀羅尼印呪有八萬四千法門，於中略出此要，",
                "功能法相品(唐云金剛杵)爾時，佛在耆闍崛山大會演說諸陀羅尼祕密法藏。時金剛藏菩薩從座而起前，白佛言：「世尊如來今會說此微",
                "最為上首。若一鑄不成，後雖覆作，終是無用。其人亦不合行我之祕密三藏法門，設強行用，常有魔事，無所成辦，却被殃身。「其跋折"
            ],
            "juans/004.xhtml": [
                "尼竟，次說七日供養壇法。「若有沙門、若婆羅門、善男子等誦於祕密法藏，要決成就大驗，若諸國王心生決定，懺悔眾罪，願欲見聞都",
                "所。阿闍梨手執跋折羅，次第問諸弟子等言：『汝等決定欲學諸佛祕密法藏，不生疑不？』徒眾答言：『我等欲學諸佛法藏，決定誠信，",
                "、及般若波羅蜜多、諸菩薩眾、金剛、天等，領諸徒眾，決定一切祕密法藏難思議法門故，取諸證成。我欲護身結界法事，在此院內東西"
            ],
            "juans/005.xhtml": [
                "世音菩薩摩訶薩白佛言：「世尊！我有心呪名毘俱知，甚深微妙，祕密神通，具諸法印及壇場法，護持世間，普令眾生、人非人等免離諸"
            ],
            "juans/007.xhtml": [
                "薩眾、并及無數諸阿羅漢、天龍八部前後圍遶俱共會，說陀羅尼印祕密法藏。爾時，會中有一菩薩摩訶薩名金剛藏在大眾中，即從座起，",
                "具諸法相，佛已知之，助成印可，非是汝等所知境界。是故，稱云祕密法藏大陀囉尼神呪法印，利益無量，如佛所證。」時佛讚言：「善",
                "善男子、善女人、及諸外道仙人眾等悉皆諦聽！我今上佛難思議深祕密法藏、可貴教法，汝等皆當信受共護是經，即是同於諸佛大乘妙藏",
                ")。金剛藏受法壇「若有沙門、若婆羅門、善男子等專心愛樂我是祕密法藏神呪功德之時，可於十月十三日或復臘月十五日，清淨之處、",
                "告金剛藏等菩薩摩訶薩眾言：「汝等眷屬今獻諸呪，微妙甚深希有祕密法藏，得有如是利益之事。我亦從昔已來曾學是法，皆得成就。汝"
            ],
            "juans/008.xhtml": [
                "法一切無畏，悉皆成辦。」爾時，金剛軍茶利菩薩等於佛會中說此祕密方便法已，一切諸佛、菩薩摩訶薩等皆悉印可，同時贊成：「我等"
            ],
            "juans/011.xhtml": [
                "佛助成三昧法印呪品一時佛在毘富羅山大眾會中說諸金剛陀羅尼印祕密法藏神呪壇法。於是會中有梵天王及天帝釋、摩醯首羅、日天、月"
            ],
            "juans/012.xhtml": [
                "八部、六師外道、人非人等共會，演說諸陀羅尼三昧神呪法印壇等祕密法藏，利益一切。爾時，會中有一菩薩名十一面觀世音菩薩，并諸",
                "世尊！諸佛慈悲，善為方便，對諸聖眾說是總持三昧神呪法印壇等祕密法藏，從昔過去及現住世十方一切恒沙佛等皆因此法得成聖果。是",
                "切諸佛及菩薩等說陀羅尼神呪法印，皆未曾入我都會壇，亦未能了祕密決法顯之名字而得證成，恐有輒作法印等者懼諸煩惱侵擾身心。如",
                "善哉！速為我說。」而說偈言：「一一諸佛土，心多樂著法，廣引祕密藏，善說巧方便。勸道諸眾生，慈悲自護念，聞是陀羅尼，一切皆",
                "神，告大眾言：「若有沙門、若婆羅門、若善男子、善女人等欲請祕密法藏要決，意欲成就，及諸國王心生決定欲求懺悔滅一切罪、願樂",
                "闍梨把跋折羅，應當問彼諸弟子言：『汝等必能決定受我諸佛等說祕密法藏，不生疑惑不？』徒眾答言：『我等於佛法中決定誠信，不生",
                "、一切大地諸菩薩眾、金剛、天等，仰請諸佛領諸徒眾，決定一切祕密法藏不可思議大法門故，取諸證成。我今欲作護身結界供養法事，",
                "。「次阿闍梨口傳佛教，宣示徒眾而告眾言：『汝等皆願見學如是祕密法不？』(徒眾答云：『願樂見學。』)次阿闍梨取澡罐水，右手",
                "薩，及諸金剛、阿羅漢……等諸大眾言：「我今此會說諸微妙甚深祕密陀羅尼印法藏之時，乃有無量一切天人，并八部眾、諸大鬼神，及",
                "罪，何況更見廣開法門陀羅尼藏？是名成就第一希有。「是陀羅尼祕密法藏實誠微細，亦難得見、亦難得聞、亦難書寫、亦難得讀、亦難"
            ]
        }
    },
    "T0904": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "害，怨家債主奉心敬禮，一切有情日夜利益，是故智者安心，此門祕密為行，常行惠施，悲念苦惱有情，不應起瞋嫌之心，是名三昧耶念",
                "聖眾，各以神力，住受供養，乃待周畢。」我今當說一切作曼多羅祕密次第廣略大小，都說彼等三千萬曼多羅中次之法，總在之經。是故",
                "應知，我有密意具諸法相，非是汝等所知境界，是故稱云祕密藏大曼多羅教。略說擇地等相，日未出時穿地深三尺，當見其物。若如人者",
                "光以為其身，寶冠莊嚴髮辮拂肩被服天衣，輕妙繒綵以身語意三業祕密輪現作神變，行者作是思惟。密言曰：「唵跋折羅馱都[口*梵]",
                "三)」此名內證無漏清淨究竟至極，悟入一切智海同於諸佛，此法祕密不令輒聞。欲入觀時，誦此明曰：「唵三摩焰薩怛鑁」誦密語已，",
                "二合)避捨迷」念此明者，即能證入一切灌頂曼多羅位，於諸菩薩祕密法門隨意無礙。作是觀時不須延促，務在證入，若能一一與心相應"
            ]
        }
    },
    "T0905": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "[cf.Nos.906,907]三種悉地破地獄轉業障出三界祕密陀羅尼法中天竺國三藏善無畏奉詔譯瑜伽事法約有千條，略述少分",
                "足一切智智金剛字句也)。上品悉地：阿、鑁、㘕、唅、欠，是名祕密悉地，亦名成就悉地，亦名蘇悉地，蘇悉地者遍法界也。成就佛果",
                "法界祕言光明遍滿，唯佛與佛能入此門，緣覺聲聞不能照，此亦名祕密悉地。若誦一遍，當如轉藏經一百萬遍。出悉地從足至腰，入悉地",
                "從臍至心，祕密悉地從心至頂。如是三悉地，出悉地化身成就，入悉地報身成就，祕密悉地蘇悉地法身成就，實是三種常身、正法之藏。",
                "一智一行，是故八葉皆是大日如來一體也。是故中尊大日是法身，祕密主金剛惠印是般若，觀自在持蓮華印是解脫，則身密法身德、口密",
                "信受如是義者，即法身舍利所依也。復梵音制底與質多體同，此中祕密謂心為佛塔也。如第三曼荼羅以自心為基，次第增加乃至中胎，涅",
                "。我依毘盧遮那佛，開心智印建標義，無量功德普莊嚴，同入總持諸善逝，願共有緣修學者，安住無上清淨海。三種悉地祕密真言法一卷"
            ]
        }
    },
    "T0906": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.906佛頂尊勝心破地獄轉業障出三界祕密三身佛果三種悉地真言儀軌一卷中天竺國三藏善無畏奉詔譯摩訶毘盧遮那如來金鼓說，",
                "臺藏世界諸如來出定，即以摧破地獄滅七遍之殃，起教菩薩說五字祕密，是五字者阿鑁覽唅欠。阿字金剛部主肝，鑁字蓮華部主肺，覽字",
                "，從阿字觀諦審分明如日照空，即是了見佛性，所獲福無有比量。祕密藏文句實不思議，只恐聲聞法師、小乘持律者生疑不信反益其罪。",
                "王變成二人使者：矜迦羅使者、制吒伽羅使者此也。是五字者是名祕密悉地也，亦名成就悉地，亦名蘇悉地。蘇悉地者，遍法界成就佛果",
                "證大菩提，法界祕密言，光明遍滿，唯佛與佛能入此門，緣覺聲聞不能照此，亦名祕密悉地。若誦一遍，當如轉一切經一百萬遍。祕密悉",
                "地者，從心至頂。祕密悉地即法身成就，即是三種常身正法藏。是故稽首禮毘盧遮那佛：稽首毘盧遮那佛，開敷淨眼如蓮華，三界調御天",
                "千遍。「阿鑁覽唅欠(上品悉地)」毘盧遮那真言，是五字者是名祕密悉地，亦名蘇悉地，亦名成就悉地。祕密悉地者從心至頂，蘇悉地",
                "者即法身成就。又成就悉地者成就佛果證大菩提，法界祕密言，光明遍滿，唯佛與佛能入此門，緣覺聲聞不能照此，即名祕密悉地。若誦"
            ]
        }
    },
    "T0907": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                ".907[cf.No.905]佛頂尊勝心破地獄轉業障出三界祕密陀羅尼中天竺國三藏善無畏奉詔譯(四)名金剛鼓。(二)口開舌",
                "定，即以摧破地獄，滅七遍之殃。起教菩薩(善住天子也)說五字祕密，執本授如法布字，人主頂戴乎冠中，萬國清泰；節度觀察旌旗上",
                "旋轉四遍，次逆旋轉四遍，此即利益一切眾生皆以悉地義也)是名祕密悉地，亦名成就悉地，亦名蘇悉地。蘇悉地者，遍法界也。成就佛",
                "果，證大菩提。法界祕密，言光明遍滿，唯佛與佛能入此門，緣覺聲聞不能照。此亦名祕密悉地。若誦一遍，當如轉藏經一百萬遍。出悉",
                "地從足至腰，入悉地從臍至心，祕密悉地從心至頂。如是三悉地，出悉地化身成就，入悉地報身成就，祕密悉地蘇悉地法身成就，即是三"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作護摩，無上成就業。護摩說多種，略說有五類，廣說大瑜伽，於祕密教說，我今則略說，持明之遊戲，由護摩儀軌，成就於族壇。護摩"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作護摩，無上成就業。護摩說多種，略說有五種，廣說大瑜伽，於祕密教說。我今則略說，持明之遊戲，由護摩儀軌，成就於族壇。護摩"
            ]
        }
    },
    "T0910": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.910梵天擇地法謹案《大梵天王內祕密經》云：如來因地時，五百萬生中作持呪仙人，每遊歷諸山隱居淨室，常感諸梵天而來侍"
            ]
        }
    },
    "T0911": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "《大毘盧遮那成佛》等經，略集揀擇地建立曼荼羅法。修真言者依祕密教持誦諸尊真言，求世間、出世間二種成就者，先發不退大菩提心",
                "受持地法也。」已上《蘇悉地》中說。又《毘盧遮那經》中云：「祕密主！彼揀擇地，除去礫石、碎瓦、破器、髑髏、毛髮、糠糟、灰炭",
                "行者須應歸命一切如來然後治地，如其次第當具眾德。」又云：「祕密主！如是所說處所中，隨在一地治令堅固，取未至地瞿摩夷及瞿模"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，滋長菩提芽，次第生諸子，(即是五輪字成佛身)即此名法身，祕密內護摩。復次世尊言：我成菩提後，演說十二種。智火最為初，名",
                "一肘(即菩提心)，猶如秋月光，澄明仰在心。次觀本尊口，所持祕密句，分明成字道，入於瑜岐口，文字右旋布，列於心月輪，字字皆"
            ]
        }
    },
    "T0917": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，究竟至極同於諸佛，乘法悟入一切智海，是名真法戒也。此法祕密不令輒聞，若欲聞者，先受一陀羅尼曰：「oṃsamayast",
                "śama捨迷「此陀羅尼若誦三遍，即證一切灌頂曼荼羅位，於諸祕密聽無障礙。既入菩薩灌頂之位，堪受禪門。已上授無漏真法戒竟。",
                "以大慈悲力，加威護念，攝受我懺，令我罪障速得消滅(此名內心祕密懺悔，最微妙)。』「次應發弘誓願：『我久在有流，或於過去，",
                "驗，三乘凡夫聖位可自分別矣。汝等行人初學修定，應行過去諸佛祕密方便加持修定法，一體與一切總持門相應，是故應須受此四陀羅尼"
            ]
        }
    },
    "T0920": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "亦由是生。世間非世間，出世非出世，善巧諸方便，言說諸記論，祕密陀羅尼，他心自在定，過去現在智，未來得成果，斯亦由是生。魔"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨身口意，歸命佛法僧，敬禮遍照尊，十方諸聖眾。我今略開演，祕密消災法，此法世尊說，最勝最第一。速出離生死，疾證大菩提，為"
            ]
        }
    },
    "T0924C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾，決定證知我，各當隨處安，後時垂哀赴。」終頌：「我今念誦祕密呪，普通三界得清淨，願我生中除業障，福德圓滿利有情，生生世"
            ]
        }
    },
    "T0926": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂得自在，大梵帝釋諸護法，優婆塞等啟請眾，利有情故願降臨。祕密自在心生子，調伏憎愛善惡相，圓滿七佛上妙願，具大神力願降臨",
                "種種天妙水等，至回向眾生及佛道。持執三世正等覺，身語意等諸祕密，降伏群魔大明主，執金剛杵我讚禮。執持三世正等覺，所有一切",
                "妙法藏，持祕密王眷屬眾，恭敬供養稱讚禮。所有種種天妙水等，至回向眾生及佛道。具大慈悲神通力，憶念能脫諸苦難，遍照眾生如杲"
            ]
        }
    },
    "T0927": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "生無滅虛空禮；隨類自性智慧生，三世佛母我敬禮。文殊、救脫、祕密主、觀世音等廣大行；樂負度生有寂任，大乘僧眾我敬禮。寶光圓",
                "，如上法式種種花香、燈塗、瓔珞、莊嚴伎樂供養旋繞，復誦總持祕密神呪，亦於眾生興饒益慈愍心，受持八支聖道齋戒。三時澡浴三時"
            ]
        }
    },
    "T0931": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而坐，入定思惟觀無量如來周遍法界，行者己身悉在彼會，然後結祕密三昧耶印，堅固縛以檀慧禪智相合而竪，以此驚覺聖眾，誦密言曰"
            ]
        }
    },
    "T0932": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "而坐，入定思惟觀無量如來周遍法界，行者己身悉在彼會。然後結祕密三昧耶，以六度頭相拄，進力少屈押忍願上側文，禪智押進力下文",
                "想置車上三密語，真言曰：「唵劍忙囉娑嚩(二合)訶」次結瑜伽祕密三昧耶印。以二手堅固縛，檀慧禪智各相合，竪著以印警覺，誦密"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摧滅諸魔外道及諸敵時，從方便勇力中修菩薩行，皆至究竟，願如祕密主金剛手菩薩。生生世世，以棄怠之精進，圓菩薩之妙行。自初發"
            ]
        }
    },
    "T0937": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛愍念未來世中一切短命眾生，令增壽命得大利益，為說不可思議祕密甚深微妙勝法。是時世尊告大慧妙吉祥菩薩言：「汝等諦聽。從是"
            ]
        }
    },
    "T0938": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋迦文尼佛金剛一乘修行儀軌法品一卷歸命大智海毘盧遮那如來、祕密主金剛手大菩薩！我善無畏蒙佛聖旨、竊案梵本，聊得修三密門祕密",
                "adharma，如是三密相應不違、然後往詣瑜伽阿闍梨所，受祕密儀，持念修行速得成就。毘盧遮那言：「彼阿闍梨，若見眾生堪為",
                "中現五佛標，非因非果，處大月輪，住於虛空常寂光處，恒說金剛祕密之教，聲聞緣覺所不能知。或居蓮華臺上現報佛身，更說金剛一乘",
                "見。今正是時，更欲演說大乘無上祕法，然後當歸圓寂之道。如來祕密神通之力，無智人中勿妄宣傳。我今聽許，宜應速說我之應形隨類"
            ]
        }
    },
    "T0940": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.940佛說帝釋巖祕密成就儀軌西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯爾時釋迦牟尼佛告金剛手大祕密主菩薩言：",
                "正法、不信因果、毀謗阿闍梨、不孝父母者，汝勿為說。」是時大祕密主金剛手菩薩白佛言：「世尊！如佛所說有大功德，是大方便不以",
                "行，於現生中得見慈氏菩薩。我今樂聞，願佛為說。」爾時佛告大祕密主金剛手菩薩言：「我今為汝如實宣說。金剛手！若有諸修相應行",
                "薩當來成正覺時，願我於菩薩所聽受正法。』」爾時金剛手菩薩聞釋迦牟尼佛說是法已，歡喜信受，依教奉行。佛說帝釋巖祕密成就儀軌"
            ]
        }
    },
    "T0945": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "況三無漏學，真為修習之要機，四淨律儀，實號秉持之明誨。欲誦祕密之章句，須嚴清淨之壇場，無邊積業悉氷消，一切所求皆果遂。復"
            ],
            "juans/004.xhtml": [
                "中成精進林，愛河乾枯，令汝解脫。是故阿難！汝雖歷劫憶持如來祕密妙嚴，不如一日修無漏業，遠離世間憎、愛二苦。如摩登伽宿為婬"
            ],
            "juans/005.xhtml": [
                "「我曠劫來辯才無礙，宣說苦、空，深達實相，如是乃至恒沙如來祕密法門，我於眾中微妙開示，得無所畏。世尊知我有大辯才，以音聲"
            ],
            "juans/006.xhtml": [
                "圓通明照無二，含十方界，立大圓鏡空如來藏，承順十方微塵如來祕密法門受領無失；能令法界無子眾生欲求女者，誕生端正福德柔順眾",
                "、知不能分隔，成一圓融清淨寶覺。故我能現眾多妙容，能說無邊祕密神呪。其中或現一首、三首、五首、七首、九首、十一首，如是乃",
                "威力，宣說金剛王、如幻不思議、佛母真三昧。汝聞微塵佛，一切祕密門，欲漏不先除，畜聞成過誤。將聞持佛佛，何不自聞聞？聞非自"
            ],
            "juans/007.xhtml": [
                "，承佛密音身意解脫！」于時會中一切大眾，普皆作禮，佇聞如來祕密章句。爾時，世尊從肉髻中涌百寶光，光中涌出千葉寶蓮，有化如",
                ")右此呪句總有四百三十九句。「阿難！是佛頂光聚悉怛多般怛羅祕密伽陀微妙章句，出生十方一切諸佛，十方如來因此呪心，得成無上",
                "為大法王子。十方如來行此呪心，能於十方攝受親因，令諸小乘聞祕密藏不生驚怖。十方如來誦此呪心，成無上覺，坐菩提樹入大涅槃。"
            ]
        }
    },
    "T0946": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣聚陀羅尼經卷第一大佛頂無畏寶蓮華廣聚光明佛頂一切如來心中祕密藏陀羅尼經阿迦膩吒天請問序品第一(總攝一切佛頂法)如是我聞",
                "金剛夜叉大將請以，即為說之：「我有毘盧遮那藏大壇，一切如來祕密心大呪印法術王，大無畏佛頂心法，放大光聚一切祕密心大呪術王",
                "：「世尊！如優曇花難得，此無垢寶蓮華頂心法，光聚一切如來藏祕密大法王，極甚深微妙。云何行？云何受持？唯願如來為天人師憐愍",
                "幾種，燈幾種，供養幾種，被肩衣幾種，三摩耶幾種，燒花幾種，祕密幾種，油法幾種，呪法幾種，懺悔幾種，呪持幾種，雨幾種，不雨",
                "為汝說陀羅尼心真實法相。如上所問，我今廣為汝說。毘盧遮那大祕密心藏曼荼羅奇異蓮華佛頂大無畏祕密最勝，一切如來由行十地，得",
                "。」復次，薄伽梵釋迦牟尼如來，光明遍照，大無畏無垢蓮華佛頂祕密三昧禪定普遍，如來王光藏身種種光明普遍。佛頂大人之相，如來",
                "來之身，微妙圓滿，色相具足，五眼清淨，無垢蓮華中出現其相，祕密蓮華佛頂，一切如來許可，一切菩薩愛樂恭敬禮拜，一切諸天皆悉",
                "方。是諸佛言：「善哉，善哉！薄伽梵如來說無垢寶蓮華一切如來祕密心佛頂廣聚一切如來祕藏。」復次，普遍三千大千世界六種震動，",
                "而白佛言：「我今見此瑞，我今見此如來族法現，今當說一切如來祕密佛頂心。我今願聞此法，欲得持誦供養，欲得見壇印等法，及入壇",
                "樂之具皆悉震動，一時俱作種種音聲，如師子吼說，此一切如來大祕密最勝微妙無畏佛頂蓮華廣聚心一切如來祕密大法王，我今宣說。」",
                "！善哉！釋迦牟尼如來得阿耨多羅三藐三菩提，奇異難得一切如來祕密佛頂所有如來心。」所欲說時，釋迦牟尼命空中諸佛頂言：「來下",
                "中時有一佛，昇師子座，須臾入定，處大無畏蓮華頂佛心一切如來祕密廣聚大法王陀羅尼定，迦膩瑟吒天王及菩薩摩訶薩，并諸天、龍、",
                "言：「世尊！唯願如來為愍一切眾生教化眾故，廣為宣說一切如來祕密蓮花佛頂心廣聚曼荼羅藏。」爾時如來於其座上，默思惟無垢無畏",
                "其壇中。」金剛大將重白佛言：「我欲受持此無畏寶蓮華佛頂大壇祕密心，唯願如來分別解說。」如來許之。金剛從座而起，以手振杵，",
                "耨多羅三藐三菩提，所說無垢蓮華佛頂心法廣聚一切眾生一切如來祕密大呪印法，為憐愍救拔一切眾生[口*微]地耶陀羅尼心，唯願更",
                "天等並皆安坐，更重請說如是等法。時佛告言：「我有一切如來心祕密佛頂三摩地。」復更思惟如是三昧以定印持。爾時，感得十二萬億",
                "轉身，登十地次補佛處。願汝早得成就廣聚無畏寶蓮華一切如來心祕密佛頂三昧壇，亦誦亦持呪，速得成就。願汝呪師，餘一切如來三昧"
            ],
            "juans/002.xhtml": [
                "聲讚呪師言：『善哉！善哉！願汝得無畏佛頂蓮華廣聚一切如來心祕密藏大師子王曼荼羅大印跋吒羅等，願汝成就此等呪法。』佛即舒左",
                "就大力，顏貌色相一如金剛，所欲作事皆得隨意。「若欲成就如來祕密心壇族，並即隨現，如自己眼。「復次，乞過去世願，若欲受過去"
            ],
            "juans/003.xhtml": [
                "大佛頂廣聚陀羅尼經卷第四第三無畏寶廣聚如來佛頂祕密藏，亦名七族王，亦名大佛頂一切如光明聚悉怛多鉢怛羅大神力攝一切呪王陀羅",
                "延，所利之事，悉皆成就。」大佛頂無畏寶廣聚如來頂雌黃藥法及祕密壇法品第十四「雌黃二兩於銅器盛，呪師洗浴，著新淨衣，取前藥",
                "龍宮，並出現，入出無難。「第三沫出時，點著眼中，一切如來心祕密根本呪，及呪心中呪，壇法一切印等並皆出現。一切國王貴人妃后",
                "呪百千遍訖。壇中神並皆動，呪師須定心物生恐怕。次誦如來蓮華祕密藏廣聚佛頂心呪八千遍，誦以從南方有一大蛇來，口眼放光，奇異",
                "有地中諸鬼皆不能為害。由斯點藥及眼藥即得隱形，更誦無畏佛頂祕密藏呪二十遍，嗔怒王心呪心中憶，即入金剛際，及諸地神宮孫那哩",
                "便至極樂世界，蓮華化生。所生之處，常憶宿命，一切如來族三昧祕密藏呪印及壇族無數，揭波績不忌如流水，䟻日乘車路，復感得無垢",
                "蓮華廣聚大師子佛頂如來祕密摩尼寶藏陀羅尼佛頂呪，七寶葉上金字為，又義味具足如先受持，乘空而下在呪師前。因此故得大菩提乃至",
                "聚如來佛頂辨七種佛頂持誦遍數成就品第十五「爾時，無垢寶廣聚祕密藏如來佛頂心呪目前見果，不可為比，不可思議得現果報，能作種",
                "皆隨所願，速得成就。」爾時釋迦牟尼佛，師子座上，大法王如來祕密心藏陀羅尼讀誦功德悉皆具足一切佛頂呪字數，即說呪曰：「[合",
                "為作善根，即得第一法智惠口。復更延壽長命福德，即證一切如來祕密三昧灌頂，得廣大善根，一切如來許教戒，能除一切四重五逆等業",
                "光陁羅尼，而見無垢光如來，入得無垢光明佛頂壇，得見一切如來祕密三昧，得見一切如來大印法，得大菩提種種莊嚴佛頂，現報受大安",
                "欲成就此呪者，先誦此呪百千遍以即得八地菩薩位。得見一切如來祕密三昧族壇，灌頂一切文持忌。」即說五族：「第一如來族、第二蓮"
            ],
            "juans/004.xhtml": [
                "頂祕壇八肘大壇法品第十六「復說，無垢寶蓮華佛頂聚心一切如來祕密大壇，變化一切佛許可壇，決定最上壇。選擇淨地，如近海河泉處",
                "雜使，用一切隨喜，一一用此印。「舒手名為發遣印。我說此一切祕密印了，名曰蓮華佛頂無畏印并法并呪。次說一切受持作法呪。」即"
            ]
        }
    },
    "T0947": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「世尊！唯願哀矜，為我渲說，我等樂聞如來放光最勝自在力王祕密神呪。」爾時世尊已見十方諸佛菩薩、人天請已，即入三昧，寂然",
                "安穩，十二由旬成結界地，諸惡災祥永不能入。是故如來宣說如是祕密無上陀羅尼神呪，住首楞嚴三昧，說不能盡。與閻浮提作大依止，"
            ]
        }
    },
    "T0950": {
        "total": 66,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "幢菩薩摩訶薩、觀自在菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手祕密主菩薩摩訶薩、寂靜慧菩薩摩訶薩、金剛慧菩薩摩訶薩、堅固慧菩",
                "切智、佛智皆得生出。」世尊說是語已，默然而住。爾時，金剛手祕密主菩薩，以佛威神及本願力，從座而起，偏袒右肩，右膝著地，合",
                "王佛頂入於大三摩地印曼荼羅成就處軌則、念誦印安布最勝事業、祕密畫像法、止魔息災增益調伏法，如是，一切如來部真實、一切世間",
                "句、法要，唯願如來應正等覺說。」啟白是已。爾時世尊誥金剛手祕密主言：「善哉，善哉。祕密主！汝為一切眾生利益安樂，輪王佛頂",
                "。」時一切菩薩咸皆憶念一切佛頂輪王大真言王及三摩地句，唯除祕密主、觀自在大菩薩——由如來加持故。時世尊坐大菩提樹下，於大",
                "佛眼觀一切佛剎彼一切天集會——如師子奮迅而顧視——誥金剛手祕密主言：「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂及毫相等",
                "伽、餓鬼、必舍遮、一切難調障毘那夜迦不敢逼近，離惡趣怖。「祕密主！此大明王及明妃真言句，一切有情勤修菩薩行者及修佛頂真言",
                "惡星淩逼皆得息滅，作一切眾生義利，鉤召一切天、龍、藥叉。「祕密主！我略說，為修佛頂真言者速疾得悉地，令作一切事業。」世尊",
                "薩，彼皆剎那頃亦不能不瞬目而瞻視。爾時，觀自在菩薩、金剛手祕密主菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩醯首羅天",
                "鬪諍言訟，一切如來部真言母、一切菩薩母。觀自在菩薩、金剛手祕密主為令起故，說此佛眼——一切佛所說，能成就一切義利，速疾成",
                "二合)訶(引)(十)」說是佛眼陀羅尼已，觀自在菩薩、金剛手祕密主等悉皆而起，乃至所有一切天……等眾會各各復得本神通、各還",
                "瞋視觀察如來，各作是讚言：「嗚呼奇哉。」觀自在菩薩、金剛手祕密主白釋迦牟尼應正等覺言：「世尊！是何奇特？世尊！曾所未見如",
                "蓋形悉皆覆於佛頂，其傘蓋頂當於如來頂中。觀自在菩薩、金剛手祕密主菩薩問佛世尊：「世尊！此是何傘蓋，色形蓋覆三千大千世界而",
                "奪其加持、令不成就。何以故？大威光藏故。爾時，世尊誥金剛手祕密主言：「祕密主！此一切如來光明照曜光聚佛頂，由此光明照曜三",
                "、具念、具慧，等同餘部得悉地者，威光威德猶如輪王真言成就。祕密主！此明王能生不思議威德。「祕密主！此是如來威、如來光、如",
                "癡亂，皆失神通，難調者被燒、毘那夜迦出呵呵聲。爾時，世尊誥祕密主言：「祕密主！此名高佛頂王，一切如來三摩地力、勇猛大精進",
                "吉祥，清淨威德，吉慶威光威力，不被他凌突，獲得吉祥辯才。「祕密主！我略說菩薩持此者，獲得無量力勇健、獲得如來加持，一切魔"
            ],
            "juans/002.xhtml": [
                "畫像儀軌品第三爾時，釋迦牟尼佛以佛眼觀一切眾生界，告金剛手祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一切佛所說",
                "執白拂。此二菩薩比佛身量稍小。佛前應畫聖觀自在菩薩、金剛手祕密主菩薩，各坐寶蓮花上，皆悉合掌，作禮佛勢。「近普賢菩薩應畫",
                "諸餘部中真言難成者，對此像前決定得成。」爾時，世尊誥金剛手祕密主言：「祕密主！汝今復聽，說白傘蓋頂王畫像能成辦一切事業、",
                "佛頂出種種光明。佛下右邊畫持誦者，䠒跪，持香爐，畫彼本形。祕密主！此光聚佛頂王儀軌，一切如來之所宣說，為令調伏諸有情故，",
                "此光聚佛頂王成辦一切事業最勝畫像法。」爾時，釋迦牟尼佛復誥祕密主言：「祕密主！我今說高佛頂王畫像法。依輪王儀軌，於三肘、",
                "種種光明。於像上兩角各畫淨居天手，佛右邊畫持誦者瞻仰如來。祕密主！此是高佛頂王畫像法，一切佛之所說、一切佛所稱讚，矜愍一",
                "切有情故說。」爾時，釋迦牟尼復誥金剛手祕密主言：「祕密主！我今說勝佛頂王畫像儀軌，先佛所稱讚。依輪王佛頂儀軌作緤，或三肘",
                "，獲最上成就。」菩提場所說一字頂輪王經行品第四爾時，金剛手祕密主白佛言：「世尊！唯願世尊為勤修求成就者略說修習佛頂王真言",
                "王真言明，一切真言悉皆速疾令得成就。」佛言：「善哉，善哉。祕密主！汝能問如是義。祕密主！汝今諦聽，我為汝說一切佛所說行行",
                "是三時應作，為無像故說是儀軌。」菩提場所說一字頂輪王經分別祕密相品第六爾時，釋迦牟尼佛復誥金剛手祕密主言：「汝聽，金剛手"
            ],
            "juans/003.xhtml": [
                "應畫山峯。於下右邊應畫持誦者，如本形，持香爐，瞻仰世尊勢。祕密主！此是輪王佛最勝畫像法，一切如來之所略說，為令愍念有情故",
                "薩怛嚩(二合)南阿(引)尾囉吽欠』「此是一切如來心印真言。祕密主！此名大勤勇心真言，一切如來真實法，能解脫地獄、傍生、夜",
                "利益有情故，智者成就人。若結此印處，諸惡魔障等是處不敢住。祕密主！此輪王根本印，一切如來之所宣說，於百俱胝劫不能盡說其福",
                "如來結跏印。「金剛手！此等五大印，如來族中名轉輪王大印。「祕密主！此輪王大印等煩惱雹、法輪、光聚頂、勝頂、高頂并白傘蓋頂",
                "難調暴惡鬼魅降伏，皆歡喜；於一切鬪諍、言訟、鬪戰皆得寂靜。祕密主！若修行佛頂真言者不得成就，彼應以此大明妃真言相和誦之，",
                "一切如來說，我今演說：「設有訖哩(二合)底迦、及嚩薩蘇天、祕密大威德、及欲天子等、并及持犁天，如是諸天類，若見是印契，怖",
                "魯戶魯戰拏里摩鐙倪(妍以反)娑嚩(二合)訶(引)』「復次，祕密主！無能勝大明，等正覺佛說，行者護身故，一切時應護。於大障"
            ],
            "juans/004.xhtml": [
                "入嚩(二合)攞吽娑嚩(二合)訶(引)』」爾時，世尊告金剛手祕密主言：「金剛手！此等大印，一切如來從身分流出，大丈夫相莊嚴",
                "成就法品第九爾時，釋迦牟尼佛觀察大眾，為未來世有情誥金剛手祕密主言：「祕密主！當來後世嬾墮懈怠，不精進於善法，無餘暇有情",
                "救有情，等同佛輪王。修持勝真言，諸貪悉除滅，獲得人中尊。「祕密主！此修行方便，有如來名寶火曾為人身時，及寶幢如來、光明自",
                "菩薩……，如是等無量大菩薩為人身時，獲得成就求大菩提者。「祕密主！如汝為人身時曾修此佛眼大明，以難行苦行、以大精進獲得成",
                "、曼茶羅法等差別，然後真言律儀中，身、口、意因而相應。設說祕密真言教，仍假瑜伽觀行成，應是佛頂常修習。真言教法成就中，真",
                "起，及彼一切佛亦從定出。爾時，釋迦牟尼佛從定起已，誥金剛手祕密主言：「汝祕密主！汝聽此大教，一切如來之所宣說，五佛頂王普",
                "處，乘彼肩上隨意而往，得持明仙。」爾時，世尊復告金剛手菩薩祕密主言：「祕密主汝聽，不廣而略說，普通修一切，佛頂等成就，資"
            ],
            "juans/005.xhtml": [
                "善寺三藏沙門不空奉詔譯無能勝加持品第十一爾時，世尊觀金剛手祕密主，復以伽他而誥之曰：「當於未來世，有情劣精進，我慢、嗔恚",
                "住等引，彼諸魔障者，悉皆得除滅。即說真言句。」爾時金剛手、祕密藥叉主，心生大歡喜，頂禮於世尊：「大覺智莊嚴，此大無能勝，",
                "皆大振動。「金剛手！此真言句，一切諸佛所說，利益眾生故。「祕密主！或持誦輪王真言者、或持餘真言者，以此真言加持結縷，或結",
                "色，彼人悉皆超世明，毘鈕真言不可及。」爾時，世尊復誥金剛手祕密主，復說伽他曰：「略說普通法，祕密地居人，明者先行後，指示",
                "。」菩提場所說一字頂輪王經護摩品第十三復告金剛手：「遠離於祕密，成就不可得，於此經教中，成就故說密。護摩爐差別，應祕密而",
                "讚。於諸三種法，而用酥護摩。」爾時，世尊釋迦牟尼復告金剛手祕密主言：「於此中修行教王，為有情利益故。」復說伽他曰：「說是",
                "增加精進及大力，有情利益勤修習，悉除一切諸疑惑。是故，金剛祕密主！諦聽我為汝宣說，我已略說義相應，此是祕密修明者。三時護",
                "禮敬，心得不退轉。常恒獲如是，先世所積集，菩提之資糧，皆由祕密主，大威神之力，當知彼有情，常得清淨身。若得此教王，悉皆得",
                "一切，證成兩足尊。」佛說是經已，金剛手祕密主、諸大菩薩等、苾芻、及一切世間天、龍、藥叉、乾闥婆……等，聞佛所說，歡喜奉行"
            ]
        }
    },
    "T0951": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地、上中下法、成就法處、坐法、臥法、誦法、持法、輪結印法、祕密深法、證神通法、除業障法、大安隱法、大豐饒法、降魔怨法、一"
            ],
            "juans/004.xhtml": [
                "密跡主菩薩言：「汝當諦聽：我為利益一切有情略說一字頂輪王大祕密曼拏攞。「此曼拏攞於出世、世間為最為上，如於如來三十二大人",
                "梨執金剛杵處壇地心，面東安立，問諸弟子：『汝等決定求學諸佛祕密法藏，不生疑不？』時諸弟子一時答言：『我某甲等志學諸佛甚深",
                "會，供養十方法界一切諸佛善逝世尊——甚深般若波羅蜜多，一切祕密甚深法藏難思法門——諸大菩薩、一切金剛、諸天神等各并眷屬，",
                "五逆十惡諸罪，授三歸戒，問言：『汝等決定能學諸佛一字頂輪王祕密法藏，不生疑惑？』是受法人等一時答言：『我今某甲誓當至學一"
            ],
            "juans/005.xhtml": [
                "則得成現三種法悉地。「是故，密跡主！若當呪者成就一字頂輪王祕密法者，應常持以風香木、榓木、柏木、壇木齊截然火，持以烏麻和"
            ]
        }
    },
    "T0952": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、一字轉輪王法、入大三摩地壇處成就法、念誦之法、輪結印法、祕密之法、圖畫像法、除業障法安隱之法、豐饒財法、降魔怨法、一切",
                "羅尼法，令是贍部洲界一切有情得大安樂？是諸有情以轉輪王如來祕密之力，一切當得作大佛事，猶此贍部洲界一切有情得大安樂，即能",
                "切有情作大利益，能於我所問是一字王頂大轉輪王成一切如來所說祕密壇法等，令諸呪者住勤修故。是故，密迹首！汝當諦聽諦聽，我今"
            ],
            "juans/002.xhtml": [
                "則速成就。」於時金剛密迹首復白佛言：「世尊！云何行是頂輪王祕密門觀想護淨？世尊！惟垂願為解釋，猶此法支法具足故，速得頂王",
                "剛密迹首言：「汝復諦聽！我為利益薄德、尠福、少精進者說一切祕密門修持法時，每日三時洗淨浴法，不貪諸欲，念心無亂，唯一想佛",
                "十旬日，靜斷諸論，每日三時，得見證地三摩地門。」五頂王儀法祕密品第六爾時，釋迦牟尼世尊復謂金剛密迹主言：「此頂王呪成就法"
            ],
            "juans/004.xhtml": [
                "種種身，皆得色相言詞巧妙。」於是，如來復說偈言：「成就輪王祕密者，相好超特那羅天。諸明仙中大威德，各手執劍、若青蓮，相鬪"
            ]
        }
    },
    "T0953": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "後五濁世應廣顯揚宣布於堅固有情淨信大乘者，其人則持一切如來祕密。善男子！此一字輪王，一切如來祕密，一切如來堅實，一切如來",
                "男子！此明王能作一切事業，其於鬼魅等亦如是作。」爾時金剛手祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛：「彼應淨",
                "行時，得無量功德果報。」一字奇特佛頂經先行品第四爾時金剛手祕密主菩薩摩訶薩，從座而起偏袒右肩，合掌禮佛白佛言：「世尊印可",
                "我，於一切真言得灌頂，於一切如來持祕密。世尊於菩薩大集會，為修真言行者，及為我及一切有情，哀愍利益一切大眾。唯願說佛頂轉",
                "輪王教方便，或有當來後世人，利益安樂故。」時世尊告金剛手祕密主言：「善哉，善哉！祕密主！汝能如是利益，作如是問。汝應諦聽",
                "我今說。祕密主！此無障礙如來頂一切明真言王三昧耶隨入儀軌灌頂儀已說，我今譬喻。祕密主！如如來於天世有情勝為上上。善男子！"
            ],
            "juans/002.xhtml": [
                "，以鹽作他形，於佉陀羅火加持一千遍護摩，所求彼人皆得敬愛。祕密主！如是等一切世間出世間，輪王佛頂皆能作。」「天龍藥叉王，",
                "求成就，相應者當得，教至彼人手，速疾作諸利。」爾時，金剛手祕密主白佛言：「彼有情以大福攝受，此教當得至彼人手。世尊！我亦",
                "執曜，勤勇師子為矜愍一切有情故，作如是說。」時世尊告金剛手祕密主言：「我今說功能，令除一切罪、除一切病。汝當諦聽！金剛手",
                "持泥七遍塗之即愈。我略說所作皆得成就。」世尊於彼時告金剛手祕密主言：「善男子！如是一字輪王能作一切事業，一切佛所說無礙教",
                "令，無量那由他百千俱胝佛所說，我今亦說。我今說福利，祕密主！汝諦聽諦聽。一切佛所說，一切菩薩隨喜。祕密主！若有此大明王輪",
                "。何以故？佛境界，無量佛所行境，無量佛世尊無量三摩地遊戲。祕密主！此一切賢劫中如來說，過去未來現在佛說，我今亦說，恒河沙"
            ],
            "juans/003.xhtml": [
                "本處。若違我語於彼起異心者，不得住於阿吒迦嚩底王宮、金剛手祕密主宮。違越我教令，我當損罰，及餘所有天、龍、藥叉、乾闥婆、",
                "說自真言時，一切彼金剛莊嚴等大障毘那夜迦，皆戰掉驚怖悶絕，祕密主加持子故。時頂行於大障毘那夜迦，以指端擬彼等，纔說此真言",
                "摧汝等頂。」爾時，釋迦牟尼如來作如是加持，由加持故，金剛手祕密主從座而起，白佛言：「世尊！我說佛頂真言者及修餘真言者，大",
                "」一字奇特佛頂經最勝成就品第八爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密主！我今說輪王佛頂成就業，汝諦聽眷屬真言心",
                "聞持陀羅尼，劫壞時移餘世界。」爾時，釋迦牟尼如來，觀金剛手祕密主，說大成就：「先所說處作先事法，於清淨處安本尊像，於神通",
                "伴擲散或自擲，先別置花香一一加持擲散頂輪王，心作念觀金剛手祕密主，令警覺加持故，即魔障皆息。從佛頂王出光明，照耀三千大千",
                "俱胝輪王，為受與成就者願故來，由先本願故，佛世尊不空言故。祕密主來時，於其中間一切三千大千世界六種振動，一切天、龍、藥叉",
                "樹及山等，皆向金剛手菩薩低靡，無有一有情能損壞者。則金剛手祕密主能調無量難調有情，以大菩薩慈加持行者，受與金剛杵：『大薩",
                "益，於佛世尊持金拂，於佛世尊護持教令，於菩薩行慇懃作。』「祕密主如是語已，須臾隱不現。剎那其行者如金剛手難睹，與眷屬乃至",
                "安樂，離一切苦逼。爾時釋迦牟尼如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成就頂輪王",
                "來，皆從彼三摩地起，各各於世界中，為彼菩薩說。」爾時金剛手祕密主，遶釋迦牟尼如來、應供、正遍知百千匝，還坐於寶蓮華座，不",
                "者，一切障毘那夜迦求便者，不得其便。」時世尊告金剛手言：「祕密主！汝說自真言，為修頂輪王真言者壞障故，守護息災吉祥故。」",
                "作加護，一切時與成就彼行者真言明。」爾時世尊告金剛手言：「祕密主！若受持此輪王佛頂大明王，一切如來三昧最勝，若讀若為他廣"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來智慧轉輪王一字心呪。於一切過現未來一切諸佛，我是最上祕密心呪。寶蓋佛、娑羅樹王佛、無量光佛、無勝佛、妙眼佛、妙幢佛"
            ]
        }
    },
    "T0957": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "能量，具以善詮示，無相無言法，毘盧遮那佛，一字頂輪王，殊勝祕密法。瑜伽念誦儀，修此三昧者，現證佛菩提。傳法阿闍梨，先簡擇",
                "成佛。灌頂師若見，如此勝法器，以種種方便，慰誘先為說，大乘祕密門，三世諸如來，皆因入此法，速獲一切智。種種開示已，教發菩",
                "。三世三界中，一切天供養，眾多種差別，如《金剛頂經》，及諸祕密教，一切眾大乘，契經等所說。廣大供養具，先奉獻本尊，并眷屬",
                "armmarubhava嚩日羅(二合)羯磨迦路婆嚩」由陳是祕密，瑜伽歌詠讚，歎揚如來故，成佛尚不難，況求諸成就。應知何以",
                "常念誦，當依廣儀軌，不應執此義，而生懈怠心。我於諸瑜伽，大祕密經中，搜括至綱要，略集金輪王，速成佛理趣，瑜伽儀軌竟。一字"
            ]
        }
    },
    "T0961": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.961如意寶珠轉輪祕密現身成佛金輪呪王經大興善寺三藏沙門大廣智不空奉詔譯放鉢品第一如是我聞：一時薄伽梵在大雪山頂曼",
                "殊師利！汝等諦聽，善思念之。我今於此大會一切八部及未來世為祕密善法修行者及難行苦行神仙賢聖者，說放鉢法要。」爾時曼殊師利",
                "得脫生死苦海。」曼殊師利言：「我等大會為獲大利。我等奉持此祕密法利益眾生，一切悉地皆令滿足。」善惡因果品第二爾時會中有一",
                "貪業。二世障礙，皆是貧窮無福慧業故。唯然世尊！為末世有情行祕密法期佛果者，說福智業如意寶輪。諸佛法輪未曾說是寶部方便，今",
                "報種種不同，是則定業難改，因果決定故是故難轉，諸佛有異方便祕密妙術，能轉有情定業報力得福長壽，一切吉祥大悉地法決定成就。",
                "利人天等故求期法寶，亦得真陀摩尼寶珠。是寶珠者，人中造作大祕密如意寶珠，更非龍宮所有寶珠。龍者水德，人者火德，陰陽所變別",
                "恭敬禮拜，必成大悉地，莫生疑念。晝夜慇懃修行念誦，是為人間祕密精進大如意珠玉，更不龍宮珍寶珠玉，是為人中最上寶珠。若無舍",
                "荼羅法。即對此像結印念誦，無量悉地不求自得。極祕無上、甚深祕密、無比無過上法。」大曼荼羅畫像圖灌頂印真言品第五爾時佛告金",
                "剛祕密手菩薩言：「若有佛子欲得最上大悉地法，隨順大師教，非己智慧分。先受灌頂法，然後結如意寶珠王印，誦持根本陀羅尼。我今",
                "欲說，汝樂聞否？」祕密手菩薩白佛言：「願佛世尊為我等說，願樂欲聞。」爾時佛世尊說根本陀羅尼曰：「娜謨曷羅怛那多羅夜耶(一",
                "。」佛言：「善哉善哉！善神水天、大龍王女，如汝所願。」爾時祕密手菩薩白佛言：「唯願說此大陀羅尼大灌頂印。」佛告祕密手菩薩",
                "言：「是則一切如來肝心祕密印。今就汝請，我當說之。」時佛即說其印相言：「二手合掌，以二無名指二小指屈掌中右押左相叉，二大",
                "願一時成就。是故汝等應當一心修行此法，得最勝無上悉地。今開祕密無上寶庫與諸修行真言法者，即是無上甚深祕法極祕中極祕。今正",
                "如來炭土寶瓶，行此法者速成悉地。汝等當知，是二寶珠是即真性祕密寶珠。勸請供養，一切所求無上悉地必得成就。」護摩品第八爾時",
                "誦呪作護摩法，一切事業皆令成就。則是三部諸尊極祕無上密印及祕密明。我今即為一切有情廣宣說之，汝虛空藏受持是法流通世間，普",
                "言：「善哉善哉大調御！雨寶利益諸有情。善哉善哉大丈夫！演說祕密利生類。善哉善哉大日輪！照耀黑暗得光明。善哉善哉大師子！噉",
                "佛足而白佛言：「我等眷屬守護行者，如守眼睛、如護身命，衛護祕密真言教法流通世間令不斷絕。唯願世尊加被養育我等眷屬。為報如",
                "龍王宮中六種震動，一切大眾皆大歡喜，信受奉行。如意寶珠轉輪祕密現身成佛金輪呪王經(此經相傳高祖大師遍照金剛真雅僧正授之，"
            ]
        }
    },
    "T0962": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "前後圍遶，各禮佛足退坐一面。爾時如來住大總持王如意寶珠轉輪祕密三摩地，從頂上肉髻中放大光明，名曰雨寶滿願清淨除有情業障光",
                "事。光明中出現設利如意寶珠，而作廣大利益事業。爾時會中金剛祕密手菩薩摩訶薩，與無量百千金剛族眷屬俱，從座而起前禮佛足，合",
                "有情。善哉善哉大調御！雨寶利益諸有情。善哉善哉大丈夫！演說祕密利群生。善哉世尊大師子！噉食一切諸惡魔。善哉世尊大龍王！起",
                "大曼陀羅灌頂壇場，得入福智平等三昧耶，受得諸佛許可法門甚深祕密大灌頂法，即時證得佛性智海大龍王印。」復告金剛手言：「未來",
                "世間諸凡夫類，此佛設利即是無相摩尼，即是真性如意寶珠，即是祕密大精進也。十方佛土所有莊嚴之寶，如意幢幡、摩尼瓔珞、珠簾玉",
                "收藏七佛頂輪王設利神變寶珠，無上悉地皆能成就。「復有神呪名祕密真性如意珠印。若能持誦者，無始業障速得消滅，無量福智不求自",
                "：bhrūṃ母嚕唵(三合急呼)「善男子等！此呪即是設利寶珠祕密神呪。復持誦者，隱密此呪，無智人中輕莫演說；見其法器，說此",
                "祕密最上乘法不令斷絕，利益世間，皆得成就金剛不壞馱都法身，一切悉地皆得成辦。若有興佛乘大阿闍梨，若有興佛跡大量菩薩，若有"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為害，變災為福皆得吉祥。我今說此陀羅尼，不可思議功德無比，祕密受持勿妄宣傳。」爾時如來告諸四眾：「若有國界不安災難並起，"
            ]
        }
    },
    "T0964": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禍不能為害，變災為福皆得吉祥。我說此真言不可思議功德無比，祕密受持，勿妄宣傳。」佛告大眾：「若有國界不安災難起時，及男子"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "業令得清淨。於觀行三摩地法，令於現生如我無異。我今更為汝說祕密一字心真言，汝當善聽：「曩莫三(去)滿多沒馱南(引)婀(入"
            ]
        }
    },
    "T0966": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "明王，並皆坐寶盤石上，火焰圍繞。如是依教安布，名曰一切如來祕密除災教令法輪。若有難時，上從王者次及儲君后妃婇女，下及百寮",
                "後明，二水內相交，地火並合竪，二空亦如地，風開五股形，是大祕密標。金剛手明曰：「namaḥsamantavajraṇaṃ",
                "改前印相，空火各相交，令指著手背，是一切宿契。復說外界天，祕密諸印相，伊舍已前明，次述餘天印。東方持國主，舉右手為拳，左"
            ]
        }
    },
    "T0973": {
        "total": 15,
        "pages": {
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/002.xhtml": [
                "執本契，種種莊嚴，於蓮華座上半跏趺坐。次南面中心畫執金剛王祕密主菩薩，手持嚩日囉(二合)，結跏趺坐。於菩薩左右金剛部內，",
                "障菩薩、慈氏菩薩、曼殊室利童子菩薩、持地菩薩、蓮華手菩薩、祕密主等，次第門左右安置之，各執本契，種種莊嚴。其外院各安十方",
                "筆文章日新悟解，世出世間勝事隨意即成，或曾未解真言、印契、祕密法等，自然悟解，先不通大乘經典善知通塞，如是等事皆是滅罪除",
                "右部母尊部心尊明王、孫婆嚩何耶曷利(二合)婆持明王等；南面祕密主執金剛藏王菩薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒大",
                "十方一切剎土三世一切佛毘盧遮那如來大如意廣大尊勝佛頂大灌頂祕密曼荼羅印三昧耶會，我等一切如來為授灌頂曼荼羅印三昧地品，我",
                "品，見我一切如來大摩尼寶種族尊勝佛頂大摩尼寶幢灌頂曼荼羅印祕密成就三昧耶，諸如來同聲讚言：「善哉！善哉！善男子！汝今得我",
                "一切如來大摩尼寶種族尊勝佛頂灌頂曼荼羅印祕密心品，現前加被。此灌頂法，是我一切如來大如意寶種族祕密心真言三昧耶品。」第五",
                "夢見入我十方一切剎土三世一切如來不退輪尊勝大灌頂祕密曼荼羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼荼羅印三昧耶品，我諸",
                "男子！汝今得我十方一切剎土三世一切如來不退轉尊勝佛頂大灌頂祕密曼荼囉印三昧耶品。」第六夢見我等十方一切剎土三世一切如來，",
                "世一切如來菩提樹下坐金剛座，轉大法輪，摧大魔軍，最勝大灌頂祕密曼荼羅印三昧耶品，得如來為授轉法輪大灌頂祕密曼荼羅印三昧耶",
                "讚言：「善哉！善哉！善男子！汝得真言寶堅固解脫轉法輪大灌頂祕密曼荼羅印三昧耶。」如是如法常勤精懇佛瑜伽觀，受持讀誦，恒不",
                "勝佛頂王大毘盧遮那如來、四波羅蜜等，及東方阿閦如來、執金剛祕密主等，南方寶生如來、虛空寶等，西方無量壽如來、蓮華眼等，北"
            ]
        }
    },
    "T0974C": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝陀羅尼記朝議大夫兼侍御史武徹述佛頂尊勝陀羅尼者，一切如來祕密之藏，總持法門，大日如來智印，吉祥善淨，破一切惡道，大神力"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，兩頭相拄，印上置花。散供養已，應告之言：『此心法門是諸佛祕密之藏，慎莫輒為他人說之法。若說者，則破汝三摩耶法。我今為汝"
            ]
        }
    },
    "T0975": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂族。敬禮大悲者，持蓮菩薩眾，淨除業障垢，廣利諸有情。歸依祕密主，金剛手藏王，從佛受堅牢，護持於一切。明尊大仙眾，聲聞緣",
                "求灌頂，得授三昧耶，應當廣諮學，大白傘蓋大佛頂念誦法。此法祕密，未入灌頂人不得輒聞。其修行者取成就，若擬自求悉地兼為本尊"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆伽梵敷座而坐，即入普觀烏瑟尾沙三昧。時婆伽梵忽從肉髻演出祕密微妙法行：「南謨一切諸佛諸大菩薩眾南謨佛陀耶南謨達摩耶南謨"
            ]
        }
    },
    "T0981": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "火害，厭怖生死、正順涅槃，何況餘有情耶。次結無能勝明王根本祕密印。二羽虛心合掌，十輪端相拄令密合，是其印相也。真言(在別",
                ")娑達尼娑嚩(二合引)賀(引)」由結此佛眼印及誦真言故，令祕密主觸類申而長之，遍於一切法中。以故名為若知三密也。即引佛為",
                "合引)賀(引)」已上是金剛手所說。已下是世尊印可言。「如是祕密主！如汝所說。又祕密主！若說諸聖尊曼荼羅位諸尊形相，當知亦",
                "乃至種種間雜者，只當隨事甄明知其性分。乃至十方三世諸佛一切祕密藏中設不說者，亦當通用此意以起相應事業。故引先佛為證明法爾"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，題云「佛母大金曜孔雀明王經」矣，莫不廣開佛日，高照重昏，祕密真詮，遍流同益，靈符既顯，萬障自袪，法藥普施，業患永滅。願"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "西邊畫金剛劍，北邊畫金剛鈴。此上五事，即是五方菩薩手中所執祕密之契。東南隅畫三股金剛杵，西南隅畫寶冠，西北隅畫箜篌，東北",
                "普賢菩薩十六行也)阿囉嬭迦囉嬭阿囉拏迦羅嬭(然此十二字明三祕密、三業清淨。阿字名者，詮一切法本來不生，由知一切法本來不生"
            ]
        }
    },
    "T0997": {
        "total": 30,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 24,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "一者、得前真實不可思議一切智智諸佛境界三昧，二者、得前真實祕密真言，三者、得前真實祕密印契。「前觀成已，便想頂上出白光明",
                "、取緣有、有緣生、生緣老、死、憂、悲、苦、惱。言無邊者，即祕密界無斷、常等。趣入甚深，名為旋澓。是故，名為無邊旋澓陀羅尼"
            ],
            "juans/008.xhtml": [
                "過亦無邊。解脫功德難稱量，知眾生根無不盡，得佛所說四無畏，祕密瓔珞作莊嚴。彼諸瓔珞莊嚴身，已說未說諸功德，設復精勤經劫演"
            ],
            "juans/009.xhtml": [
                "共牟尼室利譯陀羅尼功德軌儀品第九爾時，會中有一菩薩摩訶薩名祕密主金剛手，即從座起，偏袒右肩，右膝著地，頂禮佛足，合掌恭敬",
                "？何等陀羅尼能令有情速得阿耨多羅三藐三菩薩？」爾時，世尊告祕密主金剛手言：「善哉，善哉！善男子！能問如來如是深義，我今為",
                "能、軌儀、法則，我等聞已精勤修習，便能證得此陀羅尼。」佛告祕密主言：「善男子！毘盧遮那世尊色究竟天為天帝釋及諸天眾已廣宣",
                "說餘而無不攝；此陀羅尼亦復如是，雖說一字無所不收。」爾時，祕密主金剛手復白佛言：「世尊！如佛所說，諸佛常住平等三昧，等視",
                "無歸、無救、無護，何不愍念而守護耶？」爾時，如來無上調御告祕密主金剛手言：「善男子！諦聽諦聽，當為汝說。諸佛如來非不住於",
                "趣門，開示人天涅槃正路，故我偏說守護國王。」爾時，世尊復告祕密主金剛手言：「善男子！如汝所問軌儀法則，諦聽諦聽，我今為此",
                "(二合)沒泥(二)娑嚩(二合引)賀(引)(三)」爾時，佛告祕密主言：「依此軌儀次第安布皆周畢已，其阿闍梨為入壇者先當授與",
                "敬愛相成。瑜伽內護摩，過去諸佛說。」爾時，世尊說此偈已，告祕密主金剛手言：「善男子！諦聽諦聽，此一字陀羅尼門即是一切陀羅",
                "，於百千世作轉輪王，那由他劫作天帝釋，百俱胝世常作人王。「祕密主！若有善男子、善女人以恒河沙世界滿中七寶持用布施，若復有",
                "，菩提心出生，菩薩不退地。故修諸勝行，先發菩提心。」爾時，祕密主金剛手聞說此已，白佛言：「世尊！我今聞此大金剛城曼荼羅—",
                "——得清淨歡喜踊躍，隨其所在國土城邑，若有建立此曼茶羅，我祕密主以陀羅尼而為供養。」即說陀羅尼曰：「曩謨(一)囉怛曩(二",
                "侵擾，當作極大威德忿怒王金剛手甘露軍荼利金剛，啞啞而笑要勝祕密心法，亦取諸毒刺火焚念誦而作護摩，如上災難皆悉消滅。若欲効",
                "去病，種種勝事，此總持力皆得稱心，成就所作。」爾時，世尊告祕密主金剛手菩薩言：「善哉，善哉！善男子！此陀羅尼能與未來一切",
                "無飢饉，人民安樂，國主無病，無復怨敵，佛法流通無諸障礙。「祕密主！菩薩以此陀羅尼為主覆護自身，能持種種陀羅尼寶於夜闇中而",
                "布施、守護淨戒、修習安忍、懃行精進、深入禪定、照明般若。「祕密主！菩薩云何安住於此陀羅尼中而行布施？祕密主！以此菩薩不捨",
                "，悉能捨離一切煩惱，名最勝捨。諸見不起，內外眷屬一切皆捨，祕密主！此是安住陀羅尼住處修行布施。「祕密主！云何菩薩住陀羅尼",
                "淨戒，亦不念言：『我能持戒。』是為菩薩安住總持護持淨戒。「祕密主！云何菩薩住陀羅尼修習安忍？此菩薩修忍辱時，不見自身、不",
                "心各不相知，了見身心無有住處，此是菩薩安住總持修習安忍。「祕密主！云何菩薩住陀羅尼懃行精進？此菩薩為欲增長諸善法故，勤行",
                "？內外能所二相俱忘，如是說法，此是菩薩安住總持勤行精進。「祕密主！菩薩云何住陀羅尼修習靜慮？此菩薩若入諸定，當入諸禪平等",
                "一真實三昧，乃至涅槃無有變異，是為菩薩住陀羅尼修習靜慮。「祕密主！云何菩薩住陀羅尼修習於法毘鉢舍那？謂此菩薩以智慧眼明見",
                "妄苦而起大悲，是為菩薩住陀羅尼修習於法毘鉢舍那。」佛言：「祕密主！我於無量無數劫中修習如是波羅蜜多，至最後身，六年苦行不",
                "。那由他億劫，讚歎此功能，此功德無邊，佛說不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即起合掌，右遶世尊，"
            ],
            "juans/010.xhtml": [
                "無數劫中精勤不懈，一心專求修習於此諸佛世尊成就菩提不可思議祕密一字陀羅尼經，此大眾中誰能發起大勇猛心，為大丈夫，能於如來",
                "：「世尊！我等能於如來滅後受持於此佛無數劫勤求修習成就菩提祕密一字陀羅尼經，廣宣流布，令五濁世一切眾生聞此法門，心得淨信"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」深生慚愧。復作念言：「如我所聞，遍照如來為諸菩薩宣說真言祕密法之供養。於諸世間諸供養中，以法供養為最為勝。今我為報諸佛"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")。中京大興善寺大廣智不空奉詔譯爾時毘盧遮那婆誐鑁告持金剛祕密手菩薩言：「佛子！志心聽說證成妙法大曼荼羅相及諸尊等滿願會"
            ]
        }
    },
    "T1003": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "變化身資糧也。金剛拳菩薩，在毘盧遮那左月輪，表一切如來三種祕密在金剛拳菩薩掌。由真言行菩薩，以入輪壇得灌頂者，得聞如來三"
            ],
            "juans/002.xhtml": [
                "養、資糧供養、法供養、羯磨供養，如前四種理趣門是。又有五種祕密供養，又有八種供養，又有十六種大供養，又有十七六種雜供養乃",
                "一字心真言，不可具載，今略指方隅。「時婆伽梵毘盧遮那得一切祕密法性無戲論如來」者，後當說五種祕密三摩地也。「復說最勝無初",
                "究竟皆悉成就」者，此是金剛慢明妃菩薩三摩地。此五種三摩地，祕密中最祕密，今說修行曼茶羅像。同一蓮華座，同一圓光，中央畫金",
                "具如金泥曼茶羅像東南隅是也。修行者得阿闍梨灌頂，方可修此五祕密，所獲福利文廣不可具說，得廣經者自應尋見耳。「菩薩勝慧者，"
            ]
        }
    },
    "T1005A": {
        "total": 65,
        "pages": {
            "juans/001.xhtml": 46,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                ".1005A[Nos.1006,1007]大寶廣博樓閣善住祕密陀羅尼經大寶廣博樓閣善住祕密陀羅尼輪曩莫薩嚩怛他孽多南唵尾",
                "禽獸、飛蛾、蚊虻蟲等，遇影蒙塵，皆得解脫。大寶廣博樓閣善住祕密陀羅尼經卷上開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈",
                "陀羅尼威德力故，令作大地變成金剛，降伏魔軍。」爾時，金剛手祕密主菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世尊！今此",
                "最初而得？我從昔來，於諸世間，未曾聞見。」爾時，佛告金剛手祕密主菩薩：「有陀羅尼，名大麼尼廣博樓閣善住祕密，由此陀羅尼威",
                "不能得聞、不能受持、不生淨信。此陀羅尼能滅一切罪，是諸如來祕密之藏。」爾時，世尊復告金剛手菩薩言：「善男子，今為汝說。從",
                "。彼皆辯才無礙，智境通達明處。皆共思惟大寶摩尼廣博樓閣善住祕密陀羅尼。由此陀羅尼威神力故，出生如是殊勝功德。彼佛世尊為一",
                "來所，令此大眾得相隨從，瞻禮供養，又得廣聞大寶廣博樓閣善住祕密陀羅尼法。何以故？此陀羅尼有大威德、有大功能，一切過去諸如",
                "嚕拏、緊娜囉、摩護囉誐、人及非人，無量俱知持明仙眾、金剛手祕密主，與一切釋梵、護世四大天王等，上昇虛空，往於東方，過無量",
                "再轉法輪。於閻浮提，建大妙寶如意法幢，所謂大寶廣博樓閣善住祕密陀羅尼大教法王，今於閻浮提，廣大流布。」爾時，端嚴摩尼種種",
                "手菩薩為上首，與大摩訶薩現大神變。唯願宣說大寶廣博樓閣善住祕密陀羅尼，今正是時。」乃至第二、第三作如是請。爾時，端嚴摩尼",
                "合掌頂禮，前住白佛言：「世尊！我今請世尊說大寶廣博樓閣善住祕密陀羅尼，為哀愍利益一切有情故。」爾時，釋迦牟尼如來受摩尼藏",
                "菩薩請已，即告金剛手祕密主菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。」時，金剛手祕密主，承佛聖旨，於大眾道場中，以",
                "璃寶所成雲葉在於虛空。其寶雲葉上，以金書此大寶廣博樓閣善住祕密陀羅尼。於虛空際復出聲曰：「汝等一切諸佛并菩薩大眾，咸可讀",
                "大神變殊勝之相。彼三如來於此會中，當具說此大寶廣博樓閣善住祕密陀羅尼，并曼茶羅成就明法。」爾時，十方同來諸佛咸作是言：「",
                "發勝心！所謂阿耨多羅三藐三菩提心。汝豈曾聞大寶廣博樓閣善住祕密陀羅尼耶？過去一切如來為諸有情利益故，已曾演說。纔聞此陀羅",
                "臥安、覺安。於其夢中見百千佛剎，及見諸佛并諸菩薩圍遶。由此祕密陀羅尼威力故，獲如是殊勝功德。』「時，彼仙人得法歡喜，心生",
                "時，彼三竹悉皆變成七寶樓閣。又於虛空中，有大寶廣博樓閣善住祕密陀羅尼，以金為字，忽然而現。時，有四大天王，所謂：寶髻龍主",
                "言：「善哉！善哉！能以如來神通加持，說此往昔因緣，示現如來祕密陀羅尼。此陀羅尼，是一切如來祕密，是一切如來母，是一切如來",
                "心祕密陀羅尼，是一切如來轉法輪祕密陀羅尼，是一切如來往詣菩提道場祕密陀羅尼，是一切如來詣金剛師子座祕密陀羅尼，是一切如來",
                "神通遊戲祕密陀羅尼，是一切如來波羅蜜圓滿祕密陀羅尼，是一切如來般若波羅蜜攝授祕密陀羅尼，是一切如來真言祕密陀羅尼，是一切",
                "如來曼茶羅祕密陀羅尼，是一切如來堅持印祕密陀羅尼，是一切如來放俱知光祕密陀羅尼，是一切如來實際祕密陀羅尼，是一切如來三摩",
                "地神變加持祕密陀羅尼，是一切菩薩菩提心莊嚴祕密陀羅尼，是一切菩薩安立如來地祕密陀羅尼，是一切三摩地通達祕密陀羅尼，是摧一",
                "切障祕密陀羅尼。汝今說耶？」爾時，釋迦牟尼如來、應、正等覺，住正念智，觀察一切如來，出大梵音，復放百千萬俱知那庾多種種光",
                "，一切如來同聲讚言：「善哉，善哉！釋迦牟尼如來！善說此最勝祕密陀羅尼。」於虛空中現贍部金雲，遍滿十方。於其雲中下七寶雨，",
                "中出微妙聲，作如是言：「善哉，善哉！釋迦牟尼如來！能說如是祕密陀羅尼，能轉無上大法輪，能詣大菩提場。此陀羅尼是諸如來祕密",
                "尼，由此陀羅尼，警覺一切如來并其大眾，皆來集會。世尊！說此祕密陀羅尼，今正是時。世尊！此陀羅尼是成佛根本，能除一切罪、能",
                "(二合引)訶(引)(十七)」爾時，世尊說此大寶廣博樓閣善住祕密根本陀羅尼已，於此大地六種震動，雨大寶雨及大妙華。一切所來",
                "，常須清潔，著鮮淨衣。此是根本陀羅尼法。」大寶廣博樓閣善住祕密陀羅尼經卷上namaḥsarvatathāgatanāṃo"
            ],
            "juans/002.xhtml": [
                "大寶廣博樓閣善住祕密陀羅尼經卷中開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉",
                "吹大法䗍、是諸如來坐金剛座、是諸如來降伏魔軍、是諸如來最勝祕密、是諸如來極大祕密。金剛手！此陀羅尼，於贍部洲，息一切有情",
                "尊！此陀羅尼等同如來出於世間。今佛世尊於贍部洲，能善建立此祕密陀羅尼心法。」爾時，十方同會諸佛菩薩，咸讚釋迦如來言：「善",
                "哉！善哉！」既讚歎已，各還本土。爾時，釋迦牟尼世尊以佛神力還娑訶世界。大寶廣博樓閣善住祕密陀羅尼經卷中"
            ],
            "juans/003.xhtml": [
                "大寶廣博樓閣善住祕密陀羅尼經卷下開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉",
                "詔譯護摩品第九之餘爾時，金剛手祕密主菩薩，面貌熙怡微笑身毛聳竪，持金剛杵輪擲揮空，以種種香花、衣服嚴具。諸持明仙眾歌讚歎",
                "羅尼者，等同見佛出興於世，應如是知世尊說是大寶廣博樓閣善住祕密大印曼荼羅教明王法。世尊！若有纔聞此陀羅尼者，於無上菩提決",
                "唯願世尊為諸眾生說此陀羅尼印法。」即以伽他而問於佛：「此之祕密印，云何而輪結？云何安於指？云何復安臂？云何手按手？云何以",
                "能勝密印？云何轉輪印？及如意寶印？云何四王印？云何吉祥天？祕密之契印？云何餉棄尼？及女使者印？云何持壇中？一切聖眾印？云",
                "釋迦牟尼如來於大眾中，舒金色如象王鼻百千福莊嚴臂，按金剛手祕密主菩薩頂，而安慰之作是言：「金剛手！此大寶廣博樓閣善住祕密",
                "伽梵作念正知，於大眾中以吉祥儀軌，說修行此大寶廣博樓閣善住祕密陀羅尼大印品：「持明者善須依法澡浴，及飲五淨，依法加持及自",
                "切三昧耶者。一切惡龍亦順，住三昧耶，不敢違越。無有三昧耶、祕密曼茶羅教軌儀，無不知者，悉皆成入。由結印誦真言故，諸有惡人",
                "遠離諸疾病，離一切慳悋煩惱垢。「次結一切如來普遍大寶三昧耶祕密大印。先以右手置右膝上，以大拇指捻中指甲上，次以左手仰橫安",
                "即成誦一切真言，即成結一切印。「次結一切如來莊嚴大寶光加持祕密大印。以二手右押左，背相叉，屈二頭指各如鉤，二小指各直竪，",
                "輪王，與成彼灌頂，為一切如來長子殊勝灌頂，成一切如來三昧耶祕密曼荼羅灌頂，以大寶廣博樓閣祕密成灌頂。一切不友、冤敵、作障",
                "天、龍、藥叉、彥達嚩、阿蘇囉、蘖嚕拏、緊娜囉、摩護囉誐、人非人等，皆大歡喜，信受奉行。大寶廣博樓閣善住祕密陀羅尼經卷下◎"
            ]
        }
    },
    "T1006": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 29,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1006[Nos.1005,1007]廣大寶樓閣善住祕密陀羅尼經卷上大唐天竺三藏菩提流志奉詔譯序品第一如是我聞：一",
                "見。」爾時，佛告金剛密跡菩薩：「有陀羅尼，名廣大寶樓閣善住祕密。由彼威力，能令此界三千大千國土變為金剛，一切魔軍所有兵仗",
                "不能得聞、不能受持、不能生敬。此陀羅尼能滅一切罪，是諸如來祕密之藏。」爾時，世尊告執金剛手大藥叉將曰：「善男子！我今欲往",
                "皆紫金色，相好端嚴，辯才無礙，坐寶華臺，常念廣大寶樓閣善住祕密陀羅尼名。由彼陀羅尼威神力故，成就如是殊勝功德。彼佛世尊為",
                "，妙種種色寶善住清淨如來所，瞻仰、親近及廣宣說大寶樓閣善住祕密陀羅尼法。何以故？此陀羅尼有大威力、有大殊勝，一切過去諸如",
                "輪，建大妙寶如意法幢於贍部洲中。所謂摩訶妙寶——廣大寶樓閣祕密善住陀羅尼大呪法王，令於世間廣大流布。」爾時，種種色清淨善",
                "為上首。眾會集已，無量神變。唯願世尊，為諸大眾說廣大寶樓閣祕密善住陀羅尼法。」如是慇懃三請世尊為眾說法。爾時，種種色清淨",
                "掌頂禮，右繞三匝，白言：「世尊！今請如來為諸大眾演說廣大寶祕密善住清淨陀羅尼法，為諸眾生獲利益故。」爾時，釋迦牟尼佛既見",
                "，復見大瑠璃寶雲在彼空際。其寶雲中，以金為字書此廣大寶樓閣祕密善住陀羅尼呪。於虛空中復出聲曰：「汝等咸可讀此陀羅尼呪。」",
                "正士！能發上願，求大正覺。汝曾聞不？有大妙法，名廣大寶樓閣祕密善住陀羅尼，往昔如來已曾演說，善為利益一切眾生。諸有聞者，",
                "好，圓光嚴飾。時，彼三竹一一變成高妙樓閣。爾時，便有廣大寶祕密善住陀羅尼呪，於虛空中，以金書字忽然而現。四大天王，所謂：",
                "「善哉！善哉！能以如來境界善加護故，說此往昔因緣，示現如是祕密陀羅尼。是諸如來祕密之母，是諸如來祕密之心，是諸如來金剛之",
                "座，是諸如來祕密神變，是諸如來成就祕密六波羅蜜，是諸如來般若波羅蜜，是諸如來祕密壇場，是諸如來祕密之印，是諸如來祕密放百",
                "千萬光，是諸如來祕密實相之藏，是諸如來祕密三摩地加護神變，是諸菩薩祕密莊嚴菩提心，是諸菩薩祕密佛地，是諸菩薩入祕密三摩地",
                "中出微妙聲，作如是言：「善哉，善哉！釋迦牟尼如來！能說如是祕密陀羅尼。此陀羅尼明呪，能轉無上最大法輪，能入菩提道場。是諸",
                "如來祕密明心，是諸如來真寶如理。唯願世尊復更為說廣大善住祕密樓閣陀羅尼心要之法，令一切大眾咸皆覺悟無上菩提。此為根本，今",
                "二合)多孽鞞(十三)莎訶(十四)」爾時，世尊說此廣大寶善住祕密樓閣陀羅尼已，於此大地六種震動，雨大寶雨及天妙華。一切大眾",
                "以乳洗毘那夜迦，即得解脫，所作諸業皆得成就。其持呪者，常須清潔著鮮淨衣。此是根本呪法。」◎廣大寶樓閣善住祕密陀羅尼經卷上"
            ],
            "juans/002.xhtml": [
                "廣大寶樓閣善住祕密陀羅尼經卷中大唐天竺三藏菩提流志奉詔譯◎持心呪法品第四「持心呪者，誦百千遍，得見一切如來；若誦二百千遍",
                "鳴大法䗍，是諸如來坐金剛座，是諸如來降伏魔軍，是諸如來最勝祕密，能除贍部洲眾生所有煩惱，能竭贍部洲眾生地獄、餓鬼、傍生之",
                "言：「世尊！佛出世間甚成希有。今佛世尊於贍部洲，能善建立置祕密陀羅尼心法！」爾時，十方同會諸佛菩薩，咸讚釋迦如來言：「善",
                "哉！善哉！」既同讚已，各還本土。爾時，釋迦牟尼世尊以佛神力，還娑婆世界。廣大寶樓閣善住祕密陀羅尼經卷中"
            ],
            "juans/003.xhtml": [
                "廣大寶樓閣善住祕密陀羅尼經卷下大唐天竺三藏菩提流志奉詔譯印法品第十爾時，金剛藥叉主菩薩踊躍欣慶，身毛皆竪，於仙人會中持杵",
                "蒙益，其惡心者自來改悔，獲大福聚。「次說一切如來普光大寶會祕密印呪，亦名一切如來加護心印呪法。」佛言：「應舒右臂，仰置右",
                "灌頂。於明仙中為最上轉輪王，於諸如來為灌頂最尊子，得入如來祕密會中。若欲隱其形質，一切怨家、不善知識，及諸龍、藥叉、諸鬼",
                "。」佛說是經已，一切大眾皆大歡喜，信受奉行。廣大寶樓閣善住祕密陀羅尼經卷下◎雜呪品第六「坐壇呪曰：「『唵摩尼軍荼利吽吽莎",
                "輪(已上雜呪並是心呪中作法用之◎餘准此)。」廣大寶樓閣善住祕密陀羅尼經卷上廣大寶樓閣善住祕密陀羅尼經卷中唐三藏法師菩提流",
                "鳴大法蠡，是諸如來坐金剛座，是諸如來降伏魔軍，是諸如來最勝祕密。能除贍部洲眾生所有煩惱，能竭贍部洲眾生地獄、餓鬼、傍生之",
                "：「世尊！佛出世間，甚成希有！今佛世尊於贍部洲，能善建立置祕密陀羅尼心法！」爾時，十方同會諸佛菩薩，咸讚釋迦如來言：「善",
                "願世尊為我演悟作印之法，令諸學者得法成就。」廣大寶樓閣善住祕密陀羅尼經卷中廣大寶樓閣善住祕密陀羅尼經卷下唐三藏法師菩提流",
                "服，龍腦、檀、麝塗兩手，然後恭敬作之。」一切如來普光大寶會祕密印法(梵名波羅薩羅摩尼矩醯摩訶母陀羅尼)第三一切如來加護心",
                "灌頂。於明仙中為最上轉輪王，於諸如來為灌頂最尊子，得入如來祕密會中。若欲隱其形質，一切怨家、不善知識，及天、龍、藥叉，諸",
                "六波羅蜜。若有得此陀羅尼呪印壇場法者，獲福如是。」佛說是經已，一切大眾皆大歡喜，信受奉行。廣大寶樓閣善住祕密陀羅尼經卷下"
            ]
        }
    },
    "T1007": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無有異，故號此印名為波羅薩羅摩尼矩醯摩訶母陀囉(名廣大摩尼祕密印)。「復次，第四印者，先當合掌，各屈中指、無名二指，雙屈",
                "義故名為麼訶麼尼博囉破囉底瑟旦矩醯南摩訶母陀囉大摩尼周遍住祕密印。「復次，第五印者，當作盤龍結跏趺坐，合掌繫念，自想其身"
            ]
        }
    },
    "T1008": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "種神通，其世界眾生皆熾盛歡悅，人民充滿豐饒安樂。爾時金剛手祕密主頂禮佛足，合掌白佛言：「世尊說此陀羅尼教王，甚極難得。若",
                "宣說、如理作意，生幾所福成就？」佛言：「善哉善哉！金剛手大祕密主！妙問如是義。此問極端嚴極善妙問。金剛手！汝可往詣文殊師",
                "歸命奇特神通佛世尊。曩謨歸命作奇特業佛世尊。」爾時金剛手大祕密主白文殊師利童真菩薩言：「云何於此菩提場莊嚴陀羅尼大教王種",
                "菩薩言：「金剛手！此義當問如來，如來悉知是義。」爾時金剛手祕密主往詣佛所，遶佛三匝而白佛言：「云何於此菩提場莊嚴陀羅尼種",
                "，是人即成供養禮拜爾所佛形像，獲得爾所福德聚。」爾時金剛手祕密主白佛言：「世尊！此大陀羅尼教王，有大威德、有大福利、有大",
                "神通，纔稱名者獲大善根成就大福。」爾時世尊告金剛手祕密主菩薩言：「金剛手！若有苾芻、苾芻尼、優婆塞、優婆夷，善男子善女人",
                "所安慰，其人得不退轉。」爾時世尊告文殊師利童真菩薩及金剛手祕密主菩薩、四大天王言：「我今付囑汝等佛子，此陀羅尼教王於末後",
                "各自真言儀軌印契加持彼人。」爾時文殊師利童真菩薩、金剛手大祕密主菩薩及四大天王從座而起，頭面禮足，作是言：「世尊！我等已",
                "轉法輪我等咸皆護持。」爾時世尊告文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王，讚言：「善哉善哉！汝等應當作如是事。」爾",
                "一切諸佛，壽命百歲，遠離一切疾病，一切賢聖常當擁護，金剛手祕密主、四大天王亦常當擁護，一切意願皆得滿足，命終當生妙喜世界",
                "成就時，先誦此陀羅尼七遍，即無障礙，速得成就。」爾時金剛手祕密主菩薩說此大明陀羅尼曰：「怛儞也(二合)他嚩日囉(二合)母",
                "足禮敬而退。」爾時世尊說是經已，文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王及一切天龍八部人非人等，聞佛所說，皆大歡喜"
            ]
        }
    },
    "T1010": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空三藏譯真言如經。修行此出生，無邊門總持，轉目三種業，依三祕密門，所謂三金剛，身印語真言。心住三摩地，由入三平等，善住瑜"
            ]
        }
    },
    "T1018": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "已除，菩薩智無盡。愛樂此經故，能速近菩提，如是真佛子，護持祕密藏，持此陀羅尼，眾生咸敬念，諸佛共稱揚，名聞十方界。由持此"
            ]
        }
    },
    "T1022A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1022A[No.1023]一切如來心祕密全身舍利寶篋印陀羅尼經開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空",
                "塔中者，是塔即為一切如來金剛藏窣堵波，亦為一切如來陀羅尼心祕密加持窣堵波，即為九十九百千俱胝如胡麻如來窣堵波，亦為一切如",
                "緊那羅、摩睺羅伽、人非人等，皆大歡喜，信受奉行。一切如來心祕密全身舍利寶篋印陀羅尼經namaḥstryidhvikanā"
            ]
        }
    },
    "T1022B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1022B一切如來心祕密全身舍利寶篋印陀羅尼經特進試鴻臚卿大興善寺三藏沙門大廣智不空奉詔譯如是我聞：一時佛在摩伽陀",
                "塔中者，是塔即為一切如來金剛藏窣都婆，亦為一切如來陀羅尼心祕密加持窣都婆，即為九十九百千萬俱胝如來窣都婆，亦為一切如來佛",
                "語，如是等人重罪咸滅、悉地圓滿。」爾時佛告金剛手言：「今此祕密神呪經典付囑汝等，尊重護持流布世間，不令眾生傳受斷絕。」金"
            ]
        }
    },
    "T1023": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1023[No.1022A]一切如來正法祕密篋印心陀羅尼經西天北印度烏填曩國帝釋宮寺三藏傳法大師賜紫沙門臣施護奉詔",
                "置塔中，即是安置一切如來全身舍利藏此塔中，復得一切如來總持祕密而加護之，復得十方世界九十九胡麻量等形像諸佛之塔而加護之，",
                "無量功德？」爾時世尊告金剛手言：「此是法界一切如來全身舍利祕密篋印心陀羅尼，所以獲是無量功德。」時金剛手大藥叉主聞佛所說",
                "敬供養，乃至證入聲聞緣覺及於十地法報化身，所以名為全身正法祕密篋印。」爾時世尊即說呪曰：「曩莫悉底哩(三合)野(一)地尾",
                "(引)(四十四)」爾時世尊說此呪已，告金剛手言：「今此全身祕密篋印心陀羅尼，是諸如來普皆宣說。遍十方界於一一方，有九十九",
                "來，以諸三昧而加護之。若復有人受持讀誦、解說書寫此全身舍利祕密篋印心陀羅尼經，及以金銀栴檀雕彩莊嚴安置塔中，彼十方世界一",
                "嚕荼、緊那囉、麼護囉誐、人非人等，國王大臣長者居士，一切大眾聞佛所說，一心信受，歡喜而退。一切如來正法祕密篋印心陀羅尼經"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "丈六尺素帛長幡，於幡掌面各畫釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩，左畫阿伽悉底仙人。幡掌向下，寫斯真言經文。紫檀木金"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "丈六尺素帛長旛，於旛掌面各畫釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩、左畫阿伽悉底仙人，旛掌向下寫斯真言經文。紫檀木金剛"
            ]
        }
    },
    "T1028B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨室修此法。若於江河邊、若於山邊、若於僧尼住處修行此童子經祕密法，作四肘圓壇，次作書曼荼羅。內院內書大梵天王、栴檀乾闥婆"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "障，獲得安樂富饒，身得清淨、語業清淨、意得清淨，通達一切大祕密海，能滿一切大願海，即見一切如來。我由聞此陀羅尼，便證無生"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊讚言：「善哉善哉！摩訶薩埵！為大利益一切有情故，欲說如是祕密法藏。我今聽許，任為廣說。」爾時觀自在菩薩即說真言曰：「唵",
                "，誦三洛叉，得心中一切悉地。」爾時觀自在菩薩摩訶薩說此微妙祕密甚深法已，於是會中大菩薩眾、天龍八部、一切金剛，聞是法已，"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自身五處，各誦真言一遍，則成被甲，頂上散印。修行者如是依此祕密法要，精誠念誦作意修持，一切所為速得成就，世出世間諸願圓滿"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "名曰：金剛手菩薩摩訶薩、智見菩薩摩訶薩、金剛軍菩薩摩訶薩、祕密藏菩薩摩訶薩、虛空藏菩薩摩訶薩、日藏菩薩摩訶薩、無動菩薩摩",
                "緊那囉女、時常見緊那囉女、無畏緊那囉女、趣解脫緊那囉女、常祕密緊那囉女、駛總持緊那囉女、釰光焰緊那囉女、地行緊那囉女、護"
            ]
        }
    },
    "T1054": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "五無間業，盡得消除，世世生生得宿命智。聖觀自在菩薩一百八名祕密明曰：「怛儞野(二合)他(引)呬婆嚩曩(半音)訖哩(二合)",
                "爾時佛告梵王及帝釋言：「若有受持讀誦此聖觀自在菩薩一百八名祕密明者，當知是人世世生生恒得覩見聖觀自在。若恒受持，得大富貴"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "詔譯我依瑜伽金剛頂經，說蓮華部千手千眼觀自在菩薩身口意金剛祕密修行法。行者應從瑜伽阿闍梨處求受菩提心律儀戒，入大曼荼羅受"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "則得成就姥陀羅尼曼拏攞故。此法乃是觀世音菩薩摩訶薩最尊最上祕密心王，是故呪者應以真實大精進心，盡捨身分支節骨肉筋髓頭目悉"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1065千光眼觀自在菩薩祕密法經聖行沙門三昧蘇嚩(二合)羅譯歸命千光眼，大悲觀自在，具足百千手，其眼亦復然。作世間",
                "喻於諸法，能得勝清淨。今遊諸世界，破二十五有，唯願聽我說，祕密陀羅尼。』「『唵縛日羅(二合)達磨(金剛法)尾輸馱(清淨)",
                "切惡趣令清淨)(四)」皆大歡喜，信受奉行。千光眼觀自在菩薩祕密法經(本批云)右經是傳法阿闍梨等深祕之故，不戴於錄也。天治"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "退)、語(性空)、業(善巧)、護(精進)、牙(猛利)、拳(祕密)、嬉(授記)、鬘(愛敬)、歌(無畏)、舞(神通)、香(無"
            ]
        }
    },
    "T1069": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")帝娑頗(二合)羅係[牟*含]誐誐曩劍娑嚩(二合)訶」則誦祕密讚王，歌詠讚歎本尊。讚曰：「唵鉢納麼(二合)囉誐涅(寧逸反"
            ],
            "juans/003.xhtml": [
                "十一面觀自在菩薩祕密心經語建立道場儀軌卷下開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空謚大鑒正號大廣智大興善寺三藏"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀修四無量，發四弘願永離三途，於一切事業心不散亂，方可入此祕密法門。凡念誦供養法，於所在處皆須清淨澡浴著新淨衣，嚴飾道場"
            ]
        }
    },
    "T1076": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "七僧供養，開光明呪願讚歎。於像下應書法身緣起偈。將像於精室祕密供養，以帛覆像。念誦時去覆帛，瞻禮供養。念誦畢，却以帛覆，",
                "慎勿令人見。何以故？從師受儀軌畫像法，若轉與人呈像，被魔得便。當須祕密。七俱胝佛母所說陀羅尼經"
            ]
        }
    },
    "T1080": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "81-1083]如意輪陀羅尼經(此經出大蓮華金剛三昧耶加持祕密無障礙經)唐天竺三藏菩提流志譯序品第一如是我聞：一時佛在雞",
                "起，整理衣服，長跪合掌，前白佛言：「世尊！我有大蓮華峯金剛祕密無障礙如意輪陀羅尼明三昧耶，能於一切勝福事業所求皆得如意成",
                "聲供養如來，見聞聽者住慈忍力。如斯神變皆是觀自在菩薩摩訶薩祕密如意輪陀羅尼呪神力所致。爾時世尊出迦陵頻伽美妙梵聲，說深妙",
                "羅尼經誦念法品第三爾時觀自在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪陀羅尼，復有二法：一在世間、二出世間。言世間者，所謂",
                "有情眾人愛敬。斯經祕要，當密祕持，無識之人不應宣傳。若證此祕密三昧耶者，當自祕持勿妄宣說。若真成就此陀羅尼最勝法者，當一",
                "陀羅尼經法印品第四爾時觀自在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪陀羅尼明印明者，防護供養請召迎送，必皆依法觀想分明無",
                "令錯謬，則得成就此祕密三昧耶。大蓮花三昧耶印第一「二手合掌，以二頭指二中指二無名指各竪磔開微屈，頭指相去寸半，二大指二小",
                "陀羅尼經壇法品第五爾時觀自在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪陀羅尼大曼茶羅印三昧耶，成就世間三種藥法，令世人民見",
                "，繞畫火焰。外院界上遍畫獨股金剛杵，令頭相次，繞畫火焰。此祕密曼茶羅三昧耶，力不逮者但畫座位，各於位上題書名字，作法供養",
                "及獻香水香花、塗香燒香、果蓏飲食燈明，皆印加持明之三遍。此祕密曼拏羅三昧耶，是聖觀自在現身與願處，是一切諸天明仙神敬讚歎",
                "陀羅尼經佩藥品第六爾時觀自在菩薩摩訶薩復白佛言：「世尊！是祕密如意輪陀羅尼明，有三種藥：一者佩藥、二者含藥、三者眼藥。言"
            ]
        }
    },
    "T1081": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊！我今有大陀羅尼明呪大壇場法，名青蓮華頂栴檀摩尼心金剛祕密常加護持，所謂無障礙觀自在蓮華如意寶輪王陀羅尼心呪第一希有"
            ]
        }
    },
    "T1082": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "1082[Nos.1080,1081,1083]觀世音菩薩祕密藏如意輪陀羅尼神呪經唐于闐三藏實叉難陀譯除破一切惡業陀羅尼",
                "得宿命。始從今日乃至成佛，終不墮惡道常生佛前。」觀世音菩薩祕密藏一切愛樂法品第二爾時觀世音菩薩憐愍眾生，復說祕密如意心輪",
                "一切眾生苦，慈心增長，能與智者樂具資生利益，能加勢力。唯此祕密藏境界，不得向餘人說。若欲得此如意輪陀羅尼我最勝驗者，至心",
                "薩說此如意輪陀羅尼經已，一切大眾皆大歡喜，信受奉行。觀世音祕密藏如意輪陀羅尼神呪經◎那謨喝囉怛那(二合)怛囉(二合)夜耶"
            ]
        }
    },
    "T1083": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "時觀世音菩薩白佛言世尊：「我有明呪法大壇，名蓮花峯金剛加持祕密無礙觀世音蓮華如意摩尼轉輪心陀羅尼，觀世音心最勝成就。世尊",
                "佛言：「我已加持，汝今當說一切悕求皆令滿足無能障礙觀世音心祕密與願。」爾時觀世音菩薩摩訶薩往詣佛所，頂禮佛足，右繞三匝，",
                "惡消滅善道清淨。纔讀誦者皆即成就。」爾時觀世音菩薩復說最上祕密功能：「若為利益哀愍一切眾生，攝取令伏遮止惡人，令慈增長，",
                "令諸智者得大安樂，貨食增長富貴資具無不豐足，色力滋盛。此呪祕密，不得妄說。若欲真實成就無上如意摩尼大印，念誦即成。若已食",
                "一切諸佛剎土，具見佛身，一切菩薩所住之處悉皆得見。滿足一年祕密塗藥，五眼清淨，等共眾生。如前祕說悉皆具得，勿生疑惑。如是"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂欲起大悲誓願。出堂時，本尊變化身成就施主心願之意也。是大祕密口傳也。護摩時被用心呪，所謂：唵[口*跛]娜摩振多摩抳入嚩"
            ]
        }
    },
    "T1086": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "勇猛，善通相應門，常樂寂靜行，智慧無所畏，以戒常嚴身，精修祕密乘，敬依理趣道，一心無所悋。常樂聞妙法，曾入三昧耶，從師獲",
                "當喉，復於頭後繞，還來至額上，却於頂後繞，徐徐前下散。誦此祕密言：「唵阿婆曳(平)鉢娜麼(二合)迦[牟*含]嚩制(平)滿",
                "歡喜，結蓮花鈴印，當以蓮花捧，禪智入掌中，進力如環住，誦此祕密語：「唵至拏娜鉢娜麼(二合)阿尾捨耶吽」次當誦蓮花，百字祕密",
                "香法，諸佛誠言說，為利諸有情。蓮掌向下散，猶如焚香勢，誦此祕密言，想香雲供養，周遍虛空界，供養諸聖眾。「唵鉢娜麼(二合)",
                "如來，及諸善逝子。想滿虛空界，花雲妙芬馥，寶樹極端嚴。誦此祕密語，三業齊運用。「唵鉢娜麼(二合)摯拏(二合)娜補瑟閉(平",
                "蓮掌，當心塗香勢，十度成熏習，香海遍虛空，獻佛及所尊。誦此祕密語：「唵鉢娜麼(二合)摯拏(二合)娜巘提吽」內外供養已，然",
                "後應順念，結祕密本印，以對密言王。先誦根本言，分明七遍已，平掌當於心，忍願如蓮花，進力摩尼狀，餘度盡如幢。誦根本密言，思",
                "二合)入嚩攞阿迦哩灑(二合)耶吽發吒薩嚩(二合)訶」次結心祕密，依前根本印，戒方檀慧縛，名為本心印。一切諸意願，應心之所",
                "，誦此心中心。密言曰：「唵末囉娜鉢娜迷吽」次想尊口中，流出祕密言，分明成字道，五色光照耀，間錯殊勝色，入於瑜岐口，列心月"
            ]
        }
    },
    "T1087": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "勇猛，善通相應門，常樂寂靜行，智慧無所畏，以戒常嚴身，精修祕密乘，敬依理趣道，一心無所悋，常樂聞妙法，曾入三昧耶，從師獲",
                "當喉，復於頸後繞，還來至額上，却於頂後繞，徐從臍下散。誦此祕密言：「唵阿皤曳鉢頭(入)麼(二合)迦嚩制(平)滿馱囉訖灑(",
                "歡喜，結蓮花鈴印，當以蓮花捧，禪智入於中，進力如環住，誦此祕密語：「唵只惹娜鉢頭(入)麼(二合)尾捨耶吽」次當誦蓮花百字",
                "香法，諸佛誠言說，為利諸有情。蓮掌向下散，猶如焚香勢，誦此祕密言，想供養香雲，周遍虛空界，供養諸聖眾。「唵鉢頭(入)麼(",
                "蓮掌，當心塗香勢，十度成熏習，香海遍虛空，獻佛及所尊。誦此祕密語：「唵鉢頭(入)麼(二合)只惹娜巘提吽」內外供養已，然後",
                ")迷嚕嚕底瑟吒入嚩攞阿迦哩灑耶吽泮吒薩嚩(二合)訶」次結心祕密，依前根本印，戒方檀惠縛，名為本心印。一切諸意願，應心之所",
                "竪，誦此心中心：「唵嚩囉娜鉢頭(入)迷吽」次想尊口中，流出祕密言，分明成字道，五色光照耀。間錯殊勝色，入於諭岐口，列心月"
            ]
        }
    },
    "T1089": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1089都表如意摩尼轉輪聖王次第念誦祕密最要略法解脫師子譯相貌品第一我今當說思惟法，三種真言而次第，初用大心外加持",
                "即得，證法雲地，常侍尊者，不離左右。」發此願已，便誦根本，祕密真言曰：「曩(上)謨(引)阿(去引)囉怛曩(上二合)怛囉(",
                "上，二大指並竪。此是大心，真言密印，要須共用。所作加持，其祕密言，各誦七遍，各印印之。或擲或止，要當想成，一一如法；不得",
                "此小心密印，通蓮花部一切處用。我今於大蓮花部三昧耶中略出此祕密甚深念誦次第，其修行者不得錯傳，如護眼目。若能如是，一切聖",
                "災護摩念誦品第五我今順於蓮花部，略說如意摩尼輪，能勝諸部最祕密，成就世法出世法。念誦都有四種相，行者諦聽我說之：初作息災",
                "福再稱之。隨心念誦我略說，智者應須諦思惟，一切部中總攝盡，祕密最要蓮華心。阿毘遮嚕迦品第八我今稽首彼大聖，為現種種方便門",
                "百遍，彼即自來尊敬之。依法略說此調伏，行者應須諦思惟，甚深祕密口訣法，次第念誦都攝門。若能承侍此尊者，不是一生種善根，曾"
            ]
        }
    },
    "T1090": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽梵，與諸大菩薩，在須彌山頂，為諸有情等，演說如意輪，修行祕密法。佛言此蓮華，摩尼如意輪，金剛王如來，具無量無邊，大不思",
                "「唵(引)嚩日囉(二合)拶訖囉(二合)吽」次結三昧耶，蓮華祕密印，二羽而相合，進力禪智度，屈如初開蓮，名為如意輪，蓮華三"
            ]
        }
    },
    "T1091": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1091七星如意輪祕密要經三藏不空譯如是我聞：一時佛在大雪山伽王那蘭陀，與大比丘眾千二百五十人俱，其名曰：大目犍連",
                "通王菩薩：「往於迦夷城宮內，速建如意寶輪般多羅道場七星火壇祕密之門。所謂般多羅道場者，造於淨室，七星火壇作於露地，一日一",
                "神通王菩薩却來佛處，頂禮佛足而白佛言：「奇哉世尊！不可思議祕密法門。如意寶輪王菩薩今何在？我等之輩蒙如來力，往彼世界頂禮",
                "神通王菩薩頂禮聖輪，還來本處，一心受持此不可思議摩訶般多羅祕密法門真言：「南無阿羅姪那阿阿那(一)南阿梨耶(二)婆嚕吉帝",
                "來在世立大誓願，為此部中當護摩，此因緣當用七星以靈驗。是多祕密，不得外傳。或為國王或為大臣造此法，不得為人民百姓淺識有情",
                "槐木)、子薩波耶(此云黍食)、揭帝(此云桐木)。七星如意輪祕密要經天明五乙巳春二月十日，於洛北大報恩寺，以上品蓮臺寺藏本"
            ]
        }
    },
    "T1092": {
        "total": 413,
        "pages": {
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 26,
            "juans/006.xhtml": 17,
            "juans/007.xhtml": 9,
            "juans/008.xhtml": 13,
            "juans/009.xhtml": 7,
            "juans/011.xhtml": 7,
            "juans/012.xhtml": 5,
            "juans/013.xhtml": 3,
            "juans/014.xhtml": 10,
            "juans/015.xhtml": 9,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 31,
            "juans/018.xhtml": 18,
            "juans/019.xhtml": 17,
            "juans/020.xhtml": 10,
            "juans/021.xhtml": 14,
            "juans/022.xhtml": 5,
            "juans/023.xhtml": 6,
            "juans/024.xhtml": 42,
            "juans/025.xhtml": 6,
            "juans/026.xhtml": 9,
            "juans/027.xhtml": 15,
            "juans/028.xhtml": 48,
            "juans/029.xhtml": 42,
            "juans/030.xhtml": 12
        },
        "sentences": {
            "juans/002.xhtml": [
                "不空羂索神變真言經卷第二大唐天竺三藏菩提流志譯祕密心真言品第二爾時觀世音菩薩摩訶薩復從座起，整理衣服，右膝著地合掌瞻佛，",
                "菩提一切願果。將欲廣演是不空羂索心王母陀羅尼真言三昧耶中，祕密心真言三昧耶門廣大解脫蓮華曼拏羅印三昧耶。此三昧耶是真貞實",
                "最上成就祕密心真言廣大解脫蓮華曼拏羅印三昧耶門。世尊！此真最勝廣大解脫蓮花曼拏羅印三昧耶門，乃是一切諸大菩薩真實解脫甚深",
                "祕密三昧耶。欲於佛前一切龍神、藥叉、羅剎、乾闥婆、阿素洛、蘖魯荼、繄那羅、摩呼囉伽、摩訶大持真言明仙、淨居天、伊首羅天、",
                "天天神，已住最勝曼拏羅三昧耶者前，廣演開釋是真貞實出世世間祕密曼拏羅印三昧耶，令諸有情思惟讀誦受持斯法，皆得最上成就一切",
                "功德勝法，是故說示根本真實解脫心王母陀羅尼真言三昧耶中祕密心真言三昧耶。惟垂哀愍。」爾時釋迦牟尼如來應正等覺，熙怡微笑，",
                "神通光明加被，恣汝神力說斯不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切大眾，如大",
                "象王德無所畏，即說祕密心真言：「唵(擡聲引呼，下同呼)(一)鉢頭(途邑反，下同音二合)麼㰤塞(桑紇反，下同音)跢(二)摩",
                "！大悲者！能善說此真實最勝不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。若但讀誦，即得成就最上菩提功德善根。」爾時釋",
                "來告觀世音菩薩摩訶薩言：「善男子！當為大眾說此真實廣大成就祕密心真言三昧耶功德之門。」爾時觀世音菩薩摩訶薩白佛言：「世尊",
                "！是祕密心真言三昧耶，若有善男子善女人，一心觀念十方一切諸佛菩薩摩訶薩，說誠實言，懺悔無始一切諸罪，惟願一切諸佛菩薩摩訶",
                "珠結加趺坐，一切莊嚴，身放種種奇特光明。以大悲心讀誦受持此祕密心真言百八遍者，是人則為十方殑伽沙俱胝那庾多百千微塵世界所",
                "，結數珠印誦母陀羅尼真言一百八遍，誦奮怒王真言一百八遍，誦祕密心真言一千八十遍者，即當單誦奮怒王真言百千倍數。若當如法作",
                "妙色身，憐愍祐護愛之如子，教詔不空羂索心王母陀羅尼真言一切祕密三昧耶，乃至菩提不相捨離。修此法者，當於十方一切諸佛神通月",
                "當修治曼拏羅印三昧耶，則得成就。」而說頌曰：「世尊婆伽婆！祕密心真言，神通力香王，沈香安悉香，數各十六分，蘇合欝金香，二",
                "同觀，而安誦念，母陀羅尼，真言七遍，誦奮怒王，真言七遍，誦祕密心，小心真言，各百八遍。以菩提心，輪三昧印，如是作者，與三",
                "所修求，不空心王，母陀羅尼，神變真言，出世世間，廣大解脫，祕密壇印，三昧耶者，皆已成就。汝此身後，更不重受，胎卵濕化，蓮",
                "者，即便見之。證此相者，精進修法，祕勿泄之，壽命長遠。」「祕密小心真言：「唵(一)鉢頭(二合)摩陀(上)囉(二)㫊(烏可",
                "扈反，下准同)縛訶(五)」「如是真言，應當如法而誦念之。」祕密成就真言品第三之一「發覺真言：「唵(一)鉢頭(二合)摩播捨",
                "中常用塗潔，三淨常應自他服食，速得不空羂索心王母陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障礙，常為剎利、沙門、",
                "昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用祕密心真言，加持點額行作法，即令一切惡鬼神，毘那夜迦之等類，皆",
                "者是諸佛，為悲實語加被我，亦是不空羂索心，母陀羅尼真言法，祕密壇印三昧力，復是行者所精誠，求於菩提之願力，是故我得進此人"
            ],
            "juans/003.xhtml": [
                "不空羂索神變真言經卷第三大唐天竺三藏菩提流志譯祕密成就真言品第三之二「君持真言：「唵(一)縒囉抳縒囉耶(二)㫊暮伽(上)",
                "忘。每常至時觀世音菩薩前敷白茅草結跏加坐，誦此母陀羅尼真言祕密心真言者，我得為與成就眾願，日日增長無暫退轉，令證菩提。」",
                "祕密印三昧耶品第四之一爾時觀世音菩薩摩訶薩以斯不空羂索心王母陀羅尼真言三昧耶真實最勝廣大解脫蓮花曼拏羅印三昧耶，白言尊者",
                "。「若真言者每白月八日，一日不食不語，輪印誦持母陀羅尼真言祕密心真言一百八遍者，速令當得觀世音菩薩現身摩頂告言：『真善男",
                "默不與他論，於諸有情起大悲心。依法而坐結印誦持母陀羅尼真言祕密心真言者，又證不空廣大神通曼拏攞大真言仙三昧耶，十八俱胝那"
            ],
            "juans/004.xhtml": [
                "不空羂索神變真言經卷第四大唐天竺三藏菩提流志譯祕密印三昧耶品第四之二「成就印：「二手合掌，大虛掌內，二頭指二無名指平屈頭",
                "拏攞紇唎娜野(六)[合*牛](七)」「此印三昧，彼結持者誦祕密心真言一七遍者，於諸作法資運成就。」「羂索印：「覆左手掌當",
                "陀羅尼真言加持印，一以右手向外擲之滿於三遍，左手定住，又誦祕密心真言七遍乃解散印。由是則攝阿耨菩提三昧種智住意識中，當所"
            ],
            "juans/005.xhtml": [
                "飲食、香花、香水如法供養。每日斷諸談論戲笑，誦母陀羅尼真言祕密心真言，加持五絲一百八遍。至十五日斷食，誦持真言不絕，合持",
                "一肘。正於座上置像索戟，其索寬盤，像置索中，誦母陀羅尼真言祕密心真言，加持像索戟二十一遍而安置之。當加持塗香塗於像上索上",
                "時面東依法而坐於座，觀心寂靜，燒焯香王，結印誦母陀羅尼真言祕密心真言加持像索戟上。作是法者當斷言論，外來飲食皆不應食，是",
                "時懺悔、發無上願，閼伽供養。右手執戟索，奮聲誦母陀羅尼真言祕密心真言滿一萬遍，證不空王真言神通三昧耶，得俱胝百千真言明仙",
                "則皆被縛。若不解放，無於年月常被拘縶；若解放者，起大悲心誦祕密心真言三遍，即皆放去。若調伏邪惡人者，誦念真言輪旋索者，當",
                "則順伏。若欲祕密三昧耶者，執索誦念真言結羂索印，印加持身即去隨意。若欲龍天降澍雨者及止雨者，如法作壇供養像索，視天誦念真",
                "上盤置三絲，三白飲食、種種香花如法供養。每日誦母陀羅尼真言祕密心真言加持三絲一百八遍，至十五日斷食誦念，調調不絕，合持索",
                "日面東燒焯香王，供養一切。衣法趺坐，時常無間誦母陀羅尼真言祕密心真言，先持輪索。若初夜時、若後夜時，加持白芥子先打輪索，",
                "，作其索印，右手持索，誦奮怒王真言一百八遍，誦母陀羅尼真言祕密心真言加持輪索一百八遍，於自頂上右轉三匝。又結灌頂印加持頂",
                "法作壇，以種種寶嚴飾輪索，置於座上如法供養，誦母陀羅尼真言祕密心真言加持白芥子，一加持一打輪索，一千八遍，索自踠轉輪自騰",
                "，即還本處。若欲往入龍宮殿者，於龍湫沜作壇，誦母陀羅尼真言祕密心真言，輪索一百八匝向湫旋擲，龍王眷屬一時出現，告真言者言",
                "入之時，湫池震動變為寶池，其水清潔色香味具，如甘露漿。復誦祕密心真言加持白芥子散於池中，當有龍女出現半身，捧寶花瓶瞻視恭",
                "之，是時龍女答真言者：『任所取為。』執持輪索誦母陀羅尼真言祕密心真言，緩步徐行入於龍宮。至宮殿中上師子座，坐時頂禮十方一",
                "盤輪索安寶座上，置摩尼寶當索中心，合掌供養，誦母陀羅尼真言祕密心真言加持摩尼寶一百八遍。當加持時，其摩尼寶放大光明流出白",
                "：『當取我髮。』龍女自拔頭髮奉真言者，隨即受取撚為髮索，誦祕密心真言，一加持一結二十一結，繫自頂上，化導一切藥叉、羅剎、",
                "香百味飲食而供養之，燒灼香王。晝夜執持輪索，誦母陀羅尼真言祕密心真言一萬遍，誦奮怒王真言一千八遍。至十五日夜，其香爐中自",
                "住眾生圍敬侍從。若昇空者，持真言者仰觀虛空，誦母陀羅尼真言祕密心真言輪歷武印，左手執索右手執輪旋擲空中，身即騰空。若往梵",
                "日面東燒焯香王，舞印而坐，結數珠印依法觀慮，誦母陀羅尼真言祕密心真言。先持蓮花羂索，初夜後夜真言白芥子，先打蓮華羂索。三",
                "進者。』聞已熙怡靜念不動，瞻菩薩面跪坐結印，誦母陀羅尼真言祕密心真言二三七遍，攝持光住。左手持蓮、右手執索，頂戴受已，誦",
                "母陀羅尼真言祕密心真言。其觀世音菩薩現身摩頂，讚言：『善哉善哉！善男子！而今乃能為我之子。如斯供養是真供養、是真事我、是",
                "觀世音菩薩像左手中，持真言者右手持索一頭，一誦母陀羅尼真言祕密心真言一稱觀世音名，一千八遍。觀世音菩薩即為現身。若欲樂見",
                "頭置釋迦牟尼佛像右手中，一頭如法繫自耳璫，一誦母陀羅尼真言祕密心真言一稱釋迦牟尼佛名，滿一萬遍。時釋迦牟尼佛則現身來摩頂",
                "燈油燈如法敷獻，燒焯香王，西門舞印依法而坐，誦母陀羅尼真言祕密心真言，稱阿彌陀佛名晝夜無間。每至白月十四日十五日，空服牛",
                "七千生宿命之智。』時真言者左手執持蓮花羂索，誦母陀羅尼真言祕密心真言一萬遍，奮怒王真言一千八遍，證大神通，壽延萬歲，而得",
                "言者敷白茅草西門法座，左手執杖按杵索上，晝日誦母陀羅尼真言祕密心真言。先持杵索，初夜時、後夜時誦奮怒王真言加持白芥子先打",
                "繫縛一切妬憋藥叉、羅剎、吸精氣鬼意，即皆被縛。若解放者，誦祕密心真言。若為鬼神作病惱者，住其人前執杵擬之，其病即差。若於"
            ],
            "juans/006.xhtml": [
                "，如法趺坐，左手持杖按寶索上，右手捻珠，晝日誦母陀羅尼真言祕密心真言，先持寶索。初夜後夜一誦奮怒王真言一加持白芥子先打寶",
                "起大悲心，觀是寶內出無量種供養海雲，誦母陀羅尼真言三遍，誦祕密心真言二十一遍，頂禮歸命一切諸佛菩薩請祐神通，誦廣大不空摩",
                "者若以寶索盤掛項上，右手把索蓮花、左手把索鉤誦念真言，則得祕密三昧耶，入於一切天、龍、修羅、鬼神、山澤窟中住者，皆無障礙",
                "香二分和合燒之，左手執鉤、右手掐珠，誦母陀羅尼真言三遍，誦祕密心真言一百八遍，誦奮怒王真言三遍，誦摩尼寶陀羅尼真言二十一",
                "高樓上或於塔上或於幢下，如法作壇，執持寶索，誦母陀羅尼真言祕密心真言一百八遍，誦奮怒王真言四十九遍，誦摩尼寶陀羅尼真言一",
                "焯香王。晝如法坐面目瞋怒，左手執杖按劍索上，誦母陀羅尼真言祕密心真言，先持劍索。夜誦奮怒王真言，加持白芥子先打劍索，三十",
                "仙三昧耶，壽命十八千歲。是時一切執劍真言明仙大轉輪王、一切祕密劍仙大轉輪王一時現前，讚護為伴神通游戲。若大怒聲誦奮怒王真",
                "、雄黃、蓮花鬚、龍花、甘草花淨治精末，杜仲木汁如法和治，誦祕密心真言加持一萬遍，圖塑龍王狀如天神，頭上出三那伽龍頭，龍項",
                "世音像，種種供養燒焯香王。每日西門輪印而坐，誦母陀羅尼真言祕密心真言，先持龍索。夜誦奮怒王真言，加持白芥子先打龍索。三十",
                "言一百八遍，右輪索龍擬，其龍宮門即自開現。又誦母陀羅尼真言祕密心真言加持龍宮門一百八遍，右輪索龍擬，即得龍王領諸僕從一時",
                "螺髻，壽延十二千歲，於諸龍中威用為最。日別應誦母陀羅尼真言祕密心真言，加持龍索一百八遍，盤掛右臂，莫捨離身。左手結期剋印",
                "此等月中有雲出處，遙望雲處右手持索、左手執龍誦母陀羅尼真言祕密心真言一百八遍觀雲，右輪索龍擬，則一年中令諸龍王降下甘雨，",
                "一切龍王眷屬僕從而護佐之。若亢旱者，高山頂上誦母陀羅尼真言祕密心真言一百八遍，右輪索龍擬，則降大雨。若霖雨者，執持龍索置",
                "雨即晴。若惡風雷雹數數起者，高望逈處大瞋怒聲誦母陀羅尼真言祕密心真言一百八遍，右輪索龍擬，則於一年無惡風雹。若欲導化一切",
                "人者，壇上置龍索，誦母陀羅尼真言祕密心真言加持石榴子、白芥子，一真言一打龍索七下，當持龍索向彼，輪索龍擬，則令一切恭敬信",
                "盤繞戟四邊。安不空王觀世音像，種種供養。每日誦母陀羅尼真言祕密心真言，先持戟索。夜誦奮怒王真言，加持白芥子，先打戟索。三",
                "期剋印擬摩訶迦囉像，其像眼中便淚出下。手指取淚點塗額上，得祕密三昧耶見於伏藏。又真言手挌三四七下，其像眼中便血出下，承掬"
            ],
            "juans/007.xhtml": [
                "隨得一木作法亦成。白栴檀香、熏陸香、甘松香、稻穀花、酥，誦祕密心真言奮怒王真言加持護摩一百八遍。蒸粳米飯、酥，團一千八團",
                "食衣服床敷珠璫鐶釧鞍乘而皆隨意。若以藥蜜丸丸如豆等，每日誦祕密心真言加持其藥。初日一丸、二日二丸、三日三丸乃至七日七丸為",
                "洗浴，誦持真言作法，十惡五逆四重等罪則皆除滅。又得阿暮伽王祕密壇印三昧速當成就，一切怨難不吉祥相亦皆除滅。若以藥和生胡麻",
                "誦持奮怒王真言，淨水淨火輪印結界，爐南跪坐誦持母陀羅尼真言祕密心真言，加持稻穀花、白芥子、蓮華莖葉、酥蜜，護摩一千八遍，",
                "日天月天二十八宿主星天神，常於國中，不生災怪，加被擁護。」祕密灌頂品第八「世尊！是不空王廣大解脫蓮花曼拏羅印三昧耶，能廣",
                "身中現無量身，合無量身為一佛身。右觀觀世音菩薩，左觀執金剛祕密主菩薩，其諸種族大菩薩眾前後圍繞趺坐而坐。觀世音座右真言者",
                "拇指掐珠，以一切如來金剛摩尼身灌頂三摩地聲誦持母陀羅尼真言祕密心真言奮怒王真言。觀置觀變陀羅尼真言，一一字聲如聖者形，光",
                "，加與所求，出世世間一切大願皆為滿足。時真言者乞神足通願、祕密仙願、天眼通願、見佛剎願、證陀羅尼大成就願、不空羂索願、悟",
                "。若常白月八日十五日，晝夜不食、斷諸言論，誦持母陀羅尼真言祕密心真言者，則得無始一切罪障盡皆消滅。若命終後，當得往生安樂"
            ],
            "juans/008.xhtml": [
                "結數珠印，以一切如來金剛法性大法音三摩地聲誦持母陀羅尼真言祕密心真言，一一字聲若金蓮鬘，光焰圍繞。功數滿時，壇地震動，十",
                "：『善哉善哉！善男子！』時真言者聞聲讚者，又誦母陀羅尼真言祕密心真言二三七遍。持真言者身上出現大光明焰，當見金像變身伸手",
                "土一切如來，加持一切如來廣大善根具足圓滿。又誦母陀羅尼真言祕密心真言一百八遍，觀世音菩薩現真淨身，授與一切廣大成就清淨蓮",
                "蓮花，右手掐珠。以一切如來無上靜慮三摩地聲誦持母陀羅尼真言祕密心真言，一一字聲若白蓮鬘，光焰圍繞。功數滿時，壇地震動，從",
                "：『善哉善哉！清淨者！』持真言者聞聲之時，誦持母陀羅尼真言祕密心真言，證獲不空羂索心王母陀羅尼真言三昧耶，身心輕適人民恭",
                "受苦有情，以一切如來無上清淨調伏煩惱三摩地聲誦母陀羅尼真言祕密心真言，一一字聲若日光鬘照融一切，朗徹十方一切世界一切苦趣",
                "又請我一切神通光明加被，廣發弘願起大悲心，誦持母陀羅尼真言祕密心真言，一一字聲光明照徹地下十方一切黑闇世界，滿一百八遍。",
                "起大悲心，以一切如來無上菩提金剛諭三摩地聲誦持母陀羅尼真言祕密心真言，一一字聲若金光鬘，先持像索，或真言加持白芥子先打索",
                "者閼伽供養，發無上願。左手執索，右手掐珠，誦持母陀羅尼真言祕密心真言滿一百八遍，觀世音像上放大香雲，周徹一踰膳那，諸有有",
                "加持白芥子散為結界，結奮怒王印，面目瞋怒，誦持母陀羅尼真言祕密心真言，滿七日夜或三七日或五七日，國中刀兵自然散壞。是法亦",
                "若護宅者，當以蓮花一千八莖，塗黑芥子油，誦持母陀羅尼真言、祕密心真言、奮怒王真言加持護摩，即除宅中一切災疾，一切天神、觀",
                "上等法所欲作者，皆結不空羂索印、奮怒王印，誦母陀羅尼真言、祕密心真言、奮怒王真言，齊互雙用則得成就。」清淨無垢蓮華王品第",
                "於荷葉上長跪而坐，瞻仰供養。不空羂索觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、右手把白拂，結加趺坐。後窟縒真言"
            ],
            "juans/009.xhtml": [
                "後僑履菩薩，左手持蓮花、右手仰伸髀上，半加趺座。左置執金剛祕密主菩薩，左手執三股金剛杵、右手持白拂，結加趺坐。後白衣觀世",
                "來，左手覆伸臍下把袈裟角外垂，右手揚掌，結加趺坐。右執金剛祕密主菩薩，左手竪持三股金剛杵、右手揚掌，結加趺坐。後摩莫稽金",
                "除，唯此三昧耶而能救拔餘無能救。當應輪印，誦持母陀羅尼真言祕密心真言一千八遍；輪奮怒王印，誦持奮怒王真言一千八遍。曼拏羅",
                "種光，證斯相時身心敵悅。時真言者發菩提心，誦持母陀羅尼真言祕密心真言一百八遍，像出聲言：『善哉善哉！善男子！汝今已得不空",
                "言一百八遍，當得不空王功德相應。又燒安悉香，以右手按執金剛祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百",
                "八遍，當得執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結界灌頂印護身者，應當常發四無量心，速得諸法疾疾相應"
            ],
            "juans/011.xhtml": [
                "三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾時執金剛祕密主菩薩摩訶薩舉身不安，即從座起，合掌恭敬右遶觀世音菩薩摩訶",
                "像法壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不截",
                "羂索無垢慧菩薩、蓮花種族生菩薩、度底使者。其座下右，執金剛祕密主，面目瞋怒執金剛杵。其座下左，不空奮怒王。此諸菩薩，花冠",
                "切重罪自然燼滅，不墜八難不生惡趣，生諸佛剎具宿命智。執金剛祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，供養觀世",
                "如子，恒不放捨。是時則得倉庫盈溢，如毘沙門倉厙無異。執金剛祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天、四天大",
                "、悉地王真言、吉祥蓮花真言，但常誦持，則得無量大福德聚。「祕密主！若有善男子善女人，日日三時以諸花香、天諸衣服、寶珠瓔珞",
                "藥，煖煙光相現，雄黃點頂額、髆心及喉上，銀礦點眼中，則證於祕密，真言明仙人，入藥叉羅剎、阿素洛鬼神，窟中無障礙。若入屍陀"
            ],
            "juans/012.xhtml": [
                "胝那庾多百千如來善根相應觀攝擁護，怨難災厄悉皆除滅，執金剛祕密主而垂擁護。若常佩戴塗身熏衣，貫服清潔誦持真言，得諸如來為",
                "入於地下六十四百千真言明仙大宮殿中自在無礙。若繫右臂，證諸祕密真言明仙三昧耶。若繫左臂，證諸藥叉羅剎三昧耶。若繫腰上，證",
                "趺坐。南面葉上，除八難觀世音菩薩結加趺坐。右畔葉上，執金剛祕密主菩薩結加趺坐。西南面上，濕廢多白身菩薩半加趺坐。西面葉上",
                "陀佛法身，應知即是一切菩薩摩訶薩敬護加被身，應知即是執金剛祕密主菩薩敬護祐身，應知即是甚深大海廣無際身，應知即是須彌山王",
                "皆得名入東西南北四維上下十方殑伽沙數一切佛剎，覩見一切如來祕密三昧耶，亦名得見一切如來法報化身。若常依法結印印頂，即名常"
            ],
            "juans/013.xhtml": [
                "三昧耶相應住，得一切最上神變計都幢三昧耶相應住，得一切如來祕密三昧耶相應住，得不空一切悉地三昧耶相應住，得不空廣大神變三",
                "世間一切最勝悉地成就大願，亦如我身種種自在變用工巧法、自在祕密法、神通法、入阿素洛窟法、天宮龍宮緊那羅宮法、履水法入火法",
                "羅剎諸惡鬼神悉皆降伏，任為使者取諸財物。二相點額，則與一切祕密真言明仙蹈一風輪騰空自在，日行二十千踰膳那，壽六萬歲，見聞"
            ],
            "juans/014.xhtml": [
                "尼如來誥觀世音菩薩摩訶薩言：「汝當重說出世最上廣大解脫蓮花祕密心王曼拏羅印三昧耶，令受持者慧解開悟，一切無礙自在挺特，昇",
                "而坐，便白佛言：「世尊！是一切不空如來出世最上廣大解脫蓮花祕密心王神通壇印三昧耶中不思議觀陀羅尼真言三昧耶、是一切如來廣",
                "生淨信，如法書寫受持讀誦是一切不空如來出世最上廣大解脫蓮花祕密心王神通壇印三昧耶母陀羅尼真言、奮怒王真言、悉地王真言、溥",
                "佛如來、一切菩薩摩訶薩、是陀羅尼真言壇印三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步如師子，往詣佛前頭面",
                "菩薩摩訶薩故，餘無有能起以大悲救度有情。」爾時如來謂執金剛祕密主菩薩言：「如是如是，如汝所說。此陀羅尼與贍部洲一切有情作",
                "塵阿僧祇劫住持勇猛大精進力，作大利益為度有情。」爾時執金剛祕密主菩薩往觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩尼寶供養",
                "頭三昧耶，一時等入殑伽沙俱胝那庾多百千微塵剎土一切如來甚深祕密大曼拏羅印三昧耶，坐菩提座，轉大法輪、然大法炬、吹大法螺、",
                "道、不空阿鞞跋致、大涅槃道，成就無上正等菩提，安住一切如來祕密心藏。世尊！此不思議觀陀羅尼真言，是觀世音最上上心廣稱歎處",
                "出世世間不思議觀陀羅尼真言神通功德，最極希有。我已知此最上祕密心觀陀羅尼真言，乃是一切如來一切菩薩摩訶薩等神通功德大遊戲",
                "還復右繞，入於身中合為一身。左觀縛(無可反)字門，現執金剛祕密主菩薩，身圓光焰，結加趺坐蓮上寶座。右觀縒字門，現觀世音菩"
            ],
            "juans/015.xhtml": [
                "圖畫，唯開西門，種種幡華敷列莊嚴。中置釋迦牟尼佛變、執金剛祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，以諸華香",
                "加被處，又是一切菩薩摩訶薩所敬禮處，復是一切諸佛菩薩摩訶薩祕密壇印三昧耶，復是一切天、龍、藥叉、羅剎、阿修羅、乾闥婆、蘖",
                "，伸手摩頂同聲讚言：『善哉善哉！持真言者！汝今已得一切如來祕密出世解脫護摩壇三昧耶，降伏一切毘那夜迦諸魔鬼神。』此護摩三",
                "右手作摩頂相，結加趺坐。師子寶座放眾光明。第四佛前，執金剛祕密主，一手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行上毘盧遮",
                "結加趺坐師子寶座，面向觀世音作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手掌金剛杵。遶佛左右諸大菩",
                "釋迦牟尼佛，結加趺坐師子寶座作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手執金剛杵。遶佛左右，諸大",
                "，名一切菩薩摩訶薩所敬禮處，亦名一切如來目所觀察菩提道場大祕密像三昧耶。若有苾芻苾芻尼、國王王子、后妃婇女、大臣僚佐、婆",
                "「世尊！如是真言，乃是一切菩薩摩訶薩所敬禮處，亦是一切如來祕密心中甚深之藏。復是觀世音最上祕密心真言，能除一切隨眠業障、"
            ],
            "juans/016.xhtml": [
                ")囉努嚕(四)莎(二合)縛訶(五)」「是真言，以不空王一切祕密修行海雲讚頌行道、溥獻供養。」「警覺真言：「唵㫊暮伽(上)",
                "中畫八葉七寶開敷蓮華，其花葉上多羅菩薩、濕廢多菩薩、執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除八難觀世"
            ],
            "juans/017.xhtml": [
                "唐天竺三藏菩提流志譯根本蓮華頂陀羅尼真言品第三十爾時執金剛祕密主菩薩摩訶薩合掌恭敬白佛言：「世尊！我今惟忖，觀世音菩薩摩",
                "？何者是可通解成就之法？何者是根本蓮花頂陀羅尼真言？何者是祕密心真言？何者是熙怡真言？何者是奮怒王真言？何者是奮怒王心真",
                "愍，願如法說，解破疑網。」爾時釋迦牟尼如來應正等覺誥執金剛祕密主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為善問。何",
                "導為諸眾生及真言者皆得最上成就之地，故作是問，為最大問。「祕密主！此不空羂索心王陀羅尼真言三昧耶，巨如十方無量大海，難解",
                "耶，非所算分知其數限。如是廣大，踰過大海、微塵算分數分。「祕密主！所有十方過現未來一切如來，有種種智三昧耶亦可知數。此不",
                "空羂索心王陀羅尼真言三昧耶，非所算數得知其際。「祕密主！一切諸佛菩薩摩訶薩所有法智，知五蘊等差別相轉。所有類智，知蘊界處",
                "諸所有一切幻化三昧神通，皆是不空羂索心王陀羅尼真言三昧耶。祕密主！汝問如是如來甚深大智、見智、藏智、大解脫智、一切菩薩摩",
                "羅尼真言三昧耶種種形相色類神通，度諸有情及真言者得大悉地。祕密主！彼觀世音菩薩摩訶薩身識心智大慈大悲，皆是不空羂索心王陀",
                "遍照一切有情，有為有漏生老病死種種厄難皆得解脫，住於善道。祕密主！彼觀世音菩薩摩訶薩，為諸眾生及真言者，如是堅牢被精進鎧",
                "進眾人，遮止惡道安置善道，心不分別、心不悔惓。」爾時執金剛祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮迅踊躍合",
                "是世間尊重母，此是世間救度者，此是世間大日光。」復告執金剛祕密主言：「如是如是，如汝所說。汝應當往觀世音菩薩摩訶薩前，恭",
                "敬頂禮如法啟問，即以真語實語為汝演說。」爾時執金剛祕密主菩薩摩訶薩即起于座，輪弄於杵，步如師子，詣觀世音菩薩摩訶薩前，恭",
                "前？何者為中？何者為後？何者為根本蓮華頂陀羅尼真言？何者為祕密心真言？何者為善熙怡真言？何者為奮怒王真言？何者為奮怒王心",
                "養。如是一切天龍神眾，俱時同得如來神通威德加備。爾時執金剛祕密主見斯廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩示現如是",
                "薩言：「惟垂開示，使解疑惑。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「解所疑者，諦聽諦聽。」爾時觀世音菩薩摩訶",
                "世尊！是不空羂索心王陀羅尼真言三昧耶中根本蓮花頂陀羅尼真言祕密心印溥遍幻化觀大曼拏羅廣大神變最上三昧耶，欲於佛前開演示之",
                "薩等，皆證無上正等菩提。一切種族真言明仙，皆證不空王蓮華頂祕密心曼拏羅三摩地。一切龍王，皆證寶幢三摩地。一切諸天，皆證火",
                "，直入觀世音菩薩摩訶薩心。爾時觀世音菩薩摩訶薩即復誥執金剛祕密主菩薩摩訶薩言：「當諦觀此不空王蓮華頂祕密心神通自在曼拏羅",
                "三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀見此不空王蓮華頂最上祕密心神通自在曼拏羅三昧耶，廣大無量、甚深奇",
                "諸重擔，令受持者獲大福地。」爾時觀世音菩薩摩訶薩復誥執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。是不空王蓮華頂祕密心神通自在曼",
                "種種災難悉皆除遣。但讀誦者，速得真實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是真實蓮華",
                "頂祕密心神通自在曼拏羅三昧耶？願為說示。」爾時觀世音菩薩摩訶薩即伸右手摩自臍上大光明中千葉蓮臺，即於臺上出現寶帳，於其帳",
                "中現蓮華頂祕密心神通自在曼拏羅觀世音菩薩，大梵天相面目熙怡，三眼四臂，具以眾寶瓔珞天服而莊嚴身，首戴寶冠，冠有化佛，一手",
                "娑、蘖嚕荼、緊那羅、摩呼羅伽等合掌頂禮旋遶歌讚。爾時執金剛祕密主菩薩摩訶薩并及眷屬，覩斯蓮華頂祕密心神通自在曼拏羅三昧耶",
                "真實祕密廣大神變，一時皆證不空蓮華頂無垢光焰三摩地不空幻化三摩地，歡喜合掌，一時禮讚觀世音菩薩摩訶薩。爾時觀世音菩薩摩訶",
                "薩即說祕密心真言曰：「唵(同上呼之)㫊暮伽(上)紇(二合)唎娜野(一句)鉢頭(二合)暮瑟抳灑(二句)矩麼囉廢(無計反)灑"
            ],
            "juans/018.xhtml": [
                "眾願，得見最勝蓮華頂曼拏羅諸大蓮華真言壇印三昧耶、一切如來祕密真言壇印三昧耶。當捨命已，往生淨剎，住發光地。」「四字真言",
                "。」如何今時而矯誑彼？』如是修治此真言者，度過五誨證蓮華頂祕密心真言成就，覩見一切天龍八部宮殿門開，出世世法皆得成就。十",
                "正等覺現身摩頂誥言：『善哉善哉！善男子！汝所修者是諸如來最祕密心供養之法，亦是觀世音菩薩摩訶薩真實祕密堅固心大蓮華頂曼拏",
                "明仙，乃至無上正等菩提，住法雲地，隨所方化增建佛事。』」「祕密主！汝問修行是陀羅尼真言，一一能成最上悉地。此不空羂索心王",
                "，名真受持真言之人，當必決定得證無上正等菩提。」爾時執金剛祕密主菩薩摩訶薩聞說是法，歡喜微笑掌輪旋杵，從座而起，曲躬合掌",
                "白言：「聖者？此等真言三昧耶，總名不空王蓮華頂祕密心曼拏羅廣大陀羅尼真言三昧耶。是等陀羅尼真言，但當讀誦受持之者，皆得成",
                "何善根？住何剎土？授何法門？」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三昧耶。祕密",
                "明仙，乃至菩提更不重受胎卵濕化，所受生處常得化生具宿住智。祕密主！七日七夜承事供養讀誦受持，尚得如是廣大福聚善根相應。況",
                "地、不空觀察幢三摩地、不空蓮華無垢觀三摩地、不空蓮華頂光焰祕密心三摩地耶？此人又當承事九十二俱胝殑伽沙數如來應正等覺所種",
                "現前，得作不空廣大真言明仙。」世間成就品第三十二爾時執金剛祕密主菩薩摩訶薩又復白言：「大悲聖者！願為一切有情意樂圓滿，演",
                "陀羅尼真言曼拏羅真言成就法。」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，如三昧",
                "以蓮華頂陀羅尼，種族奮怒真言等，加持其藥現三相。」「執金剛祕密主！潔治身服，以藥研點額上、頂上、膊上、胸上，兩臂肘上各佩",
                "音菩薩，加被擁護善根增長，今世後世受大安樂，當生之處執金剛祕密主眷屬而擁護之。若加持酥和藥餌者，得大智慧，解諸經論。」「",
                "等加持藥現三相，盛淨器中便陰乾，淨密固藥勿污觸。」「執金剛祕密主！若用藥時！先淨澡浴！以香塗身！著淨衣服，加持黑芥子油而",
                "以蓮華頂陀羅尼，種族奮怒真言等，加持藥上現三相。」「執金剛祕密主！潔滌身衣，藥和水研，遍塗身分手足頭面并點眼中，即證祕密"
            ],
            "juans/019.xhtml": [
                "精進常見一切諸佛菩薩摩訶薩故，執金剛神、一切天神皆作祐護。祕密主！加持粳米、白芥子、安悉香、酥蜜，觀世音像前以祕密心真言",
                "又加持沈水香、白旃檀香、蓮荷幹、稻穀華、白芥子、酥蜜酪，又祕密心真言護摩之者，觀世音菩薩為現真身，便與一切不空王真言壇印",
                "怨難、盜賊干戈。復加持蓮華葉、稻穀華、白旃檀香、酥蜜酪，又祕密心真言護摩之者，千踰膳那五穀豐稔，護諸城邑聚落人民，無諸災",
                "護之。」根本蓮華壇品第三十五爾時觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言：「是根本蓮華頂陀羅尼真言大解脫蓮華曼拏羅三",
                "通加被祐護，同補陀洛山觀世音菩薩宮殿住處。復是一切如來最勝祕密大種族壇處，復是一切菩薩摩訶薩依發行處，復是一切如來種族得",
                "王、摩尼寶樹，隨諸眾生所念之意，皆圓度脫種菩提處。復是不空祕密金剛加持攝受一切善根增長之處，復是一切佛法祕藏觀世音大慈悲",
                "上種種手印。次院四門置須彌山，山下大海。其四山上可畏執金剛祕密主，面目瞋怒狗牙上出，鬢髮赤聳，各執器仗半加趺坐，皆以華冠",
                "殑伽沙俱胝那庾多百千一切佛所種熟善根成就相應，當得一切如來祕密壇印三昧耶悉地通會，攝受一切菩薩大種族陀羅尼真言壇印三昧耶",
                "退地住。三十三天宮殿天眾、三十三天帝釋天眾皆來守護，執金剛祕密主、無量俱胝真言仙眾，當與無量勇猛精進威德念力，浸潤身田而",
                "灌頂護身結加趺坐，加持香王燒焯供養，誦根本蓮華頂陀羅尼真言祕密心真言一千八遍，或二千遍或三千遍，必得觀世音菩薩處三十二葉",
                "仙，壽命九十九俱胝那庾多百千劫。」根本蓮華頂像品第三十六「祕密主！是根本蓮華頂觀世音菩薩像，細妙白㲲或好絹布方量四肘，白",
                "座下右，持真言者長跪而坐，一手把數珠、一手把香爐瞻仰菩薩。祕密主！此根本蓮華頂觀世音像，能攝一切㫊暮伽王廣大解脫蓮華曼拏",
                "辯慧開悟色力增進，積集善根具大威德。」神變密印品第三十七「祕密主！是根本蓮華頂轉法輪印三昧耶，作大利益滅諸重罪，是為最上",
                "加被之，三世諸佛及毘盧遮那如來常讚此印。是印是諸如來大種族祕密壇印三昧耶。」神變真言品第三十八「召請真言：「唵㫊暮伽(上",
                "地。汝當加被最上願地而擁護之。」大眾護持品第四十爾時執金剛祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩訶迦羅神",
                "止世間一切災怪，乃至無上正等菩提常不放捨。」爾時佛告執金剛祕密主等：「善哉善哉！汝斯大眾！應當如是守護此經，莫隱於地，令"
            ],
            "juans/020.xhtml": [
                "，前禮佛足，曲躬合掌而白佛言：「世尊！復有一切如來溥遍平等祕密種族不空王神通解脫心陀羅尼真言曼拏羅印三昧耶，能大利益一切",
                "蓮華曼拏羅印三昧耶。惟願世尊慈哀納受。世尊！此法是一切如來祕密種族三昧耶，蓮華種族三昧耶、金剛種族三昧耶、摩尼種族三昧耶",
                "是時。」爾時觀世音菩薩摩訶薩歡喜微笑，便入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶顯現三摩地身，放無量",
                "世音菩薩摩訶薩覩眾集已，觀念諸佛，尋觀變示一切如來溥遍平等祕密種族不空王觀世音菩薩摩訶薩，一面三目，一十八臂，身真金色，",
                "如來一時讚言：「善哉善哉！摩訶薩！能善演此一切如來溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，攝諸如來溥遍平等祕密",
                "羅尼真言一字真言，能以一壇印三昧耶門，圓入一切如來溥遍平等祕密種族神通解脫心陀羅尼真言壇印三昧耶門，能盡攝持一切陀羅尼真",
                "願故，汝應當與諸真言者最勝之願大悉地門。我已加被此溥遍平等祕密種族神通解脫心陀羅尼真言曼拏羅印三昧耶，汝當說是廣大成就曼",
                "上願令悉滿足，具種種業利益安樂一切有情。以一切如來溥遍平等祕密種族不空王觀世音菩薩摩訶薩加持自身，或以是印或以縛(無可反",
                "光遍調諜無間，數發誓願勤加護持。是真實心名一切如來溥遍平等祕密種族神通解脫心陀羅尼真言三昧耶心。如來所說了心明道，一切色"
            ],
            "juans/021.xhtml": [
                "尼真言加持此藥而服餌者，得身意語智慧清淨，證持一切不空如來祕密種族陀羅尼真言壇印大三昧耶觀世音菩薩大幻化三昧耶，壽命無夭",
                "薩而常頂戴。又是阿彌陀如來摩訶寶幢悉地三昧耶，又是一切如來祕密會通心陀羅尼真言壇印三昧耶。佩戴藥者，當得三世殑伽沙俱胝那",
                "盧遮那如來，加祐擁護此曼拏羅三昧耶。此三昧耶是不空羂索真實祕密曼拏羅印三昧耶，若有見聞隨喜之者，當得解脫無始纏縛一切垢累",
                "子！汝能修此廣大供養。今所作者乃是一切如來種族會通一切甚深祕密曼拏羅印三昧耶，顯現不空王神通解脫心陀羅尼真言之法。得成就",
                "謗，云擬出我肢體身血。現在十方三世一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，亦皆毀謗謾譏過惡。如斯極惡旃茶",
                "是不自思諭，但欲滅壞十方三世一切如來、一切菩薩摩訶薩，甚深祕密陀羅尼真言大曼陀羅印三昧耶何由得成？世尊！如是苾芻、苾芻尼",
                "譏非過惡，真是滅壞十方剎土過現未來一切如來種族會通一切甚深祕密陀羅尼真言大曼陀羅印三昧耶，當知此輩常為十方三世一切如來一",
                "所棄捨。此輩大賊旃茶羅種，既能滅壞一切如來種族會通一切甚深祕密陀羅尼真言曼拏羅印三昧耶者，應知此輩復能滅壞一切如來祕密心",
                "陀羅尼真言大曼拏羅印三昧耶，復能滅壞一切菩薩摩訶薩祕密心陀羅尼真言大曼拏羅印三昧耶。世尊！是故顯說此等苾芻、苾芻尼、族姓",
                "方三世一切金剛種族壇印三昧耶，自己棄捨一切毘盧遮那如來種族祕密大壇印三昧耶，暉知此輩恒為諸魔毘那夜迦、藥叉、羅剎、一切鬼",
                "捨。世尊！是輩旃茶羅等，業惟積畜貪瞋癡毒無明薪火，焚燒一切祕密陀羅尼真言大曼拏羅印三昧耶種種善根，復已焚燒一切如來種族壇",
                "切金剛種族檀印三昧耶諸行善根，復已焚燒一切毘盧遮那如來種族祕密大檀印三昧耶諸行善根。世尊！是輩旃茶羅等，現在未來曾無成就",
                "像所在方地，則如佛塔則如佛身，亦如一切如來種族會通一切真實祕密大壇印三昧耶處，亦如一切諸天明神壇印三昧耶處，亦如一切如來"
            ],
            "juans/022.xhtml": [
                "失。以此三摩地證見世間種種神變生死迷輪三昧耶，獲得如來不空祕密三昧加被，而得證解一切如來無等等神通大三昧耶，如於如來修祈",
                "讀誦受持。是故持真言者，應正依法護持我教，速得證茲最勝解脫祕密大曼拏羅印三昧耶相應成就。若有清淨梵行沙門婆羅門、族姓男族",
                "方三世一切如來種族會通一切大曼陀羅印三昧耶，證是真實不空王祕密神通解脫心陀羅尼真言大曼陀羅印三昧耶。」爾時如來告言：「善",
                "！大悲者！能善說此大奮怒王真言三昧耶。此三昧耶能會一切如來祕密種族真實大奮怒王三昧耶。當願重說此大奮怒王真言曼拏羅印成就",
                "牟尼如來作說法相，面西而坐。右大奮怒王觀世音菩薩，左執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，手執蓮華。次半拏羅婆"
            ],
            "juans/023.xhtml": [
                "除一切黑闇罪障、能遮一切三惡道業，若有能依一切如來金剛智印祕密法門修此曼拏羅印三昧耶者，必令當得阿耨多羅三藐三菩提，圓滿",
                "障盡皆消除，一切菩提理趣勝藏執金剛性自然圓滿，所有一切真實祕密曼拏羅印三昧耶皆依此等如是真言便得成就。」大奮怒王真言護持",
                "薩摩訶薩復白佛言：「世尊！如來聽說讀誦成就真實一切不空如來祕密種族會通一切曼拏羅印三昧耶祕密法性無戲論性大樂不空金剛法故",
                "間度脫一切有情，皆令安住阿耨多羅三藐三菩提地。」爾時執金剛祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、藥叉、羅剎、乾",
                "進願護持此法。此法是真一切如來種族會通三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本宮。不空羂索神變真言經"
            ],
            "juans/024.xhtml": [
                "不空羂索神變真言經卷第二十四大唐天竺三藏菩提流志譯執金剛祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中，乃與無量",
                "昧耶，乃是一切菩薩摩訶薩共所合掌恭敬頂禮修治之處，極為甚深祕密法藏。我及梵釋一切諸天、諸真言仙，一切魔眾、沙門婆羅門、人",
                "三昧耶，是一切菩薩摩訶薩共所合掌恭敬頂禮讚歎受持讀誦修習大祕密三昧耶，得解脫處，非我修法。由是迷惑，難解難入此大甚深祕密",
                "，為解眾所心之疑惑，當令有情修治成就得滿諸願。」爾時執金剛祕密主菩薩摩訶薩當勅無量俱胝百千諸大真言仙王大眾，各以無量神通",
                "纓珞、七寶絛襻釵璫環釧、一切色相摩尼寶珠，前後圍繞，執金剛祕密主菩薩摩訶薩而為上首，發宮殿中作大神通，以此不空羂索心王陀",
                "匝，廣大供養一切菩薩摩訶薩、大曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一面，整理",
                "衣服，合掌恭敬靖默瞻仰。於須臾間，執金剛祕密主菩薩摩訶薩輪弄持杵，步如師子往詣佛前，又復頂禮，右繞三匝却退一面，長跪叉手",
                "就？惟願如來為令解釋，斷諸疑惑。」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「如是如是。此法具有種種祕密輪攝如來陀羅尼",
                "獲大成就，無量廣大六波羅蜜多福蘊善根成就相應。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！何者名得最上成就？云何以此成",
                "就得諸成就？」爾時如來謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，有少宿植真菩提心善根種子如芥子者，",
                "受持供養舍利之福，即身現前獲得無量功德稱歎得大成就。執金剛祕密主！我雖此說，猶未了矣。汝應復往觀世音前具所陳問，彼復為汝",
                "重更宣說。」爾時執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩前，合掌頂禮右繞三匝，於一面立，歡喜微笑輪弄",
                "持杵，瞻仰菩薩目不暫捨。爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者瞻我，請求何願？我當相為一一解釋，令所願滿",
                "。」爾時執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，乃是一切菩薩",
                "壇印像法，一切受持得大成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者智慧甚為速辯，何故久已乃發斯問？諦聽",
                "光明，一大乘法，示現神通種種出現，轉大法輪應化有情。執金剛祕密主菩薩摩訶薩！此不空羂索心王一切陀羅尼真言真實廣大解脫蓮華",
                "三摩地、清淨處三摩地、分明觀三摩地、周遍圓滿三摩地。執金剛祕密主菩薩摩訶薩！是五十二三摩地，與諸三摩地而為上首，一一各有",
                "伽沙俱胝那庾多百千僕從三摩地。此五十二三摩地，皆是不空羂索祕密心王陀羅尼真言廣大解脫蓮華壇印三昧耶大幻化神通力加持出現勝",
                "波羅蜜多圓滿相應成就、不空恭敬供養一切如來相應成就。執金剛祕密主菩薩摩訶薩！以是三摩地神通妙義，我則意正廣令宣說此不空羂",
                "迷惑令復散亂？若疑此法難解難入、難為受持，無有是處。執金剛祕密主菩薩摩訶薩！十方所有一切剎土一切如來一切不空大智道智，皆",
                "三昧耶，亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王陀羅尼真言三昧耶，不空羂",
                "不空羂索心王陀羅尼真言三昧耶。若我一切心所思惟願求一切甚深祕密廣大法者，即便以此不空羂索心王陀羅尼真言智慧一時攝來。執金",
                "剛祕密主菩薩摩訶薩！是故我今說此名不空羂索心王陀羅尼真言廣大解脫蓮華壇印三摩地。若有有情得證之者，云何使心迷惑散亂！仁於",
                "此法發斯疑惑，作如是問，無有是處。執金剛祕密主菩薩摩訶薩！此受持者，以此陀羅尼力，復證此不空羂索心王陀羅尼真言廣大解脫蓮",
                "覺陀羅尼、不空光焰印陀羅尼、不空日月藏陀羅尼、不空一切如來祕密菩提道場陀羅尼。執金剛祕密主菩薩摩訶薩！此受持者證獲如是陀",
                "解脫蓮華壇印三昧耶而皆現前。以斯陀羅尼力，則得一切不空智印祕密法門最上妙定，心不迷惑、心不失念、心不下行下見下智、心不癡",
                "猶如無量百千日輪清淨法界，亦如大海廣深無際踰過眾流。執金剛祕密主菩薩摩訶薩！獲得如是無量廣大積聚功德不空羂索心王陀羅尼真",
                "眼耳鼻舌身意法、清淨色聲香味觸法法、清淨一切法界法。執金剛祕密主菩薩摩訶薩！以實清淨真菩提心信解受持讀誦修習此不空羂索心",
                "尼真言三昧耶者，證得如是清淨之法，云何心神而有迷亂？執金剛祕密主菩薩摩訶薩！且待須臾，我欲佛前現此一切菩薩摩訶薩共所合掌",
                "尼真言廣大解脫蓮華壇印三昧耶種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴功德大神通法已，適然歡喜解心踊躍",
                "不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上供養觀世音菩薩摩訶薩",
                "天種種伎樂不鼓和鳴海雲，供養釋迦牟尼如來會中大眾。「執金剛祕密主菩薩摩訶薩！如斯神通皆是不空羂索心王陀羅尼真言廣大解脫蓮",
                "復有不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶中三大明王祕密摩訶摩尼，亦是一切菩薩摩訶薩共所合掌恭敬頂禮㫊暮伽王陀羅尼",
                "訶薩言：「善哉善哉！清淨者！汝應演說是一切觀世音菩薩摩訶薩祕密心廣大明王央俱捨真言，為令利益修真言者及諸有情。汝當宣說，",
                "不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶，一切文字祕密章句，皆於閻浮檀金葉上以青瑠璃而為文字，字自光繞，一一文句",
                "不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印三昧耶、一切文字祕密章句、一切諸佛菩薩摩訶薩真言明神、一切諸天形像、一切曼拏羅",
                "慈悲者汝身是，善演明王真言者，應當重說成就法。」爾時執金剛祕密主菩薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎未曾有。",
                "芻尼、族姓男、族姓女，能以一切如來金剛身語心印金剛法門甚深祕密大三昧耶大悲之心，信解受持讀誦修習恭敬供養是一切不空羂索心"
            ],
            "juans/025.xhtml": [
                "，面目瞋怒，執持杵槊，繞身光焰。東門，須彌盧山頂上，執金剛祕密主菩薩，面目喜悅，一手執金剛杵、一手揭掌，繞身光焰。南門，",
                "世音菩薩、般若菩薩、獨覺聲聞，半加趺坐白金蓮座。左觀執金剛祕密主菩薩、四果聲聞，半加趺坐白金蓮座。如來座下觀白蓮華師子寶",
                "多羅菩薩、大功德天、獨覺聲聞，半加趺坐金蓮華座。左觀執金剛祕密主菩薩、十波羅蜜菩薩、四果聲聞，半加趺坐金蓮華座。如來座前",
                "焰。次院四面寶須彌座，座上諸器仗印，繞火光焰。東門，執金剛祕密主菩薩，持金剛杵，半加趺坐。南門，一髻羅剎女神，手持器仗，",
                "剎女神，面目瞋怒，手執器仗，半加趺坐。濕廢多菩薩後，執金剛祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠鬢首赤焰",
                "天、提頭賴吒天王、毘樓勒叉天王，執持器仗，半加趺坐。執金剛祕密主菩薩座下，難陀龍王、娑伽羅龍王、優波難陀龍王、毘樓博叉天"
            ],
            "juans/026.xhtml": [
                "如來應正等覺亦已加被印汝法門。一切執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏明王央俱捨真言三昧章句",
                "頭栴檀香水，灑散大眾香氣烟馥，廣供養佛并及會眾。爾時執金剛祕密主菩薩摩訶薩復從座起，旋姿瞬目諦觀一切，輪擲舞杵放大光明，",
                "尊法心，憐愛長育，如實我子。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「善哉善哉！發此願者為最大願。我為仁者受是",
                "純以眾寶所成，種種莊嚴眾色交皎，光明晃曜現眾神變。以執金剛祕密主菩薩摩訶薩神通威力，以不空大可畏明王央俱捨真言神通威力，",
                "而勿怖懅，應常隨順彼觀世音菩薩摩訶薩大可畏明王央俱捨真言大祕密壇印三昧耶住，乃能使汝及所眷屬則得安隱常無惱亂。大可畏笑大",
                "若有一切修善眾生居住屋宅、伽藍方處，皆汝虛耗故作破壞。一切祕密曼拏羅印三昧耶所作不成，是汝遮障虛耗破壞。一切善男子善女人",
                "從今去，常住佛法，歸依三寶，常當擁護大可畏明王央俱捨真言大祕密曼拏羅印三昧耶。若有苾芻、苾芻尼、族姓男、族姓女，以真正心",
                "大可畏笑大藥叉將然頂！至誠諦聽，我今為汝授三歸戒，授如來大祕密曼拏羅印三昧耶，并授一切種族曼拏羅印三昧耶。」爾時大可畏笑",
                "策，除眾障難，喜順諸導。」然頂香王成就品第五十九復誥執金剛祕密主菩薩摩訶薩言：「此大可畏明王央俱捨真言然頂香王三昧耶，成"
            ],
            "juans/027.xhtml": [
                "經卷第二十七大唐天竺三藏菩提流志譯點藥成就品第六十「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神通阿伽陀藥三昧耶，光",
                "羅中。大可畏明王，央俱捨真言，晝夜加持藥，三相現陰乾。」「祕密主！點佩藥者，則得福德而自相應，一切真言明神樂觀祐護，一切",
                "億俱胝百千真言明仙而為伴侶，常遊一切真言明仙宮殿中住。又得祕密真言明仙三昧耶，所入一切神龍宮殿悉無障難，一切藥叉、羅剎、",
                "道三匝，於十方面各吹七聲，則集一切真言明神守護壇界。」護摩祕密成就品第六十一「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨",
                "諸佛尊記。若進官者，天門冬、酥蜜護摩滿十千遍，即如所願。若祕密無礙三昧耶者，黑芥子、酥、鹽如是護摩，即如其願。若麻子、鹽",
                "是護摩，則解禁閉枷鎖解脫。」斫芻眼藥成就品第六十二「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言斫芻阿伽陀藥三昧耶，一",
                "皆無礙，一切伽藍、天寺、剎帝利、婆羅門種種人家去皆喜敬，得祕密大慈三昧耶，入於一切鳥獸群內互不驚怖。如是一切自在遊往，不",
                "芻藥，煖煙光現三相成，則能作現世出世，一切諸法皆成驗。」「祕密主！若常點眼，眼根清淨，當得天眼最上無譬，則得三世一切諸佛",
                "令除差，為人愛敬罪障除滅。」神變阿伽陀藥品第六十三「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神變阿伽陀藥三昧耶，能",
                "相現，證相成就加持用，清潔澡浴著淨服，執持斯藥作諸法。」「祕密主！若欲縛人，先自沐浴、著淨衣服，塗曼拏羅、布粉界道，置香",
                "縛即縛，若解散者努眼視之。」召請諸天密護品第六十四「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導攝一切天",
                "言廣大解脫蓮華曼拏羅央俱捨真言三昧耶盡皆現前，亦得一切如來祕密曼拏羅印三昧耶一時現前，常遊十方一切佛剎，覩諸如來種種相貌",
                "，以諸相好瓔服莊嚴。如是得會大可畏明王出世世間一切解脫成就祕密曼拏羅三昧耶者，從斯所作一切諸法皆得成辦，常得世間一切人民",
                "歎，所發言論人皆信受，三十三天一切諸天而常守護，一切執金剛祕密主菩薩摩訶薩共皆護持，不令世間一切病惱災疾夭壞。一切諸佛菩"
            ],
            "juans/028.xhtml": [
                "莖，有大光明超億千日初出色光，磐薄高大如菩薩等。爾時執金剛祕密主菩薩摩訶薩見此露渧變成眾寶千葉蓮華，瑠璃為莖光明赫奕，踊",
                "本未曾識，惟願聖者速為解釋。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真言",
                "如是明王，我白毫中而出現之，具大周廣神通威德。」爾時執金剛祕密主菩薩摩訶薩聞斯說已，合掌恭敬，頭面頂禮，右繞三匝，乃往佛",
                "明王央俱捨真言大曼拏羅印三昧耶。若演說者，則得一切如來種族祕密心陀羅尼真言壇印三昧耶，顯現開剖無諸翳障。如是一切陀羅尼真",
                "爾時觀世音菩薩摩訶薩說是明王真言之時，光明溥照一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，佛前蓮華即自開敷，臺中出現不空",
                "願？」爾時清淨蓮華明王前白佛言：「今於如來請授一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶，總持明門最上第一。」佛復告言：",
                "「汝欲十方一切如來毘盧遮那如來一切種族祕密心陀羅尼真言曼拏羅印三昧耶灌頂受記者，汝當善聽，我授與汝，稱汝第一。汝今授名多",
                "諸名等，若有人民每日晨朝信解受持讀誦之者，速得一切如來種族祕密心陀羅尼真言壇印三昧耶現前成就。是諸名等通入一切種族陀羅尼",
                "天神壇神住護，一切如來毘盧遮那如來、釋迦牟尼如來、一切種族祕密心陀羅尼真言曼拏羅印三昧耶中所說名字，觀世音菩薩處處護持，",
                "人民信解受持讀誦之者，速得此諸陀羅尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。以是義故",
                "養。釋迦牟尼佛、觀世音菩薩、清淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會大眾，十方所有一切剎土一切如來、一切菩薩摩",
                "、一切大眾，皆於空中作大神通種種變現成就之相。是諸如來一切祕密心陀羅尼真言壇印三昧耶一時顯現，十方一切諸天宮殿亦皆顯現。",
                "爾時執金剛祕密主菩薩摩訶薩從坐而起，合掌恭敬繞佛三匝，頭頂禮足，於一面立，熙怡微笑旋金剛杵，復白佛言：「世尊！覩斯神通極",
                "來哀愍我等，當為解釋，除斷所疑。」爾時釋迦牟尼如來告執金剛祕密主菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣現相，是",
                "正等覺承事供養種種善根，等念此諸如來名號，等入此諸如來種族祕密心陀羅尼真言大曼拏羅印三昧耶會，亦等受持此諸如來種族祕密心",
                "陀羅尼真言大曼拏羅印三昧耶品，等入三世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣",
                "說此清淨蓮華明王具大威力？所有三世一切如來祕密心陀羅尼真言壇印法品，皆隨入此明王法中，如水乳合同一體相更無別異。由斯因緣",
                "，說是清淨蓮華明王名號通入一切如來種族祕密心陀羅尼真言壇印三昧耶，有大威德。若苾芻、苾芻尼、族姓男、族姓女，信解受持此清",
                "淨蓮華明王央俱捨真言者，則等受持三世諸佛如來種族祕密心陀羅尼真言壇印三昧耶，當得三世諸佛如來戒蘊定蘊慧蘊解脫蘊成熟善根，",
                "如來而常讚歎，與不空最大成就三昧耶悉地相應，得一切如來種族祕密平等三昧耶悉地相應，得一切菩薩摩訶薩神通真言明心大三摩地神",
                "華果塗香音聲供養讀誦處者，則當承事供養三世一切如來一切種族祕密心陀羅尼真言大曼拏羅印三昧耶。受持讀誦是清淨蓮華明王央俱捨",
                "逆、一切業障盡皆消滅，一切諸佛菩薩摩訶薩眾安慰護念。執金剛祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、一切天神",
                "、四天王神并諸眷屬恭敬守護，當得一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶最勝成就，得不空解脫祕密心陀羅尼真言廣大解脫蓮",
                "病、瘡瘻疥癬、頭痛癰腫、痔痢諸病，唯除宿報現世輕受。執金剛祕密主菩薩摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言，名三世",
                "一切如來祕密心陀羅尼真言總持等持三昧耶，亦名一切執金剛祕密心神通溥遍總持等持三昧耶。」爾時執金剛祕密主菩薩摩訶薩聞佛稱說",
                "此妙吉祥祕密清淨蓮華明王央俱捨真言神通功德，歡喜踊躍，前白佛言：「世尊！是清淨蓮華明王央俱捨真言，奇特希有，具有一切菩提",
                "菩提功德福蘊資糧善根大三昧耶。」爾時釋迦牟尼如來復謂執金剛祕密主菩薩摩訶薩言：「如是如是，如汝所說。此之有情若不多劫供養",
                "印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩地力、陀",
                "眾惡人兩俱和解。若加持雄黃令現煖煙相已，點心上額上者，即得祕密三昧耶，不為一切藥叉羅剎目視此人。若加持牛黃令現煖煙相已，",
                "見此清淨蓮華明王蓮華臺上放大光明，於如來前請授一切如來種族祕密心陀羅尼真言曼拏羅印三昧耶時，當為供養一切如來、毘盧遮那如",
                "頂真言，而為清淨蓮華明王各以種種種族一切神通大如意寶大灌頂祕密曼拏羅印三昧耶灌頂，授一切種族大如意寶大灌頂祕密曼拏羅印三",
                "成就。爾時十方一切剎土三世一切如來、毘盧遮那如來，謂執金剛祕密主菩薩摩訶薩言：「此灌頂光真言，若有如法清潔身器，常勤精進",
                "夢見入我十方一切剎土三世一切如來毘盧遮那如來大如意寶大灌頂祕密曼拏羅印三昧耶會，我等一切如來為授灌頂曼拏羅印三昧耶品。我",
                "灌頂壇印三昧耶品，見我一切如來大摩尼寶種族大摩尼寶灌頂壇印祕密成就三昧耶。時諸如來同聲讚言：『善哉善哉！善男子！汝今得我",
                "一切如來大摩尼寶種族灌頂壇印祕密心品現前加被此灌頂法，是我一切如來大如意寶種族祕密心真言三昧耶品。』第五，夢見入我十方一",
                "切剎土三世一切如來不退轉大灌頂祕密曼拏羅印三昧耶中，我諸如來為授不退轉大灌頂祕密曼拏羅印三昧耶品。我諸如來同聲讚言：『善",
                "善哉！善男子！汝今得我十方一切剎土三世一切如來不退轉大灌頂祕密壇印三昧耶品。』第六，夢見我等十方一切剎土三世一切如來，往",
                "土三世一切如來菩提樹下坐金剛座，轉大法輪摧大魔軍最勝大灌頂祕密壇印三昧耶品，得諸如來為授轉法輪大灌頂祕密壇印三昧耶品。時",
                "同聲讚言：『善哉善哉！善男子！汝得真實堅固解脫轉法輪大灌頂祕密曼拏羅印三昧耶。』如是如法常勤精懇佛瑜伽觀，受持讀誦恒不間"
            ],
            "juans/029.xhtml": [
                "明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「今此真言，若有精勤恒起無量大慈悲心佛瑜伽",
                "切如來等用大灌頂三昧耶，得入十方一切剎土三世一切如來大灌頂祕密壇會，為諸如來大法王子。』一切法光一時照明，忽便覺悟獲大功",
                "量光明色相，種種莊嚴甚可愛樂，溥雨十方一切剎土一切如來種族祕密曼拏羅會，及諸所有轉法輪會，廣大供養一切諸佛一切菩薩摩訶薩",
                "神，皆作無量無邊周匝供養海雲。爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「此摩尼供養真言，若常晨朝法瑜伽觀，觀自在",
                "安慰十方一切菩薩摩訶薩等，召集一切曼拏羅天神，示現一切如來祕密曼拏羅印三昧耶，召集一切天龍八部種種神鬼，摧伏一切藥叉、羅",
                "佛菩薩與見佛菩薩，一切天神不攝受者與得一切天神攝受。執金剛祕密主菩薩摩訶薩！如是獲大無邊功德者，皆是不空摩尼供養真言。是",
                "摩訶薩種種種族曼拏羅三昧耶會，恒一切處示現三世一切如來最勝祕密曼拏羅印三昧耶種種神變一切悉地三昧耶作大供養。」祈雨法品第",
                "七十一復誥執金剛祕密主菩薩摩訶薩言：「若天旱時，持真言者清潔沐浴、著淨衣服，當靜寂默，於諸有情發大悲心，舍利塔前、或佛殿",
                "燒斯龍香供養一切，結護請召。四門作法，每時先誦母陀羅尼真言祕密心真言七遍，次奮怒王真言，次廣大明王央俱捨真言，次大可畏明",
                "茂五穀豐熟人眾安樂。」清淨蓮華明王成就品第七十二復誥執金剛祕密主菩薩摩訶薩言：「又以白㲲或用絹上，隨其大小方圓。當中圖畫",
                "為諸菩薩而相敬禮，得入不空摩尼供養真言三昧耶，成就一切如來祕密曼拏羅印三昧耶。汝求何願？與我宣說，令汝滿足種種陀羅尼真言",
                "壇印三昧耶，并諸種族陀羅尼真言壇印三昧耶、祕密仙法、種種變身法、起神通法、往諸天宮日宮月宮龍神八部宮殿之法、種種工巧法、",
                "三摩地、光明成就三摩地、觀照三摩地、無量品三摩地、大曼拏羅祕密三摩地、不空陀羅尼三摩地、摩尼觀王三摩地、隨順微細三摩地、",
                "但常讀誦此三摩地名者，亦得成就此明王真言神變三摩地。執金剛祕密主菩薩摩訶薩！復證餘別超出世間一切如來種族祕密陀羅尼真言壇",
                "真言，亦證如是真實廣大稱讚三摩地，多饒財寶。復得廣大莊嚴觀祕密三摩地陀羅尼、大摩尼樹神通圓滿莊嚴陀羅尼、大摩尼寶溥遍觀幢",
                "祕密成就陀羅尼、不空溥遍金剛幢陀羅尼、不空展轉莊嚴觀陀羅尼、一切如來頂相觀神通陀羅尼、一切如來祕密心陀羅尼、真言曼拏羅觀",
                "，獲此廣大不空功德神通稱讚。」功德成就品第七十三爾時執金剛祕密主菩薩摩訶薩聽聞是法，歡喜踊躍，復從座起，合掌恭敬頂禮佛足",
                "如來速為解釋，今大驚疑心不安定。」爾時釋迦牟尼如來讚執金剛祕密主菩薩摩訶薩言：「善哉善哉！今發斯問為最上問。諦聽諦聽，我",
                "種安慰。若現前時作何相狀，令真言者一一察知？所謂得清淨法性祕密陀羅尼心現，或得不空心性相現，或得不空三摩地性現，或得不現",
                "詫現，或得三世智現，或得馬頭觀世音菩薩現，或得廣大解脫蓮華祕密壇現，或得一切如來供養雲現，或得大金剛藏現，或得大頂藏現，",
                "聞法具宿命智乃至菩提不退轉身，復得不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶現前身，復得一切如來種族祕密曼拏羅印三昧耶現",
                "前身，復得金剛種族祕密曼拏羅印三昧耶現前身，復得大摩尼種族祕密曼拏羅印三昧耶現前身。如是但當法瑜伽觀觀自在相，常勤精進受",
                "印三昧耶、摩尼種族曼拏羅印三昧耶、不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶。得諸如來、觀世音菩薩摩訶薩執手授諸種族曼拏",
                "自在相，常勤精進受持讀誦，則得如是福德[米*資]糧。執金剛祕密主菩薩摩訶薩！若有有情日日三時，滿三千大千世界中，三世一切",
                "廢忘。一切諸佛菩薩摩訶薩，樂恒觀察加與福祚相應善根。執金剛祕密主菩薩摩訶薩！此摩尼供養真言等，若有如法以紙素竹帛絹上板上",
                "更不墮受胎卵濕化，居諸佛剎蓮華受生，得宿住智。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！是真言經若書寫者，生何功德？",
                "成何善根？」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「若有清淨如法書寫此經典者，應知是人則得不空無量無數功德蘊生，獲",
                "知少分功德。當知得種如是廣大菩提功德積聚善根。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！此真言經云何名字？若書寫者云",
                "何應法？」佛復謂執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。如是不空羂索心王母陀羅尼真言，乃至清淨蓮華明王央俱捨真言、摩尼供養",
                "寫者，則等書寫一切如來種族蓮華種族、金剛種族摩尼種族、一切祕密大曼拏羅印三昧耶、毘盧遮那如來大悲出生藏種種種族大曼拏羅印",
                "微塵剎土一切如來同供真實宣說出生，又是毘盧遮那如來所說一切祕密陀羅尼真言壇印三昧耶同一三昧耶加持出生，是故得此廣大不空羂",
                "德悉地之名。是書寫者得大福聚稱望善根，則同書寫一切如來種族祕密大曼拏羅印三昧耶，由是得名一切如來不空羂索心王廣大明王央俱",
                "誦恭敬供養如是真言壇印之法，復應為人隨力解釋，讚歎書寫無量祕密不空羂索心王廣大解脫蓮華曼拏羅印三昧耶中二大寶真言，謂是一",
                "切如來祕密陀羅尼真言壇印三昧耶加持出生，一名不空清淨蓮華明王央俱捨真言，二名不空摩尼供養真言。此二大寶真言，復是彼觀世音",
                "真言，是大不空大如意樹大供養海雲，亦是十方一切剎土一切如來祕密不空羂索心王廣大明王央俱捨真言神通，亦是十方一切剎土一切如",
                "者如法信解書寫受持，所獲功德無以校計算數其量。」爾時執金剛祕密主菩薩摩訶薩，及一切種族陀羅尼真言明神、曼拏羅神，無量百千",
                "護持此清淨蓮華明王央俱捨真言。復是十方一切剎土三世一切如來祕密堅實無等等一切壇印三昧耶。復是十方一切剎土三世一切如來神通",
                "願。惟願世尊重為我輩宣說此法。」爾時釋迦牟尼如來溥誥執金剛祕密主菩薩摩訶薩、一切種族真言明神、諸天八部言：「善哉善哉！汝"
            ],
            "juans/030.xhtml": [
                "此清淨蓮華明王央俱捨真言摩尼供養真言，於諸明王真言章句最勝祕密一切真言心清淨蓮華明王央俱捨真言摩尼供養真言總持等持成就法",
                "、摩醯首羅天、淨居天，乃至諸天執華供養。觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座。清淨蓮",
                "下，半加趺坐坐蓮華座。大奮怒王後，四天王神，各執器仗。金剛祕密主後，焰摩王、水天王、風天王、火天神，執本器仗。佛下左，持",
                "切剎土三世一切菩薩入不退地處，復是十方一切剎土三世一切如來祕密曼拏羅印三昧耶甚深之藏，能會一切諸佛菩薩金剛壇印三昧耶，能",
                "真言之藏，一切印法速疾成就，所求願滿；亦能會入一切如來種族祕密曼拏羅印三昧耶；亦能會入過現未來一切毘盧遮那如來祕密曼拏羅",
                "福蘊之門，能滿真言者一切願故。此印亦是十方三世一切如來最勝祕密心法聚門，亦是一切種族祕密一切印三昧耶，亦是觀世音菩薩不空",
                "三遍或誦七遍，得一切法吉祥成就。」囑累品第七十八復謂執金剛祕密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大可畏明王",
                "為一切菩薩摩訶薩合掌恭敬頂禮護持，此法亦是一切如來種族通用祕密大曼拏羅印藏三昧耶處，亦是一切有情趣大菩提出生死處，亦是觀",
                "世音菩薩最極甚深祕密法藏處。」爾時觀世音菩薩摩訶薩說是經已，爾時釋迦牟尼如來及十方九十九殑伽沙俱胝那庾多百千一切如來應正",
                "流布。」爾時會中九十九億俱胝那庾多百千菩薩摩訶薩眾，執金剛祕密主菩薩摩訶薩而為上首，俱從坐起，繞佛三匝，退坐一面合掌向佛"
            ]
        }
    },
    "T1096": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "四)虎吽(十五)泮吒(吒半音)(十六)莎訶(十七)」「此名祕密一切明主不空自在王陀羅尼。受持此呪，誦則成誦一切明呪，及悉",
                "上五髻，身形可喜，著黃色衣，手執蓮花，身黃白色遊行空中。置祕密處，於精舍中，白月八日或十四日，受持齋戒，香湯洗浴、著新淨",
                "一切眾生諸煩惱病悉為療除，悉願同此行。』發是願已，當示其王祕密之印、不空處陀羅尼。受法既竟，還將出壇，經少時間。其諸眷屬",
                "樂天、梵天、淨居天、佛位？所欲皆得，由於如來神力福力、如來祕密陀羅尼力，由觀自在菩薩願力，及不空王呪之威力，及心清淨，一"
            ]
        }
    },
    "T1097": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "][口*半]吒娑婆訶」如是所說不空陀羅尼自在王呪，即是一切祕密神呪之主，若有人能誦此神呪成就之者，即能通達一切神呪，但是"
            ],
            "juans/003.xhtml": [
                "即以辟支佛乘而調伏之，若求菩薩者即以大乘而調伏之，若以如是祕密神呪而調伏者即以神呪善巧方便，令趣善道乃至菩提。是故於此神",
                "及求聖果。如是等處所求皆得，以如來神力故、福德加持故、如來祕密神呪故、聖觀自在菩薩願力故、不空羂索心呪王威力故、持呪之人"
            ]
        }
    },
    "T1098": {
        "total": 21,
        "pages": {
            "juans/002.xhtml": 21
        },
        "sentences": {
            "juans/002.xhtml": [
                "佛說不空羂索陀羅尼儀軌經卷下祕密心密言品第二爾時觀世音菩薩摩訶薩復從座起，整理衣服，右膝著地合掌瞻佛，顏貌熙怡，心具無量",
                "獲菩提一切願果。將欲廣演是不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶門廣大解脫蓮華曼荼羅印三昧。此三昧是真實最上成",
                "就，乃是一切諸大菩薩真實解脫甚深祕密三昧耶法。我今欲於佛前，一切天、龍、藥叉、羅剎、乾闥婆、阿蘇囉、蘖嚕荼、緊那羅、莫呼",
                "一切諸天神等，以住最勝曼荼羅三昧耶者前，廣演開釋是出世世間祕密曼荼羅印三昧耶法，令諸有情思惟讀誦受持斯法皆得最上成就一切",
                "功德，是故說是根本真實解脫心王母陀羅尼真言三昧耶中祕密心真言。惟垂哀愍聽我所說。」爾時釋迦牟尼佛如來應正等覺熙怡微笑，即",
                "光明覆護於汝，恣汝神力說斯不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切大眾，如大",
                "象王德無所畏，即說祕密心真言曰：「唵(一)鉢[口*特]摩荷噻哆(二)恾訶阿暮伽播捨(三)娑馱耶娑摩耶(四)紇唎娜(引)焰",
                "善哉！大悲者！善能說此最勝真實不空羂索心王母陀羅尼三昧耶中祕密心真言三昧耶。若但讀誦，即得成就最上菩提。」爾時釋迦牟尼如",
                "來告觀世音菩薩摩訶薩言：「善男子！當為大眾說此真實廣大成就祕密心真言三昧耶功德之門。」爾時觀世音菩薩白佛言：「世尊！此祕密",
                "一切妙寶莊嚴其身，放奇特光。作是觀已，起大悲心，讀誦受持此祕密心真言一百八遍，是人則為十方殑伽沙俱胝那庾多百千微塵世界一",
                "結數珠印，誦母陀羅尼真言一百八遍，奮怒王真言亦一百八遍，誦祕密心真言一千八遍，即當更誦奮怒王真言滿百千遍。若能如是依法念",
                "妙色身，憐愍護念愛之如子，教詔不空羂索心王母陀羅尼真言一切祕密三昧耶，乃至證妙菩提不相捨離。修此法者，當於一切諸佛神通月",
                "，乃當修治曼荼羅印三昧耶，則得成就。」頌曰：「世尊今當知，祕密心真言，神通力香王，沈香黑煎香，數各十六分，蘇合欝金香、白",
                "觀一時同觀，而安誦念母陀羅尼真言七遍，誦奮怒王真言七遍，誦祕密心小心真言各百八遍，以菩提心輪三昧印。如是作者，與三昧俱，",
                "大善男子！汝所修習不空王心母陀羅尼神變真言出世世間廣大解脫祕密壇印三昧耶者皆以成就。汝此身後更不重受胎卵濕化，蓮華化生。",
                "所觀者即便見之。證此相者，精進修法祕勿泄之，壽命長遠。」「祕密小心真言曰：「唵(一)鉢頭摩(二合)陀羅(二)阿慕伽(上)",
                "合)訶(引)(五)」「如是真言，應當如法而誦之。」不空羂索祕密成就真言品第三「發覺真言曰：「唵(一)鉢頭摩(二合)播捨陀",
                "時中常用塗潔三淨，常應自他服食，速得不空羂索心王陀羅尼真言祕密曼拏羅印三昧耶現前成就。若所去處永無障閡，常為剎利、沙門、",
                "昧耶，而復加持於牛黃，用母陀羅尼真言，及奮怒王真密言，亦用祕密心真言，加持點額行作法，即令一切惡鬼神、毘那夜迦之等類，皆",
                "者是諸佛，慈悲實語加被我，亦是不空羂索心，母陀羅尼真言法，祕密壇印三昧力，復是行者所精誠，求於菩提之願力，是故我得進此人"
            ]
        }
    },
    "T1099": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "f.No.1092(Fasc.1)]佛說聖觀自在菩薩不空王祕密心陀羅尼經西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護等",
                "掌恭敬頂禮，熙怡微笑前白佛言：「世尊！我有陀羅尼名不空王是祕密心，乃往過去九十一劫之前，我於普觀世界觀自在王如來所親從聽",
                "提法，我於爾時證得不空智等百千三摩地門。世尊！若諸方處有此祕密心陀羅尼宣通流布，當知是處有大自在等一萬二千天子密作衛護，",
                "是處即同有諸佛塔，應當尊重恭敬供養。又若有人以此不空王祕密心陀羅尼廣流布者，當知是人已於無數俱胝那庾多百千佛所深種善根。",
                "優婆塞，優婆夷，志心聽受此陀羅尼邪？又復有人，若於此陀羅尼祕密章句諦心思念，時應當離諸過失，所謂不謗不讚、不生疑惑，起離",
                "斫呪呾研磨，栴檀等香既塗身已，其香常在。』世尊！我此不空王祕密心陀羅尼亦復如是。設或有人雖生輕易或復戲笑乃至無誠實心，但",
                "芬馥。復次若有苾芻、苾芻尼、優婆塞、優婆夷等欲受持此不空王祕密心陀羅尼時，應於白月八日依法安布壇場供養。行人當須清淨不食",
                "，以無緣心誦此祕密心陀羅尼七遍，是人當得二十種功德：一者當於富貴中生；二者生已所有宿世業病速得銷滅；三者常得身胑細滑妙好",
                "念此陀羅尼三遍，一切所求皆得成就。又若有人隨應得聞此不空王祕密心陀羅尼正法已，若能斷諸慳嫉、除去一切垢染，發清淨心尊重歸",
                "命祕密護持者，是人當得墮菩薩數，善為眾生作大饒益，畢竟當成佛菩提果。世尊！此言菩提者即是正慧，薩埵者即是方便。若得如是慧",
                "自在菩薩摩訶薩復白佛言：「世尊！我今樂欲於如來前，宣說所有祕密心陀羅尼，普令會中四眾得聞利益安樂，及餘一切作罪業者亦獲善",
                "尼樹枝入淨水中，依法加持已，次執其枝而用散灑。「世尊！我此祕密心陀羅尼能作最上成就，如上所說一切法用悉無不成，設使持誦未",
                "及餘自在大自在等梵天眾及淨光天子，并諸菩薩聲聞一切大會，聞佛所說，皆大歡喜信受奉行。佛說聖觀自在菩薩不空王祕密心陀羅尼經"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生應以摩醯首羅身得度者，即現摩醯首羅身，為彼眾生演陀羅尼祕密之法，乃至應以帝釋之身、迦樓羅身、緊那羅身、摩呼羅伽、悉地"
            ]
        }
    },
    "T1106": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "能仁，為世所尊重。」彼時觀自在，出美妙言音，警覺金剛手：「祕密主諦聽。我從無重壽，誓願之所生，為諸世間母，手執優鉢華，放",
                "二合)囉(引)麼祖(去引)底(一百八)」「以說此百八，寂靜祕密名，能利諸有情。希有祕福田，天上及人間，亦甚難逢遇，令一切"
            ]
        }
    },
    "T1110": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在菩薩摩訶薩所，合掌恭敬白觀自在菩薩摩訶薩言：「我有甚深祕密陀羅尼真言，能摧碎天魔及惡藥叉、羅剎斯毒惡鬼神等，及諸疫病",
                "善哉！翳迦惹吒！善能調伏然頂鬼王及諸藥叉、羅剎斯等。汝有此祕密根本陀羅尼，聽汝所說，今正是時。」時翳迦惹吒蒙大聖許說，生",
                "言：「我有成就七日供養作壇法。若有沙門婆羅門及善男子等請於祕密法藏，決定要成就大驗。若諸國王心生決定，懺悔眾罪，願欲見大",
                "處所。阿闍梨手執金剛杵，次第問弟子等言：『汝等決定欲學諸佛祕密法藏，莫生疑惑。』徒眾答言：『我等欲學諸佛法藏，決定誠信不",
                "世尊及般若波羅蜜多諸大菩薩眾、金剛天等。領諸徒眾，決定一切祕密法藏難思議法門故，取諸證成。我欲護身結界法事。在此院內東西"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，以金剛蓮華座。行者己身為如來，復恐散亂而退失，次作加持祕密印，忍願六度外相叉，進力二度柱如蓮，禪智並建想如幢。印心及"
            ]
        }
    },
    "T1114": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切)瑟恥(二合)多(引)薩嚩(二合引)賀(引)」此一百八名祕密真言。若有一心受持讀誦、若自書寫、若為人解說，增壽吉祥、端"
            ]
        }
    },
    "T1119": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "為二拳，左持胯，右當心。誦心真言曰：「[合*牛]」次結金剛祕密三昧耶印。印相金剛縛，大指頭指為竅，右大指杪逼，加持心、額",
                "及本真言各安立之曼茶羅內諸坐位。先想月輪，然觀形色。次說五祕密。金剛薩埵，坐白蓮臺，端嚴而處，形貌如前所成身法，當住大印",
                "上，冠鬘衣服隨其身色。次陳眾聖三昧耶印。金剛薩埵，結前金剛祕密三昧耶印及誦真言曰：「素囉多薩怛梵(三合)」次結前大樂金剛",
                "跏而坐，左拳在胯，右當心。誦真言曰：「[合*牛]」次結金剛祕密三昧耶印。印相，金剛縛，大指頭指為竅，右大指妙逼，加持心、"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "語意金剛，形體依初觀。同前縛為准，智與進如門，禪逼於其中，祕密三昧契，印心額喉頂，皆誦此真言：suratastvaṃ素囉"
            ]
        }
    },
    "T1122": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "利諸眾生，令得三身故，歸命禮三寶。金剛身語意，遍滿生死中，祕密金剛界，大悲依護者。雄猛阿閦鞞，最勝寶生尊，大悲阿彌陀，成",
                "持故，自他獲無垢，便於自心中，觀性成金剛，三業已轉依，成三祕密門。次作發悟契，二拳檀慧鉤，進力側相拄，二舉如鉤勢，誦此祕密",
                "壞已，猶如劫火焚，乾草胡麻等。如來大悲故，開此極祕門。次結祕密印，散壞業障輪，而成佛事業，金剛按惹里，進力屈背合，禪智押"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "語意金剛，形體依初觀。同前縛為準，智與進力門，禪逼於其中，祕密三昧契，印心額喉頂，皆誦此真言：「素囉多薩怛鑁(三合)」金"
            ]
        }
    },
    "T1125": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1125金剛頂瑜伽金剛薩埵五祕密修行念誦儀軌開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興",
                "。一切有情沈沒流轉五趣三界，若不入五部五密曼茶羅、不受三種祕密加持，自有漏三業身能度無邊有情，無有是處。五趣有情三界所攝",
                "合)惹(入)吽鑁斛(引)鑁斛素刺多薩但鑁(三合)」次應結四祕密羯磨印，即誦金剛歌讚。此讚四句，每結一印當誦一句。讚曰：「",
                "亭*夜]悉地也(二合)左攞虞鉢囉(二合)曩多(入)」次結五祕密三昧耶印，即結金剛薩埵三昧耶印。作金剛縛，屈忍願入掌相合如",
                "界風所不能動搖，皆由大方便。大方便者，三蜜金剛以為增上緣，能證毘盧遮那清淨三身果位。金剛頂瑜伽金剛薩埵五祕密修行念誦儀軌"
            ]
        }
    },
    "T1126": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "會。爾時世尊以大慈大悲，普為現在未來諸修行人，欲修金剛薩埵祕密相應法速疾成就者，宣說金剛界大曼拏羅法。佛言：「若有善男子",
                "欲入金剛界大曼拏羅修習普賢金剛薩埵相應祕密法速疾成就者，先當發起勇猛堅固殊勝之心，求彼世間清淨勝師，請受灌頂已，於彼師處",
                "傳受祕密相應印契儀法，一一不謬專注記憶勿令忘誤。然後隨欲於清淨勝處修習是法，以求悉地。得勝處已，先當澡浴清淨嚴潔身心，便",
                "剛堅固力住持三寶利樂眾生。我今於如來金剛界金剛薩埵真如相應祕密法中，從阿闍梨受大金剛族，於六時修習行四種施法；於大寶族受",
                "平等相應法；於大蓮華族受三乘微妙祕密法；於大事業族受具足一切供養事業；從清淨真如生大菩提法。我發無上菩提心，受如是法已當"
            ]
        }
    },
    "T1127": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，示居十地自在位，行大施願度眾生，功德相嚴名普賢，今說真言祕密教。爾時普賢菩薩摩訶薩欲現廣大變化而入三摩地，名三界大自在"
            ]
        }
    },
    "T1128": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿闍梨是汝等師。何以故？彼阿闍梨而能護持佛剎，復能護持金剛祕密法，故能說四字名，此即是如來相。汝等大眾當於彼師，常加尊重"
            ],
            "juans/002.xhtml": [
                "閼伽香水奉上菩薩。爾時金剛手菩薩摩訶薩即如從佛所聞金剛大乘祕密相應三摩地、三摩鉢底、種種諸法廣為演說，欲令王等證無生忍盡",
                "切法雖得聽聞，而於少時皆悉忘失，此名烏怛鉢攞補特伽羅。若於祕密之法雖有所聞，不能為他分別演說，譬如軍尼內藏明珠而不顯現，",
                "。時金剛阿闍梨如是選擇弟子，若得清淨殊勝如法弟子，乃可傳付祕密大乘一切勝義，當令修習不斷聖種。」印捺囉部帝又復問言：「云",
                "何分別祕密大乘？」菩薩告言：「彼瑜伽顯密二教曼拏羅有二十種，皆悉得名祕密大乘。我今略說灌頂曼拏羅次第。彼灌頂阿闍梨欲作灌",
                "入曼拏羅，及獻閼伽次第諸式，大略相同。凡所有法皆從金剛大乘祕密流出，所有三瑜伽、五烏補捺伽多，或六俱胝文字義、或說法成就",
                "何名為菩薩禪定？」菩薩告言：「禪定有種種，持誦亦種種。若知祕密句，即是知禪定。祕密者，為所誦文句具足，及知印相。若如是者",
                "，有大威力，是則白法。知祕密者即攝真實理，由如虛空體寂靜故。解於世法能顯真理，乃於印相觀想密句文義，所作斷疑。此持誦者乃"
            ]
        }
    },
    "T1129": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌向前，頭面禮足白菩薩言：「為我說此大金剛手忿怒主殺諸部多祕密神呪。」爾時金剛手菩薩讚言：「善哉善哉！汝能請我說彼降伏一",
                "切部多祕密之法。我今說之。真言曰：「唵(引)嚩日羅入嚩(二合引)隷(去)賀曩賀曩薩哩嚩(二合)部旦(引)吽發吒(半音)」",
                "末之時，善能調伏一切部多及諸眷屬。」爾時金剛手菩薩復說甘露祕密真言，令諸部多速得還命。真言曰：「唵(引)嚩日羅(二合引)",
                "合)野儞部多女真言，若人依法持誦，必得成就。」復次金剛手大祕密主降伏部多大教王，說八大迦怛也(二合)野儞部多女印相法。「",
                "眾等，令生大怖，除諸魔障。能殺一切星曜及吠多拏布怛曩，成就祕密曼拏囉法。」爾時文殊師利菩薩讚言：「善哉善哉！大自在天！汝",
                "眾生，能問菩薩調伏三界諸惡部多、天龍、夜叉、緊那羅等，成就祕密大曼拏羅法。」時金剛手菩薩即為說此曼拏羅成就法。「作四方曼",
                "二無名指相交，令二頭指如鉤，小指中指以大母指壓之，此名最上祕密富貴印、能降三界印。「復於明王前安大自在天明王，右邊安那羅"
            ],
            "juans/002.xhtml": [
                "行毀謗，所求之法定不成就。」爾時金剛手菩薩復說降伏部多最上祕密真言曰：「唵(引)紇哩(二合)羯茶羯茶阿目劍吽吽吽[口*弱",
                "剛手說降伏八部多女成就之法已。歸命金剛手，忿怒大威力，說此祕密言，調此難調者。爾時金剛手菩薩復說殺一切天龍夜叉諸部多等真",
                "薩摩訶薩覩斯神力，怪未曾有，而唱是言：「善哉善哉！金剛手大祕密主！能為末法眾生作大利益，降伏一切天龍鬼等，令於有情廣行饒",
                "哩(二合)曳(引)娑嚩(二合引)賀(引)」「是名夜叉女真言祕密之法。」復說八大夜叉女成就法。「持誦之人往金剛手菩薩宮殿之"
            ],
            "juans/003.xhtml": [
                "名為所說降伏諸部多大教王夜叉女成就之法。」爾時金剛手菩薩大祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明王真言，決定破",
                "昧印。如是所說降伏諸部多大教王龍女成就之法。」爾時金剛手大祕密主作大忿怒相，擲金剛杵，說此真言曰：「唵(引)鼻(引)沙拏",
                "。」如是說此降伏諸部多大教王緊曩囉女成就之法。爾時金剛手大祕密主告大自在天言：「汝今諦聽。我已降伏三界諸天如僕從等，所有",
                "剎那之間俱來成就，所有邊地懈怠一切眾生皆得快樂。此中四字大祕密能作一切成就。「復次說降伏八部多印相法。以二手指相交，竪中"
            ]
        }
    },
    "T1132": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1132金剛王菩薩祕密念誦儀軌一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙",
                "門不空奉詔譯我今愍念一切求等覺者，或不知此祕密瑜伽速成佛法，於三大阿僧祇劫忍諸苦行，不至無上菩提。我愍是故，於金剛頂百千",
                "中一一諮問，悉令曉悟曼荼羅法、畫像法、自灌頂法、息災等五種祕密四印、大印一印、五智成身、三密加持、祕密供養，皆須通達。若",
                "大印，即於現生得成等覺，何況諸果不成就耶？唯除不利益一切有情心、捨菩提心，餘所求善願無不剋獲。金剛王菩薩祕密念誦儀軌一卷"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來，皆悉雲集前後圍遶，異口同音：「惟願世尊轉微妙法甚深祕密四種法輪，所謂金剛界輪、降三世教令輪、遍調伏法輪、一切義利"
            ]
        }
    },
    "T1134A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來皆悉雲集，前後圍繞，異口同音：「唯願世尊轉妙法輪甚深祕密，所謂金剛界輪、降三世教令輪、遍調伏法輪、一切義成就輪。如",
                "堅固難壞，離諸災橫，見者歡喜，一切人民生大恭敬。「次說護摩祕密之法，所謂除災延壽、增益吉祥、富饒、辯才無礙，乃至疫疾風雨"
            ]
        }
    },
    "T1134B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切如來皆悉雲集，前後圍繞異口同音：「唯願世尊轉妙法輪甚深祕密，所謂金剛界輪、降三世教令輪、遍調伏法輪、一切義成就輪。如"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸大比丘僧、菩薩摩訶薩、天人眾俱。爾時會中有普賢菩薩住如來祕密三摩地，從三昧起，現大神通力，諸佛加持宣金剛壽命陀羅尼，令"
            ]
        }
    },
    "T1138a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1138[Nos.1137,1139,1140]金剛祕密善門陀羅尼呪經失譯人名今附東晉錄如是我聞：一時佛在菩提樹下",
                "所說二十種具足功德。」爾時佛告金剛密迹：「是陀羅尼皆是諸佛祕密藏法，汝好受持，無令漏失。皆是諸佛之所住處。」爾時金剛密迹",
                "不得便。」爾時金剛密迹菩薩，一切大眾，諸天及人、乾闥婆、阿修羅等，聞佛所說，歡喜奉行。金剛祕密善門陀羅尼經(與丹本不同)"
            ]
        }
    },
    "T1138b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛祕密善門陀羅尼經失譯人名附東晉錄如是我聞：一時世尊安住菩提樹下，與大弟子舍利弗、目犍連等而為上首；復有無量諸大菩薩摩",
                "蛇他波蘭遮蛇他婆焰蛇他婆嵐蛇他希利耽莎訶」爾時世尊說此金剛祕密善門陀羅尼，欲令人天獲大饒益，永離苦難常處安樂。「如是持者",
                "、光顏怡悅、相好具足、辯才無畏、增滿善根。是故世尊說此金剛祕密深奧善門陀羅尼。汝應憶念至誠修行。所以者何？如此持者，於諸",
                "金剛密迹菩薩：「善男子！若有得聞善門陀羅尼心無疑惑，能於晨朝清淨三業已至心讀誦，所得功德不可稱計。」金剛祕密善門陀羅尼經"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提。」佛告金剛手：「我今說此陀羅尼呪，即是諸佛如來應正等覺祕密之處，一切諸佛之所守護。」爾時金剛手菩薩摩訶薩白佛言：「世"
            ]
        }
    },
    "T1140": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切善根。」復次佛告金剛手菩薩言：「此即一切如來正等正覺最上祕密法陀羅尼章句，是陀羅尼故我宣說，善除一切魔冤，一切諸佛咸皆"
            ]
        }
    },
    "T1141": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "法事諸度門等。如是真言印契窮劫說不可盡，唯佛與佛乃能說之，祕密主菩薩亦不能知之。慈氏菩薩修愈誐法畫像品第五復次我今略說愈",
                "依次第，如法畫之(已上畫十三位如法畫之)。南面畫執金剛藏王祕密主菩薩，左畫金剛母菩薩，右畫金剛鉤菩薩。左畫金剛拳菩薩，右",
                "學七百數，誦持一百五十藏。大乘經論皆十萬，棄捨多聞修妙藏，祕密三藏及總持，并解了義一萬偈，明開七種諸聖教，五明輪悉無不通"
            ]
        }
    },
    "T1149": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1149五大虛空藏菩薩速疾大神驗祕密式經一卷金剛智所譯我依瑜伽經所說，為像末薄福比丘，久持諸佛祕密語，若其福智不現",
                "，及以無官無位倫，貴姓高人福因薄，為化度一切眾生，此顯明極祕密法。三世諸佛神驗道，速疾甚深究竟法，釋尊遺法比丘等，隨力而",
                "。若布施不至恭敬，受道修行不感應，欲顯此法大驗力，先當建立祕密盤。白檀若柏桂，又經百歲靈木，用天盤造圓，方二寸五分又三寸"
            ]
        }
    },
    "T1150": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "智不空奉詔譯爾時摧魔怨菩薩白佛言：「世尊！諸菩薩等各各已說祕密真言教法。世尊！我今為欲未來末法之時，護持國王及護國界諸有",
                "情故，說祕蜜祕勝最密中祕密摧魔怨敵法。唯願世尊哀愍聽許。」佛言：「便說。」「世尊！若有隣國擾侵國界，或自國內軍眾寡少或復"
            ]
        }
    },
    "T1153": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲聞，一切諸如來，明妃大威德，悉皆而擁護。受持隨求者，金剛祕密主，護世四天王，於彼持誦人，晝夜常加護。帝釋忉利眾，梵王毘"
            ],
            "juans/002.xhtml": [
                "叉羅剎眾，悉皆而供養。常當獲此福，是故常受持。金剛手菩薩、祕密藥叉將、帝釋舍脂后、訶利帝母眾、半支迦藥叉、護世大威德、日"
            ]
        }
    },
    "T1155": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1155金剛頂瑜伽最勝祕密成佛隨求即得神變加持成就陀羅尼儀軌特進試鴻臚卿大興善寺三藏沙門大廣智不空奉詔譯爾時滅惡趣",
                "趣菩薩復白言：「如來之方便不可量、如來神力無盡。唯願世尊說祕密拔苦法。佛在一切眾生父母，為五濁眾生說決定成佛法。」佛告滅",
                "惡趣菩薩言：「我有祕密法，為世希有，滅罪成佛最勝第一，名曰隨求即得真言。若有人纔聽是真言題名、若誦題名，人親近。若誦題名",
                "如鉢，反屈如寶形，移屈如蓮花，面合於掌中，檀慧禪智合，即成祕密印。此五祕密印，密之中之密，祕之中之祕，不可傳不阿。闍梨若"
            ]
        }
    },
    "T1156A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二中指，二大指各捻頭指中文側，二小指竝曲，勿著無名指。第六祕密契：亦名心中印。先合掌以頭指無名指小指反相叉掌內，以大母指"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。自今已後不應向人而說此明，勿令破汝三摩耶法。此陀羅尼極應祕密。』阿囉跛者曩者，是滿一切願義。何以故？「阿字者，樂欲菩提"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "節如劍形，印上承華散壇供養。然應告言：『此心法門，一切如來祕密最勝，慎勿輕爾為愚人說，破汝三昧戒。善諦思惟。』「阿者，是"
            ]
        }
    },
    "T1173": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "屈其上節，印上承花散而供養。便應告言：『此心法門，一切如來祕密之要，慎勿輕爾為他人說，破汝三昧耶。我今為汝宣說其義，汝今",
                "母瑟致(二合)鑁」「作此法者，以得如來寂靜智故，心生殷重而祕密之。當知行人速證寂靜菩提之道。」「三摩地門陀羅尼印：「二羽"
            ]
        }
    },
    "T1174": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏沙門不空奉詔譯百千瑜伽中，金剛大師說，聖曼殊童子，五字祕密法。修此三昧者，疾入諸佛慧，能以凡夫身，見成就佛身。此法最",
                "祕密，大師口傳授，應被精進鎧，依法不依人。如來法無二，淨信者所得，猶如普注雨，沃土先滋長，世尊所密教，智者宜修習。眾生性",
                "音)」觀前八葉蓮，阿字素光色，二羽金剛縛，禪智入於中，誦此祕密言，字流入於殿。「唵嚩日囉(二合引)吠舍惡」如前入字印，進",
                "鄧迦[口*路]彌」當默誦一遍，便想為月輪，倍欲清淨故，誦此祕密言。「唵冒地唧多母怛跛(二合)那夜彌」於清淨月輪，觀種子淡",
                "字，以成金剛劍，誦此祕密語：「唵底瑟姹(二合)嚩日囉(二合)底乞瑟拏(三合)」於清淨月輪，銳利至光徹，次應漸周遍，引量同",
                "蓮華印，或住說法印，朝午昏中夜，四時為定准。此法最第一，為祕密中最，應不顧身命，一心依了義。順理修行人，住於禪行者，應當",
                "間，現於禮敬者，當觀彼人首，有佛菩薩相。誦百字真言，法中所祕密，心欲有散亂，應當密稱誦。昔於大師前，口受要如是，愚力不能"
            ]
        }
    },
    "T1177A": {
        "total": 159,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 17,
            "juans/004.xhtml": 22,
            "juans/005.xhtml": 32,
            "juans/006.xhtml": 21,
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 22,
            "juans/009.xhtml": 7,
            "juans/010.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "超授大乘瑜伽金剛五頂五智尊千臂千手千鉢千佛釋迦曼殊室利菩薩祕密菩提三摩地法教。遂於過後受持法已，不離三藏奉事經于八載。後",
                "月，於大興善寺大師大廣智三藏和尚邊更重諮啟決擇大教瑜伽心地祕密法門。後則將千鉢曼殊經本至唐建中元年四月十五日到五臺山乾元",
                "寺。至五月五日，沙門慧超起首再錄，寫出一切如來大教王經瑜伽祕密金剛三摩地三密聖教法門，述經祕義。諸佛出世應物隨形，志求者",
                "四者淨土門、五者解脫門。云何經教說有九品？一者一切如來金剛祕密根本聖教品、二者諸佛出現證修金剛菩提殊勝品、三者十方大菩薩",
                "出助證悟聖力品、四者一切賢聖入法見道顯教修持品、五者祕密歸止觀照法性決擇心地品、六者一切菩薩修學如來三摩地聖性潛通加被品",
                "來說根本清淨無生門。就此門中演有二品：一者先說一切如來金剛祕密根本聖教品、二者後演諸佛出現證修金剛菩提殊勝品。次說經頌：",
                "情體性裏。聖智力入識種中，金剛迅疾同等體，如來法經囑曼殊，祕密流通無障礙。曼荼灌頂授職位，一切如來摩頂記，瑜伽三密志求成",
                "梵天王等并與微塵數一切菩薩摩訶薩眾說。毘盧遮那如來法界性海祕密金剛界蓮華臺藏世界海，於中有大聖曼殊室利菩薩，現金色身，身",
                "毘盧遮那如來往昔聖力加持，令法界有情一切菩薩眾修證曼殊室利祕密金剛心三摩地，所有菩薩及一切眾生令得自智，入佛知見開示寤入",
                "如來則告牟尼世尊及千釋迦千百億化釋迦言：「吾從往昔修持金剛祕密菩提法教者，是大聖曼殊室利菩薩摩訶薩是吾先師。吾今以說過去",
                "那如來清淨心，出現大聖曼殊室利千臂菩薩金色身，顯現修行加持祕密性海法藏，令一切眾生悉皆得入是瑜伽大教王經，說出顯演毘盧遮",
                "那祕要深密法性經三藐三菩提。世尊說此經以為深妙之法金剛祕密海藏大乘瑜伽金剛菩提三摩地經。爾時毘盧遮那如來，說是大聖曼殊室",
                "利祕密三摩地教法者與一切有情眾生。從往昔因地之時引發眾生，修習成就無上菩提。今說曼殊承佛五智尊聖性金剛三十支三密三菩提，",
                "智尊金剛灌頂大曼荼羅三摩地法五頂金剛界總攝一切法金剛菩提三祕密三十支三摩地法教者，則爾時毘盧遮那如來付囑曼殊室利令傳授，",
                "毘盧遮那如來，流出五智菩提一切法、殊勝總持一切三摩地。根本祕密總有五門，攝一切法大乘修多羅，同一切佛心三藐三菩提玄通勝義",
                "祕密法教。云何而行？次第依說聖旨趣求修學觀照，得入此法門。一者牟尼世尊說入阿字觀本寂無生義，是毘盧遮那如來說，為往昔千釋",
                "吾今顯說曼殊等十六大士菩薩摩訶薩往昔因地修持諸佛如來曼荼羅祕密三摩地殊勝金剛菩提三密聖性功德之力，擬欲令諸一切菩薩修證入",
                "異端殊勝甚希奇特勝妙之法，是一切諸佛如來先世修持金剛三摩地祕密三十支三菩提法教，無上果力聖慧大智成就一切諸佛法教阿耨多羅",
                "者則是名有漏之心，如此功德有限有量。菩薩若修學曼殊室利行願祕密教者，則是修持如來金剛無漏之心，無限無量，是故則得速超佛地",
                "一切有情眾生，依如來言教，進修奉持一切諸佛聖智法性瑜伽金剛祕密三摩地經教，及修持如來聖性觀者。」佛告師子勇猛等說：「此經",
                "是一切諸佛大乘修多羅一切經之根本祕密法性三摩地經教，汝當奉持精進修行。」其時如來與一切大眾及諸菩薩說此修多羅一切經之根本",
                "祕密法性經已，登時一切世界及閻浮提忽然廣博嚴淨變為金色，空中百寶旃檀之香，香風吹樹眾鳥和鳴，皆作梵唄之音。是時有此瑞相殊",
                "爾時世尊則為師子勇猛等及一切菩薩摩訶薩說此大乘一切諸佛瑜伽祕密金剛三摩地根本經教：「於此經宗及體，都有二門。云何說此經宗"
            ],
            "juans/002.xhtml": [
                "性真淨，證性印三昧不空聖智金剛喻定三摩地如來法身。成就如是祕密教者，是故令一切諸大菩薩摩訶薩及一切眾生修學教旨，入瑜伽一",
                "現此身，願見我形適然障滅，令一切眾生發菩提心，歸向大乘瑜伽祕密，修習菩提速超佛地。」是故師子勇猛菩薩稽首如來而白世尊：「",
                "觀？」爾時曼殊室利菩薩則為師子菩薩等十六大士說次第修行如來祕密成就一切金剛菩提觀。「如何十六大士修行加持菩提觀者？云何亦",
                "得見聞十六菩薩曼殊普賢等？本有金剛殊勝名號祕密菩提行持傳授加被，修學一切菩薩有情眾生盡皆成佛。何者本是次第名號？云何聞覩",
                "薩，號名金剛幢。自入三昧，證入毘盧遮那佛心，出一切如來金剛祕密法藏聖力，加持一切菩薩摩訶薩，令入金剛勝幢寶藏三摩地，令證",
                "般若無相三昧，證入毘盧遮那佛心金剛法性同為一體，出一切如來祕密三摩地念誦狀形，出生一切微塵數如來金剛法性身，加持一切諸大"
            ],
            "juans/003.xhtml": [
                "，教化修持皆經無量微塵數劫，承事諸佛世尊，為度有情修持如來祕密三摩地觀。後乃值於眾香雷音王如來出世，爾時十大菩薩上意等摩",
                "當出現來此佛土而作證明，聖力加持十大菩薩。我有本願所學如來祕密法教殊勝聖性觀門三摩地者，我則自當有誓，唯願如來納受我願。",
                "「各各則向師子勇猛菩薩等及大會眾，說本自修行觀門學如來修持祕密瑜伽法教。當自說之。」是時次第則有上方妙樂歡喜世界上意菩薩",
                "訶薩，因地先世俱同一行廣弘大願故，修行毘盧遮那如來本行大願祕密法教，亦同修普賢本行願故，是故亦同修曼殊室利本大行願已。是",
                "陀羅尼，千臂千鉢曼殊陀羅尼，金剛慧劍契印，如來法輪一切總持祕密菩提三摩地大樂金剛真言，六足金剛真言，曼殊真言，增用加持一",
                "速證神力聖性菩提心。如來則說千臂千鉢曼殊室利菩薩金剛三摩地祕密根本菩提真言陀羅尼曰：「娜莫三漫多吉抳夜(二合引)勢灑塞頗",
                "修行菩薩道。則各各對世尊向大會眾前，與諸菩薩眾自說修證法教祕密觀門。當來亦與一切菩薩，同當救度有情一切眾生。是故云何名為",
                "此祕密金剛十大士法觀。是時釋迦牟尼如來次第說上方上意菩薩十大士摩訶薩等。世尊令十大士菩薩，一一自說觀門而為開演。一者上方",
                "法。五者能令證入百千佛三摩地門，聖性通達，具足成就菩提殊勝祕密諸波羅蜜門，入一切性智菩提無礙圓滿大法。六者能令證入百千聖",
                "。七者能令證入百千辯才智慧方便，演說成就如來聖行菩提，深入祕密一切法義大法。八者能令證入百千諸佛甚深大慈聖行，成就菩提佛",
                "法。十者能令證入百千諸佛解脫地成就菩提，獲一切如來速入百千祕密金剛菩提佛性海藏真如三摩地，滿足一切法如來聖性無盡金剛智菩",
                "提。故上意菩薩摩訶薩，為三世一切法界有情眾生，顯說演出諸佛祕密金剛菩薩成就無動涅槃無性觀，令未來遠世一切菩薩一切眾生修證",
                "持世菩薩摩訶薩埵菩提薩埵，自對如來前，則為現在一切菩薩陳說祕密法觀，亦令當來一切菩薩及一切眾生，修入薩婆若海三摩地，學諸",
                "佛金剛菩提一切祕密甚深法忍波羅蜜多實性觀。「若菩薩依此觀門，由行證得如來金剛無邊性海三昧，依此三昧得入祕密菩提金剛持地世",
                "無有障礙等如虛空無差別相，皆是本源毘盧遮那如來金剛體性堅固祕密法性海中安立萬像，大地世界形色相好、主宰神通靈應化變，一切",
                "來深歎持世菩薩摩訶薩：「汝曾久遠供養諸佛菩薩，今說如來金剛祕密甚深菩提不可思議。」是時諸大菩薩見如來歎持世菩薩摩訶薩，大"
            ],
            "juans/004.xhtml": [
                "菩提薩埵，對於如來大眾前，復為現在一切諸大菩薩摩訶薩，陳說祕密真如性淨法藏真際觀，亦令當來一切菩薩及一切眾生，修入諸佛一",
                "菩薩摩訶薩，則當如來前，為現在一切菩薩，自當陳說觀門。如來祕密金剛佛眼清淨無邊法界三摩地無漏聖性，令一切諸大菩薩證入五眼",
                "障觀門，證諸佛心三摩般底法界性海三昧，入如來無邊等持、無邊祕密性、無邊金剛智、無邊平等慧、無邊四智海、無邊真實聖性三摩地",
                "丘、比丘尼、式叉彌尼、沙彌師、大比丘僧等，陳說一切如來金剛祕密三密三摩地首楞嚴三昧。於此三昧，是一切三昧王。廣意菩薩言：",
                "子善女人等令修此觀。廣意菩薩則對如來及諸大眾，說令修入金剛祕密首楞嚴三摩地三昧性海。「其首楞嚴三昧者，譬如虛空無有內外，",
                "一切如來、一切波羅蜜多，同一金剛般若楞嚴三昧故。五者諸百千祕密聖性菩提三摩地，同入首楞嚴故。是名為一。是故諸佛一切神通自",
                "及為來世劫濁亂世法欲末時一切眾生有情命者，我為陳說如來金剛祕密三密菩提觀，令現在一切菩薩及當來有情眾生速疾修入覺證平等性",
                "修入疾證菩提？」無邊智菩薩答言：「一切菩薩若修七種極難難入祕密金剛現證菩提觀者，則當速疾證入此觀。若得證入，云何而作方便",
                "：「復願如來護念於我。我當如來前，說一切菩薩令修入一切諸佛祕密金剛菩提三摩地甚深殊特淨土觀，亦令當來一切有情眾生修入此觀",
                "觀自在王如來法身聖性淨土觀。」是時吼手菩薩成就一切諸佛金剛祕密十種淨土，令一切菩薩及當來眾生同修觀行入佛三摩地，得阿耨多",
                "摩訶薩：「我今普為法界眾生、一切菩薩，對如來前重演諸佛金剛祕密菩提三摩地無礙法性觀。惟願如來印受我教。」爾時釋迦牟尼世尊",
                "願如來納受我願，我當說之。我則當發如來大願十種聖性心，證入祕密金剛解脫法門。」世尊告言語慧眼菩薩：「吾當許汝，惟聽演說。",
                "說三昧聖性之力金剛解脫如來祕法，盡皆信受。依我大願修集菩提祕密金剛無二觀門，當證金剛解脫。是時無盡慧眼菩薩摩訶薩：「復願",
                "性境等無有異。是故菩薩一切眾生，勤加修入十種聖性，則得證成祕密金剛菩提無二法性觀三密解脫門。」爾時大會眾中是諸菩薩當自有",
                "淨通徹無翳。心同明月，朗瑩清虛性如白雪。」於是如上所說聖性祕密法性金剛菩提寂靜，如何得至達到菩提速證成佛？是故大會諸大菩",
                "薩眾，同聲啟白無盡慧眼大士菩薩：「仁者！云何名為十種法性祕密聖智無二解脫法性觀門？」「一者世尊說方便智，修入如來金剛功德",
                "來前受教而聽，入金剛身證解脫門。六者在於三昧，自見如來宣說祕密深妙法義，遍諸國土悉皆得聞，甚深微妙聖智法教，達證菩提不可",
                "眾生如說修行，願令習學如來聖行聖性三密金剛菩提正智正見如來祕密法性解脫觀門，次第修行，令證諸佛一切種智聖力方便如來加持成",
                "來，深讚無盡慧眼菩薩：「善哉善哉！汝能快說如來一切諸佛金剛祕密法性解脫法門。」其時大會一切眾中有十六萬億菩薩摩訶薩，證法",
                "世尊告言賢護菩薩：「汝曾久事供養恭敬微塵數劫諸佛如來，得深祕密金剛法藏。如來護念，今正是時，汝當演說。」「世尊若許，惟願",
                "「云何習學當見是義，了了分明如說修行？是故一切如來聖行諸法祕密一切三昧者，實無可得如幻無定。自性真如諸法寂靜，證寂體性空",
                "眾齊聲唱言：「賢護菩薩！不可說盡不可思議，善能演說如來一切祕密教故。」是時舍衛國大會諸眾，一切菩薩、一切聲聞、一切諸天、"
            ],
            "juans/005.xhtml": [
                "菩薩：「譬如幻中種種幻相，所幻住處尚不可得見，何況普賢菩薩祕密身相體同虛空，身亦祕密、語亦祕密、意亦祕密。當知普賢聖力自",
                "空劫之中，汝曾見聞毘盧遮那如來出世之時，遇佛聞法。佛說金剛祕密甚深法藏，是誰為首？與諸佛如來諸大菩薩、緣覺聲聞、四部眾等",
                "我同願同行，能承我願與我為子紹繼我法，我則為說大乘瑜伽金剛祕密聖性三摩地成等正覺無上菩提廣大因緣，令行菩薩道接引有情，更",
                "大士曼殊室利稽首如來言：『我今常修習大乘瑜伽大教三密三十支祕密金剛三摩地觀，及一切諸佛菩薩摩訶薩亦同此教修學成就，證得阿",
                "，及善男子善女人等，於後末世像法之中，得遇此瑜伽大教三密門祕密三摩地法者，其人福德不可稱量不可稱計，算數譬喻所不能及。是",
                "種諸善根，得遇此教，速證無上菩提。』『云何之人得遇此法瑜伽祕密三摩地教？』大士曼殊室利言：『於後末世，若有菩薩及四部眾等",
                "人相、眾生相、壽者相，於世能忍、忠孝下心，則得遇此瑜伽金剛祕密三摩地法教。如此人者則能棄捨身命為求菩提，是人先世罪業當為",
                "廣造惡業，死墮阿毘及諸地獄。如此之人則不得遇此三密正法瑜伽祕密三摩地法教。』」爾時大會之中，有大菩薩摩訶薩眾、有大聲聞眾",
                "未曾得見。我等眾會亦隨大士曼殊室利，廣發大願，志學大乘瑜伽祕密三密法教。」是故大眾一時同請世尊：「如來為我眾等，說曼殊深",
                "教，導引群品悉令歸趣，修入大乘瑜伽大教三十支三密金剛三摩地祕密聖性觀。」是時釋迦牟尼如來即於當世之時說三時之教，是故第一",
                "執不著中乘行故，是故名為歸依空教。第三時中如來演說不空不有祕密法教，破執有執空，大乘小乘之中迷惑法教，破執有執無。破執有",
                "摩地。真如法藏性海法界聖性觀者，無為無相不有不無，名為不空祕密解脫菩提故。是故如來顯說大士曼殊室利菩薩瑜伽大教法性三密聖",
                "在，欲界無定不染欲界，在上二界不住四禪亦不依四空。修此如來祕密三摩地者，在三有界及閻浮提，是故菩薩修學之地能持梵行。若學",
                "金剛祕密三摩地者，則得迅疾玄通佛心超出三世，於三摩地不染欲界、不住四禪、不證四空，是名不著三有，名為出世。是故大迦葉聲聞",
                "來持戒教法。我等聲聞盡皆迴向，修入大乘瑜伽三密金剛菩提如來祕密。」是時世尊則為大迦葉眾演說不犯十重大戒：「汝當諦聽諦聽，",
                "性總攝一切法般若波羅蜜多曼荼羅金剛灌頂大教瑜伽授法王位金剛祕密三密門三十支三摩地聖性觀。曼殊室利菩薩為於上首，教諸菩薩摩",
                "眾等為於上首，同共啟請毘盧遮那等五智尊五如來，共同演說瑜伽祕密金剛法門云何修證？諸大菩薩及諸四部眾等，修學證入一切法如來",
                "但有一切眾生及大菩薩摩訶薩四部弟子等，深信此教瑜伽金剛菩提祕密三摩地法者，是人諦受，應當棄捨國城妻子不惜身命，為求無上正",
                "等菩提者，則得證入此如來瑜伽金剛菩提祕密三摩地聖性觀，則得速達本源自性空淨金剛聖性，得成佛果無上正等菩提。』」是時釋迦牟",
                "去世時，有佛名為毘婆尸如來。出世之時，諸菩薩等學此教法瑜伽祕密。」如來說已，忽然則有千百億世界金色佛剎殑伽沙菩薩出現，而",
                "值曼殊室利引接於我，令發阿耨多羅三藐三菩提心，修行瑜伽金剛祕密得成正覺。」是故一切菩薩眾則當出現，共證此瑜伽三密門教。「",
                "根真實為求無上菩提者，則得入此瑜伽大教金剛三密三十支三摩地祕密聖性觀。」是故釋迦如來言：「若有菩薩當建道場者，先當揀擇殊",
                "者，須遇大師授法阿闍梨，是名次補佛處紹隆我教，修習大乘瑜伽祕密金剛菩提。是故則令建立殊勝道場，於道場中安立本尊如來形像，",
                "人者四部眾等，如佛在時依法授教，入瑜伽三密三十支金剛三摩地祕密菩提聖性觀者。是故諸菩薩等及四部弟子比丘比丘尼優婆塞優婆夷",
                "男子善女人、若能至誠親受教已、切須久乃堅持修習金剛正法如來祕密法藏，是故則名如來弟子。得授法已勤行精進，六時不闕行道念誦",
                "傳授導引蒼生，一一付囑與深信善解大乘瑜伽三密三十支三摩地觀祕密教法者阿闍梨，亦復轉須接引眾生四部眾等，令歸大乘祕密瑜伽三",
                "十密門三摩地。則令一切眾生速達本源，證自性清淨瑜伽祕密金剛菩提一性成道，是人疾證阿耨多羅三藐三菩提故。「是時大會眾等，諸",
                "人欲授法者，先須密授教旨三十觀門。其金剛菩提法觀者，在瑜伽祕密三摩地如來聖性品中。是故一切大眾諸大菩薩一切眾生，修學如來"
            ],
            "juans/006.xhtml": [
                "離垢義。寶生如來說法界真如平等門，就此門中演有二品：一者說祕密歸止觀照法性決擇心地第五品。已上一品教法，於此教法觀照決擇",
                "尼世尊告言普賢菩薩：「汝常在金剛聖性法界諸佛法身不思議甚深祕密三摩地方便法海之中，同一切如來聖性功德菩提海藏真如法界。所",
                "謂有情眾生修行加持，速達三密解脫法身，證身印三昧祕密三摩地，都有幾種門？」普賢菩薩言：「比來承佛聖旨言教，修持三十祕密觀",
                "門。」世尊語普賢：「如是如是。」爾時釋迦如來自言：「有三十祕密觀門者，且就第一身密十支觀門，如來一一分析令修此觀。」則普",
                "一一境界悉見諸佛如來性海淨土三昧，普詣一切如來諮受所修大乘祕密三摩地功德勝境，法界加持入身密三摩地印，成就法身無變異故得",
                "現一切法界，以無礙音開演寤入眾生智性得入三昧，演說解釋微細祕密之義，加持身印達令遍知法界聖性，證見一切諸佛國土悉現清淨不",
                "佛解脫三昧，顯示一切菩薩修行普賢法門行持願力，次第修行本願祕密三摩地觀加持身印，入一切菩薩性智菩提三摩地廣大聖行方便願力",
                "薩摩訶薩：「汝當遍往諸佛法界性海菩提聖德道場，諮授一切如來祕密法門口密三摩地教法。」淨德妙光即與諸十大士菩薩摩訶薩為於上",
                "殊勝三昧，得證教化阿僧祇劫微塵數眾生成熟不思議三摩地觀甚深祕密解脫門。三者名金剛智威力王菩薩摩訶薩，入三摩地聖慧加持口密",
                "持意密印契，令一切菩薩摩訶薩證入真如實相，速疾智證一切如來祕密法藏三昧海性，得一念中能憶無量劫事，於一念中悉知微塵數三世",
                "慧，令速入一切陀羅尼門一切三昧門，演說無邊諸佛深妙海藏諸法祕密常轉不退清淨法輪，令一切菩薩及諸眾生皆證得入諸佛境界聖性智",
                "慧光明三摩地，入於殊勝聖慧甚深法藏祕密性海三昧解脫門。」是時海月光大明慧大士菩薩摩訶薩稽首頂禮如來足，承佛神力對世尊前，",
                "慧菩薩摩訶薩：「善哉善哉！普能示現證入毘盧遮那諸佛甚深微妙祕密法藏性海三昧，無盡殊勝神通自在入眾生體性令得解脫，殊特最勝",
                "入道場人食即得。」是時釋迦如來告曼殊室利言：「善男子！如來祕密之法實難值遇，末法之世難遇難聞。若有教主阿闍梨不在受法道場",
                "內，與人妄說如來祕密三摩地觀祕教法藏者，此人好求名利諂諛妄說，其人說者得四重之罪。其聽者生生得障道罪，墮入地獄，永不聞正",
                "教之法。是故四部眾等比丘比丘尼善男子善女人，不應妄說如來祕密之教。若有一切菩薩四部眾等授得如來祕密妙法已，則須常應四時不",
                "上正等菩提者，是故世尊告語諸大菩薩：「應是修學如來大乘瑜伽祕密金剛三摩地法教。行人更須入此道場，修入一切佛心金剛大智祕密",
                "迦牟尼如來在大眾會中，告諸菩薩言：「吾今說諸佛如來瑜伽金剛祕密聖性菩提三摩地法教者，如來起大悲智救攝有情，令一切菩薩修習"
            ],
            "juans/007.xhtml": [
                "訶薩、四部弟子比丘比丘尼善男子善女人等：「修行如來金剛三密祕密聖性菩提者，則得迅疾玄入通證如來佛心，速得阿耨多羅三藐三菩",
                "，吾當為汝重說一切諸佛一切菩薩往昔修持諸佛五聖智，證入心地祕密體性三摩地修行不可思議不可說，修入金剛菩提佛果。」爾時牟尼",
                "薩大眾，汝當善思修行。我已百千阿僧祇劫修持是心，入佛三摩地祕密金剛三密法藏，得成菩提佛果。以之為因，初捨凡夫成等正覺，號",
                "亦語千百億化釋迦：「我今重啟毘盧遮那世尊，再說一切諸佛根本祕密法藏，說一切菩薩教藏，說一切聲聞法教律藏，說一切大梵諸天行",
                "十二位法門之中次第修學。從堅信忍中入十發趣心，修行一切諸佛祕密三十支觀門三摩地金剛菩提向果。」爾時標顯初從十信修行次位，"
            ],
            "juans/008.xhtml": [
                "「六者好語心，菩薩修習如來善巧體性，常生好意真語實語、金剛祕密三摩地語，成就佛三密菩提法。云何成就如來三密？一者令證一切",
                "眾生心地祕密，得成身密體性菩提，愛語三昧最上義諦文字般若菩提成就故。二者令修心地祕密，證成口密體性菩提，修行如來一切三藏",
                "諦證口密辯才通達，觀照般若菩提金剛大智成就故。三者令修心地祕密，證成意密體性菩提，入諸佛三摩地聖行實相般若菩提，觀照得見",
                "事類。菩薩以聖行力神用，加持一切眾生，同空無生性空無物，證祕密金剛心神我智用，而分身散形常住寂滅。起心救護，廣度一切眾生",
                "故。如是說已，應當次第而說演之。「十者慧心，菩薩入如來金剛祕密菩提體性佛三摩地定證慧光三昧海，照見一切有情心，自他體性貪",
                "，空空慧眼證入無生空金剛法界，悟入千海眼王三昧百法明門如來祕密金剛三摩地故。」如是如來說已，次第而演說之。是時毘盧遮那如",
                "金剛心？何者為十？一者信心，菩薩至誠修學一切如來大乘修多羅祕密三摩地法教，以深智信修念行持一切菩薩密行學，諸佛如來金剛祕密",
                "故。如是說已，應當次第而演說之。「三者迴向心，菩薩修持如來祕密三摩地，發弘誓願廣度有情，於自深心常行菩提正智自利利他，令",
                "無去來幻化異熟，諸類受業畢竟永滅，不入生死世諦諸業因緣。於祕密聖性金剛聖地，無有我人壽者亦無世間，是名深入心性菩提聖智解",
                "，次當應學說而行之。「四者達心，菩薩達佛法性，修入金剛菩提祕密三摩地，證法性聖智三昧。於此三昧聖智實性中，達空照性忍順一",
                "澄心見淨滅盡無明神我主者。空空空理心在有在無，名為達空金剛祕密聖性菩提，而不壞聖道金剛種子。菩薩於無漏聖性中，一觀一照入",
                "染習神我主者，有漏結縛永滅不受故。是時名為直心直性如來金剛祕密聖性聖行三摩地故。如是說已，次第而演說之。「六者不退心，菩",
                "他心救攝一切有情眾生，廣行菩薩道修持苦行，習學諸佛聖智法藏祕密三摩地，入如來實性三昧金剛真際三密地，得不退心，永不入一切",
                "熟業果，分分證入金剛菩提三密行空，不進不退於第一中道，分入祕密聖性解脫門一合行故，亦無退轉。於是菩提真際本性性中，無一義",
                "死。於寂靜聖道中，不見有退亦不見有進，則是名為證佛金剛真際祕密菩提三摩地故。如是說已，次當如教而敷演之。「七者大乘心，此",
                "蒼生，惟願修行如來殊勝最上第一乘，而接引有情。菩薩習學大乘祕密金剛心地，修行一乘三摩地，教導引眾生，令入最上殊特如來聖性",
                "。「九者慧心，菩薩恒常觀佛聖慧，於微塵數劫修持如來金剛菩提祕密三摩地，得入聖智如如金剛聖性聖慧通同一境，等於真如無邊法界",
                "不壞心，菩薩於一大阿僧祇微塵數劫，修學如來金剛菩提深妙微細祕密聖智三密聖性三摩地者，入聖地性隣解脫位，入佛境界，得道正智",
                "眾生。爾時菩薩發大慈心，則證頂三昧，登虛空法界菩提地，總持祕密聖行滿足，心心行空空空慧中道，無為無相一照一淨，一切有為諸",
                "尼門，菩薩一時成就，亦證得一切如來平等虛空聖性華嚴海藏金剛祕密三摩地故。如是世尊演已，是故一切菩薩摩訶薩。次第修學信受奉"
            ],
            "juans/009.xhtml": [
                "菩提第九品。是時毘盧遮那如來，在一切諸佛千百億法界清淨海性祕密三摩地，如來顯現千百億微塵數蓮華海藏世界。一一世界復現千百",
                "？若聖子菩提薩埵摩訶薩埵，往因修持毘盧遮那五智真如法藏金剛祕密三菩提，入三密三摩地平等慧體性地。真如法界菩提智是真實法，",
                "。如是法品解觀法門，金剛千海藏三昧佛三摩地品說菩薩修持菩提祕密深妙法義道。如是說已，應當次第而演說之。」四者體性爾焰地。",
                "告言：「若聖子菩提薩埵摩訶薩埵修入毘盧世尊五智真藏法界金剛祕密三摩地者，入是法中於此體性滿足地真實法界性。菩薩觀行，以自",
                "是法門於微塵數劫說不可盡不可說不可說。如來今以演說略開少分祕密聖性金剛微妙功德，百千萬億微塵數分說一毛頭許事。大乘菩薩羅",
                "，證成阿耨多羅三藐三菩提故。」爾時毘盧遮那如來於千百億金剛祕密無邊性海三摩地大華藏世界海，坐百寶大蓮華座。世尊於座上坐，",
                "言：「諸佛當知，諦聽諦聽。吾今先為菩薩時，修入如來所說金剛祕密菩提三摩地已，佛果之根源，如是一切有情眾生修成佛者，皆悉修"
            ],
            "juans/010.xhtml": [
                "部弟子善男子善女人等，至誠發心歸依如來，修持十善，受於諸佛祕密正教清淨禁戒，不入地獄不作畜生，不生餓鬼不生諸趣，不生外道",
                "來言：「吾於過去無量劫來，修行如是瑜伽聖智諸佛金剛三摩地法祕密菩提甚深三密如來法教。」爾時世尊於祇園精舍，向大道場眾會之",
                "眾弟子諸善男子善女人等：「吾從往昔於毘盧遮那世尊，聽受瑜伽祕密金剛菩提三密三摩地法聖性之教。曼殊室利導引於吾及諸菩薩，為",
                "佛聖智加益行者，便能精勤進修如來所說曼殊室利千臂千鉢大教王祕密經，至誠修學聖行聖智三密祕契金剛菩提三摩地聖性法教，超勝疾"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等善聽文殊師利童子行輪呪法，為欲守護諸眾生故。一切如來所有祕密心大神呪王，我今當為汝等開示顯說。若有誦者，我記此人則為已"
            ]
        }
    },
    "T1182": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聽曼殊室利童子微妙之行，所謂壇場神呪作法，所須療病護身第一祕密最上呪心，一切如來所共宣說咸皆稱歎。是大呪王，若有善男子善",
                "此有四字總成一字，是故梵漢二體俱存)」「汝等天眾！此是一切祕密中勝一字呪王，一切有情無敢違者，一切鬼神不敢親近，一切諸佛"
            ]
        }
    },
    "T1184": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1184大聖妙吉祥菩薩祕密八字陀羅尼修行曼荼羅次第儀軌法一卷(出文殊菩薩普集會經除災救難息障品)中天竺國大那爛陀寺",
                "行勿遺忘，然後淨三業，依法作持念。」大聖妙吉祥菩薩最勝威德祕密八字陀羅尼修行念誦儀軌次第法我今依真言次第法門說。行人先當",
                "(而翼反)迦(半音)娑嚩(二合)hā賀(引)」復結蓮華部，祕密三昧耶，印相亦如前，左入右舒出，三誦三召請，安右而散之。念",
                "場所，施願與行人。欲結車輅時，先當淨道路，二手捧香爐，念修祕密句，淨治虛中路，後乃請聖尊，想香至彼宮。念彼真言曰：「oṃ",
                "師密受之。次當取念珠，盤在於掌內，定慧含蓮相，當口用加持。祕密珠明曰：「oṃvairucanamalasvāhā唵(引)"
            ]
        }
    },
    "T1185A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "之力不可思議。」復告金剛密迹主言：「文殊師利有陀羅尼最勝極祕密心真言，并畫像及漫拏羅印法。於後末世佛法滅時，惡法增長、諸",
                "剛密迹主菩薩言：「汝今諦聽諦聽，我當為汝說。此八字名大威德祕密心陀羅尼，如佛住世一無異也，能與一切眾生於黑暗中作大明燈。",
                "善神圍遶加護，不令鬼魔來相嬈惱。」爾時佛復告密迹主言：「此祕密陀羅尼不可思議，諸佛威德亦不可思議。」爾時釋迦牟尼如來復告",
                "金剛密迹主言：「此八字祕密威德大陀羅尼，復有畫像法，利益一切諸修行十善國王者說。若有善男子善女人持此陀羅尼，用少功夫得大",
                "疑。」爾時世尊復告金剛密迹主言：「此八字大威德陀羅尼法中有祕密最勝不可思議壇，於諸法中最殊勝。若有善男子善女人，能依法受",
                "。」爾時金剛密迹主菩薩復白佛言：「世尊！向者所說於此法中有祕密漫拏羅法。其事云何？唯願如來為我廣及未來眾生，依此修行出離",
                "苦海，學習菩提行，摧伏諸魔軍，若入此壇者，必獲如是福。此大祕密法，為信法國王，執政行平等，當須廣為說。若無信惡人，假使得"
            ]
        }
    },
    "T1185B": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "福德之力不可思議。」復告金剛密迹言：「文殊師利有陀羅尼最極祕密心呪并畫像壇印等法，於後末世佛法滅時，惡法增長諸災興盛。如",
                "時世尊告金剛菩薩言：「汝今諦聽諦聽，當為汝說。此大威德八字祕密心陀羅尼，若有聞者，如從佛口稟受此陀羅尼句義，亦如佛住世無",
                "，皆護其人不求人短。」爾時世尊復告金剛菩薩言：「善男子！此祕密陀羅尼不可思議，諸佛威德亦不可思議。若有人能誦此八字大威德",
                "聖類，不願取佛果，於苦眾生中，同共一處生，不計劫長遠，恒持祕密藏，八字陀羅尼，轉轉相囑授，悉皆令受持，并諸別部呪，皆於文",
                "無餘。」爾時世尊復告金剛菩薩言：「此八字大威德陀羅尼法中有祕密最勝不可思議壇印軌則，於諸法中最廣殊勝。若有比丘比丘尼、善",
                "者無人違信。」爾時金剛菩薩白佛言：「世尊向者所說於此法中有祕密壇法，其事云何？唯願知來當為廣說。」爾時世尊告金剛言：「善",
                "苦海，學習菩提行，摧伏諸魔軍，若入此壇者，必獲大威力。此大祕密法，為信法國王，執正行平等，當須廣為說。若無信惡人，假使得",
                "重寶，滿於三千界，其價不可量，當奉上是寶，欲聞此法藏，祕密陀羅尼，八字真言義，亦不合為說。何以法如此？久遠修善根，廣達三",
                "億眾光明，人天咸悉覩，罪垢皆消滅；或得聞持法，一切陀羅尼，祕密深藏門，修行證實法，究竟佛果願，具空三昧門，習盡泥洹路。文",
                "法語，國土之豐儉，自身受刑害，皆由不信故，現報招此殃。謗毀祕密藏，八字陀羅尼，當來正苦報，具受阿鼻獄，經於無量劫，始乃當",
                "。小器之類豈能饒益有情？唯有大人能建大事，堪可受持此陀羅尼祕密之藏印信法門，能持佛法久久不絕，宣流遍布一切有情，令使受持",
                "瞻仰如來，作如是言：「妙法希聞，善哉甚奇殊特難思。我今得聞祕密大威德陀羅尼法藏力故，使我福德神通倍加增盛，魔宮震動光明殄",
                "不為虎狼兕獸諸惡雜毒之所損害。金剛菩薩善男子！此八字陀羅尼祕密藏門所在之處，有人迴心一念恭敬供養者，獲前十種果報。何況有",
                "其願者無有是處。」爾時世尊為諸大眾重說偈言：「供養救世者，祕密藏殊勝，此法文殊說。若人能受持，稱彼前人願，圓滿福具足，大"
            ]
        }
    },
    "T1187": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1187佛說最勝妙吉祥根本智最上祕密一切名義三摩地分卷上西天譯經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯爾時大吉祥",
                "金剛手，具一切功德，能調難調者，三界中最勝，最尊大無畏，諸祕密部中，自在為主宰，正智蓮華目，眉相復如蓮，於佛世尊前，戲擲",
                "甚深義，一切廣大義，無等寂靜義，最上最勝義，瑜伽大教中，諸祕密名義。聖三摩地分，初中後皆善，過去佛已說，未來佛當說，現在",
                "金剛，善持一切明。如我所得法，愛樂而受持，最勝堅固意，住佛祕密心。如眾生意樂，願說最勝法，滅煩惱無餘，令得最勝智。」如是",
                "祕密主，金剛手菩薩，作合掌恭敬，勸請而前住。爾時二足尊，釋迦牟尼佛，從舌及面門，出廣大光明，普照於十方，清淨諸惡趣，三界",
                "光所照，四魔悉調伏。復出美梵音，遍聞於三界，稱讚祕密主，大力智金剛。時佛作是言：「善哉執金剛！吉祥最勝者，勇猛金剛手！汝",
                "大悲方便，廣為利世間，是故勸請我，說祕密法門。此祕密名義，妙德根本智，最勝大吉祥，能伏諸魔等。我今當善說，汝大祕密主，住",
                "世間部，最上大印部，烏瑟膩沙部，如是等諸部，總攝一切法，是祕密名義。六種大明王，無二說其二，是無生法句，從彼而出生。所謂",
                "忿怒大怨，最上增勝染，為諸染所纏，如是貪瞋等，皆最上增勝，祕密妙法門，通達能遠離。執大智慧劍，破諸煩惱頂，現大色大身，大",
                "諸法三昧，真實大寂默。現證一切佛，正等正覺尊，發大智光明，照無我自性。」佛說最勝妙吉祥根本智最上祕密一切名義三摩地分卷上"
            ],
            "juans/002.xhtml": [
                "佛說最勝妙吉祥根本智最上祕密一切名義三摩地分卷下西天釋經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯「此勝成就法，能最上變化",
                "讚，是故歸命正智聚。」「復次金剛手菩薩大執金剛者！如我所說祕密名義，是即一切如來智頂、一切如來智身，妙吉祥根本正智所生，",
                "功德清淨圓滿，最上稱讚大喜樂法，廣大神通威德勝義，身口意業祕密清淨，諸波羅蜜諸地功德清淨圓滿無所減失福智所生，彼一切法圓",
                "來無上法眼總持勝義，如實了知如理宣說。「金剛手！汝今當知此祕密名義，一切諸佛威力所持，是為最上大幻化義，諸呪法中大無能勝",
                "，最上白法圓滿清淨，乃至一切智智身口意祕密真實，能證一切如來正等正覺現前三昧，善入一切如來無上法界，一切魔力無能勝者，成",
                "法輪、立大法幢，安住如來廣大法教，隨順機宜宣說諸法速疾成就祕密行門。觀察一切菩薩自性，圓滿智慧波羅蜜門，覺了一切菩薩空性",
                "，出生一切波羅蜜法，通達一切波羅蜜法，圓滿清淨一切地位。此祕密名義總攝聲聞四聖諦法，及彼四念處乃至八聖道法，如是諸法差別",
                "覺了無二，是名圓滿諸佛功德。「復次金剛手菩薩大執金剛者！此祕密名義是一切眾生最勝身語意業成就行門，息除眾生一切罪法，清淨",
                "切憂苦煩惱。增長一切福智善根，安住一切如來心真實，一切菩薩祕密真實，一切聲聞緣覺祕密真實，一切印相明呪真實，隨順一切如理",
                "足富樂自在，吉祥清淨增長善法，得大名稱歌詠讚歎人所愛樂。此祕密法有大利益，息除一切疾病大怖，一切邪妄使令真實，一切不善相",
                "一切癡暗盲暝，作大如意寶王，隨諸眾生有所求願皆得圓滿。又此祕密法是為真實一切智智妙吉祥智身，所得圓滿清淨出現智身，真實五",
                "生。諸相大空色性無著，於何有見？諸相離見即得諸法。是即真實祕密名義，謂從無二法性出生勝義，能持說者皆亦如是。「復次金剛手",
                "大執金剛者！此妙吉祥根本智一切如來智身智頂純一無二最上最勝祕密名義三摩地分，是大摩尼寶髻莊嚴，一切教中無能勝法。若有諸修",
                "真言行者，於此祕密真言行門樂修習者，當須選擇吉祥勝地，隨力隨時作曼拏羅，安布毘盧遮那如來㡧像隨分供養。最上一心諦實觀想所",
                "，專注繫念離諸散亂，然後以正語業日日三時受持諷誦記念思惟。祕密明呪當持誦時，心語相應文句圓正無令雜亂，起信解心真實作意。",
                "於此祕密真言行門如是修習得精熟已，即得一切所欲如意，了知諸法最上勝義，證無礙慧無二分別信心具足，悉能了知彼三世事，復得一",
                "祥。「復次金剛手菩薩大執金剛者！若有修習瑜伽行人，於此一切祕密名義三摩地分大摩尼寶髻，能日三時專注持誦記念勤修，而復住心",
                "諸修瑜伽行者！獲如是無量功德皆悉具足，速疾成就大菩提果。此祕密名義復有無量無邊大功德分圓滿具足，假使無量劫中稱揚讚歎不能",
                "復次金剛手菩薩大執金剛者！諸佛如來以大悲方便出現世間，於此祕密名義已得圓滿，福智所生，成就阿耨多羅三藐三菩提。普集一切佛",
                "空清淨法界智藏，所謂：「阿(引)」爾時金剛手菩薩，聞佛說是祕密法，歡喜合掌從座起，頂禮釋迦牟尼尊，及彼諸佛賢聖眾，最上金",
                "剛祕密主，一切忿怒大明王。普伸敬已作是言：「最上歡喜自在尊，善哉善哉能善說，慈悲利我及眾生，成就正等菩提果。佛為世間大導",
                "師，引示咸歸解脫門，宣說最勝清淨道，祕密瑜伽大教王，最上方廣甚深義，普為世間作利益，此即諸佛聖境界，一切如來盡宣說。」佛",
                "說最勝妙吉祥根本智最上祕密一切名義三摩地分卷下"
            ]
        }
    },
    "T1188": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "命妙吉祥，所說最勝義！金剛掌菩薩，降伏諸魔眾，身湧遍三界，祕密王自在，目若青蓮葉，面如蓮華敷，執持金剛杵，以手擲復擲，現",
                "讚歎，佛說真密語，我今能受持，決定心堅固，至成等正覺，演說祕密法，引導諸眾生，起無漏智慧，煩惱盡無餘。金剛手菩薩，合掌住",
                "妙音，普流於世間，四種魔不現，遍滿三界中，梵音美讚歎，如來祕密王，宣說大法要。善哉金剛掌，善哉金剛手，為作利益故，大智得",
                "智者，願聽如是義，善哉大導師，方便為宣說。爾時釋迦佛，開示祕密法，攝持大明呪，謂持明呪部，世出世間部，周遍世界部，大印諸",
                "業轉，唵字金剛利，能斷諸苦惱。文殊大吉祥，智慧妙觀察，宣說祕密門，自在王神呪：「阿囉鉢左那(引)野諦曩莫」歸命佛世尊，出",
                "便，大神通智力，大威德勇健，大熾盛大力，大流轉除斷，大金剛祕密，大忿怒威猛，大怖畏能除，大最勝明王，大乘最上行，大乘法增",
                "長。大毘盧遮佛，大寂默牟尼，出生大呪部，成就祕密法。依十波羅蜜，修習殊勝行，得十波羅蜜，清淨妙法門。十種波羅蜜，如來本真"
            ],
            "juans/002.xhtml": [
                "性皆清淨。四無量真乘，八智從覺生，了內根外境，十二真實義。祕密十六分，覺道二十種，如是最勝義，諸佛皆了知。佛現無數身，常",
                "呪三種性，泯覩離文字，出生一切呪，泯覩百字門，五字門大空，祕密十六種，從泯覩中生。葛羅非葛羅，過去有四種，禪義生億數，一",
                "薩、金剛手菩薩摩訶薩言：「此最勝名義出生一切淨地波羅蜜法，祕密神呪圓滿，成就一切智智諸功德海，淨身語意三祕密門，觀想諸佛",
                "此名義經最勝尊重，如佛頂中大摩尼珠。若善男子善女人依此最勝祕密呪門句偈義理，每日三時受持讀誦解說書寫，利益眾生顯示三乘普",
                "現忿怒相，以大威力降伏魔怨，普皆利益一切眾生令得安樂，顯示祕密三昧道場一切呪印，引導眾生入正定聚圓滿無餘。大明呪王除諸障",
                "薩、金剛手菩薩摩訶薩，歡喜踴躍恭敬合掌瞻仰如來。諸佛聖眾大祕密王，隨喜稱讚廣大道場。爾時釋迦牟尼佛讚金剛掌菩薩、金剛手菩",
                "薩言：「善哉善哉！汝能顯示文殊所說諸佛祕密最勝名義，利益安樂一切眾生。汝等不久當得阿耨多羅三藐三菩提，得大解脫，於幻網中",
                "眾生入佛境界。我今證明，汝等所說最勝名義，此經於一萬六千大祕密教智慧藏中次第流出為三摩地輪，摧伏魔怨消除煩惱，度諸眾生遠"
            ]
        }
    },
    "T1189": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "詔譯南無文殊菩薩！吉祥持金剛，能調難調伏，勇猛勝三界，自在祕密主，目若青蓮葉，面滿如蓮華，執持金剛杵，以手擲復擲，化現顰",
                "如是。大教幻化網，持密金剛手，無量眾歡喜，惟願宣妙音。佛說祕密語，我等能受持，決定心堅固，至成等正覺。為滅諸煩惱，斷除愚",
                "魔眾，為除惡趣故，唯然示微笑。復出美梵音，遍聞於三界，稱讚祕密主，大力金剛手：「汝以大悲心，廣為利群生，殷勤勸請說，文殊",
                "，淨除諸罪垢，最上大義利。」讚言金剛手：「善哉大善哉！為汝祕密主，我今當善說，一心應諦聽。」「唯然婆伽梵。」爾時釋迦佛，",
                "開示祕密法，持密明呪種，觀照三部種，世出世間種，遍照世大種，大印最上種，烏瑟尼沙種。已上序分計二十四頌。伽陀言詞主，六種",
                "十六名，計二十四頌。大毘盧遮那，大寂大牟尼，從大密呪生，大祕密理性，得十波羅蜜，住十波羅蜜，淨十波羅蜜，十波羅蜜理，十地",
                "皆為開發究竟解悟而為攝受。金剛手執金剛菩薩摩訶薩！我以一切祕密呪本然法性，於根本性而為攝受。」已上初輪功德，計一十二頌句",
                "執金剛菩薩摩訶薩！汝今當知，最勝名義是一切智智清淨身語意三祕密門，真實能證一切如來正等正覺大三摩地，善入一切如來無上法界",
                "立如來正教法幢旗幡傘蓋，安住如來廣大法教，速疾成就一切菩薩祕密行門。復能覺了勤修三昧，一切菩薩相應般若波羅蜜多，了智菩薩",
                "惱。亦是一切如來心藏，了知如實菩薩密行，了知成諸聲聞緣覺大祕密行相印明呪，了知如實最勝法義，正念正知生大智慧，住安樂行色",
                "二名義，如佛頂髻大摩尼寶。若善男子善女人樂修習者，依此最勝祕密行門，每日三時記念思惟句偈義理，文句圓正，受持讀誦無諸錯亂",
                "，歡喜踊躍而合掌，稽首頂禮婆伽梵，世尊如來正覺等。復次尊者祕密主，大金剛手忿怒王，共同一切大眾等，讚歎祕密作是言：「世尊"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦真如之真實名，出有壞世尊如來所說已畢。三世諸佛真實說，諸祕密中真實王，此妙吉祥真實名，真實無私而翻譯。為護真實善根故，"
            ]
        }
    },
    "T1191": {
        "total": 64,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 10,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 2,
            "juans/011.xhtml": 5,
            "juans/013.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "往娑婆世界釋迦牟尼佛所，恭敬頂禮，隨喜一切真言行，成就結壇祕密儀軌畫㡧加持，及一切如來灌頂祕密心印，能令一切眾生所願圓滿",
                "言：「童子！此百千恒河沙如來、應供、正等正覺，真言行、結壇祕密儀軌灌頂心印畫像加持行、護摩行，一切所願悉皆圓滿，一切眾生",
                "此三摩地。」爾時，開華王如來，彼佛世尊同說此妙吉祥童子內心祕密一切事成就真言，名一字內祕密，令一切眾生作最上事，於別真言",
                "來妙吉祥！彼上人行法，一切佛說，為一切菩薩，令得一切真言句祕密灌頂印壇儀軌，長命少病隨意自在，一切圓滿，皆得成就一切智智"
            ],
            "juans/002.xhtml": [
                "鉢世迦明王、鉢世儞明王、摩賀鉢世儞明王、世佉囉嚩悉儞明王、祕密明王、密意明王密住明王、門住明王、欲金剛明王、意速明王、極",
                "利明王、能針明王、得聲明王、妙衣明王、柔軟明王、深軟明王、祕密主明王、障礙明王、杵明王，如是降一切部多大努怛也(二合)明",
                "羅、必哩焰迦囉、阿囉他迦囉、惹陵捺囉、路計捺囉、塢閉捺囉、祕密、左羅、左波羅、惹羅左、囉、娑哆曩、詣哩、金山、大山、積眼"
            ],
            "juans/003.xhtml": [
                "音藥叉女、妙意藥叉女、天意藥叉女、化眼藥叉女、圓滿藥叉女、祕密藥叉女、深密藥叉女、寶帶藥叉女、如蓮華藥叉女、無畏藥叉女、",
                "子！汝種種宣說真言法教修行儀軌，為一切眾生安心趣入了悟最上祕密之門。若有人受持讀誦憶念此品法句，或種種華香而用供養，彼人"
            ],
            "juans/004.xhtml": [
                "平等悟解真言句，所有世間出世間一切真言行皆得成就。」金剛手祕密主如是說已。爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌明照一切",
                "如有違犯，令此忿怒明王現大威力而自調伏。何為不得違犯？緣此祕密三昧真言行義，諸佛世尊、菩薩大德平等法門，汝今諦聽善思念之",
                "災害，作一切事皆得安樂寂靜如現在見佛。此妙吉祥菩薩宣布最上祕密真言相，為一切眾生。若有憶念，一切所願皆得圓滿。若有持誦之",
                "即說真言曰：「唵阿尾囉吽佉左洛」「聖者！有此八字大無畏最上祕密心真言，與佛住世而無有異，能作一切吉祥之事。此大功德我今為",
                "合掌，光照一切眾生，過去諸佛菩薩所說。」爾時，妙吉祥童子告祕密主金剛手菩薩言：「此微妙祕密真言，汝等明王族部，外現忿怒內",
                "摩野摩努娑摩(二合)囉吽吽吽吽吽吽頗吒頗吒」說此真言已，告祕密主言：「此是大精進最上祕密，名六面大忿怒明王，能破障礙。若",
                "行大地救度眾生，令諸有情依行真言行，如度得舡所作圓滿，印名祕密。「曩謨三滿哆沒馱(引)喃(引)路迦(引)誐囉(二合引)地"
            ],
            "juans/005.xhtml": [
                "不可違犯，何況別餘眾生聖與非聖！」爾時，妙吉祥童子告金剛手祕密主言：「佛子！三昧心法理出人情，今為如來入滅方便說之，令諸",
                "眾生得入世間、出世間一切真言行皆得成就。」爾時，金剛手祕密主告妙吉祥童子言：「佛子！世尊若涅槃之後，為諸眾生說曼拏羅真言",
                "妙吉祥童子曼拏羅教法之者，一切所求無不圓滿。」爾時，金剛手祕密主大菩薩，請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是請已，是"
            ],
            "juans/006.xhtml": [
                "凡聖之家。龍腦香於如來族前燒，白檀香於蓮華族前燒，安息香於祕密主金剛手菩薩前燒。「復燃酥燈油燈等而用供養一切賢聖，然須一",
                "是言：『我發勝心，所有一切諸佛菩薩真言法行，一切世間出世間祕密解脫令我得入；一切法王成佛曼拏羅，願今得入令我成佛。』發此",
                "前樺皮真言授與令念，如念得精熟，真言行法速便成就。若別真言祕密行法，一念之間亦得成就。或先有忘失文句法義，速得現前明記不",
                "『汝得諸佛諸大菩薩教勅，所有一切世間出世間真言書寫念誦，及祕密曼拏羅真言儀軌印法之行皆得成就。今生自行隨喜及過去所作，乃",
                "拏羅者，面向東飲水三掌。阿闍梨復言：『此是大菩薩妙吉祥童子祕密三昧，此得大福，不得違犯一切真言，不得毀謗一切諸佛菩薩，皆",
                "淨光天上所集眾會已，頂禮一切諸佛及大菩薩，復說一字真言最上祕密，能消一切諸毒，能作一切善事，此明雖少能成就得一切曼拏羅法"
            ],
            "juans/007.xhtml": [
                "時，世尊釋迦牟尼佛復告妙吉祥童子言：「我今說彼第三下等㡧像祕密儀則。若有一切眾生懶墮懈怠不勤修習，於此㡧像隨喜瞻禮，亦能"
            ],
            "juans/008.xhtml": [
                "便修習，成就一切菩薩真言行，當得最上菩提涅槃。今此真言甚深祕密，拔濟世間利益廣大。若佛滅後惡世之中，一切聲聞、緣覺、菩薩",
                "童子言：「善哉，善哉！妙吉祥！汝能為於末世眾生問於如來最上祕密真言行義成就㡧像要妙儀則。汝等諦聽，當為汝說。我有六字真言",
                "名微妙心，是一切真言最上祕密大義藏，汝等信受無復疑惑。若彼眾生成就此法降伏其心，決定成就佛果菩提，過去七十六俱胝佛同所宣",
                "身而令陰乾，其㡧乾已別用圓滿潔淨之器，盛㡧在中，於清淨之地祕密之處依法安置，令持誦者復念六字微妙心真言一洛叉，作其擁護，",
                "妙吉祥童子所行結壇真言成就法，若有持誦之者能作擁護。今最上祕密微妙心大明王真言一切佛說，若誦此明如誦一切真言。汝等天眾不",
                "更無能勝此真言者。「唵(引)瑟致陵(三合)」「此為聖者最上祕密，能作一切事，名為一字明王不得違犯，能藏護眾生身，令一切部"
            ],
            "juans/009.xhtml": [
                "鉢囉野誐大尸陀林，及佛寺塔廟一切世間殊勝之地，俱獲成就最上祕密法。所有邊陲之地野外，無諸花菓樹木之地不得作法，所有惡人集",
                "言或別真言誦八百遍，以為結淨自作擁護。以次如前所說，於清淨祕密之處，面西安置第一㡧像，持誦者面東坐於彼像前，獻大供養燒龍",
                "者即時攝受，依法軌儀試驗彼等，與彼灌頂教授真言，令入三昧學祕密印，如斯堅固信樂不退，即為解脫一切真言成就儀軌。若非此人，",
                "長養法眼，使一切眾生歸依有處。「如是弟子依阿闍梨，得入諸佛祕密法藏，如是阿闍梨依彼弟子，傳通聖法令下善種，是故師資相應成"
            ],
            "juans/010.xhtml": [
                "會中一切大眾歎未曾有：『何故雲中有斯美膳？是佛世尊所說微妙祕密真言威力所置，我得隨喜頂戴奉行。』即從坐起五體投地，禮足歡",
                "久而坐道場圓成大覺。「復次，誦法之者，於真言法則深妙之事、祕密之行雖得成就，亦須恒持戒品長作禪觀不斷持誦，如壇法未成闕少"
            ],
            "juans/011.xhtml": [
                "行最上儀則，我今當說。云何彼一切行人持明修行等事？我今先說祕密火心真言曰：「唵烏底瑟姹(二合)賀哩冰誐羅路呬哆(引)乞叉",
                "四爾時，世尊復觀察淨光天眾，告妙吉祥童子言：「汝妙吉祥！有祕密明成就法，是一切真言中大真言智如來法藏法雲，入一切真言自性",
                "，乃是過去恒河沙等無數如來最上之說，佛世尊寶幢如來內心最上祕密一切吉祥法，諸佛讚歎能施一切眾生無畏，滅一切罪令一切眾生所",
                "世尊釋迦牟尼佛言：「我此大輪一字明，是一切寶幢如來內心最上祕密，能於彼佛像前以猛利心，不生疑慮誦彼真言，如數滿足決定成就",
                "求者得一切真言成就。汝妙吉祥！此最上儀軌王，是一切真言最上祕密勅，若持誦者所有一切業障皆得清淨。誦者當先誦三洛叉遍數滿足"
            ],
            "juans/013.xhtml": [
                "肋如師子王，手臂傭長筋脉不現，上下相稱不矬不長，具勇猛心好祕密行，樂於持戒復好布施，言行真實悲愍一切，學法無畏恒樂世間出"
            ],
            "juans/016.xhtml": [
                "來，彼若不來當自破壞。此佛頂大輪一字真言，乃是如來真實最上祕密天上人間一切真言明王，亦是如來白傘蓋及光聚等眷屬，一切佛頂",
                "軌中最尊最上，能成就一切事業。「妙吉祥！汝儀軌王，最尊最上祕密甚深，為於世間作大利益。若是眾生非佛弟子及無正心，不信如來"
            ],
            "juans/019.xhtml": [
                "淨光天眾，告妙吉祥童子言：「童子！彼如來藏法界相大法寶最上祕密勅，當令眾生一一依行，所有求成智證祥瑞幖幟稱量種種之事，及",
                "寂靜快樂。我於長時輪轉遊行，觀察世間一切眾生，而為宣說了義祕密真言之相。復依儀軌次第修行觀智，於久遠時轉生佛族，又住無我"
            ],
            "juans/020.xhtml": [
                "淨光天，告妙吉祥童子言：「妙吉祥！所有一切真言廣大儀軌一切祕密明，若有修行者，生無量功德獲一切果報。我今為修行者稱量成就",
                "法易成就，而此成就為最為上。「童子！若有眾生，能依次第修習祕密明法者，是最上修行是大智者。若不依法無以得成，若依法修行相",
                "寂靜之句。諸佛如來清淨之義，一切諸佛不可言說，而於其中說於祕密成就之句。彼祕密句，是佛如來無性自性之所生出，以大法力為於",
                "尼佛復觀察淨光天眾，告妙吉祥童子言：「妙吉祥！諦聽，汝最上祕密真言及彼印法，不得為無信眾生及於佛教無信重者宣說，乃至不入",
                "切虛妄者、於此儀軌不依阿闍梨教者、不受灌頂者、於汝童子最上祕密曼拏羅三昧不見者、不依如來族者，如是人等皆不得為說。何以故",
                "欲求成大菩提道，又復發菩薩辟支佛聲聞等心求正法者，得為宣說祕密印法。若以信心離大慳妬，依於佛法行無礙行者，當與宣說祕密印",
                "我皆重重宣說，所有廣大利益果報亦重重宣說。」如是宣說此最上祕密廣大真言印決定法時，彼妙吉祥以童子相現熙怡顏，問於世尊最上",
                "！我於過去多劫之前為菩薩時，有佛號開花王如來。我於彼佛得此祕密大儀軌王，即為眾生作其利益，以悲愍心發其大願，願於最上如來",
                "此大教欲作破壞妄加毀謗。當為此等不饒益者，說此一切調伏法藏祕密真言。「童子！汝此過去為利益故，發菩薩行求於儀軌，乃至於彼"
            ]
        }
    },
    "T1192": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1192妙吉祥平等祕密最上觀門大教王經卷第一宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊在舍衛國，於華林園中飲食",
                "世尊告曰：「善哉善哉！汝等何能於此而生此問。我有摩訶三昧耶祕密內法，依之修行，能令大乘行者速得成佛。吾從成佛已來未曾宣說",
                "知。「阿(上聲)護播囉麼禰麼曩(上聲引)(三)」「慈悲為演祕密門，稽首願成無上覺。「阿(上聲)護僧(去聲)娑囉僧(去聲)",
                "告彌勒菩薩等：「善哉善哉！汝等真大丈夫有大智慧。我此三昧耶祕密法門難信難解，汝等所問滿吾所願。」彌勒菩薩等聞如是語，從座",
                "怛難(上聲)怛娑怛(二合)訖哩(二合)補播養(一)」「諸佛祕密最上法，「設囉喃鉢囉(二合)野弭素(上聲)我黨(三)」「我",
                "吒(二合)癹吒(二合)(四)怛囉(二合)吒仡囉(二合)吒(五)娑嚩(二合)賀(引)」妙吉祥平等祕密最上觀門大教王經卷第一"
            ],
            "juans/002.xhtml": [
                "妙吉祥平等祕密最上觀門大教王經卷第二宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊既加持已，告彌勒菩薩曰：「汝等願受灌頂",
                "」「東門金剛水灌頂，是真法王子。南門寶蓮華金剛水灌頂，得聽祕密法自在無礙。西門智金剛水灌頂，獲得三業清淨圓滿。北門羯囉磨",
                "菩薩并無量菩薩等，向於大毘盧遮那如來所，聞如是法作如是觀，祕密修行得成正覺。過去諸佛若不依此法門，無由得證於菩提。」彌勒",
                "「世尊大慈大悲見垂哀愍，我誓修行求無上覺。唯願世尊分別演說祕密法門。」世尊告曰：「汝等諦聽，當為汝說。我生王宮至年十六，",
                "，而告之曰：『大善男子！若要成正覺，須詣菩提樹，依過去諸佛祕密觀門課誦修行，經一十二月決成正覺。』吾聞說是已，依教奉行，",
                "果證菩提。汝等若不依此祕密觀門課誦修行，終不成於無上菩提。」彌勒菩薩等聞如是已，發希有心白佛言：「世尊！願為我等速演妙法",
                "，我等樂聞。」世尊告曰：「汝等諦聽，當為汝說。凡欲作觀修祕密門，先以淨器盛新淨水安於面前，想此淨水如耨達池。運心請來而作",
                ")賀(引)」爾時世尊說是華壇已，告彌勒菩薩曰：「修此觀門學祕密行，先歸命佛，然以右羽搊擲杵各三遍。次仰右羽於臍，置杵掌中",
                "賀囉嚩日囉(二合引)(二)」「想身金剛碎，將成大覺身，默念祕密言，加持一七遍。」「真言曰：「唵(引)(一)嚩日囉(二合)",
                "吠捨吽(引)(二)」「復想小光明，如同大覺身，默誦祕密言，亦應一七遍。」「真言曰：「唵(引)(一)嚩日囉(二合)怛麼(二",
                "字。然執鈴杵，聲表菩薩，及表法語，杵表於佛，及表佛印。默念祕密，隨求真言，返想已上，二十七位。隨方進力，三旋一繫，隨繫真",
                "求真言曰：「唵(引)(一)砧(去聲)吽嚩日囉(二合)囉(上聲)乞囉(二合引)(二)」妙吉祥平等祕密最上觀門大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "妙吉祥平等祕密最上觀門大教王經卷第三宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊告彌勒菩薩曰：「既繫念已，再入觀門，先",
                "(去聲)闥(引)(十一)」「四波羅蜜，既讚求已，再念三壇，祕密真言(真言如經)，亦至唵字，默而誦之。既誦畢已，然可默念，",
                "自身，求於寶生尊，願為金剛寶，灌頂阿闍黎。默念金剛寶，灌頂祕密言，想於南門禮。「真言曰：「唵(引)薩嚩怛他(去聲)誐哆布",
                "(二)」「此四大菩薩，在於第三院，次第各安居，四隅而安坐。祕密供養已，更以飲食獻，華果及塗香，種種而供養。若不心疲倦，不",
                "垢。播多羅真言，用加持生飯，供養於諸天，龍神八部等。」說是祕密壇加持法已，告彌勒菩薩曰：「願授灌頂，先結大曼拏羅壇而授灌",
                "說五如來灌頂真言曰(真言如經)。「此法甚深祕，不得妄宣傳，除逢智慧人，乃可為演說。」妙吉祥平等祕密最上觀門大教王經卷第三"
            ],
            "juans/004.xhtml": [
                "妙吉祥平等祕密最上觀門大教王經卷第四宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊作如是觀、說如是法、現如是神變已、會中",
                "地合掌恭敬白佛言：「世尊！我等聞如是法、見如是神變、學如是祕密法門，當有何果？」爾時世尊聞如是已，默而不答。世尊口中放六",
                "。其壇上土，道壇主令淨人送於淨處。」爾時釋迦牟尼佛說是壇場祕密法已，告金剛手菩薩曰：「若有國王大臣、長者居士、婆羅門等及",
                "者，勿得為宣傳。若有於此法不惜於身命，乃至殷重心志求於此法，傳教阿闍梨勿生悋法心。」妙吉祥平等祕密最上觀門大教王經卷第四"
            ],
            "juans/005.xhtml": [
                "妙吉祥平等祕密最上觀門大教王經卷第五宋契丹國師中天竺摩竭陀國三藏法師慈賢譯爾時世尊說是法已，會中有無盡意菩薩從座而起，遶",
                "住一面，白佛言：「世尊！我等雖已見聞未曾有此大粉壇作觀修行祕密之法，我等只依此法門而修行之，復依何法而修行之？」爾時世尊",
                "此壇場，請五阿闍梨隨門念此真言，凡獻諸供養恒想諸佛眾，誦此祕密言。普請真言曰：「曩謨(引)囉怛曩(二合)怛囉(二合)夜野",
                "引)呬禮(一)娑嚩(二合)賀(引)」爾時世尊說是摩訶三昧耶祕密法已，彌勒菩薩等聞佛所說，踊躍歡喜，信受奉行。妙吉祥平等祕密"
            ]
        }
    },
    "T1193": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1193妙吉祥平等瑜伽祕密觀身成佛儀軌宋大契丹國師中天竺摩竭陀國三藏法師慈賢譯凡欲課誦、法事、供養，先歸命佛，念八",
                "唵(引)僧賀囉嚩日囉(二合)」復想身而入，將成大覺身，念此祕密言，加持一七遍。真言曰：「唵(引)嚩日囉(二合)尾捨吽(引",
                "(二合)儗帝吽(引)」此處應用十大明王真言印契，廣如別卷。祕密供養已，更以飲食獻，華果及塗香，種種而供養。若有心疲倦，不",
                "垢。播多攞真言，用加持生飯，供養於諸天，龍神八部等。此法甚祕密，不得妄宣傳，除逢智慧人，乃可為宣說。妙吉祥平等瑜伽祕密觀"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "火壇外諸天，運心皆供養。如是護摩供養已，然後奉送諸聖眾。所集祕密殊勝福，普霑一切諸含識。妙吉祥平等觀門大教王經略出護摩儀"
            ]
        }
    },
    "T1199": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)赧嚩日囉(二合)怛麼(二合)句㟏」「次結大精進慧劍祕密印。「二手三補吒，風屈初節合，峯拄空上節。由結是印故，結使",
                "跛哩布囉迦娑嚩(二合)訶」「次奉獻閼伽。「以前商佉印，誦是祕密言：「曩莫三滿多母馱(引)南誐誐曩(引)三麼三麼娑嚩(二合",
                ")訶：(引，已上真言一切同用劍真言歸命)「次結無動尊，根本祕密印，二羽內相叉，輪輪各如環，二空住水側，火峯住空面，二空和",
                "印相，定慧內相叉，二空入滿月，以二金剛拳，定置慧拳上，名頭祕密印。以印置於頭，二羽內相叉，二空入滿月，風輪和合竪，印眼及",
                "字心，真言能成辦，一切事業作，通用一切印。復次聖無動，布字祕密法，從頂乃至足，一一安布之。頂上安長欠，而成於頂相。頂相真",
                "印真言：「憾(引歸命同前)」「是聖無動尊，摩訶威怒王，布字祕密法，十九種真言，并布諸支分，修真言菩薩，作是布置已，自身成"
            ]
        }
    },
    "T1201": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1201底哩三昧耶不動尊聖者念誦祕密法卷上大興善寺三藏沙門不空奉詔譯底哩三昧耶不動明王本事神力息障祕要品第一我薄伽",
                "者，亦有深意也。以佛明鑒唯一無二無三。其印，下自當說之。「祕密主，一切惡風，當誦阿字，亦有深意。正取阿字為身，以此本無生",
                "加一點是遍一切處。今此金剛不動遍一切處，即是增廣之義也。「祕密主！水障法者，當思囉字遍於身，內作赤色大力焰，即是火焰之鬘",
                "之中證無量法，而得授記，生於灰欲世界作佛號日月勝如來。此皆祕密也。食一切穢惡污，是噉惡業煩惱等垢穢滓濁，謂之為法。本命終",
                "知之。此大王力故，令我現前得記作佛，當知實是諸佛之尊也。』祕密主！大自在天三千世界之主，即是眾生自心，所謂無明住地於諸惑",
                "無動明王(即是尊主)，能作如是威猛之事，能調難調，為傳如是祕密之教，令使如本尊，是佛部即金輪中，若如是作必有靈驗。此之現",
                "欲作降伏，即須自身作無動尊住於火輪中，亦名火生三昧也。」「祕密主！若諸彩色畫曼荼羅中諸尊色。先佛說者，謂本尊各有形色，下",
                "而畫。是故諸佛所說，其道玄同，非我故說欲令眾生起決定信也。祕密主！未來世當有眾生劣慧不信聞此法，以先無信根故，聞此而不能",
                "沒陀南(一)達磨馱睹(二)薩嚩(二合)婆嚩(二合)句痕」「祕密曰不動者，是菩提心，大寂定義也。我薄伽梵大日世尊，從最初正",
                "覺坐寂滅道場，以大願故證，三世諸佛應正等覺皆從四祕密三菩提起，應現三身成等正覺。如來成道時，先坐寶菩提樹降魔成道者，即是",
                "偈既畢，以百字明加持。又以部母護尊及己身，以三昧耶大結護左轉其印，以文闍句即成界也。」底哩三昧耶不動尊聖者念誦祕密法卷上"
            ],
            "juans/002.xhtml": [
                "底哩三昧耶不動尊聖者念誦祕密法卷中大興善寺三藏沙門不空奉詔譯根本真言品第二三昧耶經中略說出無動明王根本祕要成就一切事業，",
                "由獲無比大明呪藏故，能摧伏魔軍利樂一切。是故智者安心此門，祕密為行，應當淨菩提心修行此法，速得成就一切智故。我薄伽梵大日",
                "復為一切修真言者為除障故，住於火生三昧，說此大摧障真言。此祕密明威勢，能除一切有情種種障難，乃至佛道樹下，以此真言力故一",
                "合)摩野怛羅摩野(五)吽怛囉(二合)吒唅[牟*含](六)」祕密釋曰：曩莫三曼哆縛日羅(二合)赧(歸命普遍忿怒金剛王也)怛",
                "遶之，辟除一切魔；持劍右旋轉，下指金剛橛，上結虛空界，復誦祕密明：「曩麼三曼哆嚩日囉(二合)赧怛羅(二合)吒戰荼摩訶路灑",
                "，以二手中指已下並向內相叉便為鉤，二頭指側相拄，二大指各捻無名指甲即成。誦根本明三遍。底哩三昧耶不動尊聖者念誦祕密法卷中"
            ],
            "juans/003.xhtml": [
                "底哩三昧耶不動尊聖者念誦祕密法卷下大興善寺三藏沙門不空奉詔譯無動金剛寶山印第一金剛堅固內相叉，是名寶山身密印，種種供養并",
                "來。所須飲食齒木水等，皆得給侍。」底哩三昧耶無動尊聖者念誦祕密法卷下復次如前建立曼荼羅，應取一千蓮華，一華一誦安中台以為"
            ]
        }
    },
    "T1202": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1202不動使者陀羅尼祕密法一卷大唐贈開府儀同三司諡大弘教三藏沙門金剛智奉詔譯如是無量力不動聖者毘盧遮那使者心，一",
                "也。安息香、零陵香、霍香、沈香、熏陸香。若無沈香，以白檀代之亦得。必不得闕安悉香及零陵、霍香也。不動使者陀羅尼祕密法一卷"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情依教修學戶摩鑪樣及布列像。若調伏時，不應顯名目作，必須祕密為之，勿使當處知，唯監者知之。藥物先須備擬自將行，要即用之"
            ]
        }
    },
    "T1205": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1205勝軍不動明王四十八使者祕密成就儀軌一卷大興善寺三藏沙門大廣智不空天竺國婆羅門僧遍智奉詔集爾時般若菩薩入三摩",
                "剛手又告文殊師利威怒王，名聖者勝軍不動明王：「我今說是心及祕密印故，一切大眾金剛薩埵菩薩善男子諦聽，無邊功力勇健、無邊如",
                "斷惡修善；聞我說者，得大智慧；知我心者，即身成佛。」「一持祕密呪，生生而加護。持念我者，不可至疑心，何況世間諸障哉唯有二",
                "提義。尊者，大日差別智身。不動者，本佛毘盧遮那佛化身。一持祕密呪後，生生加護世間之人。世習未斷，雖千度觸犯種種世業，童子",
                "首禮。假使遍三界，魔來嬈行者，令入解脫道，故我稽首禮。一持祕密呪，生生而加護，令證大菩提，故我稽首禮。晝夜隨逐身，明王不",
                "德力，明王加持力，及以法界力，同體不動地。唯願遍法界，金剛祕密呪，加持我三密。稽首明王力，令我悉地滿。稽首明王力，令法久",
                "軍明王法略要盡此。信受奉行(二種印口傳可聞者)。」勝軍不動祕密儀軌一卷西院宏教律師甫文抄九不動記云：勝軍儀軌中云：一持祕密"
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現忿怒龍王身，畏彼之三毒煩惱，永離三途輪迴苦業。此故可說我祕密呪。真言曰：oṃsaraaaṃhaṃmāṃ次俱力迦羅龍王現"
            ]
        }
    },
    "T1209": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "手，為降伏一切，現吽迦囉身。摧三世有毒，令即證菩提，是甚深祕密，降三世瑜伽。首依真實王，禮淨合縛摧，入閉普賢印，按心稱本",
                "逼風，額喉頂四印。五佛大日用，真實教王中，金剛界自在。誦此祕密言：「唵嚩日囉(二合)惹嚩(二合)攞鉢囉(二合)跛多(二合"
            ]
        }
    },
    "T1212": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法品第四甘露大㗛呪等法品第五燒火法品第六乞雨止雨法品第七大祕密心陀羅尼品第八饒益安穩法品第九鬪戰勝呪品第十使者法品第十一",
                "呵」「燒安悉香，兩手捧花誦呪一遍散却，即成發遣。」軍荼利大祕密心陀羅尼品第八爾時金剛菩薩為欲除一切災難他兵怨家等者，說此",
                "祕密嗔怒王心呪。呪曰：「那謨囉怛那怛囉夜也那謨跋折囉波拏曳摩呵藥叉栖那跋跢曳唵阿蜜哩底唬吽南莫南莫莎嚩呵阿他都跋折囉吒呵",
                "成就者，如是天鬼神等，此呪能令迫怖速滅無餘。軍荼利菩薩心極祕密，能令安穩利益擁護呪王，我今當說。」即說即說呪曰：「那謨囉",
                "多跋囉南唵阿蜜哩多嚩里沙儞阿蜜哩底唬吽泮莎嚩訶」「此軍荼利祕密心呪，常誦能作安隱法，能成就一切事。如是作燒火了已，即國王",
                "。何以故？為不慳[怡-台+(肱-月)]故。此法金剛軍荼利大祕密心法，諸佛加被，一切諸天之所恭敬，能淨除一切眾罪、能摧一切"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人眾，彼等震動心生苦惱。惡心布單那暴惡者，並皆歸依法王教及祕密主藥叉金剛手、大威德，及歸依曼殊室利童真真言三麼耶。彼等咸"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "王真言阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽忿怒王無",
                "難調者乃至斷命，令順伏故。」「先且說畫像儀軌。」爾時金剛手祕密主以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏冤敵者，",
                "薩觀察，默然而住佛法不思議。如是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天眾有情界"
            ]
        }
    },
    "T1217": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "拋花向曼拏羅中，與去面帛認本尊。阿闍梨與弟子說寶杖印及三寶祕密三昧印，即以香花水灌弟子頂，復以香花供養，所有忿怒明王心大",
                "(二合引)賀(引)(十一)忿怒明王必隷覩得羯吒寶杖印曼拏羅祕密供養儀軌分第四復次妙吉祥化身焰鬘得迦明王大無畏身，有無量光",
                "吒字，即能殺彼。若欲發遣，先誦吽字，後誦本大明及發吒字，作祕密供養而能發遣。如是前曼拏羅四方四隅及中間九處所有寶杖，雖以",
                "終不得成如是增益、敬愛、息災、調伏、殺冤等法。彼持明者了知祕密印法及曼拏羅等儀軌周足，不在擇日擇時占觀星曜，亦不假志持齋",
                "滿六箇月，隨意所求皆得成就。忿怒明王必隷多曩毘寶杖印曼拏羅祕密供養儀軌分第五復次持明者於夜分往尸陀林中，以屍灰畫四方曼拏",
                "具足，明王歡喜，以大威勢能令行人所作成就。此是焰鬘得迦最上大無畏明王心印，亦名寶杖印祕密法。佛說妙吉祥最勝根本大教經卷上"
            ],
            "juans/002.xhtml": [
                "成就句召儀軌分第六復次焰鬘得迦明王根本十七字大明，名吠多梨祕密心印，能於焰鬘得迦大無畏明王作大歡喜。彼持明者或於禁縛之地",
                "印。及想忿怒大明字，作善相歡喜，即結吠多梨印作供養，誦十字祕密明或十字已上。最勝求成就者當誦此大明曰：唵(引)阿(引)吽",
                "大明，依法持誦十[口*洛]叉，所在處所隨意作法皆得成就。此祕密明功能廣大，能作一切事。復次依焰鬘得迦明王所說大儀軌法，所",
                "止不能為害。若以背拂，復得如常，隱於功用。復說最上吠多梨印祕密眼藥成就法。持明者用摩賀嚩舍安髑髏內，至日月蝕時，取此摩賀"
            ],
            "juans/003.xhtml": [
                "剋印成就法。持明者至月蝕夜，安定端坐，左手作期剋印，右手作祕密持誦，至印出光明，得為持明天；印出煙焰，得隱身法；印若暖熱"
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦萬愛祕術如意法一行撰譯夫真言教源，自護摩法無上也。此之中祕密教，愛法也。為求末世眾生敬愛，說一印真言，能利眾生故。先說"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "礙。又金剛藥叉為施調伏故，說大威怒王根本大心真言(是呪印甚祕密故，非表儀軌，即在別卷。親近阿闍梨，承事可習學，甚密故)。"
            ]
        }
    },
    "T1221": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "滅。略說小□善願，具如總持集經所說。□□此辟鬼殊法，祕中極祕密法。常似火□界十五印加持護念(有大日金輪灌頂法中，故不戴之",
                "攞布日羅唅曩謨率都帝(四)(低頭禮青色大金剛藥叉明王)□□祕密讚妄莫傳授。□大金剛□□□別時授之。以一切□□□□藏有諸財",
                "□□日為瀉□□□□□示印相如前輪印。但開□識指□□□□□□祕密中蜜，更於二人不□傳授。□語言三鬼形者，一者人鬼，如死屍設"
            ]
        }
    },
    "T1222a": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "茶羅受灌頂，此曼茶羅名為聖迦抳忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳金剛童子修行法。「有纔誦一遍，則能除一切災禍，能",
                "夜誦真言一百八遍，一擲火中，鬪諍言訟即得消滅。」爾時金剛手祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分地拼線。阿",
                "壇亦能成就一切藥物安怛但那，入阿修羅宮悉皆成就。」爾時金剛祕密主見未來一切有情，為利益安樂故，略說成辦一切漫茶羅。「以少",
                "六十四種小金剛使者法，求成就時亦依前經中儀則。」爾時金剛手祕密主在大眾中坐，告諸大眾言：「於當來世末法之時，有諸有情修行",
                "言無比，大威德、大忿怒、大怖畏、大名稱，為護王及正法故。我祕密主說聖迦抳金剛童子法，於此教中常作息災、增益、敬愛等法。若"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "亦能成就一切藥物，安怛但那、入阿修羅宮悉皆成就。」爾時金剛祕密主見未來一切有情，為利益安樂故，略說成辦一切曼茶羅。「以少",
                "就。如前所說金剛王經中法，若有勤勇者，成就無疑。」爾時金剛祕密主告諸天眾言：「末法之時修此教者，有懈怠不具真言律儀者，或",
                "真言無比大威德、大忿怒、大怖畏、大名稱，為護王及正法故。我祕密主說金剛童子法，於此教中當作息災、增益、敬愛等。若有於佛教"
            ]
        }
    },
    "T1227": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉羅剎毘多拏布單那所怖畏者、降怨敵者、辦諸事者、曼荼羅法所祕密者。」時彼眾會同讚摩醯首羅言：「善哉善哉作意！善哉善哉大部",
                "訶薩如師子顧，作此瞻視唱如是言：「大部多主！我今說烏樞瑟摩祕密曼荼羅法。若暫聞者，一切事業皆悉成就。不有非時夭橫，但諸惡",
                "悉順伏，命終生阿拏迦嚩典宮(毘沙門天王宮)。「復次重說無上祕密曼茶羅。以黑月八日或十四日，可稱讚地而建立之。四肘四門布以",
                "食禁語兀如枯木，當印制底。如是相續滿六十萬，遂即登山建立前祕密曼茶羅。持劍作大壇，用阿伽嚧(沈香也)充柴，欝金華和白檀香"
            ]
        }
    },
    "T1230": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "魔有五千眷屬，南閻浮提殺害眾生無量無數。汝等金剛今於此會聞祕密之法。汝等金剛聞持呪方法，速先誦大輪金剛陀羅尼神呪。汝不持",
                "速至佛地。」爾時金剛藏菩薩摩訶薩等，聞佛說持大輪金剛陀羅尼祕密之藏：「我等金剛藏菩薩摩訶薩，各將百千恒河沙等金剛，一一金",
                "子善女人、比丘、比丘尼、優婆塞、優婆夷、婆羅門等修學經典及祕密修多羅法門持呪者及下根眾生速證因果，我等諸菩薩眾亦令印可，",
                "眾人恭敬，所出言語人皆信受，一切財寶日夜增長。苦行此陀羅尼祕密法藏，常生信敬，於一清淨空房念誦，日夜精懃莫作雜行，一心受",
                "子善女人、比丘、比丘尼、優婆塞、優婆夷、婆羅門等，讀誦經典祕密總持法門，三種梵行，口誦經典不說惡言、心不懷惡、身無五欲染",
                "會，百千五種淨錢財天王俱來集會，百千修多羅王俱來集會，百千祕密藏天神王俱來集會，百千功德天女俱來集會，百千比丘比丘尼俱來"
            ]
        }
    },
    "T1231": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)」廣大不空王，摩抳供養印，當合金剛掌，進力蹙如寶。纔誦祕密明，遍於十方界，普雨大供養，塗香華鬘雲，燒香衣服雲，麼尼光",
                "里勃知里(二合)底娑嚩(二合)賀」觀妙菩提心，圓明淨月輪，祕密暗字門，紫磨金色光，行住及坐臥，常令現其前。身心不動搖，輕"
            ]
        }
    },
    "T1242": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "亂、不孝父母、於阿闍梨及於師長心存佷戾、破滅三寶毀謗大乘及祕密法、以輕慢心逾越三昧、於諸有情輒生危害，如是之人當用此法而"
            ]
        }
    },
    "T1243": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "各以自眷屬圍遶，在如來前恭敬合掌瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩謨(引)",
                "轉生毒害，各各忿怒，手持利劍、弓箭、刀輪種種器仗。時金剛手祕密主如佛所現，過於東方二十一恒河沙等世界一切魔王悉盡降伏，身",
                "悶，四肢無力無所覺知，身命不顧，魔王自業五種繫縛。時金剛手祕密主作是事已，即時夜魔天眾、兜率天、化樂天、他化自在天眾，各",
                "切曼拏攞中灌頂得此真言，即能攝伏破壞一切呪術。」爾時金剛手祕密主復白佛言：「世尊！佛說此大力明王心陀羅尼，若有人受持，即",
                "等一切惡名恐怖之眾及諸眷屬不能為害。」爾時世尊讚金剛手菩薩祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」時金剛手祕密"
            ],
            "juans/002.xhtml": [
                "，法眼名大力，大乘名大力，金剛手名大力。」爾時魔王讚金剛手祕密主言：「善哉善哉！祕密主！我從今向去，不敢惱亂一切修行之者",
                "持此大力明王心陀羅尼而得解脫？」佛言：「須菩提！汝問金剛手祕密主。」故時須菩提即白金剛手言：「祕密主！云何受持此大力明王",
                "多羅三藐三菩提功德道故。」須菩提言：「善哉善哉！金剛手！以祕密相種種莊嚴，有大智力、灌頂辯才，得無相施、大戒、大智慧、大",
                "是言：「如是如是。世尊！此實善說。」爾時世尊告金剛手言：「祕密主！我說此大力威德法門，攝諸魔王眷屬皆悉來集，一切障難更不",
                "哉善哉！世尊！我等樂聞，當為說之。』」佛言：「此金剛手大力祕密心，能施一切眾生安樂故。」爾時金剛祕密主白佛言世尊：「此經",
                "難，常說牟尼大智慧法滌盪眾生煩惱穢種。」佛言：「善哉善哉！祕密主！若有受持讀誦、為他解說供養恭敬、自書若使人書、諦觀思惟"
            ]
        }
    },
    "T1251": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "並大縛一切惡偈呪，名曰根本普通真言、如意寶珠真言、大禁縛大祕密真言、成萬事真言、大禁縛吽迦陀野相應忿怒偈呪。有善男子善女"
            ],
            "juans/002.xhtml": [
                "汝等召。其所由因緣，娑婆世界眾生若男若女等一心我念，並此大祕密真言持人，令此持真言者加持守護為故也。而汝等天鬼神王等，今",
                "薪。是火不天火地火人火、龍火神火、木火石火自然火，只如來極祕密般若心智火也。若燃火時，先用此印加持火、加持並木即成炎輪。",
                "人心有少不淨即定所忍。又天界一切戒如是總皆伏從，即天王大極祕密心真言曰：「天藥魂破語令鳳皇鶣鶄玉堂明堂金喜大德沙波哥」「"
            ]
        }
    },
    "T1257": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "奉詔譯一切持誦者，志心歸命禮，摩里支菩薩，分別如意輪，八輻祕密相，能斷諸煩惱。若人依法行，一切皆成就。「此成就法，於素帛"
            ],
            "juans/006.xhtml": [
                "二十二種，求一切事皆悉真實，無不成就。彼阿闍利依此軌儀通達祕密，此真言王殊勝第一。「正心歸命禮，摩里支菩薩，毘盧遮那佛，"
            ],
            "juans/007.xhtml": [
                "如彼本尊，所有飲食洗浴坐具臥具，及於經行一切之事，皆依本尊祕密修習。從早辰日中日沒，如是三時持誦，並結印相作供養已，復作"
            ]
        }
    },
    "T1258": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不忘失菩提心法。誦真言時深起悲愍，為一切有情拔除苦惱，皆獲無障解脫速證無上菩提道。應須祕密，勿妄傳授。摩利支菩薩略念誦法"
            ]
        }
    },
    "T1271": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "1摩訶毘盧遮那如來定惠均等入三昧耶身雙身大聖歡喜天菩薩修行祕密法儀軌鴻盧卿大廣智不空三藏奉勅譯若有佛弟子，比丘、比丘尼、",
                "資具資財、衣服座具、隨身之資具供養勞，令得歡喜心後，其微細祕密甚悉旨宗趣問求具習覺，應修行祕密法。要道成就法，奇捨身求道",
                "食不乏飽滿，具足自然也。上品供養奉者，令得傳法人歡喜之心，祕密甚深□旨被教授，如法供養奉。中品供養奉者，儀軌可見不悟，具",
                "第法受習覺悟供養修行，信受奉行皆大歡喜。雙身大聖天菩薩修行祕密法儀軌永曆元年十月八日書了東寺之本也俊乘記之建久四年四月廿"
            ]
        }
    },
    "T1272": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "摧山拔樹等。若依此法及誦吽字，能枯竭江海。如是頻那夜迦天像祕密儀軌能成一切事，乃至那羅延天、大自在天悉能禁縛令彼降伏。若",
                "教，設用志誠供養持誦，終不成就，復生災難。是故持明之人通達祕密，持法精熟依教修習，無不成就。「復次成就法，持明者於白月八",
                "化甘露軍拏利明王，行菩薩行，見諸有情少聞小智少福少慧，於大祕密持明法門未能曉了，以慈悲利益故說最上成就法真實不虛。不得越"
            ],
            "juans/003.xhtml": [
                "持誦滿一洛叉、心念一洛叉，是名洛叉數。持明者先須冥契真理入祕密門，於一切明無不成就，長得作為世間之主。是故持明人了知出世"
            ],
            "juans/004.xhtml": [
                "畏、斷除疑惑、言行真實、樂行布施、堅固不退、具大智慧、明了祕密、先受灌頂住此三昧者，可得同作成就之法。若不具前行、非三昧",
                "受灌頂及得師旨，不樂大乘毀謗真理。如是等人於此一切智智甚深祕密成就之法，不得見聞及隨喜等。「復次說成就法，持明者於黑月八",
                "乃至隔一月者瘧，及常發者瘧速得消除。如是等香，是頻那夜迦天祕密儀法作大利益，覩聞之者勿生疑惑。「復次隱身成就法，用蘇嚕多"
            ]
        }
    },
    "T1274": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜雙身毘那夜迦天形像品儀軌一卷憬瑟撰集我今於含光口傳，制此祕密儀軌。其雙身天王形像，夫婦二天令相抱立，其長七寸或五寸作之"
            ]
        }
    },
    "T1277": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "軍陣摧破他敵，種種使用悉能成辦。此法一切迦樓羅法中最殊勝，祕密難得。汝當揀擇法器堪傳授者而傳與，非人器人即損他，已後此法",
                "不成。是故應極祕密，勿妄傳受之。大自在天迦樓羅陀羅尼曰：「那謨婆伽嚩底(一)嚕馱囉野(二)瞋那劫波囉野(三)薩嚩微那延迦"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "豐饒吉祥富樂之事，隨心悕求悉能滿足，於諸業藝速能成就。我有祕密陀羅尼法要，今當說之。」即說陀羅尼曰：「曩謨(引)榅支摩貌"
            ]
        }
    },
    "T1283": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "法能為主宰而能救拔。唯願世尊利益安樂天上人間一切眾生，說此祕密曼拏羅儀軌心真言。眾生若聞，行布施波羅蜜，得阿耨多羅三藐三",
                "「汝今諦聽。善男子！此正法是大夜叉王曼拏羅儀軌心真言，真實祕密，得未曾有，一切如來同所宣說。」復有半尼所(二合)天子、末",
                "我等受持奉行。」世尊告言：「如是大腹蓮華色一切莊嚴大夜叉王祕密法，於寶藏神大夜叉王兩邊有夜叉，一名吉隷、二名摩隷，恒傾寶",
                "有大夜叉鬼王，於迦尸國請我受灌頂王位。我於彼時得入曼拏羅修祕密行，為諸眾生說十善法，令彼有情俱行十善，各各能捨一切財物。",
                "於其座上觀察大眾，告寶藏神大夜叉王：「汝寶藏神曼拏羅儀軌、祕密真言及彼印法，一切如來同所宣說。毘鉢尸如來、尸棄如來、毘舍",
                "安樂心甚歡喜，即為於我受三歸五戒令發菩提心，然後說此曼拏羅祕密三昧儀軌。時我得是真言王，一心觀想依法受持，而能成就聖寶藏"
            ]
        }
    },
    "T1285": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來詣佛所。到已，頭面禮足，合掌恭敬而白佛言：「世尊！我有大祕密心陀羅尼，樂欲宣說。唯願世尊加哀覆護。世尊！此陀羅尼，若有"
            ]
        }
    },
    "T1287": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之為斷後輩之疑，以野客夢事引尋貽之焉。大黑天神法師云：此最祕密也，不入室弟子不可傳受，千金莫傳。努力。讚(天讚)。種子m",
                "，是摩訶迦羅天眷屬，可居東北方，最祕最祕。」師云：此法最極祕密法也，不入室乃無名薄之人，不可傳受。莫傳，千金努努。先可儲"
            ]
        }
    },
    "T1288": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1288佛說最上祕密那拏天經卷上西天譯經三藏朝奉大夫試光祿卿明教大師臣法賢奉詔譯最上成就儀軌分第一如是我聞：一時佛",
                "在毘沙門宮，與大菩薩摩訶薩眾俱，大祕密主金剛手菩薩而為上首；及無數天、龍、夜叉、乾闥婆、阿脩羅、迦樓羅、緊那羅、摩睺羅伽",
                "皆來集會圍遶世尊。此大祥瑞我未曾見。世尊今者欲說何法？為說祕密曼拏羅法？為說三昧之法？世尊！今正是時，願廣宣說。」爾時世",
                "所中者，當用孔雀尾誦心明加持已，拂於彼身，毒即解除。如上諸法皆用安悉香，誦心明加持，悉得成就。」佛說最上祕密那拏天經卷上"
            ],
            "juans/002.xhtml": [
                "佛說最上祕密那拏天經卷中西天譯經三藏朝奉大夫試光祿卿明教大師臣法賢奉詔譯成就儀軌分第二爾時那拏天復說大明曰：「那謨(引)",
                "主。如是等依法畫已，然後依法種種供養。行人欲作諸成就法者，於此像前誦大明一千遍，所作皆得成就。」佛說最上祕密那拏天經卷中"
            ],
            "juans/003.xhtml": [
                "佛說最上祕密那拏天經卷下西天譯經三藏朝奉大夫試光祿卿明教大師臣法賢奉詔譯最上成就供養大明分第六爾時那拏天說獻閼伽大明曰：",
                "即常安樂。「如是大明，善作百千成就之法，當依法念誦及用安悉香，所作皆成。此法於諸法中最為殊勝。」佛說最上祕密那拏天經卷下"
            ]
        }
    },
    "T1299": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法。次則以胎宿為首，以下九准前。三九之法而周二十七宿，眾為祕密(景風曰：假如有人二月五日生者，其人屬畢宿，即以畢宿為第一",
                "陽，精曜運天、靈神直地，吉凶之應唯人信之。故譯出此法，為伐祕密經，庶傳習者幸無謬矣。凡人出行，不得面衝七曜。若衝日曜，當",
                "乃為頌曰：日火月建，德貴神眷，歲背鎮死，金衝併至。宿曜曆經祕密雜占品第五凡如七曜運天犯著人六宮宿者，必有災厄，一者命宿、",
                "人不得本生月日者，則知本所屬宿用此法以定之。和上以此法門為祕密耳)。凡軫星大陽直，畢宿大陰直，星宿土直，尾宿火直，柳宿水"
            ]
        }
    },
    "T1300": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "命，世所為事無不通達。我當略說其五功德：一者博練四圍陀典，祕密之要無不了達；二者善解詩書文頌字句長短；三者悉知諸論經紀度"
            ]
        }
    },
    "T1302": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "諦聽，善思念之，我當說其惡星瞋怒破壞之法，及說供養行施念誦祕密之義。「若行供養當供養，若作其惡當作惡，如是諸星刑色等，云",
                "等并羅剎，人及迦多富多那，猛利威德諸大神，瞋怒云何而殄滅？祕密言辭供養法，今當次第而宣說。」爾時釋迦如來從自心上而放慈心",
                "唵阿蜜多畢哩耶莎訶唵藉底羯多蔽莎訶」「金剛手！此則是彼八星祕密心呪，讀便成辦。當作十二指一色香壇中安供養，或瓦或銅金銀等",
                "獻供養，一一供養當誦一百八遍。金剛手！然後誦此諸星母陀羅尼祕密言辭滿足七遍，一切諸星而作守護，所有貧窮悉得解脫，命將欲盡",
                "囉簸難莎訶唵薩婆簸比底叭叭莎訶」「金剛手！此是諸星母陀羅尼祕密呪句，成辦一切諸事根本。金剛手！此陀羅尼祕密呪句，從於九月"
            ]
        }
    },
    "T1303": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "護。」佛言：「善哉善哉！汝能慈愍利益一切眾生，問於如來最上祕密之法。汝今諦聽，善思念之，我為汝說。金剛手！如是諸惡宿曜及",
                ")賀」爾時世尊說此陀羅尼已，告金剛手菩薩言：「今此真言最上祕密，能與眾生滿一切願。若有人求長壽等，於八月七日起首，受持齋"
            ]
        }
    },
    "T1305": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "現異怪、疫病死亡不起，境內怨敵群賊自然退散。」故以是法甚為祕密，不信者及無智人中勿妄宣傳。無智人不分明心故，不得法意生疑"
            ]
        }
    },
    "T1309": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供地鎮等法，亦用紙錢清酒，實是釋門之妙術、祕宗之奧旨也。夫祕密之旨趣，寄餘道之淺近，面顯法性之深遠，如諸部護摩即是也。又"
            ]
        }
    },
    "T1320": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，魑魅魍魎滯魄孤魂，自他先亡家親眷屬等眾。唯願承三寶力、仗祕密言，此夜今時來臨法會(如是三請)。次結召請餓鬼印(左羽作無",
                "寶力、法界緣起力、大悲觀音力、深願地藏力、今我所觀功德力、祕密呪印加持力、稱七如來名號力、誦經法會善根力，今皆召請法界孤",
                "，若非密呪之功，曷薦沈淪之魄？由是特建法筵、虔集僧眾，諷演祕密真言，加持上妙法食。如斯勝利，普施無邊。伏願鑊湯滾滾變八德"
            ]
        }
    },
    "T1321": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "般遮陀羅尼」(唐云「施餓鬼甘露味大道場會陀羅尼」)勝大悲曰祕密善門故，於其心中，密放月精摩尼色光，名「曰月愛慈光」——上"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "過去未來現在十方無量諸佛說灌頂大章句經十二部妙典。諸佛如來祕密之藏我既以演，欲令此經流傳世間，使未聞者悉得知見；諸有疑惑"
            ]
        }
    },
    "T1336": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "日藏菩薩陀羅尼一首護諸童子陀羅尼呪經(三藏菩提留支驛)金剛祕密善門陀羅尼七首最勝燈王如來所遣陀羅尼一首阿逸多王菩薩說饒益",
                "切恐怖悉皆遠離。蘇婆呵。」時此梵天聞說此呪，歡喜奉行。金剛祕密善門陀羅尼如是我聞：一時世尊安住菩提樹下，與大弟子舍利弗、",
                "蛇他波囒遮蛇他婆炎蛇他婆嵐蛇他希利耽莎呵」爾時世尊說此金剛祕密善門陀羅尼，欲令人天獲大饒益，永離苦難、常處安樂。「如是持",
                "、光顏怡悅、相好具足、辯才無畏、增滿善根。是故世尊說此金剛祕密深奧善門陀羅尼，汝應憶念至誠修行。所以者何？如此持者於諸持"
            ]
        }
    },
    "T1340": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門法有一句義，名婆毘帝利者，一切婆羅門咸作是念：「此一句法祕密微妙，不欲傳他令外人知。若他知者，我等便為失大利益。汝等於"
            ],
            "juans/004.xhtml": [
                "耽著不能捨離，日沒華合諸蜂不現。摩那婆！如來如是頂圓滿相，祕密精微天人莫覩。善根因緣我今當說。若諸菩薩供養父母、奉事師長"
            ]
        }
    },
    "T1347": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")護(十九)娑嚩(二合引)賀(二十)」爾時十方一切如來說此祕密神呪已，作如是言：「一切如來無上正等正覺皆同此說。」爾時北"
            ]
        }
    },
    "T1355": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "此，為利益安樂一切眾生，顏貌怡悅、色相具足、身意泰然。以此祕密功德力故，擁護有情。」即說陀羅尼曰：「怛儞也(二合)他(去",
                "：「世尊！我亦宣說陀羅尼真言章句，為利益安樂諸眾生故。以此祕密擁護有情，增長殊勝福力、色相怡悅故。」即說陀羅尼曰：「怛儞",
                "佛言：「世尊！我亦說此陀羅尼章句，為利益安樂一切眾生，以此祕密殊勝大力擁護有情、增長色相、身心怡悅故。」即說陀羅尼曰：「",
                "有情福德增長、身心怡悅、名稱普聞，有大勢力、顏貌端正，以此祕密擁護故。」即說陀羅尼曰：「怛儞也(二合)替能(去)(一)阿",
                "安樂一切眾生，顏貌怡悅、名稱普聞、福德增長、色相端嚴，以此祕密擁護故。」即說陀羅尼曰：「怛儞也(二合)替能(去)(一)阿"
            ]
        }
    },
    "T1365": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "雖後為益或初暫損。今有八名普密神呪，威德廣大事業易成，神用祕密始終無損，能受持者必獲利樂。當為汝說，汝樂聞不？」時金剛手"
            ]
        }
    },
    "T1366": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1366[No.1365]佛說祕密八名陀羅尼經西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯如是我聞：一時佛在舍",
                "復有諸菩薩摩訶薩眾，金剛手而為上首。爾時世尊告金剛手菩薩大祕密主言：「如汝本部號金剛部，於持明藏中最上甚深祕密之法，眾生",
                "淺識根器狹劣，於祕密義難信難解。汝已先說難信解法，汝不依法非曰聖人，得名不善亦曰難調。金剛手！我今於汝金剛部中，略說汝之",
                "祕密八名及陀羅尼。是陀羅尼若持誦者，於諸所求易得成就。若人聞此陀羅尼經，發至誠心受持讀誦者，是人所有無間罪業悉皆消滅。持",
                "。唯願世尊不捨大悲，普為現在及與未來一切眾生，宣說於我八種祕密名字及陀羅尼，令諸眾生獲大利益。」佛告金剛手言：「諦聽諦聽",
                "。我於最勝持明藏金剛部中，說汝祕密八名：一名象耳、二名妙莊嚴、三名功德寶海、四名無動、五名真實雲、六名可愛色相、七名焰光",
                "、八名妙色。金剛手！此即是汝祕密八名。」即說陀羅尼曰：「那謨(引)沒馱(引)野(一)那謨(引)達哩摩(二合)野(二)那謨",
                "那(引)莎(引)賀(引)(十三)」佛告金剛手菩薩言：「如是祕密名及陀羅尼，若復有人受持讀誦者，是人於七俱胝那由他百千劫不",
                "經已，金剛手菩薩等諸菩薩，及一切世間天、人、阿脩羅、乾闥婆、人非人等，聞佛所說，皆大歡喜，信受奉行。佛說祕密八名陀羅尼經"
            ]
        }
    },
    "T1370": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "必獲悉地。」爾時世尊說是持明藏八大總持王已，告阿難言：「此祕密法，汝善受持，使於未來流傳不斷，令修行者與諸眾生作大利益。"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛真實、法真實、僧真實、實語真實、一切哩尸眾真實，是故於此祕密法門無違越者。阿難！此五種真實不可違越，佛真實不可違越、法"
            ]
        }
    },
    "T1380": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "人耳，遙聞彼長者發願言已，即告尊者阿難言：「阿難！汝今持我祕密神呪，往彼釋種善樂長者處，與作救拔護持，令得寂靜安樂，乃至",
                "與彼四眾亦作利益安樂故。」爾時世尊為善樂長者等說此清淨眼祕密大神呪曰：「怛[寧*也](切身，下同)他(引)(一)呬里彌里",
                "引)尾底(五)忽盧忽盧忽盧(六)訥訥訥訥盧(七)以此清淨眼祕密神呪句力，眼得清淨，除去昏暗、除去翳障，乃至除去風毒眼病、",
                "，如是等病皆悉消除。復以戒真實力、修行真實力、苦行真實力、祕密神呪真實力、緣生法真實力、苦法真實力、集法真實力、滅法真實",
                "皆不能侵，無痛無腫、無惱無苦、無諸眵淚等。」佛告阿難：「此祕密神呪，是過去六正等正覺同共宣說，所謂尾鉢尸如來正等正覺、室",
                "我未見彼天界梵界及諸魔界，乃至沙門婆羅門等界，若有人持誦此祕密大神呪三遍者，有諸病苦而能侵害，所有昏暗內外翳障等，乃至天",
                "病、星曜所持乃至中毒，及諸邪呪法等悉皆消除。又復阿難！如是祕密大神呪法，若有患者日念三遍，是人眼得清淨，如前見物。此如是",
                "清淨眼祕密大神呪有大力故，眼得如是清淨，除去昏暗及內外瞖障，乃至風毒障、黃毒障、痰毒障、痰毒障等皆悉消除，無痛無苦、無諸",
                "真實力、修行真實力、五通仙真實力、賢聖真實力、聖藥真實力、祕密句真實力、緣生法真實力、苦法真實力、集法真實力、滅法真實力",
                "實力、佛真實力，以如是等真實力故，眼得清淨。」爾時世尊復說祕密神呪曰：「那謨(引)沒馱寫(一句)婆誐嚩都(引)悉殿覩滿怛",
                "囉(二合)鉢那莎(引)賀(二)」佛告阿難：「此祕密大神呪，若人日日三時，與前神呪同共依法誦念，是人所有眼病悉皆消除。」爾",
                "時尊者阿難白佛言：「世尊！我今承佛聖旨，持此祕密大神呪往彼善樂長者處，廣為宣說，與彼善樂長者及四眾等作大利益。」佛說是經"
            ]
        }
    },
    "T1392": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我。」爾時世尊告尊者羅睺羅言：「羅睺羅；汝今諦聽，此有大明祕密難拏陀羅尼，為擁護聽眾。若苾芻，苾芻尼，鄔播索俱，鄔播斯迦"
            ]
        }
    },
    "T1396": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "意，我今為汝說此呪法，安樂人天利益一切。於諸呪法最為殊勝，祕密甚深順菩提道，依真法界獲大功德。於臨終時必能憶此大力呪王，"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)囉帝惹(引)娑嚩(二合引)賀(引)(十九)」爾時金剛手祕密主，向佛合掌，恭敬白世尊言：「我亦說此正法陀羅尼真言章句曰"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)濕嚩(二合)囉帝(引)惹娑(引)娑嚩(二合引)賀」爾時祕密主金剛手菩薩往詣佛前，合掌頂禮，白佛言：「世尊！我今於此正"
            ]
        }
    },
    "T1419": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "也(八十種妄想者，貪屬妄想四十種，嗔屬三十三，癡屬七種，出祕密集會大教王經疏)。此其妙勝莊嚴，豈可以無師之學謬為增損者哉",
                "此為準式。若夫無量壽及嚧舍那、毘嚧等五部如來，一切受用五欲祕密相者(亦謂之報身相)，則寶髻作五股金剛杵之上半節，其崇高之",
                "者之分。通者，即獅子寶座，諸佛及經函塔幢所通用也。別者，謂祕密五部主佛，各有宜用分別。如來部主毘盧佛，坐獅子王座。金剛部",
                "二種(若隨類變化之應身不與)，故論相者，一面二臂為本元。而祕密部所出，多面廣臂諸異相，或借外相示內義(如怖畏明王相，其九",
                "呪世人多知之)、二佛頂放無垢光明呪(在大藏忠字函)、三正法祕密篋印呪(同上)、四菩提場莊嚴呪(不字函)、五十二因緣呪也(",
                "鞏固善住呪。其四方之藏，則前面佛頂尊勝，右邊無垢光明，後面祕密篋印，左邊菩提場莊嚴。此四呪之尾續及中畿之下，俱安十二因緣",
                "。以上通用之制度，如胎偶之腔量甚廣，則附用大寶廣博樓閣善住祕密總持(息字函)等，一切吉祥真言竭力安之更佳。藏中所用真言，"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 233,
        "found_juans": 426,
        "total": 3137
    }
}