{
    "T0848": {
        "total": 238,
        "pages": {
            "juans/001.xhtml": 72,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 23,
            "juans/006.xhtml": 87
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛、住無戲論執金剛、如來十力生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩、慈氏菩薩、",
                "日加持故，身語意平等句法門。時彼菩薩，普賢為上首；諸執金剛，祕密主為上首。毘盧遮那如來加持故，奮迅示現身無盡莊嚴藏，如是奮迅示",
                "此生滿足，緣業生增長有情類業壽種除，復有牙種生起。爾時執金剛祕密主於彼眾會中坐，白佛言：「世尊！云何如來、應供、正遍知得一切智",
                "以何為因？云何為根？云何究竟？」如是說已，毘盧遮那佛告持金剛祕密主言：「善哉善哉執金剛！善哉金剛手！汝問吾如是義。汝當諦聽，極",
                "世尊！願樂欲聞。」佛言：「菩提心為因，悲為根本，方便為究竟。祕密主！云何菩提？謂如實知自心。祕密主！是阿耨多羅三藐三菩提乃至彼",
                "為因，悲為根本，方便為究竟。祕密主！云何菩提？謂如實知自心。祕密主！是阿耨多羅三藐三菩提乃至彼法少分，無有可得。何以故？虛空相",
                "何以故？虛空相是菩提，無知解者亦無開曉。何以故？菩提無相故。祕密主！諸法無相，謂虛空相。」爾時金剛手復白佛言：「世尊！誰尋求一",
                "誰尋求一切智？誰為菩提成正覺者？誰發起彼一切智智？」佛言：「祕密主！自心尋求菩提及一切智。何以故？本性清淨故。心不在內、不在外",
                "智。何以故？本性清淨故。心不在內、不在外及兩中間，心不可得。祕密主！如來、應、正等覺，非青非黃、非赤非白、非紅紫非水精色、非長",
                "紫非水精色、非長非短、非圓非方、非明非暗、非男非女非不男女。祕密主！心非欲界同性、非色界同性、非無色界同性，非天龍、夜叉、乾闥",
                "叉、乾闥婆、阿脩羅、迦樓羅、緊那羅、摩睺羅伽、人非人趣同性。祕密主！心不住眼界、不住耳鼻舌身意界，非見非顯現。何以故？虛空相心",
                "，無分別。所以者何？性同虛空即同於心，性同於心即同菩提。如是祕密主！心、虛空界、菩提，三種無二。此等悲為根本，方便波羅蜜滿足。",
                "、虛空界、菩提，三種無二。此等悲為根本，方便波羅蜜滿足。是故祕密主！我說諸法如是，令彼諸菩薩眾菩提心清淨，知識其心。祕密主！若",
                "是故祕密主！我說諸法如是，令彼諸菩薩眾菩提心清淨，知識其心。祕密主！若族姓男族姓女欲識知菩提，當如是識知自心。祕密主！云何自知",
                "知識其心。祕密主！若族姓男族姓女欲識知菩提，當如是識知自心。祕密主！云何自知心？謂若分段，或顯色、或形色、或境界，若色若受想行",
                "我所，若能執若所執，若清淨若界若處，乃至一切分段中求不可得。祕密主！此菩薩淨菩提心門，名初法明道。菩薩住此修學，不久勤苦，便得",
                "著，為法界眾生不辭勞倦，成就住無為戒，離於邪見通達正見。復次祕密主！住此除一切蓋障菩薩，信解力故，不久勤修，滿足一切佛法。祕密",
                "密主！住此除一切蓋障菩薩，信解力故，不久勤修，滿足一切佛法。祕密主！以要言之，是善男子善女人，無量功德皆得成就。」爾時執金剛祕",
                "主！以要言之，是善男子善女人，無量功德皆得成就。」爾時執金剛祕密主復以偈問佛：「云何世尊說，此心菩提生？復以云何相，知發菩提心",
                "寂無相。無量智成就，正等覺顯現，供養行修行，從是初發心。」「祕密主！無始生死愚童凡夫執著我名我有，分別無量我分。祕密主！若彼不",
                "心。」「祕密主！無始生死愚童凡夫執著我名我有，分別無量我分。祕密主！若彼不觀我之自性，則我我所生。餘復計有時地等變化，瑜伽我建",
                "者、能執所執、內知外知、社怛梵、意生、儒童、常定生、聲非聲。祕密主！如是等我分，自昔以來分別相應，希求順理解脫。祕密主！愚童凡",
                "聲非聲。祕密主！如是等我分，自昔以來分別相應，希求順理解脫。祕密主！愚童凡夫類猶如羝羊，或時有一法想生，所謂持齋。彼思惟此少分",
                "或時有一法想生，所謂持齋。彼思惟此少分，發起歡喜，數數修習。祕密主！是初種子善業發生，復以此為因，於六齋日施與父母男女親戚，是",
                "尊宿，是第五敷華。復以此施發親愛心而供養之，是第六成果。復次祕密主！彼護戒生天，是第七受用種子。復次祕密主！以此心生死流轉，於",
                "之，是第六成果。復次祕密主！彼護戒生天，是第七受用種子。復次祕密主！以此心生死流轉，於善友所聞如是言：『此是天大天，與一切樂者",
                "論師，各各應善供養。』彼聞如是，心懷慶悅，殷重恭敬隨順修行。祕密主！是名愚童異生生死流轉無畏依第八嬰童心。祕密主！復次殊勝行，",
                "恭敬隨順修行。祕密主！是名愚童異生生死流轉無畏依第八嬰童心。祕密主！復次殊勝行，隨彼所說中殊勝住求解脫慧生，所謂常無常空，隨順",
                "勝行，隨彼所說中殊勝住求解脫慧生，所謂常無常空，隨順如是說。祕密主！非彼知解空非空、常斷、非有非無，俱彼分別。無分別云何分別空",
                "爾時金剛手復請佛言：「惟願世尊說彼心。」如是說已，佛告金剛手祕密主言：「祕密主！諦聽心相。謂貪心、無貪心、瞋心、慈心、癡心、智",
                "請佛言：「惟願世尊說彼心。」如是說已，佛告金剛手祕密主言：「祕密主！諦聽心相。謂貪心、無貪心、瞋心、慈心、癡心、智心、決定心、",
                "雲心、田心、鹽心、剃刀心、須彌等心、海等心、穴等心、受生心。祕密主！彼云何貪心？謂隨順染法。云何無貪心？謂隨順無染法。云何瞋心",
                "，後復變改為性。云何受生心？謂諸有修習行業，彼生心如是同性。祕密主！一二三四五再數，凡百六十心，越世間三妄執，出世間心生，謂如",
                "，建立宗等。如是湛寂，一切外道所不能知。先佛宣說，離一切過。祕密主！彼出世間心住蘊中，有如是慧隨生。若於蘊等發起離著，當觀察聚",
                "解脫。謂蘊處界能執所執皆離法性，如是證寂然界，是名出世間心。祕密主！彼離違順八心相續業煩惱網，是超越一劫瑜祇行。復次祕密主！大",
                "心。祕密主！彼離違順八心相續業煩惱網，是超越一劫瑜祇行。復次祕密主！大乘行發無緣乘心、法無我性。何以故？如彼往昔如是修行者觀察",
                "行者觀察蘊阿賴耶，知自性如幻、陽焰、影響、旋火輪、乾闥婆城。祕密主！彼如是捨，無我心主自在覺自心本不生。何以故？祕密主！心前後",
                "闥婆城。祕密主！彼如是捨，無我心主自在覺自心本不生。何以故？祕密主！心前後際不可得故。如是知自心性，是超越二劫瑜祇行。復次祕密",
                "密主！心前後際不可得故。如是知自心性，是超越二劫瑜祇行。復次祕密主！真言門修行菩薩行諸菩薩，無量無數百千俱胝那庾多劫積集無量功",
                "相續生，離有為無為界、離諸造作、離眼耳鼻舌身意極無自性心生。祕密主！如是初心，佛說成佛因故，於業煩惱解脫，而業煩惱具依，世間宗",
                "成佛因故，於業煩惱解脫，而業煩惱具依，世間宗奉常應供養。復次祕密主！信解行地觀察三心，無量波羅蜜多慧觀四攝法。信解地無對無量不",
                "智信解地，復越一劫昇住此地，此四分之一度於信解。」爾時執金剛祕密主白佛言：「世尊！願救世者演說心相，菩薩有幾種得無畏處？」如是",
                "？」如是說已，摩訶毘盧遮那世尊告金剛手言：「諦聽，極善思念。祕密主！彼愚童凡夫修諸善業、害不善業，當得善無畏。若如實知我，當得",
                "命等及法無緣空、自性無性，此空智生，當得一切法自性平等無畏。祕密主！若真言門修菩薩行諸菩薩，深修觀察十緣生句，當於真言行通達作",
                "幻、陽焰、夢、影、乾闥婆城、響、水月、浮泡、虛空華、旋火輪。祕密主！彼真言門修菩薩行諸菩薩，當如是觀察。云何為幻？謂如呪術藥力",
                "非不去。何以故？本性淨故。如是真言幻持誦成就，能生一切。復次祕密主！陽焰性空，彼依世人妄想成立有所談議，如是真言想唯是假名。復",
                "陽焰性空，彼依世人妄想成立有所談議，如是真言想唯是假名。復次祕密主！如夢中所見晝日牟呼栗多，剎那歲時等住，種種異類受諸苦樂，覺",
                "種種異類受諸苦樂，覺已都無所見。如是夢真言行，應知亦爾。復次祕密主！以影喻解了真言能發悉地，如面緣於鏡而現面像，彼真言悉地當如",
                "了真言能發悉地，如面緣於鏡而現面像，彼真言悉地當如是知。復次祕密主！以乾闥婆城譬解了成就悉地宮。復次祕密主！以響喻解了真言聲，",
                "言悉地當如是知。復次祕密主！以乾闥婆城譬解了成就悉地宮。復次祕密主！以響喻解了真言聲，如緣聲有響，彼真言者當如是解。復次祕密主",
                "祕密主！以響喻解了真言聲，如緣聲有響，彼真言者當如是解。復次祕密主！如因月出故照於淨水而現月影像，如是真言水月喻，彼持明者當如",
                "故照於淨水而現月影像，如是真言水月喻，彼持明者當如是說。復次祕密主！如天降雨生泡，彼真言悉地種種變化，當知亦爾。復次祕密主！如",
                "復次祕密主！如天降雨生泡，彼真言悉地種種變化，當知亦爾。復次祕密主！如空中無眾生、無壽命，彼作者不可得；以心迷亂故，而生如是種",
                "生、無壽命，彼作者不可得；以心迷亂故，而生如是種種妄見。復次祕密主！譬如火燼，若人執持在手，而以旋轉空中，有輪像生。祕密主，應",
                "復次祕密主！譬如火燼，若人執持在手，而以旋轉空中，有輪像生。祕密主，應如是了知大乘句、心句、無等等句、必定句、正等覺句、漸次大",
                "智，如實遍知一切心想。」入漫茶羅具緣真言品第二之一爾時執金剛祕密主白佛言：「希有世尊！說此諸佛自證三菩提不思議法界超越心地，以",
                "救護安樂故。」爾時薄伽梵毘盧遮那於大眾會中遍觀察已，告執金剛祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切智智法門。」爾時",
                "，遍至十方還來佛身本位，本位中住而復還入。時薄伽梵復告執金剛祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提心，妙慧慈悲兼綜",
                "其性調柔離於我執，於真言行善得決定，究習瑜伽，住勇健菩提心。祕密主，如是法則阿闍梨，諸佛菩薩之所稱讚。復次祕密主！彼阿闍梨，若",
                "住勇健菩提心。祕密主，如是法則阿闍梨，諸佛菩薩之所稱讚。復次祕密主！彼阿闍梨，若見眾生堪為法器，遠離諸垢、有大信解、勤勇深信、",
                "道處。如上之所說，或所意樂處，利益弟子故，當畫漫茶羅。』」「祕密主！彼揀擇地，除去礫石碎瓦破器、髑髏毛髮、糠糟灰炭、刺骨朽木等",
                "復應歸命一切如來，然後治地。如其次第，當具眾德。」爾時執金剛祕密主頭面禮世尊足，而說偈言：「佛法離諸相，法住於法位，所說無譬類",
                "方便說，而實無時方，無作無造者，彼一切諸法，唯住於實相。復次祕密主！於當來世時，劣慧諸眾生，以癡愛自蔽，唯依於有著，恒樂諸斷常",
                "善諸相，盲冥樂求果，不知解此道；為度彼等故，隨順說是法。」「祕密主！如是所說處所，隨在一地治令堅固，取未至地瞿摩夷及瞿摸怛羅和",
                "或十或八七，或五二一四，當作於灌頂，若復數過此。」爾時金剛手祕密主復白佛言：「世尊！當云何名此漫茶羅？漫茶羅者其義云何？」佛言",
                "「此名發生諸佛漫茶羅，極無比味、無過上味，是故說為漫茶羅。又祕密主！哀愍無邊眾生界故，是大悲胎藏生漫茶羅廣義。祕密主！如來於無",
                "漫茶羅。又祕密主！哀愍無邊眾生界故，是大悲胎藏生漫茶羅廣義。祕密主！如來於無量劫積集阿耨多羅三藐三菩提之所加持，是故具無量德，",
                "量劫積集阿耨多羅三藐三菩提之所加持，是故具無量德，當如是知。祕密主！非為一眾生故如來成正等覺，亦非二非多，為憐愍無餘記及有餘記",
                "界故，如來成正等覺，以大悲願力於無量眾生界如其本性而演說法。祕密主！無大乘宿習、未曾思惟真言乘行，彼不能少分見聞歡喜信受。又金",
                "是諸人等。彼阿闍梨以淨香水授與令飲，彼心清淨故。」爾時執金剛祕密主以偈問佛：「種智說中尊，願說彼時分。大眾於何時，普集現靈瑞，",
                "各如其次第，而畫莊嚴身。略說大悲藏，漫茶羅位竟。」爾時執金剛祕密主，於一切眾會中諦觀大日世尊，目不暫瞬而說偈言：「一切智慧者，",
                "依住真言之行力，及餘菩提大心眾，當得通達真言法。」爾時執金剛祕密主復白世尊而說偈言：「云何彩色義？復當以何色？云何而運布？是色"
            ],
            "juans/002.xhtml": [
                "說此偈已，諦觀毘盧遮那目不暫瞬，默然而住。於是世尊復告執金剛祕密主言：「復次祕密主！一生補處菩薩住佛地三昧道，離於造作，知世間",
                "盧遮那目不暫瞬，默然而住。於是世尊復告執金剛祕密主言：「復次祕密主！一生補處菩薩住佛地三昧道，離於造作，知世間相住於業地，堅住",
                "菩薩住佛地三昧道，離於造作，知世間相住於業地，堅住佛地。復次祕密主！八地自在菩薩三昧道，不得一切諸法，離於有生，知一切幻化，是",
                "，不得一切諸法，離於有生，知一切幻化，是故世稱觀自在者。復次祕密主！聲聞眾住有緣地識生，滅除二邊，極觀察智，得不隨順修行因，是",
                "地識生，滅除二邊，極觀察智，得不隨順修行因，是名聲聞三昧道。祕密主！緣覺觀察因果，住無言說法，不轉無言說，於一切法證極滅語言三",
                "言說法，不轉無言說，於一切法證極滅語言三昧，是名緣覺三昧道。祕密主！世間因果及業，若生若滅，繫屬他主，空三昧生，是名世間三昧道",
                "，繫屬他主，空三昧生，是名世間三昧道。」爾時世尊而說偈言：「祕密主當知，此等三昧道，若住佛世尊，菩薩救世者，緣覺聲聞說，摧害於",
                "世間，真言法教道，如是勤勇者，為利眾生故。」復次世尊告執金剛祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯然。世尊！願",
                "教道，如是勤勇者，為利眾生故。」復次世尊告執金剛祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯然。世尊！願樂欲聞。」爾",
                "布，是中辟支佛，復有少差別，謂三昧分異，淨除於業生。」「復次祕密主！此真言相非一切諸佛所作，不令他作亦不隨喜。何以故？以是諸法",
                "來出現、若諸如來不出，諸法法爾如是住。謂諸真言，真言法爾故。祕密主！成等正覺一切知者、一切見者出興于世，而自此法說種種道，隨種",
                "種種句、種種文、種種隨方語言、種種諸趣音聲而以加持說真言道。祕密主！云何如來真言道？謂加持此書寫文字。祕密主！如來無量百千俱胝",
                "而以加持說真言道。祕密主！云何如來真言道？謂加持此書寫文字。祕密主！如來無量百千俱胝那庾多劫，積集修行真實諦語，四聖諦、四念處",
                "四神足、十如來力、六波羅蜜、七菩提寶、四梵住、十八佛不共法。祕密主！以要言之，諸如來一切智智。一切如來自福智力、自願智力、一切",
                "娑字門，一切諸法一切諦不可得故。訶字門，一切諸法因不可得故。祕密主！仰若拏那麼，於一切三昧自在速能成辨諸事，所為義利皆悉成就。",
                "最勝真實聲，真言真言相，行者諦思惟，當得不壞句。」爾時執金剛祕密主白佛言：「希有世尊！佛說不思議真言相道法，不共一切聲聞緣覺，",
                "歡喜，隨力辦餚膳，而施現前僧。』」爾時毘盧遮那世尊復告執金剛祕密主而說偈言：「汝摩訶薩埵，一心應諦聽；當廣說灌頂，古佛所開示。",
                "荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主！從初發心乃至成如來所有福德聚，是善男子善女人福德聚與彼正等",
                "從初發心乃至成如來所有福德聚，是善男子善女人福德聚與彼正等。祕密主！以此法門當如是知，彼善男子善女人從如來口生、佛心之子，若是",
                "、佛心之子，若是善男子善女人所在方所，即為有佛施作佛事。是故祕密主！若樂欲供養佛者，當供養此善男子善女人；若樂欲見佛，即當觀彼",
                "善女人同見佛世尊故。」爾時毘盧遮那世尊復觀一切眾會，告執金剛祕密主等諸持金剛者及大眾言：「善男子！有如來出世，無量廣長語輪相，",
                "集無量福德、住不可害行，三世無比力真言句。」如是言已，金剛手祕密主等諸執金剛及大會眾同聲說言：「世尊！今正是時。善逝！今正是時",
                "行者離諸過。常當意思惟，不動摩訶薩，而結彼密印，能除諸障礙。祕密主復聽，繫除散亂風，阿字為我體，心持阿字門，健陀以塗地，而作大",
                "性故。是故真言門修菩薩行諸菩薩，亦當住於本位作諸事業。」「又祕密主！若說諸色彼諸聖尊漫荼羅位、諸尊形相，當知亦爾，是則先佛所說",
                "若說諸色彼諸聖尊漫荼羅位、諸尊形相，當知亦爾，是則先佛所說。祕密主！於未來世劣慧無信眾生，聞如是說，不能信受，以無慧故而增疑惑",
                "皆空，常當住真言，善決定作業。」普通真言藏品第四爾時諸執金剛祕密主為上首，諸菩薩眾普賢為上首，稽首毘盧遮那佛，各各言音請白世尊",
                "馱喃(一)壹車(去)鉢㘕(二)麼弩(輕)麼曳迷(三)莎訶」「祕密主！是等一切真言我已宣說。是中一切真言之心，汝當諦聽，所謂阿字"
            ],
            "juans/003.xhtml": [
                "唐天竺三藏善無畏共沙門一行譯世間成就品第五爾時世尊復告執金剛祕密主而說偈言：「如真言教法，成就於彼果，當字字相應，句句亦如是，",
                "捨心無怖畏，勤修真言行法，通達真言實義，常樂坐禪、樂作成就。祕密主！譬如欲界有自在悅滿意明，乃至一切欲處天子於此迷醉，出眾妙雜",
                "而供養，真言所成物，是名為悉地。以分別藥物，成就無分別。」「祕密主！一切世界諸現在等如來、應、正等覺，通達方便波羅蜜。彼如來知",
                "求修諸苦行所不能得，而真言門行道諸菩薩即於此生而獲得之。復次祕密主！真言門修菩薩行菩薩如是計都朅伽、傘蓋、履屣、真陀摩尼、安膳",
                "、真陀摩尼、安膳那藥、盧遮那等，持三洛叉而作成就，亦得悉地。祕密主！若具方便善男子善女人，隨所樂求而有所作，彼唯心自在而得成就",
                "若具方便善男子善女人，隨所樂求而有所作，彼唯心自在而得成就。祕密主！諸樂欲因果者，祕密主！非彼愚夫能知真言諸真言相。何以故？「",
                "隨所樂求而有所作，彼唯心自在而得成就。祕密主！諸樂欲因果者，祕密主！非彼愚夫能知真言諸真言相。何以故？「說因非作者，彼果則不生",
                "薩行諸菩薩得是通達法界不可分析破壞。」如是說已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。汝當諦聽，",
                "不可分析破壞。」如是說已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。汝當諦聽，善思念之，吾今演說。」",
                "！汝復善哉，能問如來如是義。汝當諦聽，善思念之，吾今演說。」祕密主言：「如是。世尊！願樂欲聞。」佛告祕密主：「以阿字門而作成就",
                "思念之，吾今演說。」祕密主言：「如是。世尊！願樂欲聞。」佛告祕密主：「以阿字門而作成就。若在僧所住處、若山窟中或於淨室，以阿字",
                "而互相觀，即生歡喜。」爾時毘盧遮那世尊復觀一切大會，告執金剛祕密主言：「金剛手！有諸如來意生，作業戲行舞，廣演品類，攝持四界安",
                "滿足，具種種業，利益無量眾生。汝當諦聽，善思念之，吾今演說。祕密主！云何行舞而作一切廣大成壞果？持真言者一切親證耶？」爾時世尊",
                "麼三曼多勃馱喃(一)阿(去急呼)味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開敷眼，稽首一",
                "并目竭嵐等，不久成斯句。」爾時毘盧遮那世尊觀大眾會，告執金剛祕密主而說偈言：「若於真言門，修行諸菩薩，阿字為自身，內外悉同等，",
                "獲神足。宴坐觀阿字，想在於耳根，念持滿一月，當得耳清淨。」「祕密主！如是等意生悉地句，祕密主！觀此無有形色種種雜類眾行生，於思",
                "耳根，念持滿一月，當得耳清淨。」「祕密主！如是等意生悉地句，祕密主！觀此無有形色種種雜類眾行生，於思念頃纔轉誦之，能作如是一切",
                "種種雜類眾行生，於思念頃纔轉誦之，能作如是一切善業種子。復次祕密主！如來無所不作，於真言門修行諸菩薩同於影像，隨順一切處、隨順",
                "更無過上句，一切法歸趣，如眾流赴海。」如是說已，世尊告執金剛祕密主言：「摩訶薩意處，說名漫茶羅，諸真言心位，了知得成果。諸有所",
                "命發菩提！稽首於行體，地波羅蜜等，恭禮先造作，歸命證空者。」祕密主如是歎已，而白佛言：「惟願法王哀愍護念我等而演說之，為利益眾",
                "眾生故、如所說真言修圓滿故。」如是說已，毘盧遮那世尊告執金剛祕密主言：「我一切本初，號名世所依，說法無等比，本寂無有上。」時佛",
                "言門修菩薩行諸菩薩，能作佛事普現色身，於阿字門一切法轉。是故祕密主！真言門修菩薩行諸菩薩，若欲見佛、若欲供養、欲證發菩提心、欲",
                "生補處菩薩眷屬，或作娑字。焰摩方，越三分位置金剛慧印，持金剛祕密主并眷屬，或書嚩字。彼復棄三分位，畫一切諸執金剛印；或書字句，"
            ],
            "juans/004.xhtml": [
                "沙門一行譯密印品第九爾時薄伽梵毘盧遮那觀察諸大眾會，告執金剛祕密主言：「祕密主！有同如來莊嚴具、同法界趣幖幟，菩薩由是嚴身故，",
                "印品第九爾時薄伽梵毘盧遮那觀察諸大眾會，告執金剛祕密主言：「祕密主！有同如來莊嚴具、同法界趣幖幟，菩薩由是嚴身故，處生死中巡歷",
                ")阿三迷(二)呾履(二合)三迷(三)三麼曳(四)莎訶(五)「祕密主！如是明妃示現一切如來地，不越三法道界圓滿地波羅蜜。是密印相",
                "三曼多勃馱喃(一)頡[口*履](二合)莎訶(急呼)(二)』「祕密主！如是上首諸如來印，從如來信解生，即同菩薩之幖幟，其數無量。",
                "如是上首諸如來印，從如來信解生，即同菩薩之幖幟，其數無量。又祕密主！乃至身分舉動住止，應知皆是密印；舌相所轉眾多言說，應知皆是",
                "舉動住止，應知皆是密印；舌相所轉眾多言說，應知皆是真言。是故祕密主！真言門修菩薩行諸菩薩已發菩提心，應當住如來地，畫漫荼羅。若"
            ],
            "juans/005.xhtml": [
                "竺三藏善無畏共沙門一行譯字輪品第十爾時薄伽梵毘盧遮那告持金剛祕密主言：「諦聽。祕密主！有遍一切處法門。祕密主！若菩薩住此字門，",
                "一行譯字輪品第十爾時薄伽梵毘盧遮那告持金剛祕密主言：「諦聽。祕密主！有遍一切處法門。祕密主！若菩薩住此字門，一切事業皆悉成就。",
                "梵毘盧遮那告持金剛祕密主言：「諦聽。祕密主！有遍一切處法門。祕密主！若菩薩住此字門，一切事業皆悉成就。「南麼三曼多勃馱喃阿「南",
                "[口*昂]穰儜囊忙噞髯喃南鑁[唬-儿+(雪-雨)]弱搦諾莫「祕密主！如是字門道、善巧法門次第住真言道，一切如來神力之所加持，善",
                "持，善解正遍知道菩薩行舞，過去未來現在諸佛世尊已說當說今說。祕密主！我今普觀諸佛剎土，無不見此遍一切處法門，彼諸如來無有不宣說",
                "觀諸佛剎土，無不見此遍一切處法門，彼諸如來無有不宣說者。是故祕密主！若欲了知真言門修菩薩行諸菩薩，於此遍一切處法門應勤修學，於",
                "孔中出無量佛，展轉加持已還入法界宮中。於是大日世尊復告持金剛祕密主言：「祕密主！有造漫荼羅聖尊分位種子幖幟。汝當諦聽，善思念之",
                "，展轉加持已還入法界宮中。於是大日世尊復告持金剛祕密主言：「祕密主！有造漫荼羅聖尊分位種子幖幟。汝當諦聽，善思念之，吾今演說。",
                "荼羅聖尊分位種子幖幟。汝當諦聽，善思念之，吾今演說。」持金剛祕密主言：「如是。世尊！願樂欲聞。」時薄伽梵以偈頌曰：「真言者圓壇",
                "二合)鶴(十一)莎訶㘕[口*落](十二)莎訶(十三)」持金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂，以善",
                "。諸救世方便，隨於悲願轉，開悟無生智，諸法如是相。」時執金剛祕密主復說優陀那偈，請問毘盧遮那世尊，於此大悲藏生大漫荼羅決斷所疑",
                "見自三菩提，若異於此者，非能清淨地。若住妄分別，行者淨其地，祕密主非淨，以離菩提心，故應捨分別，淨除一切地。我廣說法教，所有漫",
                "業，心無自性故，遠離於因果，解脫於業生，生等同虛空。」「復次祕密主！諦聽彼密印、形相、敷置聖天之位、威驗現前、三昧所趣。如是五",
                "漫荼羅，從此流諸壇，各如其本教，事業形悉地，安置諸佛子。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮華",
                "印圍繞。從彼真言主，周匝放光明，以無疑慮心，普遍而流出。復次祕密主！觀世自在者，祕密漫荼羅，佛子一心聽。普遍四方相，中吉祥商佉",
                "住三角，漫荼羅圍繞，嚴好初日暉，當在明王邊，巧慧者安立。復次祕密主！今說第二壇。正等四方相，金剛印圍繞，一切妙金色，內心蓮華敷",
                "者安布。降三世殊異，謂在風輪中，繞以金剛印，而住於三處。復次祕密主！先說漫荼羅，諸佛菩薩母，安置壇形像。方正真金色，金剛印圍繞",
                "導師。」說如是音聲已，還入如來不思議法身。爾時世尊復告執金剛祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自性，真",
                "法身。爾時世尊復告執金剛祕密主言：「善男子！諦聽內心漫荼羅。祕密主！彼身地即是法界自性，真言密印加持而加持之，以本性清淨故、羯",
                "。』」祕密八印品第十四爾時毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印，最為祕密。聖天之位威神所同，自真言道",
                ")寧(上)(二)瑜詣說[口*履](三)欠若唎計(四)莎訶』「祕密主！是名如來祕密印，最勝祕密，不應輒授與人，除已灌頂，其性調柔",
                "一切真言心，從此遍流出，無量諸真言，一切戲論息，能生巧智慧。祕密主何等，一切真語心？佛兩足尊說，阿字名種子，故一切如是，安住諸",
                "勤修，當得不死句。」布字品第十七爾時世尊復告金剛手言：「復次祕密主！諸佛所宣說，安布諸字門，佛子一心聽。迦字在咽下，佉字在齶上"
            ],
            "juans/006.xhtml": [
                "六大唐天竺三藏善無畏共沙門一行譯受方便學處品第十八爾時執金剛祕密主白佛言：「世尊！願說諸菩薩摩訶薩等具智慧方便所修學句，令歸依",
                "不可壞。」如是說已，毘盧遮那世尊以如來眼觀一切法界，告執金剛祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩訶薩住於此者，當",
                "手！今說善巧修行道。若菩薩摩訶薩住於此者，當於大乘而得通達。祕密主！菩薩持不奪生命戒所不應為，持不與取及欲邪行、虛誑語、麁惡語",
                "誑語、麁惡語、兩舌語、無義語戒，貪欲、瞋恚、邪見等皆不應作。祕密主！如是所修學句，菩薩隨所修學，則與正覺世尊及諸菩薩同行，應如",
                "薩隨所修學，則與正覺世尊及諸菩薩同行，應如是學。」爾時執金剛祕密主白佛言：「世尊！薄伽梵於聲聞乘亦說如是十善業道，世間人民及諸",
                "修行。世尊！彼有何差別？云何種種殊異？」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。祕密主！應",
                "？云何種種殊異？」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。祕密主！應當諦聽，吾今演說差別道",
                "金剛祕密主言：「善哉善哉！祕密主！汝復善哉，能問如來如是義。祕密主！應當諦聽，吾今演說差別道一道法門。祕密主！若聲聞乘學處，我",
                "，能問如來如是義。祕密主！應當諦聽，吾今演說差別道一道法門。祕密主！若聲聞乘學處，我說離慧方便，教令成就開發邊智，非等行十善業",
                "修行大乘入一切法平等，攝受智慧方便，自他俱故，諸所作轉。是故祕密主！菩薩於此攝智方便入一切法平等，當勤修學。」爾時世尊復以大慈",
                "勤修學。」爾時世尊復以大慈悲眼觀諸眾生界，告金剛手菩薩言：「祕密主！彼諸菩薩盡形壽持不奪生命戒，應捨刀杖、離殺害意，護他壽命猶",
                "眾生類中隨其事業，為解脫彼惡業報故，有所施作非怨害心。「復次祕密主！菩薩持不與取戒，若他所攝諸受用物，不起觸取之心，況復餘物不",
                "施福，隨其像類害彼慳故，離於自他為彼行施，因讚時施獲妙色等。祕密主！若菩薩發起貪心而觸取之，是菩薩退菩提分，越無為毘奈耶法。「",
                "菩薩發起貪心而觸取之，是菩薩退菩提分，越無為毘奈耶法。「復次祕密主！菩薩持不邪婬戒，若他所攝，自妻、自種族標相所護，不發貪心，",
                "發貪心，況復非道二身交會。有餘方便，隨所應度攝護眾生。「復次祕密主！菩薩盡形壽持不妄語戒，設為活命因緣，不應妄語，即為欺誑諸佛",
                "盡形壽持不妄語戒，設為活命因緣，不應妄語，即為欺誑諸佛菩提。祕密主！是名菩薩住於最上大乘。若妄語者，越失佛菩提法。是故祕密主！",
                "。祕密主！是名菩薩住於最上大乘。若妄語者，越失佛菩提法。是故祕密主！於此法門應如是知，捨離不真實語。「復次祕密主！菩薩受持不麁",
                "佛菩提法。是故祕密主！於此法門應如是知，捨離不真實語。「復次祕密主！菩薩受持不麁惡罵戒，應當以柔軟心語、隨類言辭攝受諸眾生等。",
                "持不麁惡罵戒，應當以柔軟心語、隨類言辭攝受諸眾生等。何以故？祕密主！菩提薩埵初行，利樂眾生。或餘菩薩見住惡趣因者，為折伏之而現",
                "行，利樂眾生。或餘菩薩見住惡趣因者，為折伏之而現麁語。「復次祕密主！菩薩受持不兩舌語戒，離間隙語、離惱害語，犯者非名菩薩。不於",
                "處生著，如其像類說離間言語令住於一道，所謂一切智智道。「復次祕密主！菩薩持不綺語戒，以隨類言辭時方和合出生義利，令一切眾生發歡",
                "欲樂，令住佛法。雖具出無義利語，如是菩薩不著生死流轉。「復次祕密主！菩薩應當持不貪戒，於彼受用他物中不起染思。何以故？無有菩薩",
                "有菩薩生著心故。若菩薩心有染思，彼於一切智門無力而墮一邊。又祕密主！菩薩應發起歡喜，生如是心：『我所應作。』令彼自然而生。『極",
                "而生。『極為善哉。』數自慶慰，勿令彼諸眾生損失資財故。「復次祕密主！菩薩應當持不瞋戒，遍一切處常修安忍、不著瞋喜，於怨及親其心",
                "何以故？非菩提薩埵而懷惡意。所以者何？以菩薩本性清淨故。是故祕密主！菩薩應持不瞋恚戒。「復次祕密主！菩薩應當捨離邪見、行於正見",
                "者何？以菩薩本性清淨故。是故祕密主！菩薩應持不瞋恚戒。「復次祕密主！菩薩應當捨離邪見、行於正見，怖畏他世，無害無曲無諂，其心端",
                "見，怖畏他世，無害無曲無諂，其心端直，於佛法僧心得決定。是故祕密主！邪見最為極大過失，能斷菩薩一切善根，是為一切諸不善法之母。",
                "見最為極大過失，能斷菩薩一切善根，是為一切諸不善法之母。是故祕密主！下至戲笑，亦當不起邪見因緣。」爾時執金剛祕密主白佛言：「世",
                "法之母。是故祕密主！下至戲笑，亦當不起邪見因緣。」爾時執金剛祕密主白佛言：「世尊！願說十善道戒，斷極根斷。云何菩薩王位自在、處",
                "繞，受天妙樂而不生過？」如是說已，佛告執金剛言：「善哉善哉！祕密主！汝當諦聽，善思念之，吾今演說菩薩毘尼決定善巧。祕密主！應知",
                "善哉！祕密主！汝當諦聽，善思念之，吾今演說菩薩毘尼決定善巧。祕密主！應知菩薩有二種。云何為二？所謂在家、出家。祕密主！彼在家菩",
                "決定善巧。祕密主！應知菩薩有二種。云何為二？所謂在家、出家。祕密主！彼在家菩薩受持五戒句，勢位自在，以種種方便道隨順時方自在攝",
                "修，志願佛菩提。」百字果相應品第二十爾時毘盧遮那世尊告執金剛祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三三昧耶句。祕",
                "提。」百字果相應品第二十爾時毘盧遮那世尊告執金剛祕密主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三三昧耶句。祕密主！入薄伽",
                "主言：「祕密主！若入大覺世尊大智灌頂地，自見住於三三昧耶句。祕密主！入薄伽梵大智灌頂，即以陀羅尼形示現佛事。」爾時大覺世尊隨住",
                "時大覺世尊隨住一切諸眾生前施作佛事，演說三三昧耶句。佛言：「祕密主！觀我語輪境界廣長遍至無量世界清淨門，如其本性表示，隨類法界",
                "喜。亦如今者釋迦牟尼世尊，流遍無盡虛空界，於諸剎土勤作佛事。祕密主！非諸有情能知世尊是語輪相流出正覺妙音莊嚴瓔珞，從胎藏生佛之",
                "量。知智無量故，即知眾生無量。知眾生無量故，即知虛空界無量。祕密主！由心無量故，得四種無量。得已，成最正覺，具十智力，降伏四魔",
                "者句，於百門學處，諸佛所說心。」百字位成品第二十一爾時執金剛祕密主得未曾有，而說偈言：「佛說真言救世者，能生一切諸真言。摩訶牟",
                "事。若見成清淨，聞等亦復然，如意所思念，能作諸事業。」「復次祕密主！真言門修菩薩行諸菩薩如是自身影像生起無有殊勝過三菩提，如眼",
                "影像生。是故諸本尊即我、我即本尊，互相發起身所生身尊形像生。祕密主！觀是法緣通達慧、通達慧緣法，彼等遞為作業，無住性空。祕密主",
                "祕密主！觀是法緣通達慧、通達慧緣法，彼等遞為作業，無住性空。祕密主！云何從意生？意能生影像。祕密主！譬如若白若黃若赤，作意者作",
                "法，彼等遞為作業，無住性空。祕密主！云何從意生？意能生影像。祕密主！譬如若白若黃若赤，作意者作時染著意生，彼同類如是身轉。祕密",
                "密主！譬如若白若黃若赤，作意者作時染著意生，彼同類如是身轉。祕密主！又如內觀意中漫荼羅療治熱病，彼眾生熱病即時除愈無有疑惑。非",
                "有疑惑。非漫荼羅異意，非意異漫荼羅。何以故？彼漫荼羅一相故。祕密主！又如幻者幻作男子，而彼男子又復作化。祕密主！於意云何？彼何",
                "彼漫荼羅一相故。祕密主！又如幻者幻作男子，而彼男子又復作化。祕密主！於意云何？彼何者為勝？」時金剛手白佛言：「世尊！此二人者，",
                "也。何以故？世尊！非實生故。是二男子本性空故，等同於幻。如是祕密主，意生眾事及意所生，如是俱空，無二無別。」百字成就持誦品第二",
                "如是俱空，無二無別。」百字成就持誦品第二十二爾時世尊告執金剛祕密主言：「諦聽。祕密主！真言救世者，身身無有異分。意從意生，令善",
                "。」百字成就持誦品第二十二爾時世尊告執金剛祕密主言：「諦聽。祕密主！真言救世者，身身無有異分。意從意生，令善淨除，普皆有光。彼",
                "摩尼，隨諸樂欲而作饒益。如是世間照世者身，一切義利無所不成。祕密主！云何無分別法界，一切作業隨轉？祕密主！亦如虛空界，非眾生、",
                "身，一切義利無所不成。祕密主！云何無分別法界，一切作業隨轉？祕密主！亦如虛空界，非眾生、非壽者、非摩奴闍、非摩納婆、非作者、非",
                "遮車若社吒咤拏荼多他娜馱波頗摩婆野囉邏嚩奢沙娑訶仰壤拏曩莽「祕密主！觀此空中流散假立，阿字之所加持，成就三昧道。祕密主！如是阿",
                "拏曩莽「祕密主！觀此空中流散假立，阿字之所加持，成就三昧道。祕密主！如是阿字，住於種種莊嚴，布列圖位。以一切法本不生故，顯示自",
                "。或一切法諦不可得故，現娑字形。或一切法離因故，現訶字形。「祕密主！隨入此等一一三昧門，祕密主！觀是乃至三十二大人相等皆從此中",
                "形。或一切法離因故，現訶字形。「祕密主！隨入此等一一三昧門，祕密主！觀是乃至三十二大人相等皆從此中出，仰壤拏曩莽等於一切法自在",
                "此等隨現，成就三藐三佛陀隨形好。」百字真言法品第二十三「復次祕密主！於此三昧門，以空加持，於一切法自在成就最正覺，是故此字即為",
                "持，於一切法自在成就最正覺，是故此字即為本尊。」而說偈言：「祕密主當知，阿字第一句，明法普周遍，字輪以圍繞。彼尊無有相，遠離諸",
                "分別，於彼常勤修，求一切智句。」三三昧耶品第二十五爾時執金剛祕密主白佛言：「世尊所說三三昧耶，云何說此法為三三昧耶？」如是言已",
                "所說三三昧耶，云何說此法為三三昧耶？」如是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝當諦聽，善思",
                "法為三三昧耶？」如是言已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝當諦聽，善思念之，吾今演說。」金剛",
                "已，世尊告執金剛祕密主言：「善哉善哉！祕密主！汝問吾如是義。祕密主！汝當諦聽，善思念之，吾今演說。」金剛手言：「如是。世尊！願",
                "發慧，如實智生，離無盡分別網，是名第二心菩提無分別正等覺句。祕密主！彼如實見已，觀察無盡眾生界，悲自在轉無緣觀，菩提心生。所謂",
                "離一切戲論，安置眾生皆令住於無相菩提。是名三三昧耶句。「復次祕密主！有三三昧耶，最初正覺心，第二名為法，彼心相續生，所謂和合僧",
                "菩提行，諸導門上首，為利諸眾生，當得成菩提，三身自在輪。」「祕密主！三藐三佛陀安立教故，以一身加持，所謂初變化身。復次祕密主！",
                "「祕密主！三藐三佛陀安立教故，以一身加持，所謂初變化身。復次祕密主！次於一身示現三種，所謂佛、法、僧。復次祕密主！從此成立說三",
                "初變化身。復次祕密主！次於一身示現三種，所謂佛、法、僧。復次祕密主！從此成立說三種乘，廣作佛事，現般涅槃，成熟眾生。祕密主！觀",
                "復次祕密主！從此成立說三種乘，廣作佛事，現般涅槃，成熟眾生。祕密主！觀彼諸真言門修菩提行諸菩薩，若解三等，於真言法則而作成就。",
                "復應不作二事，謂飲諸酒及寢床上。」說如來品第二十六爾時執金剛祕密主白世尊言：「云何為如來？云何人中尊？云何名菩薩？云何為正覺？",
                "訶衍，行王無有上。」爾時薄伽梵毘盧遮那觀察諸大會眾，告執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝當諦聽，善思",
                "大會眾，告執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝當諦聽，善思念之，吾今演說摩訶衍道。頌曰：「『菩提虛空相",
                "說，自證之智慧，故說名如來。』」世出世護摩法品第二十七「復次祕密主！往昔一時我為菩薩，行菩薩行住於梵世，時有梵天來問我言：『大",
                "諸火，修習韋陀者，梵行所傳讀。此四十四種，爾時我宣說。』復次祕密主！我於往昔時，不知諸火性，作諸護摩事，彼非護摩行，非能成業果",
                "黑唵字印；第十一火神(梵本闕其名)；十二謨賀那，眾生所迷惑。祕密主此等，火色之所持，隨其自形色，藥物等同彼，而作外護摩，隨意成",
                "息災法，彼兼具於喜，是為增益法，忿怒從胎藏，而造眾事業。又彼祕密主！如其所說處，隨相應事業，隨信解焚燒。」爾時金剛手白佛言：「",
                "世尊！云何火爐定？云何用散灑，順敷吉祥草？云何具眾物？」佛告祕密主，持金剛者言：「火爐如肘量，四方相均等，四節為緣界，周匝金剛",
                "心，此名內護摩，為諸菩薩說。」說本尊三昧品第二十八爾時執金剛祕密主白佛言：「世尊！願說諸尊色像威驗現前，令真言門修菩薩行諸菩薩",
                "，即本尊身以為自身，無有疑惑而得悉地。」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝能問吾如是義。善哉諦聽，極善作意，",
                "有疑惑而得悉地。」如是說已，佛告執金剛祕密主言：「善哉善哉！祕密主！汝能問吾如是義。善哉諦聽，極善作意，吾今演說。」金剛手言：",
                "意，吾今演說。」金剛手言：「如是。世尊！願樂欲聞。」佛言：「祕密主！諸尊有三種身，所謂字、印、形像。彼字有二種，謂聲及菩提心。",
                "當住於非想。」說無相三昧品第二十九復次薄伽梵毘盧遮那告執金剛祕密主言：「祕密主！彼真言門修菩薩行諸菩薩樂欲成就無相三昧，當如是",
                "」說無相三昧品第二十九復次薄伽梵毘盧遮那告執金剛祕密主言：「祕密主！彼真言門修菩薩行諸菩薩樂欲成就無相三昧，當如是思惟：『想從",
                "於自性空形像自我分生，顛倒不實起諸分別，或復供養或加毀害。』祕密主！當如是住修身念，觀察性空。「復次祕密主！心無自性，離一切想",
                "或復供養或加毀害。』祕密主！當如是住修身念，觀察性空。「復次祕密主！心無自性，離一切想故，當思惟性空。祕密主！心於三時求不可得",
                "，觀察性空。「復次祕密主！心無自性，離一切想故，當思惟性空。祕密主！心於三時求不可得，以過三世故，如是自性遠離諸相。祕密主！有",
                "空。祕密主！心於三時求不可得，以過三世故，如是自性遠離諸相。祕密主！有心想者即是愚童凡夫之所分別，由不了知，有如是等虛妄橫計。",
                "分別，由不了知，有如是等虛妄橫計。如彼不實不生，當如是思念。祕密主！此真言門修菩薩行諸菩薩證得無相三昧，由住無相三昧故，如來所",
                "故，如來所說真語親對其人常現在前。」世出世持誦品第三十「復次祕密主！今說祕密持真言法。「一一諸真言，作心意念誦，出入息為二，常"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "(二合)三迷(三)三(去)摩曳(引)(四)娑嚩(二合)賀金剛祕密主，明妃能示現，一切如來地，不越三法界，地波羅蜜滿。密印定慧手"
            ],
            "juans/003.xhtml": [
                "*昂]穰儜曩忙(補闕真言)唅髯喃南鑁(涅槃真言)㖸弱搦諾莫「祕密主當知，從初迦字輪，轉生十二轉，乃至吃叉字，悉成法界體。此等三",
                "布，是中辟支佛，復有少差別，謂三昧分異，淨除於業生。」「復次祕密主！如來無量百千俱胝那庾多劫，積集修行真實諦語，四聖諦、四念處",
                "導師。」說如是音聲已，還入如來不思議法性身。即時世尊告執金剛祕密主言：「善男子！聽！內心漫荼羅，彼身地即是法界自性，真言密印加",
                "常在於其中，世號一切智，是謂薩般若。」爾時毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應輒授與人，除"
            ]
        }
    },
    "T0851": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲聞，乃至諸眾生，思惟成悉地，種種同依處。彼種子真言：阿。「祕密主！阿字，一切佛加持，普現色身像，此一切佛心，密中之祕密，大悲",
                ")怛[口*履](二合)三迷(三)三摩曳(四)娑嚩(二合)賀「祕密主！如是明妃，示現一切如來地不越三法道界圓滿地波羅蜜。」復以定"
            ],
            "juans/003.xhtml": [
                "(二合)賀(十一)㘕[口*落]娑嚩(二合)賀(十二)時執金剛祕密主說此真言王已，時一切如來住十方世界，各舒右手摩執金剛頂，而以"
            ]
        }
    },
    "T0852a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "因陀羅，光焰淨金色，普皆遍流出。」爾時薄伽梵！觀察大眾會，告祕密主言：「有法界幖幟，由是嚴身故，生死中巡歷，於如來大會，菩提幢",
                "麼薩嚩怛他蘖底(三十七)娑多嚩「若持此讚王！所樂當成就。復次祕密主！如來漫荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮華"
            ],
            "juans/002.xhtml": [
                ")：唵麼麼枳孃曩迦哩吽(引)(一)娑嚩(二合)賀(引)「復次祕密主！今說第二壇。正等四方相，金剛印圍遶，一切妙金色，內心蓮華敷",
                ")賀(引)(十二)」爾時，毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為祕密。聖天之位威神所同，自真言道以"
            ]
        }
    },
    "T0852b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "目陀羅，光焰淨金色，普皆遍流出。」爾時薄伽梵！觀察大眾會，告祕密主言：「有法界標幟，由是嚴身故，生死中巡歷，於如來大會，菩提幢",
                "合)帝此略也，大讚在別。若持此讚王，所樂當成就。第二會「復次祕密主！如來曼荼羅，猶如淨圓月，內現商佉色。一切佛三角，在於白蓮花"
            ],
            "juans/002.xhtml": [
                "：唵麼麼枳孃(二合)曩迦哩吽(引)娑嚩(二合)賀(引)「復次祕密主！今說第二壇。正等四方相，金剛印圍繞，一切妙金色，內心蓮花莖",
                "(用印阿闍梨口決也)爾時，毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子有祕密八印最為祕密。聖天之位威神所同，自真言道以為"
            ]
        }
    },
    "T0853": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "而為說法，令一切眾生皆得歡喜。展轉加持已，還入法界宮中，復告祕密主言：「有造曼荼羅聖尊分位種子標幟。汝當諦聽，善思念之。吾今演",
                "遍流出，次應念持地，而圖眾形像。」爾時薄伽梵，觀察大眾會，告祕密主言：「有法界幖幟，由是嚴身故，生死中巡歷，於如來大會。菩提幢"
            ],
            "juans/002.xhtml": [
                ")拏惡[唬-儿+(雪-雨)]弱搦諾莫娑嚩(二合引)賀(引)「祕密主！如是字門，如來神力之所加持。我今普觀諸佛剎土，無不見此遍一",
                "心行成等正覺，如大日世尊而轉法輪。」爾時世尊從等至三昧起，告祕密主言：「善男子！諦聽。內心漫荼羅，彼身地即是法界自性，真言密印",
                "，佛菩薩母六波羅蜜三昧眷屬而自莊嚴；下列持明諸忿怒眾，持金剛祕密主菩薩以為其莖，處于無盡大海；一切地居天等其數無量而環繞之。爾",
                "意真言)娑嚩(二合)賀爾時毘盧遮那世尊復觀諸大眾會，告執金剛祕密主言：「佛子！有祕密八印最為祕密，聖天之位威神所同，自真言道以",
                "第四劍等二十五，第五却等二十五。右旋轉布，相接三七遍加持)「祕密主！是名如來祕密印。最勝祕密，不應輒授與人，除已灌頂，其性調柔",
                "勝願、恭敬師長、念恩德者、內外清淨、捨自身命而求法者。「復次祕密主！如來漫荼羅，猶如淨滿月，內現商佉色，一切佛三角，在於白蓮華",
                "言曰：唵麼麼枳孃(二合引)曩迦哩吽(引)娑嚩(二合)賀「復次祕密主，今說第二壇，正等四方相，金剛印圍繞，一切妙金色，內心蓮華敷"
            ],
            "juans/003.xhtml": [
                "攝八部等心)尾質怛囉(二合)蘖底(種種趣也)娑嚩(二合)賀「祕密主！如是上首諸如來印，從如來信解生(此等上首有如上所說諸印，乃",
                "所說。并此本舉其上首，如提綱繩)即同菩薩之幖幟，其數無量。又祕密主！乃至身分舉動住止，應知皆是密印。舌相所轉眾多言說，應知皆是",
                "威儀，一切身分舉動施為無不是密印，所有言語皆是真言也)。是故祕密主！真言門修菩薩行諸菩薩已發菩提心，應當住如來地畫曼荼羅(阿闍"
            ]
        }
    },
    "T0862": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "荼羅王三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主！從初發心乃至成如來所有福德聚，是善男子、善女人福德聚與彼正",
                "初發心乃至成如來所有福德聚，是善男子、善女人福德聚與彼正等。祕密主！以此法門當如是知：彼善男子、善女人從如來口生，佛心之子。若",
                "心之子。若是善男子、善女人所在方所，即為有佛施作佛事。是故，祕密主！若樂欲供養佛者，當供養此善男子、善女人。若樂欲見佛，即當觀"
            ]
        }
    },
    "T0863": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、東西南北、方圓大小、上下尊卑，一切事類方可領解，故經云：「祕密主！此是遍一切處法門」。又《華嚴經》云：「如是字母能於一切世、",
                "土安危。如是世間所有技藝，莫不該練盡其源本。」又所以經云：「祕密主！故以阿字為頭，阿字即是真言之心，佛心之字。」上來所說，阿闍",
                "教，皆依明禁故；隨所願成果，常當於自他，悲愍而救護。經云：「祕密主白佛言：『云何如來、應供、正遍知得一切智智？廣演分布種種道，",
                "云何究竟耶？」佛告金剛手：「菩提心為因，悲為根，方便為究竟。祕密主！云何菩提？謂：如實知自心即是阿字一相，亦非一亦非異。」又經",
                "彼最真實，得名阿闍梨。故應具方便，了知佛所說，故經云：「復次祕密主！諸佛所宣說；安布諸字門，佛子一心聽。迦字在咽下，佉字在腭上"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "aḥhūṃvaṃhoḥ唵薩嚩布惹惹(入聲)吽(引)鑁斛「復次祕密主，我此心最心，更說祕密法，佛名五瑜伽，當觀遍照主，自身悉同等"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "牟尼如來處于其中，有無量百千大眾恭敬圍繞，聽受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金剛者——於其會中普遍觀察諸眾會已，"
            ]
        }
    },
    "T0885": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "大菩提，一切如來祕密義。」是時毘盧遮那金剛如來——金剛三業大祕密主——聞諸如來說是伽陀已，默然而住。爾時，會中有諸菩薩咸各內心"
            ],
            "juans/002.xhtml": [
                "說是法已，怪未曾有，即於會中出大音聲，咸作是言：「諸佛如來大祕密主出過三界、通達世間一切諸法，云何是中言非法語得成淨智？」是時"
            ],
            "juans/003.xhtml": [
                "部持誦。三金剛三昧，金剛三昧中，如是眾金剛，那奔薩迦法。一切祕密主，了貪法實義，菩提貪所生，諸眾生亦爾。佛眼等大明，常隨轉貪法",
                "心自相、語住正語言，得最上供養。大輪曼拏羅，想五種金剛，中現祕密主，本尊影像等。本部諸大明，四種曼拏羅，有其四種色，觀想心明義",
                "拏羅中，想現忿怒尊，金剛羯磨步，及想於頂相。「此名諸佛三金剛祕密主禁伏一切外道邪明呪句金剛正語三摩地法。「三金剛出生，忿怒金剛",
                "多王最勝三摩地分第十四爾時，世尊大毘盧遮那金剛如來——諸佛大祕密主——即入最上執金剛息災三昧大三摩地。從定出已，以金剛三業說此"
            ],
            "juans/004.xhtml": [
                "，一切乾[寧*也]眾大威力者皆悉思念金剛薩埵，皆依金剛薩埵大祕密主三昧步住。「此大明力能以金剛鉤句召最上諸乾[寧*也]眾。」爾",
                "即得成就無上菩提，於剎那間與毘盧遮那光明同等，安住金剛薩埵大祕密主三金剛部，此名金剛薩埵出生金剛三摩地。「諸有修習踰室多法得成"
            ],
            "juans/005.xhtml": [
                "，旋住於空中，迷悶大怖畏。」爾時，金剛手菩薩摩訶薩——諸佛大祕密主清淨三身——又復宣說如是祕密調伏一切設咄嚕法：「若欲作調伏法",
                "佛及菩薩，五種妙樂法。若夢中得見，供養諸尊像，及金剛薩埵、大祕密主像，當得平等智，金剛法大愛。若夢中得見，自身諸相分，得祕密金"
            ],
            "juans/006.xhtml": [
                "「此名諸佛圓滿一切願金剛三昧。」爾時，執金剛者——一切如來大祕密主，成就一切如來身語心金剛大明行——大毘盧遮那金剛如來又復以自",
                "哉一切佛，法界離文字，自性本清淨，如虛空無垢。」爾時，諸佛大祕密主金剛手菩薩安住一切如來身金剛三昧，從自身語心業說如是言：「彼",
                "金剛事業，如儀軌所作。「此名諸佛自性大金剛三昧。」是時諸佛大祕密主金剛手菩薩說如是等三昧法已，即於一切大執金剛身語心業金剛平等",
                "微塵數菩薩摩訶薩，咸各頂禮一切如來已，作是白言：「云何諸佛大祕密主金剛手菩薩於此一切佛菩薩大眾會中默然而住？」是時一切如來告諸",
                "彼諸眾生所得身語心金剛智皆即三身金剛法性所作。」爾時，諸佛大祕密主金剛手菩薩摩訶薩又復向諸如來及諸菩薩作如是言：「法界無住、諸",
                "而彼色相亦不可得。」爾時金剛手，三界所尊敬，一切佛稱讚，廣大祕密主，住三密堅固，三金剛自在，想持明大士，說一切成就：「住空金剛",
                "如是觀想，菩薩大敬愛，而於七日中，得三身成就。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切行人金剛祕密法：「自金剛三業",
                "。「此名一切佛菩薩大輪三昧三摩地出生大曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切如來金剛相應金剛三業祕密大明"
            ],
            "juans/007.xhtml": [
                "從一切如來身語心祕密出生，以自三業於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手大自在，善住最上金剛心，隨諸",
                "薩摩訶薩從一切如來身語心祕密出生，於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手利眾生，善住金剛心大輪，從佛",
                "願依法攝受我。」爾時，觀自在菩薩摩訶薩於大眾中歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大悲愍，以金剛語廣利樂，隨順",
                "切如來從金剛身語心業平等出生一切如來極善樂意，歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大利樂，安住祕密勝三昧，出生",
                "足一切勝珍寶，故我歡喜復稱讚，隨順所欲而攝受。」爾時，諸佛大祕密主大毘盧遮那金剛如來即入一切大欲性自在金剛吉祥三摩地。從定出已",
                "智；皆住普賢清淨法界，得一切如來身語心金剛灌頂。爾時，諸佛大祕密主大毘盧遮那金剛如來謂諸如來言：「諸佛世尊今見是相，住諸佛法平"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遮那如來，願說根本無性般若波羅蜜多法門。」爾時世尊金剛瑜伽大祕密主大毘盧遮那如來，聞諸如來勸請言已即入一切佛境界大智金剛三摩地",
                "月曼拏羅。妙吉祥菩薩處中而坐，作如是言：「勸請世尊金剛瑜伽大祕密主大毘盧遮那如來，宣說金剛場莊嚴般若波羅蜜多教諸正法句。」爾時"
            ]
        }
    },
    "T0887": {
        "total": 36,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 12,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 14
        },
        "sentences": {
            "juans/002.xhtml": [
                "譯無二平等最勝大儀軌王真實攝部三摩地分第三爾時，金剛手菩薩大祕密主復入一切如來妙月曼拏羅，而復以自身相現大毘盧遮那佛相，安住法",
                "眾莊嚴中表莊嚴，妙色開敷大蓮華，即自金剛所作事。「此名金剛大祕密主法門。「如是相應祕密法，不相應者勿表示，自相若住堅固門，乃至",
                "求此法亦成。此法平等門，離取相分別，金剛手加持，咸得勝成就。祕密主出生，諸世界平等，得彼阿僧祇，踰始多成就。變現諸佛身，等須彌"
            ],
            "juans/003.xhtml": [
                "智證最上祕密分第八爾時，十方來者一切如來又復勸請金剛手菩薩大祕密主言：「金剛手！願當宣說一切如來智證三昧、大明三昧、一切如來成",
                "昧，速證阿耨多羅三藐三菩提大智平等法門。」爾時，金剛手菩薩大祕密主聞諸如來如是言已，先以金剛杵安於自心作加持已，發如是言：「諸",
                "：「我等諸佛所共加持，汝今但當隨應宣說。」爾時，金剛手菩薩大祕密主安住一切如來心頂最上妙月曼拏羅中，宣說一切如來智證三昧大明三",
                "平等最勝大儀軌王金剛薩埵一切祕密三昧分第九爾時，金剛手菩薩大祕密主復說一切如來大智因金剛薩埵一切祕密三昧法門：「修習瑜伽勝行者",
                "邊際，我從賢善法中出。「此名持金剛法門。」爾時，金剛手菩薩大祕密主復說一切如來身語心大智大明清淨真實金剛加持一切如來三昧法門：",
                "金剛生，如是真實儀軌修，一切悉地皆圓滿。」爾時，金剛手菩薩大祕密主復說一切如來大智阿闍梨三昧：「應知三種智等生，諸不正語非如義",
                "者一切如來復從一切如來身語心智莊嚴出諸供養雲供養金剛手菩薩大祕密主，如是供養已，咸作是言：「大士！願說一切三昧智成就禪定真實最",
                "法說。」無二平等最勝大儀軌王大禪定分第十一爾時，金剛手菩薩大祕密主復說不空三昧大禪定曼拏羅：「一切所作依此說，佛阿闍梨大智門，",
                "薩埵相，以諸大明供養已，復用祕密法供養。」爾時，金剛手菩薩大祕密主復入一切如來三昧生金剛加持三摩地。從是三摩地出已，復說妙樂法",
                "祕密門，祕密供養三相應，法阿闍梨如儀軌。」爾時，金剛手菩薩大祕密主復入一切如來三昧金剛生堅固加持三摩地。從是三摩地出已，復說一",
                "一切勝，迦摩阿闍梨如義，不復別說曼拏羅。」爾時，金剛手菩薩大祕密主復入照一切如來心頂加持三昧金剛三摩地。從是三摩地出已，宣說照",
                "等無異，如是遍滿虛空界，想現一切頂輪相。」爾時，金剛手菩薩大祕密主復入一切欲界平等歸命金剛加持出生三摩地。從是三摩地出已，說一"
            ],
            "juans/004.xhtml": [
                "詔譯無二平等最勝大儀軌王出生大禪定分第十二爾時，金剛手菩薩大祕密主復入一切虛空界智光照明三摩地。從是三摩地出已，宣說大三昧大士",
                "又，此大明若有聞者，即得廣大記念辯才智慧。爾時，金剛手菩薩大祕密主復入普遍光明三昧金剛加持三摩地。從是三摩地出已，宣說攝部大明",
                "盛光明，照耀普遍一切，互相映徹，照見無礙。爾時，金剛手菩薩大祕密主復入自性清淨三摩地。從是三摩地出已，宣說法部大明曰：「唵(引",
                "明已，自然出現廣大光明，遍照無邊一切佛剎。爾時，金剛手菩薩大祕密主復入自性清淨集吉祥生金剛加持三摩地。從是三摩地出已，宣說迦摩",
                "二平等最勝大儀軌王勝大明教最初事業分第十三爾時，金剛手菩薩大祕密主復入圓滿一切願三昧出生金剛加持三摩地。從是三摩地出已，宣說大",
                "中作成就行人，是即名為大如意寶真實出生。」爾時，金剛手菩薩大祕密主安住一切如來心加持已，欲令一切修瑜伽行者安住一切如來身語心業"
            ],
            "juans/005.xhtml": [
                "末朗吽(引)發吒(半音)(四)」說此大明已，于是金剛手菩薩大祕密主出現一切如來大法光明，安住一切如來清淨法中，說是伽陀曰：「大"
            ],
            "juans/006.xhtml": [
                "智主。若有不知此法者，於餘法門豈能知邪？」爾時，金剛手菩薩大祕密主安住大遍照如來心已，白諸如來言：「我今樂欲宣說一切如來大明如",
                "：「我今樂欲宣說一切如來大明如意寶三摩地法門。」諸如來言：「祕密主！普為悲愍利樂一切，應善宣說。」時金剛手菩薩大祕密主安住一切",
                "來言：「祕密主！普為悲愍利樂一切，應善宣說。」時金剛手菩薩大祕密主安住一切如來五處加持已，即說一切如來大明如意寶三摩地法門：「",
                "二平等最勝大儀軌王集一切大明三摩地分第二十爾時，金剛手菩薩大祕密主復入一切如來無緣三昧智金剛加持三摩地。從是三摩地出已，宣說一",
                "足尊真實智。「此名一切佛三昧智部三摩地。」爾時，金剛手菩薩大祕密主復入執金剛三昧真實加持三摩地。從是三摩地出已，宣說一切金剛三",
                "妙樂法所說。「此名一切執金剛相應三摩地。」爾時，金剛手菩薩大祕密主復入一切法最上三昧加持三摩地。從是三摩地出已，宣說一切法最上",
                "亦成就，一切金剛相應等，如應觀想皆成就。」爾時，金剛手菩薩大祕密主復入一切三昧部真實加持金剛三摩地。從是三摩地出已，宣說金剛三",
                "十方來者一切如來即現一切如來出生妙樂大莊嚴雲供養金剛手菩薩大祕密主。作供養已，從語金剛出妙法音稱讚所說大金剛教祕密法門：「祕密",
                "。」爾時，會中有菩薩摩訶薩名如意寶三昧金剛，前白金剛手菩薩大祕密主言：「大士！若有菩薩於如是大功德法樂欲求者，當云何求？」爾時",
                "有菩薩於如是大功德法樂欲求者，當云何求？」爾時，金剛手菩薩大祕密主告如意寶三昧金剛菩薩言：「善男子！若有菩薩起離疑想，當如是求",
                "是說已，歎未曾有，即時出現一大人相，於眾會中頂禮金剛手菩薩大祕密主，作如是言：「大士！如是第一義諦祕密大明諸行法門，於是法中有",
                "智，出現大金剛，世間諸盲人，得智眼清淨。」爾時，金剛手菩薩大祕密主復入一切金剛無二平等三昧金剛三摩地，於是三摩地中出現殑伽沙數",
                "無相離戲論無所生清淨最上金剛自性大智法門。爾時，金剛手菩薩大祕密主從三摩地安詳而起，普告大眾言：「諸大士！當於一切眾生起平等見",
                "切如來諸大菩薩各各於其自心祕密相應法中如理而住，金剛手菩薩大祕密主亦復於自身語心祕密相應真實法住。佛說無二平等最上瑜伽大教王經"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為語密印；大印即是心印門，三昧耶印印一切。觀想諸印印諸法，即祕密主三相應；自性如實得正知，三摩地智善施作。由身語心善表了，起諸"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身一智一行，是故八葉皆是大日如來一體也。是故中尊大日是法身，祕密主金剛惠印是般若，觀自在持蓮華印是解脫，則身密法身德、口密是般"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "名受持地法也。」已上《蘇悉地》中說。又《毘盧遮那經》中云：「祕密主！彼揀擇地，除去礫石、碎瓦、破器、髑髏、毛髮、糠糟、灰炭、刺",
                "修行者須應歸命一切如來然後治地，如其次第當具眾德。」又云：「祕密主！如是所說處所中，隨在一地治令堅固，取未至地瞿摩夷及瞿模怛羅"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無生無滅虛空禮；隨類自性智慧生，三世佛母我敬禮。文殊、救脫、祕密主、觀世音等廣大行；樂負度生有寂任，大乘僧眾我敬禮。寶光圓滿妙"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，摧滅諸魔外道及諸敵時，從方便勇力中修菩薩行，皆至究竟，願如祕密主金剛手菩薩。生生世世，以棄怠之精進，圓菩薩之妙行。自初發心至"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "8釋迦文尼佛金剛一乘修行儀軌法品一卷歸命大智海毘盧遮那如來、祕密主金剛手大菩薩！我善無畏蒙佛聖旨、竊案梵本，聊得修三密門祕密軌"
            ]
        }
    },
    "T0940": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯爾時釋迦牟尼佛告金剛手大祕密主菩薩言：「汝今當知摩伽陀國菴沒羅聚落北韋提希山有帝釋巖，而彼",
                "離正法、不信因果、毀謗阿闍梨、不孝父母者，汝勿為說。」是時大祕密主金剛手菩薩白佛言：「世尊！如佛所說有大功德，是大方便不以加行",
                "加行，於現生中得見慈氏菩薩。我今樂聞，願佛為說。」爾時佛告大祕密主金剛手菩薩言：「我今為汝如實宣說。金剛手！若有諸修相應行人樂"
            ]
        }
    },
    "T0950": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 6,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛幢菩薩摩訶薩、觀自在菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手祕密主菩薩摩訶薩、寂靜慧菩薩摩訶薩、金剛慧菩薩摩訶薩、堅固慧菩薩摩",
                "一切智、佛智皆得生出。」世尊說是語已，默然而住。爾時，金剛手祕密主菩薩，以佛威神及本願力，從座而起，偏袒右肩，右膝著地，合掌向",
                "法句、法要，唯願如來應正等覺說。」啟白是已。爾時世尊誥金剛手祕密主言：「善哉，善哉。祕密主！汝為一切眾生利益安樂，輪王佛頂成就",
                "等覺說。」啟白是已。爾時世尊誥金剛手祕密主言：「善哉，善哉。祕密主！汝為一切眾生利益安樂，輪王佛頂成就真言行精勤住持者，一切如",
                "意。」時一切菩薩咸皆憶念一切佛頂輪王大真言王及三摩地句，唯除祕密主、觀自在大菩薩——由如來加持故。時世尊坐大菩提樹下，於大福生",
                "以佛眼觀一切佛剎彼一切天集會——如師子奮迅而顧視——誥金剛手祕密主言：「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂及毫相等作大",
                "羅伽、餓鬼、必舍遮、一切難調障毘那夜迦不敢逼近，離惡趣怖。「祕密主！此大明王及明妃真言句，一切有情勤修菩薩行者及修佛頂真言者，",
                "，惡星淩逼皆得息滅，作一切眾生義利，鉤召一切天、龍、藥叉。「祕密主！我略說，為修佛頂真言者速疾得悉地，令作一切事業。」世尊說是",
                "菩薩，彼皆剎那頃亦不能不瞬目而瞻視。爾時，觀自在菩薩、金剛手祕密主菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩醯首羅天、帝",
                "切鬪諍言訟，一切如來部真言母、一切菩薩母。觀自在菩薩、金剛手祕密主為令起故，說此佛眼——一切佛所說，能成就一切義利，速疾成就輪",
                "(二合)訶(引)(十)」說是佛眼陀羅尼已，觀自在菩薩、金剛手祕密主等悉皆而起，乃至所有一切天……等眾會各各復得本神通、各還執本",
                "，瞋視觀察如來，各作是讚言：「嗚呼奇哉。」觀自在菩薩、金剛手祕密主白釋迦牟尼應正等覺言：「世尊！是何奇特？世尊！曾所未見如來持",
                "傘蓋形悉皆覆於佛頂，其傘蓋頂當於如來頂中。觀自在菩薩、金剛手祕密主菩薩問佛世尊：「世尊！此是何傘蓋，色形蓋覆三千大千世界而住，",
                "，奪其加持、令不成就。何以故？大威光藏故。爾時，世尊誥金剛手祕密主言：「祕密主！此一切如來光明照曜光聚佛頂，由此光明照曜三千大",
                "令不成就。何以故？大威光藏故。爾時，世尊誥金剛手祕密主言：「祕密主！此一切如來光明照曜光聚佛頂，由此光明照曜三千大千世界，下至",
                "進、具念、具慧，等同餘部得悉地者，威光威德猶如輪王真言成就。祕密主！此明王能生不思議威德。「祕密主！此是如來威、如來光、如來加",
                "，威光威德猶如輪王真言成就。祕密主！此明王能生不思議威德。「祕密主！此是如來威、如來光、如來加持，一切諸佛之光明威德、光明體、",
                "悶癡亂，皆失神通，難調者被燒、毘那夜迦出呵呵聲。爾時，世尊誥祕密主言：「祕密主！此名高佛頂王，一切如來三摩地力、勇猛大精進大力",
                "神通，難調者被燒、毘那夜迦出呵呵聲。爾時，世尊誥祕密主言：「祕密主！此名高佛頂王，一切如來三摩地力、勇猛大精進大力。若有善男子",
                "人吉祥，清淨威德，吉慶威光威力，不被他凌突，獲得吉祥辯才。「祕密主！我略說菩薩持此者，獲得無量力勇健、獲得如來加持，一切魔無能"
            ],
            "juans/002.xhtml": [
                "譯畫像儀軌品第三爾時，釋迦牟尼佛以佛眼觀一切眾生界，告金剛手祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一切佛所說，一",
                "第三爾時，釋迦牟尼佛以佛眼觀一切眾生界，告金剛手祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一切佛所說，一切世間、出世",
                "手執白拂。此二菩薩比佛身量稍小。佛前應畫聖觀自在菩薩、金剛手祕密主菩薩，各坐寶蓮花上，皆悉合掌，作禮佛勢。「近普賢菩薩應畫文殊",
                "；諸餘部中真言難成者，對此像前決定得成。」爾時，世尊誥金剛手祕密主言：「祕密主！汝今復聽，說白傘蓋頂王畫像能成辦一切事業、利益",
                "言難成者，對此像前決定得成。」爾時，世尊誥金剛手祕密主言：「祕密主！汝今復聽，說白傘蓋頂王畫像能成辦一切事業、利益一切於生死流",
                "從佛頂出種種光明。佛下右邊畫持誦者，䠒跪，持香爐，畫彼本形。祕密主！此光聚佛頂王儀軌，一切如來之所宣說，為令調伏諸有情故，此光",
                "，此光聚佛頂王成辦一切事業最勝畫像法。」爾時，釋迦牟尼佛復誥祕密主言：「祕密主！我今說高佛頂王畫像法。依輪王儀軌，於三肘、或一",
                "王成辦一切事業最勝畫像法。」爾時，釋迦牟尼佛復誥祕密主言：「祕密主！我今說高佛頂王畫像法。依輪王儀軌，於三肘、或一肘新緤上，擇",
                "出種種光明。於像上兩角各畫淨居天手，佛右邊畫持誦者瞻仰如來。祕密主！此是高佛頂王畫像法，一切佛之所說、一切佛所稱讚，矜愍一切有",
                "、一切佛所稱讚，矜愍一切有情故說。」爾時，釋迦牟尼復誥金剛手祕密主言：「祕密主！我今說勝佛頂王畫像儀軌，先佛所稱讚。依輪王佛頂",
                "讚，矜愍一切有情故說。」爾時，釋迦牟尼復誥金剛手祕密主言：「祕密主！我今說勝佛頂王畫像儀軌，先佛所稱讚。依輪王佛頂儀軌作緤，或",
                "印，獲最上成就。」菩提場所說一字頂輪王經行品第四爾時，金剛手祕密主白佛言：「世尊！唯願世尊為勤修求成就者略說修習佛頂王真言行威",
                "頂王真言明，一切真言悉皆速疾令得成就。」佛言：「善哉，善哉。祕密主！汝能問如是義。祕密主！汝今諦聽，我為汝說一切佛所說行行方便",
                "皆速疾令得成就。」佛言：「善哉，善哉。祕密主！汝能問如是義。祕密主！汝今諦聽，我為汝說一切佛所說行行方便法句伽他極微妙。此法眼",
                "場所說一字頂輪王經分別祕密相品第六爾時，釋迦牟尼佛復誥金剛手祕密主言：「汝聽，金剛手！此佛頂王真言成就修行，一切如來之所說，成"
            ],
            "juans/003.xhtml": [
                "上應畫山峯。於下右邊應畫持誦者，如本形，持香爐，瞻仰世尊勢。祕密主！此是輪王佛最勝畫像法，一切如來之所略說，為令愍念有情故說。",
                "地薩怛嚩(二合)南阿(引)尾囉吽欠』「此是一切如來心印真言。祕密主！此名大勤勇心真言，一切如來真實法，能解脫地獄、傍生、夜摩惡",
                "佛利益有情故，智者成就人。若結此印處，諸惡魔障等是處不敢住。祕密主！此輪王根本印，一切如來之所宣說，於百俱胝劫不能盡說其福利，",
                "名如來結跏印。「金剛手！此等五大印，如來族中名轉輪王大印。「祕密主！此輪王大印等煩惱雹、法輪、光聚頂、勝頂、高頂并白傘蓋頂，如",
                "；難調暴惡鬼魅降伏，皆歡喜；於一切鬪諍、言訟、鬪戰皆得寂靜。祕密主！若修行佛頂真言者不得成就，彼應以此大明妃真言相和誦之，決定",
                "戶魯戶魯戰拏里摩鐙倪(妍以反)娑嚩(二合)訶(引)』「復次，祕密主！無能勝大明，等正覺佛說，行者護身故，一切時應護。於大障礙處"
            ],
            "juans/004.xhtml": [
                "囉入嚩(二合)攞吽娑嚩(二合)訶(引)』」爾時，世尊告金剛手祕密主言：「金剛手！此等大印，一切如來從身分流出，大丈夫相莊嚴。善",
                "諸成就法品第九爾時，釋迦牟尼佛觀察大眾，為未來世有情誥金剛手祕密主言：「祕密主！當來後世嬾墮懈怠，不精進於善法，無餘暇有情，貪",
                "九爾時，釋迦牟尼佛觀察大眾，為未來世有情誥金剛手祕密主言：「祕密主！當來後世嬾墮懈怠，不精進於善法，無餘暇有情，貪愛染著，不能",
                "通救有情，等同佛輪王。修持勝真言，諸貪悉除滅，獲得人中尊。「祕密主！此修行方便，有如來名寶火曾為人身時，及寶幢如來、光明自在王",
                "利菩薩……，如是等無量大菩薩為人身時，獲得成就求大菩提者。「祕密主！如汝為人身時曾修此佛眼大明，以難行苦行、以大精進獲得成就，",
                "而起，及彼一切佛亦從定出。爾時，釋迦牟尼佛從定起已，誥金剛手祕密主言：「汝祕密主！汝聽此大教，一切如來之所宣說，五佛頂王普通而",
                "佛亦從定出。爾時，釋迦牟尼佛從定起已，誥金剛手祕密主言：「汝祕密主！汝聽此大教，一切如來之所宣說，五佛頂王普通而說，能作大奇特",
                "去處，乘彼肩上隨意而往，得持明仙。」爾時，世尊復告金剛手菩薩祕密主言：「祕密主汝聽，不廣而略說，普通修一切，佛頂等成就，資少獲",
                "上隨意而往，得持明仙。」爾時，世尊復告金剛手菩薩祕密主言：「祕密主汝聽，不廣而略說，普通修一切，佛頂等成就，資少獲大利，諸佛之"
            ],
            "juans/005.xhtml": [
                "興善寺三藏沙門不空奉詔譯無能勝加持品第十一爾時，世尊觀金剛手祕密主，復以伽他而誥之曰：「當於未來世，有情劣精進，我慢、嗔恚、癡",
                "悉皆大振動。「金剛手！此真言句，一切諸佛所說，利益眾生故。「祕密主！或持誦輪王真言者、或持餘真言者，以此真言加持結縷，或結袈裟",
                "光色，彼人悉皆超世明，毘鈕真言不可及。」爾時，世尊復誥金剛手祕密主，復說伽他曰：「略說普通法，祕密地居人，明者先行後，指示相最",
                "稱讚。於諸三種法，而用酥護摩。」爾時，世尊釋迦牟尼復告金剛手祕密主言：「於此中修行教王，為有情利益故。」復說伽他曰：「說是真言",
                "，增加精進及大力，有情利益勤修習，悉除一切諸疑惑。是故，金剛祕密主！諦聽我為汝宣說，我已略說義相應，此是祕密修明者。三時護摩以",
                "囉禮敬，心得不退轉。常恒獲如是，先世所積集，菩提之資糧，皆由祕密主，大威神之力，當知彼有情，常得清淨身。若得此教王，悉皆得一切",
                "身。若得此教王，悉皆得一切，證成兩足尊。」佛說是經已，金剛手祕密主、諸大菩薩等、苾芻、及一切世間天、龍、藥叉、乾闥婆……等，聞"
            ]
        }
    },
    "T0953": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "善男子！此明王能作一切事業，其於鬼魅等亦如是作。」爾時金剛手祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛：「彼應淨澡浴",
                "行行時，得無量功德果報。」一字奇特佛頂經先行品第四爾時金剛手祕密主菩薩摩訶薩，從座而起偏袒右肩，合掌禮佛白佛言：「世尊印可我，",
                "頂轉輪王教方便，或有當來後世人，利益安樂故。」時世尊告金剛手祕密主言：「善哉，善哉！祕密主！汝能如是利益，作如是問。汝應諦聽我",
                "後世人，利益安樂故。」時世尊告金剛手祕密主言：「善哉，善哉！祕密主！汝能如是利益，作如是問。汝應諦聽我今說。祕密主！此無障礙如",
                "善哉，善哉！祕密主！汝能如是利益，作如是問。汝應諦聽我今說。祕密主！此無障礙如來頂一切明真言王三昧耶隨入儀軌灌頂儀已說，我今譬",
                "無障礙如來頂一切明真言王三昧耶隨入儀軌灌頂儀已說，我今譬喻。祕密主！如如來於天世有情勝為上上。善男子！此轉輪王佛頂，一切真言中"
            ],
            "juans/002.xhtml": [
                "法，以鹽作他形，於佉陀羅火加持一千遍護摩，所求彼人皆得敬愛。祕密主！如是等一切世間出世間，輪王佛頂皆能作。」「天龍藥叉王，餓鬼",
                "切求成就，相應者當得，教至彼人手，速疾作諸利。」爾時，金剛手祕密主白佛言：「彼有情以大福攝受，此教當得至彼人手。世尊！我亦攝受",
                "切執曜，勤勇師子為矜愍一切有情故，作如是說。」時世尊告金剛手祕密主言：「我今說功能，令除一切罪、除一切病。汝當諦聽！金剛手！患",
                "加持泥七遍塗之即愈。我略說所作皆得成就。」世尊於彼時告金剛手祕密主言：「善男子！如是一字輪王能作一切事業，一切佛所說無礙教令，",
                "說無礙教令，無量那由他百千俱胝佛所說，我今亦說。我今說福利，祕密主！汝諦聽諦聽。一切佛所說，一切菩薩隨喜。祕密主！若有此大明王",
                "。我今說福利，祕密主！汝諦聽諦聽。一切佛所說，一切菩薩隨喜。祕密主！若有此大明王輪王佛頂，若能受持讀誦若聞演說，乃至書寫經卷供",
                "害。何以故？佛境界，無量佛所行境，無量佛世尊無量三摩地遊戲。祕密主！此一切賢劫中如來說，過去未來現在佛說，我今亦說，恒河沙數同"
            ],
            "juans/003.xhtml": [
                "動本處。若違我語於彼起異心者，不得住於阿吒迦嚩底王宮、金剛手祕密主宮。違越我教令，我當損罰，及餘所有天、龍、藥叉、乾闥婆、阿修",
                "行說自真言時，一切彼金剛莊嚴等大障毘那夜迦，皆戰掉驚怖悶絕，祕密主加持子故。時頂行於大障毘那夜迦，以指端擬彼等，纔說此真言，一",
                "杵摧汝等頂。」爾時，釋迦牟尼如來作如是加持，由加持故，金剛手祕密主從座而起，白佛言：「世尊！我說佛頂真言者及修餘真言者，大明王",
                "。」一字奇特佛頂經最勝成就品第八爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密主！我今說輪王佛頂成就業，汝諦聽眷屬真言心及隨",
                "經最勝成就品第八爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密主！我今說輪王佛頂成就業，汝諦聽眷屬真言心及隨心一切成就事業。",
                "得聞持陀羅尼，劫壞時移餘世界。」爾時，釋迦牟尼如來，觀金剛手祕密主，說大成就：「先所說處作先事法，於清淨處安本尊像，於神通分滿",
                "助伴擲散或自擲，先別置花香一一加持擲散頂輪王，心作念觀金剛手祕密主，令警覺加持故，即魔障皆息。從佛頂王出光明，照耀三千大千世界",
                "契俱胝輪王，為受與成就者願故來，由先本願故，佛世尊不空言故。祕密主來時，於其中間一切三千大千世界六種振動，一切天、龍、藥叉、乾",
                "草樹及山等，皆向金剛手菩薩低靡，無有一有情能損壞者。則金剛手祕密主能調無量難調有情，以大菩薩慈加持行者，受與金剛杵：『大薩埵！",
                "利益，於佛世尊持金拂，於佛世尊護持教令，於菩薩行慇懃作。』「祕密主如是語已，須臾隱不現。剎那其行者如金剛手難睹，與眷屬乃至見人",
                "勝安樂，離一切苦逼。爾時釋迦牟尼如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成就頂輪王真言",
                "如來，皆從彼三摩地起，各各於世界中，為彼菩薩說。」爾時金剛手祕密主，遶釋迦牟尼如來、應供、正遍知百千匝，還坐於寶蓮華座，不瞬目",
                "言者，一切障毘那夜迦求便者，不得其便。」時世尊告金剛手言：「祕密主！汝說自真言，為修頂輪王真言者壞障故，守護息災吉祥故。」時金",
                "杵作加護，一切時與成就彼行者真言明。」爾時世尊告金剛手言：「祕密主！若受持此輪王佛頂大明王，一切如來三昧最勝，若讀若為他廣說顯"
            ]
        }
    },
    "T0973": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "皆執本契，種種莊嚴，於蓮華座上半跏趺坐。次南面中心畫執金剛王祕密主菩薩，手持嚩日囉(二合)，結跏趺坐。於菩薩左右金剛部內，諸聖",
                "蓋障菩薩、慈氏菩薩、曼殊室利童子菩薩、持地菩薩、蓮華手菩薩、祕密主等，次第門左右安置之，各執本契，種種莊嚴。其外院各安十方護法",
                "左右部母尊部心尊明王、孫婆嚩何耶曷利(二合)婆持明王等；南面祕密主執金剛藏王菩薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒大明王",
                "尊勝佛頂王大毘盧遮那如來、四波羅蜜等，及東方阿閦如來、執金剛祕密主等，南方寶生如來、虛空寶等，西方無量壽如來、蓮華眼等，北方不"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛頂族。敬禮大悲者，持蓮菩薩眾，淨除業障垢，廣利諸有情。歸依祕密主，金剛手藏王，從佛受堅牢，護持於一切。明尊大仙眾，聲聞緣覺支"
            ]
        }
    },
    "T0981": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)娑達尼娑嚩(二合引)賀(引)」由結此佛眼印及誦真言故，令祕密主觸類申而長之，遍於一切法中。以故名為若知三密也。即引佛為證。",
                "二合引)賀(引)」已上是金剛手所說。已下是世尊印可言。「如是祕密主！如汝所說。又祕密主！若說諸聖尊曼荼羅位諸尊形相，當知亦爾。",
                "上是金剛手所說。已下是世尊印可言。「如是祕密主！如汝所說。又祕密主！若說諸聖尊曼荼羅位諸尊形相，當知亦爾。」是則先佛所說，後有"
            ]
        }
    },
    "T0997": {
        "total": 23,
        "pages": {
            "juans/009.xhtml": 23
        },
        "sentences": {
            "juans/009.xhtml": [
                "若共牟尼室利譯陀羅尼功德軌儀品第九爾時，會中有一菩薩摩訶薩名祕密主金剛手，即從座起，偏袒右肩，右膝著地，頂禮佛足，合掌恭敬而白",
                "生？何等陀羅尼能令有情速得阿耨多羅三藐三菩薩？」爾時，世尊告祕密主金剛手言：「善哉，善哉！善男子！能問如來如是深義，我今為汝分",
                "功能、軌儀、法則，我等聞已精勤修習，便能證得此陀羅尼。」佛告祕密主言：「善男子！毘盧遮那世尊色究竟天為天帝釋及諸天眾已廣宣說，",
                "不說餘而無不攝；此陀羅尼亦復如是，雖說一字無所不收。」爾時，祕密主金剛手復白佛言：「世尊！如佛所說，諸佛常住平等三昧，等視眾生",
                "、無歸、無救、無護，何不愍念而守護耶？」爾時，如來無上調御告祕密主金剛手言：「善男子！諦聽諦聽，當為汝說。諸佛如來非不住於平等",
                "惡趣門，開示人天涅槃正路，故我偏說守護國王。」爾時，世尊復告祕密主金剛手言：「善男子！如汝所問軌儀法則，諦聽諦聽，我今為此陀羅",
                "囉(二合)沒泥(二)娑嚩(二合引)賀(引)(三)」爾時，佛告祕密主言：「依此軌儀次第安布皆周畢已，其阿闍梨為入壇者先當授與三昧",
                "想敬愛相成。瑜伽內護摩，過去諸佛說。」爾時，世尊說此偈已，告祕密主金剛手言：「善男子！諦聽諦聽，此一字陀羅尼門即是一切陀羅尼母",
                "慧，於百千世作轉輪王，那由他劫作天帝釋，百俱胝世常作人王。「祕密主！若有善男子、善女人以恒河沙世界滿中七寶持用布施，若復有人為",
                "行，菩提心出生，菩薩不退地。故修諸勝行，先發菩提心。」爾時，祕密主金剛手聞說此已，白佛言：「世尊！我今聞此大金剛城曼荼羅——一",
                "心——得清淨歡喜踊躍，隨其所在國土城邑，若有建立此曼茶羅，我祕密主以陀羅尼而為供養。」即說陀羅尼曰：「曩謨(一)囉怛曩(二合)",
                "唯去病，種種勝事，此總持力皆得稱心，成就所作。」爾時，世尊告祕密主金剛手菩薩言：「善哉，善哉！善男子！此陀羅尼能與未來一切眾生",
                "國無飢饉，人民安樂，國主無病，無復怨敵，佛法流通無諸障礙。「祕密主！菩薩以此陀羅尼為主覆護自身，能持種種陀羅尼寶於夜闇中而為明",
                "行布施、守護淨戒、修習安忍、懃行精進、深入禪定、照明般若。「祕密主！菩薩云何安住於此陀羅尼中而行布施？祕密主！以此菩薩不捨平等",
                "禪定、照明般若。「祕密主！菩薩云何安住於此陀羅尼中而行布施？祕密主！以此菩薩不捨平等而行施故，謂陀羅尼平等故，布施平等；布施平",
                "施，悉能捨離一切煩惱，名最勝捨。諸見不起，內外眷屬一切皆捨，祕密主！此是安住陀羅尼住處修行布施。「祕密主！云何菩薩住陀羅尼修行",
                "起，內外眷屬一切皆捨，祕密主！此是安住陀羅尼住處修行布施。「祕密主！云何菩薩住陀羅尼修行淨戒？此菩薩見身、口、意本性寂靜而護持",
                "持淨戒，亦不念言：『我能持戒。』是為菩薩安住總持護持淨戒。「祕密主！云何菩薩住陀羅尼修習安忍？此菩薩修忍辱時，不見自身、不見眾",
                "與心各不相知，了見身心無有住處，此是菩薩安住總持修習安忍。「祕密主！云何菩薩住陀羅尼懃行精進？此菩薩為欲增長諸善法故，勤行精進",
                "得？內外能所二相俱忘，如是說法，此是菩薩安住總持勤行精進。「祕密主！菩薩云何住陀羅尼修習靜慮？此菩薩若入諸定，當入諸禪平等體性",
                "純一真實三昧，乃至涅槃無有變異，是為菩薩住陀羅尼修習靜慮。「祕密主！云何菩薩住陀羅尼修習於法毘鉢舍那？謂此菩薩以智慧眼明見諸法",
                "脫妄苦而起大悲，是為菩薩住陀羅尼修習於法毘鉢舍那。」佛言：「祕密主！我於無量無數劫中修習如是波羅蜜多，至最後身，六年苦行不得阿",
                "住。那由他億劫，讚歎此功能，此功德無邊，佛說不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即起合掌，右遶世尊，經百"
            ]
        }
    },
    "T1005A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼威德力故，令作大地變成金剛，降伏魔軍。」爾時，金剛手祕密主菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世尊！今此陀羅",
                "會最初而得？我從昔來，於諸世間，未曾聞見。」爾時，佛告金剛手祕密主菩薩：「有陀羅尼，名大麼尼廣博樓閣善住祕密，由此陀羅尼威德力",
                "誐嚕拏、緊娜囉、摩護囉誐、人及非人，無量俱知持明仙眾、金剛手祕密主，與一切釋梵、護世四大天王等，上昇虛空，往於東方，過無量恒河",
                "一切有情故。」爾時，釋迦牟尼如來受摩尼藏菩薩請已，即告金剛手祕密主菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。」時，金剛手",
                "時，釋迦牟尼如來受摩尼藏菩薩請已，即告金剛手祕密主菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。」時，金剛手祕密主，承佛聖旨",
                "菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。」時，金剛手祕密主，承佛聖旨，於大眾道場中，以杵擊地。纔擊地已，其地四裂。時，"
            ],
            "juans/003.xhtml": [
                "號大廣智大興善寺三藏沙門不空奉詔譯護摩品第九之餘爾時，金剛手祕密主菩薩，面貌熙怡微笑身毛聳竪，持金剛杵輪擲揮空，以種種香花、衣",
                "，釋迦牟尼如來於大眾中，舒金色如象王鼻百千福莊嚴臂，按金剛手祕密主菩薩頂，而安慰之作是言：「金剛手！此大寶廣博樓閣善住祕密陀羅"
            ]
        }
    },
    "T1008": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "種種神通，其世界眾生皆熾盛歡悅，人民充滿豐饒安樂。爾時金剛手祕密主頂禮佛足，合掌白佛言：「世尊說此陀羅尼教王，甚極難得。若有苾",
                "他宣說、如理作意，生幾所福成就？」佛言：「善哉善哉！金剛手大祕密主！妙問如是義。此問極端嚴極善妙問。金剛手！汝可往詣文殊師利菩",
                "謨歸命奇特神通佛世尊。曩謨歸命作奇特業佛世尊。」爾時金剛手大祕密主白文殊師利童真菩薩言：「云何於此菩提場莊嚴陀羅尼大教王種植善",
                "真菩薩言：「金剛手！此義當問如來，如來悉知是義。」爾時金剛手祕密主往詣佛所，遶佛三匝而白佛言：「云何於此菩提場莊嚴陀羅尼種植善",
                "拜，是人即成供養禮拜爾所佛形像，獲得爾所福德聚。」爾時金剛手祕密主白佛言：「世尊！此大陀羅尼教王，有大威德、有大福利、有大神通",
                "福利、有大神通，纔稱名者獲大善根成就大福。」爾時世尊告金剛手祕密主菩薩言：「金剛手！若有苾芻、苾芻尼、優婆塞、優婆夷，善男子善",
                "皆所安慰，其人得不退轉。」爾時世尊告文殊師利童真菩薩及金剛手祕密主菩薩、四大天王言：「我今付囑汝等佛子，此陀羅尼教王於末後世勿",
                "各各自真言儀軌印契加持彼人。」爾時文殊師利童真菩薩、金剛手大祕密主菩薩及四大天王從座而起，頭面禮足，作是言：「世尊！我等已受如",
                "場轉法輪我等咸皆護持。」爾時世尊告文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王，讚言：「善哉善哉！汝等應當作如是事。」爾時世",
                "見一切諸佛，壽命百歲，遠離一切疾病，一切賢聖常當擁護，金剛手祕密主、四大天王亦常當擁護，一切意願皆得滿足，命終當生妙喜世界，不",
                "求成就時，先誦此陀羅尼七遍，即無障礙，速得成就。」爾時金剛手祕密主菩薩說此大明陀羅尼曰：「怛儞也(二合)他嚩日囉(二合)母瑟知",
                "接足禮敬而退。」爾時世尊說是經已，文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王及一切天龍八部人非人等，聞佛所說，皆大歡喜，信"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一丈六尺素帛長幡，於幡掌面各畫釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩，左畫阿伽悉底仙人。幡掌向下，寫斯真言經文。紫檀木金剛橛"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一丈六尺素帛長旛，於旛掌面各畫釋迦牟尼如來形像，佛右畫執金剛祕密主菩薩、左畫阿伽悉底仙人，旛掌向下寫斯真言經文。紫檀木金剛橛四"
            ]
        }
    },
    "T1092": {
        "total": 150,
        "pages": {
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 5,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 3,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 4,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 19,
            "juans/018.xhtml": 11,
            "juans/019.xhtml": 9,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 29,
            "juans/025.xhtml": 6,
            "juans/026.xhtml": 5,
            "juans/027.xhtml": 9,
            "juans/028.xhtml": 14,
            "juans/029.xhtml": 16,
            "juans/030.xhtml": 4
        },
        "sentences": {
            "juans/007.xhtml": [
                "是身中現無量身，合無量身為一佛身。右觀觀世音菩薩，左觀執金剛祕密主菩薩，其諸種族大菩薩眾前後圍繞趺坐而坐。觀世音座右真言者坐，"
            ],
            "juans/008.xhtml": [
                "，於荷葉上長跪而坐，瞻仰供養。不空羂索觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、右手把白拂，結加趺坐。後窟縒真言明仙"
            ],
            "juans/009.xhtml": [
                "。後僑履菩薩，左手持蓮花、右手仰伸髀上，半加趺座。左置執金剛祕密主菩薩，左手執三股金剛杵、右手持白拂，結加趺坐。後白衣觀世音母",
                "如來，左手覆伸臍下把袈裟角外垂，右手揚掌，結加趺坐。右執金剛祕密主菩薩，左手竪持三股金剛杵、右手揚掌，結加趺坐。後摩莫稽金剛母",
                "真言一百八遍，當得不空王功德相應。又燒安悉香，以右手按執金剛祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍",
                "，以右手按執金剛祕密主菩薩像足，一誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金剛祕密主菩薩功德相應。如是修治最勝",
                "誦持最勝明王真言一稱執金剛祕密主菩薩名，一百八遍，當得執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結界灌頂印護身"
            ],
            "juans/011.xhtml": [
                "言三昧耶，利益今當一切有情，等獲無量廣大安樂故。」爾時執金剛祕密主菩薩摩訶薩舉身不安，即從座起，合掌恭敬右遶觀世音菩薩摩訶薩，",
                "言像法壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真言三昧耶者，以好白㲲不截斷者",
                "執羂索無垢慧菩薩、蓮花種族生菩薩、度底使者。其座下右，執金剛祕密主，面目瞋怒執金剛杵。其座下左，不空奮怒王。此諸菩薩，花冠瓔珞",
                "一切重罪自然燼滅，不墜八難不生惡趣，生諸佛剎具宿命智。執金剛祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，供養觀世音一",
                "之如子，恒不放捨。是時則得倉庫盈溢，如毘沙門倉厙無異。執金剛祕密主！大梵天、帝釋天、摩醯首羅天、那羅延天、一切諸天、四天大王、",
                "言、悉地王真言、吉祥蓮花真言，但常誦持，則得無量大福德聚。「祕密主！若有善男子善女人，日日三時以諸花香、天諸衣服、寶珠瓔珞、寶"
            ],
            "juans/012.xhtml": [
                "俱胝那庾多百千如來善根相應觀攝擁護，怨難災厄悉皆除滅，執金剛祕密主而垂擁護。若常佩戴塗身熏衣，貫服清潔誦持真言，得諸如來為授阿",
                "加趺坐。南面葉上，除八難觀世音菩薩結加趺坐。右畔葉上，執金剛祕密主菩薩結加趺坐。西南面上，濕廢多白身菩薩半加趺坐。西面葉上，十",
                "彌陀佛法身，應知即是一切菩薩摩訶薩敬護加被身，應知即是執金剛祕密主菩薩敬護祐身，應知即是甚深大海廣無際身，應知即是須彌山王身，"
            ],
            "juans/014.xhtml": [
                "諸佛如來、一切菩薩摩訶薩、是陀羅尼真言壇印三昧耶。爾時執金剛祕密主菩薩奮迅微笑，即從座起，輪舞其杵，步如師子，往詣佛前頭面禮足",
                "音菩薩摩訶薩故，餘無有能起以大悲救度有情。」爾時如來謂執金剛祕密主菩薩言：「如是如是，如汝所說。此陀羅尼與贍部洲一切有情作大父",
                "微塵阿僧祇劫住持勇猛大精進力，作大利益為度有情。」爾時執金剛祕密主菩薩往觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩尼寶供養觀世",
                "佛還復右繞，入於身中合為一身。左觀縛(無可反)字門，現執金剛祕密主菩薩，身圓光焰，結加趺坐蓮上寶座。右觀縒字門，現觀世音菩薩，"
            ],
            "juans/015.xhtml": [
                "法圖畫，唯開西門，種種幡華敷列莊嚴。中置釋迦牟尼佛變、執金剛祕密主菩薩變、不空羂索悉地王變、不空大奮怒王變，面西，以諸華香飲食",
                "，右手作摩頂相，結加趺坐。師子寶座放眾光明。第四佛前，執金剛祕密主，一手當胸執金剛杵、一手執白拂，瞻仰如來。七佛行上毘盧遮那佛",
                "，結加趺坐師子寶座，面向觀世音作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手掌金剛杵。遶佛左右諸大菩薩會",
                "畫釋迦牟尼佛，結加趺坐師子寶座作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手把白拂、一手執金剛杵。遶佛左右，諸大菩薩"
            ],
            "juans/016.xhtml": [
                "院中畫八葉七寶開敷蓮華，其花葉上多羅菩薩、濕廢多菩薩、執金剛祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除八難觀世音菩"
            ],
            "juans/017.xhtml": [
                "大唐天竺三藏菩提流志譯根本蓮華頂陀羅尼真言品第三十爾時執金剛祕密主菩薩摩訶薩合掌恭敬白佛言：「世尊！我今惟忖，觀世音菩薩摩訶薩",
                "哀愍，願如法說，解破疑網。」爾時釋迦牟尼如來應正等覺誥執金剛祕密主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為善問。何不早",
                "釋迦牟尼如來應正等覺誥執金剛祕密主菩薩摩訶薩言：「善哉善哉！祕密主！汝發斯問，極為善問。何不早問遲辯若斯？汝能開導為諸眾生及真",
                "開導為諸眾生及真言者皆得最上成就之地，故作是問，為最大問。「祕密主！此不空羂索心王陀羅尼真言三昧耶，巨如十方無量大海，難解難入",
                "昧耶，非所算分知其數限。如是廣大，踰過大海、微塵算分數分。「祕密主！所有十方過現未來一切如來，有種種智三昧耶亦可知數。此不空羂",
                "可知數。此不空羂索心王陀羅尼真言三昧耶，非所算數得知其際。「祕密主！一切諸佛菩薩摩訶薩所有法智，知五蘊等差別相轉。所有類智，知",
                "盡諸所有一切幻化三昧神通，皆是不空羂索心王陀羅尼真言三昧耶。祕密主！汝問如是如來甚深大智、見智、藏智、大解脫智、一切菩薩摩訶薩",
                "陀羅尼真言三昧耶種種形相色類神通，度諸有情及真言者得大悉地。祕密主！彼觀世音菩薩摩訶薩身識心智大慈大悲，皆是不空羂索心王陀羅尼",
                "明遍照一切有情，有為有漏生老病死種種厄難皆得解脫，住於善道。祕密主！彼觀世音菩薩摩訶薩，為諸眾生及真言者，如是堅牢被精進鎧，與",
                "引進眾人，遮止惡道安置善道，心不分別、心不悔惓。」爾時執金剛祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮迅踊躍合掌偈",
                "此是世間尊重母，此是世間救度者，此是世間大日光。」復告執金剛祕密主言：「如是如是，如汝所說。汝應當往觀世音菩薩摩訶薩前，恭敬頂",
                "訶薩前，恭敬頂禮如法啟問，即以真語實語為汝演說。」爾時執金剛祕密主菩薩摩訶薩即起于座，輪弄於杵，步如師子，詣觀世音菩薩摩訶薩前",
                "供養。如是一切天龍神眾，俱時同得如來神通威德加備。爾時執金剛祕密主見斯廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩示現如是無量",
                "訶薩言：「惟垂開示，使解疑惑。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「解所疑者，諦聽諦聽。」爾時觀世音菩薩摩訶薩復",
                "光，直入觀世音菩薩摩訶薩心。爾時觀世音菩薩摩訶薩即復誥執金剛祕密主菩薩摩訶薩言：「當諦觀此不空王蓮華頂祕密心神通自在曼拏羅三昧",
                "當諦觀此不空王蓮華頂祕密心神通自在曼拏羅三昧耶。」於是執金剛祕密主菩薩摩訶薩白言：「聖者！我已觀見此不空王蓮華頂最上祕密心神通",
                "除諸重擔，令受持者獲大福地。」爾時觀世音菩薩摩訶薩復誥執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。是不空王蓮華頂祕密心神通自在曼拏羅",
                "、種種災難悉皆除遣。但讀誦者，速得真實無上成就。」爾時執金剛祕密主菩薩摩訶薩歡喜微笑，掌弄持杵曰大悲者言：「何者是真實蓮華頂祕",
                "闥娑、蘖嚕荼、緊那羅、摩呼羅伽等合掌頂禮旋遶歌讚。爾時執金剛祕密主菩薩摩訶薩并及眷屬，覩斯蓮華頂祕密心神通自在曼拏羅三昧耶真實"
            ],
            "juans/018.xhtml": [
                "言明仙，乃至無上正等菩提，住法雲地，隨所方化增建佛事。』」「祕密主！汝問修行是陀羅尼真言，一一能成最上悉地。此不空羂索心王陀羅",
                "行，名真受持真言之人，當必決定得證無上正等菩提。」爾時執金剛祕密主菩薩摩訶薩聞說是法，歡喜微笑掌輪旋杵，從座而起，曲躬合掌白言",
                "成何善根？住何剎土？授何法門？」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三昧耶。祕密主",
                "祕密主菩薩摩訶薩言：「如是總名不空王蓮華頂陀羅尼真言三昧耶。祕密主！諦聽諦聽。苾芻、苾芻尼、族姓男、族姓女，白月一日承事供養、",
                "言明仙，乃至菩提更不重受胎卵濕化，所受生處常得化生具宿住智。祕密主！七日七夜承事供養讀誦受持，尚得如是廣大福聚善根相應。況復有",
                "皆現前，得作不空廣大真言明仙。」世間成就品第三十二爾時執金剛祕密主菩薩摩訶薩又復白言：「大悲聖者！願為一切有情意樂圓滿，演示此",
                "頂陀羅尼真言曼拏羅真言成就法。」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，如三昧教承",
                "，以蓮華頂陀羅尼，種族奮怒真言等，加持其藥現三相。」「執金剛祕密主！潔治身服，以藥研點額上、頂上、膊上、胸上，兩臂肘上各佩一丸",
                "世音菩薩，加被擁護善根增長，今世後世受大安樂，當生之處執金剛祕密主眷屬而擁護之。若加持酥和藥餌者，得大智慧，解諸經論。」「又蓮",
                "，等加持藥現三相，盛淨器中便陰乾，淨密固藥勿污觸。」「執金剛祕密主！若用藥時！先淨澡浴！以香塗身！著淨衣服，加持黑芥子油而和其",
                "，以蓮華頂陀羅尼，種族奮怒真言等，加持藥上現三相。」「執金剛祕密主！潔滌身衣，藥和水研，遍塗身分手足頭面并點眼中，即證祕密三昧"
            ],
            "juans/019.xhtml": [
                "大精進常見一切諸佛菩薩摩訶薩故，執金剛神、一切天神皆作祐護。祕密主！加持粳米、白芥子、安悉香、酥蜜，觀世音像前以祕密心真言護摩",
                "擁護之。」根本蓮華壇品第三十五爾時觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言：「是根本蓮華頂陀羅尼真言大解脫蓮華曼拏羅三昧耶",
                "臺上種種手印。次院四門置須彌山，山下大海。其四山上可畏執金剛祕密主，面目瞋怒狗牙上出，鬢髮赤聳，各執器仗半加趺坐，皆以華冠天服",
                "不退地住。三十三天宮殿天眾、三十三天帝釋天眾皆來守護，執金剛祕密主、無量俱胝真言仙眾，當與無量勇猛精進威德念力，浸潤身田而祐護",
                "明仙，壽命九十九俱胝那庾多百千劫。」根本蓮華頂像品第三十六「祕密主！是根本蓮華頂觀世音菩薩像，細妙白㲲或好絹布方量四肘，白月十",
                "薩座下右，持真言者長跪而坐，一手把數珠、一手把香爐瞻仰菩薩。祕密主！此根本蓮華頂觀世音像，能攝一切㫊暮伽王廣大解脫蓮華曼拏羅像",
                "，辯慧開悟色力增進，積集善根具大威德。」神變密印品第三十七「祕密主！是根本蓮華頂轉法輪印三昧耶，作大利益滅諸重罪，是為最上成就",
                "悉地。汝當加被最上願地而擁護之。」大眾護持品第四十爾時執金剛祕密主、四天王、大梵天、那羅延天、大自在天、帝釋天、摩訶迦羅神、寶",
                "遮止世間一切災怪，乃至無上正等菩提常不放捨。」爾時佛告執金剛祕密主等：「善哉善哉！汝斯大眾！應當如是守護此經，莫隱於地，令住世"
            ],
            "juans/022.xhtml": [
                "迦牟尼如來作說法相，面西而坐。右大奮怒王觀世音菩薩，左執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，手執蓮華。次半拏羅婆徙儞"
            ],
            "juans/023.xhtml": [
                "世間度脫一切有情，皆令安住阿耨多羅三藐三菩提地。」爾時執金剛祕密主一切眷屬，曼拏羅神、四天王神，一切天、龍、藥叉、羅剎、乾闥婆",
                "精進願護持此法。此法是真一切如來種族會通三昧耶。」爾時執金剛祕密主一切眷屬，聞法歡喜合掌旋繞，辭還本宮。不空羂索神變真言經卷第"
            ],
            "juans/024.xhtml": [
                "不空羂索神變真言經卷第二十四大唐天竺三藏菩提流志譯執金剛祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中，乃與無量諸",
                "四大唐天竺三藏菩提流志譯執金剛祕密主問疑品第五十一爾時執金剛祕密主菩薩摩訶薩於自宮中，乃與無量諸大真言仙王前後圍繞，端坐觀察思",
                "佛，為解眾所心之疑惑，當令有情修治成就得滿諸願。」爾時執金剛祕密主菩薩摩訶薩當勅無量俱胝百千諸大真言仙王大眾，各以無量神通威力",
                "冠纓珞、七寶絛襻釵璫環釧、一切色相摩尼寶珠，前後圍繞，執金剛祕密主菩薩摩訶薩而為上首，發宮殿中作大神通，以此不空羂索心王陀羅尼",
                "周匝，廣大供養一切菩薩摩訶薩、大曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一面，整理衣服",
                "訶薩前嬐然一面，整理衣服，合掌恭敬靖默瞻仰。於須臾間，執金剛祕密主菩薩摩訶薩輪弄持杵，步如師子往詣佛前，又復頂禮，右繞三匝却退",
                "成就？惟願如來為令解釋，斷諸疑惑。」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「如是如是。此法具有種種祕密輪攝如來陀羅尼真言",
                "，獲大成就，無量廣大六波羅蜜多福蘊善根成就相應。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！何者名得最上成就？云何以此成就得",
                "！何者名得最上成就？云何以此成就得諸成就？」爾時如來謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼、族姓男、族姓女，有少宿植真",
                "此受持供養舍利之福，即身現前獲得無量功德稱歎得大成就。執金剛祕密主！我雖此說，猶未了矣。汝應復往觀世音前具所陳問，彼復為汝重更",
                "矣。汝應復往觀世音前具所陳問，彼復為汝重更宣說。」爾時執金剛祕密主菩薩摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩前，合掌頂禮",
                "微笑輪弄持杵，瞻仰菩薩目不暫捨。爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者瞻我，請求何願？我當相為一一解釋，令所願",
                "仁者瞻我，請求何願？我當相為一一解釋，令所願滿。」爾時執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索心王陀羅尼真言",
                "言壇印像法，一切受持得大成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者智慧甚為速辯，何故久已乃發斯問？諦聽諦聽",
                "好光明，一大乘法，示現神通種種出現，轉大法輪應化有情。執金剛祕密主菩薩摩訶薩！此不空羂索心王一切陀羅尼真言真實廣大解脫蓮華壇印",
                "察三摩地、清淨處三摩地、分明觀三摩地、周遍圓滿三摩地。執金剛祕密主菩薩摩訶薩！是五十二三摩地，與諸三摩地而為上首，一一各有無量",
                "十波羅蜜多圓滿相應成就、不空恭敬供養一切如來相應成就。執金剛祕密主菩薩摩訶薩！以是三摩地神通妙義，我則意正廣令宣說此不空羂索心",
                "神迷惑令復散亂？若疑此法難解難入、難為受持，無有是處。執金剛祕密主菩薩摩訶薩！十方所有一切剎土一切如來一切不空大智道智，皆是此",
                "化三昧耶，亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。執金剛祕密主菩薩摩訶薩！智慧即是不空羂索心王陀羅尼真言三昧耶，不空羂索心",
                "廣大法者，即便以此不空羂索心王陀羅尼真言智慧一時攝來。執金剛祕密主菩薩摩訶薩！是故我今說此名不空羂索心王陀羅尼真言廣大解脫蓮華",
                "何使心迷惑散亂！仁於此法發斯疑惑，作如是問，無有是處。執金剛祕密主菩薩摩訶薩！此受持者，以此陀羅尼力，復證此不空羂索心王陀羅尼",
                "尼、不空日月藏陀羅尼、不空一切如來祕密菩提道場陀羅尼。執金剛祕密主菩薩摩訶薩！此受持者證獲如是陀羅尼者，則得一切菩薩摩訶薩。共",
                "，猶如無量百千日輪清淨法界，亦如大海廣深無際踰過眾流。執金剛祕密主菩薩摩訶薩！獲得如是無量廣大積聚功德不空羂索心王陀羅尼真言，",
                "淨眼耳鼻舌身意法、清淨色聲香味觸法法、清淨一切法界法。執金剛祕密主菩薩摩訶薩！以實清淨真菩提心信解受持讀誦修習此不空羂索心王陀",
                "羅尼真言三昧耶者，證得如是清淨之法，云何心神而有迷亂？執金剛祕密主菩薩摩訶薩！且待須臾，我欲佛前現此一切菩薩摩訶薩共所合掌恭敬",
                "羅尼真言廣大解脫蓮華壇印三昧耶種種神通威德相狀。」爾時執金剛祕密主菩薩摩訶薩聞斷不空王莊嚴功德大神通法已，適然歡喜解心踊躍，歎",
                "切不空羂索心王陀羅尼真言廣大解脫蓮華壇印三昧耶處。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上供養觀世音菩薩摩訶薩已，",
                "諸天種種伎樂不鼓和鳴海雲，供養釋迦牟尼如來會中大眾。「執金剛祕密主菩薩摩訶薩！如斯神通皆是不空羂索心王陀羅尼真言廣大解脫蓮華壇",
                "大慈悲者汝身是，善演明王真言者，應當重說成就法。」爾時執金剛祕密主菩薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎未曾有。爾時"
            ],
            "juans/025.xhtml": [
                "神，面目瞋怒，執持杵槊，繞身光焰。東門，須彌盧山頂上，執金剛祕密主菩薩，面目喜悅，一手執金剛杵、一手揭掌，繞身光焰。南門，寶華",
                "觀世音菩薩、般若菩薩、獨覺聲聞，半加趺坐白金蓮座。左觀執金剛祕密主菩薩、四果聲聞，半加趺坐白金蓮座。如來座下觀白蓮華師子寶座，",
                "薩多羅菩薩、大功德天、獨覺聲聞，半加趺坐金蓮華座。左觀執金剛祕密主菩薩、十波羅蜜菩薩、四果聲聞，半加趺坐金蓮華座。如來座前觀金",
                "光焰。次院四面寶須彌座，座上諸器仗印，繞火光焰。東門，執金剛祕密主菩薩，持金剛杵，半加趺坐。南門，一髻羅剎女神，手持器仗，半加",
                "羅剎女神，面目瞋怒，手執器仗，半加趺坐。濕廢多菩薩後，執金剛祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠鬢首赤焰聳髮",
                "火天、提頭賴吒天王、毘樓勒叉天王，執持器仗，半加趺坐。執金剛祕密主菩薩座下，難陀龍王、娑伽羅龍王、優波難陀龍王、毘樓博叉天王、"
            ],
            "juans/026.xhtml": [
                "切如來應正等覺亦已加被印汝法門。一切執金剛菩薩摩訶薩、執金剛祕密主菩薩摩訶薩，亦以神通加被汝斯大可畏明王央俱捨真言三昧章句。一",
                "牛頭栴檀香水，灑散大眾香氣烟馥，廣供養佛并及會眾。爾時執金剛祕密主菩薩摩訶薩復從座起，旋姿瞬目諦觀一切，輪擲舞杵放大光明，如師",
                "以尊法心，憐愛長育，如實我子。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「善哉善哉！發此願者為最大願。我為仁者受是寶冠",
                "蓋純以眾寶所成，種種莊嚴眾色交皎，光明晃曜現眾神變。以執金剛祕密主菩薩摩訶薩神通威力，以不空大可畏明王央俱捨真言神通威力，十方",
                "儆策，除眾障難，喜順諸導。」然頂香王成就品第五十九復誥執金剛祕密主菩薩摩訶薩言：「此大可畏明王央俱捨真言然頂香王三昧耶，成就世"
            ],
            "juans/027.xhtml": [
                "言經卷第二十七大唐天竺三藏菩提流志譯點藥成就品第六十「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神通阿伽陀藥三昧耶，光明威",
                "拏羅中。大可畏明王，央俱捨真言，晝夜加持藥，三相現陰乾。」「祕密主！點佩藥者，則得福德而自相應，一切真言明神樂觀祐護，一切人民",
                "，則集一切真言明神守護壇界。」護摩祕密成就品第六十一「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言護摩安穩三昧耶，杜仲木、構",
                "如是護摩，則解禁閉枷鎖解脫。」斫芻眼藥成就品第六十二「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言斫芻阿伽陀藥三昧耶，一切所",
                "斫芻藥，煖煙光現三相成，則能作現世出世，一切諸法皆成驗。」「祕密主！若常點眼，眼根清淨，當得天眼最上無譬，則得三世一切諸佛菩薩",
                "亦令除差，為人愛敬罪障除滅。」神變阿伽陀藥品第六十三「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言神變阿伽陀藥三昧耶，能動一",
                "三相現，證相成就加持用，清潔澡浴著淨服，執持斯藥作諸法。」「祕密主！若欲縛人，先自沐浴、著淨衣服，塗曼拏羅、布粉界道，置香水瓶",
                "令縛即縛，若解散者努眼視之。」召請諸天密護品第六十四「執金剛祕密主菩薩摩訶薩！是大可畏明王央俱捨真言三昧耶，亦能導攝一切天龍八",
                "瞻歎，所發言論人皆信受，三十三天一切諸天而常守護，一切執金剛祕密主菩薩摩訶薩共皆護持，不令世間一切病惱災疾夭壞。一切諸佛菩薩摩"
            ],
            "juans/028.xhtml": [
                "為莖，有大光明超億千日初出色光，磐薄高大如菩薩等。爾時執金剛祕密主菩薩摩訶薩見此露渧變成眾寶千葉蓮華，瑠璃為莖光明赫奕，踊躍歡",
                "念本未曾識，惟願聖者速為解釋。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「我有不空羂索心王名清淨蓮華明王央俱捨真言大曼",
                "。如是明王，我白毫中而出現之，具大周廣神通威德。」爾時執金剛祕密主菩薩摩訶薩聞斯說已，合掌恭敬，頭面頂禮，右繞三匝，乃往佛前於",
                "有人民信解受持讀誦之者，速得此諸陀羅尼真言一切悉地王。執金剛祕密主菩薩摩訶薩、十執金剛神、大自在執金剛神觀守護持。以是義故，常",
                "供養。釋迦牟尼佛、觀世音菩薩、清淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會大眾，十方所有一切剎土一切如來、一切菩薩摩訶薩",
                "真言壇印三昧耶一時顯現，十方一切諸天宮殿亦皆顯現。爾時執金剛祕密主菩薩摩訶薩從坐而起，合掌恭敬繞佛三匝，頭頂禮足，於一面立，熙",
                "如來哀愍我等，當為解釋，除斷所疑。」爾時釋迦牟尼如來告執金剛祕密主菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣現相，是彼觀",
                "三世一切如來祕密心陀羅尼真言大曼拏羅印三昧耶成就之門。執金剛祕密主菩薩摩訶薩！今何因緣說此清淨蓮華明王具大威力？所有三世一切如",
                "五逆、一切業障盡皆消滅，一切諸佛菩薩摩訶薩眾安慰護念。執金剛祕密主菩薩摩訶薩！十大執金剛藥叉將大自在執金剛藥叉將、一切天神、四",
                "瘧病、瘡瘻疥癬、頭痛癰腫、痔痢諸病，唯除宿報現世輕受。執金剛祕密主菩薩摩訶薩！此不空羂索心王清淨蓮華明王央俱捨真言，名三世一切",
                "耶，亦名一切執金剛祕密心神通溥遍總持等持三昧耶。」爾時執金剛祕密主菩薩摩訶薩聞佛稱說此妙吉祥祕密清淨蓮華明王央俱捨真言神通功德",
                "切菩提功德福蘊資糧善根大三昧耶。」爾時釋迦牟尼如來復謂執金剛祕密主菩薩摩訶薩言：「如是如是，如汝所說。此之有情若不多劫供養承事",
                "羅印三昧耶受持讀誦圓滿修治，一切佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩地力、陀羅尼",
                "頂成就。爾時十方一切剎土三世一切如來、毘盧遮那如來，謂執金剛祕密主菩薩摩訶薩言：「此灌頂光真言，若有如法清潔身器，常勤精進、發"
            ],
            "juans/029.xhtml": [
                "華明王，大曼拏羅印三昧耶中盡顯現之。爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「今此真言，若有精勤恒起無量大慈悲心佛瑜伽觀，",
                "使神，皆作無量無邊周匝供養海雲。爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「此摩尼供養真言，若常晨朝法瑜伽觀，觀自在相誦",
                "見佛菩薩與見佛菩薩，一切天神不攝受者與得一切天神攝受。執金剛祕密主菩薩摩訶薩！如是獲大無邊功德者，皆是不空摩尼供養真言。是觀世",
                "種種神變一切悉地三昧耶作大供養。」祈雨法品第七十一復誥執金剛祕密主菩薩摩訶薩言：「若天旱時，持真言者清潔沐浴、著淨衣服，當靜寂",
                "滋茂五穀豐熟人眾安樂。」清淨蓮華明王成就品第七十二復誥執金剛祕密主菩薩摩訶薩言：「又以白㲲或用絹上，隨其大小方圓。當中圖畫清淨",
                "，但常讀誦此三摩地名者，亦得成就此明王真言神變三摩地。執金剛祕密主菩薩摩訶薩！復證餘別超出世間一切如來種族祕密陀羅尼真言壇印等",
                "者，獲此廣大不空功德神通稱讚。」功德成就品第七十三爾時執金剛祕密主菩薩摩訶薩聽聞是法，歡喜踊躍，復從座起，合掌恭敬頂禮佛足，白",
                "願如來速為解釋，今大驚疑心不安定。」爾時釋迦牟尼如來讚執金剛祕密主菩薩摩訶薩言：「善哉善哉！今發斯問為最上問。諦聽諦聽，我今為",
                "觀自在相，常勤精進受持讀誦，則得如是福德[米*資]糧。執金剛祕密主菩薩摩訶薩！若有有情日日三時，滿三千大千世界中，三世一切如來",
                "令廢忘。一切諸佛菩薩摩訶薩，樂恒觀察加與福祚相應善根。執金剛祕密主菩薩摩訶薩！此摩尼供養真言等，若有如法以紙素竹帛絹上板上書寫",
                "提更不墮受胎卵濕化，居諸佛剎蓮華受生，得宿住智。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！是真言經若書寫者，生何功德？成何",
                "言經若書寫者，生何功德？成何善根？」爾時釋迦牟尼如來謂執金剛祕密主菩薩摩訶薩言：「若有清淨如法書寫此經典者，應知是人則得不空無",
                "得知少分功德。當知得種如是廣大菩提功德積聚善根。」爾時執金剛祕密主菩薩摩訶薩復白佛言：「世尊！此真言經云何名字？若書寫者云何應",
                "：「世尊！此真言經云何名字？若書寫者云何應法？」佛復謂執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。如是不空羂索心王母陀羅尼真言，乃至",
                "智者如法信解書寫受持，所獲功德無以校計算數其量。」爾時執金剛祕密主菩薩摩訶薩，及一切種族陀羅尼真言明神、曼拏羅神，無量百千諸真",
                "眾願。惟願世尊重為我輩宣說此法。」爾時釋迦牟尼如來溥誥執金剛祕密主菩薩摩訶薩、一切種族真言明神、諸天八部言：「善哉善哉！汝等大"
            ],
            "juans/030.xhtml": [
                "天、摩醯首羅天、淨居天，乃至諸天執華供養。觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加趺坐坐蓮華座。清淨蓮華明",
                "臍下，半加趺坐坐蓮華座。大奮怒王後，四天王神，各執器仗。金剛祕密主後，焰摩王、水天王、風天王、火天神，執本器仗。佛下左，持真言",
                "誦三遍或誦七遍，得一切法吉祥成就。」囑累品第七十八復謂執金剛祕密主菩薩摩訶薩言：「是不空廣大明王央俱捨真言、不空大可畏明王央俱",
                "說流布。」爾時會中九十九億俱胝那庾多百千菩薩摩訶薩眾，執金剛祕密主菩薩摩訶薩而為上首，俱從坐起，繞佛三匝，退坐一面合掌向佛，同"
            ]
        }
    },
    "T1106": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼能仁，為世所尊重。」彼時觀自在，出美妙言音，警覺金剛手：「祕密主諦聽。我從無重壽，誓願之所生，為諸世間母，手執優鉢華，放光照"
            ]
        }
    },
    "T1129": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)野儞部多女真言，若人依法持誦，必得成就。」復次金剛手大祕密主降伏部多大教王，說八大迦怛也(二合)野儞部多女印相法。「以二"
            ],
            "juans/002.xhtml": [
                "菩薩摩訶薩覩斯神力，怪未曾有，而唱是言：「善哉善哉！金剛手大祕密主！能為末法眾生作大利益，降伏一切天龍鬼等，令於有情廣行饒益。"
            ],
            "juans/003.xhtml": [
                "是名為所說降伏諸部多大教王夜叉女成就之法。」爾時金剛手菩薩大祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明王真言，決定破壞。",
                "三昧印。如是所說降伏諸部多大教王龍女成就之法。」爾時金剛手大祕密主作大忿怒相，擲金剛杵，說此真言曰：「唵(引)鼻(引)沙拏嚩日",
                "等。」如是說此降伏諸部多大教王緊曩囉女成就之法。爾時金剛手大祕密主告大自在天言：「汝今諦聽。我已降伏三界諸天如僕從等，所有大惡"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "成法事諸度門等。如是真言印契窮劫說不可盡，唯佛與佛乃能說之，祕密主菩薩亦不能知之。慈氏菩薩修愈誐法畫像品第五復次我今略說愈誐者",
                "各依次第，如法畫之(已上畫十三位如法畫之)。南面畫執金剛藏王祕密主菩薩，左畫金剛母菩薩，右畫金剛鉤菩薩。左畫金剛拳菩薩，右畫金"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及聲聞，一切諸如來，明妃大威德，悉皆而擁護。受持隨求者，金剛祕密主，護世四天王，於彼持誦人，晝夜常加護。帝釋忉利眾，梵王毘紐天"
            ]
        }
    },
    "T1187": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密心。如眾生意樂，願說最勝法，滅煩惱無餘，令得最勝智。」如是祕密主，金剛手菩薩，作合掌恭敬，勸請而前住。爾時二足尊，釋迦牟尼佛",
                "諸惡趣，三界光所照，四魔悉調伏。復出美梵音，遍聞於三界，稱讚祕密主，大力智金剛。時佛作是言：「善哉執金剛！吉祥最勝者，勇猛金剛",
                "密名義，妙德根本智，最勝大吉祥，能伏諸魔等。我今當善說，汝大祕密主，住最上一心，諦聽佛所說。」時釋迦牟尼，即說如是法：「盡諸真"
            ],
            "juans/002.xhtml": [
                "法，歡喜合掌從座起，頂禮釋迦牟尼尊，及彼諸佛賢聖眾，最上金剛祕密主，一切忿怒大明王。普伸敬已作是言：「最上歡喜自在尊，善哉善哉"
            ]
        }
    },
    "T1189": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "奉詔譯南無文殊菩薩！吉祥持金剛，能調難調伏，勇猛勝三界，自在祕密主，目若青蓮葉，面滿如蓮華，執持金剛杵，以手擲復擲，化現顰眉等",
                "四魔眾，為除惡趣故，唯然示微笑。復出美梵音，遍聞於三界，稱讚祕密主，大力金剛手：「汝以大悲心，廣為利群生，殷勤勸請說，文殊智義",
                "名，淨除諸罪垢，最上大義利。」讚言金剛手：「善哉大善哉！為汝祕密主，我今當善說，一心應諦聽。」「唯然婆伽梵。」爾時釋迦佛，開示",
                "手，歡喜踊躍而合掌，稽首頂禮婆伽梵，世尊如來正覺等。復次尊者祕密主，大金剛手忿怒王，共同一切大眾等，讚歎祕密作是言：「世尊我等"
            ]
        }
    },
    "T1191": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "劍利明王、能針明王、得聲明王、妙衣明王、柔軟明王、深軟明王、祕密主明王、障礙明王、杵明王，如是降一切部多大努怛也(二合)明王等"
            ],
            "juans/004.xhtml": [
                "生平等悟解真言句，所有世間出世間一切真言行皆得成就。」金剛手祕密主如是說已。爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌明照一切，以",
                "名合掌，光照一切眾生，過去諸佛菩薩所說。」爾時，妙吉祥童子告祕密主金剛手菩薩言：「此微妙祕密真言，汝等明王族部，外現忿怒內含慈",
                "三摩野摩努娑摩(二合)囉吽吽吽吽吽吽頗吒頗吒」說此真言已，告祕密主言：「此是大精進最上祕密，名六面大忿怒明王，能破障礙。若持誦"
            ],
            "juans/005.xhtml": [
                "薩不可違犯，何況別餘眾生聖與非聖！」爾時，妙吉祥童子告金剛手祕密主言：「佛子！三昧心法理出人情，今為如來入滅方便說之，令諸眾生",
                "，令諸眾生得入世間、出世間一切真言行皆得成就。」爾時，金剛手祕密主告妙吉祥童子言：「佛子！世尊若涅槃之後，為諸眾生說曼拏羅真言",
                "入妙吉祥童子曼拏羅教法之者，一切所求無不圓滿。」爾時，金剛手祕密主大菩薩，請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是請已，是時妙"
            ],
            "juans/006.xhtml": [
                "諸凡聖之家。龍腦香於如來族前燒，白檀香於蓮華族前燒，安息香於祕密主金剛手菩薩前燒。「復燃酥燈油燈等而用供養一切賢聖，然須一一依"
            ]
        }
    },
    "T1201": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "目者，亦有深意也。以佛明鑒唯一無二無三。其印，下自當說之。「祕密主，一切惡風，當誦阿字，亦有深意。正取阿字為身，以此本無生之字",
                "，加一點是遍一切處。今此金剛不動遍一切處，即是增廣之義也。「祕密主！水障法者，當思囉字遍於身，內作赤色大力焰，即是火焰之鬘，從",
                "乃知之。此大王力故，令我現前得記作佛，當知實是諸佛之尊也。』祕密主！大自在天三千世界之主，即是眾生自心，所謂無明住地於諸惑中得",
                "若欲作降伏，即須自身作無動尊住於火輪中，亦名火生三昧也。」「祕密主！若諸彩色畫曼荼羅中諸尊色。先佛說者，謂本尊各有形色，下當更",
                "教而畫。是故諸佛所說，其道玄同，非我故說欲令眾生起決定信也。祕密主！未來世當有眾生劣慧不信聞此法，以先無信根故，聞此而不能信。"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天人眾，彼等震動心生苦惱。惡心布單那暴惡者，並皆歸依法王教及祕密主藥叉金剛手、大威德，及歸依曼殊室利童真真言三麼耶。彼等咸作是"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒王真言阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽忿怒王無比威",
                "罰難調者乃至斷命，令順伏故。」「先且說畫像儀軌。」爾時金剛手祕密主以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏冤敵者，應畫",
                "訶薩觀察，默然而住佛法不思議。如是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天眾有情界所依"
            ]
        }
    },
    "T1222a": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "漫茶羅受灌頂，此曼茶羅名為聖迦抳忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳金剛童子修行法。「有纔誦一遍，則能除一切災禍，能禁制",
                "每夜誦真言一百八遍，一擲火中，鬪諍言訟即得消滅。」爾時金剛手祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分地拼線。阿闍梨",
                "此壇亦能成就一切藥物安怛但那，入阿修羅宮悉皆成就。」爾時金剛祕密主見未來一切有情，為利益安樂故，略說成辦一切漫茶羅。「以少財寶",
                "并六十四種小金剛使者法，求成就時亦依前經中儀則。」爾時金剛手祕密主在大眾中坐，告諸大眾言：「於當來世末法之時，有諸有情修行此教",
                "真言無比，大威德、大忿怒、大怖畏、大名稱，為護王及正法故。我祕密主說聖迦抳金剛童子法，於此教中常作息災、增益、敬愛等法。若有於"
            ]
        }
    },
    "T1222b": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "壇亦能成就一切藥物，安怛但那、入阿修羅宮悉皆成就。」爾時金剛祕密主見未來一切有情，為利益安樂故，略說成辦一切曼茶羅。「以少財寶",
                "成就。如前所說金剛王經中法，若有勤勇者，成就無疑。」爾時金剛祕密主告諸天眾言：「末法之時修此教者，有懈怠不具真言律儀者，或惡龍",
                "切真言無比大威德、大忿怒、大怖畏、大名稱，為護王及正法故。我祕密主說金剛童子法，於此教中當作息災、增益、敬愛等。若有於佛教起邪"
            ]
        }
    },
    "T1243": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "各各以自眷屬圍遶，在如來前恭敬合掌瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩謨(引)囉怛",
                "圍遶，在如來前恭敬合掌瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩謨(引)囉怛曩(二合)怛",
                "眾轉生毒害，各各忿怒，手持利劍、弓箭、刀輪種種器仗。時金剛手祕密主如佛所現，過於東方二十一恒河沙等世界一切魔王悉盡降伏，身赤眼",
                "迷悶，四肢無力無所覺知，身命不顧，魔王自業五種繫縛。時金剛手祕密主作是事已，即時夜魔天眾、兜率天、化樂天、他化自在天眾，各持種",
                "一切曼拏攞中灌頂得此真言，即能攝伏破壞一切呪術。」爾時金剛手祕密主復白佛言：「世尊！佛說此大力明王心陀羅尼，若有人受持，即得彼",
                "是等一切惡名恐怖之眾及諸眷屬不能為害。」爾時世尊讚金剛手菩薩祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」時金剛手祕密主白",
                "薩祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」時金剛手祕密主白佛言：「世尊！若有受持讀誦此經典者，憶持不忘廣為他說，彼人"
            ],
            "juans/002.xhtml": [
                "力，法眼名大力，大乘名大力，金剛手名大力。」爾時魔王讚金剛手祕密主言：「善哉善哉！祕密主！我從今向去，不敢惱亂一切修行之者，誓",
                "大力，金剛手名大力。」爾時魔王讚金剛手祕密主言：「善哉善哉！祕密主！我從今向去，不敢惱亂一切修行之者，誓歸三寶佛法僧眾，願為優",
                "受持此大力明王心陀羅尼而得解脫？」佛言：「須菩提！汝問金剛手祕密主。」故時須菩提即白金剛手言：「祕密主！云何受持此大力明王心？",
                "言：「須菩提！汝問金剛手祕密主。」故時須菩提即白金剛手言：「祕密主！云何受持此大力明王心？所得何果？」金剛手言：「得倉庫盈滿，",
                "作是言：「如是如是。世尊！此實善說。」爾時世尊告金剛手言：「祕密主！我說此大力威德法門，攝諸魔王眷屬皆悉來集，一切障難更不復作",
                "」佛言：「此金剛手大力祕密心，能施一切眾生安樂故。」爾時金剛祕密主白佛言世尊：「此經云何名最初法界相？」佛言：「善男子！諦聽。",
                "苦難，常說牟尼大智慧法滌盪眾生煩惱穢種。」佛言：「善哉善哉！祕密主！若有受持讀誦、為他解說供養恭敬、自書若使人書、諦觀思惟常時"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀軌分第一如是我聞：一時佛在毘沙門宮，與大菩薩摩訶薩眾俱，大祕密主金剛手菩薩而為上首；及無數天、龍、夜叉、乾闥婆、阿脩羅、迦樓"
            ]
        }
    },
    "T1366": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，復有諸菩薩摩訶薩眾，金剛手而為上首。爾時世尊告金剛手菩薩大祕密主言：「如汝本部號金剛部，於持明藏中最上甚深祕密之法，眾生淺識"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)囉帝惹(引)娑嚩(二合引)賀(引)(十九)」爾時金剛手祕密主，向佛合掌，恭敬白世尊言：「我亦說此正法陀羅尼真言章句曰：「"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)濕嚩(二合)囉帝(引)惹娑(引)娑嚩(二合引)賀」爾時祕密主金剛手菩薩往詣佛前，合掌頂禮，白佛言：「世尊！我今於此正法之"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 48,
        "found_juans": 102,
        "total": 695
    }
}