{
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "多勃馱難(一)禮嚕補哩(二)微呴禮莎訶」如是二明隨誦一明即成結界。此明印力，十方三界悉能竪護，故名三世普降護尊。或用無動明印",
                "不動明曰：「娜麼三曼多勃馱難(一)捍」結前刀印用觸土聚，護身結界隨意應作。復用三界最勝明心以為結護。心明曰：「娜麼三曼多嚩日"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "*落][口*落](二)娑嚩(二合)賀(引)前印散舒水，即名大結界。次無堪忍印，大力大護者，即以前印相，火鉤頭屈合，舒風餘同前"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "羽仰，右劍入左鞘，當心三念明；拔劍旋八方，上下淨諸物；左辟右結界，調伏難調者。(一)左拏摩賀路灑拏(二)娑破(二)吒(入)野"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")吽泮吒(輕呼)「不動大明王！去垢令清淨，辟除使光顯，及護身結界。」彼真言曰：曩莫三曼多嚩日羅(二合)赧(一)戰拏摩賀[口*"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅乞叉(二合)憾「不動大明王！去垢令清淨，辟除使光顯，及護身結界。次欲請聖賢！次先用鈴杵。次以印真言，而請召眾聖，釣印索鎖鈴",
                "十方國，能令悉堅住，是故三世事，悉能普護之，威猛無能覩。」大結界真言曰：歸命(一)薩嚩怛囉(二合)弩蘖帝滿馱野徙䐽摩訶三摩野"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "拳安腰側，慧手散舒，風空相捻遍淨，灑身五處。次香華飲食衣服并結界)：曩莫三(去)滿多沒馱(引)南(引)(一)阿鉢囉(二合)底",
                "賀曩吽泮吒(半音)不動大明王，去垢令清淨，辟除使光顯，及護身結界。彼真言曰(如來謂息一切障故，住火生三昧，說摧大障者真言。謂",
                "云無礙無壞)馱迦馱迦(光威，由光威故成界)折囉折囉(遍往十方結界)滿馱滿馱(結)捺奢(十)儞以(二合)羶(方)薩嚩怛他蘖多("
            ]
        }
    },
    "T0854": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "icirayasisamayamanusmarasvāhā大結界真言曰：namaḥsamantabuddhānāṃsarva"
            ],
            "juans/002.xhtml": [
                "thāgatebhyaḥraṃraṃraḥraḥsvāhā大結界：namaḥsamantabuddhānāṃlebupuri"
            ]
        }
    },
    "T0855": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "益：所謂諸佛歡喜(一)、去垢(二)、光顯(三)、辟除(四)、結界(五)。次左手作金剛拳當心，竪風輪，右手亦如是，頂上左右旋轉",
                "次門門二守護不可越守護。次相向守護。次淨治。次不動劍印(辟除結界，印身五處)。次鉤索鎖鈴。次立身迦樓羅焰(加命火輪印)。次又",
                "腰(不得生聲)徐徐振鈴，中腰外向口置自胯。次抽擲杵三遍，辟除結界，印五處，然後安心上。次舉鈴當肩上耳側，振五遍。次胸前、額上"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "野吽怛囉ṭhāṃmāṃ吒(半)訶吽(二合)摩吽(二合)」方隅結界皆用慧刀。次作召請法，堅固金剛縛，直舒二風輪，俛屈其上節。是"
            ]
        }
    },
    "T0873": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "歡喜，所有香花等，及餘供養具，因此目瞻覩，去垢成清淨，辟除成結界。真言曰：「唵嚩日囉(二合)涅哩(二合)瑟致(二合)麼吒」福",
                "左直，踏大天及后。勵聲誦真言，旋轉於十方，左轉成辟除，右旋成結界。真言曰：「唵蘇(（蘇唵反）)婆儞蘇婆吽(（短呼下同）)蘖哩"
            ]
        }
    },
    "T0874": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "歡喜，所有香華等，及餘供養具，因此目瞻覩，去垢成清淨，辟除成結界。真言曰：唵(引)嚩日囉(二合)涅哩(二合)瑟致(二合)麼吒",
                "左直。蹹大天及后！厲聲誦真言，旋轉於十方，左轉為辟除，右旋成結界。真言曰：唵(引)遜婆[寧*頁]遜婆[寧*頁]吽(一)屹哩("
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。行者想身發威焰，八臂四面竪利牙，震吼吽字如雷音，頂上右旋成結界。真言曰：「唵(一)孫(蘇甚反下同)婆儞遜婆儞吽(二)仡里("
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "，金剛三昧所出生，諸佛菩提隨轉門，一切惡者皆能破。」即說抨線結界大明曰：「唵(引)嚩日囉(二合)三摩野蘇(引)怛囕(二合)摩"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "若能於此本部大明持誦一遍，是人能作一切金剛，擁護金剛三業而為結界及結曼拏羅界，獲得一切最勝甲冑法。「此名一切最上擁護儀軌。」"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "；首陀之地其味苦辣。如是之地當一心專注分別揀擇。「得是地已，結界釘橛。作橛之法隨曼拏羅儀亦有四種：若為息災，用有乳木為橛；若",
                "知。又金剛阿闍梨及修行同行乃至弟子，亦須如是解了，然後加持地結界作金剛地。復以吉祥妙音讚歎訖，先於西北方志心以金剛最上明而為"
            ]
        }
    },
    "T0890": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏羅中，彼人如入諸佛剎中，得一切如來授成佛記。時，阿闍梨先用結界法，依法儀則擁護己身，及用一切莊嚴之具嚴飾其身，然後作忿怒顧",
                "二十九)』「時，阿闍梨誦此真言三遍已，如前作金剛步旋繞而行，結界發遣諸魔成金剛地，然後行如左舞踏勢及右舞踏勢、每舍珂曼拏羅勢",
                "已，用無邊無能勝明王乃至大力明王等，即依法作橛打曼拏羅地，圍結界十方。如是作已，復想曼拏羅地即成金剛地遍滿熾盛。如是觀想已，",
                "所用五色粉即五如來。觀想已，阿闍梨先下粉，然後令弟子同作第一結界地，第二與弟子受三歸，第三令弟子入曼拏羅，第四作發送法。其曼",
                "如來於曼拏羅內各處本位而坐。復次想曼拏羅外，以金剛橛釘之而成結界，即用閼伽水香花等供養，各結本印。「時，阿闍梨讚歎諸賢聖，振"
            ],
            "juans/004.xhtml": [
                "成佛身，佛身即自身，現貢高勢，以金剛鉤請召賢聖已，而現三昧作結界法，然後依法獻座及獻閼伽等種種供養，令一切賢聖生大歡喜，然後"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如見此大智大變化金剛大忿怒焰鬘得迦大威力出世，如是持明者依法結界，能除諸惡而為最上。」「復次持明者作成就法，當用自死人髑髏，"
            ]
        }
    },
    "T0893a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言當速成就。於三部中此經為王，亦能成辦一切等事，所為護身、結界、召請等事；供養、相助、決罰、教授等事，一切真言能得成就。「",
                "、常念布施；善解分別明王真言；常須念誦所持真言；與尊行同兼明結界、護身等法。得如是伴當速成就。「三業調善；曾於師所入曼荼羅；"
            ],
            "juans/002.xhtml": [
                "真言、或真言主使者心真言，隨取其一用結方界。以此諸心真言而作結界，所結之處如置垣牆，當部仙天常當護衛無能作障。諸部諸事有為障",
                "勝真言，亦應先誦無煩別者。「如上所說供養次第乃至除穢、護淨、結界等事，初持誦時及作法時、扇底迦等所作事時皆應作之。若以部尊主",
                "誦持當部明王真言將護自身，一切魔障不得其便。「如上所說護身、結界及餘法等已，然後攝心安詳念誦。念誦之人所須之座，以青茅草而作"
            ]
        }
    },
    "T0893b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "成諸真言之法。於三部中此經為主，亦能成辦一切事，所謂：護身、結界、召請、供養、相助、決罰、教授等事，一切真言一一次第能令得成",
                "悲常念布施；善解分別明王真言常須念誦；所持真言與尊行同；兼明結界護身等法，如是之伴當速得成就。「三業調善；曾於師所入曼荼羅；"
            ],
            "juans/002.xhtml": [
                "言；或真言王使者心真言，隨取其一用結方界；或以此諸心真言而作結界，所結之處如置垣牆，當部仙天常當護衛無能作障。若諸部事有為法",
                "勝真言，亦應先誦無繁別者。如上所說供養次第，乃至除穢、護淨、結界一切等事，初持誦時及作法時，扇底迦等所作事時皆應作之。「若以",
                "於本部應取其一而用作之。所謂自護及護同伴，請召、灑水、潔淨、結界以法相活，其言不具為增力故；為治罰真言故；為發覺故及餘諸事所",
                "應誦持當部明王真言將護自身，一切魔部不得其便。如上備作護身、結界及餘法已，然後攝心安庠念誦。念誦之人所坐之座，以青茅草而作其"
            ]
        }
    },
    "T0893c": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就。於三部中此經為王，亦能成辨一切等事。所謂：護身、召請、結界、供養、相助決罰、教授，一切真言一一次第令得成就。「若諸心真",
                "；常念布施善解分別；明王真言常須念誦；所持真言與行者同；兼明結界護身等法。得如是伴則速成就。「三業調善；曾於師所入漫荼羅；歸"
            ],
            "juans/003.xhtml": [
                "真言；或真言主使者心真言隨取其一用結方界；或以此諸心真言而作結界，所結之處如置垣墻，當部仙天常當護衛無能作障。若諸部事有為法",
                "有獨勝真言亦應先誦無繁別者。如上所說供養次第乃至除穢、護淨、結界一切等事，初持誦時及作法時、扇底迦等所作事時皆應作之。「若以",
                "於本部應取其一而用作之，所謂自護及護同伴，請召、灑水、潔淨、結界以法相治。真言不具為增力故；為治罰真言故；為發覺故及餘諸事所",
                "應誦持當部明王真言將護自身，一切魔障不得其便。「如上備作護身結界及餘法已，然後攝心安祥念誦。念誦之人所坐之座，以青茅草而作其"
            ]
        }
    },
    "T0894a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "座法；復示三麼耶，去身障難法；辟除及瀉垢，清淨光澤法；護身及結界，八方上下法；初應想神座，觀念本尊法；隨所在方處，奉請於尊法",
                "：「唵商僧(二合)迦[口*(隸-木+匕)]三莽焰莎訶(此護身結界真言)」其手印相，以右手大指捻小指甲上，餘三指微開直竪，名嚩",
                "，餘三指微開直竪，名嚩日囉印，用結上下及八方界并護身用(此是結界護身等印)。次以真言、手印用印自身及以水土澡豆等物，便成瀉垢"
            ],
            "juans/002.xhtml": [
                "(此是通三部奉蓮華印)。若辦衣裳、瓔珞等，以辦事真言持誦奉獻結界法者，以金剛[檎-离+土]法用結地界、以金剛爐法用結上方。金"
            ]
        }
    },
    "T0894b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "座法；復視三摩耶，去身障難法；辟除及去垢，清淨光澤法；護身及結界，八方上下法；初應想神座，觀念本尊法；隨所在方處，奉請本尊法",
                "aṃsvāhā唵商迦[口*(隸-木+匕)]三莽焰莎訶(是護身結界真言)」其手印相，以右手大指捻小指甲上，餘三指微開直竪，名嚩"
            ],
            "juans/002.xhtml": [
                "及三昧耶此下安之。若辦衣裳、瓔珞等物，以辦事真言持誦奉獻。其結界法者，以金剛[檎-离+土]法用結地界，以金剛牆用結上方界。金"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "黑月作法不如法耶？為五星失度不作法耶？為日月薄食不作法耶？為結界不如法耶？為護身不如法耶？為坐起不如法耶？為出入不如法耶？為"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，然後結八方界、地界及虛空界等。彼界如世人住處外牆用遮其惡，結界防魔亦復如是，當令惡心作障天魔、阿修羅乃至一切鬼神等皆不得近"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印生起略頌(就生起意)：一莊嚴行者五種，淨佛蓮金及被甲，二者結界法二種，一地結二金剛牆，三者莊嚴道場二，道場虛空普供養，四者"
            ]
        }
    },
    "T0901": {
        "total": 171,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 26,
            "juans/005.xhtml": 14,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 15,
            "juans/008.xhtml": 21,
            "juans/009.xhtml": 17,
            "juans/010.xhtml": 15,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "處、好料理地莊嚴道場。於中安置此像已，然後呪師作四方及上下方結界訖，建立道場，懸諸幡蓋。其道場四角各作一水壇，壇上各安一水罐",
                "四邊，摩各一步地，四角竪標，結繩為界，此則名為佛頂三昧陀羅尼結界之地。如一遍摩，第二、第三亦如是摩。摩地不得用殘香水，日日別",
                "上下俱用黃色，不宜雜色。著淨衣已，即用破魔印呪護身。佛頂破魔結界降伏印呪第二「准前身印，唯改二頭指竪，頭相捻，以二中指各㧙頭",
                "、當心、咽下、眉間、髮際及印頂後，如是三度。此印及呪常用護身結界，釋迦牟尼佛初成道時坐菩提樹下，先用此印誦陀羅尼護身結界，降",
                "護身結界，釋迦牟尼佛初成道時坐菩提樹下，先用此印誦陀羅尼護身結界，降伏諸魔成等正覺。「是陀羅尼印能解一切種種毒蟲、種種惡鬼、",
                "罪障；若見他障，為彼作印，誦陀羅尼，即得除滅一切罪障。「護身結界訖，入道場中西門禮拜胡跪，即印香爐，誦呪七遍，燒安悉香、熏陸",
                "界，芥子到處即為內界。還入道場作破魔印印地，誦呪七遍，即名地結界。四角四方以手印空中轉，呪七遍，即是結八方界。以手印頂上一尺",
                "中轉，呪七遍，即是結八方界。以手印頂上一尺高轉呪七遍，即名上結界法。次用手印總結界竟，手執香鑪，燒種種香，口云：『奉請結界，",
                "結八方界。以手印頂上一尺高轉呪七遍，即名上結界法。次用手印總結界竟，手執香鑪，燒種種香，口云：『奉請結界，各依本位威儀具足，",
                "上結界法。次用手印總結界竟，手執香鑪，燒種種香，口云：『奉請結界，各依本位威儀具足，如法而住。』佛頂奉請印第三「准前身印，唯",
                "誦七遍已，恭敬頂禮。禮已，次作大三昧印，誦三昧呪。大三昧勅語結界印呪第八「左右二無名指、二小指掌內相叉，右壓左，直竪二中指，",
                "屈一節，二手掌相去四寸，頂戴恭敬，空中四方隨日右轉，誦三昧大結界呪。呪曰：「『唵(一)商迦(上音)禮(二)(一本云羯唎)摩訶",
                ")莎婆訶』「誦七遍已，手印隨日轉。轉三匝已，次應勅云：『三昧結界威儀具足，如法而住(若結界時，廢文闍文闍；解界之時，用文闍文",
                "隨日轉。轉三匝已，次應勅云：『三昧結界威儀具足，如法而住(若結界時，廢文闍文闍；解界之時，用文闍文闍)。』此是十方三世諸佛大",
                "一、四門各二、中心佛坐四角各一，下燈之時皆隨日轉，不得逆行。結界奉請如前不異，教令病人清淨洒浴，著淨衣服。近壇西門令於呪師左",
                "內，次打右肘、腰間、曲䐐，其病即差。用研雄黃呪一百八遍，護身結界，頂上、髮際、左腋、右腋、心上、項下、眉間如是七處各點，晝夜",
                "三時如是作法，病人床下以牛糞泥一肘小壇，淨洒燈盞，著一盞燈，結界作法，燈夜別著，其病即差。釋迦佛眼印呪第二十五「反叉二小指、"
            ],
            "juans/002.xhtml": [
                "香、散華、飲食供養，作此印呪印病人身，其病即差，并印病人護身結界。「若人身上有諸惡瘡、時氣病者，以印印之，其瘡、熱病無不除差",
                "(次也反)(三)擣馱(去音)耶(四)莎訶(五)』「若欲坐禪，結界三迴，以印右轉，誦呪七遍，亦治一切鬼神之病。淨王佛頂印呪第十",
                "治一切病。若治病時，先以此呪呪白芥子，呪七遍已，散於四方即成結界，結界以後治病有驗。若婦人產難、產不出者，以此印印麻油器上，",
                "病。若治病時，先以此呪呪白芥子，呪七遍已，散於四方即成結界，結界以後治病有驗。若婦人產難、產不出者，以此印印麻油器上，呪三七",
                "床子，以錦繡等淨物敷之床上，安置藥師佛像，仍用前印請為座主，結界辟除三摩耶法如下金剛軍茶利法，然後安心燒種種香、散種種華、供",
                "水之岸以七寶成。其諸佛上，諸天散華。「作此像已，安佛殿中，作結界印，以佉陀羅木作橛四枚——各長八指，其木各呪一百八遍——釘於",
                "每月十五日洒浴誦呪，作如前法，隨意往生阿彌陀佛國。阿彌陀護身結界印第三「准初身印，惟改二中指及掌相著，用護身結界訖，然後坐禪",
                "。阿彌陀護身結界印第三「准初身印，惟改二中指及掌相著，用護身結界訖，然後坐禪。阿彌陀坐禪印第四「合腕，左右中指、無名指直竪，",
                "著，頭少曲，二大指並竪，頭壓中指第二節。行者坐禪時，作此印誦結界呪，總呪白芥子、水、火於房裏著。欲結界時，先以呪水從東北角右",
                "。行者坐禪時，作此印誦結界呪，總呪白芥子、水、火於房裏著。欲結界時，先以呪水從東北角右繞散之，還到東北角休；其次，以白芥子亦",
                "東北角休；其次，以白芥子亦同前；後以手把火，繞之亦同前。如是結界三遍竟，次即坐禪，准禪定法，觀察思惟眾罪業垢，於禪定中心生慚",
                "作跋折囉主亦復如是。俱潔淨訖，豫淨修理，於一淨所安立而作護身結界法事。至十五日朝，更遣其匠香湯洒浴，著新淨衣，與作護身及自護",
                "事。至十五日朝，更遣其匠香湯洒浴，著新淨衣，與作護身及自護身結界法事。「當道場中作一水壇，請佛、般若、諸大菩薩、金剛、天等，",
                "用以前誦軍茶利大心呪滿一七遍已，即以此杵如護身法，然後便作大結界法。一切時中，加意護淨以為常則，方行法事所作皆驗；若療病，用"
            ],
            "juans/003.xhtml": [
                "面向西，呪師面向東，日日香湯洗浴潔淨，著新淨衣入於道場，護身結界作法誦呪，種種供養般若波羅蜜多。誦呪可滿十萬遍，時時別懺悔，",
                "第奉請，一一各作本印誦真言，一一各作華印承迎。總坐定已，作大結界，然後次第下[打-丁+親]施錢，隨力多少任意布施畢已，次作法",
                "喜。「若作此壇，須於八月十五日作，清淨處誦般若真言，用軍茶利結界其地，所有骨、毛、瓦、石等掘令出盡，或深四指、一搩、一肘。惡",
                "香水椀中，復向口邊，如是三度即得法成。以少香水散於四方，以為結界，後用其法。是真言能助成般若波羅蜜多，令一切眾生皆發無上菩提",
                "、金剛、天等者，若在房內及佛殿中而供養之，但是供養之處皆須作結界法，以佉陀囉木(唐云紫薑木也)作橛四枚，各長八指，各加持其橛",
                "所有一切藥叉、尾那夜迦等皆悉馳散。結虛空界法印真言(亦名上方結界)「准前地印，唯改二大指各附著頭指側上，即以此印向於頭上，右",
                "迦摩囉(三)莎訶(四)(誦七遍，一一請來安置座竟)』「次作大結界印，右轉三匝，先仰二手，次二小指、二無名指右壓左反鉤於掌中，"
            ],
            "juans/004.xhtml": [
                "著新淨衣，受持此法，作印護身，淨泥摩壇，隨意方圓、闊狹、大小結界已竟，請觀世音坐於壇上，燒香、散華、種種供養，禮拜誦呪一百八",
                "、一洗浴，如此淨衣，不得上屏。行此法時，竟日不食，作印護身。結界法已，誦陀羅尼至於明旦。其道場中置觀世音像，作請觀世音印，誦",
                "，領諸徒眾，決定一切祕密法藏難思議法門故，取諸證成。我欲護身結界法事，在此院內東西南北、四維上下所有一切破壞正法毘那夜迦、惡",
                "東西南北、四維上下所有一切破壞正法毘那夜迦、惡神鬼等皆出去我結界之所七里之外；若護正法善神鬼等、於我佛法中有利益者，隨意而住",
                "我佛法中有利益者，隨意而住。』說此語已，次等依彼軍茶利法辟除結界。既結界竟，即令掘去十肘地內一切惡土、骨、髮、炭糠、瓦礫等物",
                "有利益者，隨意而住。』說此語已，次等依彼軍茶利法辟除結界。既結界竟，即令掘去十肘地內一切惡土、骨、髮、炭糠、瓦礫等物。若上好",
                "絹埋之。其五色線一頭出地長五指許，此寶物等永不得出。「次作大結界，其結界法，執跋折羅(唐云金剛杵也)右遶壇外，急走三匝，作毘",
                "其五色線一頭出地長五指許，此寶物等永不得出。「次作大結界，其結界法，執跋折羅(唐云金剛杵也)右遶壇外，急走三匝，作毘那夜迦種",
                "，執跋折羅(唐云金剛杵也)右遶壇外，急走三匝，作毘那夜迦種種結界印印地下四方、上方，誦呪作印，啟告辟除結界等法如初日說，依軍",
                "匝，作毘那夜迦種種結界印印地下四方、上方，誦呪作印，啟告辟除結界等法如初日說，依軍茶利次第法用。「次第五日結界法式，如第四日",
                "作印，啟告辟除結界等法如初日說，依軍茶利次第法用。「次第五日結界法式，如第四日，更用牛糞塗地。其塗地法，手右旋磨，勿向左磨。",
                "為蓮華座。「次日欲沒時，阿闍梨令諸弟子總洗浴竟，次阿闍梨作大結界。「次日入時，召請諸佛、菩薩、金剛，於壇中心著一佛像，北方觀",
                "次把跋折羅，作阿蜜哩多軍茶利身印，三迴右轉於壇外邊。「次作地結界，四方、上方次第而作，并誦馬頭呪。「次取水罐一十三口，各授一",
                "請外院東行、次請北行、次請南行、次請西行，總奉請竟。「次作大結界印，次取香水散於壇內諸佛、菩薩、金剛等前，次散諸華。「次於壇",
                "處，有華果樹竹林，水池中央起舍，日日洗浴，入於道場。先作護身結界印竟，請觀世音菩薩，作華座印安置座上。然三盞燈，種種香華供養",
                "中心著一水罐，滿盛淨水，以五穀子著其罐中，復以柳枝塞於罐口。結界已竟，面向正西，一心誦呪一百八遍，然後舉罐灌自頂上已，用此左",
                "華、水、火、及草、并白芥子，阿闍梨默然護身，呪水七遍，散十方結界。次呪白芥子七遍，呪已，散十方結界。次把草呪七遍，然火，右旋",
                "默然護身，呪水七遍，散十方結界。次呪白芥子七遍，呪已，散十方結界。次把草呪七遍，然火，右旋三匝，四方結界。次作此印誦呪七遍，",
                "子七遍，呪已，散十方結界。次把草呪七遍，然火，右旋三匝，四方結界。次作此印誦呪七遍，請觀世音，即作華座印。安置畢已，燒香、散",
                "若以平等心憐愍一切諸眾生故作此法者，得如是驗。「亦以此印誦呪結界。觀世音甘露印呪第十「左右小指、無名指相合直竪，中指直竪，附",
                "，作此印誦前呪者，雖不洗浴即當洗浴，身大淨潔。「入道場中護身結界，請觀世音，作此印已誦呪二十一遍者，一切諸佛、觀世音、般若、",
                "手案水罐上，以左手把數珠，搯呪其水罐一千八遍竟。次與婦人護身結界。次阿闍梨手擎水罐，婦人邊立，發願口云：『仰啟十方一切諸佛、",
                "每月五日、十五、二十五日，香湯洗浴，著新淨衣，入於道場，護身結界，一百八遍念觀世音菩薩，一日三時作印誦呪，一切重罪、一切障難",
                "若作道場時，作此印已，遶四方行誦呪，數滿三七遍時，即成火界，結界成就。若有鬼病，作餘法治不得差者，作此印呪，其病即差。觀世音",
                "自頂上，如是三遍，即用前呪香湯洗浴，著新淨衣，入於道場，護身結界請觀世音，種種供養、燒香、散華。呪師在於觀世音前當作此呪，隨",
                "共通用前君馳呪。「是法印呪，若人日日香湯洗浴，入於道場，護身結界，種種供養作此法，是人定得阿鞞跋致。阿彌陀佛印呪第五十「小開"
            ],
            "juans/005.xhtml": [
                "莎訶(三)』「若作此印法，一切觀世音菩薩見之。請觀世音坐、作結界法、燒香供養竟，次作此印，觀音歡喜。日日作者，大好益善。又千",
                "音呼)』「是法印呪，當欲作法誦呪之時，即以此印護自身已，次作結界。毘俱知結地界法印呪第十二(印是第五，呪是十二)「左右中指以",
                "，以此印印地，辟除一切地上、地下所有諸惡魔、神鬼等。次作四方結界印呪。毘俱知結四方界法印呪第十三(印是第六，呪第十三，梵音波",
                "能除天上虛空所有一切諸魔、惡鬼神等。當欲作法誦呪之時，但護身結界，更無所畏，種種欲作毘俱知法無有妨難，皆有神驗。毘俱知師子座",
                "呪。一切諸佛聞此呪者，皆生歡喜，悉得除滅無量劫罪。毘俱知萬里結界供養呪(呪第十八，用法身印)「呪曰：「『唵(一)紇哩(二合)",
                "上音)知(二)嗚[合*牛](三)』毘俱知解一切外道及諸法事等結界呪(呪二十五)「呪曰：「『唵(一)濕閉(二合)羝(二)闍智儞",
                "智儞(三)莎訶(四)』「是甲等呪，若作毘俱知道場，及設諸壇、結界防護、供養之所，及以療病、防諸神鬼、破諸外道婆羅門難法，一一",
                "「『唵(一)跢知(二)嗚[合*牛](三)脚(四)』」使者上方結界法呪(合前三十二，使者第四)「呪曰：「『唵(一)婆移跢知(二",
                "曰：「『唵(一)婆移跢知(二)嗚[合*牛](三)㧊(四)』又結界呪(呪合前三十三，使者呪第五)「呪曰：「『唵(一)濕閉(二合",
                ")羝(二)闍知儞(三)㧊(四)』「是二呪者結護之時，並用菩薩結界護身印，誦呪法成。使者頭法呪(呪合前三十四，使者呪第六)「呪",
                "能「若有沙門、若婆羅門、若善男子、善女人等持是大呪印，為護身結界、種種作法、療病懺悔、供養香華不絕者，當得菩薩護念。「若欲入",
                "誦呪，一切怨家、惡賊群眾兩作和解，俱生善心。「又法，欲作四方結界，取佉陀囉木——長、橫，八指——四枚，各呪八百遍已，釘著四方",
                "得入此界之內。「又於界中作曼茶羅，呪水二十一遍，灑散地上即成結界，於中即堪作呪法也。「又法，薩埵姥跢跛吒(上音)那[合*牛]",
                "鬼等皆悉被縛。「又法，呪石蜜七遍，擲著水中，即取此水作曼茶羅結界，於中誦呪，一切師子、大蟲、禽獸、水牛、白象、囉闍、朱囉、水"
            ],
            "juans/006.xhtml": [
                "音菩薩法印呪品(唐翻馬頭)當部(印即有八，呪有十六)馬頭護身結界法印呪第一「兩手從中指以下三指向外相叉，各博著手背，合掌，二",
                "各印呪滿七遍已，將木竪於四角為界，芥子、灰、水散於十方，皆成結界，然後作諸法事悉當有驗。馬頭大法身印呪第二「兩手食指以下三指",
                "是。於清淨處作一水壇，縱廣四肘(水壇之法如餘部說)，呪師護身結界畢已，與彼護身。於其壇中燒種種香、散種種華供養已訖，於此壇內",
                "與其病人空腹服之，腹內所有一切毒蟲悉皆吐出，亦兼通用軍茶利法結界供養(以下諸菩薩法)。諸大菩薩法會印呪品當部(印有九，呪有十"
            ],
            "juans/007.xhtml": [
                "其柳枝呪，以柳枝取其罇中水次第灑其牛馬身上，其病即愈。金剛藏結界法印呪第三「仰兩手以四指相鉤，仍以右鉤左，即以大指各捻自無名",
                "牛](五)訶(上)(六)』「是法印呪，若作金剛法，當作此印呪結界護持，然後作法，一切無畏。若以是呪印，或呪灰、水、白芥子等，",
                "用。若於四方及之上下所有一切諸惡鬼神悉散出去，後作前印，更重結界。起立，正面向東，從身左邊以左脚頭在前竪著，次以右脚橫博左跟",
                "用前呪索繫其腰上，護身誦呪而臥眠者，即無此事。「又用此法而作結界。「又，作此法，一切歡喜。金剛藏呪王印呪第八「反叉後二指在掌",
                "淨水，中著五穀，青柏、竹葉塞其罐口，以絹片束。然後安金剛像，結界護身。復安火鑪，取薰陸香、沈水香、安悉香三種擣和為丸，大如小",
                "大如小棗，一千八箇。至日午時，呪師洗浴，著新淨衣，入於道場，結界護身，請金剛王，安置壇中，種種供養，於火鑪中畫作華座，於華座",
                "印至心繫念，印其痛處，一心誦呪，一切鬼神皆死，病差。商迦羅大結界法印第三十一(丹第十三)「准前身印，上唯改開頭指，小曲竪之，",
                "切無畏。商迦羅羂索法印第三十二(丹第十四，誦前小心呪)「准前結界印，上唯改各屈二頭指，其頭各入於大指內根底，合腕。金剛商迦羅",
                "辦已，月十五日，呪師更以香湯洗浴，著新淨衣，入道場中作印護身結界已竟，燒香發願法事已訖，作印誦呪，請商迦羅金剛安置，即以種種",
                "是力。「呪師若欲治病者，於病人邊作二肘水壇，呪白芥子散於十方結界，壇中心著一盤餅食、著一鉢飯、一鉢淨水。病人於壇西門邊住，面",
                "王小女法身印呪。若人欲作央俱施法事供養者，先以此印誦呪護身及結界已，又作是印，即誦此呪，請央俱施坐，種種供養，即得一切金剛歡",
                "日香湯洗浴，著新淨衣，入道場中，燒安悉香及種種物，飲食供養，結界護身，七日七夜誦是呪，滿十萬遍已，然後更入金剛受法壇竟。「於",
                "。「治病處用作是法時，呪聲莫絕，仍起瞋色，一切有驗。金剛大瞋結界法身印第四十九(丹第三十一，誦前大呪)「先以左右手中指以下三",
                "脚，屈右膝纔溢身，向右作大瞋面。「是大法身印，名大瞋法。若壇結界用護其處，一切諸鬼神、天魔等眾皆悉倒地，各當散走而出境外。金",
                "作蓮華。「種種辦訖，香湯洗浴，著新淨衣，入道場中，作印護身。結界畢已，作印召請金剛菩薩，安置坐竟。先作華香法事供養，次作諸法"
            ],
            "juans/008.xhtml": [
                "所有一切藥叉鬼等皆悉退散。軍茶利結虛空界法印呪第八(亦名上方結界)「准前地印，唯改二大指，各附著頭指側上，即以此印向於頭上，",
                "是三遍、七遍印呪結護。第一、先當擇得勝地，未立規郭，即為一遍結界辟除。第二、治地平正堅實，香泥塗地，且將少分名香、好花供養之",
                "治地平正堅實，香泥塗地，且將少分名香、好花供養之時，又作一遍結界辟除。第三、竪立拄額，規郭，懸諸幡蓋、鈴珮等已，又將少分名香",
                "幡蓋、鈴珮等已，又將少分名香、好華而為供養行道之時，又作一遍結界辟除。第四、布置色粉花座，開諸位地，又作一遍結界辟除。第五、",
                "時，又作一遍結界辟除。第四、布置色粉花座，開諸位地，又作一遍結界辟除。第五、將燈入壇安已，又作一遍結界辟除。第六、將於水罐、",
                "座，開諸位地，又作一遍結界辟除。第五、將燈入壇安已，又作一遍結界辟除。第六、將於水罐、華香、飲食、酥蜜、胡麻、粳米等供、所有",
                "胡麻、粳米等供、所有一切供養之物盡入道場，總安置訖，亦作一遍結界辟除。第七、欲請諸佛、般若、菩薩、金剛、天等，未請以前復作一",
                "除。第七、欲請諸佛、般若、菩薩、金剛、天等，未請以前復作一遍結界辟除，結界中間一一皆結大身法印，把跋折囉護界。降伏大魔眾已，",
                "欲請諸佛、般若、菩薩、金剛、天等，未請以前復作一遍結界辟除，結界中間一一皆結大身法印，把跋折囉護界。降伏大魔眾已，次第而作一",
                "一切業道皆大歡喜，然後一一各作本印，誦其本呪，迎請供養。「是結界法，猶如國主人王動止法用威儀一種無異。軍茶利身法印第九(用小",
                "；如其不差，即非鬼病；若其病人不至心者，其病不差。「若作壇處結界時用，大有靈驗。軍茶利大降魔法身印第二十二(用後大呪)「起立",
                "道場中而作水壇——縱廣四肘，嚴飾壇法如餘部說——莊嚴已竟即作結界。其壇中心安軍茶利金剛之座——若有其像，將迎安置；若無其像，",
                "，與其建立懺悔罪障受法道場。「其道場地先以香泥塗之一遍，次即結界作法事訖。次以佉陀羅木作橛四枚，枚別各長橫量八指，用大心呪呪",
                "深一搩許，埋其芥子。後以牛糞、香湯和已更塗其地，塗一遍已又更結界。「次立道場，隨意闊狹，懸諸幡蓋及諸寶物，極令嚴淨，更作一遍",
                "。「次立道場，隨意闊狹，懸諸幡蓋及諸寶物，極令嚴淨，更作一遍結界法事，即以少分花香供養行道已竟，發遣金剛。既發遣已，當道場中",
                "。其呪師前敷淨布已，布上安置種種香花及飲食等。「總安置竟，更結界已，呪師誦呪印其香爐，手把香爐燒香啟白，法用如前，即作護身、",
                "師誦呪印其香爐，手把香爐燒香啟白，法用如前，即作護身、辟除、結界、召請等法，一依如前十一面說，即把香鑪，先當供養阿彌陀佛，次",
                "枚，各長八指，橛別各呪二十一遍，即將此橛釘著病人所住宅內四角結界。若無此木，呪白芥子二十一遍，散病人宅四角四面，結法如前。「",
                "，以二小指屈頭相拄，印於頂上，亦誦身呪(如餘部中護身之法)。結界印第三「先以右手中指、無名指、頭指反鉤左手無名指、中指、頭指",
                "甲上，亦誦身呪，以印印水，呪七遍已，灑散十方，普遍結之，名大結界。辟除毘那夜迦印第四「准前結界印，上以二小指反相鉤，二大母指",
                "遍已，灑散十方，普遍結之，名大結界。辟除毘那夜迦印第四「准前結界印，上以二小指反相鉤，二大母指移捻二頭指甲上，亦用身呪。跋折"
            ],
            "juans/009.xhtml": [
                "十三)』「是法印呪，若入道場作法之時，日日供養，皆以此印護身結界已，還用此印喚請金剛。「若欲取驗，於清淨處燒安悉香，七日七夜",
                "一切鬼神病者，以石榴枝呪三七遍，用打病人，其病即差。烏樞沙摩結界法印呪第三「準前大護身印，惟開二頭指，於中指背後離三分許。呪",
                "三)莎訶(十四)』「是法印呪，若作火頭金剛法，用誦呪之時護身結界，請喚火頭金剛安置，先作此印誦呪，即得一切歡喜。「若有人患惡",
                "病，呪師可作此印誦呪病人宅中，呪白芥子二十一遍，周匝散之以為結界。然後作水壇，壇中心著盛五穀瓫——言五穀者，一、粟，二、大麥",
                "，知是鬼神所為不降伏者，可作此法誦呪縛之，當即遠送；去後與作結界法事，所病鬼神更不得入。烏樞沙摩輪法印呪第十「左右頭指、無名",
                "粉等法用具，如軍茶利法。又以此火於病人宅四邊遶之，數數誦呪為結界者，其病即差。烏樞沙摩大身斧法印呪第十一「起立地，屈左膝，以",
                "吒(二合)(五)莎訶(六)』「當以此呪呪三七遍，周匝四方而作結界。火結界呪第二十二「呪曰：「『唵(一)跋折囉俱嚕馱(二)摩訶",
                ")(五)莎訶(六)』「當以此呪呪三七遍，周匝四方而作結界。火結界呪第二十二「呪曰：「『唵(一)跋折囉俱嚕馱(二)摩訶婆(去音",
                "合)摩(十)莎訶(十一)』「是一法呪，取一炬火呪三七遍，周匝結界及用護身，治一切病，大有靈驗。呪水和粉泥呪第二十三「呪曰：「",
                "合*牛]㧊(四)』「是一法呪，呪跋折囉一百八遍，釘檀中心。火結界呪第二十八「呪曰：「『唵(一)地毘頻徒(二)薩毘提婆(三)薩",
                "(六)』「是一法呪，作壇之時呪於炬火三七遍已，繞壇四面，周匝結界。大結界呪第二十九「呪曰：「『唵(一)鉢羅娑囉(二)阿羯那曳",
                "「是一法呪，作壇之時呪於炬火三七遍已，繞壇四面，周匝結界。大結界呪第二十九「呪曰：「『唵(一)鉢羅娑囉(二)阿羯那曳(三)莎",
                "，坐菖蒲席，席下敷㲲。「安置訖已，呪水七七遍，㧊散四方上下，結界後呪白芥子七七遍已，遍散四方上下結界。「次請金剛及眷屬等，安",
                "水七七遍，㧊散四方上下，結界後呪白芥子七七遍已，遍散四方上下結界。「次請金剛及眷屬等，安置座已，取一火爐，西門外南呪師前著。",
                "作矟一張，長四尺許，木身鐵峯。其所用鐵皆須預呪一百八遍，護淨結界。「作器仗訖，各呪其物一百八遍。各呪已竟，當於受法壇中著之，",
                "之上作之，定得最勝大驗。「又有一法，呪水、白芥子等，散於十方結界，以後一切惡魔、惡鬼神輩不得嬈亂。「誦呪之人諸法之中皆不許染",
                "指捻小指甲上，叉腰，四指向前，以右手五指拓面上，是面作瞋色，結界繞壇，右轉一度一呪。即說呪曰：「『唵(一)帝婆藥叉(二)盤陀"
            ],
            "juans/010.xhtml": [
                "亦不為怨家能得我便。』此呪有大神力，所作成就，破一切惡。若用結界，百由旬內一切諸惡無敢入者。」爾時，世尊即說呪曰：「南無佛陀",
                "日旦覓知好處，修理其地，除去惡物一如上法，堅築平正，即作護身結界法事。「若作護身，預起是月從十一日，日別一遍誦呪三遍，依前印",
                "，預起是月從十一日，日別一遍誦呪三遍，依前印法以護自身，三遍結界。其結界法還用以前護身印法，作印誦呪，至五遍竟，以印右轉即成",
                "月從十一日，日別一遍誦呪三遍，依前印法以護自身，三遍結界。其結界法還用以前護身印法，作印誦呪，至五遍竟，以印右轉即成結界。至",
                "。其結界法還用以前護身印法，作印誦呪，至五遍竟，以印右轉即成結界。至十四日晨朝更作一大結界，呪灰七遍遣於四方，為結內界。又作",
                "，作印誦呪，至五遍竟，以印右轉即成結界。至十四日晨朝更作一大結界，呪灰七遍遣於四方，為結內界。又作泥團，數滿十枚，一一各呪一",
                "作泥團，數滿十枚，一一各呪一七遍已，擲著八方及上下方，是名大結界。如此結界護已，即取香水和土作泥遍塗壇地。「立道場已，懸諸幡",
                "滿十枚，一一各呪一七遍已，擲著八方及上下方，是名大結界。如此結界護已，即取香水和土作泥遍塗壇地。「立道場已，懸諸幡蓋、種種寶",
                "道，然後發遣。「至十五日晨朝，更取淨牛糞和香水泥泥道場地，更結界已，又用種種名香和水兼少淨土更塗壇地一遍，待乾，取五色粉遍布",
                "者即差。「又法，日日三時誦呪一遍、三遍，作大護身；三遍，作大結界；五遍誦呪者，所愛摩奴沙任意即得；六遍誦呪，護身結界，夜入塚",
                "遍，作大結界；五遍誦呪者，所愛摩奴沙任意即得；六遍誦呪，護身結界，夜入塚墓一切不畏。「又法，若欲遠行，先於私房七遍火燒熏陸香",
                "語。「又法，右手以大指、無名指捻灰，呪之七遍，四方散之，即成結界。「又法，以泥作丸，丸為十箇，各擲一方作大結界，隨擲遠近即成",
                "四方散之，即成結界。「又法，以泥作丸，丸為十箇，各擲一方作大結界，隨擲遠近即成界量。「又法，若婦人難產，呪胡麻油七遍以摩臍上",
                "日日誦呪，如是滿十萬遍，一七日中無有斷絕。作此法訖，然後口云結界，一聲即成——莫作手印及呪灰等——隨行者願皆得成就，一切難事",
                "四)不梨啼那呼盧多(五)嗚奢副呼盧多(六)莎訶(七)』功德天結界印第三「左右小指相叉入掌，二頭指向外相叉，右壓左，二中指直竪"
            ],
            "juans/011.xhtml": [
                "壇上。「遣一呪師坐於壇內，多燒雜香，至心誦呪，直護身作，莫作結界。如是八人更互入壇誦呪，不得令其壇內空虛，日夜誦呪，呪聲莫絕",
                "三)莎訶(四)』摩訶摩喻唎印身呪第二十八(唐云孔雀王印，用此結界縛魔)「先以左手中指叉入右手中指背，左手頭指、無名、小指並把",
                "不語者，誦呪一遍，以水灑之，即便自語——若以芥子代水亦得。「結界之法，水及芥子或呪三遍、或呪七遍以散四方，心中作念：『齊若干"
            ],
            "juans/012.xhtml": [
                "眾，決定一切祕密法藏不可思議大法門故，取諸證成。我今欲作護身結界供養法事，在此院內東西南北、四維上下所有一切惡神、鬼等皆出去",
                "養法事，在此院內東西南北、四維上下所有一切惡神、鬼等皆出去我結界之所七里之外；若善神、鬼、我佛法中有利益者，隨意而住。』作此",
                "』作此語已，次用前水右遶，遍灑道場之地。次即作前軍茶利法一度結界，其結界印呪如軍茶利部中所說，更無別法。當結界時，任阿闍梨心",
                "已，次用前水右遶，遍灑道場之地。次即作前軍茶利法一度結界，其結界印呪如軍茶利部中所說，更無別法。當結界時，任阿闍梨心摽遠近寬",
                "前軍茶利法一度結界，其結界印呪如軍茶利部中所說，更無別法。當結界時，任阿闍梨心摽遠近寬窄為界。「其法壇量，若為帝王，一百二十",
                "須香埿塗其地上，即成壇法，仍須四角竪摽為記。「若作大壇，如前結界四角竪摽。摽記已竟，喚人掘地，出其惡土。「若得上地，掘去一磔",
                "香泥塗為護淨界，其中擬著一切供養。「次阿闍梨更作一度軍茶利法結界畢已，即作種種香埿一瓮，用柳枝攪，以誦般若大心呪。呪曰：「『",
                "既竟，用泥塗地，塗地之法隨日摩之。塗地已竟，更作一度軍荼利法結界如前。「次第三日晨朝洗浴，以淨牛糞——取其牛糞莫令著地，將淨",
                "輪處，即以此地將作佛堂，最為第一；凡人居上，一無利益。「次更結界，其結界法把跋折囉(唐翻金剛杵也)依軍茶利法用結界三迴，右行",
                "以此地將作佛堂，最為第一；凡人居上，一無利益。「次更結界，其結界法把跋折囉(唐翻金剛杵也)依軍茶利法用結界三迴，右行於其壇外",
                "益。「次更結界，其結界法把跋折囉(唐翻金剛杵也)依軍茶利法用結界三迴，右行於其壇外，更作辟除毘那夜迦印法誦呪。如是次第四方上",
                "，右行於其壇外，更作辟除毘那夜迦印法誦呪。如是次第四方上下總結界竟，到夜著燈。「次第四日晨朝結界亦如上說，即以牛糞香湯和泥，",
                "印法誦呪。如是次第四方上下總結界竟，到夜著燈。「次第四日晨朝結界亦如上說，即以牛糞香湯和泥，同前呪已，遣弟子等用手摩地。從東",
                "，其壇四角竪四幡竿，竿上懸幡，填築竿孔，清淨掃拭，更作一遍大結界法，辟靜道場，然燈燭、燒種種香。「次第五日，阿闍梨將二弟子晨",
                "衣，令弟子等作行列坐於道場外，如近西邊。次阿闍梨與諸弟子作大結界護身法事。至日沒後，阿闍梨入道場中請佛、般若、菩薩、金剛、及",
                "？何者周匝？何不周匝？子細撿挍，不周匝處更報修理。更作一遍大結界法，把跋折羅種種結護。略供養竟，留曾入壇弟子守護，莫令餘人輒",
                "諸鬼神等，亦用一切諸鬼神法，一一次第總奉請竟。「次作三摩耶大結界法，印法如是：以左右無名指、小指相叉在掌中竪，以二中指斜申，",
                "(六)莎訶(七)』「作此法印誦呪七遍，以印右轉乃至三匝，名大結界，安慰坐定。次取末香散於壇內諸佛、菩薩、金剛等上，次作散華法"
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "4念誦結護法普通諸部三藏金剛智授與灌頂弟子凡欲念誦，先須護身結界澄想，觀察本尊聖者，起慈悲心愍念有情，發大誓願迴向菩提，方可",
                "供養，隨心發願無不成辨。復結三昧耶契，次第解之至頂上散。次作結界及火院界，左旋解之，又以輅車召集契，以禪智二度向外撥之，即成",
                "，行者想身發威焰，八臂四面竪利牙，震吼吽字如雷音，頂上右旋成結界。真言：「唵(一)遜婆儞遜婆吽(二)紇哩釁拏紇哩釁拏吽(三)"
            ]
        }
    },
    "T0910": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "九：若在俗家作壇，多不如法致有損傷，呪師、彼此皆無利益，直須結界不須作壇，貧道驗之曾有損失。第四十：若是須結壇，令病人清淨，"
            ]
        }
    },
    "T0913": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅剎之所盜竊。若不作意多有觸穢，諸使者等不生隨喜遂障成就。夫結界護身必須迅速不得遲疑猶豫，恐被捷疾藥叉來相嬈惱，是以結護及供",
                "。供養火食、爐食及乾棗栗、黃沙糖、石蜜，隨力辨具。初供養召請結界護身一如前列。結界時加地橛金剛牆、金剛網、金剛火焰、無動刀印",
                "乾棗栗、黃沙糖、石蜜，隨力辨具。初供養召請結界護身一如前列。結界時加地橛金剛牆、金剛網、金剛火焰、無動刀印明等。召請時各各召"
            ]
        }
    },
    "T0914": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "空庫心供養法，最不可思議。布置供養具訖，即誦三昧耶真言，辟除結界。毘盧遮那三昧耶真言(著座誦真言結印)：「namaḥsama",
                "即結不動尊印，誦不動尊真言七遍，左旋為辟除；又誦三遍，右旋為結界。結界已，即結鉤印(以二手內交竪右頭指)，請一切佛菩薩執金剛",
                "動尊印，誦不動尊真言七遍，左旋為辟除；又誦三遍，右旋為結界。結界已，即結鉤印(以二手內交竪右頭指)，請一切佛菩薩執金剛等，降"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，第五發菩提心門，第六問遮難門，第七請師門，第八羯磨門，第九結界門，第十修四攝門，第十一十重戒門。第一發心門弟子某甲等，歸命"
            ]
        }
    },
    "T0923": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "一卷南天竺三藏金剛智譯三禮次懺悔受戒菩提心次承事真言七遍次佛結界，請大輪金剛稽請偈：「稽首殊結大花齒，力士密跡大輪王，烏蒭沙",
                "請偈：「稽首殊結大花齒，力士密跡大輪王，烏蒭沙摩不動尊，火頭結界軍荼利。或嗔或咲作威怒，移山轉海須臾間，降伏羅剎眾毒心，聞說",
                "。願大金剛清淨眾，跋折羅杵自隨身，於此道場禮念處，周迊圍繞作結界。」次大輪印：以左右手相叉掌中，二母指亦入掌中，將印頂戴，以",
                "場法門。諸大菩薩一切金剛諸天神等，各并眷屬請證成就。我欲護身結界法事，在此方地，東西南北四維上下，所有破壞佛法毘那夜迦惡神鬼",
                "知，我苾芻某甲，為作住持佛法作彼事，如意成就，請求加祐。」(結界初祈加護，自東北角如周匝右轉)次軍荼利辟除毘那夜迦法印：呪三",
                "合)嚕馱曩(二合)虎(二合)[合*牛]若(三句)」次馬頭護身結界法印呪：兩手從中指以下三指向外相叉，各博著手背合掌，二食指直",
                "灰等，皆各印呪滿七遍已，將木竪於四角，為芥子灰水散於十方皆成結界，然後作諸法事悉當有驗)次軍荼利金剛一字降魔王印呪。次結地界",
                "俱胝大菩薩，受修行者供養證成功德。次結馬頭觀自在菩薩印作辟除結界：二手合掌，二頭指二名指屈入掌各自相背，竝二大指微屈勿著頭指",
                "以印左轉三匝，辟除一切諸魔皆自退散。以印右旋三匝，即成堅固大結界。次結金剛網印：準前地界印，以二大指捻二頭指下第一文即成。誦",
                "光焰，以印右旋三匝，即於金剛墻外便有火焰圍繞，即成堅固清淨大結界火焰。結界真言曰：「唵(引)(一)阿(去)三莽(上)儗寧(二",
                "右旋三匝，即於金剛墻外便有火焰圍繞，即成堅固清淨大結界火焰。結界真言曰：「唵(引)(一)阿(去)三莽(上)儗寧(二合)(二)",
                "故而見降臨，非我所能，大三昧耶勅語印陀羅尼誦之三遍，勅云三昧結界威儀具足，啟請聖眾如法安坐。」又於西門合掌頂禮長跪恭敬，手執",
                "一切天神，如是真報身各於座動，視觀佛說法相。復口啟白：「奉請結界，願諸聖眾各依本位，威儀具足，如法而住。」(說是語已)散香，",
                "折碎身如微塵，頭破作七分如何梨樹枝。急急如陀羅尼勤。」四天王結界呪，一氣誦三遍：「禁吒禁吒僧禁吒立合」。「今於四方結禁吒絡，"
            ]
        }
    },
    "T0930": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "受修行者供養，速令得上上成就。「次結馬頭觀自在菩薩印：作辟除結界，二手合掌，二頭指二無名指屈入掌各自相背，並二大指微屈勿著頭",
                "成就我願。』如是念誦供養發願已，即結前火院印，左轉一匝解前所結界。復結寶車輅印，以二大指向外，撥二中指頭，誦本真言奉送聖眾。"
            ]
        }
    },
    "T0931": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)(二)母瑟致(二合)(三)[牟*含](四)」次結辟除結界印。戒方右押左外相交，忍願相拄，以進力鉤戒方，禪智捻檀慧頭，",
                "音呼之)(四)」以此印左轉三匝辟除不善，右旋三匝隨意遠近以為結界。次結三摩地印。二羽仰叉，進力相背而竪，禪智捻進力，頭置於跏",
                "三)穆(四)』「發遣本尊已隨意發願，復以甲印護身，以馬頭明王結界印左旋解界，隨意經行往諸淨處，讀《大乘大般若經》、《華嚴》、"
            ]
        }
    },
    "T0932": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，想閉心門三密語，密言曰：「唵鉢娜麼(二合)度閉惡」次結辟除結界印。即以二羽當心合，戒右押左外相叉，忍願二度建如幢，次以進力",
                ")嚩吽泮吒」此法是大悲觀世音化為馬頭明王加被行人速成佛已作斯結界，左轉三遍辟除不善，右旋三遍隨意近遠為結界。次結加持已，布字",
                "被行人速成佛已作斯結界，左轉三遍辟除不善，右旋三遍隨意近遠為結界。次結加持已，布字想真容；所印置觀音，分明「紇哩」字。此字皆"
            ]
        }
    },
    "T0939": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛陪囉嚩法而作擁護，用金剛室珂囉等而作金剛界，以金剛圍繞如此結界利益眾生。「又觀想虛空亦復作結界，中作曼拏羅，於曼拏羅中有無",
                "等而作金剛界，以金剛圍繞如此結界利益眾生。「又觀想虛空亦復作結界，中作曼拏羅，於曼拏羅中有無數佛身，量如芥子，相好端嚴，一一"
            ],
            "juans/002.xhtml": [
                "，阿闍梨欲建曼拏羅，須擇勝地，或寺舍、或聚落園林等處。或得曾結界地，不須修持；如非結界地，當掘深至頸、或至臍、或至膝，阿闍梨",
                "擇勝地，或寺舍、或聚落園林等處。或得曾結界地，不須修持；如非結界地，當掘深至頸、或至臍、或至膝，阿闍梨正視，若有灰、炭、糠骨",
                ")惹[口*弱](仁作切)吽(引)[牟*含]呼(二)」「若得已結界地，不須填飾，即先於彼地量度，廣闊可一牛皮，用瞿摩夷塗飾，於",
                "悉令歡喜。「復用金剛夜叉真言加持曼拏羅已，即誦吽字四遍，取出結界金剛橛，即尋以五色粉填滿，修令平正。「然後阿闍梨從東北隅起首"
            ]
        }
    },
    "T0945": {
        "total": 4,
        "pages": {
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/007.xhtml": [
                "戒成已後，著新淨衣，然香閑居。誦此心佛所說神呪一百八遍，然後結界建立道場。求於十方現住國土無上如來，放大悲光來灌其頂。阿難！",
                "無上悲誨，心已開悟，自知修證無學道成；末法修行建立道場，云何結界，合佛世尊清淨軌則？」佛告阿難：「若末世人願立道場，先取雪山",
                "二十二)便怛囇拏毘(入聲)地夜畔馱迦嚧彌(云我大明呪十二由旬結界禁縛莫入)(四百二十三)帝殊畔陀迦(居那反)嚧彌(佛頂光聚縛",
                "形出現世時，能生眾生種種災異；有此呪地，悉皆銷滅。十二由旬成結界地，諸惡災祥，永不能入。「是故如來宣示此呪，於未來世，保護初"
            ]
        }
    },
    "T0946": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "師右手把拔折羅，左手把大鈴，令聲莫絕，遶壇及藥呪之。五色線作結界，四邊莫令惡鬼神，令其壇中四方卓十二□箭，著五色幡隨方布置，",
                "合灰一分——梵云菩脂迦灰，亦云乞沙(二合)羅——總和著。即須結界作壇，祭火神種種飲食乳酪雜菓、及供養佛頂。呪師著新淨衣裳，壇"
            ],
            "juans/003.xhtml": [
                "悉遠避，不敢近人，一去之後，千年不現。「取前火灰，於大城四面結界，惡魔鬼神、夜叉羅剎等，並皆遠走他方，其城中百姓皆大安樂，無",
                "寂淨處，花菓園林有瑞草，無砂骨石及塚慕，逈絕獨處離人間，四方結界治其地。穿深一肘須黃土，若無黃土選勝處，地堪須取高處土，擇治",
                "八遍，打壇中地神及金剛際神孫那哩神等，此神等即起來立。又其立結界撅勿拔之。無蛇走去，其撅不拔梨之不動。呪師見動以，即將種種香",
                "，即浴以即入壇香池，香池既出以又入甘露池，次第洗浴。以瀨口及結界，出池便騰空，頂有佛螺髻，頸髮紺青，色身如真金，聚壽命九十二"
            ],
            "juans/004.xhtml": [
                "有妙華及青軟草，如上此堪作其壇。修治填土，塗其地面并及階道，結界准前壇。壇一擗手，中心稍高令平實，其地光澤由如鏡面，更取香水",
                "剛鎖、金剛刀、金剛矟戟、金剛矟，並於北方壇上畫之。「次作三種結界撅法：「第一檀香木撅，第二銅撅，第三佉陀羅木撅(長短如前)。",
                "切香王。壇上用燒之，又著種種音樂供養(呪師便即作法)。「次作結界法：「先結四方界，次結壇法界，次結頂界，次結護身界(及他人)",
                "他人)，次結大護身，便作入壇法界，行道三昧界，及弟子印呪，並結界花界(然後求成就法)。「又法，呪師須身清淨洗浴，當著淨衣，一",
                "，斷諸色欲，作真實行，發慈心，離貪嗔癡，行平等意，然後得作法結界。自身印呪，並如上作之，求請迎追嗔怒呪，坐法善面呪發遣，一依",
                "地；各各別用，得不退轉之處。心中心亦用前印呪之，便用大驗。用結界，結十方界，護他護自身，用灌頂逐日轉用之。用前印心上即是禪定",
                "，以大指捻頭指中節，名蓮華佛頂心，即誦一切如來根本印呪。此用結界，護身洗身體，著衣灌頂，驅使召請，與鬼神食，禮拜供養，燒香散",
                "怖吒鉢頭摩末尼徑林什嚩(二合)嚕瑟(二合)沙[合*牛]「此是結界呪用之。「唵鉢頭牟鳥瑟膩(二合)沙波羅(二合)嚩囉乾陀唎啫(",
                "呪、心呪、心中心呪，及勇猛嗔怒，並用心呪、根本呪、心中心呪，結界呼驅使發遣。「若欲興雲降雨，及上雨惡風暴雨霜雹非時霡等。」爾",
                "取桑木為火，一呪一擲火中，如是滿八千遍即呪，洗浴清淨著新淨衣結界，然後作此法，燒種種香，一切如來、一切菩薩、一切金剛族、一切"
            ]
        }
    },
    "T0947": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "道成。唯念末法之時，初修學者建立道場，依何教法而得出離？云何結界能伏眾魔，令一切天龍鬼神而作守護今佛世尊清淨軌則？」於是阿難",
                "人作此印誦此呪，一切諸天將甘露灌此人頂上不可思議。」「大佛頂結界呪法：「唵(一)阿密嘌多(二)毘盧羯儞揭羅婆浴[剁-几+ㄆ]",
                "中指內文上節側，大甲印當胸前蹺出印。若欲作壇，結此印誦呪步壇結界，神悉皆自至。若不作此印，諸大鬼神王破人結界，作法不成。結此",
                "，結此印誦呪步壇結界，神悉皆自至。若不作此印，諸大鬼神王破人結界，作法不成。結此甲印呪四十九遍，以將印胸二膊、印膝㬶上，一切",
                "十四)醯醯摩訶婆底(十五)娑婆斫蒭目鉗畔陀尼沙訶(十六)」「結界[捺-示+土]契(出《俱胝經》是)：「其契相，以左右二中指二",
                "種種災異。有此呪地，悉皆銷滅。若能持者，獲大安穩，十二由旬成結界地，諸惡災祥永不能入。是故如來宣說如是祕密無上陀羅尼神呪，住",
                "二手並作拳，二大指直竪，右手拳重左手拳上。若人作此法用此印法結界，天王即來。」「喚南方天王印呪曰：「唵毘嚕澤迦肥地曳沙訶「如"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灑(二合)野娑嚩(二合引)賀(引)(五)次結辦事佛頂印，辟除結界。即前佛部心印，直竪二光，頭相柱，屈上節如鉤。隨誦真言，以印",
                "，以印頂上，左轉三匝，辟除一切不祥諸作障者。便右旋三匝，即成結界辦事。真言曰：娜莫三(去)滿多沒馱(引)南(一)唵吒嚕唵(三"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "場水四邊摩各一步地，四角竪標結繩為界，此則名為佛頂三昧陀羅尼結界之地。如一編摩，第二第三亦如是摩。摩地不得用殘香水，日日別取"
            ]
        }
    },
    "T0950": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "跓蹙左中指面上節，是摧壞頂印。「能作奇特事、能作一切事，護身結界處，應當而受用。「又移左中指屈上節蹙跓右中指面上節，是摧毀頂"
            ]
        }
    },
    "T0951": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 18,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "心田，修習此教為無為法。「若布瑟置迦，每中夜分敷淨茅草，四周結界，結印誦呪，印護持身，如師子王，頭南面東，右脇枕手，疊伸足臥",
                "則為障礙毘那夜迦，破壞食噉所修功德。「如是人者若誦念已，護身結界，端身直項，結跏趺坐，瞬目平視，舌拄上齶，以右手背押左手掌伸",
                "常每日依時請召日神、月神、星神，隨所住神一心念誦，攝喚來住，結界護身，誦呪作法，則得世間諸法成就。若不護身結界結印，則為奪人",
                "誦，攝喚來住，結界護身，誦呪作法，則得世間諸法成就。若不護身結界結印，則為奪人精氣鬼奪所呪力，六分偷五、或全偷奪；或為茶枳尼"
            ],
            "juans/003.xhtml": [
                "主！此難勝奮怒王呪是我所說，若當呪者遇大恐怖惡鬼神處而欲護身結界、擁護造修法者，應勤精進持結此印并誦此呪，趣修此法則無障惱，"
            ],
            "juans/004.xhtml": [
                "——諸大菩薩、一切金剛、諸天神等各并眷屬，請證成就。我欲護身結界法事，在此方地東西南北、四維上下所有破壞佛法毘那夜迦、惡鬼神",
                "夷和黃白土、香水熟泥，逐日旋轉，如法塗飾。「又，呪白芥子散方結界，復可壇外界從東北角至東南角、及西南角西北角，各竪一竿，皆長",
                "尺上高——右轉三匝及印於地，名結上方下方大界。又作軍荼利金剛結界之法一遍，如是結界名一字佛頂輪王灌頂法壇大三摩地結界之法。「",
                "及印於地，名結上方下方大界。又作軍荼利金剛結界之法一遍，如是結界名一字佛頂輪王灌頂法壇大三摩地結界之法。「然後出壇，與其畫匠",
                "荼利金剛結界之法一遍，如是結界名一字佛頂輪王灌頂法壇大三摩地結界之法。「然後出壇，與其畫匠及一曾入壇授法弟子結印護身，語云：",
                "，頂上一尺右轉七匝，誦呪七遍，名結上方空界。「及作軍吒利金剛結界之法竟，又四角四門燒香已，則當如法啟召，結請佛印。以左右二無",
                "、金剛、諸天神等，隨請隨想，會壇住位總奉請竟。「結大三昧勅語結界印：准前請佛印，改二頭指各捻中指背上節，屈二大指，各附頭指下",
                "一切頂輪王心呪。「呪加『畔馱畔馱』四字七遍，則應勅云：『三昧結界威儀具足，啟請聖眾如法住位，安座而坐。』「又於西門合掌頂禮，",
                "切天神如真報身各坐於座，動視觀佛、佛說法相，復口啟白：『奉請結界，願諸聖眾各依本位威儀具足如法而住。』(說是語已)即取銀盤種",
                "中，右轉三匝，呪聲勿絕。四維匝已，即重啟云：『一字頂輪王三昧結界威儀具足，白諸聖眾如法安住，受諸供養乃待周畢。』如是作法名大",
                "威儀具足，白諸聖眾如法安住，受諸供養乃待周畢。』如是作法名大結界，安慰定坐。「復次，呪者又於西門合掌頂禮，遶壇行道，門別禮拜",
                "座。◎◎「次為灌頂，其壇西門外當如法作四肘嚴飾灌頂水壇，如法結界懸繒幡花，如法安置一盤飲食，四角然燈。「當是壇心置一床子，敷",
                "寶珠，皆繞珠上，周畫火焰。「每日如法清潔身服，燒沈水香，護身結界，於花臺上安詳趺坐，誦一字頂輪王呪滿一千萬數，即從地中涌出一",
                "蘇燈，供養諸佛、五頂輪王、大菩薩等。「每日六時治潔身服，勤加結界，輪印護身，右手掐珠，左手把杵，准前安詳蓮華臺上淨心誦呪呪杵",
                "以鉢盂呪一千八遍，置壇中心。復以種種飯食、花香施設供養，周勤結界，擁護於身，面東趺坐，調調誦呪，呪僧伽梨衣令現光焰。呪者覩已",
                "者，以諸香湯而淨浴之，與著新淨衣服、花鬘，臥置壇內。是時呪者結界護身，結跏趺坐，呪令起坐，心莫怖悚，安詳問言米嚲羅曰：『為我",
                "一一塔前各置花香誦呪供養已，又准前覓一米嚲羅，沐浴著衣，護身結界，臥置壇內，以七寶末一[摞-田+莫]一呪布於口滿，滿百八遍，",
                "威德仙同為眷屬，恒共供養一切諸佛、大菩薩等。「又法，准前護身結界及護同伴，以淨乳粥和酥，匙抄，一抄一呪布於口滿。又呪米嚲羅身"
            ],
            "juans/005.xhtml": [
                "，其左中指直竪伸之。是一法印亦名淨治地印，力能成就一切諸事，結界、護身、治地、灌頂悉皆通用。印呪曰：「『娜謨皤伽(同上)嚩底",
                "六)』「是一印呪，若為毘那夜迦嬈惱障者，常以是呪灌頂、護身、結界、結壇，一切通用。若作一字頂輪王大法壇者，淨屋舍時當誦此呪，",
                "深釘入地，則便繫縛米嚲羅兩脚兩手於四橛上，呪者亦淨沐浴，護身結界，食三白食。騎是米嚲羅心上，先呪米嚲羅三萬一千八遍，即當持以"
            ]
        }
    },
    "T0952": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "花嚴經》、《寶雲經》、餘大乘經。「至中夜分，敷淨茅草，周四方結界結印，呪印護持身，如師子王，頭南面東，右脇枕手，疊足而臥，是",
                "時，世間諸神、空神、星神，隨所住神，一心念誦，隨喚來住，常當結界護身，誦呪作法。若不護身、結界、結印，則為奪人精氣鬼奪所呪力",
                "住神，一心念誦，隨喚來住，常當結界護身，誦呪作法。若不護身、結界、結印，則為奪人精氣鬼奪所呪力——六分偷五、或全偷奪——或為"
            ],
            "juans/003.xhtml": [
                "密迹！此難勝奮怒王呪是我所說，若當呪者遇大惡怖鬼等處，欲護身結界造修法者，則勤精進持，結此印，誦以斯呪，趣修此法則無障惱，速"
            ],
            "juans/004.xhtml": [
                "以鉢盂呪一千八遍置於壇內。復以種種飲食、花、香布設供養，周勤結界擁護於身，面東趺坐，調調誦呪，呪僧伽梨衣令現火焰。呪者覩已，",
                "重引)』「是一法，若為毘那夜迦嬈惱障者，常以是呪灌頂，護身、結界、結壇一切通用。若作頂王大結壇者，淨屋舍時，亦以此呪呪火食灰",
                "左中指上第一節文，其左中指直竪伸之，結是印護身，以印印五處。結界右轉，解界左轉。地界拄地，上界上拄。是一法印亦名淨地印，力能",
                "。地界拄地，上界上拄。是一法印亦名淨地印，力能成就一切諸事，結界、護身、淨治地用、灌頂時用。是一印呪已如上說。頂王咄嚕䋾迦印"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "得加護，天及鬼神羅剎橛故不得附近違越，於一切怖畏得加護一由旬結界。「又法，欲禁毒，加持線七遍繫於乳木，一切毒皆消，所有毒以土"
            ]
        }
    },
    "T0954A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "屈上節如劍形，諸供養物及浴水洗淨土等並用此真言，加持辟除去垢結界皆用此真言。左旋辟除，右旋結界。真言曰：「曩謨三滿多沒馱南(",
                "淨土等並用此真言，加持辟除去垢結界皆用此真言。左旋辟除，右旋結界。真言曰：「曩謨三滿多沒馱南(一)唵吒嚕唵(三合)滿馱娑嚩(",
                "大指壓左小指甲上，餘三指頭拆開，直竪如三股杵形，右旋轉三匝成結界。真言曰：「唵枳里枳里嚩日囉(二合)吽發」次結軍吒利印：二小",
                "竪二中指相合，屈二頭指於中指後，令一麥許不相著，右旋三匝即成結界。真言曰：「曩謨囉怛曩(二合)怛囉(二合)夜(引)也曩莫室戰"
            ]
        }
    },
    "T0954B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "竪二光如幢，諸供養物及浴水洗淨土等，並用此真言。加持辟除去垢結界皆用此真言。左旋辟除，右旋結界。真言曰：「娜謨三滿多勃馱南(",
                "土等，並用此真言。加持辟除去垢結界皆用此真言。左旋辟除，右旋結界。真言曰：「娜謨三滿多勃馱南(一)唵(引)(二)吒嚕嚕(二合",
                "印：左輪壓勝甲上，餘三指頂坼開直竪，如三股杵形，右旋轉三匝成結界。真言曰：「唵(引)(一)枳里枳里嚩日囉(二合)吽癹(二)」",
                "高上，竪二光相合，屈二蓋於光後，令一麥許不相著，右旋三匝即成結界。真言曰：「娜謨囉怛那(二合)怛囉(二合)夜耶(一)娜謨室戰"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四眾：「若有國界不安災難並起，請清淨眾如法建立道場，安置佛像結界護持，香華燈燭隨分供養，令諸有情獲福無量，其災即除。」爾時如"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，周匝畫作界道，於界道上畫獨股金剛杵，相接周匝圍繞令合，便成結界。於方界內輪外四角空處，畫四大明王以為外護。於佛前右邊角內，"
            ]
        }
    },
    "T0973": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨法界心，先燒曼荼羅地中穢惡觸等，然後依次第安立五大輪，即以結界護身，辟除光顯淨除三業，堅固菩提心等。是故復入金剛三昧耶真言",
                "，以智印用觸諸物，及結地界四方乃至上下等界。右轉三遍上下即成結界。尊勝佛頂真言召請本尊等品第三復次，應警覺諸佛，及八大佛頂輪",
                "相叉為拳，竪直二中輪即是。此印真言通一切用辨事，召請、發遣、結界、護身，一切處通用。復次，說本尊真言曰：其印相者：兩手外叉，",
                ")多曳(七)」持誦既畢，次應發遣本尊，解金剛界。次以真言解所結界。解界真言曰：「唵(一)嚩折囉(二合)謨乞灑(二合)謀」其手"
            ],
            "juans/002.xhtml": [
                "，先觀如前所說五輪及淨界訖，然後作之。若畫曼荼羅及畫尊像等，結界、召請、供養時，要須先用一切佛頂輪王心真言及手印、難勝忿怒王",
                "召請時，二中指合屈，來去三召。若奉送本尊等時，向外撥之三遍。結界、護身、辟除等，以難勝忿怒王真言及手印便成辦事，一切處用。難",
                "真言、難勝忿怒王真言印，即得辦諸事業，無不成就者。一切召請、結界、光顯、辟除、護淨、自護護他、護道場界、奉送諸尊等，皆同用此",
                "者，臨時改變。第四院畫賊徒失度之狀，半入壇下鎮之。如是畫畢，結界辟除召請，便下寶瓶、香爐、燃燈、菓盤、塗香、末香、凡香等，及"
            ]
        }
    },
    "T0974E": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法界，普淨眾生界。即以眼瞻視虛空佛，旋轉視八方，散射金剛焰，結界及辟除，處等金剛城。次住四無量心三摩地。於心月中觀羯摩金剛，",
                "播也吽阿娜也穀婆哦梵嚩日羅吽吽泮」作此印，左旋成辟除，右旋成結界。次結定印：二羽相叉，仰置臍下，以進、力各捻禪、智。真言曰："
            ]
        }
    },
    "T0975": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "節)，忍願倒相合，禪智申並直，進力屈相跓，以押禪智頭，旋轉成結界。真言誦七遍：「曩莫三(去)滿多沒馱南阿鉢羅(二合)底賀哆捨",
                "誦此真言，威光如聚點。於大佛頂部，滅除諸難，十二由旬內，成大結界地。次結辦事印。二羽內叉拳，忍願申屈合，能成辦一切，左旋三匝"
            ]
        }
    },
    "T0981": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "行者即想身發威焰，八臂四面竪利牙，虎吼吽字如雷音，頂上右旋成結界。真言曰：「唵遜(蘇唵反下同)婆儞遜婆吽(一)吃哩(二合，下",
                "大指。微屈勿著頭指。即誦真言。左轉三匝辟除障者。右轉三匝成為結界。真言曰。唵(一)阿蜜哩妬納婆(二合)嚩吽(引)發吒娑嚩(二",
                "手頭指以下四指，竪大母指，以右手印左旋三遍為辟除，右旋三遍為結界。次以同印指於四方、四角、上下二方，即印身五處，皆誦每處吽字"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(二合)囉惹野娑嚩(二合)賀(九十四)「如是等大明大真言、大結界、大護，能除滅一切諸惡。願破一切呪術惡業，願除滅蠱魅厭禱。願"
            ]
        }
    },
    "T0983A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "內相叉，直竪一中指，頭相拄，即以印頂上右旋三匝，隨心遠近便成結界。誦七遍，真言曰：「『唵虎嚕虎嚕戰拏里摩蹬岐(去)娑嚩(二合",
                "真言，以印頂上左旋一匝，暫解其界；換供養已，即如前次第再迎請結界。「如是依教供養轉讀此經，所有災難、亢旱、疾疫、鬼魅、厭禱、"
            ]
        }
    },
    "T0984": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "孔雀王呪為除惡毒，往至於彼攝受守護，令娑底比丘身得安樂。汝當結界，從天持龍、阿修羅、伽樓多、乾闥婆、緊那羅、摩睺羅伽、夜叉、",
                "梵及沙門婆羅門，不以此大孔雀王呪所攝護者，坦然安隱消除罰毒。結界結地，無有敢往以作恐怖。或天或天父母天眾女眾，若龍若龍父母子",
                "一切諂惡我皆降伏，我護某甲救濟攝受，令得安隱快樂、除罰除毒，結界結地。「質多離質多羅摩離訶離訶羅摩離頗離頗羅摩離叩漏叩漏波羅",
                "。此大孔雀王呪如來所說，願作救濟攝受守護，寂樂安隱除諸罰毒。結界結地，願壽百歲見於百春。阿難！諸大藥叉，或住海中或住須彌山，"
            ],
            "juans/002.xhtml": [
                "安隱。」世尊阿難聞佛所說，恭敬頂禮右遶三匝，往至莎底比丘所，結界結地，以此大孔雀王呪為莎底比丘亦說呪攝受守護，離諸毒苦寂然安"
            ]
        }
    },
    "T0985": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「汝宜持我所說大孔雀呪王，為莎底苾芻而作擁護攝受覆育，為其結界結地令得安隱，所有痛苦悉得消除，或被刀杖之所侵傷、或為諸毒之",
                "非人之所中害。如是過惡諸病生時，皆護我某甲并諸眷屬。我今為其結界結地，誦持此呪悉令安隱。莎訶。「并說此頌(頌中汝字，若為自身",
                "門一切世間，若能讀誦此大孔雀呪王，以自擁護求哀攝受，願得安樂結界結地一心受持者，無有輒來能為惱害。所謂：「若天天婦天男天女及",
                "喇瞻鞞突瑟吒鉢羅突瑟吒瞻鞞弭我名某甲并諸眷屬悉皆擁護令得安隱結界結地壽命百年成就呪法莎訶」復說呪曰：「怛姪他質窒囇質室囇暮隷",
                "益攝受為作歸依，安隱寂靜無諸災患，刀杖毒藥勿相侵損。我今依法結界結地，除諸憂惱，壽命百歲得見百秋(應知此言通一切處)。』「復"
            ],
            "juans/002.xhtml": [
                "。此等福德藥叉神主，遍贍部洲護持佛法，咸起慈心衛護於我。我今結界結地，離諸災惱，壽命百歲得見百秋。」即說呪曰：「怛姪他阿羯智",
                "非人之所中害，如是過惡諸病生時，皆護我某甲并諸眷屬。我今為其結界結地，誦持此呪悉令安隱。莎訶。并說此頌：「令汝夜安隱，晝日亦",
                "非人之所中害，如是過惡諸病生時，皆護我某甲并諸眷屬。我今為其結界結地，誦持此呪悉令安隱莎訶。「并說頌曰：「令我夜安隱，晝日亦"
            ],
            "juans/003.xhtml": [
                "此大孔雀呪王，不能違越所求隨願，皆護我某甲并諸眷屬。我今為其結界結地，誦持此呪悉令安隱莎訶。」「并說此頌：「令我夜安隱，晝日",
                "而去，往莎底苾芻所。至已，便即以此孔雀呪王為彼苾芻而作擁護，結界結地攝受饒益除其苦惱。莎底苾芻身得安隱苦毒消散，從地而起，遂"
            ]
        }
    },
    "T0986": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩詰隸伊帝薩闍隸耽億阿那帝波那帝阿那那那帝」「天速降雨，周匝結界七遍讀誦。」即說呪曰：「那羅延波那延阿梨多利鳩多利伊利彌悉帝"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之？」爾時佛告阿難：「汝持如來大孔雀王呪經，擁護吉祥比丘，與結界結呪，使毒不能害、刀杖不加、眾患悉除。若天所為、若龍所為、摩"
            ]
        }
    },
    "T0988": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "(妙辟印幢陀羅尼經)姚秦龜茲三藏鳩摩羅什譯東方大神龍王，七里結界金剛宅。南方大神龍王，七里結界金剛宅。西方大神龍王，七里結界",
                "藏鳩摩羅什譯東方大神龍王，七里結界金剛宅。南方大神龍王，七里結界金剛宅。西方大神龍王，七里結界金剛宅。北方大神龍王，七里結界",
                "結界金剛宅。南方大神龍王，七里結界金剛宅。西方大神龍王，七里結界金剛宅。北方大神龍王，七里結界金剛宅。中央大神龍王，七里結界",
                "結界金剛宅。西方大神龍王，七里結界金剛宅。北方大神龍王，七里結界金剛宅。中央大神龍王，七里結界金剛宅。如是三說。東方青帝大神",
                "結界金剛宅。北方大神龍王，七里結界金剛宅。中央大神龍王，七里結界金剛宅。如是三說。東方青帝大神龍王，各領八萬四千鬼持於東方。",
                "爾時佛告阿難：「汝持如來大孔雀王呪，擁護(某甲)吉祥比丘，與結界呪，使毒不能害、刀仗不能加、眾惡悉除愈。若天所為、若龍所為、"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、迴嚴淨土、迴向實際、迴求無上菩提，願共有情速至彼岸。次結前結界印，誦前真言三遍左轉，即成解界。次結前三部印，誦前真言三遍，"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、迴嚴淨土、迴向實際、迴求無上菩提，願共有情速至彼岸。次結前結界印，誦前真言三遍左轉，即成解界。次結前三部印，誦前真言三遍，"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "除身中業障，得阿闍梨與其灌頂。即從師受念誦儀軌，三昧耶護身、結界、迎請、供養，乃至觀於已身等同普賢大菩薩身。若不具如是增上緣",
                "相背，並竪二大指押二頭指。坼開二小指即成。以印右旋三匝，即成結界。真言曰：「曩莫三滿多沒馱南黎盧布哩尾俱哩尾俱黎娑嚩(二合引"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "馱囉吽娑嚩(二合)訶』「誦此真言加持白芥子七遍，散於四向便成結界。「次結十方界真言曰：「『唵入嚩(二合)里多麼抳嚧止囉室里("
            ]
        }
    },
    "T1006": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "曰：「唵摩尼軍荼利吽吽莎訶「誦七遍然後坐，作餘護持法。」「次結界呪曰：「唵摩尼微射曳達羅達羅吽吽莎訶「誦此呪呪白芥子七遍，散",
                "尼微射曳達羅達羅吽吽莎訶「誦此呪呪白芥子七遍，散於壇中，便成結界。」「次結十方界呪曰：「唵膩嚩㗚多摩尼阿盧止囉枳㗚底吽吽泮吒"
            ],
            "juans/003.xhtml": [
                "呪曰：「『唵摩尼軍荼利吽吽莎訶』(誦七遍然後作餘護持法)」「結界呪曰：「『唵摩尼微(微者殄)者曳達囉達囉(執義)吽吽莎婆訶』",
                "：「『唵摩尼微(微者殄)者曳達囉達囉(執義)吽吽莎婆訶』「此結界呪，用白芥子呪七遍以散壇中，便成結界法。結十方界呪曰：「『唵",
                "(執義)吽吽莎婆訶』「此結界呪，用白芥子呪七遍以散壇中，便成結界法。結十方界呪曰：「『唵(一)膩(如夜切)縛(上聲)離多(二"
            ]
        }
    },
    "T1007": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "』「若結壇時，即誦此呪呪白芥子七遍，以散壇中。」「復次，十方結界呪八：「『嗚唵(二合)什縛啜(引)栗多麼尼嚧質栗儞(平)虎[",
                "虎[合*牛](二合)虎[合*牛](二合)泮吒(吒半聲)』「若結界時，取白芥子和香水，呪一百八遍，散泮十方，即成結界。」「復次",
                "聲)』「若結界時，取白芥子和香水，呪一百八遍，散泮十方，即成結界。」「復次，縛一切毘那夜迦呪九：「『嗚唵(二合)末尼婆囉婆囉",
                "用麝香、龍腦香、欝金香、白檀香、紫檀等末，如是塗飾。「復次，結界之法如前以說，汝今諦聽持呪之法。先須洗浴而供養佛，供養畢已，",
                "，供養畢已，其道場所悉有護界地天之神，次當供養。「復次，欲權結界者，當先啟白三寶：『今為某事於此結界，若干日已來請權借用。』",
                "，次當供養。「復次，欲權結界者，當先啟白三寶：『今為某事於此結界，若干日已來請權借用。』所欲作法一切事者，皆於念佛心中作之。",
                "，先當各誦八百遍已，然後可行用，依如是法決定有驗。次當作十方結界已，跪於佛前披心陳說，一切惡念，三業不善，根本罪業，當悉懺悔",
                "令充數，功課勿闕。常以堅固不動之心而誦持之。「復次，其地初首結界，作法畢以，第二即須別處作法，第三始得更於初地作法。若不經於"
            ]
        }
    },
    "T1008": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "及三白食。四角安四盞燈。念誦者面向東坐，應後夜入曼荼羅，護身結界。纔入此曼荼羅，一切罪障悉皆消滅、一切悉地皆得成就、一切福聚",
                "」「澡浴灑淨陀羅尼：「唵惹里儞惹曳娑嚩(二合引)訶(引)」「結界陀羅尼：「唵三曼多布(引)囉拏(二合)惹曳娑嚩(二合引)訶(",
                "二合)訶」「以此陀羅尼加持白芥子七遍，念誦處散擲四方，即成大結界。」爾時四大天王說真言曰：「怛儞也(二合)他地哩(二合)底呬"
            ]
        }
    },
    "T1027a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "災壞一切苗稼花果子實。若有常能如法書寫如是真言，受持讀誦依法結界，護諸苗稼花果子味，我諸龍輩則當往中而皆守護，風雨順時，一切",
                "之。面畏心悅觀視十方，奮聲捷利誦斯真言三十五遍，眼所及處則成結界，護祐十方田野園苑一切苗稼花果子實。乃至未除壇幢已來，常得擁",
                "花、白芥子如法加持，獻散壇上。白芥子水加持七遍，散薩十方以為結界。於七日中，六時時別觀視十方田野苗稼，奮聲誦心真言一千八十遍",
                "淨種種三白飲食，獻設供養。加持白芥子、香水五遍，溥散十方以為結界。東門趺坐，顏畏心愉，奮聲緊捷誦此真言一百八遍。復坐門閫，如"
            ]
        }
    },
    "T1027b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "損壞一切苗稼華果子實。若有常能如法書寫如是真言，受持讀誦依法結界，護諸苗稼華果子味，我諸龍輩則當往中而皆守護，風雨順時，一切",
                "之。面畏心恍觀視十方，高聲捷利誦斯真言三十五遍，眼所及處則成結界，護祐十方田野園苑一切苗稼華果子實。乃至未除壇幢已來，常得擁",
                "、白芥子如法加持，獻散壇上。白芥子水加持七遍，散撒十方，以為結界。於七日中，六時時別觀視十方田野苗稼，奮聲誦心真言一千八十遍",
                "置新淨三白飲食，持用供養。加持白芥子、香水五遍，普散十方以為結界。東門趺坐顏畏心悅，怒聲緊捷誦此真言一百八遍。復坐門門，如是"
            ]
        }
    },
    "T1030": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)」設座竟，即上遏伽水而供養，用本尊呪印上之。上了，尋便結界。先地界印，次四方結界，復結虛空界，是與諸部同。結界已，即結",
                "伽水而供養，用本尊呪印上之。上了，尋便結界。先地界印，次四方結界，復結虛空界，是與諸部同。結界已，即結諸供養法等，復以香花飲",
                "了，尋便結界。先地界印，次四方結界，復結虛空界，是與諸部同。結界已，即結諸供養法等，復以香花飲食供養。供養食呪曰：「唵薩婆怛"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶(引)」「以此陀羅尼加持水二十一遍，於道場中散灑十方，即成結界。「我今說迎請陀羅尼。真言行者先誦此陀羅尼迎請已，然後念誦。"
            ]
        }
    },
    "T1038": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅(二合)陀羅尼(五十)莎訶(五十一)」「已上根本呪也。「結界陀羅尼呪曰：「那謨喝囉(上)怛那(二合)跢羅(二合)夜耶(一",
                "合)摩都(十一)薩訶(十二)」「呪水二十一，遍散灑十方，即成結界。此陀羅尼呪，先須受持預前結界，如我結界即得成就。「奉請陀羅",
                "「呪水二十一，遍散灑十方，即成結界。此陀羅尼呪，先須受持預前結界，如我結界即得成就。「奉請陀羅尼曰：「納謨囉(上)怛那(二合",
                "一，遍散灑十方，即成結界。此陀羅尼呪，先須受持預前結界，如我結界即得成就。「奉請陀羅尼曰：「納謨囉(上)怛那(二合)跢囉(二"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伐利(二合)盞儞(二合)，隨得一色安筐子中。於像前如法供養、結界、護身，作無限念誦，乃至筐子中出聲。出聲已，即其藥點於眼中，",
                "一洛叉，能見一切地中伏藏，能破一切阿脩羅宮，能縛一切火神，能結界，能召諸龍，能令已死者更生，亦能作舍安(二合)馱，亦能作烏闍"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "則成辟除一切諸魔障者。又結前印誦真言三遍，以印右轉三匝，則成結界。則想身前八葉蓮華，又結前印誦真言七遍，以禪度向身招之。則觀"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "儀軌專心不懈修其先行令得精熟，然後依法作其觀想及誦吽字。擇地結界作法遣魔已，乃於彼處敷草而坐。時持誦人將欲運心觀想賢聖，先須"
            ]
        }
    },
    "T1057a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念。若於飢渴人邊，當視其面誦此陀羅尼，所有飢渴悉皆消滅。若欲結界，當入池水中，寫此陀羅尼繫著幢上，一百由旬內無諸衰患，即成結",
                "界，當入池水中，寫此陀羅尼繫著幢上，一百由旬內無諸衰患，即成結界擁護成就。」千眼千臂觀世音菩薩總攝身印第一「先起立端身並脚齊"
            ],
            "juans/002.xhtml": [
                "礙印第十三以兩手相背合掌，大母指向前舒。此印能自護護他，當須結界。隨所遊方，或呪淨水、或呪淨灰，各呪七遍，所在住處以手掬水掬"
            ]
        }
    },
    "T1057b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "念。若於飢渴人邊，當視其面誦此陀羅尼，所有飢渴悉皆消滅。若欲結界，當入池水中，寫此陀羅尼繫著幢上，一百由旬內無諸衰患，即成就",
                "，當入池水中，寫此陀羅尼繫著幢上，一百由旬內無諸衰患，即成就結界，擁護成就。總攝身印第一先起立端身並脚齊立，右脚微曲少許。先"
            ],
            "juans/002.xhtml": [
                "印呪第十三以兩手相背合掌，大母指向前舒。此印能自護護他。當須結界，隨所遊方或呪淨水或呪淨灰，各呪七遍，所在住處以手掬水掬灰先"
            ]
        }
    },
    "T1058": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "若視飢渴人面，誦此陀羅尼一百八遍，所有飢渴惡相悉皆消除。若欲結界，入池水中，如法書寫此陀羅尼繫置幢頭，令百由旬無諸衰患，便成",
                "，入池水中，如法書寫此陀羅尼繫置幢頭，令百由旬無諸衰患，便成結界而擁護之。復有善男子善女人等，能常日日誦此陀羅尼百八遍者，其",
                "印第十三「以兩手相背合掌，大母指向前舒。此印能自護護他，當須結界。隨所遊方，持以淨水或以淨灰各呪七遍，所在住處以水以灰先自灑",
                "遍，所在住處以水以灰先自灑身，然後向於四方四角如法散灑，即成結界。「若有善男子善女人，被諸惡鬼眾邪魍魎所惑亂者，取石榴枝，柳"
            ]
        }
    },
    "T1060": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "盡。「善男子！若復有人，厭世間苦，求長生樂者，在閑淨處，清淨結界。呪衣著。若水、若食、若香、若藥，皆呪一百八遍，服，必得長命",
                "水、若食、若香、若藥，皆呪一百八遍，服，必得長命。「若能如法結界，依法受持，一切成就。其結界法者，取刀，呪二十一遍，劃地為界",
                "百八遍，服，必得長命。「若能如法結界，依法受持，一切成就。其結界法者，取刀，呪二十一遍，劃地為界。或取淨水，呪二十一遍，散著"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誓，將諸聖眾來赴道場，加持修行者速滿本願。次結馬首明王印辟除結界。二手合掌，屈二頭指無名指於掌內甲相背，竪開二大指即成。以印"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "里呬里娑嚩(二合引)訶(引)」「以此密言加持水白芥子或灰應用結界，當誦七遍。」時觀自在菩薩復說奉送聖眾還宮密言曰：「怛儞也("
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶伽樓尼伽耶多姪他伊利彌利脂利彌利提利醯利娑波呵」「此呪名結界呪。或呪水用之散著四方，或呪芥子散著四方，或呪淨灰散著四方，"
            ]
        }
    },
    "T1071": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "丁里反，下同)履(二)止履呬履(三)莎訶(四)」「世尊！此是結界呪。欲結界時，先以此呪呪水七遍散灑四方，或呪芥子或呪淨灰皆至",
                "同)履(二)止履呬履(三)莎訶(四)」「世尊！此是結界呪。欲結界時，先以此呪呪水七遍散灑四方，或呪芥子或呪淨灰皆至七遍散四方"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，修瑜伽者作諸事業，威德自在。」復次聖者馬頭尊威怒王說大護身結界印及真言：「兩手從中指以下三指向外相叉各博著，手背合掌，二食",
                "，與授八戒，日日如是。於清淨處作一水壇，縱廣四肘，持誦者護身結界畢已，與彼護身。於其壇中燒種種香、散種種華，供養已訖，於此壇"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是。於清淨處作一水壇，縱廣四肘(水壇之法如餘部說)，呪師護身結界畢已，於其壇中燒種種香、散種種華，供養已訖，於此壇內畫作菩薩"
            ]
        }
    },
    "T1074": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "新淨衣，入道場中而作供養。常得觀世音菩薩憶念，亦兼通軍荼利法結界供養也。當以真言印護身及結界，呪木七返或呪水七返。又以印呪水",
                "得觀世音菩薩憶念，亦兼通軍荼利法結界供養也。當以真言印護身及結界，呪木七返或呪水七返。又以印呪水，或呪白芥子灰等七返，將木竪",
                "水，或呪白芥子灰等七返，將木竪四角為界，芥子灰水散於十方閒成結界。二手外縛，二食指直竪相去五分許，並二大指相著，各屈一節勿著"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，隨力所辦依法供養。若欲求願，先須念誦加持香水，散於八方上下結界。既結界已，於曼茶羅四角及其中央皆各置一香水之瓶。行者於西面",
                "辦依法供養。若欲求願，先須念誦加持香水，散於八方上下結界。既結界已，於曼茶羅四角及其中央皆各置一香水之瓶。行者於西面向東方，"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "難無難、悉地遲疾。應於一淨室，以瞿摩夷塗一小壇，隨力供養，以結界真言結十方界。以香水一瓶置在壇中，一念誦，其瓶動轉，當知所為"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、飲食、燈、燭，隨力所辦而供養之。復呪香水散於四方上下，以為結界。於壇四角及壇中央，皆各置一香水之瓶。持呪之者於其壇中，面向"
            ]
        }
    },
    "T1079": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大母指捻頭指無名指小指甲上，右手亦然，相合二中指頭相拄誦呪。結界印，左右二手中指無名指向內相叉，二小指直竪，二頭指相拄，二手"
            ]
        }
    },
    "T1080": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "一)阿(去)[口*露]力(二)」「此明明水、白芥子，灑散八方結界。又以小心明明水、白芥子，灑散八方上下方結界。」結壇界印第十",
                "白芥子，灑散八方結界。又以小心明明水、白芥子，灑散八方上下方結界。」結壇界印第十五「二中指二無名指二小指掌中右押左相叉相鉤，",
                "誦小心明三遍，請聖觀自在及請諸菩薩各就座坐。次請用軍茶利金剛結界嚴護。」除障印第二十二「二中指二無名指二小指掌內右押左相叉，",
                "筆盞皆淨好者。若畫飾已，明者淨浴著淨衣服，依法作治護身護伴、結界、奉請，香水供養，燒沈水香、白檀香、安悉香、薰陸香。壇內聖觀",
                "靺囉拏鉢怛囉(唐翻曼陀羅葉，餘本譯云金薄，未詳)、石蜜，塗壇結界，明藥一千八十遍，相和擣篵為丸。和擣藥時調調誦明，明藥不絕特",
                "，世間一切恭敬愛樂。等分當以龍腦香、麝香、欝金香、牛黃，塗壇結界，明藥一千八十遍，相和擣研，以天雨水和丸如麻子。盛藥器中置於",
                "未詳)、小折(一云象膽，二本小柏)、蓽茇、胡椒、海水沫，塗壇結界，明藥一千八十遍，相和蔦研。又以麝香、龍腦香、自生石蜜，各減"
            ]
        }
    },
    "T1084": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "馱羅(十三)娑訶(十四)以印誦此呪三返，散頂上。馬頭觀音護身結界法印呪(此法用三)，兩手從中指以下三指向外相叉，各博著手背合",
                "(一)阿密唎都知(二合)婆(去音)嗚[合*牛](去音)莎訶次結界馬頭觀音印作避除結界。二手合掌，二頭指二無名指屈入掌各相背，",
                "合)婆(去音)嗚[合*牛](去音)莎訶次結界馬頭觀音印作避除結界。二手合掌，二頭指二無名指屈入掌各相背，並二大指微屈勿著頭指"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "辟除諸作難障者。一切諸魔見此印已，退散馳走。便右旋三匝，即成結界。明王真言曰：「唵阿密哩(二合)覩(引)納皤(二合)嚩吽(引",
                "從三昧出，次結普供養印，獻香花等及閼伽水，讚歎發願，即結火院結界印，頭上左轉一遍即成解界。次結車輅印向外撥之，次結迎請印向外"
            ]
        }
    },
    "T1089": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，印於七處，心及兩肩、兩眼兩膝，散於頭上。亦成大護身已，即須結界。若結壇界，開於四門，不應結界；若作結護，皆須用心。亦鋪置次",
                "，散於頭上。亦成大護身已，即須結界。若結壇界，開於四門，不應結界；若作結護，皆須用心。亦鋪置次第，即作啟請等事。根本密言品第",
                "，能成一切諸悉地，三業齊用結妙印，誦祕真言而付囑。又於想中除結界，次奉遏伽灑四方，後責已過深慚愧，引大聖者還本宮。安置尊者彼",
                "囑畢，亦須悔過，發弘誓願。然後復作，聖者還宮，引送之法，即除結界。復取香水，散灑四方，及奉聖者，便當引送。復結密印，及誦真言"
            ]
        }
    },
    "T1091": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇作於露地，一日一夜如法作，其賊眾者自然退散。其法事者，先須結界，然後作般多羅法門：『南無如意輪王大法主！我今奉造般多羅者，",
                "有神通者證明法則。』即誦如意輪真言七遍，七呪水灑地，取界后為結界。所謂般多羅者，且最清淨室，地平如鏡，中央造五色輪象如車輪，"
            ]
        }
    },
    "T1092": {
        "total": 58,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 3,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 2,
            "juans/019.xhtml": 5,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 3,
            "juans/023.xhtml": 2,
            "juans/025.xhtml": 5,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 3,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "落山澤，所住方處念誦之者，真言加持白芥子或復加持淨水淨灰灑散結界，真言佉陀羅木金剛橛，真言五色線索，用繫橛上四方圍釘，即成結",
                "界，真言佉陀羅木金剛橛，真言五色線索，用繫橛上四方圍釘，即成結界，安隱止住無諸怖懼為大護持，真言明神而歡喜之。真言白線索，患"
            ],
            "juans/002.xhtml": [
                "一切諸佛菩薩、一切天龍八部，來集整儀，本座而坐歡喜加護。」「結界真言：「唵(一)鉢頭(二合)摩暮伽(上)(二)跋馹(二合)囉",
                "床敷、經行道路、喫食等處，皆加持白芥子水，即便灑散，悉成清淨結界之處，則令一切毘那夜迦不得其便。」「金剛橛真言：「唵(一)鉢",
                "，加持五色線索七遍，繫橛頭上，釘列壇界，則得周遍七踰膳那成大結界。其地乃至未拔橛去，常為其界。」「結空界真言：「唵(一)㫊暮",
                "切藥叉、羅剎、毘那夜迦、惡鬼神等，於諸食時、作供養時誦念、時結界時、坐禪時、經行時、臥時、著脫衣時，不得其便。一切諸天悉皆擁"
            ],
            "juans/003.xhtml": [
                "請召一切諸佛、菩薩、金剛、諸天龍神、真言明神，集會護祐。」「結界印：「合掌虛掌，以二頭指二無名指各竪合頭相著，屈二中指頭在無"
            ],
            "juans/007.xhtml": [
                "門印、諸藥叉印；東北方置大自在天印、伊舍那天印。結印辟除護身結界而請召之。四角置閼伽瓶，四門置香爐燒種種香，敷諸花香飲食供養",
                "病皆當除滅。若以爐中燒火食灰和香水，真言七遍，散灑十方，即成結界。若灰和湯眾人浴者，災厄罪障皆得除滅。若患瘧者，點灰額上即當",
                "浴治而加持之。依法數持加持然火，誦持奮怒王真言，淨水淨火輪印結界，爐南跪坐誦持母陀羅尼真言祕密心真言，加持稻穀花、白芥子、蓮",
                "切枝柯葉花。四門置閼伽香水，水上汎花。燒焯香王。晝夜六時召請結界，觀置十方一切諸佛放種種光照沃身心，清淨明淨明見無障。一時禮"
            ],
            "juans/008.xhtml": [
                "水上汎華。以白香花、三白飲食、蘇油燈明敷獻供養，燒焯香王供養結界。持真言者每時如法當如像觀，種種結護，誦奮怒王真言，觀置十方",
                "東，寶閼伽瓶滿盛香水置於座前。如上敷飾種種供養，燒焯香王供養結界，獻赤香花。當如像觀，如法結護，誦持奮怒王真言，觀置十方一切",
                "三白飲食敷設供獻，燒焯香王供養，誦持奮怒王真言加持白芥子散為結界，結奮怒王印，面目瞋怒，誦持母陀羅尼真言祕密心真言，滿七日夜",
                "祈雨火食灰，遍散十方，雨則晴止。又加持祈雨灰，散於十方，則成結界。又加持祈雨灰，逆風散者，風則止息。又龍窟前、藥叉窟前，加持"
            ],
            "juans/009.xhtml": [
                "所弟子給侍人等，同真言者心修治作法。持真言者西門如法結印護身結界，召請一切諸佛菩薩摩訶薩、一切天神，各坐本位。觀諸如來一切菩",
                "菩薩夢覺現身，而為消災除五無間罪。真言加持白芥子火食灰，隨心結界護身，逐諸鬼神。真言加持紫檀木橛，繫五色線圍針結界，若患瘧者",
                "食灰，隨心結界護身，逐諸鬼神。真言加持紫檀木橛，繫五色線圍針結界，若患瘧者，取五色線童女合之，真言加持三七結，與繫項上則得除",
                "，病者拂身則得除差。若加持霹靂木燒灰，又復加持散於十方，則成結界。若常觀像結印，誦持最勝明王真言恒不間斷，是人當證百千三摩地",
                "諸幡花，獻諸香花香水、白食果子、燈明，燒焯香王。淨治身服護身結界，誦持最勝明王真言、稱般若菩薩名滿一萬遍，誦持奮怒王真言、稱",
                "得執金剛祕密主菩薩功德相應。如是修治最勝明王真言奮怒王真言，結界灌頂印護身者，應當常發四無量心，速得諸法疾疾相應。觀世音菩薩"
            ],
            "juans/010.xhtml": [
                "(二合)縛訶(去)(十四)」「是真言法加持淨灰，於作法處散治結界，則當不為毘那夜迦諸惡鬼神而相嬈亂。」「清潔真言：「娜謨囉怛"
            ],
            "juans/012.xhtml": [
                "子、白栴檀香、沈水香、蘇合香、熏陸香，或餘諸香而供養之。六時結界護身護伴，燒焯廣博摩尼香王，供養諸佛菩薩摩訶薩、一切諸天，請"
            ],
            "juans/013.xhtml": [
                "檀香、沈水香、安悉香、酥合香、薰陸香敷飾供養。奮怒王真言護身結界，輪印匡敘，面西法坐。以大悲心觀置㫊字法本無生。圓為下體金剛",
                "充娧，獲得一切隱行大仙三昧耶。溥遍心印真言加持白芥子灰，十方結界，一切藥叉羅剎不能為障。若紫橿木燃火，白芥子、安悉香、黑芥子",
                "則皆如意。「若屍陀林中誦溥遍心印真言，輪杖七匝，則一踰膳那成結界護，作六肘壇淨治塗地，以牛糞黃土泥摩飾壇上，真言加持紫橿木橛"
            ],
            "juans/015.xhtml": [
                "至月八日盡斷諸語，一出一浴以香塗身、著淨衣服，食三白食，作法結界結印而真言索。當護同伴給侍人等、護請法者，衣服三對勿相掁觸。"
            ],
            "juans/016.xhtml": [
                "「是真言，以奮怒王神變光明加持白芥子散壇位界，作寶階位。」「結界真言：「唵㫊暮伽(上)(一)弭弭馱嚕跛弭(二)只怛(二合)囉",
                "敬禮十方剎土三世一切諸佛如來、大乘教藏、一切曼拏羅印三昧耶，結界請召趺座而坐。發菩提心，觀五蘊界能執所執本性無作，自體空寂。"
            ],
            "juans/017.xhtml": [
                "？何者是點藥法、塗藥法？何者是像法、壇法、印法？何者是召請、結界、梳髮、洗浴、治衣、甘露灌頂、被甲、坐臥地法？何者是採花、燒",
                "禮拜、行道散花、教受整儀法則？何者是取珠、轉念、乞夢、護身、結界、燒火火食、神通器仗攝法？何者是請召觀世音菩薩、親近、發遣法"
            ],
            "juans/019.xhtml": [
                "，莊飾周畢，以諸旛華幢蓋鈴帶間列莊嚴。五色線繩四畔圍界，如法結界。金壜銀壜共十二箇，盛諸香水并置七寶，口插種種枝柯華葉，以白",
                "金剛、諸天龍神、藥叉、羅剎、毘那夜迦鬼神已，又復自護護他召請結界，作法行道禮拜誦念，散華結印發願讚歎，西門引請法者，加持教授",
                "頭指來去。此印警覺一切諸佛菩薩，召請一切諸佛菩薩，自護護他、結界結髮、入壇供養、禮拜行道，加持頂座、澡浴護衣、洗手漱口、受三",
                "訶(八)」「如是真言讚誦七遍，警覺召請一切諸佛菩薩天神。」「結界真言：「唵鉢頭(二合)暮瑟抳灑(一)㫊暮伽(上)(二)曼拏黎",
                ")」「如是真言三遍，加持白芥子、香水，散壇內外十方院畔，便成結界。」「髮髻真言：「唵鉢頭(二合)麼(一)始佉[口*(隸-木+"
            ],
            "juans/020.xhtml": [
                "栴檀香水、塗香末香、三白飲食、酥燈油燈敷獻供養，燒焯香王召獻結界。當於白月八日潔滌塗香、著淨衣服、食三白食，治建是壇。晝夜六",
                "花，淨帛蓋口置四門角。依法獻置百種花果三百飲食，燒焯香王請召結界而供養之。誦神通解脫心陀羅尼真言一字真言加持水瓮，以奮怒王心",
                "解脫心陀羅尼真言一字真言加持水瓮，以奮怒王心真言於浴室裏標淨結界。其浴床上敷白茅草，結印護身於上趺坐。以天門冬、茴香花子、甘"
            ],
            "juans/021.xhtml": [
                "瑩嚴體，著淨衣服食白食，於諸有情發悲心，東門燒香觀置禮，召請結界并讚歎，懺悔發願端趺坐，每時輪印勤加護，誦念神通解脫心，陀羅",
                "提勝行。每從白月一日食三白食，至十五日一日不食不語勤固護持，結界結印自護護他，如法觀像，面東趺坐。以不空王觀世音相，以一切法"
            ],
            "juans/022.xhtml": [
                "燈、油燈二十八盞，四面敷獻。白月八日，一日一夜不食不語，請召結界、結印護身。九日當食三白飲食，依不空王觀世音相，以一切法任持",
                "手下入掌中橫押頭指中指無名指小指胛上，兩相鉤握為拳。此印三昧結界護身力如金剛，不為一切毘那夜迦之所損害。」「不空拳印：「二手",
                "中指無名指小指握右手大拇指，頭指中指無名指小指作拳。此印三昧結界灌頂祐護於身，會通一切諸法處用。」不空羂索神變真言經卷第二十"
            ],
            "juans/023.xhtml": [
                "相拄。此印三昧會通不空王壇印法一切度底印三昧耶。」「大奮怒王結界印：「准使者印，改二小指入掌相叉作拳，二頭指直竪合頭。此印三",
                "此印三昧結十方界，禁約一切毘那夜迦。」「大奮怒王請召印：「准結界印，改二中指竪頭相拄，二頭指頭捻二中指背上節，二大拇指押二無"
            ],
            "juans/025.xhtml": [
                "持身上。每十五日斷語絕食，廣大明王央俱捨真言加持白芥子，散方結界，一切諸惡天龍八部、諸魔鬼神、毘那夜迦怖散馳走，一切諸善天龍",
                "、摩醯首羅天、婆底夜天、日天月天星天，皆來湊會上方擁護。如法結界，壇東敷白茅草加趺而坐。每日時別誦母陀羅尼真言，一加持華一擲",
                "王央俱捨真言發願讚歎。加持牛酥乳酪，請法者服，為作護身。又復結界而燒焯香。誦廣大明王央俱捨真言，啟請阿彌陀佛、釋迦牟尼佛、觀",
                "薩、一切金剛會壇供養。復請十方一切諸天龍神八部會壇本位。又重結界，白諸聖眾，整持威儀位座而坐，以諸香華遍散供養，禮讚行道作種",
                "、羂索法、安隱法、豐饒法、調伏一切人非人法、請召法、發遣法、結界法、警覺十方一切諸佛菩薩金剛諸天龍神法、淨諸供物淨白茅草所作"
            ],
            "juans/026.xhtml": [
                "明王央俱捨火光明焰山城光界，山城界外三踰[跳-兆+善]那亦成結界，不為一切諸惡天龍八部鬼神、毘那夜迦、人非人等作諸障惱。假令"
            ],
            "juans/027.xhtml": [
                "吹螺七聲，則令雨下。若雨多者，向上看雲吹之七聲，則當晴止。若結界者遶壇十方各吹三聲，則成結界。又繞壇行道三匝，於十方面各吹七",
                "，向上看雲吹之七聲，則當晴止。若結界者遶壇十方各吹三聲，則成結界。又繞壇行道三匝，於十方面各吹七聲，則集一切真言明神守護壇界",
                "悉香、薰陸香如法和合，燒獻一切諸佛菩薩摩訶薩、一切天神，召請結界結印真言、護身護伴護給侍者。令入壇者澡浴清淨、著新淨衣，於龍"
            ],
            "juans/030.xhtml": [
                "，能加者上。持真言者作是法時，潔滌香塗、著淨衣服、食三白食，結界護身及護同伴。請召一切諸佛菩薩真言明神，供養禮拜。結加趺坐，",
                ")縒陀(上)野始廢(無計反)(三)[合*牛](四)」「若召請結界受法灌頂、燒香塗香散華摩壇、供養飲食澡浴洗手、洗面漱口著脫衣",
                "世尊！復有威儀真言成諸事法，護持一切，入一切處得大安樂。」「結界真言：「唵(同上呼)(一)㫊暮伽(上)漫拏(上)㘑(二)[合"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "疾雨。十者若人被蟲食於禾稼，當取其沙灰水等任意呪之七遍，八方結界、上下諸方普遍結之，一切驚怖一切蟲毒即得除滅。十一者一切惡鬼",
                "時，一一時中誦一百八遍，能得除滅五逆重罪及諸業障。燒沈水香欲結界時，或呪水、或呪灰、或呪芥子、或呪紫檀木四枚，各七遍釘於四方"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "十者若有稼穡災橫所侵，以此呪心呪灰或水經七遍已，於其田中八方結界上下散灑，災橫爾時皆即除滅；十一者不為一切暴惡鬼神羅剎斯等吸",
                "一百八遍，五無間罪定得除滅，一切業障無不清淨。欲念誦時，應先結界。其結界法，取灰或水或白芥子或擔山橛呪七遍已，遣釘四方。燒沈",
                "，五無間罪定得除滅，一切業障無不清淨。欲念誦時，應先結界。其結界法，取灰或水或白芥子或擔山橛呪七遍已，遣釘四方。燒沈水香，至",
                "，應呪羯羅鼻羅木二十一遍已而嚼揩之，即得除愈。諸怖畏處，應當結界而住其中。其結界法，呪五色縷二十一遍，纏擔山橛釘著四隅，即得",
                "二十一遍已而嚼揩之，即得除愈。諸怖畏處，應當結界而住其中。其結界法，呪五色縷二十一遍，纏擔山橛釘著四隅，即得無畏。諸欲自護，"
            ]
        }
    },
    "T1095": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "霜雹蟲蝗之所損害；十一者若誦此呪心七遍，呪灰及水八方上下灑散結界，一切災難皆得銷滅；十二者不為諸惡鬼等奪其精氣；十三者一切有",
                "皆得銷滅，一切業障皆得清淨。燒沈水香或散灰散水，或白芥子以為結界，或取佉陀羅木為橛，呪三七遍已而釘四方。若患一切寒熱瘧病，呪",
                "呪白線為索用繫其耳。若患牙齒疼痛，呪迦羅費羅木而揩嚼之。若欲結界，以佉陀羅木為橛釘於四隅，呪五色縷二十一遍周圍橛內。若欲自護"
            ]
        }
    },
    "T1096": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "二)菴虎[合*牛](二合)(三)泮吒(吒半音)(四)」「此呪結界。」「第五呪曰：「唵(一)阿謨伽(二)帝[口*禮](二合)路",
                "詣彼大伏藏處，至彼而住，其火熾然而得不滅。待持呪者到知藏處，結界決定，然後始滅。住伏藏上令同伴掘，掘到處已，則以乳粥及胡麻粥",
                "嚨(二合)(八)菴(九)泮吒(半音)(十)莎訶(十一)(則成結界)」「第十九呪曰：「唵(一)帝[口*禮](二合)路計也(二合",
                "「[口*梨]耶(二合)」此是觀世音頂印，於三有中能為擁護。大結界印呪第十一以二手無名小指相叉入掌中以右押左，竪二中指令頭相柱",
                "柱，竪二大母指，屈二頭指押二大指。呪曰：「皤(上音)」此是大結界印呪，能令十方夜叉、諸鬼、奪精氣者、大揭囉(上)訶等見此大印"
            ]
        }
    },
    "T1097": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "瓶前取吉祥草敷座而坐，應當呪水及以粳米灑散十方，燒香散華如法結界。「第十一。「唵阿慕伽播奢鉢囉底訶多帝囇嚕枳耶微闍耶囉叉(自",
                "淺所有尺數，其燭依此尺數空中而住。待持呪人來至藏所，明了知處結界圍之，其燭方滅。知伏藏已，後若取時，應以乳麋及油麻粥以祭天神"
            ],
            "juans/003.xhtml": [
                "丹本此呪却在中卷)「唵阿慕伽赦䚡耶赦䚡耶[合*牛]泮吒」此是結界呪。欲結界時，先以此呪呪白芥子散十方面，而為防護。呪曰。「第",
                "在中卷)「唵阿慕伽赦䚡耶赦䚡耶[合*牛]泮吒」此是結界呪。欲結界時，先以此呪呪白芥子散十方面，而為防護。呪曰。「第十九(丹本",
                "其龍爾時昇空而逝。若彼呪人意欲移龍置於他國，即往龍池而誦此呪結界自護。呪曰。「第二十五(丹本此呪却在第二十四段)。「唵阿慕伽",
                "唵阿慕伽毘社耶摩訶那(去)漫陀漫陀娑婆訶」「此是護自身呪。欲結界時先誦此呪，以呪十方隨心遠近作其界畔，一切非人無能得便。以淨"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "落山澤所住方處念誦之者，真言加持白芥子，或復加持淨水淨灰灑散結界；真言佉陀羅木金剛[檎-离+土]，真言五色線索用繫[檎-离+",
                "-离+土]，真言五色線索用繫[檎-离+土]上，四圍釘之，即成結界。安穩止住，無諸怖懼，為大護持，真言明神而皆歡喜。持真言者結"
            ],
            "juans/002.xhtml": [
                "佛菩薩、一切天龍八部，來集整儀本位而坐，歡喜加護。」「次復說結界真言曰：「唵(一)鉢[口*特]摩(二合)阿姥伽(二)嚩馹囉(",
                "敷、經行道路、喫食等處，皆須加持白芥子若水即便灑散，悉成清淨結界之處，則令一切毘那夜迦不得其便。」「金剛橛真言曰：「唵(一)",
                "長八指，加持五色線索七遍，繫橛頭上釘於壇界，則得七踰繕那成大結界，其地乃至未拔橛去以來常為其界。」「次復說結界空真言曰：「唵",
                "得七踰繕那成大結界，其地乃至未拔橛去以來常為其界。」「次復說結界空真言曰：「唵(一)婀姥伽(引)曼荼攞(二合引)滿馱耶(二)",
                "切藥叉、羅剎、毘那夜迦惡鬼神等，於諸食時、作供養時、誦念時、結界時、坐禪時、經行時、臥時、者脫衣時不得其便，一切諸天悉皆擁護"
            ]
        }
    },
    "T1099": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無間業，彼人若能日三時中誦此陀羅尼，是諸業障悉得清淨。若欲作結界法者，當以此陀羅尼加持沈水香依法而用。若欲禁止瘧病者，當加持",
                "線隨繫其耳。若欲除去齒痛者，加持迦囉尾囉木，作齒木用。又欲作結界法者，當取五色線加持二十一遍，以佉禰囉木作橛釘四方界，然取其",
                "加持二十一遍，以佉禰囉木作橛釘四方界，然取其線絣量界分，是即結界成就。又欲作擁護法者，當加持水或塚間灰或復淨線，隨應當用。若"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(一)俱嚕陀(二)薩婆提婆(去)那(三)莎(去)訶(四)」大結界辟毘那夜迦印呪第十二「先以右手無名指叉入左手無名指背上，左手",
                "(五)」「作此印呪時，一切鬼神自然歸伏。」隨心印第十三「准前結界印，唯改以右手頭指與左手小指相去開一寸許。此名隨心印。作此印",
                "死，呪水散灑其身頭面，立即得差。「又法呪石子四枚，置住處四方結界，亦辟一切。欲去，即收持行。「又法呪四方草，各結草為界，亦辟"
            ]
        }
    },
    "T1103b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "右手四指來去。真言曰：「唵俱嚕陀薩婆提婆耶娑嚩(二合)訶」大結界辟除頻那夜迦印真言第十「以右手無名指叉入左手無名指背上，右手",
                "藥乞叉(二合)囉唎娑那盤陀盤陀陀娑訶」隨心印真言第十一「準前結界印，唯改右手頭指與左手小指相去七寸許。作此印者，誦前隨心真言",
                "七遍繞床圍之，亦不能加害，亦能免一切蚊子。「又法呪水，散四方結界，心住其中，一切諸惡並不能為害。「又法若為官府及怨家惡人瞋怒"
            ]
        }
    },
    "T1110": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "其身著新淨衣，受持此陀羅尼，作印護身，取淨泥摩壇，方圓四肘。結界已竟，請我一髻明王於壇中心坐，燒香散華種種供養，禮拜、懺悔，",
                "淨衣，每上廁一度洗浴，如此淨衣不得上廁。作此法時其日不食，作結界護身印，印已誦陀羅尼至於明旦。其道場中置本尊像，結請印誦真言",
                "。領諸徒眾，決定一切祕密法藏難思議法門故，取諸證成。我欲護身結界法事。在此院內東西南北四維上下所有一切破壞正法毘那夜迦惡鬼神",
                "內東西南北四維上下所有一切破壞正法毘那夜迦惡鬼神等，皆須出去結界之所七里之外。若護正法善神鬼等我佛法中有利益者，隨意而住。』",
                "我佛法中有利益者，隨意而住。』說此語已，次第依彼軍荼利法辟除結界。既結界已，即令掘去十肘地內一切惡土骨髮炭糠瓦礫等物。若上好",
                "有利益者，隨意而住。』說此語已，次第依彼軍荼利法辟除結界。既結界已，即令掘去十肘地內一切惡土骨髮炭糠瓦礫等物。若上好地掘深一",
                "絹埋之。其五色線一頭出地，長五指許。此寶物等永未得出。次作大結界。其結界法，執跋折羅右繞壇外急走三匝，辟毘那夜迦。種種結界，",
                "其五色線一頭出地，長五指許。此寶物等永未得出。次作大結界。其結界法，執跋折羅右繞壇外急走三匝，辟毘那夜迦。種種結界，以印印地",
                "大結界。其結界法，執跋折羅右繞壇外急走三匝，辟毘那夜迦。種種結界，以印印地東西南北上下，誦真言作印，啟告辟除結界等法如初日說",
                "那夜迦。種種結界，以印印地東西南北上下，誦真言作印，啟告辟除結界等法如初日說，依軍荼利次第法用。次第五日，結界法式如第四日，",
                "作印，啟告辟除結界等法如初日說，依軍荼利次第法用。次第五日，結界法式如第四日，更用牛糞塗地。其塗地法，手右旋摩，勿左旋摩，其",
                "香泥蓮以為座。次日沒時，阿闍梨令諸弟子等洗浴竟，次阿闍梨作大結界。次日入時，召請諸佛菩薩金剛，於壇中心著一佛像，北方觀自在、",
                "次把跛折羅，作阿蜜哩多軍荼利身印三迴，右轉於壇外邊。「次作地結界，四方上下次第而作，并誦馬頭真言，緣壇內用閼伽水瓶各四方安。",
                "菓之處最為上好。若在城邑，寺舍淨處即得。欲作壇時，先作軍荼利結界護身，辟毘那夜迦障難。簡地訖，當作四肘壇，掘深一肘，除去瓦礫"
            ]
        }
    },
    "T1112": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "牆網外，火焰上至頂。密言曰：「唵(一)阿三忙懝儞莎嚩訶」作此結界者，六欲魔羅及一切毘那夜迦惶怖遁走無所容竄。次結觀音寶車印。",
                "心門三密語。妙言曰：「唵(一)鉢娜麼(二合)度閉惡」次結辟除結界印。即以二羽當心，合戒方右押左，外相叉，忍願二度建如幢，次以",
                "音)」作此法者，大悲觀音化為馬頭明王加被行人，速成佛已。作此結界，左轉三匝辟除不善，右旋三匝隨意遠近以為結界。次結加持已，布",
                "，速成佛已。作此結界，左轉三匝辟除不善，右旋三匝隨意遠近以為結界。次結加持已，布字想真容，所印置觀音，分明纈哩字。此字皆須現"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相叉，八度互著掌，舒禪智面合，如杵乃虛拳，左轉能辟魔，右旋遍結界，吽聲若雷震，隨意為提防。自勝解思惟，一切虛空界，塗香燈飲食"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "右噓，次吽舉同左，三吽相鉤結，吽發伸進力，左轉領辟除，右旋成結界。欲作此法時，內住大悲心，外示大威怒，四面竪利牙，八臂操利械"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "習是法，以求悉地。得勝處已，先當澡浴清淨嚴潔身心，便於彼處先結界護身，然後依法以香泥塗曼拏羅極令如法。塗畢便於此曼拏羅中，燒"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "處，安曼拏羅位。後令弟子結淨已，然阿闍梨加持五色線五色粉絣地結界作曼拏羅，安布賢聖位，復加持閼伽瓶安方位已，然請召賢聖依位坐"
            ]
        }
    },
    "T1129": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "(二合)拏滿駄滿馱那舍禰舍(引)吽發吒(半音)」誦此真言令作結界。復誦請召諸天真言。今說大自在天真言曰：「唵(引)部哩普(二",
                "以左頭指安左臂上，右大母指捏小指甲，餘指並舒安右臂上，此是前結界真言印。「復說諸天印相。以二手平仰，以二頭指二無名指並屈入掌"
            ]
        }
    },
    "T1132": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "普淨有情界。即以麼吒眼，瞻視虛空佛，旋轉視八方，散射金剛焰，結界及辟除，處等金剛城。次住四無量心三摩地，於心月輪中觀羯磨金剛",
                "婆誐鑁嚩日囉(二合)吽泮吒(半音)」以是印左旋成辟除，右旋成結界。次結定印。二羽外相叉仰置齊下，以進力捻禪智。真言曰：「唵三",
                "獻閼伽求自意願。復結三世勝印及誦本真言一遍，以印左旋一匝解所結界。復結初三磨耶印置於頂上，誦金剛解脫真言，奉送聖尊及其眷屬。"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦為擁護利益諸善男子善女人故，悲愍攝受皆令安隱致諸吉祥，我當結界令離刀杖銷諸惡毒。若復有人能受持此護命法門，於晨朝時當起讀誦"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三昧耶等，下漫拏攞品中一一分明。如上觀以，便作三昧耶辟除護身結界等事，次第而作之。次說三昧耶真言曰：oṃvajrājalis",
                "解界送本尊印者，以智定二手相又作金剛拳，向頂上解散，是名能所結界解之，亦能成辦發遣奉送本尊等。隨意送本尊已，重更結護道場兼護"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦軍吒利真言，隨誦以印左旋三匝，辟除一切諸魔；右轉三匝，便成結界。真言曰：「曩謨囉怛曩(二合)怛囉(二合)夜(引)耶娜莫室戰"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "才長者子，持誦世天所說密言。以持明力故，鉤召德叉迦龍王，忘不結界護身。其龍瞋怒嚙損，是人受大苦痛命將欲絕，多有諸持明者無能救"
            ]
        }
    },
    "T1154": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(四)[含*牛][含*牛](五)泮吒泮吒(六)莎呵(七)」「結界呪：「唵(一)阿蜜㗚(二合)多毘盧羯儞(二)揭婆(重二合)[",
                "豐財長者子，善持諸餘一切禁呪。恃呪力故，召攝德叉迦龍王，忘不結界。其龍瞋怒，嚙損是人，受大苦惱，命在須臾無能救者。於其城中有",
                "鉢囉嚩囉(四)毘秫提(五)唅唅(六)泮吒泮吒(七)莎呵(八)結界呪唵(一)阿蜜㗚多吒盧羯儞(二)揭婆[口*洛]剎尼(三)阿羯"
            ]
        }
    },
    "T1155": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "灌頂真言，灌頂持念者故。四者灌頂印真言，洗煩惱印菩提故。五者結界真言，除罪障避除諸魔故。六者佛心真言，佛之真實心智故。七者心",
                "吽(斷眾生所知障)發吒發吒娑婆(二合)賀(自他涅槃成就)」「結界真言曰：「唵(引)阿(上)密栗(二合)多尾路枳[寧*頁](成"
            ]
        }
    },
    "T1156B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名指合竪，二小指竪交即成。梵云斫羯羅(引)，唐云輪。一切如來結界真言印(第六歟)二大指捻二小指甲上，餘指竪合如三戟叉形即成。"
            ]
        }
    },
    "T1169": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩善來。』及獻閼伽等，然後作法持誦。「又復行人依法作曼拏羅及結界灑淨已，行人於曼拏羅前端坐正念作於觀想，想前根本微妙字輪安諸",
                ")薩踰娑(引)囉野多(八)吽(引)癹吒(半音)(九)」「次作結界印。以二手於虛空十方上下旋動如風相成印。即誦大明曰：「唵(引",
                ")禰輸(六)滿馱滿馱(七)吽(引)(八)」「此明可於一切處用結界。次用一切成就明加持塗香及淨水，入曼拏羅灑淨已，即結樓閣印。",
                "人合掌作是言：『大菩薩！唯願慈悲受此供養。』行人復以金剛橛印結界除魔，以金剛杵為界，所結界隨法作用。或作大惡法時，結此印以右",
                "願慈悲受此供養。』行人復以金剛橛印結界除魔，以金剛杵為界，所結界隨法作用。或作大惡法時，結此印以右手頭指如鉤，拇指如針，安於"
            ],
            "juans/004.xhtml": [
                "(二合)播(引)囉(三)吽(引)癹吒(半音)(四)」「次下方結界印。用前印，改二拇指直下如針成印。隨印誦結下方界大明曰：「囉",
                "摩曳(引)娑嚩(二合引)賀(引)(二)」「以如是等印及大明作結界已，行人向於本尊賢聖恭敬作禮。「次結根本印。以二手拇指屈中節",
                "誦奉獻菩薩。』又獻香華燈塗而作供養，次復用佛眼大明而自擁護及結界，次用阿三[牟*含]儗儞印護身五處。阿三[牟*含]儗儞印。以"
            ]
        }
    },
    "T1170": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "小小鬼等所執持者，纔誦大明速得除解。若欲令彼一切入寤者，亦須結界擁護己身及擁護入寤者。所有諸惡星曜作災害者，誦此大明亦速退解"
            ],
            "juans/003.xhtml": [
                "發歡喜心，即於阿闍梨起如佛想，作禮供養，請於建曼拏羅處，誦明結界已，然後可於此地作曼拏羅。於曼拏羅中，畫本尊金剛香菩薩，作忿",
                "已，即奉獻閼伽及香花等已，然後說所求事，以求成就。初得勝地，結界大明曰：「唵(引)曩謨(引)婆誐嚩底(一)嚩日囉(二合)巘(",
                "攞(引)摩(引)里禰(十一)吽(引)發吒(半音)(十二)」「結界作曼拏羅畫像已，行人初入曼拏羅誦此大明，此明亦名句召明。「曩"
            ]
        }
    },
    "T1171": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，想身同彼無差別，止觀二羽金剛拳，檀慧相鉤竪進力，左轉辟除右結界，悲心示現威怒形。降三世真言曰：「唵遜婆儞遜婆儞(去)吽(短",
                "合)俱嚕(二合)馱瞋那瞋那吽(引)泮吒」用此真言護身、辟除、結界、淨諸香花及一切供具等並得。當願眾生遇此教，曼殊常為善知識，"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "口*洛](二合)訖灑(二合)跋日囉(二合)半惹囉吽泮」「作此結界者，六欲魔羅及一切毘那夜迦，惶怖遁走無所容竄。」「次說瑜伽三"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而怒，四吽如雷音。觀密迹等眾，受教而侍立，左旋成辟除，右旋成結界。「唵遜婆儞遜婆儞吽吃哩(二合)恨拏(二合)仡哩(二合)恨拏"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，想身同彼無差別。止觀二羽金剛拳，檀慧相鉤竪進力，右轉辟除右結界，悲心示現威怒形。降三世真言曰：「唵遜婆(去)[寧*頁](引",
                "二合)馱親(上)那吽(引)發吒(半音)」用此真言護身、辟除、結界、淨諸香花及一切供具等並得。當願眾生遇此教，文殊常為善知識，"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "薩怛嚩(二合)嚩計曳(二合)吽娑嚩(二合引)賀(引)」曼荼羅結界真言：梵云思(四)摩畔馱馱囉尼。「唵阿蜜㗚(二合)哆(上)尾"
            ]
        }
    },
    "T1183": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "寧吽娑嚩(二合)賀」「以此真言加持水二十一遍，散於四面，即成結界。若常於文殊師利菩薩前持誦此真言，日日八百遍不闕，日日常得伍",
                "乞叉拏(三合)俱盧(二合)馱瞋那瞋那吽泮吒用此真護身、辟除、結界、淨諸香花及一切供具等。普當願眾生遇此教、曼殊當知識、速證般"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "月間，空並離風節，當心誦明句，七遍舉額齊，左轉為辟除，右旋成結界，一切作障者，馳散無有礙。威光如劫火，忿怒大恐怖，三面現六臂"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "并善人愛樂大乘修行善事，亦須往彼勸令依法受持書寫讀誦。若擁護結界一切諸處，亦須應用此陀羅尼。若有法師受持讀誦此陀羅尼經者，常"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "須往彼國令彼國王及諸人民，令使受持書寫讀誦敬信無疑。若欲擁護結界，應用此陀羅尼，一切諸處皆通用之。若有法師樂持此法者，亦傳受"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/015.xhtml": 3,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "說。「又每誦真言勿令異人聽聞，恐彼疑惑返成墜墮，須於寂靜之處結界安居志心持誦。若持誦時於夜第四分或半夜時，趺坐持誦至早晨日出"
            ],
            "juans/010.xhtml": [
                "誦，所求美食八功德水，決定成就隨意豐足。「若依妙吉祥根本儀軌結界持誦，所求金銀珍寶摩尼珠寶，上妙仙藥等無不成就。如上儀軌法行",
                "摩拏娑摩(二合)囉頗吒娑嚩(二合引)賀」「今此真言於曼拏羅能結界，擁護降伏一切障難。若以線上加持七遍，繫在身上，一切處行、作",
                "真言者恒令修習無復忘失。若欲持誦如前儀軌，還於淨處安排㡧像，結界請召供養加持，作護摩求其擁護一如前說，今此儀中更令讚歎諸佛菩"
            ],
            "juans/015.xhtml": [
                "，然以自身奉上諸佛菩薩，及此佛頂王白繖蓋，及光聚等眷屬，然更結界，自作擁護亦擁護同修行人。作擁護已，右手執金剛杵於像前坐，澄",
                "一百盞。或求金剛鉤亦然，以光聚白繖蓋先自作擁護，依曼拏羅儀則結界，先加持橛誦七遍，然取四方下位釘之。結界訖，於夜第二分時一心",
                "作擁護，依曼拏羅儀則結界，先加持橛誦七遍，然取四方下位釘之。結界訖，於夜第二分時一心專注結跏趺坐，以鉤及香花并種種供養，禮拜"
            ],
            "juans/017.xhtml": [
                "所見皆愛重。或以胡椒誦八千遍已，口含作瞋怒言，彼自愛重。若以結界，得成隱身。若見怨家，意念之，怨心自息。「若恒持誦，得一切人"
            ],
            "juans/018.xhtml": [
                "，慈心悲愍，不得生怖，但念妙吉祥菩薩及結五髻印及別頂印，而作結界亦結上下界。「彼如是時，所有一切言說初中後善，至於過去現在未"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "尾馱[寧*頁]曩(五)吽姹(上聲引)」「加持已，線表聰慧及表結界，一切天魔無能得入。「加持五傘蓋：「中白東青蓋，南黃西紅蓋，"
            ],
            "juans/002.xhtml": [
                "，想如界牆。此契不改，左旋於首三匝，想印如輪摧於煩惱，念金剛結界真言七遍：「唵(引)(一)嚩日囉(二合)鉢囉(二合)迦㘑曩(",
                "吽嚩日囉(二合)囉(上聲)乞囉(二合引)(四)(已上從淨地至結界，並執鈴杵作印用之也)」「次以左手執鈴、右手執杵，作蓮華印齊"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")娑嚩(二合引)訶(引，一切皆同)」聖者無動大威怒王復說護身結界三磨耶真言曰：「曩莫三漫跢嚩日囉(二合引)赧怛囉(二合引)吒"
            ]
        }
    },
    "T1200": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "野吽怛囉(二合)吒唅[牟*含]」「內外洗己身心清淨。行者次應結界，即以右手中已下三指握大指為拳，直竪頭指，以印右轉即成結界，",
                "應結界，即以右手中已下三指握大指為拳，直竪頭指，以印右轉即成結界，左轉成解界亦成辟除。明曰便成十方界。「唵吽莽賀四摩畔馱儞滿",
                "中，用前灌頂明印奉獻，即誦本明三七遍已，頂禮諸聖眾。即應用前結界印，左轉解所結界。又結三昧耶印已，即當定意起往精舍如常禮懺。",
                "奉獻，即誦本明三七遍已，頂禮諸聖眾。即應用前結界印，左轉解所結界。又結三昧耶印已，即當定意起往精舍如常禮懺。至道場已，取杵印",
                "，即當定意起往精舍如常禮懺。至道場已，取杵印身五處除垢，如前結界加持本尊，然後安坐。又以如來所生印獻閼伽，誦本尊明三七遍，如",
                "叉如火焰。明曰：「唵吽嚩日囉(二合)惹嚩(二合)隷吽泮吒」「結界畢已，應加持飲食、香花、燈明等供養。其印合掌十指各微屈令甲相"
            ]
        }
    },
    "T1201": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "(牆微是)。「復次或有真言中有三吽字者能成一切事，所謂護身、結界、召請、供養、相助、決罰、教授等事。若久持一切真言不成就者，",
                ")那羅呵那麼他盤闍囉拏吽泮吒」「誦一百八遍，於所眠處如法辟除結界。若欲知善惡相，應用前三部明王心加持檀香水七遍而飲三掬，并以"
            ],
            "juans/002.xhtml": [
                "於河中先結三昧耶印置安頂上，誦明三遍，即用杵印明護身瀉垢方可結界，淨水及土亦用杵印明。無動金剛洗浴結護八方印明第二禪度入掌握",
                "浴結護八方印明第二禪度入掌握為拳，獨竪進度金剛峯三轉，右轉成結界，左轉解界及辟除。明曰：「唵唅吽摩訶呬摩畔馱儞畔馱吽畔馱嚩日",
                "世，窮劫說其功能亦不可盡。是名無動金剛劍。此印明亦通五部護身結界用。無動金剛能成就一切事業杵印明第三竪開止羽掌，禪進捻如環，",
                "娑馱耶吽泮吒」此杵明印能成就一切事業，乃至洗浴明淨土及以護身結界，皆用此明印。無動金剛牆印明第四戒方進力屈入掌，側竪忍願並檀",
                "埵悉地。當攝受故，請求加護。」如是三白便即云云。又以杵印如前結界加持本尊座，以如來所生印奉獻諸佛菩薩。每日三時如法供養，或時"
            ]
        }
    },
    "T1202": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "得滿願。其水當令無蛟龍惡獸之處，恐呪功未成為他物所損耳，當須結界。若常加功持誦，不動使者現身，力能縛一切鬼神，亦能摧折一切樹",
                "之人世習未斷，雖千度觸犯種種重業，使者皆許其懺悔，不即捨離。結界護身法，先作海䗍印。以左手中指已下三指握右手中指已下三指，各",
                "手頭指第二節文，安口上誦根本呪七遍，於頂上右旋三匝，隨心遠近結界即成，無能犯者。次作甲印。合二手，以二頭指二無名指入掌內相叉",
                "紇哩鴆(鵠鴆反)泮」若有人服毒欲死，作此印呪七遍，即可。若欲結界、辟鬼神、開惡雲等，即安左膝上，如拔刀劍狀用力拔之，於頂上右",
                "洗之令淨，著衣裳，置畫像前仰臥，脚向西。燒香，自身護身，四面結界訖，行人坐死人心上念誦。一萬遍滿已，死人即動。不須怕懼，但堅",
                "釘於庭中令入地中，萬妖不敢動作。亦可釘此慈救呪上好。但淨室中結界護身，繫心不動使者，專念不絕，多誦彌佳，乃至十洛叉。每食出一"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「次說隨安鎮法。當欲鎮時，先起東方。東方擇勝上地，無諸穢惡，結界加持。當其鎮處掘深三肘廣亦三肘，以瞿摩塗飾，辦備塗香、閼伽、"
            ]
        }
    },
    "T1205": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "中所受福田皆滿願。其水令致蛇龜之處，況呪力未成為他所損，常須結界。若常加功持誦不動根本真言，現身隨力能縛一切鬼神，亦能摧斫一",
                "言，用一切事。「曩莫三曼多縛日羅(二合)赦憾(引)」「次護身結界。以左手中指以下拄右手中指已下三指，各以兩手大指捻無名指相拄",
                "，二水二風各各立之，逆順三遍印天地，印身五處即頂散之，並四方結界。真言：「唵灑魯補哩尾履尾隷娑婆賀」「總攝不動慈救真言：「曩",
                "書呪釘於庭中，令火地中萬姓不敢動作。亦釘此慈救呪，亦清淨室中結界護身，繫心不動使者，專念不絕。多日誦彌往乃至十洛叉，每食出一"
            ]
        }
    },
    "T1210": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "得便者，變成行者僕從乃到妨難。行者宜須護三業內外，此亦可辟除結界印身五處。作契儀則可見金剛頂瑜伽教中，更不翻譯。復不須作諸契",
                "所謂吽字三遍，亦安法界。則二手堅固縛捧額上，左右三轉亦成辟除結界。次至心合掌，禮拜忿怒尊諸聖眾。「若欲降伏一切惡人，作三角爐",
                "一切天魔惡鬼等皆大降伏，而信受歸依佛道，各作將護者行者。次解結界，禮佛出堂場，任意讀般若等之經。降三世忿怒明王念誦儀軌"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不越本誓大悲弘願，授與我悉地。則以火院密縫印密言，左轉解前諸結界。則結車輅印，想本尊及眷屬乘車輅。向外撥忍願，奉送聖眾還歸本"
            ]
        }
    },
    "T1212": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "底唬吽泮莎嚩訶」「此呪常受持，所作一切事皆得成就。」「軍荼利結界呪：「那莫娑漫多跋折囉喃佶囉佉囉哆吒哆吒末吒末吒盤陀盤陀薩嚩",
                "哩多軍荼利唬吽泮莎嚩訶」「此呪呪水或呪灰或呪白芥子，呪滿七遍結界，辟一切毘那夜迦、藥叉、羅剎、顛狂鬼、比舍遮，及作一切障礙者",
                "]叉摩摩娑嚩薩埵難者唬吽[口*半]莎嚩訶」「此呪誦七遍，護身結界，即得成就。」「軍荼利三昧耶呪：「那謨囉怛那怛囉夜也那謨跋折",
                "、有道心者、受三歸者，常著淨鮮潔白衣裳供養三寶，常誦吉祥呪及結界呪，作承事供養法，常誦軍荼利心呪一千八遍。於金剛前常坐茅草，",
                "得乞雨，即於有龍池邊或二河相處合處，於中沙攤上或蓮華池邊，即結界護身作壇。於壇中畫一龍王，其龍王腰已上人身、腰已下蛇身，頭上",
                "道，亦能破諸一切惡呪術故。「復次若欲得成就惡法者，心中勿怖，結界誦呪。應善能結界，須精進持戒，不得忘語。清淨受法，常起慈悲心",
                "惡呪術故。「復次若欲得成就惡法者，心中勿怖，結界誦呪。應善能結界，須精進持戒，不得忘語。清淨受法，常起慈悲心，精進忍辱，為一",
                "王子大臣、商主長者婆羅門、百姓大富者欲入壇時，阿闍梨取好淨地結界，或於城苑、或阿蘭若、或在寺中、或在山中、或在樹下，於中平治",
                "椀中。壇上香爐一，燈一百八盞。如是供養供積集足，以阿闍梨如法結界護身不得放逸。當作法時一日不食，誦呪供養，燒沈水香、安悉香供",
                "門次第供養燒香，請佛菩薩。用軍荼利心呪誦七遍，呪白芥子散四方結界。呪呪曰：「那謨囉怛那怛囉夜也那莫俱嚕馱囉喏也摩訶莎漫多跋折",
                "[口*洛]叉摩摩唬吽唬吽泮莎嚩訶」「取白芥子誦呪七遍，散十方結界一百由旬內，然後遶壇行道，散飲食供養。然後佛前供養種種飲食，"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合引)賀」「念誦作此法時，誦此心真言印身五處，護身及辟除結界用。若能每日誦一千遍，一切惡人怨家不得其便，令彼作惡法不成，"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四隅。從東方起首，依法次第於四方四隅及花中間各安微妙字，復作結界。想吽字在寶杖必隷多頭上，想唵字而作現前，想唵曩莫字為供養，"
            ]
        }
    },
    "T1218": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "內須畫了。黑月十五日取死人脂為燈，呪師面向南、像面向北，誦呪結界。呪師坐劫波作法，即於初夜念怨家惡人熱悶，第二更著虐心悶不知",
                "娑泮吒娑泮吒(三十三)莎縛訶」(文殊師利根本呪，此法中常須用結界護身)爾時大嗔怒金剛四面顧視，觀其大眾，更欲說嗔怒法，告言："
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，共五發吒互止觀上下三返以拳纏身，置頂左三轉成辟除，右三轉成結界。後以印各押四合，瞋目怒口，甚怖畏體，誦明真言曰：「曩莫三滿"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、不即齋戒，於彼伏藏邊當翹一足立誦真言，右旋顧視遍於四方即成結界(作大壇時亦用此法)，專心翹足立誦真言一百八遍，其伏藏中守伏"
            ],
            "juans/002.xhtml": [
                "遍繫臂，一切鬼魅悉皆遠離。「又法加持淨灰七遍，遶壇散之，即成結界。「又法結界者，誦真言一百八遍，加持土塊右旋擲大軍四邊，即成",
                "鬼魅悉皆遠離。「又法加持淨灰七遍，遶壇散之，即成結界。「又法結界者，誦真言一百八遍，加持土塊右旋擲大軍四邊，即成大威德界，彼"
            ]
        }
    },
    "T1222b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不擇日時，於彼伏藏邊翹一足立誦真言，右旋顧視遍於四方，即成結界(作大壇亦準此法)。專心翹足立誦真言一百八遍，守伏藏者若作障"
            ],
            "juans/002.xhtml": [
                "遍繫臂，一切鬼魅悉皆遠離。「又法加持淨灰七遍，遶壇散之，即成結界。「又法婦人不收男女者，月經後取母子同色牛乳加持一百八遍，令"
            ]
        }
    },
    "T1223": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")迦」辟除障難者，右慧押智度，三股形叉腰，定拳頂上旋，左右成結界。真言曰：「曩謨嚩日囉(二合)野賀曩鈍曩尾特瞢(二合)娑瑜蹉",
                "有情，同得如是地。出定結根本，本明七遍已，普供妙讚揚，火院及結界，頂左旋成解，迎請向外撥，加蘖車蘖車。當結金剛縛，二火如蓮形"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "，右中指押左頭指側，如剪刀股形。徐動其股右轉三遍，并誦密言成結界，若左轉三匝成解界，用大心真言。「制止印，右手作拳，直竪大指"
            ]
        }
    },
    "T1230": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "食，澡浴著新淨衣。於一淨房燒香，安一澡瓶滿盛香水灌四方，即為結界畔。先畫水池，池向下二叉。其池水中畫蓮華開敷，有不開者向下。",
                "金剛智譯稽首珠髻大華齒，力士密跡大輪王，烏芻沙摩不動尊，火頭結界軍荼利。或嗔或喚作威怒，移山轉海須臾間，降伏羅剎眾毒心，聞說",
                "。願大金剛清淨眾，跋折羅杵自隨心，於此道場禮念處，周匝圍繞作結界。于時寬延二己巳年秋七月穀旦vajrayana無等金剛輪總持"
            ]
        }
    },
    "T1237": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若有鬼食人精氣、若損人資產耗人財物，如是一切眾怖怨等，悉為結界。今為某國某甲合家無量作大擁護，今當重更說防諸惡呪。」即說呪",
                "等畏。或有餘惡知識心生忿姤意生惡害欲相侵惱者，當先誦此呪為其結界，當令彼惡鬼惡人仇怨之人心生侵惡者，令其愚癡迷悶噤碎，自遇眾",
                "呪，無不消滅。世尊！若有事難憂怖、惡鬼神惡夢欲令消滅者，先當結界，使諸惡不起，令彼惡人惡鬼惡賊自受其殃，身體燋枯心意狂亂。欲",
                "，使諸惡不起，令彼惡人惡鬼惡賊自受其殃，身體燋枯心意狂亂。欲結界之時，應淨洗浴著淨衣服好淨塗地，安七器漿飲，二器著少血飲，二"
            ]
        }
    },
    "T1238": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "護。若有鬼食人精氣、若精人資產耗人財物，如是一切眾怖怨等悉為結界。今為某甲合家，無量作大擁護，今當更重說防諸惡。」而說呪曰：",
                "畏，或有餘惡知識，心生怒妬意生惡害欲相侵惱者，當先誦此呪為其結界，令彼惡鬼惡人仇怨之人心生侵惡者，令其愚癡迷悶噤碎，自遇眾惡",
                "此呪，無不消滅。世尊！若有事難憂怖、惡鬼神惡夢欲消滅者，先當結界，使諸惡不起，令彼惡人惡鬼惡賊自受其殃，身體燋枯心意狂亂。欲",
                "，使諸惡不起，令彼惡人惡鬼惡賊自受其殃，身體燋枯心意狂亂。欲結界之時，應淨洗浴著淨衣服，好淨塗地，安七器漿飲，二器著少血、一",
                "指頭中節文，三呼三吸即縛來(已上五種法契用大呪)。」「四天王結界呪曰：「唵娑帝耶盤陀盤陀唅吽泮」「八部都呪：「南無勃陀耶南無"
            ]
        }
    },
    "T1239": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "性命，不能為國土及眾生作害。世尊！我今更說神呪，令受持者而為結界。」阿吒薄拘即說結界呪曰：「oṃrukṣarukṣaphaṭ",
                "生作害。世尊！我今更說神呪，令受持者而為結界。」阿吒薄拘即說結界呪曰：「oṃrukṣarukṣaphaṭphaṭ唵(引)(一",
                "欲追八部神者，結八部印，誦八部呪二十一遍，其神立至。世尊！所結界，一面千由旬為界畔守護。先呪淨水散於四方，復呪淨灰散四方，復",
                "羅剎軍眾、龍王、鳩槃荼王同心守護，晝夜不離護持是人。世尊！欲結界之時，清淨香湯沐浴，即著上妙衣服，不食五辛酒肉之屬，芸薹、胡",
                "菩薩、金剛天等。即先誦此呪二十一遍，結虛空界，後即誦軍荼利呪結界，次誦四天王呪結天界，次誦跋闍羅呪結空中大界。請世中轉輪王為",
                "，佛舍利安四枚。呪師面向東坐昌蒲席，䠒跪手執香爐而啟請訖，即結界作華鬘印承仰。座定已後，更結界竟，即燒香散華施食。次此西南爐",
                "蒲席，䠒跪手執香爐而啟請訖，即結界作華鬘印承仰。座定已後，更結界竟，即燒香散華施食。次此西南爐中，燒胡麻粳米蜜酪酥，并燒種種",
                "，壇上弓刀自鳴、水瓶自轉。我後夜當現身時，一切鬼神亦皆現。若結界之時，勿令小兒婦人入中。若七日結界，七日始成。其界成已，無惡",
                "現身時，一切鬼神亦皆現。若結界之時，勿令小兒婦人入中。若七日結界，七日始成。其界成已，無惡鬼神入中相惱。若天所違、若乾陀婆所",
                "時換衣。一日一夜六時入壇，六時行道，頂禮七拜。一日平旦，一度結界。欲齋前解界，夜臥結小界護身。一座四十九遍為中，一百八遍為上",
                "若有惡鬼吸人精氣者、害人資產耗人財物，如是一切眾生怖畏，悉為結界，當令彼惡鬼惡人惡賊自消自滅，及世間鳥獸草木礫石能含毒害人者"
            ],
            "juans/002.xhtml": [
                "折羅、火輪、叉、槊、杵。米飲一器、酪一器、薄餅四十九枚，然後結界。手執香爐，口云：『三世佛所說神呪救眾生陀羅尼。』如是三稱。",
                "手執香爐，口云：『三世佛所說神呪救眾生陀羅尼。』如是三稱。大結界法一依孔雀王法。各三遍了，然後小結界。呪刀一百八遍，手執畫地",
                "生陀羅尼。』如是三稱。大結界法一依孔雀王法。各三遍了，然後小結界。呪刀一百八遍，手執畫地作界。又呪灰三重圍壇，又呪白芥子散四",
                "，又呪白芥子散四方，又呪白土散四方總訖，叩齒三下，執大刀確然結界。從東北角至東南角，此是東方乾闥婆王所住處，提頭賴吒將帥官屬",
                "內地總用牛糞泥泥之，作六肘長存壇高三寸。開四門，懸繒幡蓋，小結界，竪兩口刀、十隻箭、七器漿。朝夕浣衣，飲食菓子如法供養。二十"
            ],
            "juans/003.xhtml": [
                "頭指中節文，三呼三吸即縛來(已上五種法契用大呪)。」「次四天結界呪：「oṃbhateyavanvavanvahaṃhūṃph"
            ]
        }
    },
    "T1246": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "師，無所乏少。若得金時，即日盡用供養三寶及貧兒，莫生慳悋心。結界品第三若欲結界時，先念摩訶毘盧遮那佛一百遍，然後結界，即發大",
                "若得金時，即日盡用供養三寶及貧兒，莫生慳悋心。結界品第三若欲結界時，先念摩訶毘盧遮那佛一百遍，然後結界，即發大願言：「我某甲",
                "慳悋心。結界品第三若欲結界時，先念摩訶毘盧遮那佛一百遍，然後結界，即發大願言：「我某甲頂戴五夜叉，脚踏諸羅剎，仰啟盡虛空遍法",
                "嚕(二)烏呼烏呼(三)羅阿盡吒帝(四)莎訶」誦二十一遍，即成結界。若向人家治病之時，先須謹請五方藥叉：東方青帝藥叉，身長三丈",
                "竪，以大指捻小指甲上託腰，三指向前，以右手五指拓面上作嗔色。結界繞壇，右轉一度一呪。即說呪曰：「唵(一)帝婆藥叉(二)盤陀盤"
            ]
        }
    },
    "T1250": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸類，皆移避不在此住，其地即得清淨，堪置壇場。結壇時，嚴加持結界。「結地界契：「右手中指於左頭指期間向外背出頭，以右無名指於",
                "藥叉退散。「若能作大道場終身成事法者，擇地未規時誦真言一遍，結界地平正堅實。香華供養，又誦真言一遍結界地。若竪立拄額規郭、懸",
                "擇地未規時誦真言一遍，結界地平正堅實。香華供養，又誦真言一遍結界地。若竪立拄額規郭、懸幢鈴珮等少分華復供養，一遍誦明結界。布",
                "一遍結界地。若竪立拄額規郭、懸幢鈴珮等少分華復供養，一遍誦明結界。布置彩色座、開諸位地，又誦真言一遍結界。將燈安置壇上，又誦",
                "分華復供養，一遍誦明結界。布置彩色座、開諸位地，又誦真言一遍結界。將燈安置壇上，又誦真言一遍結界。水罐華香飯食酥蜜胡麻秫粳米",
                "色座、開諸位地，又誦真言一遍結界。將燈安置壇上，又誦真言一遍結界。水罐華香飯食酥蜜胡麻秫粳米等供養物盡入道場，安置訖，更誦真",
                "華香飯食酥蜜胡麻秫粳米等供養物盡入道場，安置訖，更誦真言一遍結界。請佛般若菩薩金剛天等，未請前復作誦真言一遍結界。一一結界，",
                "更誦真言一遍結界。請佛般若菩薩金剛天等，未請前復作誦真言一遍結界。一一結界，左手把跋折羅，降伏一切。右手把香爐，口請一切聖眾",
                "遍結界。請佛般若菩薩金剛天等，未請前復作誦真言一遍結界。一一結界，左手把跋折羅，降伏一切。右手把香爐，口請一切聖眾天王，右繞",
                "把跋折羅，降伏一切。右手把香爐，口請一切聖眾天王，右繞三匝作結界。想心標萬里千里百里一由旬等，皆心標想，口云各四近處三里結界",
                "結界。想心標萬里千里百里一由旬等，皆心標想，口云各四近處三里結界。即供養動止威儀具諸法相，一切賢聖天王歡喜。若作本契印本真言",
                "止威儀具諸法相，一切賢聖天王歡喜。若作本契印本真言法，皆迎請結界，出入似國王動止威儀無異。「次結香華契。「二無名指二小指交叉",
                "加持燈契誦真言供養，神力光明照曜去處無障，天王歡喜。「四天王結界契。「二手小指屈入掌中右押左，竪二中指無名指相離一寸，二頭指",
                "ṃhūṃmisvā唵婆帝也畔馱畔馱唅吽弭薩嚩hā賀」「此契再結界，印上下各三遍，一切諸惡魔悉遠散。然舉契四方東西南北周而復始",
                "南北周而復始，作契誦真言加持，魔障皆走不敢近於道場。再三再四結界如法，方乃啟請天王，得成就力，即得無畏。「次結召請契。「右手"
            ]
        }
    },
    "T1251": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "未相柱，二風二火背相付鉤形無去，二地並立，二空入內並立。辟除結界並印五處。其五所者，額、右肩、次左肩、次心、次喉，即印引頂上",
                "。先二手合掌，風水二指指掌中入，地火空指各立並，五所天上四方結界。即念是依印加持故，一切障難者毘那夜迦等惡鬼神悉皆走却不能害",
                "三滿多冒馱喃(一)阿(二合)誐尼野度嚧吽發吒」「次結四大天王結界印，二手小指屈入掌中右押左竪，二中指無名指相離一寸二頭指柱，",
                "座具等下，自者居其上行法，即就座當刀臆上，誦根本呪三七遍。次結界阿闍梨身印。以左右手作拳，地臥二水叉伏，印五處。真言曰：「唵"
            ],
            "juans/002.xhtml": [
                "三指直立，以左大母指捻小指甲上託腰，右手以五指付面上，嗔色音結界供壇右轉，一度一呪，如是二遍。即呪曰：「唵(一)帝婆藥叉(二",
                "盤陀盤陀(三)訶訶訶訶(四)吽娑婆訶」「若此印明法，即成如意結界，無所他念，但法成就；非成就，有行人意。又若軍事國內滿不安人",
                "，天王身作，籠於大刀，若香木並金等皆用。即念本尊天小刀，即以結界並切散，即為五天王，念此法。八大法作了，最後大供養。前行從妙",
                "」「如是作法，一切惡魔除後，即取盤，即取鬼神呪誦，並以刀隨心結界。次惡人神取真言，以刀四方上下切，即念隨意也。次大鬼迷呪觀念"
            ]
        }
    },
    "T1254": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "十四遍并呪者即差。「又法日日一遍誦呪，三遍作大護身，三遍作大結界，五遍誦呪者，所愛之人任意即得。六遍誦呪結界，夜入塚墓一切無",
                "大護身，三遍作大結界，五遍誦呪者，所愛之人任意即得。六遍誦呪結界，夜入塚墓一切無畏。「又法若欲遠行，先於私房七遍火燒薰陸之香",
                "，以袈裟角呪二十一遍打之即語。「又法手捻於灰呪之七遍，散四方結界。又法以泥作彈丸十箇，各擲十方，作大結界。「又法若婦人難產，",
                "於灰呪之七遍，散四方結界。又法以泥作彈丸十箇，各擲十方，作大結界。「又法若婦人難產，呪烏麻油七遍，以摩臍上，即得易產。「又法",
                "壇等種種供養，喚末利支安置，如是滿十萬遍。作此法訖，然後口云結界(莫手作印)，隨行者所願皆得成就，一切難事易得辦之，然破他人"
            ]
        }
    },
    "T1255a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦不為怨家能得我便。』此呪有大神力，所作成就，破一切惡。若用結界，百由旬內一切諸惡無敢入者。」爾時世尊即說呪曰：「南無佛陀耶"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迎請印。兼以此印加持身五處，頂上散印。「次結大三昧耶印，辟除結界。以右手大指捻小指甲上，餘三指直竪如三股杵形，左手作金剛拳按"
            ]
        }
    },
    "T1268": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "面葉上畫唵字，西頡哩字，南賀字，北面葉上畫[合*牛]字。所作結界用[合*牛]，所護身用泮字。於蓮華外畫諸天鬼神母等并呪日月天",
                "十萬遍。若呪藥與人，病乍立差也。不得食胡臯、牛肉等物。於四方結界呪第三。阿阿闍闍囉囉化為人身。即問名疊疊毘毘使者，毘那夜迦隱",
                "婆訶」「其呪一名急疾、二名偏使，不須多誦，滿三兩遍即得。第二結界，使者阿闍囉阿闍囉化為人身即問名。「疊毘疊毘使者毘那夜迦隱誦",
                "瘧病，打四箇草枝長寸許，口誦呪七遍，安患瘧人四畔，各去四尺許結界，其疊毘在草上瘧即差。若患人不來，呪章將去還遶身，其病即差。",
                "坐，聖者面向西，勤勤燒香，非沈水諸香燒，召請稍難。自後即依經結界，即須誦身呪一百八遍，把本即須誦吽，左一百八遍，還誦根本。每"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得無量福聚。次結地界。以根本印觸地，誦心中呪(三遍迎之)。次結界四方界。以前印呪任意周匝四堺即成。次以淨土變印呪護淨土。七處"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "位，每一位上書一誐字，中位書一誐字及書彼人名，外畫揭摩杵以為結界，外復畫須彌盧山圍遶，用黃色粉填於像腹。持明者依法觀想摩呬捺"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "結對印不動謁哦印。呪曰：吽吽吉儞吉儞吽泮(半音)娑婆呵次十方結界印。地結方牆，虛空結印等，真言亦爾(云云)。次以糸對之。呪曰",
                "，次地盤伴天印，次二十八宿并三十六禽明印，次地申明印，次避除結界明印，次玉女真言印(但申次用之)，次示三昧耶明印，次閼伽明印",
                "號二返，次三部三昧耶心明印，次地結明印，次方隅界明印，次上方結界明印，次對印明，若以糸對盤或不然，次護身真言印，次取珠三迴香",
                "左方塗香，次花塗燒飲燈，次普供養，次祈願，次閼伽，次迴向，次結界，次奉送，次三部護身印明，次出堂。聖天次第一卷一交了興然之本"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即解。「又法若欲召蛇，以白芥子加持七遍擲於四方，蛇即來，應結界。以水灑之，即成發遣。「又法加持土塊二十一遍，擲於龍池中，即"
            ]
        }
    },
    "T1278": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，隨印趁之，隨手而愈；欲畢，急撮擲之，隨心而出。凡作法，先須結界護身已，乃凝神閉目內作觀之。既成已，如人畫字，一畫之後便可行",
                "長一握，以唵或娑字加持三遍，用釘四角內半等許，釘之令沒，遂成結界。然用五色畫之。其界外青，次內赤，次黃，次白，內黑。其五色界",
                "密已前言取清水，加持三遍，散己身上成護身，一切鬼神不敢侵惱。結界密言：唵(一)婆娑麼(二合)磨里儞(二)地扇滿馱(三)尾地扇",
                "(引)南(引)(九)娑嚩(二合)賀此密言充八方及虛空并大地。結界，取水或淨灰加持七遍，散向十方，隨意遠近即成結界。毘那夜迦及",
                "虛空并大地。結界，取水或淨灰加持七遍，散向十方，隨意遠近即成結界。毘那夜迦及惡鬼神並皆被縛之，不能相惱，所作皆成。淨身密言：",
                "五)娑嚩(二合)賀(六)用此密言加持毒七返，令人服之，成十方結界，魔不能燒，當易收之。十方結界密言：唵(一)鬢伽攞娑麼(二合",
                "言加持毒七返，令人服之，成十方結界，魔不能燒，當易收之。十方結界密言：唵(一)鬢伽攞娑麼(二合)誦此密言，能結十方界。加持密"
            ]
        }
    },
    "T1279": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "馬懸蹄、驢夜等，各分此八味為朱燒之，薰入鼻孔及塗身上。若欲成結界者，以水呪七反，散灑四方，隨意遠近如法成結界。」摩醯首羅天王",
                "及塗身上。若欲成結界者，以水呪七反，散灑四方，隨意遠近如法成結界。」摩醯首羅天王法要此法中摩醯首羅者，東北伊舍那天也。"
            ]
        }
    },
    "T1280": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦不制斷，若能淨持最為速驗，後有所用應令成就。「若持誦時先須結界，或水或灰加持七遍，散灑四方，隨心遠近即成結界地，一切鬼神莫",
                "「若持誦時先須結界，或水或灰加持七遍，散灑四方，隨心遠近即成結界地，一切鬼神莫能博近。若誦至一千遍，能令天龍人及非人見即歡喜",
                "，常令行者豐饒吉祥。「又法若欲祈止，不以為難。若天旱時，如法結界壇，護摩念誦，誦此真言滿一萬遍，其雨應時即下。若雨過多惡欲止"
            ]
        }
    },
    "T1283": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨，以五種淨水作自結淨，一心誦真言王作於擁護。次於上下十方結界，誦寶藏神真言加持香水依次灑淨，用五色線令童女合造，然後以供",
                "金剛杵、金剛劍、金剛棒、螺、羂索、幢、輪、三股叉。外第一重安結界網，第二重復安金剛杵，第三重安金剛熾焰，並令周匝。次略明粉壇"
            ],
            "juans/002.xhtml": [
                "孕(二合)誐隷(引)娑嚩(二合引)賀」「此是三股叉心真言，并結界同用。」「娑囉捺(引)野娑嚩(二合引)賀」「此是弓箭真言。」"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "莎賀(引)(三)」「以此大明加持閼伽水七遍，用獻賢聖。」復說結界大明曰：「那謨婆誐嚩覩(一)那拏酤鉢囉(引)野(二)吠設囉(",
                "拏羅莎賀(引)(二十一)」「誦此大明加持白芥子水七遍已，當作結界。」復說獻香大明曰：「那謨吠設囉(二合)嚩那蘇多(引)野(一"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以二母指押二頭指為劍。以印使向虛空為天蓋境界，十方天上隨處成結界。向本尊為普供養，作法為普禮，後時為迴向，又為救發遣。若欲降"
            ]
        }
    },
    "T1302": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等而聚集已，守衛防護說法之師，令得吉慶、遠離刀杖，消滅毒藥作結界。」爾時釋迦如來即便為說供養星法及以密言陀羅尼曰：「唵謨呼羅"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝。又於四柱如法莊嚴殊特妙好名吉祥幢，令百由旬無諸衰患，即成結界。風吹影拂、土散水霑，罪障消亡獲大福利，眼見耳聞普皆利濟。次"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝。又於四柱如法莊嚴殊特妙好名吉祥幢，令百由旬無諸衰患，即成結界。風吹影拂土撒水霑，罪障消亡獲大福利，眼見耳聞普皆利濟。次復"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明護念法燈覆熾然最上三寶。護國護法塔廟諸護神，威德熾盛迴遮大結界，怨魔外道毒類悉摧壞，龍鬼星辰毒類心驚怖最上三寶。三災五濁速"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼明加護，令淨其眼、令彼拔濟、令彼攝受、令彼長養、令彼結界、令彼眼無垢翳得離疾病。廣令流布四部眾苾芻、苾芻尼、優婆塞、"
            ]
        }
    },
    "T1333": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍擲著火中。如此一千八遍乃止，其病即得除愈。「若復有人恐怖欲結界者，當取刀呪之一千八遍，當戶安之，若人在空中結界，畏諸惡鬼求",
                "復有人恐怖欲結界者，當取刀呪之一千八遍，當戶安之，若人在空中結界，畏諸惡鬼求便者，當取水呪之七遍用灑四方。若自身中有恐怖者，"
            ]
        }
    },
    "T1335": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "由旬外。我於昔來初未曾更以清淨心至于佛邊，我今為禮人中師子說結界經故至佛所。我於欲界行住動中，并及人天為自在主。其餘眾生住欲",
                "若城邑聚落及諸官府，皆不得住。若越此界，身即火然。此魔所說呪結界經。欲說呪時，當言魔所說呪，以結於界。結此呪界，乃至日月都盡",
                "我今歸命讚，堅實大精進，最勝不思議，是故今敬禮。」「佛已說是結界大呪經已，饒益世間及諸天人。我今亦欲助佛讚說結界呪經，決定熾",
                "」「佛已說是結界大呪經已，饒益世間及諸天人。我今亦欲助佛讚說結界呪經，決定熾盛勇猛可畏，為擁護一切諸眾生故、摧伏一切諸惡鬼故"
            ],
            "juans/003.xhtml": [
                "便者。是故應當受持讀誦。此呪為擁護故，應當祕藏世間及天，應當結界百千由旬內。此大呪王，若有鬼神越此界者，其心破裂當為七分，此"
            ],
            "juans/004.xhtml": [
                "得思議，能轉妙法輪，顯現四真諦。演斯真要法，解脫眾苦縛，說大結界經，利益諸天人。諸惡鬼神等，聞佛說呪經，悉皆遠逃避，至百由旬",
                "呪，未來諸佛亦說是呪，現在十方諸佛亦說是呪界經，我今復說是大結界神呪之經。」即說呪曰：「奚奚迷奚奚迷彌梨迷彌梨迷摩訶彌梨迷呵",
                "發大誓願，捨自己身與三世佛。有夜叉羅剎不信於佛，欲害呪者、滅結界經，為遮惡故應當捨身與佛，願諸如來憶念於我。當令呪者身如金剛",
                "言：『善哉善哉！能誦此呪。我等今者為汝僕使，為汝所役。』此是結界勸成就相。誦此呪時，應以月十五日及月滿時，夜誦令利，隨意所樂",
                "呪，當應以此結繫幢頭。設有刀箭欲來向身，自然墮落終不傷害。欲結界者，諸天王所燒香供養，在香煙上七遍誦呪，復燒香以十色綖結作七",
                "一切鬼神夜叉提婆利沙，油塗已眼，燒香供養四大天王，日日誦念此結界經，以四色線結作四結，繫著頂上，得如意見。若往到處處天所，與"
            ]
        }
    },
    "T1336": {
        "total": 4,
        "pages": {
            "juans/009.xhtml": 4
        },
        "sentences": {
            "juans/009.xhtml": [
                "。若有鬼食人精氣、若損人資產耗人財物，如是一切眾怖怨等，悉為結界。今為某國某甲合家無量作大擁護，今當重說防諸惡鬼。」即說呪曰",
                "畏。或有餘惡知識，心生忿妬意生惡害欲相侵惱者，當先誦此呪為其結界，當令彼惡鬼惡人仇怨之人心生侵惡者，令其愚癡迷悶噤碎自遇眾惡",
                "呪，無不消滅。世尊！若有事難憂怖、惡鬼神惡夢欲令消滅者，先當結界，使諸惡不起，令彼惡人人惡鬼惡賊自受其殃，身體燋枯心意狂亂。",
                "使諸惡不起，令彼惡人人惡鬼惡賊自受其殃，身體燋枯心意狂亂。欲結界之時，應淨洗浴著淨衣服，好淨塗地，安七器漿飲，二器著少血飲，"
            ]
        }
    },
    "T1341": {
        "total": 4,
        "pages": {
            "juans/018.xhtml": 4
        },
        "sentences": {
            "juans/018.xhtml": [
                "第一事，不知善，不知五種嚴熾義利，五口不知滿，不知輩忍亦有離結界，比丘具足此五種法，當不得作尼迦沙羯磨。」作是語已，長老阿難",
                "還一朋友比丘往至彼處，彼比丘遣眾出河道，然彼河道用繩裹量以為結界，或一揄闍那或半揄闍那。彼朋友比丘令出已住於彼繩界門。彼等作",
                "人故。如來所說，愚癡之人應當捨離。愚癡人者不可令學，應當遣住結界之中。彼罪過人，一因緣不得著羯磨處，攝住支提耶莊嚴中。即於是",
                "丘舉罪已，將比丘來，教羯磨處墮罪法中。若比丘尼被舉者，亦應入結界中。然彼比丘有朋友者，彼來已應告彼言：『汝捨支提迦莊嚴。汝欲"
            ]
        }
    },
    "T1354": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "罪過。阿難！若有善男子善女人受持此陀羅尼章句，假使取乾枯樹，結界守護、作法誦呪，尚能令彼枯樹生枝柯華葉菓，何況有識眾生受持此",
                "能誦此章句者，即得除滅一切魔章句。我某甲以此章句，守護某甲、結界某甲、擁護某甲、護持某甲、養育某甲，用作禳災，除一切病、破一",
                "或沙門婆羅門等世、或魔脩羅等世，以此陀羅尼章句作守護者，若作結界、若作禳災，心成擾亂或有恐怖，無有是處。所以者何？諸佛受持此",
                "一切厄難。阿難！若有人誦此陀羅尼，有樹欲乾枯，為呪彼樹、或為結界，爾時彼樹還生枝柯葉華菓等，平復如本。況復人之有識而不差者，"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天、沙門、天、人、阿蘇囉眾中，若以此陀羅尼真言章句擁護救濟、結界守護、息除災難，無越此陀羅尼者。何以故？阿難陀！此阿牟尼陀羅"
            ]
        }
    },
    "T1376": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨勝地，預立幖幟，然自齋戒香水澡浴，當令身心內外清淨，以線結界，香泥塗地作曼拏羅。於曼拏羅中備諸名花，塗香、燒香、然燈種種",
                "勇猛不退，為欲饒益擁護諸眾生故，及求現前所作成就故。先當持誦結界莊嚴陀羅尼，警覺召請梵王、帝釋及一切天、龍、夜叉、羅剎諸鬼神",
                "剎、部多等，聞此陀羅尼已驚怖退散，無諸障難、得願圓滿。」即說結界陀羅尼曰：「怛儞也(二合引)他儞隷儞隷尾摩隷(引)怛摩隷(引",
                "悉哩底哩怛哩(二合)娑儞(引)囉普莎賀(引)」「阿難！若誦此結界莊嚴陀羅尼已，然後誦彼聖大莊嚴陀羅尼，一切所作無不成就。」爾"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於一切眾生作惱害者，應當依法建立壇場，以諸香華供養如來，依法結界沐浴清淨，誦是寶帶大明。彼諸惡者自然攝伏不能為害，乃至一切病"
            ]
        }
    },
    "T1394": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "子等。」復說呪曰：「白黑龍王善子龍王漚鉢羅龍王阿耨大龍王」「結界呪文：「伽婆致伽婆致悉波呵東方大神龍王七里結界金剛宅南方大神",
                "阿耨大龍王」「結界呪文：「伽婆致伽婆致悉波呵東方大神龍王七里結界金剛宅南方大神龍王七里結界金剛宅西方大神龍王七里結界金剛宅北",
                "伽婆致伽婆致悉波呵東方大神龍王七里結界金剛宅南方大神龍王七里結界金剛宅西方大神龍王七里結界金剛宅北方大神龍王七里結界金剛宅如",
                "龍王七里結界金剛宅南方大神龍王七里結界金剛宅西方大神龍王七里結界金剛宅北方大神龍王七里結界金剛宅如是三說」「東方婆鳩深山娑羅",
                "龍王七里結界金剛宅西方大神龍王七里結界金剛宅北方大神龍王七里結界金剛宅如是三說」「東方婆鳩深山娑羅伽扠汝百鬼頸著枷南方婆鳩深"
            ]
        }
    },
    "T1405": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，心生歡喜，作如是言：「唯願世尊為我宣說。」爾時世尊即說大輪結界陀羅尼曰：「怛[寧*也](切身，下同)他(一)阿焬路哥(二)",
                "陀羅尼已，告尊者阿難：「汝今可往。以此陀羅尼，面十二由旬當作結界，令得安隱息除賊難，乃至刀劍器杖等悉不能侵。又復能令彼諸惡賊"
            ]
        }
    },
    "T1418": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "得福，作如是說安像慶讚結淨之法。欲建曼拏羅，先揀吉星吉日，於結界勝地清淨之處，陳設傘蓋幢幡香華燈果，然令阿闍梨依法儀軌一心召",
                "之處，陳設傘蓋幢幡香華燈果，然令阿闍梨依法儀軌一心召請。先於結界地上下五色粉絣線作曼拏羅，請五族如來及菩薩眷屬等，須依此根本"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，行呪之人入水至臍，稱其處禾田呪之，即不為虫得食。若有人欲結界時，可取紫橿木，如一指大、長一把，作四栓，呪之一百八遍，打著"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 188,
        "found_juans": 259,
        "total": 836
    }
}