{
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮莎訶」如是二明隨誦一明即成結界。此明印力，十方三界悉能竪護",
                ")捍」結前刀印用觸土聚，護身結界隨意應作。復用三界最勝明心以"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")賀(引)前印散舒水，即名大結界。次無堪忍印，大力大護者，即"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "劍旋八方，上下淨諸物；左辟右結界，調伏難調者。(一)左拏摩賀"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "垢令清淨，辟除使光顯，及護身結界。」彼真言曰：曩莫三曼多嚩日"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "垢令清淨，辟除使光顯，及護身結界。次欲請聖賢！次先用鈴杵。次",
                "悉能普護之，威猛無能覩。」大結界真言曰：歸命(一)薩嚩怛囉("
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，灑身五處。次香華飲食衣服并結界)：曩莫三(去)滿多沒馱(引",
                "垢令清淨，辟除使光顯，及護身結界。彼真言曰(如來謂息一切障故",
                "威故成界)折囉折囉(遍往十方結界)滿馱滿馱(結)捺奢(十)儞"
            ]
        }
    },
    "T0854": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "anusmarasvāhā大結界真言曰：namaḥsaman"
            ],
            "juans/002.xhtml": [
                "aṃraḥraḥsvāhā大結界：namaḥsamantab"
            ]
        }
    },
    "T0855": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")、光顯(三)、辟除(四)、結界(五)。次左手作金剛拳當心，",
                "護。次淨治。次不動劍印(辟除結界，印身五處)。次鉤索鎖鈴。次",
                "口置自胯。次抽擲杵三遍，辟除結界，印五處，然後安心上。次舉鈴"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吽(二合)摩吽(二合)」方隅結界皆用慧刀。次作召請法，堅固金"
            ]
        }
    },
    "T0873": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此目瞻覩，去垢成清淨，辟除成結界。真言曰：「唵嚩日囉(二合)",
                "轉於十方，左轉成辟除，右旋成結界。真言曰：「唵蘇(（蘇唵反）"
            ]
        }
    },
    "T0874": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此目瞻覩，去垢成清淨，辟除成結界。真言曰：唵(引)嚩日囉(二",
                "轉於十方，左轉為辟除，右旋成結界。真言曰：唵(引)遜婆[寧*"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，震吼吽字如雷音，頂上右旋成結界。真言曰：「唵(一)孫(蘇甚"
            ]
        }
    },
    "T0882": {
        "total": 1,
        "pages": {
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/010.xhtml": [
                "，一切惡者皆能破。」即說抨線結界大明曰：「唵(引)嚩日囉(二"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "作一切金剛，擁護金剛三業而為結界及結曼拏羅界，獲得一切最勝甲"
            ]
        }
    },
    "T0889": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "心專注分別揀擇。「得是地已，結界釘橛。作橛之法隨曼拏羅儀亦有",
                "子，亦須如是解了，然後加持地結界作金剛地。復以吉祥妙音讚歎訖"
            ]
        }
    },
    "T0890": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來授成佛記。時，阿闍梨先用結界法，依法儀則擁護己身，及用一",
                "遍已，如前作金剛步旋繞而行，結界發遣諸魔成金剛地，然後行如左",
                "等，即依法作橛打曼拏羅地，圍結界十方。如是作已，復想曼拏羅地",
                "梨先下粉，然後令弟子同作第一結界地，第二與弟子受三歸，第三令",
                "想曼拏羅外，以金剛橛釘之而成結界，即用閼伽水香花等供養，各結本"
            ],
            "juans/004.xhtml": [
                "金剛鉤請召賢聖已，而現三昧作結界法，然後依法獻座及獻閼伽等種"
            ]
        }
    },
    "T0891": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦大威力出世，如是持明者依法結界，能除諸惡而為最上。」「復次"
            ]
        }
    },
    "T0893a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦能成辦一切等事，所為護身、結界、召請等事；供養、相助、決罰",
                "須念誦所持真言；與尊行同兼明結界、護身等法。得如是伴當速成就"
            ],
            "juans/002.xhtml": [
                "一用結方界。以此諸心真言而作結界，所結之處如置垣牆，當部仙天",
                "所說供養次第乃至除穢、護淨、結界等事，初持誦時及作法時、扇底",
                "障不得其便。「如上所說護身、結界及餘法等已，然後攝心安詳念誦"
            ]
        }
    },
    "T0893b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦能成辦一切事，所謂：護身、結界、召請、供養、相助、決罰、教",
                "念誦；所持真言與尊行同；兼明結界護身等法，如是之伴當速得成就"
            ],
            "juans/002.xhtml": [
                "用結方界；或以此諸心真言而作結界，所結之處如置垣牆，當部仙天",
                "說供養次第，乃至除穢、護淨、結界一切等事，初持誦時及作法時，",
                "及護同伴，請召、灑水、潔淨、結界以法相活，其言不具為增力故；",
                "魔部不得其便。如上備作護身、結界及餘法已，然後攝心安庠念誦。"
            ]
        }
    },
    "T0893c": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切等事。所謂：護身、召請、結界、供養、相助決罰、教授，一切",
                "念誦；所持真言與行者同；兼明結界護身等法。得如是伴則速成就。"
            ],
            "juans/003.xhtml": [
                "用結方界；或以此諸心真言而作結界，所結之處如置垣墻，當部仙天",
                "所說供養次第乃至除穢、護淨、結界一切等事，初持誦時及作法時、",
                "及護同伴，請召、灑水、潔淨、結界以法相治。真言不具為增力故；",
                "魔障不得其便。「如上備作護身結界及餘法已，然後攝心安祥念誦。"
            ]
        }
    },
    "T0894a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "除及瀉垢，清淨光澤法；護身及結界，八方上下法；初應想神座，觀",
                "木+匕)]三莽焰莎訶(此護身結界真言)」其手印相，以右手大指",
                "結上下及八方界并護身用(此是結界護身等印)。次以真言、手印用"
            ],
            "juans/002.xhtml": [
                "、瓔珞等，以辦事真言持誦奉獻結界法者，以金剛[檎-离+土]法"
            ]
        }
    },
    "T0894b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "除及去垢，清淨光澤法；護身及結界，八方上下法；初應想神座，觀",
                "木+匕)]三莽焰莎訶(是護身結界真言)」其手印相，以右手大指"
            ],
            "juans/002.xhtml": [
                "等物，以辦事真言持誦奉獻。其結界法者，以金剛[檎-离+土]法"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法耶？為日月薄食不作法耶？為結界不如法耶？為護身不如法耶？為"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "彼界如世人住處外牆用遮其惡，結界防魔亦復如是，當令惡心作障天"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者五種，淨佛蓮金及被甲，二者結界法二種，一地結二金剛牆，三者"
            ]
        }
    },
    "T0901": {
        "total": 171,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 26,
            "juans/005.xhtml": 14,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 15,
            "juans/008.xhtml": 21,
            "juans/009.xhtml": 17,
            "juans/010.xhtml": 15,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "像已，然後呪師作四方及上下方結界訖，建立道場，懸諸幡蓋。其道",
                "為界，此則名為佛頂三昧陀羅尼結界之地。如一遍摩，第二、第三亦",
                "，即用破魔印呪護身。佛頂破魔結界降伏印呪第二「准前身印，唯改",
                "，如是三度。此印及呪常用護身結界，釋迦牟尼佛初成道時坐菩提樹",
                "提樹下，先用此印誦陀羅尼護身結界，降伏諸魔成等正覺。「是陀羅",
                "尼，即得除滅一切罪障。「護身結界訖，入道場中西門禮拜胡跪，即",
                "破魔印印地，誦呪七遍，即名地結界。四角四方以手印空中轉，呪七",
                "印頂上一尺高轉呪七遍，即名上結界法。次用手印總結界竟，手執香",
                "香鑪，燒種種香，口云：『奉請結界，各依本位威儀具足，如法而住",
                "三昧印，誦三昧呪。大三昧勅語結界印呪第八「左右二無名指、二小",
                "，空中四方隨日右轉，誦三昧大結界呪。呪曰：「『唵(一)商迦(",
                "。轉三匝已，次應勅云：『三昧結界威儀具足，如法而住(若結界時",
                "下燈之時皆隨日轉，不得逆行。結界奉請如前不異，教令病人清淨洒",
                "差。用研雄黃呪一百八遍，護身結界，頂上、髮際、左腋、右腋、心",
                "肘小壇，淨洒燈盞，著一盞燈，結界作法，燈夜別著，其病即差。釋"
            ],
            "juans/002.xhtml": [
                "人身，其病即差，并印病人護身結界。「若人身上有諸惡瘡、時氣病",
                "四)莎訶(五)』「若欲坐禪，結界三迴，以印右轉，誦呪七遍，亦",
                "芥子，呪七遍已，散於四方即成結界，結界以後治病有驗。若婦人產",
                "藥師佛像，仍用前印請為座主，結界辟除三摩耶法如下金剛軍茶利法",
                "華。「作此像已，安佛殿中，作結界印，以佉陀羅木作橛四枚——各",
                "意往生阿彌陀佛國。阿彌陀護身結界印第三「准初身印，惟改二中指",
                "，惟改二中指及掌相著，用護身結界訖，然後坐禪。阿彌陀坐禪印第",
                "第二節。行者坐禪時，作此印誦結界呪，總呪白芥子、水、火於房裏",
                "呪白芥子、水、火於房裏著。欲結界時，先以呪水從東北角右繞散之",
                "後以手把火，繞之亦同前。如是結界三遍竟，次即坐禪，准禪定法，",
                "淨修理，於一淨所安立而作護身結界法事。至十五日朝，更遣其匠香",
                "，著新淨衣，與作護身及自護身結界法事。「當道場中作一水壇，請",
                "即以此杵如護身法，然後便作大結界法。一切時中，加意護淨以為常"
            ],
            "juans/003.xhtml": [
                "潔淨，著新淨衣入於道場，護身結界作法誦呪，種種供養般若波羅蜜",
                "各作華印承迎。總坐定已，作大結界，然後次第下[打-丁+親]施",
                "，清淨處誦般若真言，用軍茶利結界其地，所有骨、毛、瓦、石等掘",
                "法成。以少香水散於四方，以為結界，後用其法。是真言能助成般若",
                "而供養之，但是供養之處皆須作結界法，以佉陀囉木(唐云紫薑木也",
                "。結虛空界法印真言(亦名上方結界)「准前地印，唯改二大指各附",
                "一一請來安置座竟)』「次作大結界印，右轉三匝，先仰二手，次二"
            ],
            "juans/004.xhtml": [
                "泥摩壇，隨意方圓、闊狹、大小結界已竟，請觀世音坐於壇上，燒香",
                "此法時，竟日不食，作印護身。結界法已，誦陀羅尼至於明旦。其道",
                "議法門故，取諸證成。我欲護身結界法事，在此院內東西南北、四維",
                "法毘那夜迦、惡神鬼等皆出去我結界之所七里之外；若護正法善神鬼",
                "此語已，次等依彼軍茶利法辟除結界。既結界竟，即令掘去十肘地內",
                "，此寶物等永不得出。「次作大結界，其結界法，執跋折羅(唐云金",
                "外，急走三匝，作毘那夜迦種種結界印印地下四方、上方，誦呪作印",
                "方、上方，誦呪作印，啟告辟除結界等法如初日說，依軍茶利次第法",
                "依軍茶利次第法用。「次第五日結界法式，如第四日，更用牛糞塗地",
                "諸弟子總洗浴竟，次阿闍梨作大結界。「次日入時，召請諸佛、菩薩",
                "，三迴右轉於壇外邊。「次作地結界，四方、上方次第而作，并誦馬",
                "次請西行，總奉請竟。「次作大結界印，次取香水散於壇內諸佛、菩",
                "日日洗浴，入於道場。先作護身結界印竟，請觀世音菩薩，作華座印",
                "著其罐中，復以柳枝塞於罐口。結界已竟，面向正西，一心誦呪一百",
                "梨默然護身，呪水七遍，散十方結界。次呪白芥子七遍，呪已，散十",
                "次呪白芥子七遍，呪已，散十方結界。次把草呪七遍，然火，右旋三",
                "呪七遍，然火，右旋三匝，四方結界。次作此印誦呪七遍，請觀世音",
                "者，得如是驗。「亦以此印誦呪結界。觀世音甘露印呪第十「左右小",
                "浴，身大淨潔。「入道場中護身結界，請觀世音，作此印已誦呪二十",
                "水罐一千八遍竟。次與婦人護身結界。次阿闍梨手擎水罐，婦人邊立",
                "浴，著新淨衣，入於道場，護身結界，一百八遍念觀世音菩薩，一日",
                "呪，數滿三七遍時，即成火界，結界成就。若有鬼病，作餘法治不得",
                "浴，著新淨衣，入於道場，護身結界請觀世音，種種供養、燒香、散",
                "日日香湯洗浴，入於道場，護身結界，種種供養作此法，是人定得阿"
            ],
            "juans/005.xhtml": [
                "世音菩薩見之。請觀世音坐、作結界法、燒香供養竟，次作此印，觀",
                "之時，即以此印護自身已，次作結界。毘俱知結地界法印呪第十二(",
                "所有諸惡魔、神鬼等。次作四方結界印呪。毘俱知結四方界法印呪第",
                "等。當欲作法誦呪之時，但護身結界，更無所畏，種種欲作毘俱知法",
                "悉得除滅無量劫罪。毘俱知萬里結界供養呪(呪第十八，用法身印)",
                "』毘俱知解一切外道及諸法事等結界呪(呪二十五)「呪曰：「『唵",
                "，若作毘俱知道場，及設諸壇、結界防護、供養之所，及以療病、防",
                "](三)脚(四)』」使者上方結界法呪(合前三十二，使者第四)",
                "[合*牛](三)㧊(四)』又結界呪(呪合前三十三，使者呪第五",
                "「是二呪者結護之時，並用菩薩結界護身印，誦呪法成。使者頭法呪",
                "、善女人等持是大呪印，為護身結界、種種作法、療病懺悔、供養香",
                "，俱生善心。「又法，欲作四方結界，取佉陀囉木——長、橫，八指",
                "，呪水二十一遍，灑散地上即成結界，於中即堪作呪法也。「又法，",
                "，擲著水中，即取此水作曼茶羅結界，於中誦呪，一切師子、大蟲、"
            ],
            "juans/006.xhtml": [
                "印即有八，呪有十六)馬頭護身結界法印呪第一「兩手從中指以下三",
                "，芥子、灰、水散於十方，皆成結界，然後作諸法事悉當有驗。馬頭",
                "水壇之法如餘部說)，呪師護身結界畢已，與彼護身。於其壇中燒種",
                "蟲悉皆吐出，亦兼通用軍茶利法結界供養(以下諸菩薩法)。諸大菩"
            ],
            "juans/007.xhtml": [
                "其牛馬身上，其病即愈。金剛藏結界法印呪第三「仰兩手以四指相鉤",
                "印呪，若作金剛法，當作此印呪結界護持，然後作法，一切無畏。若",
                "鬼神悉散出去，後作前印，更重結界。起立，正面向東，從身左邊以",
                "者，即無此事。「又用此法而作結界。「又，作此法，一切歡喜。金",
                "口，以絹片束。然後安金剛像，結界護身。復安火鑪，取薰陸香、沈",
                "師洗浴，著新淨衣，入於道場，結界護身，請金剛王，安置壇中，種",
                "一切鬼神皆死，病差。商迦羅大結界法印第三十一(丹第十三)「准",
                "丹第十四，誦前小心呪)「准前結界印，上唯改各屈二頭指，其頭各",
                "，著新淨衣，入道場中作印護身結界已竟，燒香發願法事已訖，作印",
                "作二肘水壇，呪白芥子散於十方結界，壇中心著一盤餅食、著一鉢飯",
                "事供養者，先以此印誦呪護身及結界已，又作是印，即誦此呪，請央",
                "燒安悉香及種種物，飲食供養，結界護身，七日七夜誦是呪，滿十萬",
                "仍起瞋色，一切有驗。金剛大瞋結界法身印第四十九(丹第三十一，",
                "「是大法身印，名大瞋法。若壇結界用護其處，一切諸鬼神、天魔等",
                "新淨衣，入道場中，作印護身。結界畢已，作印召請金剛菩薩，安置"
            ],
            "juans/008.xhtml": [
                "結虛空界法印呪第八(亦名上方結界)「准前地印，唯改二大指，各",
                "擇得勝地，未立規郭，即為一遍結界辟除。第二、治地平正堅實，香",
                "名香、好花供養之時，又作一遍結界辟除。第三、竪立拄額，規郭，",
                "華而為供養行道之時，又作一遍結界辟除。第四、布置色粉花座，開",
                "色粉花座，開諸位地，又作一遍結界辟除。第五、將燈入壇安已，又",
                "第五、將燈入壇安已，又作一遍結界辟除。第六、將於水罐、華香、",
                "盡入道場，總安置訖，亦作一遍結界辟除。第七、欲請諸佛、般若、",
                "金剛、天等，未請以前復作一遍結界辟除，結界中間一一皆結大身法",
                "印，誦其本呪，迎請供養。「是結界法，猶如國主人王動止法用威儀",
                "至心者，其病不差。「若作壇處結界時用，大有靈驗。軍茶利大降魔",
                "壇法如餘部說——莊嚴已竟即作結界。其壇中心安軍茶利金剛之座—",
                "道場地先以香泥塗之一遍，次即結界作法事訖。次以佉陀羅木作橛四",
                "湯和已更塗其地，塗一遍已又更結界。「次立道場，隨意闊狹，懸諸",
                "及諸寶物，極令嚴淨，更作一遍結界法事，即以少分花香供養行道已",
                "香花及飲食等。「總安置竟，更結界已，呪師誦呪印其香爐，手把香",
                "，法用如前，即作護身、辟除、結界、召請等法，一依如前十一面說",
                "即將此橛釘著病人所住宅內四角結界。若無此木，呪白芥子二十一遍",
                "誦身呪(如餘部中護身之法)。結界印第三「先以右手中指、無名指",
                "已，灑散十方，普遍結之，名大結界。辟除毘那夜迦印第四「准前結界"
            ],
            "juans/009.xhtml": [
                "之時，日日供養，皆以此印護身結界已，還用此印喚請金剛。「若欲",
                "用打病人，其病即差。烏樞沙摩結界法印呪第三「準前大護身印，惟",
                "作火頭金剛法，用誦呪之時護身結界，請喚火頭金剛安置，先作此印",
                "白芥子二十一遍，周匝散之以為結界。然後作水壇，壇中心著盛五穀",
                "誦呪縛之，當即遠送；去後與作結界法事，所病鬼神更不得入。烏樞",
                "於病人宅四邊遶之，數數誦呪為結界者，其病即差。烏樞沙摩大身斧",
                "以此呪呪三七遍，周匝四方而作結界。火結界呪第二十二「呪曰：「",
                "法呪，取一炬火呪三七遍，周匝結界及用護身，治一切病，大有靈驗",
                "跋折囉一百八遍，釘檀中心。火結界呪第二十八「呪曰：「『唵(一",
                "炬火三七遍已，繞壇四面，周匝結界。大結界呪第二十九「呪曰：「",
                "，呪水七七遍，㧊散四方上下，結界後呪白芥子七七遍已，遍散四方",
                "白芥子七七遍已，遍散四方上下結界。「次請金剛及眷屬等，安置座",
                "所用鐵皆須預呪一百八遍，護淨結界。「作器仗訖，各呪其物一百八",
                "法，呪水、白芥子等，散於十方結界，以後一切惡魔、惡鬼神輩不得",
                "右手五指拓面上，是面作瞋色，結界繞壇，右轉一度一呪。即說呪曰"
            ],
            "juans/010.xhtml": [
                "力，所作成就，破一切惡。若用結界，百由旬內一切諸惡無敢入者。",
                "一如上法，堅築平正，即作護身結界法事。「若作護身，預起是月從",
                "三遍，依前印法以護自身，三遍結界。其結界法還用以前護身印法，",
                "誦呪，至五遍竟，以印右轉即成結界。至十四日晨朝更作一大結界，",
                "已，擲著八方及上下方，是名大結界。如此結界護已，即取香水和土",
                "取淨牛糞和香水泥泥道場地，更結界已，又用種種名香和水兼少淨土",
                "、三遍，作大護身；三遍，作大結界；五遍誦呪者，所愛摩奴沙任意",
                "奴沙任意即得；六遍誦呪，護身結界，夜入塚墓一切不畏。「又法，",
                "灰，呪之七遍，四方散之，即成結界。「又法，以泥作丸，丸為十箇",
                "作丸，丸為十箇，各擲一方作大結界，隨擲遠近即成界量。「又法，",
                "無有斷絕。作此法訖，然後口云結界，一聲即成——莫作手印及呪灰",
                "盧多(六)莎訶(七)』功德天結界印第三「左右小指相叉入掌，二"
            ],
            "juans/011.xhtml": [
                "香，至心誦呪，直護身作，莫作結界。如是八人更互入壇誦呪，不得",
                "第二十八(唐云孔雀王印，用此結界縛魔)「先以左手中指叉入右手",
                "自語——若以芥子代水亦得。「結界之法，水及芥子或呪三遍、或呪"
            ],
            "juans/012.xhtml": [
                "門故，取諸證成。我今欲作護身結界供養法事，在此院內東西南北、",
                "下所有一切惡神、鬼等皆出去我結界之所七里之外；若善神、鬼、我",
                "場之地。次即作前軍茶利法一度結界，其結界印呪如軍茶利部中所說",
                "軍茶利部中所說，更無別法。當結界時，任阿闍梨心摽遠近寬窄為界",
                "角竪摽為記。「若作大壇，如前結界四角竪摽。摽記已竟，喚人掘地",
                "。「次阿闍梨更作一度軍茶利法結界畢已，即作種種香埿一瓮，用柳",
                "。塗地已竟，更作一度軍荼利法結界如前。「次第三日晨朝洗浴，以",
                "；凡人居上，一無利益。「次更結界，其結界法把跋折囉(唐翻金剛",
                "(唐翻金剛杵也)依軍茶利法用結界三迴，右行於其壇外，更作辟除",
                "印法誦呪。如是次第四方上下總結界竟，到夜著燈。「次第四日晨朝",
                "竟，到夜著燈。「次第四日晨朝結界亦如上說，即以牛糞香湯和泥，",
                "築竿孔，清淨掃拭，更作一遍大結界法，辟靜道場，然燈燭、燒種種",
                "近西邊。次阿闍梨與諸弟子作大結界護身法事。至日沒後，阿闍梨入",
                "不周匝處更報修理。更作一遍大結界法，把跋折羅種種結護。略供養",
                "次第總奉請竟。「次作三摩耶大結界法，印法如是：以左右無名指、",
                "七遍，以印右轉乃至三匝，名大結界，安慰坐定。次取末香散於壇內"
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "與灌頂弟子凡欲念誦，先須護身結界澄想，觀察本尊聖者，起慈悲心",
                "耶契，次第解之至頂上散。次作結界及火院界，左旋解之，又以輅車",
                "，震吼吽字如雷音，頂上右旋成結界。真言：「唵(一)遜婆儞遜婆"
            ]
        }
    },
    "T0910": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "傷，呪師、彼此皆無利益，直須結界不須作壇，貧道驗之曾有損失。"
            ]
        }
    },
    "T0913": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸使者等不生隨喜遂障成就。夫結界護身必須迅速不得遲疑猶豫，恐",
                "、石蜜，隨力辨具。初供養召請結界護身一如前列。結界時加地橛金"
            ]
        }
    },
    "T0914": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "養具訖，即誦三昧耶真言，辟除結界。毘盧遮那三昧耶真言(著座誦",
                "左旋為辟除；又誦三遍，右旋為結界。結界已，即結鉤印(以二手內"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "第七請師門，第八羯磨門，第九結界門，第十修四攝門，第十一十重"
            ]
        }
    },
    "T0923": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "受戒菩提心次承事真言七遍次佛結界，請大輪金剛稽請偈：「稽首殊",
                "大輪王，烏蒭沙摩不動尊，火頭結界軍荼利。或嗔或咲作威怒，移山",
                "，於此道場禮念處，周迊圍繞作結界。」次大輪印：以左右手相叉掌",
                "，各并眷屬請證成就。我欲護身結界法事，在此方地，東西南北四維",
                "事，如意成就，請求加祐。」(結界初祈加護，自東北角如周匝右轉",
                "*牛]若(三句)」次馬頭護身結界法印呪：兩手從中指以下三指向",
                "四角，為芥子灰水散於十方皆成結界，然後作諸法事悉當有驗)次軍",
                "。次結馬頭觀自在菩薩印作辟除結界：二手合掌，二頭指二名指屈入",
                "散。以印右旋三匝，即成堅固大結界。次結金剛網印：準前地界印，",
                "便有火焰圍繞，即成堅固清淨大結界火焰。結界真言曰：「唵(引)",
                "語印陀羅尼誦之三遍，勅云三昧結界威儀具足，啟請聖眾如法安坐。",
                "觀佛說法相。復口啟白：「奉請結界，願諸聖眾各依本位，威儀具足",
                "枝。急急如陀羅尼勤。」四天王結界呪，一氣誦三遍：「禁吒禁吒僧"
            ]
        }
    },
    "T0930": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次結馬頭觀自在菩薩印：作辟除結界，二手合掌，二頭指二無名指屈",
                "即結前火院印，左轉一匝解前所結界。復結寶車輅印，以二大指向外"
            ]
        }
    },
    "T0931": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                ")[牟*含](四)」次結辟除結界印。戒方右押左外相交，忍願相",
                "除不善，右旋三匝隨意遠近以為結界。次結三摩地印。二羽仰叉，進",
                "願，復以甲印護身，以馬頭明王結界印左旋解界，隨意經行往諸淨處"
            ]
        }
    },
    "T0932": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "娜麼(二合)度閉惡」次結辟除結界印。即以二羽當心合，戒右押左",
                "馬頭明王加被行人速成佛已作斯結界，左轉三遍辟除不善，右旋三遍",
                "辟除不善，右旋三遍隨意近遠為結界。次結加持已，布字想真容；所"
            ]
        }
    },
    "T0939": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "等而作金剛界，以金剛圍繞如此結界利益眾生。「又觀想虛空亦復作",
                "利益眾生。「又觀想虛空亦復作結界，中作曼拏羅，於曼拏羅中有無"
            ],
            "juans/002.xhtml": [
                "寺舍、或聚落園林等處。或得曾結界地，不須修持；如非結界地，當",
                "[牟*含]呼(二)」「若得已結界地，不須填飾，即先於彼地量度",
                "曼拏羅已，即誦吽字四遍，取出結界金剛橛，即尋以五色粉填滿，修"
            ]
        }
    },
    "T0945": {
        "total": 4,
        "pages": {
            "juans/007.xhtml": 4
        },
        "sentences": {
            "juans/007.xhtml": [
                "此心佛所說神呪一百八遍，然後結界建立道場。求於十方現住國土無",
                "道成；末法修行建立道場，云何結界，合佛世尊清淨軌則？」佛告阿",
                "馱迦嚧彌(云我大明呪十二由旬結界禁縛莫入)(四百二十三)帝殊",
                "此呪地，悉皆銷滅。十二由旬成結界地，諸惡災祥，永不能入。「是"
            ]
        }
    },
    "T0946": {
        "total": 16,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "莫絕，遶壇及藥呪之。五色線作結界，四邊莫令惡鬼神，令其壇中四",
                "沙(二合)羅——總和著。即須結界作壇，祭火神種種飲食乳酪雜菓"
            ],
            "juans/003.xhtml": [
                "不現。「取前火灰，於大城四面結界，惡魔鬼神、夜叉羅剎等，並皆",
                "及塚慕，逈絕獨處離人間，四方結界治其地。穿深一肘須黃土，若無",
                "神等，此神等即起來立。又其立結界撅勿拔之。無蛇走去，其撅不拔",
                "入甘露池，次第洗浴。以瀨口及結界，出池便騰空，頂有佛螺髻，頸"
            ],
            "juans/004.xhtml": [
                "修治填土，塗其地面并及階道，結界准前壇。壇一擗手，中心稍高令",
                "並於北方壇上畫之。「次作三種結界撅法：「第一檀香木撅，第二銅",
                "供養(呪師便即作法)。「次作結界法：「先結四方界，次結壇法界",
                "，行道三昧界，及弟子印呪，並結界花界(然後求成就法)。「又法",
                "貪嗔癡，行平等意，然後得作法結界。自身印呪，並如上作之，求請",
                "心亦用前印呪之，便用大驗。用結界，結十方界，護他護自身，用灌",
                "，即誦一切如來根本印呪。此用結界，護身洗身體，著衣灌頂，驅使",
                "瑟(二合)沙[合*牛]「此是結界呪用之。「唵鉢頭牟鳥瑟膩(二",
                "並用心呪、根本呪、心中心呪，結界呼驅使發遣。「若欲興雲降雨，",
                "八千遍即呪，洗浴清淨著新淨衣結界，然後作此法，燒種種香，一切"
            ]
        }
    },
    "T0947": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "道場，依何教法而得出離？云何結界能伏眾魔，令一切天龍鬼神而作",
                "此人頂上不可思議。」「大佛頂結界呪法：「唵(一)阿密嘌多(二",
                "印。若欲作壇，結此印誦呪步壇結界，神悉皆自至。若不作此印，諸",
                "。若不作此印，諸大鬼神王破人結界，作法不成。結此甲印呪四十九",
                "蒭目鉗畔陀尼沙訶(十六)」「結界[捺-示+土]契(出《俱胝經",
                "能持者，獲大安穩，十二由旬成結界地，諸惡災祥永不能入。是故如",
                "左手拳上。若人作此法用此印法結界，天王即來。」「喚南方天王印"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(五)次結辦事佛頂印，辟除結界。即前佛部心印，直竪二光，頭",
                "祥諸作障者。便右旋三匝，即成結界辦事。真言曰：娜莫三(去)滿"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "為界，此則名為佛頂三昧陀羅尼結界之地。如一編摩，第二第三亦如"
            ]
        }
    },
    "T0950": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "能作奇特事、能作一切事，護身結界處，應當而受用。「又移左中指"
            ]
        }
    },
    "T0951": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 18,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "置迦，每中夜分敷淨茅草，四周結界，結印誦呪，印護持身，如師子",
                "德。「如是人者若誦念已，護身結界，端身直項，結跏趺坐，瞬目平",
                "隨所住神一心念誦，攝喚來住，結界護身，誦呪作法，則得世間諸法",
                "，則得世間諸法成就。若不護身結界結印，則為奪人精氣鬼奪所呪力"
            ],
            "juans/003.xhtml": [
                "呪者遇大恐怖惡鬼神處而欲護身結界、擁護造修法者，應勤精進持結此"
            ],
            "juans/004.xhtml": [
                "各并眷屬，請證成就。我欲護身結界法事，在此方地東西南北、四維",
                "如法塗飾。「又，呪白芥子散方結界，復可壇外界從東北角至東南角",
                "上方下方大界。又作軍荼利金剛結界之法一遍，如是結界名一字佛頂",
                "一字佛頂輪王灌頂法壇大三摩地結界之法。「然後出壇，與其畫匠及",
                "結上方空界。「及作軍吒利金剛結界之法竟，又四角四門燒香已，則",
                "住位總奉請竟。「結大三昧勅語結界印：准前請佛印，改二頭指各捻",
                "』四字七遍，則應勅云：『三昧結界威儀具足，啟請聖眾如法住位，",
                "、佛說法相，復口啟白：『奉請結界，願諸聖眾各依本位威儀具足如",
                "，即重啟云：『一字頂輪王三昧結界威儀具足，白諸聖眾如法安住，",
                "供養乃待周畢。』如是作法名大結界，安慰定坐。「復次，呪者又於",
                "如法作四肘嚴飾灌頂水壇，如法結界懸繒幡花，如法安置一盤飲食，",
                "如法清潔身服，燒沈水香，護身結界，於花臺上安詳趺坐，誦一字頂",
                "等。「每日六時治潔身服，勤加結界，輪印護身，右手掐珠，左手把",
                "種種飯食、花香施設供養，周勤結界，擁護於身，面東趺坐，調調誦",
                "服、花鬘，臥置壇內。是時呪者結界護身，結跏趺坐，呪令起坐，心",
                "前覓一米嚲羅，沐浴著衣，護身結界，臥置壇內，以七寶末一[摞-",
                "、大菩薩等。「又法，准前護身結界及護同伴，以淨乳粥和酥，匙抄"
            ],
            "juans/005.xhtml": [
                "淨治地印，力能成就一切諸事，結界、護身、治地、灌頂悉皆通用。",
                "惱障者，常以是呪灌頂、護身、結界、結壇，一切通用。若作一字頂",
                "於四橛上，呪者亦淨沐浴，護身結界，食三白食。騎是米嚲羅心上，"
            ]
        }
    },
    "T0952": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "「至中夜分，敷淨茅草，周四方結界結印，呪印護持身，如師子王，",
                "神，一心念誦，隨喚來住，常當結界護身，誦呪作法。若不護身、結界"
            ],
            "juans/003.xhtml": [
                "當呪者遇大惡怖鬼等處，欲護身結界造修法者，則勤精進持，結此印"
            ],
            "juans/004.xhtml": [
                "種飲食、花、香布設供養，周勤結界擁護於身，面東趺坐，調調誦呪",
                "惱障者，常以是呪灌頂，護身、結界、結壇一切通用。若作頂王大結壇",
                "之，結是印護身，以印印五處。結界右轉，解界左轉。地界拄地，上",
                "名淨地印，力能成就一切諸事，結界、護身、淨治地用、灌頂時用。"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "違越，於一切怖畏得加護一由旬結界。「又法，欲禁毒，加持線七遍"
            ]
        }
    },
    "T0954A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "土等並用此真言，加持辟除去垢結界皆用此真言。左旋辟除，右旋結界",
                "直竪如三股杵形，右旋轉三匝成結界。真言曰：「唵枳里枳里嚩日囉",
                "令一麥許不相著，右旋三匝即成結界。真言曰：「曩謨囉怛曩(二合"
            ]
        }
    },
    "T0954B": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "等，並用此真言。加持辟除去垢結界皆用此真言。左旋辟除，右旋結界",
                "竪，如三股杵形，右旋轉三匝成結界。真言曰：「唵(引)(一)枳",
                "令一麥許不相著，右旋三匝即成結界。真言曰：「娜謨囉怛那(二合"
            ]
        }
    },
    "T0963": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨眾如法建立道場，安置佛像結界護持，香華燈燭隨分供養，令諸"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛杵，相接周匝圍繞令合，便成結界。於方界內輪外四角空處，畫四"
            ]
        }
    },
    "T0973": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，然後依次第安立五大輪，即以結界護身，辟除光顯淨除三業，堅固",
                "至上下等界。右轉三遍上下即成結界。尊勝佛頂真言召請本尊等品第",
                "言通一切用辨事，召請、發遣、結界、護身，一切處通用。復次，說",
                "本尊，解金剛界。次以真言解所結界。解界真言曰：「唵(一)嚩折"
            ],
            "juans/002.xhtml": [
                "作之。若畫曼荼羅及畫尊像等，結界、召請、供養時，要須先用一切",
                "奉送本尊等時，向外撥之三遍。結界、護身、辟除等，以難勝忿怒王",
                "事業，無不成就者。一切召請、結界、光顯、辟除、護淨、自護護他",
                "狀，半入壇下鎮之。如是畫畢，結界辟除召請，便下寶瓶、香爐、燃"
            ]
        }
    },
    "T0974E": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛，旋轉視八方，散射金剛焰，結界及辟除，處等金剛城。次住四無",
                "」作此印，左旋成辟除，右旋成結界。次結定印：二羽相叉，仰置臍"
            ]
        }
    },
    "T0975": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "力屈相跓，以押禪智頭，旋轉成結界。真言誦七遍：「曩莫三(去)",
                "，滅除諸難，十二由旬內，成大結界地。次結辦事印。二羽內叉拳，"
            ]
        }
    },
    "T0981": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，虎吼吽字如雷音，頂上右旋成結界。真言曰：「唵遜(蘇唵反下同",
                "轉三匝辟除障者。右轉三匝成為結界。真言曰。唵(一)阿蜜哩妬納",
                "印左旋三遍為辟除，右旋三遍為結界。次以同印指於四方、四角、上"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "十四)「如是等大明大真言、大結界、大護，能除滅一切諸惡。願破"
            ]
        }
    },
    "T0983A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "印頂上右旋三匝，隨心遠近便成結界。誦七遍，真言曰：「『唵虎嚕",
                "；換供養已，即如前次第再迎請結界。「如是依教供養轉讀此經，所"
            ]
        }
    },
    "T0984": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "護，令娑底比丘身得安樂。汝當結界，從天持龍、阿修羅、伽樓多、",
                "所攝護者，坦然安隱消除罰毒。結界結地，無有敢往以作恐怖。或天",
                "受，令得安隱快樂、除罰除毒，結界結地。「質多離質多羅摩離訶離",
                "攝受守護，寂樂安隱除諸罰毒。結界結地，願壽百歲見於百春。阿難"
            ],
            "juans/002.xhtml": [
                "禮右遶三匝，往至莎底比丘所，結界結地，以此大孔雀王呪為莎底比"
            ]
        }
    },
    "T0985": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "底苾芻而作擁護攝受覆育，為其結界結地令得安隱，所有痛苦悉得消",
                "皆護我某甲并諸眷屬。我今為其結界結地，誦持此呪悉令安隱。莎訶",
                "，以自擁護求哀攝受，願得安樂結界結地一心受持者，無有輒來能為",
                "某甲并諸眷屬悉皆擁護令得安隱結界結地壽命百年成就呪法莎訶」復",
                "，刀杖毒藥勿相侵損。我今依法結界結地，除諸憂惱，壽命百歲得見"
            ],
            "juans/002.xhtml": [
                "佛法，咸起慈心衛護於我。我今結界結地，離諸災惱，壽命百歲得見",
                "皆護我某甲并諸眷屬。我今為其結界結地，誦持此呪悉令安隱。莎訶",
                "皆護我某甲并諸眷屬。我今為其結界結地，誦持此呪悉令安隱莎訶。"
            ],
            "juans/003.xhtml": [
                "皆護我某甲并諸眷屬。我今為其結界結地，誦持此呪悉令安隱莎訶。",
                "此孔雀呪王為彼苾芻而作擁護，結界結地攝受饒益除其苦惱。莎底苾"
            ]
        }
    },
    "T0986": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿那那那帝」「天速降雨，周匝結界七遍讀誦。」即說呪曰：「那羅"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "孔雀王呪經，擁護吉祥比丘，與結界結呪，使毒不能害、刀杖不加、"
            ]
        }
    },
    "T0988": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "鳩摩羅什譯東方大神龍王，七里結界金剛宅。南方大神龍王，七里結界",
                "界金剛宅。西方大神龍王，七里結界金剛宅。北方大神龍王，七里結界",
                "界金剛宅。中央大神龍王，七里結界金剛宅。如是三說。東方青帝大",
                "呪，擁護(某甲)吉祥比丘，與結界呪，使毒不能害、刀仗不能加、"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提，願共有情速至彼岸。次結前結界印，誦前真言三遍左轉，即成解"
            ]
        }
    },
    "T0995": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "提，願共有情速至彼岸。次結前結界印，誦前真言三遍左轉，即成解"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "從師受念誦儀軌，三昧耶護身、結界、迎請、供養，乃至觀於已身等",
                "小指即成。以印右旋三匝，即成結界。真言曰：「曩莫三滿多沒馱南"
            ]
        }
    },
    "T1005A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "加持白芥子七遍，散於四向便成結界。「次結十方界真言曰：「『唵"
            ]
        }
    },
    "T1006": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "遍然後坐，作餘護持法。」「次結界呪曰：「唵摩尼微射曳達羅達羅",
                "呪白芥子七遍，散於壇中，便成結界。」「次結十方界呪曰：「唵膩"
            ],
            "juans/003.xhtml": [
                "(誦七遍然後作餘護持法)」「結界呪曰：「『唵摩尼微(微者殄)",
                "達囉(執義)吽吽莎婆訶』「此結界呪，用白芥子呪七遍以散壇中，",
                "用白芥子呪七遍以散壇中，便成結界法。結十方界呪曰：「『唵(一"
            ]
        }
    },
    "T1007": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，以散壇中。」「復次，十方結界呪八：「『嗚唵(二合)什縛啜",
                "(二合)泮吒(吒半聲)』「若結界時，取白芥子和香水，呪一百八",
                "，呪一百八遍，散泮十方，即成結界。」「復次，縛一切毘那夜迦呪",
                "紫檀等末，如是塗飾。「復次，結界之法如前以說，汝今諦聽持呪之",
                "之神，次當供養。「復次，欲權結界者，當先啟白三寶：『今為某事",
                "當先啟白三寶：『今為某事於此結界，若干日已來請權借用。』所欲",
                "依如是法決定有驗。次當作十方結界已，跪於佛前披心陳說，一切惡",
                "心而誦持之。「復次，其地初首結界，作法畢以，第二即須別處作法"
            ]
        }
    },
    "T1008": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "向東坐，應後夜入曼荼羅，護身結界。纔入此曼荼羅，一切罪障悉皆",
                "曳娑嚩(二合引)訶(引)」「結界陀羅尼：「唵三曼多布(引)囉",
                "七遍，念誦處散擲四方，即成大結界。」爾時四大天王說真言曰：「"
            ]
        }
    },
    "T1027a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法書寫如是真言，受持讀誦依法結界，護諸苗稼花果子味，我諸龍輩",
                "斯真言三十五遍，眼所及處則成結界，護祐十方田野園苑一切苗稼花",
                "芥子水加持七遍，散薩十方以為結界。於七日中，六時時別觀視十方",
                "芥子、香水五遍，溥散十方以為結界。東門趺坐，顏畏心愉，奮聲緊"
            ]
        }
    },
    "T1027b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法書寫如是真言，受持讀誦依法結界，護諸苗稼華果子味，我諸龍輩",
                "斯真言三十五遍，眼所及處則成結界，護祐十方田野園苑一切苗稼華",
                "子水加持七遍，散撒十方，以為結界。於七日中，六時時別觀視十方",
                "芥子、香水五遍，普散十方以為結界。東門趺坐顏畏心悅，怒聲緊捷"
            ]
        }
    },
    "T1030": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，用本尊呪印上之。上了，尋便結界。先地界印，次四方結界，復結虛",
                "界，復結虛空界，是與諸部同。結界已，即結諸供養法等，復以香花"
            ]
        }
    },
    "T1037": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一遍，於道場中散灑十方，即成結界。「我今說迎請陀羅尼。真言行"
            ]
        }
    },
    "T1038": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "五十一)」「已上根本呪也。「結界陀羅尼呪曰：「那謨喝囉(上)",
                "呪水二十一，遍散灑十方，即成結界。此陀羅尼呪，先須受持預前結界",
                "尼呪，先須受持預前結界，如我結界即得成就。「奉請陀羅尼曰：「"
            ]
        }
    },
    "T1039": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "色安筐子中。於像前如法供養、結界、護身，作無限念誦，乃至筐子",
                "切阿脩羅宮，能縛一切火神，能結界，能召諸龍，能令已死者更生，"
            ]
        }
    },
    "T1041": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言三遍，以印右轉三匝，則成結界。則想身前八葉蓮華，又結前印"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "後依法作其觀想及誦吽字。擇地結界作法遣魔已，乃於彼處敷草而坐"
            ]
        }
    },
    "T1057a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼，所有飢渴悉皆消滅。若欲結界，當入池水中，寫此陀羅尼繫著",
                "上，一百由旬內無諸衰患，即成結界擁護成就。」千眼千臂觀世音菩"
            ],
            "juans/002.xhtml": [
                "向前舒。此印能自護護他，當須結界。隨所遊方，或呪淨水、或呪淨"
            ]
        }
    },
    "T1057b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼，所有飢渴悉皆消滅。若欲結界，當入池水中，寫此陀羅尼繫著",
                "，一百由旬內無諸衰患，即成就結界，擁護成就。總攝身印第一先起"
            ],
            "juans/002.xhtml": [
                "向前舒。此印能自護護他。當須結界，隨所遊方或呪淨水或呪淨灰，"
            ]
        }
    },
    "T1058": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所有飢渴惡相悉皆消除。若欲結界，入池水中，如法書寫此陀羅尼",
                "幢頭，令百由旬無諸衰患，便成結界而擁護之。復有善男子善女人等",
                "向前舒。此印能自護護他，當須結界。隨所遊方，持以淨水或以淨灰",
                "後向於四方四角如法散灑，即成結界。「若有善男子善女人，被諸惡"
            ]
        }
    },
    "T1060": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，求長生樂者，在閑淨處，清淨結界。呪衣著。若水、若食、若香、",
                "遍，服，必得長命。「若能如法結界，依法受持，一切成就。其結界"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "速滿本願。次結馬首明王印辟除結界。二手合掌，屈二頭指無名指於"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以此密言加持水白芥子或灰應用結界，當誦七遍。」時觀自在菩薩復"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彌利提利醯利娑波呵」「此呪名結界呪。或呪水用之散著四方，或呪"
            ]
        }
    },
    "T1071": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "三)莎訶(四)」「世尊！此是結界呪。欲結界時，先以此呪呪水七"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "復次聖者馬頭尊威怒王說大護身結界印及真言：「兩手從中指以下三",
                "一水壇，縱廣四肘，持誦者護身結界畢已，與彼護身。於其壇中燒種"
            ]
        }
    },
    "T1073": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "水壇之法如餘部說)，呪師護身結界畢已，於其壇中燒種種香、散種"
            ]
        }
    },
    "T1074": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "世音菩薩憶念，亦兼通軍荼利法結界供養也。當以真言印護身及結界",
                "角為界，芥子灰水散於十方閒成結界。二手外縛，二食指直竪相去五"
            ]
        }
    },
    "T1075": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "須念誦加持香水，散於八方上下結界。既結界已，於曼茶羅四角及其"
            ]
        }
    },
    "T1076": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "瞿摩夷塗一小壇，隨力供養，以結界真言結十方界。以香水一瓶置在"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復呪香水散於四方上下，以為結界。於壇四角及壇中央，皆各置一"
            ]
        }
    },
    "T1079": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦然，相合二中指頭相拄誦呪。結界印，左右二手中指無名指向內相"
            ]
        }
    },
    "T1080": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "「此明明水、白芥子，灑散八方結界。又以小心明明水、白芥子，灑",
                "明水、白芥子，灑散八方上下方結界。」結壇界印第十五「二中指二",
                "薩各就座坐。次請用軍茶利金剛結界嚴護。」除障印第二十二「二中",
                "著淨衣服，依法作治護身護伴、結界、奉請，香水供養，燒沈水香、",
                "譯云金薄，未詳)、石蜜，塗壇結界，明藥一千八十遍，相和擣篵為",
                "香、麝香、欝金香、牛黃，塗壇結界，明藥一千八十遍，相和擣研，",
                ")、蓽茇、胡椒、海水沫，塗壇結界，明藥一千八十遍，相和蔦研。"
            ]
        }
    },
    "T1084": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪三返，散頂上。馬頭觀音護身結界法印呪(此法用三)，兩手從中",
                ")嗚[合*牛](去音)莎訶次結界馬頭觀音印作避除結界。二手合"
            ]
        }
    },
    "T1085": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，退散馳走。便右旋三匝，即成結界。明王真言曰：「唵阿密哩(二",
                "及閼伽水，讚歎發願，即結火院結界印，頭上左轉一遍即成解界。次"
            ]
        }
    },
    "T1089": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "散於頭上。亦成大護身已，即須結界。若結壇界，開於四門，不應結界",
                "，誦祕真言而付囑。又於想中除結界，次奉遏伽灑四方，後責已過深",
                "作，聖者還宮，引送之法，即除結界。復取香水，散灑四方，及奉聖"
            ]
        }
    },
    "T1091": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾者自然退散。其法事者，先須結界，然後作般多羅法門：『南無如",
                "言七遍，七呪水灑地，取界后為結界。所謂般多羅者，且最清淨室，"
            ]
        }
    },
    "T1092": {
        "total": 58,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/007.xhtml": 4,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 3,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 2,
            "juans/019.xhtml": 5,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 3,
            "juans/023.xhtml": 2,
            "juans/025.xhtml": 5,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 3,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "持白芥子或復加持淨水淨灰灑散結界，真言佉陀羅木金剛橛，真言五",
                "線索，用繫橛上四方圍釘，即成結界，安隱止住無諸怖懼為大護持，"
            ],
            "juans/002.xhtml": [
                "整儀，本座而坐歡喜加護。」「結界真言：「唵(一)鉢頭(二合)",
                "白芥子水，即便灑散，悉成清淨結界之處，則令一切毘那夜迦不得其",
                "列壇界，則得周遍七踰膳那成大結界。其地乃至未拔橛去，常為其界",
                "，於諸食時、作供養時誦念、時結界時、坐禪時、經行時、臥時、著"
            ],
            "juans/003.xhtml": [
                "神、真言明神，集會護祐。」「結界印：「合掌虛掌，以二頭指二無"
            ],
            "juans/007.xhtml": [
                "印、伊舍那天印。結印辟除護身結界而請召之。四角置閼伽瓶，四門",
                "水，真言七遍，散灑十方，即成結界。若灰和湯眾人浴者，災厄罪障",
                "誦持奮怒王真言，淨水淨火輪印結界，爐南跪坐誦持母陀羅尼真言祕",
                "汎花。燒焯香王。晝夜六時召請結界，觀置十方一切諸佛放種種光照"
            ],
            "juans/008.xhtml": [
                "油燈明敷獻供養，燒焯香王供養結界。持真言者每時如法當如像觀，",
                "上敷飾種種供養，燒焯香王供養結界，獻赤香花。當如像觀，如法結護",
                "誦持奮怒王真言加持白芥子散為結界，結奮怒王印，面目瞋怒，誦持",
                "又加持祈雨灰，散於十方，則成結界。又加持祈雨灰，逆風散者，風"
            ],
            "juans/009.xhtml": [
                "法。持真言者西門如法結印護身結界，召請一切諸佛菩薩摩訶薩、一",
                "。真言加持白芥子火食灰，隨心結界護身，逐諸鬼神。真言加持紫檀",
                "言加持紫檀木橛，繫五色線圍針結界，若患瘧者，取五色線童女合之",
                "燒灰，又復加持散於十方，則成結界。若常觀像結印，誦持最勝明王",
                "燈明，燒焯香王。淨治身服護身結界，誦持最勝明王真言、稱般若菩",
                "修治最勝明王真言奮怒王真言，結界灌頂印護身者，應當常發四無量"
            ],
            "juans/010.xhtml": [
                "真言法加持淨灰，於作法處散治結界，則當不為毘那夜迦諸惡鬼神而"
            ],
            "juans/012.xhtml": [
                "陸香，或餘諸香而供養之。六時結界護身護伴，燒焯廣博摩尼香王，"
            ],
            "juans/013.xhtml": [
                "陸香敷飾供養。奮怒王真言護身結界，輪印匡敘，面西法坐。以大悲",
                "遍心印真言加持白芥子灰，十方結界，一切藥叉羅剎不能為障。若紫",
                "真言，輪杖七匝，則一踰膳那成結界護，作六肘壇淨治塗地，以牛糞"
            ],
            "juans/015.xhtml": [
                "身、著淨衣服，食三白食，作法結界結印而真言索。當護同伴給侍人"
            ],
            "juans/016.xhtml": [
                "芥子散壇位界，作寶階位。」「結界真言：「唵㫊暮伽(上)(一)",
                "乘教藏、一切曼拏羅印三昧耶，結界請召趺座而坐。發菩提心，觀五"
            ],
            "juans/017.xhtml": [
                "法、壇法、印法？何者是召請、結界、梳髮、洗浴、治衣、甘露灌頂",
                "者是取珠、轉念、乞夢、護身、結界、燒火火食、神通器仗攝法？何"
            ],
            "juans/019.xhtml": [
                "莊嚴。五色線繩四畔圍界，如法結界。金壜銀壜共十二箇，盛諸香水",
                "夜迦鬼神已，又復自護護他召請結界，作法行道禮拜誦念，散華結印",
                "召請一切諸佛菩薩，自護護他、結界結髮、入壇供養、禮拜行道，加",
                "覺召請一切諸佛菩薩天神。」「結界真言：「唵鉢頭(二合)暮瑟抳",
                "香水，散壇內外十方院畔，便成結界。」「髮髻真言：「唵鉢頭(二"
            ],
            "juans/020.xhtml": [
                "燈油燈敷獻供養，燒焯香王召獻結界。當於白月八日潔滌塗香、著淨",
                "種花果三百飲食，燒焯香王請召結界而供養之。誦神通解脫心陀羅尼",
                "，以奮怒王心真言於浴室裏標淨結界。其浴床上敷白茅草，結印護身"
            ],
            "juans/021.xhtml": [
                "發悲心，東門燒香觀置禮，召請結界并讚歎，懺悔發願端趺坐，每時",
                "十五日一日不食不語勤固護持，結界結印自護護他，如法觀像，面東"
            ],
            "juans/022.xhtml": [
                "八日，一日一夜不食不語，請召結界、結印護身。九日當食三白飲食",
                "胛上，兩相鉤握為拳。此印三昧結界護身力如金剛，不為一切毘那夜",
                "中指無名指小指作拳。此印三昧結界灌頂祐護於身，會通一切諸法處"
            ],
            "juans/023.xhtml": [
                "切度底印三昧耶。」「大奮怒王結界印：「准使者印，改二小指入掌",
                "迦。」「大奮怒王請召印：「准結界印，改二中指竪頭相拄，二頭指"
            ],
            "juans/025.xhtml": [
                "王央俱捨真言加持白芥子，散方結界，一切諸惡天龍八部、諸魔鬼神",
                "星天，皆來湊會上方擁護。如法結界，壇東敷白茅草加趺而坐。每日",
                "酪，請法者服，為作護身。又復結界而燒焯香。誦廣大明王央俱捨真",
                "切諸天龍神八部會壇本位。又重結界，白諸聖眾，整持威儀位座而坐",
                "切人非人法、請召法、發遣法、結界法、警覺十方一切諸佛菩薩金剛"
            ],
            "juans/026.xhtml": [
                "界外三踰[跳-兆+善]那亦成結界，不為一切諸惡天龍八部鬼神、"
            ],
            "juans/027.xhtml": [
                "上看雲吹之七聲，則當晴止。若結界者遶壇十方各吹三聲，則成結界",
                "佛菩薩摩訶薩、一切天神，召請結界結印真言、護身護伴護給侍者。"
            ],
            "juans/030.xhtml": [
                "滌香塗、著淨衣服、食三白食，結界護身及護同伴。請召一切諸佛菩",
                ")[合*牛](四)」「若召請結界受法灌頂、燒香塗香散華摩壇、",
                "一切，入一切處得大安樂。」「結界真言：「唵(同上呼)(一)㫊"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其沙灰水等任意呪之七遍，八方結界、上下諸方普遍結之，一切驚怖",
                "五逆重罪及諸業障。燒沈水香欲結界時，或呪水、或呪灰、或呪芥子"
            ]
        }
    },
    "T1094": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "灰或水經七遍已，於其田中八方結界上下散灑，災橫爾時皆即除滅；",
                "業障無不清淨。欲念誦時，應先結界。其結界法，取灰或水或白芥子",
                "之，即得除愈。諸怖畏處，應當結界而住其中。其結界法，呪五色縷"
            ]
        }
    },
    "T1095": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "心七遍，呪灰及水八方上下灑散結界，一切災難皆得銷滅；十二者不",
                "水香或散灰散水，或白芥子以為結界，或取佉陀羅木為橛，呪三七遍",
                "，呪迦羅費羅木而揩嚼之。若欲結界，以佉陀羅木為橛釘於四隅，呪"
            ]
        }
    },
    "T1096": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "泮吒(吒半音)(四)」「此呪結界。」「第五呪曰：「唵(一)阿",
                "而得不滅。待持呪者到知藏處，結界決定，然後始滅。住伏藏上令同",
                "音)(十)莎訶(十一)(則成結界)」「第十九呪曰：「唵(一)",
                "音頂印，於三有中能為擁護。大結界印呪第十一以二手無名小指相叉",
                "。呪曰：「皤(上音)」此是大結界印呪，能令十方夜叉、諸鬼、奪"
            ]
        }
    },
    "T1097": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "以粳米灑散十方，燒香散華如法結界。「第十一。「唵阿慕伽播奢鉢",
                "。待持呪人來至藏所，明了知處結界圍之，其燭方滅。知伏藏已，後"
            ],
            "juans/003.xhtml": [
                "耶赦䚡耶[合*牛]泮吒」此是結界呪。欲結界時，先以此呪呪白芥",
                "龍置於他國，即往龍池而誦此呪結界自護。呪曰。「第二十五(丹本",
                "陀娑婆訶」「此是護自身呪。欲結界時先誦此呪，以呪十方隨心遠近"
            ]
        }
    },
    "T1098": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "白芥子，或復加持淨水淨灰灑散結界；真言佉陀羅木金剛[檎-离+",
                "-离+土]上，四圍釘之，即成結界。安穩止住，無諸怖懼，為大護"
            ],
            "juans/002.xhtml": [
                "位而坐，歡喜加護。」「次復說結界真言曰：「唵(一)鉢[口*特",
                "白芥子若水即便灑散，悉成清淨結界之處，則令一切毘那夜迦不得其",
                "上釘於壇界，則得七踰繕那成大結界，其地乃至未拔橛去以來常為其",
                "橛去以來常為其界。」「次復說結界空真言曰：「唵(一)婀姥伽(",
                "於諸食時、作供養時、誦念時、結界時、坐禪時、經行時、臥時、者"
            ]
        }
    },
    "T1099": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼，是諸業障悉得清淨。若欲作結界法者，當以此陀羅尼加持沈水香",
                "迦囉尾囉木，作齒木用。又欲作結界法者，當取五色線加持二十一遍",
                "方界，然取其線絣量界分，是即結界成就。又欲作擁護法者，當加持"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "那(三)莎(去)訶(四)」大結界辟毘那夜迦印呪第十二「先以右",
                "然歸伏。」隨心印第十三「准前結界印，唯改以右手頭指與左手小指",
                "「又法呪石子四枚，置住處四方結界，亦辟一切。欲去，即收持行。"
            ]
        }
    },
    "T1103b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩婆提婆耶娑嚩(二合)訶」大結界辟除頻那夜迦印真言第十「以右",
                "娑訶」隨心印真言第十一「準前結界印，唯改右手頭指與左手小指相",
                "一切蚊子。「又法呪水，散四方結界，心住其中，一切諸惡並不能為"
            ]
        }
    },
    "T1110": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "護身，取淨泥摩壇，方圓四肘。結界已竟，請我一髻明王於壇中心坐",
                "得上廁。作此法時其日不食，作結界護身印，印已誦陀羅尼至於明旦",
                "議法門故，取諸證成。我欲護身結界法事。在此院內東西南北四維上",
                "法毘那夜迦惡鬼神等，皆須出去結界之所七里之外。若護正法善神鬼",
                "此語已，次第依彼軍荼利法辟除結界。既結界已，即令掘去十肘地內",
                "許。此寶物等永未得出。次作大結界。其結界法，執跋折羅右繞壇外",
                "外急走三匝，辟毘那夜迦。種種結界，以印印地東西南北上下，誦真",
                "北上下，誦真言作印，啟告辟除結界等法如初日說，依軍荼利次第法",
                "依軍荼利次第法用。次第五日，結界法式如第四日，更用牛糞塗地。",
                "諸弟子等洗浴竟，次阿闍梨作大結界。次日入時，召請諸佛菩薩金剛",
                "三迴，右轉於壇外邊。「次作地結界，四方上下次第而作，并誦馬頭",
                "處即得。欲作壇時，先作軍荼利結界護身，辟毘那夜迦障難。簡地訖"
            ]
        }
    },
    "T1112": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "(一)阿三忙懝儞莎嚩訶」作此結界者，六欲魔羅及一切毘那夜迦惶",
                "娜麼(二合)度閉惡」次結辟除結界印。即以二羽當心，合戒方右押",
                "明王加被行人，速成佛已。作此結界，左轉三匝辟除不善，右旋三匝",
                "除不善，右旋三匝隨意遠近以為結界。次結加持已，布字想真容，所"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "杵乃虛拳，左轉能辟魔，右旋遍結界，吽聲若雷震，隨意為提防。自"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "發伸進力，左轉領辟除，右旋成結界。欲作此法時，內住大悲心，外"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "澡浴清淨嚴潔身心，便於彼處先結界護身，然後依法以香泥塗曼拏羅"
            ]
        }
    },
    "T1128": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "然阿闍梨加持五色線五色粉絣地結界作曼拏羅，安布賢聖位，復加持"
            ]
        }
    },
    "T1129": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "吽發吒(半音)」誦此真言令作結界。復誦請召諸天真言。今說大自",
                "甲，餘指並舒安右臂上，此是前結界真言印。「復說諸天印相。以二"
            ]
        }
    },
    "T1132": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛，旋轉視八方，散射金剛焰，結界及辟除，處等金剛城。次住四無",
                ")」以是印左旋成辟除，右旋成結界。次結定印。二羽外相叉仰置齊",
                "本真言一遍，以印左旋一匝解所結界。復結初三磨耶印置於頂上，誦"
            ]
        }
    },
    "T1139": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "愍攝受皆令安隱致諸吉祥，我當結界令離刀杖銷諸惡毒。若復有人能"
            ]
        }
    },
    "T1141": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如上觀以，便作三昧耶辟除護身結界等事，次第而作之。次說三昧耶",
                "金剛拳，向頂上解散，是名能所結界解之，亦能成辦發遣奉送本尊等"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "辟除一切諸魔；右轉三匝，便成結界。真言曰：「曩謨囉怛曩(二合"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明力故，鉤召德叉迦龍王，忘不結界護身。其龍瞋怒嚙損，是人受大"
            ]
        }
    },
    "T1154": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "泮吒泮吒(六)莎呵(七)」「結界呪：「唵(一)阿蜜㗚(二合)",
                "呪力故，召攝德叉迦龍王，忘不結界。其龍瞋怒，嚙損是人，受大苦",
                "六)泮吒泮吒(七)莎呵(八)結界呪唵(一)阿蜜㗚多吒盧羯儞("
            ]
        }
    },
    "T1155": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "印真言，洗煩惱印菩提故。五者結界真言，除罪障避除諸魔故。六者",
                "二合)賀(自他涅槃成就)」「結界真言曰：「唵(引)阿(上)密"
            ]
        }
    },
    "T1156B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羯羅(引)，唐云輪。一切如來結界真言印(第六歟)二大指捻二小"
            ]
        }
    },
    "T1169": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦。「又復行人依法作曼拏羅及結界灑淨已，行人於曼拏羅前端坐正",
                ")癹吒(半音)(九)」「次作結界印。以二手於虛空十方上下旋動",
                ")(八)」「此明可於一切處用結界。次用一切成就明加持塗香及淨",
                "受此供養。』行人復以金剛橛印結界除魔，以金剛杵為界，所結界隨"
            ],
            "juans/004.xhtml": [
                "癹吒(半音)(四)」「次下方結界印。用前印，改二拇指直下如針",
                "(二)」「以如是等印及大明作結界已，行人向於本尊賢聖恭敬作禮",
                "養，次復用佛眼大明而自擁護及結界，次用阿三[牟*含]儗儞印護"
            ]
        }
    },
    "T1170": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "解。若欲令彼一切入寤者，亦須結界擁護己身及擁護入寤者。所有諸"
            ],
            "juans/003.xhtml": [
                "禮供養，請於建曼拏羅處，誦明結界已，然後可於此地作曼拏羅。於",
                "所求事，以求成就。初得勝地，結界大明曰：「唵(引)曩謨(引)",
                "引)發吒(半音)(十二)」「結界作曼拏羅畫像已，行人初入曼拏"
            ]
        }
    },
    "T1171": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，檀慧相鉤竪進力，左轉辟除右結界，悲心示現威怒形。降三世真言",
                ")泮吒」用此真言護身、辟除、結界、淨諸香花及一切供具等並得。"
            ]
        }
    },
    "T1173": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉(二合)半惹囉吽泮」「作此結界者，六欲魔羅及一切毘那夜迦，"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "教而侍立，左旋成辟除，右旋成結界。「唵遜婆儞遜婆儞吽吃哩(二"
            ]
        }
    },
    "T1175": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，檀慧相鉤竪進力，右轉辟除右結界，悲心示現威怒形。降三世真言",
                "半音)」用此真言護身、辟除、結界、淨諸香花及一切供具等並得。"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "嚩(二合引)賀(引)」曼荼羅結界真言：梵云思(四)摩畔馱馱囉"
            ]
        }
    },
    "T1183": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "持水二十一遍，散於四面，即成結界。若常於文殊師利菩薩前持誦此",
                "瞋那吽泮吒用此真護身、辟除、結界、淨諸香花及一切供具等。普當"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍舉額齊，左轉為辟除，右旋成結界，一切作障者，馳散無有礙。威"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勸令依法受持書寫讀誦。若擁護結界一切諸處，亦須應用此陀羅尼。"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持書寫讀誦敬信無疑。若欲擁護結界，應用此陀羅尼，一切諸處皆通"
            ]
        }
    },
    "T1191": {
        "total": 9,
        "pages": {
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 3,
            "juans/015.xhtml": 3,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "彼疑惑返成墜墮，須於寂靜之處結界安居志心持誦。若持誦時於夜第"
            ],
            "juans/010.xhtml": [
                "意豐足。「若依妙吉祥根本儀軌結界持誦，所求金銀珍寶摩尼珠寶，",
                "引)賀」「今此真言於曼拏羅能結界，擁護降伏一切障難。若以線上",
                "如前儀軌，還於淨處安排㡧像，結界請召供養加持，作護摩求其擁護"
            ],
            "juans/015.xhtml": [
                "王白繖蓋，及光聚等眷屬，然更結界，自作擁護亦擁護同修行人。作",
                "繖蓋先自作擁護，依曼拏羅儀則結界，先加持橛誦七遍，然取四方下",
                "橛誦七遍，然取四方下位釘之。結界訖，於夜第二分時一心專注結跏"
            ],
            "juans/017.xhtml": [
                "口含作瞋怒言，彼自愛重。若以結界，得成隱身。若見怨家，意念之"
            ],
            "juans/018.xhtml": [
                "菩薩及結五髻印及別頂印，而作結界亦結上下界。「彼如是時，所有"
            ]
        }
    },
    "T1192": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)」「加持已，線表聰慧及表結界，一切天魔無能得入。「加持五"
            ],
            "juans/002.xhtml": [
                "匝，想印如輪摧於煩惱，念金剛結界真言七遍：「唵(引)(一)嚩",
                "二合引)(四)(已上從淨地至結界，並執鈴杵作印用之也)」「次"
            ]
        }
    },
    "T1199": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」聖者無動大威怒王復說護身結界三磨耶真言曰：「曩莫三漫跢嚩"
            ]
        }
    },
    "T1200": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "「內外洗己身心清淨。行者次應結界，即以右手中已下三指握大指為",
                "為拳，直竪頭指，以印右轉即成結界，左轉成解界亦成辟除。明曰便",
                "七遍已，頂禮諸聖眾。即應用前結界印，左轉解所結界。又結三昧耶",
                "場已，取杵印身五處除垢，如前結界加持本尊，然後安坐。又以如來",
                "合)惹嚩(二合)隷吽泮吒」「結界畢已，應加持飲食、香花、燈明"
            ]
        }
    },
    "T1201": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "吽字者能成一切事，所謂護身、結界、召請、供養、相助、決罰、教",
                "誦一百八遍，於所眠處如法辟除結界。若欲知善惡相，應用前三部明"
            ],
            "juans/002.xhtml": [
                "三遍，即用杵印明護身瀉垢方可結界，淨水及土亦用杵印明。無動金",
                "，獨竪進度金剛峯三轉，右轉成結界，左轉解界及辟除。明曰：「唵",
                "動金剛劍。此印明亦通五部護身結界用。無動金剛能成就一切事業杵",
                "事業，乃至洗浴明淨土及以護身結界，皆用此明印。無動金剛牆印明",
                "是三白便即云云。又以杵印如前結界加持本尊座，以如來所生印奉獻"
            ]
        }
    },
    "T1202": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "恐呪功未成為他物所損耳，當須結界。若常加功持誦，不動使者現身",
                "，使者皆許其懺悔，不即捨離。結界護身法，先作海䗍印。以左手中",
                "遍，於頂上右旋三匝，隨心遠近結界即成，無能犯者。次作甲印。合",
                "死，作此印呪七遍，即可。若欲結界、辟鬼神、開惡雲等，即安左膝",
                "脚向西。燒香，自身護身，四面結界訖，行人坐死人心上念誦。一萬",
                "亦可釘此慈救呪上好。但淨室中結界護身，繫心不動使者，專念不絕"
            ]
        }
    },
    "T1203": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方。東方擇勝上地，無諸穢惡，結界加持。當其鎮處掘深三肘廣亦三"
            ]
        }
    },
    "T1205": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "處，況呪力未成為他所損，常須結界。若常加功持誦不動根本真言，",
                "(二合)赦憾(引)」「次護身結界。以左手中指以下拄右手中指已",
                "地，印身五處即頂散之，並四方結界。真言：「唵灑魯補哩尾履尾隷",
                "作。亦釘此慈救呪，亦清淨室中結界護身，繫心不動使者，專念不絕"
            ]
        }
    },
    "T1210": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "者宜須護三業內外，此亦可辟除結界印身五處。作契儀則可見金剛頂",
                "固縛捧額上，左右三轉亦成辟除結界。次至心合掌，禮拜忿怒尊諸聖",
                "依佛道，各作將護者行者。次解結界，禮佛出堂場，任意讀般若等之"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以火院密縫印密言，左轉解前諸結界。則結車輅印，想本尊及眷屬乘"
            ]
        }
    },
    "T1212": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "作一切事皆得成就。」「軍荼利結界呪：「那莫娑漫多跋折囉喃佶囉",
                "水或呪灰或呪白芥子，呪滿七遍結界，辟一切毘那夜迦、藥叉、羅剎",
                "]莎嚩訶」「此呪誦七遍，護身結界，即得成就。」「軍荼利三昧耶",
                "白衣裳供養三寶，常誦吉祥呪及結界呪，作承事供養法，常誦軍荼利",
                "處，於中沙攤上或蓮華池邊，即結界護身作壇。於壇中畫一龍王，其",
                "若欲得成就惡法者，心中勿怖，結界誦呪。應善能結界，須精進持戒",
                "富者欲入壇時，阿闍梨取好淨地結界，或於城苑、或阿蘭若、或在寺",
                "是供養供積集足，以阿闍梨如法結界護身不得放逸。當作法時一日不",
                "利心呪誦七遍，呪白芥子散四方結界。呪呪曰：「那謨囉怛那怛囉夜",
                "」「取白芥子誦呪七遍，散十方結界一百由旬內，然後遶壇行道，散"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此心真言印身五處，護身及辟除結界用。若能每日誦一千遍，一切惡"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四隅及花中間各安微妙字，復作結界。想吽字在寶杖必隷多頭上，想"
            ]
        }
    },
    "T1218": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，呪師面向南、像面向北，誦呪結界。呪師坐劫波作法，即於初夜念",
                "文殊師利根本呪，此法中常須用結界護身)爾時大嗔怒金剛四面顧視"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，置頂左三轉成辟除，右三轉成結界。後以印各押四合，瞋目怒口，"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦真言，右旋顧視遍於四方即成結界(作大壇時亦用此法)，專心翹"
            ],
            "juans/002.xhtml": [
                "加持淨灰七遍，遶壇散之，即成結界。「又法結界者，誦真言一百八"
            ]
        }
    },
    "T1222b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言，右旋顧視遍於四方，即成結界(作大壇亦準此法)。專心翹足"
            ],
            "juans/002.xhtml": [
                "加持淨灰七遍，遶壇散之，即成結界。「又法婦人不收男女者，月經"
            ]
        }
    },
    "T1223": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "股形叉腰，定拳頂上旋，左右成結界。真言曰：「曩謨嚩日囉(二合",
                "明七遍已，普供妙讚揚，火院及結界，頂左旋成解，迎請向外撥，加"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "徐動其股右轉三遍，并誦密言成結界，若左轉三匝成解界，用大心真"
            ]
        }
    },
    "T1230": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "安一澡瓶滿盛香水灌四方，即為結界畔。先畫水池，池向下二叉。其",
                "大輪王，烏芻沙摩不動尊，火頭結界軍荼利。或嗔或喚作威怒，移山",
                "，於此道場禮念處，周匝圍繞作結界。于時寬延二己巳年秋七月穀旦"
            ]
        }
    },
    "T1237": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "財物，如是一切眾怖怨等，悉為結界。今為某國某甲合家無量作大擁",
                "害欲相侵惱者，當先誦此呪為其結界，當令彼惡鬼惡人仇怨之人心生",
                "、惡鬼神惡夢欲令消滅者，先當結界，使諸惡不起，令彼惡人惡鬼惡",
                "受其殃，身體燋枯心意狂亂。欲結界之時，應淨洗浴著淨衣服好淨塗"
            ]
        }
    },
    "T1238": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "人財物，如是一切眾怖怨等悉為結界。今為某甲合家，無量作大擁護",
                "害欲相侵惱者，當先誦此呪為其結界，令彼惡鬼惡人仇怨之人心生侵",
                "怖、惡鬼神惡夢欲消滅者，先當結界，使諸惡不起，令彼惡人惡鬼惡",
                "受其殃，身體燋枯心意狂亂。欲結界之時，應淨洗浴著淨衣服，好淨",
                "五種法契用大呪)。」「四天王結界呪曰：「唵娑帝耶盤陀盤陀唅吽"
            ]
        }
    },
    "T1239": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "！我今更說神呪，令受持者而為結界。」阿吒薄拘即說結界呪曰：「",
                "二十一遍，其神立至。世尊！所結界，一面千由旬為界畔守護。先呪",
                "，晝夜不離護持是人。世尊！欲結界之時，清淨香湯沐浴，即著上妙",
                "遍，結虛空界，後即誦軍荼利呪結界，次誦四天王呪結天界，次誦跋",
                "席，䠒跪手執香爐而啟請訖，即結界作華鬘印承仰。座定已後，更結界",
                "當現身時，一切鬼神亦皆現。若結界之時，勿令小兒婦人入中。若七",
                "時，勿令小兒婦人入中。若七日結界，七日始成。其界成已，無惡鬼",
                "道，頂禮七拜。一日平旦，一度結界。欲齋前解界，夜臥結小界護身",
                "財物，如是一切眾生怖畏，悉為結界，當令彼惡鬼惡人惡賊自消自滅"
            ],
            "juans/002.xhtml": [
                "、酪一器、薄餅四十九枚，然後結界。手執香爐，口云：『三世佛所",
                "救眾生陀羅尼。』如是三稱。大結界法一依孔雀王法。各三遍了，然",
                "依孔雀王法。各三遍了，然後小結界。呪刀一百八遍，手執畫地作界",
                "方總訖，叩齒三下，執大刀確然結界。從東北角至東南角，此是東方",
                "高三寸。開四門，懸繒幡蓋，小結界，竪兩口刀、十隻箭、七器漿。"
            ],
            "juans/003.xhtml": [
                "五種法契用大呪)。」「次四天結界呪：「oṃbhateyava"
            ]
        }
    },
    "T1246": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養三寶及貧兒，莫生慳悋心。結界品第三若欲結界時，先念摩訶毘",
                "念摩訶毘盧遮那佛一百遍，然後結界，即發大願言：「我某甲頂戴五",
                "(四)莎訶」誦二十一遍，即成結界。若向人家治病之時，先須謹請",
                "前，以右手五指拓面上作嗔色。結界繞壇，右轉一度一呪。即說呪曰"
            ]
        }
    },
    "T1250": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨，堪置壇場。結壇時，嚴加持結界。「結地界契：「右手中指於左",
                "法者，擇地未規時誦真言一遍，結界地平正堅實。香華供養，又誦真",
                "堅實。香華供養，又誦真言一遍結界地。若竪立拄額規郭、懸幢鈴珮",
                "鈴珮等少分華復供養，一遍誦明結界。布置彩色座、開諸位地，又誦",
                "色座、開諸位地，又誦真言一遍結界。將燈安置壇上，又誦真言一遍",
                "。將燈安置壇上，又誦真言一遍結界。水罐華香飯食酥蜜胡麻秫粳米",
                "入道場，安置訖，更誦真言一遍結界。請佛般若菩薩金剛天等，未請",
                "剛天等，未請前復作誦真言一遍結界。一一結界，左手把跋折羅，降",
                "口請一切聖眾天王，右繞三匝作結界。想心標萬里千里百里一由旬等",
                "，皆心標想，口云各四近處三里結界。即供養動止威儀具諸法相，一",
                "。若作本契印本真言法，皆迎請結界，出入似國王動止威儀無異。「",
                "去處無障，天王歡喜。「四天王結界契。「二手小指屈入掌中右押左",
                "馱唅吽弭薩嚩hā賀」「此契再結界，印上下各三遍，一切諸惡魔悉",
                "障皆走不敢近於道場。再三再四結界如法，方乃啟請天王，得成就力"
            ]
        }
    },
    "T1251": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "二地並立，二空入內並立。辟除結界並印五處。其五所者，額、右肩",
                "地火空指各立並，五所天上四方結界。即念是依印加持故，一切障難",
                "野度嚧吽發吒」「次結四大天王結界印，二手小指屈入掌中右押左竪",
                "當刀臆上，誦根本呪三七遍。次結界阿闍梨身印。以左右手作拳，地"
            ],
            "juans/002.xhtml": [
                "腰，右手以五指付面上，嗔色音結界供壇右轉，一度一呪，如是二遍",
                "婆訶」「若此印明法，即成如意結界，無所他念，但法成就；非成就",
                "等皆用。即念本尊天小刀，即以結界並切散，即為五天王，念此法。",
                "盤，即取鬼神呪誦，並以刀隨心結界。次惡人神取真言，以刀四方上"
            ]
        }
    },
    "T1254": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦呪，三遍作大護身，三遍作大結界，五遍誦呪者，所愛之人任意即",
                "，所愛之人任意即得。六遍誦呪結界，夜入塚墓一切無畏。「又法若",
                "又法手捻於灰呪之七遍，散四方結界。又法以泥作彈丸十箇，各擲十",
                "泥作彈丸十箇，各擲十方，作大結界。「又法若婦人難產，呪烏麻油",
                "滿十萬遍。作此法訖，然後口云結界(莫手作印)，隨行者所願皆得"
            ]
        }
    },
    "T1255a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力，所作成就，破一切惡。若用結界，百由旬內一切諸惡無敢入者。"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "散印。「次結大三昧耶印，辟除結界。以右手大指捻小指甲上，餘三"
            ]
        }
    },
    "T1268": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "北面葉上畫[合*牛]字。所作結界用[合*牛]，所護身用泮字。",
                "不得食胡臯、牛肉等物。於四方結界呪第三。阿阿闍闍囉囉化為人身",
                "不須多誦，滿三兩遍即得。第二結界，使者阿闍囉阿闍囉化為人身即",
                "遍，安患瘧人四畔，各去四尺許結界，其疊毘在草上瘧即差。若患人",
                "諸香燒，召請稍難。自後即依經結界，即須誦身呪一百八遍，把本即"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地，誦心中呪(三遍迎之)。次結界四方界。以前印呪任意周匝四堺"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "字及書彼人名，外畫揭摩杵以為結界，外復畫須彌盧山圍遶，用黃色"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "吉儞吽泮(半音)娑婆呵次十方結界印。地結方牆，虛空結印等，真",
                "六禽明印，次地申明印，次避除結界明印，次玉女真言印(但申次用",
                "結明印，次方隅界明印，次上方結界明印，次對印明，若以糸對盤或",
                "，次祈願，次閼伽，次迴向，次結界，次奉送，次三部護身印明，次"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "加持七遍擲於四方，蛇即來，應結界。以水灑之，即成發遣。「又法"
            ]
        }
    },
    "T1278": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "擲之，隨心而出。凡作法，先須結界護身已，乃凝神閉目內作觀之。",
                "四角內半等許，釘之令沒，遂成結界。然用五色畫之。其界外青，次",
                "上成護身，一切鬼神不敢侵惱。結界密言：唵(一)婆娑麼(二合)",
                "賀此密言充八方及虛空并大地。結界，取水或淨灰加持七遍，散向十",
                "七遍，散向十方，隨意遠近即成結界。毘那夜迦及惡鬼神並皆被縛之",
                "加持毒七返，令人服之，成十方結界，魔不能燒，當易收之。十方結界"
            ]
        }
    },
    "T1279": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "之，薰入鼻孔及塗身上。若欲成結界者，以水呪七反，散灑四方，隨",
                "反，散灑四方，隨意遠近如法成結界。」摩醯首羅天王法要此法中摩"
            ]
        }
    },
    "T1280": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "所用應令成就。「若持誦時先須結界，或水或灰加持七遍，散灑四方",
                "七遍，散灑四方，隨心遠近即成結界地，一切鬼神莫能博近。若誦至",
                "止，不以為難。若天旱時，如法結界壇，護摩念誦，誦此真言滿一萬"
            ]
        }
    },
    "T1283": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言王作於擁護。次於上下十方結界，誦寶藏神真言加持香水依次灑",
                "、幢、輪、三股叉。外第一重安結界網，第二重復安金剛杵，第三重"
            ],
            "juans/002.xhtml": [
                ")賀」「此是三股叉心真言，并結界同用。」「娑囉捺(引)野娑嚩"
            ]
        }
    },
    "T1288": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "閼伽水七遍，用獻賢聖。」復說結界大明曰：「那謨婆誐嚩覩(一)",
                "大明加持白芥子水七遍已，當作結界。」復說獻香大明曰：「那謨吠"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空為天蓋境界，十方天上隨處成結界。向本尊為普供養，作法為普禮"
            ]
        }
    },
    "T1302": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得吉慶、遠離刀杖，消滅毒藥作結界。」爾時釋迦如來即便為說供養"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祥幢，令百由旬無諸衰患，即成結界。風吹影拂、土散水霑，罪障消"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祥幢，令百由旬無諸衰患，即成結界。風吹影拂土撒水霑，罪障消亡"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法塔廟諸護神，威德熾盛迴遮大結界，怨魔外道毒類悉摧壞，龍鬼星"
            ]
        }
    },
    "T1324": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "濟、令彼攝受、令彼長養、令彼結界、令彼眼無垢翳得離疾病。廣令"
            ]
        }
    },
    "T1333": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "病即得除愈。「若復有人恐怖欲結界者，當取刀呪之一千八遍，當戶",
                "千八遍，當戶安之，若人在空中結界，畏諸惡鬼求便者，當取水呪之"
            ]
        }
    },
    "T1335": {
        "total": 11,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "至于佛邊，我今為禮人中師子說結界經故至佛所。我於欲界行住動中",
                "越此界，身即火然。此魔所說呪結界經。欲說呪時，當言魔所說呪，",
                "議，是故今敬禮。」「佛已說是結界大呪經已，饒益世間及諸天人。",
                "間及諸天人。我今亦欲助佛讚說結界呪經，決定熾盛勇猛可畏，為擁"
            ],
            "juans/003.xhtml": [
                "護故，應當祕藏世間及天，應當結界百千由旬內。此大呪王，若有鬼"
            ],
            "juans/004.xhtml": [
                "演斯真要法，解脫眾苦縛，說大結界經，利益諸天人。諸惡鬼神等，",
                "佛亦說是呪界經，我今復說是大結界神呪之經。」即說呪曰：「奚奚",
                "叉羅剎不信於佛，欲害呪者、滅結界經，為遮惡故應當捨身與佛，願",
                "者為汝僕使，為汝所役。』此是結界勸成就相。誦此呪時，應以月十",
                "來向身，自然墮落終不傷害。欲結界者，諸天王所燒香供養，在香煙",
                "燒香供養四大天王，日日誦念此結界經，以四色線結作四結，繫著頂"
            ]
        }
    },
    "T1336": {
        "total": 4,
        "pages": {
            "juans/009.xhtml": 4
        },
        "sentences": {
            "juans/009.xhtml": [
                "財物，如是一切眾怖怨等，悉為結界。今為某國某甲合家無量作大擁",
                "害欲相侵惱者，當先誦此呪為其結界，當令彼惡鬼惡人仇怨之人心生",
                "、惡鬼神惡夢欲令消滅者，先當結界，使諸惡不起，令彼惡人人惡鬼",
                "受其殃，身體燋枯心意狂亂。欲結界之時，應淨洗浴著淨衣服，好淨"
            ]
        }
    },
    "T1341": {
        "total": 4,
        "pages": {
            "juans/018.xhtml": 4
        },
        "sentences": {
            "juans/018.xhtml": [
                "，五口不知滿，不知輩忍亦有離結界，比丘具足此五種法，當不得作",
                "出河道，然彼河道用繩裹量以為結界，或一揄闍那或半揄闍那。彼朋",
                "。愚癡人者不可令學，應當遣住結界之中。彼罪過人，一因緣不得著",
                "法中。若比丘尼被舉者，亦應入結界中。然彼比丘有朋友者，彼來已"
            ]
        }
    },
    "T1354": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼章句，假使取乾枯樹，結界守護、作法誦呪，尚能令彼枯樹",
                "。我某甲以此章句，守護某甲、結界某甲、擁護某甲、護持某甲、養",
                "以此陀羅尼章句作守護者，若作結界、若作禳災，心成擾亂或有恐怖",
                "，有樹欲乾枯，為呪彼樹、或為結界，爾時彼樹還生枝柯葉華菓等，"
            ]
        }
    },
    "T1355": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以此陀羅尼真言章句擁護救濟、結界守護、息除災難，無越此陀羅尼"
            ]
        }
    },
    "T1376": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "澡浴，當令身心內外清淨，以線結界，香泥塗地作曼拏羅。於曼拏羅",
                "及求現前所作成就故。先當持誦結界莊嚴陀羅尼，警覺召請梵王、帝",
                "，無諸障難、得願圓滿。」即說結界陀羅尼曰：「怛儞也(二合引)",
                "普莎賀(引)」「阿難！若誦此結界莊嚴陀羅尼已，然後誦彼聖大莊"
            ]
        }
    },
    "T1377": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壇場，以諸香華供養如來，依法結界沐浴清淨，誦是寶帶大明。彼諸"
            ]
        }
    },
    "T1394": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍王漚鉢羅龍王阿耨大龍王」「結界呪文：「伽婆致伽婆致悉波呵東",
                "伽婆致悉波呵東方大神龍王七里結界金剛宅南方大神龍王七里結界金",
                "里結界金剛宅西方大神龍王七里結界金剛宅北方大神龍王七里結界金"
            ]
        }
    },
    "T1405": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "為我宣說。」爾時世尊即說大輪結界陀羅尼曰：「怛[寧*也](切",
                "。以此陀羅尼，面十二由旬當作結界，令得安隱息除賊難，乃至刀劍"
            ]
        }
    },
    "T1418": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲建曼拏羅，先揀吉星吉日，於結界勝地清淨之處，陳設傘蓋幢幡香",
                "阿闍梨依法儀軌一心召請。先於結界地上下五色粉絣線作曼拏羅，請"
            ]
        }
    },
    "T1420": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪之，即不為虫得食。若有人欲結界時，可取紫橿木，如一指大、長"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 188,
        "found_juans": 259,
        "total": 836
    }
}