{
    "T0848": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "而起，旋繞漫茶羅，入於內心，以大慈大悲力念諸弟子。阿闍梨復以羯磨金剛薩埵加持自身，以嚩字門及施願金剛已，當畫大悲藏生大漫茶羅。彼"
            ],
            "juans/005.xhtml": [
                "所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴，中羯磨金剛。其上妙蓮華，開敷含果實，於彼大蓮印，大空點莊嚴。八葉悉圓正",
                "主！彼身地即是法界自性，真言密印加持而加持之，以本性清淨故、羯磨金剛所護持故，淨除一切塵垢，我人、眾生、壽者、意生、儒童、造立者"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "後即於所受食中想置囕字遍淨諸食。復想自身全成鑁字，從此字轉為羯磨金剛堅固薩埵。想字明曰：「娜麼三曼多勃馱難(一)唵(二)鑁(三)"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "心漫荼羅，彼身地即是法界自性，真言密印加持而加持之本性清淨，羯磨金剛所護持故，淨除一切塵垢，我、人、眾生、壽者、意生、儒童、株杌"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "(二合)賀右寶蓮華中，觀赧字光輪，轉成堅固意。二羽合五輪，如羯磨金剛。彼真言曰：(一)嚩日囉(二合)三婆嚩(二合)娑嚩(二合)賀"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴，中羯磨金剛。其上大蓮花，妙色金剛莖，八葉具鬢蘂，眾寶自莊嚴，開敷含菓實"
            ],
            "juans/002.xhtml": [
                "持地右寶上，二手金剛印。寶印手寶上，五股金剛印。堅固意右寶，羯磨金剛印，前印諸輪合。」(二風竪著二中指背，為諸輪分也)。地藏菩薩"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所有圖像，次第說當聽。四方普周匝，一門及通道，金剛印遍嚴，中羯磨金剛。其上大蓮華，妙色金剛莖，八葉具鬚蘂，眾寶自莊嚴，開敷含果實"
            ],
            "juans/002.xhtml": [
                "荼羅，彼身地即是法界自性，真言密印加持而加持之，本性清淨故。羯磨金剛所護持故，淨除一切塵垢我人眾生壽者等過患。方壇四門西向通達周",
                "持地右寶上，二手金剛印。寶印手寶上，五股金剛印。堅固意右寶，羯磨金剛印，定慧蓮華合，竝空微舉開。」地藏菩薩真言曰(尾薩縛（引）捨"
            ]
        }
    },
    "T0865": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "毘盧遮那佛心聚為一體，量遍一切虛空界。則一切如來羯磨界故，生羯磨金剛形，住佛掌中。則從羯磨金剛形出一切世界微塵等如來身，於一切世",
                "一切虛空界。則一切如來羯磨界故，生羯磨金剛形，住佛掌中。則從羯磨金剛形出一切世界微塵等如來身，於一切世界一切如來羯磨等作一切佛神",
                "一切安樂悅意故、乃至成就一切如來金剛羯磨性智神境通果故，則彼羯磨金剛授與一切如來金剛羯磨大菩薩，為一切如來羯磨轉輪王以一切如來灌",
                "——號金剛毘首——金剛毘首灌頂時，彼金剛毘首菩薩摩訶薩則安立羯磨金剛於自心，令安一切如來羯磨平等處，說此嗢陀南：「此是一切佛，作",
                "身遍印一切如來智。復聚為一體，等一切世界量，面向一切處，生大羯磨金剛形，依世尊毘盧遮那佛左月輪而住，說此嗢陀南：「奇哉一切佛，我"
            ],
            "juans/003.xhtml": [
                "指如上鉤，如索二如鎖，手背而相逼。我今說成就，金剛業作等，應羯磨金剛，於心而修習。次說羯磨印，金剛業種種：由結智拳故，能遍入佛智"
            ]
        }
    },
    "T0866": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "入毘盧遮那佛心，遍滿盡虛空界量。由一切如來金剛羯磨界故，以為羯磨金剛身，而住於世尊掌中。爾時，從彼羯磨金剛身出現一切世界微塵等如",
                "如來金剛羯磨界故，以為羯磨金剛身，而住於世尊掌中。爾時，從彼羯磨金剛身出現一切世界微塵等如來身。既現已，於一切世界一切如來羯磨等",
                "盧遮那佛心，而高聲唱是言：『奇哉。』曰：「『諸佛羯磨不唐捐，羯磨金剛而能轉，唯我住茲能廣為，以無功用作佛事。』「于時，大毘首羯磨",
                "悅意受用故、乃至獲得一切如來金剛羯磨性智神通最上悉地故，是彼羯磨金剛為一切如來金剛羯磨摩訶菩提薩埵，為一切如來羯磨轉輪故、復以一",
                "而為之號，復以金剛名而灌其頂。于時，金剛毘首菩薩摩訶薩即以彼羯磨金剛置於心上，為令作用一切如來羯磨事已，而高聲唱是言曰：「『此是",
                "遍契一切如來智已，復同一密合，遍滿一切世界量，面向四方。以為羯磨金剛身已，依於世尊毘盧遮那左邊月輪中住，而高聲唱是言：『奇哉。』",
                "而誦此密語：「唵跋折羅達摩摩隷阿毘詵者摩含鑁(平)「羯磨部結羯磨金剛契已，分為二，應以一切羯磨所成鬘繫自頭上，而誦此密語：「唵跋"
            ],
            "juans/003.xhtml": [
                "劍，具熾焰光。「次畫金剛輪輻金剛，次畫其舌，具赫奕光明。次畫羯磨金剛，周遍皆有頭面，橫畫跋折囉，其上有半跋折囉。「次甲冑像，領袖",
                "契尊主；由寶金剛契故，得一切寶主；由法金剛契故，得佛法藏；由羯磨金剛契故，能作一切事業；由薩埵契故，得成金剛薩埵身；由金剛鉤契故"
            ],
            "juans/004.xhtml": [
                "如來無上金剛喻三摩地修習，上妙飲食、衣服、雲海普皆供養。「結羯磨金剛契已，作是思惟：『虛空藏中一切如來為承事故，即想一一佛前皆有"
            ]
        }
    },
    "T0867": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "由結四祕密，誦明纔一遍，速滅無有疑，此名內護摩。金剛手復聽，羯磨金剛藏，輪字發光明，能令一切愛。「oṃvajrakharmāag"
            ]
        }
    },
    "T0870": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛寶波羅蜜形，住毘盧遮那如來右邊月輪。毘盧遮那佛於內心證得羯磨金剛大精進三摩地智，自受用故，從羯磨金剛大精進三摩地智流出羯磨光",
                "輪。毘盧遮那佛於內心證得羯磨金剛大精進三摩地智，自受用故，從羯磨金剛大精進三摩地智流出羯磨光明，遍照十方世界，令一切眾生除一切懈"
            ]
        }
    },
    "T0871": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "法金剛我淨，由自性清淨，令貪染無垢。」不空成就如來於內心證得羯磨金剛大精進三摩地智，自受用故，從羯磨金剛大精進三摩地智流出羯磨光",
                "」不空成就如來於內心證得羯磨金剛大精進三摩地智，自受用故，從羯磨金剛大精進三摩地智流出羯磨光明，遍照十方世界，令一切眾生，除一切",
                "聚，為令印一切菩薩，自受用三摩耶智故，成羯磨波羅蜜菩薩形，持羯磨金剛，於毘盧遮那如來左邊月輪而住。偈曰：「奇哉一切佛，我多業金剛",
                "五智金剛光明赫奕說法無礙，即入勝義菩提印也。第四羯磨印者，想羯磨金剛杵，結此杵印在於月輪，心上旋轉滿法界輪，諸佛所願皆得滿足，承"
            ]
        }
    },
    "T0882": {
        "total": 20,
        "pages": {
            "juans/003.xhtml": 4,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 2,
            "juans/023.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/027.xhtml": 1,
            "juans/029.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "如來大羯磨界，即入世尊大毘盧遮那如來心，合為一體，從是出生大羯磨金剛像，周遍一切虛空界量，住佛掌中。然後從彼大羯磨金剛像中，出一",
                "從是出生大羯磨金剛像，周遍一切虛空界量，住佛掌中。然後從彼大羯磨金剛像中，出一切世界極微塵量等如來像，廣作一切勝事業等，以一切佛",
                "樂，乃至得一切如來金剛事業性神境智通最上悉地殊勝之果，即以彼羯磨金剛杵一切羯磨轉輪一切如來金剛羯磨灌頂，授與一切如來金剛巧業大菩",
                "以金剛尾濕嚩灌頂法而為灌頂。爾時，金剛尾濕嚩菩薩摩訶薩，以彼羯磨金剛杵安自心已，即安立一切如來住巧業性，說此頌曰：「此是一切大覺"
            ],
            "juans/005.xhtml": [
                "金剛妙蓮華，觀想金剛眼清淨，即得持明法成就。次於淨妙月輪中，羯磨金剛當觀想，速持金剛妙巧業，一切持明得成就。「彼等心大明曰：「嚩",
                "金剛成就故，即為一切寶主宰；妙法金剛由成就，即能任持諸佛法；羯磨金剛印相應，能辦金剛眾事業；金剛薩埵法成就，由結薩埵大智印；金剛"
            ],
            "juans/006.xhtml": [
                "交如輪，復次解彼大指縛，然後展舒從口起，小指大指面相合，集會羯磨金剛印。即以此印竪頭指，復次展舒於心住，屈二頭指如牙相，二小指合",
                "金剛輪印故，諸曼拏羅為主宰；金剛結印相應故，成就最上金剛語；羯磨金剛印和合，得同金剛羯磨事；堅結金剛甲冑印，即獲金剛所成身；由結"
            ],
            "juans/007.xhtml": [
                "剛寶加趺相，如是名為自灌頂，金剛蓮華加趺相，此說名為持壽命，羯磨金剛加趺相，是為巧業金剛法。應當遍畫蓮華位，又復悉畫圓光相，座中",
                "金剛遍持故，於自心中觀自身，作忿怒視普遍觀，殺諸世間魔惡者。羯磨金剛遍持故，於自心中觀自身，作慈愛眼普遍觀，一切世間善作護。「即"
            ],
            "juans/011.xhtml": [
                "壽命遍所行，降三世相等無異。金剛灌頂最上王，世間一切法自在，羯磨金剛大忿怒，善作金剛眾事業。薩埵忿怒大堅固，勝鉤忿怒能普召，大愛"
            ],
            "juans/013.xhtml": [
                "頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，此名羯磨金剛法。依大曼拏羅法用，依次抨五曼拏羅，中心依法應安布，分列佛像"
            ],
            "juans/016.xhtml": [
                "，但於餘天而生信向。』授誓誡已，次為授彼金剛標幟鬘灌頂，後以羯磨金剛杵授其手中，乃為安立金剛名字。然後依彼金剛三昧大曼拏羅法儀，",
                "三昧不見法者前說是法，無令破壞祕密三昧。』作是說已，然後取彼羯磨金剛杵，安於金剛持印之上，依本法儀引其弟子入曼拏羅。入已即當擲羯"
            ],
            "juans/017.xhtml": [
                "鈴，復為授此誓心頌曰：「隨此振鈴大智聲，所作如應皆決定，而此羯磨金剛杵，所應破壞亦決定。若不尊敬阿闍梨，金剛助伴為非友，惡者返向",
                "羯磨祕密三昧，無令汝等返招殃咎。』作是言已，金剛阿闍梨復結自羯磨金剛持三昧印，作忿怒視，說此大明曰：「唵(引)嚩日囉(二合)馱("
            ],
            "juans/023.xhtml": [
                "法金剛法用，即以大指及頭指，相結旋向於額間，即得大法妙灌頂。羯磨金剛二羽合，額間依法作旋轉，即成一切灌頂鬘，安已當得大灌頂。寶出"
            ],
            "juans/025.xhtml": [
                "門，是即法性金剛法。「寶部法性智成就教理：「依彼羯磨印法用，羯磨金剛杵安心，如是觀想法性成，即得一切勝羯磨。「如上是為諸部法性智"
            ],
            "juans/027.xhtml": [
                "愛者善護。「此佛所說金剛蓮華法門。「寶部羯磨成就祕密教理：「羯磨金剛寶印結，住金剛寶三摩地，入諸愛者出生門，剎那能作警悟事。「此"
            ],
            "juans/029.xhtml": [
                "明轉輪主宰。「此佛所說金剛寶法門。「若欲求印成就者，行人當依羯磨金剛法用結金剛寶印，如教所說當求成就，即得一切意願羯磨印成就。「"
            ]
        }
    },
    "T0887": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "車輪妙清淨，中有日輪曼拏羅，依法相應而觀想。復想自身於中現，羯磨金剛所出生，即成羯磨金剛身，金剛薩埵等無異。「此名金剛薩埵法門。",
                "曼拏羅，依法相應而觀想。復想自身於中現，羯磨金剛所出生，即成羯磨金剛身，金剛薩埵等無異。「此名金剛薩埵法門。「當觀清淨大乳海，自"
            ],
            "juans/002.xhtml": [
                "世界現變化。想日輪中現自相，廣大利光所莊嚴，由是出生諸儀法，羯磨金剛妙清淨。諸法本從相應生，而善安住堅固心，如理宣說諸法儀，本來"
            ],
            "juans/004.xhtml": [
                "如來想出現，五種光明甚微妙，周匝廣現於佛身，光中復出日光明，羯磨金剛想心現，本部大明至心念，即得堅固金剛身；於其月影像光中，觀想"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "剛菩薩！金剛波羅蜜多淨，即四波羅蜜多王；一切施作悉相應，此即羯磨金剛尊！大智波羅蜜多淨，金剛波羅蜜多性；一切祕密普相應，由是出生"
            ]
        }
    },
    "T0889": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "執杓，頭指作拳按於爐上，又以二手作寶縛，二小指相交，其餘指如羯磨金剛杵印。成作此印誦前真言，滿杓作護摩供養火天已，發遣移本位在爐"
            ],
            "juans/003.xhtml": [
                "十二指，麁細可執；嘴長十二指，初闊次細漸銳如錐。其杓頭四緣刻羯磨金剛杵，微細殊妙而為莊嚴，於一切法皆悉成就。「復次作護摩時，所有"
            ],
            "juans/004.xhtml": [
                "繞曼拏羅直至西南方，隨彼方面以種種讚歎供養，復還本方位，此名羯磨金剛步。又復若於諸曼拏羅所，初首作金剛步者，須念金剛步真言。「金"
            ],
            "juans/005.xhtml": [
                "；或如優鉢羅花形，有四面作十二股，於蓮花中出股頭不相著，此名羯磨金剛杵，或有三股亦是羯磨金剛杵；若復堅牢圓相作五股頭相著，其股作",
                "作十二股，於蓮花中出股頭不相著，此名羯磨金剛杵，或有三股亦是羯磨金剛杵；若復堅牢圓相作五股頭相著，其股作三稜相，此是如來最上金剛"
            ]
        }
    },
    "T0890": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩：東方安薩埵金剛菩薩，南方寶金剛菩薩，西方法金剛菩薩，北方羯磨金剛菩薩。復次，於曼拏羅四隅安四菩薩：東北隅安尊那菩薩，東南隅安",
                "言曰：「『唵(引)達哩摩(二合)嚩日哩(二合引)吽(引)』「羯磨金剛菩薩真言曰：「『唵(引)羯哩摩(二合)嚩日哩(二合引)吽(引"
            ],
            "juans/002.xhtml": [
                "梨觀想四親近菩薩，所謂薩埵金剛菩薩、寶金剛菩薩、法金剛菩薩、羯磨金剛菩薩。如前想已，不久證大菩提。此名四聖諦歡喜三摩地。「復說三"
            ],
            "juans/004.xhtml": [
                "如蓮花形，此是法金剛菩薩印。「不改前印，二中指如羯磨杵，此是羯磨金剛菩薩印。「復次，以二手作合掌，二頭指捻二拇指頭如目形，此是佛",
                "十方作種種神變。此是五如來演暢瑜伽真理，四諦六度諸波羅蜜等如羯磨金剛，作大利樂救濟眾生。「時，阿闍梨觀想諸佛遍滿虛空，各坐蓮花，"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "怖畏調伏，若現菩薩具足大悲，若現天身鬼神咸伏，若成就事業示現羯磨金剛，能令行人速得圓滿。五方如來置安頂上，滿月輪中坐大蓮花，如大"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "舌，以白色(謂作赤色上有金剛)舌上，或想佛，或寶，或蓮華，或羯磨金剛，或餘部印契，或一月及兩月三四及五月乃至八箇月觀想。於此壇結"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "契。東南隅畫三股金剛杵，西南隅畫寶冠，西北隅畫箜篌，東北隅畫羯磨金剛杵。當四角上置四賢瓶，金銀銅瓷，新瓦亦得。受一升已下，滿瓶盛"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "股忿怒杵，南門畫金剛寶光焰熾盛，西門畫金剛蓮華具光明，北門畫羯磨金剛光明遍流。建立此壇已，自入令他入，則離一切怨敵，惡人所不能害"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/021.xhtml": 1
        },
        "sentences": {
            "juans/021.xhtml": [
                "觀音頭冠髻，面熙三目繞光焰。四角模畫開蓮花，一一臺上依法置，羯磨金剛杵印相，并置七寶羂索印，一一印上繞光焰。外院四面周匝置，開敷"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "焰，結界及辟除，處等金剛城。次住四無量心三摩地，於心月輪中觀羯磨金剛以大悲心斷一切有情苦，觀羯磨輪周遍法界。真言曰：「唵摩訶迦嚕"
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "華上畫七寶宮殿。次左第六手執數珠。右第六手執蓮華，於蓮華上置羯磨金剛。次左第七手持蓮華，於蓮華上置寶金剛。右第七手執蓮華，於蓮華"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "坐。一切忿怒明王及諸明王并其眷屬，各各依法結印。於彼左邊復畫羯磨金剛杵印，於壇四面皆爾，阿闍梨請召明王眷屬於此安居。「於彼壇上復"
            ]
        }
    },
    "T1257": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "囉(二合)覩瑟也(二合)斛」「復想阿字變成月輪，輪有惡字變成羯磨金剛杵。即結羯磨印，誦此真言：「唵(引)嚩日囉(二合)薩怛嚩(二"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 25,
        "found_juans": 49,
        "total": 78
    }
}