{
    "T0869": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，修四靜慮法、修四無量心及三解脫門。第四說一切如來廣大供養羯磨曼茶羅，亦具三十七，彼中聖眾，各持本幖幟，供養而住，廣說入",
                "此中說以慈悲喜捨，作阿毘遮嚕迦法，微細金剛調心儀軌。第四說羯磨曼茶羅，具三十七，說入曼茶羅儀，令弟子學護摩儀軌，於無量佛",
                "子儀，為弟子說諸天之法印已，由此印不違越本誓。次第四說教勅羯磨曼茶羅，具三十七，說引入弟子儀。彼等諸天各說本真言，佛為說",
                "變現，說引入弟子儀，此中說修心及求智慧辯才法十六種。第四說羯磨曼茶羅，具三十七，皆觀自在菩薩變現，說引入弟子儀，此中說蓮",
                "心安住、令心堪任、令心調柔、令心自在，見虛空藏菩薩法。第四羯磨曼茶羅，具三十七，此中說引入弟子儀，說加持掘伏藏事業法，并",
                "位授名號四種曼茶羅，所謂大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅，及一一尊說引入弟子儀及成就法，後都說諸尊三昧耶結印"
            ]
        }
    },
    "T0882": {
        "total": 19,
        "pages": {
            "juans/008.xhtml": 2,
            "juans/013.xhtml": 5,
            "juans/014.xhtml": 1,
            "juans/017.xhtml": 5,
            "juans/021.xhtml": 2,
            "juans/024.xhtml": 3,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/008.xhtml": [
                "具德金剛手菩薩摩訶薩復說一切如來供養等羯磨廣大儀軌：「金剛羯磨曼拏羅大明曰：「唵(引)薩哩嚩(二合)怛他(引)誐多(一句",
                "拏羅，謂轉普盡無餘一切如來諸供養事。「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛界，金剛事業故此說。大曼拏羅法相應，依"
            ],
            "juans/013.xhtml": [
                "，隨處作用悉相應，如應羯磨印次第，所作成就皆如教。」金剛部羯磨曼拏羅廣大儀軌分第九爾時，世尊一切如來悉入金剛羯磨三昧出生",
                "剛界大曼拏羅相應月輪中，依止而住，說此金剛羯磨三昧廣大儀軌羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛",
                "教所說當分布，又彼周匝皆隨應，安大薩埵如儀軌。「復次，宣說羯磨曼拏羅羯磨印明曰：「唵(引)嚩日囉(二合)薩埵悉提倪也(二",
                ")悉[亭*夜]悉[亭*夜]吽(引)發吒(半音)(二)「所有羯磨曼拏羅諸作用等，如教次第廣施作已，然從金剛部勝羯磨智出生諸"
            ],
            "juans/014.xhtml": [
                "經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯金剛部羯磨曼拏羅廣大儀軌分第九之餘「復次，教授如前法中息災等印智：「"
            ],
            "juans/017.xhtml": [
                "切死者能還命，怖畏無勝尾覲那，諸飲味中無勝水。」一切金剛部羯磨曼拏羅廣大儀軌分第十四爾時，世尊復入一切如來羯磨三昧出生金",
                ")癹吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演說，最勝羯磨曼拏羅，依彼金剛壇法",
                "供養，及彼金剛旋舞法，四隅并其四門間，如前所說依法作。「此羯磨曼拏羅中，所有鉤召等諸羯磨法依法作已，如教所說，金剛阿闍梨",
                "上明。彼一切明亦復然，如其所說依次第，旋舞作用勝供養，供養羯磨曼拏羅。金剛旋舞諸法用，大印教授法亦然，二羽和合勝三昧，對"
            ],
            "juans/021.xhtml": [
                "二合引)吽(引)(一句)」爾時，聖觀自在菩薩摩訶薩說此自部羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛"
            ],
            "juans/024.xhtml": [
                "西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯羯磨曼拏羅廣大儀軌分第二十二爾時，世尊復入一切如來灌頂羯磨三昧",
                "毘尸(引)計(引)(一句)」爾時，虛空藏菩薩摩訶薩說此自部羯磨曼拏羅頌曰：「我今次第當演說，最上羯磨曼拏羅，其相猶如金剛"
            ],
            "juans/028.xhtml": [
                "部最上羯磨成就教理：「謂先通說一切如來最上羯磨成就教理：「羯磨曼拏羅法用，供養一切佛聖尊，妙愛快樂勝報圓，相應即得佛成就"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "拏羅，中想金剛手出生，定中持念大明句。又當觀想一肘量，成就羯磨曼拏羅，中想降伏諸魔怨，定中持念大明句。又想一多羅樹量，最"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅，建立六曼茶羅，所謂：大曼茶羅、三昧耶曼茶羅、法曼茶羅、羯磨曼茶羅、四印曼茶羅、一印曼茶羅。唯降三世曼茶羅具十曼茶羅，"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼茶羅：一、大曼茶羅；二、三昧耶曼茶羅；三、法曼茶羅；四、羯磨曼茶羅。以此四種曼茶羅，攝瑜伽一切曼茶羅。金剛勝薩埵者，金",
                "；如前種子字各書本位，即名法曼茶羅；各鑄本形安於本位，即成羯磨曼茶羅。次說安立次第分曼茶羅位。中央九位，外院更加一重，中"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "臺以為奉獻。然後引弟子入，告三昧耶言(謂諸欲清淨誓也)。」羯磨曼拏攞品「復次，如前建立曼拏攞，以四種供養。復次成就像法。"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本不生。』日日念誦，不久一切罪障消滅，速得成就。「我今又說羯磨曼荼羅。壇中安般若波羅蜜經卷，日日讀誦念誦，以種種供養而供"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "誦安中台以為奉獻。然後引弟子入，告三昧耶言(為諸欲清淨誓)羯磨曼荼羅品。復次成就像法，於清淨絹㲲上畫觀自在菩薩，堅蘇彌盧"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 8,
        "found_juans": 14,
        "total": 32
    }
}