{
    "T0887": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "部法，三叉通彼三部儀。當知遍滿虛空界，隨彼諸部所作法，皆從聖劍、金剛杵，最上法等所出生。迦摩焰光極熾盛，乃至廣大遍法界，"
            ]
        }
    },
    "T0890": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "本真言已，入不空成就如來三摩地。以持誦及三摩地威神之力即成聖劍，從地而起光明熾盛，即誦多羅菩薩真言，以手持劍，即自變身如"
            ]
        }
    },
    "T0940": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "人樂欲入彼帝釋巖中，不以加行於現生中求見慈氏菩薩，或復樂求聖劍、聖輪、如意寶、教法、聖藥、安繕那藥、播耨迦、聖莊嚴具如是",
                "如蛇置諸門側。行人見已勿生怖畏，即取一鉤自開其門。入已初見聖劍，行人若欲取時即取其劍，執已即得大持明王，命終已後生兜率天"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "能滿一切願。若持誦四萬遍，當得騰空自在。若持誦五萬遍，當得聖劍成就。若持誦六萬遍，當得持明天。若持誦七萬遍，得為世間主。",
                ")賀(引)(二)「此菩薩微妙真言，若人依法持誦一萬遍，當得聖劍成就。若持誦人有所求事，當取齒木加持二十一遍，揩齒而臥，所"
            ]
        }
    },
    "T1217": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "光明，得上品成就法；若有煙焰及暖熱，所獲成就如前無異。復次聖劍成就法。用卒亡者人屍一箇，洗浴令淨，以香花飲食如法供養已。",
                "誦大明至屍口出舌，持明者以刀截舌，舌離屍口即自變為三十二口聖劍，剎那之間得持明天，延壽七劫，於持明天中最為第一。或持明者"
            ]
        }
    },
    "T1242": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "息災、增益、敬愛、調伏，乃至發遣、禁縛等法。又復求彼聖藥、聖劍、眼藥，入龍宮聖藥及出伏藏。又復降伏吠多拏必舍左、夜叉夜叉",
                "現，告持明人言：『汝求何願？我今與汝。』持明人白言：『我求聖劍及入龍宮。種種聖藥等願施於我。』時陪囉嚩告持明人言：『汝所"
            ]
        }
    },
    "T1257": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 5,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "俱胝，設先造五逆罪，亦得成就。若欲成就隱身、點眼藥、革屣、聖劍、含丸藥、得神通、得大人敬愛、降伏冤家、破壞冤家、降伏兵眾",
                "至一俱胝必見成就，得菩薩現本相施彼所願，令得所求成就，或是聖劍、眼藥、革屣、牛黃、隱身丸藥、聖藥、神通等皆得殊勝最上。若",
                "聖劍得成就者，手執聖劍即得一切持明天主，與諸天女長受娛樂，此名聖劍成就。若眼藥得成就者，以藥點眼，所有一切世間天人、阿修"
            ],
            "juans/006.xhtml": [
                "真言等，若阿闍梨依法受持，恒時持誦，所求之事無不成就，所謂聖劍、眼藥、革屣、丸藥，降伏夜叉女、天女、龍女、阿修羅女、緊曩"
            ]
        }
    },
    "T1272": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "受閼伽已，現本相而住。持明者告彼女言：『施我一切成就。所有聖劍、聖鉞斧、羂索、骨朵、頻尼波羅輪、羯拏野槍、擣杵、旗幡、華",
                "有十方夜叉羅剎鬼神等降伏承事，皆隨我意。乃至囉惹之位，及彼聖劍、寶棒、箭鉤、種種聖藥、隱身、通入大龍宮、降阿蘇囉女、巘馱",
                "骨劍亦作大笑，作金剛步經行十方，以劍盤旋。時一切鬼神等見大聖劍滿虛空界，從空來下各斷本身，作大怖畏。時持明者即誦發吒，當",
                "菩薩處聽聞妙法因緣成熟，得於世間最上成就。所有世間虛空界內聖劍持明天中，此持明人得為彼主。「復次成就法，持明者用佉儞囉木"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 8,
        "found_juans": 9,
        "total": 20
    }
}