{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "事。又為身輪得支持故，次行乞食，或檀越請，或僧中所得，當離魚肉薰菜。及供養本尊諸佛之餘，乃至種種殘宿不淨、諸酒木果等漿可"
            ]
        }
    },
    "T0849": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時，為支身故應行乞食，或檀越請或僧中食。所得之食，當離一切魚肉熏菜。供養本尊諸佛之餘，乃至種種殘宿不淨果木諸漿可醉人者，"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "真言曰(亦名大山苻君。古人傳曰：深沙大聖也；印金剛合掌也；此肉飯肉鬼也)：歸命(一)枳怛囉(二合)虞鉢多(二合)野娑嚩賀"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次左眼。以此祕密方便，能淨眼根成就佛眼，得見如來深密境界也。肉眼見一切色，天眼見一切眾生心，慧眼見一切眾生諸根境界，法眼"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾多聰明快利弟子，應作略法，隨力所辦。凡所供養物，但除五辛酒肉等不淨者，其供養器皆用金銀銅鐵瓷等，餘者悉不堪用，其壇內供"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。又為身輪得支持故，次行乞食，或檀越請、或僧中所得，當離魚、肉、薰菜。及供養本尊諸佛之餘，乃至種種殘宿不淨、諸酒木菓等漿"
            ]
        }
    },
    "T0868": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "生生世世斷滅佛種。設有惡人殺十方界一切諸佛、諸大菩薩、佛眼血肉，此罪尚輕，汝罪過彼五逆眾生。墮落地獄尚有出期，若人破壞三",
                "告弟子言：『金剛薩埵大菩薩摩訶薩今日自來，與汝開眼，非但開汝肉眼，已開五眼及最大金剛眼。汝善男子！今者道場。』是時金剛阿"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "修外儀式，洗漱嚼齒木，噉荳䓻塗香，令身口香潔。不應食薰雜、酒肉諸殘觸，飲食離諸過；不應與他人，同床鋪座臥，常潔身淨服，令"
            ]
        }
    },
    "T0882": {
        "total": 3,
        "pages": {
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/009.xhtml": [
                "薩，復擲金剛杵熙怡微笑，作如是言：「汝是羯吒布單那所生，以人肉屍灰雜惡為食，床座服飾而悉邪弊，如是所行，云何令我同汝教行"
            ],
            "juans/010.xhtml": [
                "。」時外曼拏羅諸有情等，作是白言：「大士！我等諸惡有情皆以食肉而為活命，如大士教勅，我命云何得存活邪？」時金剛手大菩薩即",
                "枳儞等彼諸惡眾，悉向金剛手大菩薩合掌白言：「大士！我等皆是食肉之類，如汝教勅，我何能行？」爾時，世尊告金剛手大菩薩言：「"
            ]
        }
    },
    "T0889": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "地獄惡趣。」又金剛手白言：「若阿闍梨受行世法恒取快樂，恒食酒肉、葷辛之味，彼阿闍梨云何度弟子入曼拏羅？云何度弟子免輪迴之",
                "事云何？」佛言：「金剛手！無有阿闍梨受行世法恒取快樂，樂食酒肉、葷辛之味者。若有阿闍梨樂修相應之行者，乃真得名阿闍梨。金",
                "。「金剛手！若復阿闍梨行於世間，樂行世法，種種戲樂及食諸辛酒肉之味，雖行世法而不能染。何以故？彼阿闍梨於三界中，以智染身"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "，即五如來所生；忿怒相者，摧伏諸難調者所起；乃至皮、骨、脂、肉、血、脈等相即四明妃。「七等覺支及四真諦所生諸八部真言曰："
            ]
        }
    },
    "T0893a": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、卷柏根、牛膝根及餘香藥根，香果亦通供養。所謂：丁香、荳蔲、肉荳蔲、甘橘及一切香果等，通替花供養。「若無如上花葉根果獻者",
                "欝金和少龍腦以為塗香，金剛部用。「紫檀塗香通於一切金剛等用；肉豆蔲、脚句羅惹(而也反)底(都以反)蘇末那，或濕沙蜜、蘇澁",
                "咩羅鉢孕瞿等，通於一切女使者天塗香供養；甘松、濕沙蜜、肉豆蔲用為塗香獻明王妃；白檀、沈水、鬱金用為塗香供獻明王；用諸香樹",
                "油及麻子油下類天用，謂四姊妹遮門茶等；於寒林中起吠侈羅等用犬肉脂。「諸油之中黧牛酥上遍通三部，或白牛酥扇底迦用；黃牛酥補"
            ],
            "juans/002.xhtml": [
                "毛羽；或用如上禽獸脂等；或用棘刺；或破瓦器；或諸骨散；或用犬肉；或猪肉等；或俱尾那木；或苦練木；或燒屍木；或燒屍殘木，或"
            ],
            "juans/003.xhtml": [
                "觀其物差別及與成就差別當取諸類香物與法相應者而作護摩；若或犬肉還用彼脂，諸餘肉類亦復如是。其成就物或盡置於前，以此所三簸",
                "「如是作法經三日已，亦復不來與成就者，又加勇猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一",
                "而說，假使犯五無間，經於九夜割肉護摩，決定而來與其成就。此是與真言鬪爭之法，以無畏心如法護身方可而作必不空過。得成就已即"
            ]
        }
    },
    "T0893b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "卷柏牛膝根，及諸香藥根、香果根等亦通供養。所謂、丁香、豆䓻、肉豆䓻、甘蒱桃，諸香果等亦通贊華，用供養之。「若無如上華葉根",
                "米))]蔬蹄草、拏迦脚(白荳䓻)、句藍若(而夜反)底都以反云肉豆䓻、頗羅諸羅劍、劫泮藍娑縮儞閻地夜莽劍、戰荼都嚕(蘇合香",
                "龍腦香以為塗香金剛部用，又紫檀以為塗香，通於一切金剛等用。「肉豆蔲、脚白羅惹底、蘇末那，或濕沙蜜蘇、濕咩羅鉢孕瞿等以為塗",
                "香，用獻一切如使者天；又甘松香、濕沙蜜肉豆䓻以為塗香，用獻明王妃后；又白檀、沈水、欝金以為塗香，用獻明王；又諸香樹皮以為",
                "、麻子油祀下類天用及四姊妹遮門荼等用；若寒林中起吠多羅者用大肉脂。「諸油之中犛牛蘇上釋通三部。又白牛蘇扇底迦用；黃牛蘇補"
            ],
            "juans/003.xhtml": [
                "其物差別及與成就差別，當取諸類香物與法相應者而作護摩。若成犬肉還用彼脂，諸餘肉類彼復如是。其成就物或盡置於前，以此所三簸",
                "「如是作法經三日已，亦復不來與成就者，又加勇猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一",
                "而說。假使犯五無間，經於九夜割肉護摩決定而來與其成就。此是與真言鬪諍之法，以無畏心如法護身，方可而作必不空過。得成就已即"
            ]
        }
    },
    "T0893c": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "惱香以為塗香，金剛部用；又紫檀以為塗香，通於一切金剛等用。「肉豆䓻、脚句羅惹底(都以反)蘇末那，或濕沙蜜、蘇澁咩羅鉢孕瞿"
            ],
            "juans/002.xhtml": [
                "觀其物差別及與成就差別當取諸類香物與法相應者而作護摩。若成犬肉還用彼脂，諸餘肉類彼復如是。其成就物或畫置於前，以此所三簸",
                "如是作法經三日已，亦復不來與成就者，又加勇猛以無畏心，便割己肉護摩三遍，本尊即來乞彼歡喜，心所求願即與成就。若有闕過一一",
                "而說，假使犯五無間，經於九夜割肉護摩決定而來與其成就。此是與真言鬪諍之法，以無畏心如法護身，方可而作必不空過。得成就已即"
            ]
        }
    },
    "T0895a": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "當須遠離殺、盜、邪婬、妄言、綺語、惡口、兩舌，亦不飲酒及以食肉。口雖念誦心意不善，常行邪見，以邪見故變為不善，得雜染果。",
                "動搖，修行十善增長甚深微妙之法。若有天、龍、阿修羅等，及食血肉諸惡鬼類，遊行世間損害有情，惱持誦人令心散亂，見正持我妙真",
                "修聖道行者與彼不同，是故不應往過外道家而行之乞食。若有五辛酒肉家，修行真言者假使一劫受飢餓苦，亦不合於此而食。何以故？與",
                "譬喻云：如有人父子，入大砂磧，路遙迢遞，飢渴所逼，其人當食子肉。行者喫食亦復如是，但除飢病勿著其味。觀前施主持飯來時，心",
                "懼慚愧施物難消，當食此餐如食子肉想。喻如秤物，隨重頭下，其物若輕少，便即頭高；物若均平，其秤亦平。念誦人亦復如是，不得過",
                "，瞋恚、忿恨、慳貪、憍慢、放逸、懈怠皆須遠離，亦不飲酒及以食肉。葱、蒜、韮韭、胡麻、蘿蔔，并步底那(此云驢駒蹄)、胡麻油",
                "而生懈怠；或思舊耽欲之處，休廢道業；或思舊日廣用財寶，耽酒嗜肉，伴合朝廷分別貴賤，觀諸色境，好貪美欲而退道心。「復有毘那",
                "瓶項，安於四方。然後應請彼明王等，以諸供具而供養之。復以酒、肉、蘿蔔，及以眾多波羅羅食，供養彼等八方大神，及一切毘那夜迦"
            ],
            "juans/002.xhtml": [
                "乘白牛、或騎黃牛、或得錢財、或得花鬘、或得好淨五綵衣、或得酒肉、或得水類之果、或得白青紅赤色蓮花、或得如來尊容、或得如來",
                "，四洲龍王皆來頂禮；或見自身墮於屎坑、或見自飲人精、或見喫人肉血、或見入大火聚、或見女人隱入己身……。「復次，蘇婆呼童子",
                "。」「我所出語者，不為心淨故，教令斷食。但諸眾生，以皮纏縛血肉、髓腦、肝膽、腸胃、心、腎、脾、肺，脂膩、痰膜、屎尿，種種",
                "死屍求財活命，食飲不充其口，恒受飢餓不擇食飲，或噉狗猪猫鼠等肉以充其命。若逢善友即發菩提，若值闡提愚痴等人，還造惡業，復"
            ],
            "juans/003.xhtml": [
                "何？有二齒痕，致使有血，名曰血塗。「極損之毒有三齒痕，令使傷肉。名曰極損。「命終之毒其狀云何？所嚙之處有四齒痕，便纏其身",
                "求見祭祀故、或戲弄故、或殺害故、或遊行世間多求利故、或常噉血肉故、或伺求人過失故、或常瞋怒故、或繫捉眾生故、或煩惱熾盛故"
            ]
        }
    },
    "T0895b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "當須遠離殺、盜、邪婬、忘言、綺語、惡口、兩舌，亦不飲酒及以食肉。若有眾生行邪見者，以身口意雖作善業，以邪見故，變為不善，",
                "常須修行十善法者，增長甚深微妙之法。若有天龍阿修羅等，及食血肉諸鬼等類，遊行世間損害有情，惱持誦者令心散亂，見修行我妙真",
                "如是，但除飢渴，不樂滋悅。譬如有人入於深磧，飢渴所逼，當食兒肉；行者喫食亦復如是，但除飢病，勿著其味。喻如秤物，隨重頭下",
                "邪法，瞋恚忿恨、慳貪嬌慢、放逸懈怠、皆須遠離，亦不飲酒及以食肉，葱、蒜、韮薤、胡麻、蘿蔔及野蒜、步底那(唐云驢駒蹄)、胡",
                "瓶項，安於四方，然後應請彼明主等，以諸供養具而供養之。復以酒肉蘿蔔，及以眾多波羅羅食，供養彼等八方大神，及諸一切毘那夜迦",
                "於虛空中聞大雷聲，或騎犀牛白象特牛，或得錢財花鬘及衣，或得酒肉水類之果，或得紅蓮花經及尊客，或得駱駝並與犢子，或獲滿載之",
                "主諸仙妙持誦人，或見吞納日月，或見自隨於屎坑，或飲人精及喫人肉，入於火聚，或見女人入於身內。如是等殊勝夢已，應知一月及已"
            ],
            "juans/002.xhtml": [
                "聲如雷音，作如是說：「不為心淨故教令斷食，但諸眾生以皮纏縛血肉、腦、肝、膓、腎、肺、脂膩、痰膜、屎尿，常流不淨種種穢物，",
                "遮等種種諸魅，求祭祀故，或戲弄故，或殺害故，遊行世間，常噉血肉，伺求過失。或以瞋故，擊捉眾生，或煩惱故，或飢世間如日出現"
            ]
        }
    },
    "T0896": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至恒行一切善法。若有天魔、阿修羅等，乃至羅剎種種鬼神之類食血肉者，以惡毒心行三界中惱害眾生，於修行人使令散亂，若有行人樂"
            ],
            "juans/002.xhtml": [
                "，然可請召諸明王等，以上妙香花、飲食及供具等而供養之。復以酒肉、蘆蔔、蔬果之類，供養八方天神及諸作障頻那夜迦等，然後彼著",
                "為令心淨故而有是說，但為有情身本非淨，稟於精血為骨、為髓、為肉、為皮，頭髮身毛、面目耳鼻、脂肪脾胃、涎沫唾洟乃至大小便利",
                "拏羅中。或頭東或頭北，如法安置，後以塗香燒香名花花鬘，乃至酒肉種種之食而為供養，如不能廣辦但隨力分亦得。然取與此曼拏羅相"
            ],
            "juans/004.xhtml": [
                "種種之魅，或求祭祀或復戲弄或欲殺害，以如是故遊行世間，常噉血肉，伺求人過。又復，或因瞋故擊捉有情，或因飢餓惱亂有情，或令"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "心於一一方各各三遍下食，以祀羅剎及毘舍闍等、及與部多諸食血噉肉者種種之類、或居地者、或居樹者、或居林者、及以心所念著者皆"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "形外道尼犍子，孝子被髮，己身無衣，驚恐走怖，手執不淨，握持熟肉魚等，喫食胡麻滓，墮落深坑，象馬所成武，當知有毘那夜迦等名"
            ]
        }
    },
    "T0901": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，皆不得往亦不得食；諸不淨人、看他產人、捉死屍人、截割眾生身肉之人……如是等人皆不得近與身相觸，亦勿交往。此名外護清淨之",
                "—一切持呪眾聖中王——獨顯自在。爾時，世尊起大慈悲，即於頂上肉髻相中放五色光，遍照十方一切世界，於虛空中遊旋如蓋。其光明"
            ],
            "juans/002.xhtml": [
                "此印者，一切諸佛、菩薩、賢聖並皆歡喜，身中所犯四重、五逆、酒肉五辛、邪婬之罪並皆消滅。「若有怨家，泥作其形，大小任意，取",
                "身，亦與畫師作印護身，呪師、畫師兩俱不得犯戒破齋、不喫五辛酒肉之物。作壇中央著帳，四方著飲食、果子、種種音樂供養阿彌陀佛",
                "，用菩提子以為數珠，若無，可用蓮華子充；若作火頭金剛業者，用肉色珠以為數珠。此等數珠皆合法相，是故，我以此法護念世間持法"
            ],
            "juans/006.xhtml": [
                "。在閑靜處而作壇場——若十二肘、或作九肘，縱廣正等。唯除酒、肉、五辛葱蒜，自餘種種上妙餅食及果子等備設供養。竪幢竿子，懸"
            ],
            "juans/008.xhtml": [
                "印等法者，汝等好看，勿使一切惡鬼神等得便惱亂。若復有人誤食酒肉五辛等味、錯食不淨鮮血食者，汝等亦忍，不得惱亂。汝等若能不",
                "色地散花，錦天衣絡髆項背，令其天衣頭分左右各垂向下，將以綠表肉紅裹帶，用繫其腰，虎皮與錦鞔其兩胯。「其兩脚脛各有赤蛇絞其",
                "若不誦呪，病人還房；若誦呪時，還入壇內。呪師、病人俱斷一切酒肉五辛，若其食者，作法不成。「若不如法、不淨潔者，呪師、病人"
            ],
            "juans/009.xhtml": [
                "療病，先誦五方藥叉名字并諸眷屬，令其入室，所療病家必不得食酒肉五辛——若其食者，大損病人。「請神之時，方別各喚不出口，陰",
                "，隨力多少辦食果子，供養誦呪乃至日月平復即休。受法不食五辛酒肉，若其食者，無有神驗。神性急惡恐損害人，宜須慎之。「欲誦呪"
            ],
            "juans/010.xhtml": [
                "日至十五日隨力供養飲食、酥蜜、乳酪、果、華、香、燈明，惟除酒肉五辛，欲滿十萬遍倍加供養，如是乃至足十萬遍竟。然後於好處所"
            ],
            "juans/011.xhtml": [
                "各領四百萬億鬼神相共遊行娑婆世界，滿諸國土，常伺人便，貪食血肉，為諸橫難，縱暴天下，破壞正法，欺誑三寶，恒作不善。我等愚",
                "婦女自在者，取胡麻呪燒之。「若人欲得驅遣一切惡鬼神者，可呪生肉，燒於火上。「若人欲除熱病之時，燒青木香，誦呪即差。「若人"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若多羅菩薩念誦，於蓮花中觀覩弄字，變成青蓮花，成多羅菩薩，身肉紅色種種莊嚴，冠上有觀自在王如來，左執青蓮當心上，右施無畏",
                "觀[牟*含]。虛空藏菩薩，紫金色五佛，觀怛羅。觀世音菩薩，紅肉色如開敷蓮花，五佛，觀[口*纈]哩。金剛藏菩薩，青色，五佛"
            ]
        }
    },
    "T0905": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "青氣及腎生，其形如立蓮花葉，其中間著[門@芭]珠，[門@芭]肉在胸左也。肝出為眼主筋，筋窮為爪也。今以五字門主五臟六腑故"
            ]
        }
    },
    "T0909": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "yasvāhā耶娑嚩(二合)訶(引)」東南方火天，乘青羊，赤肉色，遍身火焰，右二手，一持青竹、一持軍持，左二手，一揚掌、",
                "主天，乘白師子身著甲冑，右手持刀令竪，左手大指押中小二指，赤肉白。二天女侍左右，二羅剎鬼持三股戟。真言曰：「namaḥs",
                "亦云大自在天，乘黃豐牛，左手持劫波坏盛血，右手持三戟創，淺青肉色，三目忿怒，二牙上出，髑髏為瓔珞，頭冠中有二仰月。二天女",
                "ā摩(二合)寧(尼奚反)娑嚩(二合)訶」中心置四臂不動尊，青肉色，二手各別作金剛拳，頭指小指各曲如鉤形，安口兩角想如牙，"
            ]
        }
    },
    "T0915": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、出佛身血、破和合僧；毀謗三寶、打縛眾生；破齋、破戒、飲酒食肉及食五辛。如是等罪無量無邊，不可憶知。今日誠心發露懺悔，一"
            ]
        }
    },
    "T0916": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "言八戒者，所謂一不殺、二不盜、三不染欲、四不妄語、五不飲酒食肉、六不香油塗身及鬘花莊飾、七不作倡伎樂故往觀聽、八不上高大",
                "婆塞戒者，所謂一不殺、二不盜、三不邪行、四不妄語、五不飲酒食肉。始於今時盡未來際，於其中間不得犯。能持否？第五迴向願海章"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漢、出佛身血、破和合僧；毀謗三寶、打縛眾生；破齋破戒、飲酒噉肉。如是等罪，無量無邊不可憶知。今日誠心發露懺悔，一懺已後永"
            ]
        }
    },
    "T0920": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "自須調伏，若有多誑觀利刀境，若有多貪執火而居，若有多欲當觀臭肉，若行污穢先觀牢獄，若能如是者，是佛心中心法決定，佛心更無",
                "七味毒藥，所謂烏頭、附子、狼毒、芭豆、虎珀、光明沙、龍腦香、肉豆蔻，貪來呪一千遍，以水漬之，取水灑病者身，無病不除。若有"
            ]
        }
    },
    "T0927": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "供品隨時具辦，務取虔潔。欲修持者，自身浴淨著新衣，其為外浴；肉、酒、蒜、葱等不淨食斷之，如三白三甜等淨食食之，染污心遠離",
                "愛嚴飾具足。』「『某等一切眾生，或為鴉嘠剎、喇嘠剎諸惡鬼神噉肉逼迫，奪其精氣受諸病苦。願彼等乃至究竟菩提，鴉嘠剎、喇嘠剎",
                "諸惡鬼神噉肉逼迫奪其精氣悉皆退散，各起慈心解脫種種病患苦惱。』「願此身遷沒時，即往應供、正等正覺無憂最勝吉祥如來國土，蓮"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "已所持示於他時，願得清淨無礙之辯。復於生生世世於楞嚴等諸定、肉眼等五眼、神境等六通，願一切悉得無離。復於生生世世以自生之"
            ]
        }
    },
    "T0945": {
        "total": 30,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "眾諸有漏者，咸皆願聞。」佛告大王：「汝身現存，今復問汝：汝此肉身為同金剛常住不朽？為復變壞？」「世尊！我今此身終從變滅。"
            ],
            "juans/003.xhtml": [
                "因香所生、以香為界？「阿難！若因鼻生，則汝心中以何為鼻？為取肉形雙爪之相？為取嗅知動搖之性？若取肉形，肉質乃身，身知即觸",
                "名觸即塵；鼻尚無名，云何立界？若取嗅知，又汝心中以何為知？以肉為知，則肉之知元觸非鼻。以空為知，空則自知，肉應非覺。如是"
            ],
            "juans/006.xhtml": [
                "各各自謂成無上道。我滅度後末法之中，多此神鬼熾盛世間，自言食肉得菩提路。阿難！我令比丘食五淨肉，此肉皆我神力化生，本無命",
                "多蒸濕，加以沙石，草菜不生；我以大悲神力所加，因大慈悲假名為肉，汝得其味。奈何如來滅度之後，食眾生肉，名為釋子？汝等當知",
                "是食肉人，縱得心開似三摩地，皆大羅剎，報終必沈生死苦海，非佛弟子。如是之人，相殺、相吞、相食未已，云何是人得出三界？汝教",
                "丘及諸菩薩，於岐路行不踏生草，況以手拔？云何大悲，取諸眾生血肉充食？若諸比丘不服東方絲綿絹帛，及是此土靴履裘毳、乳酪醍醐",
                "生，於大集會合掌禮眾，有人捶罵同於稱讚。必使身心二俱捐捨，身肉骨血與眾生共。不將如來不了義說迴為己解，以誤初學。佛印是人"
            ],
            "juans/007.xhtml": [
                "」于時會中一切大眾，普皆作禮，佇聞如來祕密章句。爾時，世尊從肉髻中涌百寶光，光中涌出千葉寶蓮，有化如來坐寶華中，頂放十道",
                "鬼)(二百二)嚧地囉訶哩泥(食血鬼)(二百三)芒娑訶哩泥(食肉鬼)(二百四)計陀訶哩泥(食脂鬼)(二百五)摩闍訶哩(輕呼",
                "(三百四十六)嘮地囉訶囉(食血鬼)(三百四十七)芒娑訶囉(食肉鬼)(三百四十八)摩社訶囉(食產鬼)(三百四十九)社多訶囉"
            ],
            "juans/008.xhtml": [
                "？阿難！如是眾生入三摩地，要先嚴持清淨戒律，永斷婬心，不飡酒肉，以火淨食，無啖生氣。阿難！是修行人，若不斷婬及與殺生出三",
                "偷劫不行，無相負累，亦於世間不還宿債。是清淨人修三摩地，父母肉身不須天眼，自然觀見十方世界，覩佛聞法，親奉聖旨，得大神通",
                "為洋、為沸；衝味，則能為餒、為爽；衝觸，則能為綻、為爛、為大肉山，有百千眼無量咂食；衝思，則能為灰、為瘴、為飛砂礰擊碎身",
                "網倒懸其頭，入無間獄。發明二相：一者、吸氣，結成寒氷，凍裂身肉。二者、吐氣，飛為猛火，燋爛骨髓。如是嘗味：歷嘗，則能為承",
                "執槍矟驅入城門，向無間獄。發明二相：一者、合觸，合山逼體，骨肉血潰。二者、離觸，刀、劍觸身，心、肝屠裂。如是合觸：歷觸，",
                "當知！若用錢物，或役其力，償足自停。如於中間殺彼身命，或食其肉，如是乃至經微塵劫相食相誅，猶如轉輪互為高下，無有休息。除"
            ],
            "juans/009.xhtml": [
                "肢忽然同於草木，火燒、刀斫曾無所覺。又則火光不能燒爇，縱割其肉猶如削木。此名塵併排四大性一向入純，暫得如是，非為聖證。不",
                "非為聖證。若作聖解，則有一分常憂愁魔入其心腑，手執刀劍自割其肉，欣其捨壽。或常憂愁，走入山林，不耐見人。失於正受，當從淪",
                "像。謂檀越言：『此是金、銅、或是土、木，經是樹葉、或是疊花。肉身真常，不自恭敬；却崇土木，實為顛倒。』其深信者，從其毀碎",
                "謗持戒名為小乘，菩薩悟空有何持犯！其人常於信心檀越，飲酒、噉肉，廣行婬穢。因魔力故，攝其前人不生疑謗。鬼心久入，或食屎尿",
                "與酒肉等，一種俱空。破佛律儀，誤入人罪。失於正受，當從淪墜。「又彼定中諸善男子，見色陰銷、受陰明白，味其虛明深入心骨，其",
                "雖未聞法自然心伏。是諸人等，將佛涅槃、菩提、法身，即是現前我肉身上。父父子子遞代相生，即是法身常住不絕。都指現在即為佛國"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "」爾時世尊已見十方諸佛菩薩、人天請已，即入三昧，寂然不語，從肉髻中涌出十道百寶光明，於光明中又涌出千葉蓮華，臺上有化如來"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，念誦、燒火……，一切法事，廣功廣成、少功少成。「亦勿施他酒肉、毒藥、刀劍、弓箭、斧槊之具，亦勿讚殺、快殺、方便殺、謀殺"
            ],
            "juans/004.xhtml": [
                "吉祥菩薩，左手搏臍把開蓮華，右手仰伸置右髀上。「是等菩薩身光肉色如前所說，各以花冠、瓔珞、環釧、種種衣服而莊嚴之，處蓮華"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "所說，念誦、燒火、一切法事，廣功廣成、少功少成。亦勿施他酒、肉、毒藥、刀、劍、弓、箭、斧槊之具，亦勿讚殺、快殺、方便殺、"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "攝諸根，心不散動意常等引，遠離一切愆過及為遮諸障難，不應食魚肉等，不異作意，淨信三寶現前敬信，矜愍一切有情，於成就發大菩"
            ],
            "juans/002.xhtml": [
                "。於彼軍前裸體散髮，結被甲及牆印，三時各誦一百八遍，燒麼奴沙肉及嚕地囉和毒護摩，行者夜眠牛皮或隨意眠。如是作已，設令彼事"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "修外儀式，洗瀨嚼齒木，噉豆蔻塗香，令身口香潔。不應食葷雜，酒肉諸殘觸，常潔身淨服，令內外無垢。不應長爪甲，居穢違教處，內"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "服已，住壽一千歲，神通如意，能堪修行佛妙法道。若親近女色及食肉類，不得飛鉢，神力頓止。是則先佛修行要術神仙祕法，我今為汝"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足退坐一面。爾時如來住大總持王如意寶珠轉輪祕密三摩地，從頂上肉髻中放大光明，名曰雨寶滿願清淨除有情業障光明。放斯光明照觸"
            ]
        }
    },
    "T0965": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛修行法故、未來諸佛修行法故說，令善男子善女人只於此生不轉肉身能成大佛事故、為利益一切有情獲得成佛身故，即說金剛熾盛光",
                "而成佛形，量盡虛空無有邊際迴然清淨，得證佛身，無有生死，不轉肉身得無漏果，常於十方世界教授諸二乘佛及一切有情，隨意自在說",
                "引入)字一字門。若善男子常住此一字門，於生死中不生不滅，不變肉身證得此法。此一字門是過去三世現在三世、未來三世諸佛常住此"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "白土其味甘者，和香填築極令堅實，然後如法塗拭。先令畫人不食酒肉五辛遠離染慾，香湯澡浴著新淨衣，日之晨朝與授八關齋戒，於淨"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中圓明前畫尊勝佛頂，亦名除障佛頂輪王，於蓮華臺上結跏趺坐，白肉色。兩手臍下，如入禪定，掌中承蓮華，於蓮華上金剛鉤，如上頂"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "功。事須清齋，不得與婦人同居，畫匠處不得近養鷄狗家，不得喫酒肉人到畫像處。如有此色到對此像，作法不成。直至畢功，功德主及"
            ]
        }
    },
    "T0976": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾俱。爾時婆伽梵敷座而坐，即入普觀烏瑟尾沙三昧。時婆伽梵忽從肉髻演出祕密微妙法行：「南謨一切諸佛諸大菩薩眾南謨佛陀耶南謨",
                "魅、人非人魅、大腹行魅、施礙魅、羅叉魅、餓鬼魅、空行母魅、食肉魅、部多魅、甕腹魅、臭鬼魅、奇臭鬼魅、塞建陀魅、昏忘魅、顛",
                "魅願安隱我。又復食神者、食精氣者、食胎者、食血者、食膏者、食肉者、食脂者、食髓者、食產者、奪命者、食吐者、食不淨者、食小",
                "者、起暴惡心者、食神者、食精氣者、食胎者、食血者、食膏者、食肉者、食脂者、食髓者、食產者奪命者、食吐者、食不淨者、食小便",
                "眾、大腹行魅眾、藥剎魅眾、囉剎魅眾、餓鬼魅眾、空行母魅眾、食肉魅眾、部多魅眾、甕腹魅眾、臭鬼魅眾、奇臭鬼魅眾、塞建陀魅眾"
            ]
        }
    },
    "T0977": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "香魔、疑神魔、大腹行魔、施礙魔、夜叉魔、餓鬼魔、空行母魔、食肉魔、出者魔、瓶袋魔、臭魔、身臭魔、令枯瘦魔、令忘魔、令顛狂",
                "穩吉祥。又奪威力鬼、奪容顏鬼、食產宮鬼、飲血鬼、食胞胎鬼、食肉鬼、食脂鬼、食髓鬼、食脂衣鬼、取命鬼、食嘔吐鬼、食大便鬼、",
                "威力等者，又復奪顏容鬼、食產宮鬼等、食血鬼等、食凝脂鬼等、食肉鬼等、食脂鬼等、食髓鬼等、食胎衣鬼等、取命鬼等、食嘔吐鬼等",
                "魔等、疑神魔等、大腹行魔等、施礙魔等、夜叉魔等、餓鬼魔等、食肉魔等、出者魔等、瓶袋魔等、臭魔等、身臭魔等、令枯瘦魔等、令"
            ]
        }
    },
    "T0982": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，令離憂惱壽命百年。「復有諸鬼：食精氣者、食胎者、食血者、食肉者、食脂膏者、食髓者、食生者、食命者、食祭祠者、食氣者、食",
                "合)史囉乞史(二合)底迦(引)(七)制底。「此等女鬼，常噉血肉，觸惱於人，有大神力，具大光明，形色圓滿，名稱周遍，天阿蘇",
                "圓滿，名稱周遍，天阿蘇羅共戰之時，現大威力。常取童男童女，血肉充食，入新產家及空宅處，隨光而行，喚人名字，歙人精氣，甚可"
            ],
            "juans/003.xhtml": [
                "車耶、阿鉢娑麼囉、塢娑跢羅迦，及食精氣者、食胎者、食血者、食肉者、食脂膏者、食髓者、食生者、食命者、食祭祠者、食氣者、食",
                "神亦無能違越者。及一切諸惡食者：食精氣者、食胎者、食血者、食肉者、食脂膏者、食髓者、食生者、食命者、食祭祠者、食氣者、食"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作施無畏勢。「又於蓮華葉外內院四方畫四辟支佛，皆作佛形，頂有肉髻，亦住定相。「又於四隅畫四大聲聞，從東北隅畫阿難陀、次東"
            ]
        }
    },
    "T0984": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅訶羅(梁言飲血)、婆娑訶羅(梁言食脂膏)、网娑訶羅(梁言食肉)、弭(亡比反)陀訶羅(梁言食胞)、社多訶羅(梁言食生)、"
            ],
            "juans/002.xhtml": [
                "吳音同)多羅、離波等所錄，願常守護。食氣、食胎孕、食血膋、食肉，食壽命、藤香、華鬘、種種華果，及火所燒，願守護。事業珂辜",
                "孔雀王呪，常守護我，願壽百歲。」「阿難！復有七大女鬼，常噉血肉兼惱觸人，守護菩薩入胎時、生時、生後時。云何為七？其名如是",
                "雀王呪，常守護我，願壽百歲。」「阿難！復有八大羅剎女，飲血噉肉惱觸於人，常守護菩薩入胎時、生時及生後時。云何為八？其名如",
                "棄、枳矢尼、甘蒲侍、阿蜜多羅、虜喜多馱、柯羅邏。「此鬼飲血噉肉，常取童男童女及初產嫗家。恒隨逐人，或入空處或喚人名字，恒",
                "多耶、娑干陀、怨摩陀、車耶、阿鉢莎摩羅、欝多羅柯，噏人精氣食肉食胎、飲血髓脂膏生藤壽命，乃至華鬘香華果種，火所燒食臭爛屎"
            ]
        }
    },
    "T0985": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，及餘所有一切鬼神亦當善聽，所謂食精氣者、食胎者、食血者、食肉者、食脂膏者、食髓者、食支節者、食生者、食命者、食祭者、食",
                "擁護我某甲并諸眷屬。「復有諸神，食精氣者、食胎者、食血者、食肉者、食脂膏者、食髓者、食支節者、食生者、食命者、食祭者、食"
            ],
            "juans/002.xhtml": [
                "，擁護我某甲并諸眷屬。復有諸神，食精氣者、食胎者、食血者、食肉者、食脂膏者、食髓者、食支節者、食生者、食命者、食祭者、食",
                "具大光明，形色圓滿名稱周遍，天阿蘇羅共戰之時現大威力，常噉血肉惱觸於人。彼亦以此大孔雀呪王守護我某甲并諸眷屬壽命百年。呪",
                "色圓滿名稱周遍，天阿蘇羅共戰之時現大威力。常取男女童男童女血肉充食，入新產家及空宅處隨光而行，喚人名字飲人精氣，甚可怖畏",
                "擁護我某甲并諸眷屬。「復有諸神，食精氣者、食胎者、食血者、食肉者、食脂膏者、食髓者、食支節者、食生者、食命者、食祭者、食"
            ],
            "juans/003.xhtml": [
                "雀呪王。「又復所有諸惡鬼神，所謂食精氣者、食胎者、食血者、食肉者、食脂膏者、食髓者、食支節者、食生者、食命者、食祭者、食",
                "床褥；種種花果吉祥之事；或見天神報其實語；或見乳酪種種苗稼生肉鮮魚；或見好馬及孔雀等。此即皆是吉祥之相。若異此者，即非善"
            ]
        }
    },
    "T0987": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽等，聽我所說。鬼神所食吸氣鬼、食石蜜鬼、食血鬼、食髓鬼、食肉鬼、食脂鬼、食胎鬼、食命鬼、食力鬼、食髮鬼、食華鬼、食聲鬼"
            ]
        }
    },
    "T0988": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅等，聽我所說。鬼神所食吸氣鬼、食石蜜鬼、食血鬼、食胃鬼、食肉鬼、食脂鬼、食命鬼、食力鬼、食鬘鬼、食華鬼、食果鬼、食穀鬼"
            ]
        }
    },
    "T0997": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生所有善根，除煩惱熱，得清涼樂，亦無厭倦。爾時，世尊忽於頂上肉髻之中膚骨毛孔放大光明，其光鮮白。復以無量百千光明而為眷屬"
            ],
            "juans/003.xhtml": [
                "嚴陀羅尼門？善男子！菩薩得此陀羅尼故，於大會中處大法座，於其肉髻最處中心頂骨交際忽現如來，身鎔金色，相好莊嚴，而以右手摩"
            ],
            "juans/004.xhtml": [
                "來於諸眾生大悲深重不可思議，二乘之悲如割皮膚，菩薩悲心如割脂肉，如來大悲深徹骨髓。「又復，隨順佛智是聲聞悲，勸諸眾生發菩"
            ],
            "juans/009.xhtml": [
                "何菩薩住陀羅尼修習於法毘鉢舍那？謂此菩薩以智慧眼明見諸法，非肉眼見、非天眼見。此菩薩如是見時，見法寂靜、見近寂靜，見無所"
            ]
        }
    },
    "T0999": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "犯所行行違本所願。以是義故，諸藥叉眾周遍世界，十方馳走飲血啖肉，若男若女童男童女，於如是人作諸執魅，及諸惡食食血者、食肉",
                "，即為愛樂增長步多鬼神等眾。彼諸鬼神周遍遊行，伺求人便食啖其肉。如是人等即為一切魔王徒黨，步多鬼神而為眷屬。如是人等於此"
            ],
            "juans/002.xhtml": [
                "及彥達嚩步多鬼神，遊行世間國土城邑，王宮聚落村巷四衢，飲啖血肉吸人精氣。或有大身具大威德富貴自在，十頭千眼四臂多臂，猛惡",
                "，與諸藥叉及羅剎眾更相鬪戰。常隨眾生所在之處，吞啖於人新熱血肉以充其食，亦以神通作諸變現，或作師子，或現虎、狼、象、馬、",
                "是等比皆為一切步多鬼神所作之事。為欲吞啖諸眾生故，或為朋友骨肉親戚，或現居家僕從士女，工巧技藝端正殊妙，欲使其人心生愛樂"
            ],
            "juans/003.xhtml": [
                "叉等違我法印，不順我呪者，為大明王棄擲於地，頭破七分，身體骨肉悉皆碎壞。若復藥叉得種種病身生斑黑，不能飛空常墮於地。汝今",
                "彼等諸魅一十五種大羅剎眾，合掌向佛而作是言：「我等羅剎常啖血肉惱觸於人，我今聞佛說此陀羅尼，若諸世間一切舍宅及以村落，有"
            ]
        }
    },
    "T1001": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "以彌勒為首。「第一彌勒菩薩：「頂上妙寶冠，紺髺垂兩肩，身相亦肉色。左定紫蓮華，其上有鐸持，右惠按摩膝，跏趺右押左，大慈大",
                "滿月輪。」「第五常精進菩薩：「頂上妙寶冠，紺髮垂兩耳，身相白肉色。左定摩膝相，右惠摩尼寶，跏趺右押左，憐愍一切相。珠鬘及",
                "月輪殿。」「第六無盡意菩薩：「妙冠嚴五髮，紺髮垂兩肩，身相赤肉色。左定蓮花鬘，右惠拳押膝，跏趺右押左，大慈大悲相。寶鬘及",
                "二東南須菩提，第三西南舍利弗，第四西北大目犍連(四大聲聞各白肉色比丘形)。「既說四大聲聞色相，今說第二院十六菩薩威儀形色",
                "。「第二重院東門金剛鎖菩薩：「頂上妙寶冠，身相白肉色，左定結拳印，右惠金剛鎖，身被鬘瓔珞，跏趺右押左。」「南門金剛鈴菩薩",
                "惠說法印，以及身如普賢。」「南寶手菩薩：「頂上五髮冠，身相白肉色，左定說法印，右惠大蓮華，其上跋折羅，達寶珠焰鬘。」「南",
                "門東寶幢菩薩：「頂上五髻冠，身相白肉色，左定大蓮華，其上有幢幡，右惠持寶珠，焰鬘以圍繞，百千種瓔珞，以及身如普賢。」「西",
                "左定掘金輪，右惠持蓮華。」「西勇施菩薩：「頂上五髻冠，身相白肉色，左定蓮上經，右惠拳押膝。」「以上十六菩薩，嚴身如彌勒。",
                "今說第三重院儀式。「第三院東門持國天王：「寶冠嚴髮髻，面門青肉色，左定執利鉾，身妙散瓔珞，袈裟及天衣，金剛寶甲專，右惠著",
                "右押左，蓮葉以為嚴。「南門毘樓勒叉天王：「頂冠嚴髮髻，面門赤肉色，左定拳押膝，右惠金剛釰。「西門毘樓博叉天：「寶冠嚴髮髻",
                "袈裟天飛衣，定住妙高座。」「北大梵天王：「四面髮髻冠，面門白肉色，每面三目相，四手惠持花，次惠持數珠，定上執鐸持，定下手",
                "嚴身微妙色，安住月輪海。」「西難陀龍王：「頂上九頭龍，身相白肉色，左定結拳印，右惠持羂索，瞋怒降伏相，蓮華以為座。」「西",
                "門南妙法緊那羅王：「麞鹿馬頭面，身相赤肉色，執持音聲器，又身裸形相。」「北樂乾闥婆王：「頂上以角冠，身相赤肉色，身如大牛",
                "，三釰文。從三院至蓮華門赤黃金地，獨釰文。「次四方蓮華門(白肉色)，四隅金剛木橛，十字跋折羅也，又云乾陀木橛。四方四隅青"
            ]
        }
    },
    "T1007": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "經割污者，隨力小大，辟方作之。其畫匠者，畫竟已來，不食五辛酒肉、婬欲等事。其盛彩色並須新器，不用皮膠，當用香膠。㲲正中心",
                "畫作幢蓋，其像形勢如說法狀。其佛右邊畫作十二臂金剛像，作紅白肉色，手中各執種種器仗，當作四面：前正一面作慈悲面；左邊一面"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "利，亦遍一切處。我無不見如來法身身分舍利、法界舍利、骨舍利、肉舍利，如一芥子量空界而不周遍。或有人具大威德神通，悉能算數",
                "先譬喻說，滿三千大千世界微塵數量法身舍利、法界舍利、骨舍利、肉舍利，彼善男子善女人即成造如上爾所微塵舍利等數量窣堵波，即"
            ]
        }
    },
    "T1018": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "故？聲聞緣覺取佛色身莊嚴之相、光明照曜；父母生育飲食長養、血肉筋骨四大合成、無常變壞苦惱不淨為佛色身。菩薩不爾。何以故？",
                "次菩薩不應同於聲聞緣覺，執取如來三十二相，謂佛色身從父母生骨肉和合。菩薩不爾。何以故？如來之身如虛空相，無生相故，亦非明"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼，恒食糞尿。彼溷廁中復有百千俱胝蛆蟲，常以三時咂食女鬼，身肉都盡唯存其骨，以業力故而其身肉旋復平滿。受如是身滿七年已，"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛嘴光焰睒電真言。如是真言神力威猛，能燒能壞諸惡毒龍身心膚肉，亦能禁止一切災害惡風暴雨雷雹霹靂，亦能增長大地一切卉木藥"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛觜光焰睒電真言。如是真言神力威猛，能燒能壞諸惡毒龍身心膚肉，亦能禁止一切災害惡風暴雨雷雹霹靂，亦能增長大地一切卉木藥"
            ]
        }
    },
    "T1028A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩膩收隷婆呵膩陀波膩穌婆呵膩婆羅膩穌婆呵」「此十五鬼神常食血肉，以此陀羅尼呪力故，悉皆遠離不生惡心，令諸童子離於恐怖安隱"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入之。入室佛前作如是心：「三世諸佛菩薩大法王等常住真身，我之肉眼不親知見，願以道眼見我歸依。」作是心已，當以三業五體投地"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，眾生聞者獲大安樂，應當闇誦。若欲誦之，應當持齋，不飲酒不噉肉，以灰塗身澡浴清淨，不食興渠五辛，能熏之物悉不食之，婦女穢"
            ]
        }
    },
    "T1044": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。用此呪法，當持之日不食五辛，淨潔洗浴，不得行婬，不得飲酒噉肉。以白疊綖手捉誦呪七遍，一遍一結。若有官事被言，若鬪諍、若"
            ]
        }
    },
    "T1045a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪法，當用之日洗浴鮮潔淨除垢穢，不得行婬，不食五辛、飲酒、噉肉。以白疊綖，手提其綖誦呪七遍，一遍一結。若有官事被言、若有"
            ]
        }
    },
    "T1045b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "用之日，洗浴鮮潔淨除垢穢，身心恬怕，不得行婬、不食五辛飲酒噉肉，舌不惡語。當以白縷手捉其綖，誦呪七遍一遍一結。作索成已，"
            ]
        }
    },
    "T1050": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "旱滿二十歲，見彼眾人及諸有情飢饉苦惱之所逼切，悉皆互相食噉身肉。是時觀自在菩薩心懷思惟：「以何方便救此有情？」時觀自在菩"
            ],
            "juans/003.xhtml": [
                "聞是聲已，迴首顧眄不覺閃墜，其身入於水中，於是諸羅剎女取彼身肉而噉食之。是時唯我一人往於南贍部洲。彼聖馬王屆海岸所，我當"
            ],
            "juans/004.xhtml": [
                "無量壽如來右邊，安持大摩尼寶菩薩。於佛左邊，安六字大明，四臂肉色白如月色，種種寶莊嚴。左手持蓮華，於蓮華上安摩尼寶。右手",
                "捨是身已而復生處，多病痟瘦手足攣躄，而有膿血盈流其身、零落身肉，經百千萬歲受斯苦報。若盜用常住地者，墮大號叫地獄中，口吞"
            ]
        }
    },
    "T1052": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "渴惱，菩薩見之生慈悲，次第令其得充足。餓鬼或遭寒凍逼，身體皮肉皆破壞，舉彼兩手生極苦，神通方便令熅適。若金翅鳥以嘴爪，搏"
            ]
        }
    },
    "T1057a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪法，燒種種香、安種種飲食、散種種花以為供養，唯除雜物薰辛酒肉。自外日別造新香鮮者花樹果子，於像前著三白食乳酪、酥、蜜，"
            ],
            "juans/002.xhtml": [
                "為害。」爾時菩薩在雪山中說法，觀見夜叉羅剎國中人民唯食眾生血肉，無有善心。菩薩為欲利益方便教化，以神通力尋至彼國，現千眼"
            ]
        }
    },
    "T1057b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪法，燒種種香安、種種飲食、散種種華以為供養，唯除雜物葷辛酒肉。自外日別造香鮮者華香果子，於像前著三白食乳酪、酥、蜜，燒"
            ],
            "juans/002.xhtml": [
                "。爾時觀世音菩薩在雪山中說法，觀見夜叉羅剎國中人民唯食眾生血肉，無有善心。菩薩為欲利益方便教化眾生，以神通力尋至彼國，現"
            ]
        }
    },
    "T1058": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無成辦。世尊！當知是人應常精進，守持淨戒齋法清淨，不食五辛酒肉殘食，亦不作離間語、諂誑語、嫉妬語，及盜諸部壇印呪法句故。",
                "薩最尊最上祕密心王，是故呪者應以真實大精進心，盡捨身分支節骨肉筋髓頭目悉施於他，求覓此法常勤修行，何況種種珍寶穀帛、衣服",
                "音菩薩在雪山中說法之時，乃遠觀見夜叉羅剎及國人民，唯食眾生血肉無有善心。菩薩為欲利益方便教化，以神通力尋至彼國，現千手千"
            ]
        }
    },
    "T1059": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪三七遍，燒熏鼻孔中。又取七丸如菟失大，呪二七遍吞即差。慎酒肉、五辛及惡罵。又取摩那屎羅和白芥子，印成鹽呪三七遍，於病者",
                "成者一丸，呪三七遍，口中嚼咽不限多小，令變吐即差。慎五辛、酒肉油物、諸不淨物及房內(杜嚕香者，薰陸香是也)。「若有人等被",
                "鹽二顆，呪三七遍，服半升即差。「若有人等患赤眼者，及眼中有努肉，及有翳者，取奢弭葉搗，綟取汁，呪七遍，浸濱錢一宿更呪七遍"
            ]
        }
    },
    "T1060": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "三七遍，燒熏鼻孔中。又取七丸如兔糞，呪三七遍，吞，即差。慎酒肉五辛及惡罵。若取摩那屎羅(雄黃是也)，和白芥子印成鹽，呪三",
                "一顆，呪三七遍，口中嚼咽，不限多少，令變吐，即差。慎五辛、酒肉。「若被火燒瘡，取熱瞿摩夷(烏牛屎也)，呪三七遍，塗瘡上，",
                "成鹽三七顆，呪三七遍，服半升，即差。「若患赤眼者，及眼中有努肉及有翳者，取奢奢彌葉(苟杞葉也)，擣濾取汁，呪三七遍，浸青"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "養西方無量壽佛及本尊像，不作殺盜婬及勿說他人罪，不食五辛及酒肉，滿三七日誦其真言三落又遍，即得成就。欲修此法，先從明師整"
            ]
        }
    },
    "T1067": {
        "total": 60,
        "pages": {
            "juans/001.xhtml": 60
        },
        "sentences": {
            "juans/001.xhtml": [
                ")：不空羂索觀音。頂上五髻冠，安住化佛身，具三九面眼，正面白肉色，微笑慈悲相。左右天青色，瞋怒降魔相，身被妙瓔珞，繫鹿皮",
                "光。住千葉蓮花，跏趺右押左。次毘俱胝觀音。頂上大寶冠，身相白肉色，具一面二眼，熙怡慈悲相。四臂兩足體，左定執蓮花，左理持",
                "觀音。頂上寶馬頭，三面三三眠，正面寶冠中，安住化佛身，身相赤肉色，甚大瞋怒相，利牙現脣上。四臂兩足體，定慧結印契，左定光",
                "花，跏趺右押左。次忿怒鉤觀音。頂上火焰冠，四面明王像，正面白肉色，眼目丈夫相，左右綠碧色，有大忿怒相。左理持羂索，右慧執",
                "蓮花，仰左跏趺右。次不空觀音。頂上大寶冠，三面三三眼，正面白肉色，忿怒怖畏相。四臂兩足體，左定蓮上鉤，左理持羂索，右慧金",
                "輪，黃金周遍光，迦嚕羅為座。東北慈氏菩薩。頂上妙寶冠，身相白肉色，左定紫蓮花，其上有軍持，右慧摩膝相。一切妙瓔珞，嚴飾救",
                "世身，安住月輪海。東南普賢菩薩。頂上妙髻冠，身相白肉色，大悲愍念相，左定蓮上鉤，右慧拳押膝。百千種瓔珞，珠鬘及天衣，一切",
                "，安住月輪中。西北觀世音菩薩。頂上大寶冠，中現無量壽，身相白肉色，十度開敷蓮。天衣妙袈裟，萬德妙瓔珞，莊嚴黃金色，身光遍",
                "。千色商佉光，師子以為座。南門西寶波羅蜜。頂上五髻冠，身相白肉色，左定執蓮花，其蓮花上寶，右慧四角輪，袈裟妙瓔珞，莊嚴相",
                "安住月輪中。西門南得大勢菩薩。頂上五髻冠，冠中住鍕持，身相白肉色，左定白蓮花，右慧說法印。妙鬘寶瓔珞，嚴身如觀音，安住月",
                "輪中。西門北法波羅蜜。頂上五髻冠，身相白肉色，定慧入定印，蓮花上梵函。袈裟妙瓔珞，莊嚴萬真身，圓光遍法界，安住月輪中。北",
                "妙寶身，安住月輪中。北門西蓮花部發生菩薩。頂上妙寶冠，身相白肉色，慈悲救世相，具相四八色，左定紅蓮花，右慧摩膝相。身被鬘",
                "藏王大菩薩，降魔故現形。東門南金剛愛菩薩。頂上大寶冠，身相白肉色，左定執寶弓，右慧持寶箭。金剛寶瓔珞，天衣及華鬘，嚴飾妙",
                "寶身，月輪光蓮座。次金剛喜菩薩。頂上大寶冠，身相白肉色，定慧結拳印，即著胸臆上。嚴身猶如愛，身光遍圍繞，十六大菩薩，威儀",
                "皆同體。東門北金剛王菩薩。頂上大寶冠，身相白肉色，定慧共拳印，嚴身如上說。次金剛薩埵菩薩。頂上大寶冠，身相白肉色，左定金",
                "剛拳，右慧三股杵。南門東金剛光菩薩。頂上大寶冠，身相赤肉色，左定結拳印，右慧月精珠。次金剛寶菩薩。頂上大寶冠，身相白肉色",
                "左定與願契，右慧金剛寶。南門西金剛幢菩薩。頂上大寶冠，身相白肉色，定慧寶幢幡，嚴身如上說。次金剛笑菩薩。頂上大寶冠，身相",
                "白肉色，定慧合掌拳，揚耳側勢耳。西門南金剛利菩薩。頂上大寶冠，身相黃金色，左定蓮上函，右慧金剛劍。次金剛法菩薩。頂上大寶",
                "冠，身相白肉色，定慧承蓮花，嚴身如上說。西門北金剛因菩薩。頂上大寶冠，身相白肉色，左定金剛拳，右慧握金輪。次金剛語菩薩。",
                "頂上大寶冠，身相白肉色，定慧如來舌，嚴身如上說。北門東金剛牙菩薩。頂上大寶冠，身相白黃色，定慧拳當臆，嚴身亦如上。次金剛",
                "屈，揚之附腋側，右慧亦如是。次金剛業菩薩。頂上大寶冠，身相白肉色，定慧合掌中，揚之安頂上。既說第三院，諸尊方位竟。今說第",
                "四院敬愛增益法。東門瞿婆伽。頂上大寶冠，身相白肉色，定慧紫蓮花，妙寶瓔珞衣，引接有情故，示現天帝相。南門善財童子。髮髻童",
                "子冠，身相白肉色，定慧赤蓮華，一切憐愍相。西門摩利支天。吉祥天女形，面門桃花色，定慧白蓮花，百千種瓔珞，嚴身微妙色，救世",
                "，頗胝商佉光，住頗頭摩花。東北金剛燈菩薩。頂上大寶冠，身相鮮肉色，定慧持燈明，嚴身如上說。東南金剛塗香菩薩。頂上大寶冠，",
                "嚴身如上說。南門南被葉衣觀音。頂上大寶冠，髻現無量壽，身相白肉色，左定說法印，右慧未開蓮，商佉軍那光，微笑坐白蓮，跏趺右",
                "剛鈴，鐶釧瓔珞衣，具大威德相，焰鬘遍其身。次阿詣羅仙。瘦羸赤肉色，執持蓮上瓶，身光焰圍遶，安住蓮花葉。東門北白身觀音。頂",
                "拳印，右慧持寶劍，鐶釧瓔珞衣，焰鬘遍圍繞。次阿私陀仙。身相白肉色，執持法寶藏，瘦皺裸形相，普遍火焰鬘。南門東上觀音。頂上",
                "大寶冠，身相白肉色，左定說法色，右慧持白拂，鮮白日月輪，住鉢曇摩花。次傘蓋尾曩野迦。白象頭人身，身相珂雪色，執持白傘蓋，",
                "鐶釧妙瓔珞，具大威力相，熾焰普遍身。次毘哩瞿仙。身相赤肉色，定慧執仙杖，身色赫赫暉，安住猛焰中。南門西正觀音。頂上大寶冠",
                "，身相白肉色，左定赤蓮花，右慧紅蓮花，救世愛敬相，嚴身如上說。次抱鉤裨那夜迦。象王頭人身，身相深赤色，左空拳押腰，右慧金",
                "妙瓔珞，具大威德相，電光體圍繞，嚴身無有量。次瞿曇仙。身相赤肉色，執持寶賢瓶，具大神通相，周環起光焰。西門南光明觀音。頂",
                "把花鬘，具大勢力相，鐶釧妙瓔珞，猛焰遍其身。次遊孔仙。身相白肉色，執持大寶函，具大神力相，普遍大熾焰。西門北白處觀音。髮",
                "金剛索，具大威德相，焰鬘普遍身，鐶釧妙瓔珞。次成就仙。身相赤肉色，執持三股印，具大威神相，安住炎鬘中。北門東請觀音。頂上",
                "，具大神驗相，安住焰鬘中。北門西大聖觀音。頂上大寶冠，身相白肉色，慈悲救世間，左定鮮蓮花，右慧施無畏，嚴身如上說。次抱鎖",
                "，百千種瓔珞，嚴身如上說。北門金剛鎖菩薩。頂上妙寶冠，身相白肉色，左定結拳印，右慧金剛鎖，百千妙瓔珞，嚴身如上說。東北多",
                "，被金剛瓔珞，嚴身如觀音，焰鬘遍寶體。東門南婆羅門身。面門赤肉色，首比丘僧狀，被白素俗衣，定慧執錫杖。次摩睺羅伽身。蛇頭",
                "貴人相，定慧抱笙笛，或以投繫鼓，威儀如天眾。次聲聞身。身相白肉色，熾年比丘相，執持三衣函，身被僧伽梨。次比丘尼身。肥膚白",
                "肉色，執持紅蓮花，耆老女人相，身被福田衣。東門比丘身。皮皺赤肉色，威儀大德相，頭巾袈裟衣，執持鉢草座。次緊那羅王身。麞鹿",
                "持寶劍。身被甲冑衣，袈裟寶瓔珞，天衣莊嚴身。次宰官身。面門赤肉色，定慧合掌印，身被禮服衣，大勢官人相。南門東優婆塞身。面",
                "門白肉色，白冠百結衣，執持修行器，白衣俗人相。次非人身。身相大青相，左定執張弓，右慧持矢箭，惡栴陀羅狀。次童目天女。身相",
                "白肉色，定慧紫蓮花，憐愍一切故，示現天人相，妙鬘寶瓔珞，嚴身殊妙體。次小王身。面門赤肉色，妙寶珠鬘冠，定慧共合掌，身被深",
                "赤色。南門西優婆夷身。面門白肉色，長髮女人狀，半齒愛敬相，執持蓮花慧。次龍身。身相大青色，頂上現龍頭，瞋恚忿怒相，定慧握",
                "及飛衣，上妙寶瓔珞，嚴身微妙色，安住月輪中。次婦女身。面門白肉色，諸天采女狀，愛敬愛重相，嚴身微妙色。西門南天身。身相紅",
                "蓮花函，有慧妙蓮花，天衣百福身。次夜叉身。頂上火焰冠，身相赤肉色，眼目雷電光，定慧持三股。次辟支佛身。皮膚白肉色，中年比",
                "雪色，小年女人狀，執持青蓮花，安住妙寶花。西門北人身。面門白肉色，身相貴人相，執持妙蓮花，身被福田衣。次乾闥婆身。頂上八",
                "角冠，身相赤肉色，身如大牛王，左定執簫笛，右慧持寶劍，具大威力相，髮髻焰鬘冠。次執金剛身。身相赤肉色，忿怒降魔相，髮髻焰",
                "金剛杵。金剛寶瓔珞，天衣獸皮服，嚴身妙寶色。次童男身。面門白肉色，幼年少僮狀，定慧執蓮花，身被妙寶衣。北門東天大將軍身。",
                "面門赤肉色，定慧共合掌，容儀如帝釋，嚴身妙寶色。次迦樓羅身。身相青黑色，面門妙翅鳥，威勢裸形相，人身具羽翼，左定拳著腰，",
                "右慧金剛鉤。次大梵王身。頂上妙天冠，面門白肉色，四面三目相，八臂兩足體。左定握三股，左理持蓮花，左定執軍持，左理持白拂，",
                "妙瓔珞，天衣及袈裟，莊嚴上妙身，圓光坐白蓮。次長者身。面門白肉色，執持如意寶，身被禮衣服，大富貴人相。北門西自在天身。面",
                "門白肉色，執持紅蓮花，寶冠天帝衣，具足帝釋相。次阿修羅身。三面青黑色，忿怒裸形相，六臂兩足體，定慧合掌印，左定火頗胝，左",
                "水頗胝，右智持鎰印。次帝釋身。頂上寶冠中，戴嚩日羅杵，面門白肉色，左定結拳印，右慧一股杵。百千種瓔珞，天衣及飛衣，莊嚴妙",
                "寶衣，圓光月輪中，安住妙高座。次居士身。面門白肉色，執持摩尼寶，身被禮服衣，大家長者相。以上三十三身，安住月輪中大蓮華葉"
            ]
        }
    },
    "T1078": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切重罪，成就一切白法，具戒清潔速得菩提。若在家人，縱不斷酒肉妻子，但依我法無不成就。」佛言：「若求成就，先依壇法，不同"
            ]
        }
    },
    "T1079": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "切重罪，成就一切白法功德。作此法不簡在家出家。若在家人飲酒食肉、有妻子，不簡淨穢，但依我法無不成就。」第一壇法、第二念誦",
                "水嗽口，面向東方，誦此呪一百八遍，然後飲食。縱有妻子、不斷辛肉亦當成驗。」第三成驗法「每月十八日，以境及以結印念誦。除十",
                "齊日，不須對鏡及以結印。但於平朝未辛肉時，誦持此呪一百八遍已。是不絕四十九日，每有善惡吉祥災變，準提菩薩令二聖者隨其人。",
                "波浪皆靜。凡所求願，無不稱遂。何況更能結印齊戒依法持誦，不轉肉身往四方淨土。」第五天得大神足「若求長生及勅諸仙取其仙藥，",
                "右七俱胝獨部軌。昔有律師，見略題之本，言不簡在家出家、飲酒食肉、有妻子，不簡淨穢。謬讀文，以為偽文。天明中，沙門亮雄者辨"
            ]
        }
    },
    "T1080": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "香、欝金香、龍腦香、麝香、丁香、白荳蔻、紅蓮花鬚、青蓮花葉、肉荳蔻、素靺囉拏鉢怛囉(唐翻曼陀羅葉，餘本譯云金薄，未詳)、",
                "遍，則當塗眼。所有翳障、白暈眵淚、赤膜雀目、胎赤風赤、眼中努肉皆得除差。第二度塗者，所有頭痛或頭半痛、口諸疾病、壯熱病一"
            ]
        }
    },
    "T1083": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「若纔用者，一切隨順。「牛黃、白檀香、欝金香、龍腦香、麝香、肉豆蔲、白豆蔲、丁香、紅蓮花、青蓮花、金赤土。「已上物等分，",
                "取藥觸觀世音菩薩足，即塗眼中已，所有眼病，乃至有目青盲、胎努肉悉得除差。第二遍塗，一切壯熱頭痛半頭痛口病悉得除差。第三遍"
            ]
        }
    },
    "T1084": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "萬，聖如意輪菩薩現身與所求願。凡誦此呪，不簡在家出家、飲酒食肉有妻子，但誦此呪必能成就。誦此呪人不須作法、不求宿日、不求",
                "果實隨意成就。若欲一切人所愛念皆能成就，亦每日誦一千遍，現世肉身往入初地位皆能融通，速值遇諸佛如來，疾得三菩提記。畫像法"
            ]
        }
    },
    "T1092": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/015.xhtml": 3,
            "juans/018.xhtml": 1,
            "juans/021.xhtml": 2,
            "juans/022.xhtml": 3,
            "juans/026.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸果飲食敷獻供養，惟除一切殘穢觸食、惡律儀家百味飲食、五辛酒肉皆不供養，餘者盡通。請召供養，燒沈水香。是真言者晝夜精勤如"
            ],
            "juans/009.xhtml": [
                "內院當然蠟燭八枚，外院四面一百八盞酥燭油燭。是所供養，唯除酒肉五辛、一切殘食殘花臭香臭花，餘者盡通以陳供養。其所畫匠給侍"
            ],
            "juans/011.xhtml": [
                "、金剛天神、法僧國王、一切官僚人民、鬼神毘那夜迦殘食穢食，酒肉葷辛皆不應食。亦不應往一切田獵捕魚凶戲、外道婬女邪見之家、",
                "賣凶具家、屠殺賣肉家、看產人家、初產生家、新死喪家、賣經像家、惡律儀家與相交往受他供養，亦不形影互相撐觸。何以故？以穢觸"
            ],
            "juans/015.xhtml": [
                "皆新好者。修是法時，常淨澡浴、著淨衣服、食三白食，不食熏辛酒肉殘食。如法圖飾，五色線索圍繞界畔。其壇院外作六肘院，淨治平",
                "法敷獻。外院四面燃酥燈油燈一百六十四盞。是供飲食，唯除五辛酒肉、蘆菔生菜、殘食穢食勿供養之，餘者盡通。外院四門四角敷置高",
                "膠調色圖畫。畫匠畫時潔浴香塗、著淨衣服、斷見妻室，不食五辛酒肉殘食，食三白食。每日晨朝受八戒齋，教發信心大悲之心。中畫補"
            ],
            "juans/018.xhtml": [
                "仙相、變現一切人民等相，變現一切諸佛菩薩種種因地捨頭目髓腦身肉手足相，空中變現身上出水、身下出火相，變現殺活爛壞之相。心"
            ],
            "juans/021.xhtml": [
                "地蓮花化生。以斯三昧持真言者應常正見，精進盡捨內身頭目手足骨肉筋髓，施上和尚闍梨，求覓此法專勤修行。何況外財種種珍寶、穀",
                "授學一一陀羅尼真言曼拏羅印三昧耶文字章句勿忘差錯，所有身分骨肉筋髓盡皆供施諮求於法，何況種種錢財衣服臥具房舍僕從飲食而不"
            ],
            "juans/022.xhtml": [
                "跪而坐，一手把蓮華、一手掐數珠，瞻仰菩薩。三像以金綵色綺飾，肉色，頭冠瓔珞、耳璫鐶釧、衣服華座。若飾像了，於閑靜處清淨洗",
                "法行不違背，亦常不食凡聖殘食、自所殘食，亦勿受於酤酒飲酒、賣肉喫肉、種賣五辛、噉食五辛、一切十惡律儀等家飲食衣服種種供養"
            ],
            "juans/026.xhtml": [
                "燒，受諸苦痛餘命無幾。我身所有威猛大力，總皆頓盡，唯有骨鎖筋肉相連。」爾時觀世音菩薩摩訶薩謂大可畏笑大藥叉將然頂言：「且"
            ]
        }
    },
    "T1093": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "相現其人前。若有人能一日三時誦念，一時三遍受持此呪者，當斷酒肉五辛，則所得功德日夜增長。菩薩不自為已，知諸眾生心性力故，",
                "食，各各種種雜美好者。自餘雜食，具皆廣大羅列作之。唯除五辛酒肉，餘但使可得之者皆悉具之。若欲呪者，當三日三夜斷食，燒沈水"
            ]
        }
    },
    "T1094": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨國；八者常與善友不相捨離。「世尊！若善男子善女人等，能斷酒肉及諸熏辛，不食殘穢，身常清潔，日日三時轉誦如是不空羂索神呪",
                "八座邊一一各置八分之食，其所供食盡世香美皆得用之，唯除熏辛血肉酒等諸雜穢物。復燒沈香至誠供養。受持呪者，先當三日三夜斷食"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生諸佛淨土，及不捨離諸善知識。世尊，若善男子善女人等，不食酒肉薰辛及殘惡觸，日日三時時別三遍誦此神呪心法門，殊勝功德晝夜"
            ]
        }
    },
    "T1096": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "中安置其幀，以花、花鬘、末香、燒香、塗香供養，應自護身，除血肉外一切飲食及以資具而用供養。供養既已，當於其前應誦不空羂索",
                "是持呪者，應依如法建立壇已，於其四方行列飲食以為供養，唯除酒肉。於此壇內當賢瓶前，敷俱賒草(云吉祥草)以為坐具，草上坐已",
                "和水(粆糖和水以為漿也)，作胡麻粥、大麥粥等香美飲食，唯除酒肉五辛以外，一切皆著。散種種華、燒種種香，及華鬘等，緣其壇中",
                "得彼神能與成就。禮拜合掌持戒，而作是言：『從今已後我更不食酒肉五辛，亦不歸依禮拜餘神。常當知恩報恩，歸依佛法菩薩聖者，應"
            ]
        }
    },
    "T1097": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "日持齋潔淨，安置幀像四衢道中或空室內，應以華香及諸飲食，除血肉等，種種供養。其持呪者先應誦呪自防護身，於㲲幀前誦不空王呪"
            ],
            "juans/002.xhtml": [
                "事者，令洗浴清淨、著新淨衣。其持呪人於壇四方散種種飲食，除血肉等。於吉祥瓶前取吉祥草敷座而坐，應當呪水及以粳米灑散十方，"
            ],
            "juans/003.xhtml": [
                "塗餅上，取粳米飯及以乳糜，若胡麻粥，若大麥粥種種好食，唯除血肉，皆以盤盛壇中供養。壇外四面築牆掘塹，或竪籬柵，隨作一種。",
                "於諸像前隨意而置，所置華處即以為師。䠒跪合掌受菩薩戒，永斷酒肉不食葷辛，不復歸餘邪魔外道，知恩報恩，唯願三寶菩薩聲聞慈念",
                "世尊，踊躍歡喜右繞七匝，香花供養修敬已畢，白言：『世尊！我今肉眼得見如來，我所希求願令滿足。』爾時世尊告呪人言：『隨汝意"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸菓飲食敷獻供養，惟除一切殘穢觸食、惡律儀家百味飲食、五辛酒肉皆不供養，餘者盡通請召供養。燒沈水香。是真言者晝夜精勤如法"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以八種香安置供養。又復排設六十四種出生飲食，所用清淨，離諸血肉腥雜穢污。燒沈水香。行人應當晝夜不食，一日三時澡沐身體、著"
            ]
        }
    },
    "T1103a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "用摩兩足，日馳千里。作此印時，地神每將七寶華臺承行者足，凡夫肉眼不見。但生大慈悲救護之心，莫為自求名聞利養，必定感得萬神",
                "攝印呪，能總攝一切印呪等。若受持此呪者，盡一形不得食五辛、酒肉、葫荽、芸薹，勿婬。清淨梵行，常念觀世音菩薩名號、齋戒一心"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，用摩兩手足，日馳千里。作此印時，地神每將七寶華臺承行人足，肉眼不見。但生大悲救護之心，莫為自求名聞利養，必定感得萬神扶"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合)訶(引)」「真言師不得戲笑中忘誦。當覺身輕如無骨肉，心如師子王，空界異香現，即知聖者宮。後起，行道七匝，後執"
            ]
        }
    },
    "T1125": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大悲天眼觀見一切有情身中普賢體不增不減。金剛慢者，以清淨無礙肉眼觀一切有情處在異生位，雖塵勞覆弊，本性清淨；若與大精進相"
            ]
        }
    },
    "T1129": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在，獲壽五千歲，命終之後得生王宮。「復次往二河合流之岸獻酒肉食，散迦囉尾囉華，燒安悉香，誦真言八千遍，速得成就。「復次",
                "持誦，此部多女悉能愛護一切眾生，令離苦惱。彼持誦者若以酒食魚肉及種種美饌出生供養，即得歡喜，親近承事如婢從等，日與持誦者",
                "跋捺羅迦怛也(二合)野儞部多女印。用香華塗香供養，復用酒食魚肉出生，剎那之間一切部多皆令成就。復用二手作堅固拳，以二頭指",
                "二合)野蹉娑嚩(二合引)賀(引)」「持誦者於夜分時，將黑羖羊肉八兩往尸陀林中，誦真言八百遍加持於肉，然後以眼視四方，高聲",
                "唱言：『我今賣肉。』即時尸陀林住部多女變身為婆羅門，告誦者曰：『汝大丈夫賣肉，欲要何物？』持誦者曰：『我要黃金。』女與金",
                "八兩，即收金與肉。女不授肉，違金剛手勅，女即命終。」爾時有大自在天，與無數俱胝天人圍繞。復有無數天女、龍神、緊曩羅、摩睺"
            ],
            "juans/002.xhtml": [
                "誦者亦以足踏陪囉嚩天身，誦真言八千遍，然後作廣大供養，即獻人肉食、燃人脂燈、燒人肉為香。時陪囉嚩天於夜分中作大惡聲而復大",
                "修補房舍及耕種等常自營辦。「復次持誦者往寂靜之處，於夜分用酒肉食而復出生，誦真言一千遍至第七日，彼迦彌濕嚩哩部多女即現人"
            ],
            "juans/003.xhtml": [
                "與。若不使盡，不復與之。「復次持誦者往彼尼拘陀樹下，以自飲酒肉食已不潔淨盥漱，持誦真言一千遍。至第七日復誦真言，至中夜已",
                "結為妻，即與種種聖藥及聖物等。「復次持誦者往無憂樹下，食於酒肉已，用塗香好華作供養已，誦真言一千遍。彼曩致夜叉女即來現身",
                "曩囉女主成就法。持誦者往山頂上，誦真言八千遍，作大供養，用牛肉及安悉香同燒，誦真言至中夜，彼緊曩囉女即來現身，持誦者不得",
                "供給承事，日與金錢八文及衣服等。「復次持誦者往於山頂上，食酒肉已誦真言一阿庾多，彼緊曩囉女即來現身，如天女像面前而住，默",
                "。「復次持誦者往尸陀林，於夜分中誦真言八千遍。至第七日，用酒肉魚酥酪糖蜜乳粥及果子等依法出生，燒安悉香，誦真言。至中夜時",
                "，燒安悉香，誦真言一阿庾多令法精熟。復於二十九日夜分中，用魚肉及種種飲食依法出生，誦真言至中夜。彼俱隷(引)濕嚩(二合)",
                "歲。「復次持誦者往大自在天祠宮殿之中，於夜分時只以自身用紅色肉食，用安悉香及蜜同燒，誦真言八千遍。於第一日夢見，第二日現"
            ]
        }
    },
    "T1130": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是千百億身，各各皆有百千億戶虫，唼食其身，渴飲其血、飢食其肉，飢渴苦逼拔其心肝而噉食之。如是受報經無量歲，至無量劫，乃",
                "香華，供養無量大導師，精進希求心不懈，願獲證入三摩地。捨於身肉及手足，豐樂翫具及王位，常以給施於貧乞，為求三摩難得法。千",
                "一一身中出諸虫，數如彌婁微塵等，飢渴熱惱燒逼身，還各唼食其身肉。諸罪業報如是類，象形馬形及猪形，師子猫羆猨猴形，展轉遞相",
                "食其肉。此是罪業惡果報，毒蛇猛盛嗔怒起，烏與薰胡野干等，狗及鷲鳥俱羅羅，瞿捺娑共餘惡鳥，食此惡業諸眾生。所經成劫及壞劫，",
                "支節，熾然燒煮罪業者。大叫羂索如利刃，及黑繩索亦復爾，腐其身肉磨榨之，鋸截上下諸骨節，慘切纏縛苦燒煮，造惡業者殷重心，飢"
            ]
        }
    },
    "T1138b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "善男子大悲愍念一切眾生故，我今說之。」爾時世尊說此持時，於其肉髻無見頂上出大人相光照明赫奕，遍照十方無量世界。時諸佛土亦",
                "者何？此持乃是三世諸佛持說教化，汝等應當憶念如說修行。五辛酒肉所不經口，梵行居心除捨緣務，於寂靜處然後讀誦，能令行者得大"
            ]
        }
    },
    "T1141": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "漫拏攞大圓明內，更觀九圓明、八金剛界道。其中圓明慈氏菩薩，白肉色，頭戴五智如來冠，左手執紅蓮花，於蓮花上畫法界塔印，右手",
                "。慈氏菩薩修瑜誐法持誦真言品第三若欲求慈氏菩薩速證悉地，不變肉色身，面視慈氏，摩頂授記悟無生忍，入普現色身三昧者，以昧怛"
            ],
            "juans/002.xhtml": [
                "修愈誐法分別悉地法品第九我今略說修慈氏菩薩摩訶薩速證悉地不化肉身往慈氏如來宮中，見慈氏菩薩摩頂授記，一時下閻浮提同會說法",
                "我今略說辟穀服藥而求悉地速得成就。其藥名曰、桑耳、天門冬、棗肉、豆黃、白木、桂心，又加人參。右如上藥等各二兩，皆作細末，"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "變成能滿虛空藏菩薩，坐赤蓮華，頂有五佛寶冠，莊嚴如前，形色赤肉，右手持寶劍，左執青蓮華，華上有如意寶珠，珠迴有火焰。西方"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "畏，牟尼作是說。惡夢及惡作，極惡諸逼迫，疾病以纏身，瘦病銷骨肉，及餘多種病，丁瘡諸毒腫，惡疰及災禍，齧嚼諸有情，為損有情"
            ]
        }
    },
    "T1156A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "能淨心及身，日十二時，十時造惡、二時憶念，思法涅槃不謬不退，肉身即證菩提，遊騰十方如佛無異。善男子！如此契者，十方世界所"
            ]
        }
    },
    "T1157": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於絹帛上。其畫匠不得過中食，須受八齋戒。其畫像法任其大小，身肉皆白，面貌端正，頭戴天冠，頸有瓔珞。右臂垂下，五指皆申施無"
            ]
        }
    },
    "T1159B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸繫縛。我從本來捨身命，為利眾生無貪惜，常為法故而捨身，皮骨肉血施眾生，己所得樂皆悉捨，有大慈悲為一切。於諸眾生煩惱網，",
                "，未曾聞見令大集，是故汝等俱來會。有十三億諸夜叉，其為殘害食肉血，疾捨諸惡到於此，安住最勝無上道。有得忍辱陀羅尼，有得最",
                "心，從今始以盡未來際，不殺、不盜、不淫、不妄語、不飲酒、不食肉、不食五辛，受三聚戒。何等為三？攝善法戒、攝眾生戒、攝律儀"
            ]
        }
    },
    "T1161": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "或十八丈或現八尺，身紫金色，三十二相八十隨形好如佛無異。頂上肉髻有十四摩尼珠，其一一珠有十四楞，一一楞間有十四華，以嚴天",
                "華隨光右旋。通身光內有十方世界諸佛菩薩及諸淨土皆於中現。頂上肉髻如釋迦毘楞迦摩尼寶珠，肉髻四面顯發金光，一一光中有四寶華"
            ]
        }
    },
    "T1165": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "獲不退轉，起菩薩行。」佛告持世：「若復有人，素食梵行，斷食酒肉，日夜恒誦，獲大富貴。」爾時，世尊說此儀軌名根本呪，即於眾",
                "方出，息除眾難。」爾時，世尊告持世言：「若復有人持財遠出，骨肉憂惱，用白莎草木濯取汁，牛黃、欝金、龍腦、檀、麝和閼伽水，"
            ]
        }
    },
    "T1166": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，先從師盡財利布施供給，受習印契真言。則畫作菩薩像，色相白肉色而合掌，坐白蓮華，乘白馬，著白色衣，以瓔珞莊嚴身，首戴花"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "佛菩薩已，然用新瓦器盛祭食與彼十方來者必舍左等。其祭食者用酒肉及魚或用全魚為祭。所獻聖賢及必舍左等，並須身心專注虔至供養"
            ]
        }
    },
    "T1170": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "法若欲令冤家失心狂亂者，用人骨作金剛橛，長八指，以安息香及牛肉同燒薰橛，埋冤家門前，彼即三日內失心離家狂走。或用牛肉、狗",
                "肉、牛尿相和為埿作冤家像，理尸陀林中，彼即并諸眷屬出離千由旬外。「又法欲令冤家出本國者，亦用人骨作金剛橛，以人血染線纏橛",
                "金剛橛，長二指，作忿怒心，晝夜不輟誦大明八千遍加持橛已，用牛肉為埿作冤家形像，長八指，用前橛釘其頂、或口脇耳臍、或陰及膝",
                "白芥子散擲於上，行者所求皆得成就。「又法同前造像，取人牛狗三肉并白芥子塗像，安冤家本舍中，彼即迷倒永不入舍。「復次行人若",
                "日瘧。或將鬘埋於冤家門前，彼冤家速趣命終。「或用燒安息香熏牛肉，以此肉作護摩，一誦大明一稱冤家名一擲火中，至三夜，彼冤家"
            ]
        }
    },
    "T1177A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "捕，怨命現前更相殺害，無有斷絕世世相報，殺心熾盛不生悔過，賣肉取財自養性命。如此之心者永失人身，不相捨離，報對如是，令發"
            ],
            "juans/004.xhtml": [
                "寂，智眼照見五蘊性空。智眼寂靜寂智同體，觀見意淨靜照無見名見肉眼。觀用心眼智見相應，用照寂體心眼無礙，智眼明淨名見天眼。",
                "時舍衛國中祇園精舍大會道場內，六百萬億菩薩摩訶薩得證四聖眼，肉眼、天眼、慧眼、法眼，神用自在智慧辯才。總皆一時當自發弘誓"
            ],
            "juans/008.xhtml": [
                "一切有情眾生志求菩提，於真如空性發廣弘大願，行菩薩道，誓捨身肉手足男女妻子國城田宅，如幻如化如水流燈焰，內外諸相一切物大"
            ],
            "juans/010.xhtml": [
                "深信善根之者，千里亦通，則得遇見大善知識，邪惑消滅無有罪障，肉眼得淨。以得淨眼則證天眼，既證天眼則識諸佛，遇大善知識正信"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蛇怨賊一切險難之處，當須淨其身心，不得近諸女人及喫一切五辛酒肉芸薹胡荽，於諸眾生起大悲想，至心誦呪呪之四十九遍，而諸怨惡"
            ]
        }
    },
    "T1182": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪，悉皆除愈。凡誦呪之人，常須遠離惡人、不淨臭穢之處，不近酒肉五辛，一心受持，無不驗者。若有一日常誦一遍，能護自身。若誦"
            ]
        }
    },
    "T1185A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金、龍腦、沈水及諸上妙好香，石上以水磨之相和以塗其手，揩令入肉香潔，然即廣發其願，頂禮諸佛(而作是言)。「敬禮婆羅王佛("
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上妙好香，石上和水磨之。於後以用香泥塗於兩手，熟揩使遣香氣入肉。即於佛前胡跪合掌，廣發大願頂禮諸佛而作是言：『敬禮娑羅王"
            ]
        }
    },
    "T1190": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "智慧炬，具大威勢顯光明。是勝呪主明呪王，密呪王者作大益，具大肉髻希有頂，大虛空主說種種。是諸正覺勝自性，具足有情歡喜眼，",
                "、睺羅伽、人與非人、眾曜遊宿，及諸天母集主、七母諸施礙母并食肉母，此合集一心一意，并諸軍將眷屬雜使，能為一切潛伏救護，增"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/014.xhtml": 1,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "若於師子宮合於星宿、張宿，及得太陽值日生者，此人有大勇猛復貪肉食，亦復於深山險難之處得為其王亦獲自在。若具如上之事及於彼"
            ],
            "juans/016.xhtml": [
                "變化不思議。「若有行人作調伏法，或不修先行或不持戒，乃至食酒肉等亦得法成就，除不發菩提心及不信重乃至毀謗三寶，如是等人若"
            ],
            "juans/017.xhtml": [
                "則最上法，如先所說求新帛清淨無雜，畫聖妙吉祥菩薩，如童子相身肉紅色，坐蓮華座種種莊嚴。右邊畫聖觀自在菩薩，左邊畫普賢菩薩"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "能破他陣。「又法欲禁他軍令不得動者，於旗幡上畫無動尊，身作黃肉色，四面上下出牙，四臂，作怖畏瞋怒狀，遍身火焰，作吞他兵勢"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮，其口上牙於下顯出。次矜羯囉，形如十五歲童，著蓮華冠，身白肉色，二手合掌，其二大指與頭指間橫插一股杵，天衣袈裟微妙嚴飾"
            ]
        }
    },
    "T1206": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "靈氣惱，書姓名，以此呪誦三七遍，靈鬼忽然之閒得焚燒。斷五辛酒肉，不染婦女穢執，一心誦此呪，一切所求決定得圓滿。不時樹令開"
            ]
        }
    },
    "T1212": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "脩羅女、取人胎鬼、殺小兒鬼、日夜遊行嗅穢之處吸小兒精氣飲血喫肉，如是之輩悉能摧伏。亦護帝釋破阿脩羅。當爾之時，阿脩羅軍破",
                "察不忘語者、依法行者、具持戒者、無嗔怒者、無貪癡心者、不食酒肉者、常清淨者、不漫出穢語者、不凶麁者、不作賊心者、不博戲者",
                "觀他人惡，亦不得偷盜，不得與賊為畔，亦莫教他起貪瞋，亦不得食肉，不得食五辛，一切臭穢物並不得食，乃至坐菩提座。』如是三說",
                "王如父母一種。今受法了，乃至一生不得妄語，不得殺生、偷盜，酒肉五辛等並不得食。若病時，醫人教藥分，要無藥能治者，任意少食",
                "。莫自殺、教他殺，先自死充藥分。若國王舊來食肉者，自死肉任意喫。不入壇者尚不得食肉，何況入菩薩位者，是一切眾生所依止處，"
            ]
        }
    },
    "T1216": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "以犬骨為，斷食而應畫，自作或使人。廣獻食花等，赤鬘紫檀香，犬肉為焚香，人脂燈莊嚴。正畫像之時，初中後供養，畫像應分明，詶",
                "德，是時災害除，便護其身命。白紲芥子油，五種尾杉藥，犬血及犬肉，三辛鹽芥子，螺粖酸思子，海鹽陀咄根，及俱舍得枳，稗麻根麻",
                "那頃殞滅，猛獸銜咬死，或被損肢節，或復羅剎吞。穢惡非人類，食肉布單那，毘舍遮餓鬼，及與諸母天，自身及侍者，須臾頃壞滅。」",
                "，彼家眷屬滅壞。「又法日中至於摩醯首羅廟，取苦練葉獻之，燒犬肉充焚香誦真言。其冤家被火燒然，即著瘧病戰慄。若念誦不間，瞋"
            ]
        }
    },
    "T1217": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "，必得成就。復次或作大惡曼拏羅法，持明者用涅哩嚩娑為燈，以酒肉魚及種種飲食當用出生。即行人作禮諸佛發菩提心，時持明者依法"
            ],
            "juans/002.xhtml": [
                "起立，現大惡相，不住作大惡聲。時持明人以所執利劍，割截自身血肉，用為閼伽獻於薩埵。時彼薩埵知持明者意，受閼伽已，立於部多"
            ],
            "juans/003.xhtml": [
                "，施大富貴得大快樂。復次尸陀林夜叉等成就法。持明者先收自死人肉，如前作法為自擁護已，以左手執刀、右手執肉，於夜分往尸陀林",
                "中，作無畏相高聲唱言：「我今賣肉。」心念焰鬘得迦大明。時彼林中所有大惡夜叉、羅剎鬼神等，聞高聲賣肉悉皆出現，具大威力，作",
                "即告彼言：「汝等善來。止息惡相而化善相。」夜叉言曰：「高聲賣肉，欲求何事？」行人言曰：「我有所願，欲求眼藥及聖藥等。」如",
                "是言時心須猛利，勿生疑惑。彼夜叉等即收其肉已，一切所求皆得成就。復次禁止兵亂成就法。用死人衣一事染為青色長十六指，用竹為"
            ]
        }
    },
    "T1218": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣設供養。以紫檀木摩壇以，用赤花以為供養。取死人脂為燈，死人肉為香，一日三時供養。畫像了，首[酉*羽]其功直，勿令畫人置",
                "心向之，即得離苦。「又法取苦練葉、白芥子、油、毒藥、人血、人肉、鹽、胡[木*(尤-尢+升)]、畢鉢、乾薑、芥子、䖥盃作末"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以忿怒誦真言而相顧視，彼即瘨癎狂亂。若稱彼名念誦視之，其人身肉片片圮裂，或時致死世醫不救。須臾以右脚大指極按其地誦真言，"
            ]
        }
    },
    "T1222b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以忿怒誦真言而顧視，彼即癲癎狂亂。若稱彼名念誦視之，其人身肉片片圮裂或致死，世醫不救。須臾以右脚大指極按其地，誦真言，"
            ]
        }
    },
    "T1227": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "？』隨意乞大願，天神貴仰。「若大寒林中，黑月十四日取裸形屍，肉進火中，從日入至夜半，梵羅剎作忿怒形而為奉教，後日得衣兩事"
            ],
            "juans/002.xhtml": [
                "口飲勢，壇心晝娜拏印，焰起。三角各畫佉吒望伽及毘舍遮眾，以犬肉祀。羅剎、毘舍遮前置酒。行者裸形被髮，以頭中無名三指塗己血",
                "衣於血中披之，水立至臍，持明血乾，披亦然。「若寒林中布像，犬肉、芥子油和、進火中一千八、經十五日、摩囉寧。「復次扇底迦壇"
            ],
            "juans/003.xhtml": [
                "藥末和水加持，灑灰上，置地加持之，旋轉捕盜。「若黑月八日，魚肉及血祀摩醯首羅右邊夜叉面。執人骨橛，加持一千八遍，稱彼名。",
                "或夜半，進寒林灰於苦練樹皮火中一千八遍。若夜半，蛇脫皮、鼠狼肉一內芥子油中，進摩阿迦羅火中，經七夜，尾娜末沙曩。「若離合",
                "遍，令眾人貴敬。「若於寒林中以紫檀作壇供養，行者坐髑髏上，犬肉和芥子油，進寒林火中一千八遍，毘舍遮眾見隱，及長生藥一切所",
                "「若髑髏末、欝金香和芥子油，進火中，一千八遍，入嚩囉。「若鵶肉和雌黃，進火中一千八遍，烏蹉娜曩。「若內鉢囉奢子於滿拏迦脂"
            ]
        }
    },
    "T1230": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "六道流浪生死，不識善惡未識佛時，佛邊造罪，常行偷盜、飲酒、食肉、兩舌、惡口、種種鬪亂，不知頭數，殺生無數、邪行無數、妄語",
                "。施與貧兒，得福無量。亦不得食在家人出家人殘食，亦不得五辛酒肉家食。若善男子善女人食此食者，受持讀誦戒行俱破，不名受持讀",
                "。復有五百天魔波旬，各領恒河沙眷屬及無量惡鬼神兵，食噉眾生血肉一切精魅蠱道，更將魔師興雲致雨，非時下霜雹損一切苗稼。復將"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真實言，南無一切諸密印。唯願慈悲護念我，拔我出於生死泥；我之肉眼不見知，道眼普見我歸命。歸命真言曰：「曩謨(引)禰捨南("
            ]
        }
    },
    "T1237": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "辰、旋嵐風輪鬼神起風欲來傷人，諸鬼神等欲來求食，吸人精氣食人肉血者，令人疫病熱病，若一日二日三日四日乃至七日，或令冷病風"
            ]
        }
    },
    "T1239": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "增盛，國王無威德、王子臣民無有快樂，侵嬈眾生，或吸精氣、噉血肉，或令眾生中夭、處於母胎而死。當此之時，我能晝夜不離，護持",
                "劫濁亂起，鬼神增盛眾生福薄，為諸鬼魔之所侵害，或飲精氣或噉血肉者，令人疫病熱病，若一日二日三日四日乃至七日半月一月，或頭",
                "人。世尊！欲結界之時，清淨香湯沐浴，即著上妙衣服，不食五辛酒肉之屬，芸薹、胡䕑、蘿蔔及椿、蔥不經口，潔齋清淨。世尊！此呪"
            ],
            "juans/002.xhtml": [
                "無比口恒不合，多聲遠叫，人不用見也。不能齋戒者，第一不得食酒肉五辛，一切病人亦不得食之。若食五辛之者，金剛拔舌出，析頭作"
            ]
        }
    },
    "T1242": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "稱癹吒字聲如雷震，人天聞見皆大怖畏。此金剛陪囉嚩，不唯食人血肉髓腦，乃至三界諸天亦怖食噉。持明之人作觀想時，於寂靜處屏絕",
                "，行入尸陀林相。如是畫像畢已，將此㡧安於深密寂靜之處，常燒人肉為香供養。持明人用人骨為數珠，於此像前以虔心專註一日三時持",
                "畫㡧像不得寄於他人，亦不得輒於人前開展令人瞻見。持明之人以酒肉為食。又復一日三時以吠嚕左曩及人血相和為香，於㡧前焚燒以為",
                "悉地已，此後隨意作一切法。「復次持明之人於金剛陪囉嚩前，用人肉和酒誦大明，日日作護摩一百八遍，滿六箇月，持明人當得摩賀三",
                "作護摩一百八遍，亦可除滅。「復次持明人欲發遣設咄嚕者，當用烏肉及馲駝糞以酒相和。持明人裸形被髮，入尸陀林中於燒屍坑前面南",
                "於燒屍火中作護摩一千遍，速自遠去。「復次作發遣設咄嚕者，用烏肉及米糠相和，燒曼陀羅柴，同作護摩七日，自去。又用烏肉，同前",
                "作護摩一千遍，三日自去。「復次持明人取牛肉及血，稱名誦大明，作護摩一千遍，彼所稱名人速來降伏承事。或用狗肉和金剛水，於夜",
                "分時作護摩一百八遍，亦速來降伏及奉珍寶。或用馬肉及吠嚕左曩相和，於深密處夜分時，作護摩一百八遍，至七日得囉惹及一切人悉皆",
                "降伏。或用象肉及輸迦羅相和，於夜分時作護摩，七日內一切人降伏。「復次持明人用肉及魚和酒作護摩，一切悉怛哩皆來降伏。「復次",
                "羸弱相。持明人又於己身中化出忿怒明王，手執利劍斷截設咄嚕身血肉而噉食之。其設咄嚕決定除滅。如是作觀想法，誦大明至於七日，"
            ]
        }
    },
    "T1257": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，將詣冤兵之界地下安置，以佉儞嚩木橛長八指釘彼心上，以辛味酒肉等祭之。令阿闍梨乘象或乘車馬，面向陣前列幢旗上，安摩里支菩",
                "阿母劍摩(引)囉野吽[口*癹]吒娑嚩(二合引)賀」「復用乾屍肉及安悉香同和作丸，以人脂搵藥，取燒屍殘柴為火，與芥子油作護"
            ],
            "juans/002.xhtml": [
                "粥獻天人，用酥獻諸魔，用酥煎食獻毘舍左，用菉豆粥獻部多，用酒肉食獻夜叉，各以真言加持七遍。真言曰：「唵(引)佉佉(引)佉",
                "月相，周迴界道亦金剛鬘莊嚴，爐中安忿怒金剛杵。用燒屍殘柴、人肉、人骨粖，以人脂搵過，用屠家火同作護摩。觀想火天身著皂衣，"
            ],
            "juans/006.xhtml": [
                "將往冤兵之界地內埋藏，以佉禰囉木橛長八指釘冤形之上，用飲食酒肉出生祭祀。時阿闍梨懸摩里支㡧像，於㡧後面隨意書真言，安在幢",
                "真言阿喻多數，即藏彼形於冤家舍下，速得迷亂。或以蔓多羅子入於肉內，安在水中浸七日，取出與冤家喫。或將和酒或用燒香，俱得迷"
            ]
        }
    },
    "T1260": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子常隨加護。「又法或乞食或喫乳，誦真言滿三十萬遍，已然後取牛肉作丸，一加持一燒，日日三時，時別一千八十遍，滿四十九日，畢",
                "(二合)孕迦即現其身，滿修行者所願。又法修行者食三白食，以牛肉和安悉香作丸護摩。從白月一日起首滿足一月，每日三時，時別一"
            ]
        }
    },
    "T1261": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安置，誦真言萬遍，即現身問言：『喚我何事？』隨心答之。取黃牛肉方寸，一加持一燒，日三時，滿四日得大自在隨意。「又法牛肉、"
            ]
        }
    },
    "T1268": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如此，一七日誦十萬遍。若呪藥與人，病乍立差也。不得食胡臯、牛肉等物。於四方結界呪第三。阿阿闍闍囉囉化為人身。即問名疊疊毘",
                "，自不得忌說詞句。一心稱念，斷一切妄想，一年之內不得食五辛酒肉，婦人穢污莫求，不，事都不應。如求水，水即共使者平章，許即"
            ]
        }
    },
    "T1272": {
        "total": 86,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 41,
            "juans/004.xhtml": 30
        },
        "sentences": {
            "juans/001.xhtml": [
                "種器仗，麁忖捺哩蟲皮為衣，以齒齩脣作大惡相。作此像已，用水牛肉於屍火內，誦大明作護摩一萬遍已，持明者食五種甘露藥及塗自身",
                "，以左手持酒、右手持水牛肉，觀想自身如甘露軍茶利明王，諸相具足交足而立，以利劍截斷彼像，即時設咄嚕等身皆兩段。此成就法亦"
            ],
            "juans/002.xhtml": [
                "用白俱枳羅叉藥根、迦羯惹伽藥、囉惹樹皮及白粳米同擣羅為粖，用肉裹以酥煎已，持明人自食其藥。若有瘂者令彼能言，乃至羅剎、部",
                "令法精熟，必得成就；若不精熟，終不能成。「復次成就法，用殺羊肉作頻那夜迦天像，用三辣藥塗像以酥煎，即觀想觀自在菩薩已，食",
                "狂亂。若用此法，經剎那之間一時止住至十二年。「復用前像，用鹿肉、猪肉，以三辣藥搵過，用芥子油煎已，作八大龍王。用人脂細研",
                "『我今食汝。』如是言已，不久之間即降大雨。「復用前像，以水牛肉作一龍王，入天像腹內。持明者往深山寂靜之處，鋪俱舍草安坐持",
                "，即食天像及飲甘露藥，不久之間降大風雨。「復用前像，用嚕呬魚肉裹阿波邏羅龍王像，入天像腹內，用酥煎。持明者於舍利塔前或佛",
                "、曼陀羅子同和如埿塗彼天像。作三角護摩爐，燒佉儞囉木火，以人肉作護摩。於此火上炙彼天像，不久之間所有他軍，自各馳走悉皆除",
                "已，燒天祠內萎華薰彼像，或男或女等速得敬愛。「復用前像，用雞肉裹，煎脂麻油薰彼像已，於彼人門前埋於天像。彼人於舍內裸形被",
                "，東西馳走如風狂人。復取出像，即得如故。「復用前像，用黑鴟梟肉裹，燒人屍薰。持誦者於紙上書彼名字及書大明，然後裸形被髮，",
                "就。「復用前像，用五種甘露沐浴及塗像身，復用象馬牛驢馲駝五種肉為香燒薰彼天像，或用狗肉為香亦得。如是香薰已，安像於曼拏羅",
                "『所有象馬等當生疾病。』如是言已，彼象馬等即生疾病。若以酥人肉作護摩，即得如故。「復用前像，用蜜塗像，於木架上倒懸，以猛",
                "子土作百頭龍王，亦是頻那夜迦天化。以此龍王安自臥床頭邊，燒人肉薰，剎那中間即降大雨。持明者作是念言：『請龍王於某處地中降"
            ],
            "juans/003.xhtml": [
                "手執人頭、第六手執劍，左第一手執劍、第二手執三叉、第三手執人肉、第四手執髑髏、第五手執骨朵、第六手作奇剋印。如是頻那夜迦",
                "大惡相奇剋十方。持明者於彼像前，用吠嚕左曩藥作曼拏羅，用羖羊肉以芥子油煎已，而自作念：『我今當食某甲及彼眷屬血肉。』如是",
                "念已，即食羖羊肉等。一日三時如是作法，三日之內彼人速得身分乾枯不久命終。如是成就之法，諸持明者志心修習所求隨意。「復次成",
                "*戈]火炙，當稱名者得必舍左執魅。「復次成就法，持明人用水牛肉作油餅子，以酥煎，稱設咄嚕名而作心念：『令拏吉儞母鬼食彼設",
                "。所有百由旬外設咄嚕等，至半月內必得命終。「復次成就法，用雞肉作天像如烏形，以芥子油煎，稱設咄嚕名。第一日彼得熱病，第二",
                "日作喘息大哭聲，第三日即彼命終。「復次成就法，持明者用人肉作頻那夜迦天像，如鷲鳥形。用芥子油煎已，持明者先食像右手，時設",
                "落。次食像頭腹臍輪等，彼人速得命終。「復次成就法，持明者用雜肉作頻那夜迦天像八箇，皆如雀形。至黑月八日或十四日，持明者食",
                "樹枝打彼天像，稱設咄嚕名，令彼得大疾病。「復次成就法，用孔雀肉作頻那夜迦天像，如鯉魚形。用鹽及三辣藥填像腹內，用芥子油煎",
                "三日內，所有百由旬外設咄嚕速得命終。「復次成就法，持明者用人肉作頻那夜迦天像如魚形，用酥煎，以芥子填滿像腹。持明者裸形被",
                "前天像、飲酒少許，稱名者至二日內速得命終。「復次成就法，用鴿肉作頻那夜迦天像，如猫兒形，作二十一摶，用芥子油煎。持明者當",
                "自食之，隨摶飲酒少許，所稱名者速得破壞。「復次成就法，用鳩肉作二十一頻那夜迦天像，如雀形，用紅色麻油煎彼天像。至黑月八日",
                "者即自馳走不能還於本處，於三日內速得命終。「復次成就法，用馬肉作頻那夜迦天像。至黑月八日或十四日，持明者著青色衣及青絡腋",
                "，所稱名者經須臾之間速得命終。「復次成就法，用旃陀羅等下賤人肉作頻那夜迦天像，長一磔手，用苦辣藥填彼像腹。持明者於黑月八",
                "大海底深山中隔大恒河亦須命終，勿生疑惑。「復次成就法，用染師肉及皮作人肉作頻那夜迦天像，長一磔手，用辣油塗像，以芥子油煎",
                "手持天像，於口左腮食彼天像，稱設咄嚕名而作是念：『我今食某血肉。』作念已即食彼像，所有設咄嚕須臾之間即得命終。「復次成就",
                "法，如前人肉作頻那夜迦天像，長一磔手，四臂，如狗形。持明者用左手小指甲掐破天像臍輪，以三辣藥填像臍中。於黑月八日或十四日",
                "滅佛法者，須臾中間速令命終。此無解法。「復次成就法，用邊方人肉作頻那夜迦天像，長八指，用鹽芥子塗像，以辣油煎。持明者往四",
                "衢道中，裸形被髮，用辣油塗身而作是念：『我今食彼某甲設咄嚕血肉。』作是念已，即食天像及飲血。經一夜內，彼設咄嚕身血肉都盡",
                "時即得命終。彼設咄嚕在一由旬外，當作此法。「復次成就法，用前肉作七箇頻那夜迦天像，如油餅形。第一像用粆糖芥子塗，第二像用",
                "成就法，持明者欲破他軍，用髑髏滿盛尾謨怛羅室隷沙摩僧賀拏及酒肉等。持明者裸形被髮乘獨牙象，用右手持此髑髏，往奔他軍處面向",
                "見五股金剛杵來打己身，悉皆倒地。「復次成就法，用象馬牛驢及人肉等，持明者食此肉已及飲酒。復用前肉塗於自身，往彼陣前面向他",
                "此成就法是頻那夜迦親說，有大威力。「復次成就法，持明者用猫兒肉鷄肉同作頻那夜迦天像，依前法煎已，食彼天像。於竟夜中思惟所",
                "頻那夜迦天像。持明者用甘露藥及三昧藥塗於自身手，持㡧像食於牛肉，次以手旋肉，夜至明旦，所有見者悉皆敬愛。「復次成就法，用",
                "牛肉及五種甘露藥、三昧藥同和作曼拏羅。用前㡧像鋪展曼拏羅內，持明者㡧像上坐，食獯狐及烏肉已，稱童女名，顧視十方心作觀想，",
                "殺冤，乃至有大威力如帝釋天亦須命終。「復次成就法，持明者用羊肉、安悉香及五種甘露藥同和作丸。持明者口含藥丸，手持㡧像隨意",
                "乃至父母妻子男女及一切人皆不得令見方得成就。持明者觀想食於人肉及火已，復言：『我令於某處聚落舍宅等悉皆焚燒。』如是言已，",
                "彼人舍宅悉皆焚燒。「復次持明者於㡧像前食於人肉、牛肉已，及飲酒二十口，稱設咄嚕舍以火焚燒。言已即作哭聲，經須臾間即得焚燒",
                "並懸掛。持明者於㡧像前，觀想十方有大水漂溺。如是想已，食水牛肉及人肉、飲酒。如是此法於黑月八日起首，至後月八日法成，能作",
                "大水漂溺人物，水不能竭。「復次成就法，用羖羊肉及雞猪兔肉等作頻那夜迦天像，或二箇或四箇。持明者同前，肉及乳同研塗於自身，"
            ],
            "juans/004.xhtml": [
                "朝散大夫試光祿卿明教大師臣法賢奉詔譯「復次成就法，持明者用牛肉、人肉同和為第一分，雞肉、羖羊、猫兒、馲駝等肉為第二分，象",
                "、馬、驢、狗、鷲、狐、狼、鼠、牛肉等為第三分，弩摩贊拏拶哩摩迦羅肉等為第四分。如是等肉得周備已，持明者觀想自身即作五如來",
                "藥及吠嚕左曩等藥塗自身已，起首作成就法。持明者用五箇魚、羖羊肉、人肉，於曼拏羅前安坐，食魚肉等及飲酒已，即誦大明求隨意成",
                "為粉畫一曼拏羅，作四方四隅，安四門樓，用必㘑多鬘為嚴飾，以人肉為幢，安前人屍，以紅色華供養，然後求最上成就。持明者於黑月",
                "執利劍作大無畏相，以左足蹋前屍脅上專心顧視，如前持誦已食於酒肉，內心志求成就。或半時一時二時中，於曼拏羅四門次第出現必隷",
                "塗自身已，發清淨心勇猛無畏，裸形被髮於摩蹬伽女左邊而坐，食人肉、羖羊肉、飲酒。持明者於此飲食，心無二相離妄分別，食如非食",
                "虛空界，從空來下各斷本身，作大怖畏。時持明者即誦發吒，當食人肉及羖羊肉飲酒已，前一切鬼神等告持明者言：『救護我等。』時持",
                "女，所用皆得。持明者往摩蹬伽舍中，用吠嚕左曩等五種藥，及酒人肉狗肉猪雞等肉，復用囉惹莎隷囉訖多，如是同和作曼拏羅，闊五弓",
                "蹬伽女安曼拏羅中，令彼女手執利刀及滿髑髏血，於曼拏羅周匝作人肉幢，於四方各安一酒瓶，復用前肉安曼拏羅五處。持明者裸形被髮",
                "，誦於吽字繞曼拏羅，次食於前肉，及飲酒潠彼女口，高聲唱言：『此地國城聚落所住鬼神等，我今請召飲食供養。』如是三召已，持明",
                "就之法。各還本位已，持明者發大無畏心，坐摩蹬伽女身上，食於酒肉。至須臾間聞空中言：『當求何事？』持明者聞已，觀想所求之事",
                "食及塗身已，用前藥於屍火內作護摩，所稱名者速來敬愛。若用羖羊肉，持明者自食及塗身已，復用餘肉作護摩，所稱名者乃至囉惹與其",
                "眷屬及人民等，皆悉降伏尊重敬愛。復用人肉，持明者自食及塗身已，餘者為香燒及作護摩，所稱名者當得敬愛。「復次持明者食象肉及",
                "名者得於魑魅，家財墮散，人物別離都無顧視。「復次持明者食於馬肉及塗身，餘為香燒及作護摩，所稱名者速得敬愛。如是作法若滿七",
                "日，得設咄嚕速離本國永不得還。「復次持明者用驢牛等肉，自食塗身及作護摩，心所求願悉得滿足。「復次持明者用猪血雞肉及五種三"
            ]
        }
    },
    "T1273": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，其左天著天華冠，鼻牙短，其目亦細，著赤袈裟福田相衣，身白肉色。右天面目不慈，鼻長目廣，不著天冠及福田衣，身赤黃色，唯"
            ]
        }
    },
    "T1274": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，而不著袈裟，手足有瓔珞環，亦用其兩足蹈男天足端。此二天俱白肉色，著赤色裙，各以二手互抱腰上，其右手覆左手背。二天右手中"
            ]
        }
    },
    "T1276": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "若人離別在遠，稱彼名，不久即歸來。「又法以蓽荳磑破作末，以鷄肉及鷄子和擣為丸如酸棗大，燒稱彼名，即成鉤召。「又法以蘿蔔子",
                "黃、烏舌、自身嚕地囉和燒，稱彼人名，即成瘂。「又法以人髮、牛肉和油麻燒，令他有病。「又法以烏翅、梟翅、苦練油相和燒，稱彼",
                "三夜作法，所求皆得。「又法於尸林中，以尸林灰作彼人形，燒大虫肉為香，坐茅薦上誦一千遍，所求皆得，求者皆將來，所處分皆行。",
                "者，以夜合木作像。「又法欲求財者，以末度迦木作像。「又法以猪肉護摩，果報成就。「又法若求官位，以馬肉護摩。「又法以黑娑羅",
                "鳥肉護摩，求吉祥福。「又法求聲名普聞并求女人求田地，燒大蟲肉護摩。「又法求論理得勝者，亦同大蟲肉、莽娑護摩，即成就。「又",
                "法求鬪戰得勝，以大蟲肉護摩，決定剋勝。「又法求大力王敬愛，以象肉護摩，便得敬伏。「又法若有憍寵傲慢有勢及宰臣，以馬香草(",
                "法若求金，應燒鳥翎。「又法以鴟翅護摩，能令彼昏迷。「又法以狗肉護摩，能令他斷命。「又法以水牛肉護摩，成鉤召。「又法欲損害",
                "彼，用大蟲肉護摩。「又法欲息災，以鹿毛護摩。「又法欲摧壞城，燒羖羊毛護摩。「又法欲令人相憎，以人上毛護摩。「又法欲令損害",
                "。此法一切金翅鳥法中為王，最為殊勝。「若欲調伏一切竪子，用鹿肉燒火。「若欲令人相憎，以[薰*鳥]鶘翅毛燒火。「若欲調伏竪",
                "子，取雉翅毛燒火。「若欲喚遠人，燒水牛肉即得。一日三時，時別一千八遍，即得成就。」文殊師利菩薩根本大教王經金翅鳥王品一卷"
            ]
        }
    },
    "T1277": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蛇頭、竭羅安善那、青木香、寫甲蜂二介，於黑月十四日擣作抹，和肉點眼角，一切竪子隨逐，天上亦來，非但人間也。」速疾立驗魔醯"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "勿絕，即隨意而取入毒所至處，習然如中風者，是其候也，須臾之間肉色變青。若遍身放者，但存姹字環其人心，乃縱之。毒遍身，准不"
            ]
        }
    },
    "T1279": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "泮吒(半音)」「持誦此呪者，不問淨與不淨、有妻無妻、食五辛酒肉與不食，常誦持者一切善願悉得成就，況三業清淨人早成悉地更有"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持齋戒，斷其婬欲，誦此陀羅尼滿其萬遍或十萬遍。於其中間勿食酒肉薰穢，至心誦持，天女現前種種加備，一切願求皆悉滿足，從此已"
            ]
        }
    },
    "T1286": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「又法長者墓口裏土取護摩，又得富。「可畫堅牢地神像法。「男天肉色，左手持鉢盛華、右手掌向外。女天白肉色，右手抱當心、左手"
            ]
        }
    },
    "T1287": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，有隱形藥、有長年藥，遊行飛空，諸幻術藥與人貿易，唯取生人血肉，先約斤兩而貿藥等。若人欲往，以陀羅尼加持其身，然往貿易。",
                "若不加持，彼諸鬼神乃自隱形盜人血肉，令減斤兩，即取彼人身上血肉，隨取隨盡，不充先約。乃至取盡一人血肉，斤兩不充，藥不可得",
                "若加持者貿得寶貝及諸藥等，隨意所為皆得成就。若嚮祀者，唯人血肉也。彼有大力，即加護人，所作勇猛鬪戰等法皆得勝也。故大黑天",
                "人故，我今亦當食汝。」即吞噉之。然不令死彼，伏已放之，悉令斷肉。彼白佛言：「我今悉食肉得存，今如何自濟？」佛言：「聽汝食"
            ]
        }
    },
    "T1289": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "時服一丸，於七七日間服盡。身中所有三十六藏，髮毛爪齒、皮革血肉、筋脈骨髓、心肺脾腎、肝膽胞胃、大腸小腸、屎尿涕唾、涎沫汗",
                "明徹。辯才天中及諸天羅漢、六通神仙皆作導首。其藥惟忌五辛及酒肉女色等。復次若欲入海龍宮取龍左耳如意寶珠者，先誦前呪一萬遍",
                "。「又法若人愛捕魚者，取藥擲水中，永代網不得。「又法若人愛食肉者，取藥與服，即不食肉。「又法若人求渡海，取藥塗脚下，即如"
            ]
        }
    },
    "T1292": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，衣色青，右手獨股當右肩、左手持念珠，即立左膝，當居彼上，面肉色也。毘藍婆，形如龍王，如圓滿月也，如向大海，右手把風雲、",
                "叉、左手軍持也，猶如守護之形，半跏坐也。多髮，形如童子，滿月肉色。乾達女，右手銅環取、左手如舞，長跪居也。無厭足，形如頂",
                "]也。持瓔珞，形如吉祥天女，左右之手持瓔珞也，衣色金也，面色肉色，結跏趺坐也。白幸帝，形如頂鳴女形，衣色紅青也，右手把裳"
            ]
        }
    },
    "T1293": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，被甲冑，著白青色衣，鬢髮紺色。摧伏毒害善神，鬢聳立弭也。赤肉色。右手持大刀。左手向外當胸。被甲冑著白色衣服餘如常。增益",
                "善神赤肉色。四臂容怒鬼。右第一手持大刀。第二手把劍輪。左第一手持楊枝。第二手捧半月。著袈裟其色綠色。裳紅懸頸瓔珞。歡喜善",
                "手捧全身舍利寶塔，被甲冑，著赤衣，鬢髮紫色也。毘盧博叉善神，肉色，懸黑絲臂，以筆作書寫之勢，被甲冑，著綠色衣服，鬢髮赤色",
                "十指端有紅色微敷蓮華，衣服赤黃色。攝伏諸魔善神，髮毛聳立，黑肉色，相貌以瓔珞為莊嚴，右手持劍、左手下掌向外，衣服黃色。能",
                "頭指附中指背第一文，冑上被白色袈裟，裳赤色也。師子威猛善神，肉色，戴師子寶冠，右第一持斧、第二手持劍，左第一手持梵夾、第"
            ]
        }
    },
    "T1298": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "莫三曼多沒馱南因捺羅耶娑嚩(二合)賀。東南方火天，乘青羊，赤肉色，遍身火焰，右二手一持青竹、一持軍持，左二手一楊掌、一持",
                "天，乘白師子，身著甲冑，右手持刀令竪、左手大指押中小二指，赤肉色，二天女侍左右，二羅剎鬼持三股戟。印相者，右手作拳安腰右",
                "亦云大自在天，乘黃豐牛，左手持劫波杯盛血、右手持三戟創，淺青肉色，三目忿怒，二牙上出，髑髏為瓔珞，頭冠中有二仰月，二天女",
                "中，各依本方標心令住，亦設位(云云)。壇中心置四臂不動尊，青肉色，二手金剛拳，頭指小指各曲如鉤形，安口兩角，牙相如牙。右"
            ]
        }
    },
    "T1299": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "所昧矣)。畢圖。畢五宿，形如半車，鉢闍鉢底神也，姓瞿曇，食鹿肉。此宿直日，宜農桑種蒔、修理田宅、通決溝渠、修橋道作諸安久",
                "方之宿也)。觜圖。觜三星，形如鹿頭，月神也，姓婆羅墮闍，食鹿肉。此宿直日，宜作舍屋及造旌纛、床帳家具、入新宅、嫁娶、沐浴",
                "南方之宿也)。柳圖。柳六星，形如蛇，神也，姓曼陀羅耶，食蟒蛇肉。此宿直日，宜作剛猛斷決、伐逆除惡、攻城破賊、吞害天下。若",
                "宿也)。房圖。房四星，形如帳，布密多羅神也，姓多羅毘耶，食酒肉。此宿直日，宜交婚姻、喜慶吉祥之事，及受戒律、入壇受灌頂、",
                "圖。女三星，形如梨格，毘藪幻神也，姓目揭連耶那，食新生酥及鳥肉。此宿直日，宜為公事、置城邑、立卿相、發兵、造戰具，并學伎",
                "宿也)。危圖。危一星，形如花穗，婆魯拏神也，姓丹茶耶，食羝羊肉。此宿直日，宜合藥避病、穿池種麻、商人出行、納財、造船、醞",
                "也)。室圖。室二星，形如車轅，阿醯多陀難神，姓闍耶尼，食一切肉。此宿直日，宜為剛猛事，勘罪人、捕姦捉非。若為吉事，不宜。",
                "宿也)。奎圖。奎三十二星，形如小艇，甫涉神也，姓曼茶鼻耶，食肉及飲[飢-几+少]。此宿直日，造倉庫及牛馬坊，挍算、畜牧、",
                ")。胃圖。胃三星，形如三角，闍摩神也，姓粟笈婆，食烏麻稻米蜜肉。此宿直日，宜為公事及王侯修善事並吉。用剛猛伐逆取叛、除凶",
                "吉。若用裁衣，必損減資福。此宿生人，法合膽硬、惡性靈、耽酒嗜肉、愛驅策劫奪強暴。稟志輕躁、足怨敵、饒男女、多僕從(景風曰"
            ]
        }
    },
    "T1300": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "屬，而盡屠害使之生天。不滅己身但殺羊者，當知皆是諸婆羅門欲食肉故妄為是說。虛誑之人而言尊勝，於理不可。婆羅門法犯四種罪，",
                "火神主之，姓毘舍延。畢有五星，形如飛雁，於一日半與月共行，麋肉以祭，屬於梵王，姓婆羅婆。觜有三星，形如鹿首，於一日中與月",
                "有此七宿，在於南方。房宿四星，形類珠貫，一日一夜與月共俱，酒肉為祭，係於親神，姓阿藍婆。心宿三星，其形如鳥，一日及月，粳",
                "屬於梵天，姓於梵氏。女有三星，形如穬麥，一日一夜共月而行，鳥肉用祀，屬毘紐神，姓迦旃延。有斯七宿，在於西方。虛有四星，形",
                "屬于水神，姓單茶延。室有二星，形如人步，一日一夜與月共行，血肉祠祀，其宿屬在富單那神，姓闍罽那。壁宿二星，形如人步，一日",
                "一夜及月而行，以肉祭之，屬於善神，姓陀闍延。奎一大星，自餘小者為之輔翼，形如半珪，一日一夜共月而行，酪飯以祭，屬富沙神，"
            ],
            "juans/002.xhtml": [
                "脂造酒及笮甘蔗，甚忌凶事。其日雨者，水必流溢。生者好田，性甘肉味。月在井日，宜造瓶器、剃髮、受戒、移處異居，不應進藥。其"
            ]
        }
    },
    "T1301": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "事，呰梵志所立，造作逆惡緣，自謂興福祐。梵志心自念，欲得噉于肉，教人殺祠祀，言牛羊上天。設是法昇天，何故諸梵志，不自殺祠",
                "天，斯非獲上天，何因求紫殿？諸梵志凶詭，緣此行方便，意中欲食肉，殺祠言應生。吾今當重說，梵志造變應。自云所學習，梵戒有四",
                "辯之。』時摩登王即以義偈答弗袈裟，而說頌曰：「『計身手足皆骨肉，脇肋脊運乃成人，如斯思之有何恃？猶此觀之無四種。設使豪羸",
                "居火。其長養宿，有五要星，其形如車，行四十五須臾而侍從矣，牛肉為食，主有信天，姓號俱曇。鹿首宿者，有三要星，形類鹿頭，行",
                "三十須臾而侍從矣，鹿肉為食，主善志天，姓號長育。生眚宿者，有一要星，其形類圓，光色則黃，行十五須臾而侍從矣，生酪為食，主",
                "曰耳聰，有三要星，其形類麥，邊小中大，行三十須臾而侍從矣，鳥肉為食，主種殖天。是為七宿，屬于西方。貪財宿者，有四要星，其",
                "乘魅。前賢迹宿者，有二要星，相遠對立，行三十須臾而侍從矣，餅肉為食，主人是天，姓生耳。北賢迹宿，有二要星，相遠對立，行三",
                "十五須臾而侍從矣，以牛肉為食，主於米天，姓不。流灌宿，有一要星，形圓色黃，行三十須臾而侍從矣，鹿麋為食，主富沙天，姓曰妙",
                "一盲，顛倒愚癡瘡痍疾，黑色萎黃及白癩，一切各各異不同。體皆骨肉及皮爪，俱有苦樂成屎溺，其根顏貌無有異，是故我說無四種。』"
            ]
        }
    },
    "T1307": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "命，皆屬北斗七星所管。若聞此經，受持供養轉讀、勸於朋友親族骨肉受持者，現世獲福、後世得生天上。若善男子善女人，或先亡過者"
            ]
        }
    },
    "T1308": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "卷或八十卷，宜燒沈香，及宜著章服，宜帶珠玉銀，不宜殺生及食猪肉，不宜入神廟及弔死問病。好食香美菓子生薑，令人強者弱、弱者"
            ]
        }
    },
    "T1309": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "趣，寄餘道之淺近，面顯法性之深遠，如諸部護摩即是也。又有用魚肉魚膽、或用犬肉犬骨、或取人脂已血、或取人骨尸屍、或以鵶脛蛇"
            ]
        }
    },
    "T1312": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "豐財寶心常知足，好樂供養一切賢聖。為人不拘，散誕自足，偏好食肉亦好食魚，或往他國亦不受飢寒。恒怖疾病，不懼大水。年至十五",
                "眼目姦儍，多有妻妾眷屬復多僮僕，稟性急躁常多瞋怒。有筋力、貪肉食復好食魚。然好布施及供養賢聖，愛香華、好技術，貪著美色亦"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "斛」「『諸佛子等！從來所受飲食，皆是人間販鬻生命酒脯錢財、血肉腥膻葷辛臭穢。雖復受得如是飲食，譬如毒藥損壞於身，但增苦本"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養)「諸佛子等！從來所受飲食，皆是人間販鬻生命酒脯錢財，血肉腥羶葷辛臭穢，雖復受得如是飲食，譬如毒藥損壞於身，但增苦本"
            ]
        }
    },
    "T1321": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "皤嚕耶鬼(食祭祀鬼)、視尾哆鬼(食人壽命鬼)、芑莎鷄馱鬼(食肉食脂等鬼)、蛇底鬼(云食初產子鬼)、羯吒布單那鬼(云奇臭鬼",
                "。感得此身，如大火聚，狀釐里羸瘦枯槁、脚臂細弱、足如覆盆。皮肉乾燥、血脈燋竭，猶如[月*暴]脯。腹大[(尪-尢+瓦)-王"
            ]
        }
    },
    "T1330": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏羅內，面西安小兒像。復於曼拏羅設種種香華，及白色飲食乃至酒肉等。復設七座幢、燃七盞燈。復用白芥子、野狐糞、猫兒糞、安悉",
                "作病小兒像，面西安曼拏羅中。復於曼拏羅設種種上妙香華飲食及酒肉等。復用白色幢四座、燃燈四盞。復用安悉香、蒜、蛇皮、白芥子",
                "動、顧視自身漸漸羸弱、不思飲食以至枯瘦者，持明人當用種種上味肉食及生肉、生魚、酒等，設紅色憧八座、燃燈八盞。復用尾螺樹葉",
                "河兩岸取土，作病小兒像，面西安曼拏羅內。復設種種香華，及生熟肉食并酒果等。又用紅色幢四座、燃四盞燈。復用兜羅子、蛇皮、猫",
                "視虛空不思飲食、漸漸羸瘦腹陷不現者，持明之人當造白色飲食及酒肉等，設白色幢五座、燃燈五盞并種種香華等。復用安息香、蒜、蛇",
                "米粉一斗，作病小兒像，面西安曼拏羅中。復設種種香華、飲食、酒肉及乳粥等。復設白色幢四座、燃燈四盞。復用安息香、蒜、蛇皮、",
                "祥草作病小兒像，面西安曼拏羅中。復用種種紅色華及造紅色飲食酒肉等。復設白色幢八座、燃燈八盞。復用安息香、蛇皮、屍髮、虎爪",
                "黑羖羊一頭，以頭向西安曼拏羅內。復用香華、乳粥、上味飲食及酒肉等。復設白色幢五座、燃燈五盞。復用安息香、娑惹囉娑、蛇皮、",
                "用白色香塗羊，以頭向西安曼拏羅內。復設種種香華、上味飲食、酒肉等。復設白色幢四座、燃燈四盞。復用蛇皮為香，燒熏小兒。復用",
                "兒像，用牛黃塗像，面西安曼拏羅中。復設種種香華及上味飲食、酒肉等。復用安息香、雞翅、牛角、蛇皮、人骨、猫兒糞、白芥子、酥",
                "小兒像，用赤檀香塗已，面西安曼拏羅內。復以種種香華、飲食及酒肉等布作二十五分，設二十五幢、燒二十五燈。復用鴿糞、鴿鴒翅、",
                "用大麥麫作小兒像，面西安曼拏羅內。復以種種香華及上味飲食、酒肉等，并設紅色幢八座、燃燈四盞。復用牛角、白芥子、安息香、蒜"
            ]
        }
    },
    "T1331": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之色，燒栴檀香安息婆膠等，齋戒一心、不食五辛，不得飲酒及噉臭肉，醍醐酪蘇雜膩諸物悉不得食。先當洗浴身體著鮮潔之衣，於高山"
            ],
            "juans/002.xhtml": [
                "王女與其眷屬五萬鬼神遶海邊行，一日一夜周匝八萬四千由旬，以血肉為食，今皆得道。末世比丘尼輩，現威神力作大護助，辟除邪惡萬",
                "氣以害汝等，復有鬼神吸汝五脈，又有鬼神噉汝精髓，如是惡鬼噉人肉者不可稱數，我今為汝略說少耳。」佛告阿難：「若後末世諸比丘"
            ],
            "juans/003.xhtml": [
                "刀割其陰；復有鬼神洋銅灌其口；前後左右有諸鬼神競來分裂取其血肉而噉食之。長者執持恐怖戰掉，無所歸憑面如土色。又有自然之火"
            ],
            "juans/004.xhtml": [
                "毒蛇、蚖蝮、諸雜毒虫、象龍、熊羆、虎狼、禽獸，種種恐畏噉人血肉者，以某帶持結願神名，常隨左右為某作護，除却諸惡無眾衰惱，"
            ],
            "juans/007.xhtml": [
                "求得其便也。』阿利陀復白佛言：『我等鬼神官屬七百，常以精氣血肉為食。今日歸命於佛世尊，既授戒法不殺物命，唯願天尊勅諸弟子"
            ],
            "juans/008.xhtml": [
                "有大笑鬼有大戲鬼相扠打鬼相搏撮鬼遮生門鬼噉人精鬼食人血鬼屠人肉鬼喫人骨鬼拍人骨鬼噉人五藏鬼食人腸鬼抽人筋鬼縮人脈鬼壞人胎"
            ],
            "juans/009.xhtml": [
                "大海中，作毒蛟龍吐種種毒氣猶如雲霧，以害維耶離國中人民。食我肉者使病不死，萎黃困篤從死得生，殺我命者毒著便死。』我今先敘",
                "有此災變不吉祥時，當澡嗽口齒清淨受行齋戒，不食五辛不得飲酒噉肉，當禮敬十方諸佛，懸繒旛蓋請召眾僧，一日七遍轉是召龍大神呪"
            ],
            "juans/010.xhtml": [
                "囊盛之。若欲卜時探取三策，至于七策，審定無疑，澡漱口齒莫食酒肉及噉五辛，出策之法不得過七人，後設探者眾事不中不護人也。」"
            ],
            "juans/012.xhtml": [
                "福，慳貪不知布施今世後世當得其福，世人愚癡但知貪惜，寧自割身肉而噉食之，不肯持錢財布施求後世之福。世又有人身不衣食，此大"
            ]
        }
    },
    "T1332": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不得眠睡。須胡麻油燈七枚安置四角頭，淨潔洗浴著新淨衣，不食酒肉五辛，一日一夜，我於爾時當現在其人前放大光明，以金色手摩其",
                "持戒地，常當慚愧修質直行，於一日一夜六時之中精進不闕，五辛酒肉不得過口。如是精進一百一十四日，內外明徹，面對十方諸佛面覩",
                "應當書寫讀誦修行此陀羅尼，晝夜六時曾不廢忘，淨持戒地，五辛酒肉悉不食之，少欲知足修質直行。修行此陀羅尼故，無有非人能觸惱",
                "心得解脫已即得道果。是則名為火神呪力，誠諦不虛功力如是。斷酒肉五辛四十九日，諸不淨肉悉不得食。四十九日晝夜六時勤心讀誦，"
            ],
            "juans/002.xhtml": [
                "為大神呪力。誠諦不虛，神力如是。斷酒五辛七七四十九日，諸不淨肉悉不得食。若男子行者九九八十一日，若女人行者七七四十九日。",
                "病者，悉應讀誦皆令通利。若欲修行此陀羅尼者，一者斷酒、二者斷肉、三者斷辛，於三七日中香湯澡浴著新淨衣，若於塔中若空靜處安"
            ],
            "juans/003.xhtml": [
                "。王於爾時應當修行此陀羅尼，於淨潔處離大憒閙，於七日中不食酒肉五辛，白淨素食酥酪聽食，香湯沐浴著白淨衣，七日七夜受持八戒"
            ]
        }
    },
    "T1335": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "應離於婬欲修於梵行，不食五物：一黑石蜜、二油、三蜜、四魚、五肉，終身不食。若誦是呪，諸夜叉、羅剎，恒伺其便為作惱害。或時"
            ]
        }
    },
    "T1336": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "胡麻油燈若麻油燈七枚，安置塔四角頭。淨潔洗浴著新淨衣，不食酒肉五辛，遭中一食。我於爾時當現其人前，放大光明，以金色手摩其",
                "持戒地，常當慚愧修質直行，於一日一夜六時之中精進不闕，五辛酒肉不得過口。如是精進一百一十四日，內外明徹，面對十方諸佛面對",
                "，應當書寫讀誦修行此陀羅尼，晝夜六時曾不廢忘，淨持戒地五辛酒肉悉不食之，少欲知足修質直行。此陀羅尼故，無有非人能觸惱者。"
            ],
            "juans/002.xhtml": [
                "大神呪力。誠諦不虛，神力如是。斷酒、五辛，七七四十九日諸不淨肉悉不得食。若善男子行者九九八十一日，若女人行者七七四十九日",
                "疾病者，悉應讀誦皆令通利。若欲修行陀羅尼者，一者斷酒、二者斷肉、三者斷辛，於三七日中香湯澡浴著新淨衣，若於塔中若空靜處，"
            ],
            "juans/003.xhtml": [
                "。王於爾時應當修行此陀羅尼，於淨潔處離大憒鬧，於七日中不食酒肉五辛，白淨素食，蘇酪聽食，香湯洗浴著白淨衣，七日七夜受持八"
            ],
            "juans/004.xhtml": [
                "如說修行。行此持法當處閑寂，洗浴其身著新淨衣，飲食白素不噉酒肉及以五辛，常修梵行，以好香華供養阿彌陀如來，及佛道場大菩薩",
                "絺婆呵膩祇摩膩陀波膩蘇婆呵膩婆囉膩蘇婆呵」「此十五鬼神常食血肉，以此陀羅尼呪力故，悉皆遠離不生惡心，令諸童子離於恐怖、安",
                "男子！大悲愍念一切眾生故，我今說之。」爾時世尊說此持時，於其肉髻無見頂上出大人相，光照明赫奕遍照十方無量世界。時諸佛土亦",
                "何？此持乃是三世諸佛持說教化，汝等應當憶念、如說修行，五辛酒肉所不經口，梵行居心除捨緣務，於寂靜處然後讀誦，能令行者得大",
                "尊所共宣說，能轉女身、自識宿命。當受持五事：一者梵行、二者斷肉、三者斷酒、四者斷五辛、五者樂在寂靜。至心信受書寫讀誦此陀"
            ],
            "juans/005.xhtml": [
                "羅浛舍帝薩婆悉多夜喃究嘍莎呵若有善男子善女人欲行此持者，斷酒肉五辛，齋潔滿七日已，淨自洗浴、著新淨衣，起慈悲心，於像前燒"
            ],
            "juans/009.xhtml": [
                "輪、鬼神起風欲來害人或來傷人，諸鬼神等欲來求食吸人精氣、食人肉血者，令人疫病熱病，若一日二日三日四日乃至七日，或令冷病風",
                "其父，老相悉滅還為年少，一切世事皆悉了知，聞十萬偈并義能持，肉眼清淨徹見尼提，勇健多力。若得羖羝像，食之，十三月不飢，好"
            ],
            "juans/010.xhtml": [
                "，捨是身已不受生死，所行功德為無有上。今略說耳。行之人不食酒肉。」獲果利神增善陀羅尼優牟尼頗羅牟尼究婆聞醯究嘶跋䉻阿婆羅"
            ]
        }
    },
    "T1339": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "急事，是名犯第二十重戒。若有菩薩，見聞疑殺，即自思惟：「食此肉者，斷大慈種，當獲大罪。」言：「不見聞疑殺，食都無患。」者",
                "，是名犯第二十一重戒。若有菩薩，見聞疑殺作不見聞疑殺，若食此肉者，即遺三世諸佛寶藏，亦遺三世諸佛之恩，以此為尊者，是名犯"
            ]
        }
    },
    "T1340": {
        "total": 12,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 4,
            "juans/006.xhtml": 3,
            "juans/012.xhtml": 2,
            "juans/013.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "滿相法希有之事尚不悋惜，況我此身穢惡充滿屎尿盈溢，皮裹血塗筋肉骨等更相纏縛，九孔常流癕膿臭處，是不淨聚諸蟲所居，云何我等"
            ],
            "juans/004.xhtml": [
                "那。此藥希有難可合和，而我今當躬往求辦。若得此者瘡必除愈，皮肉可生身早平復。」時辟支佛報言：「仁者！審能如此欲相存濟，願",
                "是故獲得舌相不現，兼復成就陰藏相故。「『復次摩耶婆！如來頂相肉髻圓滿，一切天人所不能見。譬如眾蜂遊處諸華，所謂優鉢羅華、",
                "以此因緣，獲得如是不見頂相具足圓滿。「『復次摩那婆！如來頂上肉髻光明，我今當說，令汝知解。摩那婆！譬如秋天十五夜月，光輪",
                "輪轉常與貪俱。摩那婆！若有眾生修持梵行，現身歡悅顏貌熙怡，體肉充實筋骨休強。菩薩如是為眾生說法，令修梵行、斷除貪欲。以是"
            ],
            "juans/006.xhtml": [
                "虛妄因緣和合而生。因由此故，一切身分支節得生，所謂五皰生故皮肉生，皮肉生故筋骨生，筋骨生故髓腦生，髓腦生故髮毛生，髮毛生",
                "，如是毘舍佉！若彼父母不和合時，是則無有迦羅邏大，乃至無有皮肉筋骨及諸髓腦髮毛爪齒一切身分，云何得有色形長短、五陰、十二"
            ],
            "juans/012.xhtml": [
                "身分，知身無分即是實智。得彼智已入於風界，處風界時除去一切皮肉筋骨，解脫眾縛無有住處如空中風，隨所欲作神通變化如意即成。",
                "水、水界依火、火依於風，如是一切皆悉稱量。是中地界者，所謂皮肉筋骨爪齒，乃至髮毛等。水界者，所謂淚汗膿血洟唾，乃至大小便"
            ],
            "juans/013.xhtml": [
                "學。如是學已，從此更當得餘言教，半月思惟一心精誠，當令自身肌肉損減。摩那婆！如是等句善思惟已，若當證知天言教者，為眾生故",
                "等於彼智中常當精勤勿捨重任。汝等既知此法藏已，當應一心枯竭血肉，持是難入三種言教方便業藏。於此三句阿迦那等語義不斷不捨，"
            ]
        }
    },
    "T1341": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 6,
            "juans/006.xhtml": 3,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 1,
            "juans/017.xhtml": 3,
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "苦食彼虫即動，彼虫動已舌根即動，其味處處令散，以業報故喉生息肉，若熟即死；若不熟者，於眼及喉即成患苦。有五虫名僧鳩吒迦，",
                "住眾生脚掌，食肉食血。阿難！時彼僧鳩吒迦虫食足下肉血已，有筋名毘羅途羅，是筋連續眼根。彼筋為僧鳩吒迦虫食已，眼即上舉。行"
            ],
            "juans/004.xhtml": [
                "眼是凡夫輩乃至意，非聖人耶？唯然世尊！如來應正遍知說三種眼：肉眼、天眼、智眼。世尊！何者名為肉眼？何者名為天眼？何者名為",
                "阿難作是語已，佛告阿難言：「阿難！如此等義，汝自解說。何者是肉眼？何者天眼？何者智眼？」阿難言：「唯然。世尊！我承聖旨今",
                "當解說。然此三眼我當分別。言肉眼者，依四大生。何者四大？所謂地大、水大、火大、風大，此是四大。此等四大離有非有，故言四大",
                "彼無實四顛倒而生四大，以是義故，四大無實。如是阿難！如來所說肉眼是即為疑、即是為惑，於中何者天眼？所有眼者天身所攝，天所",
                "童子！汝見四方有三萬二千諸羅剎女，甚大可畏，執人死屍、食噉人肉。彼等觀看於汝，汝悉見不？』童子報言：『我今悉見。』魔言："
            ],
            "juans/006.xhtml": [
                "所哭泣憂惱，以其右手按婦女肚。按彼肚已，時彼婦女即從產門出污肉片，爛臭可惡。爾時彼人觀屍處已，以愛欲渴，逼手取肉片安置面",
                "欲。阿難！汝觀彼人幾許無智、幾許癡迷，乃於可惡棄捨屍處身所出肉，以欲事故意中欲食。阿難！若有如是富伽羅等可棄捨者，彼人可"
            ],
            "juans/008.xhtml": [
                "雖得善身，後退下生。譬如墮阿鼻地獄中眾生受苦時一向苦惱，彼等肉血散已還生，生已還有樂想。如是如來不說以為勝生。如是此戒聚",
                "一名。然此眼又說名為眼，以眼應捨眼。何者以眼捨眼？以智眼應捨肉眼。云何應捨也？如棄捨。云何棄捨？如不應取。以取故為眼，以"
            ],
            "juans/009.xhtml": [
                "；謂於佛邊法邊僧邊，乃至於天上亦無信樂。彼人何處信樂執著？於肉血中信樂執著。如是次第相續，於骨髓中生信生樂。如是如是，次"
            ],
            "juans/012.xhtml": [
                "眼相。少年者於四大中身體顏容普遍端正，至年中時身體容狀成一瘡肉，一切醫師不能療治。何以故？阿難！彼業果報不可失故。其業果",
                "十種棄捨語言。既棄捨已當得十種食具，於自身中住著食想，彼自食肉而取命終。彼命終已，當得二十二惡處、當得四十五趣向地獄法。"
            ],
            "juans/014.xhtml": [
                "半加趺也)。彼等以食豐足故，而得豐美端正可憙，他人憙瞻，多有肉血身體肥滿。所有勤作者，勤作者多有煩惱。彼諸尼等向丈夫處，"
            ],
            "juans/015.xhtml": [
                "牢業，彼造作已當有和合。何者和合？謂自身體和合，諸骨和合筋依肉血生。凡有生者彼名為色，然彼色者不從東方來、不從南西北方來"
            ],
            "juans/017.xhtml": [
                "作勤劬。彼等比丘身壞命終，定當墮落諸地獄中。阿難！我今與汝骨肉兄弟，所有如來凡所用者及袈裟衣，我不捨與亦不許與，汝能用不",
                "足故，身壞命終次第當生於諸地獄中。阿難！此食當破皮，破皮已破肉，破肉已破筋，破筋已破骨，破骨已破髓。阿難！所言食者，若於"
            ],
            "juans/018.xhtml": [
                "比丘，為善欲者、欲涅槃者、欲求解脫於地獄中求自樂者。假令身盡肉血雖羸無力，應詣彼處。所以者何？阿難！寧住於人間雖羸無力，"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "目淨無垢光德相蓮花焰瑠璃色寶體香上妙供養以眾妙彩而為嚴飾頂上肉髻妙相無邊日月光明願力莊嚴變化莊嚴廣大莊嚴法界高勝無染寶王"
            ]
        }
    },
    "T1370": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲色天界。若得劍成就，而為最上。若於海岸及大河岸，常食乳汁或肉汁，持誦十箇月，日日相應身心不退，必獲海中河中異寶。若於山"
            ]
        }
    },
    "T1413": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若魔民以惡心相向，或自在天或夜叉夜叉女等，乃至一切食血者、食肉者、食脂膏者、食精氣者、食涎沫者，諸如是等所執所縛悉皆解脫"
            ]
        }
    },
    "T1419": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "，華云偈。義詳辭約，為學者易持也。「以自手指量，百有二十指。肉髻崇四指，髮際亦如此。」按西來專業像家量度法，微塵、髮梢、",
                "之，應得自己一尋之分量。即以自搩十搩，以自指百二十指之分也。肉髻，佛頭巔頂上有肉塊，高起如髻，形似積粟覆甌，高四指。由其",
                "之比量。是為《戒生大教王經》中說量度法之義也○分別其節目，則肉髻、髮際、頸喉各縱四指，共湊成滿一搩也。面輪及自喉至心窩，",
                "之比量法。是乃《時輪大教王經》中說制度之義也。夫胎偶者，有骨肉之相，因以凸高顯露，故皮面須加每搩上半指也。面輪之半指在頷",
                "三指，形如蓮華瓣。白睛珍珠色，黑睛紺青色，分明潤美光滑。眼角肉淡紅色。眼睫亦紺青色，而殊勝如牛王睫，長有一麥之分焉。印堂",
                "髮際處，圍繞四十五指。普邊增二指，為純髮之分，兩邊與耳邊齊。肉髻週十二指，其上無見髻相。寶髻高二指，週六指，桃形，金色。",
                "圍二十四。從起中指尖，手頭正一搩。掌縱應七指，廣分是五指。掌肉平飽滿，滋潤光滑赤，顯諸吉祥紋，螺輪華鉤飾。將指之長分，前",
                "上半被爪甲蓋之，甲形如[瓦*甬]瓦，色如紅銅而明亮，其梢邊離肉分一麥，而色亮白如瑠璃無垢也。巨指下節與食指根，及餘三指下",
                "半節，其崇高之分及巨週分量，俱同前說寶髻之分量。髮攢高十指，肉髻含於其中。而其根巨週十二指。肉髻上邊處週十指，頂週八指。",
                "陀佛頭化身面相(紅色或作金色)，頸一指，面輪五指，髮際指半，肉髻一指，寶髻半指。每面分均分十二少分，依常制之各指推捫比較",
                "又各稍有差別，謹列於左。獨覺像(如十二辟支佛等)，頭頂上微現肉髻，面目作於佛同，體肢之闊量周度，皆推模取準於前篇(後皆放",
                "此)。羅漢像(十八大聖徒、十六阿羅漢等)，頂無肉髻，相貌或老或少、或善或惡，以及豐孤俊醜、雅俗怪異、胖瘦高矮、動靜喜怒諸",
                "毒、十示神、十一獅子吼、十二速意(出普明成就儀。緣覺像頭頂上肉髻微現者，為其不數正量之說也。正作連髮三指，而周其三倍，微",
                "偏近枕骨。禪宗語錄第八祖佛陀難提，頂有肉髻者，蓋是此類也)。○十八聖徒者，一上行第一聖摩訶迦葉、二多聞第一聖阿難陀、三智",
                "並歪是大過，奉者不長久。爭訟被令墮。脊旁(一)、胯(二)、股肉(三)，皆平不盈報，或損壽命限，恒逢盜賊惱。頂蓋(一)、背",
                "字一文處，乃是五部元主如來，與六大菩薩之根本明靈種字也。頂上肉髻內oṃ，項喉內āḥ，心間衷traṃ，臍孔內hūṃsaṃ，",
                "戒定慧之所熏修，甚不易得。其色有三，骨舍利色白、髮舍利色黑、肉舍利色赤，獲聖果者皆有。惟佛舍利槌擊不破，弟子舍利固分不及",
                ")、五穀(稻、大麥、小麥、綠豆、白芝蔴)、五香(白檀、沈香、肉荳寇、龍腦香、鬱金香即香紅華也)，細末合一處，復晒乾之，以"
            ]
        }
    },
    "T1420": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "長一尺，脣青面白，不鮮修不往。若隔遠者，遙呪之亦得。法不食牛肉、五辛、芸薹。呪一切事巧法第六，呪曰：南無婆耶帝哆耶羅耶吒",
                "無難大作，皆大速不可言。力都是大神之力。若人欲作時，不得食酒肉、五辛、芸薹常法。誦呪呪酒與人食迷訛即醉法。呪曰：婆帝吒那",
                "狗吠，不得餘語，不解不休。此酒以人食之即㘁，不知休法。不食牛肉、五辛。誦呪飲食人服之得長生法。呪曰：南無闍耆帝婆婆薩羅帝",
                "取楊枝潔，取汁澡口。常作好心，誦此呪絕熟。以依法莫食五辛、酒肉、芸薹，一切穢汗婦女產生、一切六畜產生，一切莫往其所。若行",
                "風吹去。若其人走出，風即起之，大速不能得走，不解不住。法即牛肉、芸薹皆不得食。若食與本不異，是故不得食也。呪鹽食之得解渴",
                "長六尺，作一事作一結。欲放時還以解結，即得止也。法斷芸薹、牛肉。若食者作法不成，是故不食之，好心無有成也。論曰：若世人得"
            ],
            "juans/002.xhtml": [
                "呪之，賊即皆自縛來。東西南北一種，隨意所用。法不得食芸薹、酒肉、五辛，皆不得食之。婦女產生皆不得見。但好心精進，呪人大驗",
                "飯大美好。食之五斗，餘長者散與神祇。一食，三日不飢。法不食牛肉、五辛、芸薹，一切惡物皆不得食之。若食者，作法不成。土公字",
                "，一匕服令盡，即得十年不飢，氣力丁強大，犇不可言。作時不食酒肉、五辛、芸薹，皆不得食之也。呪作人至成法。呪曰：波帝吒耶利",
                "口誦此呪，呪此名四十返，自達入虛空中一丈，還自下地。法不食牛肉并酒肉、五辛。浮流覆浮流覆㕲[梳-木+口]啉[梳-木+口]",
                "世人莫能見之，亦不思食。須起即去。欲坐還如前。法此呪不得食酒肉、五辛、十二屬閭、芸薹菜。龍樹菩薩五明印論第五論曰：世間一",
                "自然免難。此之印法作時甚驗，實莫妄傳非其人也。復不食五辛、酒肉、大䒾隔，忌芸薹等。甚祕之。呪曰。南無呵陁婆利耶南無娑伽偈",
                "皆印知，天文星氣一切星曆屬此印也。人若得者，持齋戒百日不食酒肉、五辛、芸薹，皆不得食。好心用之，大驗。金剛惓印金剛捲印論",
                "。若有一切大力不當頭者，以手一俟，頭即頓地。欲作時，不得食酒肉、五辛、芸薹，一切物都莫往。此印大驗，莫妄傳。金剛心印論曰",
                "有，但是病疾者，但取印印其人心上二七返，無有不愈。不得十二屬肉，一切五辛、芸薹皆不得食。若食者，作法不成。但以好心用之。",
                "。以目盲口瘂者，以印印雌黃末二七返，和水一升，於七日中不食酒肉五辛，以水洗目，日三令水盡，目盲口瘂即愈。但一切微患、一切",
                "好藏之。印紙上燒之，和兩石水洗衣，永世無蟣虱。法不食五辛、牛肉、芸薹、一切毒䖝、但以印紙擲之、無不能害。金剛杵印論曰、若",
                "亦皆攝毒。以印印紙上燒之，和兩石水洗衣，即永世無蟣。法不食牛肉、芸薹。佛地印論曰：若有人欲修善道者，齋戒百日，取棗心五寸",
                "，取紙印紙上，三年服之，即現身得四沙門果。用此印者，不得食牛肉、芸薹。產生之處勿往其所。此印用之，修道大速。若人修持佛道",
                "若欲酒者，書此符紙上燒和酒，與彼大飲酒者飲之，即大好。一切酒肉、五辛，此人斷之，大孝慎不可言。復取兵死人血書此符，口中唅",
                "不至身，人見者愛敬大重，諸王天子見之亦大歡喜。持此符人莫食酒肉、五辛、芸薹。勿妄傳也。論曰：若世人得此論者，當著好淨處。",
                "不令見惡。但好心清淨而用，無不得力者。持此符法者，永不得食酒肉、五辛、芸薹，一切穢惡不得食之。若凾若匱以諸淨處著此文，求",
                "禮拜。舉舌向愕，清淨用之。如不爾者，及增其殃。修此者不得飲酒肉不潔五辛、不得邪婬、不得妄語、不得食芸薹、不得偷盜、不得不",
                "。如去其夜應神往，與夜夢治，明畢愈。若七日之中治齋不斷，斷酒肉、五辛、芸薹、罵詈、妄語、邪婬、偷盜、殺生。如此犯之病，不",
                "一淨室，於淨臼中各別擣下蒒，和以蜜，器中勿令見風日。於先斷酒肉、五辛及雜味、芸薹。齋戒沐浴以香湯，著鮮潔衣裳，以水澡口匕",
                "性所須。於靜處燒香，眾神自至。服滿千日，怙物即香，逆知十二屬肉氣及以魚鼈，逆知彼氣是真，及以世間所有氣者盡能決之。以土墳"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 167,
        "found_juans": 261,
        "total": 782
    }
}