{
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "？「如上諸所問，及以隨要者；為諸眾生故，唯願廣分別。」蘇悉地羯羅經真言相品第二爾時吉祥莊嚴一切持明應供養手執金剛大悲菩薩"
            ]
        }
    },
    "T0893b": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 18,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "不應遣度時日，當於明王戒中常須作意，不久住於悉地之中。蘇悉地羯羅經供養華品第八「復次分別說三品法。扇底迦、補瑟徵迦法、阿",
                "意供養最上更無過者，常應作致如是供養勿懷疑惑則得成就。蘇悉地羯羅經塗香藥品第九「復次今說三部塗香藥法，隨諸真言供養者能成",
                "能得，隨取塗香而真言之，復用本部塗香真言香已奉獻本尊。蘇悉地羯羅經分別燒香品第十「復次今說三部燒香法。謂：沈水、白檀、欝",
                "「誦此真言真言香，須誦所持真言，真言香燒如法獻故。◎◎蘇悉地羯羅經然燈法品第十一「復次當說三品然燈法，以依法故令諸天仙歡",
                "本持真言而真言之，復作淨法除諸過故，如前品說准持脩故。蘇悉地羯羅經獻食品第十二「復次我說應獻食法，令諸天仙悉皆歡喜速得成",
                "真言曰：「『阿㰤羅阿㰤羅薩縛苾地耶馱羅布爾羝莎縛訶』「此真言遍通三部。真言食後誦所持真言食而奉獻之。」◎蘇悉地羯羅經卷上"
            ],
            "juans/002.xhtml": [
                "蘇悉地羯羅經卷中(此卷首元落却三品)唐天竺三藏輸波伽羅譯◎分別成就品第十六「我今復說三部悉地成就。乘空自在而進此為最上；",
                "，一一真言皆具三悉地，謂上、中、下，誠心念誦皆獲悉地。蘇悉地羯羅經奉請品第十七「復次若欲入本尊室，先覩尊顏合十指爪當小低",
                "欲得歸仰諸部尊者，應當常作召請法則，持誦之人速得成就。蘇悉地羯羅經供養品第十八「復次奉請尊已，欲依部類或諸事業，觀其大小",
                "上所說念誦次第皆須依之，若異此法欲求悉地不可得也。◎◎蘇悉地羯羅經光顯品第十九「復次今說增益神威令使歡喜，所持真言而速成",
                "發遣送致大河。如上次第依此法則作者，本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十「復次先承事了，若欲真言主增加威德故應",
                "滿瓶中，內置七寶，如法執持灌本尊頂，所祈之願速得滿足。蘇悉地羯羅經祈請品第二十一「復次廣說祈請法則。於白黑二月八日、十四",
                "速見前相。祈請範則若依法作速得成就，見其相貌不有疑也。蘇悉地羯羅經受真言品第二十二「復次廣說受真言法。雙膝著地先於尊者阿",
                "地。應說如上種種之物先須奉施阿闍梨已，然後於真言妙句。蘇悉地羯羅經滿足真言品第二十三「復次持誦之人於其夢中見真言主，身諸",
                "不錯但云不錯；或於夢中指受滿足，依此作法衛護為除魔故。蘇悉地羯羅經增力品第二十四「復次謂欲增加威力應作護摩，或用蘇蜜；或",
                "亦增威力。如上所說念誦護摩供養法則，亦復能令增加威力。蘇悉地羯羅經護摩品第二十五「復次廣說護摩法則，令持誦者速得悉地。於",
                "言字數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉地羯羅經備物品第二十六「復次廣說諸成就支分。謂欲成就諸真言故，",
                "。如上所說種種諸物皆預備之，然後應當作先承事及廣念誦。蘇悉地羯羅經成諸相品第二十七「復次我今說成就物，依是三部真言悉地。",
                "隨意所作上中下法，所取之物亦復如是，心無怖畏方作此法。蘇悉地羯羅經取物品第二十八「復次我今說取物法。白黑二月八日、十四日",
                "各依本性，上中下品皆取好者，如法得已應加精進作成就法。蘇悉地羯羅經淨物品第二十九「復次今說淨諸物法。用五淨洗，不應洗者五",
                "洗者先五淨洗，次胡麻水洗；次香水洗，如所應淨皆應如是。蘇悉地羯羅經物量品第三十「復次廣說成就物者，謂身莊嚴具，諸器仗、種",
                "境界許多任可成就，悉地之法有上中下，諸物數量亦復如是。蘇悉地羯羅經灌頂壇品第三十一「復次廣說成就諸物祕密妙法令速悉地。若",
                "瓶如法灌頂能令離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十二「復次，如法灌頂畢已應作護摩，經三七日或",
                "諸節日應作如是光顯之法，餘日隨時而作光顯。念誦遍數滿已，欲作成就法時，先應初夜具作光顯之法然後成就。」◎蘇悉地羯羅經卷中"
            ],
            "juans/003.xhtml": [
                "蘇悉地羯羅經卷下唐天竺三藏輸波迦羅譯◎分別悉地時分品第三十三「復次我今解說吉祥成就時節，行者知已尋求悉地。謂時節者：八月",
                "應。凡起首成就三日、二日、一日斷食，上中下事類日應知。蘇悉地羯羅經圓備成就品第三十四「復次當說本法闕少成就支旦。若恐身力",
                "成就。見此相已深生歡喜，以如是心後方便作成就事法。◎◎蘇悉地羯羅經奉請成就品第三十五「次說奉請成就之法。如前所說時節、星",
                "灌頂自身。此是祕密能辦諸事勝曼荼羅，若作此法無不得成。蘇悉地羯羅經補闕少法品第三十六「我今當說補闕少法。從受持物已每日三",
                "若中成就至第六月；若下成就不限其時。損成就法亦復如是。蘇悉地羯羅經被偷成就物却徵法品第三十七「我今當說被偷之物却徵之法。",
                "，以遊戲故應住其處，於彼便有如前勝境或與光成仙眾共住。蘇悉地羯羅經成就具支法品第三十八「我今復說具足作悉地法。其物不成者",
                "摩之物亦復如是。「此法不應放逸，澡浴清淨如法護身不應輕慢，明解藏教方以此法治罰本尊，若違此者即便自損。」蘇悉地羯羅經卷下"
            ]
        }
    },
    "T0893c": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘇悉地羯羅經請問品第一卷上爾時忿怒軍荼利菩薩合掌恭敬頂禮尊者執金剛足即發是問：「我時往昔於尊者所，聞一切明王漫荼羅法及以",
                "真言功力；復須善解修真言法，隨所求願當須誦持誦彼真言。蘇悉地羯羅經分別阿闍梨相品第二「復次我今當說阿闍梨相。一切真言由是",
                "無有懈怠勤持不闕，所授明王及明王妃當得悉地，必無得疑。蘇悉地羯羅經分別持誦相品第三「復次我今說持誦真言成就行相。當須三業",
                "不可棄捨倍增廣願，轉加精進以成為限，如此之人速得成就。蘇悉地羯羅經分別同伴品第四「復次當說同伴者相。福德莊嚴貴族生種；常",
                "具如是者堪為寂上勝事同伴。第三同伴福德亦然，如前所說。蘇悉地羯羅經擇處品第五「復次演說持誦真言成就處者，住何方地速得成就",
                "即於是處隨心所宜，淨塗灑掃作諸事業，速得成就悉地之法。蘇悉地羯羅經持真言法品第六「復次廣說制持真言儀式法則，若依此式不久",
                "如是作意遣度時日，明王戒中常須作意，不久住獲悉地位中。蘇悉地羯羅經供養花品第七「復次分別說三品法。扇底迦法、補瑟徵迦法、",
                "供養最上更無過者，常應作致如是供養，勿懷疑惑則得成就。蘇悉地羯羅經塗香藥品第八「復次今說三部塗香藥法，隨諸真言應供養者能",
                "，隨取塗香而真言之，復用本部塗香真言真言香已奉獻本尊。蘇悉地羯羅經分別燒香品第九「復次今說三部燒香法。謂：沈水、白檀、欝",
                ")』「誦此真言真言香後，誦所持真言真言香燒，如法獻故。蘇悉地羯羅經燃燈法品第十「復次當說三品燃燈法。以依法故令諸天仙歡喜",
                "本持真言而真言之。復作淨法除諸過故，如前品說准持修故。蘇悉地羯羅經獻食品第十一「復次我說應獻食法，令諸天仙悉皆歡喜速得成",
                "莎(二合)嚩訶(四)』「此真言遍通三部，真言食後誦所持真言食而奉獻之。」蘇悉地羯羅經卷上應永二十五年二月九日大傳法院惠淳"
            ],
            "juans/002.xhtml": [
                "蘇悉地羯羅經分別悉地時分品第十二卷中「復次我今解說吉祥成就時節，行者知己尋求悉地。謂時節者：八月、蠟月、正月、二月、四月",
                "相應。凡起首成就，三日二日一日斷食，上中下事類日應知。蘇悉地羯羅經圓備成就品第十三「復次當說本法闕少成就支具。若恐身力不",
                "即不成就。見此相已深生歡喜，以如是心後方便作成就事法。蘇悉地羯羅經奉請成就品第十四「次說奉請成就之法。如前所說時節、星曜",
                "灌頂自身。此是祕密能辨諸事勝漫荼羅，若作此法不久得成。蘇悉地羯羅經補闕少法品第十五「我今當說補闕少法。從受持物已每日三時",
                "若中成就至第六月；若下成就不限其時；損成就法亦復如是。蘇悉地羯羅經被偷成物却徵法品第十六「我今當說被偷之物却徵之法。其物",
                "，以遊戲故應住其處，於彼便有如前勝境或與先成仙眾共住。蘇悉地羯羅經成就具支法品第十七「我今復說具足作悉地法。其物不成者如",
                "澡浴清淨如法護身不應輕慢，明解藏教方以此法治罰本尊，若違此者即使自損。」蘇悉地羯羅經卷中應永二十五年五月三日大傳法院惠淳"
            ],
            "juans/003.xhtml": [
                "蘇悉地羯羅經分別成就品第十八卷下「我今復說三部悉地成就。乘空自在而進此為最上；藏形隱跡為中成就；世間諸事為下悉地。成此三",
                "一一真言皆具三悉地，謂：上、中、下，誠心念誦皆獲悉地。蘇悉地羯羅經奉請品第十九「復次若欲入本尊室，先覩尊顏合十指爪當小低",
                "人欲得歸仰諸部尊者應當常作召請法則，持誦之人速得成就。蘇悉地羯羅經供養品第二十「復次奉請尊已次依部類或諸事業。觀其大小依",
                "。如上所說念誦次第皆須依之，若異此法欲求悉地不可得也。蘇悉地羯羅經增威品第二十一「復次今說增益神威令使歡喜，所持真言而速",
                "法發遣送置大河如上次第。依此法則作者本尊歡喜速賜悉地。蘇悉地羯羅經本尊灌頂品第二十二「復次先承事了，若欲真言生增加威德故",
                "滿瓶中，內置七寶，如法執持灌本尊頂，所祈之難速得滿足。蘇悉地羯羅經祈請品第二十三「復次廣說祈請法則。於白黑二月八日、十四",
                "速見前相。祈請範則若依法作速得成就，見其相貌不有疑也。蘇悉地羯羅經受真言品第二十四「復次廣說受真言法。雙膝著地先於尊者阿",
                "。廣說如上種種之物，先須奉施阿闍梨已然後受於真言妙句。蘇悉地羯羅經滿足真言品第二十五「復次持誦之人於其夢中見真言主身，諸",
                "但云不錯，或於夢中指受滿足。作此法時作法衛護為除魔故。蘇悉地羯羅經增力品第二十六「復次謂欲增加威力應作護摩。或用蘇蜜或時",
                "食亦增威力。如上所說念誦護摩供養法則亦復能令增加威力。蘇悉地羯羅經護摩品第二十七「復次廣說護摩法則令持誦者速得悉地。於尊",
                "言字數多少而念誦之；復作供養護衛本尊并護己身如法發遣。蘇悉地羯羅經備物品第二十八「復次廣說諸成就支分。謂欲成就諸真言故，",
                "，如上所說種種諸物皆預備之，然後應當作先承事及廣念誦。蘇悉地羯羅經成諸物相品第二十九「復次我今說成就物，依是三部真言悉地",
                "隨意所作上中下法，所取之物亦復如是，心無怖畏方作此法。蘇悉地羯羅經取物品第三十「復次我今說取物法。白黑二月八日、十四日、",
                "各依本性上中下品，皆取好者，如法得已應加精進作成就法。蘇悉地羯羅經淨物品第三十一「復次今說淨諸物法用五淨洗，不應洗者五淨",
                "洗者先五淨洗，次胡麻水洗；次香水洗，如所應淨皆應如是。蘇悉地羯羅經物量品第三十二「復次廣說成就物量成就物者，謂身莊嚴具諸",
                "境界許多任可成就。悉地之法有上中下，諸物數量亦復如是。蘇悉地羯羅經灌頂壇品第三十三「復次廣說成就諸物祕密妙法令速悉地。若",
                "淨瓶如法灌頂能離諸障，本尊歡喜不久速成此祕密最勝悉地。蘇悉地羯羅經光物品第三十四「復次如法灌頂畢已應作護摩，經三七日或一",
                "作光顯。念誦遍數滿已欲作成就法時，先應初夜具作光顯之法，然後成就。」蘇悉地羯羅經卷下應永二十五年八月二十三日大傳法院惠淳"
            ]
        }
    },
    "T0894a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此是通三部光澤手印)。◎蘇悉地羯羅供養法卷上丹藏即云「蘇悉地羯羅經」，名既不同、文亦大異，譯人一也。今撿丹藏之經，國、宋"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 4,
        "found_juans": 8,
        "total": 70
    }
}