{
    "T0893a": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 21,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "：佛部真言扇底迦；觀音真言補瑟徵迦；金剛真言阿毘遮嚕迦。從腋",
                "王號曰最勝佛頂，用此真言為補瑟徵迦。明王真言曰：「『曩莽三漫",
                "號曰訶野釳利嚩，用此真言為補瑟徵迦。明王真言曰：「『唵闇沒栗",
                "明王，號曰蘇嚩，用此真言為補瑟徵迦。真言曰：「『曩謨囉怛曩(",
                "那那字(與也)者，當知即是補瑟徵迦真言。「若有[合*牛]字、",
                "若有真言非慈非猛，當知即入補瑟徵迦用。「復次，若欲速成扇底迦",
                "者，當用佛部真言；若欲速成補瑟徵迦者，當用蓮花部真言；若欲速",
                "字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘",
                "部處所；復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦如是三法；復須",
                "。所謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品",
                "底迦法，應用聖者說真言；作補瑟徵迦法，應用諸天說真言；作阿毘",
                "色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。",
                "味者作阿毘遮嚕迦法；淡味作補瑟徵迦法。「或於淨處所生枝蔓花條",
                "底迦法，用闍底蘇末那花；作補瑟徵迦法，用蓮花；作阿毘遮嚕迦法",
                "或有別作扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用",
                "丸香；阿毘遮嚕迦用塵末香；補瑟徵迦用作丸香。攝通一切用自性合",
                "酥油。「扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用",
                "諸香木油扇底迦用；以油麻油補瑟徵迦用；以白芥子油阿毘遮嚕迦用",
                "，或白牛酥扇底迦用；黃牛酥補瑟徵迦用；烏牛酥阿毘遮嚕迦用，或",
                "依彼而用。「諸藥之中所生油補瑟徵迦用；諸香出油扇底迦用；惡香",
                "部。「甘味扇底迦用；甘酢味補瑟徵迦用；苦辛淡味阿毘遮嚕迦。多",
                "上成就；一切麥麵食，蓮花部補瑟徵迦及中成就；油麻豆子所作食，",
                "就。「用扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為",
                "奉獻之。扇底迦法最上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下",
                "中甘美者扇底迦用；酢甜之者補瑟徵迦用；苦辛淡者阿毘遮嚕迦用。",
                "粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑囉粥，謂胡麻、粳米",
                "無致懷疑也。「於獻法中見有補瑟徵迦食者，應用酪粥歡喜團，烏路",
                "葉及餘奇樹葉、或芭蕉葉作；補瑟徵迦用拔羅計樹葉、閼伽樹葉及苦"
            ],
            "juans/002.xhtml": [
                "底迦法品第十三「扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，前雖通說",
                "佛頂帝殊囉施。蘇悉地羯囉經補瑟徵迦法品第十四「補瑟徵迦法時，",
                "月十五日為終，仍依當部而作補瑟徵迦。復從寅時起首，終日中止，",
                "身著白衣以面向東半加而坐作補瑟徵迦，以諸美香三時塗地，於其地",
                "諸乳樹枝如前等物，如本法作補瑟徵迦。「取剎帝利家火，或於王宮",
                "之，諦想本緣時無閒忘。「作補瑟徵迦當前置觀世音菩薩。右邊大勢",
                "依法作。先自灌頂然後念誦作補瑟徵迦，求覓長年；或求齒落令生、",
                "諸德，心所希求作如是願者名補瑟徵迦。蘇悉地羯囉經阿毘遮嚕迦品",
                "久者速應作扇底迦，然後徐作補瑟徵迦，此法不應作之。若欲作時應",
                "作扇底迦法；應就舍利塔前作補瑟徵迦法；於池側作阿毘遮嚕迦法。",
                "唯具一事者，謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事",
                "次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑",
                "作扇底迦所用閼伽置少小麥；補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟",
                "當置粟米。「又扇底迦置乳；補瑟徵迦著酪；阿毘遮嚕迦應置牛尿或",
                "應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金",
                "扇底迦及上成就；半跏趺坐作補瑟徵迦及中成就；垂兩足坐作阿毘遮",
                "，應靜心中念誦，扇底迦時、補瑟徵迦時皆應緩誦或心念誦；或有真",
                "是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了",
                "阿毘遮嚕事；為自利益故應作補瑟徵迦事；為息諸災難故應作扇底迦",
                "言通三部用；應用當部心明作補瑟徵迦事；應以當部母明作扇底迦事"
            ],
            "juans/003.xhtml": [
                "作中、下二成就法；亦當應作補瑟徵迦事、阿毘遮魯迦二事。「於月",
                "、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應",
                "毘遮嚕迦事時；於後夜分是作補瑟徵迦事時。於此三事九品分別隨類"
            ]
        }
    },
    "T0893b": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛部真言扇底迦；蓮華部真言補瑟徵迦；金剛部真言阿毘遮嚕迦。從",
                "三事法者：一、扇底迦；二、補瑟徵迦；三、阿毘遮嚕迦。如是三事",
                "王號為最勝佛頂，用此真言為補瑟徵迦。明王真言曰：「『囊(上)",
                "號曰訶野吃利嚩，用此真言為補瑟徵迦。明王真言曰：「『唵闍沒嘌",
                "明王，號曰蘇嚩，用此真言為補瑟徵迦。真言曰：「『囊(上)謨囉",
                "用；若有真言非猛，當知即入補瑟徵迦用。「復次，若欲速成扇底迦",
                "迦者當用佛部真言；若欲速成補瑟徵迦者當用蓮華部真言；若欲速成",
                "字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘",
                "處所。「復須分別扇底迦法、補瑟徵迦、阿毘遮嚕迦，如是三法復須",
                "復次分別說三品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是",
                "迦法者，應用聖者真言；若作補瑟徵迦法者，應用諸天真言；若作阿",
                "白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。",
                "者作阿毘遮嚕迦法；味淡者作補瑟徵迦法。或有淨處所生枝華；或始",
                "底迦法，用闇底蘇末那華；作補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法",
                "有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法",
                "若阿毘遮盧迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自",
                "蘇油。其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用",
                "諸香木油扇底迦用；若油麻油補瑟徵迦用；若白芥子油阿毘遮嚕迦用",
                "。又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若",
                "亦依彼用。「若諸藥中所生油補瑟徵迦用；若諸香中所生油扇底迦用",
                "若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若味辛淡阿毘遮嚕迦用。",
                "就；若一切麥麫食，蓮華部作補瑟徵迦及中成就；若油麻豆子食，金",
                "成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮盧迦法為",
                "獻之。扇底迦法，上，佛部；補瑟徵迦法，中，蓮華部；阿毘遮嚕迦",
                "甘甜者，扇底迦用；味酢甜者補瑟徵迦法用；味苦辛淡者阿毘遮嚕迦",
                "粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑囉粥，謂：胡麻、粳",
                "災無懷疑也。「於獻法中見有補瑟徵迦食者，應用酪飯、酪粥、歡喜",
                "及餘奇樹葉等，或芭蕉等；又補瑟徵迦用拔羅得計樹葉、閼伽樹葉，"
            ],
            "juans/002.xhtml": [
                "次第。「若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮盧迦當用黑",
                "應用忿怒金剛真言護之；若作補瑟徵迦法應用部尊主真言及忿怒金剛",
                "扇底迦上成就法；中加趺坐作補瑟徵迦中成就法；垂兩足坐作阿毘遮",
                "者，應靜心中作扇底迦念誦、補瑟徵迦念誦，皆應緩誦或心念誦；或",
                "是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已",
                "毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災邪故應作扇底迦"
            ],
            "juans/003.xhtml": [
                "應作中下二成就法；亦當應作補瑟徵迦事、阿毘遮嚕迦事。「於月蝕",
                "、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應",
                "阿毘遮嚕迦事時；於後分是作補瑟徵迦事時。於此三事九品分別，隨"
            ]
        }
    },
    "T0893c": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法",
                "制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中",
                "又佛部中明王最勝佛頂真言為補瑟徵迦法。明王真言曰：「『那謨跛",
                "音部中明王㰤野圪利嚩真言為補瑟徵迦法。明王真言曰：「『唵(同",
                "「又金剛部中明王蘇皤真言為補瑟徵迦法。明王真言曰：「『那謨刺",
                "若有真言非慈非猛，當知即入補瑟徵迦用。「若欲速成扇底迦者當用",
                "迦者當用佛部真言；若欲速成補瑟徵迦者當用蓮華部真言；若欲速成",
                "字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘",
                "部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法",
                "次分別說三品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是",
                "底迦法者應用聖者真言；若作補瑟徵迦法者應用諸天真言；若作阿毘",
                "白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。",
                "有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法",
                "若阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自",
                "油。「其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用",
                "諸香木油扇底迦用；若油麻油補瑟徵迦用；若白芥子油阿毘遮嚕迦用",
                "「又白牛蘇扇底迦用；黃牛蘇補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若",
                "亦依彼用。「若諸蘂中所生油補瑟徵迦用；若諸香中所生油扇底迦用",
                "若味甘甜扇底迦用；若味甘酢補瑟徵迦用；若味辛淡阿毘遮嚕迦用。",
                "；若一切麥麵食，蓮花部，作補瑟徵迦及中成就；若油麻、豆子食，",
                "成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為",
                "奉獻之。「扇底迦法上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下",
                "味甘甜者扇底迦用；味酢甜者補瑟徵迦用；味苦辛淡者阿毘遮嚕迦用",
                "粥扇底迦用；石榴粥、酪粥等補瑟徵迦用；訖娑囉粥，謂：故麻、粳",
                "災無懷疑也。「於獻法中見有補瑟徵迦食者，應用酪飯、酪粥、歡喜",
                "及餘奇樹葉等，或芭蕉等；又補瑟徵迦用拔羅得計樹葉、閼伽樹葉，"
            ],
            "juans/002.xhtml": [
                "應作中下二成就法，亦當應作補瑟徵迦事、阿毘遮嚕迦事。「於月蝕",
                "、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應",
                "毘遮嚕迦事時；於後夜分是作補瑟徵迦事時。「於此三事九品分別，"
            ],
            "juans/003.xhtml": [
                "唯具一事者。謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事",
                "知次第。若扇底迦當用白器；補瑟徵迦當用黃器；阿毘遮嚕迦當用黑",
                "作扇底迦所用閼伽置少小麥；補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟",
                "迦當置粟米。又扇底迦置乳；補瑟徵迦置酪；阿毘遮嚕迦應置牛尿或",
                "應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金",
                "扇底迦上成就法；半跏趺坐作補瑟徵迦中成就法；垂兩足坐作阿毘遮",
                "者，應靜心中作扇底迦念誦、補瑟徵迦念誦，皆應緩誦或心念誦；或",
                "是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已",
                "毘遮嚕迦事；為自利益故應作補瑟徵迦事；為息諸災難故應作扇底迦",
                "言通三部用；應以當部心明作補瑟徵迦事；應以當部母明作扇底迦事"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華部明王名賀野羯利婆，為補瑟徵迦明王真言，亦名降三世明王。"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 4,
        "found_juans": 10,
        "total": 129
    }
}