{
    "T0893a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "『[口*(肄-聿+余)]普』等字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘鬼魅及阿毘舍，當用使者及制吒迦",
                "養花品第八「復次分別說三品事業。所謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。所謂",
                "茶等所說，為地居天真言。「作扇底迦法，應用聖者說真言；作補瑟徵迦法，應用諸天說真言；作阿毘遮嚕迦法，應用地居天說真言。「",
                "並皆通獻金剛部中。「如上花中白色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘味者，作扇底迦法；",
                "辛味者作阿毘遮嚕迦法；淡味作補瑟徵迦法。「或於淨處所生枝蔓花條，始生芽茅草，或小草花、或中樹花、大樹花，種種諸花隨類應用",
                "金剛各為勝上。「佛部之中，作扇底迦法，用闍底蘇末那花；作補瑟徵迦法，用蓮花；作阿毘遮嚕迦法，用青蓮花，餘二部類此作之。上",
                "部九種法等及明王妃一切處用。「或有別作扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣之香。「若欲成就大悉",
                "用取月諸香油眾所樂者；或以諸香酥油。「扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「諸香木油扇底迦用；以",
                "飯，求中成就；粟米飯及飯等下成就。「用扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。「供獻飯食、根菓、飯粥",
                "，依上中下而奉獻之。扇底迦法最上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「羹"
            ],
            "juans/002.xhtml": [
                "卷中大唐中天竺三藏輸波迦羅譯扇底迦法品第十三「扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，前雖通說猶未能周，今更重宣廣其義理。此",
                "般若、大佛頂若也、佛頂微若也、佛頂帝殊囉施。蘇悉地羯囉經補瑟徵迦法品第十四「補瑟徵迦法時，心懷踊躍或誦持護摩應依本部，從",
                "，智者速應起慈善心。「若欲速成作扇底迦法；應就舍利塔前作補瑟徵迦法；於池側作阿毘遮嚕迦法。於塞林中如是之處當速成就。蘇悉",
                "品等事。「或尊等所說真言之中，唯具一事者，謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事，於中各有上中下品，豈有下品真",
                "主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金剛二真言兼而護之。「若真言主現",
                "中所說護摩，次第請作護摩亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加持淨水，以手巡遶"
            ],
            "juans/003.xhtml": [
                "後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二"
            ]
        }
    },
    "T0893b": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "-女)]吒』字，及無『㘈普』等字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘鬼神及阿毘舍，當用使者及制吒迦",
                "中。蘇悉地羯羅經供養華品第八「復次分別說三品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，所謂",
                "說，是為地居天真言。「若作扇底迦法者，應用聖者真言；若作補瑟徵迦法者，應用諸天真言；若作阿毘遮嚕迦法者，應用地居天真言。",
                "，通金剛部中供獻。「如上華中，白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，味甘者作扇底迦法；",
                "味辛者作阿毘遮嚕迦法；味淡者作補瑟徵迦法。或有淨處所生枝華；或始生牙茅草或小草華；或中樹華、大樹華。種種諸華隨類當用。「",
                "獻金剛。各說為上。「佛部中作扇底迦法，用闇底蘇末那華；作補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法用青蓮華。餘二部中類此作之。「",
                "九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地",
                "之處。「若扇底迦法用籌丸香處；若阿毘遮盧迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自性合籌丸香，置以砂糖和塵末香、",
                "。「用上香油眾所樂者；或用諸香蘇油。其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；",
                "扇底迦法為上成就，粟米及飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮盧迦法為下成就。「供養飯食、根果、飯粥",
                "，依上中下而奉獻之。扇底迦法，上，佛部；補瑟徵迦法，中，蓮華部；阿毘遮嚕迦法，下，金剛部。最上悉地及與中下，善須依法隨類",
                "應知。「羹臛之中味甘甜者，扇底迦用；味酢甜者補瑟徵迦法用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪粥等補瑟徵迦用"
            ],
            "juans/002.xhtml": [
                "言而真言而護自身；若作扇底迦法應用忿怒金剛真言護之；若作補瑟徵迦法應用部尊主真言及忿怒金剛真言兼而護之。「若真言主現時持",
                "羅法中所護護摩，次第法作亦應如是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真言淨水，以手遠巡散"
            ],
            "juans/003.xhtml": [
                "後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二"
            ]
        }
    },
    "T0893c": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，此經通攝三部所作漫荼羅法，佛部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法。從腋至頂為上；從臍至腋為中；",
                "明王真言是上成就；諸餘使者制吒制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第。「",
                ")莎(去二合)縛訶(六句)』「又佛部中明王最勝佛頂真言為補瑟徵迦法。明王真言曰：「『那謨跛(北沒反二合)囉底(同上)㰤妬",
                "(八句)娑縛訶(九句)』「又觀音部中明王㰤野圪利嚩真言為補瑟徵迦法。明王真言曰：「『唵(同上)(一)阿(上)蜜㗚妬(二)",
                "皤暮皤嚩(三)娜莫(四)』「又金剛部中明王蘇皤真言為補瑟徵迦法。明王真言曰：「『那謨刺怛(二合)娜怛(二合)囉耶野(一)",
                "『[口*(隸-木+匕)]普』等字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘鬼魅及阿毘舍等，當用使者及制吒",
                "品一一廣明。如悉地法善須分別三部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法復須分別上中下成法，即於是處隨",
                "。蘇悉地羯羅經供養花品第七「復次分別說三品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三部各有三等真言，所",
                "所說，是為地居天真言。「若作扇底迦法者應用聖者真言；若作補瑟徵迦法者應用諸天真言；若作阿毘遮嚕迦法者應用地居天真言。「若",
                "等，通金剛部中供獻。「如上花中白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，味甘者作扇底迦法；",
                "九種法等及明王妃一切處用。「若有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大悉地",
                "用之處。「若扇底迦法用籌丸香；若阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自性合籌丸香，置以沙糖和塵末香、",
                "作，用諸香油眾所樂者或用諸香蘇油。「其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦用；",
                "熟粳米飯求中成就；粟米及飯求下成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。供獻飯食、根菓、飯粥，",
                "依上中下而奉獻之。「扇底迦法上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，善須依法隨類應知。「羹臛"
            ],
            "juans/002.xhtml": [
                "後節，應於此時作扇底迦法；九月、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月、二"
            ],
            "juans/003.xhtml": [
                "品等事。「或尊等所說真言之中，唯具一事者。謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事於中各有上中下品，豈有下品真言",
                "主真言而護自身；若作扇底迦法，應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金剛真言兼而護之。「若真言主現時",
                "羅法中所說，護摩次第法作亦應如是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真言淨水，以手遠巡散"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 3,
        "found_juans": 9,
        "total": 52
    }
}