{
    "T0893a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "補瑟徵迦法。「若復有人欲求攝伏諸餘鬼魅及阿毘舍，當用使者及制",
                "補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。",
                "補瑟徵迦法，應用諸天說真言；作阿毘遮嚕迦法，應用地居天說真言",
                "補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘味者，作扇底迦",
                "補瑟徵迦法。「或於淨處所生枝蔓花條，始生芽茅草，或小草花、或",
                "補瑟徵迦法，用蓮花；作阿毘遮嚕迦法，用青蓮花，餘二部類此作之",
                "補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣之香。「若欲成就",
                "補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「諸香木油扇底迦用",
                "補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。「供獻飯食、根菓、",
                "補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，"
            ],
            "juans/002.xhtml": [
                "補瑟徵迦法、阿毘遮嚕迦法，前雖通說猶未能周，今更重宣廣其義理",
                "補瑟徵迦法品第十四「補瑟徵迦法時，心懷踊躍或誦持護摩應依本部",
                "補瑟徵迦法；於池側作阿毘遮嚕迦法。於塞林中如是之處當速成就。",
                "補瑟徵迦法、阿毘遮嚕迦法。雖具一事，於中各有上中下品，豈有下",
                "補瑟徵迦法，應用部尊主真言及忿怒金剛二真言兼而護之。「若真言",
                "補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加持淨水，以手"
            ],
            "juans/003.xhtml": [
                "補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月"
            ]
        }
    },
    "T0893b": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "補瑟徵迦法。「若復有人欲求攝伏諸餘鬼神及阿毘舍，當用使者及制",
                "補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，",
                "補瑟徵迦法者，應用諸天真言；若作阿毘遮嚕迦法者，應用地居天真",
                "補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，味甘者作扇底迦",
                "補瑟徵迦法。或有淨處所生枝華；或始生牙茅草或小草華；或中樹華",
                "補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法用青蓮華。餘二部中類此作之",
                "補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大",
                "補瑟徵迦法用作丸香。「攝通一切用自性合籌丸香，置以砂糖和塵末",
                "補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦",
                "補瑟徵迦法為中成就；阿毘遮盧迦法為下成就。「供養飯食、根果、",
                "補瑟徵迦法，中，蓮華部；阿毘遮嚕迦法，下，金剛部。最上悉地及",
                "補瑟徵迦法用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥"
            ],
            "juans/002.xhtml": [
                "補瑟徵迦法應用部尊主真言及忿怒金剛真言兼而護之。「若真言主現",
                "補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真言淨水，以手遠"
            ],
            "juans/003.xhtml": [
                "補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月"
            ]
        }
    },
    "T0893c": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "補瑟徵迦法；金剛部真言阿毘遮嚕迦法。從腋至頂為上；從臍至腋為",
                "補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第",
                "補瑟徵迦法。明王真言曰：「『那謨跛(北沒反二合)囉底(同上)",
                "補瑟徵迦法。明王真言曰：「『唵(同上)(一)阿(上)蜜㗚妬(",
                "補瑟徵迦法。明王真言曰：「『那謨刺怛(二合)娜怛(二合)囉耶",
                "補瑟徵迦法。「若復有人欲求攝伏諸餘鬼魅及阿毘舍等，當用使者及",
                "補瑟徵迦法、阿毘遮嚕迦法。如是三法復須分別上中下成法，即於是",
                "補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三部各有三等真言",
                "補瑟徵迦法者應用諸天真言；若作阿毘遮嚕迦法者應用地居天真言。",
                "補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，味甘者作扇底迦",
                "補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大",
                "補瑟徵迦法用作丸香。「攝通一切用自性合籌丸香，置以沙糖和塵末",
                "補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦",
                "補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。供獻飯食、根菓、飯",
                "補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，"
            ],
            "juans/002.xhtml": [
                "補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月"
            ],
            "juans/003.xhtml": [
                "補瑟徵迦法、阿毘遮嚕迦法。雖具一事於中各有上中下品，豈有下品",
                "補瑟徵迦法，應用部尊主真言及忿怒金剛真言兼而護之。「若真言主",
                "補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真言淨水，以手遠"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 3,
        "found_juans": 9,
        "total": 52
    }
}