{
    "T0893a": {
        "total": 52,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 21,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "補瑟徵迦；金剛真言阿毘遮嚕迦。從腋至頂為上品；從臍至腋為中品",
                "補瑟徵迦。明王真言曰：「『曩莽三漫多沒馱難(去)唵悖論(引二",
                "補瑟徵迦。明王真言曰：「『唵闇沒栗(二合)姤椰婆(上二合)嚩",
                "補瑟徵迦。真言曰：「『曩謨囉怛曩(二合)怛囉(二合)夜也曩莽",
                "補瑟徵迦真言。「若有[合*牛]字、賀囊(擊也)、畔吒(二合，",
                "補瑟徵迦用。「復次，若欲速成扇底迦者，當用佛部真言；若欲速成",
                "補瑟徵迦者，當用蓮花部真言；若欲速成阿毘遮嚕迦者，當用金剛部",
                "補瑟徵迦法。「若復有人欲求攝伏諸餘鬼魅及阿毘舍，當用使者及制",
                "補瑟徵迦、阿毘遮嚕迦如是三法；復須分別上中下成，即於是處隨心",
                "補瑟徵迦法、阿毘遮嚕迦法。是為三品。「三部之中，有三等真言。",
                "補瑟徵迦法，應用諸天說真言；作阿毘遮嚕迦法，應用地居天說真言",
                "補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中甘味者，作扇底迦",
                "補瑟徵迦法。「或於淨處所生枝蔓花條，始生芽茅草，或小草花、或",
                "補瑟徵迦法，用蓮花；作阿毘遮嚕迦法，用青蓮花，餘二部類此作之",
                "補瑟徵迦法用黃色香；阿毘遮嚕迦法用以紫色無氣之香。「若欲成就",
                "補瑟徵迦用作丸香。攝通一切用自性合擣丸香，置以砂糖和塵末香、",
                "補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「諸香木油扇底迦用",
                "補瑟徵迦用；以白芥子油阿毘遮嚕迦用；阿(去)怛娑菓油真言妃用",
                "補瑟徵迦用；烏牛酥阿毘遮嚕迦用，或本部分別依彼而用。「諸藥之",
                "補瑟徵迦用；諸香出油扇底迦用；惡香氣油阿毘遮嚕迦用。「如上所",
                "補瑟徵迦用；苦辛淡味阿毘遮嚕迦。多羅樹菓、椰子菓、尾羅菓、儞",
                "補瑟徵迦及中成就；油麻豆子所作食，金剛部阿毘遮嚕迦及下成就等",
                "補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。「供獻飯食、根菓、",
                "補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，",
                "補瑟徵迦用；苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、酪",
                "補瑟徵迦用；訖娑囉粥，謂胡麻、粳米、豆子等，是阿毘遮嚕迦用。",
                "補瑟徵迦食者，應用酪粥歡喜團，烏路比迦砂糖，室唎吠瑟吒迦(引",
                "補瑟徵迦用拔羅計樹葉、閼伽樹葉及苦樹葉，或隨時得者；阿毘遮嚕"
            ],
            "juans/002.xhtml": [
                "補瑟徵迦法、阿毘遮嚕迦法，前雖通說猶未能周，今更重宣廣其義理",
                "補瑟徵迦法品第十四「補瑟徵迦法時，心懷踊躍或誦持護摩應依本部",
                "補瑟徵迦。復從寅時起首，終日中止，一隨本情。於此時起首者，當",
                "補瑟徵迦，以諸美香三時塗地，於其地上遍散雜色花。若作護摩應依",
                "補瑟徵迦。「取剎帝利家火，或於王宮取林木相揩出火；或取大火，",
                "補瑟徵迦當前置觀世音菩薩。右邊大勢至，於此左邊置觀世音持明王",
                "補瑟徵迦，求覓長年；或求齒落令生、髮白更黑；或求身支肥悅福力",
                "補瑟徵迦。蘇悉地羯囉經阿毘遮嚕迦品第十五「阿毘遮嚕迦者，心懷",
                "補瑟徵迦，此法不應作之。若欲作時應用羅剎等真言為佳或依本法，",
                "補瑟徵迦法；於池側作阿毘遮嚕迦法。於塞林中如是之處當速成就。",
                "補瑟徵迦法、阿毘遮嚕迦法。雖具一事，於中各有上中下品，豈有下",
                "補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下悉地成就，類前",
                "補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟米。「又扇底迦置乳；補瑟徵",
                "補瑟徵迦法，應用部尊主真言及忿怒金剛二真言兼而護之。「若真言",
                "補瑟徵迦及中成就；垂兩足坐作阿毘遮嚕迦及下成就。「供養既了應",
                "補瑟徵迦時皆應緩誦或心念誦；或有真言後有『[合*牛]』字及有",
                "補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加持淨水，以手",
                "補瑟徵迦事；為息諸災難故應作扇底迦事。應以當部成辦諸事真言作",
                "補瑟徵迦事；應以當部母明作扇底迦事。「於曼荼羅所集聖者及以諸"
            ],
            "juans/003.xhtml": [
                "補瑟徵迦事、阿毘遮魯迦二事。「於月蝕時成就最上之物；於日蝕時",
                "補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月",
                "補瑟徵迦事時。於此三事九品分別隨類相應知其時節，於其時分所現"
            ]
        }
    },
    "T0893b": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 28,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "補瑟徵迦；金剛部真言阿毘遮嚕迦。從腋至頂為上，從臍至腋為中，",
                "補瑟徵迦；三、阿毘遮嚕迦。如是三事於三部中各皆有三種，應須善",
                "補瑟徵迦。明王真言曰：「『囊(上)莽三曼多母馱難(去)唵悖論",
                "補瑟徵迦。明王真言曰：「『唵闍沒嘌(二合)妬婆(二合上)嚩囊",
                "補瑟徵迦。真言曰：「『囊(上)謨囉怛囊(二合上)怛囉(二合)",
                "補瑟徵迦用。「復次，若欲速成扇底迦者當用佛部真言；若欲速成補",
                "補瑟徵迦法。「若復有人欲求攝伏諸餘鬼神及阿毘舍，當用使者及制",
                "補瑟徵迦、阿毘遮嚕迦，如是三法復須分別上、中、下。或即於是處",
                "補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。三部各有三等真言，",
                "補瑟徵迦法者，應用諸天真言；若作阿毘遮嚕迦法者，應用地居天真",
                "補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是華中，味甘者作扇底迦",
                "補瑟徵迦法。或有淨處所生枝華；或始生牙茅草或小草華；或中樹華",
                "補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法用青蓮華。餘二部中類此作之",
                "補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大",
                "補瑟徵迦法用作丸香。「攝通一切用自性合籌丸香，置以砂糖和塵末",
                "補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦",
                "補瑟徵迦用；若白芥子油阿毘遮嚕迦用；阿恒娑果油真言妃后用及諸",
                "補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別分別之，亦依彼用。",
                "補瑟徵迦用；若諸香中所生油扇底迦用；若惡香氣油阿毘遮嚕迦用。",
                "補瑟徵迦用；若味辛淡阿毘遮嚕迦用。「若多羅樹果、耶子果、尾羅",
                "補瑟徵迦及中成就；若油麻豆子食，金剛部作阿毘遮盧迦及下成就等",
                "補瑟徵迦法為中成就；阿毘遮盧迦法為下成就。「供養飯食、根果、",
                "補瑟徵迦法，中，蓮華部；阿毘遮嚕迦法，下，金剛部。最上悉地及",
                "補瑟徵迦法用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥",
                "補瑟徵迦用；訖娑囉粥，謂：胡麻、粳米、豆子等阿毘遮嚕迦用。「",
                "補瑟徵迦食者，應用酪飯、酪粥、歡喜團、烏路比迦、沙糖、室唎吠",
                "補瑟徵迦用拔羅得計樹葉、閼伽樹葉，或隨時得者；又阿毘遮嚕迦用"
            ],
            "juans/002.xhtml": [
                "補瑟徵迦當用黃器；阿毘遮盧迦當用黑器。作上中下悉地成就，類前",
                "補瑟徵迦法應用部尊主真言及忿怒金剛真言兼而護之。「若真言主現",
                "補瑟徵迦中成就法；垂兩足坐作阿毘遮嚕迦下成就法。「供養既了應",
                "補瑟徵迦念誦，皆應緩誦或心念誦；或有真言後有『[合*牛]柹吒",
                "補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真言淨水，以手遠",
                "補瑟徵迦事；為息諸災邪故應作扇底迦事。應以當部成辦諸事真言，"
            ],
            "juans/003.xhtml": [
                "補瑟徵迦事、阿毘遮嚕迦事。「於月蝕時成就最上之物；於日蝕時通",
                "補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月",
                "補瑟徵迦事時。於此三事九品分別，隨類相應知其時節，於其時分所"
            ]
        }
    },
    "T0893c": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "補瑟徵迦法；金剛部真言阿毘遮嚕迦法。從腋至頂為上；從臍至腋為",
                "補瑟徵迦法、阿毘遮嚕迦法，於三部中各各皆有，應須善知分別次第",
                "補瑟徵迦法。明王真言曰：「『那謨跛(北沒反二合)囉底(同上)",
                "補瑟徵迦法。明王真言曰：「『唵(同上)(一)阿(上)蜜㗚妬(",
                "補瑟徵迦法。明王真言曰：「『那謨刺怛(二合)娜怛(二合)囉耶",
                "補瑟徵迦用。「若欲速成扇底迦者當用佛部真言；若欲速成補瑟徵迦",
                "補瑟徵迦法。「若復有人欲求攝伏諸餘鬼魅及阿毘舍等，當用使者及",
                "補瑟徵迦法、阿毘遮嚕迦法。如是三法復須分別上中下成法，即於是",
                "補瑟徵迦法、阿毘遮嚕迦法及餘諸法是為三品。「三部各有三等真言",
                "補瑟徵迦法者應用諸天真言；若作阿毘遮嚕迦法者應用地居天真言。",
                "補瑟徵迦法；紫色者作阿毘遮嚕迦法。「如是花中，味甘者作扇底迦",
                "補瑟徵迦法用黃色香；若阿毘遮嚕迦法用紫色無氣之香。「若欲成大",
                "補瑟徵迦法用作丸香。「攝通一切用自性合籌丸香，置以沙糖和塵末",
                "補瑟徵迦法用次香油；阿毘遮嚕迦法用下香油。「若諸香木油扇底迦",
                "補瑟徵迦用；若白芥子油阿毘遮嚕迦用；阿(去)怛娑菓油真言妃后",
                "補瑟徵迦用；烏牛蘇阿毘遮嚕迦用。若有本部別，分別之亦依彼用。",
                "補瑟徵迦用；若諸香中所生油扇底迦用；若惡香氣油阿毘遮嚕迦用。",
                "補瑟徵迦用；若味辛淡阿毘遮嚕迦用。「若多羅樹菓、菆子菓、尾羅",
                "補瑟徵迦及中成就；若油麻、豆子食，金剛部，作阿毘遮嚕迦及下成",
                "補瑟徵迦法為中成就；阿毘遮嚕迦法為下成就。供獻飯食、根菓、飯",
                "補瑟徵迦法中蓮花部；阿毘遮嚕迦法下金剛部。最上悉地及與中下，",
                "補瑟徵迦用；味苦辛淡者阿毘遮嚕迦用。「乳粥扇底迦用；石榴粥、",
                "補瑟徵迦用；訖娑囉粥，謂：故麻、粳米、豆子等阿毘遮嚕迦用。「",
                "補瑟徵迦食者，應用酪飯、酪粥、歡喜團、烏路比迦、粆糖、室唎吠",
                "補瑟徵迦用拔羅得計樹葉、閼伽樹葉，或隨時得者；又阿毘遮嚕迦用"
            ],
            "juans/002.xhtml": [
                "補瑟徵迦事、阿毘遮嚕迦事。「於月蝕時成就最上之物；於日蝕時通",
                "補瑟徵迦法；三月、四月是春後節，應於此時作阿毘遮嚕迦法；正月",
                "補瑟徵迦事時。「於此三事九品分別，隨類相應知其時節，於其時分"
            ],
            "juans/003.xhtml": [
                "補瑟徵迦法、阿毘遮嚕迦法。雖具一事於中各有上中下品，豈有下品",
                "補瑟徵迦當用黃器；阿毘遮嚕迦當用黑器。作上中下悉地成就，類前",
                "補瑟徵迦應著胡麻；阿毘遮嚕迦當置粟米。又扇底迦置乳；補瑟徵迦",
                "補瑟徵迦法，應用部尊主真言及忿怒金剛真言兼而護之。「若真言主",
                "補瑟徵迦中成就法；垂兩足坐作阿毘遮嚕迦下成就法。「供養既了應",
                "補瑟徵迦念誦，皆應緩誦或心念誦；或有真言後有『[合*牛]㧊吒",
                "補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真言淨水，以手遠",
                "補瑟徵迦事；為息諸災難故應作扇底迦事。「應以當部成辨諸事真言",
                "補瑟徵迦事；應以當部母明作扇底迦事。「於漫荼羅所集聖者一切諸"
            ]
        }
    },
    "T1201": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "補瑟徵迦明王真言，亦名降三世明王。真言曰：「曩謨囉怛曩(二合"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 4,
        "found_juans": 10,
        "total": 129
    }
}