{
    "T0893a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘",
                "。所謂三品者：即扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。是為三品",
                "底迦法，應用聖者說真言；作補瑟徵迦法，應用諸天說真言；作阿毘",
                "色者當作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。",
                "味者作阿毘遮嚕迦法；淡味作補瑟徵迦法。「或於淨處所生枝蔓花條",
                "底迦法，用闍底蘇末那花；作補瑟徵迦法，用蓮花；作阿毘遮嚕迦法",
                "或有別作扇底迦法用白色香；補瑟徵迦法用黃色香；阿毘遮嚕迦法用",
                "酥油。「扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用",
                "就。「用扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為",
                "奉獻之。扇底迦法最上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下"
            ],
            "juans/002.xhtml": [
                "底迦法品第十三「扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，前雖通說",
                "佛頂帝殊囉施。蘇悉地羯囉經補瑟徵迦法品第十四「補瑟徵迦法時，",
                "作扇底迦法；應就舍利塔前作補瑟徵迦法；於池側作阿毘遮嚕迦法。",
                "唯具一事者，謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事",
                "應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金",
                "是。先作阿毘遮嚕迦法；次作補瑟徵迦法；復作扇底迦法。「護摩了"
            ],
            "juans/003.xhtml": [
                "、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應"
            ]
        }
    },
    "T0893b": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘",
                "復次分別說三品法。扇底迦、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是",
                "迦法者，應用聖者真言；若作補瑟徵迦法者，應用諸天真言；若作阿",
                "白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。",
                "者作阿毘遮嚕迦法；味淡者作補瑟徵迦法。或有淨處所生枝華；或始",
                "底迦法，用闇底蘇末那華；作補瑟徵迦法用紅蓮華；作阿毘遮嚕迦法",
                "有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法",
                "若阿毘遮盧迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自",
                "蘇油。其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用",
                "成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮盧迦法為",
                "獻之。扇底迦法，上，佛部；補瑟徵迦法，中，蓮華部；阿毘遮嚕迦",
                "甘甜者，扇底迦用；味酢甜者補瑟徵迦法用；味苦辛淡者阿毘遮嚕迦"
            ],
            "juans/002.xhtml": [
                "應用忿怒金剛真言護之；若作補瑟徵迦法應用部尊主真言及忿怒金剛",
                "是。先作阿毘遮嚕迦法，次作補瑟徵迦法，次作扇底迦法。護摩了已"
            ],
            "juans/003.xhtml": [
                "、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應"
            ]
        }
    },
    "T0893c": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 15,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "部真言扇底迦法；觀音部真言補瑟徵迦法；金剛部真言阿毘遮嚕迦法",
                "制徵等是下成就。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法，於三部中",
                "又佛部中明王最勝佛頂真言為補瑟徵迦法。明王真言曰：「『那謨跛",
                "音部中明王㰤野圪利嚩真言為補瑟徵迦法。明王真言曰：「『唵(同",
                "「又金剛部中明王蘇皤真言為補瑟徵迦法。明王真言曰：「『那謨刺",
                "字者，當知此等真言速能成就補瑟徵迦法。「若復有人欲求攝伏諸餘",
                "部處所，復須分別扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。如是三法",
                "次分別說三品法。扇底迦法、補瑟徵迦法、阿毘遮嚕迦法及餘諸法是",
                "底迦法者應用聖者真言；若作補瑟徵迦法者應用諸天真言；若作阿毘",
                "白色者作扇底迦法；黃色者作補瑟徵迦法；紫色者作阿毘遮嚕迦法。",
                "有別作扇底迦法用白色香；若補瑟徵迦法用黃色香；若阿毘遮嚕迦法",
                "若阿毘遮嚕迦法用塵末香；若補瑟徵迦法用作丸香。「攝通一切用自",
                "油。「其扇底迦法用上香油；補瑟徵迦法用次香油；阿毘遮嚕迦法用",
                "成就。「扇底迦法為上成就；補瑟徵迦法為中成就；阿毘遮嚕迦法為",
                "奉獻之。「扇底迦法上佛部；補瑟徵迦法中蓮花部；阿毘遮嚕迦法下"
            ],
            "juans/002.xhtml": [
                "、十月是冬初節，應於此時作補瑟徵迦法；三月、四月是春後節，應"
            ],
            "juans/003.xhtml": [
                "唯具一事者。謂：扇底迦法、補瑟徵迦法、阿毘遮嚕迦法。雖具一事",
                "應用忿怒金剛真言護之；若作補瑟徵迦法，應用部尊主真言及忿怒金",
                "是。先作阿毘遮嚕迦法；次作補瑟徵迦法；次作扇底迦法。護摩了已"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 3,
        "found_juans": 9,
        "total": 52
    }
}