{
    "T0848": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "德聖尊印，號名滿眾願，真陀摩尼珠，住於白蓮華。北方大精進，觀世自在者，光色如皓月，商佉軍那華，微笑坐白蓮，髻現無量壽。彼"
            ],
            "juans/002.xhtml": [
                "多(二)怛㘕(二合)怛㘕(二合)㘕㘕(三)莎訶(四)」爾時觀世自在菩薩入於普觀三昧，說自心及眷屬真言曰：「南麼三曼多勃馱"
            ],
            "juans/003.xhtml": [
                "遍諸毛孔，流注極清淨，從此內充溢，遍滿於大地，以是悲愍水，觀世苦眾生。諸有飲用者，或復身所觸，一切皆決定，得成就菩提。思",
                "，應書伽字。火天方一切諸菩薩，畫真陀摩尼寶或置迦字。夜叉方觀世自在，蓮華印，并畫一生補處菩薩眷屬，或作娑字。焰摩方，越三"
            ],
            "juans/005.xhtml": [
                "彼真言主，周匝放光明，以無疑慮心，普遍而流出。復次祕密主！觀世自在者，祕密漫荼羅，佛子一心聽。普遍四方相，中吉祥商佉，出",
                "真子，一切得自在。調伏難降者，如大執金剛，饒益諸群生，同於觀世音。經逾六月已，隨所願成果，常當於自他，悲愍而救護。」阿闍"
            ],
            "juans/007.xhtml": [
                "轉成身，如前之所觀。文殊種子心曰：「南麼三曼多勃馱喃瞞」若觀世自在，或金剛薩埵，慈氏及普賢，地藏除蓋障，佛眼并白處，多利",
                "。次復起增上心，修行殊勝事業。於清淨處嚴以香花，先令自身作觀世音菩薩，或住如來自性。依前方便，以真言密印加持，然後以法施",
                "，或以心誦而請諸天神等令聽受之。如所說偈言：「金剛頂經說，觀世蓮花眼，即同一切佛，無盡莊嚴身。或以世導師，諸法自在者，隨"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")吽(三)娑嚩(二合)賀(引)次於其勝方，蓮華大精進，自在觀世音，光色如皓月，商佉軍那華，微笑坐白蓮，髻現無量壽。彼右大"
            ],
            "juans/003.xhtml": [
                "真子，一切得自在，調伏難降者，如大執金剛，饒益諸群生，等同觀世音。六月滿足已，隨所願成就，常當於自他，悲愍而救護。持念分"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "佐多(五)糝糝訶(入)(六)娑嚩(二合)賀次大日右方，精進觀世音，普遍四方相，中吉祥商佉，出鉢頭摩華，開敷含果實，上表金"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "真子！一切得自在，調伏難降者，如大執金剛！饒益諸群生，同於觀世音！經逾六月已，隨所願成果，常當於自他，悲愍而救護。持珠當"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "真子！一切得自在。調伏難降者，如大執金剛！饒益諸群生，同於觀世音！經逾六月已，隨所願成果，常當於自他，悲愍而救護。持珠當"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)囉喜心無量遍四生，本來清淨如蓮華，凡所修行及有情，同證觀世自在身。大喜三摩地真言曰：唵秫(詩聿反)馱鉢囉(二合)謨("
            ],
            "juans/002.xhtml": [
                "菩薩、大吉變菩薩、水吉祥菩薩、不空羂索菩薩、豐財菩薩、白身觀世音菩薩、披葉衣菩薩。蓮華燈塗香四攝內供養，蓮華使諸眷屬佛剎",
                "菩薩、不空供養寶菩薩、孔雀明王菩薩、一髻羅剎王菩薩、十一面觀世音菩薩。」「印形如法教，尊密同慈氏，空持水中節。次虛空無垢"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "也。次復起增上心修行殊勝事業，於清淨處嚴以香華，先令自身作觀世音菩薩、或住如來自性，依前方便以真言密印加持，然後以法施心",
                "或以心誦，而請諸天神等令聽受之。如所說偈言：「金剛頂經說，觀世蓮華眼，即同一切佛，無盡莊嚴身。或以世導師，諸法自在者，隨"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "ramukṣamuḥ唵嚩日囉(二合)謨乞叉(二合)穆」葉衣觀世音菩薩真言曰：「oṃpalṇācavarihūṃphaṭ唵",
                "ṃvajramukṣamuḥ唵嚩日囉謨乞叉(二合)穆」葉衣觀世音菩薩真言曰：「oṃpalṇacavarihūṃphaṭ唵"
            ]
        }
    },
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩(佛母金剛)，右邊一髻羅剎王菩薩(雷電金剛)，右邊十一面觀世音菩薩(變異金剛)。西門南第一左邊不空金剛菩薩(辨事金剛)",
                "空羂索菩薩(等引金剛)，第五豐財菩薩(如意金剛)，第六白身觀世音菩薩(普化金剛)，第七披葉衣菩薩(異行金剛)。北面第四重"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "剛愛、金剛歡喜。我今敬禮金剛法、善利薩埵、金剛蓮花、善清淨觀世自在金剛妙眼、金剛眼。我今敬禮金剛利、摩訶衍那、摩訶器仗文"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "所生故，一切欲貪皆遠離。彼眾生法了知已，若生若滅皆遠離，普觀世間悉清淨，猶如虛空無我相。無眾生相無所度，無佛果求無所證，"
            ]
        }
    },
    "T0893a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "土，依於本部如法作之，諦想本緣時無閒忘。「作補瑟徵迦當前置觀世音菩薩。右邊大勢至，於此左邊置觀世音持明王等；右邊悉達他持"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "主，並是馬頭曼荼羅所管。「復有八明妃，為目睛、妙白、居白、觀世、獨髻、金顏、名利稱、苾唎俱胝，此等皆是蓮花部中明妃。「復"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "真言主並是馬頭漫荼羅所貫。復有八明妃，謂目精、妙白、居白、觀世、獨髻、金頰、名稱、苾句胝，此等皆是蓮花部中明妃。復說種種"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "置，餘作契印。「天尊契印即是佛頂，以心持誦彼真言；以白色畫觀世音自在契印即是蓮華；其執金剛契印即是五股跋折羅(二合)；其"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "畫三焰戟叉，次畫斧鉤鎚杵棒羂索螺貝等諸地印具，周匝莊嚴。於觀世音菩薩下，應畫訶利多菩薩摩訶薩、瞿唎跛拏跋跢儞、摩訶稅吠儞"
            ]
        }
    },
    "T0899": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "污？是故此呪亦如之也。若本來不退者，誦此呪助法速成。」爾時觀世音菩薩白言：「法身世尊！其持呪之人，求三種悉地相者云何，上",
                "之人善須分明上中下呪，此是三部都說中悉地軌則，知之。」爾時觀世音菩薩白言：「法身世尊！中悉地者已知，下悉地云何？」毘盧遮",
                "若不如法，被本呪神瞋者，誦心地，自皆歡喜。」爾時文殊菩薩、觀世音菩薩、普賢菩薩、金剛藏王菩薩、彌勒菩薩，同聲說偈讚毘盧遮",
                "義，如幻不可得，佛方便如是。」是諸菩薩說此偈已，坐而聽法。觀世音菩薩白言：「世尊！我為求悉地之人，或在深山曠野之中，持誦",
                "諸天遣天童，奉送上妙之食，於鉢中滿。即起頂禮彌勒世尊，次禮觀世音菩薩，即當食之，餘者散施一切眾多生。若人同食不可盡，得此",
                "諸聲聞不聞佛說，見諸菩薩眾流布此經，深心驚疑，不信不受。時觀世音菩薩言：「汝等聲聞，此經非汝境界、非汝所知，是毘盧遮那佛"
            ]
        }
    },
    "T0901": {
        "total": 229,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 9,
            "juans/004.xhtml": 107,
            "juans/005.xhtml": 38,
            "juans/006.xhtml": 21,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "身形作真金色，被赤袈裟。其佛右邊作觀自在菩薩(一本云十一面觀世音像)，右手屈臂向上把白拂，左手申臂向下把澡罐。其罐口中置",
                "香鑪而作是言：『我某甲供養十方一切佛、一切般若波羅蜜、一切觀世音菩薩、一切諸菩薩、一切金剛藏菩薩、天龍八部、護塔護法諸善",
                "，次頂禮)』「其坐法用准前請坐法無異。「次請北門侍者十一面觀世音菩薩。十一面觀世音菩薩印呪第七「二中指直竪，頭相捻，直竪",
                "其香鑪，呪七遍已，名捧香鑪，至心供養釋迦文佛并佛眷屬、供養觀世音菩薩并其眷屬、供養金剛藏菩薩并其眷屬。即普運心，周遍十方",
                "先世所習神呪，其所誦呪各現呪神，側塞虛空，中無間隙。爾時，觀世音菩薩起大慈悲，偏袒右肩，頂禮佛足，白佛言：「世尊！我曾過",
                "去於諸佛所得陀羅尼，我今欲說，願佛聽許。」爾時，世尊讚歎觀世音菩薩：「善哉，善哉！汝大慈悲欲說神呪，今正是時。」爾時，觀世",
                "，一切菩薩、諸天神等所現呪神悉令不現，如以磑石蓋於井上，唯觀世音菩薩——一切持呪眾聖中王——獨顯自在。爾時，世尊起大慈悲",
                "呪等現威神時，映蔽於前何耶揭哩婆身及呪神，悉不復現。爾時，觀世音菩薩頂禮佛足，白佛言：「世尊！奇哉，希有。世尊威神，我於",
                "身及呪神一無遺餘。更有何法能滅世尊帝殊囉施？」爾時，世尊告觀世音菩薩：「我有心呪名曰金輪，最尊為極，更無過者，惟佛與佛乃",
                "叉；西面門北，第一、第二亦作三股金剛杵。「北面東頭，第二、觀世音母，第三、耶輸陀羅菩薩，第四、觀世音妹，第五、觀世音王，",
                "第六、十一面觀世音菩薩，第七、毘俱智觀世音菩薩。「北面西頭，第二、不空羂索菩薩，第三、馬頭觀世音菩薩。「東面外院北頭，第",
                "、第二，叉、矟一，第三、毘嚧博叉。「北面西頭，第二、多唎心觀世音，第三、一蹉三鉢底迦囉觀世音，第四、隨心觀世音，第五、三"
            ],
            "juans/002.xhtml": [
                "相拄，以二食指向內相叉，右壓左，無名亦爾，開腕四寸(此印與觀世音心印同，亦與火頭金剛輪印同)。呪曰：「『唵(一)薩婆悉底",
                "佛在補陀落伽山中(此云海島也)，與大阿羅漢眾一千五百人俱。觀世音菩薩、大勢至菩薩摩訶薩……等五千人俱，及諸天龍、夜叉、阿",
                "已，五體投地頂禮佛足，禮佛足已，繞佛三匝，却坐一面。爾時，觀世音菩薩白佛言：「世尊！若四部眾及苾芻、苾芻尼、優婆塞、優婆",
                "一切眾生修行善法，得生阿彌陀佛國并見彼佛。云何而得？」佛告觀世音菩薩言：「若四部眾欲生彼國者，應當受持阿彌陀佛印、并陀羅",
                "指、無名指頭，左右頭指、中指、小指開竪。「佛之右廂作十一面觀世音菩薩像，左廂作大勢至菩薩像。佛上作寶殿，皆以七寶所成。殿",
                "指甲上，頭指、中指、小指搩竪，掌側當前。「其佛右邊畫十一面觀世音菩薩結加趺坐，屈左臂向肩上，掌覆向背，手把蓮華，右臂節拄",
                "，用治病。若身有病，作四肘水壇，先作身印，請喚阿彌陀佛、及觀世音、大勢至像呪，師坐，呪牛乳一百八遍火燒，七日為之，日日如",
                "曰：「『唵(一)婆雞陀那麼(二)莎訶(三)』「北方安十一面觀世音華座。十一面觀世音印呪第八「印同般若身，大指來去。呪曰："
            ],
            "juans/004.xhtml": [
                "佛說陀羅尼集經卷第四(觀世音卷上)大唐天竺三藏阿地瞿多譯十一面觀世音神呪經(注是人意，麁是經本，此卷總有五十二印，五十是",
                "在王舍城中耆闍崛山與無量菩薩摩訶薩大眾俱，前後圍遶。爾時，觀世音菩薩摩訶薩與無數持呪賢聖俱，前後圍遶，來詣佛所。到佛所已",
                "，五體投地頂禮佛足，禮佛足已，遶佛三匝，却坐一面。時觀世音菩薩白佛言：「世尊！我有心呪，名十一面，具有無量大陀羅尼并諸印",
                "此法，作印護身，淨泥摩壇，隨意方圓、闊狹、大小結界已竟，請觀世音坐於壇上，燒香、散華、種種供養，禮拜誦呪一百八遍。持此呪",
                "竟日不食，作印護身。結界法已，誦陀羅尼至於明旦。其道場中置觀世音像，作請觀世音印，誦呪，懸於種種雜色幡蓋、香華供養。初入",
                "由他諸佛名號，復有暫時稱我名號，彼二人福正等無異。」爾時，觀世音菩薩白佛言：「世尊！若善男子、善女人晝夜慇懃稱我名號者，",
                "行？當知是人即得阿耨多羅三藐三菩提，如在掌內。」爾時，佛告觀世音菩薩摩訶薩言：「善哉，善哉！善男子！汝乃能於一切眾生起於",
                "喜，受汝神呪、印等之法我亦印可。善男子！汝今說之。」爾時，觀世音菩薩摩訶薩從座而起，偏袒右肩，五體投地，頂禮佛足，右膝著",
                "二十二)摩訶迦嚧尼迦(二十三)莎(去音下同)訶(二十四)」觀世音菩薩說此陀羅尼時，佛、菩薩眾、金剛、諸天等高聲讚言：「善",
                "哉，善哉！」爾時，觀世音菩薩白佛言：「世尊！此是根本陀羅尼，若有念誦，獲如上說功德勝利。已說根本陀羅尼竟，次說七日供養壇",
                "肘院，莫作門。「次阿闍梨以五色線一呪一結，五十五結，用馬頭觀世音呪。呪曰：「『唵(一)阿彌(上音)哩都知(二合)婆(去音",
                "。「次日入時，召請諸佛、菩薩、金剛，於壇中心著一佛像，北方觀世音、南方金剛，以種種香華、五槃飲食、十六盞燈而供養之。「次",
                "芥子各呪七遍，次第打諸弟子頭上三遍。打竟，更與護身，用馬頭觀世音印呪之。「次阿闍梨胡跪，問於最長弟子而云：『汝今欲得學此",
                "香水，泮諸弟子一一頭上。復以右手按諸弟子一一胸上，為誦馬頭觀世音呪。次取呪索各各與繫諸弟子臂——男左女右。次以娑羅樹汁香",
                "外院，從東北角右迴作之，以五色物依前法作。於壇中心安十一面觀世音以為坐主，蓮華座上安置輪形。「次內院東面中央安阿彌陀佛，",
                "迦牟尼佛、左邊安般若波羅蜜多；北面中央安大勢至菩薩，右邊安觀世音母、左邊安馬頭觀世音；南面中央安金剛王，右邊安金剛母、左",
                "天、次虛空藏菩薩。「外院北面，從東頭先安摩訶稅多(唐云大白觀世音也)，次摩訶室唎曳、次隨心觀世音、次一瑳三跋底伽羅、次阿",
                "枝塞頭嵸竪，各以白絹束令不散。「次呪水罐一百八遍，用十一面觀世音呪呪罐，如是一百八遍呪已將入，先安內院四角、中心各一水罐",
                "，浸竟。「次取彼華少許著自掌中，即作身印，先請壇中心十一面觀世音。誦七遍已，即作坐印。亦誦坐呪滿七遍已，然後放華投於本位",
                "繞於壇外邊竹竿之上，還到西門一匝繫之。「次著飲食，於壇中心觀世音前四盤飲食，其餘諸菩薩等前各著一盤。「次於中心著四盞燈，",
                "弟子頭上，次作護身印印於弟子。「次取香水與其洗手，為弟子作觀世音三摩夜印，印中著花，勿令放棄。「次以帛裹其弟子眼，阿闍梨",
                "梨引將弟子入壇西門，阿闍梨在南邊立，弟子在北邊立，阿闍梨誦觀世音三摩耶呪。呪曰：「『唵(一)般母婆皤(去音)夜(二)莎訶",
                "次阿闍梨心裏記云：『火神且出於火鑪外，近鑪邊坐。』次喚馬頭觀世音坐火鑪中蓮花座上。「次阿闍梨把跋折羅，一一次第喚諸弟子近",
                "弟子法用如前。「次放火中馬頭觀音歸本位竟，次請壇中心十一面觀世音坐火鑪中蓮花座上，燒胡麻等誦呪一百八遍已竟，遣歸本位。「",
                "遍。次阿闍梨為自身燒呪三七遍。上從天子至阿闍梨，總用十一面觀世音呪。「次阿闍梨把香鑪燒香，右繞壇外一匝，來到西門前已，禮",
                "除一切賊難、水難、及火等難，若誦持者，雖經諸難皆無所畏，由觀世音威神力故。若人欲請諸菩薩等，先須作此三昧印呪，當得一切菩",
                "呪。若有鬼病，以此印呪，其病即差；若不差者，一百八遍呪印念觀世音菩薩，作此法者，其病即差。「若能日日洗手而嚼楊枝，淨漱口",
                "已，著新淨衣，誦呪數滿一百八遍，兼念觀世音菩薩名字，作此法者，觀世音菩薩歡喜。又取澡罐盛滿淨水，以此印印呪二十一遍，經一",
                "水中浴，著新淨衣，還入江水，立至於膝，面正向東，作此印呪請觀世音，大指來去，即作坐印安置於前，左手掐珠，右手把華，七遍誦",
                "呪，然後散於觀世音上。如是一華各呪七遍，盡其一百八莖華竟，尋即得見觀世音菩薩。若一日不得一百八花者，一日覓取五莖蓮花作此",
                "林，水池中央起舍，日日洗浴，入於道場。先作護身結界印竟，請觀世音菩薩，作華座印安置座上。然三盞燈，種種香華供養、禮拜、讚",
                "歎畢已，掐珠一心念觀世音菩薩名字。若人日日作此呪法，滿十萬遍即得見觀世音菩薩。「又，若入道場欲以花、香、鬘供養時，先以此",
                "密門戶，然後種種作法供養。作壇、療病、一切法者，皆應如是。觀世音護身印呪第七「准前身印，唯改二無名指㧙在中指背上，頭當前",
                "，若行法人欲作諸法及誦呪時，當以此印用護其身，然後行法，得觀世音來護行者，令所作法皆悉有驗。又，是印呪若欲獻供，先誦此呪",
                "用此左印為護身印，印身七處，其病即差。「又用此呪呪火然薪。觀世音檀陀印呪第九(唐云策杖)「反叉二中指、無名指在掌中，右押",
                "把草呪七遍，然火，右旋三匝，四方結界。次作此印誦呪七遍，請觀世音，即作華座印。安置畢已，燒香、散花、種種上味飲食供養禮拜",
                "明，第三日得見鬼神，第四日見四天王，第五日見諸天，第六日見觀世音諸使者身，第七日得見觀世音菩薩。若以平等心憐愍一切諸眾生",
                "故作此法者，得如是驗。「亦以此印誦呪結界。觀世音甘露印呪第十「左右小指、無名指相合直竪，中指直竪，附無名指側上，頭開二分",
                "前呪者，雖不洗浴即當洗浴，身大淨潔。「入道場中護身結界，請觀世音，作此印已誦呪二十一遍者，一切諸佛、觀世音、般若、菩薩、",
                ")』「若婦人無兒欲得兒者，以五色粉作四肘壇，壇中心安十一面觀世音菩薩，東方安阿彌陀佛、北方安大勢至菩薩、南方安馬頭觀世音",
                "「嚴辦供已，呪師洗浴，著新淨衣，壇西門外面向東坐，作印奉請觀世音菩薩、阿彌陀佛等，次第請已，各安本位。令其婦人香湯洗浴，",
                "引來向壇北門外立，阿闍梨至心誦呪二十一遍，教令婦人至心念彼觀世音菩薩名字二十一遍。如是，次念阿彌陀佛、馬頭觀世音菩薩、大",
                "梨以五色線一呪一結，成三七結，繫婦人項。次令婦人坐華草上念觀世音菩薩一百八遍。次阿闍梨以右手案水罐上，以左手把數珠，搯呪",
                "優婆夷欲得有身，生好男女，願大慈悲，速滿其願。』婦人合掌念觀世音菩薩，阿闍梨灌其頂上，即得聰明端正男女，具諸相好。一切求",
                "願法亦如是，隨願皆果。作法以後，令其婦人燒香禮念觀世音菩薩，勿令斷絕，必果所願，除不至心。闍夜印第十四(唐云勝印)「左右",
                "，並二大指押頭指中節上，合腕。是法印，若人日日作此印已，念觀世音菩薩名號，一切菩薩皆悉歡喜。若人病者，作此印已，念觀世音",
                "十五日，香湯洗浴，著新淨衣，入於道場，護身結界，一百八遍念觀世音菩薩，一日三時作印誦呪，一切重罪、一切障難皆悉除滅。檀那",
                "道場，作印誦呪，所得功德勝於日日檀波羅蜜修行布施所得功德。觀世音輪印呪第十七「先仰左掌，五指少曲磔開，右手亦爾，次以右手",
                "若作佛法建立道場及行道所，當作此印誦呪，一切諸惡不能侵嬈。觀世音華鬘印呪第十八「先合二腕，並左右二大指、小指申之，二頭指",
                "呪師左手案其罐口，右手掐珠，至心誦呪一百八遍，日日如是，見觀世音菩薩，即得錢財。觀世音矟印呪第十九「先屈左小指，以左大指",
                "其藥時，鬼神惡毒不能得便，其所合藥皆悉成就，服者病皆除愈。觀世音羂索印第二十一「先屈左小指、無名指，以大指押甲上作孔，次",
                "訥不能問答。一切縛法皆用此印，若欲解時，心作放想即得解脫。觀世音商佉印呪第二十二「反叉左右頭指、中指在掌中，左右無名指、",
                "一)』「是法印呪，若呪師誦呪，雖加功用，不得靈驗、不能得見觀世音菩薩時，應作水壇縱廣四肘，種種莊嚴。取一水罐，滿盛淨水，",
                "陸香，至心發露一切罪障，胡跪作印。當誦此呪一千八遍，即得見觀世音菩薩，得大靈驗。若一日不得驗，滿於七日，即得靈驗。「若坐",
                "人失志，如前作壇，從旦起首一日不食，當作此印。若行道時，念觀世音菩薩名字、若坐作印，至心誦呪不限遍數，滿一日者即得靈驗。",
                "結界成就。若有鬼病，作餘法治不得差者，作此印呪，其病即差。觀世音大心印呪第二十四「反叉左右四指在掌，次屈左大指頭入掌中，",
                "病定差；若不差者，即非鬼病。「若人常作是法供養一切菩薩者，觀世音菩薩見大歡喜。若以此印喚諸菩薩而供養者，皆能助成觀世音法",
                "力，速得成辦。觀世音散華印呪第二十五「仰並左右掌，側相著，列申左右小指、無名指、中指，相博勿開。次以左右頭指少曲頭，押中",
                ")般母婆皤(去音)耶(九)莎訶(十)』「是法印呪，若作一切觀世音壇及餘壇時，印中著花而散供養。若至佛所及諸法會作印，捧華",
                "散諸佛前及觀世音菩薩等前而為供養，心中作滅一切罪想。「又一呪曰：「『那(上音)謨(上音)薩婆佛陀達摩僧伽耶(一)那(上音",
                "地坐，先合掌，左右指頭總叉入，平齊，右押左。作此印竟，禮拜觀世音及禮三寶，兩膝徐徐雙下著地，坐定，頭著地禮。呪曰：「『唵",
                "面作寬容，莫作瞋形。是法身印，若人日日作此印法燒香供養，蒙觀世音菩薩歡喜，隨其所欲皆得稱意。阿嚕陀囉印第三十二(唐云大怒",
                "身印。若治鬼病，即以此印掌向右斫之。「日日燒香作此印者，蒙觀世音菩薩歡喜，諸惡障難悉滅無餘，所有一切諸惡鬼神皆不得近、亦",
                "胸上。次舉其印，以左右中指下三指上節著於額上，頭指頭向上，觀世音菩薩在於佛前。作此印時，欲界天魔皆悉戰慄，諸鬼神等悉皆倒",
                "地，諸佛、菩薩、金剛、天等悉皆大喜，同時讚歎。爾時，觀世音菩薩語諸鬼云：『汝等魔鬼莫倒莫怖，汝等起坐，我於今日作此法印，",
                "以腕下在頭頂上著之，屈右膝如前身印左膝，申左脚如前印右脚。觀世音菩薩在於佛前，作如是言：『我今有十一面，各出一印。若人見",
                "一切罪障，日日作印，數數懺悔，至心誦呪，一切罪障皆悉消滅。觀世音索印第四十「左手屈小指，以大指押甲上作孔，右手大指從孔下",
                "捲左三指磔竪。若作如上二印法者，一切鬼等及諸難事皆無所畏。觀世音母印第四十一「左手屈小指以大指押甲上作孔，右手小指從下入",
                "底(十一)毘社曳(十二)莎訶(十三)』「此印及呪通一切用。觀世音母娑羅(上音)跢印第四十二「准前，唯改二頭指頭相著，用前",
                "如是三遍，即用前呪香湯洗浴，著新淨衣，入於道場，護身結界請觀世音，種種供養、燒香、散華。呪師在於觀世音前當作此呪，隨心所",
                "願，心口乞願皆悉得驗。觀世音檀陀印第四十四(唐云策七寶仗印)「准前，唯改合二無名指頭，右大指申之，以二頭指頭相拄，右小指",
                "禪定，命終以後得生西方無量壽國，成阿鞞跋致。「如上四印通用觀世音母呪。觀世音君馳印呪第四十五「立地，並脚，左手把捲屈臂向",
                "壇贖地之時，用此印呪以為地契。「略說印檀陀羅尼竟。」爾時，觀世音菩薩摩訶薩白佛言：「世尊！若有善男子、善女人有能依行觀世",
                "音教作呪法者，彼善男子、善女人用白栴檀作十一面觀世音像。其木要須精好堅實，不得枯篋，其像身量長佛一肘(若人肘量，二肘一磔",
                "縱廣正等，四角竪柱，周匝懸幡。「正壇中央施一高座，置十一面觀世音像，像面向西。以種種華散道場內，唯燒沈水、蘇合等香。「從",
                "盡千八段。「爾時，行者於其二日全不得食。至十五日夜靜之時，觀世音菩薩來入道場，其栴檀像自然搖動。爾時，三千大千世界一時振",
                "三菩提；三者、願我常作持呪仙人中王；四者、願我現身即得隨從觀世音菩薩，是名四願。爾時，行者於四願中隨意乞者，時觀世音即與",
                "日朝更立道場，於道場中置二軀像，於其像中有舍利者還以十一面觀世音像置舍利像邊，應須一千八莖好華。其行法者在於像前，敷草為",
                "其一華，呪之一遍散著像上，如是乃盡一千八華。盡其華已，爾時觀世音像正前菩薩面出大雷聲。爾時，行者安心定意，不得恐怖。雷聲",
                "。「爾時，行者口常誦呪，雷聲出時即當乞願，發聲唱言：『南無觀世音菩薩！弟子何時能救一切眾生種種苦惱？何時當滿一切眾願？』",
                "時觀世音隨願即與。當與願時，天龍八部、諸鬼神等皆無障難。「當用牛黃置草葉上，在觀世音菩薩像前用觀世音心印印呪一千八遍，和",
                "切疾病皆得除愈。「用石流黃、雄黃二種各取等分，置草葉上，在觀世音菩薩像前用觀世音心印呪呪滿一千八遍，和其煖水洗浴其身，一",
                "疫病皆得除愈。「若月蝕時，用赤銅鉢盛牛酥三兩，在於露地，在觀世音像前用黃土泥塗作圓壇——一尺五寸——酥鉢置上。「從初蝕時",
                "諸畜生所有疫病悉得除愈。「復次，若有他方怨賊欲來侵境，以此觀世音像面正向彼怨賊來所，種種香華、飲食供養。應取燕脂大如大豆",
                "呪一百八遍，浴自身體。自浴身已，一切障難悉皆消滅。」爾時，觀世音菩薩在佛前說俱致印法及陀羅尼七千壇法。說此法竟，告大眾言",
                "，我等大眾亦當隨喜頂戴受持。」說此經已，時會大眾一時俱起，遶佛三匝，禮佛而去。已上十一面觀世音神呪。佛說陀羅尼集經卷第四"
            ],
            "juans/005.xhtml": [
                "佛說陀羅尼集經卷第五(觀世音卷中)大唐天竺三藏阿地瞿多譯千轉觀世音菩薩心印呪第一(與一切觀音菩薩心印呪同)「頭指以下四指",
                "曰：「『唵(一)阿嚕力(二)莎訶(三)』「若作此印法，一切觀世音菩薩見之。請觀世音坐、作結界法、燒香供養竟，次作此印，觀音",
                "歡喜。日日作者，大好益善。又千轉印呪第二「手印與前一切觀世音心印同，惟足不同。頭指以下四指反叉，向內相捺，左大指屈入頭指",
                "別三時，時別誦二十一遍，滅罪不可思議，通一切用。作是法者，觀世音歡喜。觀世音母身法印第三「兩大指堅各捻二小指頭，兩手並竪",
                "是乃至一千八遍——一百八遍呪燒亦得。如是日日作是法者，一切觀世音歡喜。「又法，孩兒啼哭，當以此呪呪結、呪索，繫項即止。觀世",
                "一)摩訶室唎(二合)曳(二)莎訶(三)』「是前二法印呪，名觀世音母法。若有人誦持，能除身中百億劫重罪。一切菩薩聞此呪者，",
                "得成佛位，故名菩薩母呪。有能受持者，不久當蒙諸佛授記，一切觀世音菩薩由此呪印得奢摩他記。持一切觀世音菩薩三昧印呪第五「兩",
                "作是法者，能除一切王、賊、水、火、刀、毒等難，皆無怖畏，是觀世音威神力故。「欲請諸菩薩等法，先須作三昧印，即得一切菩薩歡",
                "喜。觀世音菩薩隨心印呪第六「二手中指、無名、小三指向外相叉，合掌，右壓左，指頭總博掌背，並竪二食指相著，大指亦然，各博食",
                "雞都摩致，南面置都邏羅華座、北面置俱嚕屈羅華座、中央置隨心觀世音華座。十六盞燈、八盤飲食、燒香散華而供養已，取前件酥盛一",
                "亦能強記。其酥一兩、二兩、三、四、五兩，任意皆得。又有隨心觀世音印第七(不見別號，亦無別呪)「二手十指皆竪，頭合，掌內少",
                "空，兩腕相著，正當心上(此印共供養一切印法同)。隨心觀世音祈一切願印第八「左手大指屈而向掌，又屈頭指頭離大指頭四五分許，",
                "晨朝、日中、及黃昏時——依前作法必果所願，除不至心。十二臂觀世音菩薩身印呪第九「左右無名指各列在中指背上，竪二中指，頭相",
                "即呪前藥一百八遍，六月一服，一年再服，自身無病、治病大吉。觀世音菩薩不空羂索身印呪第十「准前觀世音母身印，上唯改開二中指",
                "鎖，取施輸末羅，指作印呪已，塗枷鎖上，更至心呪，即得解脫。觀世音菩薩不空羂索口法印第十一「以左右小指內隻直竪，右無名指㧙",
                "無名指頭，並二大指直竪，頭相拄，與小指離半寸許，同誦前呪。觀世音菩薩不空羂索牙法印第十二「准前口印，唯改少屈二中指頭，各",
                "羅剎、一切鬼神、毒龍、毒蛇、繫縛等難。若人日日常作供養，得觀世音及諸菩薩等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨意",
                "風打散，次以右餘指作拳，頭指直竪，向風數數誦呪，瞋喝即斷。觀世音菩薩不空羂索心中心呪第十三「呪曰：「『唵(一)唎悉底哩(",
                "法呪，能滅罪障，懺悔治病大有神驗，具如《不空羂索經》說。畫觀世音菩薩像法「一切觀世音菩薩像，通身白色，結加趺坐百寶莊嚴蓮",
                "者後左右廂各有三菩薩，以次上下側身，各面向像，瞻仰而坐，助觀世音神通自在救護眾生。「其像左廂上一菩薩，通身黃色，頭上有少",
                "有三七。而著赤色菊華褺裙，交脚而坐青蓮華上。「其菩薩等並是觀世音菩薩眷屬，於其像上近光左右各有二軀須陀會天。右廂天者，作",
                "，絞絡座下著青、綠、黃、赤、紫等色。「為廁寶地畫像法竟。」觀世音毘俱知菩薩三昧法印呪品(印有二十一，呪有四十四)如是我聞",
                "，五體投地，頂禮佛足。禮佛足已，繞佛三匝，却坐一面。爾時，觀世音菩薩摩訶薩白佛言：「世尊！我有心呪名毘俱知，甚深微妙，祕",
                "，隨汝意說。」爾時，同會諸菩薩眾莫不歡喜，一時稱善。爾時，觀世音菩薩承佛神力，即說印呪。毘俱知大身法印呪第一「先反列二手",
                "合)(四)摩逾波指登布史(五)莎訶(六)』「是法印呪，若作觀世音毘俱知菩薩法事，皆須應作此印供養，得蒙一切菩薩歡喜。毘俱",
                "皆有驗。毘俱知掐數珠法印呪(印第十八，呪二十六)「與十一面觀世音部掐數珠法同，更無別異，用大心呪。「又用滅障礙呪曰：「『",
                "畫作其像，畫師先受持八戒齋，畫釋迦佛像，左廂畫金剛、右廂畫觀世音菩薩。「其佛金色金剛身，面勿黑勿白，形狀如年十六童子，一",
                "切身分猶如莊嚴菩薩身法。「其觀世音面及身分，頭冠瓔珞，天衣莊嚴，錦綺羅裙，皆如餘處畫觀世音菩薩之法。觀音左手下更別畫天女",
                "赤白，貌極端正，頭戴華冠。次畫持呪師在下胡跪，手執香鑪，向觀世音。「作此像已，從白月一日至十五日當食大麥、乳糜，恒誦後呪",
                "(去音)羝闍(上音)智儞(十三)莎訶(十四句)』「是呪亦名觀世音菩薩說金剛呪。「誦此呪時，一切障難皆悉休息。「若欲自護，"
            ],
            "juans/006.xhtml": [
                "佛說陀羅尼集經卷第六(觀世音等諸菩薩卷下)大唐天竺三藏阿地瞿多譯何耶揭唎婆觀世音菩薩法印呪品(唐翻馬頭)當部(印即有八，",
                "五)』「是法印呪，用治一切鬼病即差。馬頭牙法印呪第七「准前觀世音不空羂索菩薩牙印，上唯改二中指直竪，頭相著，二大指並竪博",
                "之，一切諸人作法皆破，不能成辦(餘人者，謂外道惡人)。馬頭觀世音菩薩乞食法印呪第八「仰左手，各竪五指，右手下向以中指、無",
                "頭各相拄。呪曰：「『唵(一)是那耳(二句)』誦二七遍。馬頭觀世音菩薩解禁刀法印呪第九「舒二手，左手在外、右手在內，以左手",
                "當用療治一切諸病，及鬼神等所苦惱者悉皆療之，其病即差。馬頭觀世音菩薩大呪第十一「呪曰：「『那(上音)謨(上音下同)囉(上",
                "以呪呪袈裟角一七遍已，結作一結，即得護身法成就竟。發遣馬頭觀世音印呪第十四「依前歸命禮拜。發遣馬頭觀世音菩薩呪曰：「『跢",
                "去也。畫作像法「取新瓦瓶未曾用者染作青色，於其瓶上畫作馬頭觀世音像。其像身高如來一搩手(等人一肘)，畫作四箇歡喜之面。左",
                "畏手，兩手腕上皆作寶釧。其像項下著寶瓔珞，身分莊嚴如餘處說觀世音身莊嚴之法，其像立在寶蓮華上。「作此像已，豫從白月十日起",
                "，即得十四千歲壽活，尋得七寶轉輪聖王；命終以後生安樂國，從觀世音足下而生。「又有一法，當乞食喫，喫大麥、乳糜，誦七萬遍。",
                "，呪師即得頭髮變作螺髻成就，隨其所須，應念即至，親近承事於觀世音，即知三世一切眾生死此生彼，即得成就。「又法，若欲打西(",
                "空中須陀會天舞蹈供養。「畫此像時用香汁畫，皮膠不當用。馬頭觀世音菩薩受法壇「若有沙門、若婆羅門、諸善男子、善女人等意欲受",
                "黃、次赤、次青、次黑而作四門。「其壇中心作蓮華座，安置馬頭觀世音像；正當東門作蓮華座，安十一面菩薩；正當北門作蓮華座，安",
                "八臂觀世音；其壇南方更無華座，作八龍王。何等為八？一名難陀龍王，二名婆素雞龍王，三名德叉迦龍王，四名羯固吒龍王，五名般摩",
                "一如是乃至滿足一千八遍已。「次請中心馬頭菩薩、次請北方八臂觀世音菩薩，用菩薩身印法來去。呪曰：「『唵(一)夜勢夜輸擔(二",
                "不忍飢唯得食酥，香湯洒浴，著新淨衣，入道場中而作供養，常得觀世音菩薩憶念，亦於一切菩薩法中皆悉有驗。「若欲論議，當作此壇",
                "末，極令微細，用酪(作酪殘汁也)汁和——如和麨法——用馬頭觀世音心呪呪三七遍，與其病人空腹服之，腹內所有一切毒蟲悉皆吐出",
                "餘身皆露，首戴天冠，身佩瓔珞、臂印釧等眾事莊嚴。「其左廂畫觀世音像，其身白銀色，瓔珞天衣莊嚴身分，極令華飾，蓮華座上結加",
                "，八萬鬼神不得嬈害其身，此大神呪能令病苦悉得除愈。」爾時，觀世音菩薩摩訶薩等從是佛會各出本意而說法印呪品功德大威神力不可",
                "諸煩惱，發大慈悲，慇懃教誨，感悟發覺，我成印可」爾時，會眾皆悉歡喜作禮而去。佛說陀羅尼集經卷第六(觀世音等諸菩薩法卷下)"
            ],
            "juans/010.xhtml": [
                "千二百五十人俱，復有無量大菩薩眾：彌勒菩薩、曼殊室利菩薩、觀世音菩薩……而為上首；及摩利子……等諸天龍八部前後圍繞。爾時"
            ],
            "juans/012.xhtml": [
                "神呪法印壇等祕密法藏，利益一切。爾時，會中有一菩薩名十一面觀世音菩薩，并諸眷屬從座而起，偏袒右肩，右膝著地，合掌恭敬，五",
                "鬼等聞佛說此微妙偈已，皆大歡喜，心無疑惑，決定成信。爾時，觀世音菩薩承佛威神，告大眾言：「若有沙門、若婆羅門、若善男子、",
                "「次第六日，阿闍梨以五色線隨其受法人數多少為結呪索，用馬頭觀世音菩薩大心呪呪之。」即說呪曰：「唵(一)阿彌哩(二合)都知",
                "道場中請佛、般若、菩薩、金剛、及諸天等入壇安置。佛座中心、觀世音等於北方座、金剛藏等於南方座，而以種種上妙香華、五盤飲食",
                "東。阿闍梨把白芥子呪打一一弟子頭、面、心等三遍，然後用馬頭觀世音菩薩印呪更作護身法事如前。「次阿闍梨胡跪，具問最長弟子：",
                "香水器㧊於一一弟子頭上，復以右手案於一一弟子胸上，口誦馬頭觀世音菩薩心呪與護持訖，次以呪索繫於一一弟子左臂。「次阿闍梨引",
                "佛、菩薩、金剛隨緣旦散。「次阿闍梨向壇北邊著火爐已，誦馬頭觀世音大心呪，呪白芥子，一呪一燒於火爐中一百八遍，令諸弟子滅罪",
                "座(三)。「次於北面正當門中安大勢至菩薩座(四)，次右邊安觀世音母座(五)，次左邊安觀世音菩薩座(六)。「次於南面正當門",
                "安陀羅尼藏座(二十三)，次安地藏菩薩座(二十四)，次安馬頭觀世音座(二十五)，次安不空羂索座(二十六)，次安一瑳三跋底伽",
                "座(二十七)。「當院門中安隨心觀世音座(二十八)，次安摩訶室唎耶座(二十九)，次安六臂觀世音座(三十)，次安毘俱知觀世音",
                "剛軍茶利等大身印呪，三迴右轉，於壇外邊種種作法。次更作馬頭觀世音印，并誦馬頭觀世音呪，結十方界。次取金、銀瓶盥，一一各滿",
                "三禮，然後放香鑪著，出自手取一金水罐，至壇西門胡跪至心，誦觀世音十一面菩薩呪一百八遍——若請諸佛為座主者，隨其當部各誦本",
                "洗手漱口，入道場中三禮拜已，更作讚唄作法事竟，門外動樂(作觀世音曲，曲終止)。「次阿闍梨把跋折囉，喚十弟子至堂前立。一人",
                "拜跪坐。次阿闍梨將用黃絹，以次與縵大弟子眼，取弟子手，與作觀世音菩薩三昧印。印中著花已，阿闍梨牽弟子頭入於道場，壇西門前",
                "，面向壇立，阿闍梨在門北立，弟子在門南立。次阿闍梨誦觀世音三昧呪。呪曰：「『唵(一)般母波婆(去音)夜(二)莎訶(三)』",
                "天且出，爐外邊坐，今欲供養佛、及般若、諸菩薩等。』次作馬頭觀世音印，誦本呪，請作蓮花印坐火爐中。「次阿闍梨把跋折囉，次第",
                "處主人合家供養，誦呪遍數同前。自從國主、乃至主人，總皆通誦觀世音十一面菩薩大心呪，悉通一切供養法用。「次阿闍梨作一切佛、",
                "第二座主名跋囉摩天，蓮花座上作火焰光。「北面西頭第一座主名觀世音王，蓮花座上作含蓮花，光焰圍繞。「第二座主名觀世音母，蓮",
                ")天，蓮花座上作跋折囉，光焰圍繞。「北面西頭第一座主名六臂觀世音，蓮花座上作含蓮花，光焰圍繞。「第二座主名盤陀羅婆母，蓮",
                "上作君遲瓶(傍開孔者名為君遲)，光焰圍繞。「第三座主名九臂觀世音，蓮花座上作寶花莖，莖有五節，節節有牙，狀似藕梢，臥著座",
                "上，頭枕於西，光焰圍繞。「第四座主名馬頭觀世音，蓮花座上作含蓮花，光焰圍繞。「第五座主名摩訶稅多觀世音(唐云大白觀世音)",
                "，蓮花座上作含蓮花，光焰圍繞。「第六座主名十一面觀世音，蓮花座上作寶瓶形，光焰圍繞。「第二院竟。「次，第三院縱廣正等一十",
                "名阿牟伽皤賒。蓮花座上作盤羂索，光焰圍繞。「第六座主名四臂觀世音，蓮花座上作白蓮花，光焰圍繞。「第七座主名十一面觀世音小",
                "心，蓮花座上作含蓮花，光焰圍繞。「第八座主名十一面觀世音大心，蓮花座上作含蓮花，光焰圍繞。「第九座主名一切觀世音心，蓮花"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")。八曼荼羅道場主名號：謁利(二合)訶鉢得茫(引)沒哩耶(觀世音菩薩)唵迷訶哩儞(彌勒菩薩)阿迦舍揭婆耶(虛空藏菩薩)而",
                "色身，五佛，觀[牟*含]。虛空藏菩薩，紫金色五佛，觀怛羅。觀世音菩薩，紅肉色如開敷蓮花，五佛，觀[口*纈]哩。金剛藏菩薩"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至心頂禮。第七請師門弟子某甲等，奉請十方一切諸佛及諸菩薩，觀世音菩薩、彌勒菩薩、虛空藏菩薩、普賢菩薩、執金剛菩薩、文殊師"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「我今某甲啟白十方諸佛一切般若波羅蜜，一切諸大菩薩，一切觀世音菩薩，一切金剛藏菩薩，一切天龍八部護塔護法諸善神王等證知",
                "[合*牛](三)爾娜職(而識反)(四)」日光菩薩月光菩薩、觀世音菩薩彌勒菩薩、虛空藏菩薩普賢菩薩、金剛藏菩薩文殊師利菩薩"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空禮；隨類自性智慧生，三世佛母我敬禮。文殊、救脫、祕密主、觀世音等廣大行；樂負度生有寂任，大乘僧眾我敬禮。寶光圓滿妙明心"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印，按于胯上。此外十一大持菩薩，依本經序所載者，南方正坐安觀世音菩薩相，白色，手執蓮華，其左大慧菩薩，黃色，手執蓮華，上"
            ]
        }
    },
    "T0932": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "言曰：「唵阿密㗚(二合)覩納婆(二合)嚩吽泮吒」此法是大悲觀世音化為馬頭明王加被行人速成佛已作斯結界，左轉三遍辟除不善，",
                "言曰：「唵阿嚕力娑嚩訶」結此印以布字於身上，即自身猶若大悲觀世音如來三十二相八十種好，紫磨金色圓滿身光如來加被。作是想已"
            ]
        }
    },
    "T0933": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "九千人俱，皆是大阿羅漢，慧善具足所作皆辦，其名曰：神力智辨觀世音菩薩、得大勢菩薩、神通自在王菩薩、淨光無垢陀羅尼菩薩、大"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "盡菩薩行之祟，一切用度皆豐順，於意微思悉圓成。釋迦彌陀及慈氏，文殊密主觀世音，善逝眷屬實因緣，是願不虛速圓成。極樂願文竟"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "住若坐若臥，稱南謨字，是為音禮。復於恒時雖不出音，歸唯心中觀世尊德，隨喜歸命，是為心禮。復五輪著地(額、二手、二膝也。神"
            ]
        }
    },
    "T0945": {
        "total": 13,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 8
        },
        "sentences": {
            "juans/004.xhtml": [
                "處。以是義故，汝當照明諸器世間可作之法，皆從變滅。阿難！汝觀世間可作之法，誰為不壞？然終不聞爛壞虛空。何以故？空非可作，",
                "能知虛妄根塵何處顛倒？處尚不知，云何降伏取如來位？阿難！汝觀世間解結之人，不見所結，云何知解？不聞虛空被汝隳裂。何以故？"
            ],
            "juans/005.xhtml": [
                "天竺沙門般剌蜜諦譯阿難白佛言：「世尊！如來雖說第二義門，今觀世間解結之人，若不知其所結之元，我信是人終不能解。世尊！我及",
                "生身常圓滿紫金光聚，此紫金光比丘尼等即我眷屬，同時發心。我觀世間六塵變壞，唯以空寂修於滅盡，身心乃能度百千劫猶如彈指。我",
                "明，觀此世界及眾生身、皆是妄緣風力所轉，我於爾時觀界安立，觀世動時、觀身動止、觀心動念、諸動無二，等無差別。我時了覺此群"
            ],
            "juans/006.xhtml": [
                "蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，觀世音菩薩即從座起，頂禮佛足而白佛言：「世尊！憶念我昔無數恒河",
                "沙劫，於時有佛出現於世，名觀世音。我於彼佛發菩提心，彼佛教我從聞思修入三摩地。初於聞中入流亡所；所入既寂，動靜二相了然不",
                "斯為第一。世尊！彼佛如來歎我善得圓通法門，於大會中授記我為觀世音號。由我觀聽十方圓明，故觀音名遍十方界。」爾時，世尊於師",
                "教體，清淨在音聞；欲取三摩提，實以聞中入。離苦得解脫，良哉觀世音！於恒沙劫中，入微塵佛國，得大自在力，無畏施眾生。妙音、",
                "觀世音、梵音、海潮音，救世悉安寧，出世獲常住。我今啟如來，如觀音所說。譬如人靜居，十方俱擊皷，十處一時聞，此則圓真實。目",
                "空花。聞復翳根除，塵銷覺圓淨；淨極光通達，寂照含虛空。却來觀世間，猶如夢中事。摩登伽在夢，誰能留汝形？如世巧幻師，幻作諸",
                "菩薩，今各入圓明；未來修學人，當依如是法。我亦從中證，非唯觀世音。誠如佛世尊，詢我諸方便，以救諸末劫，求出世間人。成就涅",
                "槃心，觀世音為最。自餘諸方便，皆是佛威神。即事捨塵勞，非是長修學，淺深同說法。頂禮如來藏，無漏不思議，願加被未來，於此門"
            ]
        }
    },
    "T0946": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "得福貴安穩快樂，所有業障悉得消滅。」大佛頂無畏寶聚如來佛頂觀世音文殊師利菩薩與願品第九尒時，世尊復告呪師言：「若欲成就此",
                "佛頂見觀世音菩薩者，呪師以手押觀世音兩足，誦呪八千遍，觀世音菩薩自身現來，所求願者皆得隨意。「又法取文殊師利自在鉢者，復"
            ],
            "juans/004.xhtml": [
                "種種七寶及花天衣等。於中心佛左邊，作如來座師子蓮花座，右邊觀世音，右邊文殊師利，虛空藏、普賢、地藏左右著之，帝釋、梵王、"
            ]
        }
    },
    "T0947": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "而為上首。復有無量大菩薩摩訶薩眾，普賢菩薩、文殊師利菩薩、觀世音菩薩、虛空藏菩薩、彌勒菩薩、金剛藏菩薩而為上首。復有無量",
                "神呪因緣。其說呪時，各現本呪神形，遍塞虛空中無有空缺。爾時觀世音菩薩還從會中安祥而起，偏袒右肩，頂禮佛足而白世尊：「我曾",
                "過去世中於諸佛所得陀羅尼。我今欲說，願聽許。」爾時佛告觀世音菩薩言：「善哉善哉！汝大慈悲欲說神呪，今正是時。」爾時觀世音",
                "光明映蔽一切，諸來呪神皆當降伏，唯顯一身逈然獨立。爾時佛告觀世音菩薩言：「我有佛神呪，名曰佛頂如來放光摩訶悉怛他般多羅攝",
                "，頂禮菩薩求聰明。若每日作此印供養菩薩，滅愚癡罪業。」「喚觀世音菩薩印呪曰：「唵薩婆薩埵毘耶呵毘耶呵莎訶「以左右二手脘相"
            ]
        }
    },
    "T0951": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊神通，現化三摩地門特達無礙——其名曰：金剛幢菩薩摩訶薩、觀世音菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛密跡主菩薩摩訶薩、金",
                "成就，無所障礙，為諸有情作大歸處，除諸垢障。成我呪法。及成觀世音菩薩、諸大菩薩大威德者印壇呪法，及成一切如來所說無量種類",
                "時諸菩薩摩訶薩得佛教誥，各思念於一字佛頂輪王三摩地法，惟除觀世音菩薩、金剛密跡主菩薩。何以故？佛神力故。爾時，世尊坐菩提",
                "能闚瞻仰者，是會一切諸大菩薩如彌勒等，亦無有能闚瞻觀者，其觀世音菩薩、金剛密跡主菩薩，以佛威神，欻然之間悶亂躄地。是時彼",
                "，時惟等心歸佛世尊：「南無佛陀，南無佛陀。」爾時，世尊為令觀世音菩薩、金剛密跡主菩薩及諸大眾得醒解故，疾須臾間隱易是身，",
                "喇詑娑馱儞(九)窣(二合)嚩訶(十)」說此一切佛眼呪已，其觀世音菩薩、金剛密跡主菩薩以呪威力則醒起身。其諸威德一切天眾各",
                "自器仗，專心歸佛，瞻仰讚言：「希有，世尊！希有，善逝！」時觀世音菩薩、金剛密跡主菩薩合掌瞻敬，白言：「世尊！如來今日何故",
                "遍覆三千大千世界虛空空際，光皎奇特，亦不觸惱空居有情。是時觀世音菩薩、金剛密跡主菩薩合掌瞻敬，白言：「世尊！如是神變是何",
                "帶，右手執金剛杵，身被衣甲，半跏趺坐。「又，當佛座前右邊畫觀世音菩薩，身白黃色，結跏趺坐，左手胸側執開蓮華，右手揚掌，曲",
                "寶瓔珞、環釧、天妙衣服莊采嚴身，坐蓮華座，半跏趺坐。「又，觀世音菩薩後畫馬頭觀世音大明呪王，身赤紫色，面目瞋怒，右手胸側",
                "襻，首戴花冠，腰著衣服，坐寶蓮華，瞻一字頂輪王。「次，馬頭觀世音後畫蓮華孫那利菩薩，身白黃色，顏貌慈軟，右手把羂索，左手",
                "怡，狀如天神，頭上畫出龍頭。「次，大慧菩薩左畫半拏囉婆枲抳觀世音母菩薩，身白色相，右手執開蓮華，於花臺上畫如意寶珠，左手",
                "仰左髀上施於無畏。「此觀世音母菩薩座下畫多羅菩薩，身白黃色，右手把青優鉢羅花，左手施於無畏。「次畫毘俱胝菩薩，身白紅色，",
                "薩，面目熙怡，身紫赤色，右手把金剛杵，左手把白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，右手執蓮華，右手執白拂。「當佛",
                "主，面目熙怡，身紫赤色，右手執金剛杵，左手執白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，右手把蓮華，左手把白拂。「當佛"
            ],
            "juans/002.xhtml": [
                "如來，次當供養一字明頂輪王，次當次第供養諸頂輪王，次當供養觀世音菩薩及所種族，次當供養金剛密跡主菩薩及所種族，次當供養與",
                "坐，具眾相好，頂放大光，作說法相，身有圓光。「次，佛右邊畫觀世音菩薩，身黃白色，首戴寶冠，冠有化佛，面有微怒，一手把白拂",
                "器仗，坐蓮華座，半跏趺坐，各以種種衣服瓔珞而莊嚴之。「次，觀世音菩薩後畫馬頭觀世音王、畫意樂圓滿王、畫白衣觀世音菩薩母、",
                "軌，清淨修飾，塗結壇場，布獻香花，燒設火食。「先供養佛、及觀世音菩薩、金剛密跡主菩薩、摩訶婆攞神，并諸菩薩、一切聲聞、辟"
            ],
            "juans/003.xhtml": [
                "王、水天、風天、多聞天王……，乃至十地大自在菩薩摩訶薩等。觀世音菩薩印之二「准前心印，唯改左大拇指屈入掌中，握右頭指頭，",
                "+可)]嚧力(四)』「是印若改右大拇指頭上下來去，則名請召觀世音菩薩種族印。金剛密跡主菩薩印之三「准前心印，當改左大拇指"
            ],
            "juans/004.xhtml": [
                "某甲啟白十方一切諸佛、一切般若波羅蜜、一切頂輪王菩薩、一切觀世音菩薩、一切諸大菩薩、一切金剛藏菩薩、一切天龍八部、護塔護",
                "第三隔畫觀自在菩薩，左手當胸把蓮華，右手仰伸臍下。又畫白衣觀世音菩薩母，左手把開蓮華，右手伸於臍下。「東第四隔畫得大勢至",
                "，左手仰掌置左髀上把於蓮華，右手作摩頂勢。「東第五隔畫馬頭觀世音菩薩，左手當胸把鉞斧，右手把蓮華荷葉等。右畫大吉祥菩薩，",
                "蜜多無邊法藏難思法門，及曼殊室利菩薩、普賢菩薩、彌勒菩薩、觀世音菩薩、金剛密跡主菩薩、諸大菩薩、一切金剛族眾菩薩、天龍八",
                "佛眼菩薩、會通三頂輪王菩薩、如來毫相菩薩，乃至如來牙菩薩、觀世音菩薩、金剛藏菩薩，及外院諸佛一切菩薩、一切金剛、一切天仙",
                "諸佛等，皆凡夫時一一勤懇專精，修持此成就法，皆證成就。復有觀世音菩薩、不動處菩薩、曼殊室利菩薩、普賢菩薩……，如是過現十",
                "是法者，我今略說，的定不疑。乃往古曼殊室利菩薩、普賢菩薩、觀世音菩薩、得大勢至菩薩、虛空手菩薩，及我釋迦牟尼世尊，皆於因"
            ],
            "juans/005.xhtml": [
                "火法，於此法中任皆取用，是軍吒利金剛部成就之法，及佛部法、觀世音部法、金剛藏菩薩部法等說印呪法皆任取用。以彼呪力，毘那夜"
            ]
        }
    },
    "T0952": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "讚揚如來無量功德。與無數大菩薩俱，其名曰金剛幢菩薩摩訶薩、觀世音菩薩摩訶薩……等，無量諸大菩薩皆為上首，與一切大眾會於妙",
                "彼諸菩薩摩訶薩蒙佛教誥，各心念於一字轉輪王三摩地處——唯除觀世音菩薩、金剛密迹菩薩。何以故？佛加被故。五佛頂王陀羅尼入三",
                "者；是會一切諸大菩薩——如彌勒……等——亦無有能窺瞻觀者。觀世音菩薩、金剛密迹首菩薩，以佛威神，欻然之間悶亂躄地。是時，",
                "光，時惟等心歸佛世尊：「南無佛陀，南無佛陀。」爾時，世尊為觀世音菩薩、金剛密迹首菩薩及諸大眾得醒解故，疾須臾間隱是威身，",
                "他悉馱盧者禰薩嚩(引)剌拕娑馱儞莎訶」說此一切佛眼呪已，其觀世音菩薩、金剛密迹首菩薩既醒覺已，從地而起。其諸威德一切天眾",
                "當頂上遍三千大千世界虛空際合現一蓋，亦不觸惱空居有情。是時觀世音、金剛首二菩薩合掌白言：「世尊！如是神變是何因緣？欻遍大",
                "左側畫彌勒菩薩，結加趺坐，手執白拂。「次，佛座下當前右邊畫觀世音菩薩，左邊畫金剛密迹首菩薩，各曲躬仰視，結加趺坐，坐寶蓮",
                "子，是等童子顏貌熙怡，各以七寶、瓔珞、衣服具莊嚴之。「次，觀世音菩薩後畫馬頭觀世音大明呪王，面目嗔怒，身赤色相，蛇為瓔珞"
            ],
            "juans/002.xhtml": [
                "迦牟尼如來，次當供養明頂王，次當次第供養一一頂王，次當供養觀世音菩薩及所種族，次當供養金剛密迹主菩薩及所種族，次當供養與",
                "坐，具眾相好，頂放大光，示說法相，身有圓光。「次，佛右邊畫觀世音菩薩，結加趺坐，身黃白色，頭戴寶冠。冠中化佛面目嗔怒，一",
                "勝調伏，皆執器仗坐蓮花座，應以種種衣服瓔珞皆妙飾莊嚴。「次觀世音菩薩、後畫馬頭觀世音王、畫意樂圓滿王、畫白衣觀世音菩薩母",
                "，依法軌住，修造清淨塗結壇場，布献香花，燒設火食，當供養佛觀世音菩薩、金剛密迹首菩薩、摩訶婆攞神、及諸菩薩、一切聲聞、辟"
            ],
            "juans/003.xhtml": [
                "羅天、焰魔王、水天、毘沙門天，乃至十地大自在菩薩摩訶薩等。觀世音菩薩種族印呪之二「准前心印，唯改左大母指屈入掌中，握右頭"
            ],
            "juans/004.xhtml": [
                "幢佛、光明自在王佛……，如是無量佛等一一修持。此成就法復有觀世音菩薩、不動處菩薩、曼殊室利菩薩、普賢菩薩……，如是無量大"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明仙者，亦須作此金剛之法，即當成之。「若須成就佛呪法者，及觀世音呪法、梵天呪法、大自在天呪法及世出世，須作此法，若持餘呪"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不細中庸形，右手持青蓮花，左手施願，坐花台上，作淺綠色也)觀世音菩薩毘俱胝觀音菩薩(身白色，三目四臂，右上手持仗，左上手"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "量無數菩薩摩訶薩，所謂普賢菩薩摩訶薩、曼殊師利菩薩摩訶薩、觀世音菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手菩薩摩訶薩、虛空藏"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無所罣礙。其名曰：文殊師利菩薩、蓮華勝藏菩薩、離諸障菩薩、觀世音菩薩、得大勢菩薩、執金剛菩薩、虛空藏菩薩、普賢菩薩、彌勒"
            ]
        }
    },
    "T0988": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "魔、月光菩薩放光求魔、持地菩薩掘土求魔，普賢菩薩迎其精神，觀世音菩薩尋聲往救。有八龍王：難陀龍王、跋難陀龍王、娑伽羅龍王",
                "悉來集隨我使令。南無大金色孔雀王神呪、摩訶般若波羅蜜神呪、觀世音菩薩陀羅尼神呪，上至無色界諸天，首陀會天、遍淨天、光音天"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶光曜，超奪一切寶光明。福德智慧方便門，精勤一切皆善巧，遍觀世界無倫匹，況復能過於世尊？我見大雄哀世間，智慧大海光明照，"
            ],
            "juans/003.xhtml": [
                "演法門。得此最勝陀羅尼，猶如牛王處大眾、如大梵王住慈定，遍觀世界盡超過。得此最勝陀羅尼，常得五通無退轉，遍遊法界難思剎，"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "文殊師利菩薩、藥王菩薩、妙音菩薩、常精進菩薩、無盡意菩薩、觀世音菩薩、普賢菩薩。於此院四隅角內，初東北隅置摩訶迦葉，次東"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "文殊師利菩薩、藥王菩薩、妙音菩薩、常精進菩薩、無盡意菩薩、觀世音菩薩、普賢菩薩。於此內院四隅角內，初東北隅摩訶迦葉，東南",
                "，妙裳朱光色。圓光周遍體，寶蓮以為座，安住月輪中。」「第七觀世音菩薩：「寶冠嚴頂上，中現無量壽，紺髮垂兩肩，十度開敷蓮。"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "根本呪；心呪、隨心呪亦復如是。常以香花供養諸佛，於執金剛、觀世音、曼殊室利、彌勒菩薩等前，亦應如是供養。禮十方諸佛賢聖，",
                "根本呪。隨心呪、心呪亦復如是。常以香華供養諸佛，於執金剛、觀世音、曼殊師利、彌勒菩薩等，亦應如是供養。禮十方諸佛賢聖，作"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼陀羅。如是三呪，精勤誦念勿令間斷。又當常須供養金剛，供養觀世音菩薩、文殊尸利菩薩、彌勒菩薩尊。又當日別香泥塗地，別燒名"
            ]
        }
    },
    "T1012": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "利童子、離惡趣菩薩、無憂冥菩薩、離蔭蓋菩薩、寂諸境界菩薩、觀世音菩薩、香象菩薩、無量辯菩薩、彌勒菩薩：「汝等善男子！行詣"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、不捨惡趣菩薩、斷一切憂惛菩薩、施一切菩薩、除一切礙菩薩、觀世音菩薩、香象菩薩、最高辯菩薩、彌勒菩薩摩訶薩等，同時俱來到"
            ]
        }
    },
    "T1016": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、除惡趣菩薩、斷闇冥菩薩、出一切境界竟菩薩、伏諸蓋菩薩、觀世音菩薩、香象菩薩、樂說頂菩薩、彌勒菩薩：「善男子！汝當到於"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "億那由他菩薩摩訶薩，其名曰：除一切蓋障菩薩、執金剛主菩薩、觀世音菩薩、文殊師利菩薩、普賢菩薩、無盡意菩薩、彌勒菩薩，如是"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於中室內一心諦觀無量壽如來，具諸相好光明熾盛。於佛右邊有觀世音自在菩薩，左邊大勢至菩薩。若更持部中餘菩薩等，應安是菩薩"
            ]
        }
    },
    "T1035": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "s.1034,1036,901(Fasc.5)]千轉陀羅尼觀世音菩薩呪大唐總持寺沙門智通譯娜謨曷囉(上)跢娜怛囉耶(余何",
                "蒱馱(上)尼(奴移反)曳(三十一)娑婆訶(三十二)千轉印與觀世音心印同(唯足不同)，頭指以去四指反叉，向內相捺，左大指屈",
                "身，屈向左邊，以心印當右乳前勿著乳，面作笑顏頭向右(手印與觀世音心印同，唯身脚法用別)。每月十五日洗浴，於淨室手作心印誦",
                "，呪柳枝打病，呪水治病，並得，各二十一遍。若能一生日別三時時別誦二十一遍，滅罪不可思議，通一切用。千轉陀羅尼觀世音菩薩呪"
            ]
        }
    },
    "T1038": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1038[No.1037]清淨觀世音普賢陀羅尼經大唐總持寺沙門釋智通譯如是我聞：一時婆伽婆在王舍城耆闍崛山，與大比",
                "丘眾五百人俱，菩薩無央數，爾時觀世音菩薩與九十二俱胝菩薩同座。時觀世音菩薩於晨朝從坐而起，整衣服合掌恭敬，頭面禮佛而白佛",
                "時時別各誦一百八遍呪。至十五日倍勝供養，誦無遍數，即其夜半觀世音菩薩自來為現金色之身，相好莊嚴種種光明，放千種光，爾時呪",
                "此身已生淨佛土，一切處佛之所讚歎。已說普賢陀羅尼竟。」爾時觀世音菩薩說是呪已，九十二俱胝菩薩皆得住阿毘跋致地，及得見一切",
                "此呪力，若有四眾能受持者，所得功德及其威力如我無異。」爾時觀世音菩薩說是呪時，三千大千世界六種震動。上至阿迦膩吒天，其中",
                "竪，讚言：「善哉！此呪神力不可思議，一切眾生皆蒙利益。」時觀世音菩薩復白佛言：「願佛證知！善哉，一切四眾於我所說呪，悉皆",
                "用心受持恭敬供養。」爾時觀世音菩薩白佛言：「我今受持此呪，一切大地六種震動，一切眾生及諸天龍悉皆忙怕。此呪神力不可思議。",
                "一切佛法。若能恒常用心誦念不忘，常見釋迦牟尼佛、普賢菩薩、觀世音菩薩，及見天女請受佛法。若欲造像，當畫釋迦牟尼佛坐華座上",
                "夾讀，著五色衣。其佛右手作印文，左手捉袈裟按膝說法。右廂畫觀世音坐華座，著白色衣，胡跪合掌，面向佛看，聽佛說法。左廂三手",
                "、或時聞大聲，行者莫生驚怪，安心誦呪，念二菩薩。爾時普賢、觀世音即為現身，語行者言：『汝須何願，隨索皆能滿足。』若不得相",
                "一人使令共語，餘人更不得語、不得見。行者在道場內亦不得語，須語待出道場。觀世音普賢陀羅尼法具足。」清淨觀世音普賢陀羅尼經"
            ]
        }
    },
    "T1043": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 41
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1043[cf.Nos.1044,1045]請觀世音菩薩消伏毒害陀羅尼呪經東晉天竺居士竺難提晉言法喜譯如是我聞：一",
                "告長者言：「去此不遠正主西方，有佛世尊名無量壽，彼有菩薩名觀世音及大勢至，恒以大悲憐愍一切救濟苦厄。汝今應當五體投地向彼",
                "放大光明，照毘舍離皆作金色。爾時毘舍離人即具楊枝淨水，授與觀世音菩薩。大悲觀世音憐愍救護一切眾生故，而說呪曰：「普教一切",
                "生而作是言。汝等今者應當一心稱南無佛、南無法、南無僧、南無觀世音菩薩摩訶薩大悲大名稱救護苦厄者。如此三稱三寶、三稱觀世音",
                "，燒眾名香，五體投地向於西方，一心一意令氣息定，為免苦厄請觀世音，合十指掌而說偈言：「『願救我苦厄，大悲覆一切，普放淨光",
                "說是語時，毘舍離人平復如本。爾時世尊憐愍眾生覆護一切，重請觀世音菩薩說消伏毒害陀羅尼呪。爾時觀世音菩薩大悲熏心，承佛神力",
                "說破惡業障消伏毒害陀羅尼呪：「南無佛陀南無達摩南無僧伽南無觀世音菩提薩埵摩訶薩埵，大慈大悲，唯願愍我救護苦惱，亦救一切怖",
                "人作十惡業，聞此呪時蕩除糞穢還得清淨。設有業障濁惡不善，稱觀世音菩薩誦持此呪，即破業障，現前見佛。」佛告阿難：「若有四部",
                "弟子，受持觀世音菩薩名，誦念消伏毒害陀羅尼。行此呪者身常無患心亦無病，設使大火從四面來焚燒己身，誦持此呪故龍王降雨即得解",
                "脫。設火焚身節節疼痛，一心稱觀世音菩薩名號，三誦此呪即得除愈。設復糓貴飢饉、王難、惡獸盜賊、迷於道路、牢獄繫閉杻械枷鎖被",
                "戮、過去業緣現造眾惡，以是因緣受一切苦極大怖畏。應當一心稱觀世音菩薩名號，并誦此呪一遍至七遍，消伏毒害，惡業惡行不善惡聚",
                "如火焚薪永盡無餘。以是因緣，此觀世音菩薩所說神呪，名施一切眾生甘露妙藥，得無病畏、不橫死畏、不被繫縛畏、貪欲嗔恚愚癡三毒",
                "等畏，是故此娑婆世界皆號觀世音菩薩為施無畏者。此陀羅尼灌頂章句無上梵行，畢定吉祥大功德海，眾生聞者獲大安樂，應當闇誦。若",
                "物悉不食之，婦女穢污皆悉不往，常念十方佛及七佛世尊，一心稱觀世音菩薩誦持此呪。現身得見觀音菩薩，一切善願皆得成就。後生佛",
                "嬈此女，鬼精著身生五百鬼子。汝憶是事不？我於爾時教此女人稱觀世音菩薩，善心相續入善境界。阿難當知，如此菩薩威神之力惡鬼消",
                "百四病一時不起。設有眾生入陣鬪戰臨當被害，誦念此呪稱於大悲觀世音菩薩名，如鷹隼飛即得解脫。若有眾生受大苦惱，閉在囹圄杻械",
                "，及諸刑罰一日乃至十日、一月乃至五月，應當淨心係念一處，稱觀世音菩薩，歸依三寶，三稱我名，誦大吉祥六字章句救苦神呪。」而",
                "時世尊說是神呪已，告阿難言：「若善男子善女人、四部弟子得聞觀世音菩薩名號，并受持讀誦六字章句，若行曠野迷失道徑，誦此呪故",
                "，觀世音菩薩大悲熏心化為人像，示其道路令得安隱。若當飢渴，化作泉井、果蓏飲食，令得飽滿。設復有人遇大禍對，亡失國土妻子財",
                "產，與怨憎會，稱觀世音菩薩名號，誦念此呪，數息係念無分散意經七七日，時大悲者化為天像及作大力鬼神王像，接還本土令得安隱。",
                "虎狼師子、毒虫蝮蝎、夜叉羅剎、拘槃茶及諸惡鬼噉精氣者，三稱觀世音菩薩名號及誦此呪，即得解脫。若有婦人生產難者，臨當命終，",
                "三稱觀世音菩薩名號并誦持此呪，即得解脫。遇大惡賊盜其財物，三稱觀世音菩薩名號誦持此呪，賊即慈心復道而去。阿難當知，如此菩",
                "苦、阿修羅苦及八難苦，如水滅火永盡無餘。阿難當知，若有受持觀世音菩薩名并持此呪，獲大善利消伏毒害，今世後世不吉祥事永盡無",
                "持皆悉具足。阿難當知，若有聞此六字章句救苦醫王無上神呪，稱觀世音菩薩大悲名字，罪垢消除，即於現身得見八十億諸佛皆來授手，",
                "然。在寒林中與無央數大眾圍繞，自說往昔作諸惡行殺生無量，聞觀世音菩薩六字章句，正念思惟觀心心脈使想一處，見觀世音菩薩，即",
                "得解脫成阿羅漢。云何當得見觀世音菩薩及十方佛？若欲得見，端身正心使心不動心氣相續，以左手置右手上，舉舌向腭令息調勻，使氣",
                "佛告諸比丘：「此大精進勇猛寶憧六字章句，消伏毒害大悲功德。觀世音菩薩以此數息心定力故，如駛水流，疾疾得見觀世音菩薩及十方",
                "碎身滅度，令無數人發大善心。舍利弗當知，若善男子善女人得聞觀世音菩薩大悲名號及消伏毒害六字章句、數息係念淨行之法，除無數",
                "種清淨三菩提心。若有宿世罪業因緣及現所造極重惡行，夢中得見觀世音菩薩，如大猛風吹於重雲皆悉四散，得離重罪惡業生諸佛前。」",
                "佛說是語已，告舍利弗：「我今為此受持觀世音菩薩名號、消伏毒害無上章句，說偈讚歎：「我勅提頭賴吒等，慈心擁護受持經，令聞大",
                "，永與三界作父母，施其安樂得止息。若有聞我名號者，亦聞大悲觀世音，誦持此呪離諸惡，不墮地獄及畜生，蓮華化生為父母，心淨柔",
                "剛座，口出五色光，蓮華葉形舌，讚歎大悲者，調御師子法。護世觀世音，畢定消毒害，淨於三毒根，成佛道無疑。」爾時世尊說此偈已",
                "，為受持觀世音菩薩名者擁護此經故，說灌頂吉祥陀羅尼而說呪曰：「多姪咃烏耽毘詈(名住山外鬼)兜毘詈(名住山窟鬼)耽埤(名爛",
                "藐三菩提心。舍利弗、阿難等白佛言：「世尊！此觀佛三昧海、請觀世音菩薩消伏毒害陀羅尼呪，所至到處一切吉祥，如梵天王眾所愛敬",
                "品時，八十億天子、天女及龍、鬼神，皆悉歡喜，發菩提心。舍利弗、阿難等，聞佛所說，禮佛而退。請觀世音菩薩消伏毒害陀羅尼呪經"
            ]
        }
    },
    "T1044": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪他者，能除彼患。誦者斷五辛，至心鮮潔，然後乃能行之。南無觀世音菩薩摩訶薩。禮彼大士，然後說此神呪。願此神呪常吉，觀世音",
                "悉皆被縛。我某甲及共行同伴，一切呪力所向之處願當平吉。南無觀世音菩薩，願此呪大吉。用此呪法，當持之日不食五辛，淨潔洗浴，"
            ]
        }
    },
    "T1045a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼呵陀佉傴陀尼毘沙佉傴陀伊禰彌禰陀弊陀陀弊悉波呵」「南無佛觀世音菩薩摩訶薩，南無法，南無比丘僧。禮彼大士，然後說是神呪，",
                "願此呪常吉。觀世音觀照我身、觀世音觀照我身，憐愍我故。」即說呪曰：「烏呵尼無呵尼阿陀尼阿陀毘阿陀闍毘尼耽毘尼安陀隸那陀隸",
                "常住三世無量諸佛，文殊師利、普賢、彌勒，首楞嚴三昧，請佛、觀世音消伏毒害。虛空藏、寶幢、孔雀陀羅尼、六字章句，堅意菩薩、"
            ]
        }
    },
    "T1052": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1052讚觀世音菩薩頌唐天后代佛授記寺翻經沙門慧智奉制譯菩薩號為觀世音，神通無礙難可量，搖山竭海震大地，悲愍眾生同",
                "，至心稱念觀音故，其人須臾便解脫。若人墮落大火坑，專志稱名觀世音，其人除熱得清淨，猶若池中華開敷。若人經於大林中，忽遇雷",
                "，利益無量如虛空。以此讚歎功德藏，願證如來一切智。以此讚歎觀世音菩薩功德，上資國主聖神皇帝陛下善轉金輪，色力壽命永無窮盡",
                "，智慧果報不可思議，恒御閻浮長居震旦，擁護三寶利益群生，一切含靈皆蒙聖福。讚觀世音菩薩頌"
            ]
        }
    },
    "T1055": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1055大明太宗文皇帝御製觀音讚大聖自在觀世音，百千萬億應無盡，神通無礙無所住，大慈大悲愍眾生，六根互用智慧深，聞"
            ]
        }
    },
    "T1057a": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 37,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1057[No.1058]千眼千臂觀世音菩薩陀羅尼神呪經序惟夫聖力難准、靈心罕究，六神通之妙業、八自在之玄功，持恭",
                "而容大海，豈止分身百億、現影三千而已也。千手千眼菩薩者，即觀世音之變現、伏魔怨之神迹也。自唐武德之歲，中天竺婆羅門僧瞿多",
                "形以伏彼神，及有呪印用光不朽。將來好事者佇無惑焉。千眼千臂觀世音菩薩陀羅尼神呪經卷上大唐總持寺沙門智通譯爾時觀世音菩薩摩",
                "野或在林間，我當常隨擁護是人，不令一切鬼神之所嬈害。」爾時觀世音菩薩又白佛言：「世尊！後五百歲中，眾生垢重薄福者多，不能",
                "說人皆信受。當知此是諸佛威神之力，非我自力。」爾時世尊讚歎觀世音菩薩言：「善哉善哉！汝能如是利益安樂天、人、阿修羅等及淨",
                "業道，我今以智印印之，令汝永不退轉。」爾時觀世音菩薩又白佛言：「世尊！我念過去無量劫中持此陀羅尼法門，在布怛羅山中，乃逢",
                "羅尼法，降伏是魔，悉皆退散。當知此陀羅尼力不可思議。」爾時觀世音菩薩，慈悲故、利益故、安樂天人故，即說姥陀羅尼法：千眼千",
                "臂觀世音菩薩大身呪第一(用後總攝身印)「娜摩薩羅婆(二合)若(爾耶反)耶(一)娜謨喝囉怛那(二合)多囉(二合)夜(引)也",
                "麼訶菩提薩埵(九十二)皤囉馱(九十三)莎訶(九十四)」爾時觀世音菩薩摩訶薩說：「此陀羅尼名薄伽梵蓮花手嚴飾寶杖，世尊於大",
                "惱業障悉得消滅。若有人於晨朝時生尊重心，誦此陀羅尼者，常為觀世音菩薩恒常隨逐擁護是人，所思念事皆得成就。若有求願使得成就",
                "者，當獨坐靜處，心念觀世音菩薩更無餘緣，誦此陀羅尼七遍，無願不果，又得一切眾生之所愛樂，不墮一切諸惡之趣。若坐若行若住，",
                "積集諸惡罪業皆得消滅，是人當得具足千轉輪王之福，生生常得與觀世音菩薩同時出生生貴姓家。若以滿一掬香花散於觀世音菩薩前，誦",
                "性，彼人於世間得大力成就。若看菩薩面誦此陀羅尼呪者，即得見觀世音菩薩微笑相，見已即得離垢地，能照耀世間，即於此生當得見佛",
                "塗地)，以種種花散彼壇內。佛前燒香然燈，即於佛前生恭敬心，觀世音菩薩而來入是壇內，當誦此陀羅尼一百八遍。是人所有一切罪障",
                "繫著幢上，一百由旬內無諸衰患，即成結界擁護成就。」千眼千臂觀世音菩薩總攝身印第一「先起立端身並脚齊立，右脚微曲少許。先以",
                "帝(九)[王*垔]醯夷醯(十)莎(去)訶(十一)」千眼千臂觀世音菩薩總持陀羅尼印第二「准前身印上，合掌當心，以五指相叉左",
                "鉢囉(二合)摩輸馱(五)薩跢跛耶(六)莎訶(七)」千眼千臂觀世音菩薩解脫禪定印第三「先偏袒右肩，右膝著地，合掌頂上，屈二",
                "通。每以此法供養，得見十方諸佛了然目前。同前呪。」千眼千臂觀世音菩薩千眼印呪第四「起立並足，先以二中指無名小指各以甲背相",
                "(二)陀囉尼(三)因(去)地唎耶(四)莎訶(五)」千眼千臂觀世音菩薩千臂總攝印第五起立並足，先仰右手掌，五指各相附，後以",
                "訥反)瑟吒(四)(二合)烏訶彌耶(五)莎訶(六)」千眼千臂觀世音菩薩通達三昧成印第六「起立以脚跟相跓，先以左手竪五指相搏",
                "法門，皆因此法得阿耨多羅三藐三菩提。用前大身呪。」千眼千臂觀世音菩薩呼召天龍八部神鬼集會印第七「起立並足，先以左手無名指",
                ")薩婆提婆那伽(二)阿(去)那唎(三)莎訶(四)」千眼千臂觀世音菩薩呼召大梵天王及憍尸迦來問法印第八「准前印上，開腕以手",
                "遍，以印印酥食者，令人聰明日誦萬偈。此印法門，日藏如來授與觀世音菩薩。」千眼千臂觀世音菩薩歡喜摩尼隨意明珠印第九「起立合",
                "佛，滅除無量劫來生死惡業重罪。是故讚歎如是功德。」千眼千臂觀世音菩薩乞願隨心印第十「准前印，屈二頭指押二大母指甲上，其頭",
                "前身呪。若人隨所求願皆悉滿足，必定不退菩提之道。」千眼千臂觀世音菩薩入滅盡定三昧印第十一「准前印，直竪散頭指大母指，開掌",
                "恒河沙諸佛受我此法，令我得證菩提之道。誦大身呪。」千眼千臂觀世音菩薩請佛三昧印第十二「准前印合掌當心，頭指來去。呪曰：「",
                "夷醯(三)鉢囉(二合)摩輸陀薩埵(四)莎訶(五)」千眼千臂觀世音菩薩置十肘曼拏羅壇法次說壇法。凡作一切曼荼羅法門時，謹案",
                "。次第安天王，左右及眷屬各居本位。其曼茶羅中心，安千眼千臂觀世音菩薩像。像前置案，案上置呪法，燒種種香、安種種飲食、散種",
                "、酥合香、龍腦香。每日三時洗浴，受三律儀，至心誦呪供養千眼觀世音菩薩。晨朝、午時、日暮供養，日別不闕。如是乃至三七日，盡",
                "神在其眼前，一無障難不得畢竟。誦前大身呪滿一千八十遍，爾時觀世音菩薩當化現作阿難身相貌，來問行者：「所須何法？求何願耶(",
                "懺悔罪過，即安置壇中，即須作法設廣供養滿足三七日，千臂千眼觀世音菩薩像必放大光明過於日月，除不至心者。其千眼千臂觀世音菩",
                "千臂各各化出一轉輪聖王，此菩薩降魔身中最為第一。爾時世尊告觀世音菩薩等，我以佛神力，窮劫廣說不能得盡。千眼千臂觀世音菩薩"
            ],
            "juans/002.xhtml": [
                "千眼千臂觀世音菩薩陀羅尼神呪經卷下大唐總持寺沙門智通譯爾時觀世音菩薩說是呪時，三千大千世界乃至非想非非想天六反震動，色究",
                "千八遍塗其心上，即得辯才無礙。作姥陀羅尼心呪印。」千眼千臂觀世音菩薩辯才無礙印第十三以兩手相背合掌，大母指向前舒。此印能",
                "覩嚧(二合)鉢羅(二合)麼馱那迦羅耶[合*牛]泮莎訶」爾時觀世音菩薩聞佛說已，歡喜信受，作禮而退。千眼千臂觀世音菩薩陀羅"
            ]
        }
    },
    "T1057b": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "千眼千臂觀世音菩薩陀羅尼神呪經卷上唐總持寺三藏沙門智通譯爾時觀世音菩薩摩訶薩白佛言：「世尊！是我前身不可思議福德因緣，今",
                "在山野林間，我常隨逐擁護是人，不令一切神鬼之所嬈害。」爾時觀世音菩薩又白佛言：「世尊！後五百歲中，眾生垢重薄福者多，不能",
                "說人皆信受。當知此是諸佛威神之力，非我自力。」爾時世尊讚歎觀世音菩薩言：「善哉善哉！汝能如是利益安樂天、人、阿脩羅等及淨",
                "業道。我今以智印印之，令汝永不退轉。」爾時觀世音菩薩又白佛言：「世尊！我念過去無量劫中，持此陀羅尼法門在布怛羅山中，乃逢",
                "陀羅尼法降伏是魔，悉皆退散。當知此陀羅尼力不可思議。」爾時觀世音菩薩慈悲故、利益故、安樂天人故，即說姥陀羅尼法。根本大身",
                "煩惱業障悉得消滅。若有人於晨朝時生尊重心誦此陀羅尼者，常為觀世音菩薩恒常隨逐擁護是人，所思念事皆得成就。若有求願使得成就",
                "者，當獨坐靜處，心念觀世音菩薩更勿餘緣，誦此陀羅尼七遍，無願不果，又得一切眾生之所愛樂，不墮一切惡趣之中。若坐若行若住，",
                "積集諸惡罪業皆得消滅，是人當得具足千轉輪王之福，生生常得與觀世音菩薩同時出生生貴姓家。若以一掬香華散於觀世音菩薩前，誦此",
                "，彼人於世間得大力成就。若至心看菩薩面誦此陀羅尼者，即得見觀世音菩薩微笑相，見已即得離垢地，能照耀世間，即於此生當得見佛",
                "用塗地)，以種種華散彼壇內。佛前燒香然燈，於佛所生恭敬心，觀世音菩薩而來入是壇內，當誦此陀羅尼一百八遍，是人所有一切罪障",
                "遍，以印印酥食者，令人聰明日誦萬偈。此印法門，日藏如來授與觀世音菩薩。歡喜摩尼隨意明珠印第九起立合掌當心，以二大母指雙屈",
                "二)堙醯夷醯(三)鉢囉摩輸陀薩埵(四)莎訶(五)」千眼千臂觀世音菩薩十肘曼荼羅法門凡作一切曼荼羅法門時，謹按梵本云，此國",
                "天王。次安天王左右及眷屬，各居本位。其曼荼羅中心安千眼千臂觀世音菩薩像，像前置案，案上置呪法，燒種種香安、種種飲食、散種",
                "、蘇合、龍腦等香。每日三時洗浴，受三律儀，至心誦呪供養千眼觀世音菩薩。晨朝、午時、日暮供養，日別不闕，如是乃至三七日盡意",
                "神在其眼前，一無障難不得異境，誦前大身呪滿一千八十遍，爾時觀世音菩薩現阿難身相貌，來間行者：「所須何法？求何願耶？」行者",
                "因緣，其人獲得天眼，光明徹見上界諸天受勝快樂。又畫千眼千臂觀世音菩薩像法。謹按梵本，造像皆用白㲲，廣十肘，此土一丈六尺；",
                "罪過，即安置曼荼羅中，即須作法廣設供養滿三七日。其千眼千臂觀世音菩薩像放大光明過於日月，無量無邊普照三千大千世界皆悉大明",
                "極大重罪一時消滅咸得清淨。作此法門者，除不至心。其千眼千臂觀世音菩薩像法，過去毘婆尸佛亦現作降魔身，千眼各出一佛，以為賢",
                "一輪王，為千代轉輪聖王。此菩薩降魔身中最為第一。爾時世尊告觀世音菩薩：「我以佛神力，窮劫廣說不能得盡。」爾時觀世音菩薩聞",
                "頂，還復如故。若欲續驗，每日平旦於盆上結印誦呪，持呪之人犯欲及五辛等穢，當誦此呪解之。千眼千臂觀世音菩薩陀羅尼神呪經卷上"
            ],
            "juans/002.xhtml": [
                "千眼千臂觀世音菩薩陀羅尼神呪經卷下唐總持寺三藏沙門智通譯爾時觀世音菩薩說是呪時，三千大千世界乃至非想非非想天六反震動，色",
                "上，展小母指，指所至賊方誦呪七遍，悉皆退散，不能為害。爾時觀世音菩薩在雪山中說法，觀見夜叉羅剎國中人民唯食眾生血肉，無有",
                "鑠覩嚧(二合)鉢囉麼馱那(三)迦囉耶[合*牛]泮莎訶」爾時觀世音菩薩告諸大眾言：「若佛滅後，於末法時五百年中，閻浮提人忽",
                "如法修行者，即得初地，速成佛果得阿耨多羅三藐三菩提。」爾時觀世音菩薩聞佛說已，歡喜信受，作禮而去。千眼千臂觀世音菩薩陀羅"
            ]
        }
    },
    "T1058": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 54
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1058[No.1057]千手千眼觀世音菩薩姥陀羅尼身經唐天竺三藏菩提流志譯爾時觀世音菩薩摩訶薩合掌恭敬白言：「世",
                "人皆信受。當知即是諸佛威神自在之力，非我自力。」爾時世尊讚觀世音菩薩摩訶薩言：「善哉善哉！汝能如是利益安樂一切天、人、阿",
                "，我今以智印印之，令汝永不退轉種種大慈大悲方便等心。」是時觀世音菩薩摩訶薩重白佛言：「世尊！我念過去無量劫中，初持此姥陀",
                "姥陀羅尼降伏眾魔，悉皆退散。當知此陀羅尼力不可思議。」是時觀世音菩薩摩訶薩以大慈悲，為當利益安樂諸天時世人故，即於佛前變",
                "合)皤(去)囉馳(九十三)莎嚩(二合)呵(九十四句)」爾時觀世音菩薩摩訶薩說此薄伽梵大蓮花手嚴飾寶杖姥陀羅尼時，三千大千",
                "羅剎、妬憋鬼神受大痛惱叫呼求活，四維馳走莫知所趣。是時化身觀世音菩薩語於大眾及一切惡鬼神等：「若不隨順違我呪者，皆使支節",
                "無量天、龍、藥叉、羅剎、緊那羅眾住佛法者，一時種種歌詠讚歎觀世音菩薩摩訶薩故。於時菩薩重白佛言：「世尊！是呪亦能摧壞一切",
                "有人每於晨朝生尊重心，若讀若誦此姥陀羅尼三七遍者，則常為於觀世音菩薩摩訶薩隨攝擁護。若人有所思念一切大願大三摩地門，而欲",
                "趣求速成就者，當唯獨坐清閑靜處，想念觀世音菩薩暫勿異緣，每誦此陀羅尼一百八遍者，無願不果。又得一切眾生之所愛樂，當生不墜",
                "罪業皆得銷滅，是人當得具足壽千轉輪王廣大福蘊，又於生生常與觀世音菩薩同時出生生貴族家。若恒持以滿掬香花先散觀世音菩薩像前",
                "速得大力成就。若每日三時瞻菩薩面誦此陀羅尼一千八遍者，速得觀世音菩薩示微笑相，見已即證離垢初地，念佛三昧光照世間；若命終",
                "，於佛菩薩所生恭敬心。每誦此陀羅尼一千八遍，至十五日夜，得觀世音菩薩而來入是壇內。是人見已，所有一切蓋障、五逆重罪隨盡消",
                "日日誦姥陀羅尼一百八遍，隨結一十二印，擁護身故。」千手千眼觀世音菩薩總攝身印第一「先起立端身，並脚齊立，右脚微曲少許。先",
                "(八)跋唎跋帝(九)[王*垔]醯夷醯莎訶(十一)」千手千眼觀世音菩薩總持陀羅尼印第二「準前身印合掌當心，以中指無名指小指",
                "坐菩提樹下，為諸魔王之所惱亂，亦作此印獲得安樂。」千手千眼觀世音菩薩解脫禪定印第三「先偏袒右肩，右膝著地，合掌頂上，屈二",
                ")麼輸馱(四)薩跢跛耶(五)莎嚩(二合)訶(六)」千手千眼觀世音菩薩千眼印呪第四「起立並足，先以二中指無名指小指各以甲背",
                "囉尼(三)因(去)地(丁涅)唎耶(四)莎訶(五)」千手千眼觀世音菩薩千臂總攝印第五「起立並足，先仰右手掌，五指各相附，後",
                "耶(三)薩婆訥瑟吒(四)烏訶耶彌(五)莎訶(六)」千手千眼觀世音菩薩通達三昧印第六「起立以脚跟相跓，先以左手竪五指相搏，",
                "門，是諸法門皆因此法明見三藐三菩提故。用大身呪。」千手千眼觀世音菩薩呼召天龍八部神鬼集會印第七「起立並足，合掌當心，各屈",
                ")薩婆提婆那伽(二)阿(上)那唎(三)莎訶(四)」千手千眼觀世音菩薩呼召大梵天王及召憍尸迦來問法印第八「准前印，開腕，以",
                "者，令人障滅聰明，於當生身日誦萬偈。此印法門，日藏如來授與觀世音菩薩摩訶薩故。」千手千眼觀世音菩薩歡喜摩尼隨意明珠印第九",
                "亦得滅除無量劫來生死惡業重罪。是故讚歎如是功德。」千手千眼觀世音菩薩乞願隨心印第十「准前印，屈二頭指押二大母指甲上，其頭",
                "呪。若人隨所求諸願者皆悉滿足，必定不退菩提之道。」千手千眼觀世音菩薩入滅盡定三昧印第十一「准前印，直竪散頭指大母指，開掌",
                "此印，令我得證阿耨多羅三藐三菩提之道。用大身呪。」千手千眼觀世音菩薩請佛三昧印第十二「准前印，合掌當心，頭指來去。呪曰：",
                "夷醯(三)鉢囉(二合)摩輸陀薩埵(四)莎訶(五)」千手千眼觀世音菩薩畫壇法復次白言：「世尊！是廣大神變姥曼拏攞呪印法門，",
                "提人，書寫讀誦如法受持，則得成就姥陀羅尼曼拏攞故。此法乃是觀世音菩薩摩訶薩最尊最上祕密心王，是故呪者應以真實大精進心，盡",
                "意珠，於四珠上遍畫火焰。又於三十二葉大蓮華臺上，置一白栴檀觀世音菩薩摩訶薩像。次分第二院令闊一肘，四面共分八隔，四角隔各",
                "，頭刃相次。復於西門南皆側擘開一門，呪者出入。復以千手千眼觀世音像，當壇中心面東懸置。復以千手千眼經置於三十二葉蓮花上白",
                "，燒栴檀香、沈水香、蘇合香、龍腦等香，日日三時供養千手千眼觀世音菩薩像。又於內第三院像前，一時自誓受菩薩三律儀戒。於其晝",
                "障，不得異境。誦前大身呪滿三七日夜，於其像上放大光明，又得觀世音菩薩必定現身。若見身來，當為化現阿難身相，面貌熙怡，來問",
                "以此因緣，其人當獲無邊天眼，徹見諸天受天快樂。若畫千手千眼觀世音菩薩摩訶薩像變者，當用白㲲縱廣十肘或二十肘。是菩薩身作閻",
                "佛等出現故。世尊，菩薩降魔身中，此身為最為上。」爾時世尊誥觀世音菩薩摩訶薩曰：「善哉善哉！我以神力盡當來際加被汝之姥陀羅",
                "尼故。」爾時觀世音菩薩摩訶薩聞佛讚已，歡喜踊躍，合掌瞻佛，白言：「世尊！復有千手千眼姥陀羅尼成就印法，我復欲說。」於時世",
                "尊誥觀世音菩薩摩訶薩曰：「我已隨喜，汝當說之。」於時觀世音菩薩摩訶薩即說千手千眼觀世音菩薩成就法印故。千手千眼觀世音菩薩",
                "懼，來生我國。』現身不被橫死，不為鬼神之所得便。」千手千眼觀世音菩薩碎三千大千界滅罪印第十四「起立以左手屈肘，向前微磔開",
                "，以蔓菁油和作丸，呪一百八遍擲置湫水，其雨即止。」千手千眼觀世音菩薩降伏三千大千魔怨印第十五「以五指相叉右押左急把拳，當",
                "澡浴清淨、著新淨衣，手把香爐燒沈水香，面東趺坐，想千手千眼觀世音菩薩如在頂上，誦大身呪滿一千八遍，此是最上趣證悉地初之功",
                "火中、至滿七日、日別一千八遍、然後所作皆悉成就。」千手千眼觀世音菩薩廣大無畏印第十六「起立並足，先以右手仰垂左肘頭，左手",
                "向不諧者，日誦一百八遍，至滿七日，諸有所求一切皆得。」於時觀世音菩薩摩訶薩復白佛言：「世尊！往在娑竭羅龍宮大海法會，見諸",
                "展小指指所賊坊，誦呪一百八遍者，悉皆退散不能為害。」「爾時觀世音菩薩在雪山中說法之時，乃遠觀見夜叉羅剎及國人民，唯食眾生",
                "我所求哀頂禮，我以成就印印之，即令得成無上道法。」千手千眼觀世音菩薩成就印第十八「起立並足，合掌當心，以小指相叉左押右，",
                "生種種苦難，皆結此印輪迴諸趣，所遇眾生悉離苦故。」千手千眼觀世音菩薩成等正覺印第十九「結加趺坐，先以左手舒五指仰掌在左膝",
                "懺悔，即得諸法現前，及得大福聚無量無邊不可稱計。」千手千眼觀世音菩薩呼召三十三天印第二十「先以左手四指把拳，次以右手握左",
                "見如來在菩提樹下授記成道，及得釋梵諸天常來侍衛。」千手千眼觀世音菩薩呼召天龍八部鬼神印第二十一「起立並足，先以左手大母指",
                "花一千八莖，復以蓮花一呪一擲火燒令盡，災疫即除。」千手千眼觀世音菩薩解脫印第二十二「結加趺坐，先以左手中指與大母指頭相捻",
                "有是處。世尊！此印若受持者，具大功效，不可思議。」千手千眼觀世音菩薩自在神足印第二十三「起立，先以左手握右脚大母指如於把",
                "呪力當獲神通，住不退地乃至菩提。誦呪之時勿令聲出。千手千眼觀世音菩薩神變自在印第二十四「先以左手大母指捻小指甲上，次以右",
                "嚕力帝囇路迦(去夜反)毘社(時賀反)耶薩婆鑠都嚧(二合)鉢囉麼馱那迦囉耶[合*牛]泮莎訶」千手千眼觀世音菩薩姥陀羅尼身經"
            ]
        }
    },
    "T1059": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1059千手千眼觀世音菩薩治病合藥經西天竺國三藏伽梵達摩奉詔譯爾時佛告阿難言：「此觀世音菩薩所說廣大圓滿無礙大悲心",
                "陀羅尼神呪者，真實不虛。若有人等所求願，而欲請求觀世音自在菩薩摩訶薩者，取拙具羅香呪三七遍燒，時觀世音菩薩必即來到(拙具",
                "根細搗篩下，以和男子母乳汁，呪三七遍，塗口瘡上即差。」爾時觀世音菩薩摩訶薩告諸大眾言：「若於如來般涅槃，末世眾生造蓬口諸",
                "雲車速令往生安樂世界，蓮華化生成佛不久。」爾時釋迦牟尼佛讚觀世音菩薩言：「善哉善哉！大士！如是如是，如汝所說。若有善士善",
                "薩摩訶薩等，梵釋四王、天、龍、夜叉、諸神鬼王、人非人等，聞佛所說皆大歡喜，信受頂禮迴向奉行。千手千眼觀世音菩薩療病合藥經"
            ]
        }
    },
    "T1060": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 32
        },
        "sentences": {
            "juans/001.xhtml": [
                "思議。若薄福不信者，亦心生信解，亦得同超佛境，真實不虛。夫觀世音誓願弘深，發大悲心，以濟度群生。朕君臨天下，閔眾情之昏瞀",
                "趨，凡我眾庶，宜慎取舍，書此以為勸！永樂九年六月日千手千眼觀世音菩薩廣大圓滿無礙大悲心陀羅尼經唐西天竺沙門伽梵達摩譯如是",
                "我聞：一時，釋迦牟尼佛在補陀落迦山，觀世音宮殿，寶莊嚴道場中，坐寶師子座。其座純以無量雜摩尼寶，而用莊嚴，百寶幢旛，周匝",
                "訶薩俱，其名曰：總持王菩薩、寶王菩薩、藥王菩薩、藥上菩薩、觀世音菩薩、大勢至菩薩、華嚴菩薩、大莊嚴菩薩、寶藏菩薩、德藏菩",
                "火神、地神、風神、土神、山神、石神、宮殿等神，皆來集會。時觀世音菩薩，於大會中密放神通，光明照曜，十方剎土及此三千大千世",
                "薩言：「善男子！汝等當知，今此會中，有一菩薩摩訶薩，名曰『觀世音自在』。從無量劫來，成就大慈大悲，善能修習無量陀羅尼門，",
                "為欲安樂諸眾生故，密放如是大神通力。」佛說是語已。爾時，觀世音菩薩，從座而起，整理衣服，向佛合掌，白佛言：「世尊！我有大",
                "眾生。欲說神呪，今正是時，宜應速說。如來隨喜，諸佛亦然。」觀世音菩薩重白佛言：「世尊！我念過去無量億劫，有佛出世，名曰『",
                "持者，於諸眾生，起慈悲心，先當從我，發如是願：「『南無大悲觀世音！願我速知一切法。南無大悲觀世音！願我早得智慧眼。南無大",
                "悲觀世音！願我速度一切眾。南無大悲觀世音！願我早得善方便。南無大悲觀世音！願我速乘般若船。南無大悲觀世音！願我早得越苦海",
                "。南無大悲觀世音！願我速得戒定道。南無大悲觀世音！願我早登涅槃山。南無大悲觀世音！願我速會無為舍。南無大悲觀世音！願我早",
                "陀羅尼神呪。一宿誦滿五遍，除滅身中，百千萬億劫生死重罪。」觀世音菩薩復白佛言：「世尊！若諸人天，誦持大悲章句者，臨命終時",
                "者，得如是等十五種善生也。一切天、人應常誦持，勿生懈怠。」觀世音菩薩說是語已，於眾會前，合掌正住，於諸眾生，起大悲心，開",
                "訶(八十)唵悉殿都曼哆囉鉢馱耶(八十一)娑婆訶(八十二)」觀世音菩薩說此呪已。大地六變震動，天雨寶華，繽紛而下。十方諸佛",
                "發菩提心。爾時，大梵天王，從座而起，整理衣服，合掌恭敬，白觀世音菩薩言：「善哉！大士！我從昔來，經無量佛會，聞種種法、種",
                "。唯願大士，為我說此陀羅尼形貌狀相，我等大眾，願樂欲聞！」觀世音菩薩告梵王言：「汝為方便利益一切眾生故，作如是問。汝今善",
                "聽，吾為汝等，略說少耳！」觀世音菩薩言：「大慈悲心是，平等心是，無為心是，無染著心是，空觀心是，恭敬心是，卑下心是，無雜",
                "言：「我等大眾，今始識此陀羅尼相貌。從今受持，不敢忘失。」觀世音言：「若善男子、善女人，誦持此神呪者，發廣大菩提心，誓度",
                "示其正道。若在山林、曠野，乏少水火，龍王護故，化出水火。」觀世音菩薩復為誦持者，說消除災禍，清涼之偈：「若行曠野山澤中，",
                "，婬欲火滅邪心除。我若廣讚呪功力，一劫稱揚無盡期。」爾時，觀世音菩薩，告梵天言：「誦此呪五遍，取五色線作索，呪二十一遍，",
                "害，室家大小內外不和者，當向千眼大悲像前，設其壇場，至心念觀世音菩薩。誦此陀羅尼，滿其千遍，如上惡事，悉皆消滅，永得安隱",
                "摩訶薩，名字何等？善能宣說如是陀羅尼。」佛言：「此菩薩名『觀世音自在』，亦名『撚索』，亦名『千光眼』。「善男子！此觀世音",
                "，得無量福，滅無量罪，命終往生阿彌陀佛國。」佛告阿難：「此觀世音菩薩，所說神呪，真實不虛。若欲請此菩薩來，呪拙具羅香(拙",
                "、金剛密跡、梵釋四天、龍、鬼、神，聞佛如來讚歎此陀羅尼，皆悉歡喜，奉教修行。千手千眼觀世音菩薩廣大圓滿無礙大悲心陀羅尼經"
            ]
        }
    },
    "T1062A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "058,1060,1061,1062B-1064]千手千眼觀世音菩薩大身呪本(出大悲經中卷)大唐贈開府儀同三司諡大弘教三",
                "攞枳囉拏舍哆鉢囉(二合)細迦嚩婆娑尾沙那捨麼迦莽賀母地薩怛嚩(二合)嚩囉娜娑嚩(二合)賀(引)千手千眼觀世音菩薩大身呪本"
            ]
        }
    },
    "T1064": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                ".Nos.1056-1058,1060-1063]千手千眼觀世音菩薩大悲心陀羅尼大唐三藏不空譯稽首觀音大悲主，願力洪深相",
                "，超證菩提方便門，我今稱誦誓歸依，所願從心悉圓滿。南無大悲觀世音，願我速知一切法。南無大悲觀世音，願我早得智慧眼。南無大",
                "悲觀世音，願我速度一切眾。南無大悲觀世音，願我早得善方便。南無大悲觀世音，願我速乘般若船。南無大悲觀世音，願我早得越苦海",
                "。南無大悲觀世音，願我速得戒定道。南無大悲觀世音，願我早登涅槃山。南無大悲觀世音，願我速會無為舍。南無大悲觀世音，願我早",
                "宿誦滿五遍，除滅身中百千萬億劫生死重罪。南無阿彌陀如來南無觀世音菩薩摩訶薩觀世音菩薩復白佛言：「世尊！若諸人天誦持大悲章",
                "尼者，得如是等十五種善生也。一切天人應常誦持，勿生懈怠。」觀世音菩薩說是語已，於眾會前合掌正住，於諸眾生起大悲心，開顏含",
                "悲心陀羅尼神妙章句。陀羅尼曰：「南無喝囉怛娜哆囉夜㖿(此是觀世音菩薩本身，大須慈悲用心讀誦，勿高聲神性急)(一)南無阿唎",
                "意輪菩薩本身，到此須存心)(二)婆盧羯帝爍鉢囉㖿(此是持鉢觀世音菩薩本身，若欲取舍利骨，誦此存想菩薩持鉢)(三)菩提薩埵",
                "共諸天魔為眷屬)(十三)薩婆阿他豆輸朋(此是甘露菩薩，亦是觀世音菩薩部落以為眷屬也)(十四)阿逝孕(此是飛騰夜叉天王，巡",
                "也)(二十八)摩訶罰闍耶帝(同前)(二十九)陀羅陀羅(此是觀世音菩薩大丈夫身即是也)(三十)地唎尼(此是師子王，兵驗讀誦",
                ")(三十六)室那室那(同前)(三十七)阿囉嘇佛囉舍利(此是觀世音菩薩，把脾弩弓箭也)(三十八)罰沙罰嘇(同前)(三十九)",
                "佛囉舍耶(此是阿彌陀佛本身，觀世音菩薩師主)(四十)呼盧呼盧摩羅(此是八部鬼神王)(四十一)呼盧呼盧醯唎(同前)(四十二",
                ")娑囉娑囉(此是五濁惡世也)(四十三)悉唎悉唎(此是觀世音菩薩，利益一切眾生不可思議)(四十四)蘇嚧蘇嚧(此是諸佛樹葉落",
                "□)(四十五)菩提夜菩提夜(此是觀世音菩薩結緣眾生)(四十六)菩馱夜菩馱夜(此是阿難本身也)(四十七)彌帝唎夜(此是大車",
                "當於蒲桃手。真言：「唵(引)阿摩攞劍帝儞儜薩嚩(二合)賀」觀世音菩薩說此呪已，大地六變震動，天雨寶華繽紛而下。十方諸佛悉",
                "眾生發菩提心。大悲心陀羅尼經并呪(終)八家祕錄云：千手千眼觀世音廣大圓滿無礙大悲心大陀羅尼神妙章句一卷(仁)，雖名有具略"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "名號，我等眾會願樂欲聞。」佛言：「止。善男子！不須作問。今觀世音自在欲說其法，今正其時。汝等善聽。我念往昔時，觀自在菩薩"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印如垂帶。心印，兩手合掌虛掌內，合腕二頭指來去。聖千手千眼觀世音自在菩薩摩訶薩廣大圓滿無礙大悲心陀羅尼真言如文。次取數珠"
            ]
        }
    },
    "T1067": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "等，是故有五大忿怒尊等)；四、愛敬法(用蓮華部尊，是故本尊觀世音等)；五、鉤召法(用羯磨部尊，是故有鉤、索、鎖、鈴等)。",
                "尼佛忿怒自性輪，慈氏菩薩)、馬頭觀音(無量壽佛忿怒自性輪，觀世音為主。伴陀羅嚩子尼是白衣觀世音菩薩也)、三十七尊毘盧遮那",
                "三劍，右慧執梵函。嚴飾妙寶身，圓光商佉色，安住月輪中。西北觀世音菩薩。頂上大寶冠，中現無量壽，身相白肉色，十度開敷蓮。天"
            ]
        }
    },
    "T1070": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                ".1071,cf.No.901(Fasc.4)]佛說十一面觀世音神呪經周宇文氏天竺三藏耶舍崛多譯如是我聞：一時佛在王舍城",
                "耆闍崛山中，與無量菩薩摩訶薩大眾俱前後圍繞。爾時觀世音菩薩摩訶薩，與無數持呪賢聖俱，前後圍繞來詣佛所。到佛所已，五體投地",
                "頂禮佛足。禮佛足已，繞佛三匝却坐一面。時觀世音菩薩白佛言：「世尊！我有心呪名十一面，此心呪十一億諸佛所說。我今說之，為一",
                "，如此淨衣不得上廁。行此法時竟日不食，至於明旦，其道場中置觀世音像，懸雜色幡蓋香華供養。初入道場時，必須殷重至心諸十方諸",
                "至心誦持此呪。行此法者，當知是人得四萬劫離生死際。世尊！我觀世音菩薩名字難可得聞。若復有人稱十萬億諸佛名字，或復有人稱觀世",
                "音菩薩名字者，彼二人福正等無異。」爾時觀世音菩薩白佛言：「世尊！若善男子善女人及一切眾生，晝夜慇懃稱我名者，皆得阿毘跋致",
                "如法修行，當知是人即得阿耨多羅三藐三菩提心如在掌中。」佛告觀世音菩薩摩訶薩言：「善哉善哉！善男子！汝乃能於一切眾生起大慈",
                "救護一切眾生，必得成就阿耨多羅三藐三菩提心無有疑也。」佛告觀世音菩薩摩訶薩言：「善男子！如此神呪，我亦受持我亦印可。善男",
                "子！汝今說之。」爾時觀世音菩薩摩訶薩從坐而起，偏袒右肩胡跪合掌，右膝著地，五體投地頂禮佛足，禮佛足已却坐一面，白佛言：「",
                "離伊利彌利脂致闍羅摩波那耶冒地薩埵摩訶伽盧尼迦娑波呵」爾時觀世音菩薩白佛言：「世尊！此呪有如是神力，最為上首。」復說呪曰",
                "摩訶薩埵耶多姪他呵呵呵呵一離彌離脂離毘離詰離醯離娑波呵」時觀世音菩薩白佛言：「世尊！此呪名呪水呪衣呪。若復有人入道場時，",
                "耶跋路吉氐攝婆羅耶娑婆婆能娑波呵」「行道訖竟，誦此呪七遍繞觀世音。此呪別更有神力。若有人患寒熱病者，或一日一發或二日一發",
                "此呪治悉得除愈。此呪神力說不可盡，我依經教略而言之。」爾時觀世音菩薩摩訶薩白佛言：「世尊！若有善男子善女人，有能依觀世音",
                "教作法者，彼善男子善女人須用白旃檀作觀世音像，其木要須精實不得枯篋，身長一尺三寸，作十一頭。當前三面作菩薩面，左廂三面作",
                "。面悉向前後著光。其十一面各戴花冠，其花冠中各有阿彌陀佛。觀世音左手把澡瓶，瓶口出蓮花。展其右手以串瓔珞施無畏手，其像身",
                "室中量七肘地縱廣正等，四角竪柱，周匝懸幡。處中施一高座，置觀世音像，像面向西。以種種華散其道場，唯燒沈水、蘇合等香。從一",
                "是次第盡一千八段。爾時行者於其二日全不得食，至十五日夜，時觀世音來入道場，其旃檀像自然動搖。其像動時，三千大千世界俱時振",
                "切賢聖中得無障礙；三者願作持呪仙人中王；四者願現身即得隨逐觀世音。是名四願。爾時行者於四願中隨意乞者，時觀世音即與一願。",
                "五日朝更立道場，於道場中置像一軀，其中有舍利者。還以十一面觀世音像置舍利像邊，須花一千八莖。其行者在於像前敷草為坐胡跪恭",
                "取其一花呪之一遍散著像上。如是次第盡一千八花。盡其花已，時觀世音像正前菩薩面出大雷聲，爾時行者安心定意不得恐怖。雷聲出時",
                "振動。爾時行者口常誦呪，雷聲出時即當乞願，發聲唱言：『南無觀世音！弟子何時能救一切眾生苦惱？何時當能滿一切眾生願？』時觀世",
                "鬼神等無能障難。「若月蝕時，用赤銅鉢盛牛酥三兩，於其路地在觀世音像前，以黃土泥塗地，團圓一尺五寸，酥鉢置上。從初蝕時誦呪",
                "已，身中疾病悉得除愈。「用石雄黃、雌黃二種等分置草葉上，在觀世音像前誦呪一千八遍。呪已和其暖水洗浴其身，一切障難、一切惡",
                "夢、一切疫病皆得除愈。「若有他方怨賊欲來侵境，以此觀世音像面正向之，種種香華而為供養，取烟脂大如大豆，誦呪一千八遍，塗像",
                "切障難自然消滅。」說此品時，一切大眾同時讚言：「善哉善哉！觀世音大士！乃能救護一切眾生說大神呪。我等大眾亦當受持。」說此",
                "經已，彼諸大眾一時俱起，繞佛三匝，作禮而去。佛說十一面觀世音神呪經此經名金剛大道場神呪經，十萬偈成部，略出十一面觀世音一"
            ]
        }
    },
    "T1073": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "作像法，取新瓦雜瓶未曾用瓶染作青色，其瓦瓶上畫作阿耶揭唎婆觀世音像。其像身高如來一磔(等人一肘)，畫作四箇歡喜之面。左邊",
                "手。兩手腕上皆作寶釧，其像項下著寶瓔珞。身分莊嚴，如餘處說觀世音身莊嚴之法。其像立在寶蓮花上。作此像已，從白月十日起首食",
                "已，即得十四千歲壽命，得七寶轉輪聖王，命終以後生安樂國，從觀世音足下而坐。又有一法，當乞食喫，喫大麥乳糜，誦七萬遍。一萬",
                "遍，呪師即得頭髮變作螺髮成就，隨其所須應念即至，親近承事於觀世音，即知三世一切眾生死此生彼，即得成就。若又法若欲打西(去"
            ]
        }
    },
    "T1074": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                ".1074[cf.No.901(Fasc.6)]何耶揭唎婆觀世音菩薩受法壇若有沙門若婆羅門、諸善男子善女人等，欲受持菩薩",
                "黃、次赤、次黑，而作四門。其壇中心作蓮華座，安置何耶揭利婆觀世音像。東門作華座，安十一面菩薩。北門作蓮華座，安八臂觀世音",
                "不忍飢唯得食蘇。香湯洗浴，著新淨衣，入道場中而作供養。常得觀世音菩薩憶念，亦兼通軍荼利法結界供養也。當以真言印護身及結界",
                "嚧(二)鳩嚧馱那(三)嗚[合*牛]泮(四)莎訶次牙印(準前觀世音不空羂索菩薩牙印，上準改二中指直竪頭相著，二大指並竪博中",
                "頻陀(十三)嗚[合*牛](十四)泮泮(十五)莎訶何耶揭唎婆觀世音菩薩大呪，又何耶揭唎婆別大呪(在別)，是二呪者波帝吒悉陀",
                "云隨誦成驗)，雖不受持壇供養法隨誦成驗。若欲發遣何耶揭唎婆觀世音者，手執素羅毘布瑟波(二合反，又云柏花)呪一遍已，一打像"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "之上，以印印砂為塔形像，誦呪一遍印成一塔，滿六十萬遍，或見觀世音菩薩、或見多羅菩薩、或見金剛主菩薩，隨心所求皆得滿足，或"
            ]
        }
    },
    "T1080": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，七寶瓔珞種種莊嚴，身放眾光。東面畫圓滿意願明王，左畫白衣觀世音母菩薩；北面畫大勢至菩薩，左畫多羅菩薩；西面畫馬頭觀世音",
                "明王，左畫一髻羅剎女；南面畫四面觀世音明王，左畫毘俱胝菩薩。是等菩薩，寶冠珠瓔耳璫環釧，天諸衣服種種莊嚴，坐蓮花上半加趺"
            ]
        }
    },
    "T1082": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1082[Nos.1080,1081,1083]觀世音菩薩祕密藏如意輪陀羅尼神呪經唐于闐三藏實叉難陀譯除破一切惡業",
                "陀羅尼品第一如是我聞：一時佛在伽栗斯山，與大菩薩眾俱。爾時觀世音菩薩摩訶薩即從座起，整衣服，胡跪合掌白佛言：「世尊！我有",
                "尼有大神力，猶如摩尼寶亦如如意樹，能滿一切願。」爾時世尊讚觀世音菩薩言：「善哉善哉！汝已慈悲故，為眾生能如是問。聽汝無障",
                "礙說此陀羅尼。」觀世音菩薩既蒙聽許，即起合掌作禮還本坐處，諦觀眾會，具大慈悲，即說呪曰：◎「那(上)謨曷囉(二合)怛那(",
                "(一)伐囉(二合)哆(二)鉢頭迷(三)吽(引)(四)」爾時觀世音菩薩說此如意輪陀羅尼已，大地六種震動，天、龍、夜叉、乾闥",
                "諸天音樂在虛空中出種種聲供養如來。爾時世尊以梵音聲，說偈讚觀世音菩薩摩訶薩言：「善哉善哉！汝善男子！愍念眾生，說陀羅尼，",
                "能令眾生，得大勝益。」爾時世尊復告觀世音菩薩言：「善男子！能為諸眾生故，說此大神通王陀羅尼法。」時觀世音菩薩白佛言：「若",
                "陀羅尼一遍，如上等事悉得遂意。若日日誦此陀羅尼一百八遍，見觀世音菩薩告言：『汝善男子等勿怖。欲求何願，一切施汝。』阿彌陀",
                "之事如經中說，亦見極樂世界諸菩薩眾，亦見十方一切諸佛，亦見觀世音菩薩所居住處補怛羅山，即得自身清淨，常為諸王公卿宰相恭敬",
                "在所生處常得宿命。始從今日乃至成佛，終不墮惡道常生佛前。」觀世音菩薩祕密藏一切愛樂法品第二爾時觀世音菩薩憐愍眾生，復說祕",
                "心一切時一切處，淨與不淨常應誦持，一無過咎所誦課充。復應稱觀世音菩薩名，及如意輪陀羅尼，并稱彼人名字，或時思念。若王王子",
                "遠處意所求之如風疾至。凡欲為事，但得課充，其事即成。若欲見觀世音菩薩，誦一千八遍，即見其真身，一切成滿。若欲見金剛，應誦",
                "俱來，皆與其願。能依如前所說誦課法者，所求之願皆得滿足」。觀世音陀羅尼和阿伽陀藥法令人愛樂品第三觀世音菩薩復為憐愍眾生故",
                "、繫縛煩惱皆得解脫，唯須至心。然此藥不得輒內口中，毒故。」觀世音如意輪含藥品第四觀世音菩薩憐愍眾生，復說：「口含樂，令一",
                "凡所說言一切信受，有所願處並悉剋從。著藥口中時，常須誦呪，觀世音菩薩即與其願。應以觀世音菩薩像前，香水作方壇，縱廣四肘，",
                "檀香，取前丸藥著壇中，竪四幢，張白幔蓋壇上，懸四白幡，供養觀世音菩薩。然後誦心呪、心中心呪各誦一百八遍，誦身呪一百八遍，",
                "處欲求皆得，有所言說亦悉信受，一切事皆得成就，除不至心。」觀世音心輪眼藥品第五時觀世音菩薩憐愍眾生故，說：「眼藥法，令一",
                "「並等分，擣細篩訖。前藥有一兩，即著射香、龍腦香半兩細研，觀世音像前和合，其前三呪各誦一千八遍，於一切眾生邊皆起慈悲心，",
                "著此藥置觀世音菩薩足下，然後觸著，即得用銅筯點藥著眼頭。「治眼頭一切病，瞖障白暈流淚、赤膜清盲、頭痛。每日一度著此藥置眼",
                "日。十九七日著，見金剛真身，諸願皆滿。二十七日著，見大慈悲觀世音，一切願皆得滿足。二十一七日著，飛騰虛空，見色界諸天宮殿",
                "，應當深信此教，憐愍眾生，不得生疑。法則難成，如上所說。」觀世音火唵陀羅尼藥品第六觀世音菩薩憐愍眾生故，說：「火唵吉祥法",
                "并日月、四天王天，與其眷屬悉來為作衛護，勒叉金剛與大効驗，觀世音菩薩滿其大願。若國土少雨，白芥子及酥以次呪之三日，火中燒",
                "，捨此身已即生極樂世界。在所生處常得宿命，乃至成佛。」爾時觀世音菩薩白佛言：「世尊！此栴檀心輪陀羅尼，如我所說，若比丘、",
                "勿懷疑。心所憶念一切事皆得。唯須深信，不得生疑。」爾時佛讚觀世音菩薩言：「善哉善哉！大慈悲觀世音菩薩摩訶薩！乃能說此微妙",
                "加策勵示誨，使得効驗、為現其身。莫違我語，我當隨喜。」爾時觀世音菩薩白佛言：「世尊！我於無量劫來，以慈悲心受寄眾生，常作",
                "受持常自作課誦者，諸願皆得。我承佛力，如是救苦眾生。」爾時觀世音菩薩摩訶薩說此如意輪陀羅尼經已，一切大眾皆大歡喜，信受奉",
                "行。觀世音祕密藏如意輪陀羅尼神呪經◎那謨喝囉怛那(二合)怛囉(二合)夜耶(一)那謨阿哩耶(二合)婆嚧枳帝捨靺(亡箇切二合"
            ]
        }
    },
    "T1083": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1083[Nos.1080-1082]觀世音菩薩如意摩尼陀羅尼經唐天竺三藏寶思惟譯爾時觀世音菩薩白佛言世尊：「我有",
                "明呪法大壇，名蓮花峯金剛加持祕密無礙觀世音蓮華如意摩尼轉輪心陀羅尼，觀世音心最勝成就。世尊，為能與一切眾生願成就故，於世",
                "滿足。」佛言：「我已加持，汝今當說一切悕求皆令滿足無能障礙觀世音心祕密與願。」爾時觀世音菩薩摩訶薩往詣佛所，頂禮佛足，右",
                "諸莊嚴具，於虛空中奏諸天樂。爾時世尊以加陵頻伽美妙音聲，讚觀世音菩薩言：「善哉善哉！汝為利益一切眾生故，當說此呪功能。」",
                "觀世音菩薩白佛言：「世尊！若有善男子善女人、比丘、比丘尼，若欲現前求諸利益願即獲者，此如意呪印應當勤修。不須作法、不求宿",
                "。戰伐鬪諍無不皆勝。此等諸事，纔讀即成。脣內誦之滿一百遍，觀世音菩薩即於其日現彼人前，與其所願皆令成就。又見一切諸佛如來",
                "，及見西方無量壽佛，極樂世界及菩薩會，補特勒伽山中觀世音菩薩宮殿。其身清淨，貴人供養，眾人樂見，罪障蓋纏無不清淨，所生之",
                "離惡趣究竟成佛，罪惡消滅善道清淨。纔讀誦者皆即成就。」爾時觀世音菩薩復說最上祕密功能：「若為利益哀愍一切眾生，攝取令伏遮",
                "已食若未食、若淨若不淨，每常誦念悉無過患。誦念之時，當念憶觀世音菩薩永作依怙。若貴若賤、若男若女、沙門外道，稱其名字注心",
                "手者，悉皆成就。一切眾生若貴若賤，自身及財亦皆歸伏。」爾時觀世音菩薩為利益一切眾生故，復說眼藥之法成就最上：「若有用者，",
                "呪一千八遍、隨心呪一千八遍，誦根本大呪一千八遍，以手取藥觸觀世音菩薩足，即塗眼中已，所有眼病，乃至有目青盲、胎努肉悉得除",
                "悉皆得見。十九七日塗之，聖者執金剛現來為證。二十七日塗之，觀世音菩薩親來現前為證而住，現其自身與一切願，心所悕求悉令滿足",
                "生疑惑。如是成就，但讀及誦悉皆當得一切如來轉輪。如是摩尼，觀世音菩薩蓮花清淨，名眼藥成就了。」復次說最生降伏成就然火之法",
                "，四天王等無不下來，為常護養持呪者故。聖者執金剛與願成就。觀世音菩薩為與願者，所有悕求悉令滿足。一切喜見，無不自在。」「",
                "！若比丘、比丘尼、優婆塞、優婆夷諸持呪者，此大如意摩尼轉輪觀世音心印讀誦成就，應當受持讀誦聽聞。當得如是大福德聚、得大善",
                "得大供養，一切財寶無不皆得，一切眾生願皆滿足。」爾時世尊告觀世音菩薩言：「汝為利益一切眾生，於閻浮提流轉此法，無上心呪但",
                "讀即成。應如是作。觀世音菩薩！應當護持一切眾生，數數看視數令成就，一切眾生令願滿足。」觀世音菩薩白佛言：「世尊！我為利益",
                "眾生故，我今受持，為令一切願成就故。讀誦明呪諸願成滿。是故世尊！我今誠諦，唯願世尊慈悲加護。」觀世音菩薩如意摩尼陀羅尼經"
            ]
        }
    },
    "T1084": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1084觀世音菩薩如意摩尼輪陀羅尼念誦法三藏法師寶思惟奉詔譯根本呪曰：那謨喝囉怛曩怛囉夜也(二)那摩阿唎也(三)婆",
                "印右旋三匝：即成堅固大界。已上護身之法：亦用毘俱胝印地結。觀世音菩薩毘俱胝地結法左右中指以下反叉掌中右押左：指背搏掌：以",
                "明王像，威光熾然相好圓滿，以上牙垂下。如上畫像，隨意大小。觀世音菩薩如意摩尼輪陀羅尼念誦儀軌諸尊法依修兩界，只行者心也，"
            ]
        }
    },
    "T1092": {
        "total": 692,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 21,
            "juans/006.xhtml": 19,
            "juans/007.xhtml": 24,
            "juans/008.xhtml": 23,
            "juans/009.xhtml": 24,
            "juans/010.xhtml": 7,
            "juans/011.xhtml": 29,
            "juans/012.xhtml": 25,
            "juans/013.xhtml": 24,
            "juans/014.xhtml": 28,
            "juans/015.xhtml": 24,
            "juans/016.xhtml": 14,
            "juans/017.xhtml": 37,
            "juans/018.xhtml": 25,
            "juans/019.xhtml": 32,
            "juans/020.xhtml": 34,
            "juans/021.xhtml": 26,
            "juans/022.xhtml": 44,
            "juans/023.xhtml": 10,
            "juans/024.xhtml": 31,
            "juans/025.xhtml": 26,
            "juans/026.xhtml": 22,
            "juans/027.xhtml": 10,
            "juans/028.xhtml": 24,
            "juans/029.xhtml": 24,
            "juans/030.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "提流志譯母陀羅尼真言序品第一如是我聞：一時薄伽梵住補陀洛山觀世音菩薩摩訶薩大宮殿中。其殿純以無量大寶上妙珍奇間雜成飾，眾",
                "及諸天眾，處寶蓮花師子之座而說大法，踰眾日光照明一切。爾時觀世音菩薩摩訶薩歡喜微笑，即從座起，偏袒右肩合掌恭敬禮佛雙足，",
                "，終更不犯。受持齋戒清淨其心，七日七夜誡斷語論，於不空羂索觀世音菩薩前，每日誦此陀羅尼真言一百八遍者，當知其人先世今世所",
                "尊！今此利益，惟大智者知。乃是世間自在王如來威神之力，及是觀世音大慈悲力，令諸惡輩一切有情一經於耳即當種植無量善根。所以",
                "，以香塗身，著淨衣服，食三白食或復不食，斷諸言論，不空羂索觀世音菩薩前如法而坐，燒香供養瞻菩薩面，誦七七遍或一百八遍。世",
                "大喜大捨四無礙心。世尊！復有八法。何名為八？一者臨命終時，觀世音菩薩自變現身作沙門相，善權勸導將詣佛剎。二者臨命終時體不",
                "羂索心王陀羅尼真言三昧耶者，願垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩曰：「汝當說之，今正是時。如來隨喜，加被汝故。",
                "重尠福有情，及為新學菩薩住大乘者，廣作利樂施為佛事。」爾時觀世音菩薩摩訶薩蒙佛聽許，熙怡微笑，合掌恭敬瞻仰如來目不暫捨，",
                "正矣，所以唐梵教典無音而不可。凡諸陀羅尼後皆准此呼之。爾時觀世音菩薩摩訶薩說斯陀羅尼時，放光普照補陀洛山。其山宮殿六返震",
                "三昧耶，若摩尼寶能與有情雨大寶雨，溥獲潤澤而得解脫。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！是母陀羅尼真言，若善男子善女",
                "養亦得成就。若欲成就此陀羅尼真言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天首戴寶冠，冠有化阿彌陀佛。被鹿皮衣，七寶",
                "觀瞻菩薩，如法誦持時數不闕。每白月八日應當斷食勤懇念誦，時觀世音壇中現身，真言者見瞻候禮拜，乞所求願皆得滿足。并以雄黃或",
                "即證㫊暮伽王神通智嚴三摩地，諸有事業無不成辦。」爾時如來讚觀世音菩薩摩訶薩言：「善哉善哉！善男子！汝能於是天人大眾，然大"
            ],
            "juans/002.xhtml": [
                "神變真言經卷第二大唐天竺三藏菩提流志譯祕密心真言品第二爾時觀世音菩薩摩訶薩復從座起，整理衣服，右膝著地合掌瞻佛，顏貌熙怡",
                "迦牟尼如來應正等覺，熙怡微笑，即伸無量莊嚴相好金色光手，摩觀世音菩薩摩訶薩頂告言：「大慈大悲清淨者！能為大眾闡斯妙法。善",
                "斯不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切大眾，如大象王德無所畏，即說祕密心",
                "二合)娜焰(引)(五)柘羅柘羅(六)[合*牛](七)」爾時觀世音菩薩摩訶薩說此真言時，其補陀洛山、三千大千世界須彌山王，",
                "。若但讀誦，即得成就最上菩提功德善根。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「善男子！當為大眾說此真實廣大成就祕密心真",
                "言三昧耶功德之門。」爾時觀世音菩薩摩訶薩白佛言：「世尊！是祕密心真言三昧耶，若有善男子善女人，一心觀念十方一切諸佛菩薩摩",
                "薩加祐護念，我從今日乃至菩提，供給承事一切諸佛菩薩摩訶薩、觀世音菩薩摩訶薩。攝澄心相，觀置地下金剛風際，上有縛(無可反)",
                "壇心上觀置八葉光敷蓮花，臺上觀置金色縒字。觀茲縒字出示聖者觀世音菩薩摩訶薩真金色身，顏貌熙怡，左手當胸執金蓮華，右手掐珠",
                "積集惡業、一切重罪皆盡散壞，一切怨酬惡相病惱亦皆消滅，速得觀世音菩薩夢覺現身與滿諸願。如是真實修習此三昧耶者，應常淨浴、",
                "，每白月八日十五日斷食不食，於諸有情起大悲心，恒於不空羂索觀世音菩薩前，以白栴檀香泥塗摩壇地，獻諸香花燒焯香王而為供養。",
                "十遍者，即當單誦奮怒王真言百千倍數。若當如法作是法者，定得觀世音菩薩畫像身上放諸色光。是時大地六種震動，像羂索手亦放光明",
                "俱胝那庾多百千微塵世界一切如來一時現身，舒手摩頂讚歎加祐。觀世音菩薩當亦出現真妙色身，憐愍祐護愛之如子，教詔不空羂索心王",
                "中得見七寶宮殿樓閣、花林果樹，一切善友而相樂見，得身清淨，觀世音菩薩當與諸願。阿彌陀佛夢為現前，若命終已直生西方極樂剎土",
                "。每念誦時加持含，便得口氣而香潔，如欝鉢羅花之香，常得諸佛觀世音，歡喜祐護而讚歎。胸藏痰飲吐逆病，便得銷鑠而除差。三十三"
            ],
            "juans/003.xhtml": [
                "念十方一切諸佛菩薩金剛，恭敬頂禮讚歎供養不暫廢忘。每常至時觀世音菩薩前敷白茅草結跏加坐，誦此母陀羅尼真言祕密心真言者，我",
                "，日日增長無暫退轉，令證菩提。」祕密印三昧耶品第四之一爾時觀世音菩薩摩訶薩以斯不空羂索心王母陀羅尼真言三昧耶真實最勝廣大",
                "，見此不空真言經，隨方清淨修習處，一時俱會喜守護。千臂千眼觀世音，手結千印住其前，又得十方一切佛，各諸菩薩摩訶薩，觀音種",
                "族母青頸，十波羅蜜菩薩眾，不空羂索觀世音，變作大梵天身相，抳羅健詫觀世音，馬頭觀音大明王，播拏目佉觀世音，十一面首觀世音",
                "，四面大悲觀世音，除八難仙觀世音，俱持不空陀羅尼，最勝廣大大解脫，蓮花種族曼拏羅，一切幻化神變法，各現種種妙色身，夢覺覩",
                "，如是阿毘無間報，於須臾日盡銷鑠。若有暫見此經者，即同真見觀世音，補陀洛山宮殿中，種種微妙色身類。若有精懇無倫匹，常持此",
                "詐，普於有情起慈悲，及所同業給侍人，咸共遵行不空法。」爾時觀世音菩薩摩訶薩演斯偈已，論說一切神通手印印三昧耶。「根本印：",
                "文，其二大拇指相並平伸。此印能纂一切諸佛菩提法門，亦能請召觀世音菩薩來加護念。「印真言：「唵(一)㫊暮伽(上)弭矩[口*",
                "，現諸吉相，當為圓證一切如來陀羅尼真言解脫壇印三昧耶，一切觀世音菩薩種族真言壇印之法亦當現前，恒為觀世音菩薩心所樂見，加",
                "方一切佛剎宮殿門開，六種震動。其三十三天一切宮殿亦皆門開。觀世音菩薩歡喜觀視，放光照觸令得清淨，滅除過現五無間罪，捨此生",
                "滅，得身清淨福蘊增滿，成就諸法運運增長，為諸天神歡喜擁護。觀世音菩薩護念加被，不空羂索心王陀羅尼真言三昧耶悉地最勝成就。",
                "口*履](四)莎縛訶(五)」「此印真言，若以清淨大悲之心當觀世音前結持供養，當得十方殑伽沙俱胝那庾多百千佛剎所有三世一切",
                "如來應正等覺瞻眺讚歎，一時放光照明安慰。時觀世音菩薩亦為現前。由斯當得十波羅蜜功德相應。「若真言者每白月八日，一日不食不",
                "語，輪印誦持母陀羅尼真言祕密心真言一百八遍者，速令當得觀世音菩薩現身摩頂告言：『真善男子！善哉善哉！汝今為者是㫊暮伽王最",
                "壽命身乃至菩提，更無夭病永不退轉。』如是證者，如法承事供養觀世音菩薩，常自恬默不與他論，於諸有情起大悲心。依法而坐結印誦",
                "通三昧耶，騰往十方三千大千一切世界，如伸臂頃還至本處。復證觀世音菩薩不空王大幻化三昧耶、不空清淨天眼三昧耶，以斯幻化三昧",
                "多羅三藐三菩提記，乃至菩提更不退轉。如是於諸有情起大悲心，觀世音前如法而坐，結印誦念者，則當不依法坐、不結印誦百千萬遍。",
                "為諸如來安慰記莂，一切慧解六波羅蜜自然成就，觀世音菩薩而為現身，則為成辦一切諸願，眾惡業障一切諸病俱時消滅。是故行者應常"
            ],
            "juans/004.xhtml": [
                "暮伽(上)悉地(四)[合*牛](五)」「是印三昧，持結之者觀世音菩薩速疾加被，㫊暮伽王出世間法皆當成就，福德增盛為人欣讚",
                "當所生處得大人相，一切天神愛護瞻眺，十方諸佛菩薩喜樂觀視，觀世音菩薩摩頂讚勸，於無始劫謗讟正法大邪見罪皆得除滅，所得福祚",
                "(九)」「此印三昧，持結之者則同十方一切如來手授灌頂，又問觀世音菩薩手授灌頂，當所生處證真言仙大轉輪王三昧耶，得此不空王",
                "三)[合*牛](四)」「此印三昧亦能成就一切事業。」「大白觀世音菩薩印：「合掌，其掌下開一寸，二頭指二中指二無名指各竪相",
                ")[合*牛](四)」「此印三昧摧伏一切，能滿諸願。」「白身觀世音母菩薩印：「是白身母印同前大白觀世音印。「印真言：「唵(",
                "牛](四)」「此印三昧能伏一切眾惡天神，祐護壇法。」「馬頭觀世音印：「合掌虛掌，二頭指屈入掌中令背相著，二大拇指並申押二",
                ")」「是印三昧能契一切金剛明法，能祐一切三昧疾現。」「青頸觀世音印：「合掌虛掌，二大拇指屈入掌中，二頭指各握大拇指上節，",
                "嚕[合*牛](四)」「此印三昧能祐成就一切三昧。」「十一面觀世音印：「合腕相著，二大拇指各橫屈掌中，各以頭指中指無名指小",
                "食淨食，於諸有情起大悲心，恭敬和上阿闍梨，心恒尊重恭敬供養觀世音菩薩摩訶薩。受持是法求佛菩提，亦勿參使不同業人，非自阿闍",
                "有大慧辯，而於一切天仙大眾演說此法，得大無畏為人尊重，當於觀世音菩薩會中生育。若命終時，身心寂靜如入禪定，遂得一切諸佛菩",
                "廣大解脫蓮華曼拏羅供養誦念者，自然除滅十惡五逆四重等罪，得觀世音菩薩摩頂，教詔是陀羅尼真言法曼拏羅法。印法或有見者，亦令"
            ],
            "juans/005.xhtml": [
                "治不空王八種羂索三昧耶。其像羂索三昧耶，以金或銀鑄不空羂索觀世音菩薩身，長八指量(取手兩把量是)，三面兩臂，正面慈悲，左",
                "成就此菩提心三昧耶者，猷不亂念守持淨戒，係想一切諸佛菩薩、觀世音菩薩常在目前恭敬供養，如法誦念恒不忘失即得成就。「世尊！",
                "，清淨洗浴、著淨衣服、食三白食如法作壇。於壇東面置不空羂索觀世音菩薩像，壇心莊嚴雜綵高座，其座高下方圓一肘。座上盤置輪索",
                "時，其輪索上一時放光，昇空騰轉持真言者頭上，熾放大火光焰。觀世音像讚語其言：『善哉善哉！善男子！汝今成就不空如意心輪羂索",
                "言者。是時倍復無量精進，發大悲愍不退轉心，一心憶持不空羂索觀世音菩薩，心不放逸不觀眾色不著於相，其心常住無相三昧。直上殿",
                "師子座，先置輪索後便坐座，長跪合掌至心頂禮十方一切諸佛菩薩觀世音菩薩請加福德，超越窟中一切鬼神。是真言者又當發大菩提之心",
                "，觀如三昧，頭面頂禮十方一切諸佛菩薩觀世音菩薩，其輪即自昇空騰轉，當諸鬼神頭上輪旋，是諸鬼神怖皆順伏。持真言者當坐座時，",
                "，其髮變如安膳那色，得淨天眼色相端悅，如自在天福德增長，如觀世音菩薩壽命千劫，住阿修羅窟。若出窟來，持是甘露隨身所用，和",
                "步徐行入於龍宮。至宮殿中上師子座，坐時頂禮十方一切諸佛菩薩觀世音菩薩。其龍宮殿純以寶鐸金鈴垂珠瓔珞種種莊嚴。龍女當時掌持",
                "幻化三摩地，住第十地，而得成就阿耨多羅三藐三菩提清淨之身。觀世音菩薩摩頂告言：『汝今為我不空羂索心王母陀羅尼真言三昧耶廣",
                "別為股。覆疊三股長二十一肘，合成羂索，染作青色。以索一頭繫觀世音菩薩，一頭繫蓮花莖。於神通月白月八日，清淨洗浴、著淨衣服",
                "。蓮花臺上嚴寶綵座，盤置羂索，中置蓮花曼拏羅。東置不空羂索觀世音菩薩像，以諸香花香水、三白飲食、香水閼伽如法獻供。每日面",
                "白芥子，先打蓮華羂索。三十六旬精進持法無間時日，其蓮花羂索觀世音像一時放光，空中讚聲：『善哉善哉！精進者。』聞已熙怡靜念",
                "左手持蓮、右手執索，頂戴受已，誦母陀羅尼真言祕密心真言。其觀世音菩薩現身摩頂，讚言：『善哉善哉！善男子！而今乃能為我之子",
                "汝。』時真言者當如乞之蓮花羂索，常清淨處安置供養。若後祈於觀世音菩薩數現見者，蓮花索頭置觀世音菩薩像左手中，持真言者右手",
                "持索一頭，一誦母陀羅尼真言祕密心真言一稱觀世音名，一千八遍。觀世音菩薩即為現身。若欲樂見一切菩薩摩訶薩者，法亦准此，隨彼",
                "、無諸夭疾。若臨終時，十方諸佛一時現身，謂語安慰指示生處。觀世音菩薩摩頂慰語：『汝捨此己，直往西方極樂國土，蓮花化生，以",
                "法莊彩標飾界道。蓮華臺上嚴飾高座，於其座上置阿彌陀佛，左置觀世音，右置大勢至。以蓮華羂索一頭置於阿彌陀佛右手中，一頭如法",
                "浴、著淨衣服如上嚴飾。壇場高座安置杵索曼拏羅，東置不空羂索觀世音菩薩，種種供獻。其真言者敷白茅草西門法座，左手執杖按杵索"
            ],
            "juans/006.xhtml": [
                "尼寶索，蓮花寶鉤置索中心。東面置釋迦牟尼佛像、阿彌陀佛像、觀世音菩薩像、以諸香花香水果蓏、三白飲食如法供養，燒焯香王、斷",
                "滿三十六旬。於十五日初夜時、後夜時、五更曉時，寶上、索上、觀世音像上、行者身上一時放光。時真言者閼伽供養，左手持索右手執",
                "蓮，誦奮怒王真言二十一遍，於虛空中出大音聲歌唄讚歎，觀世音菩薩現身，釋迦牟尼佛、阿彌陀佛、世間觀光王如來一時現身，伸手摩",
                "哉善哉！善男子！汝今己成不空清淨摩尼寶索出世世間三昧耶。』觀世音菩薩告言：『汝今己得我不空清淨大思惟摩尼寶索成就三昧耶，",
                "戒力精進力威德力福蘊善根，十方一切諸佛菩薩摩訶薩觀歎擁護，觀世音菩薩歡喜護祐。當知是人獲得觀音廣大福聚功德善根，今世當世",
                "受持讀誦、恭敬供養、書寫解說。世尊！此經若有見者，即名實見觀世音菩薩真實法身。持真言者若以寶索盤掛項上，右手把索蓮花、左",
                "誦奮怒王真言三遍，誦摩尼寶陀羅尼真言二十一遍，趺坐靜念思觀觀世音菩薩來與說相隨意寂住，是時則得覩見一切諸佛菩薩天龍八部，",
                "肘，合成羂索，其索一頭繫劍柄上。作曼拏羅嚴寶綵座，置不空王觀世音像當前，如法盤置劍索，種種供養，燒焯香王。晝如法坐面目瞋",
                "嚴寶綵座，置龍座上龍面向東，羂索盤繞龍身四邊。當置㫊暮伽王觀世音像，種種供養燒焯香王。每日西門輪印而坐，誦母陀羅尼真言祕",
                "八日圖曼拏羅，嚴寶綵座置戟羂索，其索寬盤繞戟四邊。安不空王觀世音像，種種供養。每日誦母陀羅尼真言祕密心真言，先持戟索。夜",
                "若有別求一切諸願，亦如是作，皆得成就。「世尊！如是阿暮伽王觀世音像羂索三昧耶，乃是真實成就一切最勝三昧耶處，隨諸相類以大",
                "如來地、靜觀地、菩薩地，則得常見一切如來真妙色身，及見淨土觀世音菩薩廣大神通。以是義故，智者應當恭敬尊重如是羂索三昧耶，",
                "如見佛身、觀世音身。何以故？此法能現阿暮伽王觀世音一切最勝解脫真妙色身不空神通大自在三昧耶、一切不空如來無等等阿羅訶三藐",
                "，依法修行恭敬供養具足如法。一一塑畫一切諸佛、一切不空羂索觀世音菩薩摩訶薩、蓮花種族菩薩摩訶薩、天、龍、藥叉、神鬼形像，",
                "三昧耶，種種神通三昧成就，及得成就一切諸佛菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切神通三昧耶。復得一切天、龍、藥叉、羅剎、",
                "月時分，於閑靜處心所樂處，隨其像法索法作壇，置佛置不空羂索觀世音菩薩、天龍八部神鬼形像，或隨心所樂佛菩薩觀世音菩薩、或諸",
                "昧修行，作一切法悉皆成辦。若求一切解脫法者，以摩尼寶索置佛觀世音菩薩足下，誦摩尼寶陀羅尼真言，則證諸法解脫之門。當此生後"
            ],
            "juans/007.xhtml": [
                "法修學，常使四天王天、一切天龍八部鬼神皆當護祐，一切如來、觀世音菩薩觀察加祐。世尊說扇底迦三昧耶，安樂有情滅諸災疫；說補",
                "真言三昧耶。若當不受火天藥者，又復護摩一千八團，壇地震動，觀世音菩薩現身安慰，讚言：『善哉善哉！汝已成就此護摩法。汝須何",
                "願？我今為汝便得滿足。』時真言者閼伽供養，觀世音菩薩自執其藥與真言者。跪禮恭敬受藥服食，其狀變麗身出光焰，證獲不空大真言",
                "明仙神通三昧耶，得九十二殑伽沙真言明仙一時來現敬為伴侶。住觀世音所住九十二殑伽沙俱胝百千七寶宮殿，安樂游觀。是等宮殿有無",
                "恒往十方一切剎土，恭敬供養一切諸佛菩薩摩訶薩。持此不空羂索觀世音菩薩廣大解脫蓮花曼拏羅印三昧耶，一切菩薩摩訶薩恭敬頂禮而",
                "讚，所出言詞他皆信受。若命終時，身心寂定無諸怨怖，一切如來觀世音菩薩一時現身，迎真言者往於西方蓮花化生，得宿住智，億劫生",
                "上，以火天藥和乳粥中，盛三鉢中，一鉢供養一切諸佛、一鉢供養觀世音菩薩、一鉢供養文殊師利菩薩，便以乳粥施諸沙門、婆羅門、人",
                "。又護摩一千八遍，憍尸迦三十三天皆相置護。又護摩一二萬遍，觀世音菩薩現身讚歎，為得圓滿是一切菩薩摩訶薩共所恭敬頂禮讚詠不",
                "，一切作法皆為成辦。又為遮止一切鬼神作障難者，當以是藥置獻觀世音菩薩，則服是藥，便證㫊暮伽王神通三昧耶，膚狀端嚴髮如旋螺",
                "加持安悉香、白栴檀香、沈水香、白芥子、酥酪蜜，護摩千八遍，觀世音菩薩語言：『善哉善哉！善男子！汝今成就光焰藥法，滿所請願",
                "德天來相護祐財寶增滿。若睡臥時點眼中者，則得一切增上善夢，觀世音菩薩加祐擁護。若點不空羂索觀世音菩薩像眼中者，速得觀世音",
                "滅除。作法成就，財寶富饒，一切沙門婆羅門一切人民珍敬愛樂。觀世音菩薩、淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、那羅",
                "研，以火食灰減藥三分中一分，別盛真言加持，盛赤銅合置於壇內觀世音菩薩像前，淨帛覆上或荷葉蓋上。其火食灰，用紫檀木、杜仲木",
                "方圓百踰膳那常皆擁護，增加有情一切色力。十方一切諸佛菩薩、觀世音菩薩而當護念，國土有情如所愛子，皆得安隱。日天月天二十八",
                "三昧耶，運動一切。當見殑伽沙俱胝百千諸佛積集功德修治佛事，觀世音菩薩無量幻化神通加祐。其有信解受持讀誦㫊暮伽王三昧耶者，",
                "四面四角當圖香泥開敷蓮花，四布莊列黃綵旛花。東面置不空羂索觀世音畫像。四角置香水瓶，內著白芥子，口插一切枝柯葉花。四門置",
                "十方一切諸佛放種種光照沃身心，清淨明淨明見無障。一時禮拜禮觀世音，閼伽供養懺悔歸依，發菩提心啟請回向，作禮結印，觀置自身",
                "常住三世湛然不滅。從是身中現無量身，合無量身為一佛身。右觀觀世音菩薩，左觀執金剛祕密主菩薩，其諸種族大菩薩眾前後圍繞趺坐",
                "而坐。觀世音座右真言者坐，觀心不亂。若散亂者，一切諸佛菩薩、真言明神、觀世音菩薩悉不加持悉不觀護。是故智者相應法座，觀觀聖",
                "明生老病死一切苦本，證一切有情性清淨觀三摩地。』至五曉時，觀世音菩薩現身摩頂，加與所求，出世世間一切大願皆為滿足。時真言",
                "得滿足。若常六時誦持不間，又得觀察一切有情離障清淨三摩地、觀世音菩薩現身神通超越觀察三摩地、一切如來觀察加持密嚴光明神通"
            ],
            "juans/008.xhtml": [
                "王母陀羅尼真言三昧耶、廣大解脫蓮花曼拏羅印三昧耶、不空羂索觀世音像成就智嚴三三昧耶三摩地，清潔如法，純金造像，三面六臂。",
                "瞻仰於像。持斯法者，應於有情起大悲心發菩提心。作是不空羂索觀世音像者，得成無量菩提善根，何況廣大具修是法而不最上得大成就",
                "如來廣大善根具足圓滿。又誦母陀羅尼真言祕密心真言一百八遍，觀世音菩薩現真淨身，授與一切廣大成就清淨蓮華羂索三昧耶。阿彌陀",
                "佛現前讚言：『善哉善哉！持真言者！汝今供養不空羂索觀世音像者，乃當承事供養六十四千如來所植種善根。』時真言者得滅一切貪瞋",
                "摩醯首羅天子，大梵天子乃至諸天，常觀擁護。世尊！是不空羂索觀世音銀像成就三昧耶，形貌例前，純銀鑄造。隨心如法作曼拏羅，以",
                "王，一切諸龍皆盡祐護，一切人民讚悆供養。「世尊！是不空羂索觀世音鍮鉐像成就三昧耶，形相例前，純赤鍮鉐，鑄造莊嚴。作曼拏羅",
                "加被，亦憶念我種種神通光明加被。作是思惟：『我今此身與一切觀世音菩薩身等同無異。又復觀察諸法實性體同無異，願諸有情以諸佛",
                "地下十方一切黑闇世界一切有情遇大光明，一時捨於無明業身，生觀世音七寶宮殿，同證普遍出生光明三摩地，壽命無量終至菩提。「世",
                "尊！是不空羂索觀世音香像成就三昧耶，等數當以白栴檀香、沈水香、欝金香、甘松香、龍腦香、麝香一切諸香相和末治。等數當以薰陸",
                "和煎取汁和合香末。真言加持一百八遍，又重擣治。圖塐不空羂索觀世音菩薩，一面四臂，面目熙怡，首戴寶冠，冠有化佛。一手執蓮華",
                "左手執索，右手掐珠，誦持母陀羅尼真言祕密心真言滿一百八遍，觀世音像上放大香雲，周徹一踰膳那，諸有有情聞香氣者皆滅過現種種",
                "密心真言、奮怒王真言加持護摩，即除宅中一切災疾，一切天神、觀世音菩薩而擁護之。又加持白芥子、安悉香、牛酥，於七日中護摩之",
                "中現一童女，拱持七寶而相奉惠。當即受取，分為三分：一分供養觀世音菩薩一切三寶，一分自用，一分布施貧下之人。又白月十五日，",
                "以諸香花飲食敷獻，供養觀世音菩薩。加持牛膝草、白膠香、酥蜜，自稱已名護摩一千八遍，則除一切病惱怨難。又杜仲木然火，加持白",
                "種莊飾，其宮殿地眾寶所成。殿中置寶蓮花師子座，其上不空羂索觀世音菩薩，一面三目，一十八臂，身真金色，結加趺坐，面貌熙怡。",
                "皮衣，七寶瓔珞天諸衣服寶珠鐶釧而莊飾之，佩身光焰。不空羂索觀世音右，多羅菩薩，左手仰掌臍下執青優鉢羅花，右手揚掌，微邪低",
                "頭半加趺坐。後毘俱胝觀世音菩薩，眉間一目，身有四臂，一手把開蓮花、一手執澡罐、一手臍下仰掌、一手把數珠，半加趺坐。後大白",
                "身觀世音菩薩，左手把開蓮花、右手臍下仰掌，半加趺坐。後度底使者，青身瞋怒，狗牙上出，首戴髑髏，半加，八臂。左一手執三股金",
                "一手執劍，一執鉞斧，一執曲刀，一執羂索，瞻仰菩薩。不空羂索觀世音左，無垢慧菩薩，左手執蓮花、右手揚掌，半加趺坐。後真言者",
                "執劍，一手拄三叉戟，一手執蓮花，半加趺坐，髮如旋螺。後白衣觀世音母菩薩，左手搏脇髀上，仰掌執不開蓮花，右手側揚掌，半加趺",
                "索，右一執鉞斧、一執金剛杖、一執三叉戟，瞻仰菩薩。不空羂索觀世音座下左，置大頂金剛，左手把三股金剛杵、右手胸側揚掌，結加",
                "縒真言明仙，各手執花，於荷葉上長跪而坐，瞻仰供養。不空羂索觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、右手把白拂",
                "供養。四面小山種種莊嚴。此像是斯補陀洛山寶宮殿會，不空羂索觀世音菩薩摩訶薩身。若有有情信心清淨暫瞻仰者，則如見我，得滅一"
            ],
            "juans/009.xhtml": [
                "置釋迦牟尼佛，以右手背押左手掌，面西結加趺坐。右置不空羂索觀世音菩薩，結加趺坐。後多羅菩薩，微邪低頭，左手執青優鉢羅花、",
                "祕密主菩薩，左手執三股金剛杵、右手持白拂，結加趺坐。後白衣觀世音母菩薩，左手執開蓮花、右手仰伸臍下，半加趺坐。後摩訶濕廢",
                "。後多羅菩薩，左手持青蓮花、右手揚掌，半加趺坐。後大梵天相觀世音菩薩，眉間一眼，身有四臂，一執蓮花、一執澡罐、一把棓、一",
                "。左大勢至菩薩，左手按脇執蓮花、右手揚掌，結加趺坐。後白衣觀世音母菩薩，左手執蓮花、右手仰伸髀上，半加趺坐。後弭路枳儞菩",
                "大可畏眼金剛菩薩，左手持金剛杵、右手揚掌，半加趺坐。次馬頭觀世音菩薩，左手執鉞斧、右手持蓮花莖葉，半加趺坐。次千手千眼觀世",
                "音菩薩，結加趺坐。次如意輪觀世音菩薩，身有六臂，一手執輪、一手持數珠、一手執如意寶珠、一手托右頰、一手把蓮花、一手按地，",
                "、一執三叉戟，半加趺坐。當斧手下，毘那夜迦曲躬怖立。次青頸觀世音菩薩，左手執蓮花、右手揚掌，結加趺坐。次十一面觀世音菩薩",
                "言加持教授三昧，是人則為十方一切如來攝受加祐，當證不空羂索觀世音菩薩廣大解脫蓮花王曼拏羅印三昧耶、一切種族壇印成就三昧耶",
                "言一百八遍，像出聲言：『善哉善哉！善男子！汝今已得不空羂索觀世音菩薩摩訶薩陀羅尼真言摩尼羂索廣大解脫蓮花曼拏羅印三昧耶最",
                "勝成就。』壇內香水加持七遍，灌授法者頂，便令獲得六根清淨。觀世音菩薩夢覺現身安慰與願，一切如來夢為現身，一切菩薩盡皆憶念",
                "昧耶，如薄伽梵舍利制多成就相應。」最勝明王真言品第十三爾時觀世音菩薩摩訶薩復從座起，合掌恭敬右遶三匝，禮佛雙足，長跪曲躬",
                "空羂索心最勝明王真言三昧耶，欲於佛前當演說之。」爾時如來謂觀世音菩薩言：「善哉善哉！善男子！汝今當為末世有情得大利樂進趣",
                "菩提，正應說之。」是時觀世音菩薩摩訶薩歡喜奮躍瞻仰如來，即說最勝明王真言曰：「那麼塞(桑紇反，下同音)窒(丁吉反，下同音",
                "六)那謨窣覩羝(九十七)莎縛訶(去)(一百九十八句)」爾時觀世音菩薩摩訶薩說斯真言時，放大光明照補陀洛山，其山宮殿六返震",
                "王真言，若如意寶能與三界一切有情雨大寶雨，皆得解脫。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！如是真言，若有有情以大悲心樂",
                "吉祥之坐，猶須彌山堅固不動，靜心憺怕，以慈悲眼睛瞼不瞬，觀觀世音面目凝寂，形色圓白端身靜慮，結加趺坐白蓮花座，左手當心掌",
                "坐蓮花之坐，面貌怡悅，以愉悅心。以金剛眼歡喜愛重，隨順瞻觀觀世音面目熙怡形色愉滿若日初光，端身怡懌，趺坐而坐金蓮光座。左",
                "西竪座而坐並脚蹲坐，顏貌畏怒，以愉喜心奮目瞻視數瞤眼瞼，觀觀世音面目耿麗，形畏心喜端身奮迅，趺坐而坐月光蓮座。分明稱誦聲",
                "稱功德天名打功德天像，滿三七日則現身來，奉施珍寶加與勝願。觀世音菩薩夢覺現身，而為消災除五無間罪。真言加持白芥子火食灰，",
                "。若魍魎病者，真言水服則得除差。若有短命多病有情，能自每日觀世音像前燒焯香王，誦最勝明王真言一百八遍，滿一百日，則得轉其",
                "泥，調治塗飾畫蓮花鬘，中嚴其座，置般若波羅蜜經、置不空羂索觀世音像、般若菩薩像，列諸幡花，獻諸香花香水、白食果子、燈明，",
                "言，結界灌頂印護身者，應當常發四無量心，速得諸法疾疾相應。觀世音菩薩加祐善相，福德增長膚色充潔。及得十方諸佛菩薩大灌頂印"
            ],
            "juans/010.xhtml": [
                "索神變真言經卷第十大唐天竺三藏菩提流志譯奮怒王品第十四爾時觀世音菩薩摩訶薩復白佛言：「世尊！是最上不空奮怒王真言，如諸佛",
                "九十五)那謨窣覩羝(九十六)莎(二合)縛訶(九十七)」爾時觀世音菩薩摩訶薩說是真言已，合掌恭敬以偈白佛：「不空勝明王，不",
                "田，現得無餘分，當獲涅槃門。是中儀飾法，各部分別說。」「請觀世音真言：「那謨囉怛(二合)娜怛(二合)囉耶(餘箇反，下同音",
                "「是真言法加持香王燒焯，以不空王燒香海雲供養，啟召㫊暮伽王觀世音，啟召一切諸佛菩薩摩訶薩、種族曼拏羅神、一切天神。」「塗",
                "四)」「是真言法加持香花，以不空王香花海雲溥皆供養㫊暮伽王觀世音、一切諸佛菩薩摩訶薩、種族曼拏羅神、一切天神。」「警誡真",
                ")」「是真言法，加持真言者一切不空如來法性三摩地而睡眠者，觀世音攝受憶念警誡。」「淨食真言：「娜謨囉怛(二合)娜怛(二合",
                "縛訶(去)(十四)」「是真言法加持淨水，洗手面口誦念讚詠，觀世音歡喜觀視。」「吉祥草真言「娜謨囉怛(二合)娜怛(二合)囉"
            ],
            "juans/011.xhtml": [
                "真言經卷第十一大唐天竺三藏菩提流志譯悉地王真言品第十五爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王真言三昧耶，若有",
                "竪不安，我得現此持真言者前。惟願如來垂聽伽祐。」爾時如來謂觀世音菩薩摩訶薩曰：「善哉善哉！汝當演說。」爾時觀世音菩薩摩訶",
                "謨窣覩羝(十五)莎(二合)縛訶(去)(一百一十六句)」爾時觀世音菩薩摩訶薩說此真言時，三千大千世界大地、蘇彌盧山、大楞伽",
                "天諸牛頭栴檀、塗香末香種種諸香，天諸樂具，俱時共集補陀洛山觀世音菩薩摩訶薩寶宮殿上。」住虛空中，一時紜雨諸天一切妙色寶花",
                "、眾寶衣服、寶莊嚴具，或有一時奏諸天樂，供養如來觀世音菩薩摩訶薩悉地王真言是會大眾。其花繽紛亂墜宮地，花至于膝暈錯莊嚴。",
                "爾時執金剛祕密主菩薩摩訶薩舉身不安，即從座起，合掌恭敬右遶觀世音菩薩摩訶薩，前跪而坐，解寶瓔珞價直無量而以奉施觀世音菩薩",
                "聖者！惟垂重說悉地王真言像法壇法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王真",
                "皮膠調和彩色。中畫海水、補陀洛山、七寶宮殿。圖畫不空悉地王觀世音，三面四臂，身真金色，結加趺坐。正面熙怡，右面微怒合口嚬",
                "、一手把不空梵夾、一手施無畏，佩身光焰。右多羅菩薩、毘俱胝觀世音菩薩、濕廢多菩薩、一髻羅剎女、毘摩夜天。左蓮華遜那利菩薩",
                "有心，暫持香花瞻仰供養稱念我名，則同見於補陀洛山寶宮殿處聖觀世音真淨色身、一切聖眾，滅諸垢障。若有苾芻苾芻尼、國王王子、",
                "罪，當得百千大福德蘊善根相應，如大梵天福聚之身。臨命終時，觀世音為現於身，將往淨土蓮花化生，獲得淨身，識知過去五百千生所",
                "菩提相應成就。』時真言者身毛悚竪，當誦悉地王真言一百八遍，觀世音壇中現身加祐，與證出世一切無上無等菩提智三昧耶，心神適懌",
                "祕密主！此名不空悉地王真言成就三昧耶。若加持一一蓮花，供養觀世音一百八箇，王者歡喜則得如願。若加持蘇曼那花獻觀世音，却收",
                "，壇內供物盡變為金。當取之時分為二分，一分每日為功德天供養觀世音，一分自用作諸功德。證斯相時，身毛悚竪戰掉不安，持勿怖懼",
                "得授記別，名不空大摩尼海清淨吉祥蓮花觀王。又復授名不空羂索觀世音菩薩法王之子。又復授名一切諸佛法之長子，并得十方一切如來",
                "一身量示無量身，合為一體結加趺坐，顯說諸法，放無量光。左觀觀世音菩薩、白衣觀世音菩薩、毘俱胝觀世音菩薩、多羅菩薩、功德天",
                "；右觀十波羅蜜菩薩，皆半加趺坐。觀世音右，觀真言者加趺而坐，二手當心掐持念珠，誦此真言觀置聖眾，勿有間斷。課數畢已，收所",
                "誦數及所聖眾，囑付觀世音白毫內置或心中著。當付囑時，輪器杖印，誦付囑真言：「唵(喉中擡聲引呼之)[合*牛](合口擡聲引呼",
                "諸香花香水、酥乳飲食、酥燈油燈而供養之。一切佛前燒酥合香，觀世音前燒沈水香，功德天前燒白旃檀香。」「吉祥蓮花大心真言：「",
                "如是真言，加持一切香花香水、酥乳飲食、酥燈油燈，供養諸佛、觀世音菩薩、大功德天。依法而坐輪印作法，誦最勝明王真言、悉地王",
                "像動搖放光。時真言者踊躍歡適。至五更時，悉地王像放大光焰，觀世音現身安慰，所有心願悉令乞之，則得圓滿。解除身中五無間罪一",
                "誦一千八遍者，則盡解除五無間罪，得功德天觀視加被為滿眾願，觀世音菩薩神祐加被，不為一切鬪諍刀杖、毒藥毒蟲、鬼神災病夭壞身",
                "入屍陀林，鬼神見皆伏。若塗身手足，結印誦真言，則得證成就，觀世音菩薩，加祐於勝願。淨居伊首天、摩醯首羅天、大梵天帝釋、那",
                "，誦母陀羅尼真言、不空悉地王真言，則得見於補陀山，七寶宮殿觀世音，及見西方寶宮殿，阿彌陀佛諸菩薩，亦見十方諸剎土，一切諸"
            ],
            "juans/012.xhtml": [
                "言經卷第十二大唐天竺三藏菩提流志譯廣博摩尼香王品第十六爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空摩尼香王三昧耶有大神力",
                "誦不空羂索心王陀羅尼真言三昧耶，則令一切災厄疾痛解除消滅，觀世音菩薩神祐加護。持真言者清淨沐浴，當以此香塗身熏衣，以大悲",
                "苦行仙眾日夜護持恭敬供養。猶如十方一切如來舍利制多處，亦是觀世音菩薩摩訶薩一切眷屬香雲宮殿法會住處。若有有情得此香者，則",
                "十萬遍，一切如來神力加被摩尼香王，名一切如來所觀察香，又名觀世音與持一切菩提願香，一分燒之、一分塗熏。」「燒香真言：「唵",
                "熏衣貫服清潔，依法受持此真言者，則得十方一切如來神通加祐，觀世音菩薩夢覺現身，與授不空智海三昧耶，為除八難四重五逆一切諸",
                "哉！真言者！我等諸佛往昔因地作斯供養。』西方淨土阿彌陀佛、觀世音菩薩、大勢至菩薩、一切菩薩歡喜讚歎，加祐成就不空王法。及",
                "燒香王供養誦念，速得一切大願成就。」金剛摩尼藥品第十七爾時觀世音菩薩摩訶薩復白佛言：「世尊！是金剛摩尼藥，亦能利益當來一",
                "熏衣誦念懺悔，十惡五逆一切罪障則得蠲除，人所見者歡喜相敬，觀世音菩薩神通威德加祐擁護，為滿一切菩提境分。六十四殑伽沙俱胝",
                "斯相時身心適悅，執持蓮藥，高聲迅誦最勝明王真言一千八遍，請觀世音神通威力、請一切佛神通威力垂祐加被。又誦悉地王真言一千八",
                "命千劫。常往西方觀覩諸佛菩薩神通演諸深法。以此三昧亦能示現觀世音身，及能示現觀世音七寶宮殿，亦能作大神通，入於地下六十四",
                "言，舌相柔軟。若常服者，得大智慧。」如意摩尼瓶品第十八爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王最勝如意摩尼瓶三",
                "四方，中層東北面，葉上多羅菩薩半加趺坐。東面葉上，不空羂索觀世音菩薩結加趺坐。東南面葉上，毘俱胝觀世音菩薩半加趺坐。南面",
                "葉上，除八難觀世音菩薩結加趺坐。右畔葉上，執金剛祕密主菩薩結加趺坐。西南面上，濕廢多白身菩薩半加趺坐。西面葉上，十一面觀世",
                "音菩薩結加趺坐。西北面葉上，白衣觀世音母菩薩半加趺坐。北面葉上，如意輪觀世音菩薩，一手執輪、一手執蓮花、一手掌如意寶珠、",
                "鉢者皆滅垢障。若藥置於舍利塔中，當令日日得大施福。若藥置於觀世音像足下者，每日誦念不空羂索心王陀羅尼真言一百八遍，令諸人",
                "民自常供養觀世音菩薩長不斷絕。若藥置於十字道中，一切鬼神被逐馳怖不相侵惱。若藥置於高山頂上，一切藥精放光出現，取之無畏；",
                "障，周遶是山百踰膳那，無諸疫疾鬼神等病。若施諸人而頂佩者，觀世音菩薩而常憶念，滅諸罪障一切災厄。若藥置於田中，苗實豐熟，",
                "作之盡得成辦。」如來加持品第十九爾時釋迦牟尼如來舉伸右手摩觀世音菩薩摩訶薩頂，讚言：「善哉善哉！摩訶薩！能以自在大神通力",
                "與諸法願。我亦種種成就加持無量三昧功德善根而成就之。」爾時觀世音菩薩摩訶薩歡喜踊躍，熙怡微笑合掌恭敬，頂禮雙足，又白佛言",
                "察候語義威儀、詳敘意旨說諸語話、常顧占笧，見是相時即知此是觀世音化身，示同我伴言論法事。世尊！我作如是相貌現者，為與方便",
                "現種種姿畏醜陋坌穢之身，威雄越眾。世尊！若有遇是相者，則見觀世音菩薩摩訶薩應化之身。或於睡中為現種種善夢瑞相，誘進令滿一"
            ],
            "juans/013.xhtml": [
                "第十三大唐天竺三藏菩提流志譯溥遍心印真言出世間品第二十爾時觀世音菩薩摩訶薩合掌恭敬歡喜踴躍，得未曾有，放殑伽沙俱胝那庾多",
                "脫蓮花壇印三昧耶中溥遍心印真言三昧耶，而能示現不空千手千臂觀世音菩薩種種形好神變三昧耶，以此一相三昧耶入種種相三昧耶，所",
                "三昧耶。若以少功而受持者，我則賜與一切意樂勝願圓滿。」爾時觀世音菩薩摩訶薩便入溥遍心印三摩地，說普遍心印真言曰：「那莫塞",
                "合*牛](十六)㤄㤄㤄(十七)莎(二合)縛訶(十八)」爾時觀世音菩薩摩訶薩說斯真言時，三千大千世界大地、補陀洛山六返震動",
                "惶馳走發大叫聲。一切菩薩摩訶薩，俱持種種華瓔衣服，一時供養觀世音菩薩摩訶薩溥遍心印真言三昧耶。一切天、龍、藥叉、羅剎、阿",
                "宮持諸花鬘、塗香末香、寶幢幡蓋、衣服瓔珞，俱時往詣補陀洛山觀世音宮殿會中，住如來前、觀世音菩薩摩訶薩前，旋遶供養一時致敬",
                "言法瑜伽觀廣明心焰三昧耶者！最極難有。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「清淨者而復廣說溥遍心印真言法瑜伽觀三昧耶",
                "。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！若有有情每日晨朝日初出時，以大悲心如法清淨法瑜伽觀，誦念神變溥遍心印真言一千八",
                "地三昧耶像，白㲲布絹方量四肘，增亦任意。中畫不空羂索十一面觀世音菩薩摩訶薩，身真金色，三十二臂。正面熙怡，眉間一目。左面",
                "其地作曼拏羅，種種香泥精潔塗飾，模畫花印標郭界道。置十一面觀世音菩薩，種種幡花閼伽、香水香花、三白飲食、果蓏燈明、白栴檀",
                "(上聲)字，等虛空故，全為頭頂。備一切色相三昧耶，等十一面觀世音。復觀㫊字全為頭光，復觀囉字全為眼目，光照無障。時別先誦",
                "言字。於心月上右旋行轉，皆放光明滿十千萬。當中夜時，十一面觀世音菩薩放種種光。至五更時，觀世音現身慰語：『汝求何事？我今",
                "諸邪見傲誕人法，如是世間種種之法悉得自在；二乞出世間法。時觀世音伸手摩頂，解除一切業障重罪，身器清淨如蛇脫皮，證獲不空清",
                "切罪障災厄怨難、符書[示*厭]禱呪詛法，亦得成就出世間法。觀世音菩薩現身讚語：『善哉善哉！真言者！汝今已入不空羂索心王陀",
                "此語已則便不現。從此已後伏藏逐身供給費用，得寶藏者常僧供養觀世音、功德天、一切三寶，恒勿斷絕，特勿積貯，若積貯者即不復得",
                "使羅。」「等數精治。白月十五日，淨治塗地嚴曼拏羅，置十一面觀世音像。置藥壇上，以諸香花香水飲食燈明隨力供養。廣大悲心憶念",
                "三寶、觀世音菩薩，惟求無上阿耨多羅三藐三菩提，燒香供養。溥遍心印真言加持其藥，當和合治。加持赤蜜石蜜和合，盛赤銅合。復置",
                "、㫊皤野跛抳，酥合香油和。」「白月十五日作曼拏羅，置十一面觀世音，等數淨治，置藥壇上，獻諸香花香水、飲食果蓏、燈明，合和",
                "若以佉他羅木量長二肘，如法削治寶采寶杖，作曼拏羅，置十一面觀世音，當壇心上竪置寶杖，隨力辦諸香花香水、果蓏飲食、燈明供養",
                "溥遍心印真言，旋杖行道滿七日夜，得諸如來神力安慰滿菩提願。觀世音於後夜中現身而來，與證不空如意寶杖王三昧耶。若天旱時有龍",
                "而來，手持一千金錢奉真言者。得金錢時分為三分：一分盡用供養觀世音，及日日作諸香水供養摩尼跋陀囉神；一分盡用供養三寶；一分",
                "聲誦溥遍心印真言，以杖㧻地一千八下，輪杖一千八匝，高聲稽請觀世音菩薩：『惟願大悲救我飢渴。』念滿千聲，其㧻地處湧出泉池，"
            ],
            "juans/014.xhtml": [
                "藏菩提流志譯不思議觀陀羅尼真言品第二十二爾時釋迦牟尼如來誥觀世音菩薩摩訶薩言：「汝當重說出世最上廣大解脫蓮花祕密心王曼拏",
                "切無礙自在挺特，昇證最上一切勝解無上菩提，悉地滿足。」爾時觀世音菩薩摩訶薩歡喜踊躍，即從座起，偏袒右肩合掌恭敬，頂禮佛足",
                "花、衣服寶蓋幢幡、寶珠瓔珞、妙莊嚴具周[打-丁+章]供養。觀世音菩薩摩訶薩歡喜合掌，右遶如來數百千匝，則於佛前却住而坐，",
                "禮、受持讀誦思惟如是不思議觀陀羅尼真言者，我見斯人即名真實觀世音菩薩法蘊之身，亦名觀世音菩薩法所加持護念之身，亦名一切如",
                "來法所加持授記之身，亦名觀世音菩薩為當現與出世世願滿足之身。我常加以大悲精進堅固甲冑為摜被身，牢價影撫念護此人，何日令得",
                "心濟度三界一切有情，意樂之法皆得圓滿。」爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！大悲者！汝申法願甚大希有。若得",
                "菩提耶？汝應演說不思議觀陀羅尼真言三昧耶，今正是時。」爾時觀世音菩薩摩訶薩歡喜奮迅，熙怡微笑瞻仰如來，即說不思議觀陀羅尼",
                "迦嚕抳迦(四句)那謨窣覩羝莎(二合)縛訶(一百五句)」爾時觀世音菩薩摩訶薩說是陀羅尼時，其補陀洛山變成七寶，光瑩明徹，其",
                "，寶飾光現，則有十方一切如來皆來坐座。是諸如來伸金色手，摩觀世音菩薩摩訶薩頂，同聲讚言：「善哉善哉！觀世音！能善演斯出世",
                "摩訶薩皆來此花如法而坐，各執種種真珠瓔珞價直億千，皆當供養觀世音菩薩摩訶薩，聽聞如是陀羅尼真言壇印三昧耶。是時三千大千世",
                "與今當一切有情作大光明。世尊！贍部洲界橫大法舟運濟有情，唯觀世音菩薩摩訶薩故，餘無有能起以大悲救度有情。」爾時如來謂執金",
                "如是，如汝所說。此陀羅尼與贍部洲一切有情作大父母。我常見是觀世音菩薩摩訶薩，為贍部洲出世世間一切有情橫大法船作大依止，皆",
                "等濟度圓滿安置陞入佛道。是觀世音菩薩摩訶薩，已於無量微塵阿僧祇劫住持勇猛大精進力，作大利益為度有情。」爾時執金剛祕密主菩",
                "薩往觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩尼寶供養觀世音菩薩摩訶薩，及以一切天諸妙花遍散供養，退座而坐。爾時釋迦牟尼",
                "沙俱胝那庾多百千微塵剎土一切如來應正等覺，是諸如來一時讚歎觀世音菩薩摩訶薩曰：「善哉善哉！摩訶薩！能善演斯最極難有陀羅尼",
                "行惡道者安示善道，作種菩提種子道場。」爾時釋迦牟尼如來復誥觀世音菩薩摩訶薩言：「大清淨者！汝復說此出世最上不思議觀陀羅尼",
                "真言廣大神通解脫壇印三昧耶。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！此不思議觀陀羅尼真言解脫曼拏羅印三昧耶，是觀世音最上",
                "菩提，安住一切如來祕密心藏。世尊！此不思議觀陀羅尼真言，是觀世音最上上心廣稱歎處。」陀羅尼真言辯解脫品第二十三爾時釋迦牟",
                "尼如來謂觀世音菩薩摩訶薩曰：「善哉善哉！蓮花手！汝今說斯出世世間不思議觀陀羅尼真言神通功德，最極希有。我已知此最上祕密心",
                "金剛祕密主菩薩，身圓光焰，結加趺坐蓮上寶座。右觀縒字門，現觀世音菩薩，身圓光焰，結加趺坐蓮上寶座。前後圍遶觀照一切種族菩",
                "薩摩訶薩，身圓光焰，結加趺坐蓮上寶座。觀世音右觀真言者，自身如法而坐。以佛神力、以法界力溥觀供養，誦奮怒王真言、廣大明王",
                "言、悉地王真言、一切菩薩敬禮解脫三昧耶真言。一一字門聲相如觀世音相，輪舞其印。如是觀照修諸善法，殺不善業得善無畏。如是觀知",
                "。蓮花手！三藐三佛陀大乘相者，謂諸文字陀羅尼真言門。」爾時觀世音菩薩摩訶薩白佛言：「世尊！云何文字陀羅尼真言門？」佛言：",
                "人即名廣種無量大福德蘊善根相應，當得出世成就無上正等菩提。觀世音菩薩摩訶薩而常祐護，手摩其頭為現於前，與滿此不思議觀陀羅"
            ],
            "juans/015.xhtml": [
                "卷第十五大唐天竺三藏菩提流志譯最上神變解脫壇品第二十四爾時觀世音菩薩摩訶薩白佛言：「世尊！若有修是最上廣大解脫蓮華曼拏羅",
                "右手作摩頂相，面西結加趺坐師子寶座。釋迦牟尼佛前，不空羂索觀世音菩薩，一面三目，熙怡微笑。身有四臂，左一手執蓮華、右一手",
                "手執青優鉢羅華，半加趺坐。毘俱胝菩薩，半加趺坐。北面，白衣觀世音菩薩，手執蓮華，結加趺坐。德大勢至菩薩，手執蓮華，結加趺",
                "華，半加趺坐。曝誐婆底菩薩，手執蓮華，半加趺坐。西面，白身觀世音母菩薩，手執蓮華，結加趺坐。無垢慧菩薩，手執蓮華，半加趺",
                "手執蓮華，半加趺坐。耶輸沫底菩薩，手執蓮華，半加趺坐。馬頭觀世音菩薩，手執蓮華，半加趺坐。東門，無能勝金剛，面目瞋怒，左",
                "飾山形，如法圖畫，唯開北門，種種幡蓋敷置莊嚴。中置不空羂索觀世音菩薩變、世間王如來變、曼殊室利菩薩變、除一切障菩薩像，面",
                "皆放種種光明，於虛空中出種種聲，時真言者身出光焰。大壇內院觀世音菩薩，當出現身放大光明，踰百千日瞻覩十方，伸手摩頂高聲讚",
                "一切重罪災障，皆當得住不退轉地，名諸如來最勝之子。是人常得觀世音觀愛祐護，乃至阿耨多羅三藐三菩提而不捨離。若有眾生踐此壇",
                "塵墜有情身者，亦得除滅一切罪障為菩提種。是真言經但轉讀者，觀世音菩薩一切諸佛菩薩摩訶薩諸天神等皆當擁護，獲得無量菩提功德",
                "那如來、阿彌陀佛、釋迦牟尼佛、世間自在王如來，次獻不空羂索觀世音菩薩、不空奮怒王菩薩，次獻第二院一切菩薩，次獻外院一切天",
                "那夜迦諸魔鬼神。』此護摩三昧耶，亦能進趣菩提道場轉法輪會。觀世音菩薩身持大梵天相，一手執蓮花、一手執戟、一手持索、一手彈",
                "曼拏羅成就三昧耶。汝欲何願？我令滿足。』是時心願皆悉乞之，觀世音菩薩伸手摩頂。摩頂之時身證神通，游往十方一切剎土頂禮諸佛",
                "。當心嘴上畫寶宮殿樓閣寶樹，殿中蓮華師子寶座，座上不空羂索觀世音菩薩，一面四臂，著天衣服鐶釧珠瓔，狀大梵天面有三目，首戴",
                "不空奮怒王座下，五苦行仙眾、諸天子眾，持諸華果，半加趺坐。觀世音頂上，橫行七佛，右手作摩頂相，結加趺坐。師子寶座放眾光明",
                "盧遮那佛，左阿彌陀佛，右世間自在王如來，結加趺坐師子寶座。觀世音左右竪行，三十二佛結加趺坐，師子寶座放眾光明。佛外周匝畫",
                "。其塔行右畫菩提樹，樹下釋迦牟尼佛，結加趺坐師子寶座，面向觀世音作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一手",
                "右諸大菩薩會下，苦行仙眾、諸天子眾，捧持寶花曲躬而立，面向觀世音菩薩供養。其塔行左又畫釋迦牟尼佛，結加趺坐師子寶座作說法",
                "一手把白拂、一手執金剛杵。遶佛左右，諸大菩薩聲聞緣覺，面向觀世音。會下苦行仙眾、諸天子眾，執持寶花曲躬而立，面向觀世音菩",
                "供養。其塔行上，橫行及左右竪行五十四佛，結加趺坐師子寶座。觀世音座右，持真言者跪坐瞻仰菩薩，一手持數珠、一手執花香鑪。世",
                "有情信心清淨，合掌觀覩讚歎禮拜，即得無量大福德蘊攝受相應，觀世音菩薩憶念加被，當得一切如來神通，攝持身意六根清淨，貪瞋嫉",
                "一切菩薩摩訶薩所敬禮處，亦是一切如來祕密心中甚深之藏。復是觀世音最上祕密心真言，能除一切隨眠業障、能淨一切出世法道、能入",
                "一切如來不空無上靜慮波羅蜜多真言海雲三昧耶供養加持身心，如觀世音相頂戴觀世音者，當得十方一切如來一切靜慮波羅蜜多圓滿相應"
            ],
            "juans/016.xhtml": [
                "三昧乃是一切菩薩摩訶薩所敬禮處，若常持結恭敬觀瞻，則恒觀見觀世音菩薩，當令決定得證無上正等菩提。印真言：「唵鉢(二合)頭",
                "名指竪頭相著，頭指中指無名指岐間皆勿相著。此印三昧能得證見觀世音清淨身一切三摩地不退無上正等菩提。三摩地印真言：「唵㫊縛",
                "(十二)莎(二合)縛訶(十三)」「世尊！是七大印，能轉示現觀世音宮殿轉法輪會。此等印等，各一俱胝僕從，大印前後圍遶。若有",
                "有情淨浴香塗治潔衣服，每日三時觀世音前或於佛前或舍利塔前，隨得香花飲食供養，於諸有情發大悲心，勸請十方一切諸佛降大法雨利",
                "之身，不為世間毒藥毒蟲、水火刀杖種種災害，常得夢見諸佛菩薩觀世音菩薩，善瑞增滿，貴族人民恭敬憶念，三十三天一切諸仙恭敬恃",
                "一肘鏡為蓮臺面，寶珠花鬘四椽莊嚴。如法銀造一尺二寸不空羂索觀世音菩薩，一面三目，身有四臂，一手執三叉戟、一手持羂索、一手",
                "祕密主菩薩、毘俱胝菩薩、蓮花遜那利菩薩、無垢慧菩薩、除八難觀世音菩薩、悉地王菩薩。外院東門右，大梵天、帝釋天；左，伊首羅",
                "女。四維，四天王。內院蓮花鬘界，外院三叉金剛杵鬘界。中置銀觀世音菩薩，面東，種種旛花敷置莊嚴，五色線繩圍畔外界。閼伽香水",
                "觀五蘊界能執所執本性無作，自體空寂。面西奮目瞤動精瞼，觀瞻觀世音菩薩。聲像諜利，誦奮怒王真言母陀羅尼真言、溥遍心印真言、",
                "不思議觀陀羅尼真言、悉地王真言，光明加持銀蓮花觀世音菩薩。時別自以奮怒王真言奮怒王印灌頂加持。若蓮花鏡中放光，觀世音像身",
                "空無垢清淨蘊身，不空王心三昧耶成就。是時緊捷誦奮怒王真言，觀世音菩薩鏡中出現讚言：『善哉善哉！汝今成就出世世間鏡壇印法。",
                "見自身過現未來種種業果善惡之相，及見一切剎土諸佛、補陀洛山觀世音宮中大眾，亦見世間一切時節善不善相，惟除嫉妬、諂曲、疑慢",
                "羅苾芻苾芻尼鄔波索迦鄔波斯迦，及諸外道惡律人民，餘皆覩見。觀世音菩薩示語讚歎，與滅一切垢障重罪。作茲定說亦不虛妄。修此法"
            ],
            "juans/017.xhtml": [
                "時執金剛祕密主菩薩摩訶薩合掌恭敬白佛言：「世尊！我今惟忖，觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮花壇印三昧",
                "轉念、乞夢、護身、結界、燒火火食、神通器仗攝法？何者是請召觀世音菩薩、親近、發遣法？何者是羂索法？何者是金剛杵法？世尊！",
                "智、藏智、大解脫智、一切菩薩摩訶薩大智、本行法界之智者，是觀世音菩薩摩訶薩恒常以斯一切幻化三昧神變，示現如是不空羂索心王",
                "昧耶種種形相色類神通，度諸有情及真言者得大悉地。祕密主！彼觀世音菩薩摩訶薩身識心智大慈大悲，皆是不空羂索心王陀羅尼真言三",
                "住涅槃金剛之地。若有人趣、地獄趣、餓鬼趣一切眾生，等心憶念觀世音菩薩摩訶薩名者，一時齊至，隨所給濟無不解脫。彼觀世音菩薩",
                "、蘖魯荼、緊那羅、摩呼囉伽，乃至阿鼻地獄所有有情，一時稱念觀世音菩薩摩訶薩名者，亦皆同時齊至，度脫諸欲厄難。譬如日月平等",
                "輪光，滅四洲中所有一切混沌黑暗。彼觀世音菩薩摩訶薩亦復如是，以大慈悲光明遍照一切有情，有為有漏生老病死種種厄難皆得解脫，",
                "住於善道。祕密主！彼觀世音菩薩摩訶薩，為諸眾生及真言者，如是堅牢被精進鎧，與證無上菩提之道。如大商主引進眾人，遮止惡道安",
                "心不分別、心不悔惓。」爾時執金剛祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮迅踊躍合掌偈歎：「嗚呼大悲觀世音！",
                "日光。」復告執金剛祕密主言：「如是如是，如汝所說。汝應當往觀世音菩薩摩訶薩前，恭敬頂禮如法啟問，即以真語實語為汝演說。」",
                "爾時執金剛祕密主菩薩摩訶薩即起于座，輪弄於杵，步如師子，詣觀世音菩薩摩訶薩前，恭敬頂禮右遶三匝，却住一面，脫所頭上清淨月",
                "光摩尼寶冠，二手捧上觀世音菩薩摩訶薩已，長跪合掌白言：「聖者！我於此法甚大迷亂，無諸智慧解此不空羂索心王陀羅尼真言廣大解",
                "二字三字四字乃至十字真言及一切法？願為示教開釋解說。」爾時觀世音菩薩摩訶薩以慈悲心受斯清淨月光寶冠，便擲於空獻供養佛。以",
                "吒天，各乘天諸寶雲宮殿，於虛空中雨現種種色海雲，獻供養佛、觀世音菩薩摩訶薩并會大眾。復有地居一切叢林神、藥草神、苗稼神、",
                "威德加備。爾時執金剛祕密主見斯廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩示現如是無量神通廣大神變。」復白觀世音菩薩摩訶",
                "薩言：「惟垂開示，使解疑惑。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「解所疑者，諦聽諦聽。」爾時觀世音菩薩摩訶",
                "持，速得成就。」爾時釋迦牟尼佛即伸無量百千光明金色光手，摩觀世音菩薩摩訶薩頂，讚言：「善哉善哉！清淨者！今正是時，宜當演",
                "說。」爾時觀世音菩薩摩訶薩承佛讚已，遍觀十方一切如來，一時恭敬盡皆頂禮，奮迅踊躍即說根本蓮花頂陀羅尼真言曰：「那莫塞(桑",
                "拏攞(十句)那謨窣覩羝莎(二合)縛訶(二百一十一句)」爾時觀世音菩薩摩訶薩說是陀羅尼真言時，三千大千世界六返大動。其補陀",
                "洛山上下周圓，溥遍從地一時涌出眾寶蓮華。觀世音菩薩摩訶薩臍中放大光明，出現千葉眾寶蓮華，青瑠璃寶以為其幹，閻浮檀金而為其",
                "生、老病死憂悲苦惱。爾時釋迦牟尼如來身上遍放大日幢光，直入觀世音菩薩摩訶薩心。爾時觀世音菩薩摩訶薩即復誥執金剛祕密主菩薩",
                "就一切最上之法，與諸有情除諸重擔，令受持者獲大福地。」爾時觀世音菩薩摩訶薩復誥執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。是不",
                "者是真實蓮華頂祕密心神通自在曼拏羅三昧耶？願為說示。」爾時觀世音菩薩摩訶薩即伸右手摩自臍上大光明中千葉蓮臺，即於臺上出現",
                "寶帳，於其帳中現蓮華頂祕密心神通自在曼拏羅觀世音菩薩，大梵天相面目熙怡，三眼四臂，具以眾寶瓔珞天服而莊嚴身，首戴寶冠，冠",
                "不空蓮華頂無垢光焰三摩地不空幻化三摩地，歡喜合掌，一時禮讚觀世音菩薩摩訶薩。爾時觀世音菩薩摩訶薩即說祕密心真言曰：「唵(",
                "縛訶(十三句)」「如是真言，身心愉悅，大悲心觀阿彌陀佛、觀觀世音菩薩誦持之者，所得福蘊同等三世一切如來戒解脫蘊，亦等阿彌",
                "陀佛解脫色蘊，亦如觀世音菩薩摩訶薩執持種種器仗之身。若常結蓮華頂印自灌其頂而誦念者，得同三世一切如來為授灌頂，當證百千三",
                ")莎(二合)縛訶(十四句)」「如是真言，心愉面畏，大悲心觀觀世音、觀蓮華頂曼拏羅、觀世音曼拏羅中誦持之者，蓮華種族真言明",
                "王、梅怛囉真言明王、苾[亭*夜]真言明王、觀世音菩薩摩訶薩皆為祐護，與證不空種族悉地蓮華頂種族悉地、蓮華廣大壇悉地不空羂",
                "[合*牛](十二句)」「如是真言，奮迅身心觀奮怒王，不空王觀世音前燒焯香王誦持之者，所有心念一切善法悉皆成就。」不空羂索"
            ],
            "juans/018.xhtml": [
                "：「唵(喉中擡聲引呼，此字上下同音)」「如是真言，大悲心觀觀世音，如法受持，應善修行十種勝業。何等為十？一者以無所得為方",
                "重罪，一切垢障盡皆消滅，當得一切諸佛菩薩天仙龍神悉皆歡喜，觀世音菩薩摩訶薩與諸證願，當捨命後往於西方極樂國土，住極喜地蓮",
                "二字真言曰：「唵(一)步(引)(二)」「如是真言，大悲心觀觀世音，如法受持，思惟八法圓滿修習。何等為八？一者圓滿清淨禁戒",
                "神守持財寶而常擁護，阿彌陀佛現為證明。當捨命已，生補陀落山觀世音菩薩寶宮殿中，住離垢地，得不空羂索心王陀羅尼真言悉地而自",
                "「唵(一)鉢(二)頭(二合)米(三)」「如是真言，大悲心觀觀世音，如法受持，住修五法。何等為五？一者勤求多聞甞無厭足，於",
                "作意具慚愧故終不暫起，而於其中亦無所著。如是修治此真言者，觀世音菩薩作童子形而現其前，加祐眾願，得見最勝蓮華頂曼拏羅諸大",
                "頭(二合)麼(三)紇(二合)唎(四)」「如是真言，大悲心觀觀世音，如法受持，應住十法常行不捨。何等為十？一者住阿練若常不",
                ")麼(三)步(四)臡(人兮反)(五)」「如是真言，大悲心觀觀世音，如法受持，應離十法。何等為十？一應遠離居家，謂於志性好",
                ")皤(四)路(五)迦(斤邏反)(六)」「如是真言，大悲心觀觀世音，如法受持，應修六法。何等為六？一應圓滿布施波羅蜜多、淨",
                "*牛](六)姪(亭一反二合)力(七)」「如是真言，大悲心觀觀世音，如法受持，應當遠離二十種法。何等二十？一應遠離我執、有",
                "『善哉善哉！善男子！汝所修者是諸如來最祕密心供養之法，亦是觀世音菩薩摩訶薩真實祕密堅固心大蓮華頂曼拏羅三昧耶。汝今已得㫊",
                ")抳(六)鉢(七)頭(二合)米(八)」「如是真言，大悲心觀觀世音，如法受持，應滿四法。何等為四？一應圓滿悟入一切有情心行",
                "佛，又諦觀察諸佛法身。如是修治此真言者，得身圓淨如頗胝寶。觀世音菩薩現前摩頂誥言：『善哉善哉！善男子！今得最上菩提定心，",
                "六)虎(七)嚕(八)[合*牛](九)」「如是真言，大悲心觀觀世音，如法受持，應滿四法。何等為四？一應圓滿知諸有情根勝劣智",
                "善根，隨其所宜故入諸有而現受生。如是修治此真言者，得授記名觀世音子，殑伽沙俱胝那庾多百千如來應正等覺作諸神通一時現前，伸",
                "七)黎(八)[合*牛](九)㤄(十)」「如是真言，大悲心觀觀世音，如法受持，應當圓滿十二種法。何等十二？一應圓滿攝受無邊",
                "持。如是之人獲何功德？成何善根？住何剎土？授何法門？」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「如是總名不空王蓮",
                "，讀誦受持蓮華頂陀羅尼真言，一觀一一字如日光鬘，二觀字光現觀世音，三觀字光現佛世尊，四觀字光自性神力清淨法界三昧流出種種",
                "得轉生寶勝世界，十二千劫作大持寶大真言仙。復得轉生補陀洛山觀世音菩薩寶宮殿中，十八千劫受諸法樂。復得轉生阿迦尼吒天，九十",
                "情意樂圓滿，演示此蓮華頂陀羅尼真言曼拏羅真言成就法。」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻尼",
                "法誦持根本蓮華頂陀羅尼真言，一觀一一字如日光鬘，二觀字光現觀世音，三觀字光現佛世尊，四觀字光隨順通達一切甚深不思議法性，",
                "由斯，一切天、龍、藥叉、羅剎不相惱害。如法用藥，一切諸佛、觀世音菩薩，加被擁護善根增長，今世後世受大安樂，當生之處執金剛",
                "光焰，入水不溺、入火不燒。入大眾中心所啟請，散藥空中，請召觀世音菩薩摩訶薩，變現一切諸天仙相、變現一切人民等相，變現一切",
                "油和藥，塗頭塗二手掌及燒熏身整理衣服，端身徐步入於四眾，請觀世音菩薩摩訶薩，入水觀三昧、火觀三昧，堰臥空中。想現身下水出",
                "天樂之聲隨皆現之。復加持杜仲木汁和藥，塗身手足入大眾中，請觀世音菩薩摩訶薩，現於過去菩薩施諸國位妻妾男女象馬七珍，坐菩提"
            ],
            "juans/019.xhtml": [
                "一切天神皆作祐護。祕密主！加持粳米、白芥子、安悉香、酥蜜，觀世音像前以祕密心真言護摩之者，觀世音菩薩為現化身與所求願。又",
                "香、蓮荷幹、稻穀華、白芥子、酥蜜酪，又祕密心真言護摩之者，觀世音菩薩為現真身，便與一切不空王真言壇印三昧耶，自在成辦增大",
                "天龍八部非人悉皆歡喜，當擁護之。」根本蓮華壇品第三十五爾時觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言：「是根本蓮華頂陀",
                "魔眾，為現十方一切佛剎一切如來種種神通加被祐護，同補陀洛山觀世音菩薩宮殿住處。復是一切如來最勝祕密大種族壇處，復是一切菩",
                "復是不空祕密金剛加持攝受一切善根增長之處，復是一切佛法祕藏觀世音大慈悲藏大金剛藏大寶藏處，復是摧破一切有情阿毘地獄無間罪",
                "朵皆令搏著大蓮華葉。其大蓮臺上重出七寶開敷蓮華，此華臺上出觀世音菩薩，一項三面作金色相，熙怡微笑。當中正面眉間一目，三頭",
                "上戴蓮華寶冠，冠有化佛。遶鬢冠上遍發光焰。觀世音菩薩頭左邊右邊大蓮臺上，各出一面觀世音菩薩，半身作白黃色，首戴寶冠，冠有",
                "印、金剛拳印、轉法輪華瓶杵印、大持華鬘印、三界最勝印、馬頭觀世音明王印、白身觀世音母印、耶輸沫底印、多羅菩薩印、戰多羅菩",
                "，應一切貪瞋嫉妬蓋障亦皆除滅，為人愛敬。一切如來當樂觀察，觀世音菩薩加祐護念。若此終後，往於淨土，蓮華化生。如是入壇受三",
                "敬尊重和上、闍梨如我，敬事釋迦牟尼如來、阿彌陀佛，亦如恭敬觀世音菩薩、大勢至菩薩。是真言者為諸弟子授三昧已，西門結印，灌",
                "蓮華頂陀羅尼真言祕密心真言一千八遍，或二千遍或三千遍，必得觀世音菩薩處三十二葉蓮華臺上涌現於身，觀覩十方，誥真言者言：『",
                "三昧耶、不空清淨蓮華頂陀羅尼真言三昧耶悉皆現前。持真言者見觀世音菩薩時，閼伽供獻觀世音菩薩，燒香散華乞所求願，禮拜讚歎發",
                "菩提心，慚愧啟送觀世音菩薩還本宮殿。即便不現。得是相者，則證不空清淨蓮華頂光焰莊嚴三摩地，騰空自在，為六十四俱胝那庾多百",
                "庾多百千劫。」根本蓮華頂像品第三十六「祕密主！是根本蓮華頂觀世音菩薩像，細妙白㲲或好絹布方量四肘，白月十五日起首圖畫，彩",
                "淨好勿用皮膠。畫匠畫時，常淨澡浴著淨衣服。當心畫根本蓮華頂觀世音菩薩，大梵天相，三面四臂，面目熙怡。當中正面眉間一眼，首",
                "戟、右第二手把蓮華貫索，左第一手把七寶開敷蓮華。於華臺中出觀世音菩薩面首，頭戴寶冠，繞頭冠上發火光焰。左第二手下舒五指，",
                "掌瞻仰。水中白鶴、孔雀、命命鳥、鴛鴦鳥，諸鳥魚獸雜色眾華。觀世音右，多羅菩薩半加趺坐，微微曲躬持華恭敬。觀世音左，半拏羅",
                "瞋怒而有八臂，手執器仗半加趺坐。各以眾妙衣服瓔珞用莊嚴身。觀世音頂上空中，右置大梵天、大自在天并諸天眾，各持寶華供養瞻仰",
                "俱摩羅天、提頭賴吒天王、毘樓勒叉天王，半加趺坐，各持器仗。觀世音菩薩座下右，持真言者長跪而坐，一手把數珠、一手把香爐瞻仰",
                "菩薩。祕密主！此根本蓮華頂觀世音像，能攝一切㫊暮伽王廣大解脫蓮華曼拏羅像。若常無間歡喜合掌觀禮供養，則得解除一切惡作五無",
                "獄無間重罪速盡除滅，十方剎土過現未來一切諸佛菩薩憶念觀察，觀世音菩薩現身與願，一切兜率陀天眾、阿迦尼吒天眾、大梵天眾、三",
                "那庾多百千一切佛所種植善根，譡結一切如來種族印三昧耶、一切觀世音種族印三昧耶、一切金剛種族印三昧耶、一切摩尼種族印三昧耶",
                "、一切香象菩薩種族印三昧耶。此印三昧於諸印中為大印王，是觀世音大幻化神變印三昧耶。若有修習一切法者，皆結是印，速得無礙成",
                "如是真言，都令運攝壇內一切法門如證解相，誦三七遍。」「請召觀世音菩薩真言：「那墓塞(桑乙反)窒(丁結反)哩步縛泥(去)濕",
                ")莎(二合)縛訶(五十六句)」「此請召真言加持香王燒，啟請觀世音菩薩摩訶薩者。縱有四重五逆十惡罪者，亦得觀世音菩薩摩訶薩",
                "合掌恭敬頂禮佛足，右繞三匝却住一面，白佛言：「世尊！是尊者觀世音菩薩摩訶薩，能善演此不空王根本蓮華頂陀羅尼真言壇印三昧耶"
            ],
            "juans/020.xhtml": [
                "二十大唐天竺三藏菩提流志譯溥遍解脫陀羅尼真言品第四十一爾時觀世音菩薩摩訶薩復從座起，前禮佛足，曲躬合掌而白佛言：「世尊！",
                "一切佛剎菩薩摩訶薩種族真言壇印三昧耶。」爾時釋迦牟尼如來誥觀世音菩薩摩訶薩曰：「汝當演此一切菩薩摩訶薩不空王神通解脫心陀",
                "如來，亦為利益一切有情隨喜加被。汝應演說，今正是時。」爾時觀世音菩薩摩訶薩歡喜微笑，便入一切如來溥遍平等祕密種族神通解脫",
                "時發覺，俱共往詣補陀洛山寶宮殿中，遶佛作禮，會座而坐。是時觀世音菩薩摩訶薩覩眾集已，觀念諸佛，尋觀變示一切如來溥遍平等祕",
                "密種族不空王觀世音菩薩摩訶薩，一面三目，一十八臂，身真金色，顏貌熙怡相好殊特，首戴寶冠，冠有化阿彌陀佛。二手當心合掌虛掌",
                "諸寶華，前後圍繞恭敬供養，散如來前，合掌觀佛目不異顧。爾時觀世音菩薩摩訶薩即於佛前諦觀一切，說溥遍解脫心陀羅尼真言曰：「",
                "上呼)惡(輕呼)(一句)莎(二合)縛訶(去)(二句)」爾時觀世音菩薩摩訶薩說斯陀羅尼真言之時，三千大千世界六返大動，十方",
                "寶冠衣服、珠瓔環玔、傘蓋幢幡、奇諸寶香，溥獻供養是諸如來、觀世音菩薩摩訶薩并所會眾。時諸如來一時讚言：「善哉善哉！摩訶薩",
                "字真言亦為一切如來心一字真言圍祐加被。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩曰：「善哉善哉！大悲者！能善說此不空王神通解脫",
                "解脫心陀羅尼真言一字真言壇印像法，以少功績得成悉地。」爾時觀世音菩薩摩訶薩白佛言：「尊者薄伽梵！若復說此解脫心陀羅尼真言",
                "情但當憶念，我即現身與諸願滿得大成就。」爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！汝應如是，當溥度脫一切有情滿諸",
                "廣大成就曼拏羅印三昧耶門。」溥遍解脫心曼拏羅品第四十二爾時觀世音菩薩摩訶薩歡喜觀佛，白言：「世尊！若真言者樂見一切諸佛菩",
                "具種種業利益安樂一切有情。以一切如來溥遍平等祕密種族不空王觀世音菩薩摩訶薩加持自身，或以是印或以縛(無可反)字置入內心為",
                "曼拏羅，加持自身為淨法界，除諸有情，自體不空王觀世音菩薩離諸垢過。觀囉(彈舌呼)字門，自體清淨周輪白光，明照清淨最上無壞",
                "，如法塗摩，標式四門。中圖三十二葉七寶蓮花，臺上起畫不空王觀世音菩薩。於四面圖開敷蓮花。臺上起畫此族菩薩，或畫此族菩薩種",
                "薩名字。四面如法列寶金剛界道，一切莊嚴。中置一十八臂不空王觀世音菩薩像，隨時香花閼伽、白栴檀香水、塗香末香、三白飲食、酥",
                "字門，為圓明月光照有情，知千日會，自性加持。縒字門現不空王觀世音菩薩，身真金色居圓月中，應諸方所如淨水月現有情前。心性如",
                "通悉地成就，身膚肢分皆悉出現，作諸佛事溥現其身。或見不空王觀世音像忽自動搖，放大光明遍照三千大千世界，上至有頂下徹地獄皆",
                "水陸一切六趣有情遇斯光者捨此身後盡得除脫種種苦身，或得證見觀世音菩薩真金色身，摩頂授與不空清淨海智莊嚴三摩地，所有無始重",
                "，一時現身伸手摩頂。閼伽供養，當隨尋念一切諸佛菩薩摩訶薩、觀世音菩薩，本初無生，復無作者知者見者，加持自身。了知三昧悉地",
                "天、俱廢羅天、日天月天皆自現身，周匝祐護為滿諸願。若不證見觀世音菩薩金色身者，當知無始根本罪障皆不除滅。又應六時倍復精進",
                "，如法嚴治身器衣服、塗飾供養，依法持誦滿一落叉，是業成就，觀世音菩薩現金色身，當知除滅無始一切根本重罪業障苦海。若不現者",
                "，復倍精進，依法持誦滿二落叉或三落叉，是業成熟，當定觀世音菩薩現大真身，執手指示西方淨土，阿彌陀佛坐寶蓮華師子之坐，復得",
                "女有災厄者，淨浴身衣，食三白食，如法教語入壇散花，澄心觀佛觀世音菩薩，如住頂上正念不動。持真言者應令一日不食，誦持神通解",
                "羅尼真言，加持孔雀尾拂彼身上，則滅一切恐怖災厄，當為如來、觀世音菩薩、諸天天眾之所祐護。若命終後，便得往生安樂國土，蓮華",
                "面蓮花臺上畫金剛杵印，四面界畔畫蓮花鬘。中置一十八臂不空王觀世音像，隨時所得花香香水飲食日日供養。持真言者應長淨浴著淨衣",
                "地獄傍生，得大財寶為人愛敬，常夢覩見十方剎土一切諸佛，或見觀世音菩薩補陀洛山。日日譡諸給事供養九十二殑伽沙俱胝那庾多百千",
                "王廣大威德，不為一切鬼神怨難邪忤嬈惱，身不夭壞，為人愛敬。觀世音菩薩觀視加護，一切天神而皆戴仰樂所擁護。於閑淨處縱廣四肘",
                "，其樹華果皆寶成，藤枝葉華繳樹上，標寶界道淨嚴飾。置不空王觀世音，以諸幡華香水食，燈明敷飾獻供養。藥合置大蓮華臺，帛覆其",
                "，幖幟金剛界嚴潔。香合置於大蓮臺，手印心上緋帛蓋。置不空王觀世音，持緋線索圍壇界，以諸幡華具莊嚴，香華香水三白食，酥燈油",
                "，奮怒王心真密言，加持香上一七遍。日日隨心獻供養，㫊暮伽王觀世音，一切諸佛菩薩眾。四十九日作是法，或復一二三百日，要得香",
                "於諸有情發大悲心，自心觀心圓成縒字，觀視縒字全變出現不空王觀世音菩薩，相好光明如日初出，結加趺坐金剛臺座。手執香鑪燒焯此",
                "佛菩薩摩訶薩眾。從此身中觀置出現無量無邊不可說不可說不空王觀世音菩薩身，滿量十方一切佛剎。一一佛菩薩摩訶薩前，誦神通解脫",
                "女，於一千日清淨如法，隨心嚴潔曼拏羅，隨時以諸草華香水供養觀世音菩薩，晝夜六時燒焯此香，懺悔發願如法修觀，誦神通解脫心陀"
            ],
            "juans/021.xhtml": [
                "方處一踰膳那成大界護，所有諸魔毘那夜迦、種種鬼神悉皆馳散，觀世音菩薩加被進給不空悉地。佩是藥者，一切鬼神魔眾人等皆不能害",
                "。四角蓮臺如意瓶，口出妙好花枝葉，金剛杵頭瓶中出。置不空王觀世音，一切幡華閼伽瓶，香水香花三白食、塗香末香酥油燈，如法敷",
                "上二七遍，奮怒王真言七遍，晝夜六時法不間，依法式持儀必已。觀世音像并藥上，一時放光悉明徹，是即成就無勝寶，其藥壇內便陰乾",
                "仙同共頂禮，一切天龍皆同護持。是藥能攝如是福者，皆由不空王觀世音菩薩神通威力通化如是。又證一切如來陀羅尼真言壇印三昧耶，",
                "覺之所灌頂。此藥名大無勝寶阿伽陀首，所有諸法悉無過者，亦如觀世音而祐護故。其佩藥人常淨澡浴著淨衣服，心所願法皆悉圓滿。若",
                "語智慧清淨，證持一切不空如來祕密種族陀羅尼真言壇印大三昧耶觀世音菩薩大幻化三昧耶，壽命無夭。當證不空大真言仙，髮變如螺身",
                "訶摩尼悉地之藥，是九十九殑伽沙俱胝那庾多百千如來同共讚說，觀世音菩薩而常頂戴。又是阿彌陀如來摩訶寶幢悉地三昧耶，又是一切",
                "逆四重等罪種種災疾，當得證住十不動地，當如佩佛舍利制多。當觀世音手摩其頭，滅諸憂悲八難大怖，當於淨土蓮花化生。次得轉生愛",
                "愛樂，一切諸天四天王眾樂為擁護。寢常夢見補陀落山七寶宮殿，觀世音菩薩演此不空王心陀羅尼真言解脫蓮花曼拏羅印三昧耶一切會眾",
                "。四角臺上出二手，捧大寶珠繞火焰。建金剛杵寶界道，置不空王觀世音，幡華莊嚴嚴界護，藥器置蓮當像前，當誦神通解脫心，陀羅真",
                "間之法。其藥置壇護祐陰乾。若有佩者，如佩諸佛舍利制多，亦如觀世音親守護持，滅諸重障，當捨命後往於淨土，住不退地蓮花化生。",
                "，開現十方一切天門、諸佛剎門，見一切佛，為諸如來觀察憶念，觀世音菩薩亦樂觀見。若有見聞隨喜之者，當生淨土得阿鞞跋致，見阿",
                "耶，會通一切真實壇印三昧耶，十方一切如來觀視歎祐神通擁護，觀世音菩薩一切眷屬現前擁護為成諸願。其壇四肘淨治塗地，規郭界院",
                "、粳米、好酥，時別西門敷白茅草依法而座，發四弘願，依不空王觀世音相，以一切法任持智印、金剛身語心印入真言字輪，輪攝觀世音",
                "[合*牛]字，則從口中出大火焰。』真言者受，後當如願。若欲觀世音菩薩而現身者，以白栴檀木截十萬段，牛酥每日六時如法護摩，",
                "加持燒盡，則得觀世音菩薩現身滿願。若欲除滅一切病者，稻穀、大麥、小麥、白芥子、大豆、胡麻、白穀加持護摩，滿於七日即得除差",
                "耶，顯現成就種種諸相、陞入諸法無量福蘊積集善根，見諸如來、觀世音菩薩種種變像悉地三昧耶。當以白㲲或絹布上，方量八肘，當中",
                "畫不空王觀世音菩薩，三面十臂，身真金色。當中正面眉間一目，三面熙怡，首戴月冠，冠有化佛。右一手持羂索、一手執蓮華、一手把",
                "天神狀如天女，半加趺坐，各以本服而莊嚴之，皆執器仗。不空王觀世音頭上，毘盧遮那如來、世間自在王如來、釋迦牟尼如來，結加趺",
                "昧耶。又見十方三世一切如來種族一切曼拏羅印三昧耶，又見一切觀世音種族一切曼拏羅印三昧耶，又見一切金剛種族一切曼拏羅印三昧",
                "羅尼真言白栴檀香像成就三昧耶，量十六指。真言加持雕圖不空王觀世音菩薩，三面四臂，結加趺坐。正中大面眉間一目，三面面目慈悲",
                "語勤固護持，結界結印自護護他，如法觀像，面東趺坐。以不空王觀世音相，以一切法住持智印、金剛身語心印，入真言字輪，輪攝觀世",
                "陀羅尼真言，調調不絕，祈求像動放大光明，蓋照壇上真言者上。觀世音菩薩便現其前，伸手摩頂高聲讚言：『善哉善哉！善男子！汝能",
                "怒王真言加持花冠，自戴頭上，即便迅誦大奮怒王真言一千八遍，觀世音菩薩密祐神通入住身中，則證神通，遊往十方一切佛土，得大無"
            ],
            "juans/022.xhtml": [
                "華、蓮華鬚，量等精治，取吉宿日蠟和，真言加持千遍。塐不空王觀世音菩薩，身量橫量十六指數，三面六臂。正中大面慈悲熙怡如大梵",
                "身光焰。眾妙天衣、珠瓔環釧種種莊嚴，坐蓮華座。左塐濕廢多白觀世音菩薩，半加趺坐。右塐多羅菩薩，半加趺坐。華冠衣服、寶珠瓔",
                "華、種種飲食、三白飲食敷獻供養。晝夜六時西門趺坐，依不空王觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音相",
                "光三昧耶，誦持神通解脫心陀羅尼真言、奮怒王真言，加持不空王觀世音香像，令現神通放大光明照燭道場、壇地震動，時真言者於右肩",
                "作大灌頂阿闍梨師。』得證驗已，淨處作壇安置香像，加置不空王觀世音畫像，一心供養恭敬承事，誦念神通解脫心陀羅尼真言時數不闕",
                "，求出世間種種勝法，便得觀世音菩薩語相教詔一切諸法。此不空王香像曼拏羅三昧耶，白栴檀香泥如法摩壇。白栴檀香泥、欝金香泥、",
                "一百八葉開敷蓮華，四面四角八葉蓮華，幖幟界門。臺上置不空王觀世音香像，隨心敷飾種種供養。壇西門外側南作一肘護摩壇，白栴檀",
                "，淨浴摩身，著淨衣服。以白芥子和灰加持七遍，散撒十方，則得觀世音密祐神變身心勇叡。解界，加持白芥子水散灑十方及灑身上，即",
                "敬事憐愍，心不厭捨意極猗適。世尊！此人我即許可成是不空王香觀世音像三昧耶。復有有情諸見永寂，法無相行，於諸有情視之如佛，",
                "德。「世尊！又法若苾芻苾芻尼、國王大臣、一切人民，倖欲求見觀世音菩薩補陀洛山寶宮殿中十方三世一切諸佛菩薩摩訶薩、苦行諸仙",
                "者，為有成耶？為不成耶？』則得成就。應當如法加持金造不空王觀世音菩薩，三面六臂。正中大面慈悲熙怡，眉間一眼。左面顰眉怒目",
                "法莊嚴，坐蓮華樹，其樹枝條華葉三十二枝。三枝蓮上，中不空王觀世音菩薩，左濕廢多菩薩，右多羅菩薩。又二枝蓮上阿彌陀佛、釋迦",
                "宮殿。難陀龍王、跋難陀龍王左右繳山腰上。殿中半拏羅婆枲儞白觀世音菩薩，後一髻羅剎女神。西面七商迦里金剛神，當門鷄羅娑山，",
                "界道。當上次第間畫眾色如意寶珠，繞火光焰。若圖飾已，不空王觀世音菩薩金像置壇心上。世尊！是曼拏羅三昧耶，能會一切毘盧遮那",
                "夜不食不語，請召結界、結印護身。九日當食三白飲食，依不空王觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音相",
                "水灑壇內外，結灌頂印加持頂上，重以香華散敷壇上，供養不空王觀世音菩薩、多羅菩薩、濕廢多菩薩、一切諸佛菩薩摩訶薩、一切天神",
                "上悉放光明，出種種聲一時讚歎。阿彌陀佛、釋迦牟尼佛、不空王觀世音菩薩、多羅菩薩、濕廢多菩薩一時空中現金色身，觀瞻十方。時",
                "，所喫飲食亦常新淨。作是清淨修治法者，觀音金像腹不血現，得觀世音壇內現身，執手教詔，自解廣大光明摩尼瓔珞與繫項上，手摩其",
                "解脫心陀羅尼真言，時數勿闕如法供養。復得金像數放光明，常得觀世音託祐此像，夢相教語三世一切吉不吉事，亦常教詔世間種種方便",
                "婆羅門、族姓男族姓女，性純和雅慈心謙下，不違法律，依不空王觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音相",
                "恭敬而供養之，如如來相或如我相，當知是人則已恭敬給侍如來、觀世音菩薩。是故智者應常懇仰發大悲心，深信恭敬此三昧耶。若憶念",
                "羅尼真言像曼拏羅印三昧耶成就地故。」大奮怒王品第四十七爾時觀世音菩薩摩訶薩復白佛言：「世尊！又有不空大奮怒王真言大不思議",
                "昧耶。」爾時如來告言：「善哉善哉！善男子！當隨汝說。」爾時觀世音菩薩摩訶薩，佛隨讚許，則於佛前諦觀一切，變示不空王觀世音",
                "牛](七)弭[口*履]弭履(八)莎(同上)嚩訶(九)」爾時觀世音菩薩摩訶薩說斯真言時，其補陀洛山觀世音宮殿六返震動，一切",
                "時十方剎土三世一切諸佛、一切菩薩摩訶薩、一切壇神，一時歌讚觀世音菩薩摩訶薩曰：「善哉善哉！大悲者！能善說此大奮怒王真言三",
                "王三昧耶。當願重說此大奮怒王真言曼拏羅印成就三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！是大奮怒王真言曼拏羅三昧耶，",
                "心上寶蓮華座。上釋迦牟尼如來作說法相，面西而坐。右大奮怒王觀世音菩薩，左執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，",
                "手執蓮華。次半拏羅婆徙儞白衣觀世音菩薩，手執蓮華。次摩訶濕廢多白身觀世音菩薩，一手執如意寶杖、一手執澡罐。是諸菩薩而坐蓮",
                "。淨嚴身服、食三白食、結印護身，西門作法召請，結所依不空王觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音相",
                "惱惡心自滅。』「世尊！是大奮怒王成就三昧耶者，銀造大奮怒王觀世音菩薩，身長橫量十六指量，三面四臂。正中大面熙怡瞬目，眉間",
                "掌持七寶，半加趺坐。華冠衣服，瓔珞環釧種種莊嚴，坐蓮華座。觀世音右，銀作真言者長跪而坐，一手把香爐、一手執數珠，瞻仰菩薩",
                "、沈水香泥畫開蓮華。像置臺上，依法承事恭敬供養。常依不空王觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音相",
                "加持於身，每日六時誦持大奮怒王真言，中無間闕滿三十六旬，得觀世音現身，與證世間真言壇印之法、印捺囉羅惹法、功巧法、戲弄人",
                "為四分：一分供養文殊師利菩薩，一分供養釋迦牟尼佛，一分供養觀世音菩薩，一分分為二分，一分自喫、一分溥施一切沙門婆羅門一切",
                "一切如來種族印三昧耶而出現故。此印是毘盧遮那如來之所說故，觀世音觀護讚歎，若有人常結此印者，速得六波羅蜜相應圓滿。」「大"
            ],
            "juans/023.xhtml": [
                "常結者，速得十惡五逆一切罪障盡皆消滅，成就一切功德福蘊，得觀世音種族真言明印法皆成辦。」「多羅菩薩根本印：「二手中指無名",
                "一節。此印三昧右旋繞身三匝，頭上身下各擲三遍，即現大奮怒王觀世音種種大神變三昧耶相。」「大奮怒王摧伏毘那夜迦印：「二手各",
                "半寸。此印三昧加持一切曼拏羅門。是五十三印，於不空大奮怒王觀世音種族曼拏羅印三昧耶力能成就悉地三昧耶。如是諸印，一切用者",
                "羅華真言：「唵(一)嚲囉(二)鉢頭(二合)米(三)」「白衣觀世音華真言：「唵(一)濕廢(無計反)多(二)鉢頭(二合)米(",
                "怒王三昧耶五十八器仗印真言書畫曼拏羅心者，則等通會書畫一切觀世音種族曼拏羅印三昧耶，用此等真言若有人能受持讀誦聽聞之者，",
                "(五)布㘑[合*牛](六)」「世尊！如是真言三昧耶，於一切觀世音曼拏羅印三昧耶中隨諸物類三遍五遍加持作法，則疾成就無諸障",
                "礙。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！如來聽說讀誦成就真實一切不空如來祕密種族會通一切曼拏羅印三昧耶祕密法性無戲論",
                "樂肩負是人恒不捨離，心所求法皆為滿足。」爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！大悲者！汝發斯願為最上願，如是",
                "魯茶、緊那羅、摩呼羅伽、人非人等，一時合掌恭敬瞻仰，同聲讚觀世音菩薩摩訶薩言：「善哉善哉！大悲者！我等大眾同於世間隨逐尊",
                "聖者，我輩知恩，非不知故，以堅固心願長守護不捨是法。」爾時觀世音菩薩摩訶薩誥諸大眾：「善哉善哉！汝能發是最精進願護持此法"
            ],
            "juans/024.xhtml": [
                "無量諸大真言仙王前後圍繞，端坐觀察思惟此法，誥諸仙言：「彼觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印",
                "以此不空羂索心王陀羅尼真言三昧耶神通威力，從空來至補陀洛山觀世音菩薩摩訶薩寶宮殿中、不空羂索心王陀羅尼真言廣大解脫蓮華曼",
                "種種供具作大供養，右繞如來數百千匝，却退一面。重禮佛足，往觀世音菩薩摩訶薩前，一時頂禮菩薩雙足，復作種種廣大供養，右繞七",
                "曼拏羅神并會大眾。爾時執金剛祕密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一面，整理衣服，合掌恭敬靖默瞻仰。於須臾",
                "，又復頂禮，右繞三匝却退一面，長跪叉手前白佛言：「世尊！彼觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅印",
                "蓮華曼拏羅印三昧耶像成就之法、無量如來現神通法、無量不空王觀世音菩薩摩訶薩所有受持讀誦修習成就神通變現之法。世尊！我及一",
                "德稱歎得大成就。執金剛祕密主！我雖此說，猶未了矣。汝應復往觀世音前具所陳問，彼復為汝重更宣說。」爾時執金剛祕密主菩薩摩訶",
                "薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩前，合掌頂禮右繞三匝，於一面立，歡喜微笑輪弄持杵，瞻仰菩薩目不暫捨。爾時觀世音菩",
                "當相為一一解釋，令所願滿。」爾時執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏",
                "，解此法中無量陀羅尼真言壇印像法，一切受持得大成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者智慧甚為速辯",
                "大智道智，亦是此不空羂索心王陀羅尼真言三昧耶智慧名字。一切觀世音種族幻化三昧耶，亦是此不空羂索心王陀羅尼真言三昧耶智慧名",
                "。爾時執金剛祕密主菩薩摩訶薩便以溥遍清淨光大摩尼寶奉上供養觀世音菩薩摩訶薩已，合掌頂禮恭敬讚歎，右繞三匝便詣佛前，退坐一",
                "面，歡喜踊躍合掌恭敬瞻仰如來。爾時觀世音菩薩摩訶薩以大悲心，當為度脫一切有情，歡喜受持溥遍清淨光大摩尼寶，便以此寶擲置空",
                "不思議未曾神變得是示現。」廣大明王央俱捨真言品第五十二爾時觀世音菩薩摩訶薩現斯種種廣大莊嚴神通法已，即從坐起，右繞如來百",
                "尼真言廣大解脫蓮華壇印三昧耶現前成就。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「善哉善哉！清淨者！汝應演說是一切觀世音菩",
                "真言，為令利益修真言者及諸有情。汝當宣說，今正是時。」爾時觀世音菩薩摩訶薩得佛印讚還坐本座，歡喜微笑奮迅神通，瞻仰如來目",
                "二合)麼步惹(三十八句)莎嚩訶(去)(一百三十九句)」爾時觀世音菩薩摩訶薩說是真言時，其補陀洛山觀世音宮殿六返震動，天雨",
                "羅印三昧耶種種圖像，諸佛如來坐師子座、一切菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切真言曼拏羅神、一切廣大奮怒明王，隨法如法",
                "佛如來坐師子座，一切菩薩摩訶薩、一切執金剛菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切廣大奮怒明王，隨法如法坐蓮華座，俱虛空中",
                "胝那庾多百千剎土所有一切如來應正等覺，俱虛空中一時顯現，讚觀世音菩薩摩訶薩言：「善哉善哉！觀世音！汝能說此最上不空廣大明",
                "真言廣大解脫蓮華曼拏羅印變像三昧耶。」爾時釋迦牟尼如來偈讚觀世音菩薩摩訶薩言：「善哉善哉觀世音！大慈悲者汝身是，善演明王",
                "薩摩訶薩見是廣大無量神變，合掌歡喜，深心踊躍歎未曾有。爾時觀世音菩薩摩訶薩得佛誥已，又白佛言：「世尊！若苾芻、苾芻尼、族",
                "，如法作法晝夜六時而不間絕，滿七七日或一百日或二三百日，得觀世音補陀洛山所有一切觀世音種族、一切菩薩、一切天神、一切曼拏",
                "若三千日若四千日，若常受持，所求一切菩提勝法悉疾成就，常得觀世音覺夢現身護念加慰，一切善相功德福蘊，口氣香潔、聲音清徹、",
                "那增長無等最極福聚諸大法蘊悉地成就。如是廣大稱讚威德，皆是觀世音菩薩摩訶薩心不空廣大明王央俱捨真言不空能攝最大善根成就相"
            ],
            "juans/025.xhtml": [
                "曼拏羅品第五十三「世尊！若苾芻、苾芻尼、族姓男、族姓女樂見觀世音淨妙身者，清潔洗浴、以香塗身、著淨衣服、食酥乳酪飯，戴七",
                "，面有三眼，一手執金剛杵、一手揚掌，繞身光焰。北門，㫊暮伽觀世音大奮怒王，面目瞋怒，坐蓮華座，一手執蓮華鬘、一手揚掌，繞",
                "金剛杵印，繞上火焰。內外院地純白色地，金剛幖幟，置不空羂索觀世音像。外四面界，五色線圍幡華莊嚴。敷置銀瓮閼伽牛乳，金瓮閼",
                "茅草加趺而坐。每日時別誦母陀羅尼真言，一加持華一擲不空羂索觀世音像上。大可畏明王央俱捨真言，一加持白芥子一拋像上。廣大明",
                "上周圓廣大百千踰膳那，狀如傘蓋，青瑠璃色。住空顯現不空羂索觀世音菩薩摩訶薩。中蓮臺上當復涌現三十二相八十種好清淨色身，如",
                "脫三摩地、不空觀三摩地、廣大寶藏稱讚三摩地、無垢稱三摩地、觀世音菩薩摩訶薩心不空明王央俱捨陀羅尼三摩地，授得如是殑伽沙俱",
                "復得九十二殑伽沙俱胝那庾多百千真言明仙大真言仙三昧耶。爾時觀世音菩薩摩訶薩又復語言：『更何所求？我今為汝皆得滿足。』是真",
                "迦牟尼如來，身白金色，結加趺坐師子寶座。右觀廣大明王央俱捨觀世音菩薩、般若菩薩、獨覺聲聞，半加趺坐白金蓮座。左觀執金剛祕",
                "念珠觀想聖眾，顏貌恬寂形體鮮白。如法誦念時課數畢，收所誦數觀世音聖眾，啟白觀世音言付隱眉間白毫相中，引呼唵字祐護真言，結",
                "種法，右手揚掌、左手伸施無畏，放金色光。右觀廣大明王央俱捨觀世音菩薩、半拏羅婆枲抳觀世音母菩薩、毘俱胝菩薩多羅菩薩、大功",
                "念珠，觀想眾聖顏貌熙怡形體金色。如法誦念時課數畢，收所誦數觀世音聖眾，啟白觀世音言付隱眉間白毫相中，引呼唵字祐護真言，結",
                "惡相者，加持安悉香，於我像前護摩一百八遍即便寢睡，當使夢見觀世音現國王身而住於前，為說一切善惡諸法，得大威德精進無量，令",
                "差。共他談論皆敬愛。」廣大明王央俱捨索曼拏羅品第五十六爾時觀世音菩薩摩訶薩復白佛言：「世尊！是不空廣大明王央俱捨真言中有",
                "帝利、毘舍、戍陀、童男童女滅蓋障故說。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「善哉善哉！清淨者！具大慈悲，順利一切持真",
                "壇印法，一切如來神通威力悉已加被，我以神通亦已加被。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！此不空廣大明王央俱捨真言中真",
                "鉤索上火光明焰。四面四角寶須彌座。南面多羅菩薩印，北面白身觀世音母菩薩印，西面馬頭觀世音印，東面毘俱胝觀世音印。東北角一",
                "切觀世音蓮華種族印，東南角戰多菩薩印，西南角耶輸末底印，西北角一車三般底成就印。繞火光焰。次院四面開敷蓮華，臺上月輪。四",
                "而燒焯香。誦廣大明王央俱捨真言，啟請阿彌陀佛、釋迦牟尼佛、觀世音菩薩種族大眾，及請十方一切諸佛菩薩摩訶薩、一切金剛會壇供",
                "大明王央俱捨真言，十方一切諸佛菩薩金剛，以大神通常加被之。觀世音菩薩摩訶薩及種族一切菩薩摩訶薩，皆以一切神通威力亦常加被",
                "三途等身。』」廣大明王圖像品第五十七「世尊！此不空廣大明王觀世音像，能除有情一切罪障，及諸鬼神災疫厄難、毒蟲毒藥一切怖懼",
                "好者，勿用皮膠。畫匠畫時，一出一浴著淨衣服。圖不空廣大明王觀世音菩薩，結加趺坐，三面六臂，身真金色。正面熙怡，右面微瞋狗"
            ],
            "juans/026.xhtml": [
                "經卷第二十六大唐天竺三藏菩提流志譯大可畏明王品第五十八爾時觀世音菩薩摩訶薩復白尊者薄伽梵言：「此不空羂索心王陀羅尼真言廣",
                "被，廣為利益一切有情修善法者得勝安樂。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩曰：「善哉善哉！善男子！我已加被印汝法門，過現",
                "廣令利益今當一切修治善者、證成最勝無等等法悉地成就。」爾時觀世音菩薩摩訶薩承佛誥慰，瞻仰如來，歡喜微笑，於世尊前諦觀大眾",
                "](同上呼)㤄(二十句)莎嚩訶(去)(一百二十一句)」爾時觀世音菩薩摩訶薩說是真言之時，三千大千世界蘇彌山王、一切天宮日",
                "，旋姿瞬目諦觀一切，輪擲舞杵放大光明，如師子王威德無量，詣觀世音菩薩摩訶薩前，合掌恭敬頭體作禮，解持寶冠捧上白言：「大慈",
                "德福慧無量，無諸怨難。以尊法心，憐愛長育，如實我子。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「善哉善哉！發此願",
                "佛菩薩摩訶薩頂上各見有此眾寶傘蓋。在會一切菩薩摩訶薩、一切觀世音種族菩薩摩訶薩，亦於頂上各見有是眾寶傘蓋。其諸傘蓋一一四",
                "種妙聲海雲，供養於佛，所會大眾而亦供養。爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！善男子！汝今善說此未曾有大可畏",
                "二七三七遍者，或七七遍者或一百八遍者，則能成辦諸希求法，得觀世音菩薩摩訶薩夢覺現身，所念眾法皆得成驗，當得證成出世菩提種",
                "山下大海中住。大可畏笑大藥叉將并及眷屬，迅疾須臾至補陀落山觀世音宮殿會中。是大可畏笑大藥叉將號名然頂，以無量百千俱胝藥叉",
                "忙怖慞惶，合掌恭敬繞佛三匝，頭頂禮佛，前白佛言：「世尊！彼觀世音菩薩摩訶薩說此大可畏明王央俱捨真言！我及無量百千俱胝眷屬",
                "迦牟尼如來告大可畏笑大藥叉將然頂言：「而勿怖懅，應常隨順彼觀世音菩薩摩訶薩大可畏明王央俱捨真言大祕密壇印三昧耶住，乃能使",
                "汝及所眷屬則得安隱常無惱亂。大可畏笑大藥叉將然頂！當詣彼觀世音菩薩摩訶薩，求歸依處。」於是大可畏笑大藥叉將然頂承佛誥勅，",
                "領其眷屬，合掌至心叫呼求救，詣觀世音菩薩摩訶薩前，頂禮雙足，白言：「大慈悲者！願垂救護。我及無量百千俱胝眷屬，今為火燒，",
                "無幾。我身所有威猛大力，總皆頓盡，唯有骨鎖筋肉相連。」爾時觀世音菩薩摩訶薩謂大可畏笑大藥叉將然頂言：「且忍須臾，諦聽諦聽",
                "提道。」於是大可畏笑大藥叉將然頂及其眷屬，一時合掌頭面頂禮觀世音菩薩摩訶薩足，大誓是言：「我從今去，常住佛法，歸依三寶，",
                "大願。若有眾生造諸惡業，我誓遮止逼令修善，與諸願滿。」爾時觀世音菩薩摩訶薩告大可畏笑大藥叉將然頂言：「善哉善哉！應如是作",
                "」爾時大可畏笑大藥叉將然頂并及眷屬，合掌恭敬五輪著地，頂禮觀世音菩薩摩訶薩已，歡喜受教，便得安隱。爾時釋迦牟尼如來告觀世",
                "修善者，每日承事誦之七遍或三七遍，即得成就種種事法。」於是觀世音菩薩摩訶薩承佛教旨，又白佛言：「世尊！若有沙門、婆羅門、",
                "月十五日夜五更時，澡浴清淨、著淨衣服，食粳米飯、乳酥酪物。觀世音菩薩摩訶薩像前，以諸香花飲食果子而為供養。面東趺坐一日一",
                "可畏明王央俱捨真言，以清香水粳米相和，手掬水米，一加持一置觀世音菩薩摩訶薩前鉢中滿一百八遍，和乳煮粥真言者服。以此少功，"
            ],
            "juans/027.xhtml": [
                "神通阿伽陀藥三昧耶，光明威德破諸黑闇，如如意樹處空顯現，得觀世音菩薩摩訶薩加被擁護，塗壇結印召請誦念、祈願圖像皆為成就。",
                "字七聲，一切大奮怒王真言神悉皆住前，為成種種事法圓滿。若欲觀世音菩薩大奮怒王現者，清淨澡浴、著新淨衣，柏木、櫁木然火，稻",
                "、優鉢羅華、白芥子、白旃檀香、酥蜜酪加持護摩滿十千遍，即得觀世音菩薩大奮怒王現前摩頂，謂言：『善哉善哉！汝所求願，我為滿",
                "即便如故。若作餘法，一皆准此。」大可畏明王像品第六十五爾時觀世音菩薩摩訶薩復白佛言：「世尊！大可畏明王觀世音菩薩像，若有",
                "中畫大須彌寶山，處山頂上七寶蓮華。於華臺上，不空大可畏明王觀世音菩薩結加趺坐，三面六臂，身檀金色。當中正面熙怡微笑，首戴",
                "身黃白色，面目熙怡，手執青優鉢羅華，微少低頭，半加趺坐。後觀世音母菩薩，身素白色，面目熙怡，手執蓮華，微少低頭，半加趺坐",
                "華香、新白飲食承事供養。面東觀像，結加趺坐。不空大可畏明王觀世音菩薩觀，誦大可畏明王央俱捨真言，字句相應滿一萬遍。每月八",
                "頂種族印，北面蓮上金剛種族印，西面蓮上摩尼種族印，南面蓮上觀世音種族印。四角蓮上如意瓶印，口出奇華條葉、金剛杵頭。外院除",
                "出奇華條葉、金剛杵頭。內外院地遍作青色。中置不空大可畏明王觀世音菩薩像，面西，奇妙幡華、五色線索莊嚴圍界。像前四角閼伽香"
            ],
            "juans/028.xhtml": [
                "卷第二十八大唐天竺三藏菩提流志譯清淨蓮華明王品第六十七爾時觀世音菩薩摩訶薩說此大可畏明王央俱捨真言時，便復合掌瞻仰如來，",
                "所神變實難思議。我今思念本未曾識，惟願聖者速為解釋。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「我有不空羂索心王",
                "佛前於一面立，手持白拂揖拂如來一切智身。爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「汝今當說不空羂索心王清淨蓮華明王央俱捨真",
                "常為一切天神壇神而守護之恒不放捨，於世諸法疾得成就。」爾時觀世音菩薩摩訶薩承佛誥語，為於世間一切垢重尠福有情持陀羅尼真言",
                "合)麼補勢(知西反)(二句)莎(去)嚩訶(一百三句)」爾時觀世音菩薩摩訶薩說是明王真言之時，光明溥照一切如來種族祕密心陀",
                "，冠有化佛。當中正面圓滿熙怡，眉間一目，左右二面如不空羂索觀世音左右面目。一手持開蓮華、一手執羂索、一手持寶幢、一手把三",
                "善聽，我授與汝，稱汝第一。汝今授名多羅菩薩，亦名濕廢多白身觀世音菩薩，亦名毘俱胝觀世音菩薩，亦名蓮華端嚴首菩薩，亦名計唎",
                "惹天神，亦名一切如來大種族天神，亦名大丈夫真言王天神，亦名觀世音菩薩白毫上出現天神，亦名寶甘露天神，亦名大星光天神，亦名",
                "尼如來、一切種族祕密心陀羅尼真言曼拏羅印三昧耶中所說名字，觀世音菩薩處處護持，是故說汝最勝第一。汝復授名金剛大悉地王、大",
                "末香、七寶傘蓋海雲，滿於十方靉靆彌布大作供養。釋迦牟尼佛、觀世音菩薩、清淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并會",
                "一切天龍八部，緣此種族清淨蓮華明王神通顯現，皆來集會。覩彼觀世音菩薩摩訶薩、清淨蓮華明王神通威德，出過十方盡空顯炫。如斯",
                "菩薩摩訶薩言：「諦聽諦聽，為汝解說。此大神通因緣現相，是彼觀世音菩薩摩訶薩大幻化三摩地門，金剛總持等持三摩地力勇猛支三摩",
                "方處坐菩提樹下轉大法輪。是清淨蓮華明王央俱捨真言，豈不於彼觀世音菩薩摩訶薩白毫出現，當為利益持真言者得真解脫成就法門，非",
                "一切佛剎菩提功德具足善根。執金剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩地力、陀羅尼力、壇印法力、不空羂索",
                "地威德示現之力，是一切如來心大神通力，圓滿一切菩提願行，是觀世音菩薩摩訶薩與一切願成就之處。如是明王真言，與於世間一切垢",
                "印神宮殿俱時來集，供養清淨蓮華明王央俱捨真言。一切如來種族觀世音種族、金剛種族摩尼種族等真言壇印宮殿神，俱時來作恭敬供養",
                "王為授一切摩尼寶大灌頂真言印三昧耶成就。第五夢見入補陀洛山觀世音菩薩摩訶薩七寶宮殿大空羂索廣大解脫蓮華曼拏羅印三昧耶會，",
                "見一切諸佛菩薩摩訶薩、大明明王、一切天神，觀世音菩薩摩訶薩執手引入灌頂壇內而為灌頂，種種教詔諸真言曼拏羅印三昧耶品成就。",
                "第六夢見入千手千眼觀世音菩薩摩訶薩曼拏羅印三昧耶會，得千手千眼觀世音為授灌頂，曼拏羅印三昧耶成就。第七夢見如來菩提樹下坐",
                "當方。壇中香水溫與病者，清淨澡浴著新淨衣，以諸華香飲食供養觀世音菩薩，及諸眾僧設大施會，病者所苦當即除差，諸惡鬼神無能嬈",
                "是明王真言，所作諸法一切成就。」灌頂真言成就品第六十八爾時觀世音菩薩摩訶薩見此清淨蓮華明王蓮華臺上放大光明，於如來前請授",
                "三)入嚩攞入嚩攞那(四)步臡(人兮反)[合*牛](五)」是觀世音菩薩摩訶薩說此真言供養佛已，念釋迦牟尼如來惟垂加授清淨蓮"
            ],
            "juans/029.xhtml": [
                "者，每日以華鬘頭冠或諸妙綺袈裟衣服加持一千八遍，貫戴佛上、觀世音菩薩上作大供養，真言威力則令十方一切剎土三世一切諸佛菩薩",
                "，命不中夭無諸惱疾，摧伏一切毘那夜迦，藥叉、羅剎信向護持。觀世音菩薩摩訶薩明王觀察擁護，得作一切大曼拏羅阿闍梨，復得成就",
                "印三昧耶已，合掌恭敬繞佛三匝，前禮雙足，還坐本座。合掌瞻仰觀世音菩薩摩訶薩，念言：「尊者何不與我不空供養一切如來摩尼金剛",
                "灌頂曼拏羅神通三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切大曼拏羅印三昧耶神變威德，滿十方剎一時出現授清淨蓮華明王已，",
                ")縒漫多(上)跛(二合)囉縒囉(上)[合*牛](七)」爾時觀世音菩薩摩訶薩演斯真言時，於虛空中一時顯現無量無邊種種神通廣",
                "神、一切真言明神、一切使神，皆作無量無邊周匝供養海雲。爾時觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「此摩尼供養真言，",
                "，如摩尼樹能出無量種種最勝上物海雲，常無斷盡。如是真言，是觀世音菩薩摩訶薩心神通力大幻化三昧耶加被出現，與真言者不思議界",
                "主菩薩摩訶薩！如是獲大無邊功德者，皆是不空摩尼供養真言。是觀世音菩薩摩訶薩為當利益一切有情，說此摩尼供養真言，廣雨種種寶",
                "決定方圓千踰繕那降大甘雨。又以白㲲或以絹上方圓一肘，畫青身觀世音菩薩，面目瞋色，身有四臂，首戴寶冠，冠有化佛。一手持曲鉞",
                "？得何世法則獲成就？得何出世清淨法門？得何如來常念觀護？彼觀世音菩薩摩訶薩當與何願？惟願如來速為解釋，今大驚疑心不安定。",
                "心法瑜伽觀觀自在相，但常信解清淨如法精勤受持讀誦之者，則得觀世音憶念現前種種安慰。若現前時作何相狀，令真言者一一察知？所",
                "，或得不空三摩地性現，或得不現譬喻神變陀羅尼三摩地現，或得觀世音菩薩自性慈悲相現，或得十一面觀世音菩薩現，或得觀世音菩薩",
                "種種性現，或得觀世音菩薩種種變化雲現，或得那羅延天青項禰攞建詫現，或得三世智現，或得馬頭觀世音菩薩現，或得廣大解脫蓮華祕",
                "，或得不空羂索一切相現，或得不空摩尼供養心現，或得不空羂索觀世音菩薩摩訶薩真實身性現。如是但當法瑜伽觀觀自在相，常勤精進",
                "耶、不空羂索心王廣大解脫蓮華祕密曼拏羅印三昧耶。得諸如來、觀世音菩薩摩訶薩執手授諸種族曼拏羅印三昧耶，一切曼拏羅神、種種",
                "陀羅尼真言，乃至清淨蓮華明王央俱捨真言、摩尼供養真言，總名觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言經。若書寫者",
                "可畏明王央俱捨真言、清淨蓮華明王央俱捨真言。摩尼供養真言、觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言經，皆等同入",
                "明王央俱捨真言，二名不空摩尼供養真言。此二大寶真言，復是彼觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言所化出生。此",
                "王央俱捨真言神通，亦是十方一切剎土一切如來常加被處，亦是彼觀世音菩薩摩訶薩真實心王不空思惟大如意寶，亦是不空王大神變幻化",
                "蓋、衣服瓔珞、天諸伎樂、奇諸雜華、塗香末香，俱共右繞如來、觀世音菩薩摩訶薩、清淨蓮華明王百千數匝，却住一面，同作種種敷設",
                "三昧耶中清淨蓮華明王央俱捨真言最上希有甚難可遇。「世尊！彼觀世音菩薩摩訶薩，以大慈悲於贍部洲當廣流布此二大寶真言。是諸佛"
            ],
            "juans/030.xhtml": [
                "大唐天竺三藏菩提流志譯供養承事品第七十四爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「汝當重為修真言者說此清淨蓮華明王央俱捨真",
                "清淨蓮華明王央俱捨真言摩尼供養真言總持等持成就法門。」爾時觀世音菩薩摩訶薩又白佛言：「世尊！是不空廣大明王央俱捨真言三昧",
                "迦華、蘇曼那華、波吒羅華、榆地迦華、迦擔婆華作華鬘界。中置觀世音清淨蓮華明王像，面西，外置香水壜，口插諸枝華葉。列種種幡",
                "龍王，左跋難陀龍王，各一手掌寶華盤、一手散華。佛左不空羂索觀世音菩薩，身色相好如大梵天，面有三目，首戴寶冠，冠有化佛，身",
                "，首戴寶冠，冠有化佛。當中正面眉間一目，左右面目如不空羂索觀世音菩薩左右面相，身有四臂，一手執羂索、一手執劍、一手執蓮華",
                "、一手執寶幢，半加趺坐。觀世音後，多羅菩薩，顏貌熙怡，左手執優鉢羅華、右手屈仰揚掌，微邪低頭，半加趺坐。多羅菩薩後，白衣",
                "觀世音母菩薩，顏貌熙怡，左手執蓮華、右手仰伸髀上，半加趺坐。白衣觀世音後，大可畏明王菩薩，半加趺坐。清淨蓮華明王後，吉祥",
                "觀世音菩薩，顏貌熙怡，左手執蓮華、右手仰伸髀上，半加趺坐，瞻仰如來。吉祥觀世音後，濕廢多白身菩薩，顏貌熙怡，左手執蓮華、",
                "佛右，月天、帝釋天、摩醯首羅天、淨居天，乃至諸天執華供養。觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加趺",
                "、食三白食、盡斷語論，像前如法敷座而坐。燒諸名香，法瑜伽觀觀世音相，誦持不空羂索心王母陀羅尼真言、廣大明王央俱捨真言、大",
                "切如來最勝祕密心法聚門，亦是一切種族祕密一切印三昧耶，亦是觀世音菩薩不空心印，於諸法門恒不空過。若常結者，一切悉地速皆成",
                "摩訶薩眾，種種供養最勝福聚出生功德。如是種種廣大供養，皆是觀世音菩薩不可思議無量神通加持供養印真言力三昧耶。」「願成就印",
                "處，亦是不空示現十方三世一切佛剎處，亦是不空轉業之處，亦是觀世音菩薩真實大悲心處，亦是一切有情得安樂處。亦是真言者得成就",
                "密大曼拏羅印藏三昧耶處，亦是一切有情趣大菩提出生死處，亦是觀世音菩薩最極甚深祕密法藏處。」爾時觀世音菩薩摩訶薩說是經已，",
                "尼如來及十方九十九殑伽沙俱胝那庾多百千一切如來應正等覺，讚觀世音菩薩摩訶薩言：「善哉善哉！大悲者！能善說此不空羂索心王陀",
                "薩而為上首，俱從坐起，繞佛三匝，退坐一面合掌向佛，同以偈讚觀世音菩薩摩訶薩曰：「大慈淨妙身，光溥現眾色，清淨猶蓮華，神通",
                "頂禮，繞佛三匝却住一面，曲躬而立瞻仰如來目不暫捨，一時偈讚觀世音菩薩摩訶薩曰：「大智牟尼尊，殑伽俱胝佛，毘盧遮那佛，同以",
                "有情，不空真實地，不空真實城，安處無上道。我等誓護持，大悲觀世音，大悲為甲冑，輪還諸欲海。我等誓護持，不空真言壇，資糧菩",
                "眾說。」爾時釋迦牟尼如來見諸菩薩、人天大眾歡喜踊躍一時偈讚觀世音菩薩摩訶薩不空羂索神變真言經，流通擁護樂自書持，誥言：「",
                "善哉善哉！汝等能守觀世音菩薩摩訶薩不空羂索神變真言經，久住世間虔誠流布，遍贍部洲隨諸方處，無令散滅隱沒於地。如是敬護，即"
            ]
        }
    },
    "T1093": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "索呪經隋天竺三藏闍那崛多譯如是我聞：一時婆伽婆在逋多羅山頂觀世音宮殿所居之處，於彼山中多有娑羅波樹、多摩羅樹、瞻蔔華樹、",
                "天眾、大自在天眾。復有若干大梵天王及諸天子，請佛說法。爾時觀世音菩薩摩訶薩於是海會大眾之中即從座起，整理衣服偏袒右肩，右",
                "戲聞此呪者，世尊！彼等諸人應當思惟：『令我耳根聞此呪者，以觀世音菩薩威神力故，非我自力。』世尊！譬如有人，或取栴檀香或取",
                "，當得如是二十種功德。世尊！更復有得八種法：一者命終之日，觀世音菩薩當作比丘像現其人前。二者命終之時，心不散亂，四大安隱",
                "輩得安樂故得利益故，更為自餘罪惡眾生除滅罪故。」爾時世尊告觀世音菩薩言：「汝清淨眾生說是心呪，應當知時，如來隨喜。此心呪",
                "，於未來世行菩薩行善男子善女人，於此心呪當作父母想。」爾時觀世音菩薩摩訶薩瞻覩尊顏目不暫捨，而白佛言：「世尊！佛已聽我說",
                "眾等。「我今頂禮本師阿彌陀如來。「我今頂禮常住三寶。「敬禮觀世音菩薩摩訶薩大慈悲者。」而說呪曰：「多姪他(一)唵吽(二)",
                "十一遍散於四方，即得除止。若遇大雹，取一樹枝行呪遙打之。此觀世音心呪雖不受持，但誦，能破一切業障，能成一切事，皆得成就。",
                "當畫作一佛。綵色中不得用膠，當和香及乳和綵色畫之。右邊畫作觀世音像，狀如摩醯首羅天，頭上髮悉如䗍髻，方作華冠，肩上當畫作",
                "於像前，即見自身出大光明猶如火焰。既自見已，生大歡欣。乃至觀世音菩薩自來現身，隨其心願皆悉與之。若欲隱身，當取雌黃或石黛",
                "所作者皆得成就。此是持呪法，我今說竟。」爾時佛說此經已，時觀世音菩薩摩訶薩，及淨居諸天子、娑婆世界主大梵天王，及諸菩薩眾",
                "諸聲聞眾、一切大眾人民，聞觀世音菩薩對佛說此經，皆大歡喜奉行。不空羂索呪經"
            ]
        }
    },
    "T1094": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "杜洛杜洛刺洛刺洛喝洛喝洛沫洛沫洛筏洛筏洛」「稽首與願普觀勝觀世自在大自在。」「母呼母呼母魯母魯母耶母耶悶遮悶遮洛叉洛叉」"
            ]
        }
    },
    "T1096": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "指並竪令各相離。呪曰：「訶(上)」此是三摩地印之呪，作一切觀世音菩薩之法，皆得成就。觀世音心印呪第四二手作捲，八指向內反",
                "叉在掌中，其二大指並直竪之。呪曰：「呬(醯枳反)」此是觀世音心印呪。由是印呪力故，能令持呪憐愍眾生，蓮華藏法得成就無疑。",
                "屈作捲，竪二頭指及二大指並令相著。呪曰：「莎(去)訶」此是觀世音金剛結印呪，稱能摧破一切魔眾，又亦能斷一切厭蠱。三摩地蓮",
                "」此是世間勇猛瞋怒印，能破一切諸惡鬼神，及破夜叉羅剎娑等。觀世音頂印呪等第十以二手小指無名中指向內相叉，竪二頭指頭相拄，",
                "以二大母指捻頭指側。呪曰：「[口*梨]耶(二合)」此是觀世音頂印，於三有中能為擁護。大結界印呪第十一以二手無名小指相叉入",
                "二頭指。呪曰：「嚧(輕呼)」此是能銷龍毒調伏毒龍印呪，正等觀世音菩薩說。觀世音火印呪第十三二無名指小指中指向外相叉，竪二",
                "頭指相合，以二大指附頭指側。呪曰：「枳」此是觀世音火印呪，不為劫火之所焚燒。摩尼海印呪第十四二手八指向外相叉以右押左，以",
                "，以二大指博頭指側。呪曰：「攝皤(二合)」此是能解縛印呪，觀世音菩薩悉能銷除三世繫縛。象耳印呪第十六智者屈右大指在於掌中",
                "竪頭相拄，竪二大指捻頭指側。呪曰：「野(又本作耶字)」此是觀世音蓮華鬘印，一切呪詛悉能銷滅，正等觀世音菩薩所說。喫一切明",
                "二大指屈頭相拄，面向左傾狀如馬頭。呪曰：「嘻唎(引三合)」觀世音菩薩說此印法，能喫一切明呪之法。金剛三叉戟王印呪第十九以",
                "輪金剛呪誦二十一遍，即當入壇，然後作諸呪法，悉得成就也)。觀世音不空羂索母身印呪二大指竪，各捻二小指頭，兩手並竪相著，二",
                "名指亦爾，二中指在上頭少不相到，掌下相著，頭指來去。呪曰。觀世音不空羂索身印呪法准前，又改開二中指去一寸許，二頭指無名指",
                "、羅剎、一切鬼神、毒龍毒蛇、繫縛等難。若人日日常作供養，得觀世音及諸菩薩等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨意"
            ]
        }
    },
    "T1098": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "王及諸天眾，寶蓮華師子之座而說妙法，踰如日光照明一切。爾時觀世音菩薩摩訶薩歡喜踴躍即從座起，偏袒右肩合掌恭敬，禮佛足已整",
                "罪終更不犯，受持齋戒清淨其心，七日七夜誡斷諸論，於不空羂索觀世音菩薩前每日誦此陀羅尼真言一百八遍者，當知其人先世所造十惡",
                "尊！今此利益，唯大智者知，乃是世間自在王如來威神之力、乃是觀世音大慈悲力，令諸惡輩一切有情一經於耳譡種殖無量善根。所以者",
                "淨澡浴、以香塗身、著淨衣服，或復不食、斷諸談論，於不空羂索觀世音菩薩前如法而坐，燒眾名香，瞻菩薩面誦此陀羅尼七七遍或一百",
                "喜大捨四無礙心。「世尊！復有八法。何名為八？一者臨命終時，觀世音菩薩自變現身作沙門相，善權導引將詣佛剎；二者臨命終時體不",
                "空羂索心王陀羅尼真言三昧耶。願垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「善男子！汝當說之。今正是時，如來亦喜，我",
                "重尠福有情，及為新學菩薩住大乘者，廣作利樂施為佛事。」爾時觀世音菩薩摩訶薩蒙佛聽許，熙怡微笑，合掌恭敬瞻仰如來目不暫捨，",
                "纈哩(二合)馹唎郝呬[合*牛]泮娑嚩(二合)賀(引)」爾時觀世音菩薩摩訶薩說斯陀羅尼時，放光普照補陀洛山，其山中宮殿六遍",
                "三昧耶，等摩尼寶能與有情雨大寶雨，普獲潤澤而得解脫。」爾時觀世音菩薩摩訶薩復白佛言：「世尊！是母陀羅尼真言，若善男子善女",
                "，亦得成就。若欲成就此陀羅尼真言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天，首戴寶冠，冠上有化阿彌陀佛，被鹿皮衣，",
                "瞻菩薩，如法誦持時數不闕。每白月八日，應當斷食勤懇念誦。時觀世音壇中現身，真言者見瞻仰禮拜，乞所求願皆得滿足。并以雄黃或",
                "即證阿姥伽王神通智嚴三摩地，諸有事業無不成辦。」爾時如來讚觀世音菩薩摩訶薩言：「善哉善哉！善男子！汝能於是天人大眾之中，"
            ],
            "juans/002.xhtml": [
                "佛說不空羂索陀羅尼儀軌經卷下祕密心密言品第二爾時觀世音菩薩摩訶薩復從座起，整理衣服，右膝著地合掌瞻佛，顏貌熙怡，心具無量",
                "釋迦牟尼佛如來應正等覺熙怡微笑，即申百福莊嚴相好金色之手摩觀世音菩薩摩訶薩頂，告：「大慈大悲真清淨者！能為大眾闡斯妙法。",
                "斯不空羂索心王母陀羅尼真言三昧耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切大眾，如大象王德無所畏，即說祕密心",
                "(四)紇唎娜(引)焰(五)槄柘囉柘囉(六)[合*牛]」爾時觀世音菩薩摩訶薩說此真言之時，其補陀洛山，及三千大千世界蘇彌山",
                "言三昧耶。若但讀誦，即得成就最上菩提。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「善男子！當為大眾說此真實廣大成就祕密心真",
                "言三昧耶功德之門。」爾時觀世音菩薩白佛言：「世尊！此祕密心真言三昧耶，若有善男子善女人，一心觀念十方一切諸佛菩薩，說誠實",
                "中觀置八葉開敷蓮華，於華臺上觀一娑字放金色光，於其光中聖者觀世音菩薩摩訶薩從此而出，現金色身顏貌熙怡，左手當胸執金蓮華、",
                "來積聚惡業一切重罪、所有怨讎惡病煩惱，悉皆散滅無有遺餘。其觀世音菩薩即於夢中而現其身，速滿諸願。若修習此三昧耶者，常應清",
                "於白月八日或十五日當斷諸食，於諸有情起大悲心，恒於不空羂索觀世音菩薩前以白旃檀末泥塗壇地，獻諸妙華、燒焯香王而為供養。「",
                "千八遍，即當更誦奮怒王真言滿百千遍。若能如是依法念者，定得觀世音菩薩畫像身上放諸色光。光現之時，其地即當六種震動，其羂索",
                "庾多百千微塵世界一切如來一時現身，舒手摩行人頂，讚歎加祐。觀世音菩薩當亦出現真妙色身，憐愍護念愛之如子，教詔不空羂索心王",
                "罪悉皆除滅，身口意業悉皆清淨。觀音菩薩畫像身上放大光明，或觀世音變作淨行大婆羅門來行者前，心所乞願悉皆滿足，及得無量百千",
                "中得見七寶宮殿樓閣、花林菓樹，一切善友而相樂見，得身清淨。觀世音菩薩當與諸願，阿彌陀佛夢為現前。若命終以，直生西方極樂剎",
                "。每念誦時加持含，便當口氣而香潔，如欝鉢囉華之香，常得諸佛觀世音，歡喜祐護而讚歎，胸藏痰飲吐逆病，便得銷鑠而除差。三十三"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "！我有陀羅尼名不空王是祕密心，乃往過去九十一劫之前，我於普觀世界觀自在王如來所親從聽受。時彼如來為無數百千諸梵天子并淨光"
            ]
        }
    },
    "T1101": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "靨忿怒菩薩，作挼掌摧伏諸魔勢。近觀自在菩薩，畫毘俱胝、白衣觀世音、馬頭明王，各如本色。近馬頭菩薩，畫大吉祥觀世音、大白觀世",
                "音、月觀世音、豐財觀世音、名稱觀世音。於釋迦如來師子座下，畫蓮華池，於其池中有妙寶蓮華，作赤光色，如紅頗梨放大光明。其蓮"
            ]
        }
    },
    "T1103a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "比丘、比丘尼、優婆塞、優婆夷恭敬圍繞。爾時會中有一菩薩名曰觀世音自在，即從座起，頂禮佛足，偏袒右肩右膝著地，合掌恭敬而白",
                "。作此印時，地獄門開，受苦眾生一時解脫，焰摩羅王心生歡喜。觀世音菩薩大慈大悲憐愍眾生故說此法。」求生淨土印第三十八「合掌",
                "此印已，誦身呪一百八遍，其七寶神一時俱至，隨所問答。」求見觀世音菩薩印第四十一「以二無名指及小指各反相叉右押左，二中指並",
                "二頭指節上。誦身呪。「作此印已，至心誦身呪，專心正念，爾時觀世音菩薩剋當現身。行者見已，懺悔眾罪。」求見佛印呪第四十二「",
                "之。作此印時，能破一切作法之人所作之法皆悉不成。」此印即是觀世音菩薩成道降魔印法。同心善知識等請不流傳，非其人若妄流傳，",
                "殃及其身。又云未經入三曼茶羅大法壇者，慎勿令見。觀世音菩薩隨心母陀羅尼印第四十九「二手合掌，十指皆竪，掌內少令空，兩腕相",
                "印空心合掌運心，以十方世界中所有一切香華供具，盡用迴向供養觀世音菩薩等。觀世音菩薩心無異，自然遍滿廣大供養。」總攝印呪第",
                "，盡一形不得食五辛、酒肉、葫荽、芸薹，勿婬。清淨梵行，常念觀世音菩薩名號、齋戒一心者，誦此呪滿十萬遍已，滅八萬億劫生死重",
                "罪。若滿二十萬遍，命終生無量壽國，面見觀世音菩薩，得四果位。乃至三十萬遍已上，功德不可思議不可度量，後身成菩薩道，漸進成",
                "打，若他被毒亦能去。此多羅呪一切眾生皆恭敬之。於淨室中安置觀世音像，懸以華鬘幡蓋、燒沈水香，一日一夜行道，誦呪七千遍，勿",
                "「若欲聞持不忘，取昌蒲去皮剋記節，先手把，誦呪四十遍訖，置觀世音像脚間，行道一匝一遍呪三十遍，即咬取一節訖，即出戶不用多",
                "，乃至節盡即得聞持。慎之不得見喪孝哭泣，若見即失。「若欲見觀世音菩薩者，於淨室中用黃土作壇，壇上安一盞燈，其燈用蘇然。又",
                "及淨水，上以紅華蓋之。沐浴清淨，牢持齋戒，於室中誦一千遍，觀世音菩薩即來，必見異相光明，隨何等願皆悉與之。「又法呪馬鞭及",
                "，於通邊求及此法，畢竟不行。縱得者，印法不過三。通作此法，觀世音菩薩親自現身，自外不能具述。謹依梵本翻出，總有四十七件。"
            ]
        }
    },
    "T1103b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "經唐大總持寺沙門智通譯如是我聞：一時薄伽梵住極樂世界。爾時觀世音菩薩摩訶薩往詣佛所，白佛言：「世尊！我有隨心自在心王陀羅",
                "得梵行清淨，稱讚恭敬尊重供養，一切承事之具悉令滿足。」爾時觀世音菩薩復說受持之法：「若有受持此陀羅尼者，應當洗浴清淨、著",
                "。作此印時，地獄門開受，苦眾生一時解脫，其焰摩王心生歡喜，觀世音菩薩大慈大悲憐愍眾生故此法印。」求生淨土印第三十六「合掌",
                "已，誦根本真言一百八遍，其七寶神一時俱至，隨問而答。」求見觀世音印第三十九「以二無名指及小指各反相叉右壓左，二中指並直竪",
                "誦七遍，印散開之。作此印法時，能破一切諸法皆悉不成。此印是觀世音成道降魔印，非心行同大善知識，請不流傳。非其人，殃其身。",
                "又未入灌頂曼荼羅大法者亦不得傳。」觀世音菩薩印第四十七(掘多三藏譯出印)「先以兩手相合，十指頭齊，兩腕相著，正當心上合掌",
                "若得一度作壇法受持得驗已，後隨心誦三遍或一遍已皆得成驗。」觀世音說療一切病壇法「壇方三尺，中城方二尺，內城方一尺，皆須先",
                "空腹服之即差，能令人聰明。」一部位大七八寸來諸法並是大慈悲觀世音菩薩白佛言：「世尊！此多利心呪功德威德勢不可思議，安樂世",
                "燒柏樹枝，數數誦呪即差。日日作，到七日即差。「此多唎呪法，觀世音菩薩聖眾誓願力故，假令身上五逆七遮等罪，但能依法受持行用",
                "與我無異；四者常對佛前；五者世間行處皆得震動。」爾時世尊讚觀世音菩薩言：「善哉善哉！汝為一切眾生令得安樂。」爾時觀世音菩"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "顯十法乘，十大真實理，住十金剛句，表剎十法成，十智除闇冥，觀世自在眼，具大妙色相，等虛空無邊。或現五通仙，具戒自在相，離"
            ]
        }
    },
    "T1113A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")))]抳迦(六)野多怛野他枲陀野隱杜禰曼怛囉縛多抳莎賀◎觀世音菩薩施食西天嗣祖禪師指空譯普請陀囉摩多鉢哩(此云法施，普"
            ]
        }
    },
    "T1113B": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "113B[cf.Nos.1111-1113A]大慈大悲救苦觀世音自在王菩薩廣大圓滿無礙自在青頸大悲心陀羅尼大廣智不空譯南",
                "尼如來、觀音本師無量壽如來、觀音本正法明如來，南無千手千眼觀世音菩薩廣大圓滿無礙大悲心大陀羅尼、救苦陀羅尼、延壽陀羅尼、",
                "amoratnatrayāya南無喝羅怛那哆羅夜㖿(一)此觀世音菩薩本身，大須慈悲思，勿高聲，此神性忽。namoāryā",
                "hāduśutuṃ薩婆阿陀頭輸朋(十四)此是甘露菩薩，亦是觀世音菩薩部落，以為眷屬。ajeyaṃ阿遊孕(十五)此是飛騰夜",
                "二十七)(同上)dharadhara陀羅陀羅(二十八)此是觀世音菩薩，大手把金輪。dhiriṇi地利尼(二十九)此是師子",
                "輪。suktele穆帝曬(三十三)此是佛合掌，聽誦千手千眼觀世音菩薩善神妙章句。eheehe伊醯移醯(三十四)此是喚摩醯",
                "同上)arṣaṃpracali阿羅參佛羅舍利(三十六)此是觀世音菩薩，手把軍弓箭。vaṣavaṣaṃpraśaya罰沙罰",
                "也。bodhiyabodhiya菩提㖿菩提㖿(四十三)此是觀世音豫眾生罪惡。bodhayabodhaya菩提耶菩提耶(四"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "各畫一童子，身披衣甲，又作種種印。若轉輪王帶者，於呪心中作觀世音菩薩及帝釋形，又於其上作種種佛印、諸善神印悉令具足，又於"
            ]
        }
    },
    "T1157": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(十六)莎(引)訶(十七)此陀羅尼，先須志心誦十萬遍，然於觀世音像前作四肘方壇，取花等名香供養，夜用淨牛蘇然燈，莫令斷明",
                "養佛、一用供養法、一用供養僧，第四壇供養阿彌陀佛，第五供養觀世音菩薩，第六供養大勢至菩薩，第七供養香王菩薩，第八供養諸善"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，亦是菩薩諸法之母，向大涅槃無上商主。善男子！彌勒、文殊、觀世音、普賢等而為上首，如是等恒河沙諸大菩薩，若人於百劫中禮敬"
            ]
        }
    },
    "T1160": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1160日光菩薩月光菩薩陀羅尼(此呪出觀世音菩薩大悲心陀羅尼經)日光菩薩，為受持大悲心陀羅尼者，說大神呪而擁護之："
            ]
        }
    },
    "T1161": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "十億菩薩摩訶薩從十方來，賢首菩薩、千(丹本作才字)首菩薩、觀世音菩薩、大勢至菩薩、藥王菩薩、藥上菩薩、普賢菩薩、賢護菩薩",
                "慧幡勝王，次名師子吼自在力王，次名妙音勝，次名常光幢，次名觀世燈(四十)，次名慧威燈王，次名法勝王，次名須彌光，次名須曼"
            ]
        }
    },
    "T1162": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦、廣為他說此陀羅尼，令此三千大千世界諸有情類皆得利樂。我觀世間天、魔、梵等，無能毀越此陀羅尼，文句正真不可壞故。諸薄福"
            ]
        }
    },
    "T1180": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "下，餘身皆露。首戴天冠，身珮瓔珞臂印釧等，眾事莊嚴。左廂畫觀世音像，其身白銀色，瓔珞衣服莊嚴如常，坐蓮華上結跏趺坐，右手"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "而也切，下同)曳若曳若野臘悌若野摩訶(去聲)摩醯莎訶」次說觀世音菩薩陀羅尼曰：「南謨(上聲)痾(去聲)哩夜嚩路枳諦濕嚩囉"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/016.xhtml": [
                "安住真言妙覺法界之相，傳此大力一字明王令久住世，為令法眼常觀世間，此一字王能成就一切事，能除滅一切惡。「若有依法作廣大善"
            ]
        }
    },
    "T1212": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "菓子、蘇油、石蜜、沙糖、乳粥酪飯。如是等香花飲食用供養佛，觀世音菩薩亦如是。金剛使者喫三種白食、三種甛食已用供養。誦呪者",
                "纓絡莊嚴其身，上脣咬下脣，其身正面立，脚踏青蓮華。佛右邊畫觀世音菩薩，兩手垂下至膝，頭著花冠，頭髮黃色如蓮華鬚，頂戴彌陀",
                "佛，衣服莊嚴一依觀世音菩薩法所說。於佛像上畫二仙人，頂戴花冠纓絡，散花於佛上。像下畫七寶花遍布其地。如是畫像已，即安像於",
                "蓮花，種種妙色金銀珍寶末和綵色盡，於一蓮花中畫一佛。右邊畫觀世音菩薩，種種瓔珞。於佛左邊畫彌勒菩薩，種種瓔珞以用莊嚴。觀世",
                "菩薩，種種莊嚴，三眼、四手，把羂索，頭上火光，面作端正，於觀世音菩薩前䠒跪合掌，面向上作瞻仰勢。彌勒菩薩右邊畫金剛密迹及"
            ]
        }
    },
    "T1230": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "僧伽耶南無十二部經南無金剛藏菩薩南無文殊師利菩薩摩訶薩南無觀世音菩薩摩訶薩南無大勢至菩薩摩訶薩千手千眼觀世音薩摩訶薩十一",
                "面觀世音菩薩摩訶薩救脫菩薩摩訶薩定自在王菩薩摩訶薩地藏菩薩摩訶薩藥王菩薩摩訶薩藥上菩薩摩訶薩彌勒菩薩摩訶薩」是諸菩薩等，",
                "當中心門畫作一盧舍那像，一如佛長短形像，左右阿難、伽葉，及觀世音菩薩、大勢至菩薩，悉用七寶莊嚴。左右畫二金剛，純作金色，"
            ]
        }
    },
    "T1238": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "五千眷屬，常前隨侍元帥大將。若人鬼聞前大神名字，若大將嗔念觀世音菩薩一百八遍，若諸鬼神嗔即灰一把，望口散之結小界，持行治",
                "節背，並竪二大指押捻中節側，頭指來去七遍，即一切佛來。」請觀世音菩薩印二「唵毘是低毘劍藍迷帝盧迦毘闍曳莎訶」「兩腕相著，",
                "畫地圍之，悉被縛，啼泣說言也。「呪邪遍人難差者，先身業重，觀世音菩薩度之，觀世音菩薩滅罪印印之。「彼治魔病者，當稱不空羂",
                "能，佛即受我神印之令行。當日用時，即有大怒金剛說摧碎鬼呪，觀世音菩薩說羂索呪，大自在天王亦說一道呪，各魔醯首羅天四天王說"
            ]
        }
    },
    "T1239": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與大比丘眾千二百五十人俱；菩薩摩訶薩三萬六千人俱，其名曰：觀世音菩薩、文殊師利菩薩、大勢至菩薩、不空羂索菩薩、那羅延菩薩",
                "王將為守壇王，次喚業天羅剎助壇。請神都了，即啟請盧舍那佛、觀世音菩薩為和上，請文殊師利即為證知。堅牢地神告言：『一切大善",
                "夜，十六王子現。五日，大風塵起。六日夜，坐雨。七日夜，我及觀世音菩薩并母十方諸佛鬼神咸入壇中，光明照耀，壇上弓刀自鳴、水",
                "八者所出言教人皆信受；九者不飢不渴；十者臨終不經八難，面覩觀世音菩薩為與菩提道記。世尊！誦此呪者獲無量殊勝利益功德。」爾",
                "將此呪鎮國土，四方一切隣敵及大臣不起逆心。若有作逆者，三稱觀世音菩薩名，即大元帥召一切鬼神興雲降雨，下其刀劍而滅逆臣。若"
            ],
            "juans/002.xhtml": [
                "者，金剛拔舌出，析頭作七分。誤食之，忽取牛糞汁斗喫懺悔，念觀世音菩薩名一百八遍，復誦我呪二十一遍呪水洗浴。若欲治病，先取",
                "薩佛座，朝夕禮拜。「南無釋迦牟尼佛南無十方三世一切諸佛南無觀世音菩薩無南上方諸天王帝南無一切賢聖南無鬼神大將阿吒薄拘南無",
                "悉被縛，啼泣說言也。「六十法，呪病人難差者，先身業重，即請觀世音菩薩度之，畫觀世音菩薩，以滅罪印印之。「六十一法欲治魔病",
                "說功能，佛即受我神印之行用，當日同時即大怒金剛說摧碎鬼呪、觀世音菩薩說羂索呪、四大天王說四方滅鬼呪五道。「又我於一切鬼神"
            ],
            "juans/003.xhtml": [
                "闍耶(二)(余何反)婆醯(三)莎訶(四)(誦七遍)」「次結觀世音等諸大菩薩印。「兩腕相付，二大指並著，二小指亦然，餘指散"
            ]
        }
    },
    "T1249": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "常隨天王。吉祥天女亦名功德天，自有真言。婆萸仙，大廣智云是觀世音菩薩化身。若請召天王時，結根本印，即誦請召真言七遍，頂上"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法印相，新現三十二相八十種好相具足，妙蓮花王座。「次又北方觀世音菩薩，寶冠莊嚴，寶瓔珞現前，左手持蓮華、右手持如意寶珠，",
                "神為恭敬。牛頭右方天神王主，寶冠瓔珞天衣具足，並其形好相等觀世音菩薩，四葉蓮花居。即大日如來相應天相也。手印合掌。其居座",
                "西方第三院橫長細。作五尊，先中大日如來，北方釋迦牟尼如來、觀世音菩薩、南方彌勒菩薩、四臂不動尊。中央中院中主毘沙門天王、",
                "根本。此偈功盡劫不能說，是偈是橫竪無限意，任行者心又吉。」觀世音菩薩言：「汝順眾生機，為可說法。若有來世眾生修多聞迦野王"
            ],
            "juans/002.xhtml": [
                "。若夢內見，當知此是大法成就相也。行者此大難現，即念大日、觀世音等菩薩，即現吉相。若一切鬼神等懷惡意，欲亂持法者現種種難",
                "並其命根。若不斷命，貧窮常相、刀鎌輪弓箭王難。八大世界聖眾觀世音菩薩等皆捨離此人，何護法天著發慈悲心？行者即如本。若如是"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "漢二百五十人俱，復有無量大菩薩眾，彌勒菩薩、曼殊室利菩薩、觀世音菩薩而為上首，及末利支等諸天龍神八部前後圍遶。爾時舍利子"
            ]
        }
    },
    "T1255a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "千二百五十人俱，復有無量大菩薩眾，彌勒菩薩、曼殊室利菩薩、觀世音菩薩而為上首，及摩利支等諸天龍八部前後圍遶。爾時舍利弗即"
            ]
        }
    },
    "T1273": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "常隨魔也。假使梵王及憍尸迦、諸天龍等，不能破如斯障難，唯有觀世音及軍荼利菩薩能除此毘那夜迦難也。經云：若知身中有諸障難，",
                "所求善事多不如心者，應以香水浴此觀世音像。復取此水呪一百八遍，以浴毘那夜迦像。復取呪之一百八遍，自灑我行者身，一切障難自",
                "然消滅，諸有所求無不如意云云。用觀世音十一面根本真言而作前法也。軍荼利菩薩，多有除毘那夜迦難之證文，如餘部廣說(見集經等",
                "之身，我為化度隨類眾生，普賢最後現毘那夜迦也云云。菩薩者，觀世音菩薩也。佛菩薩為男女天化度眾生。今說毘那夜迦形有多種，或",
                "義、印契、畫像法說已。將修此法時，先應敬禮大毘盧遮那，次禮觀世音，後禮軍荼利即得効驗。遍照與觀音是其本尊身，軍荼利是其調",
                "部即三尊，三尊即佛、菩薩、金剛。佛、菩薩、金剛即毘盧遮那、觀世音、軍荼利。是三部法，能制三業懈怠；除其懈怠故，障難永絕不",
                "起。是故欲修誐那鉢底法者，先應敬禮毘盧遮那、觀世音、軍荼利。是三部尊，能除行者身口意懈怠故，現此毘那夜迦身也。非餘障者，",
                "唯號誐那鉢底也。毘盧遮那五字真言曰：阿尾羅吽劍觀世音十一面毘俱胝諸佛所說真言(種種梵號可見經中)不空譯。唵娜羅娜羅地哩地"
            ]
        }
    },
    "T1289": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "我當於如來前捨彼菩薩位代有情受苦。」說此語時，復有一菩薩名觀世音，從會安祥而起，前詣佛所白佛言：「釋迦牟尼如來說如是等不",
                "。我亦有大法，為持如來此法，唯願世尊許我所說。」爾時世尊讚觀世音菩薩言：「善哉善哉！善男子！汝能於如來作如是語。汝當速說",
                "如來知見，恣汝重揚。」時觀世音白佛言：「世尊！世間眾生多有愚癡，輪轉生死無時停息，或為王宮逼迫、有諸惡鬼伺求人命，不得長",
                "紫赤朱、天門冬、新蜜蠟，五月五日大酷三升、黑石蜜三兩和煎。觀世音菩薩助法，用訶梨勒百顆蜜丸。馬鳴菩薩助法，白膠香、天門冬"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊師利菩薩摩訶薩。一心奉請大聖普賢菩薩摩訶薩。一心奉請大悲觀世音菩薩摩訶薩。一心奉請大勢至菩薩摩訶薩。一心奉請藥王藥上菩"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ".1291深沙大將儀軌大興善寺三藏沙門大廣智不空奉詔譯爾時觀世音菩薩在大眾會座中而起，五體投地禮佛雙足，而白佛言：「我有"
            ]
        }
    },
    "T1303": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、金剛莊嚴菩薩、金剛明菩薩、金剛敷菩薩、觀自在菩薩、普觀世菩薩、吉祥菩薩、蓮華幢菩薩、蓮華藏菩薩、蓮華目菩薩、慈氏菩"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏朝散大夫試光祿卿明教大師臣法賢奉詔譯爾時難儞計濕嚩囉天普觀世間一切男女，因於生時值諸宮宿所感善惡，至壽命盡，於其中間或"
            ]
        }
    },
    "T1313": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，皆得摩伽陀國所用之斛七七斛食。阿難！我於前世作婆羅門，於觀世音菩薩所，及世間自在威德如來所，受此陀羅尼故，能散施與無量"
            ]
        }
    },
    "T1314": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽陀斗四斛九斗飲食。」佛告阿難：「我於前世曾為婆羅門時，於觀世音菩薩及世間自在德力如來所，受此陀羅尼。我當以此陀羅尼力，"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "？」佛告阿難：「汝今勿怖。我念過去無量劫中曾作婆羅門時，於觀世音菩薩摩訶薩邊受得陀羅尼，名曰無量威德自在光明如來陀羅尼法"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "？」佛告阿難：「汝今勿怖。我念過去無量劫中曾作婆羅門時，於觀世音菩薩摩訶薩邊受得陀羅尼，名曰無量威德自在光明如來陀羅尼法"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "得無比究竟菩提時，以四攝法能救於六趣最上三寶。能救五濁大悲觀世音，末劫之時弘願地藏王，所有一切賢聖護法神，證明護念法燈覆"
            ]
        }
    },
    "T1321": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "米飯。於壇中心，作一蓮花座，雜色綩綖，敷其臺上，安置佛形或觀世音像。此門安置閻羅等，東門安置天主等，略說。以種種幡蓋，交",
                "尼珠、瓔珞，及諸花、香，而散佛上。即於佛前以偈讚曰：「大悲觀世音，迦陵頻伽音，以眾巧言辭，開示甘露法。為欲悉摧伏，廣大業"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/012.xhtml": [
                "功德，盡其壽命欲終之日，有八菩薩，其名曰：「文殊師利菩薩、觀世音菩薩、得大勢菩薩、無盡意菩薩、寶壇華菩薩、藥王菩薩、藥上"
            ]
        }
    },
    "T1332": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時復誦七遍。虛空藏菩薩常遊諸國，為諸行人得從萬行。」第三我觀世音菩薩欲說大陀羅尼名阿那耆不智究梨智那(晉言大拯濟)，普及",
                "華，懺悔十方自責罪咎，從生死際至生死際自責慚愧。爾時三稱我觀世音菩薩，燒香散花，叩頭求哀悔過自責，億百千劫所有重罪，於一",
                "菩提薩埵寫也摩訶薩埵寫」「行此之法，於閑靜處若阿練若處，於觀世音像前經行誦之一日一夜，即見觀世音。「『南無觀世音菩薩救護",
                "淨衣，獨處經行誦此陀羅尼，所願必得。」即說陀羅尼句：「南無觀世音、師子無畏音、大慈柔軟音、大梵清淨音、大光普照音、天人丈",
                "夫音，能施眾生樂，濟度生死岸。」觀世音菩薩陀羅尼「南無觀世音菩薩多擲哆丘梨丘梨頭吒頭吒婆度斯摩彌婆羅呵囉哆莎呵」此陀羅尼",
                "說，我今說之。其有修行此陀羅尼者，願果不虛，今故略說。大悲觀世音菩薩摩訶薩說大陀羅尼神呪：「南無勒囊利蛇蛇南無阿利蛇婆路",
                "陀羅尼呪呪土三七二十一遍以塗瘡上，即得差愈，真實如是。十五觀世音菩薩願果「南無勤囊利蛇蛇南無阿利蛇婆路吉抵舍伏羅蛇菩提薩",
                "三日斷食，一日三時澡浴，應布草於地。於七日中誦呪八百遍。應觀世音像前，應著新淨衣，燒黑堅沈水香，三時誦此呪必得吉祥，隨心",
                "七夜中行之。亦使上來所說，能得行之吉。是呪是隨心自在呪，是觀世音菩薩摩訶薩大悲故，說諸欲所求悉得如願。是呪能滅一切怖畏，",
                "、若以黑縷結之，能自護身并護他人，能令至墮地獄悉蒙解脫。此觀世音菩薩摩訶薩本所誓願，拔度一切廣救眾生，真實如是誠諦不虛。"
            ],
            "juans/004.xhtml": [
                "所有一切眾生妙行成就人天無別。是為菩薩莊嚴淨土清淨妙行。」觀世音菩薩復欲樂說：「菩薩有四攝法。何等為四？一者菩薩修行六波"
            ]
        }
    },
    "T1336": {
        "total": 114,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 16,
            "juans/006.xhtml": 61,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍。虛空藏菩薩常遊諸國，為諸行人得從萬行，是為得從萬行。我觀世音菩薩欲說大陀羅尼名阿那耆不知究梨知那，晉言大證濟普及十方",
                "，懺悔十方自嘖罪咎，從生死際至生死際，自㥽慚愧。爾時三稱我觀世音菩薩，燒香散華、叩頭求哀、悔過自㥽，億百千劫所有重罪於一"
            ],
            "juans/003.xhtml": [
                "所有一切眾生，妙行成就人天無別。是為菩薩莊嚴淨土清淨妙行。觀世音菩薩復欲樂說菩薩有四攝法。何等為四？一者菩薩修行六波羅蜜"
            ],
            "juans/004.xhtml": [
                "若干塗香亦是寶香。阿彌陀佛於大寶華結跏趺坐。有二菩薩，一名觀世音、二名大勢至，是二菩薩侍立左右，無數菩薩周匝圍遶。於此眾"
            ],
            "juans/005.xhtml": [
                "災患諸惱毒陀羅尼一首佛說多聞陀羅尼一首佛說治瘧病陀羅尼一首觀世音說除熱病邪不忤陀羅尼一首四天王說呪昌蒲含之令他人歡喜陀羅",
                "尼一首觀世音菩薩心陀羅尼一首請觀世音自護護他陀羅尼一首觀世音說求願陀羅尼一首佛說乞雨陀羅尼一首那羅延天說治瘧病陀羅尼一首",
                "佛說滅除十惡陀羅尼一首觀世音說治五舌喉塞呪土塗之陀羅尼一首佛說小兒中人惡眼陀羅尼一首佛說滅罪得入初地陀羅尼一首佛說若欲誦",
                "羅尼一首呪牙齒痛陀羅尼一首降雨并繫龍陀羅尼二首(出大雲經)觀世音說諸根不具呪草摩之陀羅尼一首佛說呪土陀羅尼一首尼乾天說令",
                "毘沙摩闍婆嵐求羅汦蓰達夜咩牟遮兜伊槃那末斯毘沙摩闍婆羅莎呵觀世音菩薩說消除熱病諸邪所不能忤大神呪那摩羅多那多羅耶夜那摩阿",
                "怒摩爾易莎婆呵行此持法，取昌蒲根呪七遍含之，若持之甚吉良。觀世音菩薩心陀羅尼句那無佛陀寫那蒙達摩斯那蒙僧伽斯那蒙阿利夜[",
                "慈悲心，於像前燒沈水香若栴檀、薰陸香，誦一百八遍，一心專念觀世音菩薩，三稱名，滿我所願。利根者，觀世音菩薩於其夢中以所求",
                "，如願必得。請觀世音菩薩陀羅尼句南無佛陀耶南無達摩耶南無僧伽耶南無阿利耶婆盧翅汦奢婆囉耶菩提薩埵耶摩訶薩埵耶摩訶迦留摩訶",
                "兜摩薩婆舍利此呪於晨朝清淨已，誦三遍呪一切病，自護護他呪。觀世音菩薩行道求願陀羅尼句南無羅多那哆羅耶耶南無阿利耶婆盧吉汦",
                "守吉利娑陀耶守鞞娑陀耶伊斯彌斯悉纏呢波羅耶咺悉婆呵行之法，觀世音像前香泥塗地，香華供養，日夜六時誦，一時中誦百二十遍，隨",
                "其所求，觀世音以行人應見身令其得見，所求皆得如願。佛說乞雨呪那無屯豆脾膩瞿沙夜多他伽多夜那無彌伽汦那夜那無彌伽究柱多夜那",
                "二七遍持行。若遭厄難繫閉牢獄者，呪白綖三七作二十一結塞耳。觀世音說治五舌塞喉陀羅尼南無勒囊利蛇南無阿利蛇婆路吉坻舍伏羅蛇",
                "。以此四縷繫四[檎-离+土]已，釘著四方，即是繫一切龍竟。觀世音菩薩所說諸根具足陀羅尼南無陀利蛇婆路踦汦舍波羅蛇菩提薩埵"
            ],
            "juans/006.xhtml": [
                "器錫杖坐具三首五戒神名二十五三歸神名有九護僧伽藍神有十八人觀世音說燒華應現得願陀羅尼一首觀世音說散華供養應沒陀羅尼一首觀世",
                "音說滅罪得願陀羅尼一首觀世音說除一切眼痛陀羅尼一首觀世音說能令諸根不具足者具足陀羅尼一首觀世音說治熱病陀羅尼一首觀世音說",
                "除一切顛狂魍魎鬼神陀羅尼一首觀世音說除種種怖畏陀羅尼一首觀世音說除一切腫陀羅尼一首觀世音說除身體諸痛陀羅尼一首觀世音說除",
                "卒腹痛陀羅尼一首觀世音說除中毒乃至已死陀羅尼一首觀世音說除卒病悶絕不自覺者陀羅尼一首觀世音說除五舌若喉塞若舌縮陀羅尼一首",
                "觀世音說除種種癩病乃至傷破呪土陀羅尼一首觀世音說呪㵎底土吹之令毒氣不行陀羅尼一首觀世音說呪藥服得一聞持陀羅尼一首觀世音說",
                "呪五種色昌蒲服得聞持不忘陀羅尼一首觀世音說除病肌生陀羅尼一首觀世音說呪土治赤白下痢陀羅尼一首觀世音說呪草拭一切痛處即除愈",
                "陀羅尼一首觀世音說隨心所願陀羅尼一首除腫患陀羅尼那慕勒囊梨蛇蛇那慕阿梨蛇婆路䩭提舍婆羅蛇菩提薩埵蛇摩訶薩埵蛇多擲哆冀梨至",
                "若水灑之，以治熱病，一念之頃即得除差。治百病諸毒陀羅尼南無觀世音菩薩坦提咃阿羅尼多羅尼薩[口*代]豆吒[口*代]羅尼薩代",
                "佛奴、歎德、廣目、妙眼、徹視、遍觀、照卑。律兜是大鬼神王。觀世音菩薩說燒華應現得願陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻",
                "蛇悉殿兜慕多羅波陀蛇莎呵行此陀羅尼法，應以白淨㲲若細布用作觀世音像，身著白衣，坐蓮華上，一手捉蓮華、一手捉澡瓶，使髮高竪",
                "。行之於觀世音像前，於白月八日至十五日，著新淨衣，以牛屎塗地，又以香泥塗坌其上，生恭敬心，盛十二器生乳，以四瓦器盛好香須",
                "百枚。誦陀羅尼，使音聲相續善心不絕，誦一遍投一華著火中。時觀世音菩薩從東來，現大神光於火上燃。時觀世音菩薩應於火中如所畫",
                "切重業。若男欲求女身、女欲求男身，如願悉得。隨所求訖，還送觀世音菩薩。觀世音說散華供養應沒陀羅尼南無勒囊利蛇蛇南無阿利陀",
                "阿利蛇婆路吉坻舍伏羅蛇莎呵應取好華一掬，三遍誦此陀羅尼，散觀世音菩薩足下，又燒好香供養。時觀世音菩薩忽然不現。觀世音說滅",
                "阿思摩思摩利尼氐波摩利尼豆豆脾那慕那慕莎呵行此陀羅尼法，於觀世音菩薩像前燒沈水香，至心懺悔，誦此陀羅尼三遍，能滅無始以來",
                "一切罪業，獲大功德，欲求願如願必得。觀世音說除一切眼痛陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅蛇菩提薩埵蛇摩訶薩埵蛇",
                "伽莎呵誦此陀羅尼呪一百八遍，自手用摩眼，能除眼根一切病痛。觀世音說能令諸根不具足者具足陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路",
                "少之處，以呪草摩之。以呪力故，悉能護之令差，能令一切滿足。觀世音說治熱病陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅蛇菩",
                "、若草捫之、若水灑之，以治熱病一，念之頃一切熱病即皆除愈。觀世音說除一切顛狂魍魎鬼神陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉",
                "呪之三遍結病人頸，一切之病皆即除愈。若無五色，用赤縷亦得。觀世音說除種種怖畏陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅",
                "角，誦呪三遍，若以縷結作三結、若水土四向灑之，即除却解脫。觀世音說除一切腫陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅蛇",
                "有腫患、若腫若風腫，用油呪三遍用塗腫上，一切腫病即皆除差。觀世音說除身體諸痛陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅",
                "呪稗麻油若胡麻油。若人身體諸有病痛處，呪油塗上，即得除愈。觀世音說除卒腹痛除羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅蛇",
                "陀羅尼，若人卒得腹痛病，呪鹽水三遍令腹痛者飲之，腹痛即差。觀世音說除中毒乃至已死陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍",
                "尼呪，若人被毒中毒欲死若已死，以此呪呪於耳中即差，死還活。觀世音說除卒病悶絕不自覺者陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉",
                "叉染縷，燒黑堅沈水香，誦呪百八遍，結繫病人身，即惺悟差愈。觀世音說除五舌若喉塞若舌縮陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉",
                "呵此陀羅尼，若人五舌咽喉閉塞舌縮，呪土三遍用塗痛上即差愈。觀世音說除種種癩病乃至傷破呪土陀羅尼南無勒囊利蛇蛇南無阿利蛇婆",
                "若狂嚙齒、若身瘡病、若被箭刀瘡傷破，以此呪呪土塗之即差愈。觀世音說呪㵎底土吹之令毒氣不行陀羅尼南無勒囊利蛇蛇南無阿利蛇婆",
                "㵎底土以藥摩羅時，合塗其上吹之，隨其音聲所徹處，毒氣不行。觀世音說呪藥服得一聞持陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍",
                "食合乳飯。誦此呪二十一遍。以呪藥後服。能得一聞持日誦千偈。觀世音說呪五種色昌蒲服得聞持不忘陀羅尼南無勒囊利蛇蛇南無阿利蛇",
                "羅蛇菩提薩埵蛇摩訶薩埵蛇多擲哆虔踟富那離波羅婆離莎呵此呪於觀世音像前。燒沈水香。呪白昌蒲根百八遍服之。得聞持不忘。南無勒",
                "坻坻耆比利蛇休流彌休流彌呵呵呵休流彌居賴囊休流彌莎呵此呪於觀世音像前。燒沈水香，呪黑昌蒲根百八遍服之，得聞持不忘。南無勒",
                "目企毘梨蛇毘梨蛇婆梨思摩泜三鉢陀尼坻離坻離毘坻離莎呵此呪於觀世音像前，燒沈水香，呪赤昌蒲根七遍服之，得聞持不忘。南無勒囊",
                "蜜力坻婆但濘蜜力坻婆但濘首羅多婆但濘首留多伽羅尼莎呵此呪於觀世音像前，燒沈水香，呪青昌蒲根百八遍服之，得聞持不忘。南無勒",
                "皆婆但尼耆那婆但尼比利蛇婆但尼首留尼沙伽跏婆婆坻莎呵此呪於觀世音像前，燒沈水香，呪黃昌蒲根百八遍服之，得聞持不忘。觀世音",
                "其痛處。又呪土塗，又末比跋置水中服之，除人得流，肌生無病。觀世音說呪土治赤白下痢陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍",
                "吒兜莎呵此陀羅尼，若人病赤白下痢，呪土三遍以塗大便上差愈。觀世音說呪草拭一切痛處即除愈陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路",
                "尼，人得百病身體有痛，呪草三遍拂拭痛處，一切病痛即蒙除愈。觀世音說隨心所願陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅蛇",
                "三日斷食，一日三時澡浴。應布草於地，於七日中誦八百遍。應於觀世音像前，應著新淨衣，燒黑堅沈水香，三時誦此呪，必吉祥，隨心",
                "願呪，應七夜中行之，亦使上來一切呪得行吉。此呪是隨心呪，是觀世音菩薩所說，諸欲所求悉得如意，能滅一切怖畏，能除一切病苦，",
                "差。若以水噴灑、若以黑縷結之，亦能自護并護他人，能至墮地獄亦蒙解脫。此觀世音菩薩本所誓願，拔度一切眾生。陀羅尼雜集卷第六"
            ],
            "juans/007.xhtml": [
                "陀羅尼雜集卷第七未詳撰者今附梁錄觀世音說滅一切罪得一切所願陀羅尼一首除障滅病至獲道果陀羅尼一首獲諸禪三昧一切佛法門陀羅尼",
                "寶陀羅尼一首佛說大普賢陀羅尼一首四天王所說大神呪合六十六首觀世音說滅一切罪過得一切所願陀羅尼南無勒囊怛利蛇蛇多擲哆颼夢浮",
                "，若被毒若身有腫，呪之塗以清黛傅之，皆得除愈。吉祥神呪南無觀世音，能施無畏力，一切和雅音，勇猛師子音，大梵清淨音，大慈妙"
            ],
            "juans/008.xhtml": [
                "梵天說甘露呪能使毒氣入地一首甘露梵天女阿婆耆說一切毒呪一首觀世音菩薩說陀羅尼呪一首呪疫病文一首呪癰腫文一首佛說摩尼羅檀呪",
                "如上諸呪，主龍蛇百虫傷、蛇螫人及毒藥癰腫，持刀唾，呪之吉。觀世音菩薩說陀羅尼呪南無觀世音菩薩，南無一切諸菩薩。今我欲說大"
            ],
            "juans/009.xhtml": [
                "一品有三首佛說陀隣尼鉢經一品有三首佛說集法悅捨苦陀羅尼一首觀世音說隨願陀羅尼一首乞夢知吉凶陀羅尼一首除一切顛狂病陀羅尼一",
                "行數年，飛行無礙，覩見十方三世諸佛。後有行者，如法行之。」觀世音說隨願陀羅尼南無觀世音菩薩但提咃呿羅婆多呿羅婆多伽呵婆多",
                "行此陀羅尼法，應靜處專精禮拜遶塔，誦是陀羅尼萬二千遍，當見觀世音菩薩，一切所願隨意皆得。乞夢即知吉凶陀羅尼南無三寶南無摩"
            ],
            "juans/010.xhtml": [
                "集卷第十未詳撰者今附梁錄定志慧見陀羅尼一首八兄弟陀羅尼一首觀世音說應現與願陀羅尼一首日藏經中除罪見佛陀羅尼一首獲果利神增",
                "蒙護陀羅尼一首呪蘇除睡不飢益乳陀羅尼一首見佛隨願陀羅尼一首觀世音現身施種種願除一切病陀羅尼一首散華觀世音足下陀羅尼一首念",
                "觀世音求願陀羅尼一首誦呪手摩眼除一切痛陀羅尼一首呪鹽水飲腹痛者陀羅尼一首除卒中毒病欲死者陀羅尼一首除瞋恚陀羅尼一首(出日",
                "藏)觀世音除業障陀羅尼一首佛說呪泥塗身塗幢塗藥塗毒塗腫陀羅尼一首樂虛空藏菩薩陀羅尼一首觀世音陀羅尼一首懺悔擲花陀羅尼一首",
                "害恐怖人者，并及怨咎鬪諍言訟，皆悉消滅。此過去諸佛所說。」觀世音說應現與願陀羅尼南無觀世音菩薩坦提咃呿羅[口*伐]多呿羅",
                "呵此陀羅尼，法應靜處專精禮拜遶塔，誦是陀羅尼萬二千遍，當見觀世音菩薩，一切所願隨意皆得。日藏經中除罪見佛陀羅尼釋迦牟尼佛",
                "。行陀羅尼者，應三日不食行之。若二月三月若八月，餘時不得。觀世音現身施種種願除一切病陀羅尼悉譚那慕佛陀蛇那慕達摩蛇那慕僧",
                "殿兜慕多羅波陀莎呵此陀羅尼云何修行？應以白淨細㲲若細布畫作觀世音像，身著白衣，坐蓮華座，上一手捉蓮華、一手捉澡瓶，使髮高",
                "竪。欲行之者，於觀世音像前行此陀羅尼。行時於白月十五日，著新淨衣服，以淨牛屎塗地，又以香塗泥坌其上，生恭敬心。盛以十二器",
                "是時應誦此陀羅尼，使音聲相續善心不絕，誦一遍投一華火中。時觀世音菩薩應從東方來現大神光，於火盛燃時觀世音菩薩於火中現，如",
                "業。若男欲求女身、女欲求男身，如願悉得。隨意求願訖，應還遣觀世音菩薩也。散華觀世音足下陀羅尼那慕勒囊利蛇蛇那慕阿梨蛇婆路",
                "婆路䩭提舍婆羅莎呵應取好華一掬，三遍誦此陀羅尼，即以掬華散觀世音足下，又燒好香供養。念觀世音求願陀羅尼那暮阿梨蛇婆路䩭提",
                "律波摩梨尼豆豆脾那慕那摩莎訶此呪須沈水香，誦呪三遍，至心念觀世音菩薩。此呪吉祥，能除過去一切罪業，獲大功德，欲求願如願必",
                "罪。常以月十五日三十日誦之千遍，得福無量。此陀羅尼神呪經，觀世音菩薩所說，能清旦一遍誦之，即却一切惡。南無勒那多來蛇蛇南",
                "者，却三劫之罪，永不入惡趣。要用春秋涼時三月四月八月九月。觀世音菩薩陀羅尼南無觀世音菩薩多擲哆丘利丘利[口*致]吒頭吒婆",
                "氏]利帝利伊利[口*氏]利婆[口*代]啹[口*氏]利莎呵此觀世音菩薩上持陀羅尼，常以月十四日洗浴身體，夜三時禮拜懺悔，後"
            ]
        }
    },
    "T1337": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶右呪若人能至心一念七日中遶塔行道，誦滿一萬二千一遍，面見觀世音菩薩威力，滅一切罪障、得一切所願。禮拜滅罪命終諸佛來迎呪",
                "，清旦於佛像前合掌至心日誦一遍，勝以種種香華供養十萬億佛。觀世音懺悔呪那(上)謨曷囉(上)跢那(上)跢囉(上)耶夜那(上",
                "三十)菩馱尼(奴移反)曳(三十一)娑(上)婆訶(三十二句)觀世音隨心呪四首第一滅罪清淨呪那(上)謨曷囉(上)跢那(上)怛"
            ]
        }
    },
    "T1339": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二十三重戒。若有菩薩，持此戒時，若見華聚、若見虛空藏、若見觀世音、若見一一諸菩薩者，如是見不見等及餘諸見，悉不得向人說我"
            ],
            "juans/002.xhtml": [
                "復應稱言南無釋迦牟尼佛、南無文殊師利法王子、虛空藏法王子、觀世音法王子、毘沙門法王子、虛空法王子、破闇法王子、普聞法王子",
                "諸王，作種種香塗泥其室內，綵畫畫之，異口同音讚諸法王。爾時觀世音即入其室，若作道人，若作沙彌、式叉、沙彌尼，若作優婆塞、",
                "當深繫心莫放逸也，如坐道場人法。若能如是作淨行者，於七日中觀世音菩薩現其人前而為說法。若於夢中若寤寐時，現其人前道場無異"
            ],
            "juans/003.xhtml": [
                "、熏陸、海渚岸香，應以供養摩訶袒持陀羅尼經。爾時華聚菩薩、觀世音菩薩來在道場。爾時二士異口同音而讚道場行者：『善哉善哉！",
                "女人等！能於釋迦牟尼如來法中修行摩訶袒持陀羅尼經。』「爾時觀世音、華聚菩薩，在虛空中乘寶蓮華，與無量大眾前後圍遶。文殊師"
            ]
        }
    },
    "T1340": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "次毘舍佉！化眾生耶？我今略說菩薩學處。若諸菩薩自所學處，先觀世間所有漏法，即見有為皆從緣起無暫時住，念念自滅本性空寂。如"
            ]
        }
    },
    "T1341": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "十一切事、十尼乾子語。十世智辯，何等為十？無諂平等世辯、不觀世辯、妄失世辯、勝眾具世辯、當恕幾世辯、當勤求世辯、勝成熟世"
            ],
            "juans/006.xhtml": [
                "名花、亦名大花、亦名王、亦名最王、亦名不亂、亦名成音、亦名觀世音、亦名大天、亦名無稱、亦名普功德、亦名最上、亦名眾生調御"
            ]
        }
    },
    "T1344": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "圍遶，向莊嚴聚落至金窟中，既到彼已，自見其身在虛空中。爾時觀世自在菩薩，九萬二千菩薩圍遶，向莊嚴聚落至金窟中，既至彼已，"
            ]
        }
    },
    "T1384": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "朝散大夫試光祿卿明教大師臣法賢奉詔譯爾時世尊告阿難言：「我觀世間無量眾生，多造罪業墮於惡趣，經無量時方得出離；縱生為人，"
            ]
        }
    },
    "T1394": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有菩薩摩訶薩八千人俱，文殊師利菩薩、導師菩薩、虛空藏菩薩、觀世音菩薩、救脫菩薩，如是等菩薩摩訶薩威德自在；復有比丘、比丘"
            ]
        }
    },
    "T1410": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "量善巧，願施方便破壞如是一切有情罪業果報，使得解脫。」爾時觀世音菩薩摩訶薩，與無數持明天前後圍繞亦來集會。至佛所已，五輪",
                "過去恒河沙等如來應正等覺皆悉聞知，是人功德無量無邊。」爾時觀世音菩薩、妙吉祥菩薩、賢護菩薩等，及大比丘眾，乃至一切天，及"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "可推度而易知也)。今單出一相，以為總軌之元式。如十一面千臂觀世音(功德尼式、番王式等，有番漢數樣。今擇一合本足證者述之)"
            ]
        }
    },
    "T1420": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，小曰[病-丙+困]、大曰顛，藥如前說，以此符佩吞。當禮拜觀世音菩薩。第十四諸有病痛，閉病以逕日月不差者，以絹七寸朱書，",
                "小曰[病-丙+困]、大曰顛，藥如前說，以此符佩吞，當禮觀世音菩薩。第十四家內數遭疫死，病相纏遶，無救護，及身自患。以絹七",
                "，人服多不得力。由此凡欲合藥，誦前呪，諸鬼神不能便，大驗。觀世音呪那謨佛陀耶那謨達摩耶那謨僧伽耶那謨阿利耶婆路吉塚攝婆羅"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 126,
        "found_juans": 196,
        "total": 1752
    }
}