{
    "T0848": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世自在者，光色如皓月，商佉軍那華，微笑坐白蓮，髻現無量壽。"
            ],
            "juans/002.xhtml": [
                "觀世自在菩薩入於普觀三昧，說自心及眷屬真言曰：「南麼三曼多勃"
            ],
            "juans/003.xhtml": [
                "觀世苦眾生。諸有飲用者，或復身所觸，一切皆決定，得成就菩提。",
                "觀世自在，蓮華印，并畫一生補處菩薩眷屬，或作娑字。焰摩方，越"
            ],
            "juans/005.xhtml": [
                "觀世自在者，祕密漫荼羅，佛子一心聽。普遍四方相，中吉祥商佉，",
                "觀世音。經逾六月已，隨所願成果，常當於自他，悲愍而救護。」阿"
            ],
            "juans/007.xhtml": [
                "觀世自在，或金剛薩埵，慈氏及普賢，地藏除蓋障，佛眼并白處，多",
                "觀世音菩薩，或住如來自性。依前方便，以真言密印加持，然後以法",
                "觀世蓮花眼，即同一切佛，無盡莊嚴身。或以世導師，諸法自在者，"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世音，光色如皓月，商佉軍那華，微笑坐白蓮，髻現無量壽。彼右"
            ],
            "juans/003.xhtml": [
                "觀世音。六月滿足已，隨所願成就，常當於自他，悲愍而救護。持念"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世音，普遍四方相，中吉祥商佉，出鉢頭摩華，開敷含果實，上表"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世音！經逾六月已，隨所願成果，常當於自他，悲愍而救護。持珠"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世音！經逾六月已，隨所願成果，常當於自他，悲愍而救護。持珠"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世自在身。大喜三摩地真言曰：唵秫(詩聿反)馱鉢囉(二合)謨"
            ],
            "juans/002.xhtml": [
                "觀世音菩薩、披葉衣菩薩。蓮華燈塗香四攝內供養，蓮華使諸眷屬佛",
                "觀世音菩薩。」「印形如法教，尊密同慈氏，空持水中節。次虛空無"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、或住如來自性，依前方便以真言密印加持，然後以法施",
                "觀世蓮華眼，即同一切佛，無盡莊嚴身。或以世導師，諸法自在者，"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩真言曰：「oṃpalṇācavarihūṃphaṭ",
                "觀世音菩薩真言曰：「oṃpalṇacavarihūṃphaṭ"
            ]
        }
    },
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩(變異金剛)。西門南第一左邊不空金剛菩薩(辨事金剛",
                "觀世音菩薩(普化金剛)，第七披葉衣菩薩(異行金剛)。北面第四"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "觀世自在金剛妙眼、金剛眼。我今敬禮金剛利、摩訶衍那、摩訶器仗"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "觀世間悉清淨，猶如虛空無我相。無眾生相無所度，無佛果求無所證"
            ]
        }
    },
    "T0893a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世音菩薩。右邊大勢至，於此左邊置觀世音持明王等；右邊悉達他"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "觀世、獨髻、金顏、名利稱、苾唎俱胝，此等皆是蓮花部中明妃。「"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世、獨髻、金頰、名稱、苾句胝，此等皆是蓮花部中明妃。復說種"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世音自在契印即是蓮華；其執金剛契印即是五股跋折羅(二合)；"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩下，應畫訶利多菩薩摩訶薩、瞿唎跛拏跋跢儞、摩訶稅吠"
            ]
        }
    },
    "T0899": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩白言：「法身世尊！其持呪之人，求三種悉地相者云何，",
                "觀世音菩薩白言：「法身世尊！中悉地者已知，下悉地云何？」毘盧",
                "觀世音菩薩、普賢菩薩、金剛藏王菩薩、彌勒菩薩，同聲說偈讚毘盧",
                "觀世音菩薩白言：「世尊！我為求悉地之人，或在深山曠野之中，持",
                "觀世音菩薩，即當食之，餘者散施一切眾多生。若人同食不可盡，得",
                "觀世音菩薩言：「汝等聲聞，此經非汝境界、非汝所知，是毘盧遮那"
            ]
        }
    },
    "T0901": {
        "total": 229,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 9,
            "juans/004.xhtml": 107,
            "juans/005.xhtml": 38,
            "juans/006.xhtml": 21,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音像)，右手屈臂向上把白拂，左手申臂向下把澡罐。其罐口中",
                "觀世音菩薩、一切諸菩薩、一切金剛藏菩薩、天龍八部、護塔護法諸",
                "觀世音菩薩。十一面觀世音菩薩印呪第七「二中指直竪，頭相捻，直",
                "觀世音菩薩并其眷屬、供養金剛藏菩薩并其眷屬。即普運心，周遍十",
                "觀世音菩薩起大慈悲，偏袒右肩，頂禮佛足，白佛言：「世尊！我曾",
                "觀世音菩薩：「善哉，善哉！汝大慈悲欲說神呪，今正是時。」爾時",
                "觀世音菩薩即現何耶揭哩婆身(唐云馬頭)。說神呪時，即現呪神映",
                "觀世音菩薩——一切持呪眾聖中王——獨顯自在。爾時，世尊起大慈",
                "觀世音菩薩頂禮佛足，白佛言：「世尊！奇哉，希有。世尊威神，我",
                "觀世音菩薩：「我有心呪名曰金輪，最尊為極，更無過者，惟佛與佛",
                "觀世音母，第三、耶輸陀羅菩薩，第四、觀世音妹，第五、觀世音王",
                "觀世音菩薩，第七、毘俱智觀世音菩薩。「北面西頭，第二、不空羂",
                "觀世音菩薩。「東面外院北頭，第二、提頭賴吒天王，第三、地藏菩",
                "觀世音，第三、一蹉三鉢底迦囉觀世音，第四、隨心觀世音，第五、"
            ],
            "juans/002.xhtml": [
                "觀世音心印同，亦與火頭金剛輪印同)。呪曰：「『唵(一)薩婆悉",
                "觀世音菩薩、大勢至菩薩摩訶薩……等五千人俱，及諸天龍、夜叉、",
                "觀世音菩薩白佛言：「世尊！若四部眾及苾芻、苾芻尼、優婆塞、優",
                "觀世音菩薩言：「若四部眾欲生彼國者，應當受持阿彌陀佛印、并陀",
                "觀世音菩薩像，左廂作大勢至菩薩像。佛上作寶殿，皆以七寶所成。",
                "觀世音菩薩結加趺坐，屈左臂向肩上，掌覆向背，手把蓮華，右臂節",
                "觀世音、大勢至像呪，師坐，呪牛乳一百八遍火燒，七日為之，日日",
                "觀世音華座。十一面觀世音印呪第八「印同般若身，大指來去。呪曰"
            ],
            "juans/004.xhtml": [
                "觀世音卷上)大唐天竺三藏阿地瞿多譯十一面觀世音神呪經(注是人",
                "觀世音菩薩摩訶薩與無數持呪賢聖俱，前後圍遶，來詣佛所。到佛所",
                "觀世音菩薩白佛言：「世尊！我有心呪，名十一面，具有無量大陀羅",
                "觀世音坐於壇上，燒香、散華、種種供養，禮拜誦呪一百八遍。持此",
                "觀世音像，作請觀世音印，誦呪，懸於種種雜色幡蓋、香華供養。初",
                "觀世音菩薩白佛言：「世尊！若善男子、善女人晝夜慇懃稱我名號者",
                "觀世音菩薩摩訶薩言：「善哉，善哉！善男子！汝乃能於一切眾生起",
                "觀世音菩薩摩訶薩從座而起，偏袒右肩，五體投地，頂禮佛足，右膝",
                "觀世音菩薩說此陀羅尼時，佛、菩薩眾、金剛、諸天等高聲讚言：「",
                "觀世音菩薩白佛言：「世尊！此是根本陀羅尼，若有念誦，獲如上說",
                "觀世音呪。呪曰：「『唵(一)阿彌(上音)哩都知(二合)婆(去",
                "觀世音、南方金剛，以種種香華、五槃飲食、十六盞燈而供養之。「",
                "觀世音印呪之。「次阿闍梨胡跪，問於最長弟子而云：『汝今欲得學",
                "觀世音呪。次取呪索各各與繫諸弟子臂——男左女右。次以娑羅樹汁",
                "觀世音以為坐主，蓮華座上安置輪形。「次內院東面中央安阿彌陀佛",
                "觀世音母、左邊安馬頭觀世音；南面中央安金剛王，右邊安金剛母、",
                "觀世音也)，次摩訶室唎曳、次隨心觀世音、次一瑳三跋底伽羅、次",
                "觀世音呪呪罐，如是一百八遍呪已將入，先安內院四角、中心各一水",
                "觀世音。誦七遍已，即作坐印。亦誦坐呪滿七遍已，然後放華投於本",
                "觀世音前四盤飲食，其餘諸菩薩等前各著一盤。「次於中心著四盞燈",
                "觀世音三摩夜印，印中著花，勿令放棄。「次以帛裹其弟子眼，阿闍",
                "觀世音三摩耶呪。呪曰：「『唵(一)般母婆皤(去音)夜(二)莎",
                "觀世音坐火鑪中蓮花座上。「次阿闍梨把跋折羅，一一次第喚諸弟子",
                "觀世音坐火鑪中蓮花座上，燒胡麻等誦呪一百八遍已竟，遣歸本位。",
                "觀世音呪。「次阿闍梨把香鑪燒香，右繞壇外一匝，來到西門前已，",
                "觀世音威神力故。若人欲請諸菩薩等，先須作此三昧印呪，當得一切",
                "觀世音菩薩，作此法者，其病即差。「若能日日洗手而嚼楊枝，淨漱",
                "觀世音菩薩名字，作此法者，觀世音菩薩歡喜。又取澡罐盛滿淨水，",
                "觀世音，大指來去，即作坐印安置於前，左手掐珠，右手把華，七遍",
                "觀世音上。如是一華各呪七遍，盡其一百八莖華竟，尋即得見觀世音",
                "觀世音菩薩，作華座印安置座上。然三盞燈，種種香華供養、禮拜、",
                "觀世音菩薩名字。若人日日作此呪法，滿十萬遍即得見觀世音菩薩。",
                "觀世音護身印呪第七「准前身印，唯改二無名指㧙在中指背上，頭當",
                "觀世音來護行者，令所作法皆悉有驗。又，是印呪若欲獻供，先誦此",
                "觀世音檀陀印呪第九(唐云策杖)「反叉二中指、無名指在掌中，右",
                "觀世音，即作華座印。安置畢已，燒香、散花、種種上味飲食供養禮",
                "觀世音諸使者身，第七日得見觀世音菩薩。若以平等心憐愍一切諸眾",
                "觀世音甘露印呪第十「左右小指、無名指相合直竪，中指直竪，附無",
                "觀世音，作此印已誦呪二十一遍者，一切諸佛、觀世音、般若、菩薩",
                "觀世音菩薩，東方安阿彌陀佛、北方安大勢至菩薩、南方安馬頭觀世",
                "觀世音菩薩、阿彌陀佛等，次第請已，各安本位。令其婦人香湯洗浴",
                "觀世音菩薩名字二十一遍。如是，次念阿彌陀佛、馬頭觀世音菩薩、",
                "觀世音菩薩一百八遍。次阿闍梨以右手案水罐上，以左手把數珠，搯",
                "觀世音菩薩，阿闍梨灌其頂上，即得聰明端正男女，具諸相好。一切",
                "觀世音菩薩，勿令斷絕，必果所願，除不至心。闍夜印第十四(唐云",
                "觀世音菩薩名號，一切菩薩皆悉歡喜。若人病者，作此印已，念觀世",
                "觀世音菩薩，一日三時作印誦呪，一切重罪、一切障難皆悉除滅。檀",
                "觀世音輪印呪第十七「先仰左掌，五指少曲磔開，右手亦爾，次以右",
                "觀世音華鬘印呪第十八「先合二腕，並左右二大指、小指申之，二頭",
                "觀世音菩薩，即得錢財。觀世音矟印呪第十九「先屈左小指，以左大",
                "觀世音羂索印第二十一「先屈左小指、無名指，以大指押甲上作孔，",
                "觀世音商佉印呪第二十二「反叉左右頭指、中指在掌中，左右無名指",
                "觀世音菩薩時，應作水壇縱廣四肘，種種莊嚴。取一水罐，滿盛淨水",
                "觀世音菩薩，得大靈驗。若一日不得驗，滿於七日，即得靈驗。「若",
                "觀世音菩薩名字、若坐作印，至心誦呪不限遍數，滿一日者即得靈驗",
                "觀世音大心印呪第二十四「反叉左右四指在掌，次屈左大指頭入掌中",
                "觀世音菩薩見大歡喜。若以此印喚諸菩薩而供養者，皆能助成觀世音",
                "觀世音散華印呪第二十五「仰並左右掌，側相著，列申左右小指、無",
                "觀世音壇及餘壇時，印中著花而散供養。若至佛所及諸法會作印，捧",
                "觀世音菩薩等前而為供養，心中作滅一切罪想。「又一呪曰：「『那",
                "觀世音及禮三寶，兩膝徐徐雙下著地，坐定，頭著地禮。呪曰：「『",
                "觀世音菩薩歡喜，隨其所欲皆得稱意。阿嚕陀囉印第三十二(唐云大",
                "觀世音菩薩歡喜，諸惡障難悉滅無餘，所有一切諸惡鬼神皆不得近、",
                "觀世音菩薩在於佛前。作此印時，欲界天魔皆悉戰慄，諸鬼神等悉皆",
                "觀世音菩薩語諸鬼云：『汝等魔鬼莫倒莫怖，汝等起坐，我於今日作",
                "觀世音菩薩在於佛前，作如是言：『我今有十一面，各出一印。若人",
                "觀世音索印第四十「左手屈小指，以大指押甲上作孔，右手大指從孔",
                "觀世音母印第四十一「左手屈小指以大指押甲上作孔，右手小指從下",
                "觀世音母娑羅(上音)跢印第四十二「准前，唯改二頭指頭相著，用",
                "觀世音，種種供養、燒香、散華。呪師在於觀世音前當作此呪，隨心",
                "觀世音檀陀印第四十四(唐云策七寶仗印)「准前，唯改合二無名指",
                "觀世音母呪。觀世音君馳印呪第四十五「立地，並脚，左手把捲屈臂",
                "觀世音菩薩摩訶薩白佛言：「世尊！若有善男子、善女人有能依行觀世",
                "觀世音像。其木要須精好堅實，不得枯篋，其像身量長佛一肘(若人",
                "觀世音像，像面向西。以種種華散道場內，唯燒沈水、蘇合等香。「",
                "觀世音菩薩來入道場，其栴檀像自然搖動。爾時，三千大千世界一時",
                "觀世音菩薩，是名四願。爾時，行者於四願中隨意乞者，時觀世音即",
                "觀世音像置舍利像邊，應須一千八莖好華。其行法者在於像前，敷草",
                "觀世音像正前菩薩面出大雷聲。爾時，行者安心定意，不得恐怖。雷",
                "觀世音菩薩！弟子何時能救一切眾生種種苦惱？何時當滿一切眾願？",
                "觀世音隨願即與。當與願時，天龍八部、諸鬼神等皆無障難。「當用",
                "觀世音菩薩像前用觀世音心印印呪一千八遍，和其煖水洗浴其身，一",
                "觀世音菩薩像前用觀世音心印呪呪滿一千八遍，和其煖水洗浴其身，",
                "觀世音像前用黃土泥塗作圓壇——一尺五寸——酥鉢置上。「從初蝕",
                "觀世音像面正向彼怨賊來所，種種香華、飲食供養。應取燕脂大如大",
                "觀世音菩薩在佛前說俱致印法及陀羅尼七千壇法。說此法竟，告大眾",
                "觀世音神呪。佛說陀羅尼集經卷第四"
            ],
            "juans/005.xhtml": [
                "觀世音卷中)大唐天竺三藏阿地瞿多譯千轉觀世音菩薩心印呪第一(",
                "觀世音菩薩見之。請觀世音坐、作結界法、燒香供養竟，次作此印，",
                "觀世音心印同，惟足不同。頭指以下四指反叉，向內相捺，左大指屈",
                "觀世音歡喜。觀世音母身法印第三「兩大指堅各捻二小指頭，兩手並",
                "觀世音歡喜。「又法，孩兒啼哭，當以此呪呪結、呪索，繫項即止。",
                "觀世音母心印呪第四「合腕，二食指、二中指、二無名指並屈，頭相",
                "觀世音母法。若有人誦持，能除身中百億劫重罪。一切菩薩聞此呪者",
                "觀世音菩薩由此呪印得奢摩他記。持一切觀世音菩薩三昧印呪第五「",
                "觀世音威神力故。「欲請諸菩薩等法，先須作三昧印，即得一切菩薩",
                "觀世音菩薩隨心印呪第六「二手中指、無名、小三指向外相叉，合掌",
                "觀世音華座。十六盞燈、八盤飲食、燒香散華而供養已，取前件酥盛",
                "觀世音印第七(不見別號，亦無別呪)「二手十指皆竪，頭合，掌內",
                "觀世音祈一切願印第八「左手大指屈而向掌，又屈頭指頭離大指頭四",
                "觀世音菩薩身印呪第九「左右無名指各列在中指背上，竪二中指，頭",
                "觀世音菩薩不空羂索身印呪第十「准前觀世音母身印，上唯改開二中",
                "觀世音菩薩不空羂索口法印第十一「以左右小指內隻直竪，右無名指",
                "觀世音菩薩不空羂索牙法印第十二「准前口印，唯改少屈二中指頭，",
                "觀世音及諸菩薩等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨",
                "觀世音菩薩不空羂索心中心呪第十三「呪曰：「『唵(一)唎悉底哩",
                "觀世音菩薩像法「一切觀世音菩薩像，通身白色，結加趺坐百寶莊嚴",
                "觀世音神通自在救護眾生。「其像左廂上一菩薩，通身黃色，頭上有",
                "觀世音菩薩眷屬，於其像上近光左右各有二軀須陀會天。右廂天者，",
                "觀世音毘俱知菩薩三昧法印呪品(印有二十一，呪有四十四)如是我",
                "觀世音菩薩摩訶薩白佛言：「世尊！我有心呪名毘俱知，甚深微妙，",
                "觀世音菩薩承佛神力，即說印呪。毘俱知大身法印呪第一「先反列二",
                "觀世音毘俱知菩薩法事，皆須應作此印供養，得蒙一切菩薩歡喜。毘",
                "觀世音部掐數珠法同，更無別異，用大心呪。「又用滅障礙呪曰：「",
                "觀世音菩薩。「其佛金色金剛身，面勿黑勿白，形狀如年十六童子，",
                "觀世音面及身分，頭冠瓔珞，天衣莊嚴，錦綺羅裙，皆如餘處畫觀世",
                "觀世音。「作此像已，從白月一日至十五日當食大麥、乳糜，恒誦後",
                "觀世音菩薩說金剛呪。「誦此呪時，一切障難皆悉休息。「若欲自護"
            ],
            "juans/006.xhtml": [
                "觀世音等諸菩薩卷下)大唐天竺三藏阿地瞿多譯何耶揭唎婆觀世音菩",
                "觀世音不空羂索菩薩牙印，上唯改二中指直竪，頭相著，二大指並竪",
                "觀世音菩薩乞食法印呪第八「仰左手，各竪五指，右手下向以中指、",
                "觀世音菩薩解禁刀法印呪第九「舒二手，左手在外、右手在內，以左",
                "觀世音菩薩大呪第十一「呪曰：「『那(上音)謨(上音下同)囉(",
                "觀世音印呪第十四「依前歸命禮拜。發遣馬頭觀世音菩薩呪曰：「『",
                "觀世音像。其像身高如來一搩手(等人一肘)，畫作四箇歡喜之面。",
                "觀世音身莊嚴之法，其像立在寶蓮華上。「作此像已，豫從白月十日",
                "觀世音足下而生。「又有一法，當乞食喫，喫大麥、乳糜，誦七萬遍",
                "觀世音，即知三世一切眾生死此生彼，即得成就。「又法，若欲打西",
                "觀世音菩薩受法壇「若有沙門、若婆羅門、諸善男子、善女人等意欲",
                "觀世音像；正當東門作蓮華座，安十一面菩薩；正當北門作蓮華座，",
                "觀世音；其壇南方更無華座，作八龍王。何等為八？一名難陀龍王，",
                "觀世音菩薩，用菩薩身印法來去。呪曰：「『唵(一)夜勢夜輸擔(",
                "觀世音菩薩憶念，亦於一切菩薩法中皆悉有驗。「若欲論議，當作此",
                "觀世音心呪呪三七遍，與其病人空腹服之，腹內所有一切毒蟲悉皆吐",
                "觀世音像，其身白銀色，瓔珞天衣莊嚴身分，極令華飾，蓮華座上結",
                "觀世音菩薩摩訶薩等從是佛會各出本意而說法印呪品功德大威神力不",
                "觀世音等諸菩薩法卷下)"
            ],
            "juans/010.xhtml": [
                "觀世音菩薩……而為上首；及摩利子……等諸天龍八部前後圍繞。爾"
            ],
            "juans/012.xhtml": [
                "觀世音菩薩，并諸眷屬從座而起，偏袒右肩，右膝著地，合掌恭敬，",
                "觀世音菩薩承佛威神，告大眾言：「若有沙門、若婆羅門、若善男子",
                "觀世音菩薩大心呪呪之。」即說呪曰：「唵(一)阿彌哩(二合)都",
                "觀世音等於北方座、金剛藏等於南方座，而以種種上妙香華、五盤飲",
                "觀世音菩薩印呪更作護身法事如前。「次阿闍梨胡跪，具問最長弟子",
                "觀世音菩薩心呪與護持訖，次以呪索繫於一一弟子左臂。「次阿闍梨",
                "觀世音大心呪，呪白芥子，一呪一燒於火爐中一百八遍，令諸弟子滅",
                "觀世音母座(五)，次左邊安觀世音菩薩座(六)。「次於南面正當",
                "觀世音座(二十五)，次安不空羂索座(二十六)，次安一瑳三跋底",
                "觀世音座(二十八)，次安摩訶室唎耶座(二十九)，次安六臂觀世",
                "觀世音菩薩座(三十一)。「當院南面，從東第一安烏摳沙摩座(唐",
                "觀世音印，并誦馬頭觀世音呪，結十方界。次取金、銀瓶盥，一一各",
                "觀世音十一面菩薩呪一百八遍——若請諸佛為座主者，隨其當部各誦",
                "觀世音曲，曲終止)。「次阿闍梨把跋折囉，喚十弟子至堂前立。一",
                "觀世音菩薩三昧印。印中著花已，阿闍梨牽弟子頭入於道場，壇西門",
                "觀世音三昧呪。呪曰：「『唵(一)般母波婆(去音)夜(二)莎訶",
                "觀世音印，誦本呪，請作蓮花印坐火爐中。「次阿闍梨把跋折囉，次",
                "觀世音十一面菩薩大心呪，悉通一切供養法用。「次阿闍梨作一切佛",
                "觀世音王，蓮花座上作含蓮花，光焰圍繞。「第二座主名觀世音母，",
                "觀世音，蓮花座上作含蓮花，光焰圍繞。「第二座主名盤陀羅婆母，",
                "觀世音，蓮花座上作寶花莖，莖有五節，節節有牙，狀似藕梢，臥著",
                "觀世音，蓮花座上作含蓮花，光焰圍繞。「第五座主名摩訶稅多觀世",
                "觀世音)，蓮花座上作含蓮花，光焰圍繞。「第六座主名十一面觀世",
                "觀世音，蓮花座上作白蓮花，光焰圍繞。「第七座主名十一面觀世音",
                "觀世音大心，蓮花座上作含蓮花，光焰圍繞。「第九座主名一切觀世"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩)唵迷訶哩儞(彌勒菩薩)阿迦舍揭婆耶(虛空藏菩薩)",
                "觀世音菩薩，紅肉色如開敷蓮花，五佛，觀[口*纈]哩。金剛藏菩"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、彌勒菩薩、虛空藏菩薩、普賢菩薩、執金剛菩薩、文殊"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩，一切金剛藏菩薩，一切天龍八部護塔護法諸善神王等證",
                "觀世音菩薩彌勒菩薩、虛空藏菩薩普賢菩薩、金剛藏菩薩文殊師利菩"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音等廣大行；樂負度生有寂任，大乘僧眾我敬禮。寶光圓滿妙明"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩相，白色，手執蓮華，其左大慧菩薩，黃色，手執蓮華，"
            ]
        }
    },
    "T0932": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音化為馬頭明王加被行人速成佛已作斯結界，左轉三遍辟除不善",
                "觀世音如來三十二相八十種好，紫磨金色圓滿身光如來加被。作是想"
            ]
        }
    },
    "T0933": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、得大勢菩薩、神通自在王菩薩、淨光無垢陀羅尼菩薩、"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音，善逝眷屬實因緣，是願不虛速圓成。極樂願文竟"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世尊德，隨喜歸命，是為心禮。復五輪著地(額、二手、二膝也。"
            ]
        }
    },
    "T0945": {
        "total": 13,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 8
        },
        "sentences": {
            "juans/004.xhtml": [
                "觀世間可作之法，誰為不壞？然終不聞爛壞虛空。何以故？空非可作",
                "觀世間解結之人，不見所結，云何知解？不聞虛空被汝隳裂。何以故"
            ],
            "juans/005.xhtml": [
                "觀世間解結之人，若不知其所結之元，我信是人終不能解。世尊！我",
                "觀世間六塵變壞，唯以空寂修於滅盡，身心乃能度百千劫猶如彈指。",
                "觀世動時、觀身動止、觀心動念、諸動無二，等無差別。我時了覺此"
            ],
            "juans/006.xhtml": [
                "觀世音菩薩即從座起，頂禮佛足而白佛言：「世尊！憶念我昔無數恒",
                "觀世音。我於彼佛發菩提心，彼佛教我從聞思修入三摩地。初於聞中",
                "觀世音號。由我觀聽十方圓明，故觀音名遍十方界。」爾時，世尊於",
                "觀世音！於恒沙劫中，入微塵佛國，得大自在力，無畏施眾生。妙音",
                "觀世音、梵音、海潮音，救世悉安寧，出世獲常住。我今啟如來，如",
                "觀世間，猶如夢中事。摩登伽在夢，誰能留汝形？如世巧幻師，幻作",
                "觀世音。誠如佛世尊，詢我諸方便，以救諸末劫，求出世間人。成就",
                "觀世音為最。自餘諸方便，皆是佛威神。即事捨塵勞，非是長修學，"
            ]
        }
    },
    "T0946": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世音文殊師利菩薩與願品第九尒時，世尊復告呪師言：「若欲成就",
                "觀世音菩薩者，呪師以手押觀世音兩足，誦呪八千遍，觀世音菩薩自"
            ],
            "juans/004.xhtml": [
                "觀世音，右邊文殊師利，虛空藏、普賢、地藏左右著之，帝釋、梵王"
            ]
        }
    },
    "T0947": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、虛空藏菩薩、彌勒菩薩、金剛藏菩薩而為上首。復有無",
                "觀世音菩薩還從會中安祥而起，偏袒右肩，頂禮佛足而白世尊：「我",
                "觀世音菩薩言：「善哉善哉！汝大慈悲欲說神呪，今正是時。」爾時",
                "觀世音菩薩即現馬頭羅剎身說大神呪，名何耶揭唎婆，放大光明映蔽",
                "觀世音菩薩言：「我有佛神呪，名曰佛頂如來放光摩訶悉怛他般多羅",
                "觀世音菩薩印呪曰：「唵薩婆薩埵毘耶呵毘耶呵莎訶「以左右二手脘"
            ]
        }
    },
    "T0951": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛密跡主菩薩摩訶薩、",
                "觀世音菩薩、諸大菩薩大威德者印壇呪法，及成一切如來所說無量種",
                "觀世音菩薩、金剛密跡主菩薩。何以故？佛神力故。爾時，世尊坐菩",
                "觀世音菩薩、金剛密跡主菩薩，以佛威神，欻然之間悶亂躄地。是時",
                "觀世音菩薩、金剛密跡主菩薩及諸大眾得醒解故，疾須臾間隱易是身",
                "觀世音菩薩、金剛密跡主菩薩以呪威力則醒起身。其諸威德一切天眾",
                "觀世音菩薩、金剛密跡主菩薩合掌瞻敬，白言：「世尊！如來今日何",
                "觀世音菩薩、金剛密跡主菩薩合掌瞻敬，白言：「世尊！如是神變是",
                "觀世音菩薩，身白黃色，結跏趺坐，左手胸側執開蓮華，右手揚掌，",
                "觀世音菩薩後畫馬頭觀世音大明呪王，身赤紫色，面目瞋怒，右手胸",
                "觀世音後畫蓮華孫那利菩薩，身白黃色，顏貌慈軟，右手把羂索，左",
                "觀世音母菩薩，身白色相，右手執開蓮華，於花臺上畫如意寶珠，左",
                "觀世音母菩薩座下畫多羅菩薩，身白黃色，右手把青優鉢羅花，左手",
                "觀世音菩薩，面目熙怡，身白黃色，右手執蓮華，右手執白拂。「當",
                "觀世音菩薩，面目熙怡，身白黃色，右手把蓮華，左手把白拂。「當"
            ],
            "juans/002.xhtml": [
                "觀世音菩薩及所種族，次當供養金剛密跡主菩薩及所種族，次當供養",
                "觀世音菩薩，身黃白色，首戴寶冠，冠有化佛，面有微怒，一手把白",
                "觀世音菩薩後畫馬頭觀世音王、畫意樂圓滿王、畫白衣觀世音菩薩母",
                "觀世音菩薩、金剛密跡主菩薩、摩訶婆攞神，并諸菩薩、一切聲聞、"
            ],
            "juans/003.xhtml": [
                "觀世音菩薩印之二「准前心印，唯改左大拇指屈入掌中，握右頭指頭",
                "觀世音菩薩種族印。金剛密跡主菩薩印之三「准前心印，當改左大拇"
            ],
            "juans/004.xhtml": [
                "觀世音菩薩、一切諸大菩薩、一切金剛藏菩薩、一切天龍八部、護塔",
                "觀世音菩薩母，左手把開蓮華，右手伸於臍下。「東第四隔畫得大勢",
                "觀世音菩薩，左手當胸把鉞斧，右手把蓮華荷葉等。右畫大吉祥菩薩",
                "觀世音菩薩、金剛密跡主菩薩、諸大菩薩、一切金剛族眾菩薩、天龍",
                "觀世音菩薩、金剛藏菩薩，及外院諸佛一切菩薩、一切金剛、一切天",
                "觀世音菩薩、不動處菩薩、曼殊室利菩薩、普賢菩薩……，如是過現",
                "觀世音菩薩、得大勢至菩薩、虛空手菩薩，及我釋迦牟尼世尊，皆於"
            ],
            "juans/005.xhtml": [
                "觀世音部法、金剛藏菩薩部法等說印呪法皆任取用。以彼呪力，毘那"
            ]
        }
    },
    "T0952": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩……等，無量諸大菩薩皆為上首，與一切大眾會於",
                "觀世音菩薩、金剛密迹菩薩。何以故？佛加被故。五佛頂王陀羅尼入",
                "觀世音菩薩、金剛密迹首菩薩，以佛威神，欻然之間悶亂躄地。是時",
                "觀世音菩薩、金剛密迹首菩薩及諸大眾得醒解故，疾須臾間隱是威身",
                "觀世音菩薩、金剛密迹首菩薩既醒覺已，從地而起。其諸威德一切天",
                "觀世音、金剛首二菩薩合掌白言：「世尊！如是神變是何因緣？欻遍",
                "觀世音菩薩，左邊畫金剛密迹首菩薩，各曲躬仰視，結加趺坐，坐寶",
                "觀世音菩薩後畫馬頭觀世音大明呪王，面目嗔怒，身赤色相，蛇為瓔"
            ],
            "juans/002.xhtml": [
                "觀世音菩薩及所種族，次當供養金剛密迹主菩薩及所種族，次當供養",
                "觀世音菩薩，結加趺坐，身黃白色，頭戴寶冠。冠中化佛面目嗔怒，",
                "觀世音菩薩、後畫馬頭觀世音王、畫意樂圓滿王、畫白衣觀世音菩薩",
                "觀世音菩薩、金剛密迹首菩薩、摩訶婆攞神、及諸菩薩、一切聲聞、"
            ],
            "juans/003.xhtml": [
                "觀世音菩薩種族印呪之二「准前心印，唯改左大母指屈入掌中，握右"
            ],
            "juans/004.xhtml": [
                "觀世音菩薩、不動處菩薩、曼殊室利菩薩、普賢菩薩……，如是無量"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音呪法、梵天呪法、大自在天呪法及世出世，須作此法，若持餘"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩毘俱胝觀音菩薩(身白色，三目四臂，右上手持仗，左上"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手菩薩摩訶薩、虛空"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、得大勢菩薩、執金剛菩薩、虛空藏菩薩、普賢菩薩、彌"
            ]
        }
    },
    "T0988": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩尋聲往救。有八龍王：難陀龍王、跋難陀龍王、娑伽羅龍",
                "觀世音菩薩陀羅尼神呪，上至無色界諸天，首陀會天、遍淨天、光音"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世界無倫匹，況復能過於世尊？我見大雄哀世間，智慧大海光明照"
            ],
            "juans/003.xhtml": [
                "觀世界盡超過。得此最勝陀羅尼，常得五通無退轉，遍遊法界難思剎"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、普賢菩薩。於此院四隅角內，初東北隅置摩訶迦葉，次"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、普賢菩薩。於此內院四隅角內，初東北隅摩訶迦葉，東",
                "觀世音菩薩：「寶冠嚴頂上，中現無量壽，紺髮垂兩肩，十度開敷蓮"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "觀世音、曼殊室利、彌勒菩薩等前，亦應如是供養。禮十方諸佛賢聖",
                "觀世音、曼殊師利、彌勒菩薩等，亦應如是供養。禮十方諸佛賢聖，"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、文殊尸利菩薩、彌勒菩薩尊。又當日別香泥塗地，別燒"
            ]
        }
    },
    "T1012": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、香象菩薩、無量辯菩薩、彌勒菩薩：「汝等善男子！行"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、香象菩薩、最高辯菩薩、彌勒菩薩摩訶薩等，同時俱來"
            ]
        }
    },
    "T1016": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、香象菩薩、樂說頂菩薩、彌勒菩薩：「善男子！汝當到"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、文殊師利菩薩、普賢菩薩、無盡意菩薩、彌勒菩薩，如"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音自在菩薩，左邊大勢至菩薩。若更持部中餘菩薩等，應安是菩"
            ]
        }
    },
    "T1035": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩呪大唐總持寺沙門智通譯娜謨曷囉(上)跢娜怛囉耶(余",
                "觀世音心印同(唯足不同)，頭指以去四指反叉，向內相捺，左大指",
                "觀世音心印同，唯身脚法用別)。每月十五日洗浴，於淨室手作心印",
                "觀世音菩薩呪"
            ]
        }
    },
    "T1038": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音普賢陀羅尼經大唐總持寺沙門釋智通譯如是我聞：一時婆伽婆",
                "觀世音菩薩與九十二俱胝菩薩同座。時觀世音菩薩於晨朝從坐而起，",
                "觀世音菩薩自來為現金色之身，相好莊嚴種種光明，放千種光，爾時",
                "觀世音菩薩說是呪已，九十二俱胝菩薩皆得住阿毘跋致地，及得見一",
                "觀世音菩薩說是呪時，三千大千世界六種震動。上至阿迦膩吒天，其",
                "觀世音菩薩復白佛言：「願佛證知！善哉，一切四眾於我所說呪，悉",
                "觀世音菩薩白佛言：「我今受持此呪，一切大地六種震動，一切眾生",
                "觀世音菩薩，及見天女請受佛法。若欲造像，當畫釋迦牟尼佛坐華座",
                "觀世音坐華座，著白色衣，胡跪合掌，面向佛看，聽佛說法。左廂三",
                "觀世音即為現身，語行者言：『汝須何願，隨索皆能滿足。』若不得",
                "觀世音普賢陀羅尼法具足。」清淨觀世音普賢陀羅尼經"
            ]
        }
    },
    "T1043": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 41
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩消伏毒害陀羅尼呪經東晉天竺居士竺難提晉言法喜譯如是",
                "觀世音及大勢至，恒以大悲憐愍一切救濟苦厄。汝今應當五體投地向",
                "觀世音菩薩。大悲觀世音憐愍救護一切眾生故，而說呪曰：「普教一",
                "觀世音菩薩摩訶薩大悲大名稱救護苦厄者。如此三稱三寶、三稱觀世",
                "觀世音，合十指掌而說偈言：「『願救我苦厄，大悲覆一切，普放淨",
                "觀世音菩薩說消伏毒害陀羅尼呪。爾時觀世音菩薩大悲熏心，承佛神",
                "觀世音菩提薩埵摩訶薩埵，大慈大悲，唯願愍我救護苦惱，亦救一切",
                "觀世音菩薩誦持此呪，即破業障，現前見佛。」佛告阿難：「若有四",
                "觀世音菩薩名，誦念消伏毒害陀羅尼。行此呪者身常無患心亦無病，",
                "觀世音菩薩名號，三誦此呪即得除愈。設復糓貴飢饉、王難、惡獸盜",
                "觀世音菩薩名號，并誦此呪一遍至七遍，消伏毒害，惡業惡行不善惡",
                "觀世音菩薩所說神呪，名施一切眾生甘露妙藥，得無病畏、不橫死畏",
                "觀世音菩薩為施無畏者。此陀羅尼灌頂章句無上梵行，畢定吉祥大功",
                "觀世音菩薩誦持此呪。現身得見觀音菩薩，一切善願皆得成就。後生",
                "觀世音菩薩，善心相續入善境界。阿難當知，如此菩薩威神之力惡鬼",
                "觀世音菩薩名，如鷹隼飛即得解脫。若有眾生受大苦惱，閉在囹圄杻",
                "觀世音菩薩，歸依三寶，三稱我名，誦大吉祥六字章句救苦神呪。」",
                "觀世音菩薩名號，并受持讀誦六字章句，若行曠野迷失道徑，誦此呪",
                "觀世音菩薩大悲熏心化為人像，示其道路令得安隱。若當飢渴，化作",
                "觀世音菩薩名號，誦念此呪，數息係念無分散意經七七日，時大悲者",
                "觀世音菩薩名號及誦此呪，即得解脫。若有婦人生產難者，臨當命終",
                "觀世音菩薩名號并誦持此呪，即得解脫。遇大惡賊盜其財物，三稱觀世",
                "觀世音菩薩名并持此呪，獲大善利消伏毒害，今世後世不吉祥事永盡",
                "觀世音菩薩大悲名字，罪垢消除，即於現身得見八十億諸佛皆來授手",
                "觀世音菩薩六字章句，正念思惟觀心心脈使想一處，見觀世音菩薩，",
                "觀世音菩薩及十方佛？若欲得見，端身正心使心不動心氣相續，以左",
                "觀世音菩薩以此數息心定力故，如駛水流，疾疾得見觀世音菩薩及十",
                "觀世音菩薩大悲名號及消伏毒害六字章句、數息係念淨行之法，除無",
                "觀世音菩薩，如大猛風吹於重雲皆悉四散，得離重罪惡業生諸佛前。",
                "觀世音菩薩名號、消伏毒害無上章句，說偈讚歎：「我勅提頭賴吒等",
                "觀世音，誦持此呪離諸惡，不墮地獄及畜生，蓮華化生為父母，心淨",
                "觀世音，畢定消毒害，淨於三毒根，成佛道無疑。」爾時世尊說此偈",
                "觀世音菩薩名者擁護此經故，說灌頂吉祥陀羅尼而說呪曰：「多姪咃",
                "觀世音菩薩消伏毒害陀羅尼呪，所至到處一切吉祥，如梵天王眾所愛",
                "觀世音菩薩消伏毒害陀羅尼呪經"
            ]
        }
    },
    "T1044": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩。禮彼大士，然後說此神呪。願此神呪常吉，觀世",
                "觀世音菩薩，願此呪大吉。用此呪法，當持之日不食五辛，淨潔洗浴"
            ]
        }
    },
    "T1045a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩，南無法，南無比丘僧。禮彼大士，然後說是神呪",
                "觀世音觀照我身、觀世音觀照我身，憐愍我故。」即說呪曰：「烏呵",
                "觀世音消伏毒害。虛空藏、寶幢、孔雀陀羅尼、六字章句，堅意菩薩"
            ]
        }
    },
    "T1052": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩頌唐天后代佛授記寺翻經沙門慧智奉制譯菩薩號為觀世音",
                "觀世音，其人除熱得清淨，猶若池中華開敷。若人經於大林中，忽遇",
                "觀世音菩薩功德，上資國主聖神皇帝陛下善轉金輪，色力壽命永無窮",
                "觀世音菩薩頌"
            ]
        }
    },
    "T1055": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音，百千萬億應無盡，神通無礙無所住，大慈大悲愍眾生，六根"
            ]
        }
    },
    "T1057a": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 37,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩陀羅尼神呪經序惟夫聖力難准、靈心罕究，六神通之妙業",
                "觀世音之變現、伏魔怨之神迹也。自唐武德之歲，中天竺婆羅門僧瞿",
                "觀世音菩薩陀羅尼神呪經卷上大唐總持寺沙門智通譯爾時觀世音菩薩",
                "觀世音菩薩又白佛言：「世尊！後五百歲中，眾生垢重薄福者多，不",
                "觀世音菩薩言：「善哉善哉！汝能如是利益安樂天、人、阿修羅等及",
                "觀世音菩薩又白佛言：「世尊！我念過去無量劫中持此陀羅尼法門，",
                "觀世音菩薩，慈悲故、利益故、安樂天人故，即說姥陀羅尼法：千眼",
                "觀世音菩薩大身呪第一(用後總攝身印)「娜摩薩羅婆(二合)若(",
                "觀世音菩薩摩訶薩說：「此陀羅尼名薄伽梵蓮花手嚴飾寶杖，世尊於",
                "觀世音菩薩恒常隨逐擁護是人，所思念事皆得成就。若有求願使得成",
                "觀世音菩薩更無餘緣，誦此陀羅尼七遍，無願不果，又得一切眾生之",
                "觀世音菩薩同時出生生貴姓家。若以滿一掬香花散於觀世音菩薩前，",
                "觀世音菩薩微笑相，見已即得離垢地，能照耀世間，即於此生當得見",
                "觀世音菩薩而來入是壇內，當誦此陀羅尼一百八遍。是人所有一切罪",
                "觀世音菩薩總攝身印第一「先起立端身並脚齊立，右脚微曲少許。先",
                "觀世音菩薩總持陀羅尼印第二「准前身印上，合掌當心，以五指相叉",
                "觀世音菩薩解脫禪定印第三「先偏袒右肩，右膝著地，合掌頂上，屈",
                "觀世音菩薩千眼印呪第四「起立並足，先以二中指無名小指各以甲背",
                "觀世音菩薩千臂總攝印第五起立並足，先仰右手掌，五指各相附，後",
                "觀世音菩薩通達三昧成印第六「起立以脚跟相跓，先以左手竪五指相",
                "觀世音菩薩呼召天龍八部神鬼集會印第七「起立並足，先以左手無名",
                "觀世音菩薩呼召大梵天王及憍尸迦來問法印第八「准前印上，開腕以",
                "觀世音菩薩。」千眼千臂觀世音菩薩歡喜摩尼隨意明珠印第九「起立",
                "觀世音菩薩乞願隨心印第十「准前印，屈二頭指押二大母指甲上，其",
                "觀世音菩薩入滅盡定三昧印第十一「准前印，直竪散頭指大母指，開",
                "觀世音菩薩請佛三昧印第十二「准前印合掌當心，頭指來去。呪曰：",
                "觀世音菩薩置十肘曼拏羅壇法次說壇法。凡作一切曼荼羅法門時，謹",
                "觀世音菩薩像。像前置案，案上置呪法，燒種種香、安種種飲食、散",
                "觀世音菩薩。晨朝、午時、日暮供養，日別不闕。如是乃至三七日，",
                "觀世音菩薩當化現作阿難身相貌，來問行者：「所須何法？求何願耶",
                "觀世音菩薩像必放大光明過於日月，除不至心者。其千眼千臂觀世音",
                "觀世音菩薩等，我以佛神力，窮劫廣說不能得盡。千眼千臂觀世音菩"
            ],
            "juans/002.xhtml": [
                "觀世音菩薩陀羅尼神呪經卷下大唐總持寺沙門智通譯爾時觀世音菩薩",
                "觀世音菩薩辯才無礙印第十三以兩手相背合掌，大母指向前舒。此印",
                "觀世音菩薩聞佛說已，歡喜信受，作禮而退。千眼千臂觀世音菩薩陀"
            ]
        }
    },
    "T1057b": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩陀羅尼神呪經卷上唐總持寺三藏沙門智通譯爾時觀世音菩",
                "觀世音菩薩又白佛言：「世尊！後五百歲中，眾生垢重薄福者多，不",
                "觀世音菩薩言：「善哉善哉！汝能如是利益安樂天、人、阿脩羅等及",
                "觀世音菩薩又白佛言：「世尊！我念過去無量劫中，持此陀羅尼法門",
                "觀世音菩薩慈悲故、利益故、安樂天人故，即說姥陀羅尼法。根本大",
                "觀世音菩薩恒常隨逐擁護是人，所思念事皆得成就。若有求願使得成",
                "觀世音菩薩更勿餘緣，誦此陀羅尼七遍，無願不果，又得一切眾生之",
                "觀世音菩薩同時出生生貴姓家。若以一掬香華散於觀世音菩薩前，誦",
                "觀世音菩薩微笑相，見已即得離垢地，能照耀世間，即於此生當得見",
                "觀世音菩薩而來入是壇內，當誦此陀羅尼一百八遍，是人所有一切罪",
                "觀世音菩薩。歡喜摩尼隨意明珠印第九起立合掌當心，以二大母指雙",
                "觀世音菩薩十肘曼荼羅法門凡作一切曼荼羅法門時，謹按梵本云，此",
                "觀世音菩薩像，像前置案，案上置呪法，燒種種香安、種種飲食、散",
                "觀世音菩薩。晨朝、午時、日暮供養，日別不闕，如是乃至三七日盡",
                "觀世音菩薩現阿難身相貌，來間行者：「所須何法？求何願耶？」行",
                "觀世音菩薩像法。謹按梵本，造像皆用白㲲，廣十肘，此土一丈六尺",
                "觀世音菩薩像放大光明過於日月，無量無邊普照三千大千世界皆悉大",
                "觀世音菩薩像法，過去毘婆尸佛亦現作降魔身，千眼各出一佛，以為",
                "觀世音菩薩：「我以佛神力，窮劫廣說不能得盡。」爾時觀世音菩薩",
                "觀世音菩薩陀羅尼神呪經卷上"
            ],
            "juans/002.xhtml": [
                "觀世音菩薩陀羅尼神呪經卷下唐總持寺三藏沙門智通譯爾時觀世音菩",
                "觀世音菩薩在雪山中說法，觀見夜叉羅剎國中人民唯食眾生血肉，無",
                "觀世音菩薩告諸大眾言：「若佛滅後，於末法時五百年中，閻浮提人",
                "觀世音菩薩聞佛說已，歡喜信受，作禮而去。千眼千臂觀世音菩薩陀"
            ]
        }
    },
    "T1058": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 54
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩姥陀羅尼身經唐天竺三藏菩提流志譯爾時觀世音菩薩摩訶",
                "觀世音菩薩摩訶薩言：「善哉善哉！汝能如是利益安樂一切天、人、",
                "觀世音菩薩摩訶薩重白佛言：「世尊！我念過去無量劫中，初持此姥",
                "觀世音菩薩摩訶薩以大慈悲，為當利益安樂諸天時世人故，即於佛前",
                "觀世音菩薩摩訶薩說此薄伽梵大蓮花手嚴飾寶杖姥陀羅尼時，三千大",
                "觀世音菩薩語於大眾及一切惡鬼神等：「若不隨順違我呪者，皆使支",
                "觀世音菩薩摩訶薩故。於時菩薩重白佛言：「世尊！是呪亦能摧壞一",
                "觀世音菩薩摩訶薩隨攝擁護。若人有所思念一切大願大三摩地門，而",
                "觀世音菩薩暫勿異緣，每誦此陀羅尼一百八遍者，無願不果。又得一",
                "觀世音菩薩同時出生生貴族家。若恒持以滿掬香花先散觀世音菩薩像",
                "觀世音菩薩示微笑相，見已即證離垢初地，念佛三昧光照世間；若命",
                "觀世音菩薩而來入是壇內。是人見已，所有一切蓋障、五逆重罪隨盡",
                "觀世音菩薩總攝身印第一「先起立端身，並脚齊立，右脚微曲少許。",
                "觀世音菩薩總持陀羅尼印第二「準前身印合掌當心，以中指無名指小",
                "觀世音菩薩解脫禪定印第三「先偏袒右肩，右膝著地，合掌頂上，屈",
                "觀世音菩薩千眼印呪第四「起立並足，先以二中指無名指小指各以甲",
                "觀世音菩薩千臂總攝印第五「起立並足，先仰右手掌，五指各相附，",
                "觀世音菩薩通達三昧印第六「起立以脚跟相跓，先以左手竪五指相搏",
                "觀世音菩薩呼召天龍八部神鬼集會印第七「起立並足，合掌當心，各",
                "觀世音菩薩呼召大梵天王及召憍尸迦來問法印第八「准前印，開腕，",
                "觀世音菩薩摩訶薩故。」千手千眼觀世音菩薩歡喜摩尼隨意明珠印第",
                "觀世音菩薩乞願隨心印第十「准前印，屈二頭指押二大母指甲上，其",
                "觀世音菩薩入滅盡定三昧印第十一「准前印，直竪散頭指大母指，開",
                "觀世音菩薩請佛三昧印第十二「准前印，合掌當心，頭指來去。呪曰",
                "觀世音菩薩畫壇法復次白言：「世尊！是廣大神變姥曼拏攞呪印法門",
                "觀世音菩薩摩訶薩最尊最上祕密心王，是故呪者應以真實大精進心，",
                "觀世音菩薩摩訶薩像。次分第二院令闊一肘，四面共分八隔，四角隔",
                "觀世音像，當壇中心面東懸置。復以千手千眼經置於三十二葉蓮花上",
                "觀世音菩薩像。又於內第三院像前，一時自誓受菩薩三律儀戒。於其",
                "觀世音菩薩必定現身。若見身來，當為化現阿難身相，面貌熙怡，來",
                "觀世音菩薩摩訶薩像變者，當用白㲲縱廣十肘或二十肘。是菩薩身作",
                "觀世音菩薩摩訶薩曰：「善哉善哉！我以神力盡當來際加被汝之姥陀",
                "觀世音菩薩摩訶薩聞佛讚已，歡喜踊躍，合掌瞻佛，白言：「世尊！",
                "觀世音菩薩摩訶薩曰：「我已隨喜，汝當說之。」於時觀世音菩薩摩",
                "觀世音菩薩成就法印故。千手千眼觀世音菩薩辯才印第十三「以兩手",
                "觀世音菩薩碎三千大千界滅罪印第十四「起立以左手屈肘，向前微磔",
                "觀世音菩薩降伏三千大千魔怨印第十五「以五指相叉右押左急把拳，",
                "觀世音菩薩如在頂上，誦大身呪滿一千八遍，此是最上趣證悉地初之",
                "觀世音菩薩廣大無畏印第十六「起立並足，先以右手仰垂左肘頭，左",
                "觀世音菩薩摩訶薩復白佛言：「世尊！往在娑竭羅龍宮大海法會，見",
                "觀世音菩薩在雪山中說法之時，乃遠觀見夜叉羅剎及國人民，唯食眾",
                "觀世音菩薩成就印第十八「起立並足，合掌當心，以小指相叉左押右",
                "觀世音菩薩成等正覺印第十九「結加趺坐，先以左手舒五指仰掌在左",
                "觀世音菩薩呼召三十三天印第二十「先以左手四指把拳，次以右手握",
                "觀世音菩薩呼召天龍八部鬼神印第二十一「起立並足，先以左手大母",
                "觀世音菩薩解脫印第二十二「結加趺坐，先以左手中指與大母指頭相",
                "觀世音菩薩自在神足印第二十三「起立，先以左手握右脚大母指如於",
                "觀世音菩薩神變自在印第二十四「先以左手大母指捻小指甲上，次以",
                "觀世音菩薩姥陀羅尼身經"
            ]
        }
    },
    "T1059": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩治病合藥經西天竺國三藏伽梵達摩奉詔譯爾時佛告阿難言",
                "觀世音菩薩所說廣大圓滿無礙大悲心陀羅尼神呪者，真實不虛。若有",
                "觀世音自在菩薩摩訶薩者，取拙具羅香呪三七遍燒，時觀世音菩薩必",
                "觀世音菩薩摩訶薩告諸大眾言：「若於如來般涅槃，末世眾生造蓬口",
                "觀世音菩薩言：「善哉善哉！大士！如是如是，如汝所說。若有善士",
                "觀世音菩薩療病合藥經"
            ]
        }
    },
    "T1060": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 32
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音誓願弘深，發大悲心，以濟度群生。朕君臨天下，閔眾情之昏",
                "觀世音菩薩廣大圓滿無礙大悲心陀羅尼經唐西天竺沙門伽梵達摩譯如",
                "觀世音宮殿，寶莊嚴道場中，坐寶師子座。其座純以無量雜摩尼寶，",
                "觀世音菩薩、大勢至菩薩、華嚴菩薩、大莊嚴菩薩、寶藏菩薩、德藏",
                "觀世音菩薩，於大會中密放神通，光明照曜，十方剎土及此三千大千",
                "觀世音自在』。從無量劫來，成就大慈大悲，善能修習無量陀羅尼門",
                "觀世音菩薩，從座而起，整理衣服，向佛合掌，白佛言：「世尊！我",
                "觀世音菩薩重白佛言：「世尊！我念過去無量億劫，有佛出世，名曰",
                "觀世音！願我速知一切法。南無大悲觀世音！願我早得智慧眼。南無",
                "觀世音！願我速度一切眾。南無大悲觀世音！願我早得善方便。南無",
                "觀世音！願我速乘般若船。南無大悲觀世音！願我早得越苦海。南無",
                "觀世音！願我速得戒定道。南無大悲觀世音！願我早登涅槃山。南無",
                "觀世音！願我速會無為舍。南無大悲觀世音！願我早同法性身。「『",
                "觀世音菩薩復白佛言：「世尊！若諸人天，誦持大悲章句者，臨命終",
                "觀世音菩薩說是語已，於眾會前，合掌正住，於諸眾生，起大悲心，",
                "觀世音菩薩說此呪已。大地六變震動，天雨寶華，繽紛而下。十方諸",
                "觀世音菩薩言：「善哉！大士！我從昔來，經無量佛會，聞種種法、",
                "觀世音菩薩告梵王言：「汝為方便利益一切眾生故，作如是問。汝今",
                "觀世音菩薩言：「大慈悲心是，平等心是，無為心是，無染著心是，",
                "觀世音言：「若善男子、善女人，誦持此神呪者，發廣大菩提心，誓",
                "觀世音菩薩復為誦持者，說消除災禍，清涼之偈：「若行曠野山澤中",
                "觀世音菩薩，告梵天言：「誦此呪五遍，取五色線作索，呪二十一遍",
                "觀世音菩薩。誦此陀羅尼，滿其千遍，如上惡事，悉皆消滅，永得安",
                "觀世音自在』，亦名『撚索』，亦名『千光眼』。「善男子！此觀世",
                "觀世音菩薩，所說神呪，真實不虛。若欲請此菩薩來，呪拙具羅香(",
                "觀世音菩薩廣大圓滿無礙大悲心陀羅尼經"
            ]
        }
    },
    "T1062A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩大身呪本(出大悲經中卷)大唐贈開府儀同三司諡大弘教",
                "觀世音菩薩大身呪本"
            ]
        }
    },
    "T1064": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩大悲心陀羅尼大唐三藏不空譯稽首觀音大悲主，願力洪深",
                "觀世音，願我速知一切法。南無大悲觀世音，願我早得智慧眼。南無",
                "觀世音，願我速度一切眾。南無大悲觀世音，願我早得善方便。南無",
                "觀世音，願我速乘般若船。南無大悲觀世音，願我早得越苦海。南無",
                "觀世音，願我速得戒定道。南無大悲觀世音，願我早登涅槃山。南無",
                "觀世音，願我速會無為舍。南無大悲觀世音，願我早同法性身。我若",
                "觀世音菩薩摩訶薩觀世音菩薩復白佛言：「世尊！若諸人天誦持大悲",
                "觀世音菩薩說是語已，於眾會前合掌正住，於諸眾生起大悲心，開顏",
                "觀世音菩薩本身，大須慈悲用心讀誦，勿高聲神性急)(一)南無阿",
                "觀世音菩薩本身，若欲取舍利骨，誦此存想菩薩持鉢)(三)菩提薩",
                "觀世音菩薩部落以為眷屬也)(十四)阿逝孕(此是飛騰夜叉天王，",
                "觀世音菩薩大丈夫身即是也)(三十)地唎尼(此是師子王，兵驗讀",
                "觀世音菩薩，把脾弩弓箭也)(三十八)罰沙罰嘇(同前)(三十九",
                "觀世音菩薩師主)(四十)呼盧呼盧摩羅(此是八部鬼神王)(四十",
                "觀世音菩薩，利益一切眾生不可思議)(四十四)蘇嚧蘇嚧(此是諸",
                "觀世音菩薩結緣眾生)(四十六)菩馱夜菩馱夜(此是阿難本身也)",
                "觀世音菩薩說此呪已，大地六變震動，天雨寶華繽紛而下。十方諸佛",
                "觀世音廣大圓滿無礙大悲心大陀羅尼神妙章句一卷(仁)，雖名有具"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音自在欲說其法，今正其時。汝等善聽。我念往昔時，觀自在菩"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音自在菩薩摩訶薩廣大圓滿無礙大悲心陀羅尼真言如文。次取數"
            ]
        }
    },
    "T1067": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音等)；五、鉤召法(用羯磨部尊，是故有鉤、索、鎖、鈴等)",
                "觀世音為主。伴陀羅嚩子尼是白衣觀世音菩薩也)、三十七尊毘盧遮",
                "觀世音菩薩。頂上大寶冠，中現無量壽，身相白肉色，十度開敷蓮。"
            ]
        }
    },
    "T1070": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音神呪經周宇文氏天竺三藏耶舍崛多譯如是我聞：一時佛在王舍",
                "觀世音菩薩摩訶薩，與無數持呪賢聖俱，前後圍繞來詣佛所。到佛所",
                "觀世音菩薩白佛言：「世尊！我有心呪名十一面，此心呪十一億諸佛",
                "觀世音像，懸雜色幡蓋香華供養。初入道場時，必須殷重至心諸十方",
                "觀世音菩薩名字難可得聞。若復有人稱十萬億諸佛名字，或復有人稱",
                "觀世音菩薩名字者，彼二人福正等無異。」爾時觀世音菩薩白佛言：",
                "觀世音菩薩摩訶薩言：「善哉善哉！善男子！汝乃能於一切眾生起大",
                "觀世音菩薩摩訶薩言：「善男子！如此神呪，我亦受持我亦印可。善",
                "觀世音菩薩摩訶薩從坐而起，偏袒右肩胡跪合掌，右膝著地，五體投",
                "觀世音菩薩白佛言：「世尊！此呪有如是神力，最為上首。」復說呪",
                "觀世音菩薩白佛言：「世尊！此呪名呪水呪衣呪。若復有人入道場時",
                "觀世音。此呪別更有神力。若有人患寒熱病者，或一日一發或二日一",
                "觀世音菩薩摩訶薩白佛言：「世尊！若有善男子善女人，有能依觀世",
                "觀世音像，其木要須精實不得枯篋，身長一尺三寸，作十一頭。當前",
                "觀世音左手把澡瓶，瓶口出蓮花。展其右手以串瓔珞施無畏手，其像",
                "觀世音像，像面向西。以種種華散其道場，唯燒沈水、蘇合等香。從",
                "觀世音來入道場，其旃檀像自然動搖。其像動時，三千大千世界俱時",
                "觀世音。是名四願。爾時行者於四願中隨意乞者，時觀世音即與一願",
                "觀世音像置舍利像邊，須花一千八莖。其行者在於像前敷草為坐胡跪",
                "觀世音像正前菩薩面出大雷聲，爾時行者安心定意不得恐怖。雷聲出",
                "觀世音！弟子何時能救一切眾生苦惱？何時當能滿一切眾生願？』時",
                "觀世音隨願即與。當與願時，天龍八部諸鬼神等無能障難。「若月蝕",
                "觀世音像前，以黃土泥塗地，團圓一尺五寸，酥鉢置上。從初蝕時誦",
                "觀世音像前誦呪一千八遍。呪已和其暖水洗浴其身，一切障難、一切",
                "觀世音像面正向之，種種香華而為供養，取烟脂大如大豆，誦呪一千",
                "觀世音大士！乃能救護一切眾生說大神呪。我等大眾亦當受持。」說",
                "觀世音神呪經此經名金剛大道場神呪經，十萬偈成部，略出十一面觀世"
            ]
        }
    },
    "T1073": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音像。其像身高如來一磔(等人一肘)，畫作四箇歡喜之面。左",
                "觀世音身莊嚴之法。其像立在寶蓮花上。作此像已，從白月十日起首",
                "觀世音足下而坐。又有一法，當乞食喫，喫大麥乳糜，誦七萬遍。一",
                "觀世音，即知三世一切眾生死此生彼，即得成就。若又法若欲打西("
            ]
        }
    },
    "T1074": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩受法壇若有沙門若婆羅門、諸善男子善女人等，欲受持菩",
                "觀世音像。東門作華座，安十一面菩薩。北門作蓮華座，安八臂觀世",
                "觀世音菩薩憶念，亦兼通軍荼利法結界供養也。當以真言印護身及結",
                "觀世音不空羂索菩薩牙印，上準改二中指直竪頭相著，二大指並竪博",
                "觀世音菩薩大呪，又何耶揭唎婆別大呪(在別)，是二呪者波帝吒悉",
                "觀世音者，手執素羅毘布瑟波(二合反，又云柏花)呪一遍已，一打"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、或見多羅菩薩、或見金剛主菩薩，隨心所求皆得滿足，"
            ]
        }
    },
    "T1080": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音母菩薩；北面畫大勢至菩薩，左畫多羅菩薩；西面畫馬頭觀世",
                "觀世音明王，左畫毘俱胝菩薩。是等菩薩，寶冠珠瓔耳璫環釧，天諸"
            ]
        }
    },
    "T1082": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩祕密藏如意輪陀羅尼神呪經唐于闐三藏實叉難陀譯除破一",
                "觀世音菩薩摩訶薩即從座起，整衣服，胡跪合掌白佛言：「世尊！我",
                "觀世音菩薩言：「善哉善哉！汝已慈悲故，為眾生能如是問。聽汝無",
                "觀世音菩薩既蒙聽許，即起合掌作禮還本坐處，諦觀眾會，具大慈悲",
                "觀世音菩薩說此如意輪陀羅尼已，大地六種震動，天、龍、夜叉、乾",
                "觀世音菩薩摩訶薩言：「善哉善哉！汝善男子！愍念眾生，說陀羅尼",
                "觀世音菩薩言：「善男子！能為諸眾生故，說此大神通王陀羅尼法。",
                "觀世音菩薩白佛言：「若有善男子善女人、比丘、比丘尼、優婆塞、",
                "觀世音菩薩告言：『汝善男子等勿怖。欲求何願，一切施汝。』阿彌",
                "觀世音菩薩所居住處補怛羅山，即得自身清淨，常為諸王公卿宰相恭",
                "觀世音菩薩祕密藏一切愛樂法品第二爾時觀世音菩薩憐愍眾生，復說",
                "觀世音菩薩名，及如意輪陀羅尼，并稱彼人名字，或時思念。若王王",
                "觀世音菩薩，誦一千八遍，即見其真身，一切成滿。若欲見金剛，應",
                "觀世音陀羅尼和阿伽陀藥法令人愛樂品第三觀世音菩薩復為憐愍眾生",
                "觀世音如意輪含藥品第四觀世音菩薩憐愍眾生，復說：「口含樂，令",
                "觀世音菩薩即與其願。應以觀世音菩薩像前，香水作方壇，縱廣四肘",
                "觀世音菩薩。然後誦心呪、心中心呪各誦一百八遍，誦身呪一百八遍",
                "觀世音心輪眼藥品第五時觀世音菩薩憐愍眾生故，說：「眼藥法，令",
                "觀世音像前和合，其前三呪各誦一千八遍，於一切眾生邊皆起慈悲心",
                "觀世音菩薩足下，然後觸著，即得用銅筯點藥著眼頭。「治眼頭一切",
                "觀世音，一切願皆得滿足。二十一七日著，飛騰虛空，見色界諸天宮",
                "觀世音火唵陀羅尼藥品第六觀世音菩薩憐愍眾生故，說：「火唵吉祥",
                "觀世音菩薩滿其大願。若國土少雨，白芥子及酥以次呪之三日，火中",
                "觀世音菩薩白佛言：「世尊！此栴檀心輪陀羅尼，如我所說，若比丘",
                "觀世音菩薩言：「善哉善哉！大慈悲觀世音菩薩摩訶薩！乃能說此微",
                "觀世音菩薩白佛言：「世尊！我於無量劫來，以慈悲心受寄眾生，常",
                "觀世音菩薩摩訶薩說此如意輪陀羅尼經已，一切大眾皆大歡喜，信受",
                "觀世音祕密藏如意輪陀羅尼神呪經◎那謨喝囉怛那(二合)怛囉(二"
            ]
        }
    },
    "T1083": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩如意摩尼陀羅尼經唐天竺三藏寶思惟譯爾時觀世音菩薩白",
                "觀世音蓮華如意摩尼轉輪心陀羅尼，觀世音心最勝成就。世尊，為能",
                "觀世音心祕密與願。」爾時觀世音菩薩摩訶薩往詣佛所，頂禮佛足，",
                "觀世音菩薩言：「善哉善哉！汝為利益一切眾生故，當說此呪功能。",
                "觀世音菩薩白佛言：「世尊！若有善男子善女人、比丘、比丘尼，若",
                "觀世音菩薩即於其日現彼人前，與其所願皆令成就。又見一切諸佛如",
                "觀世音菩薩宮殿。其身清淨，貴人供養，眾人樂見，罪障蓋纏無不清",
                "觀世音菩薩復說最上祕密功能：「若為利益哀愍一切眾生，攝取令伏",
                "觀世音菩薩永作依怙。若貴若賤、若男若女、沙門外道，稱其名字注",
                "觀世音菩薩為利益一切眾生故，復說眼藥之法成就最上：「若有用者",
                "觀世音菩薩足，即塗眼中已，所有眼病，乃至有目青盲、胎努肉悉得",
                "觀世音菩薩親來現前為證而住，現其自身與一切願，心所悕求悉令滿",
                "觀世音菩薩蓮花清淨，名眼藥成就了。」復次說最生降伏成就然火之",
                "觀世音菩薩為與願者，所有悕求悉令滿足。一切喜見，無不自在。」",
                "觀世音心印讀誦成就，應當受持讀誦聽聞。當得如是大福德聚、得大",
                "觀世音菩薩言：「汝為利益一切眾生，於閻浮提流轉此法，無上心呪",
                "觀世音菩薩！應當護持一切眾生，數數看視數令成就，一切眾生令願",
                "觀世音菩薩白佛言：「世尊！我為利益護念一切眾生故，我今受持，",
                "觀世音菩薩如意摩尼陀羅尼經"
            ]
        }
    },
    "T1084": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩如意摩尼輪陀羅尼念誦法三藏法師寶思惟奉詔譯根本呪曰",
                "觀世音菩薩毘俱胝地結法左右中指以下反叉掌中右押左：指背搏掌：",
                "觀世音菩薩如意摩尼輪陀羅尼念誦儀軌諸尊法依修兩界，只行者心也"
            ]
        }
    },
    "T1092": {
        "total": 692,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 21,
            "juans/006.xhtml": 19,
            "juans/007.xhtml": 24,
            "juans/008.xhtml": 23,
            "juans/009.xhtml": 24,
            "juans/010.xhtml": 7,
            "juans/011.xhtml": 29,
            "juans/012.xhtml": 25,
            "juans/013.xhtml": 24,
            "juans/014.xhtml": 28,
            "juans/015.xhtml": 24,
            "juans/016.xhtml": 14,
            "juans/017.xhtml": 37,
            "juans/018.xhtml": 25,
            "juans/019.xhtml": 32,
            "juans/020.xhtml": 34,
            "juans/021.xhtml": 26,
            "juans/022.xhtml": 44,
            "juans/023.xhtml": 10,
            "juans/024.xhtml": 31,
            "juans/025.xhtml": 26,
            "juans/026.xhtml": 22,
            "juans/027.xhtml": 10,
            "juans/028.xhtml": 24,
            "juans/029.xhtml": 24,
            "juans/030.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩大宮殿中。其殿純以無量大寶上妙珍奇間雜成飾，",
                "觀世音菩薩摩訶薩歡喜微笑，即從座起，偏袒右肩合掌恭敬禮佛雙足",
                "觀世音菩薩前，每日誦此陀羅尼真言一百八遍者，當知其人先世今世",
                "觀世音大慈悲力，令諸惡輩一切有情一經於耳即當種植無量善根。所",
                "觀世音菩薩前如法而坐，燒香供養瞻菩薩面，誦七七遍或一百八遍。",
                "觀世音菩薩自變現身作沙門相，善權勸導將詣佛剎。二者臨命終時體",
                "觀世音菩薩摩訶薩曰：「汝當說之，今正是時。如來隨喜，加被汝故",
                "觀世音菩薩摩訶薩蒙佛聽許，熙怡微笑，合掌恭敬瞻仰如來目不暫捨",
                "觀世音菩薩摩訶薩說斯陀羅尼時，放光普照補陀洛山。其山宮殿六返",
                "觀世音菩薩摩訶薩復白佛言：「世尊！是母陀羅尼真言，若善男子善",
                "觀世音菩薩，如大自在天首戴寶冠，冠有化阿彌陀佛。被鹿皮衣，七",
                "觀世音壇中現身，真言者見瞻候禮拜，乞所求願皆得滿足。并以雄黃",
                "觀世音菩薩摩訶薩言：「善哉善哉！善男子！汝能於是天人大眾，然"
            ],
            "juans/002.xhtml": [
                "觀世音菩薩摩訶薩復從座起，整理衣服，右膝著地合掌瞻佛，顏貌熙",
                "觀世音菩薩摩訶薩頂告言：「大慈大悲清淨者！能為大眾闡斯妙法。",
                "觀世音菩薩摩訶薩觀察十方一切大眾，如大象王德無所畏，即說祕密",
                "觀世音菩薩摩訶薩說此真言時，其補陀洛山、三千大千世界須彌山王",
                "觀世音菩薩摩訶薩言：「善男子！當為大眾說此真實廣大成就祕密心",
                "觀世音菩薩摩訶薩白佛言：「世尊！是祕密心真言三昧耶，若有善男",
                "觀世音菩薩摩訶薩。攝澄心相，觀置地下金剛風際，上有縛(無可反",
                "觀世音菩薩摩訶薩真金色身，顏貌熙怡，左手當胸執金蓮華，右手掐",
                "觀世音菩薩夢覺現身與滿諸願。如是真實修習此三昧耶者，應常淨浴",
                "觀世音菩薩前，以白栴檀香泥塗摩壇地，獻諸香花燒焯香王而為供養",
                "觀世音菩薩畫像身上放諸色光。是時大地六種震動，像羂索手亦放光",
                "觀世音菩薩當亦出現真妙色身，憐愍祐護愛之如子，教詔不空羂索心",
                "觀世音菩薩當與諸願。阿彌陀佛夢為現前，若命終已直生西方極樂剎",
                "觀世音，歡喜祐護而讚歎。胸藏痰飲吐逆病，便得銷鑠而除差。三十"
            ],
            "juans/003.xhtml": [
                "觀世音菩薩前敷白茅草結跏加坐，誦此母陀羅尼真言祕密心真言者，",
                "觀世音菩薩摩訶薩以斯不空羂索心王母陀羅尼真言三昧耶真實最勝廣",
                "觀世音，手結千印住其前，又得十方一切佛，各諸菩薩摩訶薩，觀音",
                "觀世音，變作大梵天身相，抳羅健詫觀世音，馬頭觀音大明王，播拏",
                "觀世音，十一面首觀世音，四面大悲觀世音，除八難仙觀世音，俱持",
                "觀世音，補陀洛山宮殿中，種種微妙色身類。若有精懇無倫匹，常持",
                "觀世音菩薩摩訶薩演斯偈已，論說一切神通手印印三昧耶。「根本印",
                "觀世音菩薩來加護念。「印真言：「唵(一)㫊暮伽(上)弭矩[口",
                "觀世音菩薩種族真言壇印之法亦當現前，恒為觀世音菩薩心所樂見，",
                "觀世音菩薩歡喜觀視，放光照觸令得清淨，滅除過現五無間罪，捨此",
                "觀世音菩薩護念加被，不空羂索心王陀羅尼真言三昧耶悉地最勝成就",
                "觀世音前結持供養，當得十方殑伽沙俱胝那庾多百千佛剎所有三世一",
                "觀世音菩薩亦為現前。由斯當得十波羅蜜功德相應。「若真言者每白",
                "觀世音菩薩現身摩頂告言：『真善男子！善哉善哉！汝今為者是㫊暮",
                "觀世音菩薩，常自恬默不與他論，於諸有情起大悲心。依法而坐結印",
                "觀世音菩薩不空王大幻化三昧耶、不空清淨天眼三昧耶，以斯幻化三",
                "觀世音前如法而坐，結印誦念者，則當不依法坐、不結印誦百千萬遍",
                "觀世音菩薩而為現身，則為成辦一切諸願，眾惡業障一切諸病俱時消"
            ],
            "juans/004.xhtml": [
                "觀世音菩薩速疾加被，㫊暮伽王出世間法皆當成就，福德增盛為人欣",
                "觀世音菩薩摩頂讚勸，於無始劫謗讟正法大邪見罪皆得除滅，所得福",
                "觀世音菩薩手授灌頂，當所生處證真言仙大轉輪王三昧耶，得此不空",
                "觀世音菩薩印：「合掌，其掌下開一寸，二頭指二中指二無名指各竪",
                "觀世音母菩薩印：「是白身母印同前大白觀世音印。「印真言：「唵",
                "觀世音印：「合掌虛掌，二頭指屈入掌中令背相著，二大拇指並申押",
                "觀世音印：「合掌虛掌，二大拇指屈入掌中，二頭指各握大拇指上節",
                "觀世音印：「合腕相著，二大拇指各橫屈掌中，各以頭指中指無名指",
                "觀世音菩薩摩訶薩。受持是法求佛菩提，亦勿參使不同業人，非自阿",
                "觀世音菩薩會中生育。若命終時，身心寂靜如入禪定，遂得一切諸佛",
                "觀世音菩薩摩頂，教詔是陀羅尼真言法曼拏羅法。印法或有見者，亦"
            ],
            "juans/005.xhtml": [
                "觀世音菩薩身，長八指量(取手兩把量是)，三面兩臂，正面慈悲，",
                "觀世音菩薩常在目前恭敬供養，如法誦念恒不忘失即得成就。「世尊",
                "觀世音菩薩像，壇心莊嚴雜綵高座，其座高下方圓一肘。座上盤置輪",
                "觀世音像讚語其言：『善哉善哉！善男子！汝今成就不空如意心輪羂",
                "觀世音菩薩，心不放逸不觀眾色不著於相，其心常住無相三昧。直上",
                "觀世音菩薩請加福德，超越窟中一切鬼神。是真言者又當發大菩提之",
                "觀世音菩薩，其輪即自昇空騰轉，當諸鬼神頭上輪旋，是諸鬼神怖皆",
                "觀世音菩薩壽命千劫，住阿修羅窟。若出窟來，持是甘露隨身所用，",
                "觀世音菩薩。其龍宮殿純以寶鐸金鈴垂珠瓔珞種種莊嚴。龍女當時掌",
                "觀世音菩薩摩頂告言：『汝今為我不空羂索心王母陀羅尼真言三昧耶",
                "觀世音菩薩，一頭繫蓮花莖。於神通月白月八日，清淨洗浴、著淨衣",
                "觀世音菩薩像，以諸香花香水、三白飲食、香水閼伽如法獻供。每日",
                "觀世音像一時放光，空中讚聲：『善哉善哉！精進者。』聞已熙怡靜",
                "觀世音菩薩現身摩頂，讚言：『善哉善哉！善男子！而今乃能為我之",
                "觀世音菩薩數現見者，蓮花索頭置觀世音菩薩像左手中，持真言者右",
                "觀世音名，一千八遍。觀世音菩薩即為現身。若欲樂見一切菩薩摩訶",
                "觀世音菩薩摩頂慰語：『汝捨此己，直往西方極樂國土，蓮花化生，",
                "觀世音，右置大勢至。以蓮華羂索一頭置於阿彌陀佛右手中，一頭如",
                "觀世音菩薩，種種供獻。其真言者敷白茅草西門法座，左手執杖按杵"
            ],
            "juans/006.xhtml": [
                "觀世音菩薩像、以諸香花香水果蓏、三白飲食如法供養，燒焯香王、",
                "觀世音像上、行者身上一時放光。時真言者閼伽供養，左手持索右手",
                "觀世音菩薩現身，釋迦牟尼佛、阿彌陀佛、世間觀光王如來一時現身",
                "觀世音菩薩告言：『汝今己得我不空清淨大思惟摩尼寶索成就三昧耶",
                "觀世音菩薩歡喜護祐。當知是人獲得觀音廣大福聚功德善根，今世當",
                "觀世音菩薩真實法身。持真言者若以寶索盤掛項上，右手把索蓮花、",
                "觀世音菩薩來與說相隨意寂住，是時則得覩見一切諸佛菩薩天龍八部",
                "觀世音像當前，如法盤置劍索，種種供養，燒焯香王。晝如法坐面目",
                "觀世音像，種種供養燒焯香王。每日西門輪印而坐，誦母陀羅尼真言",
                "觀世音像，種種供養。每日誦母陀羅尼真言祕密心真言，先持戟索。",
                "觀世音像羂索三昧耶，乃是真實成就一切最勝三昧耶處，隨諸相類以",
                "觀世音菩薩廣大神通。以是義故，智者應當恭敬尊重如是羂索三昧耶",
                "觀世音身。何以故？此法能現阿暮伽王觀世音一切最勝解脫真妙色身",
                "觀世音菩薩摩訶薩、蓮花種族菩薩摩訶薩、天、龍、藥叉、神鬼形像",
                "觀世音菩薩摩訶薩、一切神通三昧耶。復得一切天、龍、藥叉、羅剎",
                "觀世音菩薩、天龍八部神鬼形像，或隨心所樂佛菩薩觀世音菩薩、或",
                "觀世音菩薩足下，誦摩尼寶陀羅尼真言，則證諸法解脫之門。當此生"
            ],
            "juans/007.xhtml": [
                "觀世音菩薩觀察加祐。世尊說扇底迦三昧耶，安樂有情滅諸災疫；說",
                "觀世音菩薩現身安慰，讚言：『善哉善哉！汝已成就此護摩法。汝須",
                "觀世音菩薩自執其藥與真言者。跪禮恭敬受藥服食，其狀變麗身出光",
                "觀世音所住九十二殑伽沙俱胝百千七寶宮殿，安樂游觀。是等宮殿有",
                "觀世音菩薩廣大解脫蓮花曼拏羅印三昧耶，一切菩薩摩訶薩恭敬頂禮",
                "觀世音菩薩一時現身，迎真言者往於西方蓮花化生，得宿住智，億劫",
                "觀世音菩薩、一鉢供養文殊師利菩薩，便以乳粥施諸沙門、婆羅門、",
                "觀世音菩薩現身讚歎，為得圓滿是一切菩薩摩訶薩共所恭敬頂禮讚詠",
                "觀世音菩薩，則服是藥，便證㫊暮伽王神通三昧耶，膚狀端嚴髮如旋",
                "觀世音菩薩語言：『善哉善哉！善男子！汝今成就光焰藥法，滿所請",
                "觀世音菩薩加祐擁護。若點不空羂索觀世音菩薩像眼中者，速得觀世",
                "觀世音菩薩、淨居天、伊首羅天、摩醯首羅天、大梵天、帝釋天、那",
                "觀世音菩薩像前，淨帛覆上或荷葉蓋上。其火食灰，用紫檀木、杜仲",
                "觀世音菩薩而當護念，國土有情如所愛子，皆得安隱。日天月天二十",
                "觀世音菩薩無量幻化神通加祐。其有信解受持讀誦㫊暮伽王三昧耶者",
                "觀世音畫像。四角置香水瓶，內著白芥子，口插一切枝柯葉花。四門",
                "觀世音，閼伽供養懺悔歸依，發菩提心啟請回向，作禮結印，觀置自",
                "觀世音菩薩，左觀執金剛祕密主菩薩，其諸種族大菩薩眾前後圍繞趺",
                "觀世音座右真言者坐，觀心不亂。若散亂者，一切諸佛菩薩、真言明",
                "觀世音菩薩悉不加持悉不觀護。是故智者相應法座，觀觀聖者結誦念",
                "觀世音菩薩現身摩頂，加與所求，出世世間一切大願皆為滿足。時真",
                "觀世音菩薩現身神通超越觀察三摩地、一切如來觀察加持密嚴光明神"
            ],
            "juans/008.xhtml": [
                "觀世音像成就智嚴三三昧耶三摩地，清潔如法，純金造像，三面六臂",
                "觀世音像者，得成無量菩提善根，何況廣大具修是法而不最上得大成",
                "觀世音菩薩現真淨身，授與一切廣大成就清淨蓮華羂索三昧耶。阿彌",
                "觀世音像者，乃當承事供養六十四千如來所植種善根。』時真言者得",
                "觀世音銀像成就三昧耶，形貌例前，純銀鑄造。隨心如法作曼拏羅，",
                "觀世音鍮鉐像成就三昧耶，形相例前，純赤鍮鉐，鑄造莊嚴。作曼拏",
                "觀世音菩薩身等同無異。又復觀察諸法實性體同無異，願諸有情以諸",
                "觀世音七寶宮殿，同證普遍出生光明三摩地，壽命無量終至菩提。「",
                "觀世音香像成就三昧耶，等數當以白栴檀香、沈水香、欝金香、甘松",
                "觀世音菩薩，一面四臂，面目熙怡，首戴寶冠，冠有化佛。一手執蓮",
                "觀世音像上放大香雲，周徹一踰膳那，諸有有情聞香氣者皆滅過現種",
                "觀世音菩薩而擁護之。又加持白芥子、安悉香、牛酥，於七日中護摩",
                "觀世音菩薩一切三寶，一分自用，一分布施貧下之人。又白月十五日",
                "觀世音菩薩。加持牛膝草、白膠香、酥蜜，自稱已名護摩一千八遍，",
                "觀世音菩薩，一面三目，一十八臂，身真金色，結加趺坐，面貌熙怡",
                "觀世音右，多羅菩薩，左手仰掌臍下執青優鉢羅花，右手揚掌，微邪",
                "觀世音菩薩，眉間一目，身有四臂，一手把開蓮花、一手執澡罐、一",
                "觀世音菩薩，左手把開蓮花、右手臍下仰掌，半加趺坐。後度底使者",
                "觀世音左，無垢慧菩薩，左手執蓮花、右手揚掌，半加趺坐。後真言",
                "觀世音母菩薩，左手搏脇髀上，仰掌執不開蓮花，右手側揚掌，半加",
                "觀世音座下左，置大頂金剛，左手把三股金剛杵、右手胸側揚掌，結",
                "觀世音座下右，置執金剛祕密主菩薩，左手執獨股金剛杵、右手把白",
                "觀世音菩薩摩訶薩身。若有有情信心清淨暫瞻仰者，則如見我，得滅"
            ],
            "juans/009.xhtml": [
                "觀世音菩薩，結加趺坐。後多羅菩薩，微邪低頭，左手執青優鉢羅花",
                "觀世音母菩薩，左手執開蓮花、右手仰伸臍下，半加趺坐。後摩訶濕",
                "觀世音菩薩，眉間一眼，身有四臂，一執蓮花、一執澡罐、一把棓、",
                "觀世音母菩薩，左手執蓮花、右手仰伸髀上，半加趺坐。後弭路枳儞",
                "觀世音菩薩，左手執鉞斧、右手持蓮花莖葉，半加趺坐。次千手千眼",
                "觀世音菩薩，結加趺坐。次如意輪觀世音菩薩，身有六臂，一手執輪",
                "觀世音菩薩，左手執蓮花、右手揚掌，結加趺坐。次十一面觀世音菩",
                "觀世音菩薩廣大解脫蓮花王曼拏羅印三昧耶、一切種族壇印成就三昧",
                "觀世音菩薩摩訶薩陀羅尼真言摩尼羂索廣大解脫蓮花曼拏羅印三昧耶",
                "觀世音菩薩夢覺現身安慰與願，一切如來夢為現身，一切菩薩盡皆憶",
                "觀世音菩薩摩訶薩復從座起，合掌恭敬右遶三匝，禮佛雙足，長跪曲",
                "觀世音菩薩言：「善哉善哉！善男子！汝今當為末世有情得大利樂進",
                "觀世音菩薩摩訶薩歡喜奮躍瞻仰如來，即說最勝明王真言曰：「那麼",
                "觀世音菩薩摩訶薩說斯真言時，放大光明照補陀洛山，其山宮殿六返",
                "觀世音菩薩摩訶薩復白佛言：「世尊！如是真言，若有有情以大悲心",
                "觀世音面目凝寂，形色圓白端身靜慮，結加趺坐白蓮花座，左手當心",
                "觀世音面目熙怡形色愉滿若日初光，端身怡懌，趺坐而坐金蓮光座。",
                "觀世音面目耿麗，形畏心喜端身奮迅，趺坐而坐月光蓮座。分明稱誦",
                "觀世音菩薩夢覺現身，而為消災除五無間罪。真言加持白芥子火食灰",
                "觀世音像前燒焯香王，誦最勝明王真言一百八遍，滿一百日，則得轉",
                "觀世音像、般若菩薩像，列諸幡花，獻諸香花香水、白食果子、燈明",
                "觀世音菩薩加祐善相，福德增長膚色充潔。及得十方諸佛菩薩大灌頂"
            ],
            "juans/010.xhtml": [
                "觀世音菩薩摩訶薩復白佛言：「世尊！是最上不空奮怒王真言，如諸",
                "觀世音菩薩摩訶薩說是真言已，合掌恭敬以偈白佛：「不空勝明王，",
                "觀世音真言：「那謨囉怛(二合)娜怛(二合)囉耶(餘箇反，下同",
                "觀世音，啟召一切諸佛菩薩摩訶薩、種族曼拏羅神、一切天神。」「",
                "觀世音、一切諸佛菩薩摩訶薩、種族曼拏羅神、一切天神。」「警誡",
                "觀世音攝受憶念警誡。」「淨食真言：「娜謨囉怛(二合)娜怛(二",
                "觀世音歡喜觀視。」「吉祥草真言「娜謨囉怛(二合)娜怛(二合)"
            ],
            "juans/011.xhtml": [
                "觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王真言三昧耶，若",
                "觀世音菩薩摩訶薩曰：「善哉善哉！汝當演說。」爾時觀世音菩薩摩",
                "觀世音菩薩摩訶薩說此真言時，三千大千世界大地、蘇彌盧山、大楞",
                "觀世音菩薩摩訶薩寶宮殿上。」住虛空中，一時紜雨諸天一切妙色寶",
                "觀世音菩薩摩訶薩悉地王真言是會大眾。其花繽紛亂墜宮地，花至于",
                "觀世音菩薩摩訶薩，前跪而坐，解寶瓔珞價直無量而以奉施觀世音菩",
                "觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「若欲受持悉地王",
                "觀世音，三面四臂，身真金色，結加趺坐。正面熙怡，右面微怒合口",
                "觀世音菩薩、濕廢多菩薩、一髻羅剎女、毘摩夜天。左蓮華遜那利菩",
                "觀世音真淨色身、一切聖眾，滅諸垢障。若有苾芻苾芻尼、國王王子",
                "觀世音為現於身，將往淨土蓮花化生，獲得淨身，識知過去五百千生",
                "觀世音壇中現身加祐，與證出世一切無上無等菩提智三昧耶，心神適",
                "觀世音一百八箇，王者歡喜則得如願。若加持蘇曼那花獻觀世音，却",
                "觀世音，一分自用作諸功德。證斯相時，身毛悚竪戰掉不安，持勿怖",
                "觀世音菩薩法王之子。又復授名一切諸佛法之長子，并得十方一切如",
                "觀世音菩薩、白衣觀世音菩薩、毘俱胝觀世音菩薩、多羅菩薩、功德",
                "觀世音右，觀真言者加趺而坐，二手當心掐持念珠，誦此真言觀置聖",
                "觀世音白毫內置或心中著。當付囑時，輪器杖印，誦付囑真言：「唵",
                "觀世音前燒沈水香，功德天前燒白旃檀香。」「吉祥蓮花大心真言：",
                "觀世音菩薩、大功德天。依法而坐輪印作法，誦最勝明王真言、悉地",
                "觀世音現身安慰，所有心願悉令乞之，則得圓滿。解除身中五無間罪",
                "觀世音菩薩神祐加被，不為一切鬪諍刀杖、毒藥毒蟲、鬼神災病夭壞",
                "觀世音菩薩，加祐於勝願。淨居伊首天、摩醯首羅天、大梵天帝釋、",
                "觀世音，及見西方寶宮殿，阿彌陀佛諸菩薩，亦見十方諸剎土，一切"
            ],
            "juans/012.xhtml": [
                "觀世音菩薩摩訶薩復白佛言：「世尊！是不空摩尼香王三昧耶有大神",
                "觀世音菩薩神祐加護。持真言者清淨沐浴，當以此香塗身熏衣，以大",
                "觀世音菩薩摩訶薩一切眷屬香雲宮殿法會住處。若有有情得此香者，",
                "觀世音與持一切菩提願香，一分燒之、一分塗熏。」「燒香真言：「",
                "觀世音菩薩夢覺現身，與授不空智海三昧耶，為除八難四重五逆一切",
                "觀世音菩薩、大勢至菩薩、一切菩薩歡喜讚歎，加祐成就不空王法。",
                "觀世音菩薩摩訶薩復白佛言：「世尊！是金剛摩尼藥，亦能利益當來",
                "觀世音菩薩神通威德加祐擁護，為滿一切菩提境分。六十四殑伽沙俱",
                "觀世音神通威力、請一切佛神通威力垂祐加被。又誦悉地王真言一千",
                "觀世音身，及能示現觀世音七寶宮殿，亦能作大神通，入於地下六十",
                "觀世音菩薩摩訶薩復白佛言：「世尊！是不空悉地王最勝如意摩尼瓶",
                "觀世音菩薩結加趺坐。東南面葉上，毘俱胝觀世音菩薩半加趺坐。南",
                "觀世音菩薩結加趺坐。右畔葉上，執金剛祕密主菩薩結加趺坐。西南",
                "觀世音菩薩結加趺坐。西北面葉上，白衣觀世音母菩薩半加趺坐。北",
                "觀世音菩薩，一手執輪、一手執蓮花、一手掌如意寶珠、一手掌頰、",
                "觀世音像足下者，每日誦念不空羂索心王陀羅尼真言一百八遍，令諸",
                "觀世音菩薩長不斷絕。若藥置於十字道中，一切鬼神被逐馳怖不相侵",
                "觀世音菩薩而常憶念，滅諸罪障一切災厄。若藥置於田中，苗實豐熟",
                "觀世音菩薩摩訶薩頂，讚言：「善哉善哉！摩訶薩！能以自在大神通",
                "觀世音菩薩摩訶薩歡喜踊躍，熙怡微笑合掌恭敬，頂禮雙足，又白佛",
                "觀世音化身，示同我伴言論法事。世尊！我作如是相貌現者，為與方",
                "觀世音菩薩摩訶薩應化之身。或於睡中為現種種善夢瑞相，誘進令滿"
            ],
            "juans/013.xhtml": [
                "觀世音菩薩摩訶薩合掌恭敬歡喜踴躍，得未曾有，放殑伽沙俱胝那庾",
                "觀世音菩薩種種形好神變三昧耶，以此一相三昧耶入種種相三昧耶，",
                "觀世音菩薩摩訶薩便入溥遍心印三摩地，說普遍心印真言曰：「那莫",
                "觀世音菩薩摩訶薩說斯真言時，三千大千世界大地、補陀洛山六返震",
                "觀世音菩薩摩訶薩溥遍心印真言三昧耶。一切天、龍、藥叉、羅剎、",
                "觀世音宮殿會中，住如來前、觀世音菩薩摩訶薩前，旋遶供養一時致",
                "觀世音菩薩摩訶薩言：「清淨者而復廣說溥遍心印真言法瑜伽觀三昧",
                "觀世音菩薩摩訶薩復白佛言：「世尊！若有有情每日晨朝日初出時，",
                "觀世音菩薩摩訶薩，身真金色，三十二臂。正面熙怡，眉間一目。左",
                "觀世音菩薩，種種幡花閼伽、香水香花、三白飲食、果蓏燈明、白栴",
                "觀世音。復觀㫊字全為頭光，復觀囉字全為眼目，光照無障。時別先",
                "觀世音菩薩放種種光。至五更時，觀世音現身慰語：『汝求何事？我",
                "觀世音伸手摩頂，解除一切業障重罪，身器清淨如蛇脫皮，證獲不空",
                "觀世音菩薩現身讚語：『善哉善哉！真言者！汝今已入不空羂索心王",
                "觀世音、功德天、一切三寶，恒勿斷絕，特勿積貯，若積貯者即不復",
                "觀世音像。置藥壇上，以諸香花香水飲食燈明隨力供養。廣大悲心憶",
                "觀世音菩薩，惟求無上阿耨多羅三藐三菩提，燒香供養。溥遍心印真",
                "觀世音，等數淨治，置藥壇上，獻諸香花香水、飲食果蓏、燈明，合",
                "觀世音，當壇心上竪置寶杖，隨力辦諸香花香水、果蓏飲食、燈明供",
                "觀世音於後夜中現身而來，與證不空如意寶杖王三昧耶。若天旱時有",
                "觀世音，及日日作諸香水供養摩尼跋陀囉神；一分盡用供養三寶；一",
                "觀世音菩薩：『惟願大悲救我飢渴。』念滿千聲，其㧻地處湧出泉池"
            ],
            "juans/014.xhtml": [
                "觀世音菩薩摩訶薩言：「汝當重說出世最上廣大解脫蓮花祕密心王曼",
                "觀世音菩薩摩訶薩歡喜踊躍，即從座起，偏袒右肩合掌恭敬，頂禮佛",
                "觀世音菩薩摩訶薩歡喜合掌，右遶如來數百千匝，則於佛前却住而坐",
                "觀世音菩薩法蘊之身，亦名觀世音菩薩法所加持護念之身，亦名一切",
                "觀世音菩薩為當現與出世世願滿足之身。我常加以大悲精進堅固甲冑",
                "觀世音菩薩摩訶薩言：「善哉善哉！大悲者！汝申法願甚大希有。若",
                "觀世音菩薩摩訶薩歡喜奮迅，熙怡微笑瞻仰如來，即說不思議觀陀羅",
                "觀世音菩薩摩訶薩說是陀羅尼時，其補陀洛山變成七寶，光瑩明徹，",
                "觀世音菩薩摩訶薩頂，同聲讚言：「善哉善哉！觀世音！能善演斯出",
                "觀世音菩薩摩訶薩，聽聞如是陀羅尼真言壇印三昧耶。是時三千大千",
                "觀世音菩薩摩訶薩故，餘無有能起以大悲救度有情。」爾時如來謂執",
                "觀世音菩薩摩訶薩，為贍部洲出世世間一切有情橫大法船作大依止，",
                "觀世音菩薩摩訶薩，已於無量微塵阿僧祇劫住持勇猛大精進力，作大",
                "觀世音菩薩摩訶薩前，合掌頂禮，持日光藏大摩尼寶供養觀世音菩薩",
                "觀世音菩薩摩訶薩曰：「善哉善哉！摩訶薩！能善演斯最極難有陀羅",
                "觀世音菩薩摩訶薩言：「大清淨者！汝復說此出世最上不思議觀陀羅",
                "觀世音菩薩摩訶薩又白佛言：「世尊！此不思議觀陀羅尼真言解脫曼",
                "觀世音最上上心廣大神通，能現種種廣大神變，幻化千臂千手千印千",
                "觀世音最上上心廣稱歎處。」陀羅尼真言辯解脫品第二十三爾時釋迦",
                "觀世音菩薩摩訶薩曰：「善哉善哉！蓮花手！汝今說斯出世世間不思",
                "觀世音菩薩，身圓光焰，結加趺坐蓮上寶座。前後圍遶觀照一切種族",
                "觀世音右觀真言者，自身如法而坐。以佛神力、以法界力溥觀供養，",
                "觀世音相，輪舞其印。如是觀照修諸善法，殺不善業得善無畏。如是",
                "觀世音菩薩摩訶薩白佛言：「世尊！云何文字陀羅尼真言門？」佛言",
                "觀世音菩薩摩訶薩而常祐護，手摩其頭為現於前，與滿此不思議觀陀"
            ],
            "juans/015.xhtml": [
                "觀世音菩薩摩訶薩白佛言：「世尊！若有修是最上廣大解脫蓮華曼拏",
                "觀世音菩薩，一面三目，熙怡微笑。身有四臂，左一手執蓮華、右一",
                "觀世音菩薩，手執蓮華，結加趺坐。德大勢至菩薩，手執蓮華，結加",
                "觀世音母菩薩，手執蓮華，結加趺坐。無垢慧菩薩，手執蓮華，半加",
                "觀世音菩薩，手執蓮華，半加趺坐。東門，無能勝金剛，面目瞋怒，",
                "觀世音菩薩變、世間王如來變、曼殊室利菩薩變、除一切障菩薩像，",
                "觀世音菩薩，當出現身放大光明，踰百千日瞻覩十方，伸手摩頂高聲",
                "觀世音觀愛祐護，乃至阿耨多羅三藐三菩提而不捨離。若有眾生踐此",
                "觀世音菩薩一切諸佛菩薩摩訶薩諸天神等皆當擁護，獲得無量菩提功",
                "觀世音菩薩、不空奮怒王菩薩，次獻第二院一切菩薩，次獻外院一切",
                "觀世音菩薩身持大梵天相，一手執蓮花、一手執戟、一手持索、一手",
                "觀世音菩薩伸手摩頂。摩頂之時身證神通，游往十方一切剎土頂禮諸",
                "觀世音菩薩，一面四臂，著天衣服鐶釧珠瓔，狀大梵天面有三目，首",
                "觀世音頂上，橫行七佛，右手作摩頂相，結加趺坐。師子寶座放眾光",
                "觀世音左右竪行，三十二佛結加趺坐，師子寶座放眾光明。佛外周匝",
                "觀世音作說法相。右具壽慶喜；左執金剛祕密主菩薩，身狀青色，一",
                "觀世音菩薩供養。其塔行左又畫釋迦牟尼佛，結加趺坐師子寶座作說",
                "觀世音。會下苦行仙眾、諸天子眾，執持寶花曲躬而立，面向觀世音",
                "觀世音座右，持真言者跪坐瞻仰菩薩，一手持數珠、一手執花香鑪。",
                "觀世音菩薩憶念加被，當得一切如來神通，攝持身意六根清淨，貪瞋",
                "觀世音最上祕密心真言，能除一切隨眠業障、能淨一切出世法道、能",
                "觀世音相頂戴觀世音者，當得十方一切如來一切靜慮波羅蜜多圓滿相"
            ],
            "juans/016.xhtml": [
                "觀世音菩薩，當令決定得證無上正等菩提。印真言：「唵鉢(二合)",
                "觀世音清淨身一切三摩地不退無上正等菩提。三摩地印真言：「唵㫊",
                "觀世音宮殿轉法輪會。此等印等，各一俱胝僕從，大印前後圍遶。若",
                "觀世音前或於佛前或舍利塔前，隨得香花飲食供養，於諸有情發大悲",
                "觀世音菩薩，善瑞增滿，貴族人民恭敬憶念，三十三天一切諸仙恭敬",
                "觀世音菩薩，一面三目，身有四臂，一手執三叉戟、一手持羂索、一",
                "觀世音菩薩、悉地王菩薩。外院東門右，大梵天、帝釋天；左，伊首",
                "觀世音菩薩，面東，種種旛花敷置莊嚴，五色線繩圍畔外界。閼伽香",
                "觀世音菩薩。聲像諜利，誦奮怒王真言母陀羅尼真言、溥遍心印真言",
                "觀世音菩薩。時別自以奮怒王真言奮怒王印灌頂加持。若蓮花鏡中放",
                "觀世音像身出甘露水、放種種光，自身放光，則當獲得不空無垢清淨",
                "觀世音菩薩鏡中出現讚言：『善哉善哉！汝今成就出世世間鏡壇印法",
                "觀世音宮中大眾，亦見世間一切時節善不善相，惟除嫉妬、諂曲、疑",
                "觀世音菩薩示語讚歎，與滅一切垢障重罪。作茲定說亦不虛妄。修此"
            ],
            "juans/017.xhtml": [
                "觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮花壇印三",
                "觀世音菩薩、親近、發遣法？何者是羂索法？何者是金剛杵法？世尊",
                "觀世音菩薩摩訶薩恒常以斯一切幻化三昧神變，示現如是不空羂索心",
                "觀世音菩薩摩訶薩身識心智大慈大悲，皆是不空羂索心王陀羅尼真言",
                "觀世音菩薩摩訶薩名者，一時齊至，隨所給濟無不解脫。彼觀世音菩",
                "觀世音菩薩摩訶薩名者，亦皆同時齊至，度脫諸欲厄難。譬如日月平",
                "觀世音菩薩摩訶薩亦復如是，以大慈悲光明遍照一切有情，有為有漏",
                "觀世音菩薩摩訶薩，為諸眾生及真言者，如是堅牢被精進鎧，與證無",
                "觀世音菩薩摩訶薩大功德已，奮迅踊躍合掌偈歎：「嗚呼大悲觀世音",
                "觀世音菩薩摩訶薩前，恭敬頂禮如法啟問，即以真語實語為汝演說。",
                "觀世音菩薩摩訶薩前，恭敬頂禮右遶三匝，却住一面，脫所頭上清淨",
                "觀世音菩薩摩訶薩已，長跪合掌白言：「聖者！我於此法甚大迷亂，",
                "觀世音菩薩摩訶薩以慈悲心受斯清淨月光寶冠，便擲於空獻供養佛。",
                "觀世音菩薩摩訶薩并會大眾。復有地居一切叢林神、藥草神、苗稼神",
                "觀世音菩薩摩訶薩示現如是無量神通廣大神變。」復白觀世音菩薩摩",
                "觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「解所疑者，諦聽",
                "觀世音菩薩摩訶薩復從座起，往詣佛前，恭敬合掌頂禮尊足，右遶三",
                "觀世音菩薩摩訶薩頂，讚言：「善哉善哉！清淨者！今正是時，宜當",
                "觀世音菩薩摩訶薩承佛讚已，遍觀十方一切如來，一時恭敬盡皆頂禮",
                "觀世音菩薩摩訶薩說是陀羅尼真言時，三千大千世界六返大動。其補",
                "觀世音菩薩摩訶薩臍中放大光明，出現千葉眾寶蓮華，青瑠璃寶以為",
                "觀世音菩薩摩訶薩心。爾時觀世音菩薩摩訶薩即復誥執金剛祕密主菩",
                "觀世音菩薩摩訶薩復誥執金剛祕密主菩薩摩訶薩言：「諦聽諦聽。是",
                "觀世音菩薩摩訶薩即伸右手摩自臍上大光明中千葉蓮臺，即於臺上出",
                "觀世音菩薩，大梵天相面目熙怡，三眼四臂，具以眾寶瓔珞天服而莊",
                "觀世音菩薩摩訶薩。爾時觀世音菩薩摩訶薩即說祕密心真言曰：「唵",
                "觀世音菩薩誦持之者，所得福蘊同等三世一切如來戒解脫蘊，亦等阿",
                "觀世音菩薩摩訶薩執持種種器仗之身。若常結蓮華頂印自灌其頂而誦",
                "觀世音、觀蓮華頂曼拏羅、觀世音曼拏羅中誦持之者，蓮華種族真言",
                "觀世音菩薩摩訶薩皆為祐護，與證不空種族悉地蓮華頂種族悉地、蓮",
                "觀世音前燒焯香王誦持之者，所有心念一切善法悉皆成就。」不空羂"
            ],
            "juans/018.xhtml": [
                "觀世音，如法受持，應善修行十種勝業。何等為十？一者以無所得為",
                "觀世音菩薩摩訶薩與諸證願，當捨命後往於西方極樂國土，住極喜地",
                "觀世音，如法受持，思惟八法圓滿修習。何等為八？一者圓滿清淨禁",
                "觀世音菩薩寶宮殿中，住離垢地，得不空羂索心王陀羅尼真言悉地而",
                "觀世音，如法受持，住修五法。何等為五？一者勤求多聞甞無厭足，",
                "觀世音菩薩作童子形而現其前，加祐眾願，得見最勝蓮華頂曼拏羅諸",
                "觀世音，如法受持，應住十法常行不捨。何等為十？一者住阿練若常",
                "觀世音，如法受持，應離十法。何等為十？一應遠離居家，謂於志性",
                "觀世音，如法受持，應修六法。何等為六？一應圓滿布施波羅蜜多、",
                "觀世音，如法受持，應當遠離二十種法。何等二十？一應遠離我執、",
                "觀世音菩薩摩訶薩真實祕密堅固心大蓮華頂曼拏羅三昧耶。汝今已得",
                "觀世音，如法受持，應滿四法。何等為四？一應圓滿悟入一切有情心",
                "觀世音菩薩現前摩頂誥言：『善哉善哉！善男子！今得最上菩提定心",
                "觀世音，如法受持，應滿四法。何等為四？一應圓滿知諸有情根勝劣",
                "觀世音子，殑伽沙俱胝那庾多百千如來應正等覺作諸神通一時現前，",
                "觀世音，如法受持，應當圓滿十二種法。何等十二？一應圓滿攝受無",
                "觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「如是總名不空王",
                "觀世音，三觀字光現佛世尊，四觀字光自性神力清淨法界三昧流出種",
                "觀世音菩薩寶宮殿中，十八千劫受諸法樂。復得轉生阿迦尼吒天，九",
                "觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「若有苾芻、苾芻",
                "觀世音，三觀字光現佛世尊，四觀字光隨順通達一切甚深不思議法性",
                "觀世音菩薩，加被擁護善根增長，今世後世受大安樂，當生之處執金",
                "觀世音菩薩摩訶薩，變現一切諸天仙相、變現一切人民等相，變現一",
                "觀世音菩薩摩訶薩，入水觀三昧、火觀三昧，堰臥空中。想現身下水",
                "觀世音菩薩摩訶薩，現於過去菩薩施諸國位妻妾男女象馬七珍，坐菩"
            ],
            "juans/019.xhtml": [
                "觀世音像前以祕密心真言護摩之者，觀世音菩薩為現化身與所求願。",
                "觀世音菩薩為現真身，便與一切不空王真言壇印三昧耶，自在成辦增",
                "觀世音菩薩摩訶薩重謂執金剛祕密主菩薩摩訶薩言：「是根本蓮華頂",
                "觀世音菩薩宮殿住處。復是一切如來最勝祕密大種族壇處，復是一切",
                "觀世音大慈悲藏大金剛藏大寶藏處，復是摧破一切有情阿毘地獄無間",
                "觀世音菩薩，一項三面作金色相，熙怡微笑。當中正面眉間一目，三",
                "觀世音菩薩頭左邊右邊大蓮臺上，各出一面觀世音菩薩，半身作白黃",
                "觀世音明王印、白身觀世音母印、耶輸沫底印、多羅菩薩印、戰多羅",
                "觀世音菩薩加祐護念。若此終後，往於淨土，蓮華化生。如是入壇受",
                "觀世音菩薩、大勢至菩薩。是真言者為諸弟子授三昧已，西門結印，",
                "觀世音菩薩處三十二葉蓮華臺上涌現於身，觀覩十方，誥真言者言：",
                "觀世音菩薩時，閼伽供獻觀世音菩薩，燒香散華乞所求願，禮拜讚歎",
                "觀世音菩薩還本宮殿。即便不現。得是相者，則證不空清淨蓮華頂光",
                "觀世音菩薩像，細妙白㲲或好絹布方量四肘，白月十五日起首圖畫，",
                "觀世音菩薩，大梵天相，三面四臂，面目熙怡。當中正面眉間一眼，",
                "觀世音菩薩面首，頭戴寶冠，繞頭冠上發火光焰。左第二手下舒五指",
                "觀世音右，多羅菩薩半加趺坐，微微曲躬持華恭敬。觀世音左，半拏",
                "觀世音頂上空中，右置大梵天、大自在天并諸天眾，各持寶華供養瞻",
                "觀世音菩薩座下右，持真言者長跪而坐，一手把數珠、一手把香爐瞻",
                "觀世音像，能攝一切㫊暮伽王廣大解脫蓮華曼拏羅像。若常無間歡喜",
                "觀世音菩薩現身與願，一切兜率陀天眾、阿迦尼吒天眾、大梵天眾、",
                "觀世音種族印三昧耶、一切金剛種族印三昧耶、一切摩尼種族印三昧",
                "觀世音大幻化神變印三昧耶。若有修習一切法者，皆結是印，速得無",
                "觀世音菩薩真言：「那墓塞(桑乙反)窒(丁結反)哩步縛泥(去)",
                "觀世音菩薩摩訶薩者。縱有四重五逆十惡罪者，亦得觀世音菩薩摩訶",
                "觀世音菩薩摩訶薩，能善演此不空王根本蓮華頂陀羅尼真言壇印三昧"
            ],
            "juans/020.xhtml": [
                "觀世音菩薩摩訶薩復從座起，前禮佛足，曲躬合掌而白佛言：「世尊",
                "觀世音菩薩摩訶薩曰：「汝當演此一切菩薩摩訶薩不空王神通解脫心",
                "觀世音菩薩摩訶薩歡喜微笑，便入一切如來溥遍平等祕密種族神通解",
                "觀世音菩薩摩訶薩覩眾集已，觀念諸佛，尋觀變示一切如來溥遍平等",
                "觀世音菩薩摩訶薩，一面三目，一十八臂，身真金色，顏貌熙怡相好",
                "觀世音菩薩摩訶薩即於佛前諦觀一切，說溥遍解脫心陀羅尼真言曰：",
                "觀世音菩薩摩訶薩說斯陀羅尼真言之時，三千大千世界六返大動，十",
                "觀世音菩薩摩訶薩并所會眾。時諸如來一時讚言：「善哉善哉！摩訶",
                "觀世音菩薩摩訶薩曰：「善哉善哉！大悲者！能善說此不空王神通解",
                "觀世音菩薩摩訶薩白佛言：「尊者薄伽梵！若復說此解脫心陀羅尼真",
                "觀世音菩薩摩訶薩言：「善哉善哉！汝應如是，當溥度脫一切有情滿",
                "觀世音菩薩摩訶薩歡喜觀佛，白言：「世尊！若真言者樂見一切諸佛",
                "觀世音菩薩摩訶薩加持自身，或以是印或以縛(無可反)字置入內心",
                "觀世音菩薩離諸垢過。觀囉(彈舌呼)字門，自體清淨周輪白光，明",
                "觀世音菩薩。於四面圖開敷蓮花。臺上起畫此族菩薩，或畫此族菩薩",
                "觀世音菩薩像，隨時香花閼伽、白栴檀香水、塗香末香、三白飲食、",
                "觀世音菩薩，身真金色居圓月中，應諸方所如淨水月現有情前。心性",
                "觀世音像忽自動搖，放大光明遍照三千大千世界，上至有頂下徹地獄",
                "觀世音菩薩真金色身，摩頂授與不空清淨海智莊嚴三摩地，所有無始",
                "觀世音菩薩，本初無生，復無作者知者見者，加持自身。了知三昧悉",
                "觀世音菩薩金色身者，當知無始根本罪障皆不除滅。又應六時倍復精",
                "觀世音菩薩現金色身，當知除滅無始一切根本重罪業障苦海。若不現",
                "觀世音菩薩現大真身，執手指示西方淨土，阿彌陀佛坐寶蓮華師子之",
                "觀世音菩薩，如住頂上正念不動。持真言者應令一日不食，誦持神通",
                "觀世音菩薩、諸天天眾之所祐護。若命終後，便得往生安樂國土，蓮",
                "觀世音像，隨時所得花香香水飲食日日供養。持真言者應長淨浴著淨",
                "觀世音菩薩補陀洛山。日日譡諸給事供養九十二殑伽沙俱胝那庾多百",
                "觀世音菩薩觀視加護，一切天神而皆戴仰樂所擁護。於閑淨處縱廣四",
                "觀世音，以諸幡華香水食，燈明敷飾獻供養。藥合置大蓮華臺，帛覆",
                "觀世音，持緋線索圍壇界，以諸幡華具莊嚴，香華香水三白食，酥燈",
                "觀世音，一切諸佛菩薩眾。四十九日作是法，或復一二三百日，要得",
                "觀世音菩薩，相好光明如日初出，結加趺坐金剛臺座。手執香鑪燒焯",
                "觀世音菩薩身，滿量十方一切佛剎。一一佛菩薩摩訶薩前，誦神通解",
                "觀世音菩薩，晝夜六時燒焯此香，懺悔發願如法修觀，誦神通解脫心"
            ],
            "juans/021.xhtml": [
                "觀世音菩薩加被進給不空悉地。佩是藥者，一切鬼神魔眾人等皆不能",
                "觀世音，一切幡華閼伽瓶，香水香花三白食、塗香末香酥油燈，如法",
                "觀世音像并藥上，一時放光悉明徹，是即成就無勝寶，其藥壇內便陰",
                "觀世音菩薩神通威力通化如是。又證一切如來陀羅尼真言壇印三昧耶",
                "觀世音而祐護故。其佩藥人常淨澡浴著淨衣服，心所願法皆悉圓滿。",
                "觀世音菩薩大幻化三昧耶，壽命無夭。當證不空大真言仙，髮變如螺",
                "觀世音菩薩而常頂戴。又是阿彌陀如來摩訶寶幢悉地三昧耶，又是一",
                "觀世音手摩其頭，滅諸憂悲八難大怖，當於淨土蓮花化生。次得轉生",
                "觀世音菩薩演此不空王心陀羅尼真言解脫蓮花曼拏羅印三昧耶一切會",
                "觀世音，幡華莊嚴嚴界護，藥器置蓮當像前，當誦神通解脫心，陀羅",
                "觀世音親守護持，滅諸重障，當捨命後往於淨土，住不退地蓮花化生",
                "觀世音菩薩亦樂觀見。若有見聞隨喜之者，當生淨土得阿鞞跋致，見",
                "觀世音菩薩一切眷屬現前擁護為成諸願。其壇四肘淨治塗地，規郭界",
                "觀世音相，以一切法任持智印、金剛身語心印入真言字輪，輪攝觀世",
                "觀世音菩薩而現身者，以白栴檀木截十萬段，牛酥每日六時如法護摩",
                "觀世音菩薩現身滿願。若欲除滅一切病者，稻穀、大麥、小麥、白芥",
                "觀世音菩薩種種變像悉地三昧耶。當以白㲲或絹布上，方量八肘，當",
                "觀世音菩薩，三面十臂，身真金色。當中正面眉間一目，三面熙怡，",
                "觀世音頭上，毘盧遮那如來、世間自在王如來、釋迦牟尼如來，結加",
                "觀世音種族一切曼拏羅印三昧耶，又見一切金剛種族一切曼拏羅印三",
                "觀世音菩薩，三面四臂，結加趺坐。正中大面眉間一目，三面面目慈",
                "觀世音相，以一切法住持智印、金剛身語心印，入真言字輪，輪攝觀世",
                "觀世音菩薩便現其前，伸手摩頂高聲讚言：『善哉善哉！善男子！汝",
                "觀世音菩薩密祐神通入住身中，則證神通，遊往十方一切佛土，得大"
            ],
            "juans/022.xhtml": [
                "觀世音菩薩，身量橫量十六指數，三面六臂。正中大面慈悲熙怡如大",
                "觀世音菩薩，半加趺坐。右塐多羅菩薩，半加趺坐。華冠衣服、寶珠",
                "觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音",
                "觀世音香像，令現神通放大光明照燭道場、壇地震動，時真言者於右",
                "觀世音畫像，一心供養恭敬承事，誦念神通解脫心陀羅尼真言時數不",
                "觀世音菩薩語相教詔一切諸法。此不空王香像曼拏羅三昧耶，白栴檀",
                "觀世音香像，隨心敷飾種種供養。壇西門外側南作一肘護摩壇，白栴",
                "觀世音密祐神變身心勇叡。解界，加持白芥子水散灑十方及灑身上，",
                "觀世音像三昧耶。復有有情諸見永寂，法無相行，於諸有情視之如佛",
                "觀世音菩薩補陀洛山寶宮殿中十方三世一切諸佛菩薩摩訶薩、苦行諸",
                "觀世音菩薩，三面六臂。正中大面慈悲熙怡，眉間一眼。左面顰眉怒",
                "觀世音菩薩，左濕廢多菩薩，右多羅菩薩。又二枝蓮上阿彌陀佛、釋",
                "觀世音菩薩，後一髻羅剎女神。西面七商迦里金剛神，當門鷄羅娑山",
                "觀世音菩薩金像置壇心上。世尊！是曼拏羅三昧耶，能會一切毘盧遮",
                "觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音",
                "觀世音菩薩、多羅菩薩、濕廢多菩薩、一切諸佛菩薩摩訶薩、一切天",
                "觀世音菩薩、多羅菩薩、濕廢多菩薩一時空中現金色身，觀瞻十方。",
                "觀世音壇內現身，執手教詔，自解廣大光明摩尼瓔珞與繫項上，手摩",
                "觀世音託祐此像，夢相教語三世一切吉不吉事，亦常教詔世間種種方",
                "觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音",
                "觀世音菩薩。是故智者應常懇仰發大悲心，深信恭敬此三昧耶。若憶",
                "觀世音菩薩摩訶薩復白佛言：「世尊！又有不空大奮怒王真言大不思",
                "觀世音菩薩摩訶薩，佛隨讚許，則於佛前諦觀一切，變示不空王觀世",
                "觀世音菩薩摩訶薩說斯真言時，其補陀洛山觀世音宮殿六返震動，一",
                "觀世音菩薩摩訶薩曰：「善哉善哉！大悲者！能善說此大奮怒王真言",
                "觀世音菩薩摩訶薩復白佛言：「世尊！是大奮怒王真言曼拏羅三昧耶",
                "觀世音菩薩，左執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩",
                "觀世音菩薩，手執蓮華。次摩訶濕廢多白身觀世音菩薩，一手執如意",
                "觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音",
                "觀世音菩薩，身長橫量十六指量，三面四臂。正中大面熙怡瞬目，眉",
                "觀世音右，銀作真言者長跪而坐，一手把香爐、一手執數珠，瞻仰菩",
                "觀世音相，以一切法任持智印金剛身語心印，入真言字輪輪攝觀世音",
                "觀世音現身，與證世間真言壇印之法、印捺囉羅惹法、功巧法、戲弄",
                "觀世音菩薩，一分分為二分，一分自喫、一分溥施一切沙門婆羅門一",
                "觀世音觀護讚歎，若有人常結此印者，速得六波羅蜜相應圓滿。」「"
            ],
            "juans/023.xhtml": [
                "觀世音種族真言明印法皆成辦。」「多羅菩薩根本印：「二手中指無",
                "觀世音種種大神變三昧耶相。」「大奮怒王摧伏毘那夜迦印：「二手",
                "觀世音種族曼拏羅印三昧耶力能成就悉地三昧耶。如是諸印，一切用",
                "觀世音華真言：「唵(一)濕廢(無計反)多(二)鉢頭(二合)米",
                "觀世音種族曼拏羅印三昧耶，用此等真言若有人能受持讀誦聽聞之者",
                "觀世音曼拏羅印三昧耶中隨諸物類三遍五遍加持作法，則疾成就無諸",
                "觀世音菩薩摩訶薩復白佛言：「世尊！如來聽說讀誦成就真實一切不",
                "觀世音菩薩摩訶薩言：「善哉善哉！大悲者！汝發斯願為最上願，如",
                "觀世音菩薩摩訶薩言：「善哉善哉！大悲者！我等大眾同於世間隨逐",
                "觀世音菩薩摩訶薩誥諸大眾：「善哉善哉！汝能發是最精進願護持此"
            ],
            "juans/024.xhtml": [
                "觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅",
                "觀世音菩薩摩訶薩寶宮殿中、不空羂索心王陀羅尼真言廣大解脫蓮華",
                "觀世音菩薩摩訶薩前，一時頂禮菩薩雙足，復作種種廣大供養，右繞",
                "觀世音菩薩摩訶薩前嬐然一面，整理衣服，合掌恭敬靖默瞻仰。於須",
                "觀世音菩薩摩訶薩說此不空羂索心王陀羅尼真言廣大解脫蓮華曼拏羅",
                "觀世音菩薩摩訶薩所有受持讀誦修習成就神通變現之法。世尊！我及",
                "觀世音前具所陳問，彼復為汝重更宣說。」爾時執金剛祕密主菩薩摩",
                "觀世音菩薩摩訶薩前，合掌頂禮右繞三匝，於一面立，歡喜微笑輪弄",
                "觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者瞻我，請求",
                "觀世音菩薩摩訶薩言：「此不空羂索心王陀羅尼真言廣大解脫蓮華曼",
                "觀世音菩薩摩訶薩誥執金剛祕密主菩薩摩訶薩言：「仁者智慧甚為速",
                "觀世音種族幻化三昧耶，亦是此不空羂索心王陀羅尼真言三昧耶智慧",
                "觀世音菩薩摩訶薩已，合掌頂禮恭敬讚歎，右繞三匝便詣佛前，退坐",
                "觀世音菩薩摩訶薩以大悲心，當為度脫一切有情，歡喜受持溥遍清淨",
                "觀世音菩薩摩訶薩現斯種種廣大莊嚴神通法已，即從坐起，右繞如來",
                "觀世音菩薩摩訶薩言：「善哉善哉！清淨者！汝應演說是一切觀世音",
                "觀世音菩薩摩訶薩得佛印讚還坐本座，歡喜微笑奮迅神通，瞻仰如來",
                "觀世音菩薩摩訶薩說是真言時，其補陀洛山觀世音宮殿六返震動，天",
                "觀世音菩薩摩訶薩、一切真言曼拏羅神、一切廣大奮怒明王，隨法如",
                "觀世音菩薩摩訶薩、一切廣大奮怒明王，隨法如法坐蓮華座，俱虛空",
                "觀世音菩薩摩訶薩言：「善哉善哉！觀世音！汝能說此最上不空廣大",
                "觀世音菩薩摩訶薩言：「善哉善哉觀世音！大慈悲者汝身是，善演明",
                "觀世音菩薩摩訶薩得佛誥已，又白佛言：「世尊！若苾芻、苾芻尼、",
                "觀世音補陀洛山所有一切觀世音種族、一切菩薩、一切天神、一切曼",
                "觀世音覺夢現身護念加慰，一切善相功德福蘊，口氣香潔、聲音清徹",
                "觀世音菩薩摩訶薩心不空廣大明王央俱捨真言不空能攝最大善根成就"
            ],
            "juans/025.xhtml": [
                "觀世音淨妙身者，清潔洗浴、以香塗身、著淨衣服、食酥乳酪飯，戴",
                "觀世音大奮怒王，面目瞋怒，坐蓮華座，一手執蓮華鬘、一手揚掌，",
                "觀世音像。外四面界，五色線圍幡華莊嚴。敷置銀瓮閼伽牛乳，金瓮",
                "觀世音像上。大可畏明王央俱捨真言，一加持白芥子一拋像上。廣大",
                "觀世音菩薩摩訶薩。中蓮臺上當復涌現三十二相八十種好清淨色身，",
                "觀世音菩薩摩訶薩心不空明王央俱捨陀羅尼三摩地，授得如是殑伽沙",
                "觀世音菩薩摩訶薩又復語言：『更何所求？我今為汝皆得滿足。』是",
                "觀世音菩薩、般若菩薩、獨覺聲聞，半加趺坐白金蓮座。左觀執金剛",
                "觀世音聖眾，啟白觀世音言付隱眉間白毫相中，引呼唵字祐護真言，",
                "觀世音菩薩、半拏羅婆枲抳觀世音母菩薩、毘俱胝菩薩多羅菩薩、大",
                "觀世音聖眾，啟白觀世音言付隱眉間白毫相中，引呼唵字祐護真言，",
                "觀世音現國王身而住於前，為說一切善惡諸法，得大威德精進無量，",
                "觀世音菩薩摩訶薩復白佛言：「世尊！是不空廣大明王央俱捨真言中",
                "觀世音菩薩摩訶薩言：「善哉善哉！清淨者！具大慈悲，順利一切持",
                "觀世音菩薩摩訶薩又白佛言：「世尊！此不空廣大明王央俱捨真言中",
                "觀世音母菩薩印，西面馬頭觀世音印，東面毘俱胝觀世音印。東北角",
                "觀世音蓮華種族印，東南角戰多菩薩印，西南角耶輸末底印，西北角",
                "觀世音菩薩種族大眾，及請十方一切諸佛菩薩摩訶薩、一切金剛會壇",
                "觀世音菩薩摩訶薩及種族一切菩薩摩訶薩，皆以一切神通威力亦常加",
                "觀世音像，能除有情一切罪障，及諸鬼神災疫厄難、毒蟲毒藥一切怖",
                "觀世音菩薩，結加趺坐，三面六臂，身真金色。正面熙怡，右面微瞋"
            ],
            "juans/026.xhtml": [
                "觀世音菩薩摩訶薩復白尊者薄伽梵言：「此不空羂索心王陀羅尼真言",
                "觀世音菩薩摩訶薩曰：「善哉善哉！善男子！我已加被印汝法門，過",
                "觀世音菩薩摩訶薩承佛誥慰，瞻仰如來，歡喜微笑，於世尊前諦觀大",
                "觀世音菩薩摩訶薩說是真言之時，三千大千世界蘇彌山王、一切天宮",
                "觀世音菩薩摩訶薩前，合掌恭敬頭體作禮，解持寶冠捧上白言：「大",
                "觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「善哉善哉！發此",
                "觀世音種族菩薩摩訶薩，亦於頂上各見有是眾寶傘蓋。其諸傘蓋一一",
                "觀世音菩薩摩訶薩言：「善哉善哉！善男子！汝今善說此未曾有大可",
                "觀世音菩薩摩訶薩夢覺現身，所念眾法皆得成驗，當得證成出世菩提",
                "觀世音宮殿會中。是大可畏笑大藥叉將號名然頂，以無量百千俱胝藥",
                "觀世音菩薩摩訶薩說此大可畏明王央俱捨真言！我及無量百千俱胝眷",
                "觀世音菩薩摩訶薩大可畏明王央俱捨真言大祕密壇印三昧耶住，乃能",
                "觀世音菩薩摩訶薩，求歸依處。」於是大可畏笑大藥叉將然頂承佛誥",
                "觀世音菩薩摩訶薩前，頂禮雙足，白言：「大慈悲者！願垂救護。我",
                "觀世音菩薩摩訶薩謂大可畏笑大藥叉將然頂言：「且忍須臾，諦聽諦",
                "觀世音菩薩摩訶薩足，大誓是言：「我從今去，常住佛法，歸依三寶",
                "觀世音菩薩摩訶薩告大可畏笑大藥叉將然頂言：「善哉善哉！應如是",
                "觀世音菩薩摩訶薩已，歡喜受教，便得安隱。爾時釋迦牟尼如來告觀世",
                "觀世音菩薩摩訶薩承佛教旨，又白佛言：「世尊！若有沙門、婆羅門",
                "觀世音菩薩摩訶薩像前，以諸香花飲食果子而為供養。面東趺坐一日",
                "觀世音菩薩摩訶薩前鉢中滿一百八遍，和乳煮粥真言者服。以此少功"
            ],
            "juans/027.xhtml": [
                "觀世音菩薩摩訶薩加被擁護，塗壇結印召請誦念、祈願圖像皆為成就",
                "觀世音菩薩大奮怒王現者，清淨澡浴、著新淨衣，柏木、櫁木然火，",
                "觀世音菩薩大奮怒王現前摩頂，謂言：『善哉善哉！汝所求願，我為",
                "觀世音菩薩摩訶薩復白佛言：「世尊！大可畏明王觀世音菩薩像，若",
                "觀世音菩薩結加趺坐，三面六臂，身檀金色。當中正面熙怡微笑，首",
                "觀世音母菩薩，身素白色，面目熙怡，手執蓮華，微少低頭，半加趺",
                "觀世音菩薩觀，誦大可畏明王央俱捨真言，字句相應滿一萬遍。每月",
                "觀世音種族印。四角蓮上如意瓶印，口出奇華條葉、金剛杵頭。外院",
                "觀世音菩薩像，面西，奇妙幡華、五色線索莊嚴圍界。像前四角閼伽"
            ],
            "juans/028.xhtml": [
                "觀世音菩薩摩訶薩說此大可畏明王央俱捨真言時，便復合掌瞻仰如來",
                "觀世音菩薩摩訶薩告執金剛祕密主菩薩摩訶薩言：「我有不空羂索心",
                "觀世音菩薩摩訶薩言：「汝今當說不空羂索心王清淨蓮華明王央俱捨",
                "觀世音菩薩摩訶薩承佛誥語，為於世間一切垢重尠福有情持陀羅尼真",
                "觀世音菩薩摩訶薩說是明王真言之時，光明溥照一切如來種族祕密心",
                "觀世音左右面目。一手持開蓮華、一手執羂索、一手持寶幢、一手把",
                "觀世音菩薩，亦名毘俱胝觀世音菩薩，亦名蓮華端嚴首菩薩，亦名計",
                "觀世音菩薩白毫上出現天神，亦名寶甘露天神，亦名大星光天神，亦",
                "觀世音菩薩處處護持，是故說汝最勝第一。汝復授名金剛大悉地王、",
                "觀世音菩薩、清淨蓮華明王、諸大菩薩、執金剛祕密主菩薩摩訶薩并",
                "觀世音菩薩摩訶薩、清淨蓮華明王神通威德，出過十方盡空顯炫。如",
                "觀世音菩薩摩訶薩大幻化三摩地門，金剛總持等持三摩地力勇猛支三",
                "觀世音菩薩摩訶薩白毫出現，當為利益持真言者得真解脫成就法門，",
                "觀世音菩薩摩訶薩廣大神變三摩地力、陀羅尼力、壇印法力、不空羂",
                "觀世音菩薩摩訶薩與一切願成就之處。如是明王真言，與於世間一切",
                "觀世音種族、金剛種族摩尼種族等真言壇印宮殿神，俱時來作恭敬供",
                "觀世音菩薩摩訶薩七寶宮殿大空羂索廣大解脫蓮華曼拏羅印三昧耶會",
                "觀世音菩薩摩訶薩執手引入灌頂壇內而為灌頂，種種教詔諸真言曼拏",
                "觀世音菩薩摩訶薩曼拏羅印三昧耶會，得千手千眼觀世音為授灌頂，",
                "觀世音菩薩，及諸眾僧設大施會，病者所苦當即除差，諸惡鬼神無能",
                "觀世音菩薩摩訶薩見此清淨蓮華明王蓮華臺上放大光明，於如來前請",
                "觀世音菩薩摩訶薩說此真言供養佛已，念釋迦牟尼如來惟垂加授清淨"
            ],
            "juans/029.xhtml": [
                "觀世音菩薩上作大供養，真言威力則令十方一切剎土三世一切諸佛菩",
                "觀世音菩薩摩訶薩明王觀察擁護，得作一切大曼拏羅阿闍梨，復得成",
                "觀世音菩薩摩訶薩，念言：「尊者何不與我不空供養一切如來摩尼金",
                "觀世音菩薩摩訶薩見是廣大神通一切大曼拏羅印三昧耶神變威德，滿",
                "觀世音菩薩摩訶薩演斯真言時，於虛空中一時顯現無量無邊種種神通",
                "觀世音菩薩摩訶薩謂執金剛祕密主菩薩摩訶薩言：「此摩尼供養真言",
                "觀世音菩薩摩訶薩心神通力大幻化三昧耶加被出現，與真言者不思議",
                "觀世音菩薩摩訶薩為當利益一切有情，說此摩尼供養真言，廣雨種種",
                "觀世音菩薩，面目瞋色，身有四臂，首戴寶冠，冠有化佛。一手持曲",
                "觀世音菩薩摩訶薩當與何願？惟願如來速為解釋，今大驚疑心不安定",
                "觀世音憶念現前種種安慰。若現前時作何相狀，令真言者一一察知？",
                "觀世音菩薩自性慈悲相現，或得十一面觀世音菩薩現，或得觀世音菩",
                "觀世音菩薩種種變化雲現，或得那羅延天青項禰攞建詫現，或得三世",
                "觀世音菩薩現，或得廣大解脫蓮華祕密壇現，或得一切如來供養雲現",
                "觀世音菩薩摩訶薩真實身性現。如是但當法瑜伽觀觀自在相，常勤精",
                "觀世音菩薩摩訶薩執手授諸種族曼拏羅印三昧耶，一切曼拏羅神、種",
                "觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言經。若書寫",
                "觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言經，皆等同",
                "觀世音菩薩摩訶薩心大神通輪曼拏羅印大輪龍索神變真言所化出生。",
                "觀世音菩薩摩訶薩真實心王不空思惟大如意寶，亦是不空王大神變幻",
                "觀世音菩薩摩訶薩、清淨蓮華明王百千數匝，却住一面，同作種種敷",
                "觀世音菩薩摩訶薩，以大慈悲於贍部洲當廣流布此二大寶真言。是諸"
            ],
            "juans/030.xhtml": [
                "觀世音菩薩摩訶薩言：「汝當重為修真言者說此清淨蓮華明王央俱捨",
                "觀世音菩薩摩訶薩又白佛言：「世尊！是不空廣大明王央俱捨真言三",
                "觀世音清淨蓮華明王像，面西，外置香水壜，口插諸枝華葉。列種種",
                "觀世音菩薩，身色相好如大梵天，面有三目，首戴寶冠，冠有化佛，",
                "觀世音菩薩左右面相，身有四臂，一手執羂索、一手執劍、一手執蓮",
                "觀世音後，多羅菩薩，顏貌熙怡，左手執優鉢羅華、右手屈仰揚掌，",
                "觀世音母菩薩，顏貌熙怡，左手執蓮華、右手仰伸髀上，半加趺坐。",
                "觀世音後，大可畏明王菩薩，半加趺坐。清淨蓮華明王後，吉祥觀世",
                "觀世音後，濕廢多白身菩薩，顏貌熙怡，左手執蓮華、右手側揚掌，",
                "觀世音座前，執金剛祕密主菩薩，左手執金剛杵、右手執白拂，半加",
                "觀世音相，誦持不空羂索心王母陀羅尼真言、廣大明王央俱捨真言、",
                "觀世音菩薩不空心印，於諸法門恒不空過。若常結者，一切悉地速皆",
                "觀世音菩薩不可思議無量神通加持供養印真言力三昧耶。」「願成就",
                "觀世音菩薩真實大悲心處，亦是一切有情得安樂處。亦是真言者得成",
                "觀世音菩薩最極甚深祕密法藏處。」爾時觀世音菩薩摩訶薩說是經已",
                "觀世音菩薩摩訶薩言：「善哉善哉！大悲者！能善說此不空羂索心王",
                "觀世音菩薩摩訶薩曰：「大慈淨妙身，光溥現眾色，清淨猶蓮華，神",
                "觀世音菩薩摩訶薩曰：「大智牟尼尊，殑伽俱胝佛，毘盧遮那佛，同",
                "觀世音，大悲為甲冑，輪還諸欲海。我等誓護持，不空真言壇，資糧",
                "觀世音菩薩摩訶薩不空羂索神變真言經，流通擁護樂自書持，誥言：",
                "觀世音菩薩摩訶薩不空羂索神變真言經，久住世間虔誠流布，遍贍部"
            ]
        }
    },
    "T1093": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音宮殿所居之處，於彼山中多有娑羅波樹、多摩羅樹、瞻蔔華樹",
                "觀世音菩薩摩訶薩於是海會大眾之中即從座起，整理衣服偏袒右肩，",
                "觀世音菩薩威神力故，非我自力。』世尊！譬如有人，或取栴檀香或",
                "觀世音菩薩當作比丘像現其人前。二者命終之時，心不散亂，四大安",
                "觀世音菩薩言：「汝清淨眾生說是心呪，應當知時，如來隨喜。此心",
                "觀世音菩薩摩訶薩瞻覩尊顏目不暫捨，而白佛言：「世尊！佛已聽我",
                "觀世音菩薩摩訶薩大慈悲者。」而說呪曰：「多姪他(一)唵吽(二",
                "觀世音心呪雖不受持，但誦，能破一切業障，能成一切事，皆得成就",
                "觀世音像，狀如摩醯首羅天，頭上髮悉如䗍髻，方作華冠，肩上當畫",
                "觀世音菩薩自來現身，隨其心願皆悉與之。若欲隱身，當取雌黃或石",
                "觀世音菩薩摩訶薩，及淨居諸天子、娑婆世界主大梵天王，及諸菩薩",
                "觀世音菩薩對佛說此經，皆大歡喜奉行。不空羂索呪經"
            ]
        }
    },
    "T1094": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世自在大自在。」「母呼母呼母魯母魯母耶母耶悶遮悶遮洛叉洛叉"
            ]
        }
    },
    "T1096": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩之法，皆得成就。觀世音心印呪第四二手作捲，八指向內",
                "觀世音心印呪。由是印呪力故，能令持呪憐愍眾生，蓮華藏法得成就",
                "觀世音金剛結印呪，稱能摧破一切魔眾，又亦能斷一切厭蠱。三摩地",
                "觀世音頂印呪等第十以二手小指無名中指向內相叉，竪二頭指頭相拄",
                "觀世音頂印，於三有中能為擁護。大結界印呪第十一以二手無名小指",
                "觀世音菩薩說。觀世音火印呪第十三二無名指小指中指向外相叉，竪",
                "觀世音火印呪，不為劫火之所焚燒。摩尼海印呪第十四二手八指向外",
                "觀世音菩薩悉能銷除三世繫縛。象耳印呪第十六智者屈右大指在於掌",
                "觀世音蓮華鬘印，一切呪詛悉能銷滅，正等觀世音菩薩所說。喫一切",
                "觀世音菩薩說此印法，能喫一切明呪之法。金剛三叉戟王印呪第十九",
                "觀世音不空羂索母身印呪二大指竪，各捻二小指頭，兩手並竪相著，",
                "觀世音不空羂索身印呪法准前，又改開二中指去一寸許，二頭指無名",
                "觀世音及諸菩薩等皆生歡喜，命終得生阿彌陀佛國，又復十方淨土隨"
            ]
        }
    },
    "T1098": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩歡喜踴躍即從座起，偏袒右肩合掌恭敬，禮佛足已",
                "觀世音菩薩前每日誦此陀羅尼真言一百八遍者，當知其人先世所造十",
                "觀世音大慈悲力，令諸惡輩一切有情一經於耳譡種殖無量善根。所以",
                "觀世音菩薩前如法而坐，燒眾名香，瞻菩薩面誦此陀羅尼七七遍或一",
                "觀世音菩薩自變現身作沙門相，善權導引將詣佛剎；二者臨命終時體",
                "觀世音菩薩摩訶薩言：「善男子！汝當說之。今正是時，如來亦喜，",
                "觀世音菩薩摩訶薩蒙佛聽許，熙怡微笑，合掌恭敬瞻仰如來目不暫捨",
                "觀世音菩薩摩訶薩說斯陀羅尼時，放光普照補陀洛山，其山中宮殿六",
                "觀世音菩薩摩訶薩復白佛言：「世尊！是母陀羅尼真言，若善男子善",
                "觀世音菩薩，如大自在天，首戴寶冠，冠上有化阿彌陀佛，被鹿皮衣",
                "觀世音壇中現身，真言者見瞻仰禮拜，乞所求願皆得滿足。并以雄黃",
                "觀世音菩薩摩訶薩言：「善哉善哉！善男子！汝能於是天人大眾之中"
            ],
            "juans/002.xhtml": [
                "觀世音菩薩摩訶薩復從座起，整理衣服，右膝著地合掌瞻佛，顏貌熙",
                "觀世音菩薩摩訶薩頂，告：「大慈大悲真清淨者！能為大眾闡斯妙法",
                "觀世音菩薩摩訶薩觀察十方一切大眾，如大象王德無所畏，即說祕密",
                "觀世音菩薩摩訶薩說此真言之時，其補陀洛山，及三千大千世界蘇彌",
                "觀世音菩薩摩訶薩言：「善男子！當為大眾說此真實廣大成就祕密心",
                "觀世音菩薩白佛言：「世尊！此祕密心真言三昧耶，若有善男子善女",
                "觀世音菩薩摩訶薩從此而出，現金色身顏貌熙怡，左手當胸執金蓮華",
                "觀世音菩薩即於夢中而現其身，速滿諸願。若修習此三昧耶者，常應",
                "觀世音菩薩前以白旃檀末泥塗壇地，獻諸妙華、燒焯香王而為供養。",
                "觀世音菩薩畫像身上放諸色光。光現之時，其地即當六種震動，其羂",
                "觀世音菩薩當亦出現真妙色身，憐愍護念愛之如子，教詔不空羂索心",
                "觀世音變作淨行大婆羅門來行者前，心所乞願悉皆滿足，及得無量百",
                "觀世音菩薩當與諸願，阿彌陀佛夢為現前。若命終以，直生西方極樂",
                "觀世音，歡喜祐護而讚歎，胸藏痰飲吐逆病，便得銷鑠而除差。三十"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世界觀自在王如來所親從聽受。時彼如來為無數百千諸梵天子并淨"
            ]
        }
    },
    "T1101": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音、馬頭明王，各如本色。近馬頭菩薩，畫大吉祥觀世音、大白",
                "觀世音、月觀世音、豐財觀世音、名稱觀世音。於釋迦如來師子座下"
            ]
        }
    },
    "T1103a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音自在，即從座起，頂禮佛足，偏袒右肩右膝著地，合掌恭敬而",
                "觀世音菩薩大慈大悲憐愍眾生故說此法。」求生淨土印第三十八「合",
                "觀世音菩薩印第四十一「以二無名指及小指各反相叉右押左，二中指",
                "觀世音菩薩剋當現身。行者見已，懺悔眾罪。」求見佛印呪第四十二",
                "觀世音菩薩成道降魔印法。同心善知識等請不流傳，非其人若妄流傳",
                "觀世音菩薩隨心母陀羅尼印第四十九「二手合掌，十指皆竪，掌內少",
                "觀世音菩薩等。觀世音菩薩心無異，自然遍滿廣大供養。」總攝印呪",
                "觀世音菩薩名號、齋戒一心者，誦此呪滿十萬遍已，滅八萬億劫生死",
                "觀世音菩薩，得四果位。乃至三十萬遍已上，功德不可思議不可度量",
                "觀世音像，懸以華鬘幡蓋、燒沈水香，一日一夜行道，誦呪七千遍，",
                "觀世音像脚間，行道一匝一遍呪三十遍，即咬取一節訖，即出戶不用",
                "觀世音菩薩者，於淨室中用黃土作壇，壇上安一盞燈，其燈用蘇然。",
                "觀世音菩薩即來，必見異相光明，隨何等願皆悉與之。「又法呪馬鞭",
                "觀世音菩薩親自現身，自外不能具述。謹依梵本翻出，總有四十七件"
            ]
        }
    },
    "T1103b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩往詣佛所，白佛言：「世尊！我有隨心自在心王陀",
                "觀世音菩薩復說受持之法：「若有受持此陀羅尼者，應當洗浴清淨、",
                "觀世音菩薩大慈大悲憐愍眾生故此法印。」求生淨土印第三十六「合",
                "觀世音印第三十九「以二無名指及小指各反相叉右壓左，二中指並直",
                "觀世音成道降魔印，非心行同大善知識，請不流傳。非其人，殃其身",
                "觀世音菩薩印第四十七(掘多三藏譯出印)「先以兩手相合，十指頭",
                "觀世音說療一切病壇法「壇方三尺，中城方二尺，內城方一尺，皆須",
                "觀世音菩薩白佛言：「世尊！此多利心呪功德威德勢不可思議，安樂",
                "觀世音菩薩聖眾誓願力故，假令身上五逆七遮等罪，但能依法受持行",
                "觀世音菩薩言：「善哉善哉！汝為一切眾生令得安樂。」爾時觀世音"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世自在眼，具大妙色相，等虛空無邊。或現五通仙，具戒自在相，"
            ]
        }
    },
    "T1113A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩施食西天嗣祖禪師指空譯普請陀囉摩多鉢哩(此云法施，"
            ]
        }
    },
    "T1113B": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音自在王菩薩廣大圓滿無礙自在青頸大悲心陀羅尼大廣智不空譯",
                "觀世音菩薩廣大圓滿無礙大悲心大陀羅尼、救苦陀羅尼、延壽陀羅尼",
                "觀世音菩薩本身，大須慈悲思，勿高聲，此神性忽。namoāry",
                "觀世音菩薩部落，以為眷屬。ajeyaṃ阿遊孕(十五)此是飛騰",
                "觀世音菩薩，大手把金輪。dhiriṇi地利尼(二十九)此是師",
                "觀世音菩薩善神妙章句。eheehe伊醯移醯(三十四)此是喚摩",
                "觀世音菩薩，手把軍弓箭。vaṣavaṣaṃpraśaya罰沙",
                "觀世音豫眾生罪惡。bodhayabodhaya菩提耶菩提耶("
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩及帝釋形，又於其上作種種佛印、諸善神印悉令具足，又"
            ]
        }
    },
    "T1157": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音像前作四肘方壇，取花等名香供養，夜用淨牛蘇然燈，莫令斷",
                "觀世音菩薩，第六供養大勢至菩薩，第七供養香王菩薩，第八供養諸"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音、普賢等而為上首，如是等恒河沙諸大菩薩，若人於百劫中禮"
            ]
        }
    },
    "T1160": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩大悲心陀羅尼經)日光菩薩，為受持大悲心陀羅尼者，說"
            ]
        }
    },
    "T1161": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、大勢至菩薩、藥王菩薩、藥上菩薩、普賢菩薩、賢護菩",
                "觀世燈(四十)，次名慧威燈王，次名法勝王，次名須彌光，次名須"
            ]
        }
    },
    "T1162": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世間天、魔、梵等，無能毀越此陀羅尼，文句正真不可壞故。諸薄"
            ]
        }
    },
    "T1180": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音像，其身白銀色，瓔珞衣服莊嚴如常，坐蓮華上結跏趺坐，右"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩陀羅尼曰：「南謨(上聲)痾(去聲)哩夜嚩路枳諦濕嚩"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/016.xhtml": [
                "觀世間，此一字王能成就一切事，能除滅一切惡。「若有依法作廣大"
            ]
        }
    },
    "T1212": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩亦如是。金剛使者喫三種白食、三種甛食已用供養。誦呪",
                "觀世音菩薩，兩手垂下至膝，頭著花冠，頭髮黃色如蓮華鬚，頂戴彌",
                "觀世音菩薩法所說。於佛像上畫二仙人，頂戴花冠纓絡，散花於佛上",
                "觀世音菩薩，種種瓔珞。於佛左邊畫彌勒菩薩，種種瓔珞以用莊嚴。",
                "觀世音左邊畫多羅菩薩、苾俱胝菩薩。麼麼鷄右邊畫不空羂索菩薩，",
                "觀世音菩薩前䠒跪合掌，面向上作瞻仰勢。彌勒菩薩右邊畫金剛密迹"
            ]
        }
    },
    "T1230": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩南無大勢至菩薩摩訶薩千手千眼觀世音薩摩訶薩十",
                "觀世音菩薩摩訶薩救脫菩薩摩訶薩定自在王菩薩摩訶薩地藏菩薩摩訶",
                "觀世音菩薩、大勢至菩薩，悉用七寶莊嚴。左右畫二金剛，純作金色"
            ]
        }
    },
    "T1238": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩一百八遍，若諸鬼神嗔即灰一把，望口散之結小界，持行",
                "觀世音菩薩印二「唵毘是低毘劍藍迷帝盧迦毘闍曳莎訶」「兩腕相著",
                "觀世音菩薩度之，觀世音菩薩滅罪印印之。「彼治魔病者，當稱不空",
                "觀世音菩薩說羂索呪，大自在天王亦說一道呪，各魔醯首羅天四天王"
            ]
        }
    },
    "T1239": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、文殊師利菩薩、大勢至菩薩、不空羂索菩薩、那羅延菩",
                "觀世音菩薩為和上，請文殊師利即為證知。堅牢地神告言：『一切大",
                "觀世音菩薩并母十方諸佛鬼神咸入壇中，光明照耀，壇上弓刀自鳴、",
                "觀世音菩薩為與菩提道記。世尊！誦此呪者獲無量殊勝利益功德。」",
                "觀世音菩薩名，即大元帥召一切鬼神興雲降雨，下其刀劍而滅逆臣。"
            ],
            "juans/002.xhtml": [
                "觀世音菩薩名一百八遍，復誦我呪二十一遍呪水洗浴。若欲治病，先",
                "觀世音菩薩無南上方諸天王帝南無一切賢聖南無鬼神大將阿吒薄拘南",
                "觀世音菩薩度之，畫觀世音菩薩，以滅罪印印之。「六十一法欲治魔",
                "觀世音菩薩說羂索呪、四大天王說四方滅鬼呪五道。「又我於一切鬼"
            ],
            "juans/003.xhtml": [
                "觀世音等諸大菩薩印。「兩腕相付，二大指並著，二小指亦然，餘指"
            ]
        }
    },
    "T1249": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩化身。若請召天王時，結根本印，即誦請召真言七遍，頂"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩，寶冠莊嚴，寶瓔珞現前，左手持蓮華、右手持如意寶珠",
                "觀世音菩薩，四葉蓮花居。即大日如來相應天相也。手印合掌。其居",
                "觀世音菩薩、南方彌勒菩薩、四臂不動尊。中央中院中主毘沙門天王",
                "觀世音菩薩言：「汝順眾生機，為可說法。若有來世眾生修多聞迦野"
            ],
            "juans/002.xhtml": [
                "觀世音等菩薩，即現吉相。若一切鬼神等懷惡意，欲亂持法者現種種",
                "觀世音菩薩等皆捨離此人，何護法天著發慈悲心？行者即如本。若如"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩而為上首，及末利支等諸天龍神八部前後圍遶。爾時舍利"
            ]
        }
    },
    "T1255a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩而為上首，及摩利支等諸天龍八部前後圍遶。爾時舍利弗"
            ]
        }
    },
    "T1273": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音及軍荼利菩薩能除此毘那夜迦難也。經云：若知身中有諸障難",
                "觀世音像。復取此水呪一百八遍，以浴毘那夜迦像。復取呪之一百八",
                "觀世音十一面根本真言而作前法也。軍荼利菩薩，多有除毘那夜迦難",
                "觀世音菩薩也。佛菩薩為男女天化度眾生。今說毘那夜迦形有多種，",
                "觀世音，後禮軍荼利即得効驗。遍照與觀音是其本尊身，軍荼利是其",
                "觀世音、軍荼利。是三部法，能制三業懈怠；除其懈怠故，障難永絕",
                "觀世音、軍荼利。是三部尊，能除行者身口意懈怠故，現此毘那夜迦",
                "觀世音十一面毘俱胝諸佛所說真言(種種梵號可見經中)不空譯。唵"
            ]
        }
    },
    "T1289": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音，從會安祥而起，前詣佛所白佛言：「釋迦牟尼如來說如是等",
                "觀世音菩薩言：「善哉善哉！善男子！汝能於如來作如是語。汝當速",
                "觀世音白佛言：「世尊！世間眾生多有愚癡，輪轉生死無時停息，或",
                "觀世音菩薩助法，用訶梨勒百顆蜜丸。馬鳴菩薩助法，白膠香、天門"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩。一心奉請大勢至菩薩摩訶薩。一心奉請藥王藥上"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩在大眾會座中而起，五體投地禮佛雙足，而白佛言：「我"
            ]
        }
    },
    "T1303": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世菩薩、吉祥菩薩、蓮華幢菩薩、蓮華藏菩薩、蓮華目菩薩、慈氏"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世間一切男女，因於生時值諸宮宿所感善惡，至壽命盡，於其中間"
            ]
        }
    },
    "T1313": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩所，及世間自在威德如來所，受此陀羅尼故，能散施與無"
            ]
        }
    },
    "T1314": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩及世間自在德力如來所，受此陀羅尼。我當以此陀羅尼力"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩邊受得陀羅尼，名曰無量威德自在光明如來陀羅尼"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩邊受得陀羅尼，名曰無量威德自在光明如來陀羅尼"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音，末劫之時弘願地藏王，所有一切賢聖護法神，證明護念法燈"
            ]
        }
    },
    "T1321": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音像。此門安置閻羅等，東門安置天主等，略說。以種種幡蓋，",
                "觀世音，迦陵頻伽音，以眾巧言辭，開示甘露法。為欲悉摧伏，廣大"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/012.xhtml": [
                "觀世音菩薩、得大勢菩薩、無盡意菩薩、寶壇華菩薩、藥王菩薩、藥"
            ]
        }
    },
    "T1332": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩欲說大陀羅尼名阿那耆不智究梨智那(晉言大拯濟)，普",
                "觀世音菩薩，燒香散花，叩頭求哀悔過自責，億百千劫所有重罪，於",
                "觀世音像前經行誦之一日一夜，即見觀世音。「『南無觀世音菩薩救",
                "觀世音、師子無畏音、大慈柔軟音、大梵清淨音、大光普照音、天人",
                "觀世音菩薩陀羅尼「南無觀世音菩薩多擲哆丘梨丘梨頭吒頭吒婆度斯",
                "觀世音菩薩摩訶薩說大陀羅尼神呪：「南無勒囊利蛇蛇南無阿利蛇婆",
                "觀世音菩薩願果「南無勤囊利蛇蛇南無阿利蛇婆路吉抵舍伏羅蛇菩提",
                "觀世音像前，應著新淨衣，燒黑堅沈水香，三時誦此呪必得吉祥，隨",
                "觀世音菩薩摩訶薩大悲故，說諸欲所求悉得如願。是呪能滅一切怖畏",
                "觀世音菩薩摩訶薩本所誓願，拔度一切廣救眾生，真實如是誠諦不虛"
            ],
            "juans/004.xhtml": [
                "觀世音菩薩復欲樂說：「菩薩有四攝法。何等為四？一者菩薩修行六"
            ]
        }
    },
    "T1336": {
        "total": 114,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 16,
            "juans/006.xhtml": 61,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩欲說大陀羅尼名阿那耆不知究梨知那，晉言大證濟普及十",
                "觀世音菩薩，燒香散華、叩頭求哀、悔過自㥽，億百千劫所有重罪於"
            ],
            "juans/003.xhtml": [
                "觀世音菩薩復欲樂說菩薩有四攝法。何等為四？一者菩薩修行六波羅"
            ],
            "juans/004.xhtml": [
                "觀世音、二名大勢至，是二菩薩侍立左右，無數菩薩周匝圍遶。於此"
            ],
            "juans/005.xhtml": [
                "觀世音說除熱病邪不忤陀羅尼一首四天王說呪昌蒲含之令他人歡喜陀",
                "觀世音菩薩心陀羅尼一首請觀世音自護護他陀羅尼一首觀世音說求願",
                "觀世音說治五舌喉塞呪土塗之陀羅尼一首佛說小兒中人惡眼陀羅尼一",
                "觀世音說諸根不具呪草摩之陀羅尼一首佛說呪土陀羅尼一首尼乾天說",
                "觀世音菩薩說消除熱病諸邪所不能忤大神呪那摩羅多那多羅耶夜那摩",
                "觀世音菩薩心陀羅尼句那無佛陀寫那蒙達摩斯那蒙僧伽斯那蒙阿利夜",
                "觀世音菩薩，三稱名，滿我所願。利根者，觀世音菩薩於其夢中以所",
                "觀世音菩薩陀羅尼句南無佛陀耶南無達摩耶南無僧伽耶南無阿利耶婆",
                "觀世音菩薩行道求願陀羅尼句南無羅多那哆羅耶耶南無阿利耶婆盧吉",
                "觀世音像前香泥塗地，香華供養，日夜六時誦，一時中誦百二十遍，",
                "觀世音以行人應見身令其得見，所求皆得如願。佛說乞雨呪那無屯豆",
                "觀世音說治五舌塞喉陀羅尼南無勒囊利蛇南無阿利蛇婆路吉坻舍伏羅",
                "觀世音菩薩所說諸根具足陀羅尼南無陀利蛇婆路踦汦舍波羅蛇菩提薩"
            ],
            "juans/006.xhtml": [
                "觀世音說燒華應現得願陀羅尼一首觀世音說散華供養應沒陀羅尼一首",
                "觀世音說滅罪得願陀羅尼一首觀世音說除一切眼痛陀羅尼一首觀世音",
                "觀世音說治熱病陀羅尼一首觀世音說除一切顛狂魍魎鬼神陀羅尼一首",
                "觀世音說除種種怖畏陀羅尼一首觀世音說除一切腫陀羅尼一首觀世音",
                "觀世音說除卒腹痛陀羅尼一首觀世音說除中毒乃至已死陀羅尼一首觀世",
                "觀世音說除五舌若喉塞若舌縮陀羅尼一首觀世音說除種種癩病乃至傷",
                "觀世音說呪㵎底土吹之令毒氣不行陀羅尼一首觀世音說呪藥服得一聞",
                "觀世音說呪五種色昌蒲服得聞持不忘陀羅尼一首觀世音說除病肌生陀",
                "觀世音說呪土治赤白下痢陀羅尼一首觀世音說呪草拭一切痛處即除愈",
                "觀世音說隨心所願陀羅尼一首除腫患陀羅尼那慕勒囊梨蛇蛇那慕阿梨",
                "觀世音菩薩坦提咃阿羅尼多羅尼薩[口*代]豆吒[口*代]羅尼薩",
                "觀世音菩薩說燒華應現得願陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉",
                "觀世音像，身著白衣，坐蓮華上，一手捉蓮華、一手捉澡瓶，使髮高",
                "觀世音像前，於白月八日至十五日，著新淨衣，以牛屎塗地，又以香",
                "觀世音菩薩從東來，現大神光於火上燃。時觀世音菩薩應於火中如所",
                "觀世音菩薩。觀世音說散華供養應沒陀羅尼南無勒囊利蛇蛇南無阿利",
                "觀世音菩薩足下，又燒好香供養。時觀世音菩薩忽然不現。觀世音說",
                "觀世音菩薩像前燒沈水香，至心懺悔，誦此陀羅尼三遍，能滅無始以",
                "觀世音說除一切眼痛陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏",
                "觀世音說能令諸根不具足者具足陀羅尼南無勒囊利蛇蛇南無阿利蛇婆",
                "觀世音說治熱病陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅蛇",
                "觀世音說除一切顛狂魍魎鬼神陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路",
                "觀世音說除種種怖畏陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏",
                "觀世音說除一切腫陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅",
                "觀世音說除身體諸痛陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏",
                "觀世音說除卒腹痛除羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅",
                "觀世音說除中毒乃至已死陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻",
                "觀世音說除卒病悶絕不自覺者陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路",
                "觀世音說除五舌若喉塞若舌縮陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路",
                "觀世音說除種種癩病乃至傷破呪土陀羅尼南無勒囊利蛇蛇南無阿利蛇",
                "觀世音說呪㵎底土吹之令毒氣不行陀羅尼南無勒囊利蛇蛇南無阿利蛇",
                "觀世音說呪藥服得一聞持陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻",
                "觀世音說呪五種色昌蒲服得聞持不忘陀羅尼南無勒囊利蛇蛇南無阿利",
                "觀世音像前。燒沈水香。呪白昌蒲根百八遍服之。得聞持不忘。南無",
                "觀世音像前。燒沈水香，呪黑昌蒲根百八遍服之，得聞持不忘。南無",
                "觀世音像前，燒沈水香，呪赤昌蒲根七遍服之，得聞持不忘。南無勒",
                "觀世音像前，燒沈水香，呪青昌蒲根百八遍服之，得聞持不忘。南無",
                "觀世音像前，燒沈水香，呪黃昌蒲根百八遍服之，得聞持不忘。觀世",
                "觀世音說呪土治赤白下痢陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻",
                "觀世音說呪草拭一切痛處即除愈陀羅尼南無勒囊利蛇蛇南無阿利蛇婆",
                "觀世音說隨心所願陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅",
                "觀世音像前，應著新淨衣，燒黑堅沈水香，三時誦此呪，必吉祥，隨",
                "觀世音菩薩所說，諸欲所求悉得如意，能滅一切怖畏，能除一切病苦",
                "觀世音菩薩本所誓願，拔度一切眾生。陀羅尼雜集卷第六"
            ],
            "juans/007.xhtml": [
                "觀世音說滅一切罪得一切所願陀羅尼一首除障滅病至獲道果陀羅尼一",
                "觀世音說滅一切罪過得一切所願陀羅尼南無勒囊怛利蛇蛇多擲哆颼夢",
                "觀世音，能施無畏力，一切和雅音，勇猛師子音，大梵清淨音，大慈"
            ],
            "juans/008.xhtml": [
                "觀世音菩薩說陀羅尼呪一首呪疫病文一首呪癰腫文一首佛說摩尼羅檀",
                "觀世音菩薩說陀羅尼呪南無觀世音菩薩，南無一切諸菩薩。今我欲說"
            ],
            "juans/009.xhtml": [
                "觀世音說隨願陀羅尼一首乞夢知吉凶陀羅尼一首除一切顛狂病陀羅尼",
                "觀世音說隨願陀羅尼南無觀世音菩薩但提咃呿羅婆多呿羅婆多伽呵婆",
                "觀世音菩薩，一切所願隨意皆得。乞夢即知吉凶陀羅尼南無三寶南無"
            ],
            "juans/010.xhtml": [
                "觀世音說應現與願陀羅尼一首日藏經中除罪見佛陀羅尼一首獲果利神",
                "觀世音現身施種種願除一切病陀羅尼一首散華觀世音足下陀羅尼一首",
                "觀世音求願陀羅尼一首誦呪手摩眼除一切痛陀羅尼一首呪鹽水飲腹痛",
                "觀世音除業障陀羅尼一首佛說呪泥塗身塗幢塗藥塗毒塗腫陀羅尼一首",
                "觀世音陀羅尼一首懺悔擲花陀羅尼一首呪腫陀羅尼一首呪癰瘡中惡陀",
                "觀世音說應現與願陀羅尼南無觀世音菩薩坦提咃呿羅[口*伐]多呿",
                "觀世音菩薩，一切所願隨意皆得。日藏經中除罪見佛陀羅尼釋迦牟尼",
                "觀世音現身施種種願除一切病陀羅尼悉譚那慕佛陀蛇那慕達摩蛇那慕",
                "觀世音像，身著白衣，坐蓮華座，上一手捉蓮華、一手捉澡瓶，使髮",
                "觀世音像前行此陀羅尼。行時於白月十五日，著新淨衣服，以淨牛屎",
                "觀世音菩薩應從東方來現大神光，於火盛燃時觀世音菩薩於火中現，",
                "觀世音菩薩也。散華觀世音足下陀羅尼那慕勒囊利蛇蛇那慕阿梨蛇婆",
                "觀世音足下，又燒好香供養。念觀世音求願陀羅尼那暮阿梨蛇婆路䩭",
                "觀世音菩薩。此呪吉祥，能除過去一切罪業，獲大功德，欲求願如願",
                "觀世音菩薩所說，能清旦一遍誦之，即却一切惡。南無勒那多來蛇蛇",
                "觀世音菩薩陀羅尼南無觀世音菩薩多擲哆丘利丘利[口*致]吒頭吒",
                "觀世音菩薩上持陀羅尼，常以月十四日洗浴身體，夜三時禮拜懺悔，"
            ]
        }
    },
    "T1337": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩威力，滅一切罪障、得一切所願。禮拜滅罪命終諸佛來迎",
                "觀世音懺悔呪那(上)謨曷囉(上)跢那(上)跢囉(上)耶夜那(",
                "觀世音隨心呪四首第一滅罪清淨呪那(上)謨曷囉(上)跢那(上)"
            ]
        }
    },
    "T1339": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音、若見一一諸菩薩者，如是見不見等及餘諸見，悉不得向人說"
            ],
            "juans/002.xhtml": [
                "觀世音法王子、毘沙門法王子、虛空法王子、破闇法王子、普聞法王",
                "觀世音即入其室，若作道人，若作沙彌、式叉、沙彌尼，若作優婆塞",
                "觀世音菩薩現其人前而為說法。若於夢中若寤寐時，現其人前道場無"
            ],
            "juans/003.xhtml": [
                "觀世音菩薩來在道場。爾時二士異口同音而讚道場行者：『善哉善哉",
                "觀世音、華聚菩薩，在虛空中乘寶蓮華，與無量大眾前後圍遶。文殊"
            ]
        }
    },
    "T1340": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "觀世間所有漏法，即見有為皆從緣起無暫時住，念念自滅本性空寂。"
            ]
        }
    },
    "T1341": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "觀世辯、妄失世辯、勝眾具世辯、當恕幾世辯、當勤求世辯、勝成熟"
            ],
            "juans/006.xhtml": [
                "觀世音、亦名大天、亦名無稱、亦名普功德、亦名最上、亦名眾生調"
            ]
        }
    },
    "T1344": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世自在菩薩，九萬二千菩薩圍遶，向莊嚴聚落至金窟中，既至彼已"
            ]
        }
    },
    "T1384": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世間無量眾生，多造罪業墮於惡趣，經無量時方得出離；縱生為人"
            ]
        }
    },
    "T1394": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩、救脫菩薩，如是等菩薩摩訶薩威德自在；復有比丘、比"
            ]
        }
    },
    "T1410": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩摩訶薩，與無數持明天前後圍繞亦來集會。至佛所已，五",
                "觀世音菩薩、妙吉祥菩薩、賢護菩薩等，及大比丘眾，乃至一切天，"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音(功德尼式、番王式等，有番漢數樣。今擇一合本足證者述之"
            ]
        }
    },
    "T1420": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音菩薩。第十四諸有病痛，閉病以逕日月不差者，以絹七寸朱書",
                "觀世音菩薩。第十四家內數遭疫死，病相纏遶，無救護，及身自患。",
                "觀世音呪那謨佛陀耶那謨達摩耶那謨僧伽耶那謨阿利耶婆路吉塚攝婆"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 126,
        "found_juans": 196,
        "total": 1752
    }
}