{
    "T0848": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠，住於白蓮華。北方大精進，觀世自在者，光色如皓月，商佉軍那"
            ],
            "juans/002.xhtml": [
                ")㘕㘕(三)莎訶(四)」爾時觀世自在菩薩入於普觀三昧，說自心"
            ],
            "juans/003.xhtml": [
                "溢，遍滿於大地，以是悲愍水，觀世苦眾生。諸有飲用者，或復身所",
                "畫真陀摩尼寶或置迦字。夜叉方觀世自在，蓮華印，并畫一生補處菩"
            ],
            "juans/005.xhtml": [
                "心，普遍而流出。復次祕密主！觀世自在者，祕密漫荼羅，佛子一心",
                "如大執金剛，饒益諸群生，同於觀世音。經逾六月已，隨所願成果，"
            ],
            "juans/007.xhtml": [
                "曰：「南麼三曼多勃馱喃瞞」若觀世自在，或金剛薩埵，慈氏及普賢",
                "於清淨處嚴以香花，先令自身作觀世音菩薩，或住如來自性。依前方",
                "。如所說偈言：「金剛頂經說，觀世蓮花眼，即同一切佛，無盡莊嚴"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "次於其勝方，蓮華大精進，自在觀世音，光色如皓月，商佉軍那華，"
            ],
            "juans/003.xhtml": [
                "如大執金剛，饒益諸群生，等同觀世音。六月滿足已，隨所願成就，"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "嚩(二合)賀次大日右方，精進觀世音，普遍四方相，中吉祥商佉，"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "如大執金剛！饒益諸群生，同於觀世音！經逾六月已，隨所願成果，"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "如大執金剛！饒益諸群生，同於觀世音！經逾六月已，隨所願成果，"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如蓮華，凡所修行及有情，同證觀世自在身。大喜三摩地真言曰：唵"
            ],
            "juans/002.xhtml": [
                "不空羂索菩薩、豐財菩薩、白身觀世音菩薩、披葉衣菩薩。蓮華燈塗",
                "菩薩、一髻羅剎王菩薩、十一面觀世音菩薩。」「印形如法教，尊密"
            ]
        }
    },
    "T0860": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於清淨處嚴以香華，先令自身作觀世音菩薩、或住如來自性，依前方",
                "。如所說偈言：「金剛頂經說，觀世蓮華眼，即同一切佛，無盡莊嚴"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)謨乞叉(二合)穆」葉衣觀世音菩薩真言曰：「oṃpalṇ",
                "嚩日囉謨乞叉(二合)穆」葉衣觀世音菩薩真言曰：「oṃpalṇ"
            ]
        }
    },
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩(雷電金剛)，右邊十一面觀世音菩薩(變異金剛)。西門南第",
                "財菩薩(如意金剛)，第六白身觀世音菩薩(普化金剛)，第七披葉"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "、善利薩埵、金剛蓮花、善清淨觀世自在金剛妙眼、金剛眼。我今敬"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "法了知已，若生若滅皆遠離，普觀世間悉清淨，猶如虛空無我相。無"
            ]
        }
    },
    "T0893a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "時無閒忘。「作補瑟徵迦當前置觀世音菩薩。右邊大勢至，於此左邊",
                "菩薩。右邊大勢至，於此左邊置觀世音持明王等；右邊悉達他持明王"
            ]
        }
    },
    "T0895a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "八明妃，為目睛、妙白、居白、觀世、獨髻、金顏、名利稱、苾唎俱"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "八明妃，謂目精、妙白、居白、觀世、獨髻、金頰、名稱、苾句胝，"
            ]
        }
    },
    "T0897": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "頂，以心持誦彼真言；以白色畫觀世音自在契印即是蓮華；其執金剛"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "螺貝等諸地印具，周匝莊嚴。於觀世音菩薩下，應畫訶利多菩薩摩訶"
            ]
        }
    },
    "T0899": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "退者，誦此呪助法速成。」爾時觀世音菩薩白言：「法身世尊！其持",
                "都說中悉地軌則，知之。」爾時觀世音菩薩白言：「法身世尊！中悉",
                "，自皆歡喜。」爾時文殊菩薩、觀世音菩薩、普賢菩薩、金剛藏王菩",
                "是諸菩薩說此偈已，坐而聽法。觀世音菩薩白言：「世尊！我為求悉",
                "中滿。即起頂禮彌勒世尊，次禮觀世音菩薩，即當食之，餘者散施一",
                "此經，深心驚疑，不信不受。時觀世音菩薩言：「汝等聲聞，此經非"
            ]
        }
    },
    "T0901": {
        "total": 229,
        "pages": {
            "juans/001.xhtml": 20,
            "juans/002.xhtml": 9,
            "juans/004.xhtml": 107,
            "juans/005.xhtml": 38,
            "juans/006.xhtml": 21,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 33
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊作觀自在菩薩(一本云十一面觀世音像)，右手屈臂向上把白拂，",
                "一切佛、一切般若波羅蜜、一切觀世音菩薩、一切諸菩薩、一切金剛",
                "法無異。「次請北門侍者十一面觀世音菩薩。十一面觀世音菩薩印呪",
                "心供養釋迦文佛并佛眷屬、供養觀世音菩薩并其眷屬、供養金剛藏菩",
                "，側塞虛空，中無間隙。爾時，觀世音菩薩起大慈悲，偏袒右肩，頂",
                "，願佛聽許。」爾時，世尊讚歎觀世音菩薩：「善哉，善哉！汝大慈",
                "欲說神呪，今正是時。」爾時，觀世音菩薩即現何耶揭哩婆身(唐云",
                "令不現，如以磑石蓋於井上，唯觀世音菩薩——一切持呪眾聖中王—",
                "婆身及呪神，悉不復現。爾時，觀世音菩薩頂禮佛足，白佛言：「世",
                "世尊帝殊囉施？」爾時，世尊告觀世音菩薩：「我有心呪名曰金輪，",
                "股金剛杵。「北面東頭，第二、觀世音母，第三、耶輸陀羅菩薩，第",
                "，第三、耶輸陀羅菩薩，第四、觀世音妹，第五、觀世音王，第六、",
                "第五、觀世音王，第六、十一面觀世音菩薩，第七、毘俱智觀世音菩",
                "叉。「北面西頭，第二、多唎心觀世音，第三、一蹉三鉢底迦囉觀世",
                "三鉢底迦囉觀世音，第四、隨心觀世音，第五、三股叉，第六、北方"
            ],
            "juans/002.xhtml": [
                "，無名亦爾，開腕四寸(此印與觀世音心印同，亦與火頭金剛輪印同",
                "，與大阿羅漢眾一千五百人俱。觀世音菩薩、大勢至菩薩摩訶薩……",
                "，繞佛三匝，却坐一面。爾時，觀世音菩薩白佛言：「世尊！若四部",
                "國并見彼佛。云何而得？」佛告觀世音菩薩言：「若四部眾欲生彼國",
                "小指開竪。「佛之右廂作十一面觀世音菩薩像，左廂作大勢至菩薩像",
                "掌側當前。「其佛右邊畫十一面觀世音菩薩結加趺坐，屈左臂向肩上",
                "，先作身印，請喚阿彌陀佛、及觀世音、大勢至像呪，師坐，呪牛乳",
                ")莎訶(三)』「北方安十一面觀世音華座。十一面觀世音印呪第八"
            ],
            "juans/004.xhtml": [
                "佛說陀羅尼集經卷第四(觀世音卷上)大唐天竺三藏阿地瞿多譯十一",
                "大唐天竺三藏阿地瞿多譯十一面觀世音神呪經(注是人意，麁是經本",
                "訶薩大眾俱，前後圍遶。爾時，觀世音菩薩摩訶薩與無數持呪賢聖俱",
                "足已，遶佛三匝，却坐一面。時觀世音菩薩白佛言：「世尊！我有心",
                "方圓、闊狹、大小結界已竟，請觀世音坐於壇上，燒香、散華、種種",
                "誦陀羅尼至於明旦。其道場中置觀世音像，作請觀世音印，誦呪，懸",
                "，彼二人福正等無異。」爾時，觀世音菩薩白佛言：「世尊！若善男",
                "菩提，如在掌內。」爾時，佛告觀世音菩薩摩訶薩言：「善哉，善哉",
                "。善男子！汝今說之。」爾時，觀世音菩薩摩訶薩從座而起，偏袒右",
                "莎(去音下同)訶(二十四)」觀世音菩薩說此陀羅尼時，佛、菩薩",
                "讚言：「善哉，善哉！」爾時，觀世音菩薩白佛言：「世尊！此是根",
                "線一呪一結，五十五結，用馬頭觀世音呪。呪曰：「『唵(一)阿彌",
                "金剛，於壇中心著一佛像，北方觀世音、南方金剛，以種種香華、五",
                "三遍。打竟，更與護身，用馬頭觀世音印呪之。「次阿闍梨胡跪，問",
                "手按諸弟子一一胸上，為誦馬頭觀世音呪。次取呪索各各與繫諸弟子",
                "物依前法作。於壇中心安十一面觀世音以為坐主，蓮華座上安置輪形",
                "北面中央安大勢至菩薩，右邊安觀世音母、左邊安馬頭觀世音；南面",
                "從東頭先安摩訶稅多(唐云大白觀世音也)，次摩訶室唎曳、次隨心",
                "音也)，次摩訶室唎曳、次隨心觀世音、次一瑳三跋底伽羅、次阿牟",
                "「次呪水罐一百八遍，用十一面觀世音呪呪罐，如是一百八遍呪已將",
                "，即作身印，先請壇中心十一面觀世音。誦七遍已，即作坐印。亦誦",
                "匝繫之。「次著飲食，於壇中心觀世音前四盤飲食，其餘諸菩薩等前",
                "「次取香水與其洗手，為弟子作觀世音三摩夜印，印中著花，勿令放",
                "邊立，弟子在北邊立，阿闍梨誦觀世音三摩耶呪。呪曰：「『唵(一",
                "火鑪外，近鑪邊坐。』次喚馬頭觀世音坐火鑪中蓮花座上。「次阿闍",
                "音歸本位竟，次請壇中心十一面觀世音坐火鑪中蓮花座上，燒胡麻等",
                "上從天子至阿闍梨，總用十一面觀世音呪。「次阿闍梨把香鑪燒香，",
                "誦持者，雖經諸難皆無所畏，由觀世音威神力故。若人欲請諸菩薩等",
                "差；若不差者，一百八遍呪印念觀世音菩薩，作此法者，其病即差。",
                "淨衣，誦呪數滿一百八遍，兼念觀世音菩薩名字，作此法者，觀世音",
                "至於膝，面正向東，作此印呪請觀世音，大指來去，即作坐印安置於",
                "右手把華，七遍誦呪，然後散於觀世音上。如是一華各呪七遍，盡其",
                "，盡其一百八莖華竟，尋即得見觀世音菩薩。若一日不得一百八花者",
                "於道場。先作護身結界印竟，請觀世音菩薩，作華座印安置座上。然",
                "、禮拜、讚歎畢已，掐珠一心念觀世音菩薩名字。若人日日作此呪法",
                "日日作此呪法，滿十萬遍即得見觀世音菩薩。「又，若入道場欲以花",
                "、療病、一切法者，皆應如是。觀世音護身印呪第七「准前身印，唯",
                "以此印用護其身，然後行法，得觀世音來護行者，令所作法皆悉有驗",
                "病即差。「又用此呪呪火然薪。觀世音檀陀印呪第九(唐云策杖)「",
                "方結界。次作此印誦呪七遍，請觀世音，即作華座印。安置畢已，燒",
                "天王，第五日見諸天，第六日見觀世音諸使者身，第七日得見觀世音",
                "如是驗。「亦以此印誦呪結界。觀世音甘露印呪第十「左右小指、無",
                "淨潔。「入道場中護身結界，請觀世音，作此印已誦呪二十一遍者，",
                "已誦呪二十一遍者，一切諸佛、觀世音、般若、菩薩、金剛、天等皆",
                "色粉作四肘壇，壇中心安十一面觀世音菩薩，東方安阿彌陀佛、北方",
                "北方安大勢至菩薩、南方安馬頭觀世音菩薩、西方安摩醯首羅天王。",
                "，壇西門外面向東坐，作印奉請觀世音菩薩、阿彌陀佛等，次第請已",
                "呪二十一遍，教令婦人至心念彼觀世音菩薩名字二十一遍。如是，次",
                "遍。如是，次念阿彌陀佛、馬頭觀世音菩薩、大勢至菩薩、摩醯首羅",
                "繫婦人項。次令婦人坐華草上念觀世音菩薩一百八遍。次阿闍梨以右",
                "慈悲，速滿其願。』婦人合掌念觀世音菩薩，阿闍梨灌其頂上，即得",
                "。作法以後，令其婦人燒香禮念觀世音菩薩，勿令斷絕，必果所願，",
                "是法印，若人日日作此印已，念觀世音菩薩名號，一切菩薩皆悉歡喜",
                "歡喜。若人病者，作此印已，念觀世音一百八遍，燒安悉香，即得病",
                "於道場，護身結界，一百八遍念觀世音菩薩，一日三時作印誦呪，一",
                "日檀波羅蜜修行布施所得功德。觀世音輪印呪第十七「先仰左掌，五",
                "此印誦呪，一切諸惡不能侵嬈。觀世音華鬘印呪第十八「先合二腕，",
                "心誦呪一百八遍，日日如是，見觀世音菩薩，即得錢財。觀世音矟印",
                "合藥皆悉成就，服者病皆除愈。觀世音羂索印第二十一「先屈左小指",
                "若欲解時，心作放想即得解脫。觀世音商佉印呪第二十二「反叉左右",
                "雖加功用，不得靈驗、不能得見觀世音菩薩時，應作水壇縱廣四肘，",
                "印。當誦此呪一千八遍，即得見觀世音菩薩，得大靈驗。若一日不得",
                "不食，當作此印。若行道時，念觀世音菩薩名字、若坐作印，至心誦",
                "得差者，作此印呪，其病即差。觀世音大心印呪第二十四「反叉左右",
                "若人常作是法供養一切菩薩者，觀世音菩薩見大歡喜。若以此印喚諸",
                "印喚諸菩薩而供養者，皆能助成觀世音法力，速得成辦。觀世音散華",
                "(十)』「是法印呪，若作一切觀世音壇及餘壇時，印中著花而散供",
                "及諸法會作印，捧華散諸佛前及觀世音菩薩等前而為供養，心中作滅",
                "平齊，右押左。作此印竟，禮拜觀世音及禮三寶，兩膝徐徐雙下著地",
                "若人日日作此印法燒香供養，蒙觀世音菩薩歡喜，隨其所欲皆得稱意",
                "斫之。「日日燒香作此印者，蒙觀世音菩薩歡喜，諸惡障難悉滅無餘",
                "指上節著於額上，頭指頭向上，觀世音菩薩在於佛前。作此印時，欲",
                "等悉皆大喜，同時讚歎。爾時，觀世音菩薩語諸鬼云：『汝等魔鬼莫",
                "身印左膝，申左脚如前印右脚。觀世音菩薩在於佛前，作如是言：『",
                "至心誦呪，一切罪障皆悉消滅。觀世音索印第四十「左手屈小指，以",
                "，一切鬼等及諸難事皆無所畏。觀世音母印第四十一「左手屈小指以",
                "十三)』「此印及呪通一切用。觀世音母娑羅(上音)跢印第四十二",
                "新淨衣，入於道場，護身結界請觀世音，種種供養、燒香、散華。呪",
                "種供養、燒香、散華。呪師在於觀世音前當作此呪，隨心所願，心口",
                "隨心所願，心口乞願皆悉得驗。觀世音檀陀印第四十四(唐云策七寶",
                "，成阿鞞跋致。「如上四印通用觀世音母呪。觀世音君馳印呪第四十",
                "「略說印檀陀羅尼竟。」爾時，觀世音菩薩摩訶薩白佛言：「世尊！",
                "！若有善男子、善女人有能依行觀世音教作呪法者，彼善男子、善女",
                "男子、善女人用白栴檀作十一面觀世音像。其木要須精好堅實，不得",
                "「正壇中央施一高座，置十一面觀世音像，像面向西。以種種華散道",
                "全不得食。至十五日夜靜之時，觀世音菩薩來入道場，其栴檀像自然",
                "中王；四者、願我現身即得隨從觀世音菩薩，是名四願。爾時，行者",
                "時，行者於四願中隨意乞者，時觀世音即與一願。「其四願中若不得",
                "，於其像中有舍利者還以十一面觀世音像置舍利像邊，應須一千八莖",
                "乃盡一千八華。盡其華已，爾時觀世音像正前菩薩面出大雷聲。爾時",
                "時即當乞願，發聲唱言：『南無觀世音菩薩！弟子何時能救一切眾生",
                "苦惱？何時當滿一切眾願？』時觀世音隨願即與。當與願時，天龍八",
                "障難。「當用牛黃置草葉上，在觀世音菩薩像前用觀世音心印印呪一",
                "黃二種各取等分，置草葉上，在觀世音菩薩像前用觀世音心印呪呪滿",
                "銅鉢盛牛酥三兩，在於露地，在觀世音像前用黃土泥塗作圓壇——一",
                "，若有他方怨賊欲來侵境，以此觀世音像面正向彼怨賊來所，種種香",
                "，一切障難悉皆消滅。」爾時，觀世音菩薩在佛前說俱致印法及陀羅",
                "佛三匝，禮佛而去。已上十一面觀世音神呪。佛說陀羅尼集經卷第四"
            ],
            "juans/005.xhtml": [
                "佛說陀羅尼集經卷第五(觀世音卷中)大唐天竺三藏阿地瞿多譯千轉",
                ")大唐天竺三藏阿地瞿多譯千轉觀世音菩薩心印呪第一(與一切觀音",
                "訶(三)』「若作此印法，一切觀世音菩薩見之。請觀世音坐、作結",
                "又千轉印呪第二「手印與前一切觀世音心印同，惟足不同。頭指以下",
                "可思議，通一切用。作是法者，觀世音歡喜。觀世音母身法印第三「",
                "亦得。如是日日作是法者，一切觀世音歡喜。「又法，孩兒啼哭，當",
                "以此呪呪結、呪索，繫項即止。觀世音母心印呪第四「合腕，二食指",
                "訶(三)』「是前二法印呪，名觀世音母法。若有人誦持，能除身中",
                "持者，不久當蒙諸佛授記，一切觀世音菩薩由此呪印得奢摩他記。持",
                "薩由此呪印得奢摩他記。持一切觀世音菩薩三昧印呪第五「兩腕合，",
                "火、刀、毒等難，皆無怖畏，是觀世音威神力故。「欲請諸菩薩等法",
                "作三昧印，即得一切菩薩歡喜。觀世音菩薩隨心印呪第六「二手中指",
                "面置俱嚕屈羅華座、中央置隨心觀世音華座。十六盞燈、八盤飲食、",
                "四、五兩，任意皆得。又有隨心觀世音印第七(不見別號，亦無別呪",
                "此印共供養一切印法同)。隨心觀世音祈一切願印第八「左手大指屈",
                "法必果所願，除不至心。十二臂觀世音菩薩身印呪第九「左右無名指",
                "年再服，自身無病、治病大吉。觀世音菩薩不空羂索身印呪第十「准",
                "菩薩不空羂索身印呪第十「准前觀世音母身印，上唯改開二中指，去",
                "枷鎖上，更至心呪，即得解脫。觀世音菩薩不空羂索口法印第十一「",
                "，與小指離半寸許，同誦前呪。觀世音菩薩不空羂索牙法印第十二「",
                "縛等難。若人日日常作供養，得觀世音及諸菩薩等皆生歡喜，命終得",
                "竪，向風數數誦呪，瞋喝即斷。觀世音菩薩不空羂索心中心呪第十三",
                "驗，具如《不空羂索經》說。畫觀世音菩薩像法「一切觀世音菩薩像",
                "側身，各面向像，瞻仰而坐，助觀世音神通自在救護眾生。「其像左",
                "而坐青蓮華上。「其菩薩等並是觀世音菩薩眷屬，於其像上近光左右",
                "等色。「為廁寶地畫像法竟。」觀世音毘俱知菩薩三昧法印呪品(印",
                "，繞佛三匝，却坐一面。爾時，觀世音菩薩摩訶薩白佛言：「世尊！",
                "眾莫不歡喜，一時稱善。爾時，觀世音菩薩承佛神力，即說印呪。毘",
                "莎訶(六)』「是法印呪，若作觀世音毘俱知菩薩法事，皆須應作此",
                "第十八，呪二十六)「與十一面觀世音部掐數珠法同，更無別異，用",
                "釋迦佛像，左廂畫金剛、右廂畫觀世音菩薩。「其佛金色金剛身，面",
                "切身分猶如莊嚴菩薩身法。「其觀世音面及身分，頭冠瓔珞，天衣莊",
                "衣莊嚴，錦綺羅裙，皆如餘處畫觀世音菩薩之法。觀音左手下更別畫",
                "持呪師在下胡跪，手執香鑪，向觀世音。「作此像已，從白月一日至",
                ")莎訶(十四句)』「是呪亦名觀世音菩薩說金剛呪。「誦此呪時，"
            ],
            "juans/006.xhtml": [
                "佛說陀羅尼集經卷第六(觀世音等諸菩薩卷下)大唐天竺三藏阿地瞿",
                "天竺三藏阿地瞿多譯何耶揭唎婆觀世音菩薩法印呪品(唐翻馬頭)當",
                "即差。馬頭牙法印呪第七「准前觀世音不空羂索菩薩牙印，上唯改二",
                "(餘人者，謂外道惡人)。馬頭觀世音菩薩乞食法印呪第八「仰左手",
                "那耳(二句)』誦二七遍。馬頭觀世音菩薩解禁刀法印呪第九「舒二",
                "惱者悉皆療之，其病即差。馬頭觀世音菩薩大呪第十一「呪曰：「『",
                "，即得護身法成就竟。發遣馬頭觀世音印呪第十四「依前歸命禮拜。",
                "十四「依前歸命禮拜。發遣馬頭觀世音菩薩呪曰：「『跢姪他(一)",
                "者染作青色，於其瓶上畫作馬頭觀世音像。其像身高如來一搩手(等",
                "下著寶瓔珞，身分莊嚴如餘處說觀世音身莊嚴之法，其像立在寶蓮華",
                "輪聖王；命終以後生安樂國，從觀世音足下而生。「又有一法，當乞",
                "其所須，應念即至，親近承事於觀世音，即知三世一切眾生死此生彼",
                "時用香汁畫，皮膠不當用。馬頭觀世音菩薩受法壇「若有沙門、若婆",
                "「其壇中心作蓮華座，安置馬頭觀世音像；正當東門作蓮華座，安十",
                "薩；正當北門作蓮華座，安八臂觀世音；其壇南方更無華座，作八龍",
                "請中心馬頭菩薩、次請北方八臂觀世音菩薩，用菩薩身印法來去。呪",
                "淨衣，入道場中而作供養，常得觀世音菩薩憶念，亦於一切菩薩法中",
                ")汁和——如和麨法——用馬頭觀世音心呪呪三七遍，與其病人空腹",
                "臂印釧等眾事莊嚴。「其左廂畫觀世音像，其身白銀色，瓔珞天衣莊",
                "呪能令病苦悉得除愈。」爾時，觀世音菩薩摩訶薩等從是佛會各出本",
                "而去。佛說陀羅尼集經卷第六(觀世音等諸菩薩法卷下)"
            ],
            "juans/010.xhtml": [
                "眾：彌勒菩薩、曼殊室利菩薩、觀世音菩薩……而為上首；及摩利子"
            ],
            "juans/012.xhtml": [
                "。爾時，會中有一菩薩名十一面觀世音菩薩，并諸眷屬從座而起，偏",
                "，心無疑惑，決定成信。爾時，觀世音菩薩承佛威神，告大眾言：「",
                "受法人數多少為結呪索，用馬頭觀世音菩薩大心呪呪之。」即說呪曰",
                "及諸天等入壇安置。佛座中心、觀世音等於北方座、金剛藏等於南方",
                "頭、面、心等三遍，然後用馬頭觀世音菩薩印呪更作護身法事如前。",
                "手案於一一弟子胸上，口誦馬頭觀世音菩薩心呪與護持訖，次以呪索",
                "闍梨向壇北邊著火爐已，誦馬頭觀世音大心呪，呪白芥子，一呪一燒",
                "大勢至菩薩座(四)，次右邊安觀世音母座(五)，次左邊安觀世音",
                "藏菩薩座(二十四)，次安馬頭觀世音座(二十五)，次安不空羂索",
                "(二十七)。「當院門中安隨心觀世音座(二十八)，次安摩訶室唎",
                "室唎耶座(二十九)，次安六臂觀世音座(三十)，次安毘俱知觀世",
                "於壇外邊種種作法。次更作馬頭觀世音印，并誦馬頭觀世音呪，結十",
                "金水罐，至壇西門胡跪至心，誦觀世音十一面菩薩呪一百八遍——若",
                "作讚唄作法事竟，門外動樂(作觀世音曲，曲終止)。「次阿闍梨把",
                "與縵大弟子眼，取弟子手，與作觀世音菩薩三昧印。印中著花已，阿",
                "立，弟子在門南立。次阿闍梨誦觀世音三昧呪。呪曰：「『唵(一)",
                "及般若、諸菩薩等。』次作馬頭觀世音印，誦本呪，請作蓮花印坐火",
                "自從國主、乃至主人，總皆通誦觀世音十一面菩薩大心呪，悉通一切",
                "火焰光。「北面西頭第一座主名觀世音王，蓮花座上作含蓮花，光焰",
                "蓮花，光焰圍繞。「第二座主名觀世音母，蓮花座上作含蓮花，光焰",
                "繞。「北面西頭第一座主名六臂觀世音，蓮花座上作含蓮花，光焰圍",
                "，光焰圍繞。「第三座主名九臂觀世音，蓮花座上作寶花莖，莖有五",
                "，光焰圍繞。「第四座主名馬頭觀世音，蓮花座上作含蓮花，光焰圍",
                "焰圍繞。「第五座主名摩訶稅多觀世音(唐云大白觀世音)，蓮花座",
                "光焰圍繞。「第六座主名十一面觀世音，蓮花座上作寶瓶形，光焰圍",
                "，光焰圍繞。「第六座主名四臂觀世音，蓮花座上作白蓮花，光焰圍",
                "光焰圍繞。「第七座主名十一面觀世音小心，蓮花座上作含蓮花，光",
                "光焰圍繞。「第八座主名十一面觀世音大心，蓮花座上作含蓮花，光",
                "，光焰圍繞。「第九座主名一切觀世音心，蓮花座上作含蓮花，光焰"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)訶鉢得茫(引)沒哩耶(觀世音菩薩)唵迷訶哩儞(彌勒菩薩",
                "藏菩薩，紫金色五佛，觀怛羅。觀世音菩薩，紅肉色如開敷蓮花，五"
            ]
        }
    },
    "T0917": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，奉請十方一切諸佛及諸菩薩，觀世音菩薩、彌勒菩薩、虛空藏菩薩"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若波羅蜜，一切諸大菩薩，一切觀世音菩薩，一切金剛藏菩薩，一切",
                ")(四)」日光菩薩月光菩薩、觀世音菩薩彌勒菩薩、虛空藏菩薩普"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "我敬禮。文殊、救脫、祕密主、觀世音等廣大行；樂負度生有寂任，"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，依本經序所載者，南方正坐安觀世音菩薩相，白色，手執蓮華，其"
            ]
        }
    },
    "T0932": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(二合)嚩吽泮吒」此法是大悲觀世音化為馬頭明王加被行人速成佛",
                "以布字於身上，即自身猶若大悲觀世音如來三十二相八十種好，紫磨"
            ]
        }
    },
    "T0933": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足所作皆辦，其名曰：神力智辨觀世音菩薩、得大勢菩薩、神通自在"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成。釋迦彌陀及慈氏，文殊密主觀世音，善逝眷屬實因緣，是願不虛"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。復於恒時雖不出音，歸唯心中觀世尊德，隨喜歸命，是為心禮。復"
            ]
        }
    },
    "T0945": {
        "total": 13,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 8
        },
        "sentences": {
            "juans/004.xhtml": [
                "可作之法，皆從變滅。阿難！汝觀世間可作之法，誰為不壞？然終不",
                "，云何降伏取如來位？阿難！汝觀世間解結之人，不見所結，云何知"
            ],
            "juans/005.xhtml": [
                "「世尊！如來雖說第二義門，今觀世間解結之人，若不知其所結之元",
                "丘尼等即我眷屬，同時發心。我觀世間六塵變壞，唯以空寂修於滅盡",
                "風力所轉，我於爾時觀界安立，觀世動時、觀身動止、觀心動念、諸"
            ],
            "juans/006.xhtml": [
                ")唐天竺沙門般剌蜜帝譯爾時，觀世音菩薩即從座起，頂禮佛足而白",
                "河沙劫，於時有佛出現於世，名觀世音。我於彼佛發菩提心，彼佛教",
                "得圓通法門，於大會中授記我為觀世音號。由我觀聽十方圓明，故觀音",
                "實以聞中入。離苦得解脫，良哉觀世音！於恒沙劫中，入微塵佛國，",
                "大自在力，無畏施眾生。妙音、觀世音、梵音、海潮音，救世悉安寧",
                "淨極光通達，寂照含虛空。却來觀世間，猶如夢中事。摩登伽在夢，",
                "當依如是法。我亦從中證，非唯觀世音。誠如佛世尊，詢我諸方便，",
                "劫，求出世間人。成就涅槃心，觀世音為最。自餘諸方便，皆是佛威"
            ]
        }
    },
    "T0946": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "滅。」大佛頂無畏寶聚如來佛頂觀世音文殊師利菩薩與願品第九尒時",
                "告呪師言：「若欲成就此佛頂見觀世音菩薩者，呪師以手押觀世音兩",
                "手押觀世音兩足，誦呪八千遍，觀世音菩薩自身現來，所求願者皆得"
            ],
            "juans/004.xhtml": [
                "邊，作如來座師子蓮花座，右邊觀世音，右邊文殊師利，虛空藏、普"
            ]
        }
    },
    "T0947": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾，普賢菩薩、文殊師利菩薩、觀世音菩薩、虛空藏菩薩、彌勒菩薩",
                "形，遍塞虛空中無有空缺。爾時觀世音菩薩還從會中安祥而起，偏袒",
                "我今欲說，願聽許。」爾時佛告觀世音菩薩言：「善哉善哉！汝大慈",
                "悲欲說神呪，今正是時。」爾時觀世音菩薩即現馬頭羅剎身說大神呪",
                "，唯顯一身逈然獨立。爾時佛告觀世音菩薩言：「我有佛神呪，名曰",
                "供養菩薩，滅愚癡罪業。」「喚觀世音菩薩印呪曰：「唵薩婆薩埵毘"
            ]
        }
    },
    "T0951": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 7,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "—其名曰：金剛幢菩薩摩訶薩、觀世音菩薩摩訶薩、得大勢至菩薩摩",
                "處，除諸垢障。成我呪法。及成觀世音菩薩、諸大菩薩大威德者印壇",
                "於一字佛頂輪王三摩地法，惟除觀世音菩薩、金剛密跡主菩薩。何以",
                "彌勒等，亦無有能闚瞻觀者，其觀世音菩薩、金剛密跡主菩薩，以佛",
                "，南無佛陀。」爾時，世尊為令觀世音菩薩、金剛密跡主菩薩及諸大",
                "(十)」說此一切佛眼呪已，其觀世音菩薩、金剛密跡主菩薩以呪威",
                "希有，世尊！希有，善逝！」時觀世音菩薩、金剛密跡主菩薩合掌瞻",
                "奇特，亦不觸惱空居有情。是時觀世音菩薩、金剛密跡主菩薩合掌瞻",
                "跏趺坐。「又，當佛座前右邊畫觀世音菩薩，身白黃色，結跏趺坐，",
                "，坐蓮華座，半跏趺坐。「又，觀世音菩薩後畫馬頭觀世音大明呪王",
                "華，瞻一字頂輪王。「次，馬頭觀世音後畫蓮華孫那利菩薩，身白黃",
                "次，大慧菩薩左畫半拏囉婆枲抳觀世音母菩薩，身白色相，右手執開",
                "，左手仰左髀上施於無畏。「此觀世音母菩薩座下畫多羅菩薩，身白",
                "金剛杵，左手把白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，",
                "金剛杵，左手執白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，"
            ],
            "juans/002.xhtml": [
                "當次第供養諸頂輪王，次當供養觀世音菩薩及所種族，次當供養金剛",
                "相，身有圓光。「次，佛右邊畫觀世音菩薩，身黃白色，首戴寶冠，",
                "種種衣服瓔珞而莊嚴之。「次，觀世音菩薩後畫馬頭觀世音王、畫意",
                "世音王、畫意樂圓滿王、畫白衣觀世音菩薩母、畫多羅菩薩、畫毘俱",
                "花，燒設火食。「先供養佛、及觀世音菩薩、金剛密跡主菩薩、摩訶"
            ],
            "juans/003.xhtml": [
                "乃至十地大自在菩薩摩訶薩等。觀世音菩薩印之二「准前心印，唯改",
                "右大拇指頭上下來去，則名請召觀世音菩薩種族印。金剛密跡主菩薩"
            ],
            "juans/004.xhtml": [
                "波羅蜜、一切頂輪王菩薩、一切觀世音菩薩、一切諸大菩薩、一切金",
                "蓮華，右手仰伸臍下。又畫白衣觀世音菩薩母，左手把開蓮華，右手",
                "手作摩頂勢。「東第五隔畫馬頭觀世音菩薩，左手當胸把鉞斧，右手",
                "利菩薩、普賢菩薩、彌勒菩薩、觀世音菩薩、金剛密跡主菩薩、諸大",
                "來毫相菩薩，乃至如來牙菩薩、觀世音菩薩、金剛藏菩薩，及外院諸",
                "修持此成就法，皆證成就。復有觀世音菩薩、不動處菩薩、曼殊室利",
                "往古曼殊室利菩薩、普賢菩薩、觀世音菩薩、得大勢至菩薩、虛空手"
            ],
            "juans/005.xhtml": [
                "利金剛部成就之法，及佛部法、觀世音部法、金剛藏菩薩部法等說印"
            ]
        }
    },
    "T0952": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "俱，其名曰金剛幢菩薩摩訶薩、觀世音菩薩摩訶薩……等，無量諸大",
                "於一字轉輪王三摩地處——唯除觀世音菩薩、金剛密迹菩薩。何以故",
                "……等——亦無有能窺瞻觀者。觀世音菩薩、金剛密迹首菩薩，以佛",
                "陀，南無佛陀。」爾時，世尊為觀世音菩薩、金剛密迹首菩薩及諸大",
                "儞莎訶」說此一切佛眼呪已，其觀世音菩薩、金剛密迹首菩薩既醒覺",
                "一蓋，亦不觸惱空居有情。是時觀世音、金剛首二菩薩合掌白言：「",
                "白拂。「次，佛座下當前右邊畫觀世音菩薩，左邊畫金剛密迹首菩薩",
                "、瓔珞、衣服具莊嚴之。「次，觀世音菩薩後畫馬頭觀世音大明呪王"
            ],
            "juans/002.xhtml": [
                "當次第供養一一頂王，次當供養觀世音菩薩及所種族，次當供養金剛",
                "相，身有圓光。「次，佛右邊畫觀世音菩薩，結加趺坐，身黃白色，",
                "種種衣服瓔珞皆妙飾莊嚴。「次觀世音菩薩、後畫馬頭觀世音王、畫",
                "世音王、畫意樂圓滿王、畫白衣觀世音菩薩母、畫多羅菩薩、畫毘俱",
                "布献香花，燒設火食，當供養佛觀世音菩薩、金剛密迹首菩薩、摩訶"
            ],
            "juans/003.xhtml": [
                "乃至十地大自在菩薩摩訶薩等。觀世音菩薩種族印呪之二「准前心印"
            ],
            "juans/004.xhtml": [
                "量佛等一一修持。此成就法復有觀世音菩薩、不動處菩薩、曼殊室利"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成之。「若須成就佛呪法者，及觀世音呪法、梵天呪法、大自在天呪"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "施願，坐花台上，作淺綠色也)觀世音菩薩毘俱胝觀音菩薩(身白色"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩、曼殊師利菩薩摩訶薩、觀世音菩薩摩訶薩、得大勢至菩薩摩"
            ]
        }
    },
    "T0969": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、蓮華勝藏菩薩、離諸障菩薩、觀世音菩薩、得大勢菩薩、執金剛菩"
            ]
        }
    },
    "T0988": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "掘土求魔，普賢菩薩迎其精神，觀世音菩薩尋聲往救。有八龍王：難",
                "王神呪、摩訶般若波羅蜜神呪、觀世音菩薩陀羅尼神呪，上至無色界"
            ]
        }
    },
    "T0997": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "慧方便門，精勤一切皆善巧，遍觀世界無倫匹，況復能過於世尊？我"
            ],
            "juans/003.xhtml": [
                "王處大眾、如大梵王住慈定，遍觀世界盡超過。得此最勝陀羅尼，常"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、常精進菩薩、無盡意菩薩、觀世音菩薩、普賢菩薩。於此院四隅"
            ]
        }
    },
    "T1001": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、常精進菩薩、無盡意菩薩、觀世音菩薩、普賢菩薩。於此內院四",
                "以為座，安住月輪中。」「第七觀世音菩薩：「寶冠嚴頂上，中現無"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "常以香花供養諸佛，於執金剛、觀世音、曼殊室利、彌勒菩薩等前，",
                "常以香華供養諸佛，於執金剛、觀世音、曼殊師利、彌勒菩薩等，亦"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "間斷。又當常須供養金剛，供養觀世音菩薩、文殊尸利菩薩、彌勒菩"
            ]
        }
    },
    "T1012": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、離蔭蓋菩薩、寂諸境界菩薩、觀世音菩薩、香象菩薩、無量辯菩薩"
            ]
        }
    },
    "T1014": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、施一切菩薩、除一切礙菩薩、觀世音菩薩、香象菩薩、最高辯菩薩"
            ]
        }
    },
    "T1016": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切境界竟菩薩、伏諸蓋菩薩、觀世音菩薩、香象菩薩、樂說頂菩薩"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切蓋障菩薩、執金剛主菩薩、觀世音菩薩、文殊師利菩薩、普賢菩"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "具諸相好光明熾盛。於佛右邊有觀世音自在菩薩，左邊大勢至菩薩。"
            ]
        }
    },
    "T1035": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "(Fasc.5)]千轉陀羅尼觀世音菩薩呪大唐總持寺沙門智通譯",
                "一)娑婆訶(三十二)千轉印與觀世音心印同(唯足不同)，頭指以",
                "著乳，面作笑顏頭向右(手印與觀世音心印同，唯身脚法用別)。每",
                "可思議，通一切用。千轉陀羅尼觀世音菩薩呪"
            ]
        }
    },
    "T1038": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "038[No.1037]清淨觀世音普賢陀羅尼經大唐總持寺沙門",
                "眾五百人俱，菩薩無央數，爾時觀世音菩薩與九十二俱胝菩薩同座。",
                "菩薩與九十二俱胝菩薩同座。時觀世音菩薩於晨朝從坐而起，整衣服",
                "倍勝供養，誦無遍數，即其夜半觀世音菩薩自來為現金色之身，相好",
                "歎。已說普賢陀羅尼竟。」爾時觀世音菩薩說是呪已，九十二俱胝菩",
                "功德及其威力如我無異。」爾時觀世音菩薩說是呪時，三千大千世界",
                "思議，一切眾生皆蒙利益。」時觀世音菩薩復白佛言：「願佛證知！",
                "悉皆用心受持恭敬供養。」爾時觀世音菩薩白佛言：「我今受持此呪",
                "，常見釋迦牟尼佛、普賢菩薩、觀世音菩薩，及見天女請受佛法。若",
                "，左手捉袈裟按膝說法。右廂畫觀世音坐華座，著白色衣，胡跪合掌",
                "心誦呪，念二菩薩。爾時普賢、觀世音即為現身，語行者言：『汝須",
                "場內亦不得語，須語待出道場。觀世音普賢陀羅尼法具足。」清淨觀世"
            ]
        }
    },
    "T1043": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 41
        },
        "sentences": {
            "juans/001.xhtml": [
                "os.1044,1045]請觀世音菩薩消伏毒害陀羅尼呪經東晉",
                "有佛世尊名無量壽，彼有菩薩名觀世音及大勢至，恒以大悲憐愍一切",
                "時毘舍離人即具楊枝淨水，授與觀世音菩薩。大悲觀世音憐愍救護一",
                "南無佛、南無法、南無僧、南無觀世音菩薩摩訶薩大悲大名稱救護苦",
                "護苦厄者。如此三稱三寶、三稱觀世音菩薩名，燒眾名香，五體投地",
                "一心一意令氣息定，為免苦厄請觀世音，合十指掌而說偈言：「『願",
                "時世尊憐愍眾生覆護一切，重請觀世音菩薩說消伏毒害陀羅尼呪。爾",
                "菩薩說消伏毒害陀羅尼呪。爾時觀世音菩薩大悲熏心，承佛神力而說",
                "南無佛陀南無達摩南無僧伽南無觀世音菩提薩埵摩訶薩埵，大慈大悲",
                "得清淨。設有業障濁惡不善，稱觀世音菩薩誦持此呪，即破業障，現",
                "告阿難：「若有四部弟子，受持觀世音菩薩名，誦念消伏毒害陀羅尼",
                "脫。設火焚身節節疼痛，一心稱觀世音菩薩名號，三誦此呪即得除愈",
                "受一切苦極大怖畏。應當一心稱觀世音菩薩名號，并誦此呪一遍至七",
                "火焚薪永盡無餘。以是因緣，此觀世音菩薩所說神呪，名施一切眾生",
                "三毒等畏，是故此娑婆世界皆號觀世音菩薩為施無畏者。此陀羅尼灌",
                "常念十方佛及七佛世尊，一心稱觀世音菩薩誦持此呪。現身得見觀音",
                "憶是事不？我於爾時教此女人稱觀世音菩薩，善心相續入善境界。阿",
                "戰臨當被害，誦念此呪稱於大悲觀世音菩薩名，如鷹隼飛即得解脫。",
                "至五月，應當淨心係念一處，稱觀世音菩薩，歸依三寶，三稱我名，",
                "若善男子善女人、四部弟子得聞觀世音菩薩名號，并受持讀誦六字章",
                "若行曠野迷失道徑，誦此呪故，觀世音菩薩大悲熏心化為人像，示其",
                "失國土妻子財產，與怨憎會，稱觀世音菩薩名號，誦念此呪，數息係",
                "拘槃茶及諸惡鬼噉精氣者，三稱觀世音菩薩名號及誦此呪，即得解脫",
                "婦人生產難者，臨當命終，三稱觀世音菩薩名號并誦持此呪，即得解",
                "解脫。遇大惡賊盜其財物，三稱觀世音菩薩名號誦持此呪，賊即慈心",
                "永盡無餘。阿難當知，若有受持觀世音菩薩名并持此呪，獲大善利消",
                "六字章句救苦醫王無上神呪，稱觀世音菩薩大悲名字，罪垢消除，即",
                "自說往昔作諸惡行殺生無量，聞觀世音菩薩六字章句，正念思惟觀心",
                "正念思惟觀心心脈使想一處，見觀世音菩薩，即得解脫成阿羅漢。云",
                "即得解脫成阿羅漢。云何當得見觀世音菩薩及十方佛？若欲得見，端",
                "六字章句，消伏毒害大悲功德。觀世音菩薩以此數息心定力故，如駛",
                "心定力故，如駛水流，疾疾得見觀世音菩薩及十方佛。」佛告諸比丘",
                "利弗當知，若善男子善女人得聞觀世音菩薩大悲名號及消伏毒害六字",
                "緣及現所造極重惡行，夢中得見觀世音菩薩，如大猛風吹於重雲皆悉",
                "已，告舍利弗：「我今為此受持觀世音菩薩名號、消伏毒害無上章句",
                "息。若有聞我名號者，亦聞大悲觀世音，誦持此呪離諸惡，不墮地獄",
                "讚歎大悲者，調御師子法。護世觀世音，畢定消毒害，淨於三毒根，",
                "。」爾時世尊說此偈已，為受持觀世音菩薩名者擁護此經故，說灌頂",
                "言：「世尊！此觀佛三昧海、請觀世音菩薩消伏毒害陀羅尼呪，所至",
                "難等，聞佛所說，禮佛而退。請觀世音菩薩消伏毒害陀羅尼呪經"
            ]
        }
    },
    "T1044": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "至心鮮潔，然後乃能行之。南無觀世音菩薩摩訶薩。禮彼大士，然後",
                "然後說此神呪。願此神呪常吉，觀世音照我身、觀我身，憐愍我故。",
                "切呪力所向之處願當平吉。南無觀世音菩薩，願此呪大吉。用此呪法"
            ]
        }
    },
    "T1045a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "禰陀弊陀陀弊悉波呵」「南無佛觀世音菩薩摩訶薩，南無法，南無比",
                "，然後說是神呪，願此呪常吉。觀世音觀照我身、觀世音觀照我身，",
                "賢、彌勒，首楞嚴三昧，請佛、觀世音消伏毒害。虛空藏、寶幢、孔"
            ]
        }
    },
    "T1052": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1052讚觀世音菩薩頌唐天后代佛授記寺翻經沙門慧智奉制",
                "寺翻經沙門慧智奉制譯菩薩號為觀世音，神通無礙難可量，搖山竭海",
                "脫。若人墮落大火坑，專志稱名觀世音，其人除熱得清淨，猶若池中",
                "藏，願證如來一切智。以此讚歎觀世音菩薩功德，上資國主聖神皇帝",
                "益群生，一切含靈皆蒙聖福。讚觀世音菩薩頌"
            ]
        }
    },
    "T1055": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "太宗文皇帝御製觀音讚大聖自在觀世音，百千萬億應無盡，神通無礙"
            ]
        }
    },
    "T1057a": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 37,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "7[No.1058]千眼千臂觀世音菩薩陀羅尼神呪經序惟夫聖力",
                "千而已也。千手千眼菩薩者，即觀世音之變現、伏魔怨之神迹也。自",
                "將來好事者佇無惑焉。千眼千臂觀世音菩薩陀羅尼神呪經卷上大唐總",
                "卷上大唐總持寺沙門智通譯爾時觀世音菩薩摩訶薩白佛言：「世尊！",
                "不令一切鬼神之所嬈害。」爾時觀世音菩薩又白佛言：「世尊！後五",
                "力，非我自力。」爾時世尊讚歎觀世音菩薩言：「善哉善哉！汝能如",
                "印印之，令汝永不退轉。」爾時觀世音菩薩又白佛言：「世尊！我念",
                "知此陀羅尼力不可思議。」爾時觀世音菩薩，慈悲故、利益故、安樂",
                "故，即說姥陀羅尼法：千眼千臂觀世音菩薩大身呪第一(用後總攝身",
                "九十三)莎訶(九十四)」爾時觀世音菩薩摩訶薩說：「此陀羅尼名",
                "生尊重心，誦此陀羅尼者，常為觀世音菩薩恒常隨逐擁護是人，所思",
                "使得成就者，當獨坐靜處，心念觀世音菩薩更無餘緣，誦此陀羅尼七",
                "具足千轉輪王之福，生生常得與觀世音菩薩同時出生生貴姓家。若以",
                "生貴姓家。若以滿一掬香花散於觀世音菩薩前，誦此陀羅尼七遍者，",
                "菩薩面誦此陀羅尼呪者，即得見觀世音菩薩微笑相，見已即得離垢地",
                "燒香然燈，即於佛前生恭敬心，觀世音菩薩而來入是壇內，當誦此陀",
                "即成結界擁護成就。」千眼千臂觀世音菩薩總攝身印第一「先起立端",
                "莎(去)訶(十一)」千眼千臂觀世音菩薩總持陀羅尼印第二「准前",
                "耶(六)莎訶(七)」千眼千臂觀世音菩薩解脫禪定印第三「先偏袒",
                "了然目前。同前呪。」千眼千臂觀世音菩薩千眼印呪第四「起立並足",
                "耶(四)莎訶(五)」千眼千臂觀世音菩薩千臂總攝印第五起立並足",
                "耶(五)莎訶(六)」千眼千臂觀世音菩薩通達三昧成印第六「起立",
                "菩提。用前大身呪。」千眼千臂觀世音菩薩呼召天龍八部神鬼集會印",
                "唎(三)莎訶(四)」千眼千臂觀世音菩薩呼召大梵天王及憍尸迦來",
                "萬偈。此印法門，日藏如來授與觀世音菩薩。」千眼千臂觀世音菩薩",
                "是故讚歎如是功德。」千眼千臂觀世音菩薩乞願隨心印第十「准前印",
                "必定不退菩提之道。」千眼千臂觀世音菩薩入滅盡定三昧印第十一「",
                "提之道。誦大身呪。」千眼千臂觀世音菩薩請佛三昧印第十二「准前",
                "埵(四)莎訶(五)」千眼千臂觀世音菩薩置十肘曼拏羅壇法次說壇",
                "位。其曼茶羅中心，安千眼千臂觀世音菩薩像。像前置案，案上置呪",
                "，受三律儀，至心誦呪供養千眼觀世音菩薩。晨朝、午時、日暮供養",
                "誦前大身呪滿一千八十遍，爾時觀世音菩薩當化現作阿難身相貌，來",
                "設廣供養滿足三七日，千臂千眼觀世音菩薩像必放大光明過於日月，",
                "日月，除不至心者。其千眼千臂觀世音菩薩像法，武德年中中天竺婆",
                "降魔身中最為第一。爾時世尊告觀世音菩薩等，我以佛神力，窮劫廣",
                "，窮劫廣說不能得盡。千眼千臂觀世音菩薩陀羅尼神呪經卷上"
            ],
            "juans/002.xhtml": [
                "千眼千臂觀世音菩薩陀羅尼神呪經卷下大唐總持寺沙門智通譯爾時觀世",
                "作姥陀羅尼心呪印。」千眼千臂觀世音菩薩辯才無礙印第十三以兩手",
                "迦羅耶[合*牛]泮莎訶」爾時觀世音菩薩聞佛說已，歡喜信受，作",
                "歡喜信受，作禮而退。千眼千臂觀世音菩薩陀羅尼神呪經卷下nam"
            ]
        }
    },
    "T1057b": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "千眼千臂觀世音菩薩陀羅尼神呪經卷上唐總持寺三藏沙門智通譯爾時",
                "上唐總持寺三藏沙門智通譯爾時觀世音菩薩摩訶薩白佛言：「世尊！",
                "不令一切神鬼之所嬈害。」爾時觀世音菩薩又白佛言：「世尊！後五",
                "力，非我自力。」爾時世尊讚歎觀世音菩薩言：「善哉善哉！汝能如",
                "印印之，令汝永不退轉。」爾時觀世音菩薩又白佛言：「世尊！我念",
                "知此陀羅尼力不可思議。」爾時觀世音菩薩慈悲故、利益故、安樂天",
                "時生尊重心誦此陀羅尼者，常為觀世音菩薩恒常隨逐擁護是人，所思",
                "使得成就者，當獨坐靜處，心念觀世音菩薩更勿餘緣，誦此陀羅尼七",
                "具足千轉輪王之福，生生常得與觀世音菩薩同時出生生貴姓家。若以",
                "生生貴姓家。若以一掬香華散於觀世音菩薩前，誦此陀羅尼七遍者，",
                "看菩薩面誦此陀羅尼者，即得見觀世音菩薩微笑相，見已即得離垢地",
                "前燒香然燈，於佛所生恭敬心，觀世音菩薩而來入是壇內，當誦此陀",
                "萬偈。此印法門，日藏如來授與觀世音菩薩。歡喜摩尼隨意明珠印第",
                "埵(四)莎訶(五)」千眼千臂觀世音菩薩十肘曼荼羅法門凡作一切",
                "本位。其曼荼羅中心安千眼千臂觀世音菩薩像，像前置案，案上置呪",
                "，受三律儀，至心誦呪供養千眼觀世音菩薩。晨朝、午時、日暮供養",
                "誦前大身呪滿一千八十遍，爾時觀世音菩薩現阿難身相貌，來間行者",
                "界諸天受勝快樂。又畫千眼千臂觀世音菩薩像法。謹按梵本，造像皆",
                "廣設供養滿三七日。其千眼千臂觀世音菩薩像放大光明過於日月，無",
                "法門者，除不至心。其千眼千臂觀世音菩薩像法，過去毘婆尸佛亦現",
                "降魔身中最為第一。爾時世尊告觀世音菩薩：「我以佛神力，窮劫廣",
                "力，窮劫廣說不能得盡。」爾時觀世音菩薩聞佛說已，歡喜信受，作",
                "等穢，當誦此呪解之。千眼千臂觀世音菩薩陀羅尼神呪經卷上"
            ],
            "juans/002.xhtml": [
                "千眼千臂觀世音菩薩陀羅尼神呪經卷下唐總持寺三藏沙門智通譯爾時",
                "下唐總持寺三藏沙門智通譯爾時觀世音菩薩說是呪時，三千大千世界",
                "遍，悉皆退散，不能為害。爾時觀世音菩薩在雪山中說法，觀見夜叉",
                "迦囉耶[合*牛]泮莎訶」爾時觀世音菩薩告諸大眾言：「若佛滅後",
                "得阿耨多羅三藐三菩提。」爾時觀世音菩薩聞佛說已，歡喜信受，作",
                "歡喜信受，作禮而去。千眼千臂觀世音菩薩陀羅尼神呪經卷下"
            ]
        }
    },
    "T1058": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 54
        },
        "sentences": {
            "juans/001.xhtml": [
                "8[No.1057]千手千眼觀世音菩薩姥陀羅尼身經唐天竺三藏",
                "身經唐天竺三藏菩提流志譯爾時觀世音菩薩摩訶薩合掌恭敬白言：「",
                "之力，非我自力。」爾時世尊讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "種種大慈大悲方便等心。」是時觀世音菩薩摩訶薩重白佛言：「世尊",
                "知此陀羅尼力不可思議。」是時觀世音菩薩摩訶薩以大慈悲，為當利",
                "(二合)呵(九十四句)」爾時觀世音菩薩摩訶薩說此薄伽梵大蓮花",
                "，四維馳走莫知所趣。是時化身觀世音菩薩語於大眾及一切惡鬼神等",
                "眾住佛法者，一時種種歌詠讚歎觀世音菩薩摩訶薩故。於時菩薩重白",
                "此姥陀羅尼三七遍者，則常為於觀世音菩薩摩訶薩隨攝擁護。若人有",
                "就者，當唯獨坐清閑靜處，想念觀世音菩薩暫勿異緣，每誦此陀羅尼",
                "轉輪王廣大福蘊，又於生生常與觀世音菩薩同時出生生貴族家。若恒",
                "貴族家。若恒持以滿掬香花先散觀世音菩薩像前，乃誦此陀羅尼三七",
                "面誦此陀羅尼一千八遍者，速得觀世音菩薩示微笑相，見已即證離垢",
                "羅尼一千八遍，至十五日夜，得觀世音菩薩而來入是壇內。是人見已",
                "十二印，擁護身故。」千手千眼觀世音菩薩總攝身印第一「先起立端",
                "醯夷醯莎訶(十一)」千手千眼觀世音菩薩總持陀羅尼印第二「準前",
                "亦作此印獲得安樂。」千手千眼觀世音菩薩解脫禪定印第三「先偏袒",
                "嚩(二合)訶(六)」千手千眼觀世音菩薩千眼印呪第四「起立並足",
                "耶(四)莎訶(五)」千手千眼觀世音菩薩千臂總攝印第五「起立並",
                "彌(五)莎訶(六)」千手千眼觀世音菩薩通達三昧印第六「起立以",
                "菩提故。用大身呪。」千手千眼觀世音菩薩呼召天龍八部神鬼集會印",
                "唎(三)莎訶(四)」千手千眼觀世音菩薩呼召大梵天王及召憍尸迦",
                "萬偈。此印法門，日藏如來授與觀世音菩薩摩訶薩故。」千手千眼觀世",
                "是故讚歎如是功德。」千手千眼觀世音菩薩乞願隨心印第十「准前印",
                "必定不退菩提之道。」千手千眼觀世音菩薩入滅盡定三昧印第十一「",
                "提之道。用大身呪。」千手千眼觀世音菩薩請佛三昧印第十二「准前",
                "埵(四)莎訶(五)」千手千眼觀世音菩薩畫壇法復次白言：「世尊",
                "就姥陀羅尼曼拏攞故。此法乃是觀世音菩薩摩訶薩最尊最上祕密心王",
                "十二葉大蓮華臺上，置一白栴檀觀世音菩薩摩訶薩像。次分第二院令",
                "一門，呪者出入。復以千手千眼觀世音像，當壇中心面東懸置。復以",
                "腦等香，日日三時供養千手千眼觀世音菩薩像。又於內第三院像前，",
                "日夜，於其像上放大光明，又得觀世音菩薩必定現身。若見身來，當",
                "見諸天受天快樂。若畫千手千眼觀世音菩薩摩訶薩像變者，當用白㲲",
                "，此身為最為上。」爾時世尊誥觀世音菩薩摩訶薩曰：「善哉善哉！",
                "際加被汝之姥陀羅尼故。」爾時觀世音菩薩摩訶薩聞佛讚已，歡喜踊",
                "印法，我復欲說。」於時世尊誥觀世音菩薩摩訶薩曰：「我已隨喜，",
                "「我已隨喜，汝當說之。」於時觀世音菩薩摩訶薩即說千手千眼觀世",
                "世音菩薩成就法印故。千手千眼觀世音菩薩辯才印第十三「以兩手相",
                "不為鬼神之所得便。」千手千眼觀世音菩薩碎三千大千界滅罪印第十",
                "置湫水，其雨即止。」千手千眼觀世音菩薩降伏三千大千魔怨印第十",
                "沈水香，面東趺坐，想千手千眼觀世音菩薩如在頂上，誦大身呪滿一",
                "然後所作皆悉成就。」千手千眼觀世音菩薩廣大無畏印第十六「起立",
                "日，諸有所求一切皆得。」於時觀世音菩薩摩訶薩復白佛言：「世尊",
                "，悉皆退散不能為害。」「爾時觀世音菩薩在雪山中說法之時，乃遠",
                "即令得成無上道法。」千手千眼觀世音菩薩成就印第十八「起立並足",
                "所遇眾生悉離苦故。」千手千眼觀世音菩薩成等正覺印第十九「結加",
                "無量無邊不可稱計。」千手千眼觀世音菩薩呼召三十三天印第二十「",
                "釋梵諸天常來侍衛。」千手千眼觀世音菩薩呼召天龍八部鬼神印第二",
                "燒令盡，災疫即除。」千手千眼觀世音菩薩解脫印第二十二「結加趺",
                "大功效，不可思議。」千手千眼觀世音菩薩自在神足印第二十三「起",
                "。誦呪之時勿令聲出。千手千眼觀世音菩薩神變自在印第二十四「先",
                "耶[合*牛]泮莎訶」千手千眼觀世音菩薩姥陀羅尼身經"
            ]
        }
    },
    "T1059": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1059千手千眼觀世音菩薩治病合藥經西天竺國三藏伽梵達",
                "摩奉詔譯爾時佛告阿難言：「此觀世音菩薩所說廣大圓滿無礙大悲心",
                "虛。若有人等所求願，而欲請求觀世音自在菩薩摩訶薩者，取拙具羅",
                "者，取拙具羅香呪三七遍燒，時觀世音菩薩必即來到(拙具羅香者，",
                "三七遍，塗口瘡上即差。」爾時觀世音菩薩摩訶薩告諸大眾言：「若",
                "成佛不久。」爾時釋迦牟尼佛讚觀世音菩薩言：「善哉善哉！大士！",
                "，信受頂禮迴向奉行。千手千眼觀世音菩薩療病合藥經"
            ]
        }
    },
    "T1060": {
        "total": 32,
        "pages": {
            "juans/001.xhtml": 32
        },
        "sentences": {
            "juans/001.xhtml": [
                "，亦得同超佛境，真實不虛。夫觀世音誓願弘深，發大悲心，以濟度",
                "為勸！永樂九年六月日千手千眼觀世音菩薩廣大圓滿無礙大悲心陀羅",
                "時，釋迦牟尼佛在補陀落迦山，觀世音宮殿，寶莊嚴道場中，坐寶師",
                "王菩薩、藥王菩薩、藥上菩薩、觀世音菩薩、大勢至菩薩、華嚴菩薩",
                "石神、宮殿等神，皆來集會。時觀世音菩薩，於大會中密放神通，光",
                "會中，有一菩薩摩訶薩，名曰『觀世音自在』。從無量劫來，成就大",
                "神通力。」佛說是語已。爾時，觀世音菩薩，從座而起，整理衣服，",
                "速說。如來隨喜，諸佛亦然。」觀世音菩薩重白佛言：「世尊！我念",
                "從我，發如是願：「『南無大悲觀世音！願我速知一切法。南無大悲",
                "音！願我速知一切法。南無大悲觀世音！願我早得智慧眼。南無大悲",
                "音！願我早得智慧眼。南無大悲觀世音！願我速度一切眾。南無大悲",
                "音！願我速度一切眾。南無大悲觀世音！願我早得善方便。南無大悲",
                "音！願我早得善方便。南無大悲觀世音！願我速乘般若船。南無大悲",
                "音！願我速乘般若船。南無大悲觀世音！願我早得越苦海。南無大悲",
                "音！願我早得越苦海。南無大悲觀世音！願我速得戒定道。南無大悲",
                "音！願我速得戒定道。南無大悲觀世音！願我早登涅槃山。南無大悲",
                "音！願我早登涅槃山。南無大悲觀世音！願我速會無為舍。南無大悲",
                "音！願我速會無為舍。南無大悲觀世音！願我早同法性身。「『我若",
                "身中，百千萬億劫生死重罪。」觀世音菩薩復白佛言：「世尊！若諸",
                "天、人應常誦持，勿生懈怠。」觀世音菩薩說是語已，於眾會前，合",
                "(八十一)娑婆訶(八十二)」觀世音菩薩說此呪已。大地六變震動",
                "而起，整理衣服，合掌恭敬，白觀世音菩薩言：「善哉！大士！我從",
                "狀相，我等大眾，願樂欲聞！」觀世音菩薩告梵王言：「汝為方便利",
                "善聽，吾為汝等，略說少耳！」觀世音菩薩言：「大慈悲心是，平等",
                "相貌。從今受持，不敢忘失。」觀世音言：「若善男子、善女人，誦",
                "水火，龍王護故，化出水火。」觀世音菩薩復為誦持者，說消除災禍",
                "力，一劫稱揚無盡期。」爾時，觀世音菩薩，告梵天言：「誦此呪五",
                "眼大悲像前，設其壇場，至心念觀世音菩薩。誦此陀羅尼，滿其千遍",
                "陀羅尼。」佛言：「此菩薩名『觀世音自在』，亦名『撚索』，亦名",
                "亦名『千光眼』。「善男子！此觀世音菩薩，不可思議威神之力，已",
                "阿彌陀佛國。」佛告阿難：「此觀世音菩薩，所說神呪，真實不虛。",
                "皆悉歡喜，奉教修行。千手千眼觀世音菩薩廣大圓滿無礙大悲心陀羅"
            ]
        }
    },
    "T1062A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "062B-1064]千手千眼觀世音菩薩大身呪本(出大悲經中卷",
                "娑嚩(二合)賀(引)千手千眼觀世音菩薩大身呪本"
            ]
        }
    },
    "T1064": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "1060-1063]千手千眼觀世音菩薩大悲心陀羅尼大唐三藏不",
                "依，所願從心悉圓滿。南無大悲觀世音，願我速知一切法。南無大悲",
                "音，願我速知一切法。南無大悲觀世音，願我早得智慧眼。南無大悲",
                "音，願我早得智慧眼。南無大悲觀世音，願我速度一切眾。南無大悲",
                "音，願我速度一切眾。南無大悲觀世音，願我早得善方便。南無大悲",
                "音，願我早得善方便。南無大悲觀世音，願我速乘般若船。南無大悲",
                "音，願我速乘般若船。南無大悲觀世音，願我早得越苦海。南無大悲",
                "音，願我早得越苦海。南無大悲觀世音，願我速得戒定道。南無大悲",
                "音，願我速得戒定道。南無大悲觀世音，願我早登涅槃山。南無大悲",
                "音，願我早登涅槃山。南無大悲觀世音，願我速會無為舍。南無大悲",
                "音，願我速會無為舍。南無大悲觀世音，願我早同法性身。我若向刀",
                "生死重罪。南無阿彌陀如來南無觀世音菩薩摩訶薩觀世音菩薩復白佛",
                "切天人應常誦持，勿生懈怠。」觀世音菩薩說是語已，於眾會前合掌",
                "「南無喝囉怛娜哆囉夜㖿(此是觀世音菩薩本身，大須慈悲用心讀誦",
                ")婆盧羯帝爍鉢囉㖿(此是持鉢觀世音菩薩本身，若欲取舍利骨，誦",
                "他豆輸朋(此是甘露菩薩，亦是觀世音菩薩部落以為眷屬也)(十四",
                "前)(二十九)陀羅陀羅(此是觀世音菩薩大丈夫身即是也)(三十",
                "三十七)阿囉嘇佛囉舍利(此是觀世音菩薩，把脾弩弓箭也)(三十",
                "佛囉舍耶(此是阿彌陀佛本身，觀世音菩薩師主)(四十)呼盧呼盧",
                "也)(四十三)悉唎悉唎(此是觀世音菩薩，利益一切眾生不可思議",
                "(四十五)菩提夜菩提夜(此是觀世音菩薩結緣眾生)(四十六)菩",
                "摩攞劍帝儞儜薩嚩(二合)賀」觀世音菩薩說此呪已，大地六變震動",
                "呪(終)八家祕錄云：千手千眼觀世音廣大圓滿無礙大悲心大陀羅尼"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「止。善男子！不須作問。今觀世音自在欲說其法，今正其時。汝"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，合腕二頭指來去。聖千手千眼觀世音自在菩薩摩訶薩廣大圓滿無礙"
            ]
        }
    },
    "T1067": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛敬法(用蓮華部尊，是故本尊觀世音等)；五、鉤召法(用羯磨部",
                "頭觀音(無量壽佛忿怒自性輪，觀世音為主。伴陀羅嚩子尼是白衣觀世",
                "圓光商佉色，安住月輪中。西北觀世音菩薩。頂上大寶冠，中現無量"
            ]
        }
    },
    "T1070": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "(Fasc.4)]佛說十一面觀世音神呪經周宇文氏天竺三藏耶舍",
                "薩摩訶薩大眾俱前後圍繞。爾時觀世音菩薩摩訶薩，與無數持呪賢聖",
                "佛足已，繞佛三匝却坐一面。時觀世音菩薩白佛言：「世尊！我有心",
                "日不食，至於明旦，其道場中置觀世音像，懸雜色幡蓋香華供養。初",
                "人得四萬劫離生死際。世尊！我觀世音菩薩名字難可得聞。若復有人",
                "稱十萬億諸佛名字，或復有人稱觀世音菩薩名字者，彼二人福正等無",
                "者，彼二人福正等無異。」爾時觀世音菩薩白佛言：「世尊！若善男",
                "三藐三菩提心如在掌中。」佛告觀世音菩薩摩訶薩言：「善哉善哉！",
                "三藐三菩提心無有疑也。」佛告觀世音菩薩摩訶薩言：「善男子！如",
                "可。善男子！汝今說之。」爾時觀世音菩薩摩訶薩從坐而起，偏袒右",
                "薩埵摩訶伽盧尼迦娑波呵」爾時觀世音菩薩白佛言：「世尊！此呪有",
                "離脂離毘離詰離醯離娑波呵」時觀世音菩薩白佛言：「世尊！此呪名",
                "呵」「行道訖竟，誦此呪七遍繞觀世音。此呪別更有神力。若有人患",
                "盡，我依經教略而言之。」爾時觀世音菩薩摩訶薩白佛言：「世尊！",
                "尊！若有善男子善女人，有能依觀世音教作法者，彼善男子善女人須",
                "，彼善男子善女人須用白旃檀作觀世音像，其木要須精實不得枯篋，",
                "花冠，其花冠中各有阿彌陀佛。觀世音左手把澡瓶，瓶口出蓮花。展",
                "，周匝懸幡。處中施一高座，置觀世音像，像面向西。以種種華散其",
                "二日全不得食，至十五日夜，時觀世音來入道場，其旃檀像自然動搖",
                "仙人中王；四者願現身即得隨逐觀世音。是名四願。爾時行者於四願",
                "爾時行者於四願中隨意乞者，時觀世音即與一願。其四願中若不得已",
                "軀，其中有舍利者。還以十一面觀世音像置舍利像邊，須花一千八莖",
                "次第盡一千八花。盡其花已，時觀世音像正前菩薩面出大雷聲，爾時",
                "時即當乞願，發聲唱言：『南無觀世音！弟子何時能救一切眾生苦惱",
                "？何時當能滿一切眾生願？』時觀世音隨願即與。當與願時，天龍八",
                "赤銅鉢盛牛酥三兩，於其路地在觀世音像前，以黃土泥塗地，團圓一",
                "黃、雌黃二種等分置草葉上，在觀世音像前誦呪一千八遍。呪已和其",
                "「若有他方怨賊欲來侵境，以此觀世音像面正向之，種種香華而為供",
                "切大眾同時讚言：「善哉善哉！觀世音大士！乃能救護一切眾生說大",
                "佛三匝，作禮而去。佛說十一面觀世音神呪經此經名金剛大道場神呪",
                "呪經，十萬偈成部，略出十一面觀世音一品。"
            ]
        }
    },
    "T1073": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "青色，其瓦瓶上畫作阿耶揭唎婆觀世音像。其像身高如來一磔(等人",
                "著寶瓔珞。身分莊嚴，如餘處說觀世音身莊嚴之法。其像立在寶蓮花",
                "輪聖王，命終以後生安樂國，從觀世音足下而坐。又有一法，當乞食",
                "隨其所須應念即至，親近承事於觀世音，即知三世一切眾生死此生彼"
            ]
        }
    },
    "T1074": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "(Fasc.6)]何耶揭唎婆觀世音菩薩受法壇若有沙門若婆羅門",
                "中心作蓮華座，安置何耶揭利婆觀世音像。東門作華座，安十一面菩",
                "面菩薩。北門作蓮華座，安八臂觀世音。南方安八龍王：難陀龍王、",
                "淨衣，入道場中而作供養。常得觀世音菩薩憶念，亦兼通軍荼利法結",
                "牛]泮(四)莎訶次牙印(準前觀世音不空羂索菩薩牙印，上準改二",
                ")泮泮(十五)莎訶何耶揭唎婆觀世音菩薩大呪，又何耶揭唎婆別大",
                "隨誦成驗。若欲發遣何耶揭唎婆觀世音者，手執素羅毘布瑟波(二合"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍印成一塔，滿六十萬遍，或見觀世音菩薩、或見多羅菩薩、或見金"
            ]
        }
    },
    "T1080": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "東面畫圓滿意願明王，左畫白衣觀世音母菩薩；北面畫大勢至菩薩，",
                "薩，左畫多羅菩薩；西面畫馬頭觀世音明王，左畫一髻羅剎女；南面",
                "，左畫一髻羅剎女；南面畫四面觀世音明王，左畫毘俱胝菩薩。是等"
            ]
        }
    },
    "T1082": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 35
        },
        "sentences": {
            "juans/001.xhtml": [
                "080,1081,1083]觀世音菩薩祕密藏如意輪陀羅尼神呪",
                "伽栗斯山，與大菩薩眾俱。爾時觀世音菩薩摩訶薩即從座起，整衣服",
                "樹，能滿一切願。」爾時世尊讚觀世音菩薩言：「善哉善哉！汝已慈",
                "問。聽汝無障礙說此陀羅尼。」觀世音菩薩既蒙聽許，即起合掌作禮",
                "迷(三)吽(引)(四)」爾時觀世音菩薩說此如意輪陀羅尼已，大",
                "來。爾時世尊以梵音聲，說偈讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "生，得大勝益。」爾時世尊復告觀世音菩薩言：「善男子！能為諸眾",
                "，說此大神通王陀羅尼法。」時觀世音菩薩白佛言：「若有善男子善",
                "若日日誦此陀羅尼一百八遍，見觀世音菩薩告言：『汝善男子等勿怖",
                "薩眾，亦見十方一切諸佛，亦見觀世音菩薩所居住處補怛羅山，即得",
                "成佛，終不墮惡道常生佛前。」觀世音菩薩祕密藏一切愛樂法品第二",
                "薩祕密藏一切愛樂法品第二爾時觀世音菩薩憐愍眾生，復說祕密如意",
                "持，一無過咎所誦課充。復應稱觀世音菩薩名，及如意輪陀羅尼，并",
                "，但得課充，其事即成。若欲見觀世音菩薩，誦一千八遍，即見其真",
                "課法者，所求之願皆得滿足」。觀世音陀羅尼和阿伽陀藥法令人愛樂",
                "尼和阿伽陀藥法令人愛樂品第三觀世音菩薩復為憐愍眾生故，說：「",
                "然此藥不得輒內口中，毒故。」觀世音如意輪含藥品第四觀世音菩薩",
                "剋從。著藥口中時，常須誦呪，觀世音菩薩即與其願。應以觀世音菩",
                "張白幔蓋壇上，懸四白幡，供養觀世音菩薩。然後誦心呪、心中心呪",
                "一切事皆得成就，除不至心。」觀世音心輪眼藥品第五時觀世音菩薩",
                "，即著射香、龍腦香半兩細研，觀世音像前和合，其前三呪各誦一千",
                "切眾生邊皆起慈悲心，著此藥置觀世音菩薩足下，然後觸著，即得用",
                "願皆滿。二十七日著，見大慈悲觀世音，一切願皆得滿足。二十一七",
                "生疑。法則難成，如上所說。」觀世音火唵陀羅尼藥品第六觀世音菩",
                "為作衛護，勒叉金剛與大効驗，觀世音菩薩滿其大願。若國土少雨，",
                "處常得宿命，乃至成佛。」爾時觀世音菩薩白佛言：「世尊！此栴檀",
                "須深信，不得生疑。」爾時佛讚觀世音菩薩言：「善哉善哉！大慈悲",
                "音菩薩言：「善哉善哉！大慈悲觀世音菩薩摩訶薩！乃能說此微妙如",
                "。莫違我語，我當隨喜。」爾時觀世音菩薩白佛言：「世尊！我於無",
                "承佛力，如是救苦眾生。」爾時觀世音菩薩摩訶薩說此如意輪陀羅尼",
                "一切大眾皆大歡喜，信受奉行。觀世音祕密藏如意輪陀羅尼神呪經◎"
            ]
        }
    },
    "T1083": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "Nos.1080-1082]觀世音菩薩如意摩尼陀羅尼經唐天竺",
                "羅尼經唐天竺三藏寶思惟譯爾時觀世音菩薩白佛言世尊：「我有明呪",
                "壇，名蓮花峯金剛加持祕密無礙觀世音蓮華如意摩尼轉輪心陀羅尼，",
                "音蓮華如意摩尼轉輪心陀羅尼，觀世音心最勝成就。世尊，為能與一",
                "當說一切悕求皆令滿足無能障礙觀世音心祕密與願。」爾時觀世音菩",
                "時世尊以加陵頻伽美妙音聲，讚觀世音菩薩言：「善哉善哉！汝為利",
                "一切眾生故，當說此呪功能。」觀世音菩薩白佛言：「世尊！若有善",
                "纔讀即成。脣內誦之滿一百遍，觀世音菩薩即於其日現彼人前，與其",
                "樂世界及菩薩會，補特勒伽山中觀世音菩薩宮殿。其身清淨，貴人供",
                "淨。纔讀誦者皆即成就。」爾時觀世音菩薩復說最上祕密功能：「若",
                "念悉無過患。誦念之時，當念憶觀世音菩薩永作依怙。若貴若賤、若",
                "賤，自身及財亦皆歸伏。」爾時觀世音菩薩為利益一切眾生故，復說",
                "根本大呪一千八遍，以手取藥觸觀世音菩薩足，即塗眼中已，所有眼",
                "金剛現來為證。二十七日塗之，觀世音菩薩親來現前為證而住，現其",
                "當得一切如來轉輪。如是摩尼，觀世音菩薩蓮花清淨，名眼藥成就了",
                "呪者故。聖者執金剛與願成就。觀世音菩薩為與願者，所有悕求悉令",
                "夷諸持呪者，此大如意摩尼轉輪觀世音心印讀誦成就，應當受持讀誦",
                "切眾生願皆滿足。」爾時世尊告觀世音菩薩言：「汝為利益一切眾生",
                "無上心呪但讀即成。應如是作。觀世音菩薩！應當護持一切眾生，數",
                "令成就，一切眾生令願滿足。」觀世音菩薩白佛言：「世尊！我為利",
                "今誠諦，唯願世尊慈悲加護。」觀世音菩薩如意摩尼陀羅尼經"
            ]
        }
    },
    "T1084": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1084觀世音菩薩如意摩尼輪陀羅尼念誦法三藏法師寶思惟",
                "護身之法：亦用毘俱胝印地結。觀世音菩薩毘俱胝地結法左右中指以",
                "牙垂下。如上畫像，隨意大小。觀世音菩薩如意摩尼輪陀羅尼念誦儀"
            ]
        }
    },
    "T1092": {
        "total": 692,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 23,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 21,
            "juans/006.xhtml": 19,
            "juans/007.xhtml": 24,
            "juans/008.xhtml": 23,
            "juans/009.xhtml": 24,
            "juans/010.xhtml": 7,
            "juans/011.xhtml": 29,
            "juans/012.xhtml": 25,
            "juans/013.xhtml": 24,
            "juans/014.xhtml": 28,
            "juans/015.xhtml": 24,
            "juans/016.xhtml": 14,
            "juans/017.xhtml": 37,
            "juans/018.xhtml": 25,
            "juans/019.xhtml": 32,
            "juans/020.xhtml": 34,
            "juans/021.xhtml": 26,
            "juans/022.xhtml": 44,
            "juans/023.xhtml": 10,
            "juans/024.xhtml": 31,
            "juans/025.xhtml": 26,
            "juans/026.xhtml": 22,
            "juans/027.xhtml": 10,
            "juans/028.xhtml": 24,
            "juans/029.xhtml": 24,
            "juans/030.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "是我聞：一時薄伽梵住補陀洛山觀世音菩薩摩訶薩大宮殿中。其殿純",
                "大法，踰眾日光照明一切。爾時觀世音菩薩摩訶薩歡喜微笑，即從座",
                "七日七夜誡斷語論，於不空羂索觀世音菩薩前，每日誦此陀羅尼真言",
                "世間自在王如來威神之力，及是觀世音大慈悲力，令諸惡輩一切有情",
                "或復不食，斷諸言論，不空羂索觀世音菩薩前如法而坐，燒香供養瞻",
                "法。何名為八？一者臨命終時，觀世音菩薩自變現身作沙門相，善權",
                "垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩曰：「汝當說之，",
                "者，廣作利樂施為佛事。」爾時觀世音菩薩摩訶薩蒙佛聽許，熙怡微",
                "凡諸陀羅尼後皆准此呼之。爾時觀世音菩薩摩訶薩說斯陀羅尼時，放",
                "雨，溥獲潤澤而得解脫。」爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天首戴寶冠，",
                "白月八日應當斷食勤懇念誦，時觀世音壇中現身，真言者見瞻候禮拜",
                "有事業無不成辦。」爾時如來讚觀世音菩薩摩訶薩言：「善哉善哉！"
            ],
            "juans/002.xhtml": [
                "提流志譯祕密心真言品第二爾時觀世音菩薩摩訶薩復從座起，整理衣",
                "即伸無量莊嚴相好金色光手，摩觀世音菩薩摩訶薩頂告言：「大慈大",
                "耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切大眾",
                "(六)[合*牛](七)」爾時觀世音菩薩摩訶薩說此真言時，其補",
                "德善根。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「善男子！當",
                "心真言三昧耶功德之門。」爾時觀世音菩薩摩訶薩白佛言：「世尊！",
                "供給承事一切諸佛菩薩摩訶薩、觀世音菩薩摩訶薩。攝澄心相，觀置",
                "置金色縒字。觀茲縒字出示聖者觀世音菩薩摩訶薩真金色身，顏貌熙",
                "切怨酬惡相病惱亦皆消滅，速得觀世音菩薩夢覺現身與滿諸願。如是",
                "諸有情起大悲心，恒於不空羂索觀世音菩薩前，以白栴檀香泥塗摩壇",
                "倍數。若當如法作是法者，定得觀世音菩薩畫像身上放諸色光。是時",
                "一時現身，舒手摩頂讚歎加祐。觀世音菩薩當亦出現真妙色身，憐愍",
                "一切善友而相樂見，得身清淨，觀世音菩薩當與諸願。阿彌陀佛夢為",
                "潔，如欝鉢羅花之香，常得諸佛觀世音，歡喜祐護而讚歎。胸藏痰飲"
            ],
            "juans/003.xhtml": [
                "禮讚歎供養不暫廢忘。每常至時觀世音菩薩前敷白茅草結跏加坐，誦",
                "」祕密印三昧耶品第四之一爾時觀世音菩薩摩訶薩以斯不空羂索心王",
                "處，一時俱會喜守護。千臂千眼觀世音，手結千印住其前，又得十方",
                "頸，十波羅蜜菩薩眾，不空羂索觀世音，變作大梵天身相，抳羅健詫",
                "音，變作大梵天身相，抳羅健詫觀世音，馬頭觀音大明王，播拏目佉",
                "音，馬頭觀音大明王，播拏目佉觀世音，十一面首觀世音，四面大悲",
                "音，十一面首觀世音，四面大悲觀世音，除八難仙觀世音，俱持不空",
                "侍人，咸共遵行不空法。」爾時觀世音菩薩摩訶薩演斯偈已，論說一",
                "纂一切諸佛菩提法門，亦能請召觀世音菩薩來加護念。「印真言：「",
                "羅尼真言解脫壇印三昧耶，一切觀世音菩薩種族真言壇印之法亦當現",
                "族真言壇印之法亦當現前，恒為觀世音菩薩心所樂見，加與勝願。」",
                "其三十三天一切宮殿亦皆門開。觀世音菩薩歡喜觀視，放光照觸令得",
                "運運增長，為諸天神歡喜擁護。觀世音菩薩護念加被，不空羂索心王",
                "此印真言，若以清淨大悲之心當觀世音前結持供養，當得十方殑伽沙",
                "眺讚歎，一時放光照明安慰。時觀世音菩薩亦為現前。由斯當得十波",
                "密心真言一百八遍者，速令當得觀世音菩薩現身摩頂告言：『真善男",
                "轉。』如是證者，如法承事供養觀世音菩薩，常自恬默不與他論，於",
                "世界，如伸臂頃還至本處。復證觀世音菩薩不空王大幻化三昧耶、不",
                "退轉。如是於諸有情起大悲心，觀世音前如法而坐，結印誦念者，則",
                "，一切慧解六波羅蜜自然成就，觀世音菩薩而為現身，則為成辦一切"
            ],
            "juans/004.xhtml": [
                "(五)」「是印三昧，持結之者觀世音菩薩速疾加被，㫊暮伽王出世",
                "瞻眺，十方諸佛菩薩喜樂觀視，觀世音菩薩摩頂讚勸，於無始劫謗讟",
                "同十方一切如來手授灌頂，又問觀世音菩薩手授灌頂，當所生處證真",
                "昧亦能成就一切事業。」「大白觀世音菩薩印：「合掌，其掌下開一",
                "摧伏一切，能滿諸願。」「白身觀世音母菩薩印：「是白身母印同前",
                "菩薩印：「是白身母印同前大白觀世音印。「印真言：「唵(一)鉢",
                "眾惡天神，祐護壇法。」「馬頭觀世音印：「合掌虛掌，二頭指屈入",
                "，能祐一切三昧疾現。」「青頸觀世音印：「合掌虛掌，二大拇指屈",
                "能祐成就一切三昧。」「十一面觀世音印：「合腕相著，二大拇指各",
                "和上阿闍梨，心恒尊重恭敬供養觀世音菩薩摩訶薩。受持是法求佛菩",
                "此法，得大無畏為人尊重，當於觀世音菩薩會中生育。若命終時，身",
                "自然除滅十惡五逆四重等罪，得觀世音菩薩摩頂，教詔是陀羅尼真言"
            ],
            "juans/005.xhtml": [
                "索三昧耶，以金或銀鑄不空羂索觀世音菩薩身，長八指量(取手兩把",
                "守持淨戒，係想一切諸佛菩薩、觀世音菩薩常在目前恭敬供養，如法",
                "如法作壇。於壇東面置不空羂索觀世音菩薩像，壇心莊嚴雜綵高座，",
                "持真言者頭上，熾放大火光焰。觀世音像讚語其言：『善哉善哉！善",
                "愍不退轉心，一心憶持不空羂索觀世音菩薩，心不放逸不觀眾色不著",
                "合掌至心頂禮十方一切諸佛菩薩觀世音菩薩請加福德，超越窟中一切",
                "昧，頭面頂禮十方一切諸佛菩薩觀世音菩薩，其輪即自昇空騰轉，當",
                "相端悅，如自在天福德增長，如觀世音菩薩壽命千劫，住阿修羅窟。",
                "座，坐時頂禮十方一切諸佛菩薩觀世音菩薩。其龍宮殿純以寶鐸金鈴",
                "阿耨多羅三藐三菩提清淨之身。觀世音菩薩摩頂告言：『汝今為我不",
                "成羂索，染作青色。以索一頭繫觀世音菩薩，一頭繫蓮花莖。於神通",
                "中置蓮花曼拏羅。東置不空羂索觀世音菩薩像，以諸香花香水、三白",
                "精進持法無間時日，其蓮花羂索觀世音像一時放光，空中讚聲：『善",
                "誦母陀羅尼真言祕密心真言。其觀世音菩薩現身摩頂，讚言：『善哉",
                "，常清淨處安置供養。若後祈於觀世音菩薩數現見者，蓮花索頭置觀世",
                "誦母陀羅尼真言祕密心真言一稱觀世音名，一千八遍。觀世音菩薩即",
                "一時現身，謂語安慰指示生處。觀世音菩薩摩頂慰語：『汝捨此己，",
                "座，於其座上置阿彌陀佛，左置觀世音，右置大勢至。以蓮華羂索一",
                "安置杵索曼拏羅，東置不空羂索觀世音菩薩，種種供獻。其真言者敷"
            ],
            "juans/006.xhtml": [
                "置釋迦牟尼佛像、阿彌陀佛像、觀世音菩薩像、以諸香花香水果蓏、",
                "夜時、五更曉時，寶上、索上、觀世音像上、行者身上一時放光。時",
                "，於虛空中出大音聲歌唄讚歎，觀世音菩薩現身，釋迦牟尼佛、阿彌",
                "淨摩尼寶索出世世間三昧耶。』觀世音菩薩告言：『汝今己得我不空",
                "一切諸佛菩薩摩訶薩觀歎擁護，觀世音菩薩歡喜護祐。當知是人獲得",
                "世尊！此經若有見者，即名實見觀世音菩薩真實法身。持真言者若以",
                "尼真言二十一遍，趺坐靜念思觀觀世音菩薩來與說相隨意寂住，是時",
                "。作曼拏羅嚴寶綵座，置不空王觀世音像當前，如法盤置劍索，種種",
                "索盤繞龍身四邊。當置㫊暮伽王觀世音像，種種供養燒焯香王。每日",
                "，其索寬盤繞戟四邊。安不空王觀世音像，種種供養。每日誦母陀羅",
                "得成就。「世尊！如是阿暮伽王觀世音像羂索三昧耶，乃是真實成就",
                "見一切如來真妙色身，及見淨土觀世音菩薩廣大神通。以是義故，智",
                "重如是羂索三昧耶，如見佛身、觀世音身。何以故？此法能現阿暮伽",
                "身。何以故？此法能現阿暮伽王觀世音一切最勝解脫真妙色身不空神",
                "一塑畫一切諸佛、一切不空羂索觀世音菩薩摩訶薩、蓮花種族菩薩摩",
                "成就一切諸佛菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切神通三昧耶",
                "像法索法作壇，置佛置不空羂索觀世音菩薩、天龍八部神鬼形像，或",
                "部神鬼形像，或隨心所樂佛菩薩觀世音菩薩、或諸天神鬼神像法，任",
                "一切解脫法者，以摩尼寶索置佛觀世音菩薩足下，誦摩尼寶陀羅尼真"
            ],
            "juans/007.xhtml": [
                "八部鬼神皆當護祐，一切如來、觀世音菩薩觀察加祐。世尊說扇底迦",
                "又復護摩一千八團，壇地震動，觀世音菩薩現身安慰，讚言：『善哉",
                "得滿足。』時真言者閼伽供養，觀世音菩薩自執其藥與真言者。跪禮",
                "真言明仙一時來現敬為伴侶。住觀世音所住九十二殑伽沙俱胝百千七",
                "諸佛菩薩摩訶薩。持此不空羂索觀世音菩薩廣大解脫蓮花曼拏羅印三",
                "，身心寂定無諸怨怖，一切如來觀世音菩薩一時現身，迎真言者往於",
                "，一鉢供養一切諸佛、一鉢供養觀世音菩薩、一鉢供養文殊師利菩薩",
                "天皆相置護。又護摩一二萬遍，觀世音菩薩現身讚歎，為得圓滿是一",
                "切鬼神作障難者，當以是藥置獻觀世音菩薩，則服是藥，便證㫊暮伽",
                "白芥子、酥酪蜜，護摩千八遍，觀世音菩薩語言：『善哉善哉！善男",
                "點眼中者，則得一切增上善夢，觀世音菩薩加祐擁護。若點不空羂索",
                "音菩薩加祐擁護。若點不空羂索觀世音菩薩像眼中者，速得觀世音菩",
                "沙門婆羅門一切人民珍敬愛樂。觀世音菩薩、淨居天、伊首羅天、摩",
                "盛真言加持，盛赤銅合置於壇內觀世音菩薩像前，淨帛覆上或荷葉蓋",
                "一切色力。十方一切諸佛菩薩、觀世音菩薩而當護念，國土有情如所",
                "胝百千諸佛積集功德修治佛事，觀世音菩薩無量幻化神通加祐。其有",
                "莊列黃綵旛花。東面置不空羂索觀世音畫像。四角置香水瓶，內著白",
                "清淨明淨明見無障。一時禮拜禮觀世音，閼伽供養懺悔歸依，發菩提",
                "量身，合無量身為一佛身。右觀觀世音菩薩，左觀執金剛祕密主菩薩",
                "族大菩薩眾前後圍繞趺坐而坐。觀世音座右真言者坐，觀心不亂。若",
                "者，一切諸佛菩薩、真言明神、觀世音菩薩悉不加持悉不觀護。是故",
                "性清淨觀三摩地。』至五曉時，觀世音菩薩現身摩頂，加與所求，出",
                "觀察一切有情離障清淨三摩地、觀世音菩薩現身神通超越觀察三摩地"
            ],
            "juans/008.xhtml": [
                "蓮花曼拏羅印三昧耶、不空羂索觀世音像成就智嚴三三昧耶三摩地，",
                "大悲心發菩提心。作是不空羂索觀世音像者，得成無量菩提善根，何",
                "羅尼真言祕密心真言一百八遍，觀世音菩薩現真淨身，授與一切廣大",
                "！持真言者！汝今供養不空羂索觀世音像者，乃當承事供養六十四千",
                "，常觀擁護。世尊！是不空羂索觀世音銀像成就三昧耶，形貌例前，",
                "讚悆供養。「世尊！是不空羂索觀世音鍮鉐像成就三昧耶，形相例前",
                "。作是思惟：『我今此身與一切觀世音菩薩身等同無異。又復觀察諸",
                "大光明，一時捨於無明業身，生觀世音七寶宮殿，同證普遍出生光明",
                "終至菩提。「世尊！是不空羂索觀世音香像成就三昧耶，等數當以白",
                "八遍，又重擣治。圖塐不空羂索觀世音菩薩，一面四臂，面目熙怡，",
                "尼真言祕密心真言滿一百八遍，觀世音像上放大香雲，周徹一踰膳那",
                "即除宅中一切災疾，一切天神、觀世音菩薩而擁護之。又加持白芥子",
                "當即受取，分為三分：一分供養觀世音菩薩一切三寶，一分自用，一",
                "五日，以諸香花飲食敷獻，供養觀世音菩薩。加持牛膝草、白膠香、",
                "置寶蓮花師子座，其上不空羂索觀世音菩薩，一面三目，一十八臂，",
                "而莊飾之，佩身光焰。不空羂索觀世音右，多羅菩薩，左手仰掌臍下",
                "，微邪低頭半加趺坐。後毘俱胝觀世音菩薩，眉間一目，身有四臂，",
                "手把數珠，半加趺坐。後大白身觀世音菩薩，左手把開蓮花、右手臍",
                "一執羂索，瞻仰菩薩。不空羂索觀世音左，無垢慧菩薩，左手執蓮花",
                "，半加趺坐，髮如旋螺。後白衣觀世音母菩薩，左手搏脇髀上，仰掌",
                "執三叉戟，瞻仰菩薩。不空羂索觀世音座下左，置大頂金剛，左手把",
                "長跪而坐，瞻仰供養。不空羂索觀世音座下右，置執金剛祕密主菩薩",
                "斯補陀洛山寶宮殿會，不空羂索觀世音菩薩摩訶薩身。若有有情信心"
            ],
            "juans/009.xhtml": [
                "，面西結加趺坐。右置不空羂索觀世音菩薩，結加趺坐。後多羅菩薩",
                "右手持白拂，結加趺坐。後白衣觀世音母菩薩，左手執開蓮花、右手",
                "手揚掌，半加趺坐。後大梵天相觀世音菩薩，眉間一眼，身有四臂，",
                "、右手揚掌，結加趺坐。後白衣觀世音母菩薩，左手執蓮花、右手仰",
                "、右手揚掌，半加趺坐。次馬頭觀世音菩薩，左手執鉞斧、右手持蓮",
                "花莖葉，半加趺坐。次千手千眼觀世音菩薩，結加趺坐。次如意輪觀世",
                "下，毘那夜迦曲躬怖立。次青頸觀世音菩薩，左手執蓮花、右手揚掌",
                "右手揚掌，結加趺坐。次十一面觀世音菩薩，結加趺坐。次濕縛麼㰤",
                "切如來攝受加祐，當證不空羂索觀世音菩薩廣大解脫蓮花王曼拏羅印",
                "哉！善男子！汝今已得不空羂索觀世音菩薩摩訶薩陀羅尼真言摩尼羂",
                "授法者頂，便令獲得六根清淨。觀世音菩薩夢覺現身安慰與願，一切",
                "。」最勝明王真言品第十三爾時觀世音菩薩摩訶薩復從座起，合掌恭",
                "於佛前當演說之。」爾時如來謂觀世音菩薩言：「善哉善哉！善男子",
                "樂進趣菩提，正應說之。」是時觀世音菩薩摩訶薩歡喜奮躍瞻仰如來",
                "(去)(一百九十八句)」爾時觀世音菩薩摩訶薩說斯真言時，放大",
                "情雨大寶雨，皆得解脫。」爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "心憺怕，以慈悲眼睛瞼不瞬，觀觀世音面目凝寂，形色圓白端身靜慮",
                "。以金剛眼歡喜愛重，隨順瞻觀觀世音面目熙怡形色愉滿若日初光，",
                "以愉喜心奮目瞻視數瞤眼瞼，觀觀世音面目耿麗，形畏心喜端身奮迅",
                "則現身來，奉施珍寶加與勝願。觀世音菩薩夢覺現身，而為消災除五",
                "。若有短命多病有情，能自每日觀世音像前燒焯香王，誦最勝明王真",
                "，置般若波羅蜜經、置不空羂索觀世音像、般若菩薩像，列諸幡花，",
                "四無量心，速得諸法疾疾相應。觀世音菩薩加祐善相，福德增長膚色"
            ],
            "juans/010.xhtml": [
                "菩提流志譯奮怒王品第十四爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "(二合)縛訶(九十七)」爾時觀世音菩薩摩訶薩說是真言已，合掌",
                "中儀飾法，各部分別說。」「請觀世音真言：「那謨囉怛(二合)娜",
                "王燒香海雲供養，啟召㫊暮伽王觀世音，啟召一切諸佛菩薩摩訶薩、",
                "空王香花海雲溥皆供養㫊暮伽王觀世音、一切諸佛菩薩摩訶薩、種族",
                "不空如來法性三摩地而睡眠者，觀世音攝受憶念警誡。」「淨食真言",
                "加持淨水，洗手面口誦念讚詠，觀世音歡喜觀視。」「吉祥草真言「"
            ],
            "juans/011.xhtml": [
                "流志譯悉地王真言品第十五爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "願如來垂聽伽祐。」爾時如來謂觀世音菩薩摩訶薩曰：「善哉善哉！",
                "「善哉善哉！汝當演說。」爾時觀世音菩薩摩訶薩承佛讚勅，歡喜奮",
                "(去)(一百一十六句)」爾時觀世音菩薩摩訶薩說此真言時，三千",
                "，天諸樂具，俱時共集補陀洛山觀世音菩薩摩訶薩寶宮殿上。」住虛",
                "，或有一時奏諸天樂，供養如來觀世音菩薩摩訶薩悉地王真言是會大",
                "不安，即從座起，合掌恭敬右遶觀世音菩薩摩訶薩，前跪而坐，解寶",
                "坐，解寶瓔珞價直無量而以奉施觀世音菩薩摩訶薩已，白言：「聖者",
                "法！令受持者最勝成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩",
                "山、七寶宮殿。圖畫不空悉地王觀世音，三面四臂，身真金色，結加",
                "佩身光焰。右多羅菩薩、毘俱胝觀世音菩薩、濕廢多菩薩、一髻羅剎",
                "，則同見於補陀洛山寶宮殿處聖觀世音真淨色身、一切聖眾，滅諸垢",
                "如大梵天福聚之身。臨命終時，觀世音為現於身，將往淨土蓮花化生",
                "竪，當誦悉地王真言一百八遍，觀世音壇中現身加祐，與證出世一切",
                "三昧耶。若加持一一蓮花，供養觀世音一百八箇，王者歡喜則得如願",
                "喜則得如願。若加持蘇曼那花獻觀世音，却收取花施諸人者，則得除",
                "為二分，一分每日為功德天供養觀世音，一分自用作諸功德。證斯相",
                "祥蓮花觀王。又復授名不空羂索觀世音菩薩法王之子。又復授名一切",
                "坐，顯說諸法，放無量光。左觀觀世音菩薩、白衣觀世音菩薩、毘俱",
                "菩薩、白衣觀世音菩薩、毘俱胝觀世音菩薩、多羅菩薩、功德天；右",
                "畢已，收所誦數及所聖眾，囑付觀世音白毫內置或心中著。當付囑時",
                "而供養之。一切佛前燒酥合香，觀世音前燒沈水香，功德天前燒白旃",
                "乳飲食、酥燈油燈，供養諸佛、觀世音菩薩、大功德天。依法而坐輪",
                "至五更時，悉地王像放大光焰，觀世音現身安慰，所有心願悉令乞之",
                "，得功德天觀視加被為滿眾願，觀世音菩薩神祐加被，不為一切鬪諍",
                "足，結印誦真言，則得證成就，觀世音菩薩，加祐於勝願。淨居伊首",
                "言，則得見於補陀山，七寶宮殿觀世音，及見西方寶宮殿，阿彌陀佛"
            ],
            "juans/012.xhtml": [
                "志譯廣博摩尼香王品第十六爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "，則令一切災厄疾痛解除消滅，觀世音菩薩神祐加護。持真言者清淨",
                "十方一切如來舍利制多處，亦是觀世音菩薩摩訶薩一切眷屬香雲宮殿",
                "王，名一切如來所觀察香，又名觀世音與持一切菩提願香，一分燒之",
                "，則得十方一切如來神通加祐，觀世音菩薩夢覺現身，與授不空智海",
                "斯供養。』西方淨土阿彌陀佛、觀世音菩薩、大勢至菩薩、一切菩薩",
                "就。」金剛摩尼藥品第十七爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "則得蠲除，人所見者歡喜相敬，觀世音菩薩神通威德加祐擁護，為滿",
                "迅誦最勝明王真言一千八遍，請觀世音神通威力、請一切佛神通威力",
                "通演諸深法。以此三昧亦能示現觀世音身，及能示現觀世音七寶宮殿",
                "慧。」如意摩尼瓶品第十八爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "半加趺坐。東面葉上，不空羂索觀世音菩薩結加趺坐。東南面葉上，",
                "結加趺坐。東南面葉上，毘俱胝觀世音菩薩半加趺坐。南面葉上，除",
                "薩半加趺坐。南面葉上，除八難觀世音菩薩結加趺坐。右畔葉上，執",
                "薩半加趺坐。西面葉上，十一面觀世音菩薩結加趺坐。西北面葉上，",
                "薩結加趺坐。西北面葉上，白衣觀世音母菩薩半加趺坐。北面葉上，",
                "薩半加趺坐。北面葉上，如意輪觀世音菩薩，一手執輪、一手執蓮花",
                "，當令日日得大施福。若藥置於觀世音像足下者，每日誦念不空羂索",
                "言一百八遍，令諸人民自常供養觀世音菩薩長不斷絕。若藥置於十字",
                "鬼神等病。若施諸人而頂佩者，觀世音菩薩而常憶念，滅諸罪障一切",
                "九爾時釋迦牟尼如來舉伸右手摩觀世音菩薩摩訶薩頂，讚言：「善哉",
                "三昧功德善根而成就之。」爾時觀世音菩薩摩訶薩歡喜踊躍，熙怡微",
                "、常顧占笧，見是相時即知此是觀世音化身，示同我伴言論法事。世",
                "眾。世尊！若有遇是相者，則見觀世音菩薩摩訶薩應化之身。或於睡"
            ],
            "juans/013.xhtml": [
                "遍心印真言出世間品第二十爾時觀世音菩薩摩訶薩合掌恭敬歡喜踴躍",
                "三昧耶，而能示現不空千手千臂觀世音菩薩種種形好神變三昧耶，以",
                "賜與一切意樂勝願圓滿。」爾時觀世音菩薩摩訶薩便入溥遍心印三摩",
                "莎(二合)縛訶(十八)」爾時觀世音菩薩摩訶薩說斯真言時，三千",
                "，俱持種種華瓔衣服，一時供養觀世音菩薩摩訶薩溥遍心印真言三昧",
                "、衣服瓔珞，俱時往詣補陀洛山觀世音宮殿會中，住如來前、觀世音",
                "極難有。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「清淨者而復",
                "印真言法瑜伽觀三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "增亦任意。中畫不空羂索十一面觀世音菩薩摩訶薩，身真金色，三十",
                "，模畫花印標郭界道。置十一面觀世音菩薩，種種幡花閼伽、香水香",
                "。備一切色相三昧耶，等十一面觀世音。復觀㫊字全為頭光，復觀囉",
                "明滿十千萬。當中夜時，十一面觀世音菩薩放種種光。至五更時，觀世",
                "法悉得自在；二乞出世間法。時觀世音伸手摩頂，解除一切業障重罪",
                "禱呪詛法，亦得成就出世間法。觀世音菩薩現身讚語：『善哉善哉！",
                "身供給費用，得寶藏者常僧供養觀世音、功德天、一切三寶，恒勿斷",
                "，淨治塗地嚴曼拏羅，置十一面觀世音像。置藥壇上，以諸香花香水",
                "隨力供養。廣大悲心憶念三寶、觀世音菩薩，惟求無上阿耨多羅三藐",
                "白月十五日作曼拏羅，置十一面觀世音，等數淨治，置藥壇上，獻諸",
                "寶采寶杖，作曼拏羅，置十一面觀世音，當壇心上竪置寶杖，隨力辦",
                "，得諸如來神力安慰滿菩提願。觀世音於後夜中現身而來，與證不空",
                "金錢時分為三分：一分盡用供養觀世音，及日日作諸香水供養摩尼跋",
                "八下，輪杖一千八匝，高聲稽請觀世音菩薩：『惟願大悲救我飢渴。"
            ],
            "juans/014.xhtml": [
                "品第二十二爾時釋迦牟尼如來誥觀世音菩薩摩訶薩言：「汝當重說出",
                "解無上菩提，悉地滿足。」爾時觀世音菩薩摩訶薩歡喜踊躍，即從座",
                "莊嚴具周[打-丁+章]供養。觀世音菩薩摩訶薩歡喜合掌，右遶如",
                "羅尼真言者，我見斯人即名真實觀世音菩薩法蘊之身，亦名觀世音菩",
                "切如來法所加持授記之身，亦名觀世音菩薩為當現與出世世願滿足之",
                "得圓滿。」爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "真言三昧耶，今正是時。」爾時觀世音菩薩摩訶薩歡喜奮迅，熙怡微",
                "二合)縛訶(一百五句)」爾時觀世音菩薩摩訶薩說是陀羅尼時，其",
                "來坐座。是諸如來伸金色手，摩觀世音菩薩摩訶薩頂，同聲讚言：「",
                "薩頂，同聲讚言：「善哉善哉！觀世音！能善演斯出世最上大正道門",
                "種真珠瓔珞價直億千，皆當供養觀世音菩薩摩訶薩，聽聞如是陀羅尼",
                "贍部洲界橫大法舟運濟有情，唯觀世音菩薩摩訶薩故，餘無有能起以",
                "洲一切有情作大父母。我常見是觀世音菩薩摩訶薩，為贍部洲出世世",
                "皆等濟度圓滿安置陞入佛道。是觀世音菩薩摩訶薩，已於無量微塵阿",
                "情。」爾時執金剛祕密主菩薩往觀世音菩薩摩訶薩前，合掌頂禮，持",
                "掌頂禮，持日光藏大摩尼寶供養觀世音菩薩摩訶薩，及以一切天諸妙",
                "來應正等覺，是諸如來一時讚歎觀世音菩薩摩訶薩曰：「善哉善哉！",
                "道場。」爾時釋迦牟尼如來復誥觀世音菩薩摩訶薩言：「大清淨者！",
                "大神通解脫壇印三昧耶。」爾時觀世音菩薩摩訶薩又白佛言：「世尊",
                "尼真言解脫曼拏羅印三昧耶，是觀世音最上上心廣大神通，能現種種",
                "尊！此不思議觀陀羅尼真言，是觀世音最上上心廣稱歎處。」陀羅尼",
                "品第二十三爾時釋迦牟尼如來謂觀世音菩薩摩訶薩曰：「善哉善哉！",
                "趺坐蓮上寶座。右觀縒字門，現觀世音菩薩，身圓光焰，結加趺坐蓮",
                "身圓光焰，結加趺坐蓮上寶座。觀世音右觀真言者，自身如法而坐。",
                "脫三昧耶真言。一一字門聲相如觀世音相，輪舞其印。如是觀照修諸",
                "謂諸文字陀羅尼真言門。」爾時觀世音菩薩摩訶薩白佛言：「世尊！",
                "，當得出世成就無上正等菩提。觀世音菩薩摩訶薩而常祐護，手摩其"
            ],
            "juans/015.xhtml": [
                "最上神變解脫壇品第二十四爾時觀世音菩薩摩訶薩白佛言：「世尊！",
                "寶座。釋迦牟尼佛前，不空羂索觀世音菩薩，一面三目，熙怡微笑。",
                "胝菩薩，半加趺坐。北面，白衣觀世音菩薩，手執蓮華，結加趺坐。",
                "執蓮華，半加趺坐。西面，白身觀世音母菩薩，手執蓮華，結加趺坐",
                "薩，手執蓮華，半加趺坐。馬頭觀世音菩薩，手執蓮華，半加趺坐。",
                "種幡蓋敷置莊嚴。中置不空羂索觀世音菩薩變、世間王如來變、曼殊",
                "，時真言者身出光焰。大壇內院觀世音菩薩，當出現身放大光明，踰",
                "，名諸如來最勝之子。是人常得觀世音觀愛祐護，乃至阿耨多羅三藐",
                "為菩提種。是真言經但轉讀者，觀世音菩薩一切諸佛菩薩摩訶薩諸天",
                "世間自在王如來，次獻不空羂索觀世音菩薩、不空奮怒王菩薩，次獻",
                "，亦能進趣菩提道場轉法輪會。觀世音菩薩身持大梵天相，一手執蓮",
                "令滿足。』是時心願皆悉乞之，觀世音菩薩伸手摩頂。摩頂之時身證",
                "中蓮華師子寶座，座上不空羂索觀世音菩薩，一面四臂，著天衣服鐶",
                "天子眾，持諸華果，半加趺坐。觀世音頂上，橫行七佛，右手作摩頂",
                "在王如來，結加趺坐師子寶座。觀世音左右竪行，三十二佛結加趺坐",
                "尼佛，結加趺坐師子寶座，面向觀世音作說法相。右具壽慶喜；左執",
                "子眾，捧持寶花曲躬而立，面向觀世音菩薩供養。其塔行左又畫釋迦",
                "左右，諸大菩薩聲聞緣覺，面向觀世音。會下苦行仙眾、諸天子眾，",
                "子眾，執持寶花曲躬而立，面向觀世音菩薩供養。其塔行上，橫行及",
                "五十四佛，結加趺坐師子寶座。觀世音座右，持真言者跪坐瞻仰菩薩",
                "，即得無量大福德蘊攝受相應，觀世音菩薩憶念加被，當得一切如來",
                "切如來祕密心中甚深之藏。復是觀世音最上祕密心真言，能除一切隨",
                "言海雲三昧耶供養加持身心，如觀世音相頂戴觀世音者，當得十方一"
            ],
            "juans/016.xhtml": [
                "，若常持結恭敬觀瞻，則恒觀見觀世音菩薩，當令決定得證無上正等",
                "間皆勿相著。此印三昧能得證見觀世音清淨身一切三摩地不退無上正",
                "」「世尊！是七大印，能轉示現觀世音宮殿轉法輪會。此等印等，各",
                "情淨浴香塗治潔衣服，每日三時觀世音前或於佛前或舍利塔前，隨得",
                "杖種種災害，常得夢見諸佛菩薩觀世音菩薩，善瑞增滿，貴族人民恭",
                "嚴。如法銀造一尺二寸不空羂索觀世音菩薩，一面三目，身有四臂，",
                "那利菩薩、無垢慧菩薩、除八難觀世音菩薩、悉地王菩薩。外院東門",
                "，外院三叉金剛杵鬘界。中置銀觀世音菩薩，面東，種種旛花敷置莊",
                "空寂。面西奮目瞤動精瞼，觀瞻觀世音菩薩。聲像諜利，誦奮怒王真",
                "、悉地王真言，光明加持銀蓮花觀世音菩薩。時別自以奮怒王真言奮",
                "印灌頂加持。若蓮花鏡中放光，觀世音像身出甘露水、放種種光，自",
                "成就。是時緊捷誦奮怒王真言，觀世音菩薩鏡中出現讚言：『善哉善",
                "，及見一切剎土諸佛、補陀洛山觀世音宮中大眾，亦見世間一切時節",
                "及諸外道惡律人民，餘皆覩見。觀世音菩薩示語讚歎，與滅一切垢障"
            ],
            "juans/017.xhtml": [
                "敬白佛言：「世尊！我今惟忖，觀世音菩薩摩訶薩說此不空羂索心王",
                "食、神通器仗攝法？何者是請召觀世音菩薩、親近、發遣法？何者是",
                "訶薩大智、本行法界之智者，是觀世音菩薩摩訶薩恒常以斯一切幻化",
                "及真言者得大悉地。祕密主！彼觀世音菩薩摩訶薩身識心智大慈大悲",
                "趣、餓鬼趣一切眾生，等心憶念觀世音菩薩摩訶薩名者，一時齊至，",
                "時齊至，隨所給濟無不解脫。彼觀世音菩薩摩訶薩，悲心愍心不退不",
                "至阿鼻地獄所有有情，一時稱念觀世音菩薩摩訶薩名者，亦皆同時齊",
                "滅四洲中所有一切混沌黑暗。彼觀世音菩薩摩訶薩亦復如是，以大慈",
                "得解脫，住於善道。祕密主！彼觀世音菩薩摩訶薩，為諸眾生及真言",
                "剛祕密主菩薩摩訶薩，承佛稱讚觀世音菩薩摩訶薩大功德已，奮迅踊",
                "奮迅踊躍合掌偈歎：「嗚呼大悲觀世音！嗚呼世間自在主！若有專正",
                "如是如是，如汝所說。汝應當往觀世音菩薩摩訶薩前，恭敬頂禮如法",
                "于座，輪弄於杵，步如師子，詣觀世音菩薩摩訶薩前，恭敬頂禮右遶",
                "上清淨月光摩尼寶冠，二手捧上觀世音菩薩摩訶薩已，長跪合掌白言",
                "法？願為示教開釋解說。」爾時觀世音菩薩摩訶薩以慈悲心受斯清淨",
                "中雨現種種色海雲，獻供養佛、觀世音菩薩摩訶薩并會大眾。復有地",
                "廣大無量神變，復思念言：「彼觀世音菩薩摩訶薩示現如是無量神通",
                "如是無量神通廣大神變。」復白觀世音菩薩摩訶薩言：「惟垂開示，",
                "「惟垂開示，使解疑惑。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩",
                "「解所疑者，諦聽諦聽。」爾時觀世音菩薩摩訶薩復從座起，往詣佛",
                "即伸無量百千光明金色光手，摩觀世音菩薩摩訶薩頂，讚言：「善哉",
                "！今正是時，宜當演說。」爾時觀世音菩薩摩訶薩承佛讚已，遍觀十",
                ")縛訶(二百一十一句)」爾時觀世音菩薩摩訶薩說是陀羅尼真言時",
                "，溥遍從地一時涌出眾寶蓮華。觀世音菩薩摩訶薩臍中放大光明，出",
                "尼如來身上遍放大日幢光，直入觀世音菩薩摩訶薩心。爾時觀世音菩",
                "擔，令受持者獲大福地。」爾時觀世音菩薩摩訶薩復誥執金剛祕密主",
                "拏羅三昧耶？願為說示。」爾時觀世音菩薩摩訶薩即伸右手摩自臍上",
                "現蓮華頂祕密心神通自在曼拏羅觀世音菩薩，大梵天相面目熙怡，三",
                "化三摩地，歡喜合掌，一時禮讚觀世音菩薩摩訶薩。爾時觀世音菩薩",
                "心愉悅，大悲心觀阿彌陀佛、觀觀世音菩薩誦持之者，所得福蘊同等",
                "，亦等阿彌陀佛解脫色蘊，亦如觀世音菩薩摩訶薩執持種種器仗之身",
                "如是真言，心愉面畏，大悲心觀觀世音、觀蓮華頂曼拏羅、觀世音曼",
                "明王、苾[亭*夜]真言明王、觀世音菩薩摩訶薩皆為祐護，與證不",
                "言，奮迅身心觀奮怒王，不空王觀世音前燒焯香王誦持之者，所有心"
            ],
            "juans/018.xhtml": [
                "同音)」「如是真言，大悲心觀觀世音，如法受持，應善修行十種勝",
                "切諸佛菩薩天仙龍神悉皆歡喜，觀世音菩薩摩訶薩與諸證願，當捨命",
                "(二)」「如是真言，大悲心觀觀世音，如法受持，思惟八法圓滿修",
                "為證明。當捨命已，生補陀落山觀世音菩薩寶宮殿中，住離垢地，得",
                "(三)」「如是真言，大悲心觀觀世音，如法受持，住修五法。何等",
                "亦無所著。如是修治此真言者，觀世音菩薩作童子形而現其前，加祐",
                "(四)」「如是真言，大悲心觀觀世音，如法受持，應住十法常行不",
                "(五)」「如是真言，大悲心觀觀世音，如法受持，應離十法。何等",
                "(六)」「如是真言，大悲心觀觀世音，如法受持，應修六法。何等",
                "(七)」「如是真言，大悲心觀觀世音，如法受持，應當遠離二十種",
                "諸如來最祕密心供養之法，亦是觀世音菩薩摩訶薩真實祕密堅固心大",
                "(八)」「如是真言，大悲心觀觀世音，如法受持，應滿四法。何等",
                "此真言者，得身圓淨如頗胝寶。觀世音菩薩現前摩頂誥言：『善哉善",
                "(九)」「如是真言，大悲心觀觀世音，如法受持，應滿四法。何等",
                "。如是修治此真言者，得授記名觀世音子，殑伽沙俱胝那庾多百千如",
                "(十)」「如是真言，大悲心觀觀世音，如法受持，應當圓滿十二種",
                "？住何剎土？授何法門？」爾時觀世音菩薩摩訶薩告執金剛祕密主菩",
                "觀一一字如日光鬘，二觀字光現觀世音，三觀字光現佛世尊，四觀字",
                "寶大真言仙。復得轉生補陀洛山觀世音菩薩寶宮殿中，十八千劫受諸",
                "真言曼拏羅真言成就法。」爾時觀世音菩薩摩訶薩謂執金剛祕密主菩",
                "觀一一字如日光鬘，二觀字光現觀世音，三觀字光現佛世尊，四觀字",
                "相惱害。如法用藥，一切諸佛、觀世音菩薩，加被擁護善根增長，今",
                "眾中心所啟請，散藥空中，請召觀世音菩薩摩訶薩，變現一切諸天仙",
                "理衣服，端身徐步入於四眾，請觀世音菩薩摩訶薩，入水觀三昧、火",
                "汁和藥，塗身手足入大眾中，請觀世音菩薩摩訶薩，現於過去菩薩施"
            ],
            "juans/019.xhtml": [
                "粳米、白芥子、安悉香、酥蜜，觀世音像前以祕密心真言護摩之者，",
                "音像前以祕密心真言護摩之者，觀世音菩薩為現化身與所求願。又加",
                "蜜酪，又祕密心真言護摩之者，觀世音菩薩為現真身，便與一切不空",
                "。」根本蓮華壇品第三十五爾時觀世音菩薩摩訶薩重謂執金剛祕密主",
                "種種神通加被祐護，同補陀洛山觀世音菩薩宮殿住處。復是一切如來",
                "根增長之處，復是一切佛法祕藏觀世音大慈悲藏大金剛藏大寶藏處，",
                "重出七寶開敷蓮華，此華臺上出觀世音菩薩，一項三面作金色相，熙",
                "冠有化佛。遶鬢冠上遍發光焰。觀世音菩薩頭左邊右邊大蓮臺上，各",
                "頭左邊右邊大蓮臺上，各出一面觀世音菩薩，半身作白黃色，首戴寶",
                "大持華鬘印、三界最勝印、馬頭觀世音明王印、白身觀世音母印、耶",
                "為人愛敬。一切如來當樂觀察，觀世音菩薩加祐護念。若此終後，往",
                "牟尼如來、阿彌陀佛，亦如恭敬觀世音菩薩、大勢至菩薩。是真言者",
                "八遍，或二千遍或三千遍，必得觀世音菩薩處三十二葉蓮華臺上涌現",
                "言三昧耶悉皆現前。持真言者見觀世音菩薩時，閼伽供獻觀世音菩薩",
                "，禮拜讚歎發菩提心，慚愧啟送觀世音菩薩還本宮殿。即便不現。得",
                "三十六「祕密主！是根本蓮華頂觀世音菩薩像，細妙白㲲或好絹布方",
                "浴著淨衣服。當心畫根本蓮華頂觀世音菩薩，大梵天相，三面四臂，",
                "手把七寶開敷蓮華。於華臺中出觀世音菩薩面首，頭戴寶冠，繞頭冠",
                "、鴛鴦鳥，諸鳥魚獸雜色眾華。觀世音右，多羅菩薩半加趺坐，微微",
                "半加趺坐，微微曲躬持華恭敬。觀世音左，半拏羅婆枲抳白衣菩薩半",
                "。各以眾妙衣服瓔珞用莊嚴身。觀世音頂上空中，右置大梵天、大自",
                "叉天王，半加趺坐，各持器仗。觀世音菩薩座下右，持真言者長跪而",
                "仰菩薩。祕密主！此根本蓮華頂觀世音像，能攝一切㫊暮伽王廣大解",
                "現未來一切諸佛菩薩憶念觀察，觀世音菩薩現身與願，一切兜率陀天",
                "結一切如來種族印三昧耶、一切觀世音種族印三昧耶、一切金剛種族",
                "此印三昧於諸印中為大印王，是觀世音大幻化神變印三昧耶。若有修",
                "如證解相，誦三七遍。」「請召觀世音菩薩真言：「那墓塞(桑乙反",
                "「此請召真言加持香王燒，啟請觀世音菩薩摩訶薩者。縱有四重五逆",
                "。縱有四重五逆十惡罪者，亦得觀世音菩薩摩訶薩現身，為與滅害四",
                "一面，白佛言：「世尊！是尊者觀世音菩薩摩訶薩，能善演此不空王"
            ],
            "juans/020.xhtml": [
                "解脫陀羅尼真言品第四十一爾時觀世音菩薩摩訶薩復從座起，前禮佛",
                "三昧耶。」爾時釋迦牟尼如來誥觀世音菩薩摩訶薩曰：「汝當演此一",
                "。汝應演說，今正是時。」爾時觀世音菩薩摩訶薩歡喜微笑，便入一",
                "中，遶佛作禮，會座而坐。是時觀世音菩薩摩訶薩覩眾集已，觀念諸",
                "切如來溥遍平等祕密種族不空王觀世音菩薩摩訶薩，一面三目，一十",
                "來前，合掌觀佛目不異顧。爾時觀世音菩薩摩訶薩即於佛前諦觀一切",
                "合)縛訶(去)(二句)」爾時觀世音菩薩摩訶薩說斯陀羅尼真言之",
                "奇諸寶香，溥獻供養是諸如來、觀世音菩薩摩訶薩并所會眾。時諸如",
                "祐加被。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩曰：「善哉善哉！",
                "法，以少功績得成悉地。」爾時觀世音菩薩摩訶薩白佛言：「尊者薄",
                "大成就。」爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "遍解脫心曼拏羅品第四十二爾時觀世音菩薩摩訶薩歡喜觀佛，白言：",
                "切如來溥遍平等祕密種族不空王觀世音菩薩摩訶薩加持自身，或以是",
                "淨法界，除諸有情，自體不空王觀世音菩薩離諸垢過。觀囉(彈舌呼",
                "二葉七寶蓮花，臺上起畫不空王觀世音菩薩。於四面圖開敷蓮花。臺",
                "一切莊嚴。中置一十八臂不空王觀世音菩薩像，隨時香花閼伽、白栴",
                "會，自性加持。縒字門現不空王觀世音菩薩，身真金色居圓月中，應",
                "作諸佛事溥現其身。或見不空王觀世音像忽自動搖，放大光明遍照三",
                "後盡得除脫種種苦身，或得證見觀世音菩薩真金色身，摩頂授與不空",
                "當隨尋念一切諸佛菩薩摩訶薩、觀世音菩薩，本初無生，復無作者知",
                "，周匝祐護為滿諸願。若不證見觀世音菩薩金色身者，當知無始根本",
                "依法持誦滿一落叉，是業成就，觀世音菩薩現金色身，當知除滅無始",
                "落叉或三落叉，是業成熟，當定觀世音菩薩現大真身，執手指示西方",
                "，如法教語入壇散花，澄心觀佛觀世音菩薩，如住頂上正念不動。持",
                "則滅一切恐怖災厄，當為如來、觀世音菩薩、諸天天眾之所祐護。若",
                "畫蓮花鬘。中置一十八臂不空王觀世音像，隨時所得花香香水飲食日",
                "夢覩見十方剎土一切諸佛，或見觀世音菩薩補陀洛山。日日譡諸給事",
                "忤嬈惱，身不夭壞，為人愛敬。觀世音菩薩觀視加護，一切天神而皆",
                "上，標寶界道淨嚴飾。置不空王觀世音，以諸幡華香水食，燈明敷飾",
                "臺，手印心上緋帛蓋。置不空王觀世音，持緋線索圍壇界，以諸幡華",
                "遍。日日隨心獻供養，㫊暮伽王觀世音，一切諸佛菩薩眾。四十九日",
                "縒字，觀視縒字全變出現不空王觀世音菩薩，相好光明如日初出，結",
                "現無量無邊不可說不可說不空王觀世音菩薩身，滿量十方一切佛剎。",
                "曼拏羅，隨時以諸草華香水供養觀世音菩薩，晝夜六時燒焯此香，懺"
            ],
            "juans/021.xhtml": [
                "毘那夜迦、種種鬼神悉皆馳散，觀世音菩薩加被進給不空悉地。佩是",
                "葉，金剛杵頭瓶中出。置不空王觀世音，一切幡華閼伽瓶，香水香花",
                "六時法不間，依法式持儀必已。觀世音像并藥上，一時放光悉明徹，",
                "是藥能攝如是福者，皆由不空王觀世音菩薩神通威力通化如是。又證",
                "陀首，所有諸法悉無過者，亦如觀世音而祐護故。其佩藥人常淨澡浴",
                "密種族陀羅尼真言壇印大三昧耶觀世音菩薩大幻化三昧耶，壽命無夭",
                "俱胝那庾多百千如來同共讚說，觀世音菩薩而常頂戴。又是阿彌陀如",
                "不動地，當如佩佛舍利制多。當觀世音手摩其頭，滅諸憂悲八難大怖",
                "。寢常夢見補陀落山七寶宮殿，觀世音菩薩演此不空王心陀羅尼真言",
                "焰。建金剛杵寶界道，置不空王觀世音，幡華莊嚴嚴界護，藥器置蓮",
                "佩者，如佩諸佛舍利制多，亦如觀世音親守護持，滅諸重障，當捨命",
                "見一切佛，為諸如來觀察憶念，觀世音菩薩亦樂觀見。若有見聞隨喜",
                "方一切如來觀視歎祐神通擁護，觀世音菩薩一切眷屬現前擁護為成諸",
                "依法而座，發四弘願，依不空王觀世音相，以一切法任持智印、金剛",
                "金剛身語心印入真言字輪，輪攝觀世音相，觀自在智平等輪光三昧耶",
                "。』真言者受，後當如願。若欲觀世音菩薩而現身者，以白栴檀木截",
                "六時如法護摩，加持燒盡，則得觀世音菩薩現身滿願。若欲除滅一切",
                "無量福蘊積集善根，見諸如來、觀世音菩薩種種變像悉地三昧耶。當",
                "布上，方量八肘，當中畫不空王觀世音菩薩，三面十臂，身真金色。",
                "服而莊嚴之，皆執器仗。不空王觀世音頭上，毘盧遮那如來、世間自",
                "一切曼拏羅印三昧耶，又見一切觀世音種族一切曼拏羅印三昧耶，又",
                "量十六指。真言加持雕圖不空王觀世音菩薩，三面四臂，結加趺坐。",
                "如法觀像，面東趺坐。以不空王觀世音相，以一切法住持智印、金剛",
                "剛身語心印，入真言字輪，輪攝觀世音相，觀自在智平等輪光三昧耶",
                "放大光明，蓋照壇上真言者上。觀世音菩薩便現其前，伸手摩頂高聲",
                "便迅誦大奮怒王真言一千八遍，觀世音菩薩密祐神通入住身中，則證"
            ],
            "juans/022.xhtml": [
                "蠟和，真言加持千遍。塐不空王觀世音菩薩，身量橫量十六指數，三",
                "莊嚴，坐蓮華座。左塐濕廢多白觀世音菩薩，半加趺坐。右塐多羅菩",
                "。晝夜六時西門趺坐，依不空王觀世音相，以一切法任持智印金剛身",
                "金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶",
                "真言、奮怒王真言，加持不空王觀世音香像，令現神通放大光明照燭",
                "淨處作壇安置香像，加置不空王觀世音畫像，一心供養恭敬承事，誦",
                "不闕，求出世間種種勝法，便得觀世音菩薩語相教詔一切諸法。此不",
                "蓮華，幖幟界門。臺上置不空王觀世音香像，隨心敷飾種種供養。壇",
                "和灰加持七遍，散撒十方，則得觀世音密祐神變身心勇叡。解界，加",
                "尊！此人我即許可成是不空王香觀世音像三昧耶。復有有情諸見永寂",
                "國王大臣、一切人民，倖欲求見觀世音菩薩補陀洛山寶宮殿中十方三",
                "成就。應當如法加持金造不空王觀世音菩薩，三面六臂。正中大面慈",
                "三十二枝。三枝蓮上，中不空王觀世音菩薩，左濕廢多菩薩，右多羅",
                "繳山腰上。殿中半拏羅婆枲儞白觀世音菩薩，後一髻羅剎女神。西面",
                "，繞火光焰。若圖飾已，不空王觀世音菩薩金像置壇心上。世尊！是",
                "。九日當食三白飲食，依不空王觀世音相，以一切法任持智印金剛身",
                "金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶",
                "重以香華散敷壇上，供養不空王觀世音菩薩、多羅菩薩、濕廢多菩薩",
                "阿彌陀佛、釋迦牟尼佛、不空王觀世音菩薩、多羅菩薩、濕廢多菩薩",
                "治法者，觀音金像腹不血現，得觀世音壇內現身，執手教詔，自解廣",
                "供養。復得金像數放光明，常得觀世音託祐此像，夢相教語三世一切",
                "慈心謙下，不違法律，依不空王觀世音相，以一切法任持智印金剛身",
                "金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶",
                "，當知是人則已恭敬給侍如來、觀世音菩薩。是故智者應常懇仰發大",
                "故。」大奮怒王品第四十七爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "哉！善男子！當隨汝說。」爾時觀世音菩薩摩訶薩，佛隨讚許，則於",
                "則於佛前諦觀一切，變示不空王觀世音菩薩相，現大奮怒王，姿偉可",
                ")莎(同上)嚩訶(九)」爾時觀世音菩薩摩訶薩說斯真言時，其補",
                "摩訶薩說斯真言時，其補陀洛山觀世音宮殿六返震動，一切諸大龍王",
                "薩摩訶薩、一切壇神，一時歌讚觀世音菩薩摩訶薩曰：「善哉善哉！",
                "言曼拏羅印成就三昧耶。」爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "說法相，面西而坐。右大奮怒王觀世音菩薩，左執金剛祕密主菩薩。",
                "左執金剛祕密主菩薩。大奮怒王觀世音座後，憍理菩薩，手執蓮華。",
                "手執蓮華。次半拏羅婆徙儞白衣觀世音菩薩，手執蓮華。次摩訶濕廢",
                "，手執蓮華。次摩訶濕廢多白身觀世音菩薩，一手執如意寶杖、一手",
                "，西門作法召請，結所依不空王觀世音相，以一切法任持智印金剛身",
                "金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶",
                "王成就三昧耶者，銀造大奮怒王觀世音菩薩，身長橫量十六指量，三",
                "瓔珞環釧種種莊嚴，坐蓮華座。觀世音右，銀作真言者長跪而坐，一",
                "依法承事恭敬供養。常依不空王觀世音相，以一切法任持智印金剛身",
                "金剛身語心印，入真言字輪輪攝觀世音相，觀自在智平等輪光三昧耶",
                "真言，中無間闕滿三十六旬，得觀世音現身，與證世間真言壇印之法",
                "一分供養釋迦牟尼佛，一分供養觀世音菩薩，一分分為二分，一分自",
                "此印是毘盧遮那如來之所說故，觀世音觀護讚歎，若有人常結此印者"
            ],
            "juans/023.xhtml": [
                "皆消滅，成就一切功德福蘊，得觀世音種族真言明印法皆成辦。」「",
                "上身下各擲三遍，即現大奮怒王觀世音種種大神變三昧耶相。」「大",
                "。是五十三印，於不空大奮怒王觀世音種族曼拏羅印三昧耶力能成就",
                "鉢頭(二合)米(三)」「白衣觀世音華真言：「唵(一)濕廢(無",
                "曼拏羅心者，則等通會書畫一切觀世音種族曼拏羅印三昧耶，用此等",
                "世尊！如是真言三昧耶，於一切觀世音曼拏羅印三昧耶中隨諸物類三",
                "法，則疾成就無諸障礙。」爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "為滿足。」爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "等，一時合掌恭敬瞻仰，同聲讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "固心願長守護不捨是法。」爾時觀世音菩薩摩訶薩誥諸大眾：「善哉"
            ],
            "juans/024.xhtml": [
                "觀察思惟此法，誥諸仙言：「彼觀世音菩薩摩訶薩說此不空羂索心王",
                "耶神通威力，從空來至補陀洛山觀世音菩薩摩訶薩寶宮殿中、不空羂",
                "千匝，却退一面。重禮佛足，往觀世音菩薩摩訶薩前，一時頂禮菩薩",
                "密主菩薩摩訶薩與諸仙眾，便於觀世音菩薩摩訶薩前嬐然一面，整理",
                "長跪叉手前白佛言：「世尊！彼觀世音菩薩摩訶薩說此不空羂索心王",
                "無量如來現神通法、無量不空王觀世音菩薩摩訶薩所有受持讀誦修習",
                "我雖此說，猶未了矣。汝應復往觀世音前具所陳問，彼復為汝重更宣",
                "摩訶薩歡喜踊躍，頂禮佛足，往觀世音菩薩摩訶薩前，合掌頂禮右繞",
                "持杵，瞻仰菩薩目不暫捨。爾時觀世音菩薩摩訶薩誥執金剛祕密主菩",
                "時執金剛祕密主菩薩摩訶薩即白觀世音菩薩摩訶薩言：「此不空羂索",
                "法，一切受持得大成就。」爾時觀世音菩薩摩訶薩誥執金剛祕密主菩",
                "羅尼真言三昧耶智慧名字。一切觀世音種族幻化三昧耶，亦是此不空",
                "以溥遍清淨光大摩尼寶奉上供養觀世音菩薩摩訶薩已，合掌頂禮恭敬",
                "喜踊躍合掌恭敬瞻仰如來。爾時觀世音菩薩摩訶薩以大悲心，當為度",
                "明王央俱捨真言品第五十二爾時觀世音菩薩摩訶薩現斯種種廣大莊嚴",
                "前成就。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「善哉善哉！",
                "善哉！清淨者！汝應演說是一切觀世音菩薩摩訶薩祕密心廣大明王央",
                "。汝當宣說，今正是時。」爾時觀世音菩薩摩訶薩得佛印讚還坐本座",
                "(去)(一百三十九句)」爾時觀世音菩薩摩訶薩說是真言時，其補",
                "摩訶薩說是真言時，其補陀洛山觀世音宮殿六返震動，天雨眾華。此",
                "師子座、一切菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切真言曼拏羅",
                "、一切執金剛菩薩摩訶薩、一切觀世音菩薩摩訶薩、一切廣大奮怒明",
                "正等覺，俱虛空中一時顯現，讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "音菩薩摩訶薩言：「善哉善哉！觀世音！汝能說此最上不空廣大明王",
                "昧耶。」爾時釋迦牟尼如來偈讚觀世音菩薩摩訶薩言：「善哉善哉觀世",
                "歡喜，深心踊躍歎未曾有。爾時觀世音菩薩摩訶薩得佛誥已，又白佛",
                "七七日或一百日或二三百日，得觀世音補陀洛山所有一切觀世音種族",
                "求一切菩提勝法悉疾成就，常得觀世音覺夢現身護念加慰，一切善相",
                "成就。如是廣大稱讚威德，皆是觀世音菩薩摩訶薩心不空廣大明王央"
            ],
            "juans/025.xhtml": [
                "、苾芻尼、族姓男、族姓女樂見觀世音淨妙身者，清潔洗浴、以香塗",
                "揚掌，繞身光焰。北門，㫊暮伽觀世音大奮怒王，面目瞋怒，坐蓮華",
                "白色地，金剛幖幟，置不空羂索觀世音像。外四面界，五色線圍幡華",
                "尼真言，一加持華一擲不空羂索觀世音像上。大可畏明王央俱捨真言",
                "，青瑠璃色。住空顯現不空羂索觀世音菩薩摩訶薩。中蓮臺上當復涌",
                "藏稱讚三摩地、無垢稱三摩地、觀世音菩薩摩訶薩心不空明王央俱捨",
                "真言明仙大真言仙三昧耶。爾時觀世音菩薩摩訶薩又復語言：『更何",
                "師子寶座。右觀廣大明王央俱捨觀世音菩薩、般若菩薩、獨覺聲聞，",
                "。如法誦念時課數畢，收所誦數觀世音聖眾，啟白觀世音言付隱眉間",
                "放金色光。右觀廣大明王央俱捨觀世音菩薩、半拏羅婆枲抳觀世音母",
                "。如法誦念時課數畢，收所誦數觀世音聖眾，啟白觀世音言付隱眉間",
                "摩一百八遍即便寢睡，當使夢見觀世音現國王身而住於前，為說一切",
                "央俱捨索曼拏羅品第五十六爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "障故說。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「善哉善哉！",
                "被，我以神通亦已加被。」爾時觀世音菩薩摩訶薩又白佛言：「世尊",
                "座。南面多羅菩薩印，北面白身觀世音母菩薩印，西面馬頭觀世音印",
                "西面馬頭觀世音印，東面毘俱胝觀世音印。東北角一切觀世音蓮華種",
                "菩薩金剛，以大神通常加被之。觀世音菩薩摩訶薩及種族一切菩薩摩",
                "五十七「世尊！此不空廣大明王觀世音像，能除有情一切罪障，及諸",
                "一浴著淨衣服。圖不空廣大明王觀世音菩薩，結加趺坐，三面六臂，"
            ],
            "juans/026.xhtml": [
                "志譯大可畏明王品第五十八爾時觀世音菩薩摩訶薩復白尊者薄伽梵言",
                "勝安樂。」爾時釋迦牟尼如來謂觀世音菩薩摩訶薩曰：「善哉善哉！",
                "最勝無等等法悉地成就。」爾時觀世音菩薩摩訶薩承佛誥慰，瞻仰如",
                "(去)(一百二十一句)」爾時觀世音菩薩摩訶薩說是真言之時，三",
                "大光明，如師子王威德無量，詣觀世音菩薩摩訶薩前，合掌恭敬頭體",
                "，憐愛長育，如實我子。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩",
                "蓋。在會一切菩薩摩訶薩、一切觀世音種族菩薩摩訶薩，亦於頂上各",
                "而亦供養。爾時釋迦牟尼如來讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "八遍者，則能成辦諸希求法，得觀世音菩薩摩訶薩夢覺現身，所念眾",
                "并及眷屬，迅疾須臾至補陀落山觀世音宮殿會中。是大可畏笑大藥叉",
                "頂禮佛，前白佛言：「世尊！彼觀世音菩薩摩訶薩說此大可畏明王央",
                "頂言：「而勿怖懅，應常隨順彼觀世音菩薩摩訶薩大可畏明王央俱捨",
                "大可畏笑大藥叉將然頂！當詣彼觀世音菩薩摩訶薩，求歸依處。」於",
                "其眷屬，合掌至心叫呼求救，詣觀世音菩薩摩訶薩前，頂禮雙足，白",
                "盡，唯有骨鎖筋肉相連。」爾時觀世音菩薩摩訶薩謂大可畏笑大藥叉",
                "頂及其眷屬，一時合掌頭面頂禮觀世音菩薩摩訶薩足，大誓是言：「",
                "止逼令修善，與諸願滿。」爾時觀世音菩薩摩訶薩告大可畏笑大藥叉",
                "眷屬，合掌恭敬五輪著地，頂禮觀世音菩薩摩訶薩已，歡喜受教，便",
                "便得安隱。爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「善哉功德海",
                "遍，即得成就種種事法。」於是觀世音菩薩摩訶薩承佛教旨，又白佛",
                "淨衣服，食粳米飯、乳酥酪物。觀世音菩薩摩訶薩像前，以諸香花飲",
                "米相和，手掬水米，一加持一置觀世音菩薩摩訶薩前鉢中滿一百八遍"
            ],
            "juans/027.xhtml": [
                "諸黑闇，如如意樹處空顯現，得觀世音菩薩摩訶薩加被擁護，塗壇結",
                "住前，為成種種事法圓滿。若欲觀世音菩薩大奮怒王現者，清淨澡浴",
                "酥蜜酪加持護摩滿十千遍，即得觀世音菩薩大奮怒王現前摩頂，謂言",
                "」大可畏明王像品第六十五爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "復白佛言：「世尊！大可畏明王觀世音菩薩像，若有有情見者、合掌",
                "華。於華臺上，不空大可畏明王觀世音菩薩結加趺坐，三面六臂，身",
                "羅華，微少低頭，半加趺坐。後觀世音母菩薩，身素白色，面目熙怡",
                "像，結加趺坐。不空大可畏明王觀世音菩薩觀，誦大可畏明王央俱捨",
                "西面蓮上摩尼種族印，南面蓮上觀世音種族印。四角蓮上如意瓶印，",
                "遍作青色。中置不空大可畏明王觀世音菩薩像，面西，奇妙幡華、五"
            ],
            "juans/028.xhtml": [
                "譯清淨蓮華明王品第六十七爾時觀世音菩薩摩訶薩說此大可畏明王央",
                "識，惟願聖者速為解釋。」爾時觀世音菩薩摩訶薩告執金剛祕密主菩",
                "一切智身。爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「汝今當說不",
                "捨，於世諸法疾得成就。」爾時觀世音菩薩摩訶薩承佛誥語，為於世",
                "(去)嚩訶(一百三句)」爾時觀世音菩薩摩訶薩說是明王真言之時",
                "眉間一目，左右二面如不空羂索觀世音左右面目。一手持開蓮華、一",
                "授名多羅菩薩，亦名濕廢多白身觀世音菩薩，亦名毘俱胝觀世音菩薩",
                "，亦名大丈夫真言王天神，亦名觀世音菩薩白毫上出現天神，亦名寶",
                "言曼拏羅印三昧耶中所說名字，觀世音菩薩處處護持，是故說汝最勝",
                "靆彌布大作供養。釋迦牟尼佛、觀世音菩薩、清淨蓮華明王、諸大菩",
                "明王神通顯現，皆來集會。覩彼觀世音菩薩摩訶薩、清淨蓮華明王神",
                "解說。此大神通因緣現相，是彼觀世音菩薩摩訶薩大幻化三摩地門，",
                "蓮華明王央俱捨真言，豈不於彼觀世音菩薩摩訶薩白毫出現，當為利",
                "剛祕密主菩薩摩訶薩！汝又觀彼觀世音菩薩摩訶薩廣大神變三摩地力",
                "神通力，圓滿一切菩提願行，是觀世音菩薩摩訶薩與一切願成就之處",
                "明王央俱捨真言。一切如來種族觀世音種族、金剛種族摩尼種族等真",
                "昧耶成就。第五夢見入補陀洛山觀世音菩薩摩訶薩七寶宮殿大空羂索",
                "摩訶薩、大明明王、一切天神，觀世音菩薩摩訶薩執手引入灌頂壇內",
                "耶品成就。第六夢見入千手千眼觀世音菩薩摩訶薩曼拏羅印三昧耶會",
                "曼拏羅印三昧耶會，得千手千眼觀世音為授灌頂，曼拏羅印三昧耶成",
                "浴著新淨衣，以諸華香飲食供養觀世音菩薩，及諸眾僧設大施會，病",
                "」灌頂真言成就品第六十八爾時觀世音菩薩摩訶薩見此清淨蓮華明王",
                "人兮反)[合*牛](五)」是觀世音菩薩摩訶薩說此真言供養佛已"
            ],
            "juans/029.xhtml": [
                "衣服加持一千八遍，貫戴佛上、觀世音菩薩上作大供養，真言威力則",
                "那夜迦，藥叉、羅剎信向護持。觀世音菩薩摩訶薩明王觀察擁護，得",
                "前禮雙足，還坐本座。合掌瞻仰觀世音菩薩摩訶薩，念言：「尊者何",
                "灌頂曼拏羅神通三昧耶？」爾時觀世音菩薩摩訶薩見是廣大神通一切",
                "(上)[合*牛](七)」爾時觀世音菩薩摩訶薩演斯真言時，於虛",
                "作無量無邊周匝供養海雲。爾時觀世音菩薩摩訶薩謂執金剛祕密主菩",
                "海雲，常無斷盡。如是真言，是觀世音菩薩摩訶薩心神通力大幻化三",
                "者，皆是不空摩尼供養真言。是觀世音菩薩摩訶薩為當利益一切有情",
                "白㲲或以絹上方圓一肘，畫青身觀世音菩薩，面目瞋色，身有四臂，",
                "淨法門？得何如來常念觀護？彼觀世音菩薩摩訶薩當與何願？惟願如",
                "淨如法精勤受持讀誦之者，則得觀世音憶念現前種種安慰。若現前時",
                "譬喻神變陀羅尼三摩地現，或得觀世音菩薩自性慈悲相現，或得十一",
                "菩薩自性慈悲相現，或得十一面觀世音菩薩現，或得觀世音菩薩種種",
                "或得觀世音菩薩種種性現，或得觀世音菩薩種種變化雲現，或得那羅",
                "空摩尼供養心現，或得不空羂索觀世音菩薩摩訶薩真實身性現。如是",
                "密曼拏羅印三昧耶。得諸如來、觀世音菩薩摩訶薩執手授諸種族曼拏",
                "俱捨真言、摩尼供養真言，總名觀世音菩薩摩訶薩心大神通輪曼拏羅",
                "王央俱捨真言。摩尼供養真言、觀世音菩薩摩訶薩心大神通輪曼拏羅",
                "養真言。此二大寶真言，復是彼觀世音菩薩摩訶薩心大神通輪曼拏羅",
                "剎土一切如來常加被處，亦是彼觀世音菩薩摩訶薩真實心王不空思惟",
                "華、塗香末香，俱共右繞如來、觀世音菩薩摩訶薩、清淨蓮華明王百",
                "最上希有甚難可遇。「世尊！彼觀世音菩薩摩訶薩，以大慈悲於贍部"
            ],
            "juans/030.xhtml": [
                "品第七十四爾時釋迦牟尼如來謂觀世音菩薩摩訶薩言：「汝當重為修",
                "真言總持等持成就法門。」爾時觀世音菩薩摩訶薩又白佛言：「世尊",
                "迦華、迦擔婆華作華鬘界。中置觀世音清淨蓮華明王像，面西，外置",
                "華盤、一手散華。佛左不空羂索觀世音菩薩，身色相好如大梵天，面",
                "眉間一目，左右面目如不空羂索觀世音菩薩左右面相，身有四臂，一",
                "蓮華、一手執寶幢，半加趺坐。觀世音後，多羅菩薩，顏貌熙怡，左",
                "，半加趺坐。多羅菩薩後，白衣觀世音母菩薩，顏貌熙怡，左手執蓮",
                "右手仰伸髀上，半加趺坐。白衣觀世音後，大可畏明王菩薩，半加趺",
                "加趺坐。清淨蓮華明王後，吉祥觀世音菩薩，顏貌熙怡，左手執蓮華",
                "上，半加趺坐，瞻仰如來。吉祥觀世音後，濕廢多白身菩薩，顏貌熙",
                "、淨居天，乃至諸天執華供養。觀世音座前，執金剛祕密主菩薩，左",
                "敷座而坐。燒諸名香，法瑜伽觀觀世音相，誦持不空羂索心王母陀羅",
                "切種族祕密一切印三昧耶，亦是觀世音菩薩不空心印，於諸法門恒不",
                "功德。如是種種廣大供養，皆是觀世音菩薩不可思議無量神通加持供",
                "剎處，亦是不空轉業之處，亦是觀世音菩薩真實大悲心處，亦是一切",
                "切有情趣大菩提出生死處，亦是觀世音菩薩最極甚深祕密法藏處。」",
                "薩最極甚深祕密法藏處。」爾時觀世音菩薩摩訶薩說是經已，爾時釋",
                "庾多百千一切如來應正等覺，讚觀世音菩薩摩訶薩言：「善哉善哉！",
                "，退坐一面合掌向佛，同以偈讚觀世音菩薩摩訶薩曰：「大慈淨妙身",
                "立瞻仰如來目不暫捨，一時偈讚觀世音菩薩摩訶薩曰：「大智牟尼尊",
                "安處無上道。我等誓護持，大悲觀世音，大悲為甲冑，輪還諸欲海。",
                "薩、人天大眾歡喜踊躍一時偈讚觀世音菩薩摩訶薩不空羂索神變真言",
                "，誥言：「善哉善哉！汝等能守觀世音菩薩摩訶薩不空羂索神變真言"
            ]
        }
    },
    "T1093": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "我聞：一時婆伽婆在逋多羅山頂觀世音宮殿所居之處，於彼山中多有",
                "天王及諸天子，請佛說法。爾時觀世音菩薩摩訶薩於是海會大眾之中",
                "思惟：『令我耳根聞此呪者，以觀世音菩薩威神力故，非我自力。』",
                "復有得八種法：一者命終之日，觀世音菩薩當作比丘像現其人前。二",
                "惡眾生除滅罪故。」爾時世尊告觀世音菩薩言：「汝清淨眾生說是心",
                "，於此心呪當作父母想。」爾時觀世音菩薩摩訶薩瞻覩尊顏目不暫捨",
                "。「我今頂禮常住三寶。「敬禮觀世音菩薩摩訶薩大慈悲者。」而說",
                "大雹，取一樹枝行呪遙打之。此觀世音心呪雖不受持，但誦，能破一",
                "和香及乳和綵色畫之。右邊畫作觀世音像，狀如摩醯首羅天，頭上髮",
                "焰。既自見已，生大歡欣。乃至觀世音菩薩自來現身，隨其心願皆悉",
                "今說竟。」爾時佛說此經已，時觀世音菩薩摩訶薩，及淨居諸天子、",
                "眾諸聲聞眾、一切大眾人民，聞觀世音菩薩對佛說此經，皆大歡喜奉"
            ]
        }
    },
    "T1094": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "洛筏洛筏洛」「稽首與願普觀勝觀世自在大自在。」「母呼母呼母魯"
            ]
        }
    },
    "T1096": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                ")」此是三摩地印之呪，作一切觀世音菩薩之法，皆得成就。觀世音",
                "。呪曰：「呬(醯枳反)」此是觀世音心印呪。由是印呪力故，能令",
                "著。呪曰：「莎(去)訶」此是觀世音金剛結印呪，稱能摧破一切魔",
                "諸惡鬼神，及破夜叉羅剎娑等。觀世音頂印呪等第十以二手小指無名",
                "「[口*梨]耶(二合)」此是觀世音頂印，於三有中能為擁護。大",
                "是能銷龍毒調伏毒龍印呪，正等觀世音菩薩說。觀世音火印呪第十三",
                "指附頭指側。呪曰：「枳」此是觀世音火印呪，不為劫火之所焚燒。",
                "皤(二合)」此是能解縛印呪，觀世音菩薩悉能銷除三世繫縛。象耳",
                "曰：「野(又本作耶字)」此是觀世音蓮華鬘印，一切呪詛悉能銷滅",
                "鬘印，一切呪詛悉能銷滅，正等觀世音菩薩所說。喫一切明呪印呪第",
                "頭。呪曰：「嘻唎(引三合)」觀世音菩薩說此印法，能喫一切明呪",
                "然後作諸呪法，悉得成就也)。觀世音不空羂索母身印呪二大指竪，",
                "，掌下相著，頭指來去。呪曰。觀世音不空羂索身印呪法准前，又改",
                "縛等難。若人日日常作供養，得觀世音及諸菩薩等皆生歡喜，命終得"
            ]
        }
    },
    "T1098": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙法，踰如日光照明一切。爾時觀世音菩薩摩訶薩歡喜踴躍即從座起",
                "七日七夜誡斷諸論，於不空羂索觀世音菩薩前每日誦此陀羅尼真言一",
                "世間自在王如來威神之力、乃是觀世音大慈悲力，令諸惡輩一切有情",
                "復不食、斷諸談論，於不空羂索觀世音菩薩前如法而坐，燒眾名香，",
                "法。何名為八？一者臨命終時，觀世音菩薩自變現身作沙門相，善權",
                "垂納受。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「善男子！汝",
                "者，廣作利樂施為佛事。」爾時觀世音菩薩摩訶薩蒙佛聽許，熙怡微",
                "泮娑嚩(二合)賀(引)」爾時觀世音菩薩摩訶薩說斯陀羅尼時，放",
                "雨，普獲潤澤而得解脫。」爾時觀世音菩薩摩訶薩復白佛言：「世尊",
                "言三昧耶者，如法圖畫不空羂索觀世音菩薩，如大自在天，首戴寶冠",
                "月八日，應當斷食勤懇念誦。時觀世音壇中現身，真言者見瞻仰禮拜",
                "有事業無不成辦。」爾時如來讚觀世音菩薩摩訶薩言：「善哉善哉！"
            ],
            "juans/002.xhtml": [
                "軌經卷下祕密心密言品第二爾時觀世音菩薩摩訶薩復從座起，整理衣",
                "，即申百福莊嚴相好金色之手摩觀世音菩薩摩訶薩頂，告：「大慈大",
                "耶中祕密心真言三昧耶。」爾時觀世音菩薩摩訶薩觀察十方一切大眾",
                "囉柘囉(六)[合*牛]」爾時觀世音菩薩摩訶薩說此真言之時，其",
                "上菩提。」爾時釋迦牟尼如來告觀世音菩薩摩訶薩言：「善男子！當",
                "心真言三昧耶功德之門。」爾時觀世音菩薩白佛言：「世尊！此祕密",
                "一娑字放金色光，於其光中聖者觀世音菩薩摩訶薩從此而出，現金色",
                "病煩惱，悉皆散滅無有遺餘。其觀世音菩薩即於夢中而現其身，速滿",
                "諸有情起大悲心，恒於不空羂索觀世音菩薩前以白旃檀末泥塗壇地，",
                "千遍。若能如是依法念者，定得觀世音菩薩畫像身上放諸色光。光現",
                "身，舒手摩行人頂，讚歎加祐。觀世音菩薩當亦出現真妙色身，憐愍",
                "觀音菩薩畫像身上放大光明，或觀世音變作淨行大婆羅門來行者前，",
                "一切善友而相樂見，得身清淨。觀世音菩薩當與諸願，阿彌陀佛夢為",
                "潔，如欝鉢囉華之香，常得諸佛觀世音，歡喜祐護而讚歎，胸藏痰飲"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "乃往過去九十一劫之前，我於普觀世界觀自在王如來所親從聽受。時"
            ]
        }
    },
    "T1101": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "近觀自在菩薩，畫毘俱胝、白衣觀世音、馬頭明王，各如本色。近馬",
                "如本色。近馬頭菩薩，畫大吉祥觀世音、大白觀世音、月觀世音、豐",
                "、大白觀世音、月觀世音、豐財觀世音、名稱觀世音。於釋迦如來師"
            ]
        }
    },
    "T1103a": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬圍繞。爾時會中有一菩薩名曰觀世音自在，即從座起，頂禮佛足，",
                "一時解脫，焰摩羅王心生歡喜。觀世音菩薩大慈大悲憐愍眾生故說此",
                "神一時俱至，隨所問答。」求見觀世音菩薩印第四十一「以二無名指",
                "，至心誦身呪，專心正念，爾時觀世音菩薩剋當現身。行者見已，懺",
                "所作之法皆悉不成。」此印即是觀世音菩薩成道降魔印法。同心善知",
                "三曼茶羅大法壇者，慎勿令見。觀世音菩薩隨心母陀羅尼印第四十九",
                "有一切香華供具，盡用迴向供養觀世音菩薩等。觀世音菩薩心無異，",
                "、芸薹，勿婬。清淨梵行，常念觀世音菩薩名號、齋戒一心者，誦此",
                "十萬遍，命終生無量壽國，面見觀世音菩薩，得四果位。乃至三十萬",
                "切眾生皆恭敬之。於淨室中安置觀世音像，懸以華鬘幡蓋、燒沈水香",
                "節，先手把，誦呪四十遍訖，置觀世音像脚間，行道一匝一遍呪三十",
                "喪孝哭泣，若見即失。「若欲見觀世音菩薩者，於淨室中用黃土作壇",
                "，牢持齋戒，於室中誦一千遍，觀世音菩薩即來，必見異相光明，隨",
                "得者，印法不過三。通作此法，觀世音菩薩親自現身，自外不能具述"
            ]
        }
    },
    "T1103b": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "：一時薄伽梵住極樂世界。爾時觀世音菩薩摩訶薩往詣佛所，白佛言",
                "一切承事之具悉令滿足。」爾時觀世音菩薩復說受持之法：「若有受",
                "一時解脫，其焰摩王心生歡喜，觀世音菩薩大慈大悲憐愍眾生故此法",
                "神一時俱至，隨問而答。」求見觀世音印第三十九「以二無名指及小",
                "能破一切諸法皆悉不成。此印是觀世音成道降魔印，非心行同大善知",
                "灌頂曼荼羅大法者亦不得傳。」觀世音菩薩印第四十七(掘多三藏譯",
                "心誦三遍或一遍已皆得成驗。」觀世音說療一切病壇法「壇方三尺，",
                "部位大七八寸來諸法並是大慈悲觀世音菩薩白佛言：「世尊！此多利",
                "，到七日即差。「此多唎呪法，觀世音菩薩聖眾誓願力故，假令身上",
                "間行處皆得震動。」爾時世尊讚觀世音菩薩言：「善哉善哉！汝為一",
                "汝為一切眾生令得安樂。」爾時觀世音菩薩說此真言法竟，一切諸大"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "句，表剎十法成，十智除闇冥，觀世自在眼，具大妙色相，等虛空無"
            ]
        }
    },
    "T1113A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀野隱杜禰曼怛囉縛多抳莎賀◎觀世音菩薩施食西天嗣祖禪師指空譯"
            ]
        }
    },
    "T1113B": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "1-1113A]大慈大悲救苦觀世音自在王菩薩廣大圓滿無礙自在",
                "音本正法明如來，南無千手千眼觀世音菩薩廣大圓滿無礙大悲心大陀",
                "南無喝羅怛那哆羅夜㖿(一)此觀世音菩薩本身，大須慈悲思，勿高",
                "朋(十四)此是甘露菩薩，亦是觀世音菩薩部落，以為眷屬。aje",
                "ara陀羅陀羅(二十八)此是觀世音菩薩，大手把金輪。dhir",
                "三)此是佛合掌，聽誦千手千眼觀世音菩薩善神妙章句。eheeh",
                "阿羅參佛羅舍利(三十六)此是觀世音菩薩，手把軍弓箭。vaṣa",
                "a菩提㖿菩提㖿(四十三)此是觀世音豫眾生罪惡。bodhaya"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印。若轉輪王帶者，於呪心中作觀世音菩薩及帝釋形，又於其上作種"
            ]
        }
    },
    "T1157": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼，先須志心誦十萬遍，然於觀世音像前作四肘方壇，取花等名香",
                "第四壇供養阿彌陀佛，第五供養觀世音菩薩，第六供養大勢至菩薩，"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "上商主。善男子！彌勒、文殊、觀世音、普賢等而為上首，如是等恒"
            ]
        }
    },
    "T1160": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "光菩薩月光菩薩陀羅尼(此呪出觀世音菩薩大悲心陀羅尼經)日光菩"
            ]
        }
    },
    "T1161": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、千(丹本作才字)首菩薩、觀世音菩薩、大勢至菩薩、藥王菩薩",
                "次名妙音勝，次名常光幢，次名觀世燈(四十)，次名慧威燈王，次"
            ]
        }
    },
    "T1162": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大千世界諸有情類皆得利樂。我觀世間天、魔、梵等，無能毀越此陀"
            ]
        }
    },
    "T1180": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珞臂印釧等，眾事莊嚴。左廂畫觀世音像，其身白銀色，瓔珞衣服莊"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "野摩訶(去聲)摩醯莎訶」次說觀世音菩薩陀羅尼曰：「南謨(上聲"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/016.xhtml": [
                "一字明王令久住世，為令法眼常觀世間，此一字王能成就一切事，能"
            ]
        }
    },
    "T1212": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "飯。如是等香花飲食用供養佛，觀世音菩薩亦如是。金剛使者喫三種",
                "正面立，脚踏青蓮華。佛右邊畫觀世音菩薩，兩手垂下至膝，頭著花",
                "鬚，頂戴彌陀佛，衣服莊嚴一依觀世音菩薩法所說。於佛像上畫二仙",
                "盡，於一蓮花中畫一佛。右邊畫觀世音菩薩，種種瓔珞。於佛左邊畫",
                "彌勒菩薩，種種瓔珞以用莊嚴。觀世音左邊畫多羅菩薩、苾俱胝菩薩",
                "羂索，頭上火光，面作端正，於觀世音菩薩前䠒跪合掌，面向上作瞻"
            ]
        }
    },
    "T1230": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩南無文殊師利菩薩摩訶薩南無觀世音菩薩摩訶薩南無大勢至菩薩摩",
                "南無大勢至菩薩摩訶薩千手千眼觀世音薩摩訶薩十一面觀世音菩薩摩",
                "長短形像，左右阿難、伽葉，及觀世音菩薩、大勢至菩薩，悉用七寶"
            ]
        }
    },
    "T1238": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "人鬼聞前大神名字，若大將嗔念觀世音菩薩一百八遍，若諸鬼神嗔即",
                "指來去七遍，即一切佛來。」請觀世音菩薩印二「唵毘是低毘劍藍迷",
                "「呪邪遍人難差者，先身業重，觀世音菩薩度之，觀世音菩薩滅罪印",
                "時，即有大怒金剛說摧碎鬼呪，觀世音菩薩說羂索呪，大自在天王亦"
            ]
        }
    },
    "T1239": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩三萬六千人俱，其名曰：觀世音菩薩、文殊師利菩薩、大勢至",
                "。請神都了，即啟請盧舍那佛、觀世音菩薩為和上，請文殊師利即為",
                "。六日夜，坐雨。七日夜，我及觀世音菩薩并母十方諸佛鬼神咸入壇",
                "不渴；十者臨終不經八難，面覩觀世音菩薩為與菩提道記。世尊！誦",
                "臣不起逆心。若有作逆者，三稱觀世音菩薩名，即大元帥召一切鬼神"
            ],
            "juans/002.xhtml": [
                "食之，忽取牛糞汁斗喫懺悔，念觀世音菩薩名一百八遍，復誦我呪二",
                "尼佛南無十方三世一切諸佛南無觀世音菩薩無南上方諸天王帝南無一",
                "呪病人難差者，先身業重，即請觀世音菩薩度之，畫觀世音菩薩，以",
                "日同時即大怒金剛說摧碎鬼呪、觀世音菩薩說羂索呪、四大天王說四"
            ],
            "juans/003.xhtml": [
                "莎訶(四)(誦七遍)」「次結觀世音等諸大菩薩印。「兩腕相付，"
            ]
        }
    },
    "T1249": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自有真言。婆萸仙，大廣智云是觀世音菩薩化身。若請召天王時，結"
            ]
        }
    },
    "T1251": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "具足，妙蓮花王座。「次又北方觀世音菩薩，寶冠莊嚴，寶瓔珞現前",
                "冠瓔珞天衣具足，並其形好相等觀世音菩薩，四葉蓮花居。即大日如",
                "大日如來，北方釋迦牟尼如來、觀世音菩薩、南方彌勒菩薩、四臂不",
                "橫竪無限意，任行者心又吉。」觀世音菩薩言：「汝順眾生機，為可"
            ],
            "juans/002.xhtml": [
                "也。行者此大難現，即念大日、觀世音等菩薩，即現吉相。若一切鬼",
                "刀鎌輪弓箭王難。八大世界聖眾觀世音菩薩等皆捨離此人，何護法天"
            ]
        }
    },
    "T1254": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾，彌勒菩薩、曼殊室利菩薩、觀世音菩薩而為上首，及末利支等諸"
            ]
        }
    },
    "T1255a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾，彌勒菩薩、曼殊室利菩薩、觀世音菩薩而為上首，及摩利支等諸"
            ]
        }
    },
    "T1273": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "天龍等，不能破如斯障難，唯有觀世音及軍荼利菩薩能除此毘那夜迦",
                "善事多不如心者，應以香水浴此觀世音像。復取此水呪一百八遍，以",
                "滅，諸有所求無不如意云云。用觀世音十一面根本真言而作前法也。",
                "後現毘那夜迦也云云。菩薩者，觀世音菩薩也。佛菩薩為男女天化度",
                "時，先應敬禮大毘盧遮那，次禮觀世音，後禮軍荼利即得効驗。遍照",
                "。佛、菩薩、金剛即毘盧遮那、觀世音、軍荼利。是三部法，能制三",
                "鉢底法者，先應敬禮毘盧遮那、觀世音、軍荼利。是三部尊，能除行",
                "盧遮那五字真言曰：阿尾羅吽劍觀世音十一面毘俱胝諸佛所說真言("
            ]
        }
    },
    "T1289": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "苦。」說此語時，復有一菩薩名觀世音，從會安祥而起，前詣佛所白",
                "願世尊許我所說。」爾時世尊讚觀世音菩薩言：「善哉善哉！善男子",
                "速說如來知見，恣汝重揚。」時觀世音白佛言：「世尊！世間眾生多",
                "日大酷三升、黑石蜜三兩和煎。觀世音菩薩助法，用訶梨勒百顆蜜丸"
            ]
        }
    },
    "T1290": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "普賢菩薩摩訶薩。一心奉請大悲觀世音菩薩摩訶薩。一心奉請大勢至"
            ]
        }
    },
    "T1291": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三藏沙門大廣智不空奉詔譯爾時觀世音菩薩在大眾會座中而起，五體"
            ]
        }
    },
    "T1303": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、金剛敷菩薩、觀自在菩薩、普觀世菩薩、吉祥菩薩、蓮華幢菩薩、"
            ]
        }
    },
    "T1312": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "賢奉詔譯爾時難儞計濕嚩囉天普觀世間一切男女，因於生時值諸宮宿"
            ]
        }
    },
    "T1313": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。阿難！我於前世作婆羅門，於觀世音菩薩所，及世間自在威德如來"
            ]
        }
    },
    "T1314": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「我於前世曾為婆羅門時，於觀世音菩薩及世間自在德力如來所，"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "過去無量劫中曾作婆羅門時，於觀世音菩薩摩訶薩邊受得陀羅尼，名"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "過去無量劫中曾作婆羅門時，於觀世音菩薩摩訶薩邊受得陀羅尼，名"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於六趣最上三寶。能救五濁大悲觀世音，末劫之時弘願地藏王，所有"
            ]
        }
    },
    "T1321": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "色綩綖，敷其臺上，安置佛形或觀世音像。此門安置閻羅等，東門安",
                "上。即於佛前以偈讚曰：「大悲觀世音，迦陵頻伽音，以眾巧言辭，"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/012.xhtml": [
                "薩，其名曰：「文殊師利菩薩、觀世音菩薩、得大勢菩薩、無盡意菩"
            ]
        }
    },
    "T1332": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，為諸行人得從萬行。」第三我觀世音菩薩欲說大陀羅尼名阿那耆不",
                "至生死際自責慚愧。爾時三稱我觀世音菩薩，燒香散花，叩頭求哀悔",
                "之法，於閑靜處若阿練若處，於觀世音像前經行誦之一日一夜，即見",
                "音像前經行誦之一日一夜，即見觀世音。「『南無觀世音菩薩救護世",
                "必得。」即說陀羅尼句：「南無觀世音、師子無畏音、大慈柔軟音、",
                "，能施眾生樂，濟度生死岸。」觀世音菩薩陀羅尼「南無觀世音菩薩",
                "者，願果不虛，今故略說。大悲觀世音菩薩摩訶薩說大陀羅尼神呪：",
                "上，即得差愈，真實如是。十五觀世音菩薩願果「南無勤囊利蛇蛇南",
                "於地。於七日中誦呪八百遍。應觀世音像前，應著新淨衣，燒黑堅沈",
                "行之吉。是呪是隨心自在呪，是觀世音菩薩摩訶薩大悲故，說諸欲所",
                "人，能令至墮地獄悉蒙解脫。此觀世音菩薩摩訶薩本所誓願，拔度一"
            ],
            "juans/004.xhtml": [
                "是為菩薩莊嚴淨土清淨妙行。」觀世音菩薩復欲樂說：「菩薩有四攝"
            ]
        }
    },
    "T1336": {
        "total": 114,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 16,
            "juans/006.xhtml": 61,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 3,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "人得從萬行，是為得從萬行。我觀世音菩薩欲說大陀羅尼名阿那耆不",
                "生死際，自㥽慚愧。爾時三稱我觀世音菩薩，燒香散華、叩頭求哀、"
            ],
            "juans/003.xhtml": [
                "。是為菩薩莊嚴淨土清淨妙行。觀世音菩薩復欲樂說菩薩有四攝法。"
            ],
            "juans/004.xhtml": [
                "寶華結跏趺坐。有二菩薩，一名觀世音、二名大勢至，是二菩薩侍立"
            ],
            "juans/005.xhtml": [
                "羅尼一首佛說治瘧病陀羅尼一首觀世音說除熱病邪不忤陀羅尼一首四",
                "昌蒲含之令他人歡喜陀羅尼一首觀世音菩薩心陀羅尼一首請觀世音自",
                "首請觀世音自護護他陀羅尼一首觀世音說求願陀羅尼一首佛說乞雨陀",
                "并繫龍陀羅尼二首(出大雲經)觀世音說諸根不具呪草摩之陀羅尼一",
                "兜伊槃那末斯毘沙摩闍婆羅莎呵觀世音菩薩說消除熱病諸邪所不能忤",
                "根呪七遍含之，若持之甚吉良。觀世音菩薩心陀羅尼句那無佛陀寫那",
                "薰陸香，誦一百八遍，一心專念觀世音菩薩，三稱名，滿我所願。利",
                "，三稱名，滿我所願。利根者，觀世音菩薩於其夢中以所求，如願必",
                "於其夢中以所求，如願必得。請觀世音菩薩陀羅尼句南無佛陀耶南無",
                "誦三遍呪一切病，自護護他呪。觀世音菩薩行道求願陀羅尼句南無羅",
                "悉纏呢波羅耶咺悉婆呵行之法，觀世音像前香泥塗地，香華供養，日",
                "一時中誦百二十遍，隨其所求，觀世音以行人應見身令其得見，所求",
                "，呪白綖三七作二十一結塞耳。觀世音說治五舌塞喉陀羅尼南無勒囊",
                "，釘著四方，即是繫一切龍竟。觀世音菩薩所說諸根具足陀羅尼南無"
            ],
            "juans/006.xhtml": [
                "歸神名有九護僧伽藍神有十八人觀世音說燒華應現得願陀羅尼一首觀世",
                "世音說散華供養應沒陀羅尼一首觀世音說滅罪得願陀羅尼一首觀世音",
                "觀世音說除一切眼痛陀羅尼一首觀世音說能令諸根不具足者具足陀羅",
                "一首觀世音說治熱病陀羅尼一首觀世音說除一切顛狂魍魎鬼神陀羅尼",
                "觀世音說除種種怖畏陀羅尼一首觀世音說除一切腫陀羅尼一首觀世音",
                "首觀世音說除卒腹痛陀羅尼一首觀世音說除中毒乃至已死陀羅尼一首",
                "除卒病悶絕不自覺者陀羅尼一首觀世音說除五舌若喉塞若舌縮陀羅尼",
                "除五舌若喉塞若舌縮陀羅尼一首觀世音說除種種癩病乃至傷破呪土陀",
                "種癩病乃至傷破呪土陀羅尼一首觀世音說呪㵎底土吹之令毒氣不行陀",
                "底土吹之令毒氣不行陀羅尼一首觀世音說呪藥服得一聞持陀羅尼一首",
                "音說呪藥服得一聞持陀羅尼一首觀世音說呪五種色昌蒲服得聞持不忘",
                "色昌蒲服得聞持不忘陀羅尼一首觀世音說除病肌生陀羅尼一首觀世音",
                "音說呪土治赤白下痢陀羅尼一首觀世音說呪草拭一切痛處即除愈陀羅",
                "草拭一切痛處即除愈陀羅尼一首觀世音說隨心所願陀羅尼一首除腫患",
                "得除差。治百病諸毒陀羅尼南無觀世音菩薩坦提咃阿羅尼多羅尼薩[",
                "遍觀、照卑。律兜是大鬼神王。觀世音菩薩說燒華應現得願陀羅尼南",
                "羅尼法，應以白淨㲲若細布用作觀世音像，身著白衣，坐蓮華上，一",
                "一手捉澡瓶，使髮高竪。行之於觀世音像前，於白月八日至十五日，",
                "不絕，誦一遍投一華著火中。時觀世音菩薩從東來，現大神光於火上",
                "從東來，現大神光於火上燃。時觀世音菩薩應於火中如所畫像，身著",
                "身，如願悉得。隨所求訖，還送觀世音菩薩。觀世音說散華供養應沒",
                "好華一掬，三遍誦此陀羅尼，散觀世音菩薩足下，又燒好香供養。時",
                "音菩薩足下，又燒好香供養。時觀世音菩薩忽然不現。觀世音說滅罪",
                "那慕那慕莎呵行此陀羅尼法，於觀世音菩薩像前燒沈水香，至心懺悔",
                "，獲大功德，欲求願如願必得。觀世音說除一切眼痛陀羅尼南無勒囊",
                "手用摩眼，能除眼根一切病痛。觀世音說能令諸根不具足者具足陀羅",
                "悉能護之令差，能令一切滿足。觀世音說治熱病陀羅尼南無勒囊利蛇",
                "一，念之頃一切熱病即皆除愈。觀世音說除一切顛狂魍魎鬼神陀羅尼",
                "除愈。若無五色，用赤縷亦得。觀世音說除種種怖畏陀羅尼南無勒囊",
                "若水土四向灑之，即除却解脫。觀世音說除一切腫陀羅尼南無勒囊利",
                "用塗腫上，一切腫病即皆除差。觀世音說除身體諸痛陀羅尼南無勒囊",
                "病痛處，呪油塗上，即得除愈。觀世音說除卒腹痛除羅尼南無勒囊利",
                "三遍令腹痛者飲之，腹痛即差。觀世音說除中毒乃至已死陀羅尼南無",
                "以此呪呪於耳中即差，死還活。觀世音說除卒病悶絕不自覺者陀羅尼",
                "遍，結繫病人身，即惺悟差愈。觀世音說除五舌若喉塞若舌縮陀羅尼",
                "縮，呪土三遍用塗痛上即差愈。觀世音說除種種癩病乃至傷破呪土陀",
                "傷破，以此呪呪土塗之即差愈。觀世音說呪㵎底土吹之令毒氣不行陀",
                "，隨其音聲所徹處，毒氣不行。觀世音說呪藥服得一聞持陀羅尼南無",
                "藥後服。能得一聞持日誦千偈。觀世音說呪五種色昌蒲服得聞持不忘",
                "虔踟富那離波羅婆離莎呵此呪於觀世音像前。燒沈水香。呪白昌蒲根",
                "休流彌居賴囊休流彌莎呵此呪於觀世音像前。燒沈水香，呪黑昌蒲根",
                "陀尼坻離坻離毘坻離莎呵此呪於觀世音像前，燒沈水香，呪赤昌蒲根",
                "婆但濘首留多伽羅尼莎呵此呪於觀世音像前，燒沈水香，呪青昌蒲根",
                "首留尼沙伽跏婆婆坻莎呵此呪於觀世音像前，燒沈水香，呪黃昌蒲根",
                "蒲根百八遍服之，得聞持不忘。觀世音說除病肌生陀羅尼南無勒囊利",
                "中服之，除人得流，肌生無病。觀世音說呪土治赤白下痢陀羅尼南無",
                "痢，呪土三遍以塗大便上差愈。觀世音說呪草拭一切痛處即除愈陀羅",
                "拂拭痛處，一切病痛即蒙除愈。觀世音說隨心所願陀羅尼南無勒囊利",
                "於地，於七日中誦八百遍。應於觀世音像前，應著新淨衣，燒黑堅沈",
                "切呪得行吉。此呪是隨心呪，是觀世音菩薩所說，諸欲所求悉得如意",
                "他人，能至墮地獄亦蒙解脫。此觀世音菩薩本所誓願，拔度一切眾生"
            ],
            "juans/007.xhtml": [
                "尼雜集卷第七未詳撰者今附梁錄觀世音說滅一切罪得一切所願陀羅尼",
                "首四天王所說大神呪合六十六首觀世音說滅一切罪過得一切所願陀羅",
                "傅之，皆得除愈。吉祥神呪南無觀世音，能施無畏力，一切和雅音，"
            ],
            "juans/008.xhtml": [
                "露梵天女阿婆耆說一切毒呪一首觀世音菩薩說陀羅尼呪一首呪疫病文",
                "及毒藥癰腫，持刀唾，呪之吉。觀世音菩薩說陀羅尼呪南無觀世音菩"
            ],
            "juans/009.xhtml": [
                "三首佛說集法悅捨苦陀羅尼一首觀世音說隨願陀羅尼一首乞夢知吉凶",
                "諸佛。後有行者，如法行之。」觀世音說隨願陀羅尼南無觀世音菩薩",
                "塔，誦是陀羅尼萬二千遍，當見觀世音菩薩，一切所願隨意皆得。乞"
            ],
            "juans/010.xhtml": [
                "見陀羅尼一首八兄弟陀羅尼一首觀世音說應現與願陀羅尼一首日藏經",
                "陀羅尼一首見佛隨願陀羅尼一首觀世音現身施種種願除一切病陀羅尼",
                "種種願除一切病陀羅尼一首散華觀世音足下陀羅尼一首念觀世音求願",
                "首除瞋恚陀羅尼一首(出日藏)觀世音除業障陀羅尼一首佛說呪泥塗",
                "尼一首樂虛空藏菩薩陀羅尼一首觀世音陀羅尼一首懺悔擲花陀羅尼一",
                "皆悉消滅。此過去諸佛所說。」觀世音說應現與願陀羅尼南無觀世音",
                "塔，誦是陀羅尼萬二千遍，當見觀世音菩薩，一切所願隨意皆得。日",
                "若二月三月若八月，餘時不得。觀世音現身施種種願除一切病陀羅尼",
                "修行？應以白淨細㲲若細布畫作觀世音像，身著白衣，坐蓮華座，上",
                "澡瓶，使髮高竪。欲行之者，於觀世音像前行此陀羅尼。行時於白月",
                "心不絕，誦一遍投一華火中。時觀世音菩薩應從東方來現大神光，於",
                "從東方來現大神光，於火盛燃時觀世音菩薩於火中現，如所畫像，身",
                "如願悉得。隨意求願訖，應還遣觀世音菩薩也。散華觀世音足下陀羅",
                "，三遍誦此陀羅尼，即以掬華散觀世音足下，又燒好香供養。念觀世",
                "呪須沈水香，誦呪三遍，至心念觀世音菩薩。此呪吉祥，能除過去一",
                "，得福無量。此陀羅尼神呪經，觀世音菩薩所說，能清旦一遍誦之，",
                "用春秋涼時三月四月八月九月。觀世音菩薩陀羅尼南無觀世音菩薩多",
                "口*代]啹[口*氏]利莎呵此觀世音菩薩上持陀羅尼，常以月十四"
            ]
        }
    },
    "T1337": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "行道，誦滿一萬二千一遍，面見觀世音菩薩威力，滅一切罪障、得一",
                "，勝以種種香華供養十萬億佛。觀世音懺悔呪那(上)謨曷囉(上)",
                "一)娑(上)婆訶(三十二句)觀世音隨心呪四首第一滅罪清淨呪那"
            ]
        }
    },
    "T1339": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，若見華聚、若見虛空藏、若見觀世音、若見一一諸菩薩者，如是見"
            ],
            "juans/002.xhtml": [
                "殊師利法王子、虛空藏法王子、觀世音法王子、毘沙門法王子、虛空",
                "畫之，異口同音讚諸法王。爾時觀世音即入其室，若作道人，若作沙",
                "。若能如是作淨行者，於七日中觀世音菩薩現其人前而為說法。若於"
            ],
            "juans/003.xhtml": [
                "袒持陀羅尼經。爾時華聚菩薩、觀世音菩薩來在道場。爾時二士異口",
                "行摩訶袒持陀羅尼經。』「爾時觀世音、華聚菩薩，在虛空中乘寶蓮"
            ]
        }
    },
    "T1340": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "薩學處。若諸菩薩自所學處，先觀世間所有漏法，即見有為皆從緣起"
            ]
        }
    },
    "T1341": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，何等為十？無諂平等世辯、不觀世辯、妄失世辯、勝眾具世辯、當"
            ],
            "juans/006.xhtml": [
                "王、亦名不亂、亦名成音、亦名觀世音、亦名大天、亦名無稱、亦名"
            ]
        }
    },
    "T1344": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼已，自見其身在虛空中。爾時觀世自在菩薩，九萬二千菩薩圍遶，"
            ]
        }
    },
    "T1384": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "奉詔譯爾時世尊告阿難言：「我觀世間無量眾生，多造罪業墮於惡趣"
            ]
        }
    },
    "T1394": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩、導師菩薩、虛空藏菩薩、觀世音菩薩、救脫菩薩，如是等菩薩"
            ]
        }
    },
    "T1410": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "情罪業果報，使得解脫。」爾時觀世音菩薩摩訶薩，與無數持明天前",
                "知，是人功德無量無邊。」爾時觀世音菩薩、妙吉祥菩薩、賢護菩薩"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以為總軌之元式。如十一面千臂觀世音(功德尼式、番王式等，有番"
            ]
        }
    },
    "T1420": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "藥如前說，以此符佩吞。當禮拜觀世音菩薩。第十四諸有病痛，閉病",
                "，藥如前說，以此符佩吞，當禮觀世音菩薩。第十四家內數遭疫死，",
                "誦前呪，諸鬼神不能便，大驗。觀世音呪那謨佛陀耶那謨達摩耶那謨"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 126,
        "found_juans": 196,
        "total": 1752
    }
}