{
    "T0848": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "漫茶羅尊所印可成就真語，發菩提心、深信慈悲、無有慳悋、住於調伏，能善分別從緣所生，受持禁戒善住眾學，具巧方便勇健，知時非"
            ],
            "juans/005.xhtml": [
                "散如猛火。隨所住法教，皆依明禁故，等正覺真子，一切得自在。調伏難降者，如大執金剛，饒益諸群生，同於觀世音。經逾六月已，隨"
            ],
            "juans/007.xhtml": [
                "，應當恭敬決定意，亦起勤誠深信心。若於最勝方廣乘，知妙真言調伏行，隨善逝子所修習，無上持明別律儀，解了具緣眾支分，得受傳",
                "印，諸佛救世者，以茲召一切，安住十地等，大力諸菩薩，及餘難調伏，不善心眾生。次奉三昧耶，具以真言印，印相如前說，諸三昧耶"
            ]
        }
    },
    "T0849": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "七)莎訶」此明鉤印誦明七遍，請一切佛及諸菩薩。十地菩薩及難調伏者諸惡鬼神，皆以此印而追攝之一。第二、三昧示尊法。謂諸尊至",
                "福，雖復專勤依於法式修持外相，唯小成就。若修正行，先於一月調伏身心，心中念誦令心澄淨，於第二月然於儀式作大悉地。如前修供"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "是處光明，馳散如猛焰，恭敬而遠之。等正覺真子，一切得自在，調伏難降者，如大執金剛，饒益諸群生，等同觀世音。六月滿足已，隨"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，隨順饒益故開演。應當恭敬決定意，亦起勤誠深信心，知妙真言調伏行，解了具緣眾支分。得受傳教印可已，見如是師恭敬禮，瞻仰猶"
            ],
            "juans/002.xhtml": [
                "劍入左鞘，當心三念明；拔劍旋八方，上下淨諸物；左辟右結界，調伏難調者。(一)左拏摩賀路灑拏(二)娑破(二)吒(入)野(三"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "是處光明，馳散如猛火，恭敬而遠之。等正覺真子！一切得自在，調伏難降者，如大執金剛！饒益諸群生，同於觀世音！經逾六月已，隨"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "散如猛火。隨所作法教，皆依明禁故，等正覺真子！一切得自在。調伏難降者，如大執金剛！饒益諸群生，同於觀世音！經逾六月已，隨"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "密之趣、能淨菩提心，以心淨故通達祕密法，故凡有所作皆為利益調伏眾生，隨所施為無不隨順佛之威儀，一切身分舉動施為無不是密印"
            ]
        }
    },
    "T0859": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曳」諸佛救世者，以茲召一切，安住十地等，大力諸菩薩，及餘難調伏，不善心眾生。其慧風幢，一誦一召，是召請也。次奉三昧耶，以"
            ]
        }
    },
    "T0864B": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(微細金剛)，第三離戲論菩薩(真行金剛)，第四金剛牙菩薩(調伏金剛)，第五適悅持金剛菩薩(慶喜金剛)，第六金剛銳菩薩(刃",
                ")，業菩薩(善巧辨事)，護菩薩(精進難敵)，藥叉菩薩(護法調伏)，拳菩薩(祕密)，戲菩薩(普敬善)，鬘菩薩(妙嚴金剛)，"
            ]
        }
    },
    "T0865": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "性清淨故；自性清淨一切法、遍一切虛空、能現一切色智盡無餘、調伏有情界行最勝，一切如來不空作教令故；一切平等無上巧智、一切",
                "，說此嗢陀南：「奇哉自性淨，隨染欲自然，離欲清淨故，以染而調伏。」時彼摩羅大菩薩身從世尊心下，依一切如來左月輪而住，復請"
            ],
            "juans/002.xhtml": [
                "輪而住，復請教令。時世尊入一切如來極怒金剛三摩地，一切如來調伏難調，盡無餘有情界施無畏，受一切安樂悅意故、乃至得一切如來",
                "金剛牙器仗安自口中恐怖一切如來，說此嗢陀南：「此是一切佛，調伏諸難調，金剛牙器仗，方便愍慈者。」爾時，婆伽梵復入一切如來",
                "，為一切主宰，亦即為僮僕。」一切如來三昧耶鉤召、引入、縛、調伏，如是一切如來教令。爾時，世尊為一切如來召集故，作金剛彈指",
                "埵。誦弱吽鑁斛，則不等一切。召集大薩埵，鉤召引入已，縛已令調伏，則以密供養，令喜大威德。應自有情利。願作一切成，如是諸壇"
            ]
        }
    },
    "T0866": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「『我自性清淨，能以染愛事，奉事於如來。以離染清淨，染故能調伏。』「爾時，彼摩羅大菩薩身即從毘盧遮那佛心而下，於一切如來"
            ],
            "juans/002.xhtml": [
                "。于時，從彼金剛牙身中出現一切世界微塵等如來身已，一切如來調伏暴惡、一切如來神變遊戲由極摧一切魔故、及金剛薩埵三摩地極堅",
                "而高聲唱是言：『奇哉。』曰：「『我是諸佛大方便，有大威德應調伏，若為寂靜利眾生，摧滅魔故作暴惡。』「時彼摧滅魔大菩提薩埵",
                "請教示。「爾時，世尊入一切如來暴惡金剛三摩地已，一切如來意調伏麁惡三摩耶為盡遍眾生界，無怖畏、一切安樂悅意受用故、乃至獲"
            ],
            "juans/003.xhtml": [
                "梨，應思惟是等。及餘置外壇中毘盧遮那等諸天止住欲界者、意樂調伏煩惱者，及舍利弗等無量諸比丘來詣者，皆思惟之。又想大自在天",
                "禮如來不空王、妙覺最上金剛王、金剛鉤、金剛請引。我今敬禮能調伏者、魔羅諸欲、金剛愛染、摩訶安樂、金剛弓、金剛箭、摩訶金剛"
            ],
            "juans/004.xhtml": [
                "雲海普皆供養。「結三摩地勝上契，作是思惟：『願一切眾生盡能調伏煩惱、隨煩惱怨讎，獲得一切深禪定相。』作是念已，誦此密語：",
                "也)寧耶(所知也)嚩囉拏(障)婆薩那(習氣也)弭奈耶那(能調伏也)摩訶鉢㗚(二合)穰(大慧也)波羅蜜多布穰暝伽三慕達囉窣",
                "發囉拏三末曳[合*牛]「論曰：以一切如來無上調伏淨煩惱習氣大慧波羅蜜多雲海普皆供養。「結勝上三摩地契已，應當思惟：『諸法",
                "廣大猶如虛空，以無功用自在能辦無量佛事，以平等大悲種種方便調伏利樂一切眾生，皆令得入無餘涅槃。於佛十力、無畏、不共法等，"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "量樂。爾時，如來從此定起，復入遍滿一切極虛空際現諸境智能善調伏盡眾生界最勝三昧。入三昧已，從於頂上放白色光，照于十方無量"
            ],
            "juans/003.xhtml": [
                "菩薩摩訶薩承佛威神為修一切瑜伽行者演說真實內護摩法：「永為調伏滅煩惱賊及一切鬼神故，作如護摩，增長三昧，各觀本尊并本方色",
                "千大千世界微塵數量入我身中，是名寂靜護摩之法。「復次，若作調伏護摩之法，當觀東方阿閦如來從其身中流出青光，眾德圓滿，坐于"
            ]
        }
    },
    "T0869": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來真實攝教王，有四大品：一名金剛界，二名降三世，三名遍調伏，四名一切義成就表四智印。於初品中有六曼茶羅，所謂金剛界大",
                "受一切如來請已，即入悲怒金剛三摩地，現大威德身，以種種方便調伏，乃至命終。摩醯首羅死已，自見於下方過六十二恒河沙世界，名",
                "真言，佛為說曼茶羅，說諸天舞儀，說成就諸事業速疾法。次說遍調伏大品，有六種曼茶羅。第一大曼茶羅，具三十七，皆觀自在菩薩變"
            ]
        }
    },
    "T0871": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "行位。經偈曰：「奇哉自性淨，隨染欲自然，離欲清淨故，以染而調伏。」由斯勝行，極喜善哉，即獲一切善法三種祕密心，善口善意善",
                "明動大千界，三輪清淨，於諸曼陀羅以主宰，於諸魔所而教令之，調伏有情正受三昧，即金剛場菩薩之智輪用也。偈曰：「奇哉金剛輪，",
                "，為一切主宰，亦即為僮僕。」此乃一切如來三昧耶，鉤召引入縛調伏也。結三昧耶印已，能令修行人天諸三摩地佛性海中適悅安樂，由",
                "，展轉相生無量曼荼羅也。今復建立降三世忿怒曼荼羅會三十七尊調伏法則，文殊乃至諸天外金剛部，稍異諸法，且依修證，略述指陳，",
                "數壇所為不同義，蘇蜜柴薪俱申妙用，至如供養香藥飲食，息災、調伏法則又別，真言加句，引入道場法事，皆依本部，亦不同其揆也。"
            ]
        }
    },
    "T0872": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛業焉！自一切如來大慈鎧冑門，而生金剛護焉！自一切如來無畏調伏門，而生金剛牙焉！自一切如來住持成就門，而生金剛拳焉！即北",
                "智門，以是金剛慧用之。故復現其暴惡可畏之身，操大威之智，以調伏難調，叱吒則大千震盪；指顧則群魔懾竄，所以鬼母怐懼而收跡，"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引）)吽」結三摩地契，北方佛羯磨，應作是思惟：願一切眾生，調伏於煩惱，隨煩惱怨讎，獲甚深禪定，而誦此密語。密語曰：「唵薩"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "拏三摩曳吽結三摩地契，華方佛羯磨，應作是思惟：願一切眾生，調伏於煩惱、隨煩惱冤讎，獲甚深禪定。而誦此密語。密語曰：唵(引"
            ]
        }
    },
    "T0881": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天(童子形)，風幢西北隅(羅剎形灰色)，金剛面執鉤(黑)，調伏金剛劍，門東多門天(金色)，掌塔持寶棒，伊舍那戟印(左持劫"
            ]
        }
    },
    "T0882": {
        "total": 73,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 9,
            "juans/010.xhtml": 4,
            "juans/011.xhtml": 7,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 6,
            "juans/019.xhtml": 1,
            "juans/021.xhtml": 6,
            "juans/024.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/026.xhtml": 3,
            "juans/027.xhtml": 4,
            "juans/028.xhtml": 3,
            "juans/029.xhtml": 7,
            "juans/030.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "空事業勝所作故，遍一切虛空悉現諸色，普盡無餘諸有情界，起善調伏一切勝行，廣作一切無等無上種種事業，從是出生一切賢聖，所謂",
                "覺性清淨大乘法，於三有中常利益。彼降三世寂靜生，寂靜生主能調伏，堅固主宰妙勝地，大智波羅蜜多法。一切菩薩解脫門，一切如來"
            ],
            "juans/002.xhtml": [
                "大哉我本自性淨，一切隨染自然生，由本清淨離諸染，是故以染而調伏。」是時，摩囉大菩薩身，從世尊心下、於一切如來左月輪中，如"
            ],
            "juans/003.xhtml": [
                "從彼金剛牙像中，出一切世界極微塵量等如來像，作一切如來暴怒調伏等事，以一切佛神通游戲廣施作已，彼摧諸魔性，於金剛薩埵三摩"
            ],
            "juans/004.xhtml": [
                "金剛最上不空王，金剛鉤召我頂禮。金剛敬愛大妙樂，而金剛箭善調伏，魔欲最勝大金剛，彼金剛弓我頂禮。金剛善哉妙生勝，金剛極喜"
            ],
            "juans/007.xhtml": [
                "我即等同金剛法，一稱金剛祕密語，金剛蓮華二相合，普遍世間悉調伏。我即等同巧金剛，一稱金剛祕密語，金剛蓮華二相合，即能成就"
            ],
            "juans/008.xhtml": [
                "於一切處，如金剛手之所說。「復次，為說一切印祕密法：「斂攝調伏自諸根，次應執持金剛拳，是印若有隨觸者，剎那得彼生妙愛。「"
            ],
            "juans/009.xhtml": [
                "剛手言：「世尊如來！有大自在天等諸惡有情，一切如來猶尚不能調伏彼等，我今何能調伏於彼？」爾時，世尊大毘盧遮那如來，以一切",
                "為救度利樂普盡無餘諸有情界一切有情，令得最上諸悉地故，為欲調伏一切惡者，以一切如來大悲方便三摩地智遍觀察已，復入一切如來",
                "遍聚其前，無數眾妙色相莊嚴金剛手像。如是現已，為於一切世界調伏一切惡者故，住世尊大毘盧遮那如來周匝金剛界大曼拏羅相應月輪",
                "中，說此頌曰：「大哉方便善調伏，具大方便中復大，若以方便化有情，現忿怒身即無染。」爾時，世尊大毘盧遮那如來，普觀一切如來",
                "住，說此頌曰：「大哉無上菩提心，普遍賢善性清淨，若令有情得調伏，即由忿恚生妙愛。」是時，大金剛忿怒身，從世尊大毘盧遮那如",
                "所作、一切如來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者何？以汝大自在天等諸極惡眾，一",
                "切如來猶尚不能寂靜制止。由是菩薩為令惡業諸有情等，皆悉調伏安住三昧，汝今宜應依我教勅三昧中住。」大自在天言：「世尊！我今",
                "教勅所作，以汝極惡有情生罪業心，不於如來三昧住者，使我為彼調伏，令得清淨。」時彼眾言：「我等如是悉住三昧。」爾時，具德金"
            ],
            "juans/010.xhtml": [
                "天眾大明。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！我已調伏一切惡者，一切如來已為建立灌頂名字。善哉，世尊！復授我教令",
                "咸悉墮於大海之中。爾時，金剛手大菩薩復白佛言：「世尊！我已調伏一切惡者，復請世尊授我教令，所有一切拏枳儞等諸惡執魅者，我",
                "，金剛手大菩薩復白佛言：「世尊！我以一切如來所加持故，普為調伏一切惡者，唯願世尊復授教令，所有一切彼瘧疾等諸持病鬼，云何",
                "調伏？」爾時，世尊即說大明曰：「唵(引)吽(引)發吒(半音)(一句)」時金剛手大菩薩亦說鉤召一切瘧疾等鬼大明曰：「唵(引"
            ],
            "juans/011.xhtml": [
                "是入已，即當啟白一切如來言：『世尊如來！我作忿怒敬愛法，應調伏者我為調伏，應攝受者我當攝受。唯願世尊授我教勅，我當云何如",
                "魔惡所制，復得隱身他不能見。如是降三世法得相應故，悉能隨應調伏攝受一切有情。所有金剛手菩薩摩訶薩一切事業，皆悉能作，復能",
                "故，所有大自在天等一切天眾悉能鉤召，及作警悟、禁縛、敬愛、調伏等事，得一切如來神力加持，金剛手菩薩摩訶薩常時營衛，復得金",
                "金剛蓮華安於喉，具有熾焰大光明，金剛忿怒法相應，一切有情悉調伏。巧業金剛杵安頂，具有熾焰大光明，金剛忿怒法相應，一切世間",
                "住金剛心而諦觀，一切應稱吽字明，以自智印現前印，隨諸有情欲調伏，發意是即為所印，現前印印現前事，一切事業能成就。「此等大",
                "固，勝鉤忿怒能普召，大愛忿怒妙愛生，善哉忿怒施歡喜，顰眉善調伏一切，日輪忿怒妙光明，寶幢忿怒奪非利，大笑忿怒破諸惡，妙法"
            ],
            "juans/013.xhtml": [
                "微妙金剛諸法用，金剛吽字相應攝，漸廣忿怒法相應，彼諸惡者皆調伏。復次漸略法亦然，行人乃至隨所欲，一切漸略悉無餘，復令惡者"
            ],
            "juans/014.xhtml": [
                "剛手菩薩摩訶薩白諸如來言：「我首受於一切如來忿怒灌頂，使我調伏一切惡者，今此云何令我放釋？」爾時一切如來為令普盡三世增上",
                "得活命已，於彼世界當受灌頂，即於彼界為諸有情作利益事，亦使調伏諸惡有情。爾時，金剛手菩薩摩訶薩從此足心出生大明，名為月足"
            ],
            "juans/016.xhtml": [
                "焰調諸惡，勝善光明摧一切，勝杖擊害亦復然，彼怖畏眼作諸怖，調伏殺害極最勝，勝鬘善作眾羯磨，敬愛所欲皆能成，最勝一切善摧伏"
            ],
            "juans/017.xhtml": [
                "間如幻化，苦如鈴聲亦復然，寂靜一切諸苦因，金剛器仗此無上。調伏有情勝忿怒，彼善妙光決定破，擊害無勝金剛杖，警怖一切邪見者"
            ],
            "juans/018.xhtml": [
                "西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯調伏一切世間大曼拏羅廣大儀軌分第十五爾時，一切如來又復雲集，為",
                "(一句)」爾時，聖觀自在菩薩摩訶薩即入現一切色三摩地，說此調伏一切世間自心大明曰：「唵(引)吽(引)紇哩(二合引)呼(引",
                "已，於一切世界現自色相，普盡無餘諸有情界，廣為一切有情如應調伏。作眾事業已，還復金剛界大曼拏羅中，世尊釋迦牟尼如來月輪周",
                "住，說此頌曰：「大哉一切正覺尊，悲及方便為主宰，所有惡趣若調伏，彼即成就天趣果。」爾時，具德聖觀自在菩薩摩訶薩從自部出生",
                "一切如來、一切菩薩無畏現前最上悉地金剛法性神通智果故，說此調伏一切世間大曼拏羅頌曰：「我今次第當演說，大曼拏羅勝無上，其",
                "合)野蹉(五)鉢訥摩(二合引)吠(引)舍惡惡惡惡(六)「此調伏一切世間曼拏羅所有法用，皆如廣大儀軌所說，謂彼最先蓮華阿闍"
            ],
            "juans/019.xhtml": [
                "西天譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯調伏一切世間大曼拏羅廣大儀軌分第十五之餘「復次，頌曰：「或居地"
            ],
            "juans/021.xhtml": [
                "次當教結此部大印等一切印相。」爾時，聖觀自在菩薩摩訶薩說此調伏一切世間大明曰：「唵(引)薩哩嚩(二合)惹誐訥尾(二合)那",
                "悉馱野鉢囉(二合)野蹉紇哩(二合)(四)」說是大明已，即說調伏一切世間曼拏羅頌曰：「我今次第當演說，調伏世間曼拏羅，依大",
                "曼拏羅中所有諸法用引入儀軌等，皆如廣大儀軌所說。「次當教授調伏一切世間智法：「此曼拏羅遍畫已，當知善調伏世間，依法觀想大",
                "印成，持巧業尊等無異。「次當教授調伏世間祕密印智法：「所有眾色三摩地，妙等引心當觀想，蓮華金剛杵合時，曼拏羅法得成就。「"
            ],
            "juans/024.xhtml": [
                "部寶灌頂。金剛藏尊三摩地，妙等引心當觀想，供養一切佛世尊，調伏世間為最上。金剛藏尊三摩地，當結羯磨所成印，供養一切佛世尊"
            ],
            "juans/025.xhtml": [
                "諸神通。「此佛所說金剛薩埵法門。「蓮華部神通智成就教理：「調伏世間最上印，妙等引心而相合，依此法作成就時，即獲五種神通事"
            ],
            "juans/026.xhtml": [
                "剛薩埵法門。「金剛部隨愛樂成就教理：「如佛教勅作大利，普為調伏諸惡者，清淨忿恚諸有情，此即金剛隨愛樂。「此佛所說降三世法",
                "理：「觀察貪性本清淨，譬彼蓮華正開敷，此中若染若愛時，如應調伏作敬愛。「此佛所說觀自在法門。「寶部敬愛成就教理：「為求諸",
                "手法門。「金剛部破惡成就教理：「無惡可制無忿怒，亦無有情可調伏，以己苦法皆施他，即降三世破諸惡。「此佛所說降三世法門。「"
            ],
            "juans/027.xhtml": [
                "。「此佛所說降三世法門。「蓮華部曼拏羅清淨成就祕密教理：「調伏世間勝法儀，一切蓮華部中用，智者畫此曼拏羅，彼中入已作是語",
                "華部勝祕密供養成就教理：「如教所說祕密法，大法印契妙供養，調伏世間印契成，即得供養法成就。「此佛所說觀自在法門。「寶部勝",
                "世成就。「此佛所說金剛薩埵法門。「蓮華部最上法成就教理：「調伏世間法聖尊，於前觀想亦如是，諸相具足妙莊嚴，遍作一切調伏事"
            ],
            "juans/028.xhtml": [
                "成就。「此佛所說降三世法門。「蓮華部法三昧成就教理：「所有調伏世間相，觀想微妙金剛性，秫[亭*夜]秫[亭*夜]此稱時，即",
                "為利罪業有情故，如佛教勅善施作，破惡祕密法成時，諸惡有情遍調伏。「此佛所說金剛部法門。「蓮華部妙法智成就教理：「本來自性",
                "部羯磨三昧祕密成就教理：「我此普賢妙愛性，自獲一切勝妙樂，調伏世間妙相門，即得供養法成就。「此佛所說金剛愛法門。「寶部羯"
            ],
            "juans/029.xhtml": [
                "滿足已，竟夜持誦至明旦時得法成就，於一切有情所應攝受、所應調伏皆悉能作。「此佛所說執金剛法門。「又若欲作成就法者，依法畫",
                "地法，竟夜持誦至明旦時得成五智通，於一切有情所應攝受、所應調伏皆悉能作。「此佛所說執金剛法門。「若欲求羯磨成就者，亦然依",
                "當畫四賢聖相，於㡧像前依法持誦過一月後，竟夜持誦至明旦時，調伏一切世間大士來現其前，隨行人所欲得諸願成就。「此佛所說法金",
                "結印持誦至明旦時，得印成就。從是已後凡結印時，如其所說即能調伏一切世間。「此佛所說觀自在法門。「若欲求三摩地成就者，行人",
                "於三界自在遊行旋轉還復。所有極惡天等一切有情，以吽字法悉能調伏，如一切如來金剛降三世相，普盡三界一切悉依教令而轉。彼一切",
                "大士根本無性法門。「此中先說心明方便成就教理。頌曰：「如為調伏世間故，隨彼所應得成就，此中方便印為因，能施廣大諸成就。「",
                "印契方便成就教理：「離貪調伏於世間，印契成就從貪生，方便修習彼如應，能作一切成就事。「呪句方便成就教理：「世間若實有動亂"
            ],
            "juans/030.xhtml": [
                "妙欲法門。「金剛部祕密心印成就教理：「為利一切有情故，設彼調伏諸惡法，令於佛教作護持，乃說忿怒成就事。「此佛所說一切如來",
                "稽首歸命諸善作。釋迦師子大能仁，能中能者寂默尊，通達世俗大調伏，稽首歸命勝軌法。平等已達大法界，清淨法界大如來，金剛尊復",
                "即復雲集，說此頌曰：「為利一切有情故，一切世界一切處，所應調伏眾相門，此大法輪隨宜轉。」說是頌時，所有一切佛剎一切世界，",
                "菩薩摩訶薩即說頌曰：「為利一切有情故，一切世界一切處，所應調伏眾相門，大金剛輪隨宜轉。」說是頌時，所有一切佛剎一切世界，",
                "菩薩摩訶薩說此頌曰：「為利一切有情故，一切世界一切處，所應調伏眾相門，大忿怒輪隨宜轉。」說是頌時，所有一切佛剎一切世界，",
                "菩薩摩訶薩說此頌曰：「為利一切有情故，一切世界一切處，所應調伏眾相門，淨蓮華輪隨宜轉。」說是頌時，所有一切佛剎一切世界，",
                "菩薩摩訶薩說此頌曰：「為利一切有情故，一切世界一切處，所應調伏眾相門，大妙寶輪隨宜轉。」說是頌時，一切佛剎中所住一切有情",
                "執吉祥草，說此頌曰：「大哉最上自利已，廣利有情一切教，所應調伏勤勇因，破彼邪外非見者。世間所有不調伏，一切暗冥諸惡見，智"
            ]
        }
    },
    "T0883": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，或令動搖、或作歌舞，或說未來事，或現身相、或出其聲，或作調伏破壞、或作隱覆禁制，或印法攝持、或令癡亂，或縛、或解，或一",
                "後一年滿已即得成佛，為一切三界主，自在常住，壽命無量，而善調伏諸眾生界。如上所說成就之法，行人設有未成就者，但當於此大明",
                "一切惡者及餘天等一切眾生，於諸如來教中生恚惡佷戾心者，皆能調伏，悉使墮落，從菩提道場最初降伏已後不復令諸惡得起。」爾時，",
                "佛大菩提智現證正等菩提，所有一切山巖崩倒破壞，一切惡者皆悉調伏，普遍鉤召悉入曼拏羅中，安住三昧而作敬愛；所有一切母鬼眾、",
                "賢聖已，說此頌曰：「『為諸眾生利益故、為欲成就諸教故、廣為調伏惡眾故，金剛薩埵加被我。』「然後結金剛鉤印，其印以二手頭指",
                "次當執華。引入曼拏羅已，授此三昧頌曰：「『普為眾生作利益，調伏一切極惡者，日日當於清旦時，一遍輪擲金剛杵。』「復授此大明"
            ],
            "juans/003.xhtml": [
                "藥叉法，謂金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與勝調伏法，若有行人修是法者，善能調伏諸惡魔等，所作降伏，速得成就",
                "者。「如上所說設有未成就者，於此本部大明持誦一遍，亦能警覺調伏一切邪教學者，能使一切作阿吠舍、及令旋轉動搖、發語言等；又",
                "惡有情中或令生驚怖、或印法攝持、或作鉤召、或解、或縛、或遣調伏、或使愛敬、或令適悅；乃至盡有情界悉使調伏普盡，一切事業皆"
            ],
            "juans/004.xhtml": [
                "誦滿一洛叉，是人即能入阿脩羅宮，能現一切幻化等事，能作一切調伏之法；乃至誦此心明滿一洛叉已，即於世間得大自在。此名那羅延"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "善妙之相；次復出生一大菩薩猛惡之相。菩薩所現二種相者，但為調伏利益一切眾生，由此出生一切賢聖，成就一切殊勝事業。」爾時金"
            ]
        }
    },
    "T0885": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 21,
            "juans/005.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "密解脫成就。爾時，世尊阿閦金剛如來復入一切如來身語心持金剛調伏三昧三摩地。從定出已，以自身語心宣說一切金剛部中一切上首明",
                "人色相，於東南隅坐。又復，世尊毘盧遮那金剛如來即入一切如來調伏金剛三摩地。從定出已，以自三業宣說一切如來部中一切上首明妃",
                "相，於西南隅坐。又復，世尊無量壽金剛如來即入一切如來持蓮華調伏金剛三摩地。從定出已，以自三業宣說一切如來蓮華部中一切上首"
            ],
            "juans/002.xhtml": [
                "佛菩薩，一切真言行，若越此法者，當壞彼壽命。」爾時金剛手，調伏三界尊，最上大金剛，出如是音聲：「乃至持明者，三金剛智圓，"
            ],
            "juans/003.xhtml": [
                "佛眼相；彼增益法者，蓮華金剛相；所有敬愛法，現其廣愛相；諸調伏法中，金剛忿怒相。此一切教中，三祕密三身，一切大明中，想那",
                "現。諸佛勇健軍，能破壞一切，違佛三昧者，決定當破壞。「此名調伏一切癡迷怨惡最勝三摩地法。「諸佛息災法，而常所利益，若國土",
                "，觀想金剛橛，十方曼拏羅，熾盛光明相。「此名諸佛三金剛三昧調伏世間息災金剛三摩地法。「當住空觀想，息災曼拏羅，中想毘盧像",
                "法而觀想。復觀想大力，大忿怒明王，想現其三面，作怖三界相，調伏諸惡者，威光大忿怒，如本部儀軌，依法而觀想。復次當觀想，彼",
                "儀軌所說，彼等諸相分，及本部大明，咸各現忿怒，大我自在相，調伏於一切，此名勝金剛，出生觀想法。復說三摩地，最勝觀想法。當"
            ],
            "juans/004.xhtml": [
                "大菩提心。「想彼所有大惡忿怒囉剎娑等迷悶驚怖，此大明力悉能調伏。又，此大明從彼金剛心所出生，悉能成就種種事業。」爾時，世",
                "雨，隨諸境界皆得滿足。」爾時，世尊大毘盧遮那金剛如來即入遍調伏金剛三摩地。從定出已，以金剛三業說此吒枳大忿怒明王大明曰：",
                "忿怒持誦一洛叉數，一切事業速得成就。「復次，宣說一切忿怒王調伏怨惡作諸吉祥事大明持誦行。當所調伏者，即彼一切極惡眾生——",
                "眾生身語心業起破壞想、生怨惡心……如是等輩——即以此法而可調伏。若作調伏法者，當於一處想忿怒像，依法儀軌時處相應，於忿怒",
                "像前誦彼大明一百八遍，一切惡者決定句召，悉令調伏。「又復，若作調伏法者，先當擇其處所——或於彼舍、或於空室、乃至四衢道、",
                "耨沙阿悉底長八指量而用作橛，以大明加持一百八遍，當用置於所調伏者阿哩挼哩，彼於半月中即當調伏。又，法當用葛波羅圓滿具足者",
                "復以多羅樹葉及餘竹帛等書忿怒大明，亦如前法置阿哩挼哩，彼即調伏。此名諸佛金剛因大三昧法。」是時，世尊復入一切如來身語心金",
                "禰囉木、或復鐵等——依其分量如法而作。作已，依法加持，而能調伏破壞一切，此即金剛薩埵部中熾盛廣大平等光明三金剛身所出生法",
                "橛大明儀軌等虛空界金剛出生，諸有作者依法而作，即能成就一切調伏。」爾時，世尊大毘盧遮那金剛如來盡有情界而為所依，得大歡喜",
                "上同)發吒(上同)莎(引)賀(引)(七)「當以此大明作忿怒調伏法，行人當取嚕地囉等置三角護摩爐，其爐分量大小如諸儀軌，復",
                "拏、囉[口*爾]迦等物燃，以建吒迦而作護摩。作護摩時，稱所調伏乾[寧*也]名字，以前大明作護摩八千遍，日三時作、或中夜作",
                "，而彼乾[寧*也]速令句召，一切調伏。既調伏已，於三劫中常持佛法及金剛手法，住佛三昧、遠離愚癡、增長壽命。「諸有作法者，",
                "致迦書彼設咄嚕名字，依本儀軌用本部大明加持、或用母訥誐囉作調伏法。行人口誦吽字，即時出現熾盛大光，猛焰可怖，所有一切設咄",
                "嚕眾及餘惡者皆大驚怖而悉調伏，思念：『金剛手菩薩諸佛金剛最上三寶，一切眾生是所歸趣，違佛法者決定破壞。』所有金剛羯磨部幟",
                "中本尊影像大明印相等依法所作，能令一切設咄嚕眾及諸惡者隨順調伏，一切令住佛菩薩想，若有違背佛正法者決定破壞。「諸佛菩薩以",
                "善方便調伏一切怨惡眾生令住三昧，宣說一切祕密大明心法，破壞諸惡，令諸眾生與智相應，常住最上佛菩提想。「若有行人以清淨心想"
            ],
            "juans/005.xhtml": [
                "剛手菩薩摩訶薩——諸佛大祕密主清淨三身——又復宣說如是祕密調伏一切設咄嚕法：「若欲作調伏法者，行人當往尸陀林中取尸陀林炭",
                "尸陀林灰亦可作法，以大明加持一千八百遍，所有一切設咄嚕皆悉調伏，乃至三界亦能調伏。「又，法若用瞿滿娑、訶野滿娑、說那滿娑",
                "依法而作，於剎那間決定成就，一切設咄嚕乃至大惡囉剎娑等而自調伏，或得隱身自在，諸佛菩薩亦不能見。「復次，宣說作護摩大明曰",
                "半音十四)「作護摩時誦此大明，以金剛身語心業堅固持誦，此即調伏一切魔眾最上法觀想金剛手菩薩現大忿怒相，此名金剛手大忿怒三",
                "、住非族類諸惡眾生，乃至一切囉剎娑等，種種惡者皆悉怖畏而自調伏，住金剛三昧；所有一切諸惡鳥獸皆悉調伏，安住三昧；所有一切",
                "怒薩哩波等現黑色相作大怖畏，以薩哩波而為食噉，此等決定而自調伏。「此名調伏諸魔最上難行三昧。「如是諸佛執金剛尊金剛堅固禪"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "，依法所用依法作，一切魔惡皆除遣。於七晝夜依法作，諸魔若不調伏者，忿怒金剛速破壞，彼當頭破作七分。」無二平等最勝大儀軌王"
            ]
        }
    },
    "T0888": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，菩提心從貪性出；復能出生普賢行，貪心即是佛如來！若了諸佛調伏心，微妙智從瞋性出；復能出生一切智，瞋心即是佛如來！若於自"
            ],
            "juans/002.xhtml": [
                "，應以方便善觀想；印成就法從貪生，及餘一切皆成就。若住世間調伏心，乃起相應平等行；不調伏心既清淨，此即貪亦是供養。所有廣"
            ]
        }
    },
    "T0889": {
        "total": 28,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 9,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "而說讚言：「我今歸命毘盧遮那最上無畏，能說灌頂大陀羅尼成就調伏，欲令有情覺悟不生不滅無相之智，能破輪迴生死大怖。」如是讚",
                "益，用吉祥木及室利沙木為橛；若為降伏，用佉儞囉木為橛；若為調伏，用鐵為橛。「又復若隨祖那忿怒明王真言，用息災法橛；若用蓮",
                "花最上明王真言，當用增益法橛；若隨大力明王真言，用降伏及調伏法橛。「又復若為辟除一切惡及驚怖障難者，當用普光印及槌印及彼",
                "種火壇作法時、或弟子作先行法時、或作曼拏羅護摩時，所有禁縛調伏諸障難者，以增益一切成就明真言及以香花等，為彼出生用作祭祀",
                "、財穀豐富、息災安樂者，可於西門持誦作法；若為降伏怨家，及調伏一切極惡之者，或作勇猛之事、擁護持誦之人，可於北門持誦作法",
                "！若為息災、增益及灌頂法，可用金瓶、玻瓈瓶、瓦瓶；若為降伏調伏及作阿修羅法，可用銅瓶；若作諸忿怒法，可用銀、鐵及木等。「",
                "*含]花、波吒羅花、白蓮花，及種種蓮花、妙香花、妙解脫花、調伏花、新末里迦花，如是等花可用供養祕密曼拏羅。如上諸花並是吉",
                "角、駝毛，及鼠狼皮等為屑，用摩儞木汁和合為香，如是等香可為調伏法用；又復赤檀香及黑藥、黑毛及苦辣香，如是諸香可於調伏曼拏",
                "食亦得；或為獻中等曼拏羅諸賢聖即加甜味，食器用銅及葉；若為調伏等事曼拏羅，復加苦辣之味。其阿闍梨所食不越三白。「又復諸曼",
                "種：一息災爐、二增益爐、三敬愛爐、四降伏爐。乃至諸成就法及調伏法，亦不離此四種之法。第一息災爐者，其狀圓如蓮華相；第二增",
                "色。諸護摩爐隨爐各有印契。息災、增益用蓮花印；敬愛用鉤印；調伏用根本印。如上諸印隨安護摩爐中，其護摩爐高一肘、深十二指，"
            ],
            "juans/002.xhtml": [
                "為我說於一切最上真言之行。云何大阿闍梨知息災、增益及敬愛、調伏等法？乃至持誦之人修相應觀想及曼拏羅護摩之法者，彼阿闍梨住",
                "提心相解脫之智，為於有情說彼真言法，成就息災、增益、愛敬、調伏等事。於二時中能成就二種法，所謂：相應成就法及曼拏羅護摩法",
                "一切有情菩提之心，用此住心竟其時分；或作息災、增益、敬愛、調伏妙曼拏羅竟於時分。「金剛手！如是內時種種諸法，我今說已汝今",
                "復有從金剛蓮花部生、或從三摩地生、或從智慧中生者，作敬愛、調伏法等最上明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！"
            ],
            "juans/003.xhtml": [
                "合十指掌瞻仰世尊，作如是言：「世尊！云何息災、增益、敬愛、調伏等作護摩法？云何火法及爐儀則？又云何真言成就、劍成就？及入",
                "修羅窟乃至眼藥等成就之法？云何息災、增益、敬愛、調伏成就之法護摩爐數？云何護摩爐賢聖之數？云何護摩杓大小、尺寸之量？云何",
                "若為敬愛及降伏者，其爐如輪、如鉤，或如三頂、或如槌相；若為調伏及殺怨者，當作三角及如三股叉。「若為星曜臨照者，可用白色息",
                "白色爐；若為降伏，以風天為本尊，當用淡黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明王為本尊，若於爐內四維及彼中間安焰曼德迦",
                "華；其增益爐中安金剛鬘；其敬愛降伏爐中作風輪，上安花鬘；其調伏爐中作臺安印，高四指廣闊亦四指或八指，廣闊亦等。其爐裏面分",
                "降伏法，即觀想金剛鉤、金剛弓箭等印安於本位；若於怨家作極惡調伏法，即觀想金剛羯磨杵，及槍、戟、叉等印安於本位。「其護摩爐",
                "焰頂破散或如驢脣，及作惡聲又如屍臭，如是之相皆為不吉；若為調伏，此却是吉必見成就。若為敬愛降伏，其焰或赤、或黃黑，及如鉤",
                "當用鹽及白芥子、諸有刺木濕潤者，必獲最上如願成就。「復次為調伏作火天護摩法者，當用阿俱羅木、佉儞羅木、蘖里木、曼陀羅木、",
                "敬愛降伏護摩法，觀彼火天身作赤色，左手放光住風天位。「又復調伏護摩法，觀彼火天身黑及如煙等色，住在天宮。「復有法觀想火天"
            ],
            "juans/005.xhtml": [
                "相分所有隨佛隨法祕密真言，乃至別相微妙金剛杵及一切真言等；調伏藥叉、羅剎并破壞一切極惡之者一切法等，唯願如來以自在智慧方",
                "獨股，即是微妙心金剛杵。「又復降伏藥叉、羅剎用金剛劍，亦於調伏法而得成就。又復屈如中指中節，此名金剛叉。「又有微妙祕密金",
                "於阿修羅法得成就；若六韹者於諸聖人法中得成就；若七韹者當於調伏他呪而得成就。「復次說韹之形相亦有分別。若韹如金剛杵相者，"
            ]
        }
    },
    "T0890": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "俱不染著，所獲功德無量無邊。此名成一切事大智金剛降伏焰魔王調伏諸魔三摩地。「復說三摩地法。時，阿闍梨觀想pra字鉢囉(二"
            ],
            "juans/003.xhtml": [
                "生雨眾珍寶令獲富貴。」爾時，世尊大遍照金剛如來復入一切方便調伏金剛三摩地，出此定已，說閃電熾盛光大羅剎女心真言曰：「唵("
            ],
            "juans/005.xhtml": [
                "剛如來說此真言觀想微妙真實法已，心大歡喜顧視大眾，而以大智調伏諸眾故，持金剛杵入大樂三摩地。從定出已，以善方便引發大智故",
                "持誦之者而常修習成就之法，雖復勤求，終難得成，我今為汝說彼調伏之法，於大樂方便速獲成就。持誦者當依金剛鉤大菩薩法，金剛羂"
            ]
        }
    },
    "T0891": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "常受五欲快樂而無過失，譬如虛空物不能著，此名能成壞大智金剛調伏三摩地。」復次世尊大毘盧遮那如來，為一切如來之首，入大智大",
                "第一手執羂索竪頭指，第二手持般若波羅蜜多經，第三手執弓，作調伏一切阿蘇囉相。」爾時世尊大毘盧遮那如來，說此嚩日囉播多羅大"
            ]
        }
    },
    "T0892": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「誦此呪時，蛇即犇走。」佛告金剛藏菩薩：「如我往昔亦以是法調伏護藏醉象，悉令犇走。此遨哩明妃、設嚩哩明妃金剛拏吉尼即無我"
            ]
        }
    },
    "T0893a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "梨相？云何成就者，并說伴侶相？方所何為勝？何處速易成？云何調伏相，及應不應作？云何誦真言，方便及次第？何花得易成？云何用"
            ]
        }
    },
    "T0893b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "闍梨？云何成就者弟子？云何方所為勝處？云何真言速成就？云何調伏相？云何誦真言方便及次第？云何花供養？云何用塗香？云何供養",
                "一切世出世法；恒依法住不行非法；具大慈悲憐愍有情；貴勝生長調伏柔軟；隨所共住皆獲安樂；聰明智慧辯才無礙；能懷忍辱亦無我慢"
            ]
        }
    },
    "T0893c": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "闍梨？云何成就者弟子？云何方所為勝處？云何真言速成就？云何調伏相？云何持誦真言方便之次第？云何華供養？云何香塗香？云何香"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "自在，歸依常寂默。」次歎執金剛：「大力奇忿怒，成就大明王，調伏難降者，歸命執金剛。」先所歸命諸大菩薩，如欲讚歎，隨意依經"
            ]
        }
    },
    "T0895a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大曼荼羅。又復須入作諸事法妙曼荼羅，又能使諸天神及魔宮等令調伏者，是故重更須入最勝明王大曼茶羅。「又入諸真言大曼荼羅，如",
                "味，於四種鉢隨取其一，觀前四時次第乞食。世尊所說智慧方便，調伏六根勿令放逸。女人令色巧笑嬌言，性愛矜粧行步艶，姿態動男子",
                "種種相好美艶，令念誦者使無威力。隨緣乞食勿生住著，以正思惟調伏其心，以牟尼行而入他舍，不擇上中貧賤之家。又不應入新產婦家",
                "勿令錯亂，繫心於本尊，或思真言并手印等。由如入定心勿散亂，調伏諸根端坐尊前，觀想成已，微動兩脣念持真言。人心逸盪由如風電"
            ],
            "juans/002.xhtml": [
                "動，即得持誦真言成就。是故行者欲求悉地，當須攝心一境，其心調伏即生歡喜，隨其歡喜即身輕安，隨身輕安即身安樂，隨身安樂即得"
            ],
            "juans/003.xhtml": [
                "形。「若作阿毘者囉之法，或為走等事者，其爐須作三角。「若欲調伏諸龍及餘鬼類，或令火燒，或令苦者，其爐須方，基唇及爐，以瞿"
            ]
        }
    },
    "T0895b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "名為大漫荼羅。亦復須入作諸事法妙漫荼羅，猶摧伏諸為障者使令調伏。是故慇懃如法入之，亦應須入最勝明主大漫荼羅，亦應須入諸真",
                "就者，又須勝伴。然彼伴侶須具惠，淨潔端嚴族姓家生，依法勇健調伏諸根，愛語樂捨，具大慈悲，能忍飢渴及諸苦惱，不歸餘天并及供",
                "爪*卑]，專心誦持，勿謬錯亂，繫心於尊。或於真言及以手印，調伏諸根，端坐尊前，心不散亂，微動兩脣，念持真言。此心由若風電",
                "。於四種鉢隨取其一，前觀四肘，巡行乞食。世尊所說智慧方便，調伏六根，勿令放逸。女人令色巧笑嬌言，性愛矜莊，行步艶姿態動，",
                "不以亂心觀視女人種種相貌美艶。隨緣乞食，莫生住著，以正思惟調伏其心，以牟尼行而入他舍。不擇上中下貧賤之家，又不應入新產生"
            ],
            "juans/002.xhtml": [
                "處若不動搖，即名成就。是故行者欲求悉地，當須攝心一境，其心調伏即生歡喜，隨其歡喜即身輕安，隨身輕安即身安樂，隨身安樂即得",
                "鑪須作蓮花之形。若作行惡之法，或令走等事，鑪須作三角。若欲調伏諸龍及餘鬼類，或令火燒，或令苦痛，其鑪須方，基脣及爐以瞿摩"
            ]
        }
    },
    "T0896": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。凡乞食時，持鉢巡行次第而乞，常須思念世尊所說，以智慧方便調伏六根，勿令散亂，所覩妙色及諸塵境是魔境界，欲惑人心。凡修行",
                "心貪視妙色，乃至殊常種種塵境，隨緣乞食而不住著。常作比觀，調伏其心，默然乞食巡行他舍，無上中下遠離取捨。然不往新產之家及",
                "，如是得已，持誦行人常保重之。凡持誦時於本尊前，依法安坐，調伏諸根，端身自在不得隈倚，繫念本尊及真言印契，收攝其心，勿令"
            ],
            "juans/002.xhtml": [
                "得觀行成就。「又，持誦行人欲求悉地，要在攝心定住一境，心若調伏，身自安住，身既無撓，心轉快樂，身心一如，名得三昧。持誦行"
            ],
            "juans/003.xhtml": [
                "須作圓爐。若為求一切事，至於童女給侍之類，須作蓮花爐。若為調伏諸龍及一切鬼類，或令火燒或令苦痛者，須作四方爐。若為作惡法"
            ]
        }
    },
    "T0897": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有威德，不懼非人，辯才無礙，處眾無畏，聰明智惠，善解方法，調伏諸根，能覆歸者。復有善巧，深信大乘，愛慕經典，普學祕密真言",
                "乘，不懷我慢，顏貌有相，盛年端正，具解諸論，智惠具足，正直調伏，能攝歸者，善言懷德，其弟子等具此相者方可攝受。不具法則，",
                "。「其諸弟子互相有諍及懷怨心，不應攝受。彼等皆悉互相歡喜，調伏寂靜，於尊者所有敬愛心，生善因者，如是弟子方可攝取。「其召"
            ],
            "juans/003.xhtml": [
                "呼召之法，當用金剛鉤印；若作結縛難法者，當用金剛鎖印；若作調伏法者，當用金剛棒印；若作怖魔法者，當用喫金剛印；若有越三摩",
                "耶者，當用受三摩耶忿怒印而作調伏，或用大力金剛棒印；若欲碎滅諸障難者，當用遜婆明王真言手印。作此法已，其諸難等皆被火燒。"
            ]
        }
    },
    "T0899": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "死流，不復思惟心地妙法，輪迴惡趣，無有出期。如是眾生，云何調伏？」爾時毘盧遮那佛告言千百億釋迦牟尼佛：「汝今諦聽！吾為汝",
                "說調伏之法，令一切眾生普得安樂。一切眾生，於心地法，有聞不聞者，俱得調伏，聞者令遣懃精進加；若不聞者，令發道意。汝等當知",
                "期。如此之人，佛深愍念。汝等當知，此人正造惡之時，汝等須知調伏之法，時時與作重病，世間方法無能救者，如此眾生，為苦所逼，",
                "佛境界難解難入，不可思議，種種方便教導眾生，凡夫無知，難可調伏。」又告大眾：「汝等當知，心地尸羅淨行法門，難可得聞，難可"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "轉標心大小，即成金剛堅固之城，諸佛菩薩尚不違越，何況諸餘難調伏者，毘那夜迦及毒蟲利牙爪者不能輔近。真言曰：「唵薩羅薩羅縛"
            ]
        }
    },
    "T0901": {
        "total": 5,
        "pages": {
            "juans/005.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 3
        },
        "sentences": {
            "juans/005.xhtml": [
                "當近於有龍水邊，經一百日作法誦呪，其龍自出，來就呪師，任為調伏。「若治熱病，最為驗吉。「若人欲得安怛囉(二合)陀那，取摩"
            ],
            "juans/008.xhtml": [
                "即得地中野物。其心若至，亦見伏藏、或夢中見其物所在。「若欲調伏一切惡人、怨人者，取十字道交頭土已，和白芥子呪燒，經於一日"
            ],
            "juans/009.xhtml": [
                ")戶嚧戶嚧(九)咄吒咄吒(十)莎訶(十一)』「是一法呪，欲調伏前人喚來去不來時，即突瑟吒，取黑羊毛而作呪索。以紫橿木削作",
                "(八)』「是一法呪，若前人瞋，數數誦之，前人歡喜。烏樞沙摩調伏呪第四十「呪曰：「『唵(一)跋折囉俱嚕馱夜(二)古卑毘古嚧",
                "成一七結，亦依前法，即得解脫。「若惡人惱亂，亦依前法，即自調伏。「此但略說未盡功能，惟須好心直行之人乃可相與，除此以外勿"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "地底四天。瑜伽部曼茶羅有四：一、金剛界；二、降三世；三、遍調伏；四、一切義成就。此四曼茶羅，表毘盧遮那佛內四智菩薩，謂金"
            ]
        }
    },
    "T0904": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "微塵數拔折羅，一一拔折羅中，復能出種種異類身，能令行人隨意調伏，皆能成就陀羅尼門、三摩地門。雨諸器仗契印分付，其一一印皆",
                "本來具足，性自堅固離於分別，成就眾生能滿諸願，若現金剛怖畏調伏，若現菩薩具足大悲，若現天身鬼神咸伏，若成就事業示現羯磨金",
                "引，即得如來不動智。行者次應修澄心宴坐月輪觀，先須於一月中調伏身心，令心澄淨然後方習外儀。又作是觀，一切諸法本來不生，一"
            ]
        }
    },
    "T0917": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "重戒，不應虧犯。其四攝者，所謂布施、愛語、利行、同事，為欲調伏無始慳貪，及饒益眾生故，應行布施；為欲調伏瞋恚憍慢煩惱，及"
            ]
        }
    },
    "T0920": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "』所須七寶千子、隱形法式，及王化四天得大威力，所至之方自然調伏。若有不順之者，以契指之，應時契上化出兵眾，身持火焰前後照"
            ],
            "juans/002.xhtml": [
                "何法則得辨邪正？復有何法令諸魔王等一切諸大惡王諸餘變怪即自調伏？復有何法立證佛心？我聞契經所說，久受懃苦具修諸度，猶未即",
                "自當加持，若有怠惰自當捨身，若有麁橫捨豪貴友，若有多慢自須調伏，若有多誑觀利刀境，若有多貪執火而居，若有多欲當觀臭肉，若"
            ]
        }
    },
    "T0925": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，人民孳畜一切盛事，而作障礙於諸鬼神，以諸方便隨各所宜悉皆調伏，棄捨怨恨惱害之心，以慈善心辟除向前，諸不吉祥一切惡事願皆",
                "，人民孳畜一切盛事，而作障礙於諸鬼神，以諸方便隨各作宜悉皆調伏，棄捨怨恨惱害之心，以慈善心辟除向前，諸不吉祥一切惡事願皆"
            ]
        }
    },
    "T0926": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋諸護法，優婆塞等啟請眾，利有情故願降臨。祕密自在心生子，調伏憎愛善惡相，圓滿七佛上妙願，具大神力願降臨。希有神力護功德",
                "見依大乘，速往遍知解脫城。七佛如來海會前，我今奉獻將軍寶，調伏煩惱諸冤敵，願證離憍最勝理。我昔所造諸惡業，皆由無始貪嗔癡"
            ]
        }
    },
    "T0927": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "用什物等，一切妖怪厲鬼作種種災殃惱害有情，悉以妙用方便全然調伏，而令棄彼懷讐之心，發彼柔善慈心，先前不祥并其諸般惡行悉皆",
                "用什物等，一切妖怪厲鬼作種種災殃惱害有情，悉以妙用方便全然調伏，而令棄彼懷讐之心，發彼柔善慈心，先前不祥并其諸般惡行悉皆"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "壽佛。若壽障將至之時，即見救濟無量壽，以四業中隨業現身而為調伏。既見身已，願壽障盡消無餘。而彼隨度現身之時，即得識知是無"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。「第二位安無盡意菩薩，身如軍那花及如月色，二手持知閼伽瓶調伏諸眾生。「第三位安辯積菩薩，身淺綠色，右手持蓮華，華上有寶"
            ]
        }
    },
    "T0940": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時者，方為宣說此帝釋巖諸成就法。又若有人離貪瞋癡及我見相、調伏諸根起淨信心依佛正教者，乃為宣說。若復有人造諸惡業不生菩提"
            ]
        }
    },
    "T0942": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "他尊棄時仁全持，諸佛菩薩咸讚歎，直比白蓮今柰何。世尊事業為調伏，雖無微舍不觀察，盡因惡緣自作罪，故於爾尊無過時。我願從今"
            ]
        }
    },
    "T0946": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "木為火，一呪一擲火中，如是滿八百，即一切毘那夜迦直走殺打，調伏一切毘那夜迦。「又法，取拈蓮花池間，取蓮花莖葉花，蘇、蜜、"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寧*頁](八)娑嚩(二合引)賀此名一切佛眼大明，能息可畏難調伏者，為欲成就世間出世間，一切佛頂大輪王法一切事位滅諸諍論，"
            ]
        }
    },
    "T0950": {
        "total": 25,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅成就處軌則、念誦印安布最勝事業、祕密畫像法、止魔息災增益調伏法，如是，一切如來部真實、一切世間出世間明真言最勝，不被他"
            ],
            "juans/002.xhtml": [
                "畫彼本形。祕密主！此光聚佛頂王儀軌，一切如來之所宣說，為令調伏諸有情故，此光聚佛頂王成辦一切事業最勝畫像法。」爾時，釋迦",
                "清淨香土，不太黑、不太黃、不太赤，如是土通一切成就法。「若調伏法用黑土，赤土亦得；若作增益，應用黃土；消滅災禍及諸罪障，",
                "摩時，應用如是珠。佉陀羅木樹，末度俱那衛，用此木為珠，而作調伏法；亦用此樹木，而作於床座。若木不能得，取葉離諸蟲，坐臥而",
                "之食，盡不應施他，恐損壞身故。減少分應施，面南應食之，是則調伏法，不應面西食。當作調伏事，北、東許息增；成就佛頂等，成寂",
                "塔廟。難成之真言，一切時等持，常修三摩地，是人得自在。種種調伏者，示現種種色，是故常應作，念誦及護摩。塗拭并灑淨，作淨如",
                "為護摩柴；佉陀羅木槵、及迦羅迦木、迦羅尾羅木，如是等諸木，調伏相憎用。面應向南坐，稱『吽』字而燒，意思而口稱，應作調伏法",
                "修；面向東而坐，護摩作增益。結跏為息災，吉祥坐增益，蹲踞作調伏。除害故護摩，名為調伏事；遮止諸障故，名為於息災；成就隨意"
            ],
            "juans/003.xhtml": [
                "童真菩薩言：「汝曼殊室利童真利益有情，被大甲冑，以善巧方便調伏有情，種種變化色身——佛、菩薩、緣覺、聲聞……——攝受有情",
                "摧、名天、名阿蘇羅、名主、名尊、名主宰、名最勝、名引導、名調伏者、名福、名吉祥、名一切義成就、名世尊、名商羯囉、名作寂、",
                "如來、名佛、名大師人天，作如是知我，名離慾。童真！於此世界調伏有情行意趣中，成熟五阿僧祇百千，為愚夫聲聞示現名，作如是言",
                "說、知我爾所名號，調伏成熟眾生故，於諸契經中說。「如是，童真！於恒河沙數佛世界中以種種名號有情知我。童子！隨調伏成熟有情",
                "諸有情類；變身金剛手，利樂諸有情；化作天帝釋、或現於梵王，調伏諸有情；變現為帝釋，有大威神通，拔濟諸惡趣，地獄夜摩界、餓",
                "當於是人所，出言皆順伏。天、龍、鍵達王，及餘大威德，悉皆得調伏，何況諸凡愚？「以右膝著地，竪左膝，左手引向後，作荅勢，以"
            ],
            "juans/004.xhtml": [
                "略說真言明王佛頂轉輪王功德：能摧一切天、龍、藥叉、阿蘇羅，調伏有情，亦能令死、令枯、令驅擯、令憎惡、令禁止、令壞、令摧，",
                "天、并大威德者，剎那而集來，於彼成就人。所有諸天龍，化彼令調伏，彼天剎那頃，悉雨種種華，乃至無間獄，悉皆得清涼。「爾時，",
                "貌勇健、智慧威德，無有等同者。以此因緣，獲得菩薩善巧方便，調伏有情獲得善巧，住於無量大劫，見無量佛出現於世。「於中佛出現",
                "趺坐，護身加持藥念誦，乃至三相成就。若暖相現，一切眾生皆得調伏歸敬；煙相現，安怛那成就；若光相現，取身上塗，身如初日暉，",
                "在，十力子所說，若與此相應，能壞於帝釋，何況餘有情？為彼難調伏，而作種種法，如是等種類，如來況成就。以此教王儀，修習求悉",
                "有占算論、王法理論及書畫、醫方工巧如是等，一切皆是世尊說，調伏有情而示現。諸佛此中作是說，悉地三種而分別，本來清淨真言法"
            ],
            "juans/005.xhtml": [
                "而作；息災等三種，一處不應作。若一處護摩，護摩爐必謬；若於調伏爐，不應作息災。如器中有毒，盛乳必當壞。審觀三種事，故說三"
            ]
        }
    },
    "T0951": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 5,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切剎海諸佛道場，各於道場光明中演一字頂輪王一切法教，導化調伏一切有情。光遍十方無處不至，過、現、未來一切諸佛所有神變，",
                "土不思議事、所有莊嚴悉亦顯現。與大苾芻眾——皆阿羅漢，能善調伏，捨諸重擔，盡有漏結，無復煩惱，戒品清白，心淨解脫、慧淨解",
                "誥彌勒菩薩摩訶薩言：「我今復說一切佛眼大明母呪，為息可畏難調伏者，為欲成就出世世間一切佛頂大輪王呪一切事位，滅諸諍論。是",
                "佛眼母呪、佛五字心呪，其餘出世、世間一切諸呪悉能破斷，打撲調伏，攝喚於前。若有呪者得大證驗，暫讀暫誦光王呪者，則能摧伏一",
                "一切有情福善威德、蠲眾罪障，能盡碎斷一切諸呪威德神力，能善調伏一切他諸惡有情故、能善作成一切事故、能作光明照一切故。」爾"
            ],
            "juans/002.xhtml": [
                "若酸棗木、佉陀羅木、迦羅弭羅木等，橫十二指，兩頭銛斫截，作調伏法亦上成就。「無斯三木，但得其葉，葉無虫者作亦成就。「當以",
                "相和，日夜三時，一呪一燒，各一千八遍，滿三日夜則得夢見此教調伏毘那夜迦所有真法：『我已受獻，喫汝食去，所有真道與當成辦。",
                "求安隱法時，面北坐食；若有作求富饒法時，面東坐食；若有作求調伏法時，面南坐食。「呪者每日慈心弘願普覆一切有情受眾苦者，誓",
                "者，若心慈悲，獨行持法則無障礙。「是故，智者樂欲安隱富饒，調伏速成證者，應常定心恭敬合掌頂禮佛塔，淨持灑地，持以牛糞和黃",
                "大笑金剛、畫大拳金剛、畫軍吒利金剛，是等金剛各有大力，最上調伏，皆執器仗，坐蓮華座，半跏趺坐，各以種種衣服瓔珞而莊嚴之。",
                "一類有情知我無邊殑伽沙等世界中無量種異名，如來說法如如眾生調伏成就，如來亦不去來、分別出現色相。「童子！已不去來、無作分"
            ],
            "juans/004.xhtml": [
                "上士，親侍承事供養佛人，證大自在，菩薩地住，作法無礙，力能調伏一切天龍八部神鬼。「若樂調伏天龍神者，誦之四遍即各敬伏，隨",
                "光、精進、智慧一切天人無有匹者，及證菩薩方便善巧甚深智慧，調伏有情，復增壽命無量數劫，見諸如來出見成道。」爾時，如來重說",
                "於壇中蓮花心上，面東趺坐，呪是雄黃令現三相：若得煖相，即能調伏一切有情；若得煙相，即便證得隱空大仙；若得光相，持以塗身，",
                "熱氣烝手，手則作拳。又呪一千八遍，後以於拳擬一切有情，悉自調伏，的定無疑。若得口出火焰大光，即得證成大拳呪仙。「又法，詣"
            ],
            "juans/005.xhtml": [
                "節文，其右中指直竪伸之。是一法印，亦名一字頂輪王心印，力能調伏障礙毘那夜迦、諸惡神鬼。常輪是印，摧諸障難，灌頂、沐浴悉皆",
                "一燒則得遺伏。「若罰怨人，以黑芥子一呪一燒則得摧伏。「若欲調伏步多鬼、畢舍遮鬼者，以欝金香一呪一燒，時別一千八遍，滿三日",
                "壇心安像，置合像前，呪是藥合，令現三相：若得煖相，帶者則能調伏一切人類；若得煙相，佩者則證安怛陀那；若得光相，佩者則證世",
                "、夜半時乃是諸惡藥叉、羅剎、神鬼遊行集時，樂願成就世間一切調伏他法。「如是作法，每欲至時，皆以黑土泥遍鑪摩拭。「密跡主！",
                "每黑月中一日至十五日作[打-丁+(褒-保+可)]毘拓嚕迦降調伏法。若有災難，不應侯時，隨事作法亦得禳除。「密跡主！是上、"
            ]
        }
    },
    "T0952": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/004.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "間隱是威身，還如來相，說示：「一切佛眼大明呪母，謂甚可畏難調伏者、謂欲成就出世世間一切明頂轉輪王呪、一切事位滅諸諍論，是",
                "、佛眼母呪、佛五字心呪，餘出世世間一切諸法悉能斷割、打撲、調伏，攝喚於前。若有呪者得大證驗，暫讀暫誦光聚呪者，則得摧伏一"
            ],
            "juans/002.xhtml": [
                "；若棘針木、佉陀羅木、迦羅弭羅木等，橫十二指，頭銛劈截，作調伏法亦上成就；無上等木但得葉作，葉元虫者亦得成就。當以牛糞和",
                "求安隱法時，面北坐食；若有作求富饒法時，面東坐食；若有作求調伏法時，面南坐食。行者常起慈心，念諸有情受眾苦者，誓當度脫。",
                "嚕迦法，以佉他羅木、無樓木、苦練木、迦囉弭攞木等常燒火。「調伏他惡心令善，名阿毘柘嚕迦。「蠲除災障，一切寧靜故，名扇底迦",
                "金剛、畫大拳金剛、畫軍茶利金剛……，是等金剛各有大力，最勝調伏，皆執器仗坐蓮花座，應以種種衣服瓔珞皆妙飾莊嚴。「次觀世音",
                "捺羅名帝釋等、乃至三界六道有情類中立差別名，隨類為主，皆為調伏故隨類立法名，差別無量，皆為成熟眾生故，世間無有一法、一名"
            ],
            "juans/004.xhtml": [
                "三俱胝，名上承事供養於佛，證大自在菩薩地住，作法無礙力，能調伏一切天龍八部鬼神——若樂調伏天、龍神者，誦之四遍則各敬伏。",
                "光、精進、智慧，一切天人無有疋者，及證菩薩方便善巧甚深智慧調伏有情，復增壽命無量數劫，見諸如來出現成道。」是時如來重說伽",
                "葉上，置壇中心，面東趺坐，呪是雄黃令現三相：若得煖相，即能調伏一切有情；若得煙相，即證安怛陀那大仙；若得光相，持以塗身，",
                "相鬪紛騰如雲轉，勇弈威光蔽日月，若有受持頂輪法，如是難調皆調伏。」爾時，世尊又告金剛密迹主：「我復為當來一切呪者略說三種",
                "上第一節文，其右中指直竪伸之。是一法印亦名頂王心印，力亦能調伏障礙毘那夜迦、諸惡鬼神。常輪是印摧諸障用，灌頂時用、沐浴時"
            ]
        }
    },
    "T0953": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅、迦樓羅、緊那羅、摩睺羅伽、人非人等，一切菩薩不能違越，調伏一切難調伏有情，能壞一切真言明，句召一切菩薩，一切佛稱讚稱",
                "吒天。善男子！我成就無量百千俱胝有情，安立於無上正等菩提，調伏無量百千難調有情，次第皆得成等正覺。善男子！當知此不思議輪",
                "結即被傷損。成就時結遍擲印，於大魔大障難處用，天修羅鬪戰及調伏難調伏有情；若餘處用傷損有情。」一字奇特佛頂經曼茶羅儀軌品"
            ],
            "juans/002.xhtml": [
                "若焰，纔塗身自然紺青琉璃環髮，身如初日色，二八六相難瞻覩，調伏難調者，隨意欲現，身意迅疾，一切天梵天等不能沮壞，無疑，周",
                "按金剛杵念誦，乃至光焰纔光已，并眷屬凌虛，色相如金剛手，能調伏難調有情，一切成就中為最勝，一切天龍藥叉等作禮，不避道，得",
                "彼城及村邑聚落四方灑，即得止息。「又法，若有損壞三寶者令彼調伏，住善巧方便。為彼往於賖摩賖那，以尸灰作彼人形，行人裸體散",
                "一切事皆得堪任。「又法，若有難調惡龍，壞佛法損害有情，欲令調伏。三夜不食，於龍處取白芥子，和毒及嚕地囉護摩，其龍從池中出",
                "佛，從彼所聽聞法皆得勝解。如是次第修菩薩行時，於菩薩行得入調伏善巧方便行，不從彼三摩地力損減，隨意住乃至受生。「又法，入"
            ],
            "juans/003.xhtml": [
                "三千戶賜紫贈司空謚大鑒正號大廣智大興善寺三藏沙門不空奉詔譯調伏一切障毘那夜迦天王品第七下爾時，曼殊室利童真菩薩摩訶薩，於",
                "印大力，相應不久壞，無有諸有情，所得眾生界。以此印速疾，得調伏無疑，能除一切毒，纔念除諸魔。暴惡諸有情，及諸惡龍等，諸魔",
                "，以大菩薩慈加持行者，受與金剛杵：『大薩埵！此金剛杵，為令調伏難調伏有情獲得菩薩地故，以慈加持三摩地金剛。善男子！以此汝",
                "空遍滿光明，諸天讚揚雨花，所樂有情共騰空，得為菩薩得神通，調伏難調無能對敵，為大持明轉輪王，隨意住世與百千眷屬騰空，往無",
                "切佛頂真言者，能摧無量百千俱胝魔，能護修輪王真言者，一切時調伏一切魔障，攝入頂輪王三摩地。」時世尊說是大忿怒王時，剎那頃",
                "此集會曼茶羅出大恐怖師子吼，現暴怒形。世尊釋迦牟尼佛為哀愍調伏難調有情故，作如來事故，變化大忿怒，利益勤修頂輪真言行菩薩",
                "，令入一切如來教，安立如來教故。為修一切佛菩薩行，入大乘，調伏惡有情暴怒難調罪心者，壞佛法難調障毘那夜迦，以如是身形令受"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "側，住右作舞勢，安立眾生利，如自明隨形。諸眾生所見，皆令成調伏，作如是加持，利益於眾生。及餘諸利益，攞寫等供養，而已陳供"
            ]
        }
    },
    "T0965": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪王如來，作如是密言：「熾盛光明無等者，勝妙吉祥自在智，能調伏輪於生死，速令有情成等覺。」爾時世尊輪王復說如是密言，答十"
            ]
        }
    },
    "T0985": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "、住雪山大仙、護相大仙、難住大仙、末達那大仙、設臘婆大仙、調伏大仙、尊者大仙、鸚鵡大仙、毘訶鉢底大仙、網輪大仙、珊尼折羅"
            ]
        }
    },
    "T0994": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，摧伏一切摩醯首羅大自在天諸魔軍眾，侵害正法損害眾生者，令調伏故。放青色光者，顯能除遣魔等眾也。與彼東方持國天王及將無量",
                "現八臂，摧伏一切阿修羅眾眷屬諸惡鬼神，惱害有情行疾疫者，令調伏故。放日色光者，顯能除遣修羅等也。與彼南方增長天王及將無量",
                "手臂各六，坐水牛上，摧伏一切諸惡毒龍，興惡風雨損有情者，令調伏故。放金色光者，顯能除遣惡龍等也。與彼西方廣目天王及無量諸",
                "臂，摧伏一切可畏藥叉，常於晝夜伺求方便奪人精氣害有情者，令調伏故。放瑠璃色光者，顯能除遣藥叉等也。與彼北方多聞天王及將無",
                "。依教令輪，現作威怒不動金剛，摧伏一切鬼魅惑亂諸障惱者，令調伏故。放五色光者，顯具眾德破前諸闇也。與天帝釋及將無量諸天而",
                "求增益，從月九日至十五日；若求敬愛，從十六日至二十二日；若調伏者，從二十三日至月盡日。建立道場，終而復始。如有切要不得依",
                "，若息災者取初夜時，若增益者取初日分，若敬愛者取後夜分，若調伏者取日中中夜。若建道場及以念誦要祈等四種，依上日時以為常則"
            ]
        }
    },
    "T0997": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/004.xhtml": 9,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 13,
            "juans/007.xhtml": 6,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "平等法性而入三昧，名普隨順眾生心行。以三昧力，於時會中所應調伏一切大眾，各各見佛種種不同——所謂或有眾生見於如來相好之身"
            ],
            "juans/004.xhtml": [
                "「善男子！我轉法輪時，復有無量無數眾生皆於如來遊戲大悲而得調伏，復有無量無數眾生發菩提心。是故，如來於諸眾生大悲常轉。「",
                "任運恒轉。為一眾生經恒沙劫於大地獄具受眾苦，而此眾生，或有調伏、或未調伏要令調伏，置於如來正法之中。如為一眾生，為一切眾",
                "一切煩惱至於彼岸是佛大悲。是故當知：如來大悲最為尊勝，為欲調伏諸眾生故，或經一劫、或復百劫、或百千劫久住於世，不入究竟無",
                "涅槃時至，復以出過一切人天淨妙天眼遍觀眾生——何等眾生餘佛調伏、何等眾生我當調伏——乃見非想非非想天有一眾生，過去世中曾",
                "種善根，樂聞大乘，心得清淨，我應調伏。而此眾生尚經八萬四千劫住彼天中，過是已後方從天下生於人間，未知五欲，聞讚大乘便發阿",
                "起，至童子家，現相好身，住童子前——唯此童子及萬二千天子應調伏者得見如來，餘無能覩。「時彼如來先為童子發起大乘，復為演說"
            ],
            "juans/005.xhtml": [
                "善逝過去因無量，一切眾生難測量，以此第八業為因，無數眾生悉調伏。「復次，善男子！如來天眼清淨過於人眼，見諸眾生死此生彼—",
                "界所有人天，佛皆明見。「以淨天眼微細觀察一切世界所有眾生堪調伏者，令其一一各見佛身而現其前，彼彼眾生互不相知，是為如來第",
                "佛見一一眾生界，流轉五道無有邊，一切智了無眾生，以大慈悲故調伏。或有利根應度者，各見如來現在前，為說勝法愜其心，此佛第九"
            ],
            "juans/006.xhtml": [
                "名為善法之欲？所謂如來大慈欲無減、大悲欲無減、說法欲無減、調伏眾生欲無減、成熟眾生欲無減、樂處寂靜欲無減、勸諸眾生發菩提",
                "無善法欲多惡欲，教令善欲正勤修，無等智業利眾生，有情因此皆調伏。「復次，善男子！如來所有精進無減。如來於何精進無減？所謂",
                "調伏眾生，審諦觀察，精進無減。若有眾生專心聽法而為演說，不憚劬勞，精進無減；若有眾生一劫聽法，身心無倦，佛亦一劫、或過一",
                "不起于座、不飲不食，說法無斷。若復過於恒沙剎外有一眾生堪任調伏，即往教化，令修正行，而佛身心無有懈倦。安樂寂靜，自行精進",
                "之智、能知眾生八萬四千心行差別，亦以八萬四千法蘊隨機說智，調伏眾生不失時智。以是義故，說於如來智慧無邊、無際、無盡，有無",
                "為先導、隨智慧行，所謂如來身業具足圓滿，或有眾生纔見佛身而調伏者、或聞語言而調伏者、或見默然而調伏者、或受飲食而調伏者，",
                "復顧視、或放光明、舉足下足、入出城邑聚落之時，眾生見者皆得調伏。「故佛威儀無有少分不能調伏一切眾生，是故說言如來身業智為",
                "見最勝身威儀，或出、或入、或相好、或見烏瑟尼沙相，皆置眾生調伏中。最勝尊或放光明，無量眾生悉安樂，光所觸者皆調伏，兩足尊"
            ],
            "juans/007.xhtml": [
                "種種眾會比丘、比丘尼、優婆塞、優婆夷、一切眾生於三乘中各得調伏，種種壽量、種種法住，如來悉知；彼諸眾生出息、入息，種種飲",
                "知過去剎佛眾生，說法大會名相殊、心行根欲多差別，各依三乘得調伏，究竟同歸解脫源，及知生滅流注心，一切見者真實覺。「復次，",
                "悉了知。知諸眾生心之流注，有煩惱心、無煩惱心，若干眾生諸根調伏、若干眾生諸根不調，如來悉知。「如來如是於現前境無二智轉不",
                "業。「善男子！此三十二如來甚深事業，諸佛皆悉具足圓滿，為欲調伏一切眾生、令其悟入，略說少分，而實如來所有事業無量無邊，非",
                "不淨垢穢，為說無常苦、空、無我、不淨之法令生厭離，入於聖法調伏身心。如是，如來精進未息，次為說空、無相、無願故，令其知見",
                "。云何為九？所謂得無所畏、得無驚怖、得決定心、得近寂靜、得調伏心、得無貪心、得勇悍心、得知一切眾生心念、得寂靜地，是名為"
            ],
            "juans/008.xhtml": [
                "驚怖，得極決定寂靜心，三有牢獄不能羈，得大名稱堪任力。既自調伏知他意，此即淨戒所莊嚴；以諸相好莊嚴身，即是淨戒莊嚴體。如"
            ],
            "juans/009.xhtml": [
                "來悉皆隨喜。此陀羅尼能令眾生發菩提心，又令一切外道異見皆悉調伏，與諸佛法以為先導。隨諸國土有此總持，國無飢饉，人民安樂，"
            ]
        }
    },
    "T0998": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "切菩薩當攝受我，令我大福德智慧資糧，猛利精進廣大心量，寂靜調伏神通自在，波羅蜜多速得圓滿。』「復作是言：『唯大悲者當憶念",
                "菩薩，生老病死憂惱所迫，不得安隱無怖無畏，心常散亂闕修寂靜調伏施戒及不放逸，遠離等持總持二門十地法忍，不能安住甚深般若波"
            ]
        }
    },
    "T0999": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此諸樂叉，有如是等執魅之事，於諸世間無能制者，我有神呪悉能調伏，惟願世尊聽我說之。」即說呪曰：「唵(引)阿哩(引)阿囉抳",
                "，如是人等為彥達嚩之所執魅，於諸世間無能制者。我有神呪悉令調伏，惟願世尊聽我說之。」即說呪曰：「唵(引)阿契(引)麼契(",
                "，如是人等為矩畔拏之所執魅，於諸世間無能制者，我有神呪悉令調伏，惟願世尊聽我說之。」即說呪曰：「唵(引)佉佉佉銘(引)佉",
                "，如是人等為諸龍等之所執魅，於諸世間無能制者，我有神呪悉令調伏，唯願世尊聽我說之。」即說呪曰：「唵(引)訖囉(二合)野細",
                "言：「我為一切世間調御丈夫、天人師，具足十力、四無所畏，難調伏者使令調順。我今轉大法輪，我獨一身降伏汝等大藥叉將，一切軍",
                "囉長子散惹野大藥叉將等，及魔醯首羅彥達嚩眾，皆以此神呪悉令調伏，十方所有藥叉羅剎步多鬼神亦令降伏，以五羂索繫縛其身，牽來",
                "，有千萬億藥叉、羅剎及諸步多鬼神等眾，以是神呪威德力故皆悉調伏。復有諸大彥達嚩眾，或為歌舞，或作唱妓，奏諸雅樂琴瑟鼓吹出",
                "嚩眾，具大威德，有大光明，色相圓滿，以是神呪威德力故，皆悉調伏。天帝釋、日月天子、地天水天火天風天、頗羅墮天子、護世四天"
            ],
            "juans/002.xhtml": [
                "城中王及人民，同見世尊威德巍巍端嚴殊特，最勝平等具足根力，調伏諸根猶如大龍，其心清淨湛然不動，以三十二大丈夫相八十種好莊"
            ],
            "juans/003.xhtml": [
                "諸天及人阿修羅，如是世間無與等。不可思議最勝智，藥叉羅剎悉調伏，名為解脫持明王，守護大千諸國土。無量無邊功德海，流出清淨"
            ]
        }
    },
    "T1003": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，在西南隅月輪，表一切如來四種輪：金剛界輪、降三世輪、遍調伏輪、一切義成就輪。由修真言行菩薩，得入如是等輪，依四種智印",
                "位，護持修行、辟除諸障。成菩提時，摧伏天魔及摩醯首羅一切難調伏者，令彼等受化，致於無上菩提，以忿怒智而成究竟。如上所釋八",
                "婆伽梵一切如來大乘現證三昧耶一切曼茶羅持金剛勝薩埵於三界中調伏無餘一切義成就金剛手菩薩摩訶薩為欲顯明此義故，熙怡微笑，左",
                "埵者，金剛義菩提心是也。勝，謂最勝。薩埵，名勇猛。於三界中調伏者，三界謂欲界、色界、無色界，於中能調伏摩醯首羅等諸天難調伏"
            ],
            "juans/002.xhtml": [
                "賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯◎「時調伏難調釋迦牟尼如來」者，於閻浮提五濁末法，為調伏九十五種異類",
                "「若有人聞此理趣，受持讀誦，設害三界一切有情，不墮惡趣。為調伏故，疾證無上正等菩提」者，害三界一切有情。一切有情者，由貪",
                "理趣相應，則滅三界輪迴因。是故害三界一切有情，不墮惡趣，為調伏貪等三毒也，故得速證無上菩提。是故如來密意作如是說。「時金",
                "三摩地，能令盡藏識中殺害心雜染種子，得大方便大悲三摩地，為調伏示現威猛忿怒金剛藥叉菩薩之身。「持一切如來金剛印即成就一切",
                "世曼茶羅忿怒金剛利三摩地。「諸法無願與無願相應故」者，是遍調伏曼茶羅中蓮華利菩薩三摩地。「諸法光明般若波羅蜜多清淨故」者",
                "法平等則入妙法輪」者，由稱此般若理趣蓮華輪三摩地，則成入遍調伏，屬遍調伏。六種曼茶羅者，大密微細法業獻四一印，乃成六種壇",
                "義(已上虛空庫菩薩理趣品)。「時薄伽梵」者，如前所釋。「能調伏持智拳如來」，摧一切魔菩薩之異名也，或說一切調伏智藏般若理",
                "所謂一切有情平等故忿怒平等」者，是金剛降三世三摩地。由此定調伏他化自在魔王，受化引入佛道。「一切有情調伏故忿怒調伏」，此",
                "是寶部中寶金剛忿怒三摩地。由此定能調伏摩醯首羅，受化入於佛道也。「一切有情法性故忿怒法性」者，此是蓮華部中馬頭忿怒觀自在",
                "三摩地。由此定調伏梵天，受化入於佛道。「一切有情金剛性故忿怒金剛性」者，此是羯磨部中羯磨三摩地。由此定調伏那羅延，受化令",
                "入佛道也。「何以故？一切有情調伏即為菩提」者，本是慈氏菩薩。由此菩薩內入慈定深矜愍難調諸天，外示威猛，令得受化，引入菩提",
                "因起二種我：所謂人我、法我。是故一切外道諸天執我執法，令彼調伏入金剛藥叉三摩地，即思此菩薩一字心真言，入一切法本不生門，",
                "一切有情不離成所作智性，能作八相成道、所作三業化，令諸有情調伏相應也。此四種智，即四大菩薩現轉輪王是也。「時外金剛部欲重",
                "行般若波羅蜜義攝也。「慾等調世間，令得淨除故，有頂及惡趣，調伏盡諸有」者，此是金剛髻梨吉羅明妃三摩地行大靜慮義攝也。「如"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "是我聞：一時，薄伽梵住王舍大城，於初會時，降伏俱知魔軍，及調伏一切外道，捨離生死，渡諸瀑流。是時，那由他百千兢伽羅頻婆羅",
                "為花。由此陀羅尼威神力故，降諸魔眾，及化俱知餘類有情，悉令調伏。由此陀羅尼威神力，於四衢道涌蓮華。」復告金剛手言：「我若"
            ],
            "juans/003.xhtml": [
                "，皆生恐怖。及諸障毘那夜迦踣面於地，如火聚焚燒。及諸餘類難調伏者，摧壞無疑。此印難見難聞，離一切罪，及離八大地獄，成就一",
                "牆，亦成一切如來座，由一切如來加持故，成金剛座樓閣，一切難調伏者不能沮壞。一切處得無畏，及障者毘那夜迦，一切諸魔類，由結"
            ]
        }
    },
    "T1006": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "品第一如是我聞：一時，佛在王舍大城，於初會時降伏拘胝魔軍及調伏一切外道，捨離生死、度諸瀑流。是時，那由他百千殑伽羅頻婆羅",
                "獲無量福。一切惡業皆得消滅，一切善根皆得圓滿，一切魔軍皆得調伏。一切眾生見者歡喜，一切眾生恭敬尊重，國王、大臣及諸眷屬見",
                "雷雹皆得消散。若呪食鹽一百八遍，令淨行婆羅門皆來率伏。若欲調伏剎利，取白芥子呪千八遍燒之，并可呼諸鬼神來共人語，亦能治一"
            ],
            "juans/002.xhtml": [
                "得成就，伏諸一切障礙鬼神，一切惡鬼、惡業、惡友、怨家，皆得調伏，一切惡夢、災怪、不祥之事，自然消散。以安悉香、白芥子和酥"
            ],
            "juans/003.xhtml": [
                "天恭敬擁護，藥叉、惡鬼不能侵欺，見此印已，悉生慈悲心，自然調伏。誦此呪時，諸見聞者皆生佛想。若男子、女人得見受持、讀誦此",
                "得成就，伏諸一切障礙鬼神，一切惡鬼、惡業、惡友、怨家，皆得調伏。一切惡夢、災怪、不祥之事，自然消散。以安息香、白芥子和酥",
                "天恭敬擁護，藥叉、惡鬼不能侵欺，見此印已，悉生慈悲心，自然調伏。誦此呪時，諸見聞者皆生佛想。若男子、女人得見受持讀誦此印"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "讚言：『善哉善哉！妙光幢如來！善說菩提場莊嚴陀羅尼教王，令調伏花阿蘇離羅剎女并及眷屬，安立十善業道，并諸人眾令得不退轉地"
            ]
        }
    },
    "T1009": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "清淨非他清淨、非有情清淨非無有情清淨、非自利非他利、非法非調伏、非身清淨非語清淨、非意清淨非行清淨、非前際行清淨非後際行"
            ]
        }
    },
    "T1019": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "永不現故。「da字時，入不退轉加行般若波羅蜜門，娜悟一切法調伏寂靜真如平等無分別故。「ba字時，入金剛場般若波羅蜜門，悟"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆樓摩神、俱薜羅神、婆颯婆神，諸仙眾等，聞此法已起厭離心，調伏柔軟生大歡喜，以大音聲互相謂言：「希有希有！諸佛如來。希有"
            ]
        }
    },
    "T1026": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，隨所生處身常無病，一切眾生見皆歡喜；無淨戒者淨戒滿足，不調伏者能令調伏，不清淨者能令清淨，破齋戒者齋戒復生，若犯四重及"
            ]
        }
    },
    "T1033": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "已，白佛言：「世尊！此心真言，能息諸疾患能成就一切義利，能調伏能增益，能利樂能安住無相三昧，能令行於空義能開伏藏，能除一",
                "著白衣。供給織者飲食等人亦須清淨。織以白線，機杼應新。諸難調伏信根不具足人，是惡流輩皆勿令見。於織處布散時花，轉讀大集經"
            ]
        }
    },
    "T1043": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "為天龍八部所敬。復有菩薩摩訶薩二萬人俱，大智本行皆悉成就，調伏諸根滿足六度，具佛威儀心大如海，其名曰：文殊師利童子、寶月",
                "生中，化作畜生形，教以大智慧，令發無上心。或處阿修羅，軟言調伏心，令除憍慢習，疾至無為岸。現身作餓鬼，手出香色乳，飢渴逼"
            ]
        }
    },
    "T1048": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "場六種震動，魔及魔民悉皆愁惱，謂彼牟尼當轉法輪說四聖諦，以調伏法降彼外道，一切眾生必當作佛。安樂人天及天帝釋，乃至安樂一",
                "場六種震動，魔及魔民一切憂慼，謂彼牟尼轉正法輪說四聖諦，以調伏法降彼外道一切眾生，安樂諸天及天帝釋，乃至一切部多之眾。令"
            ]
        }
    },
    "T1051": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "末吒(半音)吽(引)(三)」「此菩薩微妙真言，若人持誦欲作調伏法者，當取冤家足下土及河兩岸土，復用毒藥、芥子、鹽、血及尾",
                "用髑髏蓋，於尸陀林中用燒屍火炙，誦真言加持經三七晝夜，決定調伏。」復次說鉢訥摩(二合)嚩枲儞菩薩真言曰：「唵(引)摩賀("
            ]
        }
    },
    "T1056": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "吽[口*弱]吽鑁斛(引)」即以印置於身前壇上，即成蓮華部世調伏大曼荼羅。以印安於心上，即自身成大曼荼羅。以印觸本尊像，彼"
            ],
            "juans/002.xhtml": [
                "時起首，至月盡日一期滿，滿日澡浴、斷食法如前。如是念誦，能調伏毒惡鬼神，及諸惡毒龍令國亢旱、或風雨霜雹傷損苗稼疫病流行，",
                "亦調伏惡人於國不忠、殺害無量有情、破滅佛教謗正法一闡提邪見惡人，及諸外道斷善根者，及侵害傳持正法者，及背師僧父母不念恩德"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "家者，當呪苦練木二十一遍火中燒之，即得歸伏。又法若有神鬼難調伏者，取安悉香及白芥子呪二十一遍擲火中燒，一切神鬼病者自然臣"
            ]
        }
    },
    "T1057b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，當呪苦楝木，二十一遍一呪一燒，即得歸伏。又法若有神鬼難調伏者，取安悉香及白芥子呪二十一遍擲火中燒，一切神鬼病者自然降"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "木二十一遍，乃持一呪一燒滿一百八遍，即得歸伏。「若有神鬼難調伏者，取安悉香和白芥子呪二十一遍，又一呪一燒滿一百八遍者，能"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "獄，地獄自枯竭。我若向餓鬼，餓鬼自飽滿。我若向修羅，惡心自調伏。我若向畜生，自得大智慧。』「發是願已，至心稱念，我之名字"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "獄，地獄自枯竭。我若向餓鬼，餓鬼自飽滿。我若向修羅，惡心自調伏。我若向畜生，自得大智慧。發是願已，至心稱念我之名字，亦應"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、白拂手、搒排手、鉞斧手、戟矟手、楊柳手(是為八法)。二者調伏法用金剛部尊，是故有跋折羅(二合)手(唐言金剛，是三鈷金剛"
            ]
        }
    },
    "T1072A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)吽弱吽鑁斛(引)」「即以印置於身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，彼像"
            ],
            "juans/002.xhtml": [
                "，何況餘諸天龍八部作障難者。誦妙真言滿一萬遍，則能種種猛利調伏法。由此大威怒王威勢故，五百由旬內不得諸尊悉地，即修行者蒙"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚕迦法。若欲降伏一切惡神鬼及損三寶人天者，有多罪業障重眾生調伏難者，能令發菩提心修諸善業者，應起慈悲心而作此法。身著青衣"
            ]
        }
    },
    "T1076": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "匝，隨心近遠即成金剛堅固之城。諸佛菩薩尚不違越，何況諸餘難調伏者毘那夜迦及毒蟲利牙爪者，不能輔近。真言曰：「唵准儞儜鉢囉",
                "，思六念。以此福聚，迴向自所求悉地。次說息災、增益、敬愛、調伏四種法。扇底迦法者，求滅罪轉障，除災害鬼魅疾病、囚閉枷鎖、"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "密淨處。每欲含時明三七遍，含持默誦三明一百八遍，一切鬼神難調伏者而皆降伏，隨心驅使速得成辦。若含若帶，所向之處見者歡喜無"
            ]
        }
    },
    "T1085": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "轉，標心大小即成金剛堅固之城。諸佛菩薩尚不違越，何況諸餘難調伏者、毘那夜迦及毒蟲利牙爪者不輔近。真言曰：「唵薩囉薩囉嚩日"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "句句皆須稱彼名，其數復滿八百遍，彼即自來尊敬之。依法略說此調伏，行者應須諦思惟，甚深祕密口訣法，次第念誦都攝門。若能承侍"
            ]
        }
    },
    "T1092": {
        "total": 24,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 2,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 2,
            "juans/023.xhtml": 1,
            "juans/024.xhtml": 2,
            "juans/025.xhtml": 1,
            "juans/026.xhtml": 1,
            "juans/027.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "受持即得成就。證斯法者，先於一月兩月三月四月五月，依法清淨調伏身心，內心誦念承事供養，令心澄淨，乃當修治曼拏羅印三昧耶，"
            ],
            "juans/003.xhtml": [
                "伏得大解脫。世尊，是法名為不空羂索心王母陀羅尼真言世間成就調伏有情三昧耶。復得十方一切佛剎一切如來應正等覺一時現身，為授"
            ],
            "juans/005.xhtml": [
                "精進修治，豈不最大成是法耶？若修治者於法生疑則無成現。若欲調伏一切天、龍、藥叉、羅剎、毘那夜迦者，誦母陀羅尼真言七遍，誦",
                "常被拘縶；若解放者，起大悲心誦祕密心真言三遍，即皆放去。若調伏邪惡人者，誦念真言輪旋索者，當則順伏。若欲祕密三昧耶者，執"
            ],
            "juans/006.xhtml": [
                "等相，或見作諸事業成不成相，或見童男童女相，或見持真言成就調伏人民種種法相，或見富貴貧賤等相，或見雨時不雨時，或見一切人",
                "昧耶，皆悉成就。世尊！如是示現說者，為諸有情得利樂故說，為調伏一切邪見眾生入正道故說。以此義故，我今示現隨諸有情相應調伏"
            ],
            "juans/008.xhtml": [
                "切餓鬼界、一切傍生界、所有一切受苦有情，以一切如來無上清淨調伏煩惱三摩地聲誦母陀羅尼真言祕密心真言，一一字聲若日光鬘照融",
                "，加持擲躅花、薑根、黑芥子油，護摩一千八遍，則得阿毘柘嚕迦調伏成就。又加持蓮花、白栴檀香、白芥子、酥，護摩一千八遍，則得"
            ],
            "juans/009.xhtml": [
                "剎王真言壇印三昧耶，悉皆成就，不為一切天魔外道伺求惱壞禁閉調伏。若有有情互相侵擾，則招殃咎。是人懺悔亦不蠲除，唯此三昧耶"
            ],
            "juans/014.xhtml": [
                "。入度字門，解一切法戰敵不可得故。入陀(上)字門，解一切法調伏寂靜真如平等無分別故。入婆(無何反)字門，解一切法一切有情",
                "法觀，而竟不起身俱受俱心俱法俱尋思，熾然精進具念正知，為欲調伏世貪憂故，是受持者四念住處。蓮花手！如是修者，當知是人又等"
            ],
            "juans/017.xhtml": [
                "。以無所得，遠離一切聲聞獨覺一切諸見，捨諸有漏煩惱習氣見，調伏心性見。以無所得圓滿隨如一切天、龍、藥叉、羅剎、乾闥婆、阿"
            ],
            "juans/018.xhtml": [
                "奢摩他、毘鉢舍那地，謂修一切不空道智、三昧耶智。十六應圓滿調伏心性，謂於三界法不樂不動。十七應圓滿寂靜心性，謂於善攝六根",
                "丸，口含一丸，入大眾中為人愛敬。亦如我等威德福聚，凡說言詞調伏有情悉皆順伏。若入僧眾，為僧愛樂，觀視讚歎亦如我等。滿諸有"
            ],
            "juans/021.xhtml": [
                "一切人民喜者，白芥子，稻穀華，牛酥加持護摩，見者歡喜。若欲調伏一切藥叉羅剎者，白芥子、安悉香、牛酥加持護摩，則皆歸伏。」"
            ],
            "juans/022.xhtml": [
                "，曾不一七二七三七乃至七七，或復百日千日三四千日，如法相應調伏身心，依法修習受持此法。但常空說我證我解、我是修道開道之者",
                "世間真言壇印之法、印捺囉羅惹法、功巧法、戲弄人法、縶縛法、調伏法、幻化法、自護護他法、安怛陀那法、取伏藏法、作金銀法、騰"
            ],
            "juans/023.xhtml": [
                "密法性無戲論性大樂不空金剛法故，方便善巧成立勝智，一切事業調伏世間、溥遍三界自在最勝。此三昧耶乃於一切無上菩提真實解脫壇"
            ],
            "juans/024.xhtml": [
                "、種種寶師子座、種種法會、種種法門、諸大神通說種種法、種種調伏一切菩薩摩訶薩獨覺聲聞一切天龍八部人非人等而與授記。一一名",
                "三昧耶力，示現種種神通色法，諸形相像相好光明，隨上中下說法調伏一切有情，皆令圓滿一切意樂所求願者。皆由此一不空羂索心王大"
            ],
            "juans/025.xhtml": [
                "若真言者作護身法、澡浴法、數珠法、羂索法、安隱法、豐饒法、調伏一切人非人法、請召法、發遣法、結界法、警覺十方一切諸佛菩薩"
            ],
            "juans/026.xhtml": [
                "羅睺羅、阿素洛神、羅剎神等，各皆變示種種鬼形作諸病者，亦皆調伏盡殃除遣。何況諸小魍魎神鬼而不壞散？若一切步多鬼作諸病者，"
            ],
            "juans/027.xhtml": [
                "諸龍王一千踰膳那降大甘雨，順時成熟，五穀豐饒，人民安樂。若調伏三昧耶，酸棗木、苦練木然火，糖、鹽、蔓菁油加持，稱彼者名護"
            ]
        }
    },
    "T1093": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "福業力故速得除差。二者其身微妙柔軟光澤，多人愛敬。三者諸根調伏。四者大得財寶，所求隨稱，不被他劫奪。五者火不能燒。六者水"
            ]
        }
    },
    "T1096": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "之壇大印加持。受此法者，降伏止息惡毘那夜迦，能治罰呪，令其調伏方便增長。菩薩神變寂靜安隱善好守護，吉祥攝受善巧方便，除一",
                "揭囉(上)訶等見此大印悉皆退散磨滅無餘，決定無疑。能銷龍毒調伏龍印呪第十二二無名指中指頭指向外相叉，竪二小指相著，以二大",
                "指押二頭指。呪曰：「嚧(輕呼)」此是能銷龍毒調伏毒龍印呪，正等觀世音菩薩說。觀世音火印呪第十三二無名指小指中指向外相叉，"
            ]
        }
    },
    "T1097": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "或置藥眼中，能見地下一切伏藏，所為事業自在成就。療治眾病、調伏鬼神守護壇場，令諸龍王歡喜悅樂，降雨止雨皆得自在。復能於彼"
            ],
            "juans/002.xhtml": [
                "我故。久來在此，唯願領受此衣服等。』至三請已，其持呪人為欲調伏諸呪仙故，應受其請。隨所受已，持呪之人及諸婇女便沒不現，成"
            ],
            "juans/003.xhtml": [
                "出壇場一切軌則皆如王法。如是壇場所有利益，皆是世尊善巧方便調伏眾生，令於長夜而得解脫。若求聲聞者即以聲聞乘而調伏之，若求",
                "辟支佛者即以辟支佛乘而調伏之，若求菩薩者即以大乘而調伏之，若以如是祕密神呪而調伏者即以神呪善巧方便，令趣善道乃至菩提。是",
                "敵斷諸障惱，乃至五無間業悉皆銷滅，無量功德皆悉成就。」成就調伏諸龍得自在分第十四爾時聖觀自在菩薩復說調伏龍法。「若有欲得",
                "調伏諸龍得自在者，持呪之人應往至彼龍所居處，取淨黃土用和牛糞塗作壇場，燒栴檀香及沈水香，散華供養，應誦尊者聖觀自在不空羂",
                "法，攘災法、增益法、治罰一切障礙鬼法。若有信者，以呪方便而調伏之，能現菩薩種種神變，所作吉祥善巧方便，無病長壽，滅諸煩惱"
            ]
        }
    },
    "T1098": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不動)嚩護(多)薩嘚嚩(眾生)散哆底(心流注)鉢哩播者迦(調伏)摩訶迦嚕尼迦(大悲)薩嚩羯莽(一切業)阿(半音)囉拏(障"
            ],
            "juans/002.xhtml": [
                "持，即得成就。證斯法者，先於一月兩月三月四月五月，依法清淨調伏身心，內心誦念承事供養令心清淨，乃當修治曼荼羅印三昧耶，則"
            ]
        }
    },
    "T1099": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "間，即得解除。若欲於自住舍作擁護者，當用蓮華作護摩法。若欲調伏諸難調者，當用栴檀香作護摩法。「復次成就法。當用勝香、最勝"
            ]
        }
    },
    "T1103b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "拔[檎-离+土]却還，不拔[檎-离+土]不還。於佛法作障難調伏者，請三寶力入佛道也。若欲得遠相去離者，當取苦楝子呪一遍投"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼。」時觀自在菩薩摩訶薩讚言：「善哉善哉！翳迦惹吒！善能調伏然頂鬼王及諸藥叉、羅剎斯等。汝有此祕密根本陀羅尼，聽汝所說"
            ]
        }
    },
    "T1119": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "」由纔發是心誦真言故，斷一切障，獲一切安樂悅意，諸魔眾及難調伏有情不能阻礙，等同正覺，應受一切世間人天廣大供養。次觀一切",
                "拳，開其八指如焰，舒二大指相合如金剛杵，逆日左旋，想辟除難調伏者。下拄地結地界，順日右旋之，隨意遠近為界。上揮，想結虛空"
            ]
        }
    },
    "T1124": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼人常在自家作大神通，亦作佛身現大神通，亦現三世勝金剛身，調伏難調者悉皆調伏，隨意騰空，自在往於無量世界供養諸佛，受天妙"
            ]
        }
    },
    "T1125": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情。普賢曼茶羅不離五身，降三世曼茶羅即同金剛界，蓮華部遍調伏曼茶羅依此例之，寶部一切義成就亦同此說。金剛薩埵五密即為如",
                "有，名為人法二執，是故欲等調世間，令得淨除故，有頂及惡趣，調伏盡諸有。由住虛空藏三摩地，於人法二執，皆悟平等清淨猶如蓮華"
            ]
        }
    },
    "T1129": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲言：「善哉善哉！大吉祥金剛手三界主！於如來法末之時，善能調伏一切部多及諸眷屬。」爾時金剛手菩薩復說甘露祕密真言，令諸部",
                "五體投地禮金剛手大忿怒主足，右繞三匝，白菩薩言：「復為我說調伏三界一切部多及天龍、藥叉、天人眾等，令生大怖，除諸魔障。能",
                "！大自在天！汝能利益未來法末之時閻浮提內一切眾生，能問菩薩調伏三界諸惡部多、天龍、夜叉、緊那羅等，成就祕密大曼拏羅法。」"
            ],
            "juans/002.xhtml": [
                "速來，所求成就。如是名為降伏部多成就之法。「復次金剛手菩薩調伏最上難調大惡成就之法。持誦者往大自在天祠宮殿之內，以足踏自"
            ]
        }
    },
    "T1130": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "及以依止不能教誡，又不為說輕重戒律。既自不解不令他解，自不調伏寧靜隱密，云何能令他人調伏寧靜隱密？無有是處。自壞善根令他"
            ]
        }
    },
    "T1132": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩速證如來等覺之位，獲得薩婆若智，住大普賢地，於無盡生死界調伏一切有情，悉令安住無上菩提而無疲倦。先應簡擇通達金剛頂瑜伽"
            ]
        }
    },
    "T1133": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尊轉微妙法甚深祕密四種法輪，所謂金剛界輪、降三世教令輪、遍調伏法輪、一切義利成就輪。如是四輪，從毘盧遮那如來心出，一一輪",
                "觀見摩醯首羅天等剛強難化，執著邪見，非我寂靜大悲之身，堪任調伏。於時世尊入忿怒三摩地，從胸臆五峯金剛菩提心流出四面八臂威",
                "佛：「唯願世尊示教於我，何所為作？」佛告降三世菩薩：「汝今調伏難調諸天，令歸依諸佛法僧，發菩提心。」諸天盡皆歸依，唯大自"
            ]
        }
    },
    "T1134A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唯願世尊轉妙法輪甚深祕密，所謂金剛界輪、降三世教令輪、遍調伏法輪、一切義成就輪。如是四輪從毘盧遮那心出，一一輪皆有三十",
                "摩醯首羅大自在天剛強難化，執持邪見，非我寂靜大悲之身，堪任調伏。於是世尊入悲怒三摩地，從胸臆間現出五峯金剛大菩提心，流出",
                "願世尊示教於我，何所作為？」佛告降三世菩薩：「汝今降伏彼難調伏諸大天等，令悉歸依諸佛法僧，發菩提心。」尋即降伏一切諸天等",
                "及聖尊及身衣服并及供養食菓器物，一切黃色，燒白檀香。「若作調伏法者，面向南坐，身及本尊衣服供具一切盡皆深青黑色，燒安息香"
            ]
        }
    },
    "T1134B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唯願世尊轉妙法輪甚深祕密，所謂金剛界輪、降三世教令輪、遍調伏法輪、一切義成就輪。如是四輪從毘盧遮那心出，一一輪皆有三十",
                "摩醯首羅大自在天剛強難化，執持邪見，非我寂靜大悲之身堪，任調伏。於是世尊入悲怒三摩地，從胸臆間出現五峯金剛大菩提心，流出",
                "願世尊示教於我，何所作為？」佛告降三世菩薩：「汝今降伏彼難調伏諸大天等，令悉歸依諸佛法僧，發菩提心。」尋即降伏一切諸天，"
            ]
        }
    },
    "T1144": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿忍辱度。發心始終勤，恒喜不懈弛，身心勇猛力，圓滿精進度。調伏正定聚，如幻三摩地，金剛禪那等，圓滿靜慮度。三種解脫門，三"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "梵！此大隨求無能勝大陀羅尼若有帶者，於一切處獲大供養。若難調伏惡心眾生，咸起慈心皆相順伏。是故常帶持此大陀羅尼。「復次大"
            ]
        }
    },
    "T1159A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "令我開解，須知萬里消息善惡。又一切惡鬼並集我所，依師法教，調伏其心令發道意。復誦此呪，於須臾間一切地獄受苦眾生各承蓮華，"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼末世中，求於無上勝菩提，是故救世於末劫，速得無上最勝道。調伏惡魔夜叉等，諸惡龍神及與人，猶如金剛斷諸結，悉能安住諸聖道"
            ]
        }
    },
    "T1169": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切罪業悉能除滅，所求悉地決得成就。或作息災、增益、敬愛、調伏等法，所誦大明各各差別。作息災法，所誦大明曰：「唵(引)左",
                "左隷(引)(一)祖隷(引)(二)尊禰(引)曩莫(三)」「作調伏法，大明曰：「唵(引)左隷(引)(一)祖隷(引)(二)尊禰",
                "水，若作息災法，用乳汁、大麥同作；若作增益法，加脂麻；若作調伏法，加血及蕎麥同作。閼伽所用盛閼伽器亦差別。即說請召印，以"
            ],
            "juans/002.xhtml": [
                "法賢奉詔譯「復次讚歎三寶及諸賢聖。「讚佛曰：「我佛以大悲，調伏諸眾生，成福功德海，是故我讚禮。」「讚法曰：「真如之妙理，",
                "專注勿暫懈怠。若作息災、增益法時，輕輕誦吽字及癹吒字。若作調伏法，亦用吽字及癹吒字，唯起忿怒心厲聲持誦。此為常則。每作法",
                "。以二手相並，復顛倒各作拳，復中指微屈入拇指內成印。此印作調伏法中用，能破壞設咄嚕，及息除大惡宿曜、夜叉等。「次鉢致娑印"
            ],
            "juans/004.xhtml": [
                "以偈讚三寶及觀自在、金剛手菩薩等。「讚佛曰：「我佛大慈悲，調伏諸有情，住福功德海，是故我讚禮。」「讚法曰：「離慾樂寂靜，"
            ]
        }
    },
    "T1177A": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "海三摩地，能使自身他身消滅行殺盜婬，悔過先罪悉令消滅，自能調伏諸見，身心得住三昧故。三者修證入此佛性海三摩地者，能令自口",
                "證成聖行無二境相金剛菩提解脫門。二者如來嚴淨一切諸佛國土，調伏眾生令入菩提，究竟出離三界，自證聖智金剛三密法性解脫門。三"
            ],
            "juans/006.xhtml": [
                "還入眾生自性三密識智。有情心地同如來一切法界聖性諸佛菩提，調伏眾生心聖性加持身印，令速證得究竟出離生死苦海智身解脫門。二",
                "切正智故。常行正語離語四過，順聖言故。常修正業教化眾生，令調伏故。安住正命頭陀知足，威儀聖行審正隨順，菩提道行四智聖種，"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "身形醜陋，必不得輕笑毀謗。以大聖文殊種種化現異類之身，試驗調伏修行人心，欲令常起慈愍普皆平等，於一切有情生珍敬心、無分別"
            ]
        }
    },
    "T1187": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "有俱胝眾，金剛光照曜，面現顰眉相，勇猛大無畏，威德復殊勝，調伏於一切，具悲智方便，自利利世間，身心大歡喜，得最上妙樂。復",
                "門，出廣大光明，普照於十方，清淨諸惡趣，三界光所照，四魔悉調伏。復出美梵音，遍聞於三界，稱讚祕密主，大力智金剛。時佛作是"
            ],
            "juans/002.xhtml": [
                "眾，及阿摩囉天，乃至阿修羅，如是等諸天，佛神通變化，一一皆調伏，住諸佛三昧。十方世界中，一最勝導師，為大法施主，廣度諸有",
                "等，破煩惱大敵。所有四種魔，及諸魔眷屬，壞善法難調，正覺悉調伏。天魔歸佛已，悉捨我慢心，作恭敬供養，如來最勝師。佛於三界",
                "伽行人既成就已，即能作諸變化，現執金剛大忿怒王，能調一切難調伏者，救度世間作大利益，現眾色身有大光明。復能成就一切明呪印"
            ]
        }
    },
    "T1189": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大司徒三藏法師沙囉巴奉詔譯南無文殊菩薩！吉祥持金剛，能調難調伏，勇猛勝三界，自在祕密主，目若青蓮葉，面滿如蓮華，執持金剛",
                "大乘諸菩薩行，入正聖道皆得解脫不斷佛種。復能增長菩薩聖眾，調伏外道、摧壞四魔，攝持眾生決定成熟同歸聖道，住三摩地行四梵行",
                "切法無畏辯才，通達聲聞羅漢緣覺所有諸法，而能觀照無我自性，調伏諸惡大忿怒王執金剛等，救度世間作大利益，化現種種無量身相，"
            ]
        }
    },
    "T1190": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "土番譯主聶崖沙門釋智譯敬禮孺童相妙吉祥！復次吉祥持金剛，難調伏中勝調伏，勇猛超出三界內，自在金剛密中勝，眼如白蓮妙端正，",
                "金剛，時時仰上作拋擲。復次第現忿等像，亦有無邊持金剛，勇猛調伏難調者，具威猛相極怖畏，於金剛尖出勝光，自手向上令拋擲，有",
                "覺兩足尊，於自面門殊勝舌，廣長橫遍令舒演。顯現三種世界內，調伏四魔諸怨敵，有情皆具三惡趣，為現清淨微笑相。於其清淨梵音中",
                "覺及獨覺，種種決定超出中，彼諸大中獨一因。苾芻羅漢即漏盡，調伏諸根并離欲，獲得安樂無怖畏，成滿清涼亦無濁。明解及與於神足",
                "決定成熟一切趣向聖果諸淨梵四宮之靜慮，諸一心之禪定也。亦是調伏身語意三，精勤禪定能離一切合集，亦捨一切煩惱及隨煩惱，滅除",
                "說無礙。復有一切諸阿羅漢聲聞緣覺攝持聖法心中亦皆現身。復有調伏一切諸惡大金剛王及持大金剛等，為護諸有情故，將變化身現種種",
                "才能最極諸類尊，亦是所生獸王尊，如是具力世愍生。諸類巧辯悉調伏，佛子是佛是真佛，身如千日光燦爛，亦是滿月星耀主。亦是水神"
            ]
        }
    },
    "T1191": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 4,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 6,
            "juans/017.xhtml": 1,
            "juans/019.xhtml": 6,
            "juans/020.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "界泥，歸命解脫大丈夫，能離一切諸苦惱，歸命寂靜大丈夫，能善調伏一切惡。歸命成就大丈夫，善知一切真言語，歸命吉祥大丈夫，一",
                "淨菩薩、不樂菩薩、妙意菩薩、大天菩薩、清淨菩薩、離垢菩薩、調伏菩薩、自息菩薩、妙相菩薩、白幢菩薩、伊彌菩薩、計彌菩薩、童",
                "在菩薩、大自在菩薩、大地菩薩、地藏菩薩、除一切蓋障菩薩、普調伏普賢菩薩、賢護菩薩、妙財菩薩、妙息菩薩、妙華菩薩、妙虛空菩",
                "明王、妙髮明王、赤髮明王、星明王、星王明王、深善明王、善神調伏明王，如是等蓮華族尊勝大明王，得無量無邊法雲三摩地亦來在會"
            ],
            "juans/002.xhtml": [
                "與無數努底眾眷屬俱來集會。復有無數陀羅尼正意妙觀三摩地相，調伏眾生斷除諸惡。所謂：金剛火迷惑陀羅尼、妙頂樓閣陀羅尼、大財"
            ],
            "juans/003.xhtml": [
                "忿怒相，唯佛、菩薩可以化為。汝今擁護此大眾會一切眾生，惡者調伏、善者令悟、不信令信，乃至我本真言義菩薩法藏方廣總持曼拏羅"
            ],
            "juans/004.xhtml": [
                "當諦聽，我此三昧若不依行如有違犯，令此忿怒明王現大威力而自調伏。何為不得違犯？緣此祕密三昧真言行義，諸佛世尊、菩薩大德平",
                "：「唵仡哩(二合)迦羅嚕波吽欠」「印名大叉，若此明同用，能調伏一切惡者。「復說內心真言名為一字，一切佛說，印名大叉，與明",
                "引)唵(引)稍罩嚕(二合)」「此真言名波隷，儞印名大力，能調伏一切拏枳儞鬼。」妙吉祥所說一切諸佛同說：「曩謨三滿哆沒馱(",
                ")賀野嚩舍摩(引)曩藥」「此明名相應大明，印名嚩訖怛囉，能調伏造惡眾生。「曩謨三滿哆沒馱(引)喃(引)摩鉢底(二合)賀哆",
                "大地六種振動，大自在天現極惡相，童子天具火曜幖幟，俱來教化調伏一切惡業眾生。妙吉祥所說大權菩薩，起慈愍心行菩薩行，利樂一",
                "多惱亂之時，誦此真言剎那退散速得安樂，印名五髻。若說大梵天調伏儀軌，如四圍陀論。「曩謨三滿哆沒馱(引)喃(引)摩鉢囉(二"
            ],
            "juans/007.xhtml": [
                "具大暴惡作大忿怒，能破一切障難。若有毀謗聖教剛強眾生，能善調伏令彼信受，若有持誦之者而作擁護。復有毀謗真言輕慢三寶，及造",
                "一切罪業，或在空居、或住地上、或居地下，並令調伏隨順修學。於此所畫㡧像，令四方四角上下周正。於㡧下面近緣畫大海龍王，形如",
                "延等，以此㡧像真言皆來降伏。若求息災增益吉祥無不成就，若欲調伏破壞情物，不得用之，佛不許作。」大方廣菩薩藏文殊師利根本儀"
            ],
            "juans/008.xhtml": [
                "五遍一州得擁護，如是若誦千遍一國得擁護，如是皆能擁護，及彼調伏一切能作，若有忘失文句還得明記。今此真言雖具調伏逼害之力，"
            ],
            "juans/009.xhtml": [
                "般若波羅蜜經》等，如是讀誦恭敬供養投地作禮，復誦根本真言，調伏諸根專心佛道，即得成就最上之法。「復次，阿闍梨若入聚落求化"
            ],
            "juans/011.xhtml": [
                "[摩*也](切身)天，及得夜叉、夜叉女及阿修羅眾降伏，及能調伏諸鬼神等，及得諸大天乃至菩薩摩訶薩十地之位。彼持課行人若恒",
                "[摩*也](切身)天，及得夜叉、夜叉女及阿修羅眾降伏，及能調伏諸鬼神等，及得諸大天乃至菩薩摩訶薩十地之位。彼持課行人若恒"
            ],
            "juans/012.xhtml": [
                "者，被部多等及惡眾生作諸障難行不饒益者，彼忿怒王令其自族而調伏之不斷其命，當令疾病受於苦惱，擁護誦者令得安住，兼獲福德增"
            ],
            "juans/013.xhtml": [
                "各各令其如實自說，以陀羅尼力離彼人身。又復與彼說深妙法令其調伏，彼部多等去離人已，恒病之人而得解脫。以陀羅尼力調伏惡者增",
                "眾生種種之事。「星宿天！汝當諦聽，彼過去娑陵捺囉王如來，為調伏諸惡星宿及惡天魔、一切部多等并諸眷屬，乃至地居二足四足無足",
                "多足諸惡之類種種眾生，以大真言王調伏教化令生善心，於他有情不生惱亂。汝當聽說，真言王曰：「曩莫三滿哆沒馱(引)喃(引)阿"
            ],
            "juans/015.xhtml": [
                "子以人血染散於地上，復以迦尾囉木枝打，彼人授打。先所說一切調伏法可依法作。若為息災，當以乳汁作護摩，用酥亦得，或增益法亦"
            ],
            "juans/016.xhtml": [
                "，滿二十一晝夜，滿已獲得。若以酥蜜酪和合粳米作護摩，得夜叉調伏。又降伏夜叉用安悉香作丸，搵酥蜜酪護摩得成就。若降伏乾闥婆",
                "悲愍未來眾多眾生，法末之後法欲滅時，有諸惡人毀謗三寶，為欲調伏如是之人，彼一切如來有第一佛子得大勤勇菩薩摩訶薩，復傳普賢",
                "略說如來力不思議，威德不思議，神通變化不思議。「若有行人作調伏法，或不修先行或不持戒，乃至食酒肉等亦得法成就，除不發菩提",
                "心及不信重乃至毀謗三寶，如是等人若作破壞并調伏法，必不能成，何況修中品上品之事！凡持誦人一持念擁護自身、二持念擁護他人、",
                "人見者亦皆降重。一切病者及身疼痛，加持溫水洗浴當得安樂。此調伏法於苦惱眾生皆不得作。或無主無依之人，持誦者亦須悲愍，於女",
                "智，為教化眾生，起種種行修種種因，作千事業隨意成就。「若作調伏法專心念誦，依法護摩得下品成就，於中品法少許成就，但持誦法"
            ],
            "juans/017.xhtml": [
                "切皆得。如是童子儀則種種之事，皆悉得作唯除貪欲。「復有第六調伏儀則。如是所說於末法時，當為利益眾生使得成就。我更與說第七"
            ],
            "juans/019.xhtml": [
                "此真言，先須念誦有大功力。若為一切息災、增益，可於俱迦河岸調伏一切罪業之處作，不得於金剛族中作，調伏法佛所不許。若夜叉王",
                "所說真言，為調伏眾生，而能變現大力為降伏相。又一切法中所說有三種族，復有八種族，唯如來亦自成就三種，而得配上中下品三種，",
                "所謂息災法、增益法、調伏法。此真言儀軌所修行力唯說，不得為調伏用，蓋此下品事以斷眾生命故，我一切智之所不許。今此所說儀軌",
                "去，為持誦者，乃至所有了解世間陰陽術法，及解諸儀法因果正論調伏法等，我說如是種種諸法，當為利益一切眾生，令彼一切受持真言"
            ],
            "juans/020.xhtml": [
                "至部多眾及彼宿曜、人非人類住欲界者，於人世間作不饒益者而作調伏，決定成就。所有大福德者，梵王、帝釋及嚕捺囉，乃至伊舍那天",
                "作皆悉隨願；至於一切極惡部多，於諸人中作惱亂者，以真言力而調伏之皆得隨願。若於末法之時大怖之中，於諸真言無上品心，不能於",
                "非人，於此大教欲作破壞妄加毀謗。當為此等不饒益者，說此一切調伏法藏祕密真言。「童子！汝此過去為利益故，發菩薩行求於儀軌，"
            ]
        }
    },
    "T1201": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，若失家法則不名敬順先祖父之教，世人名為惡子。今此大雄猛調伏難調宣布難信之教，是我金剛等家姓之法，所謂如來種姓之家也。",
                "即是大寂定不動菩提本因，三世諸佛皆幻化義，現種種身雲，教化調伏諸眾生故。因事立號，號不動尊，又明尊義也。即是大日世尊差別"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "雲霧黑闇向下垂布，鑪中火滅供養不成者，其地亦有隱相謀害，作調伏法攘之。已上四種善惡之相，極用意審細詳察，隨相攘之。若息災",
                "愛時，用蓮華投火，如無雜華代之，鑪中蓮華印，衣食俱紅色。若調伏時，投苦練木、棘針、皂莢刺及毒藥等，衣食皆黑。若金輪王為四",
                "。汝諸有情發菩提心，為一切有情依教修學戶摩鑪樣及布列像。若調伏時，不應顯名目作，必須祕密為之，勿使當處知，唯監者知之。藥"
            ]
        }
    },
    "T1204": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "以本誓不同，或降三世菩薩降伏天魔及三世貪瞋癡；或軍荼利菩薩調伏常隨魔謂毘那夜迦，及人魔或焰魔特迦，降伏龍魔及諸怨敵或金剛",
                "夜叉，調伏鬼魔及無智者。如是種種不可具說。不動明王恒隨行者，若天、若毘那夜迦、若龍、若鬼所作障礙，一時消滅。然諸佛菩薩若"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿三百二十四遍，惡人自降伏，生歸依。「又欲令惡人病疾者，作調伏壇，誦根本真言一千八十遍，燒赤黑二種芥子，一千八十粒一遍一"
            ]
        }
    },
    "T1212": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "穩富饒，降賊儐怨家，降一切毒惡電惡風，及食苗稼黃虫等，亦能調伏一切惡人惡神等，亦能取一切伏藏、入阿修羅窟，亦能令他和合，",
                "和蘇火中燒，滿三七日，即得擁護，一切鬼神等降伏。「又法欲得調伏一切惡人，取十字街頭塵和白芥子，呪便即燒火，滿三日三夜，即",
                "得調伏。「又法欲治一切惡鬼神虐等，取綖作呪索，一呪一結，滿二十一遍，燒安悉香。若小兒繫著頭上，若丈夫繫右膊，若婦人繫左膊",
                "日未出時誦呪燒香供養訖願，即得聰明，日誦五百偈。「又法欲得調伏女人，即取花果子衣裳飲食等，誦呪二十一遍與喫，即得調伏，乃",
                "二十一遍即差。若毒，呪刀二十一遍，摩拂毒上即得除差。「又法調伏惡人，取跋折羅擬，即自迸散遠吉。「又法欲除惡風雨雹，取跋折",
                "」金剛雹印第十四「以二手指頭相鉤右押左，如金剛形相。此印能調伏一切惡龍，及諸藥叉、羅剎、一切惡人，皆悉降伏、皆悉怕怖，所"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "況餘諸天龍八部作障難者。先誦此真言滿一萬遍，則能作種種猛利調伏法。若有惡人怨家於善人起惡意相危害者，應當鑄一金銅威怒王像"
            ]
        }
    },
    "T1215": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "切難調悖逆偽王故、不利益三寶者，菩薩善巧以此不思議法，治罰調伏滿足故，以不思議法成熟離惡趣故，於佛法磨滅時，令住持佛法者",
                "諸千世界，復於無數剎，遊歷諸苦難，拔濟諸有情，持妙色女容，調伏皆令順，安立菩提乘。為諸菩薩說，應念金剛手，勤勇真言王，持",
                "數千世界。忿怒王無益，何故諸佛子，而已先宣說？忿怒王威德，調伏暴有情，在於大眾中，高聲而告令。金剛手言已，棄擲金剛杵，則"
            ]
        }
    },
    "T1216": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是說。「實際不思議，異熟不思議，佛法不思議，菩薩不思議。調伏有情行，行行不思議，菩薩之所行，故稱不思議。於諸真言教，威",
                "巧方便，作阿毘遮嚕迦，於一切事業不應取相、不應執不善，應學調伏有情方便，以大悲纏心。』復次佛子！法非法、淨非淨、善非善，",
                "情方便說，成熟有情故，應如是正住。佛子！我等應如是學，所謂調伏有情、成熟有情、寂靜有情。彼佛子所入曼茶羅集會，盡皆應聽淨",
                "脛脛痛，流血惡病血等令彼所患，乃至令身死。枯竭墮落，鉤召令調伏。隨彼人所樂作，一時成辦皆得。乃至損減、鉤召、敬愛，遙作亦"
            ]
        }
    },
    "T1217": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "七)此寶杖明并印，亦名忿怒明王心明，能作清淨，能化器仗，能調伏諸魔。復說必隷覩得羯吒曼拏羅內寶杖印儀。時持明者依法用屍灰",
                "迦明王顧視為本三昧，後誦吽字，所有息災、增益、敬愛、句召、調伏、發遣等一切成就。若持明人作息災法，先用唵字及本大明，後誦",
                "養、飲食出生，若不持誦大明，終不得成如是增益、敬愛、息災、調伏、殺冤等法。彼持明者了知祕密印法及曼拏羅等儀軌周足，不在擇",
                "就一切事。乃至世間出世間能作成壞，真實不虛。於七由旬外，能調伏魔冤及部多、必隷多、吠多拏等皆能破壞，乃至句召諸天、息災除"
            ],
            "juans/002.xhtml": [
                "切事。復次依焰鬘得迦明王所說大儀軌法，所有禁縛魑魅、敬愛、調伏、殺設咄嚕、發遣、鬪諍、息災、增益、句召、幻化等，依儀所作",
                "，而復加持至七晝夜，彼人自來敬愛歡喜，即獻財帛珍寶等。復次調伏設咄嚕法。用孔雀尾、摩呬建祖迦藥、馬毛、水牛毛、曼陀羅子、",
                "依法加持八千遍已，復用馬毛、猫兒毛同處燒煙，以煙熏藥。若欲調伏設咄嚕，用藥一丸復杵為粖，糝彼頭上，即得調伏。此法是焰鬘得",
                "迦明王親說，調伏法中此法最上。復次殺設咄嚕最勝法。持明者依法相應必獲成就，但在志誠無復疑惑。如有破滅三寶、損減正法、五逆",
                "殺害，如是惡人可用此法而以調伏，非此之類不許作法。彼持明者發菩提心，作大利益許作此法。此是如來三昧，利益有情斷除眾惡，守"
            ],
            "juans/003.xhtml": [
                "持誦大明滿六箇月，能施一切願。所有息災、增長、敬愛、句召、調伏、發遣、殺冤等，及求財寶種種之物，悉皆成就。復次忿怒明王三",
                "得迦大明，稱彼二名某甲某甲速作別離，如是依法即得別離。復次調伏成就法。所有五逆十惡損害他人及謗三寶者，持明者誦發吒字一千",
                "像前，持誦大明一阿庾多，稱彼名字即誦吽發吒字發遣於彼。復次調伏設咄嚕成就法。亦用屍灰畫彼設咄嚕形，行人以左足蹋彼像心面，"
            ]
        }
    },
    "T1218": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」爾時金剛菩薩頂禮佛足，於佛邊即說耶曼德迦呪，為治罰惡人調伏眾生故。即說呪曰：「那牟娑曼多勃馱喃(一)阿婆縛娑縛(二合",
                "大金剛告諸天言：「此瞋怒王耶曼德迦呪王，能攝閻羅王種種治罰調伏，亦能攝一切呪及諸天仙呪，及呪惡人非道理者，亦能攝十地菩薩",
                "觸心心痛，觸脚脚痛。痛及氣疼，乃至遣死瘦損壞。及攝來向前遣調伏，若遠者亦攝來調伏。若嶮難處行心怖畏處，即將灰逐風散之。又",
                "，亦用前鎙印。是呪能令諸佛所讚，亦能除一切惡邪見人等，復能調伏一切鬼神□□成就一切善事。每日常誦是呪一千八十遍，即速成就",
                "陵觸印。「鎙印，准前互相陵印，唯竪二中指相著，是名鎙印。「調伏一切惡人印，准前，右大指屈入掌中，是名調伏一切惡人印。「捧"
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "申對面。復次壇水圓壇，其壇中置輪可修行，增益、敬愛、息災、調伏皆可置。其所口傳，又當身口傳。復次說一印口傳。呪曰：唵瑟底"
            ]
        }
    },
    "T1220": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "路中自所殺害。此神驗卅里外圍繞，令無諸障礙。又金剛藥叉為施調伏故，說大威怒王根本大心真言(是呪印甚祕密故，非表儀軌，即在",
                "切障難、一切口舌橫死短命等。若又欲急殺惡人，畫人像姓名，置調伏壇。最初角削竹釘穿立腹中，誦大靈驗真言，以嚗噁卒怒心呪一百",
                "底他也(二合)毘吽吽噁」「說此等種雜威德瞋怒法時，一切魔怨調伏加衛護，願護持佛法。是故行者修習時，慎莫起惡心數損他。有智"
            ]
        }
    },
    "T1222a": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "以右手持叉，晝夜念誦，其戟叉出焰，則變身成摩醯首羅天，即能調伏難調伏者，無能沮壞。「又法乘船入海，誦真言十萬遍，海龍王即",
                "護摩，誦真言一千八遍，一遍一擲火中，其鬼即皆降伏。「又法欲調伏餓鬼者，取油麻末護摩，誦真言一千八遍，一遍以三指撮一擲火中",
                "，即得降伏。「又法欲調伏毘舍遮鬼，取塚間破帛護摩，誦真言一千八遍，一遍擲一片子投火中，即得降伏。「又法欲得降伏藥叉者，取"
            ],
            "juans/003.xhtml": [
                "金剛童子，從我三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸羅剎眾，惱害修行者，令",
                "無量威德大神通力。」爾時金剛手菩薩告大眾言：「此忿怒王善能調伏難調者，為調伏故示諸方便，從於三昧生此菩薩。適纔憶念，一切",
                "者眾中，我為最勝王。金剛手菩薩哀愍難調於諸有情作障難者，為調伏彼故說是真言，於三昧中示現此形從額流出。是故一切真言無比，",
                "但解拏吉儞，亦能除地居一切鬼魅。法此印應用根本真言。「又說調伏一切龍印。准前獨股杵印，屈大指入掌以甲正相向，想彼龍在大指"
            ]
        }
    },
    "T1222b": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "金剛童子，從我三昧生，成辦一切事。忿怒王大力，即我金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸羅剎眾，惱害修行者，令",
                "爾時金剛手菩薩告大眾言：「此忿怒王有無量威德大神通力，善能調伏難調伏故，示諸方便，從於三昧生此菩薩。適纔憶念，一切鬼魅悉",
                "一切真言忿怒眾中，我為最勝王。哀愍難調於諸有情作障難者，為調伏彼故，說是真言；於三昧中示現此形，從額流出。是故一切真言無",
                "非但解拏吉儞，亦能除地居一切鬼魅法，此即用根本真言。「又說調伏一切龍印。準前獨股杵印，屈大指入掌以甲正相向，想彼龍在大指"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悲濟者，常住菩提心，是故我稽首。普賢即諸佛，受職持金剛，為調伏難調，現此明王體，以其法勝故，淨與不淨俱。真言者先修，最初"
            ]
        }
    },
    "T1227": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "指相交入掌，二中指微屈第一節頭相拄。此印持誦時用之，能除難調伏者，用心中心真言。「普焰印，外交指，以小指相合如針，微屈大"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此加持故，身器成清淨，成法曼荼羅。以印觸壇上，即成金剛部，調伏曼荼羅。印觸本尊像，及置虛空中，皆成曼荼羅。行者設越法，誤"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "標心大小，即成金剛堅固之城。諸佛菩薩尚不違越，何況諸餘？難調伏者悉不能近。真言曰：「唵(一)沙羅沙羅(二)嚩日囉鉢囉迦("
            ]
        }
    },
    "T1233": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "樂、不求王自在、不求天富貴，真實為彼降伏魔羅及以眷屬，乃至調伏一切冤家得最上位。為破彼故說大明大力，而能出生過去行菩提行"
            ]
        }
    },
    "T1236": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就者，阿修羅、乾闥婆而得成就者，乃至諸惡部多、大羅叉等難調伏者而能調伏，懷惡心者而發善心，懷邪見者而得正見，懷瞋恚者而",
                "者而不能隱，他真言能自禁斷、自真言能求圓滿，住曼拏羅中覺悟調伏。當如是等。爾時佛勅金剛手菩薩：「汝為宣說無能勝金剛火大陀"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "即領一切將軍眾，守護彼王國境內，消伏隣王怨敵事，摧滅逆臣自調伏，國內無諸疾疫苦。一切世間有情類，念持神呪稱名號，淨除內外"
            ]
        }
    },
    "T1242": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "法、以輕慢心逾越三昧、於諸有情輒生危害，如是之人當用此法而調伏之。或得悛心，即與解釋。又復持明之人，自心不得愚癡憎嫉，於",
                "於此地建曼拏羅，求諸成就。成就法者，所謂息災、增益、敬愛、調伏，乃至發遣、禁縛等法。又復求彼聖藥、聖劍、眼藥，入龍宮聖藥",
                "就者，於中下品事亦獲成就。」一切成就法分第二「持明之人欲作調伏設咄嚕者，先想自身如金剛陪囉嚩大忿怒相或遜婆曩，依摩呬沙目",
                "粳米、酥相和，日三時作護摩千遍，速得增益。「復次持明人欲作調伏者，用孔雀、獯狐、蛇、烏、馬、水牛等必尸多，及頭髮、穀糠等",
                "物為藥，於燒屍火內稱名，誦大明作護摩者，速令調伏。或取燒屍殘柴，及於旃陀羅家取火，於自舍內稱彼名，誦大明作護摩者，於七日",
                "內亦得調伏。作此法者，金剛薩埵亦可調伏。「復次持明人為設咄嚕者，當用人骨吠嚕左曩誐囉捺婆羅拏濕嚩那羅拏，及棘針、頭髮、指"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)吠怛拏、迦吒布怛曩、塢曩麼(二合)悉令恐怖，或打或殺調伏彼眾，門關鍵鎖墮壞無餘。是曼拏攞王能辦一切種種事業。是時彼"
            ]
        }
    },
    "T1251": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "、堅縛惡神、堅縛一切惡靈、堅縛一切怨敵惡人等。堅縛惡人決定調伏，堅縛堅縛，唵拔逝羅堅縛婆四保侶保盧娑耶娑婆訶(長引浪音出",
                "所以者何？此真言諸佛所稱歎，從此真言中我心法，此大陀羅尼偈調伏諸惡事。若誦此偈時，可念諸大惡物毘那夜迦、諸大惡鬼神王、眾"
            ],
            "juans/002.xhtml": [
                "。「若有眾生，家人厭魅呪咀，欲離此患，當持用護摩法，以此法調伏諸惡事。又欲消滅一切病患及諸惡事，應用此護摩法。若欲用此法",
                "，先壇樣說有三火壇：一息災、二增益、三調伏。延命法攝息災法所望一切事。又攝敬愛法，增益而相應降伏法也。先壇圓，壇口䄇一肘",
                "色，壇色又如是。降伏壇亦又紺色，衣一切物色如是用此色，必必調伏法也。若欲護摩時，用先最勝太子降伏大法印。先左手取大刀，以",
                "火中。如是入已了，即彼盤密於阿闍梨座下。如是盤一，用二種木調伏，佉多羅木、若跋沙羅佉木、若花木等作盤。如是七日七夜護摩，",
                "刀手即伏隨，而即七日護摩。若人被呪咀，其呪咀人宅方，我面向調伏法行即降伏。若死至，即發悲心又生。若業盡臨死，我七日護摩供"
            ]
        }
    },
    "T1257": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唵(引)摩里支(引)娑嚩(二合引)賀」「所為息災、增益、調伏、敬愛作法同用，必獲成就。又持誦者如為降伏，須作觀想，思惟",
                "[牟*含]真言加持燈八百遍，其童女能見過去事如對目前，及能調伏一切母鬼之眾。復能更念唵(引)晚多隷(引)[牟*含](引)",
                "降伏冤兵之法。若有國土被隣國冤兵來侵境土，時大國王若欲破壞調伏，於此成就之法深生信重，先請益阿闍梨如法供養，然敘所求之事"
            ],
            "juans/006.xhtml": [
                "。作觀想已，即誦真言，所欲降者皆來降伏。「復次五逆之人欲令調伏法。用毒藥、芥子、阿里迦木汁合和，於日中時面南，以人骨為筆",
                "重病。若以彼形藏在神廟中及屍多林內，復得熱病等。此法依用，調伏最上。「復次令彼互相憎嫉法。用水牛血、馬血、[寧*心](切"
            ]
        }
    },
    "T1261": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大神力。安悉香為丸，一加持一燒，日三時，時別一千八遍，五日調伏一切人。「又法百草花一一加持散身上，得千人衣食。「又法日誦"
            ]
        }
    },
    "T1269": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "餅、乳粥、歡喜團、蘇、蜜、菓子種種供養，所作隨心。若鬼神難調伏者，搓白線呪之，一遍一結滿四十九結，繫左臂，一切鬼悉皆被縛"
            ]
        }
    },
    "T1270": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "用增益福聚之法。心中心呪曰：唵虐虐[合*牛]泮吒是呪用降怨調伏之法。身呪印。二手小指無名指內相叉，二中指二頭指相重交竪，"
            ]
        }
    },
    "T1272": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "軌，能於一切眾生作種種成就利益之事，乃至息災、增益、敬愛、調伏等無不成就。於意云何？此大金剛薩埵祕要法門有大威德，志心依"
            ],
            "juans/003.xhtml": [
                "法，用白華打像速得息災，用黃華打像能作禁法，用青華打像能作調伏，用煙色華打像能作發遣，用黑色華打像能作觀想。若以前法殺冤"
            ]
        }
    },
    "T1273": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)佉迦只多(有增加句可隨所求事，所謂息災、增益、敬愛、調伏、鉤召等有其梵名，阿闍梨能可有分別，但常途之時加息災語，可",
                "有除毘那夜迦難之證文，如餘部廣說(見集經等)。雙身毘那夜迦調伏他惡真言曰：唵虐虐吽娑嚩(二合)賀行者若欲縛惡人，用此真言",
                "世音，後禮軍荼利即得効驗。遍照與觀音是其本尊身，軍荼利是其調伏者，所以先歸敬也。大廣智言：若有毘那夜迦障難者，應修真言法"
            ]
        }
    },
    "T1276": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "印低下餘指來去招，即成召龍印。真言曰：「唵弱」「此印真言能調伏龍，亦能調伏難調伏者。又以二手合掌如未敷蓮華，二大母指入，",
                "便各握為拳相合。此印名調伏天上人間諸龍印，能成辦一切。又說印，二手合掌，二無名指外叉在中指背，二大指相並微屈如口，二頭指",
                "法甚深，極須珍敬。此法一切金翅鳥法中為王，最為殊勝。「若欲調伏一切竪子，用鹿肉燒火。「若欲令人相憎，以[薰*鳥]鶘翅毛燒",
                "火。「若欲調伏竪子，取雉翅毛燒火。「若欲喚遠人，燒水牛肉即得。一日三時，時別一千八遍，即得成就。」文殊師利菩薩根本大教王"
            ]
        }
    },
    "T1277": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)枳孃(二合)跛野帝(十)娑嚩(二合引)賀」「此陀羅尼，調伏人取赤芭蕉葉畫彼人，心上書名字，誦陀羅尼一百八遍，即埋牛糞",
                "中，即調伏。欲令竪子對相憎，多羅葉畫彼男女形，書名相背，取線纏，取鼠狼毛、山鷄毛、蛇退皮燒熏，誦陀羅尼一百八遍，安劫波羅",
                "纏著，於火上重，埋碓臼下，即得日日相打，除劫止。「又法若欲調伏人者，取貝多葉上畫人形、書名，誦陀羅尼一百八遍，即於床下埋",
                "，即得調伏。「又法令尿血者，取多羅葉畫彼人，書姓名，取釘誦陀羅尼一百八遍釘上，七七日即得除去。「次說眼藥法。若調伏竪子者"
            ]
        }
    },
    "T1283": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "師子吼告言：「汝等諦聽諦聽。今此寶藏神真言印法具大慈悲，難調伏者而能調伏，與一切眾生成就一切勝利之事。」夜叉王等右膝著地"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "言王，一切如來真實之心，能為一切世間主宰，救諸眾生惡心者、調伏眾生苦惱者，而能出生一切智慧。若求寶藏神，當於如來右邊畫神"
            ]
        }
    },
    "T1288": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法，於諸有情不復侵害。」爾時世尊如是安慰毘沙門天王已，即入調伏夜叉熾盛普光三摩地。於其定中身放大光，其光普照三千大千世界",
                "，覩者皆怖。時那拏天合掌向佛，白言：「世尊！我有心明，善能調伏阿脩羅眾，及一切夜叉、羅剎、部多、毘舍左等，乃至大梵天王、"
            ],
            "juans/002.xhtml": [
                "拏天說大明已，復白佛言：「世尊！我此大明是最上大無畏，善能調伏諸夜叉，所作成就法決定悉皆成，一念此大明，圓滿最上事。若有",
                "此藥，是人於一切論義得勝，乃至得成就一切事。「又法行人若欲調伏設咄嚕者，先當擇得濕摩舍那地，於黑月十四日坐於彼地作句召法"
            ],
            "juans/003.xhtml": [
                "亦如是。此大印有大威德，善作一切事，乃至令諸類舉動說事，及調伏夜叉羅剎等，亦可作句召，如是等事悉得成就，亦能成就一切法。",
                "印時誦大明曰：「唵咄嚕致咄嚕致莎賀(引)」「此印及大明，能調伏一切夜叉、羅剎及諸龍乃至諸惡等。」「諸天心印「不改前印，屈"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "等法而供養之。若求息災，帝釋為首；若求增益，梵天為主；若求調伏，大自在為首；若求敬愛，毘沙門為首，餘迴順供。或欲止刀兵，"
            ]
        }
    },
    "T1299": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嫁娶，作諸吉事、請謁，及結交、入宅、著新衣、沐髮、種菜木、調伏象馬、買奴婢並吉。若為凶事則大凶。若人此日生者，法合貴重榮"
            ],
            "juans/002.xhtml": [
                "放錢貸債、賣交關、行途進路、往使征伐、估客上道、商主過磧、調伏畜生、教習鷹犬、設齋行施、習讀經書、教人典誥、學諸伎能、服"
            ]
        }
    },
    "T1300": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪術無如之何。何者為二？一者斷欲、二是死人。自餘之者，吾能調伏。沙門瞿曇威德高遠，波斯匿王極生信敬。若脫知我將阿難來，栴",
                "而遠之，未曾暫起愛樂之想。時比丘尼聞說是已，心憙悅豫，意轉調伏。爾時世尊知比丘尼心意柔軟、離諸惱障，即為廣說四真諦法，所"
            ],
            "juans/002.xhtml": [
                "事通易，亡者難獲。其日生者，必為長子，多智長壽，通達經論，調伏象馬，宜立宰守，被傷者死。不宜凶事。其日雨吉。月在尾宿、宜",
                "日宜雨，所失還得，宜造馬厩。月在婁宿，宜造溫室、置立馬厩、調伏車馬、出入財賄。宜植禾稼，當進妙藥療治眾病。其日生者，聰明"
            ]
        }
    },
    "T1318": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方便不被煩惱隨煩惱壞，分別諸業令發道意。常自剋責悔身造作，調伏教化一切眾生，為大導師摧滅三塗，淨諸業道斷截愛流，不捨行願"
            ]
        }
    },
    "T1319": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方便不被煩惱隨煩惱壞，分別諸業令發道意，常自克責悔身造作，調伏教化一切眾生為大導師，摧滅三塗淨諸業道，斷截愛流不捨行願，"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "修羅受苦有情者，我慢顛狂拙朴速疾令柔善，惡心嫉妬嗔恚鬪戰自調伏吉祥，修羅解脫而能成正覺。承斯善利，天中受樂有情者，欲樂策"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人民，行善者少為惡者多，是故獻此十九神王以佐世尊，令諸眾生調伏信解。』今我為汝等輩，說彼佛所獻神呪十九王，此諸鬼神三萬六"
            ]
        }
    },
    "T1332": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "爾時應當精進，七日七夜受持八戒，應當淨心六時行道，為萬民故調伏其心。勅其境內一切人民，以慈悲心勸令行善。其王爾時於宮殿內"
            ],
            "juans/003.xhtml": [
                "。譬如強力轉輪聖王，威勢自在無有前敵，未摧伏者力能摧伏，已調伏者增加守護，所須之物令無所乏。時轉輪王威伏百姓，復能養育增",
                "大神力神通自在，遊騰十方歷事諸佛，常以愛語軟語、利益、同事調伏眾生。於諸眾生猶如慈父，心意寬弘猶如大海，含受眾生無所不包"
            ]
        }
    },
    "T1335": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "來詣佛所，頭面禮已，右遶而坐，以偈讚曰：「寂滅無為最上尊，調伏諸根悉清淨，自得解脫亦脫彼，解脫一切生死輪。己自得度亦度他",
                "，能度生老及病死，最上調伏諸外道，今禮二足天人尊。」「時諸天世界、梵世界、乾闥婆世界、人世界、動不動世界，如是諸界一切無"
            ],
            "juans/004.xhtml": [
                "牟陀遮隷遮遮隷餘利餘利遮遮隷毘遮帝」說是呪已，空中諸天其心調伏，還下在地寂然聽法。爾時世尊為諸天眾說諸法要示教利喜。聞是"
            ]
        }
    },
    "T1336": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "爾時應當精進，七日七夜受持八戒，應當淨心六時行道，為萬民故調伏其心，勅其境內一切人民，以慈悲勸令行十善。其王爾時於宮殿內"
            ],
            "juans/003.xhtml": [
                "。譬如強力轉輪聖王，威勢自在無有前敵，未摧伏者力能摧伏，已調伏者增加守護，所須之物令無所乏。時轉輪王威伏百姓，復能養育增",
                "有大神力神通自在，遊騰十方歷事諸佛，常以愛語軟語、利益同事調伏眾生。於諸眾生猶如慈父，心意寬弘猶如大海，含受眾生無所不苞"
            ]
        }
    },
    "T1340": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/006.xhtml": 3,
            "juans/015.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅漢諸漏已盡，無復煩惱、咸得自在，心善解脫、慧善解脫，悉能調伏猶如大龍，所作已辦棄捨重擔，獲得己利盡諸有結，隨順正教具足"
            ],
            "juans/003.xhtml": [
                "。復次摩那婆！如來今當分別諸相善根因緣，汝應一心正念無亂、調伏諸根攝耳靜住勿念他事，欲得勝智莫隨餘緣，生殷重心發希有意，"
            ],
            "juans/006.xhtml": [
                "女人形貌端正，生染著心忘失法念。爾時法師應善觀察，以巧方便調伏彼人，明示罪相令其覺悟內生慚愧，勿令彼瞋。何以故？若彼瞋恨",
                "誹謗經典、障礙佛法，過患轉增。是故毘舍佉！若諸法師欲行呵責調伏事者，應先自除欲瞋癡慢，然後教訶令他除斷。若自不斷令他除者",
                "主善根，當令眾生咸得歡喜。「『復次毘舍佉！若諸法師凡欲說法調伏眾時，必須聰慧利根多聞博識，形貌端雅正見家生，三業清白眾德"
            ],
            "juans/015.xhtml": [
                "不退，當得解脫如是大難。』爾時天帝釋知諸阿修羅、陀那婆等悉調伏已，告一天曰：『汝今宜往彼象王所，密宣此呪：「『訶訶滯迦耶"
            ]
        }
    },
    "T1341": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/008.xhtml": 8,
            "juans/014.xhtml": 1,
            "juans/016.xhtml": 3,
            "juans/017.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "後心受生處。五生處有二樂、五生處一切無樂。五種戒、五忍、五調伏欲、五頭痛、五眼痛、五鼻痛、五面痛、五面門痛、五食道、五耳"
            ],
            "juans/002.xhtml": [
                "五發起合集、六發起合苦滅、七發起合壞印、八發起合降伏。八難調伏、八易降伏、八是想眾生、八作作、八斷滅事、八守護伏藏、八不",
                "當得勝慧得生好處；遠離諸惡諸外論師；來趣向者，如法事中善能調伏；於一日中當能誦持得四千偈；如心所念心所願處，若聲聞乘中、"
            ],
            "juans/003.xhtml": [
                "如來為端正龍王，於彼處五千龍受持五戒。還以此四聖諦，如來為調伏龍王說，即於彼處，有十二五百千龍受持五戒。還以此四聖諦，如",
                "飲食施諸聲聞。如來世尊為眾多人大利益故、為眾多人受安樂故，調伏彼龍王令受五戒。阿難！阿耨達多龍王有十千諸子，彼一切中有阿"
            ],
            "juans/008.xhtml": [
                "薩也。彼等所行不可得說。何以故？然彼等善丈夫，於施戒中、於調伏中、禪定中行。彼等眾生住於彼中，若有施因、若有調伏因、有持",
                "薩行不可思議。以何等諸法名不可思議？所謂以布施不可思議、以調伏不可思議、以發誓不可思議、以戒定智不可思議。彼人長夜行於持",
                "戒，以是義故，名戒眾生也。以何事故名不可思議？以調伏故。彼於長夜行調伏故，是故彼言調伏眾生不可思議。彼何故名不可思議？以",
                "若能知者，則於如來生尊敬心。阿難！於未來世有如是不隨順、不調伏諸惡比丘等，於我阿僧祇俱致劫中所成就阿耨多羅三藐三菩提，當",
                "者是五力？信前行力、戒無悔力、般若於一切諸法邊為最勝妙最初調伏力、於此世他世無慳惜力、菩薩初發心勝信生故於一切眾生為最勝"
            ],
            "juans/014.xhtml": [
                "像者，阿遲瞿流伽摩(隋云樹梳堅結)故，言阿遲瞿流伽摩。亦名調伏也，亦名白羊也，亦名泥沙鋪沙也(隋云白帝喯)，復名頭羅浮羅"
            ],
            "juans/016.xhtml": [
                "尼法本因緣故，捨愛妻子及其王位，供給承事彼之比丘種種供具，調伏彼魔，未證菩提為菩提故出生精進，求佛勝法及菩提分。豈異人乎",
                "有自餘諸眾生輩、四部兵馬勢力者，今如來於摩伽陀國中所有人輩調伏者是也，及伊羅鉢龍王并諸眷屬詣我所時調伏者是，及上天時所有"
            ],
            "juans/017.xhtml": [
                "所謂多有語言相似故。捨妻子已來入佛教，云何和上及阿闍梨更復調伏訶責，我等應作如是、應不作如是。』作如是語，故名不自在。又"
            ]
        }
    },
    "T1342": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無污法門，以如蓮花無污為翼從；無竟樂法門，以無竟樂為翼從；調伏意法門，以調伏意為翼從；大雄相法門，以大雄相為翼從；離數法"
            ]
        }
    },
    "T1345": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊！云何名為陀羅尼句法門？」佛言：「文殊師利！一切諸法住調伏地，是故名為入調伏陀羅尼法門。文殊師利！天法門一切諸法，名"
            ]
        }
    },
    "T1377": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼神，乃至沙門婆羅門、外道梵志尼乾陀等中，若有惡毒心者、不調伏者、作惱害者、不吉祥者，悉能調伏不為惱害，乃至一切大惡宿曜"
            ]
        }
    },
    "T1409": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持無令忘失。彼須彌山王一面住者，天及阿修羅、乾闥婆等，我自調伏，使閻浮提眾生獲大安樂。」時文殊師利說是法已，忽然不現。嚩"
            ]
        }
    },
    "T1419": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "相示內義(如怖畏明王相，其九面為示大乘九部契經義等類)或為調伏諸異怪，故現非常相(如囉叉鬼王，因具十頭以自慢。時觀音大士"
            ]
        }
    },
    "T1420": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "恤厭㒹遣之，終不能得。若欲令其生信，方便到彼說法化之，令其調伏，隨人受化，然後與却壁上紙印，其家所有一切魃祥自然磨滅。長",
                "能為害。若有怨家求人長拒者，誦呪呪印三返，以印向之，彼即自調伏，慈心向人不能侵近。若有婦女產生難者，以其朱沙用塗印面，捉",
                "所作者皆不成就。復以此印向其國王，則大歡喜，心意柔順，無不調伏。作此印法時，用左手提在於胸，印即自不現。作時慎莫令人見，"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 169,
        "found_juans": 304,
        "total": 787
    }
}