{
    "T0869": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩儀軌，於無量佛菩薩所，成廣大供養，速得悉地現前，說二十五種護摩爐隨類所求法。第五說四印曼茶羅，具二十一，成就諸藥法等。已上四",
                "印、三昧耶印、法印、羯磨印，各說成就法，此經中說一百二十五種護摩爐，一一爐所求各異。次說第四會，名降三世金剛瑜伽，於須彌盧頂說"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "(引)(七)「當以此大明作忿怒調伏法，行人當取嚕地囉等置三角護摩爐，其爐分量大小如諸儀軌，復入羅嚩拏、囉[口*爾]迦等物燃，以"
            ]
        }
    },
    "T0887": {
        "total": 2,
        "pages": {
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/006.xhtml": [
                "匝，遍想妙月清淨光，本尊影像依法儀，如應想彼不動相。四寶莊嚴護摩爐，依法當用護摩物，隨應想念於大明，起寂靜心護摩作。五種曼拏羅",
                "羅相應，了知諸部諸事業，唵字大明等分別，依法觀想得成就。息災護摩爐相圓，作增益法應四方，敬愛爐相如弓形，降伏法用應三角。爐中所"
            ]
        }
    },
    "T0889": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "災、增益等作護摩事，云何造爐？云何印契？」佛言：「金剛手！諸護摩爐，若廣說者有五百種，今隨法說者略有四種：一息災爐、二增益爐、",
                "剛緣；降伏爐者，赤黑色及如火焰色；敬愛爐者，如半月唯赤色。諸護摩爐隨爐各有印契。息災、增益用蓮花印；敬愛用鉤印；調伏用根本印。",
                "。息災、增益用蓮花印；敬愛用鉤印；調伏用根本印。如上諸印隨安護摩爐中，其護摩爐高一肘、深十二指，下廣拳指一肘，中心起一小臺，縱",
                "用蓮花印；敬愛用鉤印；調伏用根本印。如上諸印隨安護摩爐中，其護摩爐高一肘、深十二指，下廣拳指一肘，中心起一小臺，縱廣八指、高二",
                "字來入火中蓮花上坐，光焰熾盛有百千重。「復次金剛手！作先行法護摩爐，以五色粉塗飾作爐，及以五蓮花而為莊嚴。其爐外四面周迴安各方"
            ],
            "juans/003.xhtml": [
                "修羅窟乃至眼藥等成就之法？云何息災、增益、敬愛、調伏成就之法護摩爐數？云何護摩爐賢聖之數？云何護摩杓大小、尺寸之量？云何護摩爐",
                "等成就之法？云何息災、增益、敬愛、調伏成就之法護摩爐數？云何護摩爐賢聖之數？云何護摩杓大小、尺寸之量？云何護摩爐隨法各各之相？",
                "護摩爐數？云何護摩爐賢聖之數？云何護摩杓大小、尺寸之量？云何護摩爐隨法各各之相？云何諸護摩中成就火焰相及顏色香氣等？又護摩法所",
                "切吉不吉相，一切真言法成就、不成就相，我今分別。「觀自在！彼護摩爐數有五百，悉能成就一切事業。若息災法，其護摩爐作圓相，如食盤",
                "。「觀自在！彼護摩爐數有五百，悉能成就一切事業。若息災法，其護摩爐作圓相，如食盤及如蓮花相、或作吉祥果相、或如槌相；若為息災及",
                "四維及彼中間安焰曼德迦明王，得一切成就。」觀自在菩薩白言：「護摩爐其量云何？用何莊嚴、用何印相？其本尊位及與界道云何擘畫？」佛",
                "？用何莊嚴、用何印相？其本尊位及與界道云何擘畫？」佛言：「其護摩爐，量高一肘、廣闊一肘或半肘，此為定量不得增減。其息災爐中安蓮",
                "廣闊亦四指或八指，廣闊亦等。其爐裏面分五亭，以半亭作界道，若護摩爐大小一肘量，其外面脣闊四指高二指、若闊八指高四指作界道，於界",
                "極惡調伏法，即觀想金剛羯磨杵，及槍、戟、叉等印安於本位。「其護摩爐亦有四門，門中各有事相。東門內安五股金剛杵印；南門安寶印光焰",
                "諸成就護摩等法，一切各用本所成就相應行相、真言法、護摩儀則及護摩爐等。「復次阿闍梨欲作息災、增益、敬愛、降伏等一切護摩者，宜預",
                "摩所用之物，皆悉了畢。然阿闍梨於爐外相應方位，寂靜安坐，觀想護摩爐內縱廣十二指指，作安本尊位。「若作息災、增益法，先觀本尊位上",
                "執大猛惡器仗。此焰曼德迦明王，從大無畏妙吉祥心中化出。又想於護摩爐兩邊安焰魔王，身皆黑色，二臂，現大惡相，如焰曼德迦。「如是護"
            ]
        }
    },
    "T0890": {
        "total": 3,
        "pages": {
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/005.xhtml": [
                "用鑽木出火，若作降伏等護摩，當用旃陀羅舍中火及尸陀林內火。此護摩爐有四種相：一、如圓月相；二、如半月相；三、四方相；四、三角相",
                "。此四種爐各有護摩印法，於其爐內安輪金剛杵、寶蓮花等印相，於護摩爐外依法安幖幟，於爐右邊安播帝哩窣嚕嚩及諸所用之物，周匝敷吉祥",
                "第二手持杖，身嚴眾寶，諸天眷屬圍繞。如是觀想已，即請召火天入護摩爐。時，阿闍梨以護摩物三度擲於爐中而作護摩，即以閼伽水淨手獻供"
            ]
        }
    },
    "T0893a": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "則品第二十五「復次廣說護摩法則，令持誦者速得悉地。於尊像前作護摩爐頓方一肘，四面安椽深半肘量，圓作亦然。「念誦之處若在房室應出",
                "於其中，安其部主中台印上。其物東邊置真言本所持印，其物西邊安護摩爐。次於西邊持誦人坐，各各以本真言依法召請，如前所說次第供養。"
            ],
            "juans/003.xhtml": [
                "神，於其外院各各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置簸箕中，依阿毘遮嚕法啟請祭祀供養護摩；次"
            ]
        }
    },
    "T0893b": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "摩品第二十五「復次廣說護摩法則，令持誦者速得悉地。於尊像前作護摩爐，頂方一肘四面安椽量深半肘，若作圓爐其准然。「念誦之處若在房",
                "置於其中安置其部主。中台上其物車邊置真言本所持印；其物西邊安護摩爐。次於西邊持誦人坐，各各以本真言依法召請。如前供養畢以三部母"
            ],
            "juans/003.xhtml": [
                "威德神於其外院各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置箕中，依阿毘遮嚧迦法啟請祭祀供養護摩；次"
            ]
        }
    },
    "T0893c": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "神，於其外院各各如法次第安置，至誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置簸箕中，依阿毘遮嚕迦法啟請祭祀供養護摩；"
            ],
            "juans/003.xhtml": [
                "護摩品第二十七「復次廣說護摩法則令持誦者速得悉地。於尊像前作護摩爐，頓方一肘四面安椽量深半肘，若作圓爐其量准然。「念誦之處若在",
                "置於其中，安其部主中台上。其物東邊置真言本所持印；其物西邊安護摩爐，次於西邊持誦人坐，各各以本真言依法召請如前所說。次第供養畢"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "法護身，方作成就。「復次，欲求悉地者，持誦數滿，須作護摩。作護摩爐亦有數種，所謂蓮花相、團圓相、三角相、四方相。如是四種所用不"
            ]
        }
    },
    "T0903": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "也)。又一切如來教集瑜伽中，一百二十種護摩，依二十五種爐。於護摩爐中，契印幖幟各異，所求迅速成辦。世間出世間成就果報，諸會浩汗"
            ]
        }
    },
    "T0939": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "東門如是安瓶，及上掛白繖蓋、花鬘等，復於四面設五首幡，於前作護摩爐——爐廣闊二肘、下至一肘，高低深淺、顏色幖幟悉依根本大教法則",
                "本真言加持一百八遍；安像慶讚亦同此儀。「如是護摩所用諸物悉安護摩爐右，唯出生鉢安於爐左。「阿闍梨依法作三相應觀，然後以淨水灑爐"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/005.xhtml": [
                "告金剛手：「遠離於祕密，成就不可得，於此經教中，成就故說密。護摩爐差別，應祕密而作；息災等三種，一處不應作。若一處護摩，護摩爐",
                "護摩爐差別，應祕密而作；息災等三種，一處不應作。若一處護摩，護摩爐必謬；若於調伏爐，不應作息災。如器中有毒，盛乳必當壞。審觀三"
            ]
        }
    },
    "T0953": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，并畫輪王形狀繫於竹竿，於竿下取髑髏末作壇如金剛杵形。於中作護摩爐，爐四邊獨股金剛杵相連圍遶。以遏伽木然火，用摩奴沙骨及嚕地囉",
                "先事法，於清淨處安本尊像，於一切天龍藥叉等次第施食，於像前作護摩爐，青蓮花和三甜護摩十萬遍，即成就。右遶本尊像，對像念誦，於餘"
            ]
        }
    },
    "T0973": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "：除災、增益、降伏、攝召即是；方、圓、三角、半月曼荼羅等，及護摩爐法即是。四種念誦：若增益念誦時，每真言上下加「namaḥ二字"
            ]
        }
    },
    "T0999": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "故為鬼所持，作諸鬼病乃至一切惡瘡膿血者，當為彼人建立道場，置護摩爐，種種嚴飾，燒眾名香，散諸雜花，令其病人若男若女，清淨沐浴，"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於身，出自宮殿一時馳走，更不非時起諸惡風雷雹暴雨。當壇南面作護摩爐，加持躑躅花、白芥子、酥，如法護摩一千八十遍，十二箇月不起非"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於身，出自宮殿一時馳走，更不非時起諸惡風雷雹暴雨。當壇南面作護摩爐，加持躑躅華、白芥子、酥，如法護摩一千八十遍。十二箇月不起非"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "木燃火，更別取菩提樹木長十指截，以蘇合香油搵兩頭，一千八遍投護摩爐中。地即震動，其像亦動，聞從像最上面口中出聲讚修行者言：『善"
            ]
        }
    },
    "T1092": {
        "total": 1,
        "pages": {
            "juans/021.xhtml": 1
        },
        "sentences": {
            "juans/021.xhtml": [
                "成諸願。其壇四肘淨治塗地，規郭界院開廓四門。內院當心圓穿一肘護摩爐坑，坑底泥捏八葉開蓮。臺上[合*牛]字，四面四角八葉開蓮。東"
            ]
        }
    },
    "T1169": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "曩契菩薩。於曼拏羅東邊安前㡧像，又於㡧前地上畫八葉蓮華，上作護摩爐，行人於此爐中依法作其護摩。行人先用稻穀花遍散其上，然用五藥",
                "供養，然後隨意依法作其護摩。而是行人欲得所求一切成就者，先於護摩爐中燒吉木柴，然復用白檀、龍腦及別妙香合和酥乳，以青蓮華搵燒誦"
            ]
        }
    },
    "T1170": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "林中，用毒藥及鹽并血相和，誦大明作護摩，日三時滿七日，至夜於護摩爐內現一女鬼，相貌端正光明照耀，立行者前。行者即備白食出生及閼"
            ]
        }
    },
    "T1191": {
        "total": 7,
        "pages": {
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/017.xhtml": 2
        },
        "sentences": {
            "juans/008.xhtml": [
                "、一切賢聖，又以龍腦香、諸雜名花，隨緣供獻天龍神等。於㡧前作護摩爐如蓮華相，就三長月十五日夜半子時，用白檀為柴燒火。復用恭俱摩"
            ],
            "juans/009.xhtml": [
                "為食誦真言三十洛叉，別諸真言誦之皆得。若誦數足見一切龍，即作護摩爐如蓮華相，用前第一㡧面西安置，獻大供養，持誦者面東坐吉祥草座",
                "得迴船餘者皆否。須臾之間可行百千由旬，然就海中作成就法，先作護摩爐如甕，用佉禰囉木為柴，用白檀、龍腦、龍花合和為團，以瓦器內盛"
            ],
            "juans/011.xhtml": [
                "葉者須得綠色及白色者，若是黑色及有半燒蟲竅等，亦不可使用。作護摩爐亦不得太高，凡作爐處須選勝地清淨之處，成就山間或河岸邊或安居"
            ],
            "juans/012.xhtml": [
                "等，皆最上精潔虔心鄭重。於天尊前安最上殊勝賢瓶，不得觸動。彼護摩爐如前儀則安置，然作護摩事所用柴，當用佉儞囉木、波羅舍木、吉祥"
            ],
            "juans/017.xhtml": [
                "多經，右手執果。如是作已，於殊勝清淨之地面西安置，於彼像前作護摩爐，為一切法作四方爐，深二尺，用五穀作泥飾護摩爐，如是儀則用阿",
                "置，於彼像前作護摩爐，為一切法作四方爐，深二尺，用五穀作泥飾護摩爐，如是儀則用阿濕嚩他木濕柴，或用無憂樹木濕柴，以如是等柴著火"
            ]
        }
    },
    "T1192": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "飯。上下二方於本尊面前臺內共置生飯三分。然於四門蓮臺外，各安護摩爐。其爐東圓、南三角、西以半月形、北用爐四方，各一阿闍黎以護摩"
            ]
        }
    },
    "T1194": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "寧*頁]佉曩嚩蘇弟(二)娑嚩(二合)賀」誦此真言加持鍬钁，掘護摩爐。於掘爐前，先取河水盛淨器中，誦本部佛真言加持，以水灑地及淨",
                "已，其砂填於爐內。次用五㯏七寶四鐵末擦於其上，方可用淨墼。砌護摩爐，勿用甎作。先誦金剛羯磨菩薩真言，加持淨墼。真言曰：「唵(引",
                "，爐作四角；若求阿尾左囉，爐作三角。此之四種，隨所應作。次說護摩爐量，略有三種：第一供養爐八肘，是八角爐也，量深二肘。第二供養"
            ]
        }
    },
    "T1217": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "灰作護摩，誦大明八千遍，作護摩亦八千遍。如是作已，至明旦時見護摩爐如乾闥婆城，即用爐內灰塗白色花上，以花擲於空中，能現諸佛並在"
            ]
        }
    },
    "T1222a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛童子形。於竹竿下地上，以劫波羅末和泥，揑作獨股金剛杵形。作護摩爐，爐中又揑泥作一小獨股金剛杵。取棘刺木燃火，取骨末和毒，一誦",
                "縱相近，近已，如前作四印壇或畫餘壇亦得，竪前青幡，對彼軍前作護摩爐，持誦者裸體被髮結印被甲護身，取摩訶莽娑和毒嚕地囉，日三時念"
            ]
        }
    },
    "T1257": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "賀」「誦此真言，清淨齋戒，必見善惡祥瑞。然即作於護摩法。先作護摩爐，用波羅舍木、菩提樹木、優曇鉢樹木新濕者為柴，各長十二指，用",
                "後於彼厩中嚴飾清淨，面東安置摩(引)里支菩薩㡧像，於菩薩前作護摩爐，四方掘深一肘，以香水灑淨。爐四角安四閼伽瓶，入五穀、香水滿",
                "樹枝在瓶口之內，各用素帛二幅蓋瓶。然用前加持者佉禰囉木橛，釘護摩爐四角中。復用衢摩夷塗曼拏羅位次，以五色紛紛壇，用俱酥摩花、憂"
            ],
            "juans/002.xhtml": [
                "明教大師臣天息災奉詔譯「復次別明護摩之法。於摩里支菩薩前，掘護摩爐深一肘，作四方相，脣緣闊四指，上作金剛杵，一周如蓮華相，爐中",
                "花供養。復自洗浴著白衣，戴冠及諸莊嚴，手持鈴杵發勇猛心，加持護摩爐。若遣諸摩，用佉禰囉木橛四箇釘爐四角，於爐四邊布吉祥草。阿闍",
                "成一切事，所有象馬牛羊等及其人口皆得息災、安樂長壽。「復次說護摩爐相。若息災爐作圓相，如蓮花，中間作四方界道，上作金剛鬘。如是",
                "曩摩細娑嚩(二合引)賀」「此真言通一切處用，皆得成就。「復說護摩爐相。爐高一肘量，四方界道闊四指，金剛鬘安緣道。爐中間安蓮花，",
                ")嚩(引)賀曩(引)野娑嚩(二合引)賀」「誦此真言召請火天入護摩爐。火天在日輪上，三眼四臂，手作施願，持淨瓶、蓮花鬘、杖、數珠"
            ]
        }
    },
    "T1272": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "已，用三辣、毒藥、芥子、鹽、曼陀羅子同和如埿塗彼天像。作三角護摩爐，燒佉儞囉木火，以人肉作護摩。於此火上炙彼天像，不久之間所有"
            ]
        }
    },
    "T1276": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "伽賢瓶滿盛香水，燒安悉香，誦根本真言請一切聖眾。對此壇前應作護摩爐，以無煙炭燃火，以佉陀羅木投之，於一切有情起大慈心，作龍座而",
                "禁縛者，即解枷杻破。「又法若欲降雨，依前壇法建立作供養，及作護摩爐，取苦練木燃火，以白芥子護摩一千八遍，即降甘雨。若要多，即更"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "緣周迴，隨其力分安置甜脆華果等以為供養。」「次說火壇法：「作護摩爐深十二指，爐可橫量一肘。於壇傍作彼怨家形貌，以刀之割，護摩念"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "則信受奉行。」然後依天龍儀則作護摩法，觀想寶賢大將執持火來著護摩爐內，滿賢大將爐中燃火，獲財大將作清淨法，多聞大將鋪吉祥草座。"
            ]
        }
    },
    "T1418": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "言：「三摩野薩怛鑁」「次作護摩，或一千或五百或二百五十遍。若護摩爐宜四方作，用有白乳汁者，濕柴入於爐內。復用酥酪蜜及五穀合和用",
                "吒(二合)曳娑嚩(二合)賀」「此是息災增益真言。「次為火天於護摩爐安置座位，作其觀想，觀護摩爐三分之中空其一分，為火天座位。「",
                "「此是息災增益真言。「次為火天於護摩爐安置座位，作其觀想，觀護摩爐三分之中空其一分，為火天座位。「唵酥鉢囉(二合)底瑟姹(二合"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 32,
        "found_juans": 41,
        "total": 81
    }
}