{
    "T0848": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 6,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "云何令灌頂？云何供養師？願說護摩處。云何真言相？云何住三昧？"
            ],
            "juans/002.xhtml": [
                "是令弟子，遠離於諸過，作寂然護摩。護摩依法住，初自中胎藏，至",
                "界，中表金剛印，師位之右方，護摩具支分，學人住其左，蹲踞增敬",
                "彤輝極嚴麗，一切繢事成，是略護摩處，周匝布祥茅，端坐互相加，",
                "持諸弟子，慧手大空指，略奉持護摩。每獻輒誠誦，各別至三七，當",
                "合)(六)莎訶(七)』「行者護摩竟，應教令儭施，金銀眾珍寶，"
            ],
            "juans/005.xhtml": [
                "何而奉獻？應以何花香？諸食與護摩，各以何軌儀？及諸聖天座，願",
                "而得常親近，諸佛兩足尊？幾種護摩火，幾事而增威？諸佛差別性，",
                "者，乃至諸世天，各如其次第。護摩有二種，所謂內及外。業生得解",
                "有芽種生，以能燒業故，說為內護摩。外用有三位，三位三中住，成",
                "位三中住，成就三業道，世間勝護摩。若異此作者，不解護摩業，彼",
                "佛同隨喜。正覺兩足尊，說二種護摩，所謂內及外，增威亦如是。諸"
            ],
            "juans/006.xhtml": [
                "智慧，故說名如來。』」世出世護摩法品第二十七「復次祕密主！往",
                "我於往昔時，不知諸火性，作諸護摩事，彼非護摩行，非能成業果。",
                "其自形色，藥物等同彼，而作外護摩，隨意成悉地。復次於內心，一",
                "性而具三，三處合為一，瑜祇內護摩。大慈大悲心，是謂息災法，彼",
                "當作滿施，持以本真言，次息災護摩，或以增益法。如是世護摩，說",
                "是世護摩，說名為外事。復次內護摩，滅除於業生，了知自末那，遠"
            ]
        }
    },
    "T0850": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "是令弟子，遠離於諸過。作寂然護摩，護摩依法住，初自中胎藏，至",
                "界，中表金剛印。師位之右方，護摩具支分，學人住其左，蹲踞增敬",
                "彤暉極嚴麗。一切繢事成，是略護摩處。周匝布祥茅，端末互相加，",
                "持諸弟子，慧手大空指，略奉持護摩。每獻輒誠誦，各別至三七，當",
                "當住慈愍心，依法真實言。奉持護摩：（一七七）曩莫三滿多沒馱喃",
                "合)(六)娑嚩(二合)賀行者護摩竟，應教令嚫施，金銀眾珍寶，"
            ]
        }
    },
    "T0854": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "agnayesvāhā略奉持護摩真言曰。namaḥsaman"
            ]
        }
    },
    "T0866": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "足種種智慧功德者，許入念誦設護摩受灌頂等法。「於此金剛界大壇"
            ],
            "juans/003.xhtml": [
                "廣、金剛不空。我今敬禮金剛守護摩訶無畏、金剛甲冑大堅固難可敵"
            ],
            "juans/004.xhtml": [
                "法故、為除其災障故——應與作護摩法。於灌頂壇火天方不應絕，遠"
            ]
        }
    },
    "T0867": {
        "total": 30,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 29
        },
        "sentences": {
            "juans/001.xhtml": [
                "令伽跢耶，取紅蓮花蘂，一百八護摩，一宿即敬愛。又令彼攝伏，取"
            ],
            "juans/002.xhtml": [
                "一千萬遍，即得富貴成就，時時護摩，速獲大悉地。次當說印相。「",
                "時大會眾一時寂然。一切如來內護摩金剛軌儀品第十「復次金剛手，",
                "儀品第十「復次金剛手，我說內護摩，謂淨除固業，令獲菩提心。端",
                "拳住悲愍，此名扇底迦，如來內護摩。復次觸地儀，因字金剛句，發",
                "明纔一遍，速滅無有疑，此名內護摩。金剛手復聽，羯磨金剛藏，輪",
                "合)吽鑁「由此四祕密，金剛內護摩，能一切敬愛，無有不隨順，上",
                "成自他願，一切無不成。我此內護摩，往昔寶生佛，於金剛界中，度",
                "受具誓者，兼無智慧人。金剛內護摩，我今當說竟。「oṃvajr",
                "名為息災事。三世天人等，並為護摩木，擲諸忿怒天，以為降伏業。",
                "囉。如前所結誦心密，方應作此護摩業。「所用護摩物其體同，此明",
                "各隨其本色傳之爾。「又取黑鹽護摩，能召一切天，隨名呼之，能滿",
                "之，能滿所求事。又取以烏牛糞護摩，能召一切妙吉祥菩薩，能成般",
                "能成般若波羅蜜。又法以黑沈香護摩，能令普賢菩薩受與一切持明法",
                "受與一切持明法。「又法以黑華護摩，能令虛空庫菩薩受與一切雜事",
                "一切雜事業。「又法以黑土而作護摩業，悉皆能召集一切地居天。「",
                "集一切地居天。「若以白色華，護摩作供養，一切吉祥天，賜與金寶",
                "天，賜與金寶藏，恣意而受用。護摩白樹汁，能令諸母天，受與妙仙",
                "劫。若以檀香護，驅使上界天，護摩蘇合香，住空亦如是。以麝香護摩",
                "黃，地底用安息。若常用沈香，護摩而奉獻，十六大菩薩，各速疾授",
                "本本三昧耶。若常以龍腦，而作護摩業，八供養菩薩，受與三昧耶，",
                "與三昧耶，令速疾成就。黃檀常護摩，五部四攝等，菩薩為侍者，隨",
                "等，菩薩為侍者，隨意皆能辦。護摩以欝金，五方諸如來，不壞應身",
                "壞應身故，常來作加持。丁香作護摩，一切蓮華部，曼拏羅皆集，受",
                "集，受與三摩地，殊勝之灌頂。護摩菩提葉，一切金剛部，曼拏羅皆",
                "拏羅皆集，授降魔灌頂。白蓮華護摩，寶部曼拏羅，雲集而授與，法",
                "所業之灌頂。如上之所說，最勝護摩法，百八誦真言，加持而作業，",
                "合為四線，即能鉤召用。此名內護摩，依前火中作，乃至三十七，並"
            ]
        }
    },
    "T0868": {
        "total": 12,
        "pages": {
            "juans/003.xhtml": 12
        },
        "sentences": {
            "juans/003.xhtml": [
                "人定無異。」諸佛境界攝真實經護摩品第九爾時，金剛手菩薩摩訶薩",
                "神為修一切瑜伽行者演說真實內護摩法：「永為調伏滅煩惱賊及一切",
                "伏滅煩惱賊及一切鬼神故，作如護摩，增長三昧，各觀本尊并本方色",
                "本尊并本方色。「若作佛部成就護摩，瑜伽行者諦觀毘盧遮那如來，",
                "界微塵數量入我身中，是名寂靜護摩之法。「復次，若作調伏護摩之",
                "滅煩惱諸惡鬼神故。「若作求財護摩之法，當觀南方寶生如來，想一",
                "鬼不敢親近。「復次，若作愛敬護摩，行者當觀西方無量壽佛從其身",
                "悉皆歡喜。』「復次，若作增益護摩法者，當觀北方不空成就如來從",
                "切事業無不通達。「如是所說內護摩法，過去諸佛已說、未來諸佛當",
                "尊現今演說。若觀行者常作如是護摩之法，三昧善法、福德智慧日夜",
                "頂護念。若瑜伽行者能作如是內護摩法，現身得見一一佛剎微塵等數"
            ]
        }
    },
    "T0869": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "十七，說入曼茶羅儀，令弟子學護摩儀軌，於無量佛菩薩所，成廣大",
                "養，速得悉地現前，說二十五種護摩爐隨類所求法。第五說四印曼茶",
                "成就法，此經中說一百二十五種護摩爐，一一爐所求各異。次說第四"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀門，金剛一乘以為心要。又說護摩之法，獲益無窮，凡所施為，須"
            ]
        }
    },
    "T0882": {
        "total": 10,
        "pages": {
            "juans/014.xhtml": 10
        },
        "sentences": {
            "juans/014.xhtml": [
                "「吉木為柴并蜜用，住等攝心作護摩，金剛忿怒法相應，擲彼胡麻摧",
                "，擲彼胡麻摧諸罪。復用前柴作護摩，依法舉火大熾燃，常擲粳米作",
                "，與蘇同用增壽命。復用前柴作護摩，依法舉火大熾燃，草并珊瑚枝",
                "和油，隨擲作已常衛護。「此等護摩大明曰：「唵(引)薩哩嚩(二",
                "用火熾燃，金剛忿怒等持心，作護摩者能鉤召。復用前柴作護摩，忿",
                "，得金剛尊常營衛。復用前柴作護摩，等攝心舉火熾燃，以苦味果擲",
                "，忿怒心舉火熾燃，酸味華果作護摩，即成最上敬愛事。復用前柴作",
                "，即成最上敬愛事。復用前柴作護摩，等攝心燃火熾焰，以迦摩果擲",
                "，依彼教令成所作。復用前柴作護摩，忿怒心燃火熾焰，衣服作法擲"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "一切事業皆悉圓滿，及能成就諸護摩事。此名大梵天王儀軌。」爾時"
            ]
        }
    },
    "T0885": {
        "total": 18,
        "pages": {
            "juans/004.xhtml": 4,
            "juans/005.xhtml": 13,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "伏法，行人當取嚕地囉等置三角護摩爐，其爐分量大小如諸儀軌，復",
                "*爾]迦等物燃，以建吒迦而作護摩。作護摩時，稱所調伏乾[寧*",
                "乾[寧*也]名字，以前大明作護摩八千遍，日三時作、或中夜作，"
            ],
            "juans/005.xhtml": [
                "物作三角曼拏羅，依法儀軌而作護摩，或用摩賀滿娑如前作法。「又",
                "又，法或作火壇，燃葛吒迦而作護摩；或於江河岸造諸形像如芥子量",
                "諸形像如芥子量，以葛吒迦而為護摩，或用芥子，及羅嚩拏、帶羅、",
                "帶羅、尾沙馱覩囉如是等物同作護摩，或用阿悉帝祖囉拏及嚕地囉尾",
                "悉帝祖囉拏及嚕地囉尾沙等同作護摩，或用芥子與諸物和合同作護摩",
                "物和合同作護摩。「如上所說諸護摩法，當依儀軌依法行步，若坐、",
                "吽(引)發吒(半音十四)「作護摩時誦此大明，以金剛身語心業堅",
                "薩堅固正慧三摩地出生。所有作護摩法及彼大明、乃至護摩所用物等",
                "儀軌所作，於二處平等相應，作護摩八百遍，即得三種金剛不壞，此",
                "，即得三種金剛不壞，此名諸佛護摩難行三昧行。「如前所說，是即"
            ],
            "juans/007.xhtml": [
                "成就諸事業，持誦及出生，及諸護摩法，忿怒曼拏羅。息災寂靜心、"
            ]
        }
    },
    "T0887": {
        "total": 10,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 9
        },
        "sentences": {
            "juans/004.xhtml": [
                "作出生供養已，復以本部大明作護摩法。「此曼拏羅最上勝妙，如真"
            ],
            "juans/006.xhtml": [
                "。」復次，金剛手菩薩宣說祕密護摩法門：「當知佛影像平等，如應",
                "儀，如應想彼不動相。四寶莊嚴護摩爐，依法當用護摩物，隨應想念",
                "物，隨應想念於大明，起寂靜心護摩作。五種曼拏羅相應，中想吽字",
                "埵法。「若欲成此勝悉地，當知護摩諸大明，祕密真實三摩地，種種",
                "諸大明，祕密真實三摩地，種種護摩儀軌事。四種曼拏羅相應，了知",
                "等分別，依法觀想得成就。息災護摩爐相圓，作增益法應四方，敬愛",
                "「此名金剛薩埵法。「若作息災護摩法，應用蜜及乳等物；若依智金",
                "應分別。「此名大執金剛尊祕密護摩法。」無二平等最勝大儀軌王集"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生，應知即染常清淨。禪定中作護摩事，及諸所作無異想；身語心密"
            ]
        }
    },
    "T0889": {
        "total": 68,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 45,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸龍云何降伏？又持誦作法云何護摩？乃至火法當云何作？又一切曼",
                "或弟子作先行法時、或作曼拏羅護摩時，所有禁縛調伏諸障難者，以",
                "修等引，為諸弟子或作灌頂或作護摩，起曼拏羅而作利益。」復次金",
                "金剛手言：「凡息災、增益等作護摩事，云何造爐？云何印契？」佛",
                "何印契？」佛言：「金剛手！諸護摩爐，若廣說者有五百種，今隨法",
                "；敬愛爐者，如半月唯赤色。諸護摩爐隨爐各有印契。息災、增益用",
                "；調伏用根本印。如上諸印隨安護摩爐中，其護摩爐高一肘、深十二",
                "千重。「復次金剛手！作先行法護摩爐，以五色粉塗飾作爐，及以五",
                "安蓮花，其色如乳汁，於一切處護摩同用，更以閼伽水及香花等奉獻",
                "「金剛母酥尼儀則：阿闍梨手執護摩杓，滿杓作護摩。「護摩真言：",
                "印。成作此印誦前真言，滿杓作護摩供養火天已，發遣移本位在爐內",
                "遣移本位在爐內一邊。「復次作護摩，隨所作法念本尊名號為先法，",
                "後志心供養，依法以滿杓三獻作護摩，復獻金剛槌等真言及印。如是"
            ],
            "juans/002.xhtml": [
                "至持誦之人修相應觀想及曼拏羅護摩之法者，彼阿闍梨住智慧輪滅一",
                "法，所謂：相應成就法及曼拏羅護摩法。得此成就如瑠璃寶，應現色"
            ],
            "juans/003.xhtml": [
                "臚少卿明教大師臣天息災奉詔譯護摩法品第四爾時，觀自在菩薩摩訶",
                "何息災、增益、敬愛、調伏等作護摩法？云何火法及爐儀則？又云何",
                "災、增益、敬愛、調伏成就之法護摩爐數？云何護摩爐賢聖之數？云",
                "數？云何護摩爐賢聖之數？云何護摩杓大小、尺寸之量？云何護摩爐",
                "中成就火焰相及顏色香氣等？又護摩法所用何物？云何出食供養？」",
                "情欲利樂故，問於如來真言成就護摩之法一切儀則，汝當諦聽為汝宣",
                "「一切息災、增益、敬愛、降伏護摩之法，及以護摩中一切賢聖之數",
                "就相，我今分別。「觀自在！彼護摩爐數有五百，悉能成就一切事業",
                "能成就一切事業。若息災法，其護摩爐作圓相，如食盤及如蓮花相、",
                "切成就。」觀自在菩薩白言：「護摩爐其量云何？用何莊嚴、用何印",
                "與界道云何擘畫？」佛言：「其護摩爐，量高一肘、廣闊一肘或半肘",
                "裏面分五亭，以半亭作界道，若護摩爐大小一肘量，其外面脣闊四指",
                "槍、戟、叉等印安於本位。「其護摩爐亦有四門，門中各有事相。東",
                "丹法，成劍、入修羅窟等諸成就護摩等法，一切各用本所成就相應行",
                "用本所成就相應行相、真言法、護摩儀則及護摩爐等。「復次阿闍梨",
                "息災、增益、敬愛、降伏等一切護摩者，宜預前備辦種種護摩所用之",
                "爐外相應方位，寂靜安坐，觀想護摩爐內縱廣十二指指，作安本尊位",
                "若有阿闍梨依如上儀為人作增益護摩者，彼人獲富貴吉祥永無退敗，",
                "以其名或以真言，與其本尊同作護摩令得成就。「又想大力金剛光菩",
                "大無畏妙吉祥心中化出。又想於護摩爐兩邊安焰魔王，身皆黑色，二",
                "現大惡相，如焰曼德迦。「如是護摩法賢聖儀則，若有阿闍梨及持誦",
                "是等作大吉祥滅一切罪。「復次護摩所用柴，其柴須濕潤。所謂：吉",
                "各各依法為杓，隨本法用，所作護摩速得成就。」復次觀自在菩薩白",
                "菩薩白佛言：「世尊！我今已聞護摩之儀，其護摩杓未知儀則，唯願",
                "法則云何？」佛言：「善男子！護摩之杓大約四等，四等之義我今說",
                "「復次善男子！我今一一分別造護摩杓大小儀則：大杓頭廣闊四指、",
                "，於一切法皆悉成就。「復次作護摩時，所有火焰相及香氣、聲音分",
                "如金色、或如大青寶色。「又復護摩所有香氣，如最上蓮花香、軍那",
                "當得成就。「復次息災法中火天護摩法所用物等，烏曇鉢木、菩提木",
                "、兜羅綿、稻穀花等，搵酥蜜作護摩者為最上吉祥。「復次為增益作",
                "最上吉祥。「復次為增益作火天護摩法者，用吉祥果、吉祥木葉，及",
                "吉祥。「復次為降伏敬愛作火天護摩法者，當用鹽及白芥子、諸有刺",
                "如願成就。「復次為調伏作火天護摩法者，當用阿俱羅木、佉儞羅木",
                "者，必得如願成就。「復次有諸護摩，觀想火天身手顏色各各不同法",
                "住本天宮作自在相。「又復息災護摩法，觀彼火天身白色，著白天衣",
                "伽瓶自在而住。「又復敬愛降伏護摩法，觀彼火天身作赤色，左手放",
                "左手放光住風天位。「又復調伏護摩法，觀彼火天身黑及如煙等色，",
                "執輪槍、弓箭及鉤等。此為一切護摩成就法。」爾時觀自在菩薩摩訶"
            ],
            "juans/005.xhtml": [
                "化種種色相，隨彼諸曼拏羅持誦護摩成就之法，自性正色及彼真言印",
                "尊！作一切曼拏羅時，及作一切護摩法，彼諸最勝護世及諸宿曜，乃",
                "及宿曜、羅剎等，若作曼拏羅及護摩時，當隨力分求諸香、花、燈、",
                ")賀「此真言若為種種曼拏羅及護摩中供養者，當依如是儀則，亦可",
                "是依法作已，復行布施及依法作護摩者，所作所求一切成就。」爾時"
            ]
        }
    },
    "T0890": {
        "total": 26,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛及阿闍梨，然後阿闍梨依法作護摩。其護摩供養物，持誦觀想法，"
            ],
            "juans/003.xhtml": [
                "果樹枝長十二指者為柴，依息災護摩法作於護摩，復想此菩薩遍滿虛"
            ],
            "juans/005.xhtml": [
                "怒相，以所截形像於彼火內當作護摩。作此法時，或夜半或日中，所",
                "非法之人。」佛說瑜伽大教王經護摩品第九爾時，世尊大遍照金剛如",
                "一切眾生乃至天人等。「復次說護摩成就法。其火天總攝於諸天，而",
                "。其火天總攝於諸天，而皆恒住護摩真實之理，善作種種事。此護摩",
                "誦者文句闕少儀法不具者，作此護摩即得圓滿，是故三世諸佛十方菩",
                "是故三世諸佛十方菩薩皆悉稱讚護摩之法。欲作息災、增益、敬愛三",
                "法。欲作息災、增益、敬愛三種護摩，當用鑽木出火，若作降伏等護摩",
                "旃陀羅舍中火及尸陀林內火。此護摩爐有四種相：一、如圓月相；二",
                "相；四、三角相。此四種爐各有護摩印法，於其爐內安輪金剛杵、寶",
                "安輪金剛杵、寶蓮花等印相，於護摩爐外依法安幖幟，於爐右邊安播",
                "繞。如是觀想已，即請召火天入護摩爐。時，阿闍梨以護摩物三度擲",
                "闍梨以護摩物三度擲於爐中而作護摩，即以閼伽水淨手獻供養已，迴",
                "文句周正，獻種種廣大供養，於護摩儀一切了知。若作護摩先用酥滿",
                "知。若作護摩先用酥滿播帝哩作護摩，然後依法次第；若作息災、增",
                "摩；若作降伏法當用凶惡物作於護摩。如是瑜伽祕密之法，開觀想門",
                "步；五、坐位；六、持誦；七、護摩；八、供養；九、本事；十、相"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "固之身普能攝受。「作曼拏羅及護摩時，於彼晨朝承事佛像。作加持"
            ],
            "juans/005.xhtml": [
                "見已，剎那降伏，是大儀軌不須護摩及印縛法，三昧呪句隨念成就。"
            ]
        }
    },
    "T0893a": {
        "total": 173,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 97,
            "juans/003.xhtml": 64
        },
        "sentences": {
            "juans/001.xhtml": [
                "何字得圓？云何得增益？云何作護摩，及以次第法？復用何等物，能",
                "半月半月與持誦者而作灌頂及以護摩，隨時所辦香花、然燈，諸餘次",
                "草遍地樹多諸花，中有其木堪作護摩，如是之處說為勝處。「或於安",
                "是之日倍加供養，及以持誦并作護摩加持禁戒，常須憶念倍加諸事，",
                "憶念倍加諸事，真言速成。「作護摩時常須以手持拔折羅，誦真言之",
                "，隨取一木作拔折羅應施三股。護摩之時及念誦時，常以左手而執持",
                "輕)』「供養之時、持誦之時、護摩等時應著草鐶，以著此草鐶故，",
                "以真言持經一千遍。念誦之時及護摩時并以臥時——臥時者暮時也應",
                "(去)訶(去)』「念誦之時及護摩時，應須上下著衣偏袒右肩，若",
                "時誠心懺悔。復須清淨念誦及以護摩供養等，如依本戒應須如是遣度",
                "月蝕時、地動時即廣加供養。「護摩之時所須之物先辦置於本尊前，",
                "先出一分食亦同置尊前。如先作護摩而後食者應預作食而出置之，先"
            ],
            "juans/002.xhtml": [
                "行之。「若扇底迦念誦及作除災護摩法者，歸命三寶深起慈心，於白",
                "糞，三時塗地普散白花。「若作護摩，先辦小麥、乳酪、稻穀花、油",
                "應棄葉應量截之；或用酥蜜。此護摩具遍通諸部，若於本法有所說者",
                "乳樹木相揩取九，或應取處取來護摩，作扇底迦當速成就。「以一搩",
                "酥蜜乳等器內相和，乾乳木著火護摩，或於蘭若淨處，有乾牛糞生火",
                "補瑟徵迦法時，心懷踊躍或誦持護摩應依本部，從白月十五日起首，",
                "地，於其地上遍散雜色花。若作護摩應依此作，以稠乳粥，或酥乳蜜",
                "㗚尼(上)迦花，隨各取一搵蘇護摩。或用酪飯；或諸種子隨取其一",
                "麁一握長一肘量，搵酥乳酪而作護摩，先取乳木生火令著，或用花菓",
                "此法以忿怒真言而念誦之，或作護摩不擇時日亦不作齋。「忿怒之時",
                "者；或獻諸糓、麥、豆之糠。「護摩之時用白芥子；或芥子油；或自",
                "木；或佉陀羅木，仍依法截而用護摩。如上等類隨所用者，皆應和以",
                "作，或用諸糠；或用炭作；或取護摩物作，謂：毒藥、諸糞、芥子及",
                "鹽等。作彼怨形，片割彼形而作護摩；或用左脚踏形心上而作護摩。",
                "；或用左脚踏形心上而作護摩。護摩既爾念誦亦同，或以刀割分支；",
                "爾之時或就彼爐或更別作，以乳護摩成扇底迦，用阿毘遮嚕迦真言去",
                "應誦本部尊真言而加持水，遍請護摩及作手印等。「佛部真言曰：「",
                "分說為勝上。「若晝念誦、夜作護摩；若夜中持誦、晝作護摩，多具",
                "護摩，多具諸藥。念誦之前而作護摩，持誦了後復護摩，若能如是最",
                "作護摩，無問前後但依此法念誦護摩。或於法中但作護摩而得成者，",
                "念持，具此之者應記數之。「作護摩時、念誦之時請召，於此三事之",
                "於其日獻諸飲食，塗曼茶羅及以護摩、然燈等供並須加之；或有法中",
                "於法則供養本尊，應加獻供及以護摩。先承事法依數既了，次應須作",
                "，如先陳說加以砂糖及酪。復作護摩，但用其木取燒之，其木不過其",
                "過其量燒百八枚；次用乳酪和蜜護摩一百八遍；次用酥酪和粳米飯一",
                "次用酥酪和粳米飯一百八遍而作護摩，經三七日、或一七日、或復三",
                "應取乳粥和以牛酥一百八遍復作護摩；此既終了，取閼伽器誦以真言",
                "真言經一百八遍，傾致少水而作護摩。「作此等法真言增盛，若為異",
                "上等患盡皆除去而得增威。「諸護摩中所說藥草隨取其一，經一日夜",
                "說藥草隨取其一，經一日夜而作護摩，真言歡喜而得增威。復取諸香",
                "種供具而供養之，為供養故復作護摩并加念誦，如是作者能令本尊增",
                "攞底花作鬘供養。先取牛酥而作護摩一百八遍；次娑折囉娑一百八遍",
                "八遍；次娑折囉娑一百八遍復作護摩。令童女合白㲲縷，或布線縷取",
                "五堅香，一一香等一誦真言一作護摩，數滿一千二百遍已，所祈之願",
                "中，獻以塗香、花香、燈食并作護摩，以本真言作百八遍，廣作懃求",
                "用空酥為求明王而加助，故應作護摩。布茅為鋪先禮部尊主；次禮部",
                "十四「復次為欲增加威力故應作護摩，或用酥蜜；或時用乳各各別作",
                "時用乳各各別作；或用油麻和酥護摩；或用膠香和酥護摩；或用蓮花",
                "用膠香和酥護摩；或用蓮花和酥護摩；或時空用娑闍囉娑；或於山間",
                "復能令增加威力。蘇悉地羯囉經護摩法則品第二十五「復次廣說護摩",
                "令持誦者速得悉地。於尊像前作護摩爐頓方一肘，四面安椽深半肘量",
                "。乳木等物及以香花置於右邊，護摩器皿置於左邊，用諸事真言灑諸",
                "中之仙梵行宗敬，降臨此處受納護摩。』次誦真言。請召火天真言曰",
                "五穀、酥酪等物，誦以真言三遍護摩奉祀火天。「祀火天真言曰：「",
                "里真言并作手印復淨其火，一切護摩皆應如是。次請本尊，先誦本尊",
                "一遍安住本座，依法供養已垂受護摩。「護摩之時所須之木，謂：鉢",
                "，皆須濕潤。新採得者通於一切護摩處用，條端直者觀其上下，一向",
                "法時，各依本法，先出摶食取作護摩，如是軌摸遍通一切。「每日作",
                "時，先出一分之食置在尊前，待護摩時先應取用，如念誦時致於兩手",
                "，如念誦時致於兩手在雙膝間，護摩之時亦應如是。取以沈水量長四",
                "四指，麁如頭指，搵酥合香百八護摩，此法深妙益真言威，如是作時",
                "是作時遍通諸部。或用安悉和酥護摩復一百八；或時空用安闍囉娑而",
                "一百八；或時空用安闍囉娑而作護摩作百八遍，皆能增益真言威力。",
                "威力。「為欲成就真言法故作諸護摩，先請部尊主，次請本尊然後依",
                "部尊主，次請本尊然後依法乃作護摩；為欲成就真言法故作諸護摩，",
                "衛本尊次及自身，然後依法乃作護摩；為欲成就真言法故作諸護摩，",
                "；為欲成就真言法故作諸護摩，護摩了時為增益真言力故，應當念誦",
                "小杓；為欲成就真言法故，作諸護摩了時用部心真言，真言閼伽而供",
                "而供養之。「如漫茶羅法中所說護摩，次第請作護摩亦應如是。先作",
                "補瑟徵迦法；復作扇底迦法。「護摩了已用本尊真言加持淨水，以手",
                "，以手巡遶散灑爐中。如是三度護摩都了，復啟火天重受餘供，如法",
                "用祀前火天真言，真言三遍而作護摩；復觀本真言字數多少而念誦之",
                "者，先應備辦諸悉地具，次應以護摩之法而加威本尊真言及自灌頂。",
                "已及供養已，次應如法作三種事護摩。為欲遣除毘那夜迦故，應作阿",
                "以諸天，各各以本真言而作三種護摩；或以成辦諸事真言而作，其護摩",
                "摩處曼荼羅西面門南作之。「如護摩法酥等諸物，以三事真言各供養",
                "欲加威諸真言故，應作如是三種護摩；次為三部諸真言等各供養七遍",
                "奉獻之。「如法供養諸真言已及護摩已，前之安瓶隨所為者，誦彼真",
                "法灌頂了已，復為息諸障故應作護摩，了已便即發遣。或於平淨處所",
                "三十二「復次如法灌頂畢已應作護摩，經三七日或一七日或經一月；",
                "三時用酥、密及酪和以胡麻應作護摩；或依本法；或獻乳粥；或以酪",
                "邊置真言本所持印，其物西邊安護摩爐。次於西邊持誦人坐，各各以",
                "供養。供養畢已以三部母明次第護摩光顯其物，然後以本真言護摩而",
                "護摩而作光顯。「於諸光顯法中護摩為最，凡初護摩先以部母明持誦",
                "；或用四字明王真言，通用三部護摩而作光顯。隨其所用真言為護摩",
                "前後中間種種重說亦無所妨。「護摩畢已次應持誦，白羯囉尾囉花散",
                "灑以誦本持真言，而灑畢已如前護摩念誦乃至日出，具此法者速得成"
            ],
            "juans/003.xhtml": [
                "念誦遍數滿已欲起成就更須念誦護摩，花香讚歎種種供養，觀念本尊",
                "說。若不善相現時，即以部母明護摩牛酥經一百遍然後作法，亦得成",
                "中諸尊與眷屬等，我已久時念誦護摩堅持戒行，以此真心供養諸尊，",
                "彼等真言持誦其物。次復次牛酥護摩；或用牛乳或以酥蜜、胡麻和作",
                "；或用牛乳或以酥蜜、胡麻和作護摩後以酪飯護摩。於本法中所說諸",
                "飯護摩。於本法中所說諸物皆應護摩，各取以曼荼羅內所有真言遍作",
                "已每日三時澡浴；三時供養及作護摩，手按其物；三時換衣節日斷食",
                "以部心明都請，依法供養，然後護摩其諸尊等，或置其印或置其座。",
                "或置其座。以本真言成淨火已，護摩酥密一百八遍；又以酪飯及用胡",
                "又以酪飯及用胡麻，各以本真言護摩百遍，其事畢已復誦百遍，此是",
                "後以牛糞遍塗掃却。復作三簸多護摩。右邊置俱蔞草、柴、酥蜜、胡",
                "草、柴、酥蜜、胡麻及飯。所有護摩之物皆置於右，左邊置閼伽器率",
                "明，右邊置成辦諸事。如前所說護摩法中次第安置。先敷青俱蔞草，",
                "供，以好美香供養，然後依法作護摩事。「所成就物置於金器、或銀",
                "處，觸物不得斷絕，是名三簸多護摩法。經一千遍或一百遍；或觀真",
                "言廣略；或復成就上下輕重乃至護摩二十一遍，此名都說遍數之限。",
                "按持誦；次以眼看；次獻供養，護摩畢已還須如是。於成就曼荼羅所",
                "情之物，作其形像杓觸於頭而作護摩；若成自身，以杓觸頂而作護摩",
                "他故作三簸多者，但稱其名而作護摩。「其成就物復有三種差別：一",
                "現眼所觀見。如是皆用其酥而作護摩。若不獲酥，當用牛乳；或酥和",
                "差別應當用酪；或如本所說而用護摩；或以麻油護摩器仗。若成吠多",
                "仗。若成吠多羅者應用堅木香心護摩；或用蘇合等諸餘汁香；或觀其",
                "別當取諸類香物與法相應者而作護摩；若或犬肉還用彼脂，諸餘肉類",
                "前，以此所三簸多法說或如前說護摩之法，當應廣作三簸多法護摩其",
                "當祭祀八方護世，亦須如法供養護摩之地。然後以諸澡豆及阿摩羅，",
                "安置，然後依法啟請，次第供養護摩念誦。於最中央置其本尊或成就",
                "次第安置，然後啟請如法供養，護摩念誦起首成就。「其所啟請諸尊",
                "，亦須如是供養。「於其中央作護摩法，其爐三角一一如前，以七枚",
                "七枚纖却地羅，以己身血塗而用護摩；或用苦練木或用燒尸殘柴而用",
                "；或用苦練木或用燒尸殘柴而用護摩；火著已後以燒尸灰和己身血而",
                "火著已後以燒尸灰和己身血而用護摩；及以毒藥、己身之血、芥子油",
                "芥子油及赤芥子，四種相和而用護摩；復取四種物，作偷物者形而坐",
                "而坐其上，以左手片片割折而取護摩，若其能伏瞋者及門法者應作此",
                "誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置簸箕中",
                "中，依阿毘遮嚕法啟請祭祀供養護摩；次以刀割其形而作護摩。或依",
                "利法，用俱徵那木塗黑芥油而作護摩；又以毒藥及己身血、芥、油、",
                "芥子惣與相和，稱盜物者名而作護摩經八百遍；或但用己身血和鹽而",
                "八百遍；或但用己身血和鹽而和護摩。如是苦治，若不還物即應更作",
                "喜。應當以金剛徵那囉真言而作護摩；或用大怒、或用不淨忿怒而作",
                "；或用大怒、或用不淨忿怒而作護摩；或於當部所說却追失物真言而",
                "或於當部所說却追失物真言而作護摩。然此三種真言通三部用，真言",
                "念遍數及時滿已，即當應作增益護摩；或復作此成辦諸事曼荼羅，於",
                "成辦諸事曼荼羅，於中而作四種護摩。或於山頂；或於牛群先所住處",
                "所有啟請及供養等皆悉如前，准護摩法次當別說。於中以本真言置羯",
                "本真言置羯攞舍瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊",
                "其瓶四面所置之爐各依彼部中作護摩法，是名增益諸尊護摩。其供養",
                "切諸尊便成增益。「如是念誦作護摩已，更以部母真言而護摩酥；次",
                "；次以本尊真言乳粥、酥和而作護摩；更以部母真言，胡麻和三甜而",
                "更以部母真言，胡麻和三甜而作護摩；又以部母真言用酥護摩。作此",
                "間置本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱，",
                "胡麻、油鹽、赤芥子總相和竟夜護摩。本尊於時慞惶唱言：『止止莫",
                "者，又加勇猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所",
                "，假使犯五無間，經於九夜割肉護摩，決定而來與其成就。此是與真",
                "三種果，於中應作一切諸事及以護摩。治罰本尊如治鬼魅，每時供養",
                "如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應放逸"
            ]
        }
    },
    "T0893b": {
        "total": 157,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 79,
            "juans/003.xhtml": 67
        },
        "sentences": {
            "juans/001.xhtml": [
                "何字得滿？云何得增益？云何作護摩及以次第法？復用何物等能令速",
                "半月半月與持誦者而作灌頂及以護摩，隨時所辦香花然燈，諸餘次第",
                "草遍地多諸花樹，中有其木堪作護摩，如是之處說為勝處。「或於安",
                "花食等一切供具，及以持誦并作護摩加持禁戒，常須憶念倍加諸事，",
                "憶念倍加諸事，真言成就。「作護摩時常須以手執持拔折羅，誦真言",
                "隨取一木作跋折羅，應施三股。護摩之時及念誦時，常以右手而執持",
                ")』「若供養之時、持誦之時、護摩之時應著草釧，以著此草鐶故罪",
                "以真言持經一千遍。或持誦時及護摩時、欲臥之時應以繫腰，夜臥之",
                ")莎嚩訶(去)』「念誦之時及護摩時須上下著衣偏袒右肩，若以臥",
                "日月蝕時、地動時廣加供養；若護摩時所須之物，先辦置於本尊主前",
                "，先出分食亦同致尊前。如先作護摩而後食者，應預作食而出置之，"
            ],
            "juans/002.xhtml": [
                "應誦本部尊真言，而真言水遍請護摩及輪手印。「佛部請火天真言：",
                "真言三遍，請召火天。燒食供養護摩真言：「『唵阿那曳[盍*欠]",
                "分作說為勝上。「若晝念誦夜作護摩；若夜持誦晝作護摩，多具諸藥",
                "護摩，多具諸藥。念誦之前而作護摩，持誦了後復作護摩，若能如是",
                "作護摩，無問前後恒依此法念誦護摩；或於法中但作護摩而得成者，",
                "念誦，其此數者應記為數。「作護摩時、念誦之時、請召之時，此三",
                "於其日獻諸飲食塗曼荼羅，及以護摩、然燈等供並須加之；或有法中",
                "於法則供養本尊，應加獻供及以護摩。先承事法依數既了，次應復作",
                "食如先陳說加以沙糖及酪。復作護摩燒木一百八撅木不過量；次用乳",
                "百八撅木不過量；次用乳酪和蜜護摩一百八遍；次用蘇酪和粳米飯百",
                "；次用蘇酪和粳米飯百八遍而作護摩。此三護摩經三七日或復五日或",
                "應取乳粥和以牛蘇一百八遍復作護摩；此既終取閼伽器誦以真言經一",
                "真言經一百八遍，傾致少水而作護摩。作此等法真言增威，謂異真言",
                "上等患盡皆除去而得增威。「諸護摩中所說藥草隨取其一，經一百夜",
                "說藥草隨取其一，經一百夜而作護摩真言，歡喜而得增威。復取諸香",
                "瓔珞種種供養具而供養之，及作護摩并加念誦，如是作者能令本尊增",
                "攞底華作鬘供養。先取牛蘇而作護摩一百八遍；次用娑護摩一百八遍",
                "五堅香等二香等，一誦真言一作護摩，數滿一千二百遍已，所祈之願",
                "香、華香、燈食，并以本真言作護摩法一百八遍，廣作勤求聖眾諦聽",
                "用空蘇為求明王而加助，故應作護摩。布茅草鋪先禮部尊主；次禮部",
                "二十四「復次謂欲增加威力應作護摩，或用蘇蜜；或時用乳各各別作",
                "；或時用乳各各別作；或用油麻護摩；或用膠香和蘇護摩；或用蓮華",
                "用膠香和蘇護摩；或用蓮華和蘇護摩；或時空用娑闍羅娑。或於山間",
                "復能令增加威力。蘇悉地羯羅經護摩品第二十五「復次廣說護摩法則",
                "令持誦者速得悉地。於尊像前作護摩爐，頂方一肘四面安椽量深半肘",
                "。乳木等物及以香華置於右邊，護摩器皿置於左邊，用護事真言灑諸",
                "中之仙梵行宗敬，降臨此處受納護摩。』次誦請召火天真言同上，名",
                "取五穀、蘇酪等物誦以真言三遍護摩，奉祀火天真言同上。祀火天食",
                "里真言并作手印復淨其火，一切護摩皆應如是。次請本尊，先誦本尊",
                "，安住本座依法供養：『願尊垂護摩之食。』「所護摩木，謂：鉢羅",
                "析皆須濕潤。新採得者通於一切護摩法用；條端直者觀其上下，一面",
                "等二法時，各依本法先出摶食而護摩，如是軌摸遍通一切。「每日作",
                "時，先出一分之食置在尊前，待護摩時先應取用。如念誦時置於兩手",
                "。如念誦時置於兩手在雙膝間，護摩之時亦應如是。以沈香木量長四",
                "長四指麁如頭指，搵蘇合香百八護摩，此妙益真言威加。如是作時遍",
                "作時遍通諸部，或用安悉香和蘇護摩復一百八遍；時空用薩闍羅娑而",
                "一百八遍；時空用薩闍羅娑而作護摩一百八遍，皆能增益真言威力。",
                "威力。「為欲成就真言法故作諸護摩，先請部尊主次請本尊，然後依",
                "請部尊主次請本尊，然後依法作護摩；為欲成就真言法故作護摩，先",
                "衛本尊次護自身，然後依法乃作護摩；為欲成就真言故作護摩，若法",
                "心真言；為欲成就護真言故故作護摩，初時皆須大杓酌施，欲了之時",
                "用小杓；為欲成就真言法故作諸護摩，若法了時用部心真言真言閼伽",
                "而供養之。「如曼拏羅法中所護護摩，次第法作亦應如是。先作阿毘",
                "作補瑟徵迦法，次作扇底迦法。護摩了已用本持真言真言淨水，以手",
                "以手遠巡散灑爐中。「如是三度護摩都了，復啟火天重受餘供，如法",
                "和一處，用祀火天真言三遍而作護摩；復觀本真言字數多少而念誦之",
                "就法者，先應備辦護悉地具，以護摩法如威本尊真言及自灌頂，作灌",
                "曼荼羅法供養者，應如法作三種護摩，為欲遣除毘那夜迦故應作阿毘",
                "一切諸天，各各以本真言而三種護摩；或以成辦一切事真言而作護摩",
                "成辦一切事真言而作護摩。「其護摩處曼荼羅南門東作如護摩法蘇等",
                "當奉獻。「如法供養諸真言已及護摩已，前之安瓶隨所為者誦彼真言",
                "受用。作灌頂已後為息諸障應作護摩已便即發遣。或於淨處但一彩色",
                "十二「復次，如法灌頂畢已應作護摩，經三七日或一七日或經一月；",
                "邊置真言本所持印；其物西邊安護摩爐。次於西邊持誦人坐，各各以",
                "。如前供養畢以三部母明，次第護摩光顯其物，然後以本真言護摩而",
                "護摩而作光顯。「於諸光顯法中護摩為最，凡初護摩先以部母明持誦",
                "明；或用四字明王真言，通三部護摩而作光顯。「隨其所用真言為護摩",
                "，前後中間種種重說亦無所妨。護摩畢已次應持誦白羯囉華散其物上",
                "，次誦本持真言而灑畢已，如前護摩念誦乃至日出，具此法者速得成"
            ],
            "juans/003.xhtml": [
                "念誦遍數滿已欲起成就更須念誦護摩，華香供養種種讚歎觀念本尊，",
                "。「若不善相現時，即以部母明護摩牛蘇經一百八遍，然後作法，亦",
                "中諸尊與眷屬等，我已久時念誦護摩堅持戒行，以此真言如供養諸尊",
                "等真言持誦其物。「次復以牛蘇護摩；或用牛乳或以蘇蜜、胡麻和作",
                "；或用牛乳或以蘇蜜、胡麻和作護摩，後以啟飲護摩。於本法中所說",
                "飲護摩。於本法中所說諸物皆應護摩，各以曼荼羅內所有真言遍作護摩",
                "以部心明都請，依法供養，然後護摩其諸尊等。或置其印或致其座，",
                "或致其座，以本真言成淨火已，護摩蘇蜜一百八遍，又以酪餅及用胡",
                "又以酪餅及用胡麻，各以本真言護摩百遍，其事畢已復誦百遍，此是",
                "以牛糞遍塗掃却。「復作三簸多護摩，右邊置酪、俱蔞草、蘇蜜、胡",
                "俱蔞草、蘇蜜、胡麻，及餘所有護摩之物皆置於右，左置遏伽器，率",
                "，右邊置成辦諸事，如前所說謂護摩法中次第安置。「初敷青俱蔞草",
                "供，以好美香供養，然後依法作護摩事。所成就物置於金器、或銀、",
                "三處觸物不得斷絕，是名三簸多護摩法。經一千遍或一百遍；或觀真",
                "廣略；或復成就上下動重，乃至護摩二十一遍，此名都說遍數之限。",
                "次按持誦；次復看；次獻供養。護摩畢已還須如是。「於成就曼荼羅",
                "情之物作其形像，杓觸於頭而作護摩；若欲成自身，以杓觸頂而作護摩",
                "為他故作之簸多者，但稱其名作護摩。「其成就物復有三種差別：一",
                "現眼所觀見。如是皆用其蘇而作護摩。若不獲蘇當用牛乳；或蘇和乳",
                "就差別應當用酪；如本所說而用護摩；或以油麻護摩器仗。若成吠多",
                "仗。若成吠多羅者應用堅木香心護摩；或用蘇合等護餘計香；或觀其",
                "，當取諸類香物與法相應者而作護摩。若成犬肉還用彼脂，諸餘肉類",
                "或盡置於前，以此所三簸多法說護摩之法，當應廣作三簸多法護摩其",
                "及當祭祀八方護世亦須如法供養護摩之地。然後以諸澡豆及阿摩羅八",
                "安置，然後依法啟請，次第供養護摩念誦。於最中央安其本尊或成就",
                "院次第安置，然後啟請如法供養護摩念誦起首成就。其所啟請諸尊，",
                "等尊亦須如是供養。「於中央作護摩法，其爐三角一一如前，以收纖",
                "以收纖佉陀羅、以己身血塗而用護摩；或用苦練木或用燒屍殘柴而用",
                "；或用苦練木或用燒屍殘柴而用護摩；火著已後以燒屍灰和己身血而",
                "火著已後以燒屍灰和己身血而用護摩；及以毒藥、己身之血、芥子油",
                "芥子油及赤芥子，四種相和而用護摩；復取此四種物，作偷物者形而",
                "而坐其上，以左手片片割析而作護摩。若有能伏瞋者及明法者應作此",
                "誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置箕中，",
                "，依阿毘遮嚧迦法啟請祭祀供養護摩；次以刀割其形而作護摩。或依",
                "法，用俱微那羅來塗黑芥油而作護摩；又以毒藥及己身血、芥子、油",
                "黑芥子總與相和，稱盜物者而作護摩經八百遍；或但用己身血和鹽而",
                "八百遍；或但用己身血和鹽而和護摩。「如是苦持若不還物，即應更",
                "喜。應當以金剛微那羅真言而作護摩；或用大怒或用不淨忿怒而作護摩",
                "或於當部所說却追失物真言而作護摩。然此三種真言通三部真言：「",
                "明一燒滿三圓食供養火天。「又護摩真言曰：「『唵阿䞘那曳[盍*",
                "此真言一明一燒火食作法。成就護摩法真言曰：「『那謨剌怛娜怛羅",
                "那跋日囉虎吽泮』「誦此真言作護摩法速得成就。若得其物或得替物",
                "念誦遍數及時滿已即當應作增益護摩；或復作成辦諸事曼荼羅，於中",
                "作成辦諸事曼荼羅，於中而四種護摩。或於山頂；或於牛群先所住處",
                "所有啟請及供養等，皆悉如前准護摩法。「次當別說於中以本真言置",
                "真言置羯羅舍金瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊",
                "其瓶四面所置之爐各依彼部中作護摩法，是名增益諸尊護摩。其供養",
                "一切諸尊便成增益。「如是念誦護摩已，更以部母真言而護摩蘇；次",
                "；次佛本尊真言，乳糜和蘇而作護摩；更以部母真言，胡麻和三甜而",
                "更以部母真言，胡麻和三甜而作護摩；又以部母真言用蘇護摩。作此",
                "，中間置本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形像便著忙熱。",
                "、油、鹽、赤芥子總相和竟中夜護摩，本尊于時慞惶唱言：『止止莫",
                "者，又加勇猛以無畏心便割己肉護摩三遍，本尊即來乞彼歡喜，心所",
                "。假使犯五無間，經於九夜割肉護摩決定而來與其成就。此是與真言",
                "三種果，於中應作一切諸事及以護摩。治罰本尊如治鬼魅，每時供養",
                "如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應放逸"
            ]
        }
    },
    "T0893c": {
        "total": 158,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 67,
            "juans/003.xhtml": 80
        },
        "sentences": {
            "juans/001.xhtml": [
                "何字得圓？云何得增益？云何作護摩種種次第法用？以何等物能令速",
                "半月半月與持誦者而作灌頂及以護摩，隨時所辨香、花、燃燈，諸餘",
                "草遍地多諸樹花，中有其木堪作護摩，如是之處說為勝處。「或於安",
                "如是之日倍加供養，依法持誦作護摩法，加持禁戒常勤憶念，倍加諸",
                "加諸事即得真言速疾成。「向作護摩時當須以手持拔折羅，誦瞋怒金",
                "力』「若供養時、若持誦時、若護摩時應著草鐶，以著鐶故罪障除滅",
                "真言索一千八遍。「念誦之時及護摩時、若消息時、午暮時也皆持繫",
                "合)訶(五)』「若念誦時、若護摩時、若梳髮時、著衣時、偏袒時",
                "心懺悔。恒須清淨依法念誦及作護摩供養等事，常依本戒應如是作意",
                "日月蝕時、地動時廣加供養。若護摩時所須之物，先辨置於本尊主前",
                "先出一分食亦同置尊前，如先作護摩而後食者，應預作食而出置之先"
            ],
            "juans/002.xhtml": [
                "念誦遍數滿已欲起成就更須念誦護摩，花香供養種種讚歎觀念本尊，",
                "陳說。若不善相現時即以部母明護摩牛蘇經一百八遍，然後作法，亦",
                "中諸尊與眷屬等，我已久時念誦護摩堅持戒行，以此真心供養諸尊，",
                "彼等真言持誦其物。次復以牛蘇護摩；或用牛乳或以蘇蜜、胡麻和作",
                "；或用牛乳或以蘇蜜、胡麻和作護摩後以酪飯護摩。於本法中所說諸",
                "飯護摩。於本法中所說諸物皆應護摩，各以漫荼羅內所有真言遍作護摩",
                "或以部心明都請，依法供養然後護摩；其諸尊等，或置其印；或置其",
                "或置其座。以本真言成淨火已，護摩蘇蜜一百八邊；又以酪飯及用胡",
                "又以酪飯及用胡麻，各以本真言護摩百邊，其事畢已復誦百遍，此是",
                "然後以牛糞遍塗掃却後作三簸多護摩，右邊置酪俱蔞草、蘇蜜、胡麻",
                "俱蔞草、蘇蜜、胡麻及飯，所有護摩之物皆置於右；左置遏伽器、攣",
                "明，右邊置成辨諸事，如前所說護摩法中次第安置。「初敷青俱蔞草",
                "供，以好美香供養，然後依法作護摩事，所成就物置於金器，或銀、",
                "三處觸物不得斷絕，是名三簸多護摩法。經一千遍或一百遍，或觀真",
                "言廣略，或復成就下上輕重乃至護摩二十一遍，此名都說遍數之限。",
                "按持誦；次以復看；次獻供養。護摩畢已還須如是。於成就漫荼羅所",
                "情之物，作其形像杓觸於頭而作護摩；若成自身以杓觸頂而作護摩；",
                "他故作三簸多者，但稱其名而作護摩。「其成就物復有三種差別：一",
                "現眼所觀見。如是皆用其蘇而作護摩。若不獲蘇當用牛乳，或蘇和乳",
                "差別應當用酪；或如本所說而用護摩；或以油麻護摩器仗。若成吠多",
                "仗。若成吠多羅者應用堅木香心護摩；或用蘇合等諸餘汁香；或觀其",
                "別當取諸類香物與法相應者而作護摩。若成犬肉還用彼脂，諸餘肉類",
                "，以此所三簸多法說，或如前說護摩之法，當應廣作三簸多法護摩其",
                "當祭祀八方護世，亦須如法供養護摩之地，然後以諸澡豆及阿摩羅以",
                "安置。然後依法啟請，次第供養護摩念誦。於最中央安其本尊或成就",
                "次第安置。然後啟請如法供養，護摩念誦起首成就。「其所啟請諸尊",
                "，亦須如是供養。「於其中央作護摩法，其爐三角一一如前，以七枚",
                "七枚纖佉地羅，以己身血塗而用護摩；或用苦練木或用燒屍殘柴而用",
                "；或用苦練木或用燒屍殘柴而用護摩；火著已後以燒屍灰和己身血而",
                "火著已後以燒屍灰和己身血而用護摩；及以毒藥、己身之血、芥子油",
                "、芥子油及赤芥子四種相和而用護摩；復取此四種物作偷物者形而坐",
                "而坐其上，以左手片片割析而作護摩。若有能伏瞋者及明法者應作此",
                "誠啟請次第供養。「於外西面置護摩爐，以蠟作其盜物者形置簸箕中",
                "，依阿毘遮嚕迦法啟請祭祀供養護摩；次以刀割其形而作護摩。或依",
                "，用俱徵那羅木塗黑芥子油而作護摩；又以毒藥及己身血、芥子、油",
                "芥子總與相和，稱盜物者名而作護摩經八百遍；或但用己身血和鹽而",
                "八百遍；或但用己身血和鹽而作護摩。「如是苦持若不還物，即應更",
                "喜。應當以金剛徵那羅真言而作護摩，或用大怒或用不淨忿怒而作護摩",
                "或於當部所說却追失物真言而作護摩。然此三種真言通三部真言：「",
                "明一燒滿三團食，供養火天。又護摩真言：「『唵(同上呼)(一句",
                "真言一明一燒火食作法。「成就護摩法真言：「『那謨剌怛(二合)",
                "]㧊(十六句)』「誦此真言作護摩法速得成就。「若得其物或得替",
                "誦遍數及時滿已，即當應作增益護摩；或復作此成辨諸事漫荼羅，於",
                "成辨諸事漫荼羅，於中而作四種護摩。或於山頂；或於牛群先所住處",
                "，所有啟請及供養等皆悉如前准護摩法。「次當別說於中以本真言置",
                "本真言置羯羅舍瓶，其瓶四面作護摩法。於其內院東面遍置佛部諸尊",
                "其瓶四面所置之爐各依彼部中作護摩法，是名增益諸尊護摩。其供養",
                "一切諸尊便成增益。「如是念誦護摩已，更以部母真言而護摩蘇；次",
                "蘇；次以本尊真言乳粥和蘇而作護摩；更以部母真言胡麻和三甜而作",
                "；更以部母真言胡麻和三甜而作護摩；又以部母真言用蘇護摩。作此",
                "中間置本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其形像便著壯熱。",
                "麻、油、鹽、赤芥子總相和竟夜護摩，本尊于時慞惶唱言：『止止莫",
                "，又加勇猛以無畏心，便割己肉護摩三遍，本尊即來乞彼歡喜，心所",
                "，假使犯五無間，經於九夜割肉護摩決定而來與其成就。此是與真言",
                "三種果；於中應作一切諸事及以護摩，治罰本尊如治鬼魅，每時供養",
                "如治鬼魅，每時供養皆用新物，護摩之物亦復如是。「此法不應放逸"
            ],
            "juans/003.xhtml": [
                "應誦本部尊真言，而真言水遍請護摩及倫手印。「佛部請火天真言：",
                "言三遍，請召火天燒食供養。「護摩真言：「『唵(同上呼)(一句",
                "分作說為勝上。「若晝念誦夜作護摩；若夜持誦晝作護摩多具諸藥。",
                "作護摩多具諸藥。念誦之前而作護摩，持誦了後復作護摩，若能如是",
                "作護摩；無問前後恒依此法念誦護摩，或於法中但作護摩而得成者，",
                "念誦，其此數者應記為數。「作護摩時、念誦之時、請召之時，此三",
                "於其日獻諸飲食，塗漫荼羅及以護摩、燃燈等供並須加之；或有法中",
                "於法則供養本尊，應加獻供及以護摩，先承事法依數既了，次應須作",
                "食如先陳說加以沙糖及酪。復作護摩燒，木一百八枚木不過量；次用",
                "百八枚木不過量；次用乳酪和蜜護摩一百八遍；次用蘇酪和粳米飯一",
                "次用蘇酪和粳米飯一百八遍而作護摩。此三護摩經三七日、或一七日",
                "應取乳粥和以牛蘇一百八遍復作護摩；此既終了取閼伽器誦以真言經",
                "以真言經一百八遍傾致少水而作護摩。「作此等法真言增威，謂異真",
                "如上等患盡皆除去而得增威。諸護摩中所說藥草隨取其一，經一日夜",
                "說藥草隨取其一，經一日夜而作護摩真言，歡喜而得增威。「復取諸",
                "諸纓絡種種供具而供養之，及作護摩并加念誦。如是作者能令本尊增",
                "攞底花作鬘供養。先取牛蘇而作護摩一百八遍；次用娑析羅娑護摩一",
                "五堅香一一香等，一誦真言一作護摩，數滿一千二百遍已，所祈之願",
                "香、花香、燈、食并以本真言作護摩百八遍，廣作勤求聖眾諦聽。經",
                "但用空蘇為求明王而加助故應作護摩。布茅草鋪先禮部尊主；次禮部",
                "二十六「復次謂欲增加威力應作護摩。或用蘇蜜或時用乳各各別作；",
                "時用乳各各別作；或用油麻和蘇護摩；或用膠香和蘇護摩；或用蓮華",
                "用膠香和蘇護摩；或用蓮華和蘇護摩；或時空用娑闍囉娑；或於山間",
                "復能令增加威力。蘇悉地羯羅經護摩品第二十七「復次廣說護摩法則",
                "令持誦者速得悉地。於尊像前作護摩爐，頓方一肘四面安椽量深半肘",
                "。乳木等物及以香花置於右邊，護摩器四置於左邊，用諸事真言灑諸",
                "中之仙梵行宗敬，降臨此處受納護摩。』次誦請召火天真言(同上)",
                "五穀、蘇酪等物誦以真言，三遍護摩奉祀火天。真言同上祀火天食，",
                "里真言并作手印復淨其火。一切護摩皆應如是。次請本尊先誦本尊真",
                "，安住本座依法供養，願尊垂受護摩之食。「所護摩木，謂：鉢邏輸",
                "折皆須濕潤，新採得者通於一切護摩法用；條端直者觀其上下一向，",
                "一法時，各依本法先出摶食而作護摩，如是軌摸遍通一切。「每日作",
                "之時先出一分之食置在尊前，待護摩時先應取用。如念誦時置於兩手",
                "。如念誦時置於兩手在雙膝間，護摩之時亦應如是。以沈香木量長四",
                "量長四指麁如頭指搵蘇合香百八護摩，此法深妙益真言威。「如是作",
                "是作時遍通諸部，或用安悉和蘇護摩復一百八遍；或時空用薩闍囉娑",
                "百八遍；或時空用薩闍囉娑而作護摩一百八遍，皆能增益真言威力。",
                "威力。「為欲成就真言法故作諸護摩，先請部尊主次請本尊，然後依",
                "部尊主次請本尊，然後依法作於護摩；為欲成就真言法故作諸護摩，",
                "衛本尊次護自身，然後依法乃作護摩；為欲成就真言法故作諸護摩，",
                "真言；為欲成就諸真言法故作諸護摩，初時皆須大杓酌施，欲了之時",
                "用小杓；為欲成就真言法故作諸護摩，若法了時用部心真言，真言閼",
                "供養之。「如曼荼羅法中所說，護摩次第法作亦應如是。先作阿毘遮",
                "作補瑟徵迦法；次作扇底迦法。護摩了已用本持真言真言淨水，以手",
                "手遠巡散灑爐中，如是三度。「護摩都了，復啟火天重受餘供，如法",
                "和一處，用祀火天真言三遍而作護摩；復觀本真言字數多少而念誦之",
                "就法者，先應備辨諸悉地具，以護摩法加威本尊真言及自灌頂，作灌",
                "漫荼羅法供養者，應如法作三種護摩。為欲遣除毘那夜迦故應作阿毘",
                "切諸天，各各以本真言而作三種護摩；或以成辨一切事真言而作護摩",
                "成辨一切事真言而作護摩。「其護摩處漫荼羅南門東作，如護摩法蘇",
                "當奉獻。「如法供養諸真言已及護摩已，前之安瓶隨所為者，誦彼真",
                "「作灌頂已，復為息諸障故應作護摩已便即發遣。或於淨處但一彩色",
                "三十四「復次如法灌頂畢已應作護摩，經三七日或一七日或經一月，",
                "日三時用蘇、蜜酪和以胡麻應作護摩；或依本法祀乳粥或祀酪飯。「",
                "邊置真言本所持印；其物西邊安護摩爐，次於西邊持誦人坐，各各以",
                "。次第供養畢，以三部母明次第護摩光顯其物，然後以本真言護摩而",
                "摩而作光顯。「於諸光顯法中，護摩為最。凡初護摩先以部母明持誦",
                "先以部母明持誦香水灑淨其物，護摩既畢亦如是灑。或用忙莽計心明",
                "心明；或用四字明王真言通三部護摩而作光顯。「隨其所用真言為護摩",
                "，前後中間種種重說亦無所妨。護摩畢已，次應持誦白羯囉尾羅花散",
                "，次誦本持真言而灑畢已，如前護摩念誦乃至日出，具此法者速得成"
            ]
        }
    },
    "T0894a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，解所結方界，然後發遣法；護摩支分等，謂爐神及地、燒祀之具"
            ],
            "juans/002.xhtml": [
                "本尊真言而持誦之，於念誦時及護摩時皆須具備如上等物。次說成就",
                "就，乃至持誦千遍，於念誦時、護摩時、及以睡時，繫於腰間能止失"
            ],
            "juans/003.xhtml": [
                "請真言之中加去去句即成發遣。護摩分者，如於念誦次第，護摩、所",
                "至奉請本尊，皆同念誦法則。其護摩柴，謂烏曇末羅木、閼說他木、",
                "及與息災、增益、損他之事而作護摩。其護摩物，謂蓮花、酪飯、酥",
                "於其堦上。順布青捺婆草、所有護摩柴等物置於右邊，其閼伽器置於",
                "是言：「惟願尊者加被此處受此護摩。」次以枳里枳里忿怒王真言及",
                "手置其兩膝之間，初以一杓滿蘇護摩一遍，次則護摩其柴，次護摩飲",
                "，次則護摩其柴，次護摩飲，次護摩諸穀或以乳粥，次則蓮花、羯尼",
                "、黃、赤，香味等類亦復須知。護摩畢已，還以一杓滿蘇護摩一遍，"
            ]
        }
    },
    "T0894b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "身，解所結方界，然後發遣法；護摩支分等，謂爐神及地，燒祀之具"
            ],
            "juans/002.xhtml": [
                "本尊真言而持誦之，於念誦時及護摩時皆須具備如上等物。次說成就",
                "成就乃至持誦千遍，於念誦時、護摩時、及以睡時繼於腰間，能止失",
                "擬成就慇懃求之，然後當作念誦護摩，以依法故，速滿心中所懷之願",
                "之願，隨意成就。假令本法不言護摩，為悉地故如法作之。成就之物"
            ]
        }
    },
    "T0895b": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "即退散。「復次，持誦供養及以護摩不依法教，彼等得便而作障難。",
                "利忿怒明主而作護身，如上所說護摩，障難悉得解脫，不能惱亂。若",
                "那，不應打縛，為害彼故。不應護摩，及損支節，摧滅鬼族，亦復不",
                "養，念誦數滿十萬遍，即應如法護摩：當以大麥，用稻花，或以巨勝",
                "指，截於蘇蜜酪榅柴兩頭，每日護摩，數如上說，前所闕犯，還得清",
                "片，和白芥子油，每日三時而作護摩，如是七日即得悉地。若不成，"
            ],
            "juans/002.xhtml": [
                "，須臾之間復香水灑，以相應法護摩一千。先取三箇阿說他葉，所成",
                "下看，先取其鏡，以梵行婆羅門護摩之灰揩拭令淨，或七八遍乃十遍",
                "閼迦木，或波羅賒木，與藉相應護摩百遍。或以胡麻，或稻穀花蘇蜜",
                "或以胡麻，或稻穀花蘇蜜相和，護摩百遍。最後已軍荼利真言護摩七",
                "法護身，方可成就。蘇磨呼分別護摩分第十「復次，當說護摩差別置",
                "下四遍邊亦塗瞿摩，遍滿茅草。護摩之物安置基上，及安基下，所塗",
                "或胡麻和蘇，以本部明主真言，護摩七遍或八或十，乃至二十，供養",
                "向東坐，蘇密及酪和置一器，所護摩木榅其頭，然後為成就本真言故",
                "其頭，然後為成就本真言故如法護摩。「於其火中，以炮焰聲，應觀",
                "，形為萬字，是螺貝蓮花，或如護摩蘇杓、如三古叉及拔析羅、或如",
                "吉羅，或已不淨忿怒真言，而作護摩，其不吉相即當消滅。「復次，",
                "闇身，亦復如是。行者持誦乃至護摩所持真言仍不成者，應以香泥，",
                "成就。初應如法念誦真言，次復護摩，以護摩故，本尊歡喜，即便施"
            ]
        }
    },
    "T0896": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "而無疑惑？「菩薩！云何誦持及護摩等所作事業，諸真言王及諸賢聖",
                "數滿已，然更成就妙曼拏羅及以護摩，使作障難頻那夜迦退散遠離。"
            ],
            "juans/002.xhtml": [
                "，行人於持誦時及供養時，乃至護摩時，若不依法及闕儀則，彼作障",
                "於獻香花時，得便入身；或有於護摩時，得便入身。譬如日光照於火",
                "誦一洛叉遍。得數滿已，便可作護摩法而為供養。當以大麥或用稻花",
                "花或脂麻芥子等隨取一物同燒作護摩。滿上數已，前所闕犯還得清淨",
                "破壞，亦復不應互相禁縛，乃至護摩作非善業。「又復，行人不應於",
                "，亦復不應無故打縛有情，不應護摩損彼肢體乃至致死害於有情，亦",
                "復用香水灑淨，然後復以相應法護摩一千遍，專心誦持不得間斷，直"
            ],
            "juans/003.xhtml": [
                "柴，榅酥蜜酪并稻穀花或胡麻等護摩百遍，然後誦忿怒軍拏利真言護摩",
                "，欲求悉地者，持誦數滿，須作護摩。作護摩爐亦有數種，所謂蓮花",
                "訖，於爐四面遍敷吉祥草，應是護摩之物並須安置爐外基下有衢摩夷",
                "遍乃至或二十遍擲於火中，此名護摩供養明主。供養訖，然後依法護摩",
                "，或如孔雀尾或如蓮花朵，或如護摩杓或如金剛杵，或如三叉或如橫",
                "王真言及穢跡忿怒明王真言等作護摩，前不吉祥相自然不現一切消滅"
            ],
            "juans/004.xhtml": [
                "盡。「復次，行人持誦修行乃至護摩由不獲悉地者，當以香泥和於淨",
                "先行法以多為勝，持誦數滿然作護摩，以護摩故即得本尊歡喜，是故"
            ]
        }
    },
    "T0897": {
        "total": 72,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 58
        },
        "sentences": {
            "juans/001.xhtml": [
                "時，塗香、及燒香、飲食、燈明護摩……如是六種，縱不獲辦自餘等",
                "用諸薪木兩頭搵蘇，及胡麻和蘇護摩，次中但用蘇作護摩，最後護摩",
                "酪飯。初杓碎伏難故，應作降伏護摩；次為自增益故，以部心真言作",
                "為自增益故，以部心真言作增益護摩；然後以寂靜真言作息災護摩。",
                "樓閣、見諸希奇異相之相、或作護摩及諸善事，或見渡河及超大坑、",
                "是惡，欲將入者，應以寂靜真言護摩牛蘇，經以百遍即除災障，便成"
            ],
            "juans/002.xhtml": [
                "若強作者，以除難故，當作息災護摩之法——以蘇及柴各以百遍而作",
                "之法——以蘇及柴各以百遍而作護摩，於佛部中用佛眼真言、於蓮花",
                "金剛部用莽摩計真言，皆作息災護摩，然其莽摩計通三部母，是故三",
                "計通三部母，是故三部用通。「護摩畢已，即獻閼伽，其器金作、或",
                "於上置般若經甲。於外門左邊置護摩火爐，用淨好木而為燒柴，或東"
            ],
            "juans/003.xhtml": [
                "彼說於彼而用。「復次，應當作護摩之法：面向東方，茅草端坐，燃",
                "淨其火。又用茅草，初應滿杓蘇護摩，最後亦然，次應以蘇及與柴等",
                "然，次應以蘇及與柴等諸物如法護摩。如念誦法，護摩亦然。以寂靜",
                "亦然。以寂靜真言為一一尊七遍護摩，心念彼尊，為其一尊護摩畢已",
                "畢已，即須灑淨其火，方為餘尊護摩。「護摩畢已，都請諸尊，更作",
                "。「護摩畢已，都請諸尊，更作護摩，滿百八遍，於諸尊所而乞歡喜",
                "餘曼荼羅。若欲強將入者，當作護摩，更與擲花。還若不著，更作護摩",
                "與布施。阿闍梨次將一一弟子於護摩處於阿闍梨左邊坐，其阿闍梨應",
                "大指，用曼荼羅主真言、用牛蘇護摩七遍，復以寂靜真言護摩牛蘇七",
                "牛蘇於其弟子頭上右轉三遍而作護摩，復以神袋繫於右膊，復以香塗",
                "而發遣了。自餘弟子皆如是作應護摩，用蘇嚧婆杓而作護摩蘇。復以",
                "蘇嚧婆杓而作護摩蘇。復以右手護摩諸穀，坐於茅座，其淨水中亦置",
                "上而生其火，後取乳汁柴濕而作護摩。如護摩蘇遍數多少，胡麻數量",
                "麻數量亦復如是。其餘穀等隨意護摩，最後以滿蘇護摩。「其請火神",
                "真言、或隨餘說，如有真言之於護摩用者，隨意而用。」瞿醯壇怛囉",
                "。」瞿醯壇怛囉(二合)經分別護摩品第十「次說息災、增益、及降",
                "次說息災、增益、及降伏事三種護摩差別之法，依作彼曼荼羅，隨事",
                "之法，依作彼曼荼羅，隨事而作護摩。「若作息災護摩，面向北坐；",
                "息災護摩，面向北坐；若作增益護摩，面向東坐；若作降伏護摩，面",
                "伏，三角。「若作息災曼荼羅及護摩，應用白色；增益，黃色；降伏",
                "若作息災事者，用樹最上枝而作護摩；若作增益事者，用樹中枝而作",
                "；若作增益事者，用樹中枝而作護摩；若作降伏事者。應以樹根而作",
                "；若作降伏事者。應以樹根而作護摩。「若作息災事者，應著茅草之",
                "木果、波羅闍木、及諸餘物而作護摩。若作增益事者，應以乳粥、酪",
                "果、諸穀、及柴、自餘物等而作護摩。若作降伏事者，應以赤白芥子",
                "吒木、迦多羅木、有刺之樹而作護摩。如是三種護摩之事，於其本法",
                "其阿闍梨次應為彼依如前法而作護摩。燃火著已，用曼荼羅主真言護摩",
                "寂靜真言，蘇蜜及酪與飯相和，護摩百遍；復用胡麻護摩百遍。如是",
                "尊及與餘諸尊。「次，其弟子於護摩處以至誠心禮拜阿闍梨，隨所須",
                "養一一諸尊。次以曼荼羅主真言護摩百八遍，復以寂靜真言護摩百八",
                "真言護摩百八遍，次以部心真言護摩二十一遍，次以一一諸尊真言用",
                "七遍，然後以其本所持真言隨意護摩。次更如法護身祭祀諸方。祭祀",
                "具其本善相及與法闕，當作息災護摩。「若作曼荼羅，先應啟彼國王",
                "之日辨作曼荼羅，其日應作息災護摩，至於暮間更復召請，至第三日",
                "奉閼伽發遣諸尊，別日當作息災護摩，後作亦得。「如七明妃曼荼羅",
                "遍已，與彼灌頂。還用彼真言所護摩物持誦七遍，然後一遍護摩，如",
                "，然後一遍護摩，如是乃至三遍護摩，此名第二受明灌頂。若有被難",
                "羅暮阿尼陀羅尼一千遍、或息災護摩、或復更入大曼荼羅。若有愚人"
            ]
        }
    },
    "T0901": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "拜畢已，依次第坐。「持明師於護摩鑪邊面向東坐，於鑪中然穀木柴",
                "「又誦般若真言，酥、蜜等物作護摩，供養賢聖，滅除無始生死重罪",
                "八遍。隨力所堪，道場門前置一護摩鑪，持明師西坐面向東，左著香"
            ]
        }
    },
    "T0903": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "切如來教集瑜伽中，一百二十種護摩，依二十五種爐。於護摩爐中，",
                "種法，謂事與理為二也。此經中護摩火天有四十種，就中一十二種火",
                "不同。東西南北祈願各殊，內外護摩亦依五輪，求四種事速疾成就—",
                "童子經》，此經中說辦求成就人護摩。杵，金、銀、銅、鐵、石、水"
            ]
        }
    },
    "T0904": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "]提伽」塗香及花燒香飯食燈明護摩，縱不辨餘物，以是六種之物不"
            ]
        }
    },
    "T0908": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.908金剛頂瑜伽護摩儀軌一卷開府儀同三司特進試鴻臚卿肅",
                "善寺三藏沙門不空奉詔譯我今說護摩，由此速成就，由護摩業儀，相",
                "是一切事，隨明當應作，隨類作護摩，無上成就業。護摩說多種，略",
                "，我今則略說，持明之遊戲，由護摩儀軌，成就於族壇。護摩五種事",
                "召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍茶，依",
                "敬愛蓮花部，如是五瑜伽，應作護摩事。息災燒甘木，增益用果木，",
                "方及四門，所說亦如前。此是五護摩，瑜伽經所說，修行者應知。四",
                "唵嚩日囉(二合)羯磨撿」所燒護摩支皆安右邊，酥於蓮葉臺上，蜜",
                "耶至迎請，皆依本法，或隨五種護摩，隨部部主五相成身。迎請已，",
                "本羯磨印安立，示本三昧耶，誦護摩真言一百八遍，然後取一花，以",
                "一切佛，及除一切三惡趣苦惱。護摩已，以滿三大杓酥，獻聖眾，所",
                "以滅三惡趣真言，為一切有情，護摩七遍或二七或三七。真言曰：「",
                "獻並同，若須別祀獨用亦得。若護摩壇中，各依本方標心令住，亦不",
                "心令住，亦不設位。次說三波多護摩法。安所成就物於酥器前，或物",
                "應作，持誦修行人。金剛頂瑜伽護摩儀軌一卷"
            ]
        }
    },
    "T0909": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.909金剛頂瑜伽護摩儀軌特進試鴻臚卿大興善寺三藏沙門大",
                "藏沙門大廣智不空奉詔譯我今說護摩，由此速成就，由護摩業儀，相",
                "是一切事，隨明當應作，隨類作護摩，無上成就業。護摩說多種，略",
                "。我今則略說，持明之遊戲，由護摩儀軌，成就於族壇。護摩五種事",
                "召為第四，第五是敬愛，如是五護摩，敬愛為最勝。我今說軍荼，依",
                "敬愛蓮華部，如是五瑜伽，應作護摩事。息災燒甘木，增益用菓木，",
                "方及四門，所說亦如前。此是五護摩，瑜伽經所說，修行者應知。其",
                "(二合)羯磨撿(平引)」所燒護摩枝皆安右邊、蘇於蓮葉臺上，蜜",
                "昧耶至迎請皆依本法，或隨五種護摩，隨部部主五相成身。迎請已誦",
                "本羯磨印安立，示本三昧耶，誦護摩真言一百八遍，然後取一花，以",
                "一切佛，及除一切三惡趣苦惱。護摩已，以滿三杓獻聖眾，所殘五穀",
                "小杓誦滅惡趣真言，為一切有情護摩七遍或二十一遍，心奉送聖眾還",
                "竝同，若別有所願獨用亦得。若護摩壇中，各依方標心令住。我今次",
                "杵。如是大仙說，求悉地應作，護摩速成就。金剛頂瑜伽護摩儀軌《",
                "《八家祕錄》云：「金剛頂瑜伽護摩儀軌一卷，不空譯貞元新入目錄",
                "不空譯貞元新入目錄海仁運珍。護摩儀軌一卷師子國三藏沙門阿目伽"
            ]
        }
    },
    "T0912": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.912建立曼荼羅護摩儀軌(法全)初日，以如來性加持自身",
                "遠離於諸過，建立曼荼羅，并陳護摩法。善住瑜伽者，先以淨法界，",
                "布諸聖尊！而畫莊嚴身。次陳於護摩，微密成就法，即於新淨室，建",
                "眾，隨類求諸願，各各而差別。護摩略二種，謂即內及外。言內護摩",
                "燒於故業，所謂菩提心，名曰內護摩。如彼世間火，燒物成灰燼，今",
                "有於遺燼。三處同一體，大壇即護摩；護摩即己身；己身即火天；火",
                "字成佛身)即此名法身，祕密內護摩。復次世尊言：我成菩提後，演",
                "食為供養。月初至八日，三餘時護摩，慈心生歡喜，顧視於一切，是",
                "慈心生歡喜，顧視於一切，是略護摩處，當持辦事明(或不動)，以",
                "梵行所崇敬，唯願降臨此，納受護摩供。」奉請真言曰：「唵翳係曳",
                "「唵嚩囉娜縛日羅(二合)曇」護摩諸支分，備在於右邊，二杓空器",
                "、油、柴等，安在於其左，當以護摩儀，兩手在雙膝，右旋而順轉，",
                "地鉤彼空輪，令施火天食。寂災護摩真言曰：「曩莫三曼多沒馱(引",
                "息苦身心樂；乃至護世天，三遍護摩訖，所供香華食，總皆而相和；",
                "供香華食，總皆而相和；為羅惹護摩，眷屬并百宦，法界諸眾生，自",
                "後爐四面，飲食諸果子，加持以護摩。師出洗手已，又復於淨處，祀",
                "行巧慧者，欲求大悉地，應須頻護摩，每滿三洛叉，一度火供養。復",
                "每滿三洛叉，一度火供養。復次護摩相，赤焰或金色，如牛蘇潤澤，",
                "尊，部主明真言，加持食及食，護摩如敬法，微細明解之，少分不相",
                "間願，所求皆滿足。建立曼荼羅護摩儀軌此軌法全acarya集，"
            ]
        }
    },
    "T0914": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "(引)」火[合*牛]儀軌一卷護摩法「攬」字可觀菩提心。先住即",
                "仙，先行宗敬，降臨此座，納受護摩。」請火天真言曰：「nama"
            ]
        }
    },
    "T0939": {
        "total": 13,
        "pages": {
            "juans/002.xhtml": 13
        },
        "sentences": {
            "juans/002.xhtml": [
                "裝飾嚴潔已，即於曼拏羅地先作護摩。當用濕柴，有刺、長八指八稜",
                "等以苦辣油調和，與濕柴同燒作護摩，以右手作彈指，誦真言曰：「",
                "夷塗飾，於上依法安五閼伽瓶作護摩法。「當用濕柴，及黃松木長十",
                "大麥、小麥、粳米飯、酥等先作護摩，而告地天言：『我今為國王、",
                "心，當為於我而作善事。』如是護摩已，能成一切事。「其阿闍梨然",
                "三日、或五日、或八日已，方作護摩，求種種願。「若為弟子授灌頂",
                "項繫一青衣，此為瓶法。「若作護摩者，當於曼拏羅東門如是安瓶，",
                "等，復於四面設五首幡，於前作護摩爐——爐廣闊二肘、下至一肘，",
                "顏色幖幟悉依根本大教法則。「護摩所用必利焬虞香、龍花、吉祥果",
                "遍；安像慶讚亦同此儀。「如是護摩所用諸物悉安護摩爐右，唯出生",
                "皆悉現前，阿闍梨即虔志以種種護摩物作一百八窣嚕嚩——若唯用酥",
                "。「阿闍梨如是作觀想曼拏羅及護摩種種之法，或為國王、大臣、士"
            ]
        }
    },
    "T0946": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "三惡并七逆，福成滅罪，皆須作護摩。成就二十七種護摩法，意中所",
                "，生不忘，常憶宿命。此是金剛護摩法所用之處，皆得通達無種不成"
            ]
        }
    },
    "T0950": {
        "total": 68,
        "pages": {
            "juans/002.xhtml": 19,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 35,
            "juans/005.xhtml": 10
        },
        "sentences": {
            "juans/002.xhtml": [
                "。勤求悉地者，常應作制底，勤護摩念誦，即於此現生，速疾得成就",
                "如是等樹類，念珠增益勝，念誦護摩時，應用如是珠。佉陀羅木樹，",
                "俱之有情，於味生貪著，由貪念護摩，不生於一心。初夜讀正典，中",
                "方及南方，枕手而眠臥，息增於護摩。若有東南方，左安於右上，足",
                "應知此二夢，知已求成就。應作護摩法，燒粳米、油、麻，得脫諸魔",
                "誦功被奪。纔魔食香等，念誦及護摩，本尊不受得。此真言主宰，成",
                "用彼作加護。成就真言時、念誦護摩等，先應作護身。若離護身法，",
                "現種種色，是故常應作，念誦及護摩。塗拭并灑淨，作淨如先說，後",
                "智者即啟請，一切諸聖眾，念誦護摩處。安置於座上，應作成就因，",
                "於毀謗。油麻、白芥子，而作於護摩，能成敬愛事；燒油麻、粳米，",
                "毒藥、羅蘖[口*梨]，相和而護摩，壞亂佛教者，悉皆令除滅；尾",
                "羅奢菩提、及以白膠木，增益諸護摩，用如是等木；尼瞿陀優曇、阿",
                "活兒子等木，若作息災法，用為護摩柴；佉陀羅木槵、及迦羅迦木、",
                "災，諸佛頂應修；面向東而坐，護摩作增益。結跏為息災，吉祥坐增",
                "祥坐增益，蹲踞作調伏。除害故護摩，名為調伏事；遮止諸障故，名",
                "髮；在家淨行人，髮長不為過。護摩念誦時，皆有所妨礙，貪事梳洗",
                "獲於悉地。是處若吉祥，念誦作護摩，聖眾皆喜悅。如人食好食，心",
                "如人食好食，心意得適悅，此中護摩勝，成辦諸事業。若王相不具，",
                "堪紹王位，隨力分應作，念誦及護摩。下劣修行者，果報亦下劣。若"
            ],
            "juans/003.xhtml": [
                "住鬼羅剎，真言者於彼，以稻華護摩，即速現神驗。四衢及樹下、山",
                "安怛但那。應取人莾娑，割截而護摩，依儀作成就。慧者不放逸，莾",
                "住於修行。應住於身默，而作於護摩；應住於一默，悉地即成佛。若",
                "日、或用於五日，依儀軌而作，護摩及供養，應施於八方，於如是等"
            ],
            "juans/004.xhtml": [
                "、錫杖。隨取一事，一千三波多護摩，於像前廣大種種供養，取所成",
                "分，於八日、或十四日作三波多護摩，加持劍於像前廣大供養，坐於",
                "以右手持輪、芥子油和木槵葉，護摩十萬遍，一切阿蘇羅關鍵破壞。",
                "切阿蘇羅關鍵破壞。又誦十萬遍護摩，即阿蘇羅宮中火然熾盛。第三",
                "輻短搩量，置於五淨中，三波多護摩。神通月白分，善伴戒行者，應",
                "施。蓮華搵酪蜜、及與搵蘇等，護摩五落叉，是像眼手動，當知得成",
                "就，即作為邑主，遠離一切事。護摩十萬遍，則為大福人；護二十一",
                "『我今淨此念誦室。』白芥子和護摩灰，以摧碎佛頂加持一百八遍、",
                "意應作貿易摩訶莽娑。「又以酥護摩，一切處一切災悉得消滅。「取",
                "災悉得消滅。「取伏藏時，以酥護摩一百八遍，離一切障難，能護助",
                "障難，能護助伴。「或取白芥子護摩一百八遍，一切諸障悉皆息除。",
                "皆息除。「定知有伏藏處，以乳護摩一百八遍，恣意取用，無有障難",
                "子和嚕地囉鹽粖，誦一千八遍，護摩二十一日，日三時，窟中一切宮",
                "和，然阿濕嚩(二合)他木以為護摩，從晨朝起首乃至晝夜作護摩則",
                "愛成就者，白芥子和油麻油三時護摩，滿一七日則得囉惹，及次小王",
                "「又，欲令婆羅門敬愛，取白華護摩、赤華剎利、黃花毘舍、黑花輸",
                "羯囉尾囉未敷花，七日，日三時護摩，一切人得敬愛。「又，糠和尾",
                "。「又，糠和尾沙、和苦練葉作護摩，成驅逐，設咄嚕。「又，以芥",
                "成驅逐，設咄嚕。「又，以芥子護摩，摧設咄嚕。「又，以屍林灰護摩",
                "林灰護摩令殞。「又，以芥子油護摩，一切部多鬼敬愛。「又，以欝",
                "成辦種種事業。「又，鹽和油麻護摩，令設咄嚕患鬼魅及虐，又以瞿",
                "求種種財寶皆得。「又，燒油麻護摩，所求財寶皆得。「又，燒屈屢",
                "所求財寶皆得。「又，燒屈屢草護摩，令得增壽。「又，護摩粳米則",
                "燒蜜，一切人皆得敬愛。「又，護摩酥得威德。「又，護摩乳得息災",
                "。「又，護摩乳得息災。「又，護摩酪得增益。「又，七日三時和酥",
                "，然後對像前以稻穀花和酪酥蜜護摩一千遍，則成先行法，此先行法",
                "。「又，蘇路丹惹那一千三波多護摩，或於黑白分求成就——若煙，",
                "、黑鹿皮、一切成就物皆三波多護摩，依教畫像前——或無像、或有",
                "獻塗香花等，數數應當作，息災護摩法，乃至於七返，然後作勝法。"
            ],
            "juans/005.xhtml": [
                "軌，修習真言行。是持誦之人，護摩所加持，諸魔悉惑亂，悉無是思",
                "時。」菩提場所說一字頂輪王經護摩品第十三復告金剛手：「遠離於",
                "得，於此經教中，成就故說密。護摩爐差別，應祕密而作；息災等三",
                "災等三種，一處不應作。若一處護摩，護摩爐必謬；若於調伏爐，不",
                "以於乳木、并用欝金香，三時作護摩，為求息災故，獲得種種利。若",
                "木、及與天木等，應用白芥子，護摩而稱讚。於諸三種法，而用酥護摩",
                "義相應，此是祕密修明者。三時護摩以天木、油麻及酥乳相和，以此",
                "，當說成就真言主、成就念誦及護摩，三種相資而演說。於此一一修"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "種族諸呪真實之法、自灌頂法、護摩壇法、諸時分法、諸擇地法，乃"
            ],
            "juans/005.xhtml": [
                "法皆得圓滿。」一字佛頂輪王經護摩壇品第十三爾時，世尊復告金剛"
            ]
        }
    },
    "T0952": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "命一大劫。」五頂王普通成就法護摩品第十爾時，釋迦牟尼如來於是"
            ]
        }
    },
    "T0953": {
        "total": 51,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 32,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦佛母真言，或誦心真言，息災護摩，或作彼形，用牛乳誦佛母真言",
                "起首拼線用心真言一百八遍，令護摩心。真言曰：「南麼三漫多勃馱",
                "亂、若結，用酥以六字辦事真言護摩一百八遍。真言曰：「南莫三漫",
                "水香檀香。即阿闍梨於壇側應作護摩，以根本真言，用酥護摩一百八",
                "木)然火，和三甜，用頭王真言護摩一百八遍。即一一真言各護摩一",
                "，一一為弟子誦根本真言，以酥護摩一百八遍，如是作已應告三昧耶",
                "葉盛覆之陰乾，然後安佛前，依護摩儀軌燃柴，作一千三波多。作已",
                "像前廣大供養，燒波羅奢木八日護摩，塗一小曼茶羅。四方安護於第",
                "愛。「又法，用前法燒牛膝苗莖護摩，所求財利皆得。「又法，於牛",
                "，高一肘，依法供養，燒安悉香護摩十萬遍，得一千牛。「又法，用",
                "「又法，用前法取白膠香和酥，護摩十萬遍，得十二最勝村。「又法",
                "法，欲求婚，取稻花和酥蜜酪，護摩一千八遍，稱其女名念誦，即隨",
                "瘧亦得除差。「又法，佉陀羅木護摩一百八遍，除一切鬼魅。又加持",
                "像，或飲水食粆，遏伽木搵酥燒護摩十萬遍即地動，盡於其地主內，"
            ],
            "juans/002.xhtml": [
                "髑髏末作壇如金剛杵形。於中作護摩爐，爐四邊獨股金剛杵相連圍遶",
                "墮落，令醫人五支取血，於爐於護摩，瞬目頃彼軍皆得墮落，則隨意",
                "縛。若欲令息災，取酥蜜和龍花護摩，即得安樂。「又法，欲摧他敵",
                "八遍，燒麼奴沙肉及嚕地囉和毒護摩，行者夜眠牛皮或隨意眠。如是",
                "對軍陣前隨意作法，或依餘教作護摩，皆得成就。「又法，取生牛酥",
                "峯城邑天廟皆得損壞。隨所有物護摩，百由旬內稱彼人名及囉惹悉底",
                "作供養。於荷葉上牛黃作三波多護摩已，結跏趺坐安於二手掌中，念",
                "杵，其匠令受八戒。作千三波多護摩已，於黑月八日十四日，取白芥",
                "彼飲即得除差。若患魅，白芥子護摩，其魅等皆馳散。「又法，於海",
                "以佉陀羅木然火三夜，以白芥子護摩一千八遍，藥叉女即來，隨意告",
                "用無煙炭以安悉香丸，三時和酥護摩一千遍，中夜皆來，隨欲請及求",
                "尊像前乳木然火，白芥子和三甜護摩一千八遍，七日三時四洲主尚能",
                "遏伽木然火，七日三時用赤芥子護摩。「又法，令一切鬼神敬愛，鹽",
                "，令一切鬼神敬愛，鹽和嚧地囉護摩即得。「又法，其處有梵羅剎及",
                "言充盛。對像前然乳木柴，用酥護摩一千八遍，其本尊即成就此法。",
                "以賖摩賖那柴木然火，以燒屍灰護摩一千八遍，帝釋尚從自處移轉。",
                "火，取苦瓠子稱彼人名，或思憶護摩一千八遍，則彼大瘧所持。欲令",
                "賖那燒紫[金*廾]，和嚕地囉護摩一千八遍，彼即止息。「又法，",
                "於龍處取白芥子，和毒及嚕地囉護摩，其龍從池中出，七日中間所作",
                "利刀從脚段段截，於賖摩賖那火護摩，於第七日其命不存。「又法，",
                "訟處，誦時得勝。「又法，油麻護摩，男女敬愛。「又法，加持右手",
                "被瘧所持；欲令解脫，酥蜜相和護摩即得除愈。若作息災，加薩嚩(",
                "，取素路多惹那，先以千三波多護摩，至太陽蝕時加持一百八遍，安",
                "天龍藥叉等次第施食，於像前作護摩爐，青蓮花和三甜護摩十萬遍，",
                "從。「又法，安悉香作丸，三時護摩各一百八遍，意所樂皆得圓滿，",
                "，油麻白芥子和酥，七日對像前護摩，所求皆得。「又法，令女男敬",
                "脚截，於佉陀羅炭火中誦真言，護摩七日即得如願。「又法，令自身",
                "。「又法，取黃花，於佉陀羅火護摩一千花，得金千兩。「又法，以",
                "作他形，於佉陀羅火加持一千遍護摩，所求彼人皆得敬愛。祕密主！",
                "自他，令除一切罪。白芥子和酥護摩，令增命故，以俱蘇摩花加持供",
                "線，令帶即差，一切鬼魅一切病護摩即止，加持花菓與彼人得敬愛。"
            ],
            "juans/003.xhtml": [
                "應以蓮華，乳糜及酥蜜，千數應護摩，誦終天赴召，帝釋及舍支，何",
                "白芥油麻，毒苦楝大指，一切應護摩，為令護彼生。大菩提妙樹，吉",
                "無煙火燒沈水香一千八遍，誦而護摩，即現障難種種惡形，以忿怒王"
            ]
        }
    },
    "T0961": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "閑靜處，縱廣四肘淨治其地，如護摩標式。四門中圓三十二葉七寶蓮",
                "一切所求無上悉地必得成就。」護摩品第八爾時佛告虛空藏菩薩言：",
                "仁、粳米、小豆、酥密、乳酪行護摩者，其國王甚大歡喜，讓與帝位",
                "六菩薩以為兄弟。」爾時如來說護摩印曰：「即以左手頭指大母指相",
                "剛摩尼身大灌頂印言即聲誦呪作護摩法，一切事業皆令成就。則是三"
            ]
        }
    },
    "T0966": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "吉祥宿曜時日，親受真言印契并護摩法，安置圖畫教令法輪。受學之",
                "於本命宮中，此時應用此教息災護摩。或遭大疫疾病流行鬼神暴亂，",
                "七夜或二七日夜，至心持念兼作護摩，乃至感應得吉祥警誡，此為最",
                "滿日依真言教法，以酥蜜酪乳木護摩，及施八方天并施一切鬼神等食"
            ]
        }
    },
    "T0973": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "、圓、三角、半月曼荼羅等，及護摩爐法即是。四種念誦：若增益念",
                "美淡辛等，各依本法相應作之。護摩等法，各有殊異。所有焚燒柴木",
                "事。從次已後，具明曼荼羅畫像護摩等事。第一法者，若人欲得壽命"
            ],
            "juans/002.xhtml": [
                "地之法也。尊勝佛頂真言修瑜伽護摩品第十我今復說護摩之法。護摩",
                "有多種，今略說四種，盡攝一切護摩之法。所謂：除災圓爐、增益方",
                "攝召半月、降伏三角。如是四種護摩具有兩種：一者外護摩，二者內",
                "具有兩種：一者外護摩，二者內護摩。若外護摩者，一依常度依事法",
                "次乳粥、粳米飯，又取五穀粥皆護摩。次取長一寸黑沈香、白檀木、",
                "、脂香、脂香末，次第取各三遍護摩之，然後奉送火天還本座位，即",
                "三遍，次小杓一百八遍，或千遍護摩，然後護摩蜜、乳酪、油、諸香",
                "薩，下至十方護世天神等，一一護摩之。或都諸色物等，各三遍護摩",
                "護摩，一依如上。諸木蘇等，盡護摩之。其所供養香物等，都和五穀",
                "四面供養飯、菓盤等，一一加持護摩之。其火壇四角，置五寶瓶、香",
                "是作法無不成矣。若其惡相，正護摩之時，忽然火死，或黑焰，或驢",
                "法相應，皆是成就之相。凡念誦護摩作法之時，依本時而作，速得悉",
                "明增益時，日中降伏時。其四種護摩，各各木香藥爐形等，各有殊異",
                "地具明，臨時採作之。已說事法護摩之儀。第二內護摩者，三處同一",
                "。三處同一體者，大曼荼羅即是護摩曼荼羅，護摩曼荼羅即是己身，",
                "無生，無非大日，故號為法身。護摩者，此方為火天，火能燒艸木卉",
                "障等，能滿一切眾生願。其四種護摩隨本法作。若除災等一依外護摩",
                "大壇同。西面外去壇三五肘，作護摩壇一爐，具四種爐形，及爐內四",
                "火天本尊及諸明王等，一依如上護摩法則更無異，唯初日除災，第二",
                "得甘雨即止，便與除災、增益等護摩。為諸龍等事，其降伏時用橿子",
                "苦練木棘刺，以黑芥子油搵兩頭護摩，或將蠟和黑白芥子末、毒藥等",
                "芥子末、毒藥等作龍形，寸寸叚護摩，得雨便乞歡喜等事。又法，取",
                "一千遍。然後一一依前件降伏等護摩，便意遂意。又法，每日四時護摩",
                "和白芥子、安悉香、赤芥子油，護摩一千遍或一百八遍，或但是壇內",
                "八遍，或但是壇內諸明王等次第護摩，皆加降伏句。如是作法即得降",
                "法即得降雨，便施除災、增益等護摩。畢更與灌頂諸龍王等，廣設供",
                "，著青衣，或各隨方著衣等。其護摩壇安五瓶，諸飲食等一依大壇法"
            ]
        }
    },
    "T0978": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "男子善女人造佛形像及彼塔廟、護摩成就之法？唯願說之。」佛告聖",
                "，亦得長壽、聰明智慧。「復次護摩之法。為利益有情故，圓作火爐",
                "或初八日於㡧像前，一日三時作護摩法，誦此真言一千遍，增壽千歲",
                "。「復次成就法。如前用五穀作護摩法，即誦烏瑟膩沙最勝總持一洛",
                "誦烏瑟膩沙最勝總持一洛叉，作護摩已復誦一洛叉，能延壽命一洛叉",
                "伏魔冤。若求富貴吉祥，如前作護摩法，誦總持一洛叉，永得大富貴",
                "得大富貴。若求官位，用蓮華作護摩一洛叉，得大官位。復有成就劍"
            ]
        }
    },
    "T0997": {
        "total": 4,
        "pages": {
            "juans/009.xhtml": 4
        },
        "sentences": {
            "juans/009.xhtml": [
                "等，增長三摩提，當想於本尊，護摩勤念誦。先觀月輪淨，想自坐輪",
                "底迦供養；想菩薩歡喜，是增長護摩；忿怒入我身，內外冤皆滅；美",
                "色菩薩入，想敬愛相成。瑜伽內護摩，過去諸佛說。」爾時，世尊說",
                "心法，亦取諸毒刺火焚念誦而作護摩，如上災難皆悉消滅。若欲効驗"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "之。掘地作爐，安佉禰囉木燒為護摩，散諸雜花一切種子及白芥子，",
                "膿血者，當為彼人建立道場，置護摩爐，種種嚴飾，燒眾名香，散諸",
                "兩邊立，以佉禰木及以棗木以為護摩，及諸種子散擲四方及擲火中。"
            ]
        }
    },
    "T1000": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "應當先入大悲胎藏大曼荼羅并見護摩道場，滅除身中業障，得阿闍梨"
            ]
        }
    },
    "T1005A": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若欲令剎利敬愛者，取白芥子護摩一千八遍，即得敬愛。若加持安"
            ],
            "juans/002.xhtml": [
                "摩訶微麼犁吽吽婆囉婆囉吽』「護摩真言曰：「『唵入嚩(二合)羅",
                "共諸如來集會乃至坐菩提場。」護摩品第九爾時，如來復為諸大眾說",
                "品第九爾時，如來復為諸大眾說護摩法：「先須清淨身心，然後作法",
                "利益，為諸有情發如是心，應作護摩如法供養。「護摩真言曰：「『",
                "獲得一邑主。又以白芥子和酥，護摩一千八遍，一切諸魔恐怖、冤家",
                "「又以天木(杉木是也)和酥，護摩一千八遍，得囉惹并內宮眷屬歡",
                "白膠香和酥及白芥子，於山峯上護摩如前遍數，一切諸宮窟門自然而",
                "「又以香膠和芥子油，於龍池邊護摩一千八遍，一切諸龍皆得敬愛，",
                "依時降雨不損苗稼。「又以飲食護摩一千八遍，供養如來，即得五穀",
                "如來，即得五穀豐饒。「又以鹽護摩一千八遍，一切藥叉女皆來禮足",
                "，皆得成辦。「又以酥和粳米，護摩一千八遍，獲大吉祥。「又以胡",
                "，獲大吉祥。「又以胡椒對日，護摩一千八遍，常得諸天擁護，獲大",
                "大吉祥天女前，以油麻和白芥子護摩，得大財豐饒。「又以遏迦木護摩",
                "縛、一切煩惱不能侵擾。如是等護摩事業，能作息災、能獲安樂、獲"
            ],
            "juans/003.xhtml": [
                "智大興善寺三藏沙門不空奉詔譯護摩品第九之餘爾時，金剛手祕密主"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "bharahūṃhūṃ法供養護摩：oṃsvāhāpatibh"
            ]
        }
    },
    "T1006": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "常於佛前與諸菩薩同坐一處。」護摩品第九爾時，如來復為諸大眾說",
                "品第九爾時，如來復為諸大眾說護摩法：「先須清淨身心，修淨梵行",
                "令成就。發廣大利益諸眾生心，護摩供養，呪食燒之。誦此呪曰：「"
            ]
        }
    },
    "T1008": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "寧娑嚩(二合引)訶(引)」「護摩陀羅尼：「唵麼黎尾麼羅惹曳娑"
            ]
        }
    },
    "T1027a": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍聯綿降下惡霖雨時，露地塗潔護摩燒處，隨時採取眾妙香華一千八",
                "聲緊捷一誦真言加持一花，持用護摩，燒一千八十遍即能制止十方一",
                "處田中園中，隨其大小如法塗治護摩方壇。取構木榓木，本末端直兩",
                "起諸惡風雷雹暴雨。當壇南面作護摩爐，加持躑躅花、白芥子、酥，",
                "加持躑躅花、白芥子、酥，如法護摩一千八十遍，十二箇月不起非時"
            ]
        }
    },
    "T1027b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "下霖雨多時不晴，於其路地塗潔護摩燒處，隨時採取眾妙香華一千八",
                "聲緊捷一誦真言加持一華，持用護摩。盡此華已，一切惡龍毒氣災害",
                "田中園中，隨其大小，如法塗治護摩方壇。取構木榓木，本末端直，",
                "起諸惡風雷雹暴雨。當壇南面作護摩爐，加持躑躅華、白芥子、酥，",
                "加持躑躅華、白芥子、酥，如法護摩一千八十遍。十二箇月不起非時"
            ]
        }
    },
    "T1033": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即又加持念珠安置本所。次應護摩，為令本尊熾盛威力故。精室門",
                "悉香和酥，或迴香子和三甜。「護摩。請火天真言曰：「曀係曳(二",
                ")，面東或北。爐四向敷茅，安護摩事物，應燒獻之具置之坐右，遏",
                "以本心真言，用迴香子和三甜，護摩一千八遍，復三灑散。又以火天",
                "由白衣母印，鉤召悉底唎。「由護摩鹽故，那哦皆敬伏，一切鬼魅病"
            ]
        }
    },
    "T1039": {
        "total": 41,
        "pages": {
            "juans/001.xhtml": 41
        },
        "sentences": {
            "juans/001.xhtml": [
                "取杉迷夜樹葉(以拘杞代)搵酥護摩，乃至十五日，一切死災停息。",
                "並如法，唯除池等。於此像前造護摩鑪，鑪中先下五穀及五寶，以阿",
                "及銅器中，誦二千五百遍，便作護摩。從白月一日起首乃至七日，每",
                "至七日，每日如是作三千五百遍護摩者，隨求何事必稱本願而得悉地",
                "。「又以苾婆木然火，粳米三甜護摩二千五百遍，囉闍以下悅順。「",
                "又如上以波羅娑木然火，粳米酪護摩二千五百遍，國內敬重，隨口即",
                "迦木(牛膝也)然火，油麻三甜護摩，一切輸馱羅深敬順。「又以阿",
                "迦木(無憂木也)如上，用三甜護摩，乃至七日，囉惹隨意。「又以",
                "用阿輸伐馱(以夜合代)木三甜護摩七日，亦如前。「又以乳汁木如",
                "。「又以乳汁木如上，亦以是木護摩至二十一日，一切重病皆遠離，",
                "又以波羅奢木如上，用五穀及蘇護摩乃至三月，五穀豐熟足(已上皆",
                "曇跛羅木如上，用大麥酥日三時護摩三千五百乃至一月，得上乳牛。",
                "大豆煮為羹，白粳米酥蜜日三時護摩三千五百，得財寶庫盈所，用無",
                "「又伽陀羅木如上，用尾蠟麼果護摩三千五百遍乃至七日，得蘇伐唎",
                "又波羅賒木如上，亦以是木三甜護摩三千五百遍，隨所念人，應時而",
                "又烏曇跛羅如上，以粳米飯、酥護摩三千五百，即財寶、五穀隨意無",
                "以黃米、黍穀、油麻、大麥及酥護摩三千五百，囉惹隨意所求皆得。",
                "得。「又以乳木如上，粳米、酥護摩三千五百，即得辯才無礙，人中",
                "如上，以阿輸鉢多(三合)三甜護摩，乃至七日日八千遍，隨念即至",
                "「又波羅賒木如上，以大麥三甜護摩日三千五百，乃至三七日，隨念",
                "又以上木如上，以粳米飯三甜日護摩三千五百，乃至一月，即婆羅門",
                "唎迦木如上，以油麻、大麥和酥護摩三千五百，乃至三七日，得一切",
                "木如上，以黃黍、米、油麻和酥護摩三千五百，毘舍種姓人如前。「",
                "輸悉波羅(二合)拏藥和三甜，護摩二千五百，乃至七日，囉惹已下",
                "「又波羅賒木如上，以蓮花三甜護摩一萬，得大官職。「又伽陀羅木",
                "安悉香為丸如山棗許大，和三甜護摩三洛叉半，得最大官職。「又迦",
                "「又阿輸迦木如上，以萬蓮萬遍護摩，獲最大官位。「又秣馱木如上",
                "持利刀割此糞人，一片一投火中護摩，乃至形盡。如是日三時，至一",
                "右脚、女從左脚，以利刀片片割護摩，如上時月，一切人見聞者皆得",
                "作人形，用波羅多迦木然火，割護摩，日時月如上，即一切鬼神隨得",
                "兩素伐囉那。「又以牛酥八千遍護摩七日已，囉惹珍敬。「又摩那羅",
                "皂莢木然火，取摩羅那木八百遍護摩，隨喚何人無問遠近即到。「又",
                "，壽三劫。「又以紅蓮花和三甜護摩一萬，從此火中吉祥天現，姝妙",
                "合)迦木然火，亦以此木和三甜護摩八千，即與眷屬隨意珍敬。「又",
                "大供養。取遏迦木然火，用其藥護摩，如是三度。隨念何人，任意所",
                "違。「又任然雜木柴，以墓中土護摩，隨念何人稱其名為之八千遍，",
                "及花和自身血，用遏迦木然火，護摩其藥。隨念何人，稱其名如上。",
                "養，用體悉(二合)多木和酥蜜護摩二萬四千。即像放光，或地動、",
                "日或二十九日，以烏油麻和三甜護摩八千，得一千迦利沙半那。「又",
                "。畫已，安舍利塔中，以白蓮花護摩一洛叉，即得一切明仙中王，常",
                "誦十六洛叉。白月取烏曇婆羅木護摩八千，能療一切病，無不愈。「"
            ]
        }
    },
    "T1040": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "夜見之。又欲除惡夢者，以油麻護摩。又欲止息口舌，取雞翅翎護摩",
                "護摩。若處子婆誐蘂，淫女月帛護摩，悉嚩始迦羅拏。若求一切事，"
            ]
        }
    },
    "T1051": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "與觀自在等。若以蓮華一萬數作護摩，得為地主。若用蓮華一洛叉數",
                "得為地主。若用蓮華一洛叉數作護摩，得輪王位。」復次說嚩日囉(",
                "池前心念龍名，以白芥子及鹽作護摩，即降大雨，一境豐稔。」復次"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "有種種障起，應作降伏、息災等護摩。隨上中下成就物等，或執或塗"
            ]
        }
    },
    "T1069": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "二十一遍。」復次觀自在菩薩說護摩密言曰：「怛儞也(二合)他訶",
                "以蘇合香油搵兩頭，一千八遍投護摩爐中。地即震動，其像亦動，聞",
                "菩薩，取苦練木搵芥子油，應作護摩。以緋縷右槎作綫，麁如銅箸，",
                "國界欲結方隅界者，燒薰陸香作護摩，取五色線加持，繫於寂靜面，"
            ],
            "juans/003.xhtml": [
                "燒佉陀羅木，以芥子油投白芥子護摩，用甘露軍荼利金剛心密言曰：",
                "言加持水七遍灑地。夜應作息災護摩。面北，用心中心密言一百八遍",
                "捨木燃火，以本尊密言，和三甜護摩一百八遍。則於道場中全身舍利",
                "指旋轉十方，則成堅固精室。」護摩儀軌品「我今說護摩，密言諸儀",
                "所，不近亦不遠，對彼道場前，護摩如契經，先應獻部尊，次供養本",
                "建立。」「觀自在菩薩通增益法護摩之時，迎觀自在、大勢至、義成",
                "(引)」「行者坐處右邊，應置護摩支分，酪、蘇、香花等，一器中",
                "嚩訶密言灑火，或用軍荼利。依護摩儀則，初中應用濕嚩嚩訶及軍荼",
                "木，先應請火天以本印，然後作護摩。以右手作施無畏，微屈頭指招",
                "言後安娑嚩訶，亦得一切成就。護摩已了，火以水[瀟-肅+即]灑",
                "法以水灑火，用辦事密言。所有護摩殘物，隨意樂供養外諸天。以前",
                "密言奉送聖眾。「我今次第說，護摩焰色相，密語者由知，速疾獲悉",
                "，煥爛若虹霓，映赤吠瑠璃，如護摩杓形，三叉杵吉子，商佉蓮拂形",
                "糞器形乾濕，焰散舐掠形，若見護摩相，智者應審知。密言者速疾，"
            ]
        }
    },
    "T1072A": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "不食一日一夜，方設大供養。作護摩事業，以苦練木兩頭榅蘇，燒八",
                "，悉獲得成就。又法以蜜攞嚩果護摩滿三十萬遍，當獲得惹位。若欲",
                "像前作念誦，以滑瀘草搵蘇乳蜜護摩數滿十萬遍，外國怨敵即自降伏",
                "若三時、若二時、若一時，如上護摩作念誦莫限遍數，則能施功速獲"
            ]
        }
    },
    "T1075": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "從月一日至八日，日三時念誦及護摩等法。若念誦時，先誦根本陀羅",
                "從月八日至十五日，日三時念誦護摩等事，念誦如前。妙言曰：唵折",
                "六日至二十三日，日三時念誦，護摩等法。妙言曰：唵折隷主隷准提",
                "二十三日至月盡日，日三時念誦護摩等法。妙言曰：吽折隷主隷准提"
            ]
        }
    },
    "T1076": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "言一百八遍，稱彼人名，以牛乳護摩即差。「又法若孩子夜啼，令童",
                "病，七夜以油麻、粳先和酥蜜作護摩，即得災滅，國土安寧。「又法",
                "若求豐饒財寶者，每日以種種食護摩，得財寶豐饒。「又法欲令人敬",
                "一日至八日，日三時念誦，夜作護摩。息災真言曰：「唵者禮主禮准",
                "日至十五日，日三時念誦，夜作護摩。真言曰：「唵者禮主禮准泥(",
                "至二十三日，日三時念誦，夜作護摩。攝召真言曰：「唵者禮主禮准",
                "，取午時、中夜二時念誦，夜作護摩。真言曰：「吽者禮主禮准泥("
            ]
        }
    },
    "T1080": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "法則不成就。」如意輪陀羅尼經護摩品第九爾時觀自在菩薩摩訶薩復",
                "復白佛言：「世尊！是陀羅尼明護摩法，饒益有情，成就一切最勝之",
                "、沈水香和酥蜜乳酪，於五更時護摩一千八十遍，五無間罪一切業障",
                "一切業障一時消滅。若經七日作護摩者，壽命無夭，出諸重罪，得身",
                "諸重罪，得身清淨。若二七日作護摩者，福壽增越，國王王子輔相人",
                "見其愛敬如事火天。若三七日作護摩者，三十三天釋提桓因并諸天眾",
                "，以白芥子和酥，三日三夜如法護摩，則降甘雨。若多霖雨，取護摩",
                "即晴。若災風雹雨卒暴起時，用護摩灰明一百八遍，望向散之，風雹"
            ]
        }
    },
    "T1084": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "心願之意也。是大祕密口傳也。護摩時被用心呪，所謂：唵[口*跛"
            ]
        }
    },
    "T1089": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "不離左右。成就世間出世間除災護摩念誦品第五我今順於蓮花部，略",
                "法，第四降伏一切怨。此四種持護摩事，上中下法次第陳。若欲成就",
                "月或三月，即能開心得聰明。作護摩用小心呪，念誦根本大真言，我",
                "羅遮令憶念，所造形持稱彼名，護摩亦須念名號，不過八百即隨心。",
                "令歡喜，念誦亦得轉彼心。或作護摩或持誦，上中下品怨家別，上根",
                "，用諸毒藥燒爐中，又取濕薪作護摩，於三日中八百遍，令彼惡人即",
                "遍，令彼惡人即迴心。復若不作護摩事，持誦根本真言明，所欲降伏"
            ]
        }
    },
    "T1091": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來在世立大誓願，為此部中當護摩，此因緣當用七星以靈驗。是多"
            ]
        }
    },
    "T1092": {
        "total": 193,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 5,
            "juans/007.xhtml": 35,
            "juans/008.xhtml": 27,
            "juans/013.xhtml": 9,
            "juans/015.xhtml": 10,
            "juans/019.xhtml": 31,
            "juans/021.xhtml": 18,
            "juans/022.xhtml": 1,
            "juans/023.xhtml": 1,
            "juans/025.xhtml": 15,
            "juans/027.xhtml": 39
        },
        "sentences": {
            "juans/001.xhtml": [
                "，遍塗酥蜜，散白栴檀香末加持護摩，每日三時時別一百八遍，滿七",
                "歡喜者，加持酥蜜、白栴檀香，護摩一百八遍，則如所願。」而說頌"
            ],
            "juans/003.xhtml": [
                "(六)莎縛訶(七)」「此法作護摩時加持香燒，供養一切諸佛菩薩",
                "場中讚詠、行道、請召、念誦、護摩之時，加持於鈴，即搖聲之，一",
                "火壇四邊右旋散敷，如法座上而護摩之，隨方作法。」「護摩真言：",
                "(五)」「此法加持酥蜜諸香，護摩供養一切諸佛菩薩天神。」「河"
            ],
            "juans/007.xhtml": [
                "卷第七大唐天竺三藏菩提流志譯護摩增益品第七「世尊！是不空王護摩",
                "邪見有情入於正見。以斯義故說護摩法，成就出世世間解脫三昧耶。",
                "去道場處不遠不近觀見尊容，作護摩壇方圓四肘，治飾壇地開廓門道",
                "以稻穀花、白芥子、好酥，真言護摩請喚火天。真言曰：「唵(一)",
                "。以酥、白芥子、安悉香，真言護摩七遍，種種末香甘味果子，真言",
                "七遍，種種末香甘味果子，真言護摩七遍。真言淨水㵶散火上彈指三",
                "，誦祕密心真言奮怒王真言加持護摩一百八遍。蒸粳米飯、酥，團一",
                "粳米飯、酥，團一千八團，加持護摩。如是護摩滿三七日或七七日，",
                "哉善哉！持真言者！今得成就此護摩法。所須何願？能為滿足。』是",
                "又當以酥粳米飯團一千八團加持護摩乞所求願，則得火天手捧銀器，",
                "昧耶。若當不受火天藥者，又復護摩一千八團，壇地震動，觀世音菩",
                "讚言：『善哉善哉！汝已成就此護摩法。汝須何願？我今為汝便得滿",
                "饒。得此果者皆因是大㫊暮伽王護摩供獻三昧耶。若真言者多諸重罪",
                "石蜜，作歡喜團，於七日中加持護摩。鑪內復現火天半身，手執寶盤",
                "木、柏木截治然火，加持乳粥酥護摩一千八遍，火天種族一時來現，",
                "天種族一時來現，歡喜瞻敬。又護摩一千八遍，龍王及從，皆當自伏",
                "王及從，皆當自伏恭敬使護。又護摩一千八遍，一切天龍八部鬼神恭",
                "一切天龍八部鬼神恭敬讚伏。又護摩一千八遍，諸真言仙皆相讚伏。",
                "千八遍，諸真言仙皆相讚伏。又護摩一千八遍，憍尸迦三十三天皆相",
                "，憍尸迦三十三天皆相置護。又護摩一二萬遍，觀世音菩薩現身讚歎",
                "然火，作歡喜團一千八團，加持護摩。爐中出現火天童子，手執寶盤",
                "栴檀香、安悉香、白芥子、酥，護摩一百八遍供養童子，即常為伴不",
                "酥蜜，作歡喜團一百八團，加持護摩。其火天王爐中涌現，告真言者",
                "誦持母陀羅尼真言奮怒王真言，護摩一百八遍。加持白芥子、稻穀華",
                "持白芥子、稻穀華、酥酪白蜜，護摩一百八遍。單加持白芥子，護摩",
                "一百八遍。并諸香花飲食供養，護摩牛乳七遍。滅爐內火，出鍋治鏇",
                "羅尼真言廣大明王央俱捨真言，護摩一千八遍，加持安悉香、白栴檀",
                "香、沈水香、白芥子、酥酪蜜，護摩千八遍，觀世音菩薩語言：『善",
                "，誦持母陀羅尼真言奮怒王真言護摩一千八遍，又以安悉香、黑芥子",
                "大明王央俱捨真言奮怒王真言，護摩一千八遍，便求財富隨意豐饒，",
                "、白芥子、油麻、酥蜜酪，如法護摩，取細白灰，誦持母陀羅尼真言",
                "花、白芥子、蓮華莖葉、酥蜜，護摩一千八遍，則得方圓百踰膳那除"
            ],
            "juans/008.xhtml": [
                "日如法誦念翫持，所作成就。」護摩安隱品第十「世尊！是不空王護摩",
                "、祕密心真言、奮怒王真言加持護摩，即除宅中一切災疾，一切天神",
                "芥子、安悉香、牛酥，於七日中護摩之者，則得擁護城邑聚落一切人",
                "陽愚藥、多誐羅藥、黑芥子油、護摩一百八遍、一切貴人敬而喜之。",
                "若加持牛膝草、白花、酥酪蜜，護摩一百八遍供養菩薩，見諸人民愛",
                "若白月八日加持酥蜜塗蓮花上，護摩供養獻我之者，滿七日夜則得財",
                "葉莖、拘物頭花、白芥子、酥、護摩一百八遍、不為一切姤裔魔障毘",
                "愚花子、稻穀花、白芥子、酥，護摩一千八遍供養菩薩，至十五日夜",
                "木截治然火，加持木苽花、酥蜜護摩，稱藥訖使尼名，燒焯記滿一千",
                "千八遍，至月盡日晝夜不食如法護摩，其藥訖使尼瓔珞嚴身現身而來",
                "花、蓮花、荷葉、白芥子、酥，護摩一千八遍。又加持白芥子水，右",
                "一分自用。又加持稻穀糠、鹽，護摩一百八遍，見諸外道歡喜供養。",
                "，加持白栴檀香、蓮花、酥蜜，護摩一千八遍，夜夜當得金錢百文，",
                "香、白栴檀香、稻穀花、酥蜜，護摩萬遍，得金萬兩。分為三分：一",
                "膝草、白膠香、酥蜜，自稱已名護摩一千八遍，則除一切病惱怨難。",
                "火，加持白芥子、安悉香、酥，護摩一千八遍，則得消滅十惡五逆一",
                "花、白栴檀香、白芥子、酥乳，護摩一千八遍，當得財寶而自豐饒。",
                "加持擲躅花、薑根、黑芥子油，護摩一千八遍，則得阿毘柘嚕迦調伏",
                "蓮花、白栴檀香、白芥子、酥，護摩一千八遍，則得大雨普洽充足。",
                "、藥叉窟前，加持蘇枋木塗酥，護摩一千八遍，窟門自開，入無障礙",
                "頭花、多誐攞藥、白芥子、酥，護摩一千八遍，其諸藥精現身而來，",
                "苽木截治然火，加持胡椒、酥，護摩一千八遍，其大梵天、帝釋天、",
                "、揭抳迦羅花、優鉢羅花、酥，護摩一千八遍，其日天月天一時現前",
                "檀香末、白芥子、大麥、牛酥，護摩七日，得剎帝利王族僕從，悉除",
                "。又加持白芥子、粳米、薑根，護摩千遍，得諸藥叉、羅剎擁護順伏",
                "供養，誦持真言，作修治法并設護摩，則滅一切災星變怪，藥叉、羅"
            ],
            "juans/013.xhtml": [
                "品第二十一「世尊！若蓮池沜作護摩壇，加持木榓木、杜仲木然火，",
                "加持蓮花并幹葉，截和酥蜜如法護摩，滿七日夜，得功德天現身而來",
                "八日酥白芥子塗蓮華臺葉，像前護摩一千八遍，諸天世人遵敬讚歎。",
                "，截紫檀木上塗酥蜜，每日三時護摩一千八遍，滿三七日，夜得銀錢",
                "三七日，夜得銀錢一十千文。此護摩法，通會餘諸真言明法，亦得成",
                "、安悉香、黑芥子、鹽、蔓菁油護摩，一切毘那夜迦并及種族一時馳",
                "種穀子、白芥子，面向他軍如法護摩，令彼兵眾且自退住。又重護摩",
                "護摩，彼諸兵眾不復來敵。又重護摩，彼諸兵眾皆總退散。若以佉他"
            ],
            "juans/015.xhtml": [
                "品第二十五「世尊！是出世解脫護摩曼拏羅三昧耶，能害一切障累災",
                "白芥子、稻穀華、白蜜石蜜牛酥護摩，其龍腦香隨所辦著。西門安坐",
                "，次獻一切天龍八部。一一如法護摩供養，一切罪障災厄變怪、王難",
                "之後蓮華化生，住不退地。冬夜護摩、春晝護摩，日別三時。持真言",
                "汝今已得一切如來祕密出世解脫護摩壇三昧耶，降伏一切毘那夜迦諸",
                "伏一切毘那夜迦諸魔鬼神。』此護摩三昧耶，亦能進趣菩提道場轉法",
                "言者！汝今已得不空羂索心解脫護摩曼拏羅成就三昧耶。汝欲何願？",
                "至無上正等菩提，聽聞深法。此護摩灰塗身洗浴，亦得除滅一切罪障",
                "王宮，解諸災厄，獲得安隱。是護摩灰任意隨心，加持所用皆得成就"
            ],
            "juans/019.xhtml": [
                "第十九大唐天竺三藏菩提流志譯護摩成就品第三十四「復有護摩悉地",
                "酥蜜，觀世音像前以祕密心真言護摩之者，觀世音菩薩為現化身與所",
                "白芥子、酥蜜酪，又祕密心真言護摩之者，觀世音菩薩為現真身，便",
                "、鹽、酥酪，以種族奮怒王真言護摩之者，則得除滅一切毘那夜迦、",
                "旃檀香、酥蜜酪，又祕密心真言護摩之者，千踰膳那五穀豐稔，護諸",
                "加持白芥子、龍華、稻穀華、蜜護摩之者，使諸龍眾降大甘雨苗稼滋",
                "加持止雨，燒止食灰、白栴檀香護摩之者，災瀑霖雨一時皆止。復加",
                "止。復加持稻穀華、白芥子、酥護摩之者，除滅一切災雹霹靂。復加",
                "災雹霹靂。復加持白芥子、粳米護摩之者，則得除滅災惡猛風冷風熱",
                "。復加持稻穀糠、白芥子、烏麻護摩之者，一年命伏一切惡龍不起災",
                "龍不起災氣。復加持白芥子、酥護摩之者，得滅一切鬼神等病。復加",
                "躑躅木、苦楝木葉、鹽、稻穀糠護摩之者，則得除滅一切怨難。復加",
                "葉、烏麻、白芥、子稻穀華、酥護摩之者，則得周遍一千踰膳那結成",
                "持烏麻、白芥子、酥、黑芥子油護摩之者，一切諸惡毘那夜迦、眾魔",
                "縛。復加持大麻子、鹽、蔓菁油護摩之者，一切諸惡藥叉、羅剎、精",
                "持杜仲木然火，加持稻穀華、酥護摩之者，一切淨行婆羅門歡喜信伏",
                "持稻穀華、杜仲木葉、沙糖、酥護摩之者，剎帝利種歡喜供養。復加",
                "。復加持末陀那果、羯抳迦囉藥護摩之者，輸陀羅歡喜供養。復加持",
                "供養。復加持趺唎蜜㗚多藥和酥護摩之者，一切毘舍歡喜供養。復加",
                "毘舍歡喜供養。復加持酥曼那華護摩之者，一切婦人歡喜歸信。復加",
                "人歡喜歸信。復加持蓮華葉和酥護摩之者，一切童女歡喜致敬。復加",
                "童女歡喜致敬。復加持稻穀和酥護摩之者，得滅一切口舌謗事。復加",
                "、大豆、小豆、胡麻、白穀、酥護摩之者，當得一切財寶穀帛而自增",
                "帛而自增長。復加持白芥子和蜜護摩之者，得諸人民致敬稱讚。復加",
                "持躑躅華、白芥子、稻穀華、酥護摩之者，當得福祿。復如持蓮荷幹",
                "蓮荷幹，長一磔手截，蘇搵兩頭護摩之者，當得伏藏。復加持安悉香",
                "。復加持安悉香、黑芥子、酥蜜護摩之者，一切藥叉來集為使。復加",
                "粳米、酥蜜，高山頂上面向日天護摩之者，日天祐護觀攝讚歎。復加",
                "鹽、酥蜜乳，高山峯上面向月天護摩之者，月天星天當作福護觀攝讚",
                "、乾薑、白芥子、粳米、酥蜜酪護摩之者，一切天龍八部非人悉皆歡"
            ],
            "juans/021.xhtml": [
                "有不空王神通解脫心陀羅尼真言護摩曼拏羅三昧耶，會通一切真實壇",
                "院開廓四門。內院當心圓穿一肘護摩爐坑，坑底泥捏八葉開蓮。臺上",
                "用真言加持燒之，則得會通一切護摩曼拏羅三昧耶，具足成就此護摩",
                "梵天、那羅延天、摩醯首羅天，護摩成就曼拏羅三昧耶而最第一。此",
                "成就曼拏羅三昧耶而最第一。此護摩三昧耶，等諸金剛菩薩護摩曼拏",
                "華、牛酥、粳米，每日三時加持護摩，滿至七日則得成就。縱造五逆",
                "、白芥子、牛酥，每日三時加持護摩，至滿七日則得成就。若有他賊",
                "芥子、安悉香、牛酥、蜜酪加持護摩滿至七日，彼諸兵眾惡心退散。",
                "華、白芥子、鹽、黑芥子油加持護摩，彼等兵眾當為風雹損害退散。",
                "，白芥子、茴香子一日一夜加持護摩而不斷絕，則降大雨。若不雨者",
                "沙糖、胡椒、蓽茇每日三時加持護摩，至滿七日，火神罏中而自涌現",
                "木截十萬段，牛酥每日六時如法護摩，加持燒盡，則得觀世音菩薩現",
                "白芥子、大豆、胡麻、白穀加持護摩，滿於七日即得除差。若欲貴人",
                "人相恭敬者，白粳米、牛酥加持護摩，則當如願。若欲一切人民喜者",
                "者，白芥子，稻穀華，牛酥加持護摩，見者歡喜。若欲調伏一切藥叉",
                "者，白芥子、安悉香、牛酥加持護摩，則皆歸伏。」「世尊！復有不"
            ],
            "juans/022.xhtml": [
                "種種供養。壇西門外側南作一肘護摩壇，白栴檀木寸截一千八十段，"
            ],
            "juans/023.xhtml": [
                "改中指直伸。此印三昧加持燈上護摩食上。」「大奮怒王大輪印：「"
            ],
            "juans/025.xhtml": [
                "惡相者，加持安悉香，於我像前護摩一百八遍即便寢睡，當使夢見觀",
                "悉香相和萬丸，大梵天像前晝夜護摩滿一萬遍，則得梵天現身而來為",
                "持安悉香、白芥子、蘇蜜，晝夜護摩滿一萬遍，則得那羅延天現身告",
                "悉香、牛酥，大自在天像前晝夜護摩滿一萬遍，則得大自在天現身而",
                "白芥子、咩嚕地羅、牛酥，晝夜護摩滿一萬遍。至十五日不食作法，",
                "甘松香、白芥子、酥蜜酪，晝夜護摩滿一萬遍。至十五日不食作法，",
                "悉香、白芥子、牛酥，三日三夜護摩一千八十遍，得藥叉女欻前現身",
                "、仙陀婆、鹽、白芥子、黑芥子護摩一千八遍，又加持白芥子、牛黃",
                "持粳米、大麥、黑胡麻、酥蜜酪護摩之者，則彼喜敬。若欲剎帝利種",
                "持白麻人、粳米、小豆、酥蜜酪護摩之者，則得喜敬。若欲戍陀歡喜",
                "稻穀、糖、鹽、蕓薹子、酥蜜酪護摩之者，則得喜敬。若欲一切惡人",
                "，加持甘草、七種穀子、酥蜜酪護摩之者，得彼惡人歡喜尊敬。若欲",
                "，加持稻穀華、白芥子、酥蜜酪護摩之者，則止他賊。若往他軍鬪陣",
                "芥子、安悉香、大麻子、酥蜜酪護摩了已，往相鬪敵則皆得勝。」廣",
                "，發四弘願。出於南門東，廣設護摩作大供養。若真言者作護身法、"
            ],
            "juans/027.xhtml": [
                "則集一切真言明神守護壇界。」護摩祕密成就品第六十一「執金剛祕",
                "訶薩！是大可畏明王央俱捨真言護摩安穩三昧耶，杜仲木、構木斫截",
                "然火，白芥子、大麥、牛酥加持護摩一千八遍，一踰膳那除諸災障疫",
                "一踰膳那除諸災障疫疾病等；又護摩一千八遍，三十二踰膳那除諸障",
                "，白芥子、粳米、石蜜酥蜜加持護摩一千八遍，一踰膳那令諸有情皆",
                "一踰膳那令諸有情皆得豐樂；又護摩一千八遍，三十二踰膳那令諸有",
                "二踰膳那令諸有情皆得豐樂；又護摩二千遍，令諸龍王一千踰膳那降",
                "糖、鹽、蔓菁油加持，稱彼者名護摩一千八遍，即得彼者及惡神鬼悉",
                "，稻穀華、白芥子、酥蜜酪加持護摩一千八遍，即得大可畏明王央俱",
                "明王央俱捨真言三昧耶成就。又護摩一千八遍，即得不空廣大明王央",
                "明王央俱捨真言三昧耶成就。又護摩一千八遍，則得不空羂索心王母",
                "王母陀羅尼真言三昧耶成就。又護摩一千八遍，則得一切如來種族真",
                "就。又胡麻、粳米、酥酪蜜加持護摩一百八遍，淨行婆羅門而自信伏",
                "八遍，淨行婆羅門而自信伏。又護摩一百八遍，剎帝剎種而皆信仰。",
                "百八遍，剎帝剎種而皆信仰。又護摩一百八遍，一切人民悉皆信受。",
                "百八遍，一切人民悉皆信受。又護摩一千八遍，天帝釋、四大天王、",
                "、小豆、胡麻、稻穀、酥蜜加持護摩一百八遍，則得人民見聞信向。",
                "、白芥子、安悉香、酥蜜酪加持護摩一百八遍，一切藥叉、羅剎悉皆",
                "。又白芥子、龍華、酥酪蜜加持護摩一千八遍，龍王歡喜，降大甘雨",
                "雨即晴止。又黑芥子、酥蜜加持護摩一千八遍、則無他賊來相侵境、",
                "即令退散。又大豆、酥蜜酪加持護摩一百八遍，即除家內一切疫病。",
                "白芥子、蓮荷莖葉、酥蜜酪加持護摩一千八遍，則得除滅十惡五逆一",
                "然火，白芥子、安悉香、酥加持護摩一千八遍，即於一切真言三昧耶",
                "白芥子、白旃檀香、酥蜜酪加持護摩滿十千遍，即得觀世音菩薩大奮",
                "若素囉娑子、粳米、酥酪蜜加持護摩一千八遍，速得財帛。若人限草",
                "若人限草三寸截之，酥酪蜜加持護摩一百八遍，所見人民而相尊敬。",
                "尊敬。若蓖麻子人、酥酪蜜加持護摩滿十千遍，諸佛尊記。若進官者",
                "尊記。若進官者，天門冬、酥蜜護摩滿十千遍，即如所願。若祕密無",
                "三昧耶者，黑芥子、酥、鹽如是護摩，即如其願。若麻子、鹽如是護摩",
                "自相敬。若茴香華子、酥蜜如是護摩，當得神驗自在無礙。若丁香、",
                "、沈水香、酥合香、胡麻油加持護摩滿十千遍，則得夢見一切諸佛摩",
                "華受生得宿命智。若稻穀糠如是護摩，則見伏藏。若白芥子、蛇皮加",
                "則見伏藏。若白芥子、蛇皮加持護摩一千八遍，彼所怨人自慚悔謝。",
                "人自慚悔謝。若芭蕉皮寸截如是護摩，自然衣服。若酥、白芥子相和",
                "衣服。若酥、白芥子相和，如是護摩，則得增壽。若生酥、黑芥子如",
                "則得增壽。若生酥、黑芥子如是護摩，則得除諸橫病之厄。若迦囉惹",
                "除諸橫病之厄。若迦囉惹子如是護摩，則解禁閉枷鎖解脫。」斫芻眼",
                "喜觀護。若加持櫁木、柏木然火護摩，請召火天歡喜祐護。若瞋怒心"
            ]
        }
    },
    "T1098": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，遍塗蘇蜜，散白旃檀香末加持護摩。每日三時，時別一百八枚，滿",
                "而歡喜者，加持蘇蜜、白旃檀香護摩一百八遍、則如所願。」而說頌"
            ]
        }
    },
    "T1099": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於自住舍作擁護者，當用蓮華作護摩法。若欲調伏諸難調者，當用栴",
                "欲調伏諸難調者，當用栴檀香作護摩法。「復次成就法。當用勝香、"
            ]
        }
    },
    "T1100": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "無，取楮木替之)燃火，然後酥護摩，人髮人骨投一百八遍於火中燒",
                "來，每日供養葉衣觀自在菩薩。護摩之時，稱彼國城名、聚落名、村",
                "牛疫水牛疫，各取本類骨本毛作護摩七日七夜，亦皆災滅。「又法取",
                "魅形，以鑌刀誦段段截之，七日護摩，即得除差。「又法若人患瘧，",
                "欲遠遊路畏劫盜，取佉陀羅木末護摩，誦真言一百八遍，所去之處無"
            ]
        }
    },
    "T1101": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "其理趣，為修行者開示法要及諸護摩，善巧方便能獲無上正等菩提，",
                "物。於壇西南角去四五肘，應作護摩軍吒。其爐方四角，或一肘二肘"
            ]
        }
    },
    "T1128": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "哩窣嚕嚩等，及所鋪座吉祥草及護摩柴，其柴當用青潤樹枝及五穀酥",
                "當用青潤樹枝及五穀酥等。或作護摩，先燒祭火天，然作護摩。觀於"
            ]
        }
    },
    "T1129": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉尾囉木為柴，及摩羅帝華用作護摩八百遍。時大部多女與五百眷屬"
            ],
            "juans/002.xhtml": [
                "多女僕從成就法。不作持誦不作護摩，亦不在先精熟法事，但念金剛"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不損成等要，即是三種曼荼羅。護摩護沙百遍成，由是成最曼荼羅。"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "橫，見者歡喜生大恭敬。「次說護摩除災延命壇。治一淨室，於東邊"
            ]
        }
    },
    "T1134A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜，一切人民生大恭敬。「次說護摩祕密之法，所謂除災延壽、增益",
                "風雨等難，依法作之一切願滿。護摩壇法有其四種，所謂方、圓、三",
                "。供養之物華菓飲食布壇四周，護摩藥物置行者前，又以四瓶置壇四"
            ]
        }
    },
    "T1141": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "會灌頂壇法竟。慈氏菩薩修愈誐護摩品第八復次我今略說四種念誦及",
                "品第八復次我今略說四種念誦及護摩等法、次第等略說。準前念誦本",
                "辟除法結護加持，然後獻之。其護摩柴薪，用楓香木為柴，楪木柏、"
            ]
        }
    },
    "T1147": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "蜜酪酥阿波摩誐，一誦一擲火中護摩，滿八千遍，一切軍眾互相收陣",
                "及大臣為求安隱，酪蜜稻花火中護摩滿八千遍，於一切處身心快樂。",
                "祥相，白乳樹柴，呪胡麻子火中護摩滿八千遍，一切災難即得消除。",
                "腫，用菖蒱作末蜜和為丸，火中護摩滿八千遍。又復瘧病一日二日三"
            ]
        }
    },
    "T1149": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "極一切大自在者，隨方調備供具護摩，一切所求皆悉成就。護摩相應"
            ]
        }
    },
    "T1158": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "就法。若念得大福德，持阿迦木護摩七萬遍。若念得五穀成就，以稻",
                "遍。若念得五穀成就，以稻實華護摩。若念他人福德，取得其家竈土",
                "。若念他人福德，取得其家竈土護摩。若念得高位二德，以比哩華護摩",
                "若念生生世世怨敵伏，以苦練木護摩。若念惡靈邪家伏，以毒味護摩",
                "摩。若念顛狂痾病除愈，蓮實草護摩三萬遍。若念滅罪生善、生身後",
                "滅罪生善、生身後生極樂，以草護摩三萬遍。若念惡人呪咀還著本人",
                "人呪咀還著本人，以苦草投火中護摩三萬遍。若念得無量榮果俸祿，",
                "若念得無量榮果俸祿，白華鳥草護摩三萬遍。若念三昧辨財德者，以",
                "。若念三昧辨財德者，以骨婁草護摩三萬遍。若念化度一切眾生令離",
                "一切眾生令離苦得樂，以白芥子護摩三萬遍。若念化度無佛世界眾生",
                "念化度無佛世界眾生，以尸迦草護摩三七萬遍。若念枯田畠五穀生者",
                "，加持散。若愁萬病者，牛膝草護摩三萬遍。若愁三陰四熱種種病，",
                "三陰四熱種種病，以降乾各門草護摩。若夫妻不和者，比罪草護摩三",
                "合。若惡友善友相違者，藤葉草護摩三萬遍。若白月八日十四日十五"
            ]
        }
    },
    "T1165": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "持此呪至於夜半，復用胡麻而作護摩，一粒一念，一遍一燒，至八百",
                "粒，一遍一燒，准前作法，亦作護摩，王獲喜慶，國土無災。」佛告",
                "復有人，用妙乳香與酥相和而作護摩，准前作法，能息大臣所有災難"
            ]
        }
    },
    "T1169": {
        "total": 11,
        "pages": {
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/003.xhtml": [
                "又於㡧前地上畫八葉蓮華，上作護摩爐，行人於此爐中依法作其護摩",
                "欲作法，依儀修習無不成就。」護摩法分第五「復次行人若欲修習尊",
                "分第五「復次行人若欲修習尊那護摩法者，當於尊那菩薩及曼拏羅賢",
                "等而為供養，然後隨意依法作其護摩。而是行人欲得所求一切成就者",
                "行人欲得所求一切成就者，先於護摩爐中燒吉木柴，然復用白檀、龍",
                "和酥乳，以青蓮華搵燒誦大明作護摩者，即得如願。大明曰：「曩莫",
                "災，用阿沒羅樹葉搵酥乳同燒作護摩者，即得如願。「若為增益，當",
                "如是等木為柴，搵酥蜜酪同燒作護摩者，即得如願。大明曰：「唵(",
                "誐哩陀婆鍊拏一阿庾多誦大明作護摩者，即得如願。大明曰：「吽(",
                "木針一阿庾多，誦前發遣大明作護摩，即得如意。「復次欲一切成就"
            ]
        }
    },
    "T1170": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "白麻子、白粳米、牛乳等相和作護摩，一誦大明一稱王名一作護摩至",
                "相[夌*欠]逼者，當用牛乳作護摩，誦大明千遍，冤自退散，災難",
                "。或用安息香、白麻子并酥同作護摩，息一切災。「又法或作增益者",
                "用毒藥及鹽并血相和，誦大明作護摩，日三時滿七日，至夜於護摩爐",
                "子、安息香相和，加持一百遍作護摩者，一切冤家速離本處。「復說",
                "輟，復以棘柴、白芥子、鹽用作護摩，冤家速得失心狂亂。「又法於",
                "復以忿怒相稱冤家名，誦大明作護摩，至七日彼即破壞命終。「又法",
                "寧*頁]摩木為柴，與像身同作護摩，誦大明一誦一燒，彼冤家其身",
                "或用燒安息香熏牛肉，以此肉作護摩，一誦大明一稱冤家名一擲火中",
                "患四日瘧。若欲解除，用乳汁作護摩，即痊可如故。「又法用尸灰塗"
            ],
            "juans/002.xhtml": [
                "陣得勝。若誦大明加持白芥子作護摩者，得一切敬愛。若誦大明加持",
                "一切敬愛。若誦大明加持脂麻作護摩者，得一切增益。若誦大明加持",
                "得一切增益。若誦大明加持酥作護摩者，當息滅一切災。若誦大明加",
                "息滅一切災。若誦大明加持乳作護摩者，當令牛馬及諸畜等無諸瘴疫",
                "種成就之法。若欲成就一切事作護摩者，用迦囉尾囉木柴燃火，用酥",
                "燃火，用酥八百合，誦大明作於護摩，所作成就。此法可使三界之內"
            ],
            "juans/003.xhtml": [
                "如蓮子，用丸搵芥子油擲火中作護摩者，得一切成就。得成就已，然"
            ]
        }
    },
    "T1184": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "行巧慧者，欲求大悉地，應須頻護摩。每滿三洛叉，一度火供養，若",
                "聲，種種脫法音，行人得悉地。護摩如教法，微細明解之，少分不相"
            ]
        }
    },
    "T1191": {
        "total": 208,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 6,
            "juans/008.xhtml": 4,
            "juans/009.xhtml": 14,
            "juans/010.xhtml": 7,
            "juans/011.xhtml": 25,
            "juans/012.xhtml": 23,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 19,
            "juans/016.xhtml": 25,
            "juans/017.xhtml": 64,
            "juans/018.xhtml": 7,
            "juans/019.xhtml": 2,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "祕密儀軌灌頂心印畫像加持行、護摩行，一切所願悉皆圓滿，一切眾"
            ],
            "juans/003.xhtml": [
                "解說，依菩薩行依時持誦，默然護摩速修正行；安住智慧清淨之意；"
            ],
            "juans/004.xhtml": [
                "摩野部囉(二合引)摩野羅護羅護摩(引)尾覽摩薩哩嚩(二合)迦"
            ],
            "juans/005.xhtml": [
                "念一字心根本真言八百遍，即作護摩(即是燒前柴也)。「次與巧妙",
                "座上念根本真言，用前團食而作護摩。又用白芥子，復誦焰曼德迦忿",
                "相及種種障難，但用前白芥子作護摩七遍諸惡自滅。「若有人為障難",
                "滅。「若有人為障難，以芥子作護摩五遍，彼人障難不成而自降伏。",
                "曼拏羅北方，畫伊沙曩部多主并護摩。第二重近門畫童子天及妙吉祥"
            ],
            "juans/006.xhtml": [
                "、白檀香，和作摶食七千箇而作護摩，依前儀則請召火天，復用發遣",
                "食八千箇，念六字根本真言而作護摩，與先在曼拏羅弟子作擁護法。",
                "為其團食，誦念八字心真言而為護摩。作護摩已。阿闍梨復入曼拏羅",
                "彼柴，每拈一條誦一遍真言而作護摩。作護摩已，隨其緣力獻閼伽花"
            ],
            "juans/008.xhtml": [
                "，隨緣供獻天龍神等。於㡧前作護摩爐如蓮華相，就三長月十五日夜",
                "、龍腦和合作團數可八千，用作護摩而為擁護。時釋迦牟尼佛遍身出",
                "莖於爐內，以所浸佉禰囉木同作護摩。若護摩畢已，世尊釋迦牟尼佛"
            ],
            "juans/009.xhtml": [
                "皆得。若誦數足見一切龍，即作護摩爐如蓮華相，用前第一㡧面西安",
                "在爐中，每一龍花加持七遍而作護摩。如是護摩數滿三萬，作護摩時",
                "寶物而與，持誦者不得受之。若護摩畢已，得持明輪王速具神通，一",
                "由旬，然就海中作成就法，先作護摩爐如甕，用佉禰囉木為柴，用白",
                "得，團數須滿六十洛叉，加持作護摩亦然。「於護摩時，有楞伽國住",
                "祈克，彼等即生怕怖尋便退散。護摩作畢龍鬼既無，持誦者并所有船",
                "數作三萬，以佉禰囉木為柴用作護摩。作護摩畢已，人及舟船剎那中",
                "生，然可依法持明結壇誦呪作於護摩，所求滅罪其罪皆除，所求吉祥",
                "之事皆得成就。」第四淨行觀想護摩成就法品第十一之一爾時，世尊",
                "一切真言成就法，作其觀想持誦護摩，決定不虛皆得成就，如儀軌王"
            ],
            "juans/010.xhtml": [
                "師臣天息災奉詔譯第四淨行觀想護摩成就法品第十一之二「如是阿闍",
                "酥酪蜜搵令滋潤，誦前真言作於護摩八千遍。於夜半已來於其天中起",
                "白蓮華、酥酪蜜合和為團作八千護摩，每日三時而作護摩。如是至二",
                "。如是至二十一日，到夜半時作護摩法畢，持誦者即見聖妙吉祥所求",
                "白檀、恭俱摩香合和為團作百千護摩，其數足已㡧自振動，復出光明",
                "排㡧像，結界請召供養加持，作護摩求其擁護一如前說，今此儀中更"
            ],
            "juans/011.xhtml": [
                "方廣菩薩藏文殊師利根本儀軌經護摩品第十三爾時，世尊釋迦牟尼佛",
                "：「妙吉祥！今當廣說妙真言句護摩等事最上儀則，若有依行得持明",
                "持念此大火天心明，三加持酥作護摩事，請於火天必能來降。若有行",
                "有半燒蟲竅等，亦不可使用。作護摩爐亦不得太高，凡作爐處須選勝",
                "股金剛杵。安置杵已，仍備一切護摩所用之物，復作草座薦去壇一肘",
                "一肘安置，持課行人於薦上坐作護摩事，彼人求最上事速成就者，先",
                "成就者，常須持誦勿令間斷。作護摩時，使用尾羅樹柴、阿哩迦柴、",
                "若使用者我說此人獲無量罪。作護摩時求恒常清淨無蟲之水以為灑淨",
                "扇火。「其火著已，持課行人為護摩等引三遍時得灑淨，以右手作護摩",
                "穀花蜜酪等相和，搵濕柴三片作護摩火天。若為增益事及真言事，當",
                "須預備辦，臨事不得闕用。「作護摩者先須知火煙焰色相，吉祥成就",
                "，吉祥成就不成就法。若作息災護摩者，火焰熾盛復一聚者，兼得無",
                "相，復如初起首依法復作持誦及護摩等，如吉相現當得真言成就。先",
                "言成就。先所說曼拏羅儀則及作護摩、請召發遣火天等事所有真言，",
                "於像前心不間斷，恒時持誦或作護摩，一切前事皆悉能知，當來獲得",
                "彼持課行人若恒持誦不間斷及作護摩者，而於世間所作成就，至於增",
                "中下品事不為難也。「彼行人作護摩時，當結五髻印誦枳世儞真言，",
                "此真言用加持柴及花香塗香一切護摩物等，二遍或七遍，擲入火爐一",
                "至灑淨水亦須加持。凡所作念誦護摩一切諸事，依起首次第不失當求",
                "真言者，彼人當得一切成就。若護摩中得鼓音殊勝妙聲，彼持誦人得",
                "得鼓音殊勝妙聲，彼持誦人得說護摩事一切處成就。若復有祥瑞殊勝",
                "於像前心不間斷，恒時持誦或作護摩，一切前事皆悉能知，當來獲得",
                "彼持課行人若恒持誦不間斷及作護摩者，而於世間所作成就，至於增",
                "中下品事不為難也。「彼行人作護摩時，當結五髻印誦枳世儞真言，"
            ],
            "juans/012.xhtml": [
                "安最上殊勝賢瓶，不得觸動。彼護摩爐如前儀則安置，然作護摩事所",
                "復以胡麻及稻穀花與酪相和訖作護摩事。彼行人就吉祥星日，先當澡",
                "淨衣食三白食，如是清淨已然作護摩，誦大輪一字明及作法事，依法",
                "養而奉獻之。「復於像前依法作護摩事，以清淨團食與白檀、龍腦、",
                "成無疑，至於請召此皆召得。若護摩事，當用不洛叉、優曇鉢羅、尼",
                "柴，酥蜜酪等搵柴兩頭，專心作護摩，當為王家作護國事。若為求生",
                "為王家作護國事。若為求生天作護摩者，當用恭俱摩及白檀等。若求",
                "摩及白檀等。若求為持明天主作護摩者，用蓮華三十六洛叉作護摩，",
                "法略說。若用白蓮華、白檀同作護摩，一百洛叉數滿功成，決定得見",
                "白檀、恭俱摩等和合，持誦者作護摩七十八洛叉，作護摩後所欲召請",
                "秖成中下品事。若不為大事不作護摩，至於少時專心持誦者亦獲福德",
                "若以青蓮華稻花及諸妙香和蜜作護摩者，誦大輪明六百遍或一千八十",
                "迦花、白檀、龍腦、恭俱摩等作護摩者，當得鬼神敬愛。若恒誦持恒",
                "，當得鬼神敬愛。若恒誦持恒作護摩者，於一切事無不獲得，至於三",
                "一切義得圓滿果，行無上道持誦護摩，入於三昧得因果相，現證大十",
                "地上離佛四肘坐，以團食一千作護摩。若大火焰清淨無煙者，復以蓮",
                "焰清淨無煙者，復以蓮華八千作護摩，以白檀搵蓮華護摩。後結寶座",
                "蓮華護摩。後結寶座印獻座。作護摩時，用火天根本真言，或用此真"
            ],
            "juans/013.xhtml": [
                "若有行人於真言王恒持誦者及樂護摩法者，彼同三世一切智智之所傳"
            ],
            "juans/014.xhtml": [
                "及十三日、十七日結壇吉，若作護摩求法成就者，若得吉日吉星當獲",
                "又復以一日分為三時，若作念誦護摩求成就者，所有坐臥洗浴及彼食"
            ],
            "juans/015.xhtml": [
                "吉祥童子真言儀軌灌頂曼拏羅法護摩儀則，汝等一切不得違犯。彼持",
                "依法作。若為息災，當以乳汁作護摩，用酥亦得，或增益法亦同此作",
                "成者，以酥蜜酪并脂麻合和，作護摩八千遍，一日三時至七日，必得",
                "成天人，用濕松木柴八百片，作護摩七夜得成。若為降龍，用酥蜜酪",
                "夜得成。若為降龍，用酥蜜酪作護摩來降。若降夜叉，用酪飯作護摩",
                "首陀用糠及塵土；為女人用鹽作護摩；若為童女用米綠豆同煮粥護摩",
                "摩。若以稻穀花并脂麻，和酥作護摩，得一切降伏。若一日三時作護摩",
                "。彼持誦人於屍上坐，用寶粖作護摩，擲粖入口中。彼屍從舌出如意",
                "用四棗木橛釘之，擲粖入口中作護摩，得舌出已截取，收得已與一百",
                "用脂麻及酥蜜酪等和作八千團作護摩，護摩畢真言王自來常如侍從。",
                "養，以阿里迦木柴八千片著火作護摩。彼大自在天即來，來時作大惡",
                "夜叉女名七晝夜，用無憂樹華作護摩，即來降伏，作七晝夜竟決定須",
                "儀則。若降夜叉當三月用酪飯作護摩畢已，一夜身心清淨不得雜亂，",
                "蜜奉和合八千團，近尼俱陀樹作護摩，彼毘沙門等夜叉來現，當奉獻",
                "目前，以安息香丸如蓮子大，作護摩成。夜一分時若得菩薩衣動，及"
            ],
            "juans/016.xhtml": [
                "爐如蓮花相，依法用濕柴著火作護摩，以滿杓酥同著火為上。復以酥",
                "以酥蜜酪食等作團數滿八千，作護摩若三晝夜者，得身及助伴息災。",
                "或優曇木亦得，以酥蜜酪和合作護摩，息一切災及救天旱。「若乞食",
                "注身心清淨無染，以黑牛乳汁作護摩，誦百遍已得安居。若以捺里嚩",
                "居。若以捺里嚩草和酥蜜酪，作護摩八千滿十晝夜，得息中天兼得延",
                "濕柴八千片，兩頭搵酥蜜酪等作護摩，得大伏藏。若入海及河，以赤",
                "盡。若以吉祥果搵酥蜜酪八千作護摩，得大富貴。「或求成天人，當",
                "當用濕沈香木柴搵酥蜜酪八千作護摩，日三時，滿二十一晝夜，滿已",
                "已獲得。若以酥蜜酪和合粳米作護摩，得夜叉調伏。又降伏夜叉用安",
                "伏夜叉用安悉香作丸，搵酥蜜酪護摩得成就。若降伏乾闥婆用乳香作",
                "得成就。若降伏乾闥婆用乳香作護摩，降餓鬼用吉祥香作護摩，若緊",
                "摩，若緊曩羅用娑哩惹囉娑香作護摩。若為一切各各作障難，各逐所",
                "各各作障難，各逐所用物八百作護摩，滿七日當得除滅。若求囉惹奉",
                "重，以上好白芥子和油八百，作護摩一日三時，滿七晝夜成就；若面",
                "用白花作供養，以乳汁八百遍作護摩，亦以乳汁洗浴燒沈香，誦真言",
                "前，以白芥子酥蜜酪等和八千作護摩。彼為呪者解除，若不解除必當",
                "以龍木柴燒火，以龍華一洛叉作護摩，海水來潮現諸祥瑞，不得怖畏",
                "俱摩香、龍腦香，燒如是等香作護摩法。若為剎帝利，用阿濕嚩他濕",
                "如是等皆隨力，兼用稻穀華同作護摩，作降伏法最為第一，於後作法",
                "家，各隨彼彼所用濕柴八千片作護摩，後用酥八千作護摩，後復捻灰",
                "。「若作調伏法專心念誦，依法護摩得下品成就，於中品法少許成就",
                "品報，若持誦下品得下品報，於護摩法亦說三種稱量時節，凡持誦護摩"
            ],
            "juans/017.xhtml": [
                "清淨之地面西安置，於彼像前作護摩爐，為一切法作四方爐，深二尺",
                "四方爐，深二尺，用五穀作泥飾護摩爐，如是儀則用阿濕嚩他木濕柴",
                "中，然後誦真言八千遍，滿杓作護摩。如是作已然後為所求事，取月",
                "引)賀」「誦此真言三遍。請召護摩已，然後請召妙吉祥菩薩。真言",
                "獻諸供養香華閼伽水等，然後作護摩七遍七擲團食。如是滿七日，復",
                "用濕白檀長二指，作柴八千片作護摩，日日燒一百片至數滿足，決定",
                "主供養。「或用惹帝花一洛叉作護摩，決定得最上施主愛重。或以蓮",
                "重。或以蓮華一千，搵酥蜜酪作護摩，得大財寶。若以三弭木濕柴，",
                "。若以三弭木濕柴，著火油麻作護摩，得大財主。若早晨於河中以水",
                "得大財主。若早晨於河中以水作護摩，得一切人愛重。或以阿里迦木",
                "里迦木濕柴，搵酥蜜酪一洛叉作護摩，得千人受用豐足。或用阿波末",
                "豐足。或用阿波末里誐木濕柴作護摩，得一切病消除。或用有乳木濕",
                "著火，用油麻作團食一洛叉，作護摩所求皆得。若有國王求國土，用",
                "有國王求國土，用蓮華一洛叉作護摩，得願滿足。或用大麥一洛叉作",
                "，得願滿足。或用大麥一洛叉作護摩，得五穀受用無盡。或用安息香",
                "或用安息香必里焰虞香，和酥作護摩，得子息。若以惹帝華捻一一華",
                "。若以惹帝華捻一一華，水中作護摩，以餘華與人，彼人嗅之得愛重",
                "於早晨以惹帝華并淨水，地上作護摩，得真言成就，無敢違犯。若有",
                "面自息。若為他人以一切香華作護摩，彼獲愛重。或以水誦七遍早晨",
                "與人得，彼人愛重。若以粳米作護摩一洛叉，得人間第一尊貴。以油",
                "第一尊貴。以油麻及蓮華一千作護摩，得錢一千。「若不酬價買安息",
                "娑香及吉祥香等，與香水和合作護摩五日，六箇月內得一千功德。若",
                "。若一七日三時，用曼陀羅華作護摩得牛，用阿里迦華得穀，用世里",
                "里多吉華得衣。又復若以惹帝花護摩及諸上妙華，於水中作護摩，但",
                "求足下土與白芥子油麻和合，作護摩七日，每日三時作必得。若求貴",
                "愛重者，用婆羅怛迦和油麻，作護摩七日七夜獲得。或求婆羅門愛重",
                "求婆羅門愛重者，用乳粥并酥作護摩一切皆得。若欲毘舍愛重者，用",
                "若欲毘舍愛重者，用大麥砂糖作護摩。若欲首陀愛重者，用團食作護摩",
                "若用濕白檀柴，搵供俱摩香水，護摩一洛叉同前。若用濕沈香柴，搵",
                "同前。若用濕沈香柴，搵酥蜜酪護摩同前。若以惹帝華，和酥蜜酪作",
                "同前。若以惹帝華，和酥蜜酪作護摩同前。「若用蓮華聚作護摩，得",
                "。若用尾部里哆吉果，一洛叉作護摩得大財主。若用濕柴安息香，同",
                "得大財主。若用濕柴安息香，同護摩八千得穀。若恒以脂麻護摩，得",
                "摩，得穀無盡。若以粳米一洛叉護摩，得衣食廕庇千人。若以多子者",
                "。若以多子者菓子及舍弭菓子作護摩，得妙童女供事。若以舍弭樹葉",
                "得妙童女供事。若以舍弭樹葉作護摩一切如意，以阿誐悉帝華，搵乳",
                "切如意，以阿誐悉帝華，搵乳作護摩，得淨行者奉重。「若用白迦囉",
                "用白迦囉尾囉華及迦尾迦囉華作護摩，得最上人愛重。用曼陀羅華作",
                "，得最上人愛重。用曼陀羅華作護摩，得最上人愛重。用曼陀羅花作",
                "，得最上人愛重。用曼陀羅花作護摩，得一切首陀愛重。用阿里迦華",
                "愛重。用阿里迦華，搵酥蜜酪作護摩，救一切病。若以如是儀則，用",
                "提樹濕柴著火，用舍弭華一千作護摩，能除一切星曜所執。若以牛黃",
                "白月一日起首，以吉祥香和蜜作護摩，得最上尊貴。若誦一俱胝，得",
                "，以赤檀作彼形相。作已截斷作護摩，彼自愛重。或以尼俱律陀樹子",
                "彼自愛重。或以尼俱律陀樹子作護摩，若為他作他得愛重。或以優鉢",
                "愛重。或以優鉢羅子，若為他作護摩，他得愛重。或用棗子為人作護摩",
                "重。若以烏曇鉢羅子，為彼人作護摩，彼人得愛重。若以悉哩巘吒迦",
                "人得愛重。若以悉哩巘吒迦木作護摩，得婆羅門愛重。若以藕作護摩",
                "摩，得剎帝利愛重。若以龍花作護摩，得毘舍愛重。若以稻穀作護摩",
                "若以鹽及乳糖，和為團八千，作護摩一日三時，七日滿畢，若為他作",
                "得愛重。若以苦楝葉、芥子和油護摩，一日三時，七日為滿，得彼愛",
                "得彼愛重。若以蓮華一洛叉，作護摩得金。若以迦羅惹里迦花八千，",
                "金。若以迦羅惹里迦花八千，作護摩得大聚落。若以波吒羅花作護摩",
                "護摩，得穀無盡。若以吉祥花作護摩，得金。若以菖蒲根，搵酥蜜酪",
                "求皆得。若恒時以沈香木濕柴作護摩，一切持誦人中得尊重，恒時持"
            ],
            "juans/018.xhtml": [
                "月夜搵都嚕瑟迦(二合)油，作護摩直至日出，必定當得見於聖妙吉",
                "法以一切香藥作人形像，斷之作護摩，七夜內得愛重。「復有法以安",
                "作丸，如小蓮子大，搵酥百千作護摩，得錢一洛叉。又法持誦人或入",
                "或入河海，以蓮華百千擲水中作護摩，得大伏藏不可窮盡。若以白芥",
                "以白芥子供俱摩香和合，八千作護摩得囉惹愛重。若以麻油和酥蜜酪",
                "若以麻油和酥蜜酪，作團百千作護摩，得大長者一切施與。「復有法",
                "切人不輕慢。若用枳里花一萬作護摩，得一切病除。若日日誦七遍，"
            ],
            "juans/019.xhtml": [
                "十體囉為大體囉，十大體囉為嚩護摩怛，十嚩護摩怛為他曩，十他曩"
            ],
            "juans/020.xhtml": [
                "相生出。若修行者依法念誦及作護摩，一切聖道此中生出。若彼行人"
            ]
        }
    },
    "T1192": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/004.xhtml": [
                "飯三分。然於四門蓮臺外，各安護摩爐。其爐東圓、南三角、西以半",
                "形、北用爐四方，各一阿闍黎以護摩供養。如力不及，一二阿闍黎亦",
                "床五褥、新衣五對、鞋五緉、五護摩子、鈴杵五副、綾羅雜經、金銀",
                "供養，滿一晝夜三時課誦，及燒護摩供養。五師為弟子及眷屬等，發"
            ]
        }
    },
    "T1194": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "4妙吉祥平等觀門大教王經略出護摩儀宋大契丹國師中天竺摩竭陀國",
                "命一切佛，諸大菩薩眾！我今說護摩，種種之儀式。先誦於真言，加",
                "合)賀」誦此真言加持鍬钁，掘護摩爐。於掘爐前，先取河水盛淨器",
                "(二合)賀(六)(引)」若依護摩法，於未掘爐前一宿，以上方明",
                "鐵末擦於其上，方可用淨墼。砌護摩爐，勿用甎作。先誦金剛羯磨菩",
                "是加持已，當用淨墼如法砌之。護摩法者，說其四種。其四種者，一",
                "四阿尾左囉(此云降伏)。此四護摩，爐亦四種。其四種者，若求訕",
                "角。此之四種，隨所應作。次說護摩爐量，略有三種：第一供養爐八",
                "用槵子七十個，面向北坐。若作護摩法，隨時四種所求之事，當於爐",
                "隨所作部主想安中方。若於四種護摩法外，如恒常供養。中方想阿閦",
                "祥草三結為一繫，三繫共九結，護摩最初燒，而表淨爐法。更用草二",
                "瓶內，一結安右手戒度上，想如護摩杵，亦表淨手法，表為金剛手。",
                "法中不得用。如上布置已，當呪護摩柴，亦誦毘盧明，而用加持之。",
                "言，先用加持之。次以五般粥，護摩燒供養。五粥者，謂乳酪、酥、",
                "利塔。又想諸佛皆於塔內。所作護摩運心供養，然可取火。其火想隨",
                "中。下水次第，並同前法。又以護摩柴，梢根搵於酥，投於火中。又",
                "次第訖，然後起立，手執酥器并護摩匙，振鈴念誦，用酥瀉於火中。",
                "繞爐下水，再想漱口作淨。若作護摩時，運想應志心，供養勿須忙。",
                "果子許(此方如杏子大)。所說護摩壇，當知七佛舌，俱胝諸天口，",
                "舌，俱胝諸天口，一切供養中，護摩最為上。所有燒不盡，五穀粥飯",
                "火壇外諸天，運心皆供養。如是護摩供養已，然後奉送諸聖眾。所集",
                "。妙吉祥平等觀門大教王經略出護摩儀"
            ]
        }
    },
    "T1199": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 22
        },
        "sentences": {
            "juans/001.xhtml": [
                "，斷食一晝夜，方設大供養。作護摩事業，應以苦練木，兩頭搵酥燒",
                "與皆自在。次除死災法，以乳作護摩，一千遍為限，能除死災難。又",
                "除大死法，以骨瀘草搵，酥乳蜜護摩，滿一千萬遍，能除大死難。所",
                "次成就法，以酥酪蜜等，蓮華搵護摩，滿一洛叉遍，蓮華大吉祥，天",
                "滿三洛叉遍，得一大聚落，隨所護摩物，得如是色衣；若以稻穀護，",
                "若以稻穀護，獲得無盡穀。又一護摩法，以蜜攞嚩果，護摩十萬遍，",
                "護摩十萬遍，當獲得惹位。復次護摩法，以比哩孕愚，華護摩十萬，",
                "遍，得眾人歸敬。又法以大麥，護摩十萬遍，得成大長者。次說無動",
                "以戰娜迦，其形似畢豆，和酥作護摩，一萬數為極。無動尊現身，奉",
                "愛，以鹽作彼形，稱名而片割，護摩七日內，設有大威德，咸來伏從",
                "來伏從之。又一成就法，若底花護摩，滿一十萬遍，得藥廁抳來，伏",
                "得藥廁抳來，伏從持明者。復次護摩法，以旋風所飄，葉作護摩事，",
                "作護摩事，得彼著顛狂。又攝召護摩，鹽作護摩事，能攝諸天女，及",
                "，能止雲雨等。又法以刺木，作護摩事業，能止大風雨，復能成眾事",
                "柴，及以白芥子，從黃昏起首，護摩至夜半，使者即來赴；不來盡一",
                "聖者所須，皆使成辦之。若一夜護摩，使者不出現，彼即決定死。聖"
            ]
        }
    },
    "T1200": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏藏。「又法取乳續續投火中，護摩念誦滿一千遍，能除疫病。「又"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿一千遍，能除國中大疫疾也。護摩法者，地作爐者，著火令熾。杓"
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者恒繫此俱力迦龍王念，自然成護摩火光三昧，四臂明王皆此龍王用"
            ]
        }
    },
    "T1214": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "至死。持誦者起悲愍，為作息災護摩法，彼則如故。「次說大心真言",
                "死。「又法對像前作三角火壇，護摩七夜，以棘刺柴然火，取苦練葉",
                "油於三角爐中燒，棘刺柴然火，護摩一夜。於真言句中稱彼人名，一",
                "麻油三角爐中燒，棘刺柴然火，護摩七夜，誦真言一百八遍。於真言",
                "真言加持，一遍一擲三角爐中，護摩七夜，彼設覩嚧即自衰喪。「又"
            ]
        }
    },
    "T1216": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒其刺木，於彼爐應置，相和以護摩。具知儀軌者，則當召火天，以",
                "末皆殄除。至於第二遍，持誦者護摩，則令彼土境，并邑皆飢饉，亢",
                "，其命悉皆捨。欲求如故，以乳護摩，彼聚落及冤家悉得安樂。如是",
                "令彼如故，對忿怒王像前，用乳護摩一千八遍，彼得安，樂無能沮壞"
            ]
        }
    },
    "T1217": {
        "total": 21,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/002.xhtml": [
                "佉禰囉木為杓，於曼拏羅南門作護摩七遍。如是作已，復作明王成就",
                "拏羅南門，隨力用酥及前屍灰作護摩，誦大明八千遍，作護摩亦八千",
                "八千遍。如是作已，至明旦時見護摩爐如乾闥婆城，即用爐內灰塗白"
            ],
            "juans/003.xhtml": [
                "已，復於淨處燃燈持誦。隨力作護摩一千遍已，手執三叉作無畏堅固",
                "，如前依法作大供養，及隨力作護摩。以手執劍持誦大明，至劍出光",
                "香花飲食等如法供養，及隨力作護摩。研赤檀塗於杖，用花鬘纏於杖",
                "已，往山頂上，以黃芥子隨力作護摩。以手執鉤持誦大明，至鉤出光",
                "香花飲食等如法供養，及隨力作護摩已，然後以左手執於髑髏，以右",
                "摩囉，鋒刃快利。持明者隨力作護摩已，用赤檀塗之，往山頂上。夜",
                "摩泥。持明者往深山上，隨力作護摩。於夜分依法持誦，至棒出光明",
                "用蘇嚕嚩盛油灌於屍口，依法作護摩一百遍，即誦大明至屍口出舌，",
                "髮，用尸陀林木柴於曼拏羅外作護摩八千遍，誦大明八千遍已，迦囕",
                "柴燃火。及龍花為粖，於夜分作護摩八千遍，龍女即來，現怖畏相，",
                "恭俱摩香搵白芥子，即誦大明作護摩八千遍已。時阿蘇囉女眾出於窟",
                "就，用三種蜜搵白蓮華，依法作護摩已，得彼福天來現本身，施一切",
                "願。復次成就法，用酥蜜燃火作護摩七晝夜，獲七大聚落。復次成就",
                "落。復次成就法，用五穀及酥作護摩一洛叉，得無盡財寶能作一切事",
                "事。復次成就法，用吉祥果子作護摩一洛叉，於天上人間得大利養。",
                "就法，用鉢攞捨木燃火，以酥作護摩，如是日日作法，能增壽命及增",
                "力眾所稱讚。若用一切飲食作於護摩，亦得有大勢力名譽流布眾人稱"
            ]
        }
    },
    "T1219": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如意法一行撰譯夫真言教源，自護摩法無上也。此之中祕密教，愛法"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "行法時，隨念向望方，細示方如護摩壇作法已。欲出道場，誦此真言"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "八反，煮三鬼像，然□□□爐中護摩二十□。夜若猶□驗者，三七日"
            ]
        }
    },
    "T1222a": {
        "total": 101,
        "pages": {
            "juans/001.xhtml": 12,
            "juans/002.xhtml": 70,
            "juans/003.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "左足踏其頭上，投萎花於火中作護摩，則吉祥天與修羅女共為眷屬，",
                "降伏惡人者，取芥子共鹽相和，護摩誦真言十萬遍，一遍一稱彼名，",
                "地羅及白芥子，誦真言一千遍。護摩誦真言，一遍一擲火中，則得天",
                "木柴(廣州潘隅縣有)搵酥投火護摩，誦真言十萬遍。滿已地動，則",
                "末和泥，揑作獨股金剛杵形。作護摩爐，爐中又揑泥作一小獨股金剛",
                "醫於自頭上五脈處刺取嚕地羅作護摩，誦真言一遍一稱彼名，一切他",
                "壇亦得，竪前青幡，對彼軍前作護摩爐，持誦者裸體被髮結印被甲護身",
                "前儀軌，對軍陣前念誦，或如常護摩，隨其意樂。依餘部中易得之物",
                "今說所求事。取午膝搵酥投火中護摩，日三時，每時一百八遍，一遍",
                "歡喜。以此儀軌，若油麻投火中護摩，皆得敬愛。「又法至於塚間作",
                "言加持一千八遍，為欲念誦者作護摩。護摩已，方引入漫荼羅受灌頂"
            ],
            "juans/002.xhtml": [
                "。取沈香搵酥蜜酪，晝夜擲火中護摩，一誦真言一擲爐中。若道場中",
                "言，時別一千八遍，燒安息香丸護摩，至於月盡所求皆得。「又法對",
                "，誦真言一千遍，一遍一擲火中護摩，即獲伏藏。「又法迦腩摩花搵",
                "伏藏。「又法迦腩摩花搵酥蜜酪護摩，誦真言一千八遍，一遍一投火",
                "法對像前，取蘇摩那花搵酥蜜酪護摩。於七日中日三時，時別誦真言",
                "誦真言一百八遍，一遍一擲火中護摩。滿七日已，得持明仙安怛但那",
                "身上，然後收取燒屍殘木，燃火護摩七日。取月黑分或中夜或日中，",
                "拏迦花，常稱彼人名，七日內作護摩，誦真言投花火中，即得歡喜。",
                "得庶人歡喜者，取有香花投火中護摩，即得歡喜。「又法令田農人歡",
                "又法令田農人歡喜者，取水生花護摩，即得歡喜。「又法於舍利塔前",
                "歡喜。「又法取骨屢草嫰苗搵酥護摩，誦真言一千八遍，一遍一擲火",
                "已降伏者，欲息彼苦，三時以乳護摩，彼苦則得消除。「又法欲求聞",
                "被劫奪傷害。「又法取佉陀羅木護摩，除一切鬼魅。「又法取佉陀羅",
                "本尊像置河岸側，以酥蜜酪相和護摩，一切龍即來降伏，所處分事皆",
                "敬者，取白芥子誦真言一千八遍護摩。取淨土揑作彼人形安像前，念",
                "求寺主歡喜者，對像前燒遏迦木護摩七日，日三時，時別誦真言一千",
                "主者，對像前取骨屢草嫰苗搵酥護摩七日，日三時，時別誦真言一千",
                "寶。「又法取安息香一千八丸用護摩，得一千兩。「又法對像前，以",
                "千兩。「又法對像前，以薰陸香護摩七夜，夜別誦真言一千八遍，一",
                "得怨家歡喜者，對像前以白芥子護摩七日，日三時，時別誦真言一千",
                "切怨家降伏歡喜。「又法取紫鑛護摩七日，日三時，時別誦真言一千",
                "一切人恭敬歸伏。「又法取粳米護摩七日，日三時，時別誦真言一千",
                "對本尊像前，取犢牛糞和酥蜜酪護摩，誦真言七千遍，則有一黃牛來",
                "和酥蜜酪，誦真言二萬遍，如前護摩，其牛必來，取其乳供得千人。",
                "「又法每日取牛膝搵酥蜜酪七日護摩，每時誦真言一百八遍，一遍一",
                "合莖然火，取菖蒲一千八段搵酥護摩，一誦真言一擲火中。取灰於額",
                "敬愛者，對像前以白芥子，七日護摩，日三時，每時誦真言一百八遍",
                "供養聖者像，取牛膝草搵酥蜜酪護摩，誦真言一千八遍，一稱真言一",
                "取屍林燒屍火及殘木，取迴香華護摩，誦真言十萬遍，一誦真言一擲",
                "法取毘梨勒木搵酥蜜酪，對像前護摩，誦真言十萬遍。十萬遍滿已，",
                "法欲自他增益者，乳木搵酥蜜酪護摩三日，日三時，時一千八遍。誦",
                "奢木然火，取牛膝草一千段搵酥護摩。先誦真言加持七遍，然後一遍",
                "，如前應知)。「又法取天門冬護摩，誦真言一千八遍已，然後取灰",
                "差。「又法取無能勝花一千八枚護摩，誦真言一千八遍，一遍一擲火",
                "供養白食，取乳木柴然火，取酥護摩，誦真言一千八遍，一誦一稱國",
                "瓜蔓藤長十指截一千八莖，搵酥護摩，誦真言一千八遍，一遍一擲火",
                "「又法欲調伏餓鬼者，取油麻末護摩，誦真言一千八遍，一遍以三指",
                "法欲調伏毘舍遮鬼，取塚間破帛護摩，誦真言一千八遍，一遍擲一片",
                "尼拘陀樹木長十指截，搵酥蜜酪護摩，誦真言一千八遍，一誦一擲火",
                "癎鬼、吸人精氣病鬼，取黑羊毛護摩，誦真言一千八遍，取一撮擲於",
                "者，取安息香作一千八丸，搵酥護摩，誦真言一千八遍，一遍一擲火",
                "，兩頭搵酥，從白月十四日起手護摩，至十五日，每日用佉陀羅木一",
                "具戒行者。「又法取犢子瞿摩夷護摩七日，每夜一時誦真言一千八遍",
                "頭。「又法取佉陀羅木搵酥蜜酪護摩三日三時，每時誦真言一千八遍",
                "。「又法取吉祥木一千八段搵酥護摩三日，日三時，每時誦真言一千",
                "法取烏油麻稻穀花相和，對像前護摩三日，日三時，時別誦真言一千",
                "法欲得降伏一切龍者，取種種花護摩三日，日三時，時別誦真言一千",
                "降伏藥叉者，對像前取安息香丸護摩七日，日三時，時別誦真言一千",
                "召藥叉女者，取無憂木准前藥叉護摩法，即召得藥叉女來恭敬承事，",
                "法對於根本像前，取沈香木搵酥護摩三七日，日三時，每時一千八遍",
                "欲相損害者，取油麻滓及糠油麻護摩，誦真言一千八遍，一遍一擲火",
                "彼人歡喜。「又法取骨屢草嫰苗護摩七夜，夜別誦真言一千八遍，一",
                "法燒安息香十萬丸，無間斷念誦護摩，即得錢十萬。「又法對像前廣",
                "命同得一百萬歲。「又法取菖蒲護摩，誦真言一千八遍，一遍一擲火",
                "邑被奪，應對像前取黃色花七日護摩，日日於像前誦真言一千八遍，",
                "應作先行法，取白芥子七日七夜護摩，一月內其宅中雨寶。「又法以",
                "。「又法以吉祥木然火，對像前護摩，誦真言一千八遍，一遍一擲火",
                "對像前廣設供養，取迴香花搵酥護摩，誦真言十萬遍，一遍一擲火中",
                "舍利塔前安像，取青蓮華十萬莖護摩，誦真言十萬遍，一遍一擲火中",
                "乳食大麥，取蓮華一千八莖搵酥護摩，誦真言一千八遍，一遍一擲火",
                "。「又法對像前取赤蓮華十萬莖護摩，誦真言十萬遍，一遍一擲火中",
                "法欲求官者，取白花一萬枚搵酥護摩，誦真言一萬遍，一遍一擲火中",
                "，即得官祿高遷。「又法取鐵末護摩，誦真言一萬遍，一遍取一撮投",
                "錢一千。「又法取欝金香搵香油護摩，誦真言十萬遍，每一遍取少許",
                "能滿一切勝願。「又法取一切香護摩，誦真言十萬遍，一遍一擲火中",
                "城邑即皆却得。「又法取龍腦香護摩，誦真言十萬遍，一遍一擲火中",
                "獲金錢一千枚。「又法取沈水香護摩，誦真言十萬遍，一遍一擲火中",
                "不忘。「又法取小庸樹木搵香油護摩，誦真言十萬遍，一遍一擲火中",
                "拂即除愈。「又法取白檀香搵油護摩，誦真言十萬遍，一遍一擲火中",
                "取沈香可如大拇指節，搵酥合油護摩七日，日三時，時別誦真言一千"
            ],
            "juans/003.xhtml": [
                "伏。」「又法取蓮華或有香氣花護摩，所求皆得。「又法結印誦吽字",
                "災者，以白芥子和乳，稱彼人名護摩，則得息災。「又法彼羅剎鬼所",
                "又法若有鬪諍言訟，取蘇摩那花護摩七夜，每夜誦真言一百八遍，一",
                "受諸苦惱欲令除者，應用乳木作護摩，即得息災。我今又說求悉地時",
                "萬遍，然後取安息香作十萬丸作護摩，諸藥叉女、毘舍支女皆能召來",
                "忿怒像前，坐劫波羅，燒安息香護摩七夜，每誦真言一千八遍，一遍",
                "「又法欲驅擯惡人出界者，燒糠護摩三日，日三時，每時誦真言一千",
                "法對忿怒王像前，以粳米飯和蘇護摩，則得家中飲食無盡。「又法加",
                "，一切人見者皆歡喜。「又法取護摩灰點於頂上，入軍陣不被刀杖所",
                "不變，恣意取得。「又法燒諸香護摩，則取七顆毘梨勒燒取灰，又取",
                "驅使悉得成辦。「又法鹽和芥子護摩七夜別誦真言一千八遍，大怨家",
                "伏。「又法取麻油粳米和酥蜜酪護摩，誦真言一千八遍，所求皆得。",
                "人呼名俱那衛花)一千八枚搵酥護摩，誦真言一千八遍，一遍一擲火",
                "海河側，對像前取蓮華搵酥蜜酪護摩，誦真言十萬遍，一遍一擲水中",
                "剛手菩薩宮中。「又法取吉祥木護摩，誦真言一千八遍，一遍一擲火",
                "。「又法對像前取婆羅門蘭香葉護摩，誦真言一千八遍，則所求皆得",
                "應作不應作事。「又法取薰陸香護摩三日，日三時，時別誦真言一千",
                "八日一日一夜不食，取芥子和酥護摩，誦真言一千八遍，則得一千銀",
                "麗瑟漫得迦木然火，以骨屢草苗護摩，誦真言十萬遍，一誦真言一擲"
            ]
        }
    },
    "T1222b": {
        "total": 58,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 41,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "欲降伏惡人者，取芥子共鹽相和護摩，誦真言十萬遍，一遍一稱彼名",
                "像，以左脚踏其頭上，投萎華作護摩，則吉祥天女與修羅女從窟而出",
                "末和泥，揑作獨股金剛杵形。作護摩鑪，鑪中又揑作一小獨股金剛杵",
                "壇亦得，竪前青旛對彼軍前。作護摩鑪，行者裸形被髮結印，被甲護身",
                "。「又法於自頭上五脈處刺血作護摩，他敵須臾頑癡如杌，任捉殺害",
                "地囉及白芥子，誦真言一千遍，護摩一遍一擲火中，得天帝敬愛，天",
                "水和麨食之，取遏迦木搵酥投火護摩十萬遍已，地動，轉身飛騰，為",
                "，加持一千八遍，為欲念誦者作護摩已，方引曼茶羅受灌頂。以其曾"
            ],
            "juans/002.xhtml": [
                "，取沈香搵酥蜜酪，晝夜擲火中護摩，一誦一擲爐中。若道場中旛華",
                "言，時別一千八遍，燒安息香丸護摩至月末，所求皆得。「又對像前",
                "蜜酪，誦真言一千遍，一擲火中護摩，即獲伏藏。「又求衣服者，於",
                "十副。「又法迦腩摩華搵酥蜜酪護摩，真言一千八遍，一遍一投火中",
                "法對像前，取蘇摩那華搵酥蜜酪護摩，於七日中日三時，時別誦真言",
                "，時誦真言一百八遍，一擲火中護摩。滿七日已，得持明仙安怛但那",
                "身上，然後收取燒屍殘木然火，護摩七日。取月黑分或中夜或日中，",
                "嬾拏迦華，常稱彼名，七日內作護摩，誦真言投華火中，即得歡喜。",
                "愛歡喜。「又取骨屢草嬾苗搵酥護摩一千八遍，一遍一擲火中，即得",
                "已降伏者，欲息彼苦，三時以乳護摩，彼苦則得消除。「又欲求聞持",
                "將本尊像置河岸側，酥蜜酪相和護摩。一切龍即來降伏，所處分事皆",
                "一華，則得。又法取安息香丸用護摩，得金千兩。「又法對像前以薰",
                "金千兩。「又法對像前以薰陸香護摩七夜，別誦真言一千八遍，遍別",
                "欲怨家歡喜者，對像前以白芥子護摩七日，日三時，時別誦一千八遍",
                "，對本尊像前，取犢糞和酥蜜酪護摩七千遍，則有一黃牛來。又取犢",
                "取犢子糞和酥蜜酪，二萬遍如前護摩，其牛必來，取其乳供得千人。",
                "莖然火，取菖蒲一千八段，搵酥護摩一誦真言一擲火中，取灰於額上",
                "供養聖者像，取牛膝草搵酥蜜酪護摩一千八遍，即得象驢騾牛水牛等",
                "取屍林燒屍火及殘木，取茴香華護摩，誦真言十萬遍一擲火中，即得",
                "奢木然火，取牛膝草一千段搵酥護摩，先加持七遍，然後一遍一擲火",
                "供養白食，取乳木柴然火，取酥護摩一千八遍，遍別一稱國王名，投",
                "尼拘陀樹木長十指截，搵酥蜜酪護摩一千八遍即伏。「又欲伏癲癎鬼",
                "伏癲癎鬼吸人精氣鬼，取黑羊毛護摩一千八遍，彼鬼服已病者除愈。",
                "者，取安息香作一千八丸，搵酥護摩一千八遍，一切摩醯首羅所有使",
                "何況具戒行者。又取犢子瞿摩夷護摩七日，每夜一時誦真言一千八遍",
                "。「又法取吉祥木一千八段搵酥護摩三日，日三時一千八遍，即得財",
                "取烏油麻、稻穀華相和，對像前護摩三日，日三時，時別一千八遍，",
                "欲得降伏一切龍王者，取種種華護摩三日，日三時，時別一千八遍，",
                "降伏藥叉者，對像前取安息香丸護摩七日，日三時，時別一千八遍，",
                "藥叉女者，取無憂木，準前藥叉護摩法，即得藥叉女來恭敬承事，所",
                "「又法對根本像前取沈香木搵酥護摩三七日，日三時，時別一千八遍",
                "若被人瞋怒欲相損害者，取油麻護摩一千八遍，即彼人歡喜。「又法",
                "邑被奪，應對像前取黃色華七日護摩，日日像前誦真言一千八遍，一",
                "法作先行法，取白芥子七日七夜護摩，一月內其宅中雨寶。「又法對",
                "養，飲乳食大麥，取蓮華莖搵酥護摩一千八遍，得金千兩。「又法取",
                "金千兩。「又法取赤蓮華十萬莖護摩十萬遍，心所願求悉皆得之。「",
                "之。「又法取白蓮華一萬枚搵酥護摩一萬遍，即得官祿高遷。「又取",
                "得官祿高遷。「又取白檀香搵油護摩十萬遍，即獲金錢一千枚。「又",
                "獲金錢一千枚。「又法取沈水香護摩十萬遍，遍別一擲火中，日誦萬",
                "日誦萬言。「又法取棟子搵香油護摩十萬遍，一切囚閉被禁縛人皆得",
                "取沈香可如大拇指節，搵酥合油護摩七日，日三時，時別誦真言一千"
            ],
            "juans/003.xhtml": [
                "伏。」「又法取蓮華或有香氣華護摩，所求皆得。「又結印誦吽字真",
                "人災者，以白芥子和乳，稱彼名護摩，則息災。若犯羅剎鬼所持，或",
                "向。「又若有鬪訟，取蘇摩那華護摩七夜，夜別一百八遍，遍一擲火",
                "受諸苦惱欲令除者，應用乳木作護摩，即得息災。我今又說求悉地時",
                "十萬遍，然後取安息香作十萬丸護摩。諸藥叉女、毘金遮女皆能召來",
                "又對忿怒王像前，以粳米飯和酥護摩，則得家中飲食無盡。「又法取",
                "，則得家中飲食無盡。「又法取護摩灰點於頂上，入軍陣不被刀杖所",
                "日，一日一夜不食，取芥子和酥護摩一千八遍，則得一千金錢并得莊",
                "麗瑟曼得迦木然火，以骨屢草苗護摩十萬，即得牛一千頭。」爾時金"
            ]
        }
    },
    "T1223": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮諸聖眾，隨意任經行。略陳於護摩，成就悉地法。爐對曼荼羅，相"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "以本明獻。如是供養已，隨求事護摩，觀其應所燒，宜杓或宜手。所"
            ]
        }
    },
    "T1242": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "人，於獻食時虔心專註，乃至作護摩時出生皆亦如是。又復於曼拏羅",
                "佉法，於燒屍坑內或就焚屍火作護摩，彼設咄嚕即自除滅。「復次持",
                "斷彼形像，於燒屍坑前面南坐作護摩，彼自除滅。「復次持明人取烏",
                "不退者，決定獲得最上成就。」護摩法分第五「復次持明人欲作護摩",
                "已，持明人然後於夜分時，將諸護摩物獨往尸陀林中，依法求其成就",
                "前，用人肉和酒誦大明，日日作護摩一百八遍，滿六箇月，持明人當",
                "酥蜜及訥哩嚩草相和，誦大明作護摩一百八遍，乃至國城皆得災息。",
                "麻、白粳米、酥相和，日三時作護摩千遍，速得增益。「復次持明人",
                "藥，於燒屍火內稱名，誦大明作護摩者，速令調伏。或取燒屍殘柴，",
                "火，於自舍內稱彼名，誦大明作護摩者，於七日內亦得調伏。作此法",
                "三角爐，一切同前用諸物等，作護摩一百八遍，亦可除滅。「復次持",
                "現前已，將前諸物於燒屍火中作護摩一千遍，速自遠去。「復次作發",
                "及米糠相和，燒曼陀羅柴，同作護摩七日，自去。又用烏肉，同前作",
                "七日，自去。又用烏肉，同前作護摩一千遍，三日自去。「復次持明",
                "人取牛肉及血，稱名誦大明，作護摩一千遍，彼所稱名人速來降伏承",
                "或用狗肉和金剛水，於夜分時作護摩一百八遍，亦速來降伏及奉珍寶",
                "左曩相和，於深密處夜分時，作護摩一百八遍，至七日得囉惹及一切",
                "象肉及輸迦羅相和，於夜分時作護摩，七日內一切人降伏。「復次持",
                "。「復次持明人用肉及魚和酒作護摩，一切悉怛哩皆來降伏。「復次",
                "脂麻及白粳米，以金剛水和，作護摩七日，自來降伏親近承事。「復",
                "芥子作彼像，於佉儞囉木火中作護摩，至七日所召必至。或用五種甘",
                "露藥和酥，於佉儞囉木火中，作護摩一百八遍，所召速來。」觀想成"
            ]
        }
    },
    "T1247": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "百寮、有不善之心起者，以松葉護摩，七日之內嚩日羅底瑟騣(說云",
                "人比丘比、丘尼犯者，以苦練木護摩，七日內殄滅。「又法犯國王人",
                "一切鬼王來伺其便者，以金剛木護摩，不過七日殄滅。又不善怨賊來",
                "欲降伏怨人暴惡之人，以苦練木護摩。又苦木之汁煮出，黃土和作設",
                "母兄弟姊妹六親眷屬，依法柏木護摩，一切珍財自來。「又法妻子奴",
                "子奴婢車乘及六畜生，依法柏木護摩，一切六畜自來。「又欲勝一切",
                "，當自口開。「又法以胡粉和塭護摩，領天供四萬人必來，自國兵敵"
            ]
        }
    },
    "T1251": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 32,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "種有爐壇：入相曼陀羅，即行者護摩時，心念其尊體相，並瞋目念佛",
                "-可+梨]字中出。又一法即是護摩法也，一向[阿-可+梨]字供",
                "觀智。已說梵字相了。」「次說護摩扇底迦法、[卄/補]瑟徵迦法",
                "面十臂摩訶神王[阿-可+梨]護摩品第三「修真言行者，當至心如",
                "法惡意行事。若有一切眾生欲修護摩法，先當結鎮護自身印法則印。",
                ")娑嚩賀(引)」「若入道場欲護摩時，先行道。先先行人可持一刀"
            ],
            "juans/002.xhtml": [
                "+(俱/寸)][阿-可+梨]護摩品第三之餘(二卷)即時是大力",
                "。而汝等天鬼神王等，今日我說護摩大密相應法，汝等一心善聞。若",
                "無量福德自在及官位。」爾時說護摩作法樣。「若有眾生，家人厭魅",
                "人厭魅呪咀，欲離此患，當持用護摩法，以此法調伏諸惡事。又欲消",
                "消滅一切病患及諸惡事，應用此護摩法。若欲用此法，先壇樣說有三",
                "是用此色，必必調伏法也。若欲護摩時，用先最勝太子降伏大法印。",
                "大刀下。隨心作惡形高三寸，鑒護摩壇前，其形體橫臥置。先用二橛",
                "、若花木等作盤。如是七日七夜護摩，室內難皆悉滅消。若人間惡事",
                "人者。一具又名伴侶，行者當行護摩，以般若智火為火，一切眾生罪",
                "言曰：「唵迦陀野吽泮吒」若欲護摩時，先火天請，供養印真言如常",
                "(二合)佉多野吽索婆賀」若欲護摩供養，又可誦請文曰：「奉請(",
                "曰：「曩禰多尼蓮華合」「成就護摩阿毘遮盧迦一切成就忿怒金剛真",
                "枳反)莎縛訶」「諸天瞋怒成就護摩真言曰：「唵枳里枳里跋曰羅矩",
                "，若傳即法悉滅盡。若有人護人護摩供養法印至心奉供，若起他念即",
                "更不成正覺，又更不還本城。又護摩用七種木：一金剛佉木、二佉多",
                "/湅]等也。用如是木，即成就護摩。又用米立、五穀、胡摩、芥子",
                "形年不祥惡事人。即行者心念作護摩。若沙彌形童子形未得受戒者，",
                "沙彌形童子形未得受戒者，七日護摩供，即得戒。若被盜人取財寶，",
                "得戒。若被盜人取財寶，又七日護摩供養。若被當盜事，七日護摩供",
                "裟，若欲降伏怨家，先作印而作護摩。藥叉立身金剛忿怒身印，以右",
                "。如是知彼軍人員作此弓等，即護摩七日、若九日、若二十一日、若",
                "又八牙天等供養，即成就法。又護摩時，又作五大天王，中央一面十",
                "我，又大刀手即伏隨，而即七日護摩。若人被呪咀，其呪咀人宅方，",
                "悲心又生。若業盡臨死，我七日護摩供養，三日若七日生。若臥病重",
                "生。若臥病重更無餘命，我七日護摩供養，即與無量財寶壽命。若惡",
                "與壽命。若有女人求男，我七日護摩供養，即得如意男貴人。若有男",
                "人。若有男人求女人，又我七日護摩供養，即得如意女人，況常恭敬",
                "天王日日禮拜供養，常三時承事護摩供養，先其業障消除，其如意一",
                "作像日日供養禮拜。若有法師不護摩供養，常常日日欲供養，當作大",
                "壇中加持，並作夜叉女形。並作護摩本尊壇，燒念眾生有騰並夜女，",
                "座下，次結童子面，如是中間作護摩供已。次一切作法了，以五色線"
            ],
            "juans/003.xhtml": [
                "，始初夜，日中畢。愛敬如同先護摩(此事隨行人意用勝也)嚧迦，",
                "被盜事總用，隨意一切。此法並護摩供養。若有童子形，若未得戒形",
                "子形，若未得戒形，皆用持此法護摩七日供養即得戒，具如逸多成就",
                "以粉紙作人形，心上其名姓寫，護摩，欲有驗即死，又發慈心則生。"
            ]
        }
    },
    "T1253": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "宮諸天吉祥(九十四)一切念誦護摩吉祥(九十五)曜極喜(九十六"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩像，安置壇中種種供養，并作護摩火壇，摩利支天女必現其身，所"
            ]
        }
    },
    "T1257": {
        "total": 46,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "苦。若人於其摩里支菩薩㡧前作護摩者，而能增益象馬財穀富樂之事",
                "能增益象馬財穀富樂之事。其作護摩者，若用酪酥蜜、努里嚩草作護摩",
                "財寶等。若以酪、稻穀、粆糖作護摩一千，能降夜叉女。若以芥子、",
                "油、[寧*心](切身)摩木作護摩一千，能生冤家病。若以自身血",
                "家病。若以自身血、芥子、油作護摩一千，能殺彼冤家。若要却息除",
                "。若要却息除冤家災，以乳汁作護摩一千。若要消除諸毒及降拏枳儞",
                "齋戒，必見善惡祥瑞。然即作於護摩法。先作護摩爐，用波羅舍木、",
                "粆糖搵柴兩頭，以努里嚩草同作護摩八千，誦前禁冤兵真言亦八千，",
                "，取燒屍殘柴為火，與芥子油作護摩八千，每一護摩稱冤兵師王名。",
                "用人骨粖及人脂、芥子、油作於護摩，口誦真言，一剎那中冤軍自降",
                "引)里支菩薩㡧像，於菩薩前作護摩爐，四方掘深一肘，以香水灑淨",
                "。然用前加持者佉禰囉木橛，釘護摩爐四角中。復用衢摩夷塗曼拏羅",
                "作大歡喜，所求成就。次下別明護摩法。」大摩里支菩薩經卷第一"
            ],
            "juans/002.xhtml": [
                "大師臣天息災奉詔譯「復次別明護摩之法。於摩里支菩薩前，掘護摩",
                "莊嚴，手持鈴杵發勇猛心，加持護摩爐。若遣諸摩，用佉禰囉木橛四",
                "為柴入於爐中，即鑽木出火作於護摩。觀想爐中生一阿字，阿字化成",
                "即獻閼伽水及獻五種供養，即作護摩三遍，以水灑淨。「次作息災法",
                "作此觀已，即於摩里支菩薩前獻護摩。以牛骨及毛并努里嚩草，用乳",
                "毛并努里嚩草，用乳酪蜜搵，作護摩八千。即出一切鬼神等食，作五",
                "止息。如是一日三時誦真言及作護摩，至七日滿，決定災息。菩薩心",
                "皆得息災、安樂長壽。「復次說護摩爐相。若息災爐作圓相，如蓮花",
                "尼俱律陀樹木及馬鞭草、酪同作護摩，復觀想滅罪火天，其災自息。",
                "羅花、白蓮華，以蜜酪酥搵過作護摩，復觀想火天如黃金色身相圓滿",
                "粖，以人脂搵過，用屠家火同作護摩。觀想火天身著皂衣，面惡口出",
                "命等者，用鹽作彼人形，入火作護摩，一日三時作。至七日內，必見",
                "。「若欲息災，用馬鞭草搵酥作護摩，不唯災息兼得長壽。「若欲大",
                "用，以三甜食搵無憂樹花，同作護摩百千，即得國王等敬愛。七日之",
                "通一切處用，皆得成就。「復說護摩爐相。爐高一肘量，四方界道闊",
                "引)賀」「誦此真言召請火天入護摩爐。火天在日輪上，三眼四臂，",
                "色，髮豎立，熾焰如一聚火。擲護摩三遍獻火天，能滅一切罪。然後",
                "彼日上安摩里支菩薩想已，即作護摩三遍，獻於菩薩。若求息災，須",
                "悟依法。「若以酪蜜酥搵蓮華作護摩一落叉，求尊貴之位決定得成。",
                "得成。或於菩薩㡧前，以蓮華作護摩一落叉，得見摩里支菩薩本相，",
                "樂。或以俱母那花、優鉢羅花作護摩一落叉，亦得見彼菩薩，所求成"
            ],
            "juans/003.xhtml": [
                "白芥子一百八箇，於龍池內而作護摩，即得大雨。「復有成就法。用",
                "八盞燈。阿闍梨於曼拏羅東門作護摩法，用白芥子鹽同合和，以迦羅",
                "子鹽同合和，以迦羅尾羅柴火作護摩八百遍，南閻浮提一切龍神皆發",
                "八，誦前陀羅尼呪彼龍池，即作護摩。時一切龍宮眷屬皆得熱惱鎖骨",
                "酥酪、迦羅尾羅花，誦前真言作護摩一千八百遍，或就龍池或就井邊"
            ],
            "juans/004.xhtml": [
                "於曼拏羅東門內，如前儀則即作護摩，用芥子、鹽、迦羅尾羅花，以",
                "、迦羅尾羅花，以芥子油搵過作護摩八千，其龍即降甘雨。「復有成",
                "印誦心真言一洛叉，隨其壇法作護摩一千或那由他。作此法時，宜在"
            ]
        }
    },
    "T1260": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "月蝕時如法供養，取好沈香搵酥護摩一千八十遍，必獲成就，或現本",
                "安息香、阿魏藥、白芥子和酥，護摩一千八十遍，一切精魅悉皆殄滅",
                "來相害者，取胡麻和酥，於像前護摩一千八十遍，於真言句中稱彼人",
                "食三白食，以牛肉和安悉香作丸護摩。從白月一日起首滿足一月，每",
                "日一夜斷食斷雜言語。如上依教護摩，無間至誠念誦，愛子畢哩孕迦",
                "。「又法取明淨好安息香，搵酥護摩，每日三時，時別准上。如是護摩",
                "行法。成已，然後以蘇合香和酥護摩。每日三時，時別一千八十遍。",
                "隱者，取菴末羅樹葉和乳，加持護摩十萬遍，即得安隱。「我今復說"
            ]
        }
    },
    "T1261": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "長遠者，取骨屢草嫩苗搵蘇蜜酪護摩七夜，夜別誦真言一千八遍，一"
            ]
        }
    },
    "T1272": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 21
        },
        "sentences": {
            "juans/001.xhtml": [
                "，用水牛肉於屍火內，誦大明作護摩一萬遍已，持明者食五種甘露藥"
            ],
            "juans/002.xhtml": [
                "大明，以利劍切斷，於屍火內作護摩，稱彼人名，速得身分疼痛。此",
                "以阿濕嚩他樹枝兩頭搵於三蜜作護摩一千八遍，得囉惹敬愛，乃至轉",
                "樹枝燒火，以白芥子、白粳米作護摩一百遍，亦得剎帝利降伏及敬愛",
                "誐藥樹枝燒火，以蕎麥、鹽同作護摩一萬遍，得吠舍降伏。「復次用",
                "用惹衍帝藥樹枝及粳米、鹽同作護摩一萬遍，得首陀降伏。「復次成",
                "行人依法儀則作曼拏羅㡧像及彼護摩，二種圓滿皆獲成就。「復次成",
                "羅子同和如埿塗彼天像。作三角護摩爐，燒佉儞囉木火，以人肉作護摩",
                "象馬等即生疾病。若以酥人肉作護摩，即得如故。「復用前像，用蜜"
            ],
            "juans/003.xhtml": [
                "隨意作息災增益等法。內心觀想護摩無性之火有大勢力，是故教中所",
                "火有大勢力，是故教中所說內心護摩能禁他軍。「復次持明者先觀想"
            ],
            "juans/004.xhtml": [
                "香塗身，獻紅色花。先於內心作護摩，求降伏敬愛。然後用阿鉢摩哩",
                "羅訖多迦葉八百，以酥搵過，作護摩八百遍，所稱名者至三日內速得",
                "降伏敬愛。若用鉢羅舍木如前作護摩，所稱名者即得熱病。若要止息",
                "者即得熱病。若要止息，用蜜作護摩，速得如故。若用燒屍柴搵芥子",
                "得如故。若用燒屍柴搵芥子油作護摩八千遍，所稱名者速自馳走，不",
                "速自馳走，不久除滅。復用酥作護摩，復得如故。「復次用[寧*頁",
                "獯狐烏及曼陀羅子、辣油同和作護摩，所稱名者即得心風，身分乾枯",
                "「復次用屍柴燒火，以酥滿杓作護摩一百遍。後用毒藥、鹽、芥子、",
                "羅子、[寧*頁]摩樹葉同和作護摩，至七日滿，所稱名者得愛別離",
                "別離苦。「復次用骨搵芥子油作護摩，至七日內彼得命終。「復次用",
                "麻、蕎麥用毒藥、水同和已，作護摩八百遍，彼設咄嚕速得惡瘡疾病",
                "病。若用象皮為粖，以酪同和作護摩，亦得前病。此護摩儀是中成就",
                "，定不成就，復招重罪。「復次護摩成就法，為持明者出世之行。持",
                "食及塗身已，用前藥於屍火內作護摩，所稱名者速來敬愛。若用羖羊",
                "明者自食及塗身已，復用餘肉作護摩，所稱名者乃至囉惹與其眷屬及",
                "自食及塗身已，餘者為香燒及作護摩，所稱名者當得敬愛。「復次持",
                "敬愛。「復次持明者食象肉及作護摩，所稱名者得於魑魅，家財墮散",
                "食於馬肉及塗身，餘為香燒及作護摩，所稱名者速得敬愛。如是作法",
                "明者用驢牛等肉，自食塗身及作護摩，心所求願悉得滿足。「復次持",
                "用猪血雞肉及五種三昧藥同和作護摩，所稱名者得大怖畏，來求意旨"
            ]
        }
    },
    "T1276": {
        "total": 38,
        "pages": {
            "juans/001.xhtml": 38
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言請一切聖眾。對此壇前應作護摩爐，以無煙炭燃火，以佉陀羅木",
                "欲令兩人相憎，取白㲲花和毒藥護摩二十一遍，彼即相憎。「又法欲",
                "遍，即彼怨摧滅。「又法取鳥翅護摩二十一遍，彼怨人狂走猶如烏跳",
                "男女互相敬愛者，以白芥子和酥護摩二十一遍，即相敬順。「又法欲",
                "。「又法欲令王敬愛者，以乳粥護摩二十一遍，即得隨意。「又法加",
                "雨，依前壇法建立作供養，及作護摩爐，取苦練木燃火，以白芥子護摩",
                "遍，即降甘雨。若要多，即更作護摩，乃至千億皆得隨意。「又法取",
                "一切病。「又法以油麻和白芥子護摩七夜，稱彼人名，即得敬愛順伏",
                "敬愛順伏。「又法鹽、芥子相和護摩一千八十遍，日三時，滿七日得",
                "油麻、蝦蟇膏脂也，於龍池側作護摩三夜，天即降大雨。「又法泥作",
                "延像前，坐摩訶莽娑，先設八遍護摩奉獻，然後誦真言一千八遍，三",
                "皆行。「又法以㲲花和糠、烏翅護摩，剎那令彼驅逐。「又法於尸林",
                "法以尸林中骨擣為末，和白芥子護摩一千八遍，稱彼人名，百由旬內",
                "以末度迦木作像。「又法以猪肉護摩，果報成就。「又法若求官位，",
                "成就。「又法若求官位，以馬肉護摩。「又法以黑娑羅鳥肉護摩，求",
                "普聞并求女人求田地，燒大蟲肉護摩。「又法求論理得勝者，亦同大",
                "論理得勝者，亦同大蟲肉、莽娑護摩，即成就。「又法求鬪戰得勝，",
                "。「又法求鬪戰得勝，以大蟲肉護摩，決定剋勝。「又法求大力王敬",
                "。「又法求大力王敬愛，以象肉護摩，便得敬伏。「又法若有憍寵傲",
                "臣，以馬香草(此云婆羅門參)護摩，即得敬伏。「又法令彼斷命，",
                "又法令彼斷命，燒象毛，稱彼名護摩。「又法以珠麼那木刻作金翅鳥",
                "誦，求名稱普聞。「又法以烏翅護摩，能損害彼。「又法以鵰翎護摩",
                "護摩，能作殺害。「又法以梟翅護摩，能令相憎。「又法以孔雀羽護摩",
                "摩，多饒妻妾。「又法以雀兒翅護摩，多子息。「又法若求金，應燒",
                "求金，應燒鳥翎。「又法以鴟翅護摩，能令彼昏迷。「又法以狗肉護摩",
                "，能令他斷命。「又法以水牛肉護摩，成鉤召。「又法欲損害彼，用",
                "召。「又法欲損害彼，用大蟲肉護摩。「又法欲息災，以鹿毛護摩。",
                "摩。「又法欲摧壞城，燒羖羊毛護摩。「又法欲令人相憎，以人上毛",
                "。「又法欲令人相憎，以人上毛護摩。「又法欲令損害彼，亦用人毛",
                "。「又法欲令損害彼，亦用人毛護摩，兼能摧壞怨家。「如是等法，",
                "壞怨家。「如是等法，三時七日護摩。若纔憶念我，能除一切毒。若"
            ]
        }
    },
    "T1280": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "為難。若天旱時，如法結界壇，護摩念誦，誦此真言滿一萬遍，其雨",
                "諸鬼神身者，取尸陀林燒死人柴護摩，一明一燒乃至一百八遍，一切",
                "為供養。」「次說火壇法：「作護摩爐深十二指，爐可橫量一肘。於",
                "壇傍作彼怨家形貌，以刀之割，護摩念誦，以用皂夾刺柴燒諸毒藥，"
            ]
        }
    },
    "T1281": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "焰向彼指之，想火燒彼，如是并護摩必使母陀也。那羅延法一卷咸通"
            ]
        }
    },
    "T1283": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就聖寶藏神一切勝利之事。作護摩三遍，復作水護摩，然後獻閼伽",
                "就，得最上神通具大神力。若水護摩儀則，令眾生獲大財寶。於江河",
                "入水內令水至臍，以手施水而作護摩，復用塗香誦寶賢真言。誦人觀",
                "，一切所須之物依次供獻。次作護摩，用紫礦、安悉香、龍腦香及白",
                "龍腦香及白檀香，於寶賢面前作護摩一千，專心供養。於曼拏羅四角"
            ],
            "juans/002.xhtml": [
                "引)野娑嚩(二合)賀」「此是護摩真言。「若作護摩，用阿波摩陵",
                "酪蜜搵此柴頭，持戒一晝夜，作護摩八千，得大聰明，能令誦人日記",
                "陵誐濕柴，於酥酪蜜中搵過，作護摩一洛叉，日日得銀錢一百。復說",
                "得最上成就。若入水至膝，作水護摩，誦此真言，能獲財利。又若以",
                "三時用焰多煙少之火，使紫礦作護摩八千，能降伏大財主。「復說別",
                "真言八千，能得多財。「次明水護摩。每日以手掬水，而却傾下水中",
                "藏神，三時教勅通達大印。復作護摩，以二十種物作廣大供獻，誦聖"
            ]
        }
    },
    "T1284": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼一切事。今說寶藏神廣大儀軌護摩法則。若持誦之人，須一向歸命"
            ],
            "juans/002.xhtml": [
                "、安悉香、龍腦香、白檀香同作護摩。於寶藏賢聖前置種種花、種種",
                "信受奉行。」然後依天龍儀則作護摩法，觀想寶賢大將執持火來著護摩",
                "足真言作擁護，求於成就。即作護摩滿，手擲三度，誦真言曰：阿誐",
                "如風吹火。觀想前所說乳汁，作護摩一洛叉，先獻八大明王，作護摩",
                "一洛叉。次獻寶賢大明王，別作護摩一洛叉，得大富貴。二洛叉，得",
                "。如是儀則專心恒作。次以水作護摩，用花裛水，以香水一千合作護摩",
                "恒令得財、恒獲快樂。復作一千護摩，得增長法。依如是儀則，如前",
                "長法。依如是儀則，如前觀想作護摩滿，獻三合水，家得增長。若作",
                "滿，獻三合水，家得增長。若作護摩五洛叉，能令㡧像隱身及令伏藏"
            ]
        }
    },
    "T1286": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "，成辦諸事業。「復次說諸成就護摩之法。以稻穀華護摩，得五穀豐",
                "五穀豐登成就。「又法以闍底華護摩，蠶養千斤成就。「又法以粳米",
                "，蠶養千斤成就。「又法以粳米護摩，得無盡福德及殖生生福田。「",
                "法一神居住之處，眾人來集其所護摩，得巨多富。「又法以大麥小麥",
                "，得巨多富。「又法以大麥小麥護摩，富貴。「又法以兢婁草護摩，",
                "又法大藥叉住古墓前，以闍底華護摩，得大富。「又法以含華護摩，",
                "馬尾各絕截一寸二十一支，每時護摩念，福神必來付我身。「又法青",
                "得除差。「又法長者家碓下土取護摩，必得富。「又法長者墓口裏土",
                "必得富。「又法長者墓口裏土取護摩，又得富。「可畫堅牢地神像法"
            ]
        }
    },
    "T1288": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦心明加持一遍，稱設咄嚕名作護摩七遍，即得左都哩他哥入嚩囉。",
                "亦用安悉香誦心明加持一遍，作護摩七遍即得止息。「又法若欲令設",
                "穀及白芥子相和，搵酥誦心明作護摩即差。「又法若欲解諸毒藥所中"
            ],
            "juans/002.xhtml": [
                "出生食及閼伽鉢等，以嚕地囉作護摩十二晝夜。滿是日已，即彼羅剎",
                "、香油相和，於曼拏羅前依法作護摩。彼那拏天即現本身，如前曼拏"
            ],
            "juans/003.xhtml": [
                "大明七遍，加持香焚燒。」復說護摩大明曰：「那謨婆誐嚩覩(一)",
                "(引)(七)」「誦此大明加持護摩物七遍作護摩。」復說沐浴大明",
                "事，所作皆成。」最上成就敬愛護摩法分第八爾時那拏天復說大明曰",
                "(引)(十一)」「若行人欲作護摩，當用嗢摩多木柴，及白芥子、",
                "、阿怛摩嚕地囉等，誦大明同作護摩，一切所作皆得成就。「又法若",
                "拏天歸還本處者，先誦前大明作護摩已，復誦此大明七遍，時那拏天",
                "。「若欲求穀者，當用七種穀作護摩，即得隨意。若欲降雨者，當用",
                "欲降雨者，當用脂麻及粳米同作護摩，即得降雨。若欲辟除諸夜叉者",
                "。若欲辟除諸夜叉者，即用糠作護摩。若欲除諸病者，當用脂麻油作",
                "。若欲除諸病者，當用脂麻油作護摩。若欲以毒遷他處者，當用孔雀"
            ]
        }
    },
    "T1295": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "契等。凡受諸法及一期念誦畢及護摩灌頂等，皆須施諸天，速得無難",
                "成獨古杵，杵變成四臂明王(如護摩說)。次四字明(如大儀軌)，"
            ]
        }
    },
    "T1298": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "二天供儀軌(合兩所文為軌已出護摩軌)於道場八方敷茅草或蓮荷葉",
                "同。若別有所願，獨用亦得。若護摩壇中，各依本方標心令住，亦設"
            ]
        }
    },
    "T1299": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，亦宜修福。福者，謂入灌頂及護摩，并修諸功德。如五星陵犯守逼",
                "作一切降伏法，誦日天子呪及作護摩，并諸猛利等事。大陽直日，月"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "音，或依一字王佛頂，立大息災護摩壇場，各依本法念誦供養，一切"
            ]
        }
    },
    "T1305": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "宮等，於自宮中作曼荼羅，如法護摩禮拜供養，北斗八女皆大歡喜，"
            ]
        }
    },
    "T1306": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1306北斗七星護摩祕要儀軌大興善寺翻經院灌頂阿闍梨述",
                "薄福眾生故，說是北極七星供養護摩次第儀則。於靜室中作一水壇，",
                "荼羅，唯願垂哀降臨此處，納受護摩，擁護施主某甲，災難解脫、壽",
                "說是一字頂輪王召北斗七星供養護摩之儀則。為供養者，令其屬命星",
                "諸國王於自宮中作曼茶羅，如法護摩禮拜供養，北斗歡喜為擁護故，"
            ]
        }
    },
    "T1308": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "此等七日名金剛峯日，宜降怨家護摩，持日天子真言。凡胃宿大陽直"
            ]
        }
    },
    "T1309": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淺近，面顯法性之深遠，如諸部護摩即是也。又有用魚肉魚膽、或用"
            ]
        }
    },
    "T1310": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1310北斗七星護摩法(複熾盛光法)一行撰能吉祥真言曰",
                "脫，壽命延長，得見百秋。今作護摩，唯願尊星，降臨此處，納受護摩",
                "佐野保計伊娑婆訶修此北斗七星護摩法者，刊於死籍、記長壽札，神",
                "、白壇，可置壇樣。」北斗七星護摩法康安二年三月二十七日，於東",
                "八)觀修寺真言集云：北斗七星護摩法，一行撰。又北斗指尾法引用"
            ]
        }
    },
    "T1370": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。或取自身左肋上血，搵白蓮華護摩，誦八百遍，所求皆得。或以黑",
                "人欽伏。若人面向南，以烏麻作護摩者，心所求事一一皆得。若以鉢"
            ]
        }
    },
    "T1376": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)羅吠(引)摩尼娑哩(引)護摩賀(引)呬隷護護三滿多娑娑哩"
            ]
        }
    },
    "T1409": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "供養三寶及諸賢聖。於初夜分作護摩然火，能除災患速得消散。若有"
            ]
        }
    },
    "T1418": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "法及闕少儀軌，如酥入灰，欲作護摩必無果報。是故造像須具相圓滿",
                "真言：「三摩野薩怛鑁」「次作護摩，或一千或五百或二百五十遍。",
                "或一千或五百或二百五十遍。若護摩爐宜四方作，用有白乳汁者，濕",
                "內。復用酥酪蜜及五穀合和用作護摩，能與自身及一切弟子息災增益",
                "身及一切弟子息災增益。即誦作護摩真言：「唵嚩日囉(二合)喻世",
                "引)娑嚩(二合)賀」「此是作護摩真言。」「次誦增壽真言：「阿",
                "是息災增益真言。「次為火天於護摩爐安置座位，作其觀想，觀護摩"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 127,
        "found_juans": 215,
        "total": 2277
    }
}