{
    "T0848": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "外及兩中間，心不可得。祕密主！如來、應、正等覺，非青非黃、非赤非白、非紅紫非水精色、非長非短、非圓非方、非明非暗、非男非女",
                "邊毘俱胝，手垂數珠鬘，三目持髮髻，尊形猶皓素，圓光色無主，黃赤白相入。次近毘俱胝，畫得大勢尊，彼服商佉色，大悲蓮華手，滋榮",
                "邊音聲，皆應善安立。五種如來頂，白黃真金色，復次三佛頂，白黃赤兼備，其光普深廣，眾瓔珞莊嚴，所發弘誓力，一切願皆滿。行者於",
                "滿。行者於東隅，而作火仙像，住於熾焰中，三點灰為標，身色皆深赤，心置三角印，而在圓焰中，持珠及澡瓶。右方閻摩王，手秉壇拏印",
                "古佛所宣說，是名為色義。先安布內色，非安布外色，潔白最為初，赤色為第二，如是黃及青，漸次而彰著，一切內深玄，是謂色先後。建"
            ],
            "juans/003.xhtml": [
                "業，應受無擇報。瑜祇善修者，等引皆消除，所住三角形，悅意遍形赤，寂然周焰鬘，三角在其心。相應觀彼中，囉字大空點，智者如瑜伽",
                "羅，諸真言心位，了知得成果。諸有所分別，悉皆從意生，分辯白黃赤，是等從心起。決定心歡喜，說名內心處，真言住斯位，能授廣大果",
                "切過。如是而觀想，思惟囉字門，寂然光焰鬘，淨月商佉色。第二布赤色，行者當憶持，思惟字明照，本無大空點，煥炳初日輝，最勝無能"
            ],
            "juans/005.xhtml": [
                "是地，依於諸佛教，第二心自在，唯此非餘教。四種蘇多羅，謂白黃赤黑，第五所應念，所謂虛空色，空中而等持，印定漫荼羅。第二持綖",
                "所謂邊智者，當知所敷座，芰荷青蓮葉；世界諸天神，梵眾以為初，赤色鉢曇華，彼稱為座王；降此如所應，念居其地分。供養有四種，謂",
                "眼，妙金剛金剛，及住無戲論，無量虛空步，是等漫荼羅，所說白黃赤，乃至黑色等，印形及所餘，三戟一股印，二首皆五峯，或執金剛鬘"
            ],
            "juans/006.xhtml": [
                "性空。祕密主！云何從意生？意能生影像。祕密主！譬如若白若黃若赤，作意者作時染著意生，彼同類如是身轉。祕密主！又如內觀意中漫",
                "第八迄灑耶，猶如電光聚；第九名意生，大勢巧色身；第十羯攞微，赤黑唵字印；第十一火神(梵本闕其名)；十二謨賀那，眾生所迷惑。"
            ],
            "juans/007.xhtml": [
                "無量眾罪除，不久當成就，住於不退地。一切觸穢處，當加此字門，赤色具威光，焰鬘遍圍繞。次為降伏魔，制諸大障故，當念大護者，無",
                "字素月光，在於霧聚中，加持自臍上，是名大悲水。囕字初日暉，彤赤在三角，加持本心位，是名智火光。唅字劫災焰，黑色在風輪，加持",
                "三種，寂災增益降伏心，分別事業凡四分，隨其物類所當用，純素黃赤深玄色，圓方三角蓮華壇。北面勝方住蓮座，淡泊之心寂災事；東面"
            ]
        }
    },
    "T0849": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "加故能淨諸垢，善思惟者住不退地。若人遊往一切穢處，即想其字放赤焰光遍於身界，穢不能入，隨意來往皆無障礙。此字功用其義甚深之",
                "，具一婆切色起如來身。諦觀佛身猶如紫金，三十二相八十種好，被赤袈裟跏趺而坐。千百億身皆此字轉，依盧舍那本體流出。次於北方華",
                "。次觀南方金剛眷屬，左執金剛，左右蓮華座上諦觀一吽字，字光亦赤色，一切金剛同此字起，身相亦然光焰外發。右邊聖者，初金剛母、",
                "降伏。隨一種中復分四相，所謂圓相白色、方相黃色、蓮華相者當作赤色、三角相者即布黑色，是名四相。復次修寂靜者，結跏趺坐面向北"
            ]
        }
    },
    "T0850": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量眾罪除，不久當成就，住於不退地。一切觸穢處，當加此字門，赤色具威光，焰鬘遍圍繞。次為降伏魔，制諸大障者，當念大護者，無"
            ],
            "juans/002.xhtml": [
                "左毘俱胝，手垂數珠鬘，三目持髮髻，身形如縞素，圓光色無主，黃赤白相入。次得大勢至，被服商佉色，大悲蓮華手，滋榮而未敷，圍繞",
                "大，及以無邊聲，應當於是處，精進一心造，前五白黃金，次三白黃赤，釋迦之眷屬，十二大士印。牟尼說法相，智手吉祥印，母印同佛頂",
                ")賀行者於東隅，而作火仙像，住於熾焰中，三點灰為標，身色皆深赤。心置三角印，而作焰鬘中。慧珠定澡瓶，掌印定持杖，青羊以為座",
                "而用作加持。次應自當結，諸佛三昧耶，三轉加淨衣，如真言法教。赤衣覆彼首，深起悲念心，三誦三昧耶，頂戴以囉字，嚴以大空點，周"
            ]
        }
    },
    "T0851": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "大悲三昧。次觀大悲定，體同自性慧，光淨本無垢，能生於藍字，色赤如日暉，三角生威焰，名為慧火輪，能除垢穢障。加持在心位，故稱",
                "百千蓮華，當坐眾聖尊，不壞金剛座。次應布五色，囉㘕迦麼賀，白赤黃青黑，染彼眾生界，令同法界色。次布金剛印，結金剛慧印。彼真",
                "無量眾罪除，不久當成就，住於不退地。一切觸穢處，當加此字門，赤色具威光，焰鬘遍圍繞。復以定慧手作歸命合掌，風輪相捻，以二空"
            ],
            "juans/002.xhtml": [
                "光中，現毘俱胝身，手垂數珠鬘，三目持髮髻，尊形如皓素，圓光黃赤白，多羅印左差。彼真言曰：(一)薩嚩婆野怛囉(二合)散儞(入",
                "二合)野儜曳(二)娑嚩(二合)賀南方除蓋障，住於火輪中，其上赤蓮華，大精進種子，觀噁字光輪，現成除障尊，入悲力三昧。定慧虛",
                ")多(三)怛㘕(二合)怛㘕(二合)㘕㘕(四)娑嚩(二合)賀右赤蓮華中，觀訶娑難字，光轉成此尊。定慧內叉拳，火舒屈上節，寶瓶",
                "疑怪真言：(一)尾麼底砌(七曳反)諾迦(二)娑嚩(二合)賀左赤蓮華中，觀囉娑難字，光轉成此尊，施一切無畏。彼真言曰。(一)",
                "施一切無畏。彼真言曰。(一)阿佩延娜娜(二)娑嚩(二合)賀右赤蓮華中，觀特懵(二合)娑難字，光轉成此尊，慧羽發起手，除一切",
                "(二合)達囉抳(二)薩怛嚩(二合)馱敦(三)娑嚩(二合)賀左赤蓮華中，觀尾訶娑難字，光轉成此尊。慧悲手掩心。救護慧真言：(",
                "摩(二合)囉鉢囉(二合)底(三)枳壤(二合)娑嚩(二合)賀右赤蓮華中，觀諂(去)字光輪，轉成大慈生。慧空水持之。彼真言曰：",
                "：(一)娑嚩(二合)制妬嗢蘖(二合)多(二)娑嚩(二合)賀左赤蓮華中，觀閻字光輪，轉成悲旋潤。慧掌火屈心。彼真言曰：(一)",
                "火屈心。彼真言曰：(一)迦嚕儜沒曬眤多(二)娑嚩(二合)賀右赤蓮華中，觀縊字光輪，轉成除熱惱。慧手垂施願，甘露水流注，遍在",
                "一)係嚩囉娜(二)嚩囉鉢囉(二合)鉢多(三)娑嚩(二合)賀左赤蓮華中，觀污字光輪，轉成不思議。慧空風持珠。彼真言曰：(一)",
                ")賀次於東南隅，而作火仙像，住於熾焰中，三點灰為幖。身色皆深赤，心置三角印，慧珠定澡瓶，掌印定持杖。青羊以為座，妃后侍左右"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "所積眾罪垢，由是悉除滅，福慧皆圓滿。一切觸穢處，當加此字門，赤色具威光，焰鬘遍圍繞。次為降伏魔，制諸大障者，當念大護者！無",
                "月光，在於霧聚中，加持自臍上，是名大悲水。『囕』字初日暉，彤赤在三角，加持本心位，是名智火光。『唅』字劫災焰，黑色在風輪，",
                "空藏轉明(普通印)：結大輪壇印，次眾色界道：囉(白色中)囕(赤色幢)迦(黃色華)麼(青色彌)訶(黑色音，界道金剛慧印)「觀",
                "邊毘俱胝！手垂數珠鬘，三目持髮髻，尊形猶皓素，圓光色無主，黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！彼服商佉色，大悲"
            ],
            "juans/002.xhtml": [
                "於月輪中，坐瑟瑟盤石。忿迅俱摩羅！住於青蓮華，身作黃金色，髮赤上撩亂，瓔珞釧嚴身，虎皮用縵跨。慧杵定無畏！纔持真言句，化佛",
                ")「行者於東隅，而作火仙像。住於熾焰中，三點灰為標，身色皆深赤，心置三角印。慧珠定操瓶，掌印定持杖，青羊已為座。妃、后侍左"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量眾罪除，不久當成就，住於不退地。一切觸穢處，當加此字門，赤色具威光，焰鬘遍圍繞。警發於地神，應說如是偈。(雙膝長跪，定",
                "月光，在於霧聚中，加持自臍下，是名大悲水。『囕』字初日暉，䑣赤在三角；加持本心位，是名智火光。『唅』字劫災焰，黑色在風輪，",
                "養而住(普通印)。結大輪壇印。次眾色界道。」囉(白色中)囕(赤色憧)迦(黃色花)麼(青色彌)訶(黑色音)界道，金剛惠印真言",
                "邊毘俱胝！手垂數珠鬘，三目持髮髻，尊形猶皓索，圓光色無主，黃赤白相入，前印風輪交。次近毘俱胝！畫得大勢尊！被服商佉色，大悲"
            ],
            "juans/002.xhtml": [
                "廣大發生頂！同前蓮花印。極廣廣生頂！五智金剛印。無邊音聲頂(赤)！即前商佉印。」白傘蓋佛頂真言曰：歸命(一)㘕悉怛多鉢怛囉",
                "賀「行者於東隅，而作火仙像。住於熾焰中，三點灰為標，身色皆深赤，心置三角印。惠珠定操形，掌仰定持杖，青羊已為坐。妃、后侍左"
            ]
        }
    },
    "T0853": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "所積眾罪垢，由是悉除滅，福智皆圓滿。一切觸穢處，當加此字門，赤色具威光，焰鬘遍圍繞。次謂降伏魔，制諸大障者，當念大護者，無",
                "字素月光，於在霧聚中，加持自臍上，是名大悲水。囕字初日暉，彤赤在三角，加持本心位，是名智火光。唅字劫災焰，黑色在風輪，加持",
                "普供養而住(普印)，結大輪壇印。次眾色界道，囉(白色中)囕(赤色幢)迦(黃色華)麼(青色彌)訶(黑色音界道，金剛大慧印二)",
                "，猶如相擬勢，相對舉慧拳，狀如相擊勢(右拳也)。不可越守護(赤白色，作極忿怒形)真言曰(此二守護威猛熾盛故，如百千日無敢視"
            ],
            "juans/002.xhtml": [
                "邊毘俱胝，手垂數珠鬘，三目持髮髻。尊形由皓素，圓光色無主，黃赤白相入，前印風火交。次近毘俱胝，畫得大勢尊，被服商佉色，大悲",
                "於月輪中，坐瑟瑟盤石。忿迅俱摩羅，住於青蓮華，身作黃雲色，髮赤上撩亂，瓔珞釧嚴身，虎皮用縵跨，慧杵定無畏，纔持真言句，化佛"
            ],
            "juans/003.xhtml": [
                "廣大發生頂，同前蓮華印，極廣廣生頂，五智金剛印，無邊音聲頂(赤)，即前商佉印。」白傘蓋佛頂真言曰(畢竟無生常清淨，法相不可",
                "賀「行者於東隅，而作火仙像，住於熾焰中，三點灰為標，身色皆深赤，心置三角印，慧珠定操瓶，掌印定持杖，青羊以為座。妃后侍左右",
                "天王真言曰(二拳背相合，空押火輪甲，風交如索。左執鉤，右手把赤索)：曩莫三曼多沒馱喃(引)(一)唵尾嚕博乞叉(二合)(二)"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾色及界道印，外縛五服種子云云。ralaṃkamaha如次白赤黃青黑，信進念定慧，具如釋。然後誦五色種子，轉迴印五度(成五"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "阿字加下體，金輪瑜伽座；鑁字加臍上，素光大悲水；覽字加心位，赤角智火光；唅字白毫際，黑風自在力；佉字在頂上，五色名大空。五"
            ]
        }
    },
    "T0862": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "萬行，令住等持臂，歷經僧祇令不失壞，故名金剛結)。次，夜行，赤衣覆其首(以真言及不動尊真言加持一百八遍)，掩閉一切諸惡趣門"
            ]
        }
    },
    "T0863": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "言、牙齒、[高*皮][示*(恙-心+皿)]得有所表，謂：青黃赤白、東西南北、方圓大小、上下尊卑，一切事類方可領解，故經云："
            ]
        }
    },
    "T0866": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金色，身之廣大無量由旬。復於龜背上想奚哩(二合)字，其字變為赤色赤光。「蓮花悅意殊妙，其花三層，層有八葉，臺蘂具足。於其臺",
                "，身之廣大無量由旬。復於龜背上想奚哩(二合)字，其字變為赤色赤光。「蓮花悅意殊妙，其花三層，層有八葉，臺蘂具足。於其臺上想"
            ],
            "juans/003.xhtml": [
                "也)、或復以殊妙五色染米粉等者，應從內先下色——初下白色、次赤色、次黃綠——皆在內院。「其外院以黑為之，於五色中各想字加之",
                "內院。「其外院以黑為之，於五色中各想字加之：白色中想著鑁字、赤色中想置琰字、於黃色中想阿藍字、於綠色中想覽字、於黑色中想頷"
            ],
            "juans/004.xhtml": [
                "露懺悔一切罪障，隨喜迴向一切功德。「教作如上四種禮拜法已，取赤色衣與被，如著袈裟法，若出家人合著乾陀色衣，以赤色帛掩抹其眼",
                "禮拜法已，取赤色衣與被，如著袈裟法，若出家人合著乾陀色衣，以赤色帛掩抹其眼，教與結金剛薩埵契，口授此心密語三遍。密語曰：「",
                "若彼見白相者，應教最上悉地智；見黃相者，教義理所生悉地智；見赤相者，教奉事供養悉地智；見黑相者，教阿鞞遮盧伽悉地智；見雜色",
                "十二指，一百八枚。「酥穀及柴並置臺右——若不能鑿作君茶，即以赤色畫其形狀——中安火爐，餘如上若。「師北面坐，引諸弟子左次列"
            ]
        }
    },
    "T0867": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡心眾，速滅無有疑。以諸華鬘索，絞結以嚴身，作結跏趺坐，住於赤色蓮，蓮下有寶瓶，兩畔吐諸寶。造像安於西，行人面西對，結大羯"
            ],
            "juans/002.xhtml": [
                "右圓中畫青色虛空藏，左執鉤、右持三辦寶，放大光明。於後圓中畫赤色虛空藏，如前左持鉤、右持大紅蓮華，左圓中畫黑紫色虛空藏，如"
            ]
        }
    },
    "T0868": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "屬、微塵菩薩、無數天龍從十方界入出我身，如五方色——青、黃、赤、白及以雜色。是五方佛入我身中，具三真實總成我體，諸佛所證唯"
            ],
            "juans/003.xhtml": [
                "等無異；乃至未證大菩提道，於其中間歸依三寶。』發此願已，令著赤衣，緋帛覆眼，擊於腦後。時彼弟子結金剛手印，以十指頭更互相叉"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，空之體亦空，空亦不可得也。無相者，地水火風男女等相，并青黃赤白，於此十相，一切萬法舉體皆空，以為一切相空不可得也。無願者"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "īḥ背觀「[口*紇]哩(二合)」字，變為妙蓮華，八葉有三層，赤色具臺蘂，皆悉有光明。saṃ臺中觀「素」字，出妙高山王，四寶"
            ]
        }
    },
    "T0881": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "東門，梵天持紅蓮(如天)，天帝獨股杵(童子形)，火天在東南(赤色)，三角為標幟，日天童子形，金剛食持鬘，焰魔檀荼印(赤色)",
                "南(赤色)，三角為標幟，日天童子形，金剛食持鬘，焰魔檀荼印(赤色)，熒惑火光聚(恐怖相赤色)，西南羅剎主，執鎚并眷屬，歲星",
                "天童子形，金剛食持鬘，焰魔檀荼印(赤色)，熒惑火光聚(恐怖相赤色)，西南羅剎主，執鎚并眷屬，歲星天持棒，金剛衣夜迦，西門持"
            ]
        }
    },
    "T0882": {
        "total": 4,
        "pages": {
            "juans/014.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/028.xhtml": 1
        },
        "sentences": {
            "juans/014.xhtml": [
                "忿怒等持心，作護摩者能鉤召。復用前柴作護摩，忿怒心燃火熾焰，赤色華果擲爐中，能令世間悉敬愛。吉木為柴依法用，忿怒心舉火熾燃"
            ],
            "juans/019.xhtml": [
                "，即當授汝最上悉地智法；若見黃光，即當授汝義利成辦智法；若見赤光，即當授汝敬愛智法；若見黑光，即當授汝降伏智法；若見眾色光"
            ],
            "juans/020.xhtml": [
                "自在大印契，如應觀想即自身，現前所執妙蓮華，即彼隨應得敬愛。赤色蓮華堅固持，是即大三昧印契，如應觀想於自身，得諸善愛者敬愛"
            ],
            "juans/028.xhtml": [
                "成就。「此佛所說金剛法門。「蓮華部眼智成就教理：「所有黑白及赤黃，見是四色光輪相，由彼祕密加持因，即得金剛眼成就。「此佛所"
            ]
        }
    },
    "T0883": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "力、命、安復堅強，能作一切成就事。然後隨力令弟子，淨帛覆面著赤衣，依法引入曼拏羅，先拋華後密供養。入已先受金剛印，次與三昧",
                "雕、或塑、或畫——應隨所樂依法作已，於彼像前嚴設供養。行人著赤色衣，結金剛高舉，即於一年中專注持誦，不勒限數，乃至諸所樂欲"
            ],
            "juans/002.xhtml": [
                "哩末野(二合)鉢野[口*弱](八)「誦是大明已，本尊來降，現赤色焰光普遍熾盛，能施一切所欲成就。然後令弟子如阿闍梨相依法莊",
                "養悉獲得已，然後隨應出曼拏羅。「復次，宣說成就之法：行人當用赤木作金剛弓菩薩像，結金剛箭印。如是作已，行人依法持誦一年，其"
            ],
            "juans/004.xhtml": [
                "等莊嚴，及諸瓔珞為嚴飾。菩薩前後及左右，依法應畫四大士，黃、赤、白、黑當隨方，各執本部標幟等。前安意生金剛尊，勇執金剛器仗",
                "安四賢瓶，插金剛枝滿盛水。布壇場已作法者，飾妙華鬘香塗身，著赤色衣淨莊嚴，入壇應結高舉印。入已先當遍頂禮，次作金剛嬉戲相，"
            ]
        }
    },
    "T0885": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "說此大明時，彼佛世尊從一切如來身語心中出現持明人，現黑、白、赤三種色相，與阿閦如來大印相應，安住最上根本一切如來金剛三業。",
                "(二)」說此大明時，彼佛世尊從一切如來身語心中出現持明人，現赤、白、黑三種色相，與觀自在大明主大印相應，安住最上一切如來金",
                "說此大明時，彼佛世尊從一切如來身語心中出現持明人，現黑、白、赤三種色相，與大毘盧遮那大印相應，安住最上根本一切如來金剛三業"
            ],
            "juans/003.xhtml": [
                "，想吠嚕左那，處空而清淨，如秋月光明，三面三種色，謂白、黑、赤等，頂戴寶髻冠，一切所嚴飾。復想嚩日哩，三面三種色，謂黑、赤",
                "赤等，頂戴寶髻冠，一切所嚴飾。復想嚩日哩，三面三種色，謂黑、赤、白等，頂戴寶髻冠，手持大光炬，普照諸世界。復想囉儗拏，三面",
                "寶髻冠，手持大光炬，普照諸世界。復想囉儗拏，三面三種色，所謂赤、黑、白，頂戴寶髻冠，若依法觀想，決定得成就。復想路左曩，救",
                "決定得成就。復想路左曩，救諸眾生相，三面三種色，所謂白、黑、赤，一切所莊嚴，依法而觀想。復想大明妃，朅惹泥怛哩，現三面三色",
                "嚴，依法而觀想。復想大明妃，朅惹泥怛哩，現三面三色，所謂黑、赤、白，如本部儀軌，依法而觀想。復想大明妃，嚩吾泥怛哩，現三面",
                "部儀軌，依法而觀想。復想大明妃，嚩吾泥怛哩，現三面三色，所謂赤、黑、白，如本部儀軌，依法而觀想。復想持金剛，烏咄鉢羅像，現",
                "法而觀想。復觀想馬頭，大忿怒明王，想現其三面，作極惡步勢，身赤如劫火，常所出光明，現大可畏相，依法而觀想。復次當觀想，甘露",
                "中影像，住女人色相，現廣大妙眼，蓮華妙寶相，諸分皆圓滿。手持赤蓮華，最上法出生，金剛蓮華愛，一切所莊嚴，如本部儀軌，依法而",
                "日輪曼拏羅，現焰鬘得迦，忿怒明王像，有焰光熾盛，大忿怒怖畏，赤目而利牙，手執大利劍，頂戴毘盧冠，心住金剛喜，如是忿怒王，三",
                "金剛，日輪曼拏羅，中觀想馬頭，忿怒明王像，出焰光熾盛，面現於赤色，作廣大變化，現大惡步勢，戴無量壽冠，心住金剛喜，如是忿怒"
            ],
            "juans/004.xhtml": [
                "切皆如意。想焰鬘得迦，大忿怒明王，圓具一切相，安住大輪中，身赤如劫火，觀想金剛鉤，作大惡忿怒，句召藥叱尼。此名三昧印，一切"
            ]
        }
    },
    "T0887": {
        "total": 6,
        "pages": {
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/006.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "、中方妙法自在主，如應觀想依法儀。諸方普想白色已，復於中方想赤色，本部法中法自在，諦心四隅而觀想，馬頭忿怒明王等，依法安想",
                "剛法所出生，鉢訥摩華平等光，依法當於南方想；迦摩金剛所出生，赤色光明妙傘蓋，焰光周遍表莊嚴，依法當於西方想；廣大金色智光明"
            ],
            "juans/004.xhtml": [
                "帝青大光明，隨本部現廣大光，定心觀想彼成就。蓮華妙樂主色相，赤色焰光明普遍，所現光明依法儀，普遍世界而照耀，黃色黃光極熾盛",
                "曼拏羅中賢聖。四門各畫諸明王，色相皆依本部法，所謂白、黑、及赤、黃，如次一一應當畫。安布諸賢聖相已，行者當住禪定心，各以賢"
            ],
            "juans/006.xhtml": [
                "切法最上普遍吉祥三摩地：「妙法曼拏羅相應，於中影像當安想，持赤蓮華大光明，種種妙寶為嚴飾，四臂亦依本部法，如應觀想彼色相，",
                "自心中，想諸微妙曼拏羅，次第觀想至頂輪，此禪定法名最上。白、赤、黑等色相應，於一切處善分別，一切大明所出生，異此即非成就法"
            ]
        }
    },
    "T0888": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "天黃色，壇相四方作增益；水天白色壇相圓，作息災法應如教；火天赤色壇三角，作敬愛事如本儀；風天黑色壇弓形，忿怒心作降伏事。從",
                "；中夜作於敬愛法。息災賢聖像白色；增益賢聖像黃色；敬愛賢聖像赤色；降伏賢聖像黑色。當知三摩地智生，最上悉地諸事業；觀想諸佛"
            ],
            "juans/002.xhtml": [
                "地清淨，月愛摩尼光妙色；東方地相大青色；南方黃色如儀軌；西方赤色隨所應；北方曼[口*爾]瑟吒色。諸處皆用尾提相，唯門中道勿",
                "面端嚴，蓮華摩尼光妙色，身諸相分皆圓滿，祕密金剛法智尊，手持赤優鉢羅華，得一切佛常觀照。次想金剛禪定智，是智等於虛空界，從"
            ]
        }
    },
    "T0889": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "醜面大瘧者、紅身大瘧者、多面大瘧者、三髻大瘧者、食血大瘧者、赤黃大瘧者。如是等大瘧者，常侵害有情，令彼有情失於色力，或奪其",
                "四。「擇地之法，隨其香、味或以顏色亦有四種：第一、剎帝利姓求赤色地；第二、婆羅門姓求白色地；第三、毘舍求深黃地；第四、首陀",
                "於地上。然阿闍梨自西北方起首，右膝著地右手下粉。先下白粉、次赤粉、次黃粉、次綠粉、最後黑粉。此下粉次第恒以為式，下粉不得蓋",
                "業之垢，當以曼拏羅法水洗淨，後用深智義色染成所愛樂色。其白、赤、黃、綠四色之粉，能滅所犯大梵行罪。黑者表摩摩枳菩薩之義，其",
                "羅用其瓶色；若為息災法用白色瓶；若增益法用黃色瓶；若敬愛法用赤色瓶；若降伏法用極黑色瓶。所有繫瓶繒帛一隨瓶色。又降伏法瓶，",
                "鼠狼皮等為屑，用摩儞木汁和合為香，如是等香可為調伏法用；又復赤檀香及黑藥、黑毛及苦辣香，如是諸香可於調伏曼拏羅用。若是隨力",
                "白，爐緣如蓮花相；增益爐者，其色如黃金，作金剛緣；降伏爐者，赤黑色及如火焰色；敬愛爐者，如半月唯赤色。諸護摩爐隨爐各有印契",
                "金，作金剛緣；降伏爐者，赤黑色及如火焰色；敬愛爐者，如半月唯赤色。諸護摩爐隨爐各有印契。息災、增益用蓮花印；敬愛用鉤印；調"
            ],
            "juans/002.xhtml": [
                "事。「金剛手！菩薩知彼智發生已，當須知彼眼界相應之法，所為：赤白等色、長短麁細之相。金剛手！以如是智慧智，發生耳界得聞音聲"
            ],
            "juans/003.xhtml": [
                "色息災爐；若為擁護地天，用黃白色或深黃色增益爐；若為敬愛，用赤白色爐；若為降伏，以風天為本尊，當用淡黑有煙赤黑色爐。若為調",
                "；若為敬愛，用赤白色爐；若為降伏，以風天為本尊，當用淡黑有煙赤黑色爐。若為調伏，以忿怒焰曼德迦明王為本尊，若於爐內四維及彼",
                "眼菩薩。又於爐內左右想安二淨光天子：一名妙眼，二名妙臂。著白赤衣，手執白花，顏貌端嚴熙怡之相。其誦人想自身并眷屬於爐外左右",
                "又想大力金剛光菩薩在於本位，其相大惡，身靘色，其面如鐵色，目赤作大瞋相，所著衣亦作青色，莊嚴具足光焰熾盛如處劫火，手執三股",
                "足光焰熾盛如處劫火，手執三股叉或執金剛杵。右邊有一神，二臂身赤黑色，其眼如煙色，莊嚴具足其聲妙好，左手持髑髏滿盛其血，右手",
                "聲如雲雷、或如天鼓，火焰右旋，斯為大吉祥相。若是煙多難著，焰赤黑色左旋，復如槍、如蛇頭、及如有牙，焰頂破散或如驢脣，及作惡",
                "相皆為不吉；若為調伏，此却是吉必見成就。若為敬愛降伏，其焰或赤、或黃黑，及如鉤相，或如醉香、或如花香、或如鉢吒羅香者，其阿",
                "天衣，手持閼伽瓶自在而住。「又復敬愛降伏護摩法，觀彼火天身作赤色，左手放光住風天位。「又復調伏護摩法，觀彼火天身黑及如煙等"
            ],
            "juans/004.xhtml": [
                "之具，頭冠瓔珞種種而自莊嚴已，便想自身為毘盧遮那如來，放青、赤、黃、白、綠等光明普照一切。復於彼毘盧遮那佛右邊，想蓮花如摩"
            ],
            "juans/005.xhtml": [
                "進：金剛業菩薩翡翠色，有大力勢；金剛護菩薩黃色；金剛藥叉菩薩赤黑色，口出利牙作大忿怒相；金剛拳菩薩大綠色。「又適悅心：金剛",
                "如大青色，有大力勢；金剛索菩薩紅色，如曼度迦花；金剛鎖菩薩黃赤色，如童子相；金剛鈴菩薩有大光明能迷惡者。「又復各各畫隨方主",
                "身黃色；降伏大地蓮花佛頂輪王，身如月色；蓮花吽迦囉佛頂輪王，赤黑色；蓮花開敷大相應佛頂輪王，黃金色；世間最上蓮花佛頂輪王，"
            ]
        }
    },
    "T0890": {
        "total": 21,
        "pages": {
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "闍梨觀想traṃ字怛囕(二合)變為大智，大智化成寶生佛，身現赤色，四臂三面，面各三目，善相圓滿，頂戴寶冠身嚴眾寶，結跏趺坐",
                "指竪立作期剋印，第二手持寶樹枝，第三手持數珠，第四手持弓，放赤色光明化佛如雲。如是觀想大智金剛，諸天驚怖，悉皆合掌作禮。如",
                "智，大智化成摩摩枳菩薩，身如優鉢羅花色，六臂三面，面各三目放赤色光明，右第一手作無畏印，第二手持金剛杵，第三手持箭，左第一",
                "羅菩薩，諸相圓滿，身現綠色，六臂三面，面各三目，結跏趺坐，放赤色光遍滿熾盛變化，諸佛遍滿虛空，觀想菩薩為一切眾生之母，右第",
                "作無畏印，第三手持箭，左第二手作期剋諸惡印，第三手持弓，身有赤色光明，化佛如雲遍滿虛空。如是觀想此菩薩，最上妙法藏，能除諸",
                "座而垂右足，下面諸魔悉皆驚怖，亦名能降焰魔王，具大辯才，光焰赤色，化佛如雲。如是阿闍梨於行住坐臥常住此觀，設復受五慾樂，心",
                "智，大智化成鉢囉研得迦忿怒明王，六臂三面，面各三目，身黃色放赤色光，蓮花上坐垂於一足，以八龍王裝嚴其身，正面微笑，頂戴阿閦",
                "闍梨觀想hūṃ字變成吽大智，大智化成鉢訥鬘得迦忿怒明王，身現赤色，八臂三面，面各三目，正面微笑，右面青色出金剛舌，現忿怒顧",
                "左第一手持羂索及作期剋印，第二手持《般若經》，第三手持弓，放赤色光遍滿照曜，坐蓮花上，垂於一足，而彼座下有大寶山，心念吽字",
                "手持金剛杵，第三手持箭，左第二手持《般若經》，第三手持弓，放赤色光遍滿照曜，坐蓮花上，垂於一足，化佛如雲遍滿虛空，下有諸魔",
                "，左第一手持羂索及作期剋印，第二手持《般若經》，第三手持弓，赤色圓光遍滿照曜，八大龍王而為嚴飾，坐蓮花上，垂於一足，化佛如",
                "智，大智化成大力忿怒明王，身如雲色，八臂三面，面各三目，目作赤色，髮赤竪立頂戴阿閦佛，正面微笑，右面金色作忿怒相，左面白色",
                "化成大力忿怒明王，身如雲色，八臂三面，面各三目，目作赤色，髮赤竪立頂戴阿閦佛，正面微笑，右面金色作忿怒相，左面白色以齒齩脣",
                "閦佛及種種花，面現喜怒相，以大龍繫腰，坐於蓮花上，身相金色放赤圓光，六臂三面，面各三目，右第一手持金剛杵，第二手持劍，第三",
                "，坐蓮花上垂於一足，有十八臂十二面，面各三目，利牙出外，髮髻赤黃色，頂戴阿閦佛，髑髏為瓔珞，現大忿怒相，師子皮為衣、龍為絡"
            ],
            "juans/003.xhtml": [
                "，受大苦惱如火燃身。「時，持明人欲作此法者，先用屍衣，以血或赤土於屍衣上畫羅剎女形像已，焚安悉香，用赤色花及赤飲食出生供養",
                "者，先用屍衣，以血或赤土於屍衣上畫羅剎女形像已，焚安悉香，用赤色花及赤飲食出生供養已，持誦心真言八百遍，然後以此畫像密埋於",
                "屍衣，以血或赤土於屍衣上畫羅剎女形像已，焚安悉香，用赤色花及赤飲食出生供養已，持誦心真言八百遍，然後以此畫像密埋於尸陀林地"
            ],
            "juans/005.xhtml": [
                "能作最上增益之法。「復次，作敬愛法。持誦者觀想無量壽佛，身相赤色，廣大圓滿，復想多羅菩薩金剛鎖菩薩，身亦赤色手持羂索及金剛",
                "想無量壽佛，身相赤色，廣大圓滿，復想多羅菩薩金剛鎖菩薩，身亦赤色手持羂索及金剛鉤，令人敬愛，即以鉤索鉤牽。如是依法速得敬愛",
                "微灑淨於火內，即微作五供養。想東南隅火天來降，身短腹大，遍身赤色，四臂四面，面各三目，頂戴寶冠而垂髮髻，坐火輪上遍身羯磨光"
            ]
        }
    },
    "T0891": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "八大龍王而為嚴飾，虎皮為衣、髑髏為冠，乘於水牛、足踏蓮花，鬚赤黃色有大辯才，頂戴阿閦佛自在而坐，大惡相顧視，正面笑容，右面",
                "臂，身作青雲色，以八大龍王而為裝嚴，熾焰遍身髮皆竪立，目作大赤色，頂戴阿閦佛。正面笑容，右面金色，左面白色齩脣，足踏蓮花作",
                "毘盧遮那金剛如來說：「此十大忿怒明王，各有三面面各三目，目大赤色，作忿怒顧視相。以黑色難那龍王及俱梨迦龍王繫於髮髻，以金色",
                "黑色難那龍王及俱梨迦龍王繫於髮髻，以金色得叉迦龍王為耳環，如赤金色摩賀鉢訥摩龍王為手釧，以白色羯哩俱吒迦龍王為絡腋，如紅蓮",
                "裝嚴。如是十大明王皆作大惡相，以虎皮為衣髑髏為冠，髮髻竪立作赤黃色，頂戴阿閦如來，各有日輪圓光及座，正面笑容，右面微現忿怒"
            ]
        }
    },
    "T0892": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "線絣量界道，於壇中心以寒林中五色粉：骨作白粉、炭作黑粉、甎作赤粉、雄黃作黃粉、陬羅葉作緣粉(以石碌代之)。粉畫空智金剛大明",
                "，然後乃見摩黏自開。「若欲作信愛法，於月八日分詣無憂樹下，著赤色衣，食未捺那果，以肝摩唧歌樂汁塗於額上，誦此真言曰：「唵("
            ],
            "juans/002.xhtml": [
                "空智性及諸方便。「於此儀軌觀想輪法成就者，最初觀想黑色，第二赤色，第三黃色，第四綠色，第五青色，第六白色，然於六分觀想相應"
            ],
            "juans/003.xhtml": [
                "現諸色相和合出生灌頂大印及大妙樂，如是了知唯大威力。青、黃、赤、綠及黑、白色，行、非行等勝惠方便二種相因，說金剛薩埵有妙樂"
            ],
            "juans/004.xhtml": [
                "閦如來部說贊拏哩明妃是即火界、即貪理趣。」佛言：「說貪愛火以赤色為自相，由貪起兩舌故，寶生如來部說努彌尼明妃是即風界本尊理"
            ],
            "juans/005.xhtml": [
                "髻皆用如前五印莊嚴：遨哩明妃黑色、陬哩明妃紅色、尾多哩明妃黃赤色、渴三摩哩明妃綠色、卜葛西明妃帝青珠色、設嚩哩明妃珂月色、",
                "今開示：禁止法，用乳汁，以水精為念珠；信愛法，用璨拏摩藥，以赤栴檀為念珠；二種降伏法，並用悉羅訶香，以木槵子或水牛角為念珠"
            ]
        }
    },
    "T0893a": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "根佛部奉獻；色黃中香中美，不大酸不太甜味，如是圓根蓮花部用；赤色苦辛淡味臭氣不甘，如是圓根金剛部用。如是三部扇底迦等及上中",
                ")等食，決能滿願無懷疑也。「於獻法中見有阿毘遮嚕迦食者，應用赤粳米飯；或用句捺囉嚩子；或染作赤色飯；或油麻餅、娑布跛迦、薝",
                "法中見有阿毘遮嚕迦食者，應用赤粳米飯；或用句捺囉嚩子；或染作赤色飯；或油麻餅、娑布跛迦、薝沒梨也(二合)、訖娑囉粥等，決能",
                "怨無懷疑也。「若持藥叉真言無獻食法者，應依此法而奉獻之，以用赤粳米飯、根菓、蜜水及蜜并砂糖、米粉餅等是也。持女天真言等應獻"
            ],
            "juans/002.xhtml": [
                "易得成就。諸餘鬼類助持誦者使忿怒增，所作之事速得成就。「身著赤衣或青色服，水灑令濕而以著之，作極忿事以自血灑令濕之，以右脚",
                "取於黑土塗漫茶羅，或用驢糞；或馳羊、猪、狗糞或燒死屍灰，獻以赤色香之花；或獻臭花；或青色者；或獻諸糓、麥、豆之糠。「護摩之",
                "子；或用土作；或螺琁作珠；或以水精、或用真珠；或牙作珠；或用赤珠；或諸摩尼等；或用薏苡珠及餘草子，各隨於部觀其色類應取念持",
                "大麥、小麥、稻穀、小豆、胡麻。「五寶謂：金、銀、真珠、螺貝、赤珠。「五藥謂：乾杔迦哩藥、勿哩何底藥、娑訶藥、娑訶提婆藥、稅",
                "、娑訶藥、娑訶提婆藥、稅多擬里訖哩迦藥。「五色線謂：青、黃、赤、白、黑。「童女所合線，金剛杵、燈炷、燈盞、瓦、椀、五種彩色",
                "法速得悉地。「若欲成就雌黃法，先取好光雌黃，如日初出，其光烟赤亦如煉金，作水之時金汁烟光，其雌黃應取如是好者。「若欲成就刀",
                "合)羅若嚩(引二合)羅也滿度莎(去)訶(去)』「於三部法皆用赤羯囉微囉花，以真言持誦散灑其物；或用忙落底花或白芥子，初首及",
                "妨。「護摩畢已次應持誦，白羯囉尾囉花散其物上而作光顯；或持誦赤羯囉尾囉花；或用白芥子；或用酥摩那花而作光顯。「先用塗香塗手"
            ],
            "juans/003.xhtml": [
                "軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所",
                "蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊，",
                "著已後以燒尸灰和己身血而用護摩；及以毒藥、己身之血、芥子油及赤芥子，四種相和而用護摩；復取四種物，作偷物者形而坐其上，以左",
                "、油和鹽遍塗其身，隨意苦楚而致害之；復以蓋尸之衣而覆其形；以赤線纏獻赤色花持誦，自眼努目視之，於真言中置訶責句每日打之，若",
                "遍塗其身，隨意苦楚而致害之；復以蓋尸之衣而覆其形；以赤線纏獻赤色花持誦，自眼努目視之，於真言中置訶責句每日打之，若將物來即",
                "，滿本願已止其前事作扇底迦法。或以毒藥、己身血、胡麻、油鹽、赤芥子總相和竟夜護摩。本尊於時慞惶唱言：『止止莫莫。』與成就。"
            ]
        }
    },
    "T0893b": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "圓根佛部供獻；又色黃香味不太酸亦不太甘，如是圓根蓮華部用；又赤色香，味苦辛淡氣臭不甘，如是圓根金剛部用。如是三部扇底迦法等",
                "迦等食，決能滿願無懷疑也。「於獻法中見有阿毘遮盧迦食者，應用赤粳米飯或用句捺囉嚩子，或染作赤色飯或油麻餅、娑布跛迦薝沒梨也",
                "獻法中見有阿毘遮盧迦食者，應用赤粳米飯或用句捺囉嚩子，或染作赤色飯或油麻餅、娑布跛迦薝沒梨也、訖娑羅粥等，決能降魔無疑也。",
                "降魔無疑也。「若持藥叉真言無獻食法者，應依此法而奉獻之。當用赤粳米飯、根果、蜜水及蜜、沙糖、米粉餅等是也；持女天真言等應獻"
            ],
            "juans/002.xhtml": [
                "樹子；或用土珠；或用螺珠；或用水精；或用真珠；或用牙珠；或用赤珠；或諸摩尼珠；或用咽珠；或餘草子，各隨於部觀色類應取念持。",
                "大麥、小麥、稻穀、小豆、胡麻。「五寶謂：金、銀、真珠、螺貝、赤珠。「五藥謂：乾託迦哩藥、勿哩訶底藥、娑訶藥、娑訶提婆藥、稅",
                "娑訶藥、娑訶提婆藥、稅多擬里疙里迦藥。「蜜五色線謂：青、黃、赤、白、黑。「童子合線、金剛杵、燈炷、燈盞、瓦、椀，五種彩色佉",
                "光顯真言曰：「『唵入縛羅入縛攞野畔度哩娑縛訶』「於三部法皆用赤羯囉微囉華，以真言持誦散灑其物；或用忙落底華或用白芥子，首尾",
                "說亦無所妨。護摩畢已次應持誦白羯囉華散其物上而作光顯；或持誦赤羯囉尾囉華或用白芥子，或用蘇摩那華而作光顯。先用塗香塗手以按"
            ],
            "juans/003.xhtml": [
                "軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置，如法啟請以赤色華及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所",
                "蘇摩呼及置諸餘大忿怒等。為成就故次第安置，如法啟請以赤色華及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應",
                "著已後以燒屍灰和己身血而用護摩；及以毒藥、己身之血、芥子油及赤芥子，四種相和而用護摩；復取此四種物，作偷物者形而坐其上，以",
                "、油和鹽遍塗其身，隨意苦楚而置害之；復以蓋屍之衣而覆其形；以赤線纏獻赤色華持誦自服努目視之，於真言中置訶責句每日打之，若將",
                "遍塗其身，隨意苦楚而置害之；復以蓋屍之衣而覆其形；以赤線纏獻赤色華持誦自服努目視之，於真言中置訶責句每日打之，若將物來即當",
                "本願已則止前事作扇底迦法。或以毒藥、自己身血、胡麻、油、鹽、赤芥子總相和竟中夜護摩，本尊于時慞惶唱言：『止止莫為。』即與成"
            ]
        }
    },
    "T0893c": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "復次當說三品燃燈法。以依法故令諸天仙歡喜成就，以金、以銀、以赤熟銅，或以瓷、瓦而作燈盞。此五種中隨法取用本神歡喜。作燈炷法",
                "圓根佛部供獻；又色黃香味不太酸亦不太甘，如是圓根蓮花部用；又赤色香味苦辛淡氣臭不甘，如是圓根金剛部用。如是三部扇底迦法等及",
                ")等食，決能滿願無懷疑也。「於獻法中見有阿毘遮嚕迦食者，應用赤粳米飯，或用句捺囉嚩子；或染作赤色飯；或油麻餅、娑布跛迦[卄",
                "法中見有阿毘遮嚕迦食者，應用赤粳米飯，或用句捺囉嚩子；或染作赤色飯；或油麻餅、娑布跛迦[卄/庇/舌]沒梨也(二合)訖娑囉粥",
                "魔無懷疑也。「若持藥叉真言無獻食法者，應依此法而奉獻之，當用赤粳米飯、根菓、蜜水及蜜粆糖、米粉餅等是也；持女天真言等應獻羹"
            ],
            "juans/002.xhtml": [
                "軍；右置蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所",
                "蘇摩呼及置諸餘大忿怒等。為成就故次第安置如法啟請，以赤色花及赤食等次第供養。「如前所說阿毘遮嚕迦法於此應作，門外所置本尊應",
                "著已後以燒屍灰和己身血而用護摩；及以毒藥、己身之血、芥子油及赤芥子四種相和而用護摩；復取此四種物作偷物者形而坐其上，以左手",
                "子油和鹽遍塗其身，隨意苦楚而致害之；復以蓋屍之衣而覆其形；以赤線纏獻赤色花持誦，自眼怒目視之，於真言中置訶責句每日打之，若",
                "遍塗其身，隨意苦楚而致害之；復以蓋屍之衣而覆其形；以赤線纏獻赤色花持誦，自眼怒目視之，於真言中置訶責句每日打之，若將物來即",
                "本願已則止前事作扇底迦法，或以毒藥、自己身血、胡麻、油、鹽、赤芥子總相和竟夜護摩，本尊于時慞惶唱言：『止止莫為。』即與成就"
            ],
            "juans/003.xhtml": [
                "樹子；或用土珠；或用螺珠；或用水精；或用真珠；或用牙珠；或用赤珠；或諸摩尼珠；或用咽珠；或餘草子各隨於部觀其色類應取念持。",
                "大麥、小麥、稻穀、小豆、胡麻。「五寶謂：金、銀、真珠、螺貝、赤珠。「五藥謂：乾託迦哩藥、勿哩訶底藥、娑訶藥、娑訶提婆藥、稅",
                "、娑訶藥、娑訶提婆藥、稅多擬里疙哩迦藥蜜。「五色線謂：青黃、赤、白、黑。「童子合線，金剛杵燈、炷燈、盞瓦梡、五種彩色、佉他",
                "攞野(二)畔度哩(三)莎嚩(去二合)訶(四)』「於三部法皆用赤羯囉微囉花，以真言持誦散灑其物；或用忙落底花或用白芥子，首、",
                "所妨。護摩畢已，次應持誦白羯囉尾羅花散其物上而作光顯；或持誦赤羯囉尾羅花或用白芥子，或用蘇摩那花而作光顯。「先用塗香塗手以"
            ]
        }
    },
    "T0894a": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "三藏善無畏譯於佛部中其線白色、蓮花部中其線黃色、金剛部中其線赤色，此等物備具在身方可作法。依經、依部，如經所說結大界已，次",
                "事，或寂靜心、或歡喜心、或忿怒而護摩；其所著衣，或白、或黃、赤，隨事應知；或面向東、或北、或南，隨事而作；其供養物，或白、",
                "事應知；或面向東、或北、或南，隨事而作；其供養物，或白、黃、赤，香味等類亦復須知。護摩畢已，還以一杓滿蘇護摩一遍，重獻閼伽"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "與部母印同。於佛部中其線白色，蓮華部中其線黃色，金剛部中其線赤色。此等物備具在身方可作法，依經、依部，如經所說。結大界已，"
            ]
        }
    },
    "T0895a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，蘇婆呼童子！念誦人若是俗人，亦應剃頭唯留頂髮。所著衣服皆須赤色，或著白衣及以草衣，或著樹皮衣芻摩布衣。須持四種應器：木、",
                "心一境。數珠有多種，謂活兒子、蓮華子、阿嚧陀囉阿叉子、水精、赤銅、錫、木槵、琉璃、金銀、鑌鐵、商佉，任取一色以為數珠。虔心",
                "。復取四口新瓶——不得黑色太燋或生者，盛滿香水，及以五寶，并赤蓮花、諸雜草花香者，皆充供養。果樹嫩枝等皆插瓶內，以五色線纏",
                "言一百八遍已，然後取彼所置四角瓶水，還以阿蜜唎囉枳當伽(此云赤色)明王王，及結唎吉囉明王，并㮈囉弭良拏明王等真言，持誦數過"
            ],
            "juans/002.xhtml": [
                "或得花鬘、或得好淨五綵衣、或得酒肉、或得水類之果、或得白青紅赤色蓮花、或得如來尊容、或得如來舍利、或得大乘經藏、或身處於大",
                "私那自下者，彼童子等面貌熙怡容顏滋潤，眼目廣長，遶黑睛外微有赤色，精神意氣有大人相，無出入息，眼亦不瞬，即當應知是真私那。",
                "入息，眼亦不瞬，即當應知是真私那。若魔等下者，即別有相貌，眼赤復圓如人瞋視，眼睛不轉，張口恐怖，亦無出入息，眼亦不瞬，即當"
            ],
            "juans/003.xhtml": [
                "其火無煙焰如金色，右旋婉轉焰峯熾多，其色或白或如紅色，或焰極赤，由如珊瑚色滋潤，其焰上衝，復流下廣，或如日月光；其焰形狀瓶",
                "氣，現如斯相已，念誦之人悉地難得。「行者見斯不祥之相，即應以赤身明王或吉利吉羅，或以不淨忿怒等明王真言，而作呼摩。其不吉相"
            ]
        }
    },
    "T0895b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "所求速得成就。「復次，行者若是俗人，亦剃頭唯留頂髮，所著衣服赤土染之，或著白色及以草衣，或著樹皮芻摩布衣。亦應受持四種應器",
                "、或空閑室、或於林中，以五色彩作漫荼羅，其五色者，謂白、黃、赤、青、黑之類，其量頓方四肘，安立四門，於中二肘方量穿坑，坑內",
                "方大神。復取四箇新瓶，不得黑色大燋生者，盛滿香水，及以五寶并赤蓮花諸花樹枝，皆內瓶中，以五線纏其瓶項，安於四方，然後應請彼",
                "坐，然後取彼所置之瓶，以軍吒利明主、囉枳(二合)黨去伽(此云赤形)明主，及繼唎(二合)吉囉(二合)明主、捺羅(二合)弭良拏"
            ],
            "juans/002.xhtml": [
                "私那自下，彼童子等面貌熙怡，容顏滋潤，眼目廣長，遶黑睛外微有赤色，精神意氣有大人相，出入息斷眼亦不瞬。即當應知，是真私那。",
                "出入息斷眼亦不瞬。即當應知，是真私那。若魔等下，即別有相，眼赤復圓，如人瞋視，眼睛不轉，張口怖畏，亦無出入之息，眼亦不瞬。",
                "金色，所起火焰右旋宛轉，焰峯亦多，其色或白，或如紅色，或變極赤，由如珊瑚，色相滋潤，其焰上已，復流下廣，或如白月色光；其火",
                "氣由若燒屍之氣。如斯相現，即不成就。行者見斯不祥之相，即應以赤身主，或繼唎吉羅，或已不淨忿怒真言，而作護摩，其不吉相即當消"
            ]
        }
    },
    "T0896": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "苦惱如自苦惱，見他快樂自亦快樂。妙臂！我觀汝意為於有情，由若赤子問於此義。汝可諦聽，為汝解說。「妙臂！我今所說依於佛言，若",
                "新淨衣。其衣非用蠶絲，亦不得白色，可用布及樹皮草木之類，仍用赤土染壞其色，亦須受持乞食應器。其器可用娑羅木及於瓦器，乃至銅",
                "勝者，可用吉祥木及阿祖曩木、柳木等作。若欲求成就意樂者，可用赤檀、白檀作。如上所說，造跋折羅皆須五股，不得缺減，小有破損即"
            ],
            "juans/002.xhtml": [
                "，以乾濕骨而為莊嚴；或夢短小惡相之人、或夢身體白癩之人、或夢赤髭醜貌之人、或夢髑髏骨聚枯井枯池、或夢破壞屋舍人所捨棄、或夢",
                "淨四衢之道。得是處已，然用五色粉作曼拏羅。五色者，即黃、青、赤、白、黑等。其曼拏羅量方四肘，作四門，中作坑，方二肘，於坑內",
                "瓦瓶不得用黑色及太焦、太生者。瓶內盛五穀五寶及香水令滿，兼以赤蓮花及雜樹花枝等插於瓶內，復以五色線纏瓶項，安於四方為灌頂用",
                "數足四千，或七千或八千乃至十千，又以憂曇鉢羅木、菩提樹木、白赤阿哩迦木、龍樹木、無憂樹木、吉祥木、爾虞嚕馱檐沒羅木、佉儞囉",
                "地如儀，得清淨已，復以淨土及衢摩夷相和塗地，地清淨已，用青、赤、白、黑及黃五色上妙之粉作三昧曼拏羅。其曼拏羅種種名字，我已"
            ],
            "juans/003.xhtml": [
                "自身來下，當有證驗，可知彼天作童子相，兩目圓瑩，於黑睛外微有赤色，面首端正顏容熙怡，視物不瞬，無出入息，有意氣大人之相；若",
                "下。若是障魔來下者，其狀亦如童子，無出入息，顏容醜惡，眼圓多赤，作瞋怒相，張口怖畏。若覩是相，當知是魔、羅剎及龍、潛行鬼類",
                "其焰不能廣大熾盛，漸却微劣以至燼滅，設得不滅，與煙相兼，無紅赤色，又如日輪在於雲中不能明顯，或得火焰上騰，即作牛頭之狀或如",
                "吉，所求悉地定不成就。行人便須再以稻花、白芥子酥蜜相和，即誦赤身大力明王真言及穢跡忿怒明王真言等作護摩，前不吉祥相自然不現"
            ]
        }
    },
    "T0897": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "有流水，此地最勝。「若作息災，當白色地作曼荼羅；若作增益，於赤黃地作曼荼羅；若作降伏，於黑色地作曼荼羅。「於山頂上、或牛居",
                "諸相不具，或加支分，極長、極短、極肥、極瘦，心懷破具，眼目常赤，面貌可畏，越分形色，支分不祥，復無善相，外相不順，內無德行"
            ],
            "juans/002.xhtml": [
                "灑，還以此真言持誦五色繩，得好瑞相方可合繩。其五色者，謂白、赤、黃、青、黑，如其繩色，彩色亦然。「先應歸命三寶一切諸尊及與",
                "、及石末。凡諸曼荼羅當用之色、或若不辨此等色者，應用燒土以為赤色、炭為黑色、大小麥末為作餘色。若作速急之時、及碎伏鬼魅、并",
                "眷屬并淨居天，其日月天東西二面安置其印相，作圓曼荼羅，其色日赤、月白；於東南方置火神印及諸仙、藥叉眾；於其南方置檀荼印，與",
                "七遍，安置內院以為供養，餘處但灑即成供養。「其應置瓶勿黑及以赤色，端正新作，勿令闕損，輕及端圓，盛香水滿，及置五穀、五寶、",
                "不遠如法安置，東著白幡、東南紅幡、正南黑幡、西南烟色幡、西方赤色幡、西北方青色幡、正北黃色幡、東北赤白幡，如是八色隨方而置",
                "黑幡、西南烟色幡、西方赤色幡、西北方青色幡、正北黃色幡、東北赤白幡，如是八色隨方而置，於竿頭上結絓鴆、鵲、鴟尾，極令端正；",
                "、摩利迦花……如是等不祥陸花，於降伏事而用供養。「忿陀利花、赤蓮花、諸類青蓮花……如是等諸水生花，通用供養。「其赤句勿頭花",
                "陀利花、赤蓮花、諸類青蓮花……如是等諸水生花，通用供養。「其赤句勿頭花、白蘇乾地迦花……如是等不祥水花，於降伏事而用供養。",
                "迦花、群多花、那縛摩里迦花、拂利曳應(二合)舊花、婆句羅花、赤迦羅毘羅花、優波羅花……如是等花供養金剛部。「其燒香者，用白",
                "，此名枳利娑羅粥。乳粥、淡水粥、酪粳米粥、酪漿水、粳米粥、或赤、或黃等粥皆以淨器而盛供養，或置所布葉上。「粳米飯及六十日熟"
            ],
            "juans/003.xhtml": [
                "、尾盧婆果、諸穀、及柴、自餘物等而作護摩。若作降伏事者，應以赤白芥子血、及芥子油、毒藥、骨灰、髮、荊棘、仇毘多羅木、句吒木"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，為求大果斷邪言一切戲論等語，憐愍孤弱貧窮老少，資助愛念猶如赤子，衣食知量，同行知識互相勸發，於三寶處深生敬信，聽聞正法如"
            ]
        }
    },
    "T0901": {
        "total": 103,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 13,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 17,
            "juans/008.xhtml": 12,
            "juans/009.xhtml": 18,
            "juans/010.xhtml": 4,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "頸中亦著七寶瓔珞，其佛頭頂上作七寶天冠。其佛身形作真金色，被赤袈裟。其佛右邊作觀自在菩薩(一本云十一面觀世音像)，右手屈臂",
                "供養誦呪，乃至月盡。月月如是。「善男子！作數珠者，用金、銀、赤銅、水精、瑠璃、沈水、檀香、青蓮子、瓔珞子。」佛告諸比丘：「",
                "若淨絹布，闊狹任意，不得截割，於其疊上畫世尊像，身真金色，著赤袈裟，戴七寶冠，作通身光，手作母陀羅，結跏趺坐七寶莊嚴蓮華座",
                "持佛眼印呪，亦得具足五眼清淨，一切眾生見者歡喜。若人患眼、眼赤痛者，作印印眼及印藥呪，內眼中差。若印水呪噀眼并洒，即得除差",
                "剛地印，用黑白二色作，從北面一肘地白粉界道處，重下白粉、次下赤色道、次下青色道、次下黃色道、次下黑色道，此五色道從外畔一匝"
            ],
            "juans/002.xhtml": [
                "大唐天竺三藏阿地瞿多譯畫一切佛頂像法「一切佛頂像通身黃色而有赤光，其光中央長短演出五青焰子，著赤單裙，籠映脚脛，披黃袈裟而",
                "法「一切佛頂像通身黃色而有赤光，其光中央長短演出五青焰子，著赤單裙，籠映脚脛，披黃袈裟而作青裏，垂兩膝，坐百寶華。其蓮華上",
                "裟而作青裏，垂兩膝，坐百寶華。其蓮華上著單平方寶側，其側有二赤脚，狀似此地禮蹲脚形，而在蓮華上其上敷青地。其青地兩廂各安赤",
                "赤脚，狀似此地禮蹲脚形，而在蓮華上其上敷青地。其青地兩廂各安赤寶臺，莊以紛帶、華鬘、寶錦，嚴飾間錯。其臺子上各著一師子，委",
                "縵腰跨上，以寶縚繫腰，著朝霞裙，以輕紗籠絡在左跨邊。復著一道赤色菊華莊褺，袜過右跨，垂下向外，而立紫蓮華上。右廂侍菩薩左手",
                "並而坐，前一菩薩通身淺黃色，頭有華冠，瓔珞莊嚴項，耳無環璫，赤色圓光，迴面向後，狀如與後菩薩共語。以素白褺從右膊上向後絞出",
                "華上。「次下更畫作一菩薩，通身黃色，頭有華鬘，耳有綠環，圓光赤色而無絡髆。右手屈臂向右髀上，以手頭指、大指相捻，其餘三指散",
                "黃色作，其面迴顧，狀如與後菩薩共語。頭有寶冠，耳無璫環，圓光赤色，亦無絡髆。左手屈臂，其肘臨在左膝髀上，覆掌向下，五指皆垂",
                "蓮華上。「次後菩薩通身黃色，頭有華冠，耳無璫環，圓光綠色，以赤色褺用絡髆上。右手屈臂，手執荷葉，葉中盛著，一一別安五色蓮華",
                "而坐白蓮華上。「次下一菩薩通身黃色，頭有寶冠，耳有金環，圓光赤色。其左髆上貫著華鬘，垂右臂間，下至腰。左手屈臂，拄左髀上，",
                "一一華上各有菩薩，左右各作五百華樹。「其佛形作金色，其袈裟作赤色。其佛圓光以五色成，其佛頭上放五色光。其諸菩薩作黃白色，其",
                "陀佛國。「日日供養時，以金作數珠——若無，用銀；若無銀者，用赤銅；無赤銅者，用水精——數一百八枚——無者，五十四枚；更無者",
                "「日日供養時，以金作數珠——若無，用銀；若無銀者，用赤銅；無赤銅者，用水精——數一百八枚——無者，五十四枚；更無者，四十二",
                "相貌。其相貌者有其四種。何者為四？一者、金，二者、銀，三者、赤銅，四者、水精。其數皆滿一百八珠，或五十四、或四十二、或二十",
                "等五色之物，皆未曾經作器用者。何名五色？一、金，二、銀，三、赤銅，四、鑌鐵，五、錫。合和為作跋折囉形；若無此五種，可用霹靂"
            ],
            "juans/003.xhtml": [
                "養之具，其供養具左右兩廂各畫布置八神王像。其神王色，青、黃、赤、白各為一色，面作威怒，一一神王各著五色金銀細甲，各執器仗，",
                "記不忘。般若壇法「縱廣四肘，以五色作，從內次第著白、黃、青、赤、黑之色，一切壇法例皆如是。其壇中心安釋迦牟尼佛華座，座上安",
                "杖，長八指、或十二指、或十六指，加持二十一遍，內火中著，火燒赤已，隨取其炭，一不損手。「正欲誦時，先當內手香水椀中，復向口"
            ],
            "juans/004.xhtml": [
                "中以五色粉敷置壇內。敷置法者，先從內院，初以白色，次黃、青、赤，後以黑色。到明旦起更置外院，從東北角右迴作之，以五色物依前",
                "浴其身，一切障難、一切惡夢、一切疫病皆得除愈。「若月蝕時，用赤銅鉢盛牛酥三兩，在於露地，在觀世音像前用黃土泥塗作圓壇——一"
            ],
            "juans/005.xhtml": [
                "鉢、若銅鉢和酥乳塗此木枝，呪一枝一遍即擲火中。無佉陀囉木時(赤棗木代亦得)，須畫一白色觀音聖者像，隨力大小作。「又先翻法云",
                "華座。十六盞燈、八盤飲食、燒香散華而供養已，取前件酥盛一新淨赤銅器中，呪師此日不食，三度洒浴，念佛，不得餘想。將其酥椀置壇",
                "冠而有重光。其華冠中有立化佛，其華冠後作簸箕光，其光之內總作赤色。其像背倚七寶繡机。其像左手屈臂當心，又屈中指向上直竪。右",
                "各有寶釧，又以寶花莊白褻絡膊。身著花莊白褻之裙，其裙腰作青色赤裹，又以寶[絕-巴+日]繫其腰上。「其像左右廂各有一菩薩以為",
                "又以朝霞縵胯，而坐青蓮華上。「次下菩薩通身黃色，頭戴華鬘，作赤圓光，耳有白環。乳房高大，以輕白華褻橫縵乳上。右手背在髀上屈",
                "紅蓮華上。「次下菩薩通身白色，面上眉間而有天眼。其頭髮髻如似赤色，頭無華鬘，作青圓光，耳上無環。而有四臂，右邊一臂屈肘向後",
                "腕有釧，著朝霞裙，帖膝坐於紫蓮華上。「次下菩薩通身黃色，頭戴赤色華鬘，作赤圓光，耳有白環。左手屈臂在左髀上把於蓮華，右手在",
                "霞裙，帖膝坐於紫蓮華上。「次下菩薩通身黃色，頭戴赤色華鬘，作赤圓光，耳有白環。左手屈臂在左髀上把於蓮華，右手在右髀上仰掌散",
                "一臂屈向後，腋間出手，向上至於肩前，而把數珠，珠有三七。而著赤色菊華褺裙，交脚而坐青蓮華上。「其菩薩等並是觀世音菩薩眷屬，",
                "二孔雀並行，次後有二白鶴並行。「其像座下左廂又有二菩薩，通身赤色，作年少形，顏容端正，軀貌肥壯，頭髮短促，如作赤色，面上眉",
                "菩薩，通身赤色，作年少形，顏容端正，軀貌肥壯，頭髮短促，如作赤色，面上眉間有一天眼。有一白蛇從背後出，而向左轉高舉頭，却向",
                "，其像兩邊有菩提樹，於其樹上有凌霄華，絞絡座下著青、綠、黃、赤、紫等色。「為廁寶地畫像法竟。」觀世音毘俱知菩薩三昧法印呪品",
                "餘處畫觀世音菩薩之法。觀音左手下更別畫天女形，身皆白色，衣服赤白，貌極端正，頭戴華冠。次畫持呪師在下胡跪，手執香鑪，向觀世"
            ],
            "juans/006.xhtml": [
                "歡喜之面。左邊一面畫作黑色，眼睛綠色，狗牙上出；右邊一面畫作赤色，名喫呪面；當中前面作菩薩面，極令端正，畫作白色；離像頂上",
                "短正當次人一肘)，總有四面。中菩薩面極令端正，作慈悲顏，顏色赤白，頭髮純青；左邊一面作大瞋怒，黑色之面，狗牙上出，頭髮使竪",
                "，黑色之面，狗牙上出，頭髮使竪，如火焰色；右邊一面作大笑顏，赤白端正似菩薩面，頭髮純青。三面頭上各戴天冠及著耳璫，其天冠上",
                "肘平屈，其手掌擎真陀摩尼(唐云如意珠也)，其珠團圓如作白色，赤色光焰圍繞其珠，於其右手正當珠下雨種種寶。其左髆上著弊耶(二",
                "錯嚴飾道場。「其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。「其壇中心作蓮華座，安置馬頭觀世音像；"
            ],
            "juans/007.xhtml": [
                "次下復有黃縵，纏頭、覆臍、鬢、額，唯出面眼。其眼睛角如帶，少赤，似斜看視。其像形狀如瞋怒相，以兩手臂相交叉著，以右押左附入",
                "交叉著，以右押左附入腋間。其脚偏交側坐，竪左脚髀。其髀間出一赤蛇，絞肚及脚，髀間出頭，向左臂肘看映像身，其像身坐赤蓮華上。",
                "髀間出一赤蛇，絞肚及脚，髀間出頭，向左臂肘看映像身，其像身坐赤蓮華上。「其像左右廂各有四菩薩，上下皆坐而作威儀，助金剛藏降",
                "切。「次左上一菩薩通身黃色，頭戴華冠，耳有白環。其像頂後有圓赤光，以華白褺絞其右臂，向後而出左腋間上，絞絡其膊。右手屈臂在",
                "如唐靴箄)，中心一道青色，竪頭，向其身上。著朝霞裙，偏加而坐赤蓮華上。「次下一菩薩通身黃色，頭戴華冠，作青圓光。其像兩耳各",
                "「次下一菩薩通身黃色，頭戴華冠，作青圓光。其像兩耳各有寶璫，赤裹脣白穿在耳中，以華白褺袜絞肚上。右手屈臂，以大母指、頭指相",
                "臂，舒展手掌，把前菩薩手中所把似靴箄者。著華黃褺裙，雙膝跪坐赤蓮華上。「次前一菩薩通身黃色，迴面向左，狀似共後菩薩語形。頭",
                "薩通身黃色，迴面向左，狀似共後菩薩語形。頭有金線一道，絞髻作赤圓光，左一耳中穿一寶璫，狀如瓦桶，赤裹白脣作赤圓光。右手屈臂",
                "形。頭有金線一道，絞髻作赤圓光，左一耳中穿一寶璫，狀如瓦桶，赤裹白脣作赤圓光。右手屈臂，近乳房側，屈其中指及無名指在於掌中",
                "線一道，絞髻作赤圓光，左一耳中穿一寶璫，狀如瓦桶，赤裹白脣作赤圓光。右手屈臂，近乳房側，屈其中指及無名指在於掌中，大指、頭",
                "，偏跏而坐紫蓮華上。「其像左廂上一菩薩通身黃色，其頭髻上以少赤色絞之，向後作赤圓光。耳有一雙赤色寶物，短小如櫡，插在耳中，",
                "上。「其像左廂上一菩薩通身黃色，其頭髻上以少赤色絞之，向後作赤圓光。耳有一雙赤色寶物，短小如櫡，插在耳中，其物兩頭各有白點",
                "一菩薩通身黃色，其頭髻上以少赤色絞之，向後作赤圓光。耳有一雙赤色寶物，短小如櫡，插在耳中，其物兩頭各有白點。以綠色褺絡其膊",
                "一跋折囉，仰其手掌。右手屈臂舒掌，纔近左髀脚脛之間，交脚而坐赤蓮華上。「次下菩薩通身紅色，頭戴花冠，作青圓光，耳有白環，形",
                "上竪。左手屈臂近其肚上，手把一塊黃色寶物。兩脚相拄，恭身而坐赤蓮華上。「次下有二菩薩前後並坐。後一菩薩通身黃色，頭上有金華",
                "，屈無名指，竪其大指、頭指、小指。其身上著黃華褺裙，胡跪而坐赤蓮華上。「次前一菩薩通身黃色，頭有少許黃菊華冠，右一耳中有白",
                "幡蓋、及供養具、華、香等物備辦已竟。其道場中作四肘壇，用白、赤、黑三色作之。壇中心安商迦羅像；若無像者，作印請喚商迦羅坐蓮"
            ],
            "juans/008.xhtml": [
                "茶利金剛受法壇「若欲受持軍茶利法，先畫其像，遍身青色，兩眼俱赤，攬髮成髻。其頭髮色黑赤交雜，如三昧火焰。張眼大怒，上齒皆露",
                "軍茶利法，先畫其像，遍身青色，兩眼俱赤，攬髮成髻。其頭髮色黑赤交雜，如三昧火焰。張眼大怒，上齒皆露而齩下脣，作大瞋面。有二",
                "交雜，如三昧火焰。張眼大怒，上齒皆露而齩下脣，作大瞋面。有二赤蛇，兩頭相交，垂在胸前，頭仰向上。其兩蛇尾各穿像耳，尾頭垂下",
                "向上。其兩蛇尾各穿像耳，尾頭垂下至於肩上。其二蛇色如黃侯蛇，赤黑間錯。「其像有八臂手，右最上手把跋折羅，屈臂向上。下第二手",
                "一頭拄地。下第三臂壓左第三臂，兩臂相交在於胸上。右手中把兩箇赤蛇，其蛇相交，各向像面，左手亦把一頭赤蛇。兩手各作跋折囉印，",
                "在於胸上。右手中把兩箇赤蛇，其蛇相交，各向像面，左手亦把一頭赤蛇。兩手各作跋折囉印，兩手大指各捻小指甲，餘指皆申，即以左手",
                "將以綠表肉紅裹帶，用繫其腰，虎皮與錦鞔其兩胯。「其兩脚脛各有赤蛇絞其脚脛，其兩蛇色赤黑間錯。「仍令其像立於七寶雙蓮花上，其",
                "其腰，虎皮與錦鞔其兩胯。「其兩脚脛各有赤蛇絞其脚脛，其兩蛇色赤黑間錯。「仍令其像立於七寶雙蓮花上，其右脚指還向右邊，其左脚",
                "場中以五色作四肘法壇——言五色者，所謂：一、白，二、黃，三、赤，四、青，五、黑。「欲作壇時，更以種種名香和水，以大心呪呪其",
                "湆乾，即用粉繩而拼其地，四方正等作規界已，先下白粉、次黃、後赤、次青、後黑。「其壇中心作蓮花座，安軍茶利金剛形像，東面安置",
                "道場畢已，即著施主上好衣服，與作四肘二色彩壇——一、白，二、赤。壇開四門，五方各畫二跋折羅(十字交著)。其壇四角各竪長刀一",
                "百偈經，一切所求但瞋怒誦，無不諧允。「其金剛杵橫九指長，若用赤銅、若白檀作、若棗木心，隨一皆得，其中紫檀最為第一。「跋折囉"
            ],
            "juans/009.xhtml": [
                "白日作，勿夜作法。「烏樞沙摩像一軀，南邊安置火爐，取白芥子及赤色華并自身血少分交和。欲令舍覩嚕熱病困者，以前件藥一呪一燒一",
                "剛像，敷金剛淨座坐——用吉祥草，如無此草，白茅代之。呪師身著赤衣，用赤坐具，然後坐於菖蒲席上。又取黃蔓菁子及白芥子，呪七遍",
                "金剛淨座坐——用吉祥草，如無此草，白茅代之。呪師身著赤衣，用赤坐具，然後坐於菖蒲席上。又取黃蔓菁子及白芥子，呪七遍已散著四",
                "已散著四方，一切惡鬼、天魔之神不得嬈亂。呪師向金剛前以兩手散赤色、紫色二種色華。散華呪第十八「呪曰：「『唵(一)蘇雞羅(去",
                "，一人亦得。其像色青而有四臂，右手向髆把跋折囉，左手向肩而把赤索，其索盤屈，狀似盤蛇。右手舒下，仰大指博頭指，直下舒，其餘",
                "「畫二龍王絡左髆上，其二龍頭相鉤仰視在於胸前，尾在背上，俱純赤色。又，四龍王並作青色，各絞一臂。又，二龍王亦皆青色，各絞脚",
                "粉者，一、白色，粳米粉是；二、黃色，若欝金末、若黃土末；三、赤色，若朱沙末、赤土末等；四、青色，若青黛末、乾藍淀等；五、黑",
                "粳米粉是；二、黃色，若欝金末、若黃土末；三、赤色，若朱沙末、赤土末等；四、青色，若青黛末、乾藍淀等；五、黑色，若用墨末、若",
                "阿揭那(去音)曳(二)濕閉(二合)馱(去音)夜莎訶(三)』呪赤粉呪第三十一「呪曰：「『唵(一)阿揭那(去音)曳(二)阿羅(",
                "斷絕者，更莫餘緣，一切所為無不成辦。「其供養香純燒安悉香，用赤色華、紫華亦得，搯赤數珠、琉璃珠亦得中用。復著赤衣，坐菖蒲席",
                "切所為無不成辦。「其供養香純燒安悉香，用赤色華、紫華亦得，搯赤數珠、琉璃珠亦得中用。復著赤衣，坐菖蒲席，席下敷㲲。「安置訖",
                "燒安悉香，用赤色華、紫華亦得，搯赤數珠、琉璃珠亦得中用。復著赤衣，坐菖蒲席，席下敷㲲。「安置訖已，呪水七七遍，㧊散四方上下",
                "，牛糞塗地，燒安悉香，散雜色華，將金剛像當中央著。又取好酥，赤銅器盛，著於像前。呪師面向東坐，對像誦呪，至日月滿依舊即休，",
                "右邊上手掌拓一輪，下手把羂索。其身青色而大張口，狗牙上出，眼赤如血而有三眼，頂戴髑髏，頭髮聳竪如火焰色，項纏大蛇，兩膊各有",
                "火焰色，項纏大蛇，兩膊各有倒垂一龍，龍頭相向。「其像腰纏二大赤蛇，兩脚腕上亦纏大赤蛇，兩膊各倒垂一龍——龍頭相向——腰纏大",
                "膊各有倒垂一龍，龍頭相向。「其像腰纏二大赤蛇，兩脚腕上亦纏大赤蛇，兩膊各倒垂一龍——龍頭相向——腰纏大赤蛇，所把棒上亦纏大",
                "蛇，兩脚腕上亦纏大赤蛇，兩膊各倒垂一龍——龍頭相向——腰纏大赤蛇，所把棒上亦纏大蛇。虎皮縵胯，髑髏瓔珞。像兩脚下各安一鬼。",
                "各當作一青衣童子，髮髻兩角，手執香鑪。「其像右邊作二藥叉，一赤一黃，執刀執索；其像左邊作二藥叉，一白一黑，執矟執叉，形狀並"
            ],
            "juans/010.xhtml": [
                "醉，都無覺知之者。「若人欲得供養摩利支天者，應用金、若銀、若赤銅、若白檀、若赤檀等，隨力所辦作摩利支天像。「其作像法，似天",
                "。「若人欲得供養摩利支天者，應用金、若銀、若赤銅、若白檀、若赤檀等，隨力所辦作摩利支天像。「其作像法，似天女形，其像左手屈",
                "，於四面塼坏上著之。又取紫檀磨研水中，即以其水灑於壇上。復以赤華供養於壇，復以胡烟脂四枚各著四水罐邊，復以五色線繞壇四面，",
                "七人齋——若無者，七人、乃至三人亦得。「其功德天像，身端正，赤白色，二臂畫作種種纓絡、環釧、耳璫、天衣、寶冠。天女左手持如"
            ],
            "juans/011.xhtml": [
                "王像法，其像大小、衣服准前，左手同前，唯執矟異，其右手中而把赤索。「毘沙門天王像法，其像大小、衣服准前，左手同前，執矟拄地",
                "—若無生華，以綵華充——其瓶項上花鬘絞絡。「其壇四角各別安一赤銅水罐，其罐各受可一斗者，滿盛淨水，不須畫飾。其口插柳、柏枝"
            ],
            "juans/012.xhtml": [
                "置壇內，莊嚴其地。其法用者，先從內布，以白色粉、次黃色粉、次赤色粉、次青色粉、次黑色粉。四面布訖，即至外院，從東北角右迴作",
                "，隨其施主供具多少加減而作，是名下方莊嚴之法。「次於火爐中以赤白粉塗飾蓮花。次於壇東北可四尺地作四肘壇，壇上純用赤、白二色",
                "火爐中以赤白粉塗飾蓮花。次於壇東北可四尺地作四肘壇，壇上純用赤、白二色粉為界道，并作蓮華座。次於中庭灌頂壇上，唯以白粉一色",
                "音樂施用供養，悉除施主三業宿殃，常得安樂(以上是經)。「上好赤土細末一石、黃土細末一石、乾藍淀末一石、細炭末一石、粳米粉二",
                "外皆用，隨時果子悉須具著。「乾粳米飯三升、粳米乳粥二升(以上赤土等五種色末，准百二十肘料。若十六肘以下，諸壇以次准料)。「",
                "蓮花座上作含蓮花，光焰圍繞。「其跋折囉皆作金色，諸光焰形皆黃赤色，以下皆然，第一院竟(凡四角印名為攝位，花座上者名為正位，",
                "萬字，光焰圍繞。「第三座主名曰天子，蓮花座上作日輪形，純黃，赤色光焰圍繞。「第四座主名散脂大將軍，蓮花座上作竪劍形，光焰圍"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "方名金輪)；聖者若白色，住水輪曼茶羅(其形圓名水輪)；聖者若赤色，住火輪曼茶羅(其形三角)；聖者若青、若黑，住風輪曼茶羅(",
                "三者燒香、四者飲食、五者燈明，白(北)、黃(東)、黑(南)、赤(西)，隨息災、增益、降伏、敬愛，所求應知。成就者十八種物隨"
            ]
        }
    },
    "T0904": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "莎嚩訶」念誦已安於頂右，即令心眼想見觀自在菩薩，身相圓滿作紅赤色，天冠花鬘眾寶瓔珞具足莊嚴，冠中化佛坐寶蓮花作說法相，又想",
                "。如是等法略說少耳，若我住廣劫欲演說不可窮盡。其所食器，純用赤白銅梡等食，亦不手揩齒。呪者應知，正跏端坐如法默食，不得往死",
                "廣大無量由旬。龜背上，復想hrīḥ字，其字變為黃色殊妙蓮花，赤花[口*纈]哩鮮好，其花三層有八葉，臺蘂具足，又於花臺上想有",
                "盧遮那如來，想一阿字由如滿月放白色光，如來於中坐白蓮花，身作赤金色，便結本三摩耶契。二羽作金剛拳已，竪進度以觀羽執之，由此",
                "蓮智執般若梵筴坐月輪中，金剛杵四面圍繞，聖者於中乘雜色寶花放赤色光明，說心地真言曰：「唵跋折羅底乞瑟拏淡娑婆訶」若念虛空藏",
                "觀心月輪中想有吽字，其吽字變為五古拔折羅，純金如融真金聚，放赤色光由如火聚，光明赫奕周遍於身，以身口意金剛輪遍生死界，滿月",
                "五佛種子四字，次而後念誦本明，數隨意定耳。尊像中臺白色，前方赤色，右方赤黑色，左方黃色，後方青色。各左手令持劍，但中左後三",
                "字，次而後念誦本明，數隨意定耳。尊像中臺白色，前方赤色，右方赤黑色，左方黃色，後方青色。各左手令持劍，但中左後三尊，右手令"
            ]
        }
    },
    "T0905": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "病。心害肺成病，若如火剋金。心強肺弱，當止心於心，以白氣攝取赤氣，肺病則差，白氣者字也。「raṃ字，寶部，主心。藍字是大日",
                "智法身火生曼荼羅也。心主神，其形如鳥，為南方火。火主夏，其色赤。赤色從火生，火從木生。五陰中受陰心持火，受心從想心生，又心",
                "身火生曼荼羅也。心主神，其形如鳥，為南方火。火主夏，其色赤。赤色從火生，火從木生。五陰中受陰心持火，受心從想心生，又心從赤",
                "赤色從火生，火從木生。五陰中受陰心持火，受心從想心生，又心從赤氣及肝生。心出為舌，主血，血窮為乳，又主耳，轉鼻喉鼻梁額頤等",
                "多忘失前後。腎害心成病，若如水剋火。腎強心弱，當止心於腎，以赤氣攝取黑氣，心病則差，赤氣者字也。「haṃ字，羯唅磨部，主腎",
                "若如水剋火。腎強心弱，當止心於腎，以赤氣攝取黑氣，心病則差，赤氣者字也。「haṃ字，羯唅磨部，主腎，吽字即賀字轉也，即是大",
                "也。黃色是金剛性，其名曰寶幢，亦名阿閦佛。次阿字在南方是行，赤色火義，即同文殊之義，即是華開敷，亦名寶生佛。次暗字在西方是"
            ]
        }
    },
    "T0906": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，又名蓮華智亦轉法輪智)。覽金剛火部三(覽字作日觀，形三角色赤，平等性智，亦名灌頂智)。唅金剛風部四(唅字作月觀，形如半月",
                "同事異本，今再挍壽梓，待更對善本。豐山總持院快道誌五藏者：肝赤蓮華(東方阿閦佛)。肺青蓮華(西方無量壽佛)。心黃蓮華(南方"
            ]
        }
    },
    "T0908": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "膝右壓左)；增益皆用黃，全跏坐；降伏皆用黑，蹲踞坐；鉤召皆用赤半跏坐；敬愛色同鉤召賢坐(跂物垂脚)。迎請從三昧耶至迎請，皆",
                "。若作鉤召法，迎請火天，及所用木花等物皆如增益，唯花用有刺木赤花，或用本尊法中所燒物。真言曰：「吽嚩日囉(二合)羯哩灑(二",
                "以此眾鉤，入彼心召來。若作敬愛法，迎請及所用物並同上，唯花用赤色花，或用本尊法中所用物。真言曰：「吽嚩日囉(二合)勿捨野弱"
            ]
        }
    },
    "T0909": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "坐。降伏皆用黑，蹲踞坐，以左足大指而履右足大指甲上。鉤召皆用赤，半跏坐。敬愛同鉤召色，賢坐跂物垂脚坐。迎請，從三昧耶至迎請",
                "忿怒尊，即此器杖落彼家及身上。若作鉤召皆如增益，唯花用有刺木赤花，或用本法中所燒物。真言曰：「hūṃvajrakarṣay",
                "人天善處，即以此眾鉤入彼人心召來。若作敬愛法，竝同上，唯花用赤色花，或用本法中所用物。真言曰：「hūṃvajraveśay",
                ")yasvāhā耶娑嚩(二合)訶(引)」東南方火天，乘青羊，赤肉色，遍身火焰，右二手，一持青竹、一持軍持，左二手，一揚掌、",
                "，右手執人頭幢，左手仰掌——有二天女侍，二鬼使者持刀持戟——赤黑色，垂右脚。真言曰：「namaḥsamantabuddhā",
                "剎主天，乘白師子身著甲冑，右手持刀令竪，左手大指押中小二指，赤肉白。二天女侍左右，二羅剎鬼持三股戟。真言曰：「namaḥs"
            ]
        }
    },
    "T0910": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，中心無物淨如人掃地，作壇必成就。第五：山中見有五色石，青黃赤白黑各在本方，此是聖人學道處。此地必是勝，作壇四天王自至。第"
            ]
        }
    },
    "T0911": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "白色與息災成就相應；土若黃色堪為增益；土若青黑唯堪降伏；土若赤色即與鉤召、敬愛相應。餘如《蘇悉地》中廣說。修行者如前觀其境",
                "。當於外國估客處求覓。若無此藥，即以唐國所出靈藥替之。所謂：赤箭、人參、伏苓、石昌蒲、天門冬。又取五種穀子，所謂：稻穀、大"
            ]
        }
    },
    "T0912": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "如淨鏡。心壇置五寶，謂：金、銀、真珠、瑟瑟、頗梨寶。靈藥謂：赤箭、人參與伏苓、昌蒲、天門冬、稻穀、大小麥、菉豆、胡麻等。沈",
                "依此燒除，散壞去重雲。第四盧醯多，身形相端滿，三角光焰鬘，色赤初日暉，執刀微怒相。第五沒栗拏，尊形淺黃色，身上髭鬢髮，頂有",
                "沒栗拏，尊形淺黃色，身上髭鬢髮，頂有大威光，目左怒右笑，色左赤右黃，座左方三角，定刀慧持杵，能成二種事，攝召、息災俱。第六",
                "相叉旋轉慧加定)便於火焰中，而想有「囉」字，變成火光尊，身色赤髮黃，三目具四臂，遍身火焰光。智者展右手，空輪屈入掌，押以地",
                "加護，(以寶物供養)燒丁香、蘇合，燃燈以菓油，乳刺果、木柴、赤華為供養。焰中[亭*夜]曳囉，紅色紺青髮，梵子太白天，成胎親",
                "器杖，落彼上所居。火爐三角作，獨股杵置中，量同縛施迦，壇地塗赤黑，刺樹坐赤華，黑華無香氣，散以充供養，(飯食以石榴汁染)鐵",
                "所居。火爐三角作，獨股杵置中，量同縛施迦，壇地塗赤黑，刺樹坐赤華，黑華無香氣，散以充供養，(飯食以石榴汁染)鐵汁、皂礬水、",
                "遶軍荼，鋪臭惡刺草，苦參炷爐中，火著灑淨水，「囉」字成火天，赤黑遍烟焰(請召準前)，牛脂嚕地羅(血)，蘇乳、蜜、麻油、尾沙",
                "欲求大悉地，應須頻護摩，每滿三洛叉，一度火供養。復次護摩相，赤焰或金色，如牛蘇潤澤，香氣焰無聲，焰上生重焰，分散傘蓋形，所"
            ]
        }
    },
    "T0913": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸勝事。第三、阿毘遮魯迦法。應當南面，爐法三角，其諸供具皆悉赤色(大約金剛手為主)。第四、擯(必孕反)迦羅法。應當西面，爐",
                "則減半相和，一銅盆盛之)。五穀法：稻穀花(糤米油煮及染作紫、赤、黃等色，名為稻穀華，盛于一器。)油麻、菉荳、小豆、小麥、粳",
                "，多誦廣大及虛空明妃亦得。擲木燒火應看火相，火色法須白、黃、赤，若黑色及青色並惡；又聽火聲，謂音樂悅意聲者善，若猪、狗及以"
            ]
        }
    },
    "T0914": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，方二肘，安修闊二指，穿土深一肘，中心臺闊一搩手，高四指。用赤土壇，於臺中從蓮花之香供養，燒搆木乳粥蘇酪等，或烏麻和飯亦得",
                "糞、駱駝糞、灰，取三種物泥壇。若有怨家相惱瞋心，即作此法。著赤衣或青衣，或更作大惡法取血染衣裳，胡蹲坐，是足相蹋，西向皺眉"
            ]
        }
    },
    "T0920": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "方，以經三遍，即有黑風吹諸菩薩皆悉倒地，諸菩薩等從地而起即有赤色雲現，雨諸一切細末栴檀之香洒大眾身，次雨香水浴諸大眾。浴大"
            ],
            "juans/002.xhtml": [
                "一千遍，置於日中，即白龍從椀而出，應時雨下。若雨多時，取金色赤土，於紙上畫作一龍，呪一千八十遍，放著井中，即有赤龍騰天，應",
                "時，取金色赤土，於紙上畫作一龍，呪一千八十遍，放著井中，即有赤龍騰天，應時即止。「復有一法。穀麥一切苗稼不滋茂者，蘇一斤，",
                "風燒，一切皆悉潤，隨時成就。「復有一法。若世間疾病流行者，於赤紙上畫取彗星形，呪一千八十遍，其病即除。其星形有六箇小星，合"
            ]
        }
    },
    "T0927": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、烏答巴拉花、拔沽拉花等，天上人間雜色妙花盈滿虛空而奉頭上；赤白栴檀、蛇心、沈香、闍嚕嘎香、香麫未番，種種藥草焚熏，厚如雲"
            ]
        }
    },
    "T0929": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "股金剛杵菩薩、一股金剛鈴鐸菩薩等也。左第二重作日光菩薩！通身赤紅色，左手掌安日，右手執蔓朱赤花，貌或開敷、或半開、或未開、",
                "等也。左第二重作日光菩薩！通身赤紅色，左手掌安日，右手執蔓朱赤花，貌或開敷、或半開、或未開、或其寶菓為之，塵數菩薩以為侍者",
                "開、或其寶菓為之，塵數菩薩以為侍者，所謂：持香爐、持摩訶蔓朱赤花等菩薩也。右第二重作月光菩薩！通身白紅色，左手掌月輪，右手",
                "左腰，或云作東北方。第二伐折羅，因達方，金剛大將！其色青，眼赤，駕㝹，執三股伐折羅，左手屈風仰左，或云作東方。第三迷企羅，",
                "風指火珠也，或云作南方。第五安底羅，閻魔羅方，正法大將！其色赤放炎，雷眼火髮，駕兩翼馬，左執代月盧，右執鏡上炎也，或云作西",
                "炎也，或云作西南方。第六珊底羅，涅哩堅底方，羅剎大將！其色黃赤，作羅剎像，駕羊，左執鏡，右執戰荼劍，或執代只哩也，或云作西"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，其色如皎素，猶心清淨故，速達菩提路；「娑嚩」安心臍，其狀作赤色，常能想是字，速得轉法輪；「訶」字置兩足，其色如滿月，行者"
            ]
        }
    },
    "T0939": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "切世間，息滅眾生苦惱已，還復入於本心。「復化出蓮花頂如來，身赤色，相好具足，光焰熾盛，手作禪定印，憐愍三界一切眾生，安曼拏",
                "北輻之位。「復次，從心想出oṃ字，從唵字出生光明頂唵如來，身赤白色，相好具足，光焰熾盛，照於三界，右手持日輪，左手安腰側，",
                "隅輻位。「復次，從心想出hūṃ字，從吽字出生寶幢頂吽如來，身赤黑色，相好具足，光焰熾盛，照於三界，手持如意寶幢，能淨眾生貪",
                "持開敷蓮華，華上有月，左手作拳安腰側。「第三位安賢護菩薩，身赤白色，右手持熾盛光明寶，左手作拳安腰側。「第四位安熾盛光菩薩",
                "，右手持熾盛光明寶，左手作拳安腰側。「第四位安熾盛光菩薩，身赤色，二手持金剛半惹囉。「是四菩薩皆於蓮華月上跏趺而坐。「復次",
                "金剛索，安曼拏羅南門位。「次想vaṃ網字，出生金剛鎖菩薩，身赤色，手持金剛鎖，安曼拏羅西門位。「次想hā字，出生金剛鈴菩呼"
            ],
            "juans/002.xhtml": [
                "白象，兩邊畫天女，一名設尸，二名烏哩嚩尸。「東南方畫火天，身赤色，光明熾盛，右手執軍持，左手執寶杖，乘赤色羖羊。「南方畫夜",
                "「東南方畫火天，身赤色，光明熾盛，右手執軍持，左手執寶杖，乘赤色羖羊。「南方畫夜摩天，身作綠色，左手作拳安腰側，右手執寶杖",
                "側，右手執寶杖，乘於水牛，兩邊畫中天像。「西南方畫羅剎主，身赤黑色，光如火聚，右手執劍，左手安腰側，以鬼為座。「西方畫水天",
                "西方畫水天，身黃白色，頭上現龍頭，右手持羂索，左手持妙寶，乘赤色摩竭魚，兩邊畫龍女及眷屬等。「西北隅畫風天，身如虛空色，手",
                "身如金色，二手於胸前持甘露瓶，坐蓮花座。「於右邊畫阿修羅，身赤黑色，被掛甲冑，手執利劍，乘酤里哥龍。「於左邊畫大龍王，身作",
                "闍梨從東北隅起首，下五色粉作諸佛賢聖像。當下粉時，以白、青、赤、綠為次，中心用黃色為八輻輪，東方純白色、南方大青色、西方赤",
                "赤、綠為次，中心用黃色為八輻輪，東方純白色、南方大青色、西方赤色、北方綠色。「如是粉賢聖像畢，阿闍梨復同前觀想虛空曼拏羅，"
            ]
        }
    },
    "T0945": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，二者、眾生同分妄見。「云何名為別業妄見？阿難！如世間人目有赤眚，夜見燈光別有圓影五色重疊。於意云何？此夜燈明所現圓光，為"
            ],
            "juans/003.xhtml": [
                "，既無色、空，無可分別，縱有汝識，欲將何用？汝見又非青、黃、赤、白，無所表示，從何立界？若因色生，空無色時汝識應滅，云何識"
            ],
            "juans/006.xhtml": [
                "。是諸大眾得未曾有，一切普獲金剛三昧。即時天雨百寶蓮華，青黃赤白間錯紛糅，十方虛空成七寶色。此娑婆界，大地山河俱時不現，唯"
            ],
            "juans/007.xhtml": [
                "路多(丁瘡)(四百六)吠薩囉波嚕訶(侵淫瘡)凌(里孕反)伽(赤瘡)(四百七)輸沙多(引)囉娑那迦囉毘沙喻迦(上坎)(四百八"
            ],
            "juans/008.xhtml": [
                "以口吸縮風氣，有冷觸生。二習相凌，故有吒吒、波波、囉囉、青、赤、白蓮、寒氷等事。是故十方一切如來，色目多求同名貪水。菩薩見"
            ],
            "juans/009.xhtml": [
                "時忽然十方虛空成七寶色、或百寶色，同時遍滿不相留礙，青、黃、赤、白各各純現。此名抑按功力踰分，暫得如是，非為聖證。不作聖心",
                "耀，其心發明內抑過分，忽於其處發無窮悲。如是乃至觀見蚊虻猶如赤子，心生憐愍，不覺流淚。此名功用抑摧過越，悟則無咎，非為聖證"
            ]
        }
    },
    "T0946": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "、畜生，遇斯光者，一切罪垢煩惱皆得消滅。其光種種色，青、黃、赤、白、朱、紫、頗梨、馬腦等光，其光能雨七寶雜色諸花。此佛頂法"
            ],
            "juans/002.xhtml": [
                "華(如師子口音)蓮華、欝金香、蓮華乳，以上藥等分細㨶作末，取赤牛乳，取日好時和作丸，梧桐子以陰乾之。即洗浴清淨著新淨衣，取",
                ")]子、石密，右上件藥等分細樢為末細，羅羅之，和石密為散，於赤銅器中盛。呪師著新淨衣，即將此至佛前，誦呪滿八千遍，即得成就",
                "藥已更無暗處，若常著此藥即成淨眼。「若患眼二十四種病風翳暗暯赤等，皆得除愈。」爾時世尊即說偈言：「一切眼闇皆清淨，目淨修廣"
            ],
            "juans/003.xhtml": [
                "昌]里擔迷必利曳(引)唓塞嚩噻訶」「又法，若日月食時，即取好赤牛蘇及昌[卄/補]各取一兩，於銅鉢中，感於佛前，作小壇，種種",
                "身作女形，著種種衣裳，瓔珞莊嚴，大小任作之印立著，於前作一小赤色壇，所有飲食菓子等，並皆赤色以供養之。即誦嗔怒金剛心呪一千",
                "嚴，大小任作之印立著，於前作一小赤色壇，所有飲食菓子等，並皆赤色以供養之。即誦嗔怒金剛心呪一千八遍，燒安悉香，遍數欲滿，其",
                "如是次第一匝還至本處。從內起作五色界道：第一黃、第二白、第三赤、第四青、第五黑。三道作五色，從外第一界作四門，即取香湯泥地",
                "執蓮花矟。四門皆須著龍，五七九三頸龍皆隨方置。東方青九，南方赤七，西方白五，北方黑三。種種押壇中，七寶金銀等，五色綵色四十"
            ],
            "juans/004.xhtml": [
                "呪索品第十九爾時世尊復說呪師自著呪索法。「取好綖淨潔者，須得赤色，童女合作綖。呪師與童女五味汁令飲，綖長五尺五寸，成須五尺",
                "作五色橛法。「若欲作一切事，用白檀為之。「若嗔怒作惡之時，用赤銅作橛。「若作兇猛之時，用鐵為橛(五枚)。「若作善事之時，用",
                "嗔怒金剛、金剛將、宋婆金剛金剛[髟/占]、金剛鉤、金剛、嗔眼赤頭金剛；下方左角畫壇神，摩摩鷄神、毘俱胝神(嗔面是)、多羅神",
                "其願，天即不現。呪師若行若坐，皆見伏藏，所用無盡。「又法，取赤牛乳、白芥子、稻穀花、蘇、蜜相和，取天木為火，一呪一擲火中，"
            ]
        }
    },
    "T0950": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量光明以為眷屬，從佛頂出無量百千光明，種種色類——青、黃、赤、白、紫……色——照無量佛剎，照此三千大千世界，一切地獄傍生",
                "處，生於吉宿，大勤勇，身相圓滿，不太肥、不太瘦亦不乾悴，爪如赤銅，踝骨平滿，身形長大，肌膚潔白，不太團圝齒、不疎黑，眼目不"
            ],
            "juans/002.xhtml": [
                "若用土，不應用和蟲土。智者應用清淨香土，不太黑、不太黃、不太赤，如是土通一切成就法。「若調伏法用黑土，赤土亦得；若作增益，",
                "太黑、不太黃、不太赤，如是土通一切成就法。「若調伏法用黑土，赤土亦得；若作增益，應用黃土；消滅災禍及諸罪障，應用白土；若求",
                "諸罪障，應用白土；若求羅惹，應用不白不黑土；若求敬愛法，應用赤黃土。如是，智者依教用土，以此真言先加持土，然後應用。土真言"
            ],
            "juans/004.xhtml": [
                "得囉惹，及次小王皆得敬愛。「又，欲令婆羅門敬愛，取白華護摩、赤華剎利、黃花毘舍、黑花輸陀羅，以鹽寡婦人、以麼沙(婆羅門小豆"
            ]
        }
    },
    "T0951": {
        "total": 29,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "放無量無數奇特殊勝百千光明，其光各有種種雜色——所謂青、黃、赤、白、紅、雜色光。是光晃曜，遍照十方無量無數種種佛剎，及此三",
                "善男子種族高貴，父母真正，好宿日生，具足諸根，身姝端好，膚色赤白，骨節不現，臂手傭纖，不短、不陋、不肥、不瘦，指甲紅赤，脚",
                "膚色赤白，骨節不現，臂手傭纖，不短、不陋、不肥、不瘦，指甲紅赤，脚鹿王相，兩踝平滿，齒不疎趹亦不黃黑，鮮白齊密，眼不角睞，",
                "莊枝葉花菓，如如意樹間雜各異，七寶枝條、眾寶花葉、白珠為蘂、赤珠為鬚、眾寶瑠璃以為諸菓，或有枝出種種寶菓、或有枝出種種寶芽",
                "滴、或有枝掛天諸寶衣、或有枝懸寶鐸鈴磬，或有枝出珊瑚、琥珀、赤珠、碼碯，其枝枝間畫雲光電，枝葉花上又畫白鶴、孔雀、迦陵頻伽",
                "右手揚掌，曲躬瞻佛。「又，當佛座前左邊畫金剛密跡主菩薩，身紫赤色，結跏趺坐，左手胸側執金剛杵，右手揚掌，曲躬瞻佛。「次，普",
                "、畫善臂金剛童子、畫姥[束*犬]馱䋾迦金剛童子。是四童子身赩赤色，各執金剛杵，顏貌熙怡，俱以花鬘、寶瓔珞、環釧、天妙衣服莊",
                "蓮華座，半跏趺坐。「又，觀世音菩薩後畫馬頭觀世音大明呪王，身赤紫色，面目瞋怒，右手胸側竪執鉞斧，右手屈上把蓮華、蓮葉、莖等",
                "婆修吉龍王以為絡髆，諸惡毒蛇嚴身臂脛，編髮為冠，遍身火焰，立赤蓮華上。右第一手把金剛杵；右第二手以中指、無名指、小指把拳，",
                "無數一切諸佛。「又於金剛密跡主菩薩座下畫最勝明王金剛菩薩，身赤黃色，嚬眉怒目，眉間一眼，狗牙上出，半跏趺坐，右手拄一長刀，",
                "趺坐，右手拄一長刀，左手當胸執金剛杵。「次畫可畏金剛菩薩，身赤黃色，嚬眉怒目，狗牙上出，半跏趺坐，右手拄三戟叉，仰屈左手把",
                "一手施於無畏、一手把羂索、二手結印。「次後立畫大度底使者，身赤白色，面目瞋怒，一手把羂索，一手當胸竪把鉞斧。「又，最勝明王",
                "法相，結跏趺坐師子座。「佛右畫金剛密跡主菩薩，面目熙怡，身紫赤色，右手把金剛杵，左手把白拂。「佛左畫淨居天王，面貌熙怡，身",
                "相，坐白蓮華寶師子座。「佛右畫金剛密跡主菩薩，面目熙怡，身紫赤色，右手把金剛杵，左手把白拂。「佛左畫觀世音菩薩，面目熙怡，",
                "，左手仰伸臍下，頂放眾光。「佛右畫金剛密跡主，面目熙怡，身紫赤色，右手執金剛杵，左手執白拂。「佛左畫觀世音菩薩，面目熙怡，",
                "，頂放眾光，坐師子座。「佛右畫金剛密跡主菩薩，面目熙怡，身紫赤色，右手執金剛杵，左手執白拂。「佛左畫淨居天王，面目熙怡，身"
            ],
            "juans/002.xhtml": [
                "誦此呪七遍護身。「若懺罪障、求趣神通，當用白土，其土無虫，勿赤、勿黑，勿臭、勿穢；若求豐饒，用黃白土，其土無虫，亦勿臭穢；",
                "、勿穢；若求豐饒，用黃白土，其土無虫，亦勿臭穢；若降伏法，用赤黑土；若欲尊他，當用不白不黑土；若欲他人敬伏讚歎，用青赤土。",
                "，用赤黑土；若欲尊他，當用不白不黑土；若欲他人敬伏讚歎，用青赤土。如此等土，智者善知。「取土呪曰：「『唵(二合)[合*牛]",
                "法誦念。亦勿與他一床坐臥、傳著衣服、鞵屩、韈等，其所食器純用赤白銅器梡食，若已食訖則水淨洗，重以土灰裏外揩拭，常不作諸嘲誂"
            ],
            "juans/004.xhtml": [
                "，一立，把捧；一跪，合掌把羂索。「東南角隔畫南方滅怖畏神，身赤黃色，面目瞋怒，左手搏臍邪竪把捧，右手當胸微虛作拳。左右各畫",
                "一侍者，長跪而坐，執三戟叉。「西北角隔畫北方解除怖畏神，身紫赤色，面目瞋怒，右手胸側邪竪把刀。左右各畫一立侍者，一執刀、一"
            ],
            "juans/005.xhtml": [
                "手為拳，呪滿一洛叉，證如上法。「又法，若月蝕時，塗隨心壇，以赤黃牛酥盛赤銅器，置於壇內，把赤銅筯調調攪酥，呪酥不絕，令現三",
                "滿一洛叉，證如上法。「又法，若月蝕時，塗隨心壇，以赤黃牛酥盛赤銅器，置於壇內，把赤銅筯調調攪酥，呪酥不絕，令現三相：一、沸",
                "「又法，若月蝕時，塗隨心壇，以赤黃牛酥盛赤銅器，置於壇內，把赤銅筯調調攪酥，呪酥不絕，令現三相：一、沸沫相，呪人服者得大文",
                "，滿乃休。但一心呪是米嚲羅，令自動起，口吐乳粥。呪者見已，持赤銅椀，隨即承取而自噉之，則證呪仙。「若呪金末布米嚲羅口，如前",
                "闊一肘，量高四指。可臺面上泥揑八葉蓮華，是臺花葉皆令分明，以赤黃土泥如法塗拭。「起白月一日潔身清淨，著白淨衣，食三白食，斷",
                "此界，歡喜集時，樂成世間求豐饒法。「如是作法，每欲至時，以淨赤黃土泥淨塗拭鑪，又以摩羅木、或楓香木、或柏木日日三時斫截然火",
                "-保+可)]毘拓嚕迦法者，起黑月八日、或黑月十四十五日，著青赤衣，作飾三肘三角火壇，掘深一肘，一角指東、一角指西、一角指南"
            ]
        }
    },
    "T0952": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "莊枝葉華果，如如意樹間雜各異，七寶枝條、七寶葉華、真珠為蘂、赤珠為鬚、眾寶琉璃以為諸果，或有枝出種種果芽、或有枝出種種寶雲",
                "雨、或有枝懸天眾寶衣、或有枝懸寶鐸鈴磬，或有枝出珊瑚、琥珀、赤珠、馬瑙。「二枝間畫光電如雲，枝葉花上又畫白鶴、孔雀、迦陵、",
                "莊嚴之。「次，觀世音菩薩後畫馬頭觀世音大明呪王，面目嗔怒，身赤色相，蛇為瓔珞，腕著寶釧，臂著寶環，戴蓮花冠，目觀輪王，腰著",
                "大人相，身黃白色，示說法相，坐師子座。佛右畫金剛密迹首，身紫赤色，右手把金剛杵，左手把白紅脫色，合掌恭敬。次當佛前畫白傘蓋"
            ],
            "juans/002.xhtml": [
                "「復當誦此呪七遍護身，若懺罪障、求趣神通，當用白土，無虫，勿赤、勿黑、勿臭、勿穢；若求豐饒，用黃白土，其土無虫，亦勿臭穢；",
                "勿穢；若求豐饒，用黃白土，其土無虫，亦勿臭穢；若降伏法，用黑赤土；若欲尊他，當用不白不黑土；若欲他人愛敬讚歎，用青赤土。如",
                "，用黑赤土；若欲尊他，當用不白不黑土；若欲他人愛敬讚歎，用青赤土。如此等法，智者善知。「取土呪曰：「『唵娜(乃哿反)囉(上",
                "亦勿與他一床坐臥，傳著衣服、鞵[尸@拘]、襪等。其所食器純用赤白銅椀食，若已食訖，則水淨洗，又以土灰裏外乾揩。常不作諸嘲調"
            ],
            "juans/004.xhtml": [
                "左手為拳，呪滿洛叉，證如上法。「又法，若月蝕時，塗隨心壇，以赤銅器盛赤黃牛酥置於壇內，持赤銅筯調攪酥，呪酥莫絕，令現三相：",
                "，呪滿洛叉，證如上法。「又法，若月蝕時，塗隨心壇，以赤銅器盛赤黃牛酥置於壇內，持赤銅筯調攪酥，呪酥莫絕，令現三相：一、沸沫",
                "。「又法，若月蝕時，塗隨心壇，以赤銅器盛赤黃牛酥置於壇內，持赤銅筯調攪酥，呪酥莫絕，令現三相：一、沸沫相，呪者服之，得大文"
            ]
        }
    },
    "T0953": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於壇中獻閼伽已，然後拼一切色，皆用心真言加持。應畫先白，次赤、次黃、次綠、次黑。如是等粉，或用珊瑚金摩尼真珠吠瑠璃等，應",
                "末，或用粳朱粉種種染為色和香，如是名色次第。若不得如上色，取赤土、黃土、綠土等用，護自身、護曼茶羅處、護弟子，皆用心真言，",
                "爐，觀如來面，右膝著地。下應畫蓮華池，從佛頂出光明，其光青黃赤白，則此像安於寂靜處，不急躁、聖默、節食，依真言、契經、毘尼",
                "三昧耶常修念如來并菩薩聲聞，說罪隨喜者，安像於賒摩賒那，身著赤衣，以賒摩賒那花莊嚴身及頭，及食賒摩賒那食，住念無限念誦，不"
            ],
            "juans/002.xhtml": [
                "事法，後當求成就，至第八遍，設作無間罪者亦得成就。「又法，以赤鬘著赤衣，手持佉吒網迦，於賒摩賒那取七蟻封，如來肘量作窣堵波",
                "後當求成就，至第八遍，設作無間罪者亦得成就。「又法，以赤鬘著赤衣，手持佉吒網迦，於賒摩賒那取七蟻封，如來肘量作窣堵波，安緣",
                "洲主尚能來敬愛。「又法，欲囉惹類愛敬，遏伽木然火，七日三時用赤芥子護摩。「又法，令一切鬼神敬愛，鹽和嚧地囉護摩即得。「又法",
                "羅峯悅意，鬘峯具端嚴，金峯於頂處，成就人所居。彌盧之大峯，青赤蓮妙處，頻陀山適悅，金剛帝寶巖，圓會山悅意，麼賴仙山處，及於",
                "，佉陀羅火上炙加持一百八遍，七夜即得所求。「又法，令他驅擯。赤芥子擣作末作彼人，從右脚截，於佉陀羅炭火中誦真言，護摩七日即"
            ],
            "juans/003.xhtml": [
                "矜愍世間天人法爾。」時佛世尊作微笑，從口出種種色光，所謂青黃赤白紫頗胝銀色，照無量世界乃至梵世，映蔽日月光，復來入佛口中。",
                "善作諸事業。定意誦千八，若作諸小事，於諸降伏事，相應諸事業。赤白芥油麻，毒苦楝大指，一切應護摩，為令護彼生。大菩提妙樹，吉"
            ]
        }
    },
    "T0955": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "而作大曼荼羅。曼荼羅儀軌成辦，中央三昧形，應安軟坐(西方或以赤麞皮中安氈花而坐)而安坐。一切瑜伽三摩地相應，晝夜等至(謂入",
                ")，商佉中出聲，相續無間斷。於蓮華中發生金剛舌，以白色(謂作赤色上有金剛)舌上，或想佛，或寶，或蓮華，或羯磨金剛，或餘部印"
            ]
        }
    },
    "T0959": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "普遍出十二幅金輪，熾盛光明，如輪圍繞。從頂流出種種光明，青黃赤白。具大仗夫相，倚菩提樹。其樹有種種葉，如真多摩尼。樹形於上",
                "辦事天等次第外供養從東南角燈供養菩薩(二手捧燈臺，身形衣服並赤)次火天姤焰魔天王當門金剛鈴菩薩(形服並綠色，搖鈴居本門)次",
                "二手持花，供養勢也)伊舍那天姤帝釋天王當門金剛鎖菩薩(形服並赤，持鎖本位中)帝釋姤火天主已上第四院(二十天名號)。從此第五",
                "明。於上應畫山峯，其峯以種種寶成。聖者從頂流出種種光明，青黃赤白旋轉自在。聖者右邊畫持誦人，手執香爐，觀如來面。下應畫蓮花",
                "字素月光，匪於霧聚中，加持於齊上，是名大悲海。囉字初日暉，形赤在三角，加持於心位，稱為智火威。吽字劫火焰，塗玄若風輪，加持",
                "白慈悲水，即定義也。其壇相圓，外壇如滿月。囉字想於心，其相色赤紅，為惠義也。其壇三角形，外壇亦三角。吽字想眉間，色黑，為無"
            ]
        }
    },
    "T0961": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "寶師子座，其座能以月光摩尼水精白銀妙真珠寶而為莊嚴。即其宮殿赤銅五柱寶宮殿，左右各有五千樓閣。亦其宮殿有諸寶樹，處處皆有寶",
                "寶，於其中納佛舍利三十二粒，以香末泥塗寶器上。造寶珠已，即以赤色九條袈裟是褢隱祕，入十八重清淨梵篋，一一重表九山八海，加大",
                "八海，加大鐵圍山。最後梵篋四寶色成：第一鑌鐵色、中間黃金色、赤白銀色。一一八重悉皆封之，莫見非人小人乃至天魔。既造作畢，安"
            ]
        }
    },
    "T0965": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "還於繖蓋頂上現一俱胝佛，放大光明，一一旋轉。即於東方如來面前赤色輪中，現光聚佛頂輪王，手執如來頂印，放大光聚，坐赤色蓮花。",
                "如來面前赤色輪中，現光聚佛頂輪王，手執如來頂印，放大光聚，坐赤色蓮花。於如來右隅黃色輪中，現發生一切佛頂輪王，手持黃蓮，放",
                "合)吽(引)」爾時觀自在菩薩於頂上現作馬頭金剛明王，碧色，放赤色光明，以右手高於頂上橫把一蓮華作打勢，左手把軍持印，說此十"
            ]
        }
    },
    "T0966": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "母菩薩，紅蓮華色，各持幖幟印契。次於佛右邊畫文殊師利菩薩，作赤金色，亦持本幖印。於佛左邊畫金剛手菩薩，白紅色，亦執持幖幟。",
                "仰蓮華，華上立五智，左手持鈴契，半跏坐蓮上。次明不思議，面貌赤金色，二手內合拳，二風屈相對，令甲背相著，向文殊奉勢。復次救",
                "勝明王，紫黑色。於佛後左邊角內，畫四臂大力烏蒭澁摩金剛明王，赤色。此四大明王，並皆坐寶盤石上，火焰圍繞。如是依教安布，名曰"
            ]
        }
    },
    "T0970": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時，世尊從於頂上放大光明，流照十方一切佛界。其光五色：青、赤、黃、白、黑，互相紛映，右旋宛轉，還至佛所，遶佛三匝，從佛口"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "養并衣服並青色或黑色，燒安息香。若作敬愛法，面向西坐，觀本尊赤色，及飲食、衣服皆赤，燒酥合香。佛頂尊勝陀羅尼念誦儀軌法一卷",
                "，燒安息香。若作敬愛法，面向西坐，觀本尊赤色，及飲食、衣服皆赤，燒酥合香。佛頂尊勝陀羅尼念誦儀軌法一卷"
            ]
        }
    },
    "T0973": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏、攝召增賀(入)」加句，並稱所為者名字。其色相者，黃、白、赤、青是，或以面上及遍身衣服皆想本色。所有供養香華、塗末香，并",
                "面上及遍身衣服皆想本色。所有供養香華、塗末香，并諸飲食，黃白赤青，香美淡辛等，各依本法相應作之。護摩等法，各有殊異。所有焚",
                "出，四手。兩手結三昧耶印，一手結心印，一手執縛折囉。右邊三角赤光中畫無動尊，於盤石上半跏趺坐。一目怒出，一目合，咬下脣，一",
                "動尊，於盤石上半跏趺坐。一目怒出，一目合，咬下脣，一邊反出。赤髮交鎖，垂下左邊，身復肥滿如童子形。右手把劍，左手執索。兩明"
            ],
            "juans/002.xhtml": [
                "樹下，一依四種曼荼羅法，方、圓、三角、半月等形，及以青、黃、赤、白，各依本方而作曼荼羅。今略《金剛頂大毘盧遮那經》，并釋義",
                "其二肘分別為兩院，又兩院各分三道。第二院外緣畫三道：白、黃、赤，表三佛頂之義，亦是戒定慧三學義也。第三院外緣畫五道：白、黃",
                "表三佛頂之義，亦是戒定慧三學義也。第三院外緣畫五道：白、黃、赤、青、黑，此表五佛頂五智之義。其兩院中各分三道，從外第一院諸",
                "、金剛棒菩薩、金剛心菩薩、金剛蘇波呼菩薩、金剛童子菩薩、金剛赤身菩薩、金剛青面菩薩等。如上諸金剛菩薩等，各執嚩日囉(二合)",
                "有三種。下悉地者長生不死，地仙中為王，或世間一切勝事巧妙合練赤白，種種勝事，多聞、智慧、福德，無不具足，住壽萬萬歲。中悉地",
                "應，不成之相也。若除災法火色白，若增益法火色黃，若降伏法火色赤，若攝召法火色青。相貌者，如傘蓋、嚩日囉(二合)、蓮華鐸，焰",
                "今次說祈雨之法。為利群品，略說祈雨之法。天氣亢旱，甘澤不調，赤旱千里，苗稼不生，萬類惶惶，國土不寧，火天災競起，水陸眾生命",
                "西方，半月形。「vaṃ字」圓訶」鑁形，北方，白色。「raṃ字赤色，南方，三角形。底覽」各畫印契等。東方畫輪，北方蓮華，南方",
                "契，加持念誦送龍池中，即得雨下。若有國土旱澇不調，陰陽不順，赤旱千里，無有青草苗稼等者，或背恩德起逆心，殺害無量眾生。見如",
                "鉤搭狀，便得甘澤。或每誦白芥子打諸龍等，或和白芥子、安悉香、赤芥子油，護摩一千遍或一百八遍，或但是壇內諸明王等次第護摩，皆"
            ]
        }
    },
    "T0974E": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "下畫梵王立魔王像，右邊向下畫魔醯首羅像，向下山水有龍王，白色赤色龍王。如畫像畢，設四十九僧齋，齋後張設道場，四十九日念誦人"
            ]
        }
    },
    "T0977": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "母大力母，不歿金剛鐵鋜母，金剛少童持種母，金剛手種金念珠，大赤色及寶珠母，種明金剛稱頂髻，種相窈窕金剛母，如金色光具眼母，",
                "母大力母，不歿金剛鐵鋜母，金剛少童持種母，金剛手種金念珠，大赤色及寶珠母，種明金剛稱頂髻，種相窈窕金剛母，如金色光具眼母，"
            ]
        }
    },
    "T0981": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，當觀囉字白色，即誦羅字一遍，以印自東北角右繞一匝。次誦囕字赤色，一誦一匝如前。次觀迦字黃色，一誦一匝如上。次觀麼字青色，",
                "身，當在因陀羅方輪中；若白色者，是性淨慈悲色，當在圓壇中；若赤色者，此是威猛除障色，當在三角中；若黑色者，此是劫災大風色，",
                "。若黃色者，當作勝進法喜之容；若白色者，當作慈悲寂定之容；若赤色者，當作威猛精進之容；若黑色，當作大力奮迅之容；若青色者，"
            ]
        }
    },
    "T0982": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "憍閃彌羅住；微盧者那神，寂靜意城住；遮羅底迦神，住居蛇蓋國；赤黃色藥叉，劍畢離國住；薄俱囉藥叉，嗢逝訶那住；布喇拏藥叉，住",
                "住居沙磧處；質怛羅細那，僕迦那國住；囉嚩拏藥叉，羅摩陀國住；赤黃色藥叉，羅尸那國住；樂見藥叉神，鉢尼耶國住。金毘囉藥叉，住",
                "孤龍王濫母嚕龍王有蠱龍王無邊龍王羯諾迦龍王象羯磋龍王黃色龍王赤色龍王白色龍王[醫-酉+言]囉葉龍王商佉龍王阿跛羅龍王黑龍王",
                "極賢善龍王世賢龍王力賢龍王寶珠龍王珠胭龍王二黑龍王二黃龍王二赤龍王二白龍王花鬘龍王赤花鬘龍王犢子龍王賢句龍王鼓音龍王小鼓音",
                "龍王寶珠龍王珠胭龍王二黑龍王二黃龍王二赤龍王二白龍王花鬘龍王赤花鬘龍王犢子龍王賢句龍王鼓音龍王小鼓音龍王菴末羅津龍王寶子龍"
            ],
            "juans/003.xhtml": [
                "仙尊重大仙黃大仙補怛洛迦大仙阿濕嚩攞野那大仙香山大仙雪山大仙赤目大仙難住大仙吠陜播野那大仙嚩攬弭迦大仙能施大仙訥麼娑大仙設"
            ]
        }
    },
    "T0984": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "寶賢龍王、力賢龍王、珠龍王、珠頂龍王、雨黑龍王、雨黃龍王、雨赤龍王、雨白龍王、曼華龍王、赤曼龍王、獨子龍王、賢衣龍王、鼓龍",
                "珠頂龍王、雨黑龍王、雨黃龍王、雨赤龍王、雨白龍王、曼華龍王、赤曼龍王、獨子龍王、賢衣龍王、鼓龍王、鼓聲龍王、阿落渚龍王、戲"
            ]
        }
    },
    "T0985": {
        "total": 9,
        "pages": {
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "跋率怒，住在婆洛迦；陀羅尼藥叉，住在護門國；可畏形藥叉，住在赤銅邑；末達那藥叉，烏洛伽依止；曠野藥叉王，住在曠野國；劫比羅",
                "居沙磧處；質怛羅西那，住僕迦那國；曷羅伐那神，住在曷末梯；黃赤色藥叉，住曷羅豉國；樂見藥叉神，住在鉢尼耶。金毘羅藥叉，住在",
                "魯龍王、有蠱龍王、無邊龍王、羯諾迦龍王、象腋龍王、黃色龍王、赤色龍王、白色龍王、[醫-酉+言]羅葉龍王、螺目龍王、阿鉢邏羅",
                "賢龍王、寶珠龍王、珠胭龍王、二黑龍王、二青龍王、二黃龍王、二赤色龍王、二白色龍王、華鬘龍王、赤色鬘龍王、犢子龍王、賢處龍王",
                "龍王、二青龍王、二黃龍王、二赤色龍王、二白色龍王、華鬘龍王、赤色鬘龍王、犢子龍王、賢處龍王、鼓音龍王、小鼓音龍王、菴末羅道"
            ],
            "juans/003.xhtml": [
                "薩罰莎(入)底河王、葛車比儞河王、盃瑜瑟儞河王、迦鞞哩河王、赤銅色河王、薩羅庾河王、末度末底河王、鞞怛羅伐底河王、伊芻伐底",
                "摩登伽大仙、可畏摩登伽大仙、喬答摩大仙、黃色大仙、白色大仙、赤馬大仙、白馬大仙、持馬大仙、妙眼大仙、朱目大仙、婆羅器攞大仙",
                "。應作金色，著桃華色袈裟，坐金師子座。左邊畫摩訶摩瑜利天神，赤白色，著白色裙，帔白綖絡髆，身有四臂，諸莊嚴具皆以金作，於蓮",
                "。右邊一手持柚子，一手執蓮華。左邊一手持吉祥果(大如苽蔞，黃赤色，此方所無)，一手執孔雀尾三莖。佛菩薩中間畫金色孔雀王像，"
            ]
        }
    },
    "T0986": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "稱大仙、名師子大仙、名舡大仙、名鴿大仙、名馬大仙、名雪大仙、赤目大仙、難事大仙、毘若波耶大仙、名鎧大仙、名秋大仙、太白大仙",
                "仙、單茶耶那大仙、名頭大仙、分界大仙、劫畢羅大仙、瞿曇大仙、赤馬大仙、毛聚大仙、無樂大仙、吉膩盧大仙。阿難！斯等是先出大仙"
            ]
        }
    },
    "T0987": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "忍辱大仙、名稱大仙、名舡大仙、名鴿大仙、名馬大仙、名雪大仙、赤目大仙、難事大仙、毘若沙耶大仙、名鎧大仙、名秋大仙、太白大仙",
                "仙、單茶耶那大仙、名頭大仙、分界大仙、劫畢羅大仙、瞿曇大仙、赤馬大仙、毛聚大仙、無樂大仙、吉膩盧大仙。阿難！斯等是先出大仙"
            ]
        }
    },
    "T0988": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "宅。如是三說。東方青帝大神龍王，各領八萬四千鬼持於東方。南方赤帝大神龍王，各領八萬四千鬼持於南方。西方白帝大神龍王，各領八"
            ]
        }
    },
    "T0989": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、波陀樹龍王、雲月龍王、海雲龍王、大香俱牟陀龍王、華藏龍王、赤眼龍王、大幢旛龍王、大雲藏龍王、雪山龍王、威德藏龍王、雲戟龍"
            ]
        }
    },
    "T0991": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "梨尼梨(二)奴漏奴漏(三)莎呵」「咄咄龍等種種異形，千頭可畏赤眼大力大蛇身者，我今勅汝應當憶念最上慈悲威神功德滅煩惱者一切"
            ]
        }
    },
    "T0992": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍王、波陀波龍王、月雲龍王、海雲龍王、大香華龍王、華出龍王、赤目龍王、大相幢龍王、大雲藏龍王、降雪龍王、威德藏龍王、雲戟龍",
                "羅那羅尼梨尼梨呶婁呶婁莎波呵」「咄咄龍等種種異形，千頭可畏、赤眼大力大蛇身者，我今勅汝，憶念最上慈悲威神功德滅煩惱者一切如"
            ]
        }
    },
    "T0994": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦得。受一升已下，滿瓶盛水，插枝條花。用四色繒各長四尺，青黃赤綠，如上次第繫四瓶項。次第三重東門畫金剛鉤，南門畫金剛索，西",
                "內起大悲外現威怒，大聲念誦。為求敬愛，面向西坐，想本尊等皆作赤色，以喜怒心出聲念誦。隨此四種，若息災者，從月一日至月八日；"
            ]
        }
    },
    "T0997": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/009.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，彼中眾生亦見一切皆頗梨色。復於左肩放五色光——所謂青、黃、赤、白、及於綠色——亦以無量百千光明而為眷屬照於北方，從金剛座",
                "、不在外、不在中間。善男子！一切如來說此心相，非青、非黃、非赤、非白、非紅、非紫亦非金色，非長、非短、非圓、非方，非明、非"
            ],
            "juans/002.xhtml": [
                "大觀：一者、觀地作白色觀，二者、觀水作綠色觀，三者、觀火作黃赤色觀，四者、觀風作黑色觀，五者、觀空作青色觀。此觀成已，一切"
            ],
            "juans/007.xhtml": [
                "而為供養，或以沈香、多伽樓香、隨時之香、妙栴檀香、龍花鬚香、赤真珠香……，以如是等種種香末而以奉散。或復有散種種天花以為供"
            ],
            "juans/009.xhtml": [
                "香、塗香、末香、花鬘、資具……種種供養，壇場四面懸青色幡、建赤色幢，當以穀、麥、油麻、大麥、臘沓子、銀、金、錢等投龍池中，"
            ],
            "juans/010.xhtml": [
                "十者、脚膝戰掉，十一、鼻梁欹側，十二、左眼瞤動，十三、兩目變赤，十四、仆面而臥，十五、踡身左脇著地而臥。大王當知：若有臨終"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自然成美殊勝飲食。并諸香樹種種異類，旃檀妙樹、阿伽盧樹、沈水赤檀、大葉恒花、能醉香等諸樹種類，可樂妙香無攝無受諸如意樹。於"
            ]
        }
    },
    "T0999": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "、若愛莊嚴、若無貪愛、若語言誠信、若乍瞋乍喜、若復燋渴、若眼赤如朱、若復瘧病、若如中毒、若閉目不開常在睡眠、若常背視面不向",
                "者，現如是等種種色相：若多語、若燋渴、若心迷亂目睛瞢瞪、若面赤色、若常臥於地、若身常拘急、若容貌醜惡、若身體羸瘦、若長爪甲",
                "天子、地天水天火天風天、頗羅墮天子、護世四天、摩多里天子、眼赤天子、雪山天子、旃檀天子、商主天子、麼抳建姹天子、世間敬天子"
            ],
            "juans/002.xhtml": [
                "杵羅剎娑、腹如棒羅剎娑、竪眼羅剎娑、大耳羅剎娑、髮竪羅剎娑、赤色羅剎娑、大頭羅剎娑、弓項羅剎娑、腹曲羅剎娑、肌瘦羅剎娑、雨",
                "以血穢污染其身，齒如鋒芒，手執死屍，走而食之，血污脣口身手俱赤，自擘其腹心腸皆出，現是惡狀令人恐怖。或摘人足渾吞食之，手足",
                "於末利國。耶輸陀藥叉，及以鼻沙拏，此二大藥叉，鉢左利國住。眼赤大藥叉，阿濕縛爾國。氷誐羅藥叉，住阿鉢底國。迦卑羅藥叉，吠禰"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羯囉、拏（二合）勿哩（二合）賀底，若無此藥即以大唐所出靈藥如赤箭人參、伏苓、石上菖蒲、天門冬等代之)、五香(沈香、丁香、鬱",
                "反)鄧迦嚕彌」誦真言已則靜慮專注尋求自心，今我此心為青為黃為赤為白、為方為圓、為長為短、為是過去為是未來為復現在？良久推求"
            ]
        }
    },
    "T1001": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "袈裟衣，珠鬘寶瓔珞，鐶釧為臂玉。千色妙天衣，細軟以要中，妙裳赤朱色。莊嚴相好身，具相三十二，月光商佉色。其光無不遍，最花以",
                "袈裟衣，花鬘妙瓔珞，鐶釧為臂玉。微妙寶天衣，綵綾以腰中，著裳赤光色，嚴飾上妙身。身光如秋虹，寶花以為座，安住月輪中。」「第",
                "大悲救世相。身被妙花鬘，天衣及瓔珞，鐶釧為臂玉。細錦以腰中，赤綾為妙裳，莊嚴相妙身。身光遍暉曜，寶蓮以為座，安住月輪海。」",
                "安住月輪海。」「第四妙音菩薩：「頂上大寶冠，紺髮垂耳下，身相赤黃色。左定未開蓮，右惠拳押膝，跏趺右押左，哀愍救世相。花髮及",
                "切相。珠鬘及天衣，袈裟妙瓔珞，臂玉甚希有。綾羅為腰巾，著裳深赤色，嚴身百福身。圓光如熾蟙，寶蓮以為座，安住月輪殿。」「第六",
                "住月輪殿。」「第六無盡意菩薩：「妙冠嚴五髮，紺髮垂兩肩，身相赤肉色。左定蓮花鬘，右惠拳押膝，跏趺右押左，大慈大悲相。寶鬘及",
                "量壽，紺髮垂兩肩，十度開敷蓮。鐶釧為臂玉，細綾為腰巾，服裳深赤色，莊嚴慈悲體。圓光遍世間，寶花承兩足，安住月輪殿。」「第八",
                "憐愍相。珠鬘及袈裟，天衣妙瓔珞，鐶鈌為臂玉。千色為腰巾，妙裳赤光色。身光如虹色，寶蓮以為座，安住月輪海。」「既說八大菩薩色",
                "百千種瓔珞，以及身如普賢。」「西星宿菩薩：「頂上五髻冠，身相赤黃色，左定拳押膝，右惠蓮上鉢。」「西門南寶月菩薩：「頂上五髻",
                "趺右押左，蓮葉以為嚴。「南門毘樓勒叉天王：「頂冠嚴髮髻，面門赤肉色，左定拳押膝，右惠金剛釰。「西門毘樓博叉天：「寶冠嚴髮髻",
                "伏相，蓮華以為座。」「西門南妙法緊那羅王：「麞鹿馬頭面，身相赤肉色，執持音聲器，又身裸形相。」「北樂乾闥婆王：「頂上以角冠",
                "執持音聲器，又身裸形相。」「北樂乾闥婆王：「頂上以角冠，身相赤肉色，身如大牛王，左定執簫笛，右惠持寶釰，具大威力相。」「北",
                "叉]，右智滿願印，以惠方願屈，智力直加哺。以獸皮為衣，右有兩赤蛇，蟠絞垂胸臆，令膽本尊面。亦四臂兩膊白，有一蛇遶之，其色甚",
                "諸尊等方位及威儀形色已，說壇形：次內院地色紺瑠璃色，第二院地赤真珠色，三院淺赤色。從內院至二院間吠瑠璃地，五釰文。從二院至",
                "形色已，說壇形：次內院地色紺瑠璃色，第二院地赤真珠色，三院淺赤色。從內院至二院間吠瑠璃地，五釰文。從二院至三門紫磨蓮華金地",
                "地，五釰文。從二院至三門紫磨蓮華金地，三釰文。從三院至蓮華門赤黃金地，獨釰文。「次四方蓮華門(白肉色)，四隅金剛木橛，十字"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "雨種種寶、種種香、種種旃檀香水、種種衣服、種種莊嚴具，雨天妙赤珠、馬瑙、毘盧遮那大寶、日藏、月愛、日愛，雨吉祥藏大摩尼寶，",
                "如來，出大梵音，復放百千萬俱知那庾多種種光明，所謂：青、黃、赤、白、紫，普遍十方諸佛世界照曜已，警覺一切如來，其光復收遶佛",
                "上出三蛇頭。腰已下為蛇身，於池中盤屈。其龍遍身以黃丹塗，令作赤色，以金薄貼龍心上。遶壇四邊，以白粉畫作蓮花。於壇四角插四隻"
            ],
            "juans/002.xhtml": [
                "一切病，取水一瓶，以因陀羅呵悉多藥(白及藥也)、及鉢羅奢藥(赤及也)、白芥子，并欝金香、白檀香等各一分，內著瓶中加持一萬遍"
            ]
        }
    },
    "T1006": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "念智，觀察一切如來，復放百千萬拘胝那庾他光明，所謂：青、黃、赤、白、紅、紫、雜色，普遍十方諸佛世界。光遍彼已，還來佛所，右"
            ],
            "juans/002.xhtml": [
                "獲世間種種事業隨意成就。「復次說雄黃法：取好雄黃一小兩許，置赤銅器中，從月十三日，身自洗浴，著鮮淨衣，喫三白食，謂酥、乳、",
                "種殊勝吉祥。取一瓶水，以因陀羅呵悉多藥(白及藥也)及鉢羅奢(赤藥也)白芥子，并欝金香、紫檀、白檀等香，各一小兩半，內前瓶中",
                "令等。畫一如來，坐師子座，作說法像。於像右邊畫執金剛菩薩，為赤白紅色，有十二臂，皆執刀杖，有四面：正前一面端正歡喜；左邊一"
            ],
            "juans/003.xhtml": [
                "，即得一切如來之所護念，唱言：『善哉！善哉！』舒手摩頂，猶如赤子。所有業障悉皆散滅，菩薩、諸天恭敬擁護，藥叉、惡鬼不能侵欺",
                "四方令等，畫一如來坐師子座作說法像。於像右傍畫執金剛菩薩，為赤白紅色，有十二臂，皆執刀仗，有四面：正一面端正歡喜；左一面瞋",
                "呪法已，即得一切如來之所護念，唱言：『善哉！』舒手摩頂，猶如赤子。所有業障悉皆散滅，菩薩諸天恭敬擁護，藥叉、惡鬼不能侵欺，"
            ]
        }
    },
    "T1007": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，黑斜射入地，如是相者，當知有人作諸障難。又汝當知，若火先起赤焰，次乃金色狀，若爐中燒鐵爛明，時時變色，狀似牛酥，時時復作",
                "一？若火好色，盛出香氣，或焰無聲，或電形焰，或焰上更抽別焰如赤鐵色，如索髮辮，焰頭分散猶如傘蓋，如是等相是名第一。爾時當知",
                "所映作異色狀，或復起焰如秀花樹，或復起焰如淨金色，或復起焰如赤蓮色，或復起焰如石榴華，當知所願即得如意，是等相好最上靈驗。",
                "陳舊者、兩枝相交者、懷妊者，如是等類皆不堪用。云何為好？其有赤色者，有生軟嫩滑澤潤膩者，如是等草始可用之。須博地齊刈，唯除"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "香淨不冷不熱令人悅意。其池水中有種種花，所謂青蓮華、紅蓮華、赤蓮華、白蓮華滿於池內，金砂布地。四道寶堦以種種寶間錯莊嚴。即",
                "天於空中奏種種音樂，出微妙聲，雨種種花，所謂青蓮華、紅蓮華、赤蓮華、白蓮華、曼陀羅華、摩訶曼陀羅華、盧遮華、曼殊沙花、摩訶"
            ]
        }
    },
    "T1022A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "時來下供養。其處即為一切如來護念加持。若人作塔，或土石木金銀赤銅，書此法要安置其中，纔安置已其塔即為七寶所成，上下階陛、露"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "至由旬。以其呪力及至心故，於泥等塔中出妙香氣，所謂牛頭栴檀、赤白栴檀、龍[腦-月+骨]、麝香、欝金香等及天香氣，自作教人皆"
            ]
        }
    },
    "T1025": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "角及彼中心，於五塔中安置心明。又於中心安置相輪，於相輪楟上繫赤色絹以為幖幟。壇上安四賢瓶，四香爐燒四種香，所謂藿香、沈香、",
                "寶令久住世、為諸眾生分別解說者，我等恒常以誠諦心潛密擁護由如赤子。」佛言：「善哉善哉！汝等如是。我今以此如意寶明王付囑汝等"
            ]
        }
    },
    "T1026": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅(二合)嗢多皤嚩耶娑嚩(二合引)hā賀(引)」「第四，次塗赤土時，作火色觀，即知一切世間出世間法，皆從微塵而得成就。作此",
                "色觀，即知一切世間出世間法，皆從微塵而得成就。作此觀已，取乾赤土遍塗泥團，觀一切法本來無生畢竟空寂。作haṃ字觀，想此泥團"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中央圖畫八葉開敷蓮花。以粳米粉染分五色，撚飾界道，四門莊彩。赤犢子新瞿摩夷和白麵、溲，如法塑捏五龍王等。當壇東面，三頭龍王"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中央圖畫八葉開敷蓮華。以粳米粉染分五色，撚飾界道，四門莊彩。赤犢子新瞿摩夷和白麫、溲，如法揑作五龍王身。當壇東面，三頭龍王"
            ]
        }
    },
    "T1028B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "飲之洗之。又法有胸病者，以石留呪一百八返飲之。又法有利病，若赤利病下利病者，取牛膝草呪一百八遍，日日飲之。又法有虐病者，呪"
            ]
        }
    },
    "T1031": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀自在菩薩，結跏趺坐，身如金色，圓光熾盛，身披輕縠繒綵衣、著赤色裙，左手當臍執未敷蓮華、右手當胸作開華葉勢，具頭冠瓔珞，首",
                "聖。於頂上散印。次觀行布字法。修瑜伽者應觀想自身眉間置吽字，赤金色，變成白毫相。於腦交縫內置暗字，白色光滿其腦中。於頂上置",
                "相。於腦交縫內置暗字，白色光滿其腦中。於頂上置囕(上)字，作赤色光分焰上掣。於佛頂上應想唵字，白色光照法界。於自右足掌置娑"
            ]
        }
    },
    "T1032": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於一切時本尊三摩地不令間斷。若觸穢處，當觀頂上有法界生字，放赤色光，所謂㘕字。於所食物皆加持此字，即不成穢觸。於一切供養香"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮花，左手持白蓮華、右手施願，無瓔珞臂釧。左畫金剛手菩薩，身赤白色，著種種寶瓔珞，手持白拂，作拂如來勢。佛菩薩等皆顧視行人",
                "娑嚩(二合)賀」「念誦畢，又如此加持，然安置之。念誦室，遍以赤土泥飾。行人每於便痢處，憶念穢身。真言曰：「唵(一)嚩日囉(",
                "、烏始羅、龍腦香等。黃色應用苜蓿、香薩計抳耶(百合代)龍等。赤色應用欝金香、紫檀等。黑色應用多迦羅花、青蓮花、酥合香等。身"
            ]
        }
    },
    "T1035": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鉢若銅鉢，和蘇乳塗此木枝，呪一枝一遍即擲火中。無佉陀羅木時(赤棗木代亦得)。須畫一白色觀音聖者像，隨力大小作。又先翻法云："
            ]
        }
    },
    "T1039": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "而半身出水，各出一手捧佛座、託蓮花，面貌忻悅，以寶嚴身，身作赤色。池之左右各為天女，身服寶衣，二手執花仰奉如來。佛後應畫如",
                "酥日三時護摩三千五百乃至一月，得上乳牛。「又波羅奢木如上，用赤大豆煮為羹，白粳米酥蜜日三時護摩三千五百，得財寶庫盈所，用無",
                "麻和酥准上，乃至三月，得五穀無量。「又波羅賒木如上，以粳米、赤小豆羹、黃黍、米穀、大麥三甜相和，日時准上，得珍寶無數無盡。",
                "以墓中土護摩，隨念何人稱其名為之八千遍，即得隨意敬重。「又以赤芥子油并取芥根莖及花和自身血，用遏迦木然火，護摩其藥。隨念何"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鬼魅者，加呬唎(二合)字誦之。令一切有情順，加持金剛花與之(赤花代之)。令惡心不動，以白土止息之(真言首加書朱，書之名後，"
            ]
        }
    },
    "T1043": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "龍八部、人非人等恭敬圍遶。時毘舍離國一切人民遇大惡病，一者眼赤如血、二者兩耳出膿、三者鼻中流血、四者舌噤無聲、五者所食之物"
            ]
        }
    },
    "T1048": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，為彼一切而作安樂、為度世師，為諸世間而起慈心，安諸有情由如赤子，恒常隨逐一切眾生，由如燈明而增照燭，處輪迴者令得正道；諸",
                "令彼世間諸眾生等見解脫道獲得安樂。如來三界之師，慈護眾生同彼赤子。復如燈燭照明眾生，住輪迴者得見正道。善說法要言詞清淨，一"
            ]
        }
    },
    "T1050": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "城熾燃業火悉滅變成清涼。時有守門鬼將執熱鐵棒，醜形巨質兩眼深赤，發起慈心：『我今不能守護如是惡業之地。』是時觀自在菩薩摩訶",
                "於是眾中欲說法時，口放種種雜色光明，所謂青色青光、黃色黃光、赤色赤、光白色白光、紅色紅光、玻胝迦色玻胝迦光、金色金光，其光",
                "眾中欲說法時，口放種種雜色光明，所謂青色青光、黃色黃光、赤色赤、光白色白光、紅色紅光、玻胝迦色玻胝迦光、金色金光，其光遍照"
            ],
            "juans/004.xhtml": [
                "、麼哩迦(引)華，而有鴛鴦白鶴舍利飛騰而隨。復有百種葉，青黃赤白紅玻胝迦等色。復有種種珍果。持如是等供養之物，往波羅奈大城"
            ]
        }
    },
    "T1051": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "月輪中現出hrīḥ字，即紇陵是觀自在菩薩本身，結跏趺坐，其身赤色而有二臂。於菩薩左邊想白衣菩薩，手持蓮華。次想八方賢聖：第",
                "來為僕使無不隨心。持誦人若欲作勾召彼天龍及女等來者，當想彼身赤色，於其心中有金剛鉤光明熾盛，鉤於彼心。又想以羂索繫於項頸，",
                "上畫一月輪，於月輪中畫眾色八葉蓮華。於華中心畫觀自在菩薩，身赤色，三面六臂，頂戴寶冠，內有阿閦佛。右面黑色微現忿怒相，左面",
                "色。六臂依法執持於蓮華。東葉位畫尾路吉儞菩薩，身白色，左手持赤色蓮華，右手持金剛杵。南葉位畫多羅菩薩，身綠色，左手持綠色蓮",
                "臂。右第一手持數珠，餘四手作施無畏救眾生難相。左第一手持雙莖赤蓮華，上有般若經，餘四手亦作施無畏救眾生難相。乘師子蓮華座，"
            ]
        }
    },
    "T1056": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "也白)、報瑟置(二合)迦法(增益也黃)、嚩試羯囉拏法(敬愛也赤)、阿毘遮嚕迦法(降伏也黑)。若欲作息災法者，面向北坐，像面",
                "若作敬愛法者，面向西坐，像面向東。本尊前塗蓮華形壇，觀本尊作赤色，身著緋衣，所獻華果飲食等盡皆赤色。塗香用欝金，燒香以丁香",
                "本尊前塗蓮華形壇，觀本尊作赤色，身著緋衣，所獻華果飲食等盡皆赤色。塗香用欝金，燒香以丁香、蘇合香蜜和燒之，然諸果油燈。以喜"
            ]
        }
    },
    "T1059": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛恭敬，彼是無怨。「若有人等患眼精壞者，若有清盲暗者、若白暈赤瞙無光明者，取呵梨勒果、菴摩勒果、鞞醯勒果三各一顆，擣破油下",
                "者，取井花水和印成鹽二顆，呪三七遍，服半升即差。「若有人等患赤眼者，及眼中有努肉，及有翳者，取奢弭葉搗，綟取汁，呪七遍，浸"
            ]
        }
    },
    "T1060": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏，各還政治，不相擾惱，國土通同，慈心相向。王子百官，皆行忠赤，妃后婇女，孝敬向王。諸龍鬼神，擁護其國。雨澤順時，果實豐饒",
                "，終身厚重，相愛敬。「若有患眼睛壞者，若青盲眼暗者，若白暈、赤膜，無光明者，取訶梨勒果、菴摩勒果、鞞醯勒果，三種各一顆，擣",
                "痛，和井華水，和印成鹽三七顆，呪三七遍，服半升，即差。「若患赤眼者，及眼中有努肉及有翳者，取奢奢彌葉(苟杞葉也)，擣濾取汁"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十三)娑婆訶(去聲)(五十四)摩訶悉陀夜(此是放光菩薩，手把赤幡)(五十五)娑婆訶(去聲)(五十六)悉陀喻藝(此諸天菩薩盡"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一菩薩入黃色三昧，從四十手顯四十菩薩，破化樂天有。或一菩薩入赤色三昧，於四十手出四十菩薩，斷他化自在天有(六欲天竟。已上欲"
            ]
        }
    },
    "T1067": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "頭觀音。頂上寶馬頭，三面三三眠，正面寶冠中，安住化佛身，身相赤肉色，甚大瞋怒相，利牙現脣上。四臂兩足體，定慧結印契，左定光",
                "八菩薩，威儀形色竟。今說第二院增益延命法。東方阿閦如來。身相赤白色，朝日初出相，左定結拳印，右慧摩膝相。身被僧伽梨，安住月",
                "指。身被福田衣，金色暉曜光，寶馬以為座。西方無量壽如來。身相赤金色，結三摩地印，目開視下相，丹光袈裟衣，安住大月輪，入定拔",
                "，入定拔苦體，紫磨金色光，孔雀以為座。北方不空成就如來。身相赤金色，左定結拳印，右慧舒五指，當右胸臆上。身被福田僧，安住滿",
                "三股。右智滿願印，以慧方願屈，智力真如嘴。以獸皮為衣，右肩二赤蛇，蟠結垂胸臆，令頭本尊向。亦四臂兩膊，有一蛇遶之，其色甚青",
                "，左定金剛拳，右慧三股杵。南門東金剛光菩薩。頂上大寶冠，身相赤肉色，左定結拳印，右慧月精珠。次金剛寶菩薩。頂上大寶冠，身相",
                "情故，示現天帝相。南門善財童子。髮髻童子冠，身相白肉色，定慧赤蓮華，一切憐愍相。西門摩利支天。吉祥天女形，面門桃花色，定慧",
                "金剛鈴，鐶釧瓔珞衣，具大威德相，焰鬘遍其身。次阿詣羅仙。瘦羸赤肉色，執持蓮上瓶，身光焰圍遶，安住蓮花葉。東門北白身觀音。頂",
                "白傘蓋，鐶釧妙瓔珞，具大威力相，熾焰普遍身。次毘哩瞿仙。身相赤肉色，定慧執仙杖，身色赫赫暉，安住猛焰中。南門西正觀音。頂上",
                "赫暉，安住猛焰中。南門西正觀音。頂上大寶冠，身相白肉色，左定赤蓮花，右慧紅蓮花，救世愛敬相，嚴身如上說。次抱鉤裨那夜迦。象",
                "，救世愛敬相，嚴身如上說。次抱鉤裨那夜迦。象王頭人身，身相深赤色，左空拳押腰，右慧金剛鉤，鐶釧妙瓔珞，具大威德相，電光體圍",
                "釧妙瓔珞，具大威德相，電光體圍繞，嚴身無有量。次瞿曇仙。身相赤肉色，執持寶賢瓶，具大神通相，周環起光焰。西門南光明觀音。頂",
                "慧金剛索，具大威德相，焰鬘普遍身，鐶釧妙瓔珞。次成就仙。身相赤肉色，執持三股印，具大威神相，安住炎鬘中。北門東請觀音。頂上",
                "蔔，威德魏魏相，赫如朝日暉，炎鬘周遍身。次阿底麗仙人。身相染赤色，執持仙人杖，現大神力相，焰鬘周遍身。既說第四院，諸尊方位",
                "鬘，嚴身如觀音。東南蓮花部使者。身相白黃色，中尊童子狀，定慧赤蓮花，金剛寶瓔珞，大鬘遍其身，嚴身如上說。西南軍荼利使者。身",
                "寶，被金剛瓔珞，嚴身如觀音，焰鬘遍寶體。東門南婆羅門身。面門赤肉色，首比丘僧狀，被白素俗衣，定慧執錫杖。次摩睺羅伽身。蛇頭",
                "白肉色，執持紅蓮花，耆老女人相，身被福田衣。東門比丘身。皮皺赤肉色，威儀大德相，頭巾袈裟衣，執持鉢草座。次緊那羅王身。麞鹿",
                "慧持寶劍。身被甲冑衣，袈裟寶瓔珞，天衣莊嚴身。次宰官身。面門赤肉色，定慧合掌印，身被禮服衣，大勢官人相。南門東優婆塞身。面",
                "愍一切故，示現天人相，妙鬘寶瓔珞，嚴身殊妙體。次小王身。面門赤肉色，妙寶珠鬘冠，定慧共合掌，身被深赤色。南門西優婆夷身。面",
                "殊妙體。次小王身。面門赤肉色，妙寶珠鬘冠，定慧共合掌，身被深赤色。南門西優婆夷身。面門白肉色，長髮女人狀，半齒愛敬相，執持",
                "定蓮花函，有慧妙蓮花，天衣百福身。次夜叉身。頂上火焰冠，身相赤肉色，眼目雷電光，定慧持三股。次辟支佛身。皮膚白肉色，中年比",
                "貴人相，執持妙蓮花，身被福田衣。次乾闥婆身。頂上八角冠，身相赤肉色，身如大牛王，左定執簫笛，右慧持寶劍，具大威力相，髮髻焰",
                "執簫笛，右慧持寶劍，具大威力相，髮髻焰鬘冠。次執金剛身。身相赤肉色，忿怒降魔相，髮髻焰鬘冠，左定拳押腰，右慧金剛杵。金剛寶",
                "，幼年少僮狀，定慧執蓮花，身被妙寶衣。北門東天大將軍身。面門赤肉色，定慧共合掌，容儀如帝釋，嚴身妙寶色。次迦樓羅身。身相青",
                "有喻，炎鬘蓮花座。瓶插大蓮花。次說四蓮地，四方蓮花門，其色鮮赤色，常放無量光。次從紺青色，至第二院間，以黃金為地，有一股杵",
                "四院地色，深紫散銀地。第五院地色，淺青散金花。第六蓮花地，深赤頻婆色。此曼荼羅海，懸從黑流赤，其中諸尊等，住大月輪中。[卄",
                "色，淺青散金花。第六蓮花地，深赤頻婆色。此曼荼羅海，懸從黑流赤，其中諸尊等，住大月輪中。[卄/補]陀落海會諸尊住略出威儀形"
            ]
        }
    },
    "T1068": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "貌。第三重有二十八部眾，有各各本形。真言曰：一、密迹金剛士，赤紅色，具三眼，右持金剛杵，左手拳安腰。二、烏芻君荼央俱尸，左",
                "士賞迦羅綠色，右手持慧劍，左手三股印作也。三、魔醯那羅達，黑赤紅色，具三眼，瞋怒相也。以三股揭為天冠，及金剛寶以為瓔珞。左",
                "。以三股揭為天冠，及金剛寶以為瓔珞。左手持杵，右手把寶盤，內赤外黑色也。四、金毘羅陀迦毘羅，白紅色，左手把寶弓，右手把寶箭",
                "妃也。左手把如意珠，紫紺色也，右手金剛劍。十五、提頭賴吒王，赤紅色又青白色，左手執如意寶王，色黃青，八角，右手刀。十六、神",
                "角，右手刀。十六、神母女等大力眾，色如。十七、毘樓勒叉王，色赤，左手執杵，右手把劍。十八、毘樓博叉王，色白，左手執杵，右手",
                "一、二十八部大仙眾者，二十八天神也。伊舍那神以為上首，身色黑赤白也，左手執杵，右手取朱盤器，金剛寶以為瓔珞。二十二、摩尼跋",
                "寶幢，上有如意玉，右手施願印也。二十三、散脂大將弗羅婆，身色赤紅，左手執金剛，右手安腰。二十四、難陀、跋難陀，身色上赤色，",
                "身色赤紅，左手執金剛，右手安腰。二十四、難陀、跋難陀，身色上赤色，左手執赤索，右手劍，頭各有五龍；下黑青色，左手青索，右手",
                "手執金剛，右手安腰。二十四、難陀、跋難陀，身色上赤色，左手執赤索，右手劍，頭各有五龍；下黑青色，左手青索，右手刀。娑伽羅龍",
                "各有五龍；下黑青色，左手青索，右手刀。娑伽羅龍、伊鉢羅，上色赤白，左手執赤龍，右手刀；下色青白，左手白龍也。二十五、修羅，",
                "黑青色，左手青索，右手刀。娑伽羅龍、伊鉢羅，上色赤白，左手執赤龍，右手刀；下色青白，左手白龍也。二十五、修羅，所謂大身修羅",
                "手刀；下色青白，左手白龍也。二十五、修羅，所謂大身修羅也。身赤紅色，左手持日輪，右手月輪。乾闥婆，左手執歌琴，右手舞印，身",
                "，黑色，左手戰大器，右手執索。二十八、毘舍闍，大目瞋怒形，黑赤色，左手火玉也。一、密迹金剛十密語：唵阿艮阿艮沙耶多他蘖他耶"
            ]
        }
    },
    "T1069": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "疾獲悉地。如虹霓白色，珊瑚光莊嚴，右旋妙滋潤，煥爛若虹霓，映赤吠瑠璃，如護摩杓形，三叉杵吉子，商佉蓮拂形，幢蓋羯囉捨，娑嚩"
            ]
        }
    },
    "T1070": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨願即與。當與願時，天龍八部諸鬼神等無能障難。「若月蝕時，用赤銅鉢盛牛酥三兩，於其路地在觀世音像前，以黃土泥塗地，團圓一尺"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唵尾麼路(引)捺地吽」「為成就變化蓮花故，當觀囕字門，流散赤焰而成火輪，其形三角，漸引量同水輪。忽然之閒從金龜背涌出八葉"
            ],
            "juans/002.xhtml": [
                "手作旋無畏，左方一手執念珠，安坐寶盤石上青蓮華臺，其盤石山色赤黃青色。每八手腕上各皆作寶釧。身分莊嚴如餘處說。作此像，從白",
                "間錯嚴飾道場。其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四門。其壇中心作蓮華座，安置馬頭尊像。正當東",
                "像法。此四大童子一雙同體無異。其形甚大暴惡，大有強力，身色青赤，索髮分垂左右，各各身著赤袈裟。前後腰背胯間繞虎皮以為刀布，",
                "異。其形甚大暴惡，大有強力，身色青赤，索髮分垂左右，各各身著赤袈裟。前後腰背胯間繞虎皮以為刀布，二手腕上各有寶釧。唯婆羅多"
            ]
        }
    },
    "T1073": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "短正當以人一肘)，總有四面，中菩薩面極令端正，作慈悲顏，顏色赤白，頭髮純青。左邊一面作大瞋怒黑色之面，狗牙上出，頭髮微竪如",
                "瞋怒黑色之面，狗牙上出，頭髮微竪如火焰色。右邊一面作大笑顏，赤白端正似菩薩面，頭髮純青。三面頭上各戴天冠及著耳璫，其天冠上",
                "肘平屈，其手掌擎真陀摩尼(唐云如意寶)，其珠團圓，如作白色，赤色光炎圍繞其珠。於其右手正當珠下，雨種種寶。其左膊上著弊耶(",
                "歡喜之面。左邊一面畫作黑色，眼精綠色，狗牙上出。右邊一面畫作赤色，名喫呪面。當中前面作菩薩面，極令端正，畫作白色。離像頂上"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "間錯嚴錺道場。其道場中立五色壇，縱廣四肘。先下白色，次黃、次赤、次黑，而作四門。其壇中心作蓮華座，安置何耶揭利婆觀世音像。"
            ]
        }
    },
    "T1075": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "兩髀，其色如淺黃，速證菩提道，得坐金剛座。莎嚩字兩脛，其狀作赤黃，常能想是字，速得轉法輪。訶字置兩足，其色猶滿月，行者作是",
                "施迦羅拏法。若欲呼召一切天龍鬼神、人非人等，應作此法者，身著赤衣，面向西結賢坐。香花飲食果子、燈燭地等並用赤色。從十六日至",
                "作此法者，身著赤衣，面向西結賢坐。香花飲食果子、燈燭地等並用赤色。從十六日至二十三日，日三時念誦，護摩等法。妙言曰：唵折隷"
            ]
        }
    },
    "T1076": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "加持身，若作息災、增益、降伏、敬愛，隨四種法所謂白、黃、黑、赤，成辦悉地。即結布字印。二手內相叉，二大指二頭指二小指相合即",
                "事皆令迴心歡喜，諸佛護念加持，是名攝召敬愛法。作此法者，身著赤衣，面向西，竪二膝並脚名普賢坐。觀本尊及所供養香花飲食菓子、",
                "二膝並脚名普賢坐。觀本尊及所供養香花飲食菓子、燈燭地等，並皆赤色。從十六日至二十三日，日三時念誦，夜作護摩。攝召真言曰：「"
            ]
        }
    },
    "T1080": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "起大悲心，當誦前三明一百八遍，則當塗眼。所有翳障、白暈眵淚、赤膜雀目、胎赤風赤、眼中努肉皆得除差。第二度塗者，所有頭痛或頭",
                "誦前三明一百八遍，則當塗眼。所有翳障、白暈眵淚、赤膜雀目、胎赤風赤、眼中努肉皆得除差。第二度塗者，所有頭痛或頭半痛、口諸疾",
                "三明一百八遍，則當塗眼。所有翳障、白暈眵淚、赤膜雀目、胎赤風赤、眼中努肉皆得除差。第二度塗者，所有頭痛或頭半痛、口諸疾病、"
            ]
        }
    },
    "T1082": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "後觸著，即得用銅筯點藥著眼頭。「治眼頭一切病，瞖障白暈流淚、赤膜清盲、頭痛。每日一度著此藥置眼中，一切眼病皆得除差。二日著"
            ]
        }
    },
    "T1083": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金香、龍腦香、麝香、肉豆蔲、白豆蔲、丁香、紅蓮花、青蓮花、金赤土。「已上物等分，用白石蜜和之。此是轉輪香，誦呪一千八遍而和"
            ]
        }
    },
    "T1089": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若攝諸龍作隨順，先作一龍似蛇形，若欲祈雨須青色，復若澇時應赤色，燒火須用乳汁木，不過三日即成之。作法應須至誠意，就中不得"
            ]
        }
    },
    "T1090": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當教勅，令我作諸事。次於佛左邊，想佛數珠母，左膝胡跪坐，形狀赤白色，頸掛於數珠，二手如捻珠，狀同持課勢(部母表為身，明王表"
            ]
        }
    },
    "T1092": {
        "total": 60,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 4,
            "juans/007.xhtml": 3,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 11,
            "juans/014.xhtml": 1,
            "juans/015.xhtml": 4,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 2,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 1,
            "juans/022.xhtml": 2,
            "juans/025.xhtml": 6,
            "juans/027.xhtml": 10,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "七)莎縛訶(八)」「如是真言三昧耶，當以上好白檀香，那攞娜香赤蓮花，畢履迦香欝金香，躬矩麼香蓮花鬚，七物數各十二分，其龍腦"
            ],
            "juans/004.xhtml": [
                "印、羅矩咤印、大自在天三叉戟印、刀索印、鐵鉤龍印、突嚕摩印、赤寶珠樹印、鉞斧輪印、鉞斧棓印、手出火焰印、寶珠光焰印、五色光"
            ],
            "juans/005.xhtml": [
                "如法誦念恒不忘失即得成就。「世尊！輪羂索三昧耶，當以金、銀、赤銅鑄寫為輪，方圓八指(手二把則量)六輻，輪轂輻輞具足分明如法",
                "誦奮怒王真言一百八遍，壇中踊現地神半身，聳髮向上面目大瞋，眼赤如火狗牙上出，十指胛赤脣如朱丹，貌面黑黲身直耽肚，兩臂傭纖白",
                "壇中踊現地神半身，聳髮向上面目大瞋，眼赤如火狗牙上出，十指胛赤脣如朱丹，貌面黑黲身直耽肚，兩臂傭纖白帶絡髆，五頭斑蛇纏繞臂",
                "量壇界。內院海水當中一百八葉七寶開蓮，四角開蓮。外院海水青黃赤白開敷蓮花，并蓮莖葉。於蓮臺上置諸印等。諸蓮花間，種種魚獸、"
            ],
            "juans/007.xhtml": [
                "子性大聰慧。若諸人民服此藥者，皆得除諸災厄罪障。又法淨處，以赤牛乳酥煮粳米粥，持石榴木，誦母陀羅尼真言㧌攪乳粥乃至至熟，誦",
                "如如意寶，求諸妙藥皆得如意。淨治身服如法清潔，塗曼拏羅，上好赤銅造摩尼鍋，其鍋圓滿圓如珠形。黃丹、枳愚瑟詫、雄黃、雌黃、白",
                "香、欝金香淨治精研，以火食灰減藥三分中一分，別盛真言加持，盛赤銅合置於壇內觀世音菩薩像前，淨帛覆上或荷葉蓋上。其火食灰，用"
            ],
            "juans/008.xhtml": [
                "供養。「世尊！是不空羂索觀世音鍮鉐像成就三昧耶，形相例前，純赤鍮鉐，鑄造莊嚴。作曼拏羅，白栴檀香泥摩潔壇地，中純紫檀香泥、",
                "伽瓶滿盛香水置於座前。如上敷飾種種供養，燒焯香王供養結界，獻赤香花。當如像觀，如法結護，誦持奮怒王真言，觀置十方一切如來放"
            ],
            "juans/009.xhtml": [
                "嚴治摩飾曼拏羅地。以五色線括量界道，開廓界院雜寶界道，一白二赤三黃四青五黑，彩色諸物皆新淨好。內院中置釋迦牟尼佛，以右手背"
            ],
            "juans/012.xhtml": [
                "龍腦香、麝香、牛黃、雄黃，真言加持杜仲木汁和合為丸，真言加持赤黃牛乳和藥，點頂髮際、額上、肩上、手脚掌上，則得神通，百千俱"
            ],
            "juans/013.xhtml": [
                "嚬眉努目狗牙上出，右伊首羅天面嚬眉努目狗牙上出；右日天面面狀赤黃，左月天面面狀白黃。各戴天冠，冠有化佛，作摩頂相。那羅延天",
                "真言，召請供養誦溥遍心印真言，一一字聲色相光焰，若黃光焰、或赤光焰、或白光焰、或青光焰、或黑光焰照真言字。於心月上右旋行轉",
                "臺葉，像前護摩一千八遍，諸天世人遵敬讚歎。若琉璃瓶盛欝金香水赤色香花，摩尼跋陀羅神前每日三時讚歎供養，無名指按摩尼跋陀羅神",
                "二十千歲，當證一切雄黃真言明仙三昧耶。復以蓮荷葉方布壇上，以赤黃牛酥洗治牛黃，置荷葉上香花供養，真言加持令現三相。一相點額",
                "香、㫊叔迦花上雌黃、杜仲樹汁上牛黃、惹暮娜那紫磨金、菩提樹汁赤牛乳、素襪囉拏訖使羅、半努(奴古反)捺羅弭耶藥、塞(僧乙反)",
                "羅三藐三菩提，燒香供養。溥遍心印真言加持其藥，當和合治。加持赤蜜石蜜和合，盛赤銅合。復置壇上，結印作法。奮怒王真言加持供物",
                "香供養。溥遍心印真言加持其藥，當和合治。加持赤蜜石蜜和合，盛赤銅合。復置壇上，結印作法。奮怒王真言加持供物，悉地王真言溥遍",
                "杖水火毒藥皆不能害，攝持百人以為眷屬騰空自在。若藥一兩，點化赤銅百兩成金。若服餌者，和牛乳酥煎治為膏。三日先服黃牛酥乳，當",
                "深法。若心願事，右手執杖一心觀杖，真言旋杖得如心願。又法板上赤土畫藥叉羅剎像，燒焯香王，祀三白食，觀杖誦溥遍心印真言，呼藥",
                "，其㧻地處湧出泉池，其水清美。誦悉地王真言以杖打水，水中涌出赤黃天神，合掌而言：『今何所求？』真言者答：『須諸飲食，願即與",
                "遣米哆羅身中真言明神還宮而去，米哆羅變成閻浮檀金。此金一兩、赤銅百兩，和融銷鑄成上真金。世尊！說此世間成就法者，悲愍當來一"
            ],
            "juans/014.xhtml": [
                "人、光明煜爚，以青琉璃而為其幹，眾寶為葉，閻浮檀金以為其臺，赤珠為子、白珠鬚蘂，則有十方一切菩薩摩訶薩皆來此花如法而坐，各"
            ],
            "juans/015.xhtml": [
                "，當開四門。六十四金剛橛量長九寸釘壇外界，五色線索圍壇外界。赤銅蓮華八，金銅蓮華八，白銀蓮華八。金壜四，銀壜四，赤銅壜四，",
                "壇外界。赤銅蓮華八，金銅蓮華八，白銀蓮華八。金壜四，銀壜四，赤銅壜四，盛諸香水七寶，口插寶華果樹。銀寶壜四，盛諸香水七寶，",
                "壜六十四，盛諸香水，口插諸華枝葉。白瓷香鑪六十四，燒種種香。赤銅壜四，盛諸香水，五色繒綵繫其項上。三白飲食六十四分，種種飲",
                "，種種飲食果蓏六十四分。雜色華鬘一百二十二，白色華鬘六十四，赤色華鬘三十二。蠟燭八，燈樹八，如法敷獻。外院四面燃酥燈油燈一"
            ],
            "juans/017.xhtml": [
                "光明，出現千葉眾寶蓮華，青瑠璃寶以為其幹，閻浮檀金而為其臺，赤珠為子、白珠鬚蘂。其華復放種種色光，徹照十方一切剎土天宮、龍"
            ],
            "juans/018.xhtml": [
                "，即得神鬼任諸命事。若治地作壇，以瞿摩夷如法泥塗，當壇心上以赤二畫藥叉女，以粳米紛界壇四面，以粳米麨壇中供養，用前炭香，如",
                "藥叉女現前而來，任諸命使，隨真言者意。若請作母，常逐擁護如護赤子，供給所須一切財寶。若請作姊妹，隨日供給衣服財錢而不乏少。"
            ],
            "juans/019.xhtml": [
                "黃色，首戴寶冠，冠有化佛，遶鬢冠上遍發光焰。其大蓮華四面圍遶赤黃占蔔迦華、白婆利師迦華、青優鉢羅華、赤蓮華，作華鬘貫。四角",
                "焰。其大蓮華四面圍遶赤黃占蔔迦華、白婆利師迦華、青優鉢羅華、赤蓮華，作華鬘貫。四角開敷蓮華。於華臺上置羂索印、如意寶瓶印，",
                "，山下大海。其四山上可畏執金剛祕密主，面目瞋怒狗牙上出，鬢髮赤聳，各執器仗半加趺坐，皆以華冠天服瓔珞種種莊嚴，身圓光焰。四",
                "座上金剛杵印，其諸印上繞發光焰。內外院地純青寶地。三院界上以赤蓮華、青優鉢羅華、占蔔迦華、蘇曼那華、婆利師迦華、波吒羅華、"
            ],
            "juans/020.xhtml": [
                "迦香杜麼迦，量等精治和合治。烏施囉香白檀香，合為香水和為丸，赤銅合盛密固治。清閑淨處淨治地，作四肘壇開東門，中畫一百八葉蓮"
            ],
            "juans/022.xhtml": [
                "陸香、白膠香、龍腦香、欝金香、石蜜敷列供養。一切金華、銀華、赤真珠華、白真珠華、青瑠璃華、赤瑠璃華、紅瑠璃華，種種雜色華鬘",
                "石蜜敷列供養。一切金華、銀華、赤真珠華、白真珠華、青瑠璃華、赤瑠璃華、紅瑠璃華，種種雜色華鬘華樹標飾嚴設。五色瑠璃瓶、金瓶"
            ],
            "juans/025.xhtml": [
                "羅、牛酥，晝夜護摩滿一萬遍。至十五日不食作法，又以咩嚕地羅、赤蓮華、白粳米飯供養，則得摩訶迦羅神領諸僕從一時現前，讚言：『",
                "瓔珞而莊嚴之。嚴治壇場，中置此像。是真言者淨浴身服，以三白食赤華供養，以躑躅木像前然火，加持安悉香、白芥子、牛酥，三日三夜",
                "藥數千遍，以藥點眼得無畏，不為一切鬼神嬈。眼中瞖瞙冷熱淚，風赤雀目皆除差。眼目精明滅眾罪，若所去處喜如願，亦復不為諸災橫，",
                "界，界上間錯布諸金華、銀華、真珠華、青瑠璃珠華、白瑠璃珠華、赤瑠璃珠華、黃瑠璃珠華、緣瑠璃珠華，及諸色螺諸色華鬘。四門四角",
                "面微瞋狗牙上出，左面大瞋。三首月冠，冠有化佛。三頭鬢髮，髮焰赤聳。左第一手執金剛鉤并持蓮華，右第一手執三叉戟并持金剛棓。左",
                "剛祕密主菩薩，顰眉努目急咬下脣，狗牙上出，首戴寶冠，繞冠鬢首赤焰聳髮。右手掌弄大金剛杵，左手仰伸髀上。珠瓔鐶釧、天諸衣服種"
            ],
            "juans/027.xhtml": [
                "加持白芥子打女身上，打時啼哭叫喚瞋怒、顰眉努眼狗牙上出、髮變赤黃聳竪向上。當是之時，作大瞋聲誦大可畏明王央俱捨真言，加持白",
                "左面瞋怒齒咬下脣。右面可畏狗牙上出。三首寶冠，冠有化佛。鬢焰赤聳。當中頭上出大可畏明王半身，一面兩臂，面狀青色，作大笑面狗",
                "面兩臂，面狀青色，作大笑面狗牙上出。首戴寶冠，冠有化佛。髮髻赤色，鬢焰赤聳。一手持劍、一手執鎚，繞劍鎚上出火光焰。天妙衣服",
                "狀青色，作大笑面狗牙上出。首戴寶冠，冠有化佛。髮髻赤色，鬢焰赤聳。一手持劍、一手執鎚，繞劍鎚上出火光焰。天妙衣服、珠瓔璫釧",
                "坐捧諸寶華。又明王左，大然頂藥叉王，面極瞋怒，身紫黑色，首髮赤竪曲躬長跪。二手當胸握持曲刀鉞斧，恭敬瞻仰，遍身火然。後大然",
                "上出現大可畏明王，半身面西，奮目瞋怒狗牙上出，首戴寶冠，鬢焰赤聳。一手持劍、一手執鉞斧，劍柄斧柄羂索纏繞。天諸衣服、珠瓔鐶",
                "，是諸印上燒火光焰。四門蘇彌盧山。東門山上佛種族大奮怒王，身赤黃色，面目瞋怒，左手執棓、右手按髀，半加趺坐。北門山上金剛種",
                "，左手執棓、右手按髀，半加趺坐。北門山上金剛種族大奮怒王，身赤黃色，面目瞋怒，左手執棓按於脇上、右手作拳屈當胸側，半加趺坐",
                "上、右手作拳屈當胸側，半加趺坐。西門山上摩尼種族大奮怒王，身赤黃色，面目瞋怒，左手執索屈當胸側、右手作拳側按髀上，半加趺坐",
                "側、右手作拳側按髀上，半加趺坐。南門山上蓮華種族大奮怒王，身赤黃色，面目瞋怒，左手執劍屈當嬭上、右手按髀半加趺坐。如是四神"
            ],
            "juans/028.xhtml": [
                "奮怒王天神，亦名破黑暗天神，亦名瞋面天神，亦名狗牙天神，亦名赤黃色天神，亦名金髮天神，亦名執寶手天神，亦名大地輪天神，亦名",
                "華、摩訶曼陀羅華、鉢頭摩華、拘物頭華、芬陀利華、青優鉢羅華、赤優鉢羅華、阿叔迦華、波吒羅華、芬那誐華、乾陀婆利師迦華、君那"
            ],
            "juans/029.xhtml": [
                "寶頭冠而莊嚴身。若不肯受，便沒水去更不復現。若欲見大龍王者，赤銅葉上如法刻鏤摩尼供養真言，金色文字，加持白蜜一百八遍濃塗字",
                "畏世間一切非人諸惡猛獸而作災難。若命終後，舌根不壞，猶如金剛赤紅蓮華，往諸淨土坐蓮華座，一切諸天而相為伴，體膚柔軟色如金色"
            ],
            "juans/030.xhtml": [
                "大明王菩薩後，一髻羅剎女，身真青色，面目瞋怒狗牙上出，髮髻紫赤，瓔珞嚴頸，首戴髑髏。身有八臂，一手執曲刀、一手把鉞斧、一手"
            ]
        }
    },
    "T1095": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "腹臍脇手足支節等痛，若得痔病下痢祕澁白癩大癩，若疥若癬若黑瘡赤瘡漏瘡疱瘡，若癲癎等病，若厭禱蠱毒繫縛杖捶誹謗罵辱，及餘諸惡"
            ]
        }
    },
    "T1096": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍有處，而作方壇，以五色粉布之好畫。言五色者，一青、二黃、三赤、四白、五淺草色，所謂石灰、赤土、雌黃、金精及以金土。以如是",
                "好畫。言五色者，一青、二黃、三赤、四白、五淺草色，所謂石灰、赤土、雌黃、金精及以金土。以如是等五色之粉，用嚴其壇。壇作四門",
                "羂索緊羯羅，一切作事悉皆成辦。作於夜叉童子之形，瞋面怒目，髮赤黃色向上聳竪猶如火焰，鼻作䐔䏲，狗牙上出，吐舌舐脣，身有兩臂",
                "以白檀或紫檀、香檀木、天木，亦用金銀或畫絹上，用此等成。著緋赤衣。以胡燕脂，不得著膠。以朱砂和欝金根及欝金香，畫其身相令悅",
                "淨衣，吉祥持齋，服乳大麥，當護同伴然後泥壇。應以香葉、雄黃、赤土、紫檀等末用布規界。其壇方正，開作四門。於四方作四天王形，",
                "合)幡(竿上繫幡)。又於北方作螺、輪、盆蓮花等物。其壇四角懸赤色幡，散雜色花。正壇中心置其賢瓶，種種彩色以畫瓶上，又以花絛",
                "廣正等三十二肘，以金摩尼珠等為末，相和用作規界其壇。又取青黃赤白黑等五色作五界道。壇開四門，復應開作四吉祥門，以諸樹枝而作",
                "作護國神王、左邊應作增長神王，身被衣甲，一切嚴具以為莊嚴，眼赤瞋面，手執於戟。其護國者，手執圓頭杵。南門兩邊作二神王，一名",
                "於戟。其護國者，手執圓頭杵。南門兩邊作二神王，一名醜目、二名赤眼，以金嚴具莊嚴其身，身被衣甲，執刀弓箭，一黃白色、一身赤色",
                "名赤眼，以金嚴具莊嚴其身，身被衣甲，執刀弓箭，一黃白色、一身赤色(醜目為左、赤眼為右)。西門兩邊作二神王，一者名曰摩尼跋陀",
                "莊嚴其身，身被衣甲，執刀弓箭，一黃白色、一身赤色(醜目為左、赤眼為右)。西門兩邊作二神王，一者名曰摩尼跋陀、二者名曰富那跋",
                "。於觀自在菩薩底下，作於不空羂索呪王，身重棗色，四臂四牙，著赤色衣，而有三眼，其眼赤色如放赤光，全身瓔珞半身瓔珞以為莊嚴，",
                "於不空羂索呪王，身重棗色，四臂四牙，著赤色衣，而有三眼，其眼赤色如放赤光，全身瓔珞半身瓔珞以為莊嚴，雙膝著地合掌瞻仰，對觀",
                "索呪王，身重棗色，四臂四牙，著赤色衣，而有三眼，其眼赤色如放赤光，全身瓔珞半身瓔珞以為莊嚴，雙膝著地合掌瞻仰，對觀自在菩薩",
                "砂，不得和膠淨色畫之。應與畫師受八戒齋。其壇四面周匝懸幡青黃赤白諸色幡等，張於白帳。應用八瓶，若金銀瓶若赤銅等，於八瓶中滿",
                "四面周匝懸幡青黃赤白諸色幡等，張於白帳。應用八瓶，若金銀瓶若赤銅等，於八瓶中滿盛淨水，水中具著檀香、沈香、龍腦、欝金諸名香",
                "像并諸呪神，不得同王及臣等法。於其壇上布三界道，所謂一白、二赤、三黃。應用瓦器，銅銀亦得，隨其力辦、隨信以用。華香、燒香、",
                "面上三眼，面重棗色，身有四臂，持火焰刀及執羂索，狗牙上出，著赤色衣。瞋面鼻中出於雲氣，以金摩尼金剛瑠璃滿於手足，頭戴龍王，"
            ]
        }
    },
    "T1097": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "種修理盡令如法，不於荊棘瓦礫骨石諸惡土地。其壇四面，以金精、赤土、雄黃、石灰及紫金色，青、黃、赤、白及以紫色畫其界道。於壇",
                "惡土地。其壇四面，以金精、赤土、雄黃、石灰及紫金色，青、黃、赤、白及以紫色畫其界道。於壇方面各開一門，門外各有二吉祥柱。於",
                "之內，散種種華、燒種種香、幢幡寶蓋而供養之。或用金銀諸寶及以赤銅作吉祥瓶，盛滿一切諸妙香藥、末尼、真珠、金銀等寶和雜盛之，",
                "形，又作藥叉童子像，頭髮直竪如盛火焰，面目瞋怒綠眼平鼻，形貌赤色身服赤衣，口出四牙二上二下，其舌於口或入或出。一手持劍、一",
                "藥叉童子像，頭髮直竪如盛火焰，面目瞋怒綠眼平鼻，形貌赤色身服赤衣，口出四牙二上二下，其舌於口或入或出。一手持劍、一手執索，"
            ],
            "juans/002.xhtml": [
                "銀以作其形。若畫幀時，或白㲲上或於絹上。其僮僕者所有衣服皆作赤色，以燕脂和紫礦汁，又取朱砂及以欝金若根若香、諸雜色等畫其形",
                "。隨心遠近作四方壇，面各一門，香泥塗地，以香畫葉。應用雄黃、赤土、紫檀等末而界其道。於其壇內隨四方面應畫四大天王，以諸寶物",
                "。其壇東面應畫金剛，南面刀劍，西面畫棓，北面畫鑹。於其四角畫赤色幡，散種種華。於壇場中以諸彩色畫吉祥瓶，用雜華鬘以繫瓶項，"
            ],
            "juans/003.xhtml": [
                "滑猶如鏡面。若造王壇，縱廣各有三十二肘，應用金銀真珠等末以和赤白黃綠黑色而界其道。於壇四面各開一門，去門不遠皆竪雙柱，種種",
                "持國天王、右邊應作增長天王，俱被衣甲器仗嚴淨，作瞋怒面，眼光赤色。持國天王以手執劍，增長天王以手執棓。壇南門外應畫二王守護",
                "手執棓。壇南門外應畫二王守護其門，左邊應作醜目天王、右邊應作赤目神王，此之二王面皆黑色，赤金嚴身，皆被衣甲，其手執持弓箭刀",
                "其門，左邊應作醜目天王、右邊應作赤目神王，此之二王面皆黑色，赤金嚴身，皆被衣甲，其手執持弓箭刀劍。壇西門外畫二藥叉王守護其",
                "前合掌恭敬。復於觀自在菩薩像前，應畫不空羂索呪王，其形色相非赤非白，衣服赤色，頭髮動搖，面有三目，赤色赤光，耳璫垂下，口出",
                "復於觀自在菩薩像前，應畫不空羂索呪王，其形色相非赤非白，衣服赤色，頭髮動搖，面有三目，赤色赤光，耳璫垂下，口出四牙二上二下",
                "空羂索呪王，其形色相非赤非白，衣服赤色，頭髮動搖，面有三目，赤色赤光，耳璫垂下，口出四牙二上二下，兩眉或嚬下脣時動，身有四",
                "索呪王，其形色相非赤非白，衣服赤色，頭髮動搖，面有三目，赤色赤光，耳璫垂下，口出四牙二上二下，兩眉或嚬下脣時動，身有四臂，",
                "以膠和，當用健陀洛娑香汁及酥和之，以此而畫。於壇周遍應懸青黃赤白四種色幡，壇上應以白蓋覆之。復以金銀赤銅作八大瓶，其瓶皆用",
                "畫。於壇周遍應懸青黃赤白四種色幡，壇上應以白蓋覆之。復以金銀赤銅作八大瓶，其瓶皆用栴檀、沈水、龍腦、欝金和此諸香畫彼瓶上，",
                "在菩薩呪王像及以印文，其餘形像不應如彼王臣壇法。若畫壇時，用赤白黃色三道界之。其吉祥瓶或用白銅或用赤銅，或以銀作隨自力分，",
                "王臣壇法。若畫壇時，用赤白黃色三道界之。其吉祥瓶或用白銅或用赤銅，或以銀作隨自力分，嚴辦香華幡蓋，種種飲食及諸果子而為供養",
                "猶如夏雲。身有四臂，一手執劍、一手執索，所執劍索有火焰光。被赤衣服，鼻中氣出如盛火焰，遍滿虛空明耀。一切手足皆以真金、金剛",
                "能除呪起死屍鬼魘魅并起屍鬼及惡徵祥，復能令毒藥、蠱毒、器仗、赤瘡黑瘡痔瘻、塞建陀鬼、癎鬼、影鬼、小兒鬼由呪力故不能為害。復"
            ]
        }
    },
    "T1098": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")莎嚩(二合)訶」「如是真言三昧耶，當以上好白檀香、那羅那香赤蓮華、畢里迦香欝金香、躬矩麼香蓮華鬢，七物數各十二分，又加龍"
            ]
        }
    },
    "T1101": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀世音。於釋迦如來師子座下，畫蓮華池，於其池中有妙寶蓮華，作赤光色，如紅頗梨放大光明。其蓮華中坐多羅菩薩，左手持青蓮華、右",
                "邊畫梵天、梵輔天、光音天、大梵天。四方各畫二天，皆戴寶冠，披赤色衣或黃或白，身無瓔珞，坐禪而住，各以右手安於頂上作敬禮相。",
                "居天宮，身色如金，作說法相。左畫曼殊室利童子，嚴飾瓔珞，微作赤色，著青色裙，被輕縠衣，絡以神索，右手執白拂、左手持青蓮華莖",
                "，右第一手作無畏印、第二手執數珠。多羅菩薩下，畫一髻羅剎，眼赤黑色，擔肚垂下，蛇為瓔珞，狗牙上出，著虎皮裙，蟒蛇槃髮，右手"
            ]
        }
    },
    "T1103a": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "(八)莎(去)訶(九)」「作此印時，起菩薩心普觀一切眾生猶如赤子。作此念已，至心誦呪滿十萬遍。由是法力，一切眾生皆悉具足六",
                "金色亦如藥色，如是七日，大得金用。」又云「只此藥成金也。仍取赤色乳牛犢子赤色者，令童女子搆乳，作酪作生酥投藥上，安火中，冷",
                "，如是七日，大得金用。」又云「只此藥成金也。仍取赤色乳牛犢子赤色者，令童女子搆乳，作酪作生酥投藥上，安火中，冷即段取。此名"
            ]
        }
    },
    "T1103b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "賀娑娑嚩(二合)訶」「作此印時，起菩薩心，普觀一切眾生類猶如赤子。作是念已，至心誦滿十萬遍。由是法力，一切眾生皆悉具足六波",
                "作藥者，皆等分作之，呪三七遍，內之即差。「又人患㿃下不可，呪赤石脂末，飲和為丸，曝令乾，以飲吞之，呪三七遍，日二服，服則四",
                "先掘去穢土，即著淨土作之，香汁作泥令平。淨篩石灰，以和朱沙、赤土或米粉等，作蓮華，承觀音像。若無朱沙，即用赤土亦得。最內院",
                "灰，以和朱沙、赤土或米粉等，作蓮華，承觀音像。若無朱沙，即用赤土亦得。最內院上四角安四天王座，須方畫壇上作。唯得燒薰陸香及"
            ]
        }
    },
    "T1108B": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "多哩速疾勇，咄多哩者除怖畏，咄哩能授諸勝義，具莎訶字我讚禮。赤色敬禮救度速勇母，目如剎那電光照，三世界尊蓮華面，從妙華中現",
                "怛囉吽字母，聲愛方所滿虛空，運足遍履七世界，悉能鉤召攝無餘。赤色敬禮釋梵火天母，風神自在眾俱集，部多起屍尋香等，諸藥叉眾作",
                "頂冠月相母，冠中現勝妙嚴光，阿彌陀佛髻中現，常放眾妙寶光明。赤色敬禮如盡劫火母，安住熾盛頂髻中，普遍喜悅半趺坐，能摧滅壞惡"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "兩肩，其色如皎素，由如心清淨，速達菩提路。娑嚩安心臍，其狀作赤色，常能想是字，速得轉法輪。訶字置兩足，其色如滿月，行者作是"
            ]
        }
    },
    "T1119": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "其跋折羅乃變同金剛薩埵，色若素月具諸嚴飾，首戴五佛寶冠，身佩赤焰，處白蓮華上。次以大印及心真言而作加持。印相右脚押左半跏而",
                "觸地。於右寶生如來黃色，左拳如前，右仰掌施願。於後無量光如來赤色，左拳慢執蓮華莖，以右拳開敷。於左不空成就如來綠色，左拳如",
                "埵，坐白蓮臺，端嚴而處，形貌如前所成身法，當住大印。金剛箭，赤色，居於前而持弓矢。金剛喜悅，白色在右，袍三昧耶體。金剛愛，",
                "，潔白，供養以華。金剛適悅性，色黑，鑪焚眾香。金剛眼，形服尚赤，供養以燈。金剛大吉祥，色黃，捧持塗香。今說印相及真言。其四",
                "承旨。金剛鉤在前而作青色，金剛索居右而作黃色，金剛鎖處後而作赤色，金剛磬在左而作綠色。今說印相及真言。以二拳小指相鉤，交腕"
            ]
        }
    },
    "T1120A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "折囉，五股潔白輝，變同薩埵貌。質素蓮臺爾，五佛用嚴冠，朱衣背赤光，安住圓明內，真言及自印，其次建立之。仁者應半跏，左肢右足",
                "tna嚩日囉(二合)囉怛那(二合)舉置在頂後，無量壽如來，色赤殊特儀，稱此真言曰：vajradharma嚩日囉(二合)達磨",
                "白現壇中，大聖處於間，契住金剛慢。復陳四尊位，眼箭在其前，色赤衣服然，冠鬘以嚴飾，二羽彎弓矢，瞻矚薩埵儀。計里計羅尊，色白",
                "華形服白，金剛妙適悅；金剛適悅性，色黑執香鑪；金剛眼獻燈，色赤嚴飾爾；末為塗香位，金剛大吉祥，形質皆以黃。次陳其契相，俱先",
                "門，形儀復當演。初持鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具綠色冠鬘。祕契及真言，復次今當設，二拳背應逼"
            ]
        }
    },
    "T1121": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "埵身，形服如皓月，坐白蓮華臺，五佛以嚴冠，備飾裝嚴具，背熾然赤光，依月輪中住，又以五金剛，裝嚴心月輪。如是觀己身，以二金剛",
                "香雲遍氣馥，誦彼密語唵，嚩日囉銘祗，愚魯愚魯已。後左隅時秋，赤色持燈燭，禪智並相逼，金剛燈周擢，即誦唵捨羅，嚩曰哩揞句。雨"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛足。餘文廣依瑜伽經所說。誦是真言，前所內心惡字，從字出無量赤光，右旋成日。真言曰：「唵質多鉢囉(二合)底吠能迦嚕弭」由是"
            ]
        }
    },
    "T1123": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "：「嚩日囉(二合)囉怛那(二合)」舉置於頂後，無量壽如來，色赤殊特儀，稱此真言曰：「嚩日囉(二合)達磨」復至於頂左，不空成",
                "白現壇中，大聖處於間，契住金剛慢。復陳四尊位，眼箭在其前，色赤衣服然，冠鬘以嚴飾，二羽彎弓矢，瞻矚薩埵儀。計里計羅尊，色白",
                "華形服白，金剛妙適悅；金剛適悅性，色黑執香爐；金剛眼獻燈，色赤嚴飾爾；末為塗香位，金剛大吉祥，形質皆以黃。次陳其契相，俱先",
                "門，形儀復當演，初持鉤青色，嚴麗處於間，南携索皆黃，西執鎖尚赤，其北名為磬，具綠色冠鬘。祕契及真言，復次今當設，二拳背應逼"
            ]
        }
    },
    "T1124": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，青色。南門中金剛索菩薩，黃色，持索為印。西門中金剛鎖菩薩，赤色，持鎖為印。北門中金剛鈴菩薩，綠色，持鈴為印。此四菩薩各具",
                "秋金剛菩薩燈印。二拳並竪二大指。即想此尊居內院西北隅，形服皆赤，持燈為印。密語曰：「唵舍囉娜嚩(二合)日哩(二合)暗(引)",
                "於月輪中有普賢菩薩，住金剛慢印。次於大聖前，想欲金剛，形服色赤，衣冠鬘瓔珞種種嚴飾，目瞻大聖，住金剛弓箭印。次於大聖右，想"
            ]
        }
    },
    "T1126": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")達哩摩(二合)呬哩(二合)」「誦此密言已，復觀前心月輪變成赤色，中有本尊如來相好殊異，目如蓮葉，作微笑容，慈悲歡喜安詳而",
                "二合)阿地底瑟姹(二合)娑嚩(二合)[牟*含]」「次復觀想前赤色月輪中本尊如來，即結彈指請召印，交臂作金剛彈指，乃至召請一"
            ]
        }
    },
    "T1129": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "。復次帝釋前安龜座或安月，色如真珠及乳。或安迦哩底計野天，作赤色，以手執拂。帝釋天黃色，身有千目，一切莊嚴，以手執拂。大自",
                "，身作白色。尾部沙尼及酥囉賀(引)哩尼(引)，此二部多女身作赤色。餘四部多女，身皆金色。「復次金剛阿闍梨身著青衣，頂戴青冠"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒安息香。「若作敬愛法者，面向西坐，身及本尊衣服供具一切盡皆赤色，燒蘇合等香，字是普賢延命種子也。」金剛壽命陀羅尼經法儀軌"
            ]
        }
    },
    "T1141": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "感](二)(一遍)號曰水輪。又從水輪上當心中想智火輪，三角，赤色，尖頭向上，號曰一切智心。其形如左。火輪真言曰：namaḥ",
                "骨]馱(引)腩(一)含(二)(一遍)又從風輪上想火輪，三角，赤色。其形如左。觀智火輪真言曰：namaḥsamantabud"
            ],
            "juans/002.xhtml": [
                "地，亦名慈生三昧耶。像端正微妙第一，色如贍部洲檀金色，畫像深赤黃色是也。首戴五佛智七寶冠，種種瓔珞莊嚴，天衣環釧、鬘花呪索",
                "飲食等供養之位，第三院分作案行行食來往位道。第二院從外畫白黃赤三道圍之，表三戒定慧之義，亦是三身之義，亦是三解脫之義。第三",
                "表三戒定慧之義，亦是三身之義，亦是三解脫之義。第三院最外白黃赤青黑之五道圍之，表五智之義，亦是五分義，亦是五輪之義，亦是五",
                "其漫拏攞、火爐、壇形，方圓、半月、三角。圖如左。四色，黃白青赤色等，依次第等配之。一切諸供養，香花燈塗飲食等器物，皆準壇色"
            ]
        }
    },
    "T1149": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "寸，地盤四方六寸又七寸。又天色皆經青地，內院黃、中院青、外院赤。下方四面，空青下黃。天厚一寸三分，地厚一寸，又八分作之。天",
                "，華上有羯磨杵，形色黃。南方有怛洛字，變成能滿虛空藏菩薩，坐赤蓮華，頂有五佛寶冠，莊嚴如前，形色赤肉，右手持寶劍，左執青蓮",
                "，變成能滿虛空藏菩薩，坐赤蓮華，頂有五佛寶冠，莊嚴如前，形色赤肉，右手持寶劍，左執青蓮華，華上有如意寶珠，珠迴有火焰。西方",
                "天像如例。次中院二十八宿畫，東方青色青衣男形七人持器仗，南方赤色赤衣男形七人持器仗。西方白色白衣男形七人持器仗，北方黑色黑",
                "如例。次中院二十八宿畫，東方青色青衣男形七人持器仗，南方赤色赤衣男形七人持器仗。西方白色白衣男形七人持器仗，北方黑色黑衣男",
                "其形像畫，若名字畫色形，隨方角耳。內院地黃，中院地青，外院地赤，知之綵畫矣。五大虛空藏菩薩成就悉地品第二根本最勝心陀羅尼曰"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "出妙音聲。以無量金剛界安住神足，以無量金剛寶莊嚴，摩竭口吐於赤珠復含在口。以無量寶嚴飾蓮花蘂，虎珀大虎珀、帝青大帝青、補沙"
            ]
        }
    },
    "T1157": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。項背圓光，上有傘蓋，五色錦綺以為衣服，兩重珠條絡於髆上，一赤色、一黃色。其像當日須成，不得用皮膠。像前燒香，誦十萬遍，一"
            ]
        }
    },
    "T1163": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大施主。使諸倉庫金銀、珍寶、如意摩尼、金剛諸珍、商佉、室羅、赤珠、碼碯、金寶之類豐饒，無有盡竭，周給親屬、廣修惠施，饒益有"
            ]
        }
    },
    "T1167": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)室哩(二合)曳娑嚩(二合引)訶」「即想曼荼羅中聖觀自在赤色身，左手持蓮華、右手施願，頭冠中有無量壽如來。」次說慈氏菩"
            ]
        }
    },
    "T1169": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒不動尊明王，手執劍及羂索。次想卒字現於心上，即變成佛，身作赤色有四臂，二手作合掌頂禮相，二手作說法印降伏諸魔相。復想隷字",
                "薩。若觀十八臂，身作白色；若觀六臂，身作黃色；若觀四臂，身作赤色。隨所觀相得現前已，想此菩薩能於三界作大利益。次想禰字現於"
            ],
            "juans/002.xhtml": [
                "薩，具五分法身。於彼身中出大光明，其所出光隨所作法或白或黃或赤或黑，隨現一色遍滿其身。想彼光中出微妙字，於微妙字出大光明，"
            ],
            "juans/004.xhtml": [
                "，其色所現隨彼作法。次想隷字現於兩臂，化賢聖像，或作金色或作赤色。次想尊字現於心上，變成尊那菩薩，身作白色。想禰字現於兩股"
            ]
        }
    },
    "T1170": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "伏藏，當令誦人獲大富盛。「復次作敬愛法，畫金剛香菩薩像，身作赤色，有十二臂，各有執捉，以上妙天衣裝嚴其身。畫像成已，行人於",
                "以上妙天衣裝嚴其身。畫像成已，行人於像前作觀想，觀畫像身放大赤光，剎那之頃遍照三界，其中一切天人羅剎乃至一切人非人等皆悉敬",
                "。作觀成已，方可求事。行人欲求敬愛者，先誦大明滿一千遍，然用赤檀木作彼形像，安於金剛香菩薩像前。行人取迦囉尾囉花，於菩薩像",
                "速離本處。「復說成就法。行者先於帛上或髑髏上畫金剛香菩薩，身赤色，於足不畫冤家像踏之。行者作忿怒相誦大明不輟，復以棘柴、白"
            ],
            "juans/002.xhtml": [
                "事，能破一切冤家。復說成就法。於月一日或初七日初八日，行者食赤色食，著潔淨衣，誦大明千遍或百遍。若得身毛喜竪，或於夜分得見",
                "大明力悉得隨意。「復次若有行人欲作諸成就法者，行人潔淨，常食赤色飲食。然後備種種香花，供養佛及本尊。用白月一日起首，滿七晝",
                "四方曼拏羅，於四隅安鉢出生，於中心安諸形像或閼伽瓶及鈴等。磨赤檀塗像身及鈴等已，然後燒安息香誦大明千遍，彼鈴等即入寤。然後"
            ],
            "juans/003.xhtml": [
                "摩囉誐嚕拏等。如是依法次第畫曼拏羅及菩薩已，即行人自潔淨，著赤色衣，入曼拏羅請本尊及諸賢聖。先結金剛香菩薩印及誦大明，請菩",
                "者，如前結印誦明，專注心不散亂觀想菩薩，菩薩須臾來降鉢中，身赤色，面相圓滿，種種莊嚴，作歡喜相，觀於行人目不暫捨。持誦行人",
                "此大明力不可思議。若有行人欲作諸成就者，於月一日起首作法，食赤色食，復以香花供養於佛。誦大明至初八日，持誦大明滿一千八遍。"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)蘖多嚩日囉(二合)達麼鉢囉(二合)靺多野[牟*含](口想赤)」次禮不空成就尊，捨身求請善巧智，金剛合掌安於心，以頂著地"
            ]
        }
    },
    "T1175": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合引)達麼鉢囉(二合引)韈怛野[牟*含](五)(引)(口想赤色)」金剛合掌安於心，捨身求請善巧智，金剛合掌安於心，以頂著"
            ]
        }
    },
    "T1177A": {
        "total": 3,
        "pages": {
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "染見取分別執著，或得口中美味如蜜，或於闇室現明如日，或現白光赤光諸惡蟲輩，或令人足睡或令人無睡，或令人聰明或令人闇鈍。如此"
            ],
            "juans/007.xhtml": [
                "如無於四大性空，一切色相亦復如空。於外有為境界，一切色相青黃赤白及一切色，性同空故。菩薩達空而不觀一切色作有為相。菩薩若住"
            ],
            "juans/010.xhtml": [
                "若從餓鬼終沒來生世間，當有是相。其人黑瘦面無光色，頭髮短惡黃赤蒼浪，褰鼻怒目眼白直視，而常饑渴多思飲食，慳貪嫉妬怯怖於官，"
            ]
        }
    },
    "T1184": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "作久長念誦者，即當如法掘地，別取河岸堅好甘淡白色潤細之土微黃赤，得而用香水和築其壇，依教次第加持作之。其工巧人須日日清淨澡"
            ]
        }
    },
    "T1188": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "意寶，為最上導師。現大相相應，作最上賢瓶，饒益諸眾生，護念如赤子。淨通非淨通，時分三昧通，了達正定通，眾生根境通，功德通法"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三有染，成三有大樂。猶如清淨雲，亦如秋皎月，妙如初日輪，指甲赤銅光。寶冠帝青色，寶髮大紺青，吉祥摩尼光，莊嚴化身佛。震動百"
            ]
        }
    },
    "T1190": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "廣大者。色貌鮮潔若白雲，光明殊勝如秋月，亦如初出妙日輪，爪如赤銅光皎潔。頭冠殊勝尖末青，勝髮亦復紺青色，大寶光明具吉祥，正"
            ]
        }
    },
    "T1191": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 3,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 4,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 3,
            "juans/017.xhtml": 2,
            "juans/018.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "意明王、蓮華手明王、意願明王、救度明王、歡喜明王、妙髮明王、赤髮明王、星明王、星王明王、深善明王、善神調伏明王，如是等蓮華"
            ],
            "juans/005.xhtml": [
                "貧苦眾生，略說曼拏羅儀軌：「用粳米為粖微細如麫，染成五色青黃赤白黑，曼拏羅阿闍梨自結五髻大印，念根本真言加持彼粉，然後阿闍"
            ],
            "juans/007.xhtml": [
                "、左手執杖，面戴顰眉腹形廣大，身如墨色可喻黑雲，髭髮俱長作黃赤色，兩眼俱紅、十指甲長，一切莊嚴挂虎皮衣，瞻仰妙吉祥如受勅相"
            ],
            "juans/008.xhtml": [
                "憐愍方便解說。」爾時，釋迦如來於其面門放大光明，其光四色青黃赤白，普照大眾復照三千大千世界，一切魔王失大威力，所有摩尼珠寶"
            ],
            "juans/010.xhtml": [
                "如鴛鴦去伴恒增痛苦。「又彼誦者恒須觀想諸佛境界七寶蓮池，青黃赤白蓮華荷葉滿池開敷，於池四邊種種嚴飾。世尊於彼坐師子座，金色"
            ],
            "juans/011.xhtml": [
                "青吉祥草周遍纏裹，綠色柔潤如孔雀頸，如是法則以為恒式。其草若赤及乾枯者亦不得用，若使用者我說此人獲無量罪。作護摩時求恒常清",
                "。若是息災得火焰白色，是最上吉祥之相，所作成就得真言成就。若赤色者得增益成就。若是煙作赤黑色者，亦得三種成就。若作雲色及種",
                "上吉祥之相，所作成就得真言成就。若赤色者得增益成就。若是煙作赤黑色者，亦得三種成就。若作雲色及種種相，彼所作事及真言皆不能"
            ],
            "juans/012.xhtml": [
                "然於法得成佛所不許。嗔相之人顏色多黑或紫色，或雜色或靘色或黃赤色，遠離最上真金之色，此人若蠍宮生，是大曜阿室隷史星，或木星"
            ],
            "juans/013.xhtml": [
                "青面如滿月，額相廣平眉不雜亂，眼長而紅睫不交雜，鼻如截筒脣色赤好，舌如蓮葉牙齒齊白，髭相青密頦圓齶深，頂髮右旋耳相垂下，有",
                "遇天晦瞑，風雨暴惡電閃晃耀，雷霆大震雨雹俱下，於中雲色或變紅赤，斯皆大惡。若於生時遇著此者，其人諸根缺減顏貌醜陋，受身屈曲"
            ],
            "juans/014.xhtml": [
                "照臨者，當得王位。又此人生處不擇一切貴賤之族，稟性柔和法主眼赤，受身紫色或黑色，有勇猛不怖畏，或得王位，合在多水之國而為其",
                "色者，亦大不祥。若無地動恒常霹靂，電光白者吉善。若地動時電光赤色，有火及有黑煙者，王當崩喪。若地動時霹靂，電光作黃色及黃赤",
                "赤色，有火及有黑煙者，王當崩喪。若地動時霹靂，電光作黃色及黃赤雜間色者，有大災難。「彼持誦人若於國中行時，聞美妙音有所魔難",
                "及禁縛侵害之事。「若箕宿、斗宿、女宿如是之分有日蝕者，及月有赤暈者，彼地分定有饑饉。「若斗宿、牛宿、室宿、危宿如是之分若有"
            ],
            "juans/015.xhtml": [
                "輪誦十洛叉，能成一切真言明大輪王。「若有求金剛杵成就者，當用赤檀作獨股金剛杵，或作鑌鐵金剛杵。作成已於三長月十五日，先以五"
            ],
            "juans/016.xhtml": [
                "素嚕(二合)丹惹曩藥、青蓮花、木香、白檀香等，和合為藥，於一赤銅器中盛，於太陰直日誦真言加持直至煙出。彼藥點眼得神通及隱身",
                "木濕柴八千片，兩頭搵酥蜜酪等作護摩，得大伏藏。若入海及河，以赤檀香搵蓮花百千擲入海及河中，得蓮花為積聚，得大珍寶庫藏使用無",
                "於像前布吉祥草臥，於所求事夢中一一來說。「或有求蓮花成就，以赤檀香作蓮花，於明王獻大供養，於三晝夜清淨專注已，右手執蓮花誦"
            ],
            "juans/017.xhtml": [
                "如人語話。若得說法及得光照，得不退菩薩位。「復有第三儀則。用赤檀作童子相，一邊作愛子，次摩耶夫人手攀無憂樹，一邊安置鹽及白",
                "邊作愛子，次摩耶夫人手攀無憂樹，一邊安置鹽及白黑芥子和合，以赤檀作彼形相。作已截斷作護摩，彼自愛重。或以尼俱律陀樹子作護摩"
            ],
            "juans/018.xhtml": [
                "信解。得信解已於一切病當得解脫，決定獲得菩薩之地。「復有法用赤檀木刻作蓮華，可六指量，并莖皆赤檀作塗以千葉加持千遍已，於月",
                "決定獲得菩薩之地。「復有法用赤檀木刻作蓮華，可六指量，并莖皆赤檀作塗以千葉加持千遍已，於月十五日就像前，著荷葉上安置手按，"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "於願度中節內捻數，珠用菩提子一百個，面向南坐。作嚩舍法，想佛赤黃色，自身亦爾。於方度中節內捻數珠，用蓮子九十個，面向西坐。"
            ]
        }
    },
    "T1199": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "妙華香，布散於壇上。應取黃牛酥，犢母同色者，酥數滿一兩，置於赤銅器，以佉陀羅木，攪酥作加持，令現三種相。煖能成敬愛；烟相變",
                "坐寶盤山，現叱咤喑鳴，作怖三界相，其身遍青色。上言袈裟畫，或赤或乾陀，褐色等繒綵，是名為袈裟。畫像作成就，置赴海河邊，修行",
                "色，髮向左邊垂，作童真形狀，手操爍訖底，或執嚩日囉，眼睛色微赤，威焰光赫奕，坐於盤山上，其山色赤黃，著青色衣服，作孩子相貌",
                "訖底，或執嚩日囉，眼睛色微赤，威焰光赫奕，坐於盤山上，其山色赤黃，著青色衣服，作孩子相貌。對此畫像形，結一切密印，皆悉得成"
            ]
        }
    },
    "T1200": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "上念誦，各滿十萬遍。「次說畫不動尊像法。以好淨㲲畫不動尊，著赤土色裙，左垂辮髮髻，眼斜視，左手執劍、右手執索，坐寶蓮華，蹙",
                "作降三世狀。如是畫已，將此像於河海岸上如法塗壇安像。行者亦著赤色衣，心不染著，寂靜安心乞食為活。即於像前念誦五十萬遍已，即",
                "能止大雨。亦令行者成大結護，亦成就一切事業。「又法畫不動尊著赤土色衣，左垂辮髮，眼斜視，童子形，右手執金剛杵當心、左手執寶",
                "左垂辮髮，眼斜視，童子形，右手執金剛杵當心、左手執寶棒，眼微赤，坐蓮花上，瞋怒相，遍身火焰。於像前結所愛樂印念誦，一切皆得"
            ]
        }
    },
    "T1201": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "處，即是增廣之義也。「祕密主！水障法者，當思囉字遍於身，內作赤色大力焰，即是火焰之鬘，從內而出遍於身上如鬘也。作大力可畏惡",
                "，謂於會中所有諸尊，若見其黃色即應坐金剛中，白色即坐水輪中，赤色即坐火輪中，黑色坐風輪中。次下有色字梵音別名，此是形相也。"
            ],
            "juans/003.xhtml": [
                "無量僕從。明大麥燒，得為大長者。「次說畫像法。畫無動尊，身著赤土色帬衣，左垂辮髻，眼斜視，手執劍索，坐寶蓮華，嚬眉嗔面，作",
                "，作怖三世狀。如是畫已，於流水河海岸上如法安像。行者自身亦著赤色衣，心無染著寂靜乞食為活。於像前誦五十萬遍畢已，即於夜中以",
                "令行者成結大界，亦成就千種事業。「又說無動尊金剛畫像法。身著赤土色衣，左垂辮髻，斜視，童子狀，手執金剛杵及寶棒，眼微赤，坐",
                "身著赤土色衣，左垂辮髻，斜視，童子狀，手執金剛杵及寶棒，眼微赤，坐石上，瞋怒，遍身火焰。於像前結愛樂一切印契，皆得成就。依"
            ]
        }
    },
    "T1202": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "酥酪蜜，一呪一燒，所求衣服如此花色，皆得稱意。若求緋者，當燒赤花，餘皆准此。雖不思議神力滿行人願，自可量分約事而求，則無後",
                "若欲作法，應對像前，心有所像神應像感。於好絹上畫不動使者，著赤色衣斜帔，腰褌子亦赤色，左邊一髻下垂至耳，左眼微斜看，左手把",
                "心有所像神應像感。於好絹上畫不動使者，著赤色衣斜帔，腰褌子亦赤色，左邊一髻下垂至耳，左眼微斜看，左手把羂索、右手把劍直竪，",
                "把劍直竪，劍首如蓮花葉狀、劍靶寶鈿，於寶石上坐。曲眉瞋目，身赤黃色，怒狀，令一切眾生皆怕懼相。畫此像已，於河海岸邊清淨蘭若",
                "相。畫此像已，於河海岸邊清淨蘭若，或淨屋之中，行者亦清淨身著赤色衣，心想自身皆作赤色，不得散亂默然乞食。念誦五洛叉滿已，取",
                "岸邊清淨蘭若，或淨屋之中，行者亦清淨身著赤色衣，心想自身皆作赤色，不得散亂默然乞食。念誦五洛叉滿已，取江豆箕五寸剉之一萬莖",
                "見不動使者，乃至種種千事人間之事皆可稱心者，當畫不動使者，身赤黃色，上衣斜帔，青色，下裳赤色，左邊一髻，黑雲色，童子相貌，",
                "之事皆可稱心者，當畫不動使者，身赤黃色，上衣斜帔，青色，下裳赤色，左邊一髻，黑雲色，童子相貌，右手執金剛杵、左手執羂索，口",
                "色，童子相貌，右手執金剛杵、左手執羂索，口兩邊微出少牙，怒眼赤色，火焰中坐石山上。於此畫像前種種結印念誦，皆得成就，放光、"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "無異，復過於此百千萬倍，即成真實廣大供養。修供養時最相應者，赤色衣服皆大吉祥。「次說作戶摩鑪及所用物。若戶摩時，於明王前作",
                "，鑪中輪印，句食衣白衣。若增益時，用白壇木，鑪中幢印，衣食俱赤。若敬愛時，用蓮華投火，如無雜華代之，鑪中蓮華印，衣食俱紅色",
                "行時，先引此旗，想羅剎主領無量羅剎持種種器仗衝彼賊眾。西方作赤色旗，旗上畫水天，乘龜，右執蛇索、左手叉腰。其天頭上有七龍頭"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於左肩結垂，左手執梵夾、右手當心持五股杵。右肩現露，於腰纏赤裳，其面貌非若非老，目如青蓮，其口上牙於下顯出。次矜羯囉，形"
            ]
        }
    },
    "T1205": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 36
        },
        "sentences": {
            "juans/001.xhtml": [
                "和蘇蜜，一呪一燒，所求衣服如此華色，皆得稱意。若求緋者，當燒赤華，餘皆准此。䊒不思議神力滿行人願，可量分約事，而二札則無有",
                "若欲作法，應對像前。心有所緣，應緣感。於好絹上畫不動明王，著赤色衣斜彼腰，褌子赤色，左邊一髮下垂至耳，左眼微斜看，左手把羂",
                "。心有所緣，應緣感。於好絹上畫不動明王，著赤色衣斜彼腰，褌子赤色，左邊一髮下垂至耳，左眼微斜看，左手把羂索、右手把劍直竪。",
                "右手把劍直竪。劍首如蓮華葉狀，劍靴鈿。於寶石上，曲眉瞋，自身赤黃色怒狀，令一切眾生皆怕懼相。畫此像已，於海岸上清淨阿蘭若或",
                "皆怕懼相。畫此像已，於海岸上清淨阿蘭若或淨屋中，行者清淨身著赤色衣，心想自身皆作赤色，不得散亂默然乞食，誦五洛叉滿已，長五",
                "於海岸上清淨阿蘭若或淨屋中，行者清淨身著赤色衣，心想自身皆作赤色，不得散亂默然乞食，誦五洛叉滿已，長五寸刊之一萬莖，三物於",
                "品位。右已上前法皆於此畫像下用之成就。道場觀壇中有須彌，上有赤蓮華，蓮華上有樓閣，其中有瑟石。瑟石中有憾字，字變即成勝軍不",
                "第三、尸棄大梵王，是華開佛所變身(右手執鉾、左押腰，天王形，赤色也。若人欲得求富貴者呼使者)。「第四、七天五母夜叉王，西方",
                "「第四、七天五母夜叉王，西方彌陀所變身(右左持鉢，恭敬形也，赤色形也。若人欲求得敬愛者呼使者)。「第五、初禪若干大梵王，北",
                "。「第六、二三四禪大明王，是普賢菩薩所變身(右持杖、左押腰，赤色髮竪形。若人欲得求一切意願者是呼使者)。「第七、三十三天各",
                ")。「第八、阿迦尼多天王，是觀音所變身(右手用錫杖、左押腰，赤色形也。若人欲得國王大臣愛念者是呼使者)。「第九、央俱將迦羅",
                "者)。「第九、央俱將迦羅王，是彌勒所變身(右用索、左拳押腰，赤色形也。若人欲得王后采女者是呼使者)。「第十、修羅金縛王，是",
                "王，是[牛*句]那含牟尼佛所變身(右手用枚、左押腰，狗打形，赤色形也。若人欲得大福官者此呼使者)。「第十二、拔苦婆多羅王，",
                "是呼使者)。「第十三、多羅迦王，是發沙佛所變身(左右手合掌，赤色形。若人欲得遂一切所望世間者呼使者)。「第十四、牛頭密呪王",
                "第十四、牛頭密呪王，是迦葉佛所變身(右手持經、左手劍印押腰，赤色形。若人欲得示化人大靈驗者是呼使者)。「第十五、光火炎摩王",
                "六、五天人散羅王，是毘沙門天所變身(右手持金剛杵、左手押腰，赤色形也。若人欲得一切人愛念者是呼使者)。「第十七、神母大小諸",
                "「第十七、神母大小諸王是延命菩薩所變身(左持縛沙羅、右押腰，赤色形也。若人欲得勝論議者是呼使者)。「第十八、搥鐘迦羅大王，",
                "第十八、搥鐘迦羅大王，是准提觀音所變身(右手持三古、左押腰，赤色形。若人欲得惡人降伏者此呼使者)。「第十九、迦毘羅修法王，",
                "「第十九、迦毘羅修法王，是千手觀音所變身(右持蓮華、左押腰，赤色形。若人欲得止熱病者此呼使者)。「第二十、藥叉諸天王，是妙",
                "。「第二十、藥叉諸天王，是妙見菩薩所變身(右持大刀、左押腰，赤色形也。若人欲得止疫病者是呼使者)。「第二十一、三界授天大王",
                "第二十一、三界授天大王，是藥王菩薩所變身(右持塔、左持大刀，赤色衣形也。若人欲得官位者此呼使者)。「第二十二、俱多遷化天王",
                "十二、俱多遷化天王，是藥上菩薩所變身(右持弓、左持加利摩多，赤色形。若欲得成一切法師王者此呼使者)。「第二十三、火羅諸天王",
                "二十三、火羅諸天王，是地藏菩薩所變身(右持繩縛沙羅、左押腰，赤色形。若欲得諸富人者此呼使者)。「第二十四、皆攝持天王，是龍",
                "天王，是龍樹菩薩所變身(左右手金剛合掌印，忿怒形，二目嗔怒面赤狀黑色形。若欲得天狐結縛者此呼使者。已上左使者二十四人也，是",
                "。「第二、神王引攝大士王，是吉祥天女所變身(右持杖、左押腰，赤色形也。欲得除滅一切鬼神縛礙者是呼使者)。「第三、二十八宿諸",
                "十八宿諸大王，是觀音所變身(右手持蓮華、左押腰，白色形也，或赤色形。欲得諸人決定業障除滅者是呼使者)。「第四、一切諸法受用",
                "第六、一一各有大士王。是妙音菩薩所變身(右手持杖逆、左押腰。赤色形也。欲得止一切惡魔鬼神顛狂者是呼使者)。「第七、護持諸法",
                "第七、護持諸法王。是陀羅尼菩薩所變身(右持經卷、左手持念珠。赤色形也。若欲得一切人財物者是呼使者)。「第八、吽發多羅王。是",
                "。「第八、吽發多羅王。是虛空藏菩薩所變身(右執塔、左執大刀，赤色形也。欲得高貴婦人者是呼使者)。「第九、蘇小拔苦王，是茶吉",
                "。「第十、急急大小神天王，是奉教宮所變身(右左手金剛合掌印，赤色形也。欲得止一切災難者此呼使者)。「第十一、那縛迦羅王，是",
                "「第十三、神王眷屬大智王，是焰魔羅王所變身(右持杖、左押腰，赤色形也。欲得極樂往生上品上生者是呼使者)。「第十四、摩登迦羅",
                "。「第十五、天地受用大明王，是廣目天所變身(右持劍、左押腰，赤色形。欲得夫婦愛相者是呼使者)。「第十六、諸神皆得大王，是水",
                "。「第十八、密呪受持王，是羅剎天所變身(右執如意珠、左押腰，赤色形。欲得一切物者是呼使者)。「第十九、迦葉大王，是阿修羅王",
                "第十九、迦葉大王，是阿修羅王所變身(右執大刀、左手執索押腰，赤色，五須如天王。欲得除盜人難者是呼使者)。「第二十、沙羅仙大",
                "者)。「第二十二、會集神王，是遍音天所變身(右持鉾、左押腰，赤色形。欲得田畠返者此呼使者)。「第二十三、太一德王，是普世天",
                "。「第二十四、一切諸神王，是火天所變身(右執五古鈴、左押腰，赤色衣，眼瞋怒形。欲得一切諸佛愛護者是呼使者必成就)。「四十八"
            ]
        }
    },
    "T1210": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "歸依。「又欲令惡人病疾者，作調伏壇，誦根本真言一千八十遍，燒赤黑二種芥子，一千八十粒一遍一燒，真言句中誦姓名，則洗長病而無"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "麼[口*路](引)捺地吽」為成就變化蓮華故，當觀囕字門，流散赤焰而成火輪。其形三角，漸引量同水輪。忽然之間從金龜背踊出八葉",
                "速證本尊三麼地，威德熾盛壽命神通等同聖者。即於自頂上想唵字，赤色，具大光明照曜十方。次觀婀字當心，色如珂雪，內外照曜如大月"
            ]
        }
    },
    "T1212": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "族阿蜜哩多軍吒利法，吒字即荼之訛，內題正書軍荼利法，薄麻紙、赤漆軸、無褾無帶，雖少裝潢之美，古香却可掬。首尾完具，通卷無一",
                "時有惡相來見，亦不中用。有好相來取，二相不來亦取。四方有好鳥赤由如火色者，看在樹上坐。若是好美花菓樹上坐生枝即吉，令法成就",
                "下手把鎙，次手把輪，次手把棒。棒上安兩目，兩手合掌當心，眼少赤色，牙上出，頭髮聳上如焰色，通身著火焰光，種種纓絡莊嚴其身，",
                "取佉地羅或紫檀長十二指，作跋折羅。欲得最上好者，用鐵或鍮石或赤銅或銀，如已上者但取一色即得，不假爾許，為擁護呪師身故，為摧",
                "法者，於月蝕夜向舍利塔前作四肘方壇，當中畫金剛，作嗔怒形，眼赤色，頭髮向上，手把金剛杵，杵上火焰出。一日一夜不食，隨力所辦",
                "糞、黃土、香水相和。量取十六肘，取一繩子先界其地，下五色粉，赤土朱砂、雄黃、青黛、黃丹、欝金是等色界道。壇上開四門。壇中畫",
                "光，右手作說法相、左手把袈裟角，面貌圓滿，手脚作蓮花色，身著赤袈裟。其綵色皆須鮮好。其畫師與受八戒，其綵色中不用皮膠。左邊",
                "青白色，種種瓔珞莊嚴其身，頭著天冠，安耳璫珠。作嗔努面，眼作赤色，頭髮聳上如火焰色，苟身牙上出，四臂，作可畏相。二手合掌作",
                "是等香色皆用供養。種種花鬘、欝金、塗香、末香、蓮花、青蓮花、赤蓮花、白蓮花散其壇上。種種菓子、稻穀花、白芥子以淨疊盛，安置",
                "人圍繞並著衣甲，開四門。於中畫壇，取金末、銀末、真珠、珊瑚、赤瑠璃、琥珀等末，用七色寶末界壇，並須鮮好者。青黃赤白，或取黃",
                "珠、珊瑚、赤瑠璃、琥珀等末，用七色寶末界壇，並須鮮好者。青黃赤白，或取黃土、雄黃、朱沙、黃薑、欝金香、青黛和。取雜花枝葉，",
                "邊畫金剛密迹及諸眷屬，種種瓔珞莊嚴，面作瞋相，手執金剛杵，眼赤，著青黃衣，苟牙上出，頭髮聳上如火焰色。如前壇說神印，即各各",
                "眷屬，一一如前所說。畫師受八戒，綵色中不得用膠、雄黃等，青黃赤白亦如前說。畫已呪阿闍梨好用心，一一法中皆須明了，不得散亂。",
                "俱儞鬼著者，令小兒痢寒熱作聲，喉中干，不欲得於母邊去，顏色黃赤。渴乾侘跛儞鬼著，令小兒痢寒熱作聲，喉中干，不欲得於母邊去，",
                "侘跛儞鬼著，令小兒痢寒熱作聲，喉中干，不欲得於母邊去，顏色黃赤渴。乾侘跛儞鬼著，令小兒項僵頭痛，兩手作拳。木佉摩昵鬼著者，"
            ]
        }
    },
    "T1214": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "前建立三角火壇，當取安悉香及白芥子與摩努沙嚕地囉，和諸毒藥、赤芥子并油，獨管之葉一百八枚，苦練枝一百八枚，削兩頭尖長十二指"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "色肚如狼，持髑髏鬘怒，虎皮以為裙，持種種器仗，捧手而可畏，眼赤暴惡形，三目為幖幟，竪髮熾火焰，或翬黑煙色，亦如安善那，夏雨",
                "死人髮作筆，管以犬骨為，斷食而應畫，自作或使人。廣獻食花等，赤鬘紫檀香，犬肉為焚香，人脂燈莊嚴。正畫像之時，初中後供養，畫",
                "根及之菓，醋漿乃相和，及以人骨粖，芥子油并毒，酸思之生薑，及赤芥子粖，盡以人血和，并置於像前。行者面向南，尊像面向北，像前"
            ]
        }
    },
    "T1217": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "入自心中，身黑色大惡相，具大威德遍身熾焰，六面各有三目，目作赤黃色，頭髮及眉皆赤黃色。六足，足蹋必隷多。十二臂，右第一手作",
                "惡相，具大威德遍身熾焰，六面各有三目，目作赤黃色，頭髮及眉皆赤黃色。六足，足蹋必隷多。十二臂，右第一手作施願印，第二手執鉤",
                "觀想亦然。如是想已，以香水獻閼伽及紅色花。於必隷多頂上，復用赤檀香花及花鬘獻焰鬘得迦明王頂上，即誦焰鬘得迦明王心大明。持明",
                "誦大明一洛叉，令法精熟，以髑髏滿盛輸尼帝，獻寶杖印。持明者用赤檀塗身。潔淨已，著赤色衣，以大明甲冑為自擁護，復用有辭辯勇猛",
                "熟，以髑髏滿盛輸尼帝，獻寶杖印。持明者用赤檀塗身。潔淨已，著赤色衣，以大明甲冑為自擁護，復用有辭辯勇猛精進者三人為同伴，於"
            ],
            "juans/002.xhtml": [
                "行人安想吠多梨印，於薩埵心上即以明王大明加持淨水沐浴薩埵，用赤色及青色香花而伸供養。復結吠多梨印，想焰鬘得迦明王身上五分，",
                "。持明者用摩賀嚩舍安髑髏內，至日月蝕時，取此摩賀嚩舍為油，以赤馬藥為燈芯，用旃陀羅舍中火燃燈，以髑髏收此燈煙，加持一晝夜。",
                "橛長八指，以橛搵芥子油。搵已塗於屍灰，用自死烏皮裹彼橛上，以赤色線繫之。時持明者於夜分中，向彼橛前結吠多梨印，稱彼人名，即",
                "現諸佛並在樓閣之內。若塗黃花擲於空中，能現千數大阿羅漢。或塗赤色花擲於空中，能現諸天天人。或塗青色花擲於空中，能現夜叉、囉",
                "用作㡧像，長一肘。以亡人頭髮為筆，不得以五色畫之，唯用兔血及赤土畫於㡧像。中心畫焰鬘得迦明王，作大惡怖畏相，足蹋必隷多，立",
                "足蹋必隷多，立如左舞勢。六面各三目，頭髮竪立，眉麁目廣，俱作赤黃色。六足，十二臂：右第一手作施願印、第二手執三叉、第三手執",
                "復畫心印明。於明王右邊畫寶杖心印明，身作大惡相，頭髮竪立，作赤黃色，手結寶杖印以為器仗，立如左舞勢，亦作期剋印，面帶顰眉。"
            ],
            "juans/003.xhtml": [
                "叉，誦大明一洛叉加持彼華。如是依法，得大富貴。復次除病法，用赤檀香塗前功德像，燒松木香，以上妙華種種飲食如法供養，及誦大明",
                "曼拏羅已，如法供養，復用摩蹉滿娑為諸護世出生。至黑月八日，以赤檀塗彼三叉，安置曼拏羅內，復用上妙香華種種供養已，持明者手執",
                "持明者執此杖往屍陀林，以香花飲食等如法供養，及隨力作護摩。研赤檀塗於杖，用花鬘纏於杖身，即誦大明加持。至杖動搖，現明王忿怒",
                "囉成就法。用花鐵作一覩摩囉，鋒刃快利。持明者隨力作護摩已，用赤檀塗之，往山頂上。夜分中如前作法，必得成就。復次期剋印成就法",
                "香，誦大明加持彼花，擲於河內滿一洛叉，得大富貴。或用紅蓮華搵赤檀香，如前作法擲於河內，得無盡寶藏。或持明者用阿底目羯多迦花",
                "好顏色畫焰鬘得迦明王，身作青雲色，面作大惡忿怒相，面有三目作赤黃色，頭髮竪立亦赤黃色，髑髏莊嚴，虎皮為衣，遍身熾焰一切圓滿",
                "王，身作青雲色，面作大惡忿怒相，面有三目作赤黃色，頭髮竪立亦赤黃色，髑髏莊嚴，虎皮為衣，遍身熾焰一切圓滿，乘水牛，二手二足"
            ]
        }
    },
    "T1218": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "黑色腰細劫彼瓔珞。其面貌嗔怒奮迅，其髮直竪如火炎掣其向上，眼赤如血，虎皮縵胯，手執捧及種種器仗，而有三眼。其身烟色或黑雲色",
                "，作可畏相，身騎水牛，能令一切眾怖畏。畫此像時，用血和為綵色赤，牛脂人脂內却波頂骨中調和綵色，取死人髮為筆。畫像畢以，廣設",
                "和綵色，取死人髮為筆。畫像畢以，廣設供養。以紫檀木摩壇以，用赤花以為供養。取死人脂為燈，死人肉為香，一日三時供養。畫像了，",
                "不敢為害。作法之時，先取嗔怒畫像，於自在天廟中安置，取毒藥、赤芥子、脂、血和之，苦練葉供養畫像。取死人腸肚橫向，呪師自身取",
                "又法盡日向自在天廟處，一夜不食。黑月十四日取屍陀林木燃火，取赤芥子和血及毒藥等，一呪一燒，即空中有大聲出，時一切餓鬼悉集現",
                "中。黑月八日或十四日，呪師面向南，安兩瓦椀灰，安前頭著。呪師赤體披頭露形足嗔怒，誦呪一萬遍，即得成就。其中鬼神索前頭灰者，"
            ]
        }
    },
    "T1221": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "形如屍骸。此大金剛藥叉以極大忿怒。四大藥叉又□□眷屬，黃色、赤色藥叉俱持大刀，□色、黑色藥叉執三股刃。此四大藥叉□足爪皆長"
            ]
        }
    },
    "T1222a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "中，身如吠璃瑠色，身有六臂，臂膊傭序相貌充滿。面有三目，其目赤色。首戴寶冠，狗牙上出，口咬下唇，顰眉威怒。又於海中畫一寶山",
                "三時懺悔隨喜勸請發願迴向，所將前像於塚間塗拭，作猛利壇，身著赤衣，以赤花作花鬘莊嚴自身，頭上安人劫波羅，誦真言無限數，常以",
                "隨喜勸請發願迴向，所將前像於塚間塗拭，作猛利壇，身著赤衣，以赤花作花鬘莊嚴自身，頭上安人劫波羅，誦真言無限數，常以印甲冑擐",
                "於下右邊畫金剛忿怒菩薩，狗牙上出，口咬下脣，身如青蓮花色，眼赤黃色，眉顰蹙，以種種寶莊嚴身，當額流出長六指金剛童子，形充滿",
                "皆得敬愛。「又法至於塚間作彼設咄嚕形，屍林中取死人骨作橛，以赤線纏之，釘彼設咄嚕形心上，彼即母馱。「又法取芥子和毒嚕地囉，",
                "以黃神線角落，如披袈裟。若求安膳那成就，以青埿染衣服著，或服赤衣，神線亦如是。金剛手菩薩作如是說。「我今說漫荼羅。當用正月"
            ],
            "juans/002.xhtml": [
                "護摩，誦真言一千八遍，一遍一擲火中，得金千兩。「又法對像前取赤蓮華十萬莖護摩，誦真言十萬遍，一遍一擲火中，心所願求悉皆得之"
            ]
        }
    },
    "T1222b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聲聞緣覺，三時懺悔隨喜勸請迴向發願。將像於塚間作猛利壇，身著赤衣，赤色華作鬘莊嚴自身，頭上安人劫波羅。誦真言無限，常以甲冑",
                "覺，三時懺悔隨喜勸請迴向發願。將像於塚間作猛利壇，身著赤衣，赤色華作鬘莊嚴自身，頭上安人劫波羅。誦真言無限，常以甲冑擐身。",
                "涌出，如吠瑠璃色，身有六臂，臂膊傭停相貌充滿。面有三目，其目赤色。首戴寶冠，狗牙上出，口齩下脣，顰眉威怒。又於海中畫一寶山",
                "及以黃神線角絡如披袈裟。若求安膳那成就，以青泥染衣服著，或服赤衣神線亦如是。說曼茶羅。用五月九月，於黑分先令念誦者殷重供養"
            ],
            "juans/002.xhtml": [
                "養，飲乳食大麥，取蓮華莖搵酥護摩一千八遍，得金千兩。「又法取赤蓮華十萬莖護摩十萬遍，心所願求悉皆得之。「又法取白蓮華一萬枚"
            ]
        }
    },
    "T1223": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "字成獨股，變成忿怒尊，右直左微屈，蹴踏於青蓮。身色如黃雲，髮赤直竪上，瓔珞以嚴身，縵跨用虎皮。舉慧上執杵，定下施無畏，摧伏",
                "畫本尊像，長一尺五寸，而作丁字立，足踏青蓮華。身作黃雲色，髮赤上繚亂，種種諸瓔珞，環玔以嚴身，用虎皮縵跨。左執拔折羅，右下"
            ]
        }
    },
    "T1225": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪，寶藏輪劍杵，致一切財物，藥丸眼藥俱。面東結跏趺，其色皆上赤，增減真言句，如前無復殊，欲稱娑嚩訶，其所求如願，小聲寂靜意",
                "求歡愛法，名嚩施加囉，召人及天龍，鬼神非人類。面西半跏坐，上赤增長同，加減歸命文，娑嚩訶亦爾，與某甲攝某，成就願所求。持明"
            ]
        }
    },
    "T1227": {
        "total": 31,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "日，以心密言加持清水用灑其地，又以紫檀摩一圓壇，布以祥草上散赤迦囉尼囉花，以塗香眾花散於壇上。加持佉馱囉橛一百八遍，釘入大",
                "，誦密言七遍。取紫檀遍塗地，以五色線拼為界道，四角四門運以黃赤綠黑。乃於壇心畫佛，佛左傍畫金剛手菩薩，持杵，有諸使者及金剛",
                "執了戾棒。南方閻羅王，執那拏。西南方寧帝，執劍。西方水天，執赤索。西北方風天，執緋幡。北方毘沙門，執伽那。三面畫毘舍蛇眾。",
                "五穀等，以綵色纏項。取一口瓶置佛前，安紫檀杵於口上。餘瓶皆以赤花或菓木枝塞口，四角四門各置一瓶。佛前置兩段衣服充供養，金剛",
                "次畫像法。用㲲徑方兩肘，依口酬價。乃以牛糞摩壇，豎緤於內，以赤花飲食供養。因食食良工圖如來像。坐師子座，手作說法相(以左手",
                "向前，掌向如來也)。「次左畫大威力烏芻瑟麼明王，大忿怒形，目赤色，通身靘黑色，舉體焰起。而有四臂，右上手執劍，次下羂索；左",
                "日畢，其日布像，敷阿說他葉(廣府有之)於像前，加持三金(金銀赤銅)娜拏七遍，置上加持，持之焰起，劫壽，有大威力，一切阿修羅",
                "，身便乾枯。「復次畫像法。取兩肘緤彩畫大威力烏芻瑟麼明王，身赤色，怒形，狗牙露出，密目(如狸眼即是)，髮黃色上衝。左持杵，",
                "養。以阿樞迦木合，盛素嚕(二合)但(引)戰曩藥(此是藥名，帶赤黑色，重比金，出天竺。末塗目中，仰視日能奪其光。見日中有者為",
                "為瓔珞(龍作蛇形)。明王左畫大寒林及行者，於明王右畫山座。以赤花飲食供養。黑月八日於制帝布像，廣設供養。作大壇，以烏曇波羅",
                "養。黑月八日於制帝布像，廣設供養。作大壇，以烏曇波羅充薪，進赤色未開花滿一千八，其日三時，即成驗，能作一切事法，人天貴敬。",
                "能開枷鎖、止業輪，起死人、勝冤敵。「若月蝕，牛糞作壇布像，以赤銅椀盛赤㸶牛蘇，置中加持。執食之，總持不忘；煙生，長生；焰起",
                "、止業輪，起死人、勝冤敵。「若月蝕，牛糞作壇布像，以赤銅椀盛赤㸶牛蘇，置中加持。執食之，總持不忘；煙生，長生；焰起，藏形。"
            ],
            "juans/002.xhtml": [
                "那羅延天王，四臂皆執器杖。又於北方畫伽那，一角內金剛杵。西方赤索，一角阿跛邏攞龍王印(畫一小階，階上畫一蛇頭，蒙出項以來)",
                "形；熱，總持不忘，壽千歲無病，一切眾生貴敬。「若月蝕時立壇，赤銅椀盛羖羊乳加持之，焰起，服之，王一切天仙，壽如日月。焰不起",
                "取其灰少少分布與人，彼得灰者皆成天仙。「若佉馱羅木作伽那，以赤色華鬘掛於伽那上，准前置執加持，焰起，成毘沙門天王大力夜叉之",
                "粳米飯和血置髑髏中，安壇中。人骨和髮為焚香。又一髑髏滿盛血，赤華鬘纏之。又以三髑髏壇前支纏華者煎之。行者蹲踞坐，持人脛骨攪",
                "三手人頭、第四手杵，衣虎皮褌。黑月八日大寒林中布像，以黑飲食赤花供養。行者蹲踞坐，以灰畫捨覩嚕。血和芥子置一髑髏中。行者於",
                "令白月畢，以檀香水浴之，以飲食香花供養，以彩色嚴之。像額間點赤或黃，至來月一日開目立壇，以飲食安悉香花供養三寶。其日於壇像",
                "。像前畫一毘那夜迦䠒跪合掌，左足下踏一毘那夜迦。立壇布像，以赤花飲食紫檀香供養。取一內進苦練火，當乃諸惡鬼神以種種形見，作",
                "，差。「若令童子沐浴、塗紫檀香、衣以新衣瓔珞。牛糞塗壇，遍散赤花，令頭戴赤花鬘。加持赤花七遍，令捧而掩目，焚安悉香，結娜拏",
                "童子沐浴、塗紫檀香、衣以新衣瓔珞。牛糞塗壇，遍散赤花，令頭戴赤花鬘。加持赤花七遍，令捧而掩目，焚安悉香，結娜拏印加持，本尊",
                "紫檀香、衣以新衣瓔珞。牛糞塗壇，遍散赤花，令頭戴赤花鬘。加持赤花七遍，令捧而掩目，焚安悉香，結娜拏印加持，本尊降問事。「若"
            ],
            "juans/003.xhtml": [
                "羅火中，夜半，起貴敬。「若三日不食，黑月十四日寒林立壇，以香赤華赤飲食供養，以己血於髑髏上畫迦那，寒林炭火炙之，仍加持一千",
                "中，夜半，起貴敬。「若三日不食，黑月十四日寒林立壇，以香赤華赤飲食供養，以己血於髑髏上畫迦那，寒林炭火炙之，仍加持一千八遍",
                "、下手執娜拏；左上手並舒五指側手近額，微低其頭作禮佛勢，不手赤索。目赤色。次右金剛手菩薩，次右素婆明王。於菩薩左阿蜜哩多軍",
                "娜拏；左上手並舒五指側手近額，微低其頭作禮佛勢，不手赤索。目赤色。次右金剛手菩薩，次右素婆明王。於菩薩左阿蜜哩多軍茶利明王",
                "勢、下手施願。眉間顰蹙，其目可怖。置象，黑月八日或十四日，以赤華飲食供養。置雄黃等藥加持，取三種驗，功力同前。「若於山頂布",
                "衝，忿怒，舉身焰起，左持杵，右擲拏。黑月八日或十四日布像，以赤華赤食飲供養。加持雄黃新緤披神線(天竺淨行以緤線循環合為繩，",
                "忿怒，舉身焰起，左持杵，右擲拏。黑月八日或十四日布像，以赤華赤食飲供養。加持雄黃新緤披神線(天竺淨行以緤線循環合為繩，麁如",
                "二十一遍，成驗。「復次觀門法。以指拄額，想：「oṃ字在中，作赤色。次拄心。唵「hūṃ字在中，作青色。後拄足。吽「phaṭ字"
            ]
        }
    },
    "T1230": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "及酥蜜酪飵茶湯蜜藕種種菓子，於尊像前穿一地火爐似蓮花開敷，用赤土摩拭四面，方呪炭十斤，用樹王木炭輪薑子木是也不用別炭，又用",
                "枝柳枝。其壇南面穿地火爐，方圓一尺五寸，於一尺內如蓮華形，用赤泥摩拭其內。准前五種香及酥蜜等，用銅器沙羅盛酥蜜及香相和一處",
                "加持白粉真言唵揭那(去音)曳濕閉(二合)馱(去音)夜莎訶加持赤粉真言唵(一)揭那(去音)曳(二)阿羅(上音)馱(去音)夜莎"
            ]
        }
    },
    "T1232": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "亦色。以龍為冠，鬘瓔珞，手足釧及要縚等。頻眉猛視，利牙出現。赤色方裙，赤色傘蓋。魔王波旬俯伏在地，而四臂，通身青色，迴面向",
                "為冠，鬘瓔珞，手足釧及要縚等。頻眉猛視，利牙出現。赤色方裙，赤色傘蓋。魔王波旬俯伏在地，而四臂，通身青色，迴面向上，求哀請",
                "五指側近額，作歸命勢。左手拈地下。二手有一龍，自肘後縛之。髮赤色而散，如有大恐怖之狀，頭近大聖右足。本尊左右有一金剛童子，",
                "，如有大恐怖之狀，頭近大聖右足。本尊左右有一金剛童子，並通身赤色，形體光碩。右傍者，右手持桃，左執劍向下斫魔王勢，髮向後垂",
                "形體光碩。右傍者，右手持桃，左執劍向下斫魔王勢，髮向後垂而作赤色。左傍者，左挽弓射魔王頭勢，髮髻似赤紗色。之右字却是左，左",
                "斫魔王勢，髮向後垂而作赤色。左傍者，左挽弓射魔王頭勢，髮髻似赤紗色。之右字却是左，左字却是右，為隱。步擲金剛修行儀軌一卷"
            ]
        }
    },
    "T1233": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "我為忍辱仙人時，修忍辱波羅蜜多觀，心不煩惱，觀察一切有情由如赤子，我身出血而變成乳。我為求菩提一切施時，彼婆羅門來於我前而",
                "，乃以髮索繫縛於樹。我於是時起慈悲心，不生嗔恨，觀婆羅門由如赤子，乃至妻妾皆悉施與。我不求五慾樂、不求王自在、不求天富貴，"
            ]
        }
    },
    "T1237": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陸香，運心供養。我將諸鬼神至其邊，施其所願。其人應誦此呪，結赤縷，然後持行，即能消除一切諸難。」爾時佛告阿難：「此呪極有大"
            ]
        }
    },
    "T1238": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒熏陸香運心供養，我將諸鬼神至其人邊施其所願。其人應誦此呪結赤縷，然後持行，即能消除一切諸難。」爾時佛告阿難：「此呪極有大",
                "奧青色，身長六尺，四面。當前面作佛面，左面虎牙相叉，三眼，眼赤如血。右面作神面，嗔相，亦虎牙相叉，三眼，左右安牙髮。頭上一",
                "叉，三眼，左右安牙髮。頭上一面作惡相，亦三眼，虎牙相叉出，眼赤如血色。最上頭用赤龍纏髮，火焰連聳頂上，耳釧蛇項盤蛇。八臂，",
                "髮。頭上一面作惡相，亦三眼，虎牙相叉出，眼赤如血色。最上頭用赤龍纏髮，火焰連聳頂上，耳釧蛇項盤蛇。八臂，左上手執輪、第二手",
                "上皆纏蛇，身著七寶交絡甲，膊上皆龍。龍合垂出胸前，出三面，作赤黃，二眼，合口。其上左右面皆青奧深色，上面黃白色，左面白色，",
                "二眼，合口。其上左右面皆青奧深色，上面黃白色，左面白色，右面赤黑色，前面青白色。手皆青色，象頭皮作行纏，脚著履，脚踏二藥叉",
                "執弓箭，西方天王領龍王執劍，北方天王領藥叉王執伏突。其神頭上赤黑雲起。四方天王足下作二童子，青衣作之，右執紙筆，左執硯盤。",
                "狗上，天狗如師子形，並張口。作印，用桃木刻之。」「焰印，用金赤銅刻之，自帶，欲有去處，舉印向之，并印紙上七枚吞之，大驗說之",
                "二十遍，日進一掬土。木人被沒盡，其人即不伏來。「亦法欲斷一切赤舌人，精心用意無有不効。紙上畫惡人名，伏符安衣領中，人見即歡",
                "疫起，呪土一百八遍，散身上即差。「若患淋病，呪一百二十八遍，赤銅錢煮取汁服之即差。「若欲縛人，不勞用印，但志心誦呪，即遣縛"
            ]
        }
    },
    "T1239": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "將於空王如來所修菩薩行。其佛滅後末法之時，眾生福薄三年炎旱，赤地千里流水枯竭，一切眾生迷失本性飢渴盈路。時彼大將始作白衣行"
            ],
            "juans/002.xhtml": [
                "身黑青色，身長丈尺。四面。當前作佛面。左面虎牙相叉，三眼，眼赤如血。右面作神面，瞋相，亦虎牙相叉，三眼，左右安牙髭髮。頭上",
                "叉，三眼，左右安牙髭髮。頭上一面作惡相，亦三眼，虎牙相叉，眼赤如血色。最上頭用赤龍纏髻，火焰連聳頂上，身懸蛇。八臂，左上手",
                "髭髮。頭上一面作惡相，亦三眼，虎牙相叉，眼赤如血色。最上頭用赤龍纏髻，火焰連聳頂上，身懸蛇。八臂，左上手執輪、次執槊、次與",
                "上皆纏蛇，著七寶絞絡甲，膊上皆龍，龍[月*含]胸前出，三面皆赤黃，二眼，合口。其上左右面皆青黑奧色，上面黃白色，右面白色，",
                "二眼，合口。其上左右面皆青黑奧色，上面黃白色，右面白色，左面赤黑色，前面青白色。手皆青色，象頭皮作行纏，脚著履，蹈二藥叉，",
                "執弓箭，西方天王領龍王執劍，北方天王領藥叉王執伏突。其神頭上赤黑雲起。四方天王足下作二童子，青衣作之，右執紙筆、左執硯槃。",
                "箇，悉龍冠，著甲執刀。次須作鬼神藥叉羅剎四，毛衣，齒如刀，目赤如血，爪利可畏之形。右作四金剛密迹。軍荼利金剛，六臂手，頭悉",
                "脚著列鞋，蹈二羅剎，悉著毛衣七寶瓔珞。侍者一如怒身三面，左面赤眼大怒面，長作張大口。右面黃目圓大，上唇齧下脣，前面青作大悲",
                "若牛馬疫起，呪土一百八遍散身上即差。「六十七法，若患淋病，呪赤銅鐵一百八遍，煮取汁服即差。「六十八法，若欲縛人，不勞用印，"
            ]
        }
    },
    "T1242": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩呬沙目佉相，作大黑色；於右邊設哩誐上有三面，中面青色、右面赤色、左面黃色，皆忿怒相；左邊設哩誐上亦三面，中面白色、右面煙",
                "白色、右面煙色、左面黑色，皆忿怒相；二設哩誐中間作第八面，大赤色忿怒相；次上作第九面，作忿怒童子相，黃色，頭有五髻，作童子",
                "足。第一面者黑色摩呬沙目佉相；右邊設哩誐上有三面，中青色、右赤色、左黃色，皆忿怒相；左邊設哩誐上亦三面，中白色、右煙色、左",
                "哩誐上亦三面，中白色、右煙色、左黑色；二設哩誐中間畫第八面，赤色；於第八面次上畫第九面，作妙吉祥童子相，黃色。如是九面皆忿",
                "身中化出妙吉祥，往彼所降人處，牽引彼人來入身中。又想十字大明赤色，現彼人心中如大智相。持明之人作是法時，至於極大力者亦可敬"
            ]
        }
    },
    "T1243": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "次右邊降三世明王。左邊甘露軍拏利，形如半月奮迅威猛，形容瘮惡赤色如朱。此大恐怖金剛，能破一切煩惱堅執本心。次聖降三世明王、",
                "密主如佛所現，過於東方二十一恒河沙等世界一切魔王悉盡降伏，身赤眼碧，四牙外出，顰眉努目，髮竪如朱，有大威德，右手持棒、左手"
            ],
            "juans/002.xhtml": [
                "依法，於四方河岸海岸、池潭四邊、舍利塔前，以金剛手大菩薩，以赤栴檀迦囉尾囉花、紅蓮花、阿底目羯哆(二合)花，繒綵幢幡皆以赤",
                "赤栴檀迦囉尾囉花、紅蓮花、阿底目羯哆(二合)花，繒綵幢幡皆以赤色，香水滿瓶，如法依時精勤念誦，得大福聚。又復或以樺皮書此大"
            ]
        }
    },
    "T1246": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "先須謹請五方藥叉：東方青帝藥叉，身長三丈二尺，口吐青氣；南方赤帝、西方白帝、北方黑帝、中央黃帝等，身長亦同青帝，吐氣依方吐",
                "不得者，小事不得用之。求一切利益品第八若求曷囉闍愛樂者，取小赤豆一百八顆，一顆一呪火中燒滿一百八遍，即大王遣人喚呪師如箭急",
                "得差。若有人患頭頂者，呪大黃三七遍，塗其痛處即得差。若有人患赤眼者，呪大黃二十一遍，塗其額上即得差。若人患氣病者，呪青木香"
            ]
        }
    },
    "T1247": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "手詫腰上，令執三戟矟。其神足下作一藥叉女住趺坐，並作青黑色少赤加。若誦此呪時，就好地勿使有穢惡，種種花燒香供養。行者上下衣"
            ]
        }
    },
    "T1248": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，縛得入者其法即成，更勿懷疑。又法若行者欲得喝囉闍愛敬者，取赤小豆一顆呪一遍投火中燒。如是滿一百八遍，其喝囉闍即遣人喚來極",
                "得成就三事者，當於像前作壇。壇內散種種名花，設種種飲食訖。取赤銅鈝一枚、雄黃三兩細擣，和蜜水為丸置像前，取荷葉覆上，以手掩"
            ]
        }
    },
    "T1249": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "各呪一遍投著火中，天王即現。又法行者若欲得曷羅闍所愛敬者，取赤小豆一呪一遍投火中燒，如是滿一百八遍，其曷羅闍即遣人喚來極急"
            ]
        }
    },
    "T1251": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "華、右手施手無畏相，頂五寶莊嚴相。目毘沙門王愛相，細姣面白少赤相，蓮葉居。九人女眾，又好相，世無比等。吉祥天，各手持寶刀，",
                "將鉾，又持鏡，各三人持物也，各蓮葉居。又八牙相者，背立，面色赤，衣色黑，目各面三，若半三目、若半二目。牙上方指自，下方長白",
                "座下西方；東北角大自在天，次帝釋天，次火天，即老旄夫相，身相赤；次並自在天，閻魔天，次羅剝天，次水天；次並梵天，次地天；次",
                "即由此身，則多聞天王呪究竟身則同等大日世尊諸尊。先其體樣，色赤衣紺，袈裟青，目白，牙上下方三寸指，正手印彼根本護身之印、左",
                "恭敬。但北方最勝太子有，正面端正好相具足、左右面畏相，右方面赤、左方面黑，頂上赤色面。喉咥細長，髮燃狀有。正手合掌，左第二",
                "子有，正面端正好相具足、左右面畏相，右方面赤、左方面黑，頂上赤色面。喉咥細長，髮燃狀有。正手合掌，左第二右第二手取大刀，次",
                "輪，色黑形半月樣，感吽(二合)字為其種子。次思火輪，形三角色赤，羅阿(二合)字為種子。次念有水輪，即鑁字，色白形圓。次念地",
                "目念，有一金輪繞匝而現七種光明：一青如青瑠璃、二黃如沙金、三赤如火挍塊、四白如銀、五紅如頗梨、六青黃共合如瑪瑙、七青白和合",
                "。衣色黑紺，一切眾生諸惡障礙不祥悉除相。衣風輪王漂相，身色皆赤，一切有情令得明鏡開惠眼，並又一切眾生為照諸闇事故，皆如是相"
            ],
            "juans/002.xhtml": [
                "湅]等也。用如是木，即成就護摩。又用米立、五穀、胡摩、芥子、赤芥子、白芥子、紫子飯粥五合也。鹽油又用酢酒、蘇蜜酪。若彼紫子",
                "也，水輪也風輪也。如是行者心可調。若我持人無非威儀，念常座被赤色半袈裟，若欲降伏怨家，先作印而作護摩。藥叉立身金剛忿怒身印",
                "羅(二合引)尾誐多野婆羅涕多(引)野吽增婆訶」「燈器即用金銀赤熟銅瓦等之中隨得，持上新淨布作燈炷。「次入三昧耶住壇場印。蓮"
            ],
            "juans/003.xhtml": [
                "若見持意，得成萬事，出像一面十手法，如說惡人打殺。若持我持著赤色半袈裟，若不而不成法。若授此法時，無惡意人授。若不授得，無"
            ]
        }
    },
    "T1254": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "法者，一切法中此法最勝。若人欲得供養末利支天者，應用金若銀若赤銅若白檀若紫檀，應作末利支天形像。其造像法，一似天女形，身長",
                "塞口，於四面塼上著之。又取紫檀摩研水中，即以其水灑於壇上，以赤花供養於壇。復以胡撚支四枚，各著四水罐邊。復以五色線遶壇四面"
            ]
        }
    },
    "T1255b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不能見，一切災難皆得解脫。若欲供養摩利支菩薩者，應用金或銀或赤銅、或白檀香木或紫檀木等刻作摩利支菩薩像，如天女形，可長半寸"
            ]
        }
    },
    "T1257": {
        "total": 26,
        "pages": {
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 4,
            "juans/006.xhtml": 4,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵，周迴界道以金剛鉤鬘莊飾。用菩提樹木、脂麻、鹽、芥子染赤檀色。其諸花鬘等及阿闍梨僧衣，並作紅色。觀想火天如曼度迦花色",
                "莊飾。獻種種食、燃燈供養。其第一瓶入五大藥、五穀、五寶，以白赤黃綠青五色絹蓋之。於曼拏羅上以幔幕嚴飾，羅列幢幡及諸花香，令",
                "引)娑嚩(二合引)賀」「於曼拏羅中間安摩里支菩薩，深黃色亦如赤金色，身光如日，頂戴寶塔，體著青衣，偏袒青天衣，種種莊嚴。身",
                "在日輪上，三眼四臂，手作施願，持淨瓶、蓮花鬘、杖、數珠，身黃赤色，髮豎立，熾焰如一聚火。擲護摩三遍獻火天，能滅一切罪。然後",
                "薩。若求息災，須自洗浴著白衣，若求增益著黃衣，若欲敬愛降伏著赤檀衣，如是阿闍梨覺悟依法。「若以酪蜜酥搵蓮華作護摩一落叉，求",
                "時，若見賊寇惡難，禁縛彼等令心迷惑不為侵害。或以雌黃、黃薑、赤土合為顏色，於銅器中畫惡人形相，復於羯摩杵下書彼名安置水中，",
                "童女相，身色如金光，似初出之日亦如聚火，脣如曼度迦花色，偏袒赤天衣，以腕釧耳鐶及寶帶等種種莊嚴，頂戴毘盧遮那佛，及戴無憂花",
                "亦甚醜惡，色如大青寶，光如十二日輪，顰眉出舌令人怕怖。右面深赤色，如最上蓮華寶，熾焰如火。於日宮後面出無憂樹，樹枝有花。於",
                "嚩(二合引)賀」「此真言，於其正面變成大力菩薩，四臂猪面，著赤天衣，一切莊嚴，以大力鉤牽拽冤家而降伏之。復誦真言曰：「唵(",
                "目欠滿馱(引)彌娑嚩(二合引)賀」「此真言菩薩，四臂金色，著赤天衣，手持無憂花、針、線縫冤家口眼，安彼南方。真言曰：「唵(",
                "(二合)婆野娑嚩(二合引)賀」「此真言菩薩，四臂，童女相，著赤天衣，手執金剛索、無憂樹枝及針，頂戴無憂花鬘，降伏冤家，安西",
                "引)嚩舍摩(引)曩野娑嚩(二合引)賀」「此真言菩薩，四臂，著赤天衣，種種莊嚴，如初出日色，熾焰如迦摩那火。左手執弓、無憂樹"
            ],
            "juans/003.xhtml": [
                "檀或衢摩夷塗曼拏羅，安摩里支㡧。於其㡧前，用無憂樹花、燕脂、赤檀、牛黃畫彼人形及書真言并彼人名，安在心中，自作觀想，想彼裸",
                "法。用燒屍灰白蟻運出者土、瓦輪上土、彼人足下土同作彼人形，用赤檀、牛黃於樺皮上書真言及彼名，置彼心中，以佉禰囉木火炙之，於",
                "金環、瓔珞寶帶、腕釧指環種種莊嚴，身作紫金色光如萬日，著紅衣赤天衣，左手執索、無憂樹枝、線，右手執金剛杵、箭、針、鉤。正面",
                "就之法，皆是毘盧遮那佛說。「復有成就法，亦令國王生其敬愛。用赤檀、牛黃、恭俱摩，於摩里支菩薩㡧像足下書彼王名。持誦者自著緋",
                "黃、恭俱摩，於摩里支菩薩㡧像足下書彼王名。持誦者自著緋衣，獻赤色花、燒安悉香供養菩薩。即作觀想，手持鉤索牽彼人來，令彼禮拜"
            ],
            "juans/004.xhtml": [
                ")嚩曩摩細娑嚩(二合引)賀」「今此菩薩三面，一面作猪相，身淡赤色，著青天衣，一切莊嚴，執弓箭、無憂樹枝并鎖。「於佛北邊安桉",
                "黃色。西方安德叉迦龍王，身作白色。北方安迦里俱吒迦龍王，身作赤色。東南方安商佉波羅龍王，西南方安大鉢納摩龍王，西北方安鉢納",
                "有藥法。用曩誐計娑囉花、蓮花、計娑囉花、俱母努花、憂鉢羅花、赤檀、雄黃、雌黃、牛黃、嚩囉賀訖闌多藥、尾瑟努訖闌多藥，用猪血",
                "字及自名與根本真言同書樺皮上。書已作觀想，想前微妙梵字等出青赤光明，獻香花供養。如是出觀後，將前梵字等藏在隱密處，即誦根本"
            ],
            "juans/006.xhtml": [
                "入道場，即加持中指而得增益為大財主。若作敬愛，法亦用此輪，以赤檀、牛黃、燕脂、無優樹花、無名藥，用血相和，書敬愛真言於樺皮",
                "，何況凡人！「復次禁縛凶惡之法。用毒藥、芥子、雌黃、黃薑汁、赤土同和，於樺皮上書禁縛真言輪。以輪安一椀中，用灰覆滿。復用一",
                "藏在密處，誦真言阿喻多數，彼人即得禁縛。「復次發遣冤家法。用赤色毒藥、[寧*心](切身)摩木汁合和為墨，以烏翅為筆，於死屍",
                "即出舌舐食，眴息之間天自晴朗。「復次禁縛法。用雌黃、黃薑汁、赤土和合一處，於銅器內畫彼人形，復於心上書禁縛真言輪，於隱密之"
            ],
            "juans/007.xhtml": [
                "「唵(引)迦(引)路(引)娑嚩(二合引)賀「此是西門菩薩，身赤色。」「唵(引)薩槎路(引)三摩母里馱(二合)致娑嚩(二合引"
            ]
        }
    },
    "T1263": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "把菓右手垂作滿願掌向外。置道場中，作種種飲食乳粥香花供養。取赤色花，每花一誦一擲童子身上，滿十萬遍，其童子必來現身，即得滿"
            ]
        }
    },
    "T1268": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦像作法。曲鼻像，取蟻子土濕作像形。一牙，取河邊土塗作，黑頭赤土。擔牡，取苦練木根土。魔王，取胡皂莢根土，烟色像白，紲上畫"
            ]
        }
    },
    "T1272": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "節，二臂三目，蛇為絡腋，右手執蘿蔔、左手執椀器，身作金色，鼻赤色，坐寶蓮華，頂戴頭冠，髮髻青潤，腹形廣大，諸相具足。安前曼",
                "成就。若彼行人無我人分別，依法所作無不滿願。「復次成就法，用赤檀香作頻那夜迦天像，長如拇指節，用樺皮裹，密藏身內志心受持，"
            ],
            "juans/004.xhtml": [
                "羅，每角上畫一三叉竪立。於曼拏羅中間畫必㘑多主，三面六臂，眉赤黃色，眼目瑩淨利牙齩脣，作驚畏十方相。復於曼拏羅中依法安前摩"
            ]
        }
    },
    "T1273": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "說像法。象頭人身，左牙出、右牙折，面少向左，其鼻向外瘻，身色赤黃，有六臂，左上手把刀(金剛智言把劍)、次手把菓盤(金剛智言",
                "天身相抱正立雙象頭人身，其左天著天華冠，鼻牙短，其目亦細，著赤袈裟福田相衣，身白肉色。右天面目不慈，鼻長目廣，不著天冠及福",
                "相衣，身白肉色。右天面目不慈，鼻長目廣，不著天冠及福田衣，身赤黃色，唯以黑色衣而纏其頸肩。此天以面相著前女天面，作愛惜相。"
            ]
        }
    },
    "T1274": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，足踵皆俱露現，手足柔軟猶如壯肥端正女人。男天頭無華鬘，肩係赤色袈裟。女天頭有華鬘，而不著袈裟，手足有瓔珞環，亦用其兩足蹈",
                "袈裟，手足有瓔珞環，亦用其兩足蹈男天足端。此二天俱白肉色，著赤色裙，各以二手互抱腰上，其右手覆左手背。二天右手中指端，令至",
                "臆合愛，三者以手抱愛腰，四者以腹合愛，五者以二足蹈愛，六者著赤色裙，是偏表敬愛故。有行者造供六愛敬像，此人必得國王大臣后妃"
            ]
        }
    },
    "T1275": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "葉上唵字，即變成日王歡喜天，頭上在日輪，於俗形而有瞋相，面容赤色，右手持吠瑠璃收胸上，左手持獨股收左腰。摧壞部主，名無憂大",
                "蘿富根舉左肩間。野干部主，名象頭大將，十八俱胝被眷屬圍繞，居赤石上。西方葉上觀頡哩字，即變為月愛歡喜天，其形美女也，頭有花",
                "祈之。欲止病瘡癰疸一切瘡病，以愛王天加炎魔天願祈之。欲止長血赤痢者，以日輪天加帝釋天祈申。欲止雨降難者，以愛王天加帝釋天。"
            ]
        }
    },
    "T1276": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "東外院以白灰撚畫金剛杵，左邊以炭末畫劍，北邊以黃畫棒，西邊以赤畫羂索。如是外院置曼茶羅。畫已，四邊應以三甜食而供養之，於其",
                "隨意驅使悉能成辦。「又法以毒婆羅得和蜜燒，皆得敬愛。「又法以赤鷄子、髑髏末，以赤芥子油和燒，即成敬愛。「又法以波羅奢蘭香、",
                "「又法以毒婆羅得和蜜燒，皆得敬愛。「又法以赤鷄子、髑髏末，以赤芥子油和燒，即成敬愛。「又法以波羅奢蘭香、子摩難那藥花和燒，"
            ]
        }
    },
    "T1277": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。置一閼伽爐，取安息香以大印真言加持七遍，燒令童女熏手。又取赤花加持七遍，安童女掌中，便以手掩面。則持誦者結大印，二手合掌",
                "娑嚩(二合引)賀(引)」「則以此印按其童女頂，則想於頭上三角赤色熾盛火輪光，誦真言七遍。火輪真言曰：「唵阿儗儞(二合)施棄",
                "孃(二合)跛野帝(十)娑嚩(二合引)賀」「此陀羅尼，調伏人取赤芭蕉葉畫彼人，心上書名字，誦陀羅尼一百八遍，即埋牛糞中，即調"
            ]
        }
    },
    "T1278": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "角內半等許，釘之令沒，遂成結界。然用五色畫之。其界外青，次內赤，次黃，次白，內黑。其五色界道各闊半寸許，相隣次塗之。當中畫",
                "齒，左邊頭作天女形美貌紅白。三面皆具天眼䗍髺寶冠，首圓光而作赤色。四臂，左上手柱三股叉、下掌金君持瓶，右上手持花供養本尊、",
                "，儼然而立。於右邊龍王等次上畫尾惹野天王，即毘紐天王也，通身赤色而有三首，正面作天王形、右現師子相、左如猪頭，䗍髮寶冠，首",
                "羯羅(二合)，唐云天帝釋，通身黃色，面有三目，䗍髺寶冠，首有赤光，乘兩牙白象，象作走勢，覆以衾褥，半跏據上。左手執獨股金剛",
                "馬也。天王髮黑色，䗍髺寶冠，身首皆有圓光，外以日輪環之。日輪赤色，文如車輪。二青衣童子并御馬，於車廂內立，出胸已上。日天首",
                "皆能銷之。凡存念虛空天者，阿(引)字存臍，日初沒時虛空作青黃赤白黑相，此則虛空色也。亦作虹色，亦如火色，亦如雪色，亦如骨鸝",
                "七返，念諸王親降莊嚴己身，阿難陀嬈頂白色，嚩素枳在左耳充璫作赤色，得迦叉(二合)迦右身充璫作黃色，迦羅俱擿迦於左膊作釧赤色",
                "作赤色，得迦叉(二合)迦右身充璫作黃色，迦羅俱擿迦於左膊作釧赤色，跛娜莽右膊為釧白色，摩訶跛娜莽充頸冠黃色，餉迦播攞在左脛"
            ]
        }
    },
    "T1279": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人殘柴，誦呪一百八反招之，即得見本身。又法若能降伏怨家者，取赤土畫其形，書其姓名，以左脚踏之，誦呪一百八反，不論遠近彼人自"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，空中擲之，其雨即止。「又法若有怨家興起惡意，以用朱砂或其赤土，書名或書形，於左脚下踏之念誦，夜後作之，一百八遍，無問遠"
            ]
        }
    },
    "T1283": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三重安金剛熾焰，並令周匝。次略明粉壇請召供養儀軌。「須用青黃赤白黑五色之粉，先粉八方位地，作八熾焰等，如前所說。次捻閼伽鉢"
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")禰(引)伽娑嚩(二合)賀(引)復說五色粉壇獻食儀則。用青黃赤白綠五色粉，以惹帝花、摩隷花等裛過，專心粉曼拏羅。及獻食時作",
                "正。於曼拏羅中心安寶藏神，於寶藏上坐，依次第裝嚴，身色作白黃赤。復作螺藏、蓮花藏，左名寶藏無量光、右名寶藏金光。東方安置夜"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "明，所有設咄嚕伺其便者速得辟除。「又法若行人欲降雷雹者，當用赤色葛囉尾囉木依法作橛，誦明加持已釘於樹下，彼所釘處當降雷雹。"
            ]
        }
    },
    "T1289": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "王難者，及和會諸怨憎者或有惡者相惱亂者，當取光明朱沙一兩、柴赤者一兩、天門冬根一兩、新蜜蠟一大兩，取五月五日大醋三升，旦沒",
                "祁婆變七寶方第二。世尊！若有諸善男子，欲變瓦石為摩尼寶者，取赤石如鷄卵許，取銅鐺一，取水銀五兩安置鐺中，及石亦鐺中盤蓋之，",
                "梨勒十二顆、剌蜜三兩井花水煎服，吐出金。治萬病，用光明沙、紫赤朱、天門冬、新蜜蠟，五月五日大酷三升、黑石蜜三兩和煎。觀世音"
            ]
        }
    },
    "T1293": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛智三藏譯提頭攞宅善神，綠青色，開口現忿怒相貌，被甲冑，著赤衣，右手持大刀、左手捧鉾，髮紫色也。毘盧勒叉善神，赤紫色，忿",
                "甲冑，著赤衣，右手持大刀、左手捧鉾，髮紫色也。毘盧勒叉善神，赤紫色，忿怒相，現閉唇之形，右拔折囉、左押腰，被甲冑，著白青色",
                "腰，被甲冑，著白青色衣，鬢髮紺色。摧伏毒害善神，鬢聳立弭也。赤肉色。右手持大刀。左手向外當胸。被甲冑著白色衣服餘如常。增益",
                "。右手持大刀。左手向外當胸。被甲冑著白色衣服餘如常。增益善神赤肉色。四臂容怒鬼。右第一手持大刀。第二手把劍輪。左第一手持楊",
                "綠色。頂上有孔雀。其色金色。右手持一股鉤。左手押腰。被甲冑著赤衣。鬢髮丹色。面體忿怒也。除一切障難善神，黃色，作瞋怒相，六",
                "寶冠，著袈裟，吹天衣風，瓔珞環釧如常。拔除罪垢善神，裸形，被赤綠色袈裟，髮毛聳立，赤黃色相也。右手持棒，其棒有五叉；左手作",
                "，瓔珞環釧如常。拔除罪垢善神，裸形，被赤綠色袈裟，髮毛聳立，赤黃色相也。右手持棒，其棒有五叉；左手作拳置頂上。瞋眼開口，利",
                "王相，作閉唇相，右手持金剛棓、左手捧全身舍利寶塔，被甲冑，著赤衣，鬢髮紫色也。毘盧博叉善神，肉色，懸黑絲臂，以筆作書寫之勢",
                "神，肉色，懸黑絲臂，以筆作書寫之勢，被甲冑，著綠色衣服，鬢髮赤色，微笑之形也。離一切怖畏神，形體如帝釋天，但頂上有髑髏，髑",
                "白色，相貌如毘沙門天，左右手合掌，十指端有紅色微敷蓮華，衣服赤黃色。攝伏諸魔善神，髮毛聳立，黑肉色，相貌以瓔珞為莊嚴，右手",
                "相也，二手虛心合掌屈二頭指附中指背第一文，冑上被白色袈裟，裳赤色也。師子威猛善神，肉色，戴師子寶冠，右第一持斧、第二手持劍"
            ]
        }
    },
    "T1298": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曩莫三曼多沒馱南因捺羅耶娑嚩(二合)賀。東南方火天，乘青羊，赤肉色，遍身火焰，右二手一持青竹、一持軍持，左二手一楊掌、一持",
                "水牛，右手執人頭幢，左手仰掌。有二天女侍，二鬼使者持刀捧戟，赤黑色，垂右脚。印相者，先合掌，二地屈中節背相著，二風亦屈背著",
                "主天，乘白師子，身著甲冑，右手持刀令竪、左手大指押中小二指，赤肉色，二天女侍左右，二羅剎鬼持三股戟。印相者，右手作拳安腰右"
            ]
        }
    },
    "T1299": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "畜生即畜生、融酥和合、作牛羊諸畜坊舍及牧放、入溫室、種蒔黃色赤色等物、入宅及名金作等吉。宜伐逆除怨、作剃剪之具、賣物、求長",
                "大吉。角宿，宜嚴飾事，取雜色衣、作安膳那、服藥，及取珊瑚金銀赤銅摩尼金剛諸寶物等諸珍帛，初王者嚴服觀兵，及進路作求安隱、祭"
            ]
        }
    },
    "T1300": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "神，姓質多延。亢宿一星，酥麥麨祭之，一日及月，屬咀吒神，姓曰赤氏。氐宿二星，形如羊角，於一日半共月俱行，以花用祭，屬乎火神"
            ],
            "juans/002.xhtml": [
                "木不成，餘如前說。三大之相，今當分別。地動之後，於七日中若有赤雲、日月無光、流星飛行，是名火動，非是災怪。於七日後若有大雨",
                "年多水，宜植高田，其餘災異如星所說。若七日後有大風起，日月光赤，是名風動。其年兵興，不宜出師，火甚熾盛，焚燒傷害。卯時地動",
                "人，心星所主如昂嘴說，尾主行人，箕主乘騎，斗如上說，牛主南方赤衣盜賊及戲笑者，虛主中土，危主醫筮合塗香者，壁星惟主能作樂者"
            ]
        }
    },
    "T1301": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "六。何謂為六？一曰好平頭、二曰所乘、三曰臥寐、四曰善動、五曰赤色、六曰八兵。是謂六親。』又問：『何由謂度為秋？仁者頗學諸宿",
                "去無數世，乃昔爾時宿止仙人五通達者，則我身是。吾外父女，名曰赤色。身興欲意，則失神通。吾於彼世，憎厭惡行，尋便說除罪之律。"
            ]
        }
    },
    "T1308": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。若過其命宿，棄於丘井中大吉。火宮占災攘之法第四熒惑者，南方赤帝之子，二歲一周天。所至人命星，多不吉。春至人命星，其人男女",
                "三日留張十九)退張營惑，南方火之精，一曰罰星，徑七十里，其色赤明，所在分野多疾病。其星二年一周天，強七百八十日一伏見，初晨"
            ],
            "juans/002.xhtml": [
                "除。火，其神到宿命及皆衝向之宿，宜畫火曜本身供養其神，作銅牙赤色貌，帶嗔色，驢冠，著豹皮裙，四臂，一手執弓、一手執箭、一手"
            ]
        }
    },
    "T1311": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本命元神錢、畫所犯神形供養，黃衣攘之，必消災增福壽命。本命屬赤虛天，百事不如意。男不宜官、女不宜夫。忌三月九月庚辛日。三、"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "印流出火光。口誦神呪，口出無量火光，心月輪上紅色hrīḥ字放赤色火光，三光同照阿毘地獄等。三誦三掣，關鎖自開，所有罪人悉皆"
            ]
        }
    },
    "T1321": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "餓鬼等三十六部鬼神，悉集誦呪人邊，合掌瞻仰觀者行者。此[女*赤]羅尼妙言，若有善男子、女人、童男、童女受持讀誦者，現身行十",
                "頭各相著，其間令相去一寸，開腕當心上著。此名「大悲心輪[女*赤]羅尼法」。結此契時，誦念妙言七遍。時，觀想契上有一水精摩尼"
            ]
        }
    },
    "T1330": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "食、仰視虛空漸漸羸瘦者，時持明人當用黑豆粉一斗作患小兒像，用赤檀香塗已，面西安曼拏羅內。復以種種香華、飲食及酒肉等布作二十"
            ]
        }
    },
    "T1331": {
        "total": 12,
        "pages": {
            "juans/007.xhtml": 5,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "衣吐于青氣，住在東方；二者名曰摩呵祇斗，其身長大一丈二尺，著赤色之衣吐于赤氣，住在南方；三者名曰移兜涅羅，其身長大一丈二尺",
                "住在東方；二者名曰摩呵祇斗，其身長大一丈二尺，著赤色之衣吐于赤氣，住在南方；三者名曰移兜涅羅，其身長大一丈二尺，著白色之衣",
                "、等正覺。持印之法，右手擎之，右手捉牛卷驅魔之杖長七尺，頭戴赤色呾魔[怡-台+甲][怡-台+盧]神帽。去病者七步，閉口七息",
                "如前一意而立，存五大神，青氣之神吐青氣來入病者左手大母指，中赤氣之神吐赤色之氣來入病者左足大母指中，白色之神吐于白氣來入病",
                "立，存五大神，青氣之神吐青氣來入病者左手大母指，中赤氣之神吐赤色之氣來入病者左足大母指中，白色之神吐于白氣來入病者右手大母"
            ],
            "juans/008.xhtml": [
                "魅鬼身中魅鬼身外魅鬼飯時魅鬼噎時魅鬼金銀魅鬼坐時魅鬼臥時魅鬼赤色魅鬼黑色魅鬼有長魅鬼身短魅鬼有大魅鬼有小魅鬼中適魅鬼白色魅",
                "有熱悶鬼有沙中鬼有崗堆間鬼有健行鬼有舉手鬼有摩頭鬼有白頭鬼有赤頭鬼有黃頭鬼有斷頭鬼有吐火鬼有憙燒人鬼有血光鬼」佛告阿難：「",
                "佛語阿難：「山精之中五等精魅，我今說之，其名如是：「青色山精赤色山精白色山精黃色山精黑色山精高大山精卑小山精廣大山精無頭山",
                "脚山精喑啞山精歎吒山精相拘牽山精鬪[口*爭]山精吐青毒山精吐赤毒山精吐白毒山精吐黑毒山精吐黃毒山精兩頭共身山精龜形山精」佛",
                "惡夢鬼為變怪鬼鳥鳴怪鬼百狩變怪鬼有狐鳴鬼有烏鳴鬼鼠鳴怪鬼南方赤氣溫鬼白氣溫鬼青氣溫鬼黑氣溫鬼黃氣溫鬼五注之鬼青色注鬼白色注",
                "溫鬼白氣溫鬼青氣溫鬼黑氣溫鬼黃氣溫鬼五注之鬼青色注鬼白色注鬼赤色注鬼黃色注鬼黑色注鬼墜床死鬼喜為縣官鬼「金慢鬼薜荔鬼慳貪鬼"
            ],
            "juans/009.xhtml": [
                "阿勒伽浮龍王思利龍王思梨祇吉龍王攬菩盧龍王」佛告阿難：「南方赤龍神王，其上首者名曰那頭化提，五七三十五龍王，典領南方五十萬"
            ]
        }
    },
    "T1332": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "兜摩富抵婆婆抵多婆首沙兜莎呵」此陀羅尼，若人癩病、若白癩、若赤癩、若黃癩病，若狂狗嚙、若身惡瘡，若被箭射刀槍傷破，以此陀羅"
            ],
            "juans/003.xhtml": [
                "方諸佛。供養佛已，為我大功德天敷好妙座，以三種妙花莊嚴此座，赤白紫色三種妙漿，蒲桃、石蜜、安石榴漿，以待於我。若在塔中若於",
                "朋友知識想，於身命財生不堅想，我及國土如幻如化，愍傷眾生如視赤子。若其國王能修是德，復能讀誦此陀羅尼，於月八日十四日十五日",
                "王治化正法，不貪為本慈悲為性，賞善罰惡尊敬道德，慈愍人民如視赤子。爾時教王此陀羅尼句。王於爾時精誠至故，七日七夜精進不懈。"
            ],
            "juans/004.xhtml": [
                "悲心育養群生；三者自利利人彼我兼利；四者有病苦者其心憐愍如視赤子。是為菩薩四攝法攝取眾生，是為菩薩廣利眾生攝取淨土妙善功德",
                "携接令得脫難；七者見邪見人憐愍敦喻令得正見；八者鞠育眾生猶如赤子，所有功德悉持施與，共用迴向無上菩提。是為菩薩八事利益無量",
                "昧能斷欝單曰有，黃色三昧能斷四天王有，黑色三昧能斷忉利天有，赤色三昧能斷焰摩天有，妙善三昧能斷兜率天有，德長三昧能斷化樂天",
                "十七名徹視、十八名遍觀。照卑律兜是大鬼神王四天王所說大神呪經赤下鬼名：富單那(一)迦羅富單那(二)波都耆(三)摩訶波都耆(",
                ")波都耆(三)摩訶波都耆(四)莎呵(五)。誦呪三遍，三色縷黃赤綠，作二十一結，先繫脚、後繫腰、却繫手。白下鬼名：浮流(一)",
                "(四)毘摩勒睺睺摩(五)漢吒奴睺睺摩(六)莎呵(七)。呪縷黃赤綠，結作七結，繫項。讇語鬼名：卑多羅(一)波波浮(二)波波浮",
                "睺(三)浮律多波波睺(四)莎呵(五)。呪二十一遍，五色縷青黃赤白黑，結作三七結，痛處繫。眼上白淣鬼名：阿富那(一)破多奴阿",
                "奢波帝(四)阿摩奴睺睺奢波帝(五)莎呵(六)。須五色疊縷青黃赤白紫，結作三七二十一結，繫脚、次繫腰，復繫手、復繫項。惡瘡鬼",
                "。一升椒、一斗水，煎得一升。呪三七遍，接取一升飲，餘者洗瘡。赤眼鬼名：烏奴多(一)阿若兜㝹奴吒烏奴多(二)牟律帝那烏奴多(",
                ")阿非破羅帝烏都(五)莎呵(六)。以三升欝金水，七遍呪飲之。赤腫鬼名：阿兜那(一)蘇區都阿兜那(二)閻摩卑阿兜那(三)若富",
                "那(三)若富摩阿兜那(四)究吒㝹阿兜那(五)莎呵(六)。取方赤罽、二七遍呪、赤處搭之。白腫鬼名：耆蜜卑(一)波羅帝耆蜜卑(",
                "兜那(四)究吒㝹阿兜那(五)莎呵(六)。取方赤罽、二七遍呪、赤處搭之。白腫鬼名：耆蜜卑(一)波羅帝耆蜜卑(二)具殊呵帝耆蜜"
            ]
        }
    },
    "T1333": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若晝誦此呪三遍、夜誦三遍，或復心念，一切蠱毒、厭禱呪詛、惡口赤舌、眾耶魍魎皆不得近，昏夜警中恒見諸佛，所有食噉之物即自消化"
            ]
        }
    },
    "T1334": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "他除災患者，呪於淨水一千八遍，用澡浴身然後行之。若呪惡瘡，用赤銅刀子。如是等諸事，誦呪七遍即便如意。若能常誦持者，錢財自然"
            ]
        }
    },
    "T1335": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "鹿、馬、牛、驢、駝、羊等形，或作大頭其身瘦小，或作青形或時腹赤，一頭兩面或有三面或時四面，麁毛竪髮如師子毛，或復二頭或復剪"
            ],
            "juans/004.xhtml": [
                "毘舍闍，若欲禁制，遮一切惡、立一切善，當誦讀是大結呪界經，以赤線繫作百結，以香供養諸天，諸天等當集在一處為其說法。」佛言："
            ]
        }
    },
    "T1336": {
        "total": 28,
        "pages": {
            "juans/003.xhtml": 5,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 6,
            "juans/007.xhtml": 9,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "方諸佛。供養佛已，為我大功德天敷好妙坐，以三種妙華莊嚴此坐，赤白紫色三種妙漿，蒲桃、石蜜、安石榴漿以待於我。若在塔中若於靜",
                "朋友知識想，於身命財生不堅想，我及國土如幻如化，愍傷眾生如視赤子。若其國王能修是德，復能讀誦此陀羅尼，於月八日十四日十五日",
                "王治化正法，不貪為本慈悲為性，賞善罰惡尊敬道德，慈愍人民如視赤子，爾時教王此陀羅尼句。王於爾時精誠至故，七日七夜精進不懈。",
                "慈悲心育養群生；三者自利利人彼我兼利；四者病苦者其心憐愍如視赤子。是為菩薩四攝法攝取眾生。菩薩廣利眾生、攝取淨土妙善功德。",
                "携接令得脫難；七者見邪見人憐愍敦喻令得正見；八者鞠育眾生猶如赤子，所有功德悉持施與，共用迴向無上菩提。是為菩薩八事利益無量"
            ],
            "juans/005.xhtml": [
                "誦此陀羅尼，然後讀誦，憶念不忘。結帶禁兵賊陀羅尼優呵蕪呵摩利赤車舟沙和羅伊揥蕪揥遮呵和羅須我結解，乃令後兵及我。若逢縣官所"
            ],
            "juans/006.xhtml": [
                "得聞持不忘陀羅尼一首觀世音說除病肌生陀羅尼一首觀世音說呪土治赤白下痢陀羅尼一首觀世音說呪草拭一切痛處即除愈陀羅尼一首觀世音",
                "縷結作三結，呪之三遍結病人頸，一切之病皆即除愈。若無五色，用赤縷亦得。觀世音說除種種怖畏陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路",
                "羅兜摩富坻婆波坻多婆首沙兜莎呵此陀羅尼，若人癩病，若白癩、若赤癩病，若狂嚙齒、若身瘡病、若被箭刀瘡傷破，以此呪呪土塗之即差",
                "摩泜三鉢陀尼坻離坻離毘坻離莎呵此呪於觀世音像前，燒沈水香，呪赤昌蒲根七遍服之，得聞持不忘。南無勒囊利蛇蛇南無阿利蛇婆路吉坻",
                "土塗，又末比跋置水中服之，除人得流，肌生無病。觀世音說呪土治赤白下痢陀羅尼南無勒囊利蛇蛇南無阿利蛇婆路吉坻舍伏羅蛇菩提薩埵",
                "吒阿躓莎羅摩思羅婆兜摩首羅蛇兜躓吒躓吒兜莎呵此陀羅尼，若人病赤白下痢，呪土三遍以塗大便上差愈。觀世音說呪草拭一切痛處即除愈"
            ],
            "juans/007.xhtml": [
                "子善女人，應善讀誦執持奉行。」四天王所說大神呪(合六十六首)赤下鬼名羅單那(一)迦羅富單那(二)波都耆(三)摩訶波都耆(四",
                "單那(二)波都耆(三)摩訶波都耆(四)莎呵(五)誦呪三色縷黃赤綠，作二十一結，先繫脚，後繫腰，却繫手。白下鬼名流流(一)摩",
                "睺摩(四)毘摩勒睺睺摩(五)漢奴睺睺摩(六)莎呵(七)呪縷黃赤綠，結作三七結，繫項。讇語鬼名畢多羅(一)波波浮(二)波波浮",
                "波睺(三)浮律多波波睺(四)莎呵(五)呪二十一遍，五色縷青黃赤白黑，結作三七結。眼上白光鬼名阿富那(一)破多奴阿富那(二)",
                "睺奢波帝(四)阿摩奴睺睺舍波帝(五)莎呵(六)須五色㲲縷青黃赤白紫，結作三七二十一結，繫脚，次繫腰，復繫手，復繫項。惡瘡鬼",
                "，一斗椒，二斗水煎得一斗。呪三七遍，接取一升飲之，餘者洗瘡。赤眼鬼名烏奴多(一)阿若兜㝹吒烏奴多(二)牟律帝那烏奴多(三)",
                "(四)阿非破帝烏都(五)莎呵(六)以三斗欝金水，七遍呪飲之。赤腫鬼名阿兜耶(一)蘇區都阿兜耶(二)閻摩卑阿兜耶(三)若富摩",
                "耶(三)若富摩阿兜耶(四)究吒㝹阿兜耶(五)莎呵(六)取方寸赤罽，三七遍呪，赤處搭之。白腫鬼名耆蜜卑(一)波羅帝耆蜜卑(二",
                "兜耶(四)究吒㝹阿兜耶(五)莎呵(六)取方寸赤罽，三七遍呪，赤處搭之。白腫鬼名耆蜜卑(一)波羅帝耆蜜卑(二)具殊呵帝耆蜜卑"
            ],
            "juans/008.xhtml": [
                "呪一首大神仙所說呪一首阿修羅天神斷注不得還著病人呪一首大神仙赤眼呪牙齒䗳經一首梵天呪句文一首一大梵天女尚衢梨所說呪一首甘露",
                "繩，七遍呪之，纏鐵釘埋著交道中、著門閫下，稱病者名字。大神仙赤眼呪牙齒蝺經東北有山名曰香熏，彼中大人名曰赤眼，甚可畏怖。仙",
                "病者名字。大神仙赤眼呪牙齒蝺經東北有山名曰香熏，彼中大人名曰赤眼，甚可畏怖。仙人患齒蝺，即自結此呪曰：呵陀柁比知呵陀既萬泥",
                "若竭提三摩那提惡叉夜檀帝目帝遮梨阿遮梨郁鳩梨摩訶座梨此呪先以赤土規病人周匝，以五尺刀橫著瓫水上，燃四枚燈於患人四角頭。如此",
                "邊鬼、有身中鬼、有身外鬼、有飲食鬼、有臥時鬼。今佛言：「若有赤鬼、有黑鬼、有長鬼、有短鬼、有高大鬼、有卑小鬼、有中適鬼、有"
            ],
            "juans/009.xhtml": [
                "薰陸香，運心供養。我將諸鬼神至其邊施其所願。其人應誦此呪，結赤縷，然後持行，即能消除一切諸難。」爾時佛告阿難：「此呪極有大",
                "除一切顛欺狂病者。應結縷，繫其人頸。若五種色縷，若無五色應用赤縷，以此呪呪之三遍，結縷為三結，即能除一切顛狂病。除怖畏陀羅"
            ]
        }
    },
    "T1339": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，視他怨家作怨家想者，是名犯第十三重戒。若有菩薩，見他視怨如赤子想，往彼人所作如是言：「善哉善哉！何能視此人如赤子？此非吉",
                "見他視怨如赤子想，往彼人所作如是言：「善哉善哉！何能視此人如赤子？此非吉相。」是名犯第十四重戒。若有菩薩，見他聚鬪，往至其"
            ],
            "juans/003.xhtml": [
                "？』復問：『此木何林所生？何人所斫？何象所載？此木為青為白為赤為黑？何日所作？此木松也、柏也、柳也？曲也直也、有節無節也？"
            ]
        }
    },
    "T1340": {
        "total": 9,
        "pages": {
            "juans/003.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/014.xhtml": 2,
            "juans/016.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "頂相，一切人天乃至有頂不能覩見。摩那婆！如來手足二十指爪，如赤銅色薄如蓮花，光澤分明勝於餘色。摩那婆！如來傭足跟相赤如花葉",
                "爪，如赤銅色薄如蓮花，光澤分明勝於餘色。摩那婆！如來傭足跟相赤如花葉，塵水泥垢不能沾污。摩那婆！如來髀腨端直牢固猶如金剛，",
                "菩薩化彼無量諸惡眾生，皆令迴心修諸善業。以是因緣成就妙甲猶如赤銅，指直纖長軟密光澤。摩那婆！是為如來指爪諸相功德因緣，我今"
            ],
            "juans/005.xhtml": [
                "大人相，一切世間無能及者。梵天！菩薩後時問眾女言：「汝等誰有赤檀箜篌？如其有者今宜前進。」時有一女以檀箜篌奉授菩薩，菩薩彈"
            ],
            "juans/006.xhtml": [
                "若女。出母胎時，無有一法從餘處來，亦無一法去至餘處，唯有精水赤白和合成迦羅邏藏。如來於彼建立為因，而實諸法無有住處。何以故"
            ],
            "juans/012.xhtml": [
                "知。憍尸迦，譬如羊毛入諸染色，隨所入處得種種名，或青或白、或赤或黃、或紅或紫、或同頗梨，如是諸色隨本受名。如是憍尸迦！是中"
            ],
            "juans/014.xhtml": [
                "樹、天飲食樹、天眾寶樹、天瓔珞樹、天音樂樹。又彼諸壍兩岸多有赤栴檀樹周匝圍繞，如兜率天宮為補處菩薩之所，莊嚴此殿亦爾，皆是",
                "彼商主欲入大海求諸珍寶不顧危險。是人棄家始達海岸，忽值眾舶載赤栴檀自然而至，或種種船異寶充滿一時競來。天王！於意云何？彼時"
            ],
            "juans/016.xhtml": [
                "眾生能知彼光從佛頂出，亦復不能分別彼光相貌形色，為青為黃、為赤為白、為黑為紫、為頗梨色，諸餘色相乃至一相皆不能知。彼光出已"
            ]
        }
    },
    "T1341": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "律中，五種根相具足，可畏眼不得出家。此法律中，五種根相具足，赤眼不得出家。此法律中，五種根相具足，大赤眼不得出家。此法律中",
                "律中，五種根相具足，赤眼不得出家。此法律中，五種根相具足，大赤眼不得出家。此法律中，五種根相具足，跛人不得出家。此法律中，",
                "不得出家。此法律中五法，具足竪髮不得出家。此法律中五法，具足赤頭不得出。家此法律中五法，具足綠髮頭不得出家。此法律中五法，"
            ],
            "juans/002.xhtml": [
                "其足破裂鼻根傾倒，左右縮申而取命終；伏面思惟而動左眼，眼色焰赤。有如是種如是狀貌、如是處所，智者應知，此等眾生從此捨身，當"
            ],
            "juans/004.xhtml": [
                "此頭悉是利刀所斫，種種形相，或有髮者、或無髮者、或剝皮者唯見赤色、或惟髑髏猶如珂雪、或齒墮落或不墮落。』童子答言：『我今悉"
            ],
            "juans/006.xhtml": [
                "會大地獄中捨身。何者三根？二睛聚視、上瞬轉環、若瞋恚時兩目俱赤。此是有漏和合等智，以如此智應當無智。」時波斯匿王白佛言：「"
            ],
            "juans/007.xhtml": [
                "舍富帝夜跋詫那磨婆那呵囉鉢履婆囉婆底野囉吒(格蜂)底梨富婆(赤蜂)磨器夜(蠅)摩徒迦利夜(蜂蜜)拔囉摩囉(黑蜂)蜱梨輸婆("
            ]
        }
    },
    "T1342": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "塵之數；一一菩薩復雨馬瑙寶蓋，如一佛剎微塵之數；一一菩薩復雨赤真珠蓋，如一佛剎微塵之數；一一菩薩復雨細琉璃蓋，如一佛剎微塵"
            ]
        }
    },
    "T1345": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蔽日光。爾時世尊正坐三昧，飛騰虛空欣然微笑，乃至放於青、黃、赤、白、金色、頗梨等光明亦復如是。爾時文殊師利童子住在虛空，合"
            ]
        }
    },
    "T1348": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "健好布施，身體諸毛孔，常出諸妙香，口中諸齒間，復出氛氳香，天赤栴檀香，及諸餘香氣，千萬億劫中，常香無斷絕；世世所生處，其聲"
            ]
        }
    },
    "T1349": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "人合供養，隨其所在生，恒生富貴家，勇健施無悋，一切諸香氣，天赤栴檀香，經多百億劫，常從其口生。若人舍宅中，寫佛名供養，眷屬"
            ]
        }
    },
    "T1354": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "或癬病者、或有惡瘡出身或有反華瘡、或有濕癩或有舊痢更發、或有赤頭創不能為害，一切蠱道呪咀言說不能為害，一切起死屍不能為害。"
            ]
        }
    },
    "T1393": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、有堂中鬼、有身中鬼、有身外鬼、有飯食鬼、有臥時鬼、今佛言有赤色鬼、有黑色鬼、有長鬼、有短鬼、有大鬼、有小鬼、有中適鬼、有"
            ]
        }
    },
    "T1419": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "尖，手頭正一搩。掌縱應七指，廣分是五指。掌肉平飽滿，滋潤光滑赤，顯諸吉祥紋，螺輪華鉤飾。將指之長分，前面得五指。此指梢節中",
                "足，餘漸止滿指。指根連縵網，趺高如龜背。掌平滿柔軟，滋潤色丹赤。輪螺吉祥字，諸妙相深微。如是如來相，一切福德備。」兩股之當",
                "黃白，悲相，髮際三指(兩眉微顰而無笑容)。其右面正黃色、左面赤黃色，此二旁面縱分同正面，而廣只得其半，外邊添鼻分六麥分(胎",
                "分(胎偶則廣分六指。此三面謂之增長三面)。第三層正面七指，色赤白，喜相(具微笑容)，髮際同前。而其右面綠色、左面紫色，此二",
                "善或惡，以及豐孤俊醜、雅俗怪異、胖瘦高矮、動靜喜怒諸形。色，赤黃白黑俱可。目正鼻端。最忌根肢缺傷。然亦隨其耦對，參差得宜為",
                "，顰蹙兩眉，頭髮竪立高一搩。上安頂嚴部主佛高四指。髮眉髭鬍皆赤黃色，熾然作火焰之狀，張口呲牙而卷舌。五髑髏為冠，冠高六指、",
                "密迹、散脂大將、火天(鎮東南方神，紅色善相，頭髮連鬢，鬍鬚俱赤黃，具寶冠耳環手釧，著縵衣，右手持念珠、左手持澡瓶)、閻摩囉",
                "所熏修，甚不易得。其色有三，骨舍利色白、髮舍利色黑、肉舍利色赤，獲聖果者皆有。惟佛舍利槌擊不破，弟子舍利固分不及。又通稱靈"
            ]
        }
    },
    "T1420": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "燒香禮拜。第六符厭父母憎兒，兒不孝二親，逕日月自相鬪訟，呪咀赤口如水火。以生絹七寸，朱書此符佩之，父子孝義畢千載。當念禮虛",
                "上政當指下，即是印心，主病人心內有黑色，不吉大困，不差死。有赤，主周時差，日西小霓，白色大吉。印字面左上角白色，主伯叔兄弟",
                "角黑色，主神仙道，急求謝之。印字面上併黑色，主死，白色差遲，赤色大吉。印背左上角赤色，外親家宿願；左下角白色，女鬼。印背左",
                "求謝之。印字面上併黑色，主死，白色差遲，赤色大吉。印背左上角赤色，外親家宿願；左下角白色，女鬼。印背左上角紫色，行來犯社宿",
                "上角紫色，行來犯社宿願為。右下角黑色，犯路傷亡客。印背上通有赤色大吉，黑色大惡。不問印背面黃色者，是印家定色無難色，病人大",
                "之，月中一日生一頭睹。取雄黃一兩，呪之七返，與犬食之，犬種糞赤如火。取塗一餅，呪之三返，色如金色。若人欲作時，取五色綖長六"
            ],
            "juans/002.xhtml": [
                "食法波吒那夜叉波吒那提夜羅利波帝吒摩耶帝吒莎呵取禹餘糧二升、赤石脂一兩、白石英一兩、朱沙一兩。於一淨室中，取禹餘粮，樢蓰作",
                "一兩、朱沙一兩。於一淨室中，取禹餘粮，樢蓰作末，去中惡物。取赤石脂作末，蓰之使細好。各作未和之，以誦此呪，呪此藥二十返，以",
                "有人作此印者，以桃根木方四五寸，剋畫此星宿印文，以朱沙塗之令赤，誦呪呪七百返，以緋袋盛之。若欲入國王大臣長者居士婆羅門家，",
                "利耶娑婆訶若有作此印法，淨治一室，香塗地，燒眾香供養三寶。取赤棗木，縱五寸橫三寸，用剋此星宿印。以朱沙塗，誦呪呪九百返，所",
                "食盤奉獻，燒香誦呪不絕。供養至心，不生異念。其菩薩遣神來，放赤光或紫光，其神滿室，從人所使。欲與人療患，燒香啟語龍樹菩薩、"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 239,
        "found_juans": 408,
        "total": 1364
    }
}