{
    "T0848": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "綠寶，首戴眾寶冠，瓔珞莊嚴身，間錯互嚴飾，廣多數無量，左執跋折羅，周環起光焰。金剛藏之右，所謂忙莽雞，亦持堅慧杵，嚴身以",
                "拏龍王，羂索以為印。初方釋天王，安住妙高山，寶冠被瓔珞，持跋折羅印，及餘諸眷屬，慧者善分布。左置日天眾，在於輿輅中，勝無"
            ],
            "juans/004.xhtml": [
                "相叉合掌，定手空輪、慧手地輪相交，般若於三昧亦復如是，餘如跋折羅狀，是持地印。彼真言曰：「『南麼三曼多勃馱喃(一)達囉尼"
            ],
            "juans/005.xhtml": [
                "流光。最勝頂輪印，除障頂鉤印，大士頂髻相，是名火聚印。廣生跋折羅，發生以蓮華，無量聲商佉，觀察知像類。毫相摩尼珠，佛眼次"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "馱喃(一)阿(入)二羽外為拳，申火風如鉤，地空各竪合，形如跋折羅，金剛大慧印，能壞無智城，曉寤睡眠者，天人不能壞。真言曰"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "第如上法遍用五瓶，以四種鬘鱗次繫其額上已。次師以觀羽執五股跋折羅授其雙手，應以種種方便言詞開誘安慰，為說頌曰：「諸佛金剛",
                ")襪日囉(二合)三摩耶薩怛鑁」復收取金剛杵。若是寶部者，又跋折羅上想有寶珠，餘部傚此。誦前真言時，應改初句金剛字為寶珠，"
            ]
        }
    },
    "T0865": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "——號金剛手——金剛手灌頂時，金剛手菩薩摩訶薩左慢右舞，弄跋折羅，則彼金剛安自心，持增進勢，說此嗢陀南：「此是一切佛，成"
            ]
        }
    },
    "T0866": {
        "total": 74,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 17,
            "juans/003.xhtml": 46
        },
        "sentences": {
            "juans/001.xhtml": [
                "利無量眾生，是如來意生。』「即從坐起，欲行，即誦此密語：「跋折羅鞞伽「若止住處，即誦此密語：「底瑟咤跋折羅「若欲共人語，",
                "唵跋折囉囉伽邏伽耶企藍壤(人者反)嗟(七我反)婆含(二合)跋折羅都使野(二合)護(引)「每一遍誦密語輒用水洗面，如是乃至",
                "了，出洗淨訖已，應結契誦密語，以金剛水善漱口。密語曰：「唵跋折羅娜伽(上)吒「其契以觀羽結金剛拳，申願方便慧等三度，即應",
                "。「次從坐起，復以右膝著地，即結金剛持大契，誦此密語：「唵跋折羅物(文一反)「其契法以止羽覆於下，觀羽仰於上，背相合舒，",
                "答摩南(己身)涅理耶多(奉獻也)耶冥(我今也)薩婆怛他揭多跋折羅阿羅怛那(寶也)毘詵者摩含(二合，願與我灌頂也)怛羅(二",
                "佉反)鉢囉末多那耶(轉也)阿答摩南涅哩夜多耶冥薩婆怛他揭多跋折羅達摩(法也)鉢羅伐多耶摩含(二合，願為我轉金剛法也)奚哩",
                "「唵薩婆怛他揭多布穰羯磨尼阿答摩南涅哩耶多夜弭薩婆怛他揭多跋折羅羯磨句嚧(二合，為我作事業也)摩含(二合)婀(引)「論曰",
                "，謂以愛重心歡悅之眼，以此瞻視，皆蒙隨順——即說密語：「唵跋折羅涅哩瑟底末咤「若欲降伏者，應面向西結賢座而坐(並脚蹲坐臀",
                "出一切如來光明三摩耶，名一切如來心，從自身心而出此密語：「跋折羅帝壤「纔出此密語時，從一切如來心——即彼薄伽梵執金剛——",
                "，從自身心出一切如來法三摩耶，名一切如來心，而說密語曰：「跋折羅達摩「纔出此密語時，於一切如來身中——即彼薄伽梵執金剛—"
            ],
            "juans/002.xhtml": [
                "從自身心出現一切如來羯磨三摩耶，名一切如來心，即說密語：「跋折羅羯磨「纔出此語時，從一切如來心——即彼薄伽梵執金剛——以",
                "如來方便三摩耶，名一切如來心，從自身心而出，即說密語曰：「跋折羅藥叉「纔出此語時，從一切如來心——即彼薄伽梵——以為大牙",
                "口意金剛縛三摩耶，名一切如來心，從自心出已，即說密語曰：「跋折羅散地(重音呼)「纔出此語時，從一切如來心——即彼執金剛—",
                "金剛三摩地已，從自心出現一切如來部摩訶天女，即說密語曰：「跋折羅倪(俄以切)坻「纔出此語時，從一切如來心出現一切如來法契",
                "三摩耶所生金剛名一切如來主香婇女，從自心出，即說密語曰：「跋折羅度鼙「纔出此語時，復從一切如來心——即彼薄伽梵執金剛——",
                "所生金剛三摩地已，從自心出現一切如來承旨天女，即說密語：「跋折羅補瑟鞞(二合)「纔出此語時，從一切如來心——即彼薄伽梵執",
                "剛三摩地已，從自心出現此一切如來一切群眾印主，即說密語：「跋折羅俱奢若(短聲)「纔出此語時，復從一切如來心——即彼薄伽梵",
                "所生三摩地已，從自心出現導引一切如來入印使者，即說密語：「跋折羅波捨(短呼)「纔出此語時，從一切如來心——即彼薄伽梵執金",
                "三摩地已，即從自心出現一切如來縛諸如來心使者，即說密語：「跋折羅娑怖(二合)吒「纔出此語時，從一切如來心——即彼薄伽梵執",
                "金剛三摩地已，即從自心出現此一切如來諸印童僕，即說密語：「跋折羅吠捨(短呼之)「纔出此語時，從一切如來心——即彼薄伽梵執",
                "，金剛拳雙結已，檀慧度互相鉤，進力度仰相拄，即說密語：「唵跋折羅底瑟咤「以此印起已，應觀十方佛海，一一佛前己身住在足下，",
                "誦師承一切佛旨，以其五叉股契想置其杵中，而誦密語：「底瑟咤跋折羅「次說結契法，先金剛縛已，竪忍願度相著，以進力度於忍願傍",
                "伽者復以金剛羯磨契印，心想廣展此金剛印，即說密語：「娑婆羅跋折羅「說結羯磨印法，以智定度各捻檀慧度頭，申餘三度如三股跋折囉",
                "度頭相拄，屈其中分如摩尼寶狀，是名授灌頂印。而說密語：「唵跋折羅阿羅(二合)怛那(二合)阿毘詵遮摩含(二合)「其次思惟自",
                "剛已，分為二，應以金剛純寶所成鬘繫自頭上，而誦此密語：「唵跋折羅摩羅阿毘詵者摩含鑁(平)「寶部結寶金剛契已，分為二，應以",
                "金剛契，分為二，應以一切法所成鬘繫自頭上，而誦此密語：「唵跋折羅達摩摩隷阿毘詵者摩含鑁(平)「羯磨部結羯磨金剛契已，分為",
                "契，如上以手合拍令歡喜，誦此密語：「唵薩婆怛他揭多鼻三菩提跋折羅都使野護「如是以一切如來身口意金剛差別契修飾自身已，復想"
            ],
            "juans/003.xhtml": [
                "薩埵契是也)。「具此契法加持已而起，以止羽為金剛拳觀羽，執跋折羅示威猛相，普遍觀察處置，稱我跋折羅薩埵而按行之。「其作壇",
                "分之一，從心如上環遶為輪。「其壇中央門子輪，縱橫下八線道，跋折羅如殿柱，想以成八拄，莊嚴其大圓輪亦跋折羅像，皆五色作，或",
                "線道，應誦密語舉之，從下過，不失於三摩耶。即說此密語：「唵跋折羅(引)鞞伽(此二字本無)羯囉(二合)摩吽「阿閦等四佛皆應",
                "生，隨其自羯磨相應，具有大威力。次第而說此密語曰：「第一、跋折羅馱都第二、阿閦鞞第三、阿囉(二合)怛娜(二合)三婆頗四、",
                "八、跋折囉擬提二十九、跋折囉涅哩底三十、跋折囉杜鞞三十一、跋折羅補瑟篦三十二、跋折囉嚧計三十三、跋折羅建提三十四、跋折羅",
                "之。以威德意氣用二搖舉之，謂結二金剛拳，止羽當心，觀羽如弄跋折羅勢。誦此密語：「唵跋折羅薩埵阿(引)「用二執竪鉤交肘已，",
                "誦此密語：「唵跋折羅穰「用二狀如放箭，誦此密語：「唵跋折羅阿羅伽護(引)「又用二金剛於心上為善哉契，彈指，誦此密語：「唵",
                "跋折羅娑度索「又用二置額上為灌頂，誦此密語：「唵跋折羅(二合)阿羅(二合)怛娜(二合)唵「復用二金剛置於心上，如轉日輪，",
                "誦此密語：「唵跋折羅底穰闇(引)「又用二竪右肘於左拳上為幢，誦此密語：「唵跋折羅計都多藍(二合)「即彼二拳指契置於口，向",
                "上雙散之，誦此密語：「唵跋折羅何娑呵(上)「想止羽如拘勿頭，以觀羽擘開之，誦此密語：「唵跋折羅達摩頡唎(二合)「又用左置",
                "於心上如煩惱障，以右為劍，想以殺之，誦此密語：「唵跋折羅帝乞瑟那淡(引)「又用二伸臂當前，轉之如輪，誦此密語：「唵跋折羅",
                "曳都摩含(二合)「又用二從口而起，誦此密語：「唵跋折羅婆沙阿藍「又用金剛舞兩手相繞，觸兩乳、兩頰，置於頂上，誦此密語：「",
                "唵跋折羅羯磨劍「又用以胸前繞腰如被甲像，誦此密語：「唵跋折羅阿囉乞沙(二合)唅(去)「又用二展檀慧進力等度置口兩傍如牙，",
                "誦此密語：「唵跋折羅藥吃沙(二合)吽(引)「又用二拳合相捺，誦此密語：「唵跋折羅慕瑟置鑁「又用二小低頭，金剛意氣以意申敬",
                "，誦此密語：「唵跋折羅邏細護(引)「又用二以繫鬘儀式而繫之頭上，誦此密語：「唵跋折羅麼隷怛羅(二合)吒(輕)「又用二置於",
                "心上，以口似變出，誦引下申臂，誦此密語：「唵跋折羅擬(研以反)提擬提「又用二以作舞儀已，置於頂上，誦此密語：「唵跋折羅涅",
                "(二合)吒(輕)「又用二覆手開掌，向下按之，誦此密語：「唵跋折羅杜鞞婀(引)「又用二開掌仰而向上舉之，誦此密語：「唵跋折羅",
                "補瑟鞞唵(短)「又用二相向，急捺持之為燈，誦此密語：「唵跋折羅嚧計禰(重)「又用二置於心上，摩其胸前，向外抽散為塗香印，",
                "誦此密語：「唵跋折羅健提俄(重)「又用二相背，檀慧度相鉤，竪進度如針，曲力度為鉤，誦此密語：「唵跋折羅(二合)俱奢穰(而",
                "「又用二如上相背，相鉤交進力度，相拄為羂索，誦此密語：「唵跋折羅皤捨吽吽(重引)「又用二進力度相鉤為連鎖，誦此密語：「唵",
                "跋折羅窣普吒鑁「又用二相背檀慧度相鉤，進力度初分，相交為磬，誦此密語：「唵跋折羅吠舍護(引)「次作阿閦鞞四部契，又作四波",
                "刀，曲進力度於刀傍，此是毘盧遮那金剛界自在契。密語曰：「唵跋折羅哆尾(亡禮反二合)攝嚩(二合)頡哩跋爾哩(二合)儞吽(引",
                "已，合申忍願二度竪為莖，此名阿閦鞞佛三摩耶契。密語曰：「唵跋折羅跋折哩禰吽(引)「如本願縛契已，屈忍願度，初分相拄，智定",
                "已，曲忍願度，相拄為花，此名阿彌陀佛三摩耶契。密語曰：「唵跋折羅達謎禰吽「如本縛契已，屈忍願度入掌，申檀慧智定度如針，此",
                "名不空成就佛三摩耶契。密語曰：「唵跋折羅羯磨跋折哩禰(二合)吽「次說金剛薩埵等契，結金剛縛契已，想二掌為月輪，合申忍願二",
                "：「唵鉢囉(上聲)底攝勃馱「如本縛，以智定度押檀慧度為羯磨跋折羅，此名毘首羯磨菩薩三摩耶契。密語曰：「唵蘇(上)婆施哆嚩",
                "(去)賒(式佉切)播哩布羅拏震哆莫儞突嚩穰(而佉反)釳哩瓢跋折羅突嚩穰(而佉反)姞[口*犁]怛㘕「論曰：我今敬禮一切如來",
                "入)唎(二合)底(丁里反)鉢羅慕地夜(二合)迦[口*犁]瓢跋折羅荷斯訶「論曰：敬禮一切如來作歡喜者。「金剛笑口上密語曰：",
                "「唵薩婆怛他揭多跋折羅達磨陀(金剛法性也)三摩地毘薩兜茗(讚歎)摩訶達磨係唎「論曰：以一切如來金剛法性三摩地讚歎摩訶法音"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "揭多阿毘三菩提dṛḍhavajratiṣṭa涅哩荼(堅牢)跋折羅底瑟吒(一切如來正等菩提金剛堅牢安住我心)」稽首毘盧遮那"
            ]
        }
    },
    "T0893a": {
        "total": 4,
        "pages": {
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/003.xhtml": [
                "跋折囉上繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以跋折羅印而護其門；第二重門以訶利帝母而護其門；中台院門以無能勝",
                "處然後作法。「其時於外祭祀八方護世大神并諸眷屬，於其瓶上置跋折羅；或置有果枝條。其瓶及線或當部明王持誦；或用部心；或用部",
                "，如是作已無有能壞。是故於中作成就法，於諸門中及門外由各置跋折羅，其成就法或於淨室中作；或於露地作，曼荼羅其量五肘或七或",
                "八，觀其所成就事隨事大小而作。「於諸門中置跋折羅；於諸角上置瓶；於外門前置能辦諸事瓶。「於內東面置法輪印；右邊置佛眼；左"
            ]
        }
    },
    "T0893b": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。辦事金剛真言曰：「『唵度囊(上)嚩日囉賀』「欲作辦事諸業跋折羅者，應用天火所燒之木，或苦練木；或取燒尸殘火糟木；或紫檀",
                "木，隨取一木作跋折羅，應施三股。護摩之時及念誦時，常以右手而執持之能成諸事，故號拔折羅能成諸事。若執，所有一切毘那夜迦及"
            ],
            "juans/003.xhtml": [
                "折藏籤剗一頭如一股杵，以紫檀香泥塗其橛上；復以緋線纏之；以跋折羅橛印作拳執之；以此真言持誦一百八遍釘於四角，橛頭少現；作",
                "，於曼荼羅東面懸長竹竿上；以金剛牆真言持誦鐵末百遍，作三股跋折羅，頭皆相接圍繞曼荼羅，為金剛牆；復以金剛鉤欄真言持誦鐵末",
                "秦明妃；右置遜婆明王，左置計唎枳里明王；右置拔折羅尊，左置跋折羅但吒；右置金剛母特伽羅鎚，左置金剛商羯羅；右置金剛鉤明妃"
            ]
        }
    },
    "T0894b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "澡浴。又說別印相，以觀羽空輪，持地輪甲，餘三輪直竪，如三鈷跋折羅形是也，准前用亦得，此是軍荼利菩薩羯磨印。加持土後加二印"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "折囉。「若欲成就天、龍、藥叉、乾闥婆、阿修羅法者，用天木作跋折羅。「若欲成就變形法者，用泥作跋折囉。「若欲成就起屍法者，"
            ],
            "juans/003.xhtml": [
                "「希有尊者愍念眾生！希有如是微妙悲行！或見尊者，手執赫燿大跋折羅、或執堅固鐵杵、或執猛利火輪、或見手執不空羂索、或見手執"
            ]
        }
    },
    "T0896": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "後眠睡。妙臂菩薩所問經說金剛杵頻那夜迦分第四「我今分別說諸跋折羅量。其量或長八指、或長十指、或十二指、或十六指、或最長者",
                "不過二十指，如是五類無有過者。造跋折羅物，或金或木，隨所求事種種不同。若欲求佛法真明成就，用菩提木作跋折羅。若降伏地天及",
                "持明天，當用金作跋折羅。若求大富貴，用鍮石作跋折羅。若降龍，用熟銅作。若降修羅、入修羅窟，用寶石作。若欲成就一切法者，可",
                "柳木等作。若欲求成就意樂者，可用赤檀、白檀作。如上所說，造跋折羅皆須五股，不得缺減，小有破損即法不成，仍須事持光淨殊妙端",
                "念誦時，先獻塗香及妙香花而為供養，然後發廣大慈悲之心，手執跋折羅，依法專注持誦本部真言如數滿畢，不得少剩。依時持誦滿畢數",
                "已，然將彼跋折羅安本尊足下，復以諸妙香花、塗香等乃至作禮而供養之。若持誦時，手不執跋折羅者，其法終不成就。如再持誦，依前"
            ],
            "juans/004.xhtml": [
                "等法，信既不足，及更內心常懷慳悋嫉妬者，不得執持我教所說大跋折羅。「復有比丘、比丘尼、優婆塞、優婆夷等，以邪見謗此大乘妙",
                "損惱有情，但緣部內一切眷屬諸鬼神等，見此癡人執我大金剛族大跋折羅，兼持誦我教妙真言者，彼諸眷屬即當瞋目視之，乃至破壞身命"
            ]
        }
    },
    "T0897": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "真言；以白色畫觀世音自在契印即是蓮華；其執金剛契印即是五股跋折羅(二合)；其諸餘尊各依本法自說契印。或若不獲彼本印者，應",
                "印即是娑惡(二合)底、其梵天王契印即是蓮華、其帝釋契印即是跋折羅(二合)、其火天契印即是火爐、其閻摩契印即是單馱棒、其泥",
                "跋難陀龍王，曼荼羅外西面一處對門廂當置訶利羝母，於一切門置跋折羅及置金剛羂索等，隨方契印極令可畏。「於曼荼羅第三院北面安"
            ]
        }
    },
    "T0898": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦大金剛羂索呪：「『oṃvajrapāśehrīḥ唵(一)跋折羅(二)跛(引)勢(三)訶唎(二合引)(四)』「若結佛頂印",
                "誦念此呪而入睡眠。呪曰：「『oṃvajraśanihūṃ唵跋折羅(二合)賒儞吽(長呼)』「若誦此呪，一切惡夢皆悉消滅，善",
                "呪曰：「『oṃvajradarahanamathabha唵跋折羅(二合)那羅訶那麼他盤rjaraṇahūṃphaṭ闍囉拏",
                ")ṣadharavajrajvarīni沙(二)馱羅(三)跋折羅(二合)闍跋(二合引)利儞(四)bhavayārkajv",
                "金剛將神。西門畫蓮華，中髻陀唎那南杜底手執火炬。北門畫摩訶跋折羅施佉羅那喃那，此云大金剛峯侍者。宜畫訖已，隨其力分以辨諸"
            ]
        }
    },
    "T0899": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵部林盤陀曳娑婆訶怛他揭都娑婆曳娑婆訶鉢頭摩尼娑婆曳娑婆訶跋折羅摩尼娑婆曳娑婆訶摩尼摩尼摩尼俱羅曳娑婆訶怛姪他[合*牛]",
                "呪，未得成就，有少功効，即而為防護。」即說呪曰：「怛姓他唵跋折羅娑婆耶娑婆訶「若持呪之人覺有不安，當知即是諸魔夜迦等惱亂"
            ]
        }
    },
    "T0901": {
        "total": 28,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 11,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "祕密三藏法門，設強行用，常有魔事，無所成辦，却被殃身。「其跋折羅可重八兩，長十二指，橫指為量，兩頭三股，亦有五股——其五"
            ],
            "juans/003.xhtml": [
                "上，手執白拂。左手屈臂，肘節向左，手掌向腹仰掌，掌中堅著一跋折羅，跋折羅頭外向著之，火焰圍遶跋折羅身。其帝釋像從腰以下著",
                "手把君遲(唐云胡瓶水罐)。南方安華座，座上安帝釋天，右手把跋折羅。「中心著一香鑪水罐，四角各一香鑪水罐，五枚水罐內各盛淨"
            ],
            "juans/004.xhtml": [
                "時，阿闍梨身及諸弟子香湯洗浴，將諸香花至其處所。阿闍梨手執跋折羅，次第問諸弟子等言：『汝等決定欲學諸佛祕密法藏，不生疑不",
                "出地長五指許，此寶物等永不得出。「次作大結界，其結界法，執跋折羅(唐云金剛杵也)右遶壇外，急走三匝，作毘那夜迦種種結界印",
                "身者，好；背向東者，知魔障出；餘如華法。次與洗手，各以手領跋折羅水，敬謝飲之。「次阿闍梨入壇，啟白諸佛、菩薩、金剛等云：",
                "、左邊安馬頭觀世音；南面中央安金剛王，右邊安金剛母、左邊安跋折羅母瑟知；西面院門南邊安提頭賴吒、北邊安毘嚧陀迦。「次作外",
                ")斯馳(二合)迦羅、次素婆休(亦是金剛兒也)、次央鳩尸、次跋折羅商迦羅。「外院西行，從南頭先安摩唎支，次安日天、次安毘嚕",
                "沙門天王、次安地天、次安一切龍王。「其外院四角，各安交叉二跋折羅(如十字形)。「又，中院四角准前，各安二跋折羅，亦交叉著",
                "，正當腕節。「次作護身印印於自身，皆用馬頭護身印呪。「次把跋折羅，作阿蜜哩多軍茶利身印，三迴右轉於壇外邊。「次作地結界，",
                "，近鑪邊坐。』次喚馬頭觀世音坐火鑪中蓮花座上。「次阿闍梨把跋折羅，一一次第喚諸弟子近阿闍梨，教令正念，胡跪合掌，以跋折羅",
                "淨衣，於西門外作大蓮華座，於華座上敷生淨草。次阿闍梨右手把跋折羅，以左手把婦人右手，引來向壇北門外立，阿闍梨至心誦呪二十"
            ],
            "juans/006.xhtml": [
                "去音)瑟皤(二合)(七十五)阿跋囉提訶徙跛麼(七十六)跋囉跋折羅鄧瑟吒(二合)囉(七十七)緊者囉(上音)夜西(七十八)伊"
            ],
            "juans/007.xhtml": [
                "曾持呪法，深奧明了嚴祕清淨，是故而共讚成我法，稱我名為摩訶跋折羅波尼囉闍，以是名故稱為上首。我等亦願堅成助護佛之正法，是",
                "請喚商迦羅坐蓮華座上，安置亦得；或於地上畫著亦得。東方畫著跋折羅形、北方畫著鐵連鎖形、南方畫著可吒謗伽印形。「其印形者，"
            ],
            "juans/008.xhtml": [
                "上。其二蛇色如黃侯蛇，赤黑間錯。「其像有八臂手，右最上手把跋折羅，屈臂向上。下第二手把長戟拄，屈臂向上，其戟上下各有三叉",
                "，與作四肘二色彩壇——一、白，二、赤。壇開四門，五方各畫二跋折羅(十字交著)。其壇四角各竪長刀一口，四門各竪好箭一隻，中"
            ],
            "juans/009.xhtml": [
                "底毘沙拏(六十五)呵陀呵陀(六十六)跋折囉郁嚕摩(六十七)跋折羅那(上音)迦(六十八)跋折囉計奢(六十九)跋折囉目佉(七",
                "那(二合去音)夜(三)莎訶(四)』「是五法呪，若欲作壇，把跋折羅各印其粉，各誦本呪一百八遍，如是呪竟，依法安置。「作四肘"
            ],
            "juans/012.xhtml": [
                "闍梨與諸弟子香湯洗浴，著新淨衣，將諸香華至其處所。阿闍梨把跋折羅，應當問彼諸弟子言：『汝等必能決定受我諸佛等說祕密法藏，",
                "第香水灌掌及與飲之，人各三飲。一一弟子灌掌遍竟，次阿闍梨以跋折羅印水自飲。「作法事已，引諸弟子昇於道場，從西階上於道場側",
                "何不周匝？子細撿挍，不周匝處更報修理。更作一遍大結界法，把跋折羅種種結護。略供養竟，留曾入壇弟子守護，莫令餘人輒入道場。",
                "隨意安之。「其次，外院縱廣四肘，一十二位。於其四角各作地印跋折羅形，形如金剛力士把杵，兩杵相叉(狀如十字)，頭枕四角，皆",
                "鱗甲，半身而出，光焰圍繞。「第七座主名隨心金剛，蓮花座上作跋折羅，光焰圍繞。「第八座主名婆榆毘伽(此是正位)，蓮花座上作"
            ]
        }
    },
    "T0904": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "安於頂左，即令心眼分明想見執金剛菩薩，身色如淺碧玉色，手持跋折羅半跏而坐，又想見無量金剛種族同侍如來。結三昧耶已，即想自",
                "召集。「唵跋日羅三摩闍惹」爾時召集菩薩住虛空中，手執揵椎及跋折羅擊之出聲，其聲遠至十方無量世界，一切諸佛數如恒沙，一切菩",
                "十波羅蜜。念誦時，燒香散花獻燈塗香供養等。燒香真言曰：「唵跋折羅杜鞞阿」散花真言曰：「唵跋折羅補瑟鞞唵」獻燈真言曰：「唵",
                "跋折羅盧計儞」塗香真言曰：「唵跋折羅[口*犍]提伽」塗香及花燒香飯食燈明護摩，縱不辨餘物，以是六種之物不應闕少。次當運想",
                "故，二為滅罪獲福故，三為未來果故。三十七漫荼羅主名號密語：跋折羅馱覩阿閦鞞阿羅怛娜三婆頗嚧計攝伐羅阿羅闍阿目伽悉地跋折羅",
                "薩埵(普賢菩薩)跋折羅阿羅伽(摩訶大愛菩薩)跋折羅闍(不空王菩薩)跋折羅娑度(歡喜王菩薩)。已上四菩薩，東方阿閦鞞金剛部",
                "。跋折羅阿羅怛那(虛空藏菩薩)跋折羅帝闍(大威光菩薩)跋折羅計都(寶憧大菩薩)跋折羅訶娑(常歡喜咲菩薩)。已上四菩薩，南",
                "方寶生如來部。跋折羅達羅摩(觀自在菩薩)跋折羅底乞瑟那(文殊師利菩薩)跋折羅計覩(纔發心菩薩)跋折羅婆娑(無言大菩薩)。",
                "已上四菩薩，西方蓮花部阿彌陀如來部。跋折羅羯磨(毘首羯磨大菩薩)跋折羅阿羅乞叉(鬪戰勝精進大菩薩)跋折羅藥叉(摧伏一切魔",
                "大菩薩)跋折羅散地(如來拳大菩薩)。已上四菩薩，北方不空如來羯磨部。薩埵跋折哩(一切如來金剛波羅蜜三摩地灌頂智)阿羅怛那",
                "折哩(一切如來羯磨波羅蜜作佛事業灌頂智)。已上四部波羅蜜。跋折羅囉斯(喜戲)跋折羅摩㘑(鬘)跋折羅祇帝(歌詠頌)跋折羅涅",
                "里底(舞羯磨智)。已上四種內供養。跋折羅杜鞞(香)跋折羅補瑟篦(花)跋折羅嚧計(燈)跋折羅健提(塗香)。已上四種外供養。",
                "跋折羅俱舍闍(鉤召集)跋折羅跋賒吽(羂索引入)跋折羅薩普吒梵(鉤鏁縛)跋折羅毘賒呼(攝入召一切如來部事者)。八曼荼羅道場",
                "繒綵以身語意三業祕密輪現作神變，行者作是思惟。密言曰：「唵跋折羅馱都[口*梵]」若作觀自在菩薩三摩地念誦者，於蓮花中想纈",
                "愛染之所污累，當如是觀訖。說本尊觀自在三摩地心真言曰：「唵跋折羅達摩[口*纈]哩」若作文殊師利菩薩念誦，於蓮花中觀一[牟",
                "四面圍繞，聖者於中乘雜色寶花放赤色光明，說心地真言曰：「唵跋折羅底乞瑟拏淡娑婆訶」若念虛空藏菩薩，於蓮花臺中觀怛羅字，變",
                "奕，由如日輪，菩薩於中乘千葉蓮花，放雜色光，坐月輪中，三鈷跋折羅周遍圍繞，誦真言曰：「那麼三曼多拔折羅吽」若念金剛藏菩薩",
                "，蓮花臺中觀一吽字，變為跋折羅，成金剛藏菩薩，身如淺碧玉色，頂戴五佛，禪為金剛拳安置心上，智執拔折羅放火焰光，聖者於中乘",
                "寶蓮花，三古金剛杵圍繞月輪觀，誦真言曰：「跋折羅薩埵阿娑婆訶」若如意輪菩薩念誦，蓮花臺中觀[口*纈]哩字，變為真多摩尼寶",
                "後間，三迴來去額，既至頂後已，壇慧等前垂，是則金剛甲。「唵跋折羅迦縛者跋日羅拘盧跋折羅跋日里(引)那咡(引)」次應結歡喜"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空譯貞元新入目錄海仁運珍。護摩儀軌一卷師子國三藏沙門阿目伽跋折羅譯，奉勅改名智藏叡與前稍廣。」後智藏譯既在明藏，然彼有爛"
            ]
        }
    },
    "T0913": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，爐底一以泥捏作獨股杵，杵長八指。其圓爐及八角爐，即作羯磨跋折羅(謂十字跋折羅)。爐脣皆作三重，從內高向外漸低，每重皆闊"
            ]
        }
    },
    "T0914": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "十六指，闊三十二指，東面著輪，南面三古叉，西面著龍，北面著跋折羅，中央著蓮花。余供養准前作之，又須□火星日起首。次說諸火"
            ]
        }
    },
    "T0920": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "放捨，如毘沙門王掌舍利塔，如十金剛藏共持一金剛珠，如十世界跋折羅神共持一跋折羅杵，如十世界觀一日光，亦如十方眾生同一世界"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來功德海，為護弟子持誦者，發心讚請應聲期。願大金剛清淨眾，跋折羅杵自隨身，於此道場禮念處，周迊圍繞作結界。」次大輪印：以",
                "，令天魔外道鬼神不得輒出入，如有輒出入者，付與火頭金剛，把跋折羅折碎身如微塵，頭破作七分如何梨樹枝。急急如陀羅尼勤。」四"
            ]
        }
    },
    "T0946": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "。即取新死人未爛壞者，將來作壇，取尸陀林中上，塗於壇中，畫跋折羅杵、輪力、髑髏、越斧，將尸安置壇中，以白絹覆身，頭向東，",
                "銀、銅、瓷等器未曾用者，盛將向佛前安置，二十重密封其口。呪跋折羅，於藥瓶上著。喫藥合藥，並須告曰。好時於舍利塔前，日夜至"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "此印誦呪四十九遍，然後使用。」「大佛頂心中心呪：「唵(一)跋折羅(二)跋羅跋羅(三)印地嘌(二合)耶(四)毘輸達儞(五)"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "羅剎女百臂羅剎女百目羅剎女常害羅剎女摧破羅剎女末折唎羅剎女跋折羅羅剎女夜行羅剎女晝行羅剎女愛莊羅剎女羯喇炭那(去音)羅剎"
            ],
            "juans/003.xhtml": [
                "揭喇訶羯嚧弭索訶室里達世呬(上)提鞞呬嗢徵祇哩蘇羅鉢底跋底跋折羅跋折囉跋折囉跋折囉鉢帶裔莎訶」「阿難陀！此大孔雀呪王，是"
            ]
        }
    },
    "T1001": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩：「頂上五髮冠，身相白肉色，左定說法印，右惠大蓮華，其上跋折羅，達寶珠焰鬘。」「南門東寶幢菩薩：「頂上五髻冠，身相白肉",
                "微咲，極大忿怒相。左定執乾銷，左理把寶弓，左定金剛索，右惠跋折羅，右智持寶箭，理智救世印。先以左定腕，押右惠腕上，以右禪",
                "金地，獨釰文。「次四方蓮華門(白肉色)，四隅金剛木橛，十字跋折羅也，又云乾陀木橛。四方四隅青蓮華圍遶。」時婆誐鑁說是經已"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "繩七遍乃可施用。」「復次，結加坐呪二十五：「『嗚唵(二合)跋折羅跛儞迦嚂雞祇[口*梨]枳[口*梨]虎[合*牛](二合)虎"
            ]
        }
    },
    "T1057b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "僧祇比耶南無阿利耶婆盧吉低攝伐羅[口*寫]菩提薩多跛寫南無跋折羅波尼寫菩提薩多波寫跢姪他徒比徒比迦耶徒比婆羅闍婆羅尼馺皤"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "降伏一切魍魎鬼神者，當於寶劍手。若為降伏一切天魔神者，當於跋折羅手。若為摧伏一切怨敵者，當於金剛杵手。若為一切處怖畏不安"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "]哩儜薩嚩(二合)賀」（五）「若為降伏一切天魔外道者，當於跋折羅手。真言：「唵(引)儞陛儞陛儞跛野摩訶室哩曳薩嚩(二合)"
            ]
        }
    },
    "T1065": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、戟矟手、楊柳手(是為八法)。二者調伏法用金剛部尊，是故有跋折羅(二合)手(唐言金剛，是三鈷金剛)、金剛杵手(猶鈷金剛)"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛像，右智金剛寶，右慧持寶鏡，右智金剛索，右慧加無畏，右智跋折羅，右慧五股杵，右智縛日羅。百千種瓔珞，妙鬘及天衣，莊嚴上"
            ]
        }
    },
    "T1068": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "半]吒[口*半]吒娑婆訶十三、釋王三十三密語：唵末尼迦釋迦跋折羅壁瑠璃耶娑婆訶十四、大辨功德密語：唵摩訶具陵吉利他曳娑婆",
                "密語：唵摩兜祇浦屈沙底娑婆訶十九、毘沙門天密語：唵南無帝南跋折羅祇叉婆羅弭他南南壁室良半拏耶婆良耶娑婆訶二十、金色孔雀密"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "二合)囉(十一)謨枯知(二合)枳(去)唎南(上音)(十二)跋折羅句囉娑婆(上)厭(上)(十三)賀野紇哩(二合)嚩那(去)",
                ")澁皤(二合)(五十)阿波囉提賀徒跛(去)嚩(五十一)皤囉跋折羅(二合)鄧瑟吒(二合)羅(五十二)緊只羅夜西(五十三)翳",
                "合)(六十六)句嚕句嚕(六十七)賀野紇哩縛耶發吒(六十八)跋折羅柘羅(上)耶發吒(六十九)跋折羅鄧瑟吒羅(三合)耶發吒(",
                "粉壇，南北西三面盡蓮華座，於其座上盡著牙形，東面華座上盡作跋折羅印。燃十二燈，百味異食辦備八盤，其食日別換著新者，新新供"
            ]
        }
    },
    "T1074": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "相著，各屈一節勿著食指。真言曰：唵(一)鉢羅毘迦悉跢(二)跋折羅(三)涉筏(二合)囉囉(上音)支(四)莎訶何耶揭唎婆解禁",
                "也。真言曰：跢姪他(一)薩羅波羅薩羅(二)社耶毘社耶(三)跋折羅句羅娑三婆(去音)皤(四)莎跛那迦車目都起(六)莎(去)"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿果，此間無，西國有)，第六手把越斧，第七手把鉤，第八手把跋折羅，第九手把寶鬘。左第二手把如意寶幢，第三手把蓮花，第四手"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "智竪。金剛蓮花印，通持蓮花者，警覺眾聖已，誦此密言曰：「唵跋折羅鉢頭麼三麼耶薩怛梵(三合)」由結此印故，佛及善逝子，諸大"
            ]
        }
    },
    "T1110": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "出地，長五指許。此寶物等永未得出。次作大結界。其結界法，執跋折羅右繞壇外急走三匝，辟毘那夜迦。種種結界，以印印地東西南北",
                "利，後面安毘梨耶波羅蜜。壇下層安四門，東安大自在天，餘門安跋折羅。其跋折羅無金銅者，取柳木及紫薑木亦得。檀四角各安一瓶，"
            ]
        }
    },
    "T1113B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "amana他唎瑟尼那波夜摩那(四十七)此是金光幢菩薩，手把跋折羅杵。svāhāsiddhāya娑婆訶(四十八)(同上)悉"
            ]
        }
    },
    "T1119": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。乃住普賢大菩提心觀，猶如滿月潔白分明，又想月輪上涌成五股跋折羅，光明瑩徹。其跋折羅乃變同金剛薩埵，色若素月具諸嚴飾，首"
            ]
        }
    },
    "T1212": {
        "total": 114,
        "pages": {
            "juans/001.xhtml": 114
        },
        "sentences": {
            "juans/001.xhtml": [
                "形，千臂千眼具足威德，以神通力化身滿須彌山頂及住虛空，所謂跋折羅央俱捨、跋折羅跛捨、跋折羅渴伽、跋折羅吒呵娑、跋折羅旃拏",
                "儞羅檀拏、跋折羅頓拏、跋折羅愈馱、跋折羅尸結羅、跋折羅沒特薜羅、跋折羅跛尼摩訶、跋折羅跋折羅世結羅、跋折羅覩摩羅、跋折羅",
                "爾多、跋折羅舍羅、跋折羅牟娑羅、跋折羅斫羯羅、跋折羅孽陀、跋折羅鑠底、跋折羅什嚩羅、跋折羅鉢嚩多、跋折羅馱努嚩[口*(曰",
                "/羅)]輸羅、跋折羅摩羅。如是等跋折羅甚大可畏，一切諸佛之所變化。當時諸大見之皆悉怕怖，往詣帝釋所告言：「天主！此來者是",
                "說成就世間一切呪法。而說曰：「那謨囉怛那怛囉夜也那莫失旃拏跋折羅波拏(上音)曳摩訶藥叉栖那跛多曳那謨跋折囉俱嚕馱也儞(入",
                "牟娑邏沒特誐囉鑠乞底輸邏波囉輸(去)跛捨呵塞哆也嚩囉迦娜迦跋折羅吠琉璃耶楞乞㗚多設哩邏也薩婆娜伽藥迦叉邏剎娑阿素囉畢㗚多",
                "界，即得成就。」「軍荼利三昧耶呪：「那謨囉怛那怛囉夜也那謨跋折羅弊羅婆也唵阿蜜哩多軍荼利佉佉佉佉佉佉佉虎吽虎吽虎吽虎吽虎",
                "神不能為障難。」「軍荼利阿伽供養呪「那謨囉怛那怛囉夜也那謨跋折羅俱嚕馱也唵阿蜜哩多軍荼利訶娑訶娑阿勒遮唬阿勒遮虎吽泮莎嚩",
                "切所作皆得成就。」「軍荼利燒香呪：「那謨囉怛那怛囉夜也那謨跋折羅俱嚕馱也唵阿蜜哩底爾期入囉爾期囉娑嚩摩努腎壞言唬吽泮莎嚩",
                "，鬼神即發遣。」「軍荼利著甲法呪：「那謨囉怛那怛囉夜也那謨跋折羅俱嚕馱也唵阿蜜哩多[口*洛]叉[口*洛]叉摩摩薩囉婆曳瓢",
                "昧耶壇。」「立驗軍荼利縛呪：「那謨囉怛那怛囉夜也那莫失旃拏跋折羅跛拏(上)曳摩訶嚩囉跛囉跛囉羯囉摩也嚩囉迦娜迦囉怛那步灑",
                "中，應時即除。「又法欲得治惡龍，取佉地羅或紫檀長十二指，作跋折羅。欲得最上好者，用鐵或鍮石或赤銅或銀，如已上者但取一色即",
                "，即誦此呪。呪曰：「那謨囉怛那(二合)怛囉(二合)夜也那謨跋折羅波拏曳摩訶藥叉栖那鉢多曳摩訶嚩邏跛囉訖囉摩摩訶跋折囉弊囉",
                "二合)跛羅底訶多摩伐勒多以灑弭那謨囉怛那怛囉夜也那謨失旃拏跋折羅波拏(上)曳摩呵藥叉栖那跛跢曳阿跛囉底呵跢嚩跛囉羯邏麼也",
                "唬吽唬吽唬吽泮泮泮跛遮跛遮薩嚩藥叉羅剎娑南[口*頡]哩那焰跋折羅什嚩哩那唬吽唬吽唬吽唬吽唬吽泮泮泮泮塞麼囉塞麼囉參昧焰跋折羅",
                "娑娜勃哩俱胝木佉俱嚕馱囉喏薩摩囉薩摩囉薩嚩[口*頡]哩娜焰跋折羅吒呵參那麼薩嚩步哆婆孕迦[口*臨]薩嚩[口*洛]衫阿喻跛",
                "嚩囉跛吒也跛吒也跋折利拏婆悉咩俱嚕唬吽唬吽唬吽泮泮泮阿爾多跋折羅也莎嚩呵阿鉢囉底呵多跋折羅也莎嚩呵跛羅什嚩哩多跋折羅也莎",
                "嚩呵阿目伽跋折羅也莎嚩呵跋折羅吒呵莎也那謨薩都帝莎嚩訶」「此呪法，若日月蝕時，於舍利塔前，牛糞作壇方圓肘，香花供養，誦呪",
                "一生已來所作隨從。若欲作一切法，但嗔心誦呪即得成就。若欲作跋折羅者，於此品中用長九指者即是。」軍荼利饒益安穩法品第九「次",
                "泮莎嚩呵俱盧陀也莎嚩訶俱嚕馱囉喏也莎嚩呵弊囉婆也娑嚩呵摩訶跋折羅弊羅婆也莎嚩訶藥叉地跛多曳莎嚩呵蜜地愈(二合)多麼也莎嚩",
                "阿爾多跋折囉也莎嚩訶屋孽囉檀拏也莎嚩訶跋折囉施佉囉也莎嚩訶跋折羅世佉囉也莎嚩訶跋折囉主拏也莎嚩訶跋折囉孽盧荼也莎嚩訶博乞",
                "跋折囉殑迦哩南吽(二合)莎嚩訶跋馹囉制吒南吽(二合)莎嚩訶跋折羅制底南吽(二合)莎嚩訶跋折羅摩邏耶莎嚩訶跋折羅央俱施曳莎",
                "嚩訶烏樞沙摩俱嚕馱跋折羅也莎嚩訶薩菩烏樞沙摩南莎嚩訶嘮度嚕烏樞沙摩南莎嚩訶遮都嚕婆枳儞南娑嚩訶婆羅底哩半遮摩南莎嚩訶莎母",
                "。若毒，呪刀二十一遍，摩拂毒上即得除差。「又法調伏惡人，取跋折羅擬，即自迸散遠吉。「又法欲除惡風雨雹，取跋折羅呪七遍或二",
                "大三昧耶壇呪品第十二「那謨囉怛那怛囉(二合)夜也那莫失旃拏跋折羅波拏曳摩訶藥叉栖那跛多曳摩訶嚩羅跛羅羯羅摩也阿跛囉底訶多",
                "囉怛那軍荼邏訶囉刺馱呵囉訖㗚多[悍-干+目]里廿佉囉馱囉也跋折羅始佉囉也哆姪他唵阿蜜哩(二合)軍荼利虎吽却虎嚕虎嚕句嚕句",
                "此呪即得成就。次更說一切三昧耶中攝受呪。呪曰：「那莫莎曼多跋折羅南南謨嚩日囉波拏曳摩呵藥叉栖那跛多曳唵阿蜜哩多軍荼利虎吽",
                "[口*洛]叉[口*洛]叉麼麼莎跛纈哩(二合)嚩寫悉馱失旃拏跋折羅波儞囉喏波也底莎嚩(二合引)訶」「若欲得成就此呪法者，於",
                "」軍荼利大隨求呪品第十四「那謨囉怛那(二合)夜也那莫失氈荼跋折羅波拏(上)曳摩訶藥叉栖那跛多曳唵阿蜜哩多阿蜜哩多嚩邏阿蜜",
                "牟訶也牟訶也虎吽虎吽虎吽阿蜜哩(二合)多軍荼利泮那莫薩漫多跋折羅南泮跋日囉(二合)俱嚧馱也泮俱嚧馱囉若也泮跋折羅吒訶娑也",
                "泮跋折羅尸佉囉也泮跋日囉(二合)檀拏也泮迦囉檀拏也泮儞囉但拏也泮焰摩但拏也泮遇醯也迦地跛多曳泮蜜地耶地跛多曳泮蜜地耶地跛",
                "南泮殑(岐孕反)迦唎南泮跋折囉(二合)禁(岐孕反)迦羅南泮跋折羅禁(岐孕反)迦利南泮跋折羅努底南泮跋折羅制吒南泮跋日囉(",
                "二合)失陵佉羅也泮跋折囉殃俱施曳泮跋折羅吒訶莎也泮尼藍摩羅達囉也泮跋日囉(二合)波拏曳泮鷄梨枳邏跋折邏也泮烏樞沙摩耶泮烏",
                "泮折覩嚧婆擬儞弊藥(二合)泮薩他婆訶也泮薩母陀羅儞囉耶也泮跋折羅孽嚕荼也泮博乞史囉闍也泮泥嚩南泮那伽南泮乾闥婆南泮摩呼羅",
                "次說除毒呪法。呪曰：「那謨囉怛那怛囉(二合)夜也那莫失旃拏跋折羅(二合)波拏曳摩訶藥叉栖那跛多曳摩訶尾地也(二合)囉闍也",
                "印，能成一切事。呪曰：「唵阿蜜哩多底瑟侘三昧曳虎吽泮」金剛跋折羅第五「二手合掌，二小指二無名指向相叉右押左，二中指頭相跓",
                "，以頭指屈向中指背上利一分許，如跋折羅頭即是。呪曰：「唵失旃拏跋折羅虎吽泮」「結印誦呪，怒目作大嗔勢即是。」金剛嗔怒印第",
                "中，以中指無名指小指把大母指作拳，直竪頭作期剋。呪曰：「唵跋折羅什嚩囉虎吽唬吽泮泮奄(引)」軍荼利祕蜜心印第七「二無名指",
                "，頭指直竪大指屈一節，復無名指小指上利一二分許莫令相著，如跋折羅形。此法爾，餘不然。」金剛舌印第十「二手合掌，二頭指屈附",
                "焰色，苟身牙上出，四臂，作可畏相。二手合掌作恭敬相，右手執跋折羅、左手叉腰。軍荼利右邊畫八使者，各各如本法說，種種瓔珞莊",
                "梨跛南[口*洛]叉[口*洛]叉摩吽(二合)阿蜜哩(二合)哆跋折羅訖囉迷阿蜜哩哆嚩梨阿蜜哩多捨儞迦羅彈尼迦邏囉底哩蘇嚩邏底",
                "。呪曰：「那莫悉馱南那謨囉怛那(二合)怛囉(二合)夜也那謨跋折羅波拏曳摩訶藥叉栖那鉢多曳娑跛哩嚩囉曳怛底[口*禮]曇嚩折",
                "羅迦羅阿底也部多悉陀跛邏摩戰拏遮邏遮邏也跋折[口*臨]部部跋折羅波拏(上)悉擔婆也染婆也努瑟吒麼麼薩婆薩埵難者薩跛纈哩嚩",
                "嚩悉底薄伐都摩摩薩婆薩埵難者唵阿蜜哩多嚩邏鉢囉訖囉摩弭里多跋折羅唬吽唬吽虎吽僧訶囉僧訶囉婆伽伐多布爾耶布爾耶弭地耶(二合",
                ")馱邏囉闍拘摩哩鷄迷伽伐底摩娜莎迷藝跋折羅矯摩哩却佉里却佉里佉麼里跋折羅什嚩里姥陀羅木企莎嚩訶」「此呪法，取花，阿闍梨手",
                "喜發遣諸神用。」即說呪曰：「南謨囉怛那怛囉(二合)夜也南謨跋折羅波拏曳摩訶藥叉斯那鉢哆曳跋折羅弊囉婆也俱嚧馱囉喏也尼羅跋折羅",
                "也跋折羅檀拏也尼㘕摩羅也南謨跋折羅吒呵娑也南謨跋折羅母娑羅也南謨跋折羅(二合)頓拏也南謨跋折羅孽嚕荼也南謨博乞史(二合)",
                "囉闍也迷那底也素跛娜也南謨跋折羅尸佉羅也南謨跋折羅鷄梨枳邏也南謨跋折羅鄧瑟吒囉也南謨失旃拏跋折羅波拏曳南謨跋折羅尸佉邏也",
                "南謨跋折羅渴誐也南謨跋折羅斫羯囉也南謨跋折羅沒迦羅也南謨跋折羅母娑羅也南謨跋折羅摩羅也南謨跋折羅主拏也南謨摩尼主拏也南謨",
                "迷嚩娑嚩多也南謨嚕馱邏也嚕馱弗多羅(二合)也因那羅也因那羅跋折羅也跋折羅馱囉也泥嚩囉闍也南謨迷瑟拏迷南謨嚩囉麼泥娑訶[合",
                "狼]揭帝弊藥(二合)莎[卄/狼]鉢羅底半儞弊藥(二合)那謨跋折羅波拏曳摩訶藥叉栖那跋多曳唵阿蜜哩多儞欲(二合)底跋折利唬",
                "囉纈里那鹽摩訶嚩羅迦麼俱嚕曇訶羅訶羅阿那也薩嚩步多儞薄伽畔跋折羅波尼跋折羅馱囉阿蜜里多跋折羅俱嚕(二合)馱囉喏跋折羅吒訶",
                "(二合)摩摩[口*洛]叉[口*洛]叉盤馱盤馱馱囉也醯醯句魯跋折羅波尼羯摩麼底羯羅麼莎昧耶底瑟侘底瑟侘麼底怛他揭多尾參嚩儞",
                "嚩訶哆姪他唵部魯部魯婆羅婆羅唬唬胝哆跛儞鉢者儞跛者儞塞麼羅跋折羅跛尼纈哩馱鹽怛多他揭地瑟恥擔麼底慕雲塞跛里灑底阿喏迦死曳",
                "塞摩羅縕摩陀弊也(二合)陀藥鉢羅捨漫覩阿利耶阿蜜利多軍荼利跋折羅跛尼鷄梨枳邏帝而曳(二合)娜莎嚩訶」軍荼利治鬼病呪品第二",
                "貌各殊，各於下廣說。治顛狂鬼呪曰：「那謨囉怛那怛囉夜也那謨跋折羅底南曳繫質捺捨儞捨底瑟侘底薩羅訶努底俞(二合)麼那跛塞麼",
                "鬼神呪曰：「哆姪他摩婢哩摩婢哩摩婢哩摩耶弭儞跋折囉跛儞嚩梨跋折羅馱囉尼跋折囉摩里儞跋折羅施企阿蜜里多跋折利醯醯薄伽畔阿蜜",
                "，當誦此呪七遍，燒香供養。發遣一切鬼神，呪曰：「那莫莎縵多跋折羅南那謨婆伽伐底跋折羅俱嚕馱也俱嚕馱囉若也跢姪他唵阿蜜里多",
                "制知禁(岐孕反)迦羅禁(岐孕反)迦里娑摩底里迦誐拏跛里嚩羅跋折羅矩莎漫耶地瑟侘(二合)多薩嚩曼拏羅誐[口*難]薩嚩莎昧耶",
                "悉地嚩囉瑜伽嚩囉怛他孽多跋折囉地瑟侘娜纈哩地嚩囉尾拘律嚩拏跋折羅跛尼跋折羅俱嚕馱囉喏底喏婆薩底也地瑟侘儞娜阿利邪阿蜜哩多"
            ]
        }
    },
    "T1218": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一遍，即耶曼德迦不能惱亂。汝今所說摩摩雞、商伽羅、悉佉囉、跋折羅、俱盧陀、母瑟底尼、羅禪荼等呪，金剛眷屬憶念，亦得擁護。"
            ]
        }
    },
    "T1220": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")嗚祖(主於反)摩羅[寧*頁](引)設咄嚧吽(引)(十三)跋折羅跋折羅(十三)多伽[寧*頁](引)也(十四)多伽[寧*頁"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "來功德海，為護弟子持誦者，發心讚請應聲期。願大金剛清淨眾，跋折羅杵自隨心，於此道場禮念處，周匝圍繞作結界。于時寬延二己巳"
            ]
        }
    },
    "T1238": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "手執槊、第三手與右第三手當前令作供養印，左下手執索、右上手跋折羅、第二手執棒、第三手作印叉、下手執刀。手節腕臂上皆纏蛇，",
                "千輻輪降鬼印二十六「以右手大母指押中指無名指中節背上，狀如跋折羅印形。」立身印二十七「正立翅右脚，以左手頭指以下四指向前",
                "手把一頭，左手三摩之，鬼見是刀也。以左手托跨，右手如金剛刺跋折羅形。」弓箭二十九「以左手大指押頭指無名指小指甲上，以右手"
            ]
        }
    },
    "T1239": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "amobhagavaṃvajrakuṇḍari訶曩謨婆伽梵跋折羅軍吒利yaphaṭvajrasusiddhiyaphaṭ",
                "bha耶[口*半]跋折羅蘇悉地耶[口*半]婆gavatiaṭavakuyaphaṭviśa伽婆底阿吒薄俱耶[口*半]毘沙",
                "apacavalavalavajra柘鉢柘勅勅勅勅婆羅婆羅跋折羅haṭahaṭaphaṭsvāhāsvāhā荷吒荷吒[口",
                "阿呵吽欠吽欠斫krahutevajravavava羯羅護帝跋折羅力力力力跋跋跋vabhindabhindayaṃbhay",
                "西面為門，中基二十枚。下基外安四器水盆，盆中內華。上基安四跋折羅，下基安槊劍，中基安輪。壇外安棒十二枚、鐵杖八枚、澡瓶十"
            ],
            "juans/002.xhtml": [
                "次執槊、次與右第三手當前合掌作供養印、次下手執索。右上手執跋折羅、次下手執捧、次下手作印、次下手執刀。即腕臂上皆纏蛇，著",
                "各置一器安壇內。香湯四門安，四角外柳枝四十一安著。壇上畫作跋折羅、火輪、叉、槊、杵。米飲一器、酪一器、薄餅四十九枚，然後",
                "軍荼利金剛，六臂手，頭悉火焰聳上，二手作印，執杵、執棒、執跋折羅、執杖。次作烏樞沙摩將軍，著衣甲，以手相叉，怒目下看張口",
                "寶香爐。彩色上上好者用之。畫人持戒勿食五辛，若欲食者，我以跋折羅刺其心上，令畫人口中流血，八大金剛析碎頭破七分。若清淨用"
            ],
            "juans/003.xhtml": [
                "去。呪曰：「oṃvajracaṇḍihesvāhā唵(一)跋折羅(二)旃抳醯(三)莎訶」「次結三十三天神印。「二頭指稍去",
                "婆拘千輻輪降鬼印。「以右手大母指押中指無名指中節背上，狀如跋折羅印形。」「次結阿吒婆拘立身印。「正立翹右脚，以左手頭指以",
                "，右手把一頭左手三摩之，鬼見是刀。以左手托跨，右手如金剛刺跋折羅。」「次結阿吒婆拘弓箭印。「以左手大指押頭指無名指小指甲"
            ]
        }
    },
    "T1240": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)曳吒曳吒曳吒曳吒尼藍婆耶乾馱婆耶毘舍闍耶莎訶南無薄伽梵跋折羅軍荼利耶泮跋折唎薄悉陀耶泮薄伽跋帝阿吒婆拘耶泮毘沙門那泮",
                "藥叉藥叉速速速速馺婆呵阿阿阿阿阿阿鉢鉢遮遮勅勅勅勅跋跋羅羅跋折羅荷(長引)吒吒吒吒曳泮吒馺婆呵吞攝馺婆訶阿吒阿吒阿呵阿呵",
                "呵呵唅(引)泮斫迦羅護帝跋折羅力力力力拔拔拔拔急急急急頻陀攝持師子王吼吼吼吼呵呵呵呵泮吒阿吒薄[牛*句]曳莎呵此呪急惡，"
            ]
        }
    },
    "T1250": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "若菩薩金剛天等，未請前復作誦真言一遍結界。一一結界，左手把跋折羅，降伏一切。右手把香爐，口請一切聖眾天王，右繞三匝作結界"
            ]
        }
    },
    "T1251": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")赦唵(三)阿婆羅耶(四)婆哆般捨儞耶(五)陀娑呵(六)唵跋折羅(二合)婆儞多毘使者(七)娑縛迦(引)」「行者當可渴身支"
            ],
            "juans/003.xhtml": [
                "耳、口、面各三遍。指固印捧首，如天衣結垂莊嚴。真言曰：「唵跋折羅阿吽(二合)」「次作定印，念八界成竟，次我所成界自身召入",
                "得吉，總界界之印契亦吉，常常用此言。即曰：「室哩(二合)智跋折羅婆尼婆羅(上二合)馱摩訶毘知耶(二合)羅闍(二)婆囉(二"
            ]
        }
    },
    "T1270": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "婆訶(三遍)次金剛母心印。印與前同，以左頭指來去。呪曰：唵跋折羅地利迦娑婆訶(三遍)次被甲印。左手作拳按腰，右手同拳，印",
                "，額、左右肩、心、喉也。呪曰：唵僕入縛羅吽次護淨香水印。用跋折羅印，呪：唵枳里枳里跋折羅吽泮吒(七遍)次以片根本印護淨壇"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 49,
        "found_juans": 67,
        "total": 369
    }
}