{
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "鉤自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩薩！供養寶菩薩！孔雀明菩薩！一介羅剎王！",
                "地！金剛拳內縛(二空並竪，二肘相近稍高竪，以像槌形)。忿怒軍荼利！瑩如碧頗梨，威光如劫火，赫奕背日輪，顰眉笑怒容，虎牙上"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "釣自在！千眼觀自在！曼荼羅菩薩！金剛明王菩薩！金剛將菩薩！軍荼利菩薩！不空金剛菩薩！供養寶菩薩！孔雀明菩薩！一吉羅剎王！"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "加持自身五處，所謂額、右肩、左肩、心、喉，於頂上散印。次以軍荼利心真言，遍護諸物去垢清淨。誦真言曰：「oṃamṛtohū",
                "印。次以前大三昧耶真言，言及印如前，加持自身五處如前。次以軍荼利心如前，掬水加持灑於所著衣上，令其清淨，然後取著。仍須自"
            ]
        }
    },
    "T0893a": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉地羯囉經卷上大唐中天竺三藏輸波迦羅譯請問品第一爾時，忿怒軍荼利菩薩合掌恭敬，頂禮尊者執金剛足，發如是問：「我曾往昔於尊"
            ],
            "juans/002.xhtml": [
                "瓶還用彼真言而加被之；其台內瓶應用明王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台曼荼羅東面兩角所安置瓶，",
                "須持誦如法清淨，或求阿闍梨與其灌頂。為欲除遣諸作障故，先用軍荼利瓶而用灌頂；第四應用所持真言而用灌頂，其餘二瓶隨意而用。",
                "，右邊置忙莽計部母印。「次於曼荼羅門外，如前所說置能摧諸難軍荼利印，依前供養。復於北面置六臂印、馬頭印、多羅印、戰捺囉("
            ],
            "juans/003.xhtml": [
                "折囉各橫置於竪跋折囉上繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以跋折羅印而護其門；第二重門以訶利帝母而護其門；中",
                "事真言主等，內外二院心所敬重真言主等樂皆應安置外門。北邊置軍荼利，門南置無能勝，各以心真言而請供養。「於蓮花上置成就物而",
                "，其量隨意。東面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棒，左邊置大力；右邊置拳，左邊",
                "法供養而作成就，用能辦諸事真言持誦，五色界道線纏四橛上，以軍荼利真言持誦，瓶置外門前。所纏之線兩頭俱繫瓶項稍令寬縱，每出",
                "入時思念軍荼利舉線而入。其線若以軍荼利真言持誦亦得，或取本法真言持誦亦得。如是所說辟除難法，先淨其處然後作法。「其時於外",
                "須辦足。日纔沒已即起首成就，中間困時出曼荼羅外含水漱口，以軍荼利真言用持誦水而飲三掬；或以本尊心真言持誦，少許蘇而用飲之",
                "復各置明王、明妃、辦事真言主等并諸使者次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作曼荼羅成已，用本部心而作啟請次"
            ]
        }
    },
    "T0893b": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "][打-丁+(姊-女)]吒(二合)』「金剛部中大忿怒，號曰軍荼利，用此真言為阿毘遮嚕迦。真言曰：「『囊(上)謨(上)囉怛"
            ],
            "juans/002.xhtml": [
                "垣牆，當部仙天常當護衛無能作障。若諸部事有為法者，應依甘露軍荼利法而除遣之。「又有五種護衛法則，常於道場室內作之，謂：金",
                "剛牆、金剛城、金剛撅、忿怒吉利枳羅、忿怒甘露軍荼利。「部母金剛牆真言：「『唵縒囉縒囉跋日羅跋羅迦羅虎吽柹』「金剛城真言：",
                "利枳羅真言：「『唵枳里枳里跋日羅虎[合*牛]泮』「忿怒甘露軍荼利真言：「『怛羅那野那謨跋日羅矩嚕馱野摩訶縛攞跋羅訖囉摩野",
                "之先誦伏部真言護身，乃至浴了不應廢忘。伏部真言者，忿怒甘露軍荼利也。喫食之時用部尊主真言護身念持；欲臥之時用部母真言護身",
                "是日復加獻供本明真言主。瓶盛香水插垂華枝，或取閼伽器用甘露軍荼利真言之，自灌其頂能除魔障；或於其日獻諸飲食塗曼荼羅，及以",
                "誦真言獻真言主，為除穢故應誦計利吉里真言并作手印；為衛護故軍荼利真言，水灑作淨然乳木火。「既燒火已先請火天：『我今奉請火",
                "須持誦如法清淨，或求阿闍梨配與灌頂。為欲除遣諸作障故，先用軍荼利瓶而用灌頂；第四應用所持真言瓶而用灌頂，其餘二瓶隨意而用",
                "印，右邊置忙莽計部母印；次於曼荼羅門外，如前所說置能摧諸難軍荼利印依前供養。「復於北面置六臂印、馬頭印、多羅印、戰荼捺羅"
            ],
            "juans/003.xhtml": [
                "誦室法應淨其地，處所清潔速得靈驗。初以成就辦諸事真言、或用軍荼利真言持誦白芥子等物散打其地辟除諸難；以佉達羅木為橛四枚其",
                "，各橫置於竪拔折羅上，繞曼荼羅，為金剛鉤欄。「外曼荼羅門以軍荼利真言、以拔折羅印而護其門；第二重門以訶梨帝母而護其門；中",
                "其量隨意。東西面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；左邊置棓，左邊置大力；右邊置拳；右邊",
                "供養而作成就，用能辦諸事真言持誦，五色界道線纏四橛上，以上軍荼利真言持誦，瓶置外門前，所纏之線兩頭俱繫瓶項梢令寬縱，每出",
                "入時思念軍荼利，舉線而入其線。若以軍荼利真言持誦亦得；或取本法真言持誦亦得。如前所說辟除難法，先淨其處然後作法。「其時於",
                "足，日纔沒已即起首作成就之法，中間困時出曼荼羅外含水漱口，軍荼利真言用持誦三掬；或以本尊心真言持誦，少許牛蘇而用飲之，所",
                "復各置明王、明妃、辦事真言等，并諸使者次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作曼荼羅或已，用本部心而作啟請次"
            ]
        }
    },
    "T0893c": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "蘇悉地羯羅經請問品第一卷上爾時忿怒軍荼利菩薩合掌恭敬頂禮尊者執金剛足即發是問：「我時往昔於尊者所，聞一切明王漫荼羅法及以",
                "*頁](十一)莎(去二合)嚩訶(十二)』「又金剛部中大忿怒軍荼利真言為阿毘遮嚕迦法。忿怒真言曰：「『那謨喇怛(二合)娜怛"
            ],
            "juans/002.xhtml": [
                "誦室法應淨其地，處所清潔速得靈驗。「初以成辨諸事真言，或用軍荼利真言持誦白芥子等物散打其地辟除諸難；以佉達羅木為橛四枚，",
                "，各橫置於竪拔折羅上，繞漫荼羅，為金剛鉤攔。「外漫荼羅門以軍荼利真言、以拔折羅印而護其門；第二重門以訶利帝母而護其門；中",
                "事真言主等；內外二院心所啟重真言主等樂皆應安置。外門北邊置軍荼利；門南置無能勝，各以心真言而請供養。「於蓮華上置成就物而",
                "，其量隨意。東面置執金剛。右邊置明王，左邊置忙莽計；右邊置軍荼利忿怒，左邊置金剛鉤；右邊置棓，左邊置大刀；右邊置拳，左邊",
                "供養而作成就。「用能辨諸事真言持誦，五色界道線纏四橛上；以軍荼利真言持誦，瓶置外門前，所纏之線兩頭俱繫瓶頸稍令寬縱，每出",
                "入時思念軍荼利舉線而入，其線若以軍荼利真言持誦亦得；或取本法真言持誦亦得。「如前所說辟除難法，先淨其處然後作法。其時於外",
                "，日纔沒已即起首作成就之法，中間困時出漫荼羅外含水漱口，以軍荼利真言用持誦水而含三掬，或以本尊心真言持誦，少許牛蘇而用飲",
                "各置明王、明妃、辨事真言主等，并諸使言次第安置；於外門前置軍荼利尊及置無能勝尊。如是依法作漫荼羅成已，用本部心而作啟請次"
            ],
            "juans/003.xhtml": [
                "置垣墻，當部仙天常當護衛無能作障。若諸部事有為法者應依甘露軍荼利法而遣除之。「又有五種護衛法則常於道場室內作之。謂：金剛",
                "墻；金剛城；金剛橛；忿怒吉利枳羅；忿怒甘露軍荼利。「部母金剛墻真言：「『唵(同上呼)(一句)縒囉縒囉(二句)跛日囉(三句",
                ")跋日囉(三句)虎(二合)[合*牛]㧊(四句)』「忿怒甘露軍荼利真言：「『娜謨刺怛(二句)娜怛(二合)囉耶野(一句)娜謨",
                "時先誦伏障真言護身，乃至浴了不應廢忘。伏障真言者，忿怒甘露軍荼利也；喫食之時用部尊主真言護身念持；欲臥之時用部母真言護身",
                "是日復加獻供本明真言主。瓶盛香水插垂花枝，或取閼伽器用甘露軍荼利真言而真言之，自灌其頂能除魔障；或於其日獻諸飲食，塗漫荼",
                "誦真言獻真言主。為除穢故應誦計利吉里真言并作手印；為衛護故軍荼利真言水灑作淨燃乳木火。「既燒火已先請火天：『我今奉請火天",
                "瓶還用彼真言而加被之；其台內瓶應用明王真言而作加被；當門為軍荼利所安置瓶亦須用彼真言加被。「於台漫荼羅東面兩角所安置瓶，",
                "皆須持誦如法清淨，或求阿闍梨配與灌頂。為欲除遣諸作障故先用軍荼利瓶而用灌頂；第四應用所持真言瓶而用灌頂，其餘二瓶隨意而用",
                "印，右邊置忙莽計部母印；次於漫荼羅門外，如前所說置能摧諸難軍荼利印，依前供養。「復於北面置六臂印、馬頭印、多羅印、戰捺囉"
            ]
        }
    },
    "T0894a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "指微令開，如三股杵(此是金剛三摩耶手印)。結縛諸難者，謂以軍荼利手印真言而縛諸難。其手印相，左手置於右手膊跟上，以大指捻",
                "右脚闊展二尺以來，橫著躡地，咬下右唇，怒目左視，默想自身如軍荼利。誦其根本真言，曰：「囊(上)謨(上)囉怛囊(上二合)怛",
                "亦作此印，用印觸諸物，即成瀉垢及與清淨(此是瀉垢印)。次以軍荼利真言及手印用作清淨。真言曰：「唵闇沒㗚(二合)帝[合*牛",
                "相，取土和水，兩手相揩，以右手遍塗身(此是土塗身印)。次以軍荼利真言、手印持誦水真言，曰：「唵闇沒㗚(二合)帝[合*牛]",
                "從頭頂向下至足而略去之(此是遣除身中毘那夜迦印)。次則應以軍荼利真言及手印護身五處，真言曰：「唵嚩日囉(二合)祇寧(上二",
                "真言，遍轉於身，當心解印，是名被甲印(此是持誦土印)。次誦軍荼利根本真言攪以手印水，隨意澡浴。真言曰：「囊(上)謨(上)"
            ]
        }
    },
    "T0894b": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "六指微令開，如三股杵，此是金剛三摩耶印。次結縛諸難者，謂以軍荼利手印、真言而縛諸難。其手印相，左手置於右膊上，以大指捻小",
                "展右脚二尺以來橫躡地，咬其右下近脣邊，怒目左視，默想自身如軍荼利，誦其根本真言曰：「namoratnatrayāyana",
                "手亦作此印，用觸諸物，即成去垢及與清淨，此是去垢手印。次以軍荼利真言及手印用作清淨。真言曰：「oṃaṃmṛtahūṃph",
                "甲上，餘指散開更互相揩，以右手遍塗身上，是塗土洗身印。次以軍荼利真言、手印持誦水真言，曰：「oṃamṛtehūṃphaṭ",
                "，以印從頂向下至足而略去，此是遣除身中毘那夜迦印。次則應以軍荼利真言及手印護身五處。真言曰：「oṃvajragaprad",
                "其手印遍轉於身，當心身後解印，是名被甲印。此是誦土印。次誦軍荼利根本真言，以手攪水隨意澡浴。真言曰：「namoratna"
            ],
            "juans/002.xhtml": [
                "持地輪甲，餘三輪直竪，如三鈷跋折羅形是也，准前用亦得，此是軍荼利菩薩羯磨印。加持土後加二印文，其印又文云內縛二地合頭尖為"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "，呼摩百八遍，或以胡麻，或稻穀花酥蜜相和，呼摩百遍，最後以軍荼利真言呼摩七遍或三遍，即便捨去。智者善解如是妙法，復能一一"
            ],
            "juans/003.xhtml": [
                "，復有十使者、七明妃。「又有六十四嬪，又有八大心真言，又有軍荼利等無量忿怒，又有最勝明等無量真言王。「是故此部名曰廣大跋"
            ]
        }
    },
    "T0895b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "中當見知是惡相。若有此相，則彼等毘那夜迦令作障難。行者即用軍荼利忿怒明主而作護身，如上所說護摩，障難悉得解脫，不能惱亂。"
            ],
            "juans/002.xhtml": [
                "相應護摩百遍。或以胡麻，或稻穀花蘇蜜相和，護摩百遍。最後已軍荼利真言護摩七遍，或已三遍即便捨去。智者善解如是妙法，復能一",
                "。「復有十使者，七明妃，又有六十四嬪，又有八大心真言，又有軍荼利等無量忿怒，又最勝明等無量真言主，是故此部名曰廣大拔析羅"
            ]
        }
    },
    "T0897": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "制底、或於執金剛前……如是等處，為辟除著毘那夜迦者故，應作軍荼利忿怒曼荼羅。「於八大塔及大聖迹，應作佛部中無能勝……等諸",
                "以濕嚩(引)縛(上)訶明作淨地法；若作金剛部曼荼羅者，應以軍荼利忿怒真言作淨地法。「其最勝佛頂、濕縛(去)縛(上)訶、及",
                "軍荼利此等三尊，各為於本部呪是其能辨諸事，是故於一切事用此真言。「一切事者，謂淨地法及以護身、加被弟子、辟除諸難、清淨香",
                "王；[口*孫]婆忿怒，其彼真言有吽、發字，是金剛部明王；其軍荼利尊通是三部明王，碎諸難故，密迹主說。「次復手按頂上，持辦"
            ],
            "juans/002.xhtml": [
                "而作供養、及供如來施物大眾。然後過午用菴摩勒等尊及弟子持誦軍荼利真言，如法澡浴。澡浴畢已，著新淨衣，心念軍荼利尊，將諸供",
                "幡遍圍作幔，及以種種吉祥資具莊嚴其處。漫荼羅北面一處，先以軍荼利真言辟除諸難，置諸供具持誦而護及以灑淨，自作護身及護四方",
                "下置馬頭菩薩，右邊置本部母，縱彼不說亦須安置；於執金剛下置軍荼利，右邊置莽摩計母。「其西門邊置難陀跋難陀龍王，曼荼羅外西",
                "如是等尊，置於觀自在左右。「金剛鉤尊、金剛拳尊、遜婆明王、軍荼利忿怒尊、般坦尼訖涅(二合)婆尊、金剛錛鉢尊、金剛棒尊、不",
                "或先持誦有功真言，要用五尊真言而作護身——所謂枳利枳利尊、軍荼利尊、金剛橛尊、金剛墻尊、金剛鉤欄尊。普通諸部而作護身，降"
            ],
            "juans/003.xhtml": [
                "其弟子如法護身，令坐其中央。「其阿闍梨當以牛蘇與香相和，用軍荼利真言持誦其香，薰其弟子，即將其傘當蓋於上。復令餘人執淨犛"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "左邊畫執金剛菩薩，兩手執拂。次下畫瞋怒熾焰藏，即是阿蜜栗多軍荼利。是下畫三焰戟叉，次畫斧鉤鎚杵棒羂索螺貝等諸地印具，周匝"
            ]
        }
    },
    "T0899": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "窮眾生無物供養，當云何存相，當得摩訶悉地？」時執金剛言忿怒軍荼利：「斯可問佛，我不能答。」時二金剛同聲白佛言：「世尊！佛"
            ]
        }
    },
    "T0901": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼怛囉(二合)夜(五)莎訶(六)』一字佛頂法呪第三十二「准軍荼利身印，上唯改開掌腕，以二大指各側捻二頭指中節。呪曰：「『"
            ],
            "juans/005.xhtml": [
                "腋下，次以左手在右腋下，屈左膝，身就左邊，右脚斜直竪(一准軍荼利身法印)。呪曰：「『唵(一)苾凌(二合去音長呼)』「結是"
            ],
            "juans/007.xhtml": [
                "之門戶皆作金剛大瞋形勢，怒眼䶧齒，面作瞋色。如是三匝，後用軍荼利大身法重結其界，是法成就。金剛藏法身法印第四(亦名五股印"
            ],
            "juans/012.xhtml": [
                "，呪泥既竟，用泥塗地，塗地之法隨日摩之。塗地已竟，更作一度軍荼利法結界如前。「次第三日晨朝洗浴，以淨牛糞——取其牛糞莫令",
                "(徒眾答云：『願樂見學。』)次阿闍梨取澡罐水，右手中著，誦軍荼利心呪。呪其水已，一一㧊打徒眾頭頂。次用白芥子呪打徒眾，亦",
                "一頭上。次作護身印，印於一一弟子身上，為作護身，印身之法如軍荼利法中所說。次以澡罐水與其一一弟子，洗手淨漱口已，道場階上"
            ]
        }
    },
    "T0904": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "；四者真實念誦，如字義修行是也。每欲誦先須洗浴依法結護，誦軍荼利小心真言，呪水灑散衣服上，旋浴所出，不應跪脚想八葉蓮花以",
                "那莫薩嚩勃陀菩地薩多嚩(二合)南唵皤烟提帝孺磨利儞莎嚩訶」軍荼利真言曰：「唵呼嚕呼嚕底瑟吒底瑟吒盤陀盤陀何那何那阿蜜哩帝"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "肺智妙觀察智(所住喉)，腎智成所作智(舌)。膽降三世，大腸軍荼利，胞炎曼德迦，小腸金剛夜叉，胃不動尊，三焦普賢(十方放光"
            ]
        }
    },
    "T0913": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "種妙饌隨力供養，皆別盤中種種奠豆。作食之時及將入道場，皆用軍荼利心明及又印。印諸供具明曰：「oṃamṛtahūṃphaṭ",
                "謂：某甲扇底迦娑縛訶也)，數以香水遍灑諸物及火等，灑水時誦軍荼利心中心明。初燃火真言曰：「oṃbhūjvala唵部[口*"
            ]
        }
    },
    "T0923": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "「稽首殊結大花齒，力士密跡大輪王，烏蒭沙摩不動尊，火頭結界軍荼利。或嗔或咲作威怒，移山轉海須臾間，降伏羅剎眾毒心，聞說真",
                "，皆來加持行者，獲得意業清淨證菩提心，三昧現前速得解脫。次軍荼利香爐法印呪(誦小心呪滿三七遍，然後燒香一切歡喜)。次軍荼利",
                "意成就，請求加祐。」(結界初祈加護，自東北角如周匝右轉)次軍荼利辟除毘那夜迦法印：呪三七遍次降地陀羅尼，用一切事真言并軍荼利",
                "四角，為芥子灰水散於十方皆成結界，然後作諸法事悉當有驗)次軍荼利金剛一字降魔王印呪。次結地界金剛橛印：先以右手中指入左頭",
                "成金剛光焰方隅牆界，諸魔惡人虎狼師子，及諸毒蟲不能附近。次軍荼利大護身印鎮於四方及鎮四門，作法皆成。次軍荼利大瞋法身印、",
                "次軍荼利大降魔法身印、次軍荼利三眼大法身印。次結大虛空藏菩薩印：二手合掌，二中指右押左外相叉，博著手背，二頭指相蹙如寶形",
                "普賢菩薩、金剛藏菩薩文殊師利菩薩、除蓋障菩薩地藏菩薩、金剛軍荼利菩薩、一切如來鉤菩薩(東)、一切如來金剛羂索菩薩(南)、",
                "攝入。」(三說)「弟子一心啟請，二十八金剛藏王、大輪金剛、軍荼利金剛、大烏芻沙摩金剛、大摧碎金剛、火頭金剛、青面金剛、吒"
            ]
        }
    },
    "T0947": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "觀音形像兼金剛藏安其左右。帝釋、梵王、烏蒭瑟摩，并尼藍婆、軍荼利、俱知四天王及二十八部鬼神大將，并諸天龍、阿修羅王、火頭"
            ]
        }
    },
    "T0951": {
        "total": 2,
        "pages": {
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/004.xhtml": [
                "於頂上一尺上高——右轉三匝及印於地，名結上方下方大界。又作軍荼利金剛結界之法一遍，如是結界名一字佛頂輪王灌頂法壇大三摩地",
                "菩薩，面目瞋怒，右手胸側邪把金剛杵，左手屈上拄三戟叉。右畫軍荼利金剛童子，左手當胸邪把金剛杵，右手拄三戟叉。「西第四隔畫"
            ]
        }
    },
    "T0965": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "四面行列，無量百千雜妙葉花紛敷嚴飾。於是如來入妙金剛大甘露軍荼利焰鬘熾盛大三摩地，盡虛空法界無有邊處成一甘露焰鬘，又於百",
                "誐鍐尾嚕左曩如來復入甘露百千光聚神通遊戲妙頂轉輪大金剛甘露軍荼利熾盛大三摩地，遍三千大千虛空法界成大八輻金剛焰輪。爾時世"
            ]
        }
    },
    "T0973": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "吉祥觀自在菩薩、水吉祥觀自在菩薩、馬頭明王觀自在菩薩、蓮華軍荼利明王觀自在菩薩、一髻明王觀自在菩薩。如上諸聖者等，皆執本",
                "薩、金剛鎖菩薩、金剛眼菩薩、金剛忿怒菩薩、金剛索菩薩、金剛軍荼利菩薩、金剛矟菩薩、金剛火菩薩、金剛鐸菩薩、金剛喜菩薩、金",
                ")婆持明王等；南面祕密主執金剛藏王菩薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒大明王等；西面門南北，各畫降三世尊、不動尊"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "忿怒三摩地，身心所有煩惱等業障以金剛猛利慧火焚燒悉盡。次結軍荼利明王護身契。二羽相叉小指於掌中，以二無名指雙屈入掌中捻於"
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "毒惱於人畜、及有他方冤敵侵擾，當作極大威德忿怒王金剛手甘露軍荼利金剛，啞啞而笑要勝祕密心法，亦取諸毒刺火焚念誦而作護摩，"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "四臂兩膊白，有一蛇遶之，其色甚青白，住寶池蓮上。」「東南聖軍荼利：「髮髻髑髏冠，雷電玄雲色，三目怖畏相，八臂操器拭。左定"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "如來無不隨喜。」◎雜呪品第六「壇前欲坐，誦此呪曰：「唵摩尼軍荼利吽吽莎訶「誦七遍然後坐，作餘護持法。」「次結界呪曰：「唵"
            ],
            "juans/003.xhtml": [
                "樓閣善住祕密陀羅尼經卷下◎雜呪品第六「坐壇呪曰：「『唵摩尼軍荼利吽吽莎訶』(誦七遍然後作餘護持法)」「結界呪曰：「『唵摩"
            ]
        }
    },
    "T1067": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，般若菩薩)、降三世尊(阿閦佛忿怒自性輪，金剛薩埵菩薩)、軍荼利(寶生佛忿怒自性輪，金剛藏王菩薩)、六足尊(無量壽佛忿怒",
                "不遍。左足蹈大天，右足蹈天后，度脫其惡心，令歸佛法僧。西北軍荼利。髮髻髑髏冠，雷電黑雲相，三目怖畏相，八臂操器械。左定握",
                "八臂，甚大怖畏相；或示現千臂，號千臂甘露；或示現八臂，各聖軍荼利；或示現二臂，日蓮花軍荼。如是現萬身，遠離一切厄，住大熾",
                "子狀，定慧赤蓮花，金剛寶瓔珞，大鬘遍其身，嚴身如上說。西南軍荼利使者。身相染青色，瞋怒白牙相，長年丈夫相，執持蓮上杵，大"
            ]
        }
    },
    "T1069": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "以此印護身，辟除毘那夜迦，及香花飲食等除穢令光顯。次結甘露軍荼利印，密言相應，澡浴時應用思惟。以二小指內相叉，雙屈無名指",
                "，眾聖圍遶，諸天奏妙音樂，想觀自在菩薩以甘露灌注密言者身。軍荼利印。二頭指各住中指上節，背二大指附頭指側。密言曰：曩「謨",
                "頭指側相拄，大指各附頭指側。密言曰：「唵覩嚕覩嚕吽」「次結軍荼利印，印相如前說。密言曰：「唵阿蜜哩(二合)帝吽發」「行者",
                "觀想軍荼利金剛駕御七寶車輅，至於極樂世界，想請無量壽如來昇七寶車，中央無量壽如來坐，左大勢至、右邊觀自在，想阿彌陀佛前本"
            ],
            "juans/003.xhtml": [
                "面南，應作辟除法。燒佉陀羅木，以芥子油投白芥子護摩，用甘露軍荼利金剛心密言曰：「唵阿(引)密哩(二合)帝吽發」「復以濕嚩",
                "「唵入嚩(二合)攞吽」「或用濕嚩(二合)嚩訶密言灑火，或用軍荼利。依護摩儀則，初中應用濕嚩嚩訶及軍荼利印密言，先以說。以",
                "乾濕，焰散舐掠形，若見護摩相，智者應審知。密言者速疾，辨事軍荼利，以水應數灑，能除不吉祥，是故一切時，應用甘露尊。」爾時"
            ]
        }
    },
    "T1074": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "浴，著新淨衣，入道場中而作供養。常得觀世音菩薩憶念，亦兼通軍荼利法結界供養也。當以真言印護身及結界，呪木七返或呪水七返。"
            ]
        }
    },
    "T1110": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "法善神鬼等我佛法中有利益者，隨意而住。』說此語已，次第依彼軍荼利法辟除結界。既結界已，即令掘去十肘地內一切惡土骨髮炭糠瓦",
                "印地東西南北上下，誦真言作印，啟告辟除結界等法如初日說，依軍荼利次第法用。次第五日，結界法式如第四日，更用牛糞塗地。其塗",
                "護身，印用馬頭印。「唵賀也惹吒吽」「次把跛折羅，作阿蜜哩多軍荼利身印三迴，右轉於壇外邊。「次作地結界，四方上下次第而作，",
                "有花菓之處最為上好。若在城邑，寺舍淨處即得。欲作壇時，先作軍荼利結界護身，辟毘那夜迦障難。簡地訖，當作四肘壇，掘深一肘，",
                "摩作一蓮花座，狀如輪形，當坐本尊。南邊著馬頭觀自在，北邊著軍荼利，後面安毘梨耶波羅蜜。壇下層安四門，東安大自在天，餘門安"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "親隨逐，所以本誓不同，或降三世菩薩降伏天魔及三世貪瞋癡；或軍荼利菩薩調伏常隨魔謂毘那夜迦，及人魔或焰魔特迦，降伏龍魔及諸"
            ]
        }
    },
    "T1211": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。結印成已誦密言，入菩提心三摩地，觀遍滿虛空界金剛手菩薩與軍荼利無量忿怒眾集會，願加持我。復想從印流出無量光明，照觸一切",
                "法爾所成故。又於寶樓閣中央觀阿字；兩邊觀吽(引)字，是甘露軍荼利法身種子字。次於東方觀吽(短聲)字，是降三世法身種子。又",
                "語印加持故，七寶車輅至阿閦如來妙喜世界大集會中，請本尊甘露軍荼利菩薩，并諸大忿怒菩薩眷屬，無量諸供養菩薩圍遶乘此車輅。次"
            ]
        }
    },
    "T1212": {
        "total": 123,
        "pages": {
            "juans/001.xhtml": 123
        },
        "sentences": {
            "juans/001.xhtml": [
                "哩多軍吒利法序慈覺大師圓仁《入唐新求聖教目錄》，有阿蜜哩多軍荼利法一卷，惜密部經軌中逸而不傳。安然《八家祕錄》以此法為最",
                "澄、圓仁二家之請來。然最澄實不請來之，故《越州錄》所記有軍荼利菩薩法，無阿蜜哩多軍荼利法。而《祕錄》却不舉菩薩法。安然之",
                "意雖在同視兩者也不待言，奈何其名已殊。按軍荼利菩薩法者，蓋最澄所傳四種雜曼荼羅儀軌之一，即不外於《陀羅尼集經》卷第八所收",
                "金剛阿蜜哩多軍荼利菩薩自在神力呪印品耳，恐非圓仁所謂阿蜜哩多軍荼利法也。爰田中青山伯，眼高識遠，深愛古寫經，鑒藏之富甲於",
                "方陀羅尼藏中金剛族阿蜜哩多軍吒利法，吒字即荼之訛，內題正書軍荼利法，薄麻紙、赤漆軸、無褾無帶，雖少裝潢之美，古香却可掬。",
                "真是三絕之至寶，其貴豈啻拱璧而已哉。若不幸，微此卷阿蜜哩多軍荼利法或永泯滅了。彼土早既逸之，其終不入藏亦宜矣。青山伯語予",
                "尼集等經。原梵本述作之年代，降於集經蓋不太遠。對較之於爾餘軍荼利諸法，此經最為廣博，壇法之精、成就法之繁，雖集經不敢及之",
                "；印呪亦最富贍，可謂軍荼利別尊法發展增備之極，密藏中不可闕者矣。」嗚呼！物亦有遇不遇，猶如人間，縱令久隱沒，幸免劫灰，留",
                "品第二十治鬼病呪品第二十一種種大發遣呪法品第二十二阿蜜哩多軍荼利法序品第一爾時金剛菩薩為利益一切眾生，男子女人、童男童女",
                "囉畢㗚多毘舍遮尾近娜尾那夜迦而尾旦多迦邏也多涅他唵阿蜜哩多軍荼利虎魯虎魯主魯主魯姥魯姥魯訶那訶那陀訶陀訶鉢遮鉢遮摩他摩他",
                "阿那也阿那也怛喏怛喏孽喏孽喏尾塞普吒尾塞普吒婆伽畔阿蜜哩多軍荼利母嘞馱喃多拏(上音)跋折利拏唬吽唬吽唬吽唬吽唬吽唬吽泮泮",
                "呼呼呼悉佃都咩(銘音)曼怛囉跛娜莎嚩訶」「此是根本大呪，請軍荼利時用，亦能成一切法。」「軍荼利呪水呪：「那謨跋折囉俱嚕馱",
                "吽泮泮泮莎嚩訶」「此呪呪水七遍用洗面，辟一切毘那夜迦。」「軍荼利心呪：「那謨囉怛那怛囉夜也那謨跋折囉俱嚕(二合)馱也唵阿",
                "蜜哩底唬吽泮莎嚩訶」「此呪常受持，所作一切事皆得成就。」「軍荼利結界呪：「那莫娑漫多跋折囉喃佶囉佉囉哆吒哆吒末吒末吒盤陀",
                "那也嚩囉嚩囉羯羅羯羅死摩盤馱弭入嚩(二合)羅入嚩羅阿蜜哩多軍荼利唬吽泮莎嚩訶」「此呪呪水或呪灰或呪白芥子，呪滿七遍結界，",
                "、藥叉、羅剎、顛狂鬼、比舍遮，及作一切障礙者不能惱亂。」「軍荼利護身呪：「那謨囉怛那怛囉夜也那謨跋折囉俱嚕馱也唵阿蜜哩哆",
                "軍荼利[口*洛]叉[口*洛]叉摩摩娑嚩薩埵難者唬吽[口*半]莎嚩訶」「此呪誦七遍，護身結界，即得成就。」「軍荼利三昧耶呪",
                "：「那謨囉怛那怛囉夜也那謨跋折羅弊羅婆也唵阿蜜哩多軍荼利佉佉佉佉佉佉佉虎吽虎吽虎吽虎吽虎吽虎吽泮泮泮泮泮泮泮莎嚩訶」「此",
                "呪入壇呪，名三昧成一切事。」「軍荼利供養呪：「那謨囉怛那怛囉夜也唵阿蜜哩底阿蜜哩多始佶始佶尾末邏尾末邏尾邏而曳(二合)尾",
                "莎嚩訶」「此呪所有供養物皆呪七遍，一切鬼神不能為障難。」「軍荼利阿伽供養呪「那謨囉怛那怛囉夜也那謨跋折羅俱嚕馱也唵阿蜜哩",
                "多軍荼利訶娑訶娑阿勒遮唬阿勒遮虎吽泮莎嚩訶」「此呪法，取一銅椀滿盛淨水，取蓇蔞草雜花散於水中，誦呪七遍供養，一切所作皆得",
                "成就。」「軍荼利燒香呪：「那謨囉怛那怛囉夜也那謨跋折羅俱嚕馱也唵阿蜜哩底爾期入囉爾期囉娑嚩摩努腎壞言唬吽泮莎嚩訶」「此呪",
                "呪香燒香及塗香七遍，然後供養。」「軍荼利供養飲食呪：「那謨囉怛那怛囉夜也那莫失旃拏跋折囉跛拏曳唵阿蜜哩底訶訶囉嚩哩嚩哩儞",
                "莎嚩訶」「此呪呪一切食七遍供養，所作圓滿。」「軍荼利下語呪：「那謨囉怛那怛囉夜也那謨摩訶俱嚕馱囉喏也唵阿蜜哩多軍荼利喏跛",
                "若教人下語者，呪水或白芥子七遍，當面散之，燒香即下語。」「軍荼利能縛呪：「那謨囉怛那怛囉夜也那莫失旃拏毘伽也俱嚕馱囉喏也",
                "遍或水一遍，當面上散之手即答之，或作[合*牛]聲即解。」「軍荼利發遣呪：「那謨囉怛那怛囉夜也那莫失旃拏跋折囉跛拏(上)曳",
                "他速欠莎嚩婆嚩喃莎嚩訶」「此呪燒香誦七遍，鬼神即發遣。」「軍荼利著甲法呪：「那謨囉怛那怛囉夜也那謨跋折羅俱嚕馱也唵阿蜜哩",
                "儞也(二合)迦嚩制唬吽泮莎嚩訶」「此呪誦七遍即成著甲。」「軍荼利結頂髻呪：「唵阿蜜哩多軍荼利[口*洛]叉[口*洛]叉摩摩",
                "。若護同伴，呪茅草與戴。一切擁護法亦用此呪。然後誦根本呪請軍荼利，令呪法速成。更誦燒香呪及阿伽呪、供養呪，次第皆誦七遍供",
                "無量福，一切所作皆得圓滿，除一切惡，得入三昧耶壇。」「立驗軍荼利縛呪：「那謨囉怛那怛囉夜也那莫失旃拏跋折羅跛拏(上)曳摩",
                "訶嚩囉跛囉跛囉羯囉摩也嚩囉迦娜迦囉怛那步灑拏(上)帽哩軍荼利邏馱囉也摩訶弊囉嚩嚕跛陀哩泥俱嚕(二合)馱囉惹也娑漫多跋折囉",
                "嚩羅尾悉普陵誐吒荷娑三勃囉牟哆囉娑娜迦邏也跢姪他唵阿蜜哩多軍荼利都嚕都嚕俞嚕俞嚕懼嚕懼嚕沒嚕沒嚕唬嚕唬嚕牟唬牟唬邏懼邏懼",
                "嚕捨跛也呵那馱訶鉢遮多吒也尾灑也門遮門遮跛也婆誐畔阿蜜哩多軍荼利佉佉莎嚩呵」「此呪誦速疾得驗。先須供養，每時誦呪一百八遍",
                "。若入軍陣，若有鬪諍博戲，皆悉獲勝。無量百千法皆得成就。」軍荼利擇地法品第二「復次說成就壇法地者，先須能揀擇其地。須近清",
                "西北風，作吉祥法不得吉，如是作者不吉。呪者應善思惟作之。」軍荼利成就壇品第三「復次設成就壇法者，先須澡浴、著新淨衣，莫惡",
                "鮮潔白衣裳供養三寶，常誦吉祥呪及結界呪，作承事供養法，常誦軍荼利心呪一千八遍。於金剛前常坐茅草，喫三種白食，粳米、乳、酪",
                "，燒一百盞燈，供養飲食等，隨力所辦。一日一夜誦呪莫闕，瞻仰軍荼利，乃至南方有雷聲及大可畏聲。呪者勿生怖畏心，亦不須向南看",
                "種白衣，一日一夜不食，於像前坐茅草團席上結跏趺坐，誦大呪請軍荼利。記起取安悉香、沈水香燒，即禮十方三世諸佛菩薩。禮拜合掌",
                "安心定意，發慈悲心歡喜心。發如是心已，即誦軍荼利大心呪一千八遍。誦呪滿訖，即畫像動出語，真身即現，所欲即得圓滿。此是最上",
                "身作金色，著通身光，說法相，左手施無畏至膝。於佛左邊畫金剛軍荼利，作可畏相，右上手把金剛杵，次手執鉞斧，次下手把劍，次手",
                "，即毘那夜迦及諸藥叉不能為障，一切所作皆得上妙最勝成就。」軍荼利成就大法品第四「復次說成就最上大壇法者。取阿練若淨處、或",
                "指，香水泥塗地，散花，燒柘木燃火，取稻穀花和蜜酪白芥子，用軍荼利心呪一呪一燒，滿一千八遍，即一切國土得安穩，一切惡星變怪",
                "意所去，得隱形仙中王。以三寶力故，得成就此等最上成就法。」軍荼利呪藏甘露大㗛呪等法品第五(軍荼利燒火法品第六)「那謨囉怛",
                "囉波挐曳摩訶藥叉栖那鉢多曳摩訶弊羅嚩盧跛耶哆姪他唵阿蜜哩多軍荼利唬嚕唬嚕母嚕母嚕主嚕主嚕咄嚕咄嚕姥嚕姥嚕迦羅迦羅枳利枳利",
                "摩利儞曳莎嚩呵」「那謨摩呵跋折囉弊邏嚩盧跛耶多姪他唵阿蜜多軍荼利唬吽唬吽悉殿都曼多囉跛那莎嚩呵」此呪是燒火法呪，能滅一切",
                "一色即得，不假爾許，為擁護呪師身故，為摧伏惡龍鬼神等用。」軍荼利乞雨止雨法品第七「又法欲得乞雨，即於有龍池邊或二河相處合",
                "叉栖那鉢多曳摩訶嚩邏跛囉訖囉摩摩訶跋折囉弊囉跛耶唵阿蜜哩多軍荼利唬吽泮翳呬曳呬阿羯囉摩阿羯囉摩阿迦囉沙也阿迦囉沙也跋折利",
                "即細雨遍大地。若雨太多須止却，即誦此呪。呪曰：「唵阿蜜哩多軍荼利唬吽底瑟侘莎嚩訶」「取瓮子或鉢或盆子，誦呪七遍覆著，其雨",
                "摩囉莎嚩呵」「燒安悉香，兩手捧花誦呪一遍散却，即成發遣。」軍荼利大祕密心陀羅尼品第八爾時金剛菩薩為欲除一切災難他兵怨家等",
                "心誦呪即得成就。若欲作跋折羅者，於此品中用長九指者即是。」軍荼利饒益安穩法品第九「次說軍荼利心呪，名可畏甘露速病陀羅尼，",
                "虛空行者、一切成就者，如是天鬼神等，此呪能令迫怖速滅無餘。軍荼利菩薩心極祕密，能令安穩利益擁護呪王，我今當說。」即說即說",
                "折囉波拏曳摩呵藥叉栖那跛多曳摩呵菩提薩埵取哆姪他唵阿蜜哩多軍荼利阿蜜哩多跋折利唬吽唬吽唬吽泮泮泮戰泥戰儞泥儞勃哆跋折利什",
                "底唬吽泮莎嚩訶悉佃都咩薩婆曼多囉莎馱娜羯蟒儞阿利耶阿蜜哩多軍荼利底爾曳(二合)娜莎嚩訶」「此呪法欲得吉祥擁護、滅除危厄，",
                "，令人財物增長所作圓滿。作法了，禮拜金剛菩薩，歡喜發遣。」軍荼利鬪戰勝呪品第十「復次說金剛三昧耶中軍荼利法所說可畏猛勇，",
                "芥子和血，一呪一燒滿一千八遍，他兵馬即散。此是青棒法了。」軍荼利使者法品第十一「那莫悉底悉馱耶哩也迦制吒也部部翳呬曳醯莎",
                "莫遣使者嗔，若嗔即朾殺人。欲喫飯食時，先須出一分眾生，念誦軍荼利心呪七遍與。呪曰：「唵阿蜜哩底擬哩釁拏弭賓拏(上)劍唬吽",
                "即失聲叫喚乞去。然後呪手七遍，荅面上，即大作聲啼哭而去。」軍荼利大三昧耶壇呪品第十二「那謨囉怛那怛囉(二合)夜也那莫失旃",
                "干+目]里廿佉囉馱囉也跋折羅始佉囉也哆姪他唵阿蜜哩(二合)軍荼利虎吽却虎嚕虎嚕句嚕句嚕愚嚕愚嚕懼嚕懼嚕母嚕母嚕主嚕主嚕遮",
                "合)薩婆薩埵南那邏捨也摩勒嚴勃馱部弭蘇鉢羅底瑟恥底莎嚩訶」軍荼利法入一切曼拏羅陀羅尼三昧，應用此呪即得成就。次更說一切三",
                "莎曼多跋折羅南南謨嚩日囉波拏曳摩呵藥叉栖那跛多曳唵阿蜜哩多軍荼利虎吽虎吽訖囉佉訖囉佉迦訶迦訶羯[口*荼]羯[口*荼]劍跛",
                "泮泮莎嚩訶」「此呪能攝一切呪仙，為攝受一切眾生故得成就。」軍荼利隨心呪品第十三爾時金剛菩薩集金剛眷屬前後圍繞，說隨心呪。",
                "生，當與威德力令具精進。』如是無量功能，持呪者當得成就。」軍荼利大隨求呪品第十四「那謨囉怛那(二合)夜也那莫失氈荼跋折羅",
                "曳唵阿蜜哩多阿蜜哩多嚩邏阿蜜哩多微哩也阿蜜哩多達磨阿蜜哩多軍荼利唬吽唬吽唬吽覩嚕都嚕母嚕母嚕邏懼邏懼翳醯曳呬阿羯囉摩阿羯",
                "俱嚧虎虎虎牟虎牟虎牟訶也牟訶也虎吽虎吽虎吽阿蜜哩(二合)多軍荼利泮那莫薩漫多跋折羅南泮跋日囉(二合)俱嚧馱也泮俱嚧馱囉若",
                "南泮薩嚩毘地也(二合)地跛底南泮泮莎嚩(二合)訶唵阿蜜哩多軍荼利唬吽虎吽虎吽泮泮莎嚩(二合)訶(引)」「此呪欲治一切病，",
                "處得人恭敬，一切鬼神擁護呪師由如一子。「唵阿蜜㗚(二合)多軍荼利僧訶羅唬[合*牛]泮莎嚩(二合)訶」「此呪即是散壇法用，",
                "其印合掌於額上禮拜即是。此呪於軍荼利法最上成就。」軍荼利大成就除毒法品第十五「次說除毒呪法。呪曰：「那謨囉怛那怛囉(二合",
                "波拏曳摩訶藥叉栖那跛多曳摩訶尾地也(二合)囉闍也唵阿蜜㗚多軍荼利虎吽唵愔泮莎嚩(二合)訶」「此呪法欲縛人，燒安悉香，誦呪",
                "期剋一切惡鬼神等，燒安悉香誦呪。欲攝除一切毒，即用愔字。」軍荼利看事法第十六「那謨囉怛那怛囉(二合)夜也那莫失旃拏跋折囉",
                "出，即彈指令住平住，水清如鏡。即誦此呪，呪曰：「唵阿蜜哩多軍荼利那[口*纈]哩(二合)捨也唬吽泮莎嚩訶阿比都摩奴衫斫軀梳",
                "在事悉於中見。一如前法，呪者應知。「又法欲作一切事，先須畫軍荼利像，取牛黃、雄黃丹、欝金香等作種種纓絡莊嚴其身，面作嗔相",
                "囉(二合)夜也那莫莎漫多跋日囉(二合)南唵阿蜜哩(二合)多軍荼利畔拏畔拏虎吽泮阿比覩摩弩衫失嚕怛藍(二合)捻(入)毘鹽(",
                "二合)嚩儞那薩底曳(二合)娜唵虎吽(二合)阿蜜哩(二合)多軍荼利莎嚩訶」「此呪是軍持中看事呪最上成就，亦能除一切惡業、能",
                "德者，如是之人等速成就法。若愛作罪者，於此法中不得成就。」軍荼利帶呪法品第十七「那謨囉怛那怛囉(二合)夜也那莫失旃拏跋日",
                "羅(二合)波拏曳摩訶藥叉栖那鉢多曳跢姪也唵阿蜜哩(二合)多軍荼利虎吽跋折利昵跋日囉(二合)什嚩里什嚩羅目企虎吽虎吽阿羯囉",
                "哩枳里枳里句嚕句嚕婆伽畔莎慢多跋日囉(二合)什嚩羅阿蜜哩多軍荼利囉腎壞波夜底莎嚩訶」「此呪有大威德，能破一切惡藥叉、羅剎",
                "無量功德說不可盡。「復次說帶呪能破一切惡，能擁護一切眾生。軍荼利最上呪無能及者，名稱普聞，一切無福德者亦令福德圓滿。帶即",
                "訶藥叉栖那跋多曳摩訶嚩羅微里也跛羅羯羅摩也哆姪他唵阿蜜哩多軍荼利阿蜜㗚底怛囉怛囉馱囉馱囉跛囉跛囉嚩囉嚩囉婆囉婆囉佉羅佉羅",
                "阿㘕捨莎哆囉跛哩訶㘕斯摩畔淡陀羅尼畔淡者矩嚕薄誐畔阿蜜哩多軍荼利唬吽虎吽虎吽虎吽泮泮泮莎嚩訶那謨囉怛那(二合)怛囉(二合",
                ")夜也悉佃都曼多羅鉢那阿蜜哩多軍荼利婆篩多莎嚩訶」「無能勝此軍荼利阿跛囉爾多呪法。取白紙或絹，用欝金香、牛黃書寫此呪，取",
                "香及飲食菓子等供養，帶於頭上或臂上，即得擁護，滅一切惡。」軍荼利手印法品第十八「復次說印法。於金剛種族法中，大印有一百八",
                "喜面，將印頂戴，即是歸命三寶及金剛族等。呪曰：「唵阿蜜哩多軍荼利尹喏虎吽」安心印第三「呪者結跏趺坐，仰左手，以右手押左手",
                "直竪頭作期剋。呪曰：「唵跋折羅什嚩囉虎吽唬吽泮泮奄(引)」軍荼利祕蜜心印第七「二無名指二小指內相叉右押左，二中指各苾頭指",
                "切惡鬼、夜叉、羅剎等怖畏，能令擁護一切眾生，能滅一切重罪。軍荼利祕蜜心印，能令一切眾生安穩，能破一切他印無能勝者，天阿脩",
                "小指屈鉤之無名指於頭背上，屈大指捻其甲上即是。」「如上所說軍荼利印，作一切安穩法、吉祥法、澡浴、灌頂、擁護成就事、獻食供",
                "、乞伏藏。「若入阿脩羅窟、龍宮、安穩富饒等用，悉皆成就。」軍荼利漫荼羅受法壇品第十九「復次說壇法。呪阿闍梨先須善能壇法，",
                "金剛、阿難各執一拂。金剛作嗔色微有相，阿難端正相。當佛前畫軍荼利金剛，面向佛，其身作青白色，種種瓔珞莊嚴其身，頭著天冠，",
                "四臂，作可畏相。二手合掌作恭敬相，右手執跋折羅、左手叉腰。軍荼利右邊畫八使者，各各如本法說，種種瓔珞莊嚴大威德，所謂金剛",
                "所謂金剛舌印、金剛雹印、金剛頂印、金剛青色印、大金剛印、大軍荼利印、甘露金剛印。極作可畏相，皺眉各自作手印。遶壇四面畫金",
                "他唵阿蜜哩底阿訶囉阿訶囉唬吽莎嚩訶」「燒香呪曰：「阿蜜哩多軍荼利爾竭羅爾竭羅唬吽莎嚩訶」「呪花呪曰：「唵阿蜜哩多跋折利訶",
                "囉怛那怛囉(二合)夜也那莫薩漫多跋折囉南那謨薄伽畔阿蜜哩多軍荼利翳醯曳呬跛囉尾捨跛囉尾捨曼(上)努里擬里釁儞摩[合*牛]",
                "！發淨信心於三寶所。從今已後，汝等於佛教之中入金剛種族。』軍荼利三昧耶壇者，有大利益，諸佛菩薩及諸天龍之所贊歎。無量生所",
                "底孕迦羅孕迦哩壇，壇邊畫於四門，四天王各各眷屬圍遶。佛前畫軍荼利及十六金剛以為眷屬，一一如前所說。畫師受八戒，綵色中不得",
                "一法中皆須明了，不得散亂。於四門次第供養燒香，請佛菩薩。用軍荼利心呪誦七遍，呪白芥子散四方結界。呪呪曰：「那謨囉怛那怛囉",
                "那夜干畔那畔那染婆染婆塞擔婆也塞擔婆也牟訶也婆伽畔阿蜜哩多軍荼利[口*洛]叉[口*洛]叉摩摩唬吽唬吽泮莎嚩訶」「取白芥子",
                "莫莎漫多跋囉南唵阿蜜哩多嚩里沙儞阿蜜哩底唬吽泮莎嚩訶」「此軍荼利祕密心呪，常誦能作安隱法，能成就一切事。如是作燒火了已，",
                "曰：「那謨囉怛那怛囉夜也那謨失旃拏俱嚕馱也哆姪他唵阿蜜哩多軍荼利毘誐摩呬儞毘誐摩底孽車孽車布嚕畢里瑟侘喏虎吽唬吽唬吽泮泮",
                "寺上與眾僧食，或放東流河水中。於壇邊結跏趺坐，結瑜伽印，誦軍荼利根本呪七遍，即轉手放印，即於中誦呪，即禁縛一切障礙。此是",
                "誦此呪燒香，從諸天龍八部等乞歡喜，於金剛三昧壇成就法竟。」軍荼利諸使者呪品第二十爾時金剛菩薩為利益一切眾生故，如上所說諸",
                "法。努底努多等為護小兒故，各自說呪，為成就前後法，即下廣說軍荼利。又說心呪，如意成就。即說呪曰：「那莫薩婆勃陀南那謨囉怛",
                "麼底怛他揭多尾參嚩儞覩婆尾灑底那謨囉怛那怛囉夜也唵阿蜜哩多軍荼利唬吽阿那耶努底薩嚩竭羅訶努底莎摩腎壤跛耶唬吽唬吽唬吽泮泮",
                "薩嚩跛塞摩羅縕摩陀弊也(二合)陀藥鉢羅捨漫覩阿利耶阿蜜利多軍荼利跋折羅跛尼鷄梨枳邏帝而曳(二合)娜莎嚩訶」軍荼利治鬼病呪",
                "呪曰：「那謨囉怛那怛囉夜也那謨薄伽婆俱嚕馱囉喏也唵阿蜜哩多軍荼利翳醯曳呬阿娜也唬吽虎吽唬吽泮翳醯曳呬塞幹娜矩摩羅嚕陀羅布",
                "囉摩里儞跋折羅施企阿蜜里多跋折利醯醯薄伽畔阿蜜里(二合)多軍荼利娑馱也弭薩嚩羯麼泥蘇企多婆挽覩薩婆薩埵捨漫覩波跛儞摩摩薩",
                "羅南那謨婆伽伐底跋折羅俱嚕馱也俱嚕馱囉若也跢姪他唵阿蜜里多軍荼利摩訶蜜地俞(二合)多摩悉馱耶阿蜜哩多跋折囉(二合)也嚩日",
                "訶」「誦此呪七遍，燒香供養，名發遣一切鬼神法，及用散壇。」軍荼利種種大發遣呪法品第二十二「那謨囉怛那怛囉夜也那莫失旃拏跋",
                "折囉波拏曳摩訶藥叉栖那跋哆曳那謨阿利耶阿蜜里多軍荼利跛囉母陀囉曼哆羅悉馱迦跛也薩嚩跋折囉俱囉薩呬夜也跛囉死那跛囉死那薄伽",
                "羅跛尼跋折羅俱嚕馱囉喏底喏婆薩底也地瑟侘儞娜阿利邪阿蜜哩多軍荼利曼多囉鑠底娜耶微里耶嚩囉帝熱(耳洩反)那者始梵婆挽覩摩摩",
                "薩嚩薩埵難者[口*洛]叉[口*洛]叉薄誐畔阿蜜里多軍荼利娑漫多跋折囉馱邏俱嚕馱囉喏莎嚩訶跛里沙諾櫱車櫱車莎嚩婆麼南也他速",
                "演(二合)者唬吽唬吽唬吽泮泮泮悉殿覩曼多囉跛那莎嚩訶」「此軍荼利嗔怒王發遣呪，如是發遣。以呪者應教弟子，此應作不應作。阿",
                "合得此法。何以故？為不慳[怡-台+(肱-月)]故。此法金剛軍荼利大祕密心法，諸佛加被，一切諸天之所恭敬，能淨除一切眾罪、"
            ]
        }
    },
    "T1213": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1213千臂軍荼利梵字真言千臂軍荼利真言曰：namoratnatrayāyanamaḥścaṇḍavajrapāṇ",
                "siddhyaṃtumandrapadasvāhā梵書千臂軍荼利陀羅尼大唐青龍寺東塔院內供奉傳法灌頂故大阿闍梨義操梵書記"
            ]
        }
    },
    "T1230": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯稽首珠髻大華齒，力士密跡大輪王，烏芻沙摩不動尊，火頭結界軍荼利。或嗔或喚作威怒，移山轉海須臾間，降伏羅剎眾毒心，聞說真"
            ]
        }
    },
    "T1239": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸佛、菩薩、金剛天等。即先誦此呪二十一遍，結虛空界，後即誦軍荼利呪結界，次誦四天王呪結天界，次誦跋闍羅呪結空中大界。請世",
                "柳枝。臺東北角安青蓮華座以待我，東方安提頭賴吒座，東南角安軍荼利座，南方安毘樓勒叉座，西南方安跋闍羅座，西方安毘盧博叉座",
                "善男子善女人持此呪者，所在之處當得平吉晝安夜安。作法之人通軍荼利法，及觀自在菩薩般若並得。阿難！此呪極有威力，應令四眾善"
            ],
            "juans/002.xhtml": [
                "四，毛衣，齒如刀，目赤如血，爪利可畏之形。右作四金剛密迹。軍荼利金剛，六臂手，頭悉火焰聳上，二手作印，執杵、執棒、執跋折",
                "旬。「十九者，降伏樹精，使火頭金剛。「二十者，降伏內病，使軍荼利。「二十一者，若辟除盜賊，喚摩尼散脂跋陀。「二十二者，降"
            ]
        }
    },
    "T1240": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "吒曳吒曳吒曳吒尼藍婆耶乾馱婆耶毘舍闍耶莎訶南無薄伽梵跋折羅軍荼利耶泮跋折唎薄悉陀耶泮薄伽跋帝阿吒婆拘耶泮毘沙門那泮波波吒"
            ]
        }
    },
    "T1273": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "。假使梵王及憍尸迦、諸天龍等，不能破如斯障難，唯有觀世音及軍荼利菩薩能除此毘那夜迦難也。經云：若知身中有諸障難，所求善事",
                "，諸有所求無不如意云云。用觀世音十一面根本真言而作前法也。軍荼利菩薩，多有除毘那夜迦難之證文，如餘部廣說(見集經等)。雙",
                "像法說已。將修此法時，先應敬禮大毘盧遮那，次禮觀世音，後禮軍荼利即得効驗。遍照與觀音是其本尊身，軍荼利是其調伏者，所以先",
                "，三尊即佛、菩薩、金剛。佛、菩薩、金剛即毘盧遮那、觀世音、軍荼利。是三部法，能制三業懈怠；除其懈怠故，障難永絕不起。是故",
                "欲修誐那鉢底法者，先應敬禮毘盧遮那、觀世音、軍荼利。是三部尊，能除行者身口意懈怠故，現此毘那夜迦身也。非餘障者，唯號誐那",
                "惹(引)羅摩跛曩也跛羅摩秫馱薩怛嚩摩訶迦嚕尼迦(引)娑婆訶軍荼利菩薩除障難真言曰：曩謨囉怛曩(二合)怛羅(二合)夜(引)"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 38,
        "found_juans": 55,
        "total": 283
    }
}