{
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照金剛)，東方寶幢如來(名福聚金剛)，南方開敷花如來(號平"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照金剛三摩地。從定出已，以自三業宣說安住一切如來大曼拏羅中"
            ]
        }
    },
    "T0890": {
        "total": 55,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 34,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照金剛如來在淨光天大樓閣中，彼之樓閣眾寶裝嚴，清淨嚴飾金剛",
                "遍照金剛如來。爾時，世尊於會眾中顧視金剛手大菩薩已，放大光明",
                "遍照金剛如來顧視眾會已，入大瑜伽智變化最上祕密金剛三摩地，從",
                "遍照金剛如來復入轉真言輪金剛三摩地，從此三摩地出已，告金剛手",
                "遍照金剛如來根本真言曰：「『唵(引)阿(引)』「復說阿閦如來"
            ],
            "juans/002.xhtml": [
                "遍照金剛如來入大智力變化圓滿三摩地，從定出已，告金剛手大菩薩"
            ],
            "juans/003.xhtml": [
                "遍照金剛如來觀察一切如來已，入寂靜無塵最勝金剛三摩地，於此三",
                "遍照金剛如來。「今此真言具足大智，若有持誦之者能作種種成就事",
                "遍照金剛如來。「若人持誦此菩薩真言，能令世間一切有情而為僕從",
                "遍照金剛如來。「此出世大智神通變化焰鬘得迦忿怒明王，能降伏大",
                "遍照金剛如來復入大不空最勝金剛甘露忿怒金剛三摩地，出此定已，",
                "遍照金剛如來。「若持誦人欲作發遣諸惡魔法者，當取旋風所吹樹葉",
                "遍照金剛如來復入寶光變化大智金剛三摩地，出此定已，從三金剛說",
                "遍照金剛如來。「若人於此真言依法持誦，能降伏夜叉、羅剎、緊那",
                "遍照金剛如來。「持誦人欲解除一切毒者，當依法想自手掌內有蓮華",
                "遍照金剛如來。「若持誦人欲除諸魔者，當依法誦此真言八百遍及結",
                "遍照金剛如來，復入普遍變化裝嚴金剛三摩地，出此定已，從三金剛",
                "遍照金剛如來。「若復有人於此真言印相依法持誦者，是人能作一切",
                "遍照金剛如來。「若人依法持誦此明王真言，能鉤召諸童女及成就種",
                "遍照金剛如來。「若人依法持誦此明王真言及觀想羂索金剛鉤，能鉤",
                "遍照金剛如來於月輪上結跏趺坐，身如月色，相好圓滿，如是依法觀",
                "遍照金剛如來，次想妙吉祥菩薩，次想焰鬘得迦大明王，手持金剛鉤",
                "遍照金剛如來。「此大菩薩真言，若依法觀想持誦，能鉤一切龍及諸",
                "遍照金剛如來。「此菩薩真言，若復有人依法觀想志心持誦，一切所",
                "遍照金剛如來。「此之真言若依法持誦，亦能鉤召大威力諸龍及龍女",
                "遍照金剛如來說此降伏法已，復入一切如來三金剛橛大智金剛三摩地",
                "遍照金剛如來。「此真言能除一切魔，時持誦人欲作法者，當用人骨",
                "遍照金剛如來根本印，或寶生佛印、或焰鬘得迦明王印、或吒枳明王",
                "遍照金剛如來，復入身智變化金剛三摩地，出此定已，從身、口、意",
                "遍照金剛如來，復入大心大智金剛變化金剛三摩地，出此定已，從身",
                "遍照金剛如來，復入無量壽語三昧變化金剛三摩地，出此定已，從身",
                "遍照金剛如來說此祕密觀想釘橛之法，彼如來善利眾生心大歡喜而說",
                "遍照金剛如來說此頌已，復入一切微妙字金剛三摩地，出此定已，說",
                "遍照金剛如來復入降諸惡魔善度一切眾生大智力最勝金剛三摩地，出",
                "遍照金剛如來復入安隱一切胎藏變化金剛三摩地，出此定已，說大隨",
                "遍照金剛如來復入持世大智金剛三摩地，出此定已，說持世菩薩真言",
                "遍照金剛如來，而白佛言：「世尊！若人於此持世菩薩真言，受持讀",
                "遍照金剛如來復入一切方便調伏金剛三摩地，出此定已，說閃電熾盛",
                "遍照金剛如來復入訶利帝夜叉女善作歡喜眾成就金剛三摩地，出此定",
                "遍照金剛如來復入銷除一切病最勝智金剛三摩地，出此定已，說鉢蘭"
            ],
            "juans/004.xhtml": [
                "遍照金剛如來告金剛手菩薩言：「汝今諦聽，當為汝說三金剛大智所",
                "遍照金剛如來根本印。「復次，半跏趺坐垂左足，左手安臍輪，垂右",
                "遍照金剛如來說妙歌讚：「嚩惹虎惹(引)拏壹(一)穌訶烏鉢帝(",
                "遍照金剛如來說此妙歌讚已，復說供養真言曰：「唵(引)阿耨怛囉",
                "遍照金剛如來：「唯願慈悲演說甚深無上大覺菩提心法。」爾時，世",
                "遍照金剛如來復說觀想法：「持誦者先跏趺坐，觀想五趣處與非處，"
            ],
            "juans/005.xhtml": [
                "遍照金剛如來入一切如來智輪成就金剛三摩地，從定出已，說一切輪",
                "遍照金剛如來說此真言觀想微妙真實法已，心大歡喜顧視大眾，而以",
                "遍照金剛如來出大妙音告菩薩等言：「汝今諦聽，當為汝說。此之光",
                "遍照金剛如來說此頌已，告金剛手菩薩言：「如是菩提本性清淨而有",
                "遍照金剛大如來，善說真實微妙法，利益一切諸眾生。大力金剛清淨",
                "遍照金剛如來即說金剛鉤等真言：「唵(引)嚩日囉(二合引)酤舍",
                "遍照金剛如來復入一切成就法儀行相應金剛三摩地，從定出已，說入",
                "遍照金剛如來入最上成就金剛三摩地，從定出已，告金剛手菩薩言：",
                "遍照金剛如來入平等住金剛三摩地，從定出已，顧視大眾默然而住。"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照金剛真雅僧正授之，以下至先師般若寺僧正，自大日如來凡十二"
            ]
        }
    },
    "T1022B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照金剛及慈覺智證三師之請來，文義通暢也。先亮汰和上註此本行"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照金剛，已下皆同)四方四佛(如上)：東方金剛波羅蜜(不動)"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照金剛及慈覺智證三師之請來，實為善本。時享和改元辛酉年秋八"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "遍照金剛菩提，成就法身令得解脫大法。十者能令證入百千諸佛解脫"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 8,
        "found_juans": 12,
        "total": 62
    }
}