{
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天竺國三藏沙門金剛智譯序品第一如是我聞：一時薄伽梵金剛界遍照如來，以五智所成四種法身，於本有金剛界自在大三昧耶自覺本初大"
            ]
        }
    },
    "T0870": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提。自受用佛，從心流出無量菩薩，皆同一性，謂金剛性。對遍照如來，受灌頂職位。彼等菩薩，各說三密門，以獻毘盧遮那及一切如"
            ]
        }
    },
    "T0887": {
        "total": 52,
        "pages": {
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 30,
            "juans/006.xhtml": 11
        },
        "sentences": {
            "juans/004.xhtml": [
                "持已，欲令一切修瑜伽行者安住一切如來身語心業，勸請世尊大遍照如來宣說最上成就法門。爾時，世尊大遍照如來即說一切如來三昧最",
                "想悉周遍。」無二平等最勝大儀軌王辦事分第十四爾時，世尊大遍照如來復說一切祕密大明分別教相法門：「又當於其虛空中，想現四方",
                "異此而非成就門，遠離祕密禪定行。」無二平等最勝大儀軌王大遍照如來一切大明金剛出生分第十五之一爾時，世尊大遍照如來復說一切",
                "諸成就法，一切大明大喜門，三昧成就如實說。」爾時，世尊大遍照如來復入一切如來如意寶平等金剛三摩地。從是三摩地出已，宣說一",
                "拏羅中常所作。「此名一切如來金剛大曼拏羅。」爾時，世尊大遍照如來復說成就、近成就、大成就等諸法門：「若欲修習成就者，隨應",
                "月中修習，最初平等行相應，此即金剛手所說。」爾時，世尊大遍照如來復說智部等成就三昧寶藏法門：「行者當觀於己身，即是毘盧遮",
                "界阿吠舍，假使諸毒滿虛空，一剎那間悉能壞。」爾時，世尊大遍照如來復入一切三昧金剛三摩地。從是三摩地出已，宣說焰鬘得迦大忿",
                "半音)發吒莎(引)賀(引)(二十五)」說此大明已，世尊大遍照如來即時安住如微塵數諸佛如來心月曼拏羅，乃現種種色遍滿虛空界",
                "剛不可壞，一切如來堅固門，得無等比甘露聚。」爾時，世尊大遍照如來復入自性堅固三摩地。從是三摩地出已，宣說最上金剛心大明曰"
            ],
            "juans/005.xhtml": [
                "夫試光祿卿傳法大師賜紫臣施護奉詔譯無二平等最勝大儀軌王大遍照如來一切大明金剛出生分第十五之二爾時，世尊大遍照如來復入光照",
                "上金剛教，諸佛因此證菩提，我亦由斯得成佛。」爾時，世尊大遍照如來復入一切虛空界自性光明金剛三摩地。從是三摩地出已，宣說不",
                "固真實生，金剛自性不可壞，諸法因生無生相。」爾時，世尊大遍照如來復入一切如來金剛加持三摩地。從是三摩地出已，宣說大金剛顰",
                "樂法所集，金剛大智三昧門，大明成就此無異。」爾時，世尊大遍照如來復入普遍變化金剛加持三摩地。從是三摩地出已，宣說大力大忿",
                "智不破壞，大士三昧正成就，金剛如意寶無異。」爾時，世尊大遍照如來復入一切如來不壞自性金剛加持三摩地。從是三摩地出已，宣說",
                "固無有上，一切三昧從是生，集真實法不破壞。」爾時，世尊大遍照如來復入清淨堅固三摩地。從是三摩地出已，宣說大金剛香菩薩大明",
                "密真實藏，我等聞此勝金剛，諸佛皆住阿吠舍。」爾時，世尊大遍照如來復入一切如來妙善金剛三摩地。從是三摩地出已，宣說馬頭大忿",
                "壞一切毒，我聞使者最上明，得住諸佛清淨法。」爾時，世尊大遍照如來復入三金剛不壞金剛三摩地。從是三摩地出已，宣說無能勝大忿",
                "吒(半音)莎(引)賀(引)(二)」說此大明已，于是世尊大遍照如來雨一切眾生種種樂具，廣大周遍，說是伽陀曰：「大哉一切大明",
                "法而出生，為求成就佛菩提，我故現處三有海。」爾時，世尊大遍照如來復入法界變化金剛加持三摩地。從是三摩地出已，宣說金剛烏咄",
                "尊所出生，我住一切佛靜寂，現是寶冠作供養。」爾時，世尊大遍照如來復入一切輪作怖畏三摩地。從是三摩地出已，宣說金剛顰眉大明",
                "佛祕密生，法母成就最上義，當知生法如是說。」爾時，世尊大遍照如來復入智眼金剛三摩地。從是三摩地出已，宣說本部心大明曰：「",
                "句)[口*爾]那[口*爾]俱(半音)(二)」爾時，世尊大遍照如來復入一切三昧真實金剛三摩地。從是三摩地出已，宣說蓮華部心",
                "：「唵(引)(一句)阿盧力俱(半音)(二)」爾時，世尊大遍照如來復入一切大士金剛三摩地。從是三摩地出已，宣說佛眼菩薩大明",
                "(二合)娑(引)達禰莎(引)賀(引)(五)」爾時，世尊大遍照如來復入自性清淨三摩地。從是三摩地出已，說此大明曰：「唵(引",
                "吽(引)發吒(半音)莎(引)賀(引)(七)」爾時，世尊大遍照如來復入一切如來智生金剛三摩地。從是三摩地出已，宣說白衣菩薩",
                ")摩俱吒馱(引)囉尼莎(引)賀(引)(四)」爾時，世尊大遍照如來復入諸佛變化三摩地。從是三摩地出已，說此大明曰：「唵(引",
                "吽(引)發吒(半音)莎(引)賀(引)(七)」爾時，世尊大遍照如來復入大法變化三摩地。從是三摩地出已，說此甘露生大明曰：「",
                "婆(二合)嚩(引)野莎(引)賀(引)(二)」爾時，世尊大遍照如來復入滅諸煩惱金剛三摩地。從是三摩地出已，說此滅諸煩惱大明",
                "(二合引)捨(引)薩那(三)尾惹野郝(三)」爾時，世尊大遍照如來復入大三昧輪三摩地。從是三摩地出已，說此大法頂大明曰：「",
                "禰鉢多(二合)作訖囉(二合)吽(引)(四)」爾時，世尊大遍照如來復入一切如來最上光三摩地。從是三摩地出已，說此光聚大明曰",
                "吽(引)發吒(半音)莎(引)賀(引)(七)」爾時，世尊大遍照如來復入最勝金剛三摩地。從是三摩地出已，說此最勝頂大明曰：「",
                "禰鉢多(二合)作訖囉(二合)吽(引)(六)」爾時，世尊大遍照如來復入最上最勝三摩地。從是三摩地出已，說此最勝佛頂大明曰：",
                ")賀那賀那(八)吽(引)發吒(半音)(九)」爾時，世尊大遍照如來復入白色光明生金剛三摩地。從是三摩地出已，說此白傘蓋大佛",
                "曰：「唵(引)(一句)摩摩吽(引)禰(二)」爾時，世尊大遍照如來復入一切如來生金剛三摩地。從是三摩地出已，說此最上金剛多",
                "引)(二)覩哩(引)莎(引)賀(引)(三)」爾時，世尊大遍照如來復入一切如來吼音金剛三摩地。從是三摩地出已，說此作忿怒事",
                "。」無二平等最勝大儀軌王一切大明三昧分第十六爾時，世尊大遍照如來復說一切大明隨應三昧：「若作息災增益等，自影像相應諦想，",
                "平等最勝大儀軌王一切如來一切大明遣魔分第十七爾時，世尊大遍照如來復說一切大明遣魔法：「所有一切遣魔法，諸佛真實智所生，三",
                "最勝大儀軌王一切如來祕密金剛薩埵承事分第十八爾時，世尊大遍照如來復依金剛薩埵法說弟子承事阿闍梨儀：「謂若見自阿闍梨，與佛"
            ],
            "juans/006.xhtml": [
                "二平等最勝大儀軌王一切如來大明如意寶分第十九爾時，世尊大遍照如來復說一切事成就行：「一切祕密大明句，能施一切眾生樂，執金",
                "尊自在；所有癡法本無邊，從一切智所宣說，最上寂靜大法王，遍照如來清淨藏。苦法、樂法悉無邊，是中平等無分別，如是寂靜持明王",
                "，遍照如來清淨藏。諸法本來無有邊，乃至盡壽常親學，彼執金剛最上王，宣說一切最上法；諸眾生界亦無邊，假使盡壽不可說，彼執金",
                "妙法最上王，一切最上尊自在。」爾時，十方來者一切如來聞大遍照如來宣說如是等一切如來智輪法性文字真實法門已，咸皆歡喜，生希",
                "法者，於餘法門豈能知邪？」爾時，金剛手菩薩大祕密主安住大遍照如來心已，白諸如來言：「我今樂欲宣說一切如來大明如意寶三摩地",
                "悉周圓，觀想悅意中最上。復想從彼佛影像，出現五種淨光明，遍照如來影像光，廣大遍滿虛空界。依法定心觀想已，復於自心而安想，",
                "出生妙色無等比，如月清淨諸相具，遍照如來影像相，想現種種淨妙光，無上寂靜自寶髻，戴五佛冠莊嚴相。觀想入於曼拏羅，本部大明",
                "大明，一切本部法相應，出生持念依儀法。「此名三金剛相應大遍照如來三摩地。」復次，世尊大遍照如來宣說三金剛智金剛薩埵三摩地",
                "尊，種種光明悉周遍，吽字金剛薩埵相，焰鬘種種相莊嚴，頂戴遍照如來冠，手執本部金剛杵。復想帝青大光明，周匝廣大而照耀，一切",
                "善寂心，觀想金剛阿闍梨，手執如意寶莊嚴，此即清淨最上教。遍照如來大影像，出生一切金剛眾、彼蓮華部尊影像，及迦摩焰金剛等，"
            ]
        }
    },
    "T0890": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "動出微妙音，復有種種殊妙供養，以金剛輪寶等而為裝嚴。此是遍照如來種種變化所成，乃至如來大智所生諸佛，所謂阿閦佛、大寶生佛",
                "乃至二肘、一肘，其相四方，作四門、四樓，中心作八輻輪安置遍照如來，東方安阿閦佛，南方安寶生佛，西方安無量壽佛，北方安不空"
            ],
            "juans/002.xhtml": [
                "摩地法，於本身想出oṃ字變成大智，以慧開引唵大智，變成大遍照如來，身真金色，有其三面，善相圓滿，頂戴寶冠垂於髮髻，身有六",
                "成無量壽佛，其身白色，六臂三面，面各三目，頂戴寶冠，冠有遍照如來而垂髮髻，一切裝嚴，二手開蓮花，右第二手持金剛杵，第三手"
            ],
            "juans/003.xhtml": [
                "此明王真言，能鉤召諸童女及成就種種所欲之事，而此明王即是遍照如來。」爾時，世尊復入大威力熾盛光明三身金剛智金剛三摩地，出",
                "諸大菩薩悉出禪定，一切夜叉、羅剎及諸魔眾受大苦惱，唯念大遍照如來，俱白佛言：「世尊！我等魔眾以大明力故，受大苦惱如火燃身"
            ],
            "juans/004.xhtml": [
                "之事。「復次作印相法。先以二手作拳，二拇指平竪立，此是大遍照如來安身印。「不改前印，以左手拇指入掌內，右手拇指竪立，此是"
            ],
            "juans/005.xhtml": [
                "軍持灌於災障人頂，如自清涼能除熱惱。時，持誦者想於自身即遍照如來，善能息除一切災障。「復次，作增益法。時，阿闍梨觀想己身",
                "如三昧火，於眉間化出不動尊明王，遍身熾焰光明如日，亦如大遍照如來身有六臂，右手持劍金剛杵箭，左手持輪羂索弓，復想化諸明王",
                "口意，永不退轉。「復次，阿闍梨面前安輪，持誦本真言已，入遍照如來三摩地，以此持誦及三摩地威神之力即成聖輪，從地而起光明熾",
                "盛，即誦佛眼菩薩真言，以手持輪，於剎那間即自變身如遍照如來而無有異，轉大法輪利樂有情，令得趣向三乘聖道。「復次，阿闍梨面",
                "。爾時，阿閦如來、寶生如來、無量壽如來、不空成就如來、大遍照如來等，入金剛阿闍梨三昧相金剛三摩地，從定出已，告諸如來及彼"
            ]
        }
    },
    "T0931": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本尊觀自在王如來；次禮北方不空成就如來；乃至無動、寶生、遍照如來！悉皆依法至誠敬禮，雙膝而跪蓮花合掌，懺悔三業一切過咎："
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂禮本尊觀自在王如來，次禮北方不空成就如來，乃至無動寶生遍照如來，悉皆依法至誠敬禮，雙膝而跪蓮華合掌，懺悔三業一切過咎："
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "虛空故。虛空諸如來，盡入於輪內，即觀此智輪，變成金輪王。遍照如來身，形服如素月，以一切相好，用莊嚴法身。戴金剛寶冠，輪鬘"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "上甚深祕法極祕中極祕。今正說之。」佛說此真言已，應時即為遍照如來頂戴金剛五佛寶冠，重說即身成佛大海印，亦名三昧耶印。「若",
                "，安住覺王普賢聖位，一切如來、十六大菩薩摩頂授記。金剛界遍照如來常伸右手摩頂授記，受佛寶冠，壽命一劫，不捨於身得見彌勒如"
            ]
        }
    },
    "T0965": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "無邊際出生甘露焰鬘，各各旋轉如羂索輪鬘自在旋轉。於是大日遍照如來入此三摩地以，從定微開二目。爾時十方殑誐沙世界微塵佛剎諸",
                "佛在虛空，各以神通遊戲妙師子吼，同聲讚大日遍照如來，說四句妙伽陀南曰：「曩謨(引)沒馱素沒度(引)(一)吠(微洗反)嚕左",
                "，現如是相貌？我於過去諸佛剎中未曾見此三摩地。」爾時大日遍照如來便以金剛身語意舒妙金色臂，雙合二掌，屈二頭指入掌，以二大",
                "佛剎微塵數，各出無量妙音，聲振十方百億世界。爾時世尊大日遍照如來以威猛神通焰鬘光手於虛空自頂上右旋九匝，如羂索環勢，盡攝"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "云某國號主姓名)，我今歸命佛法僧寶海會聖眾。仰啟清淨法身遍照如來，普告十方三世一切諸佛、大菩薩眾，一切賢聖聲聞、緣覺，五"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "藐(此云正)三沒馱(引)野(此云等覺，順此方言，歸命聖者遍照如來應供正等覺)娜莫(此云歸命)阿(引)哩野(二合，此云聖者"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大乘典，為諸菩薩而開示，甚深最勝真實教。我今依於大教王，遍照如來成道法，若能依此勝義修，現世得成無上覺。歸命緣起初序品，",
                "劫，亦未能報一偈之恩。」深生慚愧。復作念言：「如我所聞，遍照如來為諸菩薩宣說真言祕密法之供養。於諸世間諸供養中，以法供養"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛峰寶樓閣，其曼茶羅四方，八柱列八位。四門中位毘盧遮那遍照如來內證之智，解脫是也。其八位，後當說。經云「與八十俱胝菩薩"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "頂禮本尊觀自在王如來，次禮北方不空成就如來，乃至無動寶生遍照如來。悉皆依法至誠敬禮，雙膝而跪，蓮華合掌，懺悔三業一切過咎"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "金蓮華色作說法相；第四妙眼如來；第五耨鉢囉娑憾如來；第六遍照如來；第七藥師瑠璃王如來；第八斷一切苦王如來。「如是八佛普皆"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 15,
        "found_juans": 21,
        "total": 82
    }
}