{
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是我聞：一時薄伽梵金剛界遍照如來，以五智所成四種法身，於本"
            ]
        }
    },
    "T0870": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩，皆同一性，謂金剛性。對遍照如來，受灌頂職位。彼等菩薩，各"
            ]
        }
    },
    "T0887": {
        "total": 52,
        "pages": {
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 30,
            "juans/006.xhtml": 11
        },
        "sentences": {
            "juans/004.xhtml": [
                "切如來身語心業，勸請世尊大遍照如來宣說最上成就法門。爾時，世",
                "最上成就法門。爾時，世尊大遍照如來即說一切如來三昧最上成就明",
                "王辦事分第十四爾時，世尊大遍照如來復說一切祕密大明分別教相法",
                "。」無二平等最勝大儀軌王大遍照如來一切大明金剛出生分第十五之",
                "生分第十五之一爾時，世尊大遍照如來復說一切如來一切真實教持念",
                "成就如實說。」爾時，世尊大遍照如來復入一切如來如意寶平等金剛",
                "剛大曼拏羅。」爾時，世尊大遍照如來復說成就、近成就、大成就等",
                "金剛手所說。」爾時，世尊大遍照如來復說智部等成就三昧寶藏法門",
                "那間悉能壞。」爾時，世尊大遍照如來復入一切三昧金剛三摩地。從",
                "十五)」說此大明已，世尊大遍照如來即時安住如微塵數諸佛如來心",
                "等比甘露聚。」爾時，世尊大遍照如來復入自性堅固三摩地。從是三"
            ],
            "juans/005.xhtml": [
                "詔譯無二平等最勝大儀軌王大遍照如來一切大明金剛出生分第十五之",
                "生分第十五之二爾時，世尊大遍照如來復入光照一切虛空界金剛三摩",
                "由斯得成佛。」爾時，世尊大遍照如來復入一切虛空界自性光明金剛",
                "因生無生相。」爾時，世尊大遍照如來復入一切如來金剛加持三摩地",
                "成就此無異。」爾時，世尊大遍照如來復入普遍變化金剛加持三摩地",
                "如意寶無異。」爾時，世尊大遍照如來復入一切如來不壞自性金剛加",
                "實法不破壞。」爾時，世尊大遍照如來復入清淨堅固三摩地。從是三",
                "皆住阿吠舍。」爾時，世尊大遍照如來復入一切如來妙善金剛三摩地",
                "諸佛清淨法。」爾時，世尊大遍照如來復入三金剛不壞金剛三摩地。",
                ")」說此大明已，于是世尊大遍照如來雨一切眾生種種樂具，廣大周",
                "現處三有海。」爾時，世尊大遍照如來復入法界變化金剛加持三摩地",
                "寶冠作供養。」爾時，世尊大遍照如來復入一切輪作怖畏三摩地。從",
                "生法如是說。」爾時，世尊大遍照如來復入智眼金剛三摩地。從是三",
                "半音)(二)」爾時，世尊大遍照如來復入一切三昧真實金剛三摩地",
                "半音)(二)」爾時，世尊大遍照如來復入一切大士金剛三摩地。從",
                "(引)(五)」爾時，世尊大遍照如來復入自性清淨三摩地。從是三",
                "(引)(七)」爾時，世尊大遍照如來復入一切如來智生金剛三摩地",
                "(引)(四)」爾時，世尊大遍照如來復入諸佛變化三摩地。從是三",
                "(引)(七)」爾時，世尊大遍照如來復入大法變化三摩地。從是三",
                "(引)(二)」爾時，世尊大遍照如來復入滅諸煩惱金剛三摩地。從",
                "惹野郝(三)」爾時，世尊大遍照如來復入大三昧輪三摩地。從是三",
                "(引)(四)」爾時，世尊大遍照如來復入一切如來最上光三摩地。",
                "(引)(七)」爾時，世尊大遍照如來復入最勝金剛三摩地。從是三",
                "(引)(六)」爾時，世尊大遍照如來復入最上最勝三摩地。從是三",
                "半音)(九)」爾時，世尊大遍照如來復入白色光明生金剛三摩地。",
                "引)禰(二)」爾時，世尊大遍照如來復入一切如來生金剛三摩地。",
                "(引)(三)」爾時，世尊大遍照如來復入一切如來吼音金剛三摩地",
                "明三昧分第十六爾時，世尊大遍照如來復說一切大明隨應三昧：「若",
                "明遣魔分第十七爾時，世尊大遍照如來復說一切大明遣魔法：「所有",
                "埵承事分第十八爾時，世尊大遍照如來復依金剛薩埵法說弟子承事阿"
            ],
            "juans/006.xhtml": [
                "如意寶分第十九爾時，世尊大遍照如來復說一切事成就行：「一切祕",
                "智所宣說，最上寂靜大法王，遍照如來清淨藏。苦法、樂法悉無邊，",
                "等無分別，如是寂靜持明王，遍照如來清淨藏。諸法本來無有邊，乃",
                "爾時，十方來者一切如來聞大遍照如來宣說如是等一切如來智輪法性",
                "，金剛手菩薩大祕密主安住大遍照如來心已，白諸如來言：「我今樂",
                "彼佛影像，出現五種淨光明，遍照如來影像光，廣大遍滿虛空界。依",
                "色無等比，如月清淨諸相具，遍照如來影像相，想現種種淨妙光，無",
                "依儀法。「此名三金剛相應大遍照如來三摩地。」復次，世尊大遍照如來",
                "埵相，焰鬘種種相莊嚴，頂戴遍照如來冠，手執本部金剛杵。復想帝",
                "意寶莊嚴，此即清淨最上教。遍照如來大影像，出生一切金剛眾、彼"
            ]
        }
    },
    "T0890": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "以金剛輪寶等而為裝嚴。此是遍照如來種種變化所成，乃至如來大智",
                "門、四樓，中心作八輻輪安置遍照如來，東方安阿閦佛，南方安寶生"
            ],
            "juans/002.xhtml": [
                "智，以慧開引唵大智，變成大遍照如來，身真金色，有其三面，善相",
                "，面各三目，頂戴寶冠，冠有遍照如來而垂髮髻，一切裝嚴，二手開"
            ],
            "juans/003.xhtml": [
                "種種所欲之事，而此明王即是遍照如來。」爾時，世尊復入大威力熾",
                "剎及諸魔眾受大苦惱，唯念大遍照如來，俱白佛言：「世尊！我等魔"
            ],
            "juans/004.xhtml": [
                "作拳，二拇指平竪立，此是大遍照如來安身印。「不改前印，以左手"
            ],
            "juans/005.xhtml": [
                "熱惱。時，持誦者想於自身即遍照如來，善能息除一切災障。「復次",
                "，遍身熾焰光明如日，亦如大遍照如來身有六臂，右手持劍金剛杵箭",
                "面前安輪，持誦本真言已，入遍照如來三摩地，以此持誦及三摩地威",
                "手持輪，於剎那間即自變身如遍照如來而無有異，轉大法輪利樂有情",
                "量壽如來、不空成就如來、大遍照如來等，入金剛阿闍梨三昧相金剛"
            ]
        }
    },
    "T0931": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成就如來；乃至無動、寶生、遍照如來！悉皆依法至誠敬禮，雙膝而"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不空成就如來，乃至無動寶生遍照如來，悉皆依法至誠敬禮，雙膝而"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即觀此智輪，變成金輪王。遍照如來身，形服如素月，以一切相好"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」佛說此真言已，應時即為遍照如來頂戴金剛五佛寶冠，重說即身",
                "十六大菩薩摩頂授記。金剛界遍照如來常伸右手摩頂授記，受佛寶冠"
            ]
        }
    },
    "T0965": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "羂索輪鬘自在旋轉。於是大日遍照如來入此三摩地以，從定微開二目",
                "通遊戲妙師子吼，同聲讚大日遍照如來，說四句妙伽陀南曰：「曩謨",
                "未曾見此三摩地。」爾時大日遍照如來便以金剛身語意舒妙金色臂，",
                "十方百億世界。爾時世尊大日遍照如來以威猛神通焰鬘光手於虛空自"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "僧寶海會聖眾。仰啟清淨法身遍照如來，普告十方三世一切諸佛、大"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "云等覺，順此方言，歸命聖者遍照如來應供正等覺)娜莫(此云歸命"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝真實教。我今依於大教王，遍照如來成道法，若能依此勝義修，現",
                "愧。復作念言：「如我所聞，遍照如來為諸菩薩宣說真言祕密法之供"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "柱列八位。四門中位毘盧遮那遍照如來內證之智，解脫是也。其八位"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "不空成就如來，乃至無動寶生遍照如來。悉皆依法至誠敬禮，雙膝而"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "；第五耨鉢囉娑憾如來；第六遍照如來；第七藥師瑠璃王如來；第八"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 15,
        "found_juans": 21,
        "total": 82
    }
}