{
    "T0864B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "義操)集大毘盧遮那如來(號遍照金剛)，東方寶幢如來(名福聚金"
            ]
        }
    },
    "T0885": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世尊大毘盧遮那金剛如來復入遍照金剛三摩地。從定出已，以自三業"
            ]
        }
    },
    "T0890": {
        "total": 55,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 34,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "第一如是我聞：一時，世尊大遍照金剛如來在淨光天大樓閣中，彼之",
                "非人等無數眷屬，圍遶世尊大遍照金剛如來。爾時，世尊於會眾中顧",
                "經曼拏羅品第二爾時，世尊大遍照金剛如來顧視眾會已，入大瑜伽智",
                "王經真言品第三爾時，世尊大遍照金剛如來復入轉真言輪金剛三摩地",
                "故。」爾時，世尊即說：「大遍照金剛如來根本真言曰：「『唵(引"
            ],
            "juans/002.xhtml": [
                "譯三摩地品第四爾時，世尊大遍照金剛如來入大智力變化圓滿三摩地"
            ],
            "juans/003.xhtml": [
                "大智變化品第五爾時，世尊大遍照金剛如來觀察一切如來已，入寂靜",
                "，一切魔軍驚怖迷悶，唯念大遍照金剛如來。「今此真言具足大智，",
                "聞此真言，皆大歡喜，唯念大遍照金剛如來。「若人持誦此菩薩真言",
                "王真言已，歎未曾有，唯念大遍照金剛如來。「此出世大智神通變化",
                "，速得降伏。」爾時，世尊大遍照金剛如來復入大不空最勝金剛甘露",
                "，一切魔眾悉皆驚怖，唯念大遍照金剛如來。「若持誦人欲作發遣諸",
                "惡魔等速自遠離。」爾時，大遍照金剛如來復入寶光變化大智金剛三",
                "王真言已，歎未曾有，唯念大遍照金剛如來。「若人於此真言依法持",
                "王真言已，皆大怖畏，唯念大遍照金剛如來。「持誦人欲解除一切毒",
                "，一切魔眾悉皆驚怖，唯念大遍照金剛如來。「若持誦人欲除諸魔者",
                "除一切魔者。」爾時，世尊大遍照金剛如來，復入普遍變化裝嚴金剛",
                "王真言已，皆大驚怖，唯念大遍照金剛如來。「若復有人於此真言印",
                "，身如火燃受大苦惱，唯念大遍照金剛如來。「若人依法持誦此明王",
                "，心生驚怖迷悶躄地，唯念大遍照金剛如來。「若人依法持誦此明王",
                "真言相即真實智，此智即是大遍照金剛如來於月輪上結跏趺坐，身如",
                "日初出時向日而坐，先觀想大遍照金剛如來，次想妙吉祥菩薩，次想",
                "悉皆驚怖，身如火燃，唯念大遍照金剛如來。「此大菩薩真言，若依",
                "怖受大苦惱如火燃身，唯念大遍照金剛如來。「此菩薩真言，若復有",
                "，一切諸魔恐怖馳走，唯念大遍照金剛如來。「此之真言若依法持誦",
                "，速得降伏。」爾時，世尊大遍照金剛如來說此降伏法已，復入一切",
                "此真言已，歎未曾有，唯念大遍照金剛如來。「此真言能除一切魔，",
                "橛既成就，當用印相，所謂大遍照金剛如來根本印，或寶生佛印、或",
                "能釘一切魔。」爾時，世尊大遍照金剛如來，復入身智變化金剛三摩",
                "此當即破壞。」爾時，世尊大遍照金剛如來，復入大心大智金剛變化",
                "法當即身壞。」爾時，世尊大遍照金剛如來，復入無量壽語三昧變化",
                "魔冤，悉能釘之。」爾時，大遍照金剛如來說此祕密觀想釘橛之法，",
                "真實妙智生。」爾時，世尊大遍照金剛如來說此頌已，復入一切微妙",
                "惡不能得便。」爾時，世尊大遍照金剛如來復入降諸惡魔善度一切眾",
                "切勝善之事。」爾時，世尊大遍照金剛如來復入安隱一切胎藏變化金",
                "情為作安隱。」爾時，世尊大遍照金剛如來復入持世大智金剛三摩地",
                "有一切魔眾悉皆驚怖，唯念大遍照金剛如來，而白佛言：「世尊！若",
                "寶令獲富貴。」爾時，世尊大遍照金剛如來復入一切方便調伏金剛三",
                "成魑魅等法。」爾時，世尊大遍照金剛如來復入訶利帝夜叉女善作歡",
                "前作成就事。」爾時，世尊大遍照金剛如來復入銷除一切病最勝智金"
            ],
            "juans/004.xhtml": [
                "大供養儀品第六爾時，世尊大遍照金剛如來告金剛手菩薩言：「汝今",
                "手頭指竪立入右拳內，此是大遍照金剛如來根本印。「復次，半跏趺",
                "各以伽陀讚歎佛已。爾時，大遍照金剛如來說妙歌讚：「嚩惹虎惹(",
                "(引)(四十一)」爾時，大遍照金剛如來說此妙歌讚已，復說供養",
                "及諸菩薩異口同音勸請世尊大遍照金剛如來：「唯願慈悲演說甚深無",
                "氏菩薩等說此頌已。爾時，大遍照金剛如來復說觀想法：「持誦者先"
            ],
            "juans/005.xhtml": [
                "方便成就品第八爾時，世尊大遍照金剛如來入一切如來智輪成就金剛",
                "上利樂之事。」爾時，世尊大遍照金剛如來說此真言觀想微妙真實法",
                "願世尊為我等說。」爾時，大遍照金剛如來出大妙音告菩薩等言：「",
                "究竟成就大菩提。」爾時，大遍照金剛如來說此頌已，告金剛手菩薩",
                "說頌曰：「善哉無上大無畏，遍照金剛大如來，善說真實微妙法，利",
                "，金剛手菩薩等說此頌已，大遍照金剛如來即說金剛鉤等真言：「唵",
                "王經護摩品第九爾時，世尊大遍照金剛如來復入一切成就法儀行相應",
                "大教王經囑累品第十爾時，大遍照金剛如來入最上成就金剛三摩地，",
                "誦皆得成就。」復次，世尊大遍照金剛如來入平等住金剛三摩地，從"
            ]
        }
    },
    "T0961": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "輪呪王經(此經相傳高祖大師遍照金剛真雅僧正授之，以下至先師般"
            ]
        }
    },
    "T1022B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本，而其異不少也。此本者，遍照金剛及慈覺智證三師之請來，文義"
            ]
        }
    },
    "T1067": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "也)、三十七尊毘盧遮那佛(遍照金剛，已下皆同)四方四佛(如上"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "其異冠，命工令壽。此本者，遍照金剛及慈覺智證三師之請來，實為"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "王位成就菩提、諸佛智身大明遍照金剛菩提，成就法身令得解脫大法"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 8,
        "found_juans": 12,
        "total": 62
    }
}