{
    "T0867": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來，以五智所成四種法身，於本有金剛界自在大三昧耶自覺本"
            ]
        }
    },
    "T0870": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來，受灌頂職位。彼等菩薩，各說三密門，以獻毘盧遮那及一"
            ]
        }
    },
    "T0887": {
        "total": 52,
        "pages": {
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 30,
            "juans/006.xhtml": 11
        },
        "sentences": {
            "juans/004.xhtml": [
                "遍照如來宣說最上成就法門。爾時，世尊大遍照如來即說一切如來三",
                "遍照如來復說一切祕密大明分別教相法門：「又當於其虛空中，想現",
                "遍照如來一切大明金剛出生分第十五之一爾時，世尊大遍照如來復說",
                "遍照如來復入一切如來如意寶平等金剛三摩地。從是三摩地出已，宣",
                "遍照如來復說成就、近成就、大成就等諸法門：「若欲修習成就者，",
                "遍照如來復說智部等成就三昧寶藏法門：「行者當觀於己身，即是毘",
                "遍照如來復入一切三昧金剛三摩地。從是三摩地出已，宣說焰鬘得迦",
                "遍照如來即時安住如微塵數諸佛如來心月曼拏羅，乃現種種色遍滿虛",
                "遍照如來復入自性堅固三摩地。從是三摩地出已，宣說最上金剛心大"
            ],
            "juans/005.xhtml": [
                "遍照如來一切大明金剛出生分第十五之二爾時，世尊大遍照如來復入",
                "遍照如來復入一切虛空界自性光明金剛三摩地。從是三摩地出已，宣",
                "遍照如來復入一切如來金剛加持三摩地。從是三摩地出已，宣說大金",
                "遍照如來復入普遍變化金剛加持三摩地。從是三摩地出已，宣說大力",
                "遍照如來復入一切如來不壞自性金剛加持三摩地。從是三摩地出已，",
                "遍照如來復入清淨堅固三摩地。從是三摩地出已，宣說大金剛香菩薩",
                "遍照如來復入一切如來妙善金剛三摩地。從是三摩地出已，宣說馬頭",
                "遍照如來復入三金剛不壞金剛三摩地。從是三摩地出已，宣說無能勝",
                "遍照如來雨一切眾生種種樂具，廣大周遍，說是伽陀曰：「大哉一切",
                "遍照如來復入法界變化金剛加持三摩地。從是三摩地出已，宣說金剛",
                "遍照如來復入一切輪作怖畏三摩地。從是三摩地出已，宣說金剛顰眉",
                "遍照如來復入智眼金剛三摩地。從是三摩地出已，宣說本部心大明曰",
                "遍照如來復入一切三昧真實金剛三摩地。從是三摩地出已，宣說蓮華",
                "遍照如來復入一切大士金剛三摩地。從是三摩地出已，宣說佛眼菩薩",
                "遍照如來復入自性清淨三摩地。從是三摩地出已，說此大明曰：「唵",
                "遍照如來復入一切如來智生金剛三摩地。從是三摩地出已，宣說白衣",
                "遍照如來復入諸佛變化三摩地。從是三摩地出已，說此大明曰：「唵",
                "遍照如來復入大法變化三摩地。從是三摩地出已，說此甘露生大明曰",
                "遍照如來復入滅諸煩惱金剛三摩地。從是三摩地出已，說此滅諸煩惱",
                "遍照如來復入大三昧輪三摩地。從是三摩地出已，說此大法頂大明曰",
                "遍照如來復入一切如來最上光三摩地。從是三摩地出已，說此光聚大",
                "遍照如來復入最勝金剛三摩地。從是三摩地出已，說此最勝頂大明曰",
                "遍照如來復入最上最勝三摩地。從是三摩地出已，說此最勝佛頂大明",
                "遍照如來復入白色光明生金剛三摩地。從是三摩地出已，說此白傘蓋",
                "遍照如來復入一切如來生金剛三摩地。從是三摩地出已，說此最上金",
                "遍照如來復入一切如來吼音金剛三摩地。從是三摩地出已，說此作忿",
                "遍照如來復說一切大明隨應三昧：「若作息災增益等，自影像相應諦",
                "遍照如來復說一切大明遣魔法：「所有一切遣魔法，諸佛真實智所生",
                "遍照如來復依金剛薩埵法說弟子承事阿闍梨儀：「謂若見自阿闍梨，"
            ],
            "juans/006.xhtml": [
                "遍照如來復說一切事成就行：「一切祕密大明句，能施一切眾生樂，",
                "遍照如來清淨藏。苦法、樂法悉無邊，是中平等無分別，如是寂靜持",
                "遍照如來清淨藏。諸法本來無有邊，乃至盡壽常親學，彼執金剛最上",
                "遍照如來宣說如是等一切如來智輪法性文字真實法門已，咸皆歡喜，",
                "遍照如來心已，白諸如來言：「我今樂欲宣說一切如來大明如意寶三",
                "遍照如來影像光，廣大遍滿虛空界。依法定心觀想已，復於自心而安",
                "遍照如來影像相，想現種種淨妙光，無上寂靜自寶髻，戴五佛冠莊嚴",
                "遍照如來三摩地。」復次，世尊大遍照如來宣說三金剛智金剛薩埵三",
                "遍照如來冠，手執本部金剛杵。復想帝青大光明，周匝廣大而照耀，",
                "遍照如來大影像，出生一切金剛眾、彼蓮華部尊影像，及迦摩焰金剛"
            ]
        }
    },
    "T0890": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來種種變化所成，乃至如來大智所生諸佛，所謂阿閦佛、大寶",
                "遍照如來，東方安阿閦佛，南方安寶生佛，西方安無量壽佛，北方安"
            ],
            "juans/002.xhtml": [
                "遍照如來，身真金色，有其三面，善相圓滿，頂戴寶冠垂於髮髻，身",
                "遍照如來而垂髮髻，一切裝嚴，二手開蓮花，右第二手持金剛杵，第"
            ],
            "juans/003.xhtml": [
                "遍照如來。」爾時，世尊復入大威力熾盛光明三身金剛智金剛三摩地",
                "遍照如來，俱白佛言：「世尊！我等魔眾以大明力故，受大苦惱如火"
            ],
            "juans/004.xhtml": [
                "遍照如來安身印。「不改前印，以左手拇指入掌內，右手拇指竪立，"
            ],
            "juans/005.xhtml": [
                "遍照如來，善能息除一切災障。「復次，作增益法。時，阿闍梨觀想",
                "遍照如來身有六臂，右手持劍金剛杵箭，左手持輪羂索弓，復想化諸",
                "遍照如來三摩地，以此持誦及三摩地威神之力即成聖輪，從地而起光",
                "遍照如來而無有異，轉大法輪利樂有情，令得趣向三乘聖道。「復次",
                "遍照如來等，入金剛阿闍梨三昧相金剛三摩地，從定出已，告諸如來"
            ]
        }
    },
    "T0931": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來！悉皆依法至誠敬禮，雙膝而跪蓮花合掌，懺悔三業一切過"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來，悉皆依法至誠敬禮，雙膝而跪蓮華合掌，懺悔三業一切過"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來身，形服如素月，以一切相好，用莊嚴法身。戴金剛寶冠，"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來頂戴金剛五佛寶冠，重說即身成佛大海印，亦名三昧耶印。",
                "遍照如來常伸右手摩頂授記，受佛寶冠，壽命一劫，不捨於身得見彌"
            ]
        }
    },
    "T0965": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來入此三摩地以，從定微開二目。爾時十方殑誐沙世界微塵佛",
                "遍照如來，說四句妙伽陀南曰：「曩謨(引)沒馱素沒度(引)(一",
                "遍照如來便以金剛身語意舒妙金色臂，雙合二掌，屈二頭指入掌，以",
                "遍照如來以威猛神通焰鬘光手於虛空自頂上右旋九匝，如羂索環勢，"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來，普告十方三世一切諸佛、大菩薩眾，一切賢聖聲聞、緣覺"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來應供正等覺)娜莫(此云歸命)阿(引)哩野(二合，此云"
            ]
        }
    },
    "T1000": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來成道法，若能依此勝義修，現世得成無上覺。歸命緣起初序",
                "遍照如來為諸菩薩宣說真言祕密法之供養。於諸世間諸供養中，以法"
            ]
        }
    },
    "T1003": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來內證之智，解脫是也。其八位，後當說。經云「與八十俱胝"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍照如來。悉皆依法至誠敬禮，雙膝而跪，蓮華合掌，懺悔三業一切"
            ]
        }
    },
    "T1191": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "遍照如來；第七藥師瑠璃王如來；第八斷一切苦王如來。「如是八佛"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 15,
        "found_juans": 21,
        "total": 82
    }
}