{
    "T0848": {
        "total": 7,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/005.xhtml": 2,
            "juans/007.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "於一切如來一體速疾力三昧，於是世尊復告執金剛菩薩言：「我昔坐道場，降伏於四魔，以大勤勇聲，除眾生怖畏，是時梵天等，心喜共稱說",
                "」息障品第三爾時金剛手又復請問毘盧遮那世尊，而說偈言：「云何道場時，淨除諸障者，修真言行人，無能為惱害？云何持真言？云何彼成"
            ],
            "juans/005.xhtml": [
                "所應念，所謂虛空色，空中而等持，印定漫荼羅。第二持綖經，置於道場地，一切如來座，及諸佛智子，悅意妙蓮華，世間稱吉祥；緣覺諸聲",
                "印壇位，如教之所說，未逮心灌頂，祕密慧不生。是故真言者，祕密道場中，具第五要誓，隨法應灌頂，當知異此者，非名三昧耶。善住若觀"
            ],
            "juans/007.xhtml": [
                "自在而建立，大悲藏等妙圓壇，依法召入漫荼羅，隨器授與三昧耶，道場教本真言印，親於尊所口傳授，獲勝三昧耶及護，爾乃應當如說行。",
                "等，本來不生，如大空自性，如佛世尊及諸菩薩發菩提心。乃至菩提道場，我亦如是發菩提心(此增加句亦同真言，當誦梵本)。十方無量世",
                "真實義，能除一切障，解脫三毒垢，諸法亦復然。先自淨心地，復淨道場地，悉除眾過患，其相如虛空，如金剛所持，此地亦如是。最初於下"
            ]
        }
    },
    "T0849": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "平等本不生滅，無有我人能執所執。過去諸佛及諸菩薩發此心故得至道場，我亦如是發菩提心。一切眾生歸依我者，以諸方便皆令解脫。復次",
                "大無能勝者。復次不動威怒法，謂淨除處所結護方界，自在無礙嚴淨道場，及一切護皆悉通用。其印相者，各以二手大指捻無名小指甲為拳，",
                "。即入三摩地，通心許請總別隨觀，而為頌曰：「囉字淨心法，想立道場法，普觀及別觀，四門如次第。」先觀囉字淨心者，如前結跏趺坐，",
                "能顯現。我今觀此法界深心字威力故，心淨光垢淨心垢已。復次應建道場，即於面前道場中心。諦想字放凝淨光，臨空流光遍照淨除地過。復",
                "此法界深心字威力故，心淨光垢淨心垢已。復次應建道場，即於面前道場中心。諦想字放凝淨光，臨空流光遍照淨除地過。復想沈下過金剛際"
            ]
        }
    },
    "T0850": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真實義，能除一切障，解脫三毒垢，諸法亦復然。先自淨心地，次淨道場地，悉除眾過患，其相如虛空，如金剛所持，此地亦如是。瑜伽者諦"
            ]
        }
    },
    "T0851": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自在而建立，大悲藏等妙圓壇，依法召入曼荼羅，隨器授與三昧耶，道場教本真言印。親於尊所口傳授，隨其力分相應事，悉皆奉請而供養，"
            ],
            "juans/003.xhtml": [
                "甲冑，三印等護持，法界字為頂，功德悉成就。如前應作禮，然後出道場，住於閑淨處，轉讀修多羅，華嚴與涅槃，楞伽思益等。願共諸有情"
            ]
        }
    },
    "T0852a": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真實義，能除一切障，解脫三毒垢，諸法亦復然。先自淨心地，復淨道場地，悉除眾過患，其相如虛空。如金剛所持，此地亦如是。住本尊瑜"
            ],
            "juans/002.xhtml": [
                "注之，庶乎後賢為再正之旹。正德元年龍集辛卯仲秋念有三日，靈雲道場沙門慧光欽識"
            ]
        }
    },
    "T0852b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真實義，能除一切障，解脫三毒垢，諸法亦復然。先自淨心地，復淨道場地，悉除眾過患，其相如虛空。如金剛所持，此地亦如是。住本尊瑜"
            ]
        }
    },
    "T0853": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真實義，能除一切障，解脫三毒垢。諸法亦復然，先自淨心地，復淨道場地，悉除眾過患。其相如虛空，如金剛所持，此地亦如是，住本尊瑜",
                "頂時以此鉤印引行者入門)。真言曰(此鉤印能召十方諸佛菩薩集會道場，滿足十地位，況餘八部未生善心者而不來至耶。能招諸佛大功德海"
            ],
            "juans/003.xhtml": [
                ")曳娑嚩(二合)賀地神真言曰(法寶生所依處，出過語言道，能令道場地堅固不傾動，生長佛心地，內證真如境，名鉢哩（二合）體微)："
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "u字烏三昧畫，是無願解脫門也。依此解脫觀，能除修行障。然後出道場，隨順於學處。慶安元年之以八幡故本寫了。沙門惠範。一校了。淨"
            ]
        }
    },
    "T0859": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "持誦時，從日中至日沒，悅樂之容，時淡泊之心。次若事法畢，則向道場坐。入佛三昧耶真言曰：「namaḥsarvatathāgat",
                "供養等物，準初廣作之，護尊及己身。所作既畢已，頂解三昧耶，護道場及己身，轉讀摩訶衍，印塔浴佛像，經涉人事，其若初後夜，遍數同",
                "發遣聖者、啟白尊容，然後掃拭塗香供養。行者口云：「尊容暫出離道場。」掃拭訖，塗香，復開座位，覆請已了，供養法如前。又復內院中",
                "覆請已了，供養法如前。又復內院中央一院主，隨其施主所樂佛等為道場主，及般若乃至菩薩等，隨意安置中，隨主。供養儀式靈雲校本末云"
            ]
        }
    },
    "T0860": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一肘間，熾焰朝日暉。念誦真實義，能除一切障。先自淨心地，復淨道場地，悉皆除過患，其相如虛空。下觀訶風輪，黑光焰流布。次水輪嚩"
            ]
        }
    },
    "T0864A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "應間斷，直至本所座處，心想以此清淨身心禮事供養一切諸佛，便入道場供養，如大教中說。依《蘇悉地經》及《金剛頂經略鈔》解諸觸穢加",
                "隨其力分飲食菓子等，皆作深青色，以淨布列供養，燒香散青色華。道場中所用物，皆作青色。祈雨之人，若是出家苾芻應具律儀；若是俗士"
            ]
        }
    },
    "T0866": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，於自所持明想最上廣大供養，又思惟自所持密語真性深理。「應往道場，欲入時復先以如上法誦密語加水洗足、嗽口訖已，從發初所結止羽"
            ],
            "juans/002.xhtml": [
                "發心轉法輪摩訶菩提薩埵如上於雙手而授之。爾時，一切如來以金剛道場名而為之號。爾時，金剛道場菩薩以其金剛輪為一切如來不退轉故安",
                "於雙手而授之。爾時，一切如來以金剛道場名而為之號。爾時，金剛道場菩薩以其金剛輪為一切如來不退轉故安立已，復高聲唱是言曰：「『",
                "高聲唱是言曰：「『此是諸如來，能淨治一切，是名不退轉，菩提之道場。』「此是金剛道場摩訶菩提薩埵纔發心能轉一切如來法輪智第三。",
                "此是諸如來，能淨治一切，是名不退轉，菩提之道場。』「此是金剛道場摩訶菩提薩埵纔發心能轉一切如來法輪智第三。「爾時，世尊復入無"
            ],
            "juans/003.xhtml": [
                "發一切如來大菩提心，成就普賢，種種奉事一切如來種族，詣大菩提道場。應當示現降伏一切魔軍，證一切如來平等性智摩訶菩提，應轉法輪",
                "覺。我今敬禮金剛輪摩訶、理趣金剛、因大堅實妙轉輪金剛、起金剛道場。我今敬禮金剛語言、金剛念誦能授悉地無言說、金剛上悉地、金剛",
                "多儞薩婆蘇(上)怛囉按(左杵)多娜曳薩兜努茗薩婆漫茶唎(一切道場)[合*牛]「論曰：以一切如來文字轉輪為首，諸契經理趣讚歎一",
                "[合*牛]「論曰：以一切如來文字轉輪為首，諸契經理趣讚歎一切道場。「頂後密語曰：「唵薩婆怛他揭多散陀婆沙(密語)勃陀僧祇底毘"
            ],
            "juans/004.xhtml": [
                "壇法式。「應作是念：『我今為某甲善男子灌頂，惟願諸佛菩薩降臨道場，受我供養。』諦想所請佛菩薩眾皆來集會，移大壇中寶瓶隨本方角"
            ]
        }
    },
    "T0867": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "生救度有情，名大金剛薩埵，亦名大覺本有金剛。若有側近置金剛界道場及大悲胎藏并諸部道場者，若誦此真言，彼諸漫拏羅王悉皆親近，尊",
                "薩埵，亦名大覺本有金剛。若有側近置金剛界道場及大悲胎藏并諸部道場者，若誦此真言，彼諸漫拏羅王悉皆親近，尊近持明行者。何以故？"
            ]
        }
    },
    "T0868": {
        "total": 34,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 26
        },
        "sentences": {
            "juans/001.xhtml": [
                "，諸佛授我以兩手，無相現相為利生。」諸佛境界攝真實經金剛界大道場品第三爾時，金剛手菩薩摩訶薩承佛威神，觀察十方無量無邊塵數世",
                "實道。善男子！諦聽諦聽，善思念之，我今為汝次第廣說此曼陀羅大道場法。「善男子！若有修學諸佛境界此金剛界瑜伽大曼陀羅法者，最初",
                "界此金剛界瑜伽大曼陀羅法者，最初第一作何等事？瑜伽行者最初入道場時，先結滅罪印，以左右大母指頭指更互相叉，以左右中指直竪，次",
                "業皆隨圓滿，猶如眾流入於大海。』作是想已，復次，瑜伽行者將入道場，雙膝著地，合掌禮拜，結覺起印。先結金剛拳，次以左右小指更互",
                "十方世界微塵沙數諸佛菩薩及賢聖眾，令止一切三昧說法等事，來集道場觀察行者，同共攝受利益眾生。』作此觀已，仰印向外，持真言曰：",
                "。持真言曰：「hūṃ吽「持此真言一遍，即作此想：『逐我身中并道場內所有毘那夜迦、一切惡鬼神等。』行者持此真言時，右拳頭指向外"
            ],
            "juans/002.xhtml": [
                "諸佛境界攝真實經卷中罽賓三藏般若奉詔譯金剛界大道場品之餘「復次，瑜伽行者作如是想：『諸佛菩薩今當降臨，示現威德",
                "坐金剛座，入金剛定。爾時，毘盧遮那如來觀見是已，至菩提樹金剛道場示現無數化佛遍滿虛空，猶如微塵，各共同聲告菩薩言：『善男子！"
            ],
            "juans/003.xhtml": [
                "左右小指少屈，其二小指兩頭相向，三遍鉤召一切諸天及鬼神等令入道場。纔結此印，能令行者得大勢力，驅使一切諸天神等營辦眾事。持真",
                "作此想：『我是金剛索，在先鉤召一切諸天及鬼神等，其未來者令入道場，我今以此大金剛索堅嚩不放。』作此想已，即以前印改前金剛鉤印",
                "：「若有國土城邑聚落，有一淨信男子女人起大悲心為報四恩，建立道場修是法者，於其國中無有七難，國王王子日夜增長廣大福聚。所以者",
                "者，於其國中無有七難，國王王子日夜增長廣大福聚。所以者何？是道場地至金剛際，乃至微塵，屬國王故。譬如寶珠安於宅中，辟除災難，",
                "眾中而為上首、勸請諸佛轉正法輪、為諸眾生作導師者、初夜後夜入道場中，應當繫念所歸本尊，依法觀行，現身必得廣大福智、利益眾生無",
                "摩(二合)寧(半音反)娑婆訶(梵天王真言)「復次，瑜伽行者求道場地，遠離塚間、沙石瓦礫、鹹鹵荊棘、穢濁之地，及以虎狼諸惡難處",
                "有白鶴、孔雀、鸚鵡、舍利鳧、雁、鴛鴦、蓮花水池，如是等地堪立道場。應以右手中三指小屈，以大拇指捻頭指中節，以小指捻無名指中節",
                "嚩日嚕馱迦吒(反舌大呼)「復次，行者加持水已，灑於淨地，便立道場。釋迦如來說曼荼羅道場儀軌，廣狹大小有三千五百。第一道場一千",
                ")「復次，行者加持水已，灑於淨地，便立道場。釋迦如來說曼荼羅道場儀軌，廣狹大小有三千五百。第一道場一千由旬，是金輪聖王持念儀",
                "便立道場。釋迦如來說曼荼羅道場儀軌，廣狹大小有三千五百。第一道場一千由旬，是金輪聖王持念儀軌；次有五百、一百、五十、一十，如",
                "次有五百、一百、五十、一十，如是漸小，乃至掌中爪甲之量，建立道場皆獲悉地。若欲建立第一道場，結金剛縛印，次改縛印，立左右中指",
                "，如是漸小，乃至掌中爪甲之量，建立道場皆獲悉地。若欲建立第一道場，結金剛縛印，次改縛印，立左右中指，少屈，更互相捻二中指端，",
                "二合)薩嚩(二合)婆嚩戍度吽(二合大呼)「復次，瑜伽行者欲建道場，先立四方界。若多人持念即用四門；若少人持念，隨意所量。門外",
                "種種床榻、種種裍褥、種種音聲、種種歌舞、種種飲食至誠供養。於道場中安毘盧遮那佛像，於其佛前安置舍利，此曼荼羅名金剛界。「復次",
                "諸佛菩薩受我懺悔，速令獲得最勝悉地。』」諸佛境界攝真實經建立道場發願品第七爾時，金剛手菩薩摩訶薩告諸大眾言：「瑜伽行者作金剛",
                "諸大眾言：「瑜伽行者作金剛合掌，諦想眾聖而作此想：『我今建立道場供養十方一切諸佛菩薩，至誠供養，無勝負心，不求作國王、不求名",
                "天殊勝妙樂、不求自身種種利益。』應當至誠發願：『我今隨力所建道場，或有見者、或有聞者、或有覺者、或有知者，皆令獲得殊勝妙果，",
                "於弟子令結手印，改前金剛手印，竪左右中指繫於花鬘，引導弟子到道場門，教習入道場真言曰：「samayahūṃ娑摩野吽(長引)「",
                "，改前金剛手印，竪左右中指繫於花鬘，引導弟子到道場門，教習入道場真言曰：「samayahūṃ娑摩野吽(長引)「持此真言已時，",
                "yahūṃ娑摩野吽(長引)「持此真言已時，阿闍梨執弟子手引入道場。入道場已，便當告言：『汝今得入一切如來種族之中，我當令汝心",
                "ṃ娑摩野吽(長引)「持此真言已時，阿闍梨執弟子手引入道場。入道場已，便當告言：『汝今得入一切如來種族之中，我當令汝心中生金剛",
                "此智故，證得一切如來法身，何況世間一切悉地？善男子！汝為未入道場行者莫說此法，若說此法即破三摩耶。』「如是告已，阿闍梨結金剛",
                "字平呼)嚩(去)日羅(二合)翳「持真言已，時阿闍梨執弟子手於道場中令散諸花，隨花落處即是本尊，捧取此花習真言曰：「oṃpra",
                "與汝開眼，非但開汝肉眼，已開五眼及最大金剛眼。汝善男子！今者道場。』是時金剛阿闍梨一一教示道場中事，便得一切如來加持。應時本",
                "眼及最大金剛眼。汝善男子！今者道場。』是時金剛阿闍梨一一教示道場中事，便得一切如來加持。應時本尊入於心中，或見種種天上宮殿、",
                "境界，我今承佛大威神力略說諸佛境界瑜伽祕密真實妙法、大金剛界道場法已。我曾過去百千劫中修諸願海，乃遇大慈毘盧遮那如來，第一會"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "淨，有為無為無礙。第十三會名大三昧耶真實瑜伽，於金剛界曼荼羅道場說。十方一切佛異口同音，請金剛薩埵，唯願說三昧耶真實教法，我"
            ]
        }
    },
    "T0870": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛鉤三摩地智流出金剛鉤光明，遍照十方世界，請召一切如來金剛界道場，及拔一切眾生惡趣，安於無住涅槃之城；還來收一體。為令一切菩",
                "地智流出金剛鎖械光明，遍照十方世界，令已入一切如來聖眾金剛界道場，以大悲誓繫縛而住，及摧一切眾生外道諸見，住無上菩提不退堅固",
                "智流出金剛鈴光明，遍照十方世界，歡喜一切如來海會聖眾住金剛界道場者，及破一切眾生二乘異見，安置般若波羅蜜宮；還來收一體，為令"
            ]
        }
    },
    "T0871": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "871金剛頂瑜伽略述三十七尊心要大廣智三藏和上於含暉院承明殿道場說爾時毘盧遮那如來，於須彌盧金剛摩尼寶峯樓閣，至已，金剛界如",
                "首羯磨菩薩善巧智方便，能成就一切有情菩提心，畢竟不退，坐菩提道場，降伏眾魔，多諸方便無令沮壞，亦能變虛空為庫藏，其中珍寶滿虛",
                "大菩提心廣大圓滿，堅固猛利，決定不退，亦能召集一切賢聖，降臨道場，能滿一切真言行菩薩，速證悉地，此乃金剛鉤菩薩召集之智也。偈",
                "等引禪定大菩提心，一切印眾皆來聚會，微塵佛剎，咸悉降臨曼荼羅道場共作佛事。偈曰：「奇哉一切佛，我堅金剛索，設入諸微塵，我復引",
                "切眾印，及以如來使，俱由解脫得大涅槃。復令微塵海會如來，於此道場住三摩地心，同密嚴佛會作大佛事。偈曰：「奇哉一切佛，大堅金剛",
                "》、《楞伽》等經，思惟佛道。國師大三藏和上，於含暉院承明殿大道場，頃因餘暇，披讀梵經，忻然熙顏，法樂虛適，開大慈之戶，誘諸童",
                "申妙用，至如供養香藥飲食，息災、調伏法則又別，真言加句，引入道場法事，皆依本部，亦不同其揆也。今此啟鑿，令斷眾疑依此修行，必"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、鎖、鈴等四攝菩薩焉！以能召請、引持、堅留、歡喜之事，於一切道場而奉諸教命，人天得之而集解脫之眾；聖賢用之而接迷倒之流，則塔"
            ]
        }
    },
    "T0873": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，金剛三業所生福，緣覺聲聞及有情，所集善根盡隨喜。一切世燈坐道場，覺眼開敷照三有，我今䠒跪先勸請，轉於無上妙法輪。所有如來三"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，金剛三業所生福；緣覺聲聞及有情，所集善根盡隨喜。一切世燈坐道場，覺眼開敷照三有；我今胡跪先勸請，轉於無上妙法輪。所有如來三"
            ]
        }
    },
    "T0876": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，所集善根盡隨喜。復觀諸佛坐道樹，己身各請轉法輪，一切世燈坐道場，覺眼開敷照三有，我皆胡跪先勸請，轉於無上妙法輪，又皆勸請諸"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "普迴向。入法身觀門：稽首毘盧遮那佛，一切如來金剛頂，於大法界道場中，一心觀想分明見，妙高殊特大希有，神通聖力登其上，遍觀十方"
            ]
        }
    },
    "T0878": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.878[cf.No.879]金剛頂經金剛界大道場毘盧遮那如來自受用身內證智眷屬法身異名佛最上乘祕密三摩地禮懺",
                "世平等一切三寶。普為五類：諸天世主、九際出世父母、諸善知識、道場施主、盡無餘界有情，並願斷除諸障，歸命懺悔，至心懺悔：「無始",
                "那佛，至心勸請：「復觀諸佛坐道樹，己身各請轉法輪，一切世燈坐道場，覺眼開敷照三有。所有如來三界主，臨般無餘涅槃者，我皆勸請令",
                "影像，清淨無瑕穢，取說不可得，皆從因業生。」金剛頂經金剛界大道場毘盧遮那如來自受用身內證智眷屬法身異名佛最上乘祕密三摩地禮懺"
            ]
        }
    },
    "T0879": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩。普為梵釋四王、天龍八部、帝主人王、師僧父母，及善知識、道場眾等法界有情，並願斷除諸障，歸命懺悔。至心懺悔！弟子眾等，自"
            ]
        }
    },
    "T0883": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾生，於諸如來教中生恚惡佷戾心者，皆能調伏，悉使墮落，從菩提道場最初降伏已後不復令諸惡得起。」爾時，一切如來默然而住。時金剛"
            ]
        }
    },
    "T0884": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "某甲於此時中作成就事，始從今日發起無上大菩提心，乃至當坐菩提道場堅固不退。』又說頌曰：「『願我即同三世佛，決定當成正覺尊！攝"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "，紅色；復有大力最上金剛索明王，身綠色。此等明王常護諸佛菩提道場。「復有十七佛頂輪王，所謂：圓滿如來一切智智大力輪王，身黃色"
            ]
        }
    },
    "T0893a": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "環如前已說，手持閼伽燒香熏之作如是請：『仰唯尊者以本願故降赴道場，願垂哀愍受此閼伽及微獻供。』「有真言主名曰：獨勝奇加忿怒，",
                "滿其願。「當此之時誠心作禮再三啟白：『大慈悲者請依本願，來降道場。』若不誠心徒多念誦。乃至真言亦皆慇重。以用兩手捧閼伽器頂戴",
                "於法則而供養之。既說奉請已作如是言：『善來尊者！愍我等故降臨道場，復垂哀愍當就此座坐受微獻供。』復起誠心頻興作禮而白尊言：『",
                "部諸事有為障者應依甘露軍茶利法而遣除之。「有五種護衛法，常於道場室內恒須作之。謂：金剛牆、金剛梁、金剛橛、忿怒吉利枳羅、忿怒"
            ],
            "juans/003.xhtml": [
                "法真言皆得成就。佛生處等八大制底，成就之中最為勝上。然於菩提道場無一切難能與成就相應，魔王尚於彼處不能為難，況餘諸類？是故一",
                "等，我已久時念誦護摩堅持戒行，以此真心供養諸尊，願後七日降赴道場，哀愍我故受此微供，以大慈悲令我成就。』如是乃至滿其七日，依"
            ]
        }
    },
    "T0893b": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "手著淨茅草環，捧閼伽燒香薰之作如是請：『仰惟尊者以本願故降赴道場，願垂哀愍受此閼伽及微獻供。』「有真言主名曰獨勝奇加忿怒，不",
                "滿其願。「當請之時誠心作禮再三啟白：『大慈悲者！請依本願來降道場。』若不誠心徒多念誦。乃至真言亦皆殷勤，以兩手捧閼伽器頂戴供",
                "小依法則而供養之。既奉請已作如是言：『善來尊者！愍我等故降臨道場，復垂哀愍當就此座坐受微獻供。』復起誠心頻興作禮而白尊言：『",
                "有為法者，應依甘露軍荼利法而除遣之。「又有五種護衛法則，常於道場室內作之，謂：金剛牆、金剛城、金剛撅、忿怒吉利枳羅、忿怒甘露"
            ],
            "juans/003.xhtml": [
                "內法真言皆得成就。佛生處等八大制底成就之中而最為上。然於菩提道場無一切難能與成就相應，魔王尚於彼處不為其難，況餘諸類？是故一",
                "，我已久時念誦護摩堅持戒行，以此真言如供養諸尊，願後七日降赴道場，哀愍我故受此微供，以大慈悲令我成就。』如是乃至滿其七日，依"
            ]
        }
    },
    "T0893c": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言及作手印，取水三掬想浴本尊并奉閼伽，或於水中隨意念誦方詣道場。「佛部獻水真言曰：「『唵(同上)(一)帝囉[口*(隸-木+"
            ],
            "juans/002.xhtml": [
                "法真言皆得成就。「佛生處等八大制底成就之中而最為上，然於菩提道場無一切難能與成就相應，魔王尚於彼處不為其難況餘諸類？是故一切",
                "等，我已久時念誦護摩堅持戒行，以此真心供養諸尊，願後七日降赴道場，哀愍我故受此微供，以大慈悲令我成就。』如是乃至滿其七日，依"
            ],
            "juans/003.xhtml": [
                "淨茅草環，捧持閼伽燒香薰之作如是請：『仰唯尊者以本願故，降赴道場願垂哀愍，受此閼伽及微獻供。』「有真言主名曰獨勝奇加忿怒，不",
                "滿其願。「當請之時誠心作禮再三啟白：『大慈悲者，請依本願來降道場。』若不誠心徒多念誦。乃至真言亦皆慇重，以用兩手捧閼伽器，頂",
                "依於法則而供養之，既奉請已作如是言：『善來尊者！愍我等故降臨道場，復垂哀愍當就此座坐受微獻供。』復起誠心頻與作禮而白尊言：『",
                "部事有為法者應依甘露軍荼利法而遣除之。「又有五種護衛法則常於道場室內作之。謂：金剛墻；金剛城；金剛橛；忿怒吉利枳羅；忿怒甘露"
            ]
        }
    },
    "T0894a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "水至臍邊是為中驗、水至項中是為上驗——於三水中隨意念誦，方詣道場。佛部獻水真言曰：「唵帝囉[口*(隸-木+匕)]佛(哺時反)",
                "三度，奉浴本尊(此是通三部奉三掬水手印)。往於神室者，謂入向道場之時，勿起嗔恚及與貪欲，專念本尊而往去之。於中不應驀過器仗及",
                "而往神室中，遇制底尊容、師長及以神廟，當脫木屐便申致敬，方至道場。次換衣灑身者，謂道場門外而六洗手及足，用前所說護淨真言手印",
                "、師長及以神廟，當脫木屐便申致敬，方至道場。次換衣灑身者，謂道場門外而六洗手及足，用前所說護淨真言手印飲水拭唇如前。重更飲水"
            ]
        }
    },
    "T0894b": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以印掬水而獻三掬，想浴本尊及奉閼伽或於水中，隨意念誦，方詣道場。佛部獻水真言曰：「oṃteralebuddhasvāhā唵",
                "，令無縫[跳-兆+虖]，二大指向上直竪，左轉一遍解所結印往於道場者，謂入向道場之時勿起瞋恚及與貪欲，專念本尊而往去之。於神室",
                "兆+虖]，二大指向上直竪，左轉一遍解所結印往於道場者，謂入向道場之時勿起瞋恚及與貪欲，專念本尊而往去之。於神室中不應踏過種種",
                "，墮三麼耶，亦不應起貪、瞋、癡、慢、掉舉、憍等。當著木履而往道場中，遇制底尊容、師長，當脫木履便申致敬，方至道場。灑身換衣者",
                "當著木履而往道場中，遇制底尊容、師長，當脫木履便申致敬，方至道場。灑身換衣者，謂至道場門外而立，洗手及足，用前所說真言、手印",
                "制底尊容、師長，當脫木履便申致敬，方至道場。灑身換衣者，謂至道場門外而立，洗手及足，用前所說真言、手印重更飲水並灑淨之。佛部",
                "尼[合*牛](著衣真言)」入室便禮者，如教所說，行者一心當入道場。既入室已，面向於尊合掌作禮，先於室內當置尊容幀、或制底、或",
                "泮吒」其手印相，以右手彈指三遍，是辟除印。云何名為辟除？謂於道場華香等、衣裳、及座等諸物，所有諸難擯逐令去，名辟除也，即得清"
            ],
            "juans/002.xhtml": [
                "頂著地，如是歸依，作如是言：「我(某甲)願從今身乃至當坐菩提道場歸依如來無上三身、歸依方廣大乘法藏、歸依一切不退菩薩僧，唯願"
            ]
        }
    },
    "T0895a": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "，不樂修道，持真言者不令成就。自變化而作本真言主，來就念誦人道場中，受於供養。時，明主來見是事已，即却還本宮。作如是念：『云"
            ],
            "juans/003.xhtml": [
                "如前辦供胡跪合掌，即應召請：『謹請東方憍尸迦天，與諸眷屬來降道場願垂受供。「『次請東南方火天仙等，與諸眷屬來降道場願垂受供。",
                "諸眷屬來降道場願垂受供。「『次請東南方火天仙等，與諸眷屬來降道場願垂受供。「『次請南方閻摩羅法王等，與諸眷屬來降道場願垂受供",
                "眷屬來降道場願垂受供。「『次請南方閻摩羅法王等，與諸眷屬來降道場願垂受供。「『次請西南方泥唎底部多大王等，與諸眷屬來降道場願",
                "降道場願垂受供。「『次請西南方泥唎底部多大王等，與諸眷屬來降道場願垂受供。「『次請西方嚩嚕拏龍王等，與諸眷屬等來降道場願垂受",
                "屬來降道場願垂受供。「『次請西方嚩嚕拏龍王等，與諸眷屬等來降道場願垂受供。「『次請西北方風神王等，與諸眷屬來降道場願垂受供。",
                "眷屬等來降道場願垂受供。「『次請西北方風神王等，與諸眷屬來降道場願垂受供。「『次請北方多聞天王等，與諸眷屬來降道場願垂受供。",
                "諸眷屬來降道場願垂受供。「『次請北方多聞天王等，與諸眷屬來降道場願垂受供。「『次請東北方伊舍羅天王等，與諸眷屬來降道場願垂受",
                "屬來降道場願垂受供。「『次請東北方伊舍羅天王等，與諸眷屬來降道場願垂受供。「『次請上方梵天王等，與諸眷屬來降道場願垂受供。「",
                "與諸眷屬來降道場願垂受供。「『次請上方梵天王等，與諸眷屬來降道場願垂受供。「『次請地居所有諸大神王等，與諸眷屬來降道場，各住",
                "屬來降道場願垂受供。「『次請地居所有諸大神王等，與諸眷屬來降道場，各住本方所辦供養願垂納受。復願常時衛護於我。』如是供養諸鬼"
            ]
        }
    },
    "T0896": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若是遇此冤親境時，莫起分別憎愛之心，當住平等無著正念。「又出道場時，不得與婆羅門、吠舍、首陀等語，又復不應與不男之人、女人等",
                "，或時變化作本真言主，來就行人之處而受供養。而彼本真言主來至道場，見是事已，却還自宮，而作是念：『云何如來與彼所願，不却此等"
            ]
        }
    },
    "T0898": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三遍已，先捻少許獻本呪神，然自足食。洗鉢淨口已，准前洗浴還入道場，供養懺悔讀誦經典，然坐誦呪至不疲困，身倦任起行道，至暮亦然"
            ]
        }
    },
    "T0899": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "入佛道。」時釋迦聞是說已，心懷慚愧，頂禮辭退，至本源世界，坐道場處，作是思惟：「諸佛境界難解難入，不可思議，種種方便教導眾生",
                "此心地神呪，一切諸佛修心地法，不誦此呪而得成者，無有是處。坐道場時不誦此呪離諸魔難者，亦無有是處。諸佛不誦此呪具一切智者，無",
                "。想此壇已，次想四壁及地皆是七寶合成，即結手印，諸本呪神降起道場，授弟子供養，誦所持呪百八遍訖，自發心願，如是日夜六時，一一",
                "，如是日夜六時，一一次第想念分明，都二七日，成下悉地也。想此道場及壇了了分明，不得錯觀。」毘盧遮那佛告白：「千百億化身釋迦牟"
            ]
        }
    },
    "T0900": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "故，七寶車輅至本尊國土，想本尊及諸聖眾眷屬圍繞乘寶車輅，至於道場虛空而住。次結請車輅印準前印，以大指向身，撥中指頭，誦真言三",
                "也娑嚩(二合引)訶(引)」由結此真言印加持故，聖眾從本土來至道場空中而住。次結請本尊三昧耶降至於道場印，二手內相叉作拳，左大",
                "印加持故，聖眾從本土來至道場空中而住。次結請本尊三昧耶降至於道場印，二手內相叉作拳，左大母指入掌，次右大母指向身招之。真言曰",
                "車娑嚩(二合)訶」由此真言印加持故，本尊不越本誓故，即赴集於道場。次應辟除諸作障者，結蓮華部明王馬頭觀自在菩薩真言印，二手合",
                "種，淨佛蓮金及被甲，二者結界法二種，一地結二金剛牆，三者莊嚴道場二，道場虛空普供養，四者勸請法三種，送車請車亦奉請，五者結護",
                "蓮金及被甲，二者結界法二種，一地結二金剛牆，三者莊嚴道場二，道場虛空普供養，四者勸請法三種，送車請車亦奉請，五者結護法三種，",
                "既身調淨莊嚴者，亦應加持淨界地；既界地加持事修者，當須莊嚴於道場；既亦道場莊嚴者，應請本尊大聖尊；既得奉請聖尊者，勇猛精進結",
                "嚴者，亦應加持淨界地；既界地加持事修者，當須莊嚴於道場；既亦道場莊嚴者，應請本尊大聖尊；既得奉請聖尊者，勇猛精進結護法，結護"
            ]
        }
    },
    "T0901": {
        "total": 215,
        "pages": {
            "juans/001.xhtml": 26,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 13,
            "juans/004.xhtml": 29,
            "juans/005.xhtml": 4,
            "juans/006.xhtml": 8,
            "juans/007.xhtml": 19,
            "juans/008.xhtml": 14,
            "juans/009.xhtml": 4,
            "juans/010.xhtml": 10,
            "juans/011.xhtml": 10,
            "juans/012.xhtml": 68
        },
        "sentences": {
            "juans/001.xhtml": [
                "日畢。以後頻頻勅追法師入內，邂逅之間無暇復校。此經出《金剛大道場經》，大明呪藏分之少分也；今此略抄擬勘詳定，奏請流通天下普聞",
                "其佛光上作首陀會天散華形。「作此像已，於清淨處、好料理地莊嚴道場。於中安置此像已，然後呪師作四方及上下方結界訖，建立道場，懸",
                "莊嚴道場。於中安置此像已，然後呪師作四方及上下方結界訖，建立道場，懸諸幡蓋。其道場四角各作一水壇，壇上各安一水罐盛滿淨水，各",
                "此像已，然後呪師作四方及上下方結界訖，建立道場，懸諸幡蓋。其道場四角各作一水壇，壇上各安一水罐盛滿淨水，各以柏葉、梨枝等塞其",
                "竟而發遣之。「到第十五日正五更頭，還如第十四日種種供養訖，於道場中作水壇竟，喚帝殊羅施安置。復安火爐，取沈水香一百八段，段別",
                "一誦呪七遍訖，火鑪中燒，如是燒盡一百八段。爾時，帝殊羅施來入道場，現行者前，語行者云；『汝為何事作如是法？』是時行者手擎上件",
                "向前淨地立面向東，法師口云：『我某甲今於此處作佛頂三昧陀羅尼道場懺悔，今此地中東西南北、四維上下，一切非人、毘那夜迦、諸鬼神",
                "數珠，面向東坐，誦佛頂心呪，柳枝攪水，呪一百八遍。持呪水器入道場中，從東北角㧊其香水，以右手摩地，隨日轉摩，隨摩隨乾，忽令停",
                "從東北角㧊其香水，以右手摩地，隨日轉摩，隨摩隨乾，忽令停水。道場內地一遍摩訖，乃至道場外四邊，摩各一步地，四角竪標，結繩為界",
                "手摩地，隨日轉摩，隨摩隨乾，忽令停水。道場內地一遍摩訖，乃至道場外四邊，摩各一步地，四角竪標，結繩為界，此則名為佛頂三昧陀羅",
                "，以用綵帛各長四尺繫雜果枝上，將此五瓶各安四角。「莊九盞燈置道場中，用佛頂心中心呪呪一百八遍。先將此燈入道場中，從東北角竿下",
                "角。「莊九盞燈置道場中，用佛頂心中心呪呪一百八遍。先將此燈入道場中，從東北角竿下安一燈、正當東門安一燈、東南角柱下安一燈、正",
                "功德如意成就，請求加護。』「作是語已，則奉請釋迦佛頂像，正當道場中心懸著，則燒八種香供養，頂禮釋迦牟尼佛。却坐合掌，端身而住",
                "他障，為彼作印，誦陀羅尼，即得除滅一切罪障。「護身結界訖，入道場中西門禮拜胡跪，即印香爐，誦呪七遍，燒安悉香、熏陸香已，口云",
                "。次作佛金輪印呪、次作佛刀印呪，各呪七遍，即手執芥子寶器，從道場內東北角散白芥子。如是，四方、四維、上下散一遍訖，第二、第三",
                "，四方、四維、上下散一遍訖，第二、第三亦如是散。散已，即出於道場外，准前散白芥子，四方、四維、上下散竟，把其石子從東北角盡力",
                "四維、上下各挽一石，石所到處即為外界，芥子到處即為內界。還入道場作破魔印印地，誦呪七遍，即名地結界。四角四方以手印空中轉，呪",
                "檀、麝香、龍腦香——是八種香共擣為末，以淨水和，寶器中盛。於道場內，從東北角內院著一香水器，正東、東南、正南、西南、正西、西",
                "「若欲受持上四法者，於閑靜處當作水壇，縱廣四肘，種種莊嚴，於道場中安置佛像、若佛舍利，種種供養，像前胡跪，至心誦呪，滿千八遍",
                "者爾時好自安心，勿令怖懼——或見燈焰長一丈五尺、香烟亦爾、或道場幡帶而自掉動、或所獻散華多日不死、或雜果樹枝多日不萎、或房內",
                "五穀子、八種香等亦如前說，次調白粉，以香水和。共一解法比丘入道場已，從東北角柱內離柱六指下一粉點點，餘三維法亦如是。點四維竟",
                "方毘沙門，第七、第八，一叉、一鏃。「中心帝殊羅施，鑠雞謨儞為道場主，燈一百盞，及約位作飲食、種種香華、種種飲食、種種香水椀、",
                "菩薩行願。』「先從中心帝殊羅施灌身心，以次取瓨灌盡，著衣服入道場行道作業，行者得行願時及種種相貌不得向一人說，行道作業亦不得",
                "亦不得向一人說。「又，法欲令一切羅闍心歡喜者，煮粳米乳粥，於道場西門先呪乳粥一千八十遍。從門南頰取穀木柴，火鑪上然，請釋迦佛",
                "薩摩訶薩眾、諸天善神常隨衛護。」佛告諸比丘：「未入三曼荼羅大道場者，不得說此三昧陀羅尼呪印，不得聽聞、不得見法。若為說者，當",
                "墮地獄；其聽法者，得愚癡報；輒見法者，鬼神瞋訶。雖自曾入三昧道場，若不用心護法，輕爾露處作印呪法者，為惡鬼神之所得便；若能至"
            ],
            "juans/002.xhtml": [
                "著於壇中，其壇中心復安火鑪。呪師日日香湯洒浴，著新淨衣，入於道場，喚佛、菩薩、四天王等，取菩提樹——若無此樹，穀樹亦得——一",
                "以淨牛糞和檀香湯以手掌摩，隨日而轉。摩地已竟，地上布置千燈，道場上方、四方皆以種種雜寶莊嚴，懸繒幡蓋，寶網交絡。「其地面上以",
                "首至十五日供養法事竟，當取中心水罐灌受法人頂。訖著淨衣，引入道場作供養，事畢即休，散去道場。「若作此法，如日光照雪，眾罪消滅",
                "中心水罐灌受法人頂。訖著淨衣，引入道場作供養，事畢即休，散去道場。「若作此法，如日光照雪，眾罪消滅，命終之後生阿彌陀佛國。若",
                "大小任意。與其珠匠先受八齋，香湯洒浴，著新淨衣與作護身，嚴一道場，懸諸幡花，以香水埿一小壇子，日日各以香華供養，又著一兩盤餅",
                "，更遣其匠香湯洒浴，著新淨衣，與作護身及自護身結界法事。「當道場中作一水壇，請佛、般若、諸大菩薩、金剛、天等，又請舍利一二七",
                "竟，其匠報呪師言：『作杵已了。』其呪師手把香鑪及七寶函，右繞道場，作讚歎云：『十方諸佛法寶成就。』梵音法事往迎看杵，至於鑪邊",
                "內跋忻囉腰孔中訖，更作香花法事供養。供養畢已，還將杵起，右繞道場至其匠所，跪地受與匠者。「匠者至心珍重、燒香、供養、禮拜已，",
                "更禮三拜，捧舍利函，心口發願(云云)。行者手棒舍利寶函，右繞道場，行道三匝，還至本處，以諸香華及作印法更供養訖，遣匠出去。「",
                "，以諸香華及作印法更供養訖，遣匠出去。「於後復將舍利寶函還至道場，自候相貌至夜，壇中然三七燈，任意安置，及著餅果、種種香花供"
            ],
            "juans/003.xhtml": [
                "手捧持香爐供養，面仰向上，如似瞻仰菩薩尊顏。「畫其像已，當立道場，懸繒幡蓋，雜寶鈴珮種種嚴飾，香泥塗地而作水壇，縱廣四肘，迎",
                "置壇上。像面向西，呪師面向東，日日香湯洗浴潔淨，著新淨衣入於道場，護身結界作法誦呪，種種供養般若波羅蜜多。誦呪可滿十萬遍，時",
                "？「若欲修行般若波羅蜜者，一食齋戒，香湯沐浴，著新淨衣，入於道場。要當先誦此陀羅尼并作此印，滿百萬遍，然後修行餘般若法，決定",
                "即用水罐灌其頂上竟，又作身印與其護身，然後令著新淨衣已，引入道場，禮拜畢已，依次第坐。「持明師於護摩鑪邊面向東坐，於鑪中然穀",
                "發遣畢已，即以淨水掃滅壇處。「作此法者，一切罪障悉皆消滅。「道場殘食，持明師及受法人皆不得喫。若喫，持明師及受法人並失成就。",
                "，又須我等十六眷屬來佐衛護。汝等有能依我此法，如前結護，廣建道場為之壇法，求諸利益，國祚延長，人民安樂，四方無事，災禍不侵，",
                "堂宇、庭院之所、若近舍利浮圖塔廟、若好園林、名山淨處——起作道場。其壇場法，掘去惡物，淨土築平。如前所說築平正已，又以淨牛糞",
                "帝(六)烏[合*牛](七)㧊(八)』「若人日日香湯洗浴，入於道場作護身印(以下印等是助成印，故下別記次第頭數)。甘露軍茶利辟",
                "羅蜜多法會，隨力堪能，惟好精妙。何等名為二十一種？一者、嚴飾道場，安置尊像，復以種種香——所謂龍腦、丁香、欝金、沈水——香湯",
                "合*牛](二合)泮(三)(入)』「此軍茶利小心真言誦七遍莊嚴道場，種種香花、燈明、飲食悉行列竟，次當燒香。若欲請佛，作佛印請",
                "種瑞相者，即知有驗。何等為十？一者、像上放光；二者、風不吹而道場中幡自然動搖；三者、雲不覆而天有雷聲；四者、道場中燈焰長三四",
                "者、風不吹而道場中幡自然動搖；三者、雲不覆而天有雷聲；四者、道場中燈焰長三四尺；五者、香鑪中人不燒香而香烟自出；六者、空中聞",
                "悉皆發遣，一日三時如前掐珠，誦明一百八遍一千八遍。隨力所堪，道場門前置一護摩鑪，持明師西坐面向東，左著香水及諸雜花，右著胡麻"
            ],
            "juans/004.xhtml": [
                "行此法時，竟日不食，作印護身。結界法已，誦陀羅尼至於明旦。其道場中置觀世音像，作請觀世音印，誦呪，懸於種種雜色幡蓋、香華供養",
                "世音像，作請觀世音印，誦呪，懸於種種雜色幡蓋、香華供養。初入道場時，必須殷重至心奉請十方諸佛，慇懃懺悔，讚歎三寶。禮三拜已，",
                "法藏，要決成就大驗，若諸國王心生決定，懺悔眾罪，願欲見聞都大道場法壇會者，先覓清淨寬大院宇、精華大舍、及好寺舍佛堂之所——露",
                "、及與一切業道冥祇：『今此地者是我之地，我今欲立七日七夜都大道場法壇之會，供養一切十方法界諸佛世尊、及般若波羅蜜多、諸菩薩眾",
                "次阿闍梨入於壇內，白佛、菩薩、金剛等云：『諸弟子等明日更欲入道場來廣作供養，諸佛、菩薩、金剛、天等請昇空中，明欲供養，臨時總",
                "在山中、離雜聲處，有華果樹竹林，水池中央起舍，日日洗浴，入於道場。先作護身結界印竟，請觀世音菩薩，作華座印安置座上。然三盞燈",
                "名字。若人日日作此呪法，滿十萬遍即得見觀世音菩薩。「又，若入道場欲以花、香、鬘供養時，先以此呪呪花七遍用散像上，復以此呪呪香",
                "音)里(十)莎訶(十一)』「是法印呪，香湯洗浴，著新淨衣，入道場中，遣一弟子取於香、華、水、火、及草、并白芥子，阿闍梨默然護",
                "日洗手漱口，作此印誦前呪者，雖不洗浴即當洗浴，身大淨潔。「入道場中護身結界，請觀世音，作此印已誦呪二十一遍者，一切諸佛、觀世",
                "是法印呪，每月五日、十五、二十五日，香湯洗浴，著新淨衣，入於道場，護身結界，一百八遍念觀世音菩薩，一日三時作印誦呪，一切重罪",
                "(十二)』「是法印呪，日日洗浴——若不洗浴，洗手漱口——入於道場，作印誦呪，所得功德勝於日日檀波羅蜜修行布施所得功德。觀世音",
                "法呪供養者，他起惡心作於別法欲害呪師，還著惡人。若作佛法建立道場及行道所，當作此印誦呪，一切諸惡不能侵嬈。觀世音華鬘印呪第十",
                ")莎訶(十二)』「是法印呪，若人意欲求錢財者，日日洗浴，起立道場，燒香、散華、種種供養，取一水罐滿盛淨水，以雜花鬘嚴其罐項，",
                "莊嚴罐法如前不異。將此水罐安置壇中，香湯洗浴，著新淨衣，入於道場，種種供養，然十六燈、燒薰陸香，至心發露一切罪障，胡跪作印。",
                "(十)婆蠅揭唎(二合)(十一)莎訶(十二)』「是法印呪，若作道場時，作此印已，遶四方行誦呪，數滿三七遍時，即成火界，結界成就",
                "女人等持此法印陀羅尼藏諸神呪者，每於一切諸佛會中在在處處遍是道場，作是法印，印中捧著雜色華香讚誦前呪。滿三遍已，散其華香於諸",
                "音)(十)摩訶迦嚧尼迦(十一)莎訶(十二)』「是法印呪，若作道場及常供養，隨所逢見諸佛會處隨喜之時當作是印，至心誦呪，稱讚三",
                "，合腕，以二大指下節當額上著，指頭向上。是法身印，若作大功德道場壇時起大雲雨、大風動者，當作此印誦呪一百八遍，將鹽末和白芥子",
                "——若日日不能浴者，八日、十日、十四日、十五日香湯洗浴——入道場中，作二肘水壇。其壇中心著一香鑪，燒沈水香，誦《阿彌陀經》，",
                "次舉此印印自頂上，如是三遍，即用前呪香湯洗浴，著新淨衣，入於道場，護身結界請觀世音，種種供養、燒香、散華。呪師在於觀世音前當",
                "以上五印總共通用前君馳呪。「是法印呪，若人日日香湯洗浴，入於道場，護身結界，種種供養作此法，是人定得阿鞞跋致。阿彌陀佛印呪第",
                "得之。「爾時，其人造此像已，欲求心中所願成者，從白月一日入於道場至十三日。入道場時，香湯洗浴，著新淨衣——淨衣三具，一日之中",
                "人造此像已，欲求心中所願成者，從白月一日入於道場至十三日。入道場時，香湯洗浴，著新淨衣——淨衣三具，一日之中三時換衣，晨朝、",
                "著污衣裳。「行道之人一食長齋，不食餘味，唯食大麥、乳糜。「安道場處必須淨室，掘地治法如前七日壇中所說，泥拭鮮潔，香泥塗地。復",
                "。「正壇中央施一高座，置十一面觀世音像，像面向西。以種種華散道場內，唯燒沈水、蘇合等香。「從初一日乃至七日，三時各誦根本大呪",
                "爾時，行者於其二日全不得食。至十五日夜靜之時，觀世音菩薩來入道場，其栴檀像自然搖動。爾時，三千大千世界一時振動，其像頂上佛面",
                "，時觀世音即與一願。「其四願中若不得者，更至後月十五日朝更立道場，於道場中置二軀像，於其像中有舍利者還以十一面觀世音像置舍利",
                "音即與一願。「其四願中若不得者，更至後月十五日朝更立道場，於道場中置二軀像，於其像中有舍利者還以十一面觀世音像置舍利像邊，應",
                "身中疾病悉得除愈。「若有國土人民疫病、一切畜生疾病死時，安置道場，取白芥子，押取其油使滿一升；取紫橿木大如筆管，寸截數滿一千"
            ],
            "juans/005.xhtml": [
                "法成；未呪之時，用此呪水二十一遍或七遍服之。呪水解污，淨室、道場、佛堂、洒身，呪柳枝打病、呪水治病並得，各二十一遍。「若能一",
                "合)絲(二)嗚[合*牛](三)㧊(四)』「是一呪者，若欲作諸道場、結法壇所、廣為供養，懼諸魔事，應可用結前法身印，誦是呪時即",
                "二合)羝(二)闍智儞(三)莎訶(四)』「是甲等呪，若作毘俱知道場，及設諸壇、結界防護、供養之所，及以療病、防諸神鬼、破諸外道",
                "七日壇法。淨修地竟，香泥塗地，懸於種種雜色幡蓋及諸寶器。「其道場中應作四肘五色法壇，壇中心著毘俱知菩薩位。東方作蓮華座，座上"
            ],
            "juans/006.xhtml": [
                "糞泥地，懸於種種雜色幡蓋、寶鈴、珮鏡、并諸金銀，種種間錯嚴飾道場。「其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、",
                "於種種雜色幡蓋、寶鈴、珮鏡、并諸金銀，種種間錯嚴飾道場。「其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四",
                "之。「呪師一日不食，如不忍飢唯得食酥，香湯洒浴，著新淨衣，入道場中而作供養，常得觀世音菩薩憶念，亦於一切菩薩法中皆悉有驗。「",
                "十五日香湯洒浴，著新淨衣，作法誦呪者，速證阿毘跋致。若更建立道場，日日香華供養，其福勝彼。文殊師利菩薩法印呪第三「反鉤二無名",
                "利像後，以面向西，設種種香華、種種飲食及果子等三時供養。「其道場內然於酥燈。作其道場要須預覓寂靜之處，呪師唯令一人供給。若正",
                "種種香華、種種飲食及果子等三時供養。「其道場內然於酥燈。作其道場要須預覓寂靜之處，呪師唯令一人供給。若正在道場誦呪之時，所須",
                "然於酥燈。作其道場要須預覓寂靜之處，呪師唯令一人供給。若正在道場誦呪之時，所須香華飲食等供彈指而索，不得出言。布置種種諸供具",
                "法印呪，若有受持諸佛、菩薩、金剛、天等印呪法者，日日洒浴，入道場中，誦呪作印，即得一切佛菩薩等皆悉歡喜。地藏菩薩法身印呪第六"
            ],
            "juans/007.xhtml": [
                "四)泮泮泮泮(五)莎訶(六)』「是法印呪，若能日日在於佛前及道場所而作此印誦呪之時，常得一切金剛歡喜。「若供養竟，發遣一切佛",
                "莎訶(五十一)』「是法印大呪通一切用。「若有人能日日洗浴，入道場內，佛菩薩前作印誦呪供養之時，是人感得一切諸天及諸魔王及鬼神",
                "一切鬼神病者，大驗。「若十月十三日、臘月十五日，於淨室中莊嚴道場而作水壇，懸諸幡蓋。於壇中心著一水罐，滿盛淨水，中著五穀，青",
                "為丸，大如小棗，一千八箇。至日午時，呪師洗浴，著新淨衣，入於道場，結界護身，請金剛王，安置壇中，種種供養，於火鑪中畫作華座，",
                "是法印呪，名為金剛兒法。若有人能日日誦是呪，滿十萬遍者，當於道場作四肘水壇。其壇無門，於壇中心作一華座，安母瑟羝金剛。著五水",
                "法及療病者，日日供養燒安悉香，亦著餅果種種盛盤，至夜然燈，於道場中即作身印，應當至心誦此呪滿一百萬遍，其法即成。「後但欲用，",
                "，即得成辦。「若諸持戒行者能發慈悲、憐愍一切、廣為救護，可立道場，日日洗浴，著新淨衣，對佛菩薩前設弘誓願：『願我救度一切眾生",
                "，當誦心呪滿十萬遍，發願救護一切眾生，然後豫覓清淨之處，置立道場一如上法。其法當取月十五日，香湯洗浴，著新淨衣，於道場所懸諸",
                "，置立道場一如上法。其法當取月十五日，香湯洗浴，著新淨衣，於道場所懸諸幡蓋、及供養具、華、香等物備辦已竟。其道場中作四肘壇，",
                "著新淨衣，於道場所懸諸幡蓋、及供養具、華、香等物備辦已竟。其道場中作四肘壇，用白、赤、黑三色作之。壇中心安商迦羅像；若無像者",
                "燒供養。「種種辦已，月十五日，呪師更以香湯洗浴，著新淨衣，入道場中作印護身結界已竟，燒香發願法事已訖，作印誦呪，請商迦羅金剛",
                "一燒，一百八遍。如是，香華、香水等物、種種飲食供養已竟。「其道場西，去壇可有三四步地作一水壇。其壇之上著一床子，令受法人坐床",
                "剛皆賜弟子某甲種種信驗。』發是願已，即與護身，著新淨衣，將入道場，三禮佛訖，更與護身作印，誦呪發遣已竟，從此以後種種用之皆得",
                "、一切雜思。若能如是護持，行者當於日日香湯洗浴，著新淨衣，入道場中，燒安悉香及種種物，飲食供養，結界護身，七日七夜誦是呪，滿",
                "、或在室中，當淨修理其地——如上所說佛菩薩法一種無別。「莊嚴道場，懸諸幡蓋，種種寶物、莊嚴之具、具辦種種華香之類，於道場中作",
                "莊嚴道場，懸諸幡蓋，種種寶物、莊嚴之具、具辦種種華香之類，於道場中作方四肘五色法壇。「其壇四角四門，各著一口新淨水罐，其壇中",
                "深一肘。其火鑪中畫作蓮華。「種種辦訖，香湯洗浴，著新淨衣，入道場中，作印護身。結界畢已，作印召請金剛菩薩，安置坐竟。先作華香",
                "，忽然不現，行者當時即得其驗。「供養畢已，次第取其壇中水罐出道場外，詣水壇上，次第灌其受法人頂。各灌頂已，著新淨衣，引入道場",
                "道場外，詣水壇上，次第灌其受法人頂。各灌頂已，著新淨衣，引入道場頂禮佛已，與作護身，一如上法。發遣金剛藏王菩薩，掃除處所，殘"
            ],
            "juans/008.xhtml": [
                "右旋三匝，誦呪七遍，天上虛空一切飛行藥叉鬼等皆悉退散。「若大道場法壇之會皆須如是三遍、七遍印呪結護。第一、先當擇得勝地，未立",
                "水罐、華香、飲食、酥蜜、胡麻、粳米等供、所有一切供養之物盡入道場，總安置訖，亦作一遍結界辟除。第七、欲請諸佛、般若、菩薩、金",
                "第三節上，以二大指各附二食指側，合腕。「是一法印，若在在處處道場法壇當作此印。將以一華及一丸香而置印中，作是印已，誦呪供養。",
                "「『唵(一)毘嚧吉儞(二)莎訶(三)』「是法印呪，若於壇中及道場內為供養者，一一燈上皆作此印，印之誦呪，然後安置。軍茶利頭法",
                "。「若人意欲受持此呪，日日香湯淨洒浴已，著新淨衣自護身竟，入道場中而作水壇——縱廣四肘，嚴飾壇法如餘部說——莊嚴已竟即作結界",
                "(上音)(三)盤陀盤陀(四)莎訶(五)』「是法印呪，若有建立道場壇所，請一切佛、般若、菩薩、金剛、天等欲供養者，聖眾若到，一",
                "。呪師即以香湯洗浴，著新淨衣，施主亦然，與其建立懺悔罪障受法道場。「其道場地先以香泥塗之一遍，次即結界作法事訖。次以佉陀羅木",
                "香湯洗浴，著新淨衣，施主亦然，與其建立懺悔罪障受法道場。「其道場地先以香泥塗之一遍，次即結界作法事訖。次以佉陀羅木作橛四枚，",
                "其芥子。後以牛糞、香湯和已更塗其地，塗一遍已又更結界。「次立道場，隨意闊狹，懸諸幡蓋及諸寶物，極令嚴淨，更作一遍結界法事，即",
                "遍結界法事，即以少分花香供養行道已竟，發遣金剛。既發遣已，當道場中以五色作四肘法壇——言五色者，所謂：一、白，二、黃，三、赤",
                "如其緣事不得洗浴，直作灑水法事結淨，然後入房。「作護身竟，入道場中如是供養；如不能辦日日飲食，空用香花作供養印供養亦得。「要",
                "還如初時。「安置法用一夜供養作法，事竟擎取其壇中心水罐，出於道場西門之外。又更別作一小方壇，壇上安置一小床子，令受法人坐床子",
                "灌於受法人頂。當灌頂時，其受法人心口發願。灌頂畢已，著衣入於道場之內，一一次第作印發遣，是故常得軍茶利金剛護念，一切行用皆有",
                "靈驗。軍茶利金剛救病法壇「若有人著鬼神病者，於病人家如法莊嚴道場畢已，即著施主上好衣服，與作四肘二色彩壇——一、白，二、赤。"
            ],
            "juans/009.xhtml": [
                "十一)嗚[合*牛]㧊㧊(十二)莎訶(十三)』「是法印呪，若入道場作法之時，日日供養，皆以此印護身結界已，還用此印喚請金剛。「",
                "。「若誦持時，不作遍數，惟多彌好，別受餘福，一百日內更不得出道場外宿、行婬、破戒。若破戒行，眾神不護、不助其力，亦無大驗。「",
                "廁；食時亦爾。若大小便及喫食竟，必須香湯淨洒浴已還著淨衣，入道場中誦持本業。「若欲對面親見金剛乞願之時，每夜作軍茶利歡喜法者",
                "及被殃害，面上生瘡。「解穢神呪必不得忘，行者每日以香熏身，於道場東壁張金剛像，敷金剛淨座坐——用吉祥草，如無此草，白茅代之。"
            ],
            "juans/010.xhtml": [
                "方，是名大結界。如此結界護已，即取香水和土作泥遍塗壇地。「立道場已，懸諸幡蓋、種種寶物。以五色線繞壇四面已，次將少分香華入道",
                "場已，懸諸幡蓋、種種寶物。以五色線繞壇四面已，次將少分香華入道場中，燒香作印，喚摩利支天供養行道，然後發遣。「至十五日晨朝，",
                "支天供養行道，然後發遣。「至十五日晨朝，更取淨牛糞和香水泥泥道場地，更結界已，又用種種名香和水兼少淨土更塗壇地一遍，待乾，取",
                "一弟子將壇中心水罐灌受法人頭頂印上。與灌頂竟，著新淨衣，將入道場與作護身，一心念佛禮拜摩利支天之像。「作是法壇，呪師自身、受",
                "中心安摩利支像。「行者日日洒浴——若不洒浴者，應當洒手漱口入道場。呪師在此壇西坐，正面向東，喚摩利支安置壇中，燒安悉香及諸好",
                "之中日日倍勝種種供養。如是七日作此法時，於第七日摩利支身現入道場，問行者言：『某甲！汝今欲求何願？』是時行者隨意答之，時摩利",
                "日，日日取紫橿木一千八段，一一塗酥并呪火燒者，摩利支天即來入道場，遂其所願。行者眼見摩利支身，得大靈驗；若其不來，要心懺悔，",
                "千八箇，一一塗酥火燒并呪者，即得如願。「又法，若行者洒浴，入道場，作水壇等種種供養，喚摩利支天安置，日日誦呪，如是滿十萬遍，",
                "花果誦呪一百八遍，一遍一度擲著火中。一日三度，十五日滿足，出道場訖，一切財寶、種種衣裳、五穀豐盈，無所乏少。「又法，所有病人",
                "者即得自悟三通智。「又法，或在寺中、若在房中、有舍利處、莊嚴道場，以功德天像面向西著，寸截紫檀木、任婆木皮(此云苦楝)，是二"
            ],
            "juans/011.xhtml": [
                "菩薩、金剛等前結諸要誓：『我等從眾所領眷屬，在在處處如有寺舍道場講說大乘法輪及有誦持陀羅尼藏神呪印者，所住之處若有惱亂、反加",
                "出聲彈指。「作此法者，種種得驗，作法即成，論義得勝。若作都大道場之時，亦作印呪喚梵天人助護供養。如能日日誦呪，供養一切佛等，",
                "諸人輩受持諸佛、般若、菩薩、金剛、天等法呪之時，因有供養都會道場法壇之所，并作此印誦呪喚天，安置供養，即得一切人等歡喜。「是",
                "頭相拄，屈初節上，二大指還向內捲中，大指來去。「作是像已，於道場北面向南邊，作行安置竟，呪師南坐，面向北方，即手作前法印，各",
                "九)』「若能清淨如法受持是法印呪，四大天王將二十八部善神來詣道場助護行者，治一切病，七日呪之悉皆除差。四天王像法「提頭賴吒天",
                "服准前，左手同前，執矟拄地，右手屈肘擎於佛塔。「作是像已，於道場北面向南邊作行，安置竟，呪師南坐，面向北方，即手作前法印，誦",
                "莎(去音)訶(四)』「是法印呪名四天王通心印呪。若作像身，於道場中日日作印，對於像前誦上呪等及誦心呪，得四天王歡喜垂恩。若能",
                "唵(一)住住鉢底(二)莎(去音)訶(三)』「是法印呪，若作大道場都壇之時，當作此印誦呪供養，一切歡喜。星宿天法印呪第十四「先",
                "有龍之處，近其池側修理平淨，方面各取正五十步，著淨衣服，置立道場竟，當中心作十二肘壇——八肘亦得。其壇四方皆將皂布幕幃遶之，",
                "煮五穀一石散施地上鬼神等食。作法時，共八弟子伴——悉曾經入都道場者——令入驅使，以外餘人不得輒入。其作法人等唯合得食乾粳米飯"
            ],
            "juans/012.xhtml": [
                "陀羅尼集經卷第十二大唐天竺三藏阿地瞿多譯佛說諸佛大陀羅尼都會道場印品如是我聞：一時佛在舍衛國祇樹給孤獨園，與大阿羅漢眾、及諸",
                "未曾有，便於會中各說法呪而助護念，我等聞是心生歡喜。又有都會道場法壇功德成就，度脫一切諸眾生等速得成佛。若有沙門、若婆羅門、",
                "決，意欲成就，及諸國王心生決定欲求懺悔滅一切罪、願樂見聞都大道場壇法事者，皆須預近春時三月、秋時三月、冬時三月是上月也，就中",
                "等及與一切冥聖業道：『今此地者是我之地，我今欲立七日七夜都大道場法壇之會，供養一切十方世界恒沙佛等、一切般若波羅蜜多、一切大",
                "、我佛法中有利益者，隨意而住。』作此語已，次用前水右遶，遍灑道場之地。次即作前軍茶利法一度結界，其結界印呪如軍茶利部中所說，",
                "晨朝時，阿闍梨及諸弟子香湯洗浴，著新淨衣，四五弟子隨阿闍梨入道場中，用力驅使莊嚴道場。其外威儀，四門四角皆須威嚴，門別各著一",
                "子香湯洗浴，著新淨衣，四五弟子隨阿闍梨入道場中，用力驅使莊嚴道場。其外威儀，四門四角皆須威嚴，門別各著一雙神王。又，左右廂懸",
                "王像一雙，相對；後門兩邊亦著神王一雙，相對(皆新好者)。「其道場門左右兩相各竪四橛，繩子圍遶，繩圍之內以香泥塗為護淨界，其中",
                "。次將一繩子量取肘數長短若干，臨時看院寬窄為度，數結記定，於道場處四方挽之，下以白粉點之為記。「阿闍梨先從東北角至西南角挽繩",
                "角起首，向右逐日摩地，莫逆左摩，如是次第轉摩遍地至東北角。於道場中，弟子行動一物以上布置法用，皆隨逐日向右行之，不得逆日向左",
                "動一物以上布置法用，皆隨逐日向右行之，不得逆日向左而行。「其道場地縱廣正等而開四門，四角竪椽，其椽深埋。四椽上頭四面各別橫著",
                "令方。竪者批上頭，橫者鑿孔，各相串釧，四方端直，長短臨時看其道場闊狹大小，不可預定，且約略准(以麁竹替椽等亦得)，於其木上總",
                "錯莊嚴。次於四面盤遶真珠，次著寶網種種嚴飾。「嚴飾已竟，次於道場西門——如南相去二尺許地——穿作方坑四面正等，各長二尺，深亦",
                "幹，擬執將行從，覆阿闍梨、入壇弟子，來去出入作威儀用。「於其道場，次東北地去二三尺更作四肘白水壇位。「次道場外向西南地——中",
                "作威儀用。「於其道場，次東北地去二三尺更作四肘白水壇位。「次道場外向西南地——中庭亦得——又更別立四肘白壇，其壇四角竪四幡竿",
                "四幡竿，竿上懸幡，填築竿孔，清淨掃拭，更作一遍大結界法，辟靜道場，然燈燭、燒種種香。「次第五日，阿闍梨將二弟子晨朝洗浴，著新",
                "水泥，令一弟子捉一金盋宬香粉水及把一條小細繩子，隨阿闍梨從入道場。到道場所，阿闍梨行道一遍，讚歎作禮，遣捉香泥弟子入壇，從東",
                "一弟子捉一金盋宬香粉水及把一條小細繩子，隨阿闍梨從入道場。到道場所，阿闍梨行道一遍，讚歎作禮，遣捉香泥弟子入壇，從東北角以手",
                "，如前摩法，如待泥處湆湆然然乾。次阿闍梨與捉粉水香水弟子俱入道場，取繩量肘，知其長短。從檀東北角向東南角急挽定已，各點為記，",
                "阿闍梨與諸應入壇弟子等總洗浴竟，著新淨衣，令弟子等作行列坐於道場外，如近西邊。次阿闍梨與諸弟子作大結界護身法事。至日沒後，阿",
                "近西邊。次阿闍梨與諸弟子作大結界護身法事。至日沒後，阿闍梨入道場中請佛、般若、菩薩、金剛、及諸天等入壇安置。佛座中心、觀世音",
                "種種上妙香華、五盤飲食、然十六燈而作供養法事已竟。次阿闍梨出道場，迎引弟子等至於道場，近西門首行列而立，少分行香供養禮拜。「",
                "食、然十六燈而作供養法事已竟。次阿闍梨出道場，迎引弟子等至於道場，近西門首行列而立，少分行香供養禮拜。「作法事已，次阿闍梨一",
                "灌掌遍竟，次阿闍梨以跋折羅印水自飲。「作法事已，引諸弟子昇於道場，從西階上於道場側行列而坐，與作一遍行香法事訖。次阿闍梨語諸",
                "梨以跋折羅印水自飲。「作法事已，引諸弟子昇於道場，從西階上於道場側行列而坐，與作一遍行香法事訖。次阿闍梨語諸弟子：『汝等臥去",
                "。』作是語已，次阿闍梨引弟子等從東階下，各散歸房。次阿闍梨入道場內，啟佛、菩薩、金剛等云：『是諸弟子欲入壇來各各取證，我弟子",
                "，把跋折羅種種結護。略供養竟，留曾入壇弟子守護，莫令餘人輒入道場。說第六日莊嚴法竟。「次第七日朝，阿闍梨香湯洗浴，著新淨衣，",
                "結五色呪索繫自右臂手腕下已，即作馬頭護身呪印，印自身上，入於道場。次把跋折囉，即作金剛軍茶利等大身印呪，三迴右轉，於壇外邊種",
                "添二銅澡罐，一擬淨用、一擬污用。次具穀柴、松明炭等。所有擬入道場用者，皆悉嚴整，置堂門外兩相繩內。「次阿闍梨一一細看周匝以不",
                "、笙、篳篥、琵琶、擊竹、箜篌、方響、箏葉、銅鈸等各具兩事，當道場門東西兩邊相對列坐。又遣二弟子入道場內，近西壁下而敷氈褥，如",
                "箏葉、銅鈸等各具兩事，當道場門東西兩邊相對列坐。又遣二弟子入道場內，近西壁下而敷氈褥，如是辦竟。「次阿闍梨於門東西更作法事，",
                "人輒在其處撩亂位坐。次阿闍梨遣諸徒眾香湯洒浴，著新淨衣，各向道場中庭列坐。至日西時，阿闍梨發從堂外，手把香鑪入道場中，右遶一",
                "淨衣，各向道場中庭列坐。至日西時，阿闍梨發從堂外，手把香鑪入道場中，右遶一匝。行道已竟，三禮，然後放香鑪著，出自手取一金水罐",
                "其壇西門左右兩邊各著一罐。其西門罐於雜枝上盤五色線，斟酌圍遶道場一匝，以度量已，即引其線遶於道場圍之一匝。次將寶樹入於內院，",
                "罐於雜枝上盤五色線，斟酌圍遶道場一匝，以度量已，即引其線遶於道場圍之一匝。次將寶樹入於內院，座主位上當於四角各著一樹，四門當",
                "天等前皆各著錢、一色之物(其寶物等，任施主意施之多少)。「散道場日，其佛前物充作佛用、般若前物寫般若經及諸經等、諸菩薩物作菩",
                "處著。次取西門外水罐之上五色線頭，捉一頭已引之右轉，遶壇外邊道場竿上，還到西門一匝繫之。次一弟子壇西門外為阿闍梨敷於氈褥，其",
                "有四弟子輿供養具、香水等器，從阿闍梨。其阿闍梨手執香鑪，引入道場，右遶一匝。壇西門外放著座前，次第行列一一香華盤楪供具、蘇蜜",
                "及諸餘食、柴、炭、松明，如是等物近火爐側皆敷置竟。又以二蓋倚道場側，紫蓋在北，緋蓋在南。又於道場東北外側白壇之上著五盤食、并",
                "近火爐側皆敷置竟。又以二蓋倚道場側，紫蓋在北，緋蓋在南。又於道場東北外側白壇之上著五盤食、并五盞燈，種種安竟。「次阿闍梨出道",
                "場東北外側白壇之上著五盤食、并五盞燈，種種安竟。「次阿闍梨出道場外，門左右相二神王前各著香鑪燈及食盤，各著一事。次下堂階到於",
                "四盤。次著宣臺床子各一，是則眾人灌頂壇位。次以音樂次第行列，道場門外兩相而坐。「次阿闍梨更作一遍撿挍周匝。既撿挍竟，即入道場",
                "道場門外兩相而坐。「次阿闍梨更作一遍撿挍周匝。既撿挍竟，即入道場，於壇西門胡跪而坐，手把香鑪又更啟白，供養讚歎一遍聲絕，門外",
                "餓鬼之類，悉令滿足。「四方上下總散施已，次阿闍梨洗手漱口，入道場中三禮拜已，更作讚唄作法事竟，門外動樂(作觀世音曲，曲終止)",
                "徒眾音樂後行，遣其音樂動聲不絕。其徒眾等各各心口思惟善事，向道場處，近堂階下西南角立，定心跪坐，令動音樂(曲終即止)。「次阿",
                "之法如軍荼利法中所說。次以澡罐水與其一一弟子，洗手淨漱口已，道場階上正當門處預敷氈席，准擬欲令音樂者坐。「次阿闍梨引徒眾等昇",
                "覆藏，悉須發露，令諸音樂在階下行(曲終即止)。「次阿闍梨入於道場，令其弟子取淨氈席敷於堂內，放著香華、蠟燭等器，其澡罐等且不",
                "父常普為，一切六道眾生類。』「作讚行道遶一匝已，三禮却縮，出道場門，門外音樂一時俱動(曲終即止)。「次阿闍梨更與徒眾大護身法",
                "弟子手，與作觀世音菩薩三昧印。印中著花已，阿闍梨牽弟子頭入於道場，壇西門前，面向壇立，阿闍梨在門北立，弟子在門南立。次阿闍梨",
                "某菩薩、某金剛、某天等位，隨其所著，好記莫忘。』散花竟者，在道場內門南跪坐，待後弟子到來，即令却行而出，坐於西邊。諸餘弟子一",
                "位上水罐，却出到於壇西門外，遣一弟子手把緋蓋，逐闍梨後，右遶道場，出至中庭灌頂壇上，從西門入到床子邊正身而立。阿闍梨作灌頂法",
                "七遍灌之，直向下注。當灌頂時，心口發願(云云)竟，即著淨衣入道場內。道場門側有一弟子，把紫蓋覆阿闍梨頭，至壇西門，右遶道場行",
                "，直向下注。當灌頂時，心口發願(云云)竟，即著淨衣入道場內。道場門側有一弟子，把紫蓋覆阿闍梨頭，至壇西門，右遶道場行道一匝。",
                "入道場內。道場門側有一弟子，把紫蓋覆阿闍梨頭，至壇西門，右遶道場行道一匝。「次阿闍梨更依次喚一一弟子入於壇中，為取水罐，准前",
                "不離身。擬壽終時，須將此寶為信驗故。「與灌頂竟，即著淨衣入於道場，加以紫蓋迎禮法事，一准阿闍梨威儀進止，至壇西門，教令三禮，",
                "養，誦呪四十九遍；次為阿闍梨自身供養，誦呪滿足二十一遍；次為道場處主人合家供養，誦呪遍數同前。自從國主、乃至主人，總皆通誦觀",
                "續，坐莫動搖，諸弟子等數數禮佛。「次阿闍梨作金剛藏軍茶利讚歡道場成就滿願印，誦其神呪。呪曰：「『唵(一)薩婆菩馱阿提瑟恥(二",
                "有神力護佛法藏，威嚴一切，我亦印可。是故，同入我密藏中，廣設道場，具都壇法，列諸名字威臨法位。若有人得遇聞是法，即能滅除一切",
                "婆羅門、優婆塞迦、善男子等愛樂是經，常修習誦，作諸法印，廣設道場，日日香花、穌燈不絕而為供養十方諸佛，威儀無缺，恒為苦行，誦",
                "語已，現坐會中一切大眾聞佛教誨，一時稱善，作禮而退。佛說莊嚴道場及供養具支料度法(以下麁字皆是經本，細字人意)「金銅鈴帶四十",
                "豆一升、皂莢四十枚、炭灰一升、楊枝一束，若以如是種種寶具嚴飾道場，令其施主得於種種無量福德。「好長椽一十六根(根別徑頭三寸，",
                "袜帶准此(自從線鞋乃至袜帶，人人各具)，如是種種綵物之具嚴飾道場，施主見獲無量無邊種種福德，滿足第一(以上是經)。「淨牛糞五",
                "欲散施供養護界諸善神等(以上是經)。「如此供具嚴淨廣辦，建立道場，復以種種衣服莊嚴施設供養，能除施主四重五逆、及阿闡提百億恒",
                "院縱廣二肘，此院正中作蓮華座，座上作輪，轂輻輞形皆悉具足，是道場主所坐之位——隨其施主所樂佛等為道場主，乃至般若及菩薩等隨意",
                "輪，轂輻輞形皆悉具足，是道場主所坐之位——隨其施主所樂佛等為道場主，乃至般若及菩薩等隨意安之。「其次，外院縱廣四肘，一十二位",
                "二座主名烏摩提毘，蓮花座上作跋折囉，光焰圍繞。「次，二肘地為道場門。「次，其門北第一座主名摩醯首羅天，蓮花座上作跋折囉，光焰",
                "四座主名夜摩天王，蓮花座上作跋折囉，光焰圍繞。「次，二肘地為道場門。「次，其門北第一座主名乾闥婆，蓮花座上作細腰鼓，光焰圍繞",
                "主名難陀那(去音)伽羅闍，形如蟒蛇，舉頭而視。「次，二肘地為道場門。「次，其門北第一座主名優婆難陀那(去音)伽羅闍，身相如前"
            ]
        }
    },
    "T0904": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "有情，發大誓願迴向菩提，方可念誦(如經所說初後皆用)。若初入道場，先結三昧耶，安自身頂上，遍禮十方佛，三世大慈尊，所集諸善根",
                "都嚕都嚕莎婆訶」念誦已想是寶輅往聖者所，於是輅上想有寶室莊嚴道場，於其室中有寶蓮花師子之座，座上有無量眾寶而用莊嚴坐諸聖者，",
                "葉蓮花以承其足，次想自身相好同於本尊。欲開戶時作一吽聲，然入道場禮懺三業，從初三昧耶次第結之，然持本尊真言，全跏半跏隨意而坐",
                "吒梵(鉤鏁縛)跋折羅毘賒呼(攝入召一切如來部事者)。八曼荼羅道場主名號：謁利(二合)訶鉢得茫(引)沒哩耶(觀世音菩薩)唵迷訶",
                "方廣不思議地，是正念處，是正真如，是正解脫。初起首念誦日，入道場時，若作息災曼荼羅，於日沒時起首作法；若作增益曼荼羅，於日出",
                "我悉地，令我速出生死淤埿，至求圓滿增上悉地(三稱)。」凡施設道場，先以香花以諸飲食及以繒幡，皆須如法勿使穢觸，若使有觸令念誦",
                "雖無量，無有能過於此者。爾時行人得阿闍梨灌頂已，於閑靜處莊嚴道場，香泥塗地種種供養極令清淨，常令三業寂然無亂，起慈悲心，於諸",
                "能令所觀心月漸令廣大周遍法界，盡前後際劫，一一塵毛等皆有諸佛道場眾會，如因陀羅網重重無盡。作是觀者，便證菩薩甚深智故。真言曰"
            ]
        }
    },
    "T0905": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來無見頂相五佛所證大空智處寂滅真如理智，十方三世諸佛所證菩提道場殊勝曼荼羅也。脾主意，為中央及土。土主季夏，其色黃也。黃色從",
                "融、性相同一，真如遍滿法界大我，身口意平等如太虛空，以虛空為道場，以法界為床。大日如來為令知見此道，示二種法身：智法身佛住實"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "彌山王，其山上有阿字，變成種種色微妙金剛地輪，輪上有三十八肘道場。暗字變成三重摩尼寶殿，即欲、色、無色界也；以七寶莊嚴。其妙"
            ]
        }
    },
    "T0908": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶契，誦讚歎發願，結降三世，左旋解界，即奉送。如念誦法，即出道場，於道場外八方，敷茅草或蓮葉或諸餘青草，或塗圓壇為十位，於帝",
                "讚歎發願，結降三世，左旋解界，即奉送。如念誦法，即出道場，於道場外八方，敷茅草或蓮葉或諸餘青草，或塗圓壇為十位，於帝釋右左，",
                "，或塗圓壇為十位，於帝釋右左，置梵天、地天位，與八方而十。若道場外無置位處，即於道場前閑靜處為方界，於中布八方，於中央布兩位",
                "帝釋右左，置梵天、地天位，與八方而十。若道場外無置位處，即於道場前閑靜處為方界，於中布八方，於中央布兩位，置梵天、地天。以施"
            ]
        }
    },
    "T0909": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "耶契，誦讚歎、發願，結降三世印左旋解界，即奉送如念誦法。即出道場外，於道場八隅敷茅草或蓮葉或餘青草，或塗圓壇為十位，於東方帝",
                "歎、發願，結降三世印左旋解界，即奉送如念誦法。即出道場外，於道場八隅敷茅草或蓮葉或餘青草，或塗圓壇為十位，於東方帝釋左右置梵",
                "或蓮葉或餘青草，或塗圓壇為十位，於東方帝釋左右置梵天地天，若道場內無置處，即於道場前別為方界，即於中作八方，於中作兩位置梵天",
                "塗圓壇為十位，於東方帝釋左右置梵天地天，若道場內無置處，即於道場前別為方界，即於中作八方，於中作兩位置梵天地天。東方帝釋，乘"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖尊！而畫莊嚴身。次陳於護摩，微密成就法，即於新淨室，建立於道場，陳設妙香華，虔誠而供養，依法以結淨。息災與增榮、敬愛、降伏",
                "淨行「唵」印聲。第十一(梵本闕名)。十二謨賀娜，尊形劫災火，道場降伏魔。若諸有情類，造惡不可止，勸導轉更增，此火能淨除，方便"
            ]
        }
    },
    "T0913": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.913火[合*牛]供養儀軌夫欲修行陀羅尼法，先須嚴飾道場，內外清潔衣服鮮淨，離諸諠雜及諸戲論，依念誦法則四時不闕。若",
                "加之酥蜜，種種妙饌隨力供養，皆別盤中種種奠豆。作食之時及將入道場，皆用軍荼利心明及又印。印諸供具明曰：「oṃamṛtahūṃ",
                "，是以結護及供養時極須嚴備事須迅速。夫供養時先須洗浴清潔，於道場外香水灑身，然後稱「hūṃ字三吽」聲，即右手作金剛拳，觀想聖",
                "灑身，然後稱「hūṃ字三吽」聲，即右手作金剛拳，觀想聖眾遍滿道場，如影重重不相妨礙，即禮三拜(誦外儀九遍)。次誦大輪金剛真言"
            ]
        }
    },
    "T0914": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，即結鉤印(以二手內交竪右頭指)，請一切佛菩薩執金剛等，降集道場。鉤印真言曰：「namaḥsamantabuddhānāṃa",
                "真言三遍。更結劍印，左旋一匝解界已，觀諸聖眾各歸所土，然後出道場。行住坐臥心念本尊真言，不令閒斷。不動尊施食真言：「nama"
            ]
        }
    },
    "T0915": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "護念，能令我等罪障銷滅。」「弟子某甲等，自從今身乃至當坐菩提道場，於其中間，歸依如來無上三身，歸依方廣大乘法藏，歸依一切不退",
                "佛證知我等。至心頂禮。」「弟子某甲等，始從今身，乃至當坐菩提道場，於其中間，誓發無上菩提心。「眾生無邊誓願度，福智無邊誓願集"
            ]
        }
    },
    "T0916": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "以淨天眼見於眾人，虔恭志誠一心奉請。第二洗懺往業品弟子眾等合道場人，無始時來至于今日，積罪無量難測邊涯，造愆累生罕究其際。於",
                "從今已後斷相續心，往昔罪愆總願消滅。第三得戒三歸品弟子眾等合道場人，歸依佛兩足尊，歸依法離欲尊，歸依僧眾中尊，惟願三寶慈悲證",
                "，歸依僧眾中尊，惟願三寶慈悲證明哀憐攝受(三說)。弟子眾等合道場人，歸依佛竟，歸依法竟，歸依僧竟，我受八戒近住律儀，願尊憶持",
                "夜隨佛出家，於其中閒不得犯。能持否？第五迴向發願品弟子眾等合道場人，受戒善緣盡將迴向法界含生，願妄執情袪愚癡障盡，無分別智明",
                "佛有五戒令人奉持，從方便門入實相理。第一發誠稽請章弟子眾等合道場人，仰啟十方虛空法界成正覺者，轉法輪者般涅槃者，是我等輩真善",
                "於真性內起無緣慈，於今日時受我等請。第二悔過先罪章弟子眾等合道場人，曠劫愚迷至于今日，於第一義不明了故，生諸障門煩惱所知，迷",
                "始於今日省察身心，披陳佛前總願消滅。第三轉邪歸敬章弟子眾等合道場人，歸依佛無上尊，歸依法離欲尊，歸依僧眾中尊。自從今日以佛為",
                "不歸餘邪魔外道，惟願三寶慈悲證明哀憐攝受(三說)。弟子眾等合道場人，歸依佛竟，歸依法竟，歸依僧竟。是佛、婆伽婆、多陀阿伽度、",
                "時盡未來際，於其中間不得犯。能持否？第五迴向願海章弟子眾等合道場人，向來受戒，迴向菩提真如性海。四流三有一切眾生，總願發心修",
                "。不斷佛種生如來家，還將大悲展轉開示。獲髻中寶得衣裏珠，當坐道場總願成佛。受五戒八戒文一卷"
            ]
        }
    },
    "T0917": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "罪障消滅。至心頂禮。第四歸依門弟子某甲，始從今身乃至當坐菩提道場，歸依如來無上三身，歸依方廣大乘法藏，歸依一切不退菩薩僧。惟",
                "我等。至心頂禮。第五發菩提心門弟子某甲，始從今身乃至當坐菩提道場，誓願發無上大菩提心：眾生無邊誓願度，福智無邊誓願集，法門無",
                "上正等菩提。若不犯者但自答無。諸佛子等，汝從今日乃至當坐菩提道場，能精勤受持一切諸佛諸大菩薩最勝最上大律儀戒否？此名所謂三聚",
                "薩、金剛藏菩薩、除蓋障菩薩，及餘一切大菩薩眾，憶昔本願，來降道場，證明我等。至心頂禮。弟子(某甲)奉請釋迦牟尼佛為和上，奉請",
                "一切諸佛諸大菩薩，慈悲憶念。此諸佛子，始從今日，乃至當坐菩提道場，受學過去現在未來一切諸佛菩薩淨戒，所謂攝律儀戒、攝善法戒、"
            ]
        }
    },
    "T0918": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅尼經大唐三藏法師玄奘奉詔譯如是我聞：一時薄伽梵住如來境眾寶道場，諸佛所都、諸佛所樂、智無疑滯菩薩妙宮，具諸微妙種種嚴飾，常"
            ]
        }
    },
    "T0921": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛輪，滅除諸過咎，即當結甲印，加持於五處，次作金剛橛，堅牢道場地，復結方隅界。壇中觀大海，中想彌盧山，上觀寶樓閣，閣上師子",
                "部[口*律](二合)滿馱滿馱吽癹吒(半音)」由結地印故，盡想道場內，即成金剛地，諸魔不得便，以微少功行，速證三摩地，身心不疲",
                "方契，搩開二慧竪，三匝而右旋，心想金剛牆，赫奕起威焰，遍護於道場，以成方隅界。金剛牆真言曰：「唵薩囉薩囉嚩日囉(二合)鉢囉("
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "差者，以五色線搓索，呪繫病人項及手足腰腹等。仍須請七僧，建置道場造本尊像，寫藥師經，六時行道，燃七層燈，造五色幡四十九尺，日"
            ]
        }
    },
    "T0923": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "持誦者，發心讚請應聲期。願大金剛清淨眾，跋折羅杵自隨身，於此道場禮念處，周迊圍繞作結界。」次大輪印：以左右手相叉掌中，二母指",
                "」次入堂。復次，若欲入本尊室，先覩尊顏，合十指，當低頭。每入道場時，對本尊前端身正立，蓮華合掌閉目運心，想在某世界對某甲如來",
                "福，緣覺聲聞及有情，所集善根盡隨喜。」次勸請文：「一切世燈坐道場。覺眼開敷照三有，我今䠒跪先勸請，轉於無上妙法輪。所有如來三",
                "證知，我今請此地是我方地，我於是地建立七日七夜，某甲佛曼荼羅道場法門。諸大菩薩一切金剛諸天神等，各并眷屬請證成就。我欲護身結",
                ")迦羅灑(二合)耶娑嚩(二合引)賀(引)(四)」即想車輅來至道場住虛空中。次結迎請聖眾印，藥師瑠璃光佛印(先觀本尊所止方布面",
                "、藥師瑠璃光如來。」(誠心仰再三啟白：「大慈悲者請依本願來降道場。」)一切如來心精進印(用諸一切如來及金剛菩薩帝釋梵王并諸天",
                "大將，毘羯羅大將。各仰乞如來聖眾不捨悲願，赴此三摩地所成淨土道場，并無量俱胝大菩薩，受修行者供養證成功德。次結馬頭觀自在菩薩",
                "茅草環，捧持閼伽燒香熏之，作如是請：「仰願尊者以本願故，降赴道場，願垂哀愍，受此閼伽及微獻供。」左右二手捧閼伽器，當額奉獻誦",
                "三業堅固猶如金剛。既奉請已作如是言：「善來尊者！愍我等故降臨道場，復垂哀愍，當就此座受微獻供。」復起誠心頻興作禮，而白尊者言",
                "世界聖眾，圍繞某甲佛，廣如本部經。如是念誦修習三摩地已，欲出道場則結本尊印，誦根本陀羅尼七遍，以印頂上散，即誦讚歎：「現前諸",
                "後結被甲護身印，印身五處，則對本尊前虔誠發願，禮佛稱名去。出道場隨意經行，當讀誦本部經，心懷增上意樂，精勤念誦，印佛印塔印牆",
                "阿吒婆俱護法神王，須彌峰頂大將軍，管領五嶽神將飛輪走釰，降此道場受弟子香烟供養請，為弟子括天動地，上張天羅，下張鐵網，收攝天",
                "金剛、利牙爪金剛、傷竭羅金剛，各領所管五萬藥叉飛輪走釰，雲集道場，受弟子隨心供養。然後加助弟子威力，願呪句如意願速得成就。奉"
            ]
        }
    },
    "T0924C": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.924C藥師儀軌一具若欲入向道場者，先澡浴清淨，以真言手印，灑淨所換之衣。次以真言加持其衣而",
                "羅多嚩曰里尼吽」次飲水灑淨。真言曰：「唵摩訶入嚩羅吽」次入向道場時，不起貪欲瞋恚等，專念本尊而住(住自他本清淨，步步想踐連華",
                "欲瞋恚等，專念本尊而住(住自他本清淨，步步想踐連華徃)，次至道場門外灑淨(云云)。次香水灑身，以後稱吽字三聲，然後道場并觀想",
                "，次至道場門外灑淨(云云)。次香水灑身，以後稱吽字三聲，然後道場并觀想聖眾，遍滿道場，如影重之，不相妨礙。次入道場已，面向於",
                "云云)。次香水灑身，以後稱吽字三聲，然後道場并觀想聖眾，遍滿道場，如影重之，不相妨礙。次入道場已，面向於本尊，合掌作禮，禮三",
                "三聲，然後道場并觀想聖眾，遍滿道場，如影重之，不相妨礙。次入道場已，面向於本尊，合掌作禮，禮三部尊，及本尊已，舉頭諦觀佛菩薩",
                "，次三部三昧耶，次護身，次護本尊等，次遍禮諸尊，然後去。當堂道場，任意經行。小指檀慧(上左下右)無名指戒方(上左下右)中指忍"
            ]
        }
    },
    "T0925": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 6,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "修四無量觀。若在家者受持八支近住禁戒。值良辰時如月八日，啟建道場於適意所，灑掃清淨，嚴設種種幢幡傘蓋，用諸粉末或布花位建大香",
                "經、大般若經、方廣經等，或一七日、三七、五七、至七七日，修建道場念誦修持。如是供養既陳設已，會集大眾依次安庠。修性空觀從定而",
                "及諸眾生作依怙故，作救護故作勢力故，虔誠召請，惟願聖眾，降臨道場香壇會所，願賜攝授。「一心奉請：我等導師釋迦牟尼佛，為利有情",
                "願，衛護此經及受持人。是故我等亦如諸聖宣說本願功德儀軌，修建道場會集一切諸佛菩薩海會聖眾，陳設種種供養資具，稱揚聖號奉諸供養",
                "薩海會聖眾，陳設種種供養資具，稱揚聖號奉諸供養。今蒙垂恩會集道場，伏願諸聖垂賜恩德憶念弘誓，圓滿我等此會道場，亦願(某甲)我",
                "養。今蒙垂恩會集道場，伏願諸聖垂賜恩德憶念弘誓，圓滿我等此會道場，亦願(某甲)我等有情，見前獲得如經所說功德善利。」(如是三"
            ],
            "juans/002.xhtml": [
                "意亦復如是。惟願我(某甲)等一切有情為作饒益故，依經儀軌修建道場，會集七佛一切如來聖眾面前，供養發願誦陀羅尼。云何攝？授如經",
                "壇受用供養。亦願住彼如來會前，勸請警覺往昔弘誓，圓滿我等儀軌道場。亦願我等一切有情，見前獲得如經所說功德善利，願垂攝授願賜攝",
                "壇受用供養。亦願住彼如來會前，勸請警覺往昔弘誓，圓滿我等儀軌道場。亦願我等一切有情，見前獲得如經所說功德善利。願垂攝授！願賜",
                "變易不捨本誓。惟願住此供養香壇受用供養，亦願慈悲圓滿我等儀軌道場。又願我等一切有情，見前獲得如經所說功德善利，願垂攝授！願賜",
                "時，引領調順一切善眾赴此供養，以慈愍心受用供養，圓滿我等儀軌道場，亦願我等一切有情，見前獲得如經所說功德善利。願垂攝授！願賜",
                "聖通申供養又祈禱云：「依七佛如來本願功德經儀軌；修建香壇供養道場。奉請婆伽梵、如來、應、正等覺七佛如來，釋迦牟尼佛，一切聖眾"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，世尊大慈願降臨，啟請唯願住此座。我等奉獻供養間，惟願安住此道場，納受閼伽供養等，亦為圓滿我等願。譬如如來降生時，一切諸天作"
            ]
        }
    },
    "T0927": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "情，沾濡法水充滿故；脫愆成就諸緣義，因此奉獻淨瓶水。說法清淨道場也，敷設威德清淨座；禪定不動平等持，勝意欣然請安住。廣大清淨",
                "上，於此聖會等六支增補誦之，以下悉皆倣此)「諸佛子等今在眾會道場，善名稱吉祥王如來前，聞號憶念虔誦七遍，並禮讚供養等善力善名",
                "威音王如來！」(七遍)(此間奉供六支同前)「諸佛子等今在眾會道場寶月蓮花智嚴威音王如來前，聞號憶念虔誦七遍，並禮讚供養等善力",
                "行成就如來！」(七遍)(此間奉供六支同前)「諸佛子等今在眾會道場金色無垢寶光妙行成就如來前，聞號憶念虔誦七遍，並禮讚供養等善",
                "地獄。願彼等一切所有業障悉皆消滅，出離一切遠近煩惱，乃至菩提道場時實持戒律，於身語心善能防護永不捨離菩提心。』「答達鴉塔呵西",
                "勝吉祥如來！」(七遍)(此間奉供六支同前)「諸佛子等今在眾會道場無憂最勝吉祥如來前，聞號憶念虔誦七遍，並禮讚供養等善力無憂最",
                "海雷音如來！」(七遍)(此間奉供六支同前)「諸佛子等今在眾會道場法海雷音如來前，聞號憶念虔誦七遍，並禮讚供養等善力法海雷音如",
                "戲神通如來！」(七遍)(此間奉供六支同前)「諸佛子等今在眾會道場法海勝慧遊戲神通如來前，聞號憶念虔誦七遍，並禮讚供養等善力法",
                "璃光王如來！」(七遍)(此間奉供六支同前)「諸佛子等今在眾會道場藥師琉璃光王如來前，問號憶念虔誦七遍，並禮讚供養等善力藥師琉",
                "迦牟尼如來！」(七遍)(此間奉供六支同前)「諸佛子等今在眾會道場釋迦牟尼如來前，聞號憶念虔誦七遍，並禮讚供養等善力導師釋迦牟"
            ]
        }
    },
    "T0930": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "戍(引，准上)度唅』「由此真言加持故，即成清淨內心澡浴。每入道場時，對本尊前端身正立，蓮花合掌閉目運心，想在極樂世界對無量壽",
                "以反)孃迦囉灑(二合)耶娑嚩(二合)賀(引)』「則想車輅來至道場，住虛空中。「次結迎請聖眾印：二手右押左內相叉作拳，令掌相著",
                "由結此印誦真言奉請故，無量壽如來不捨悲願，赴此三摩地所成淨土道場，并無量俱胝大菩薩眾，受修行者供養，速令得上上成就。「次結馬",
                "聖眾圍遶無量壽佛(如觀經所說)。「如是念誦修習三摩地已，欲出道場，即結本尊印，誦根本陀羅尼七遍，以印頂上散，即誦讚歎真言。讚",
                "遍。然後結被甲護身印，印身五處。即對本尊前虔誠發願禮佛，任出道場隨意經行。常應讀誦無量壽經，勿懷上慢意樂，精懃念誦印佛印塔，"
            ]
        }
    },
    "T0938": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "智慧以理為供。晝夜三時澡浴身體，或觀理以真實明灑頂為水。每到道場時作禮。禮有三種：一者音禮、二者心禮、三者身禮，是則三業禮拜",
                "為部母，以難勝忿怒為結護明王(又名無能勝)，如是勸修，然後出道場，轉誦大乘。心常繫一實境無有間斷，是法易成也。釋迦牟曩曳微妙"
            ]
        }
    },
    "T0945": {
        "total": 35,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 14,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 3,
            "juans/010.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第一(一名中印度那蘭陀大道場經，於灌頂部錄出別行)大唐神龍元年龍集乙巳五月己卯朔二十三日",
                "年龍集乙巳五月己卯朔二十三日辛丑中天竺沙門般剌蜜帝於廣州制止道場譯出菩薩戒弟子前正諫大夫同中書門下平章事清河房融筆授烏長國沙",
                "中宣示深奧。法筵清眾得未曾有，迦陵仙音遍十方界。恒沙菩薩來聚道場，文殊師利而為上首。時波斯匿王為其父王諱日營齋，請佛宮掖。自"
            ],
            "juans/002.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第二(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，阿難及諸大眾",
                "物所轉；故於是中觀大、觀小。若能轉物，則同如來身心圓明，不動道場，於一毛端遍能含受十方國土。」阿難白佛言：「世尊！若此見精必"
            ],
            "juans/003.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第三(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「復次，阿難！云何",
                "。大雄大力大慈悲！希更審除微細惑；令我早登無上覺，於十方界坐道場。舜若多性可銷亡，爍迦囉心無動轉！」大佛頂萬行首楞嚴經卷第三"
            ],
            "juans/004.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第四(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，富樓那彌多羅",
                "照法界，是故於中一為無量、無量為一，小中現大、大中現小，不動道場遍十方界，身含十方無盡虛空，於一毛端現寶王剎，坐微塵裏轉大法"
            ],
            "juans/005.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第五(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜諦譯阿難白佛言：「世尊"
            ],
            "juans/006.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第六(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯爾時，觀世音菩薩即",
                "，能令一切昏鈍性障諸阿顛迦，永離癡暗。十二者、融形復聞，不動道場涉入世間不壞世界，能遍十方供養微塵諸佛如來，各各佛邊為法王子",
                "生去佛漸遠，邪師說法如恒河沙，欲攝其心入三摩地，云何令其安立道場，遠諸魔事？於菩提心得無退屈？」爾時，世尊於大眾中，稱讚阿難",
                "？」爾時，世尊於大眾中，稱讚阿難：「善哉！善哉！如汝所問安立道場，救護眾生末劫沈溺。汝今諦聽，當為汝說。」阿難、大眾，唯然奉",
                "其大妄語者，如刻人糞為栴檀形，欲求香氣無有是處。我教比丘直心道場，於四威儀一切行中尚無虛假，云何自稱得上人法？譬如窮人妄號帝"
            ],
            "juans/007.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第七(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜諦譯「阿難！汝問攝心，",
                "求最上乘決定成佛。譬如以塵揚于順風，有何艱險？「若有末世欲坐道場，先持比丘清淨禁戒，要當選擇戒清淨者第一沙門以為其師。若其不",
                "，著新淨衣，然香閑居。誦此心佛所說神呪一百八遍，然後結界建立道場。求於十方現住國土無上如來，放大悲光來灌其頂。阿難！如是末世",
                "如是末世清淨比丘，若比丘尼、白衣檀越，心滅貪婬，持佛淨戒；於道場中發菩薩願，出入澡浴，六時行道。如是不寐，經三七日，我自現身",
                "！我蒙如來無上悲誨，心已開悟，自知修證無學道成；末法修行建立道場，云何結界，合佛世尊清淨軌則？」佛告阿難：「若末世人願立道場",
                "道場，云何結界，合佛世尊清淨軌則？」佛告阿難：「若末世人願立道場，先取雪山大力白牛，食其山中肥膩香草，此牛唯飲雪山清水；其糞",
                "般怛羅呪。至第七日，十方如來一時出現，鏡交光處承佛摩頂。即於道場修三摩地，能令如是末世修學，身心明淨猶如瑠璃。阿難！若此比丘",
                "難！若此比丘本受戒師及同會中十比丘等，其中有一不清淨者，如是道場多不成就。從三七後，端坐安居經一百日，有利根者不起于座，得須",
                "不起于座，得須陀洹。縱其身心聖果未成，決定自知成佛不謬。汝問道場，建立如是。」阿難頂禮佛足，而白佛言：「自我出家，恃佛憍愛，",
                "怛囉菩薩萬行品，灌頂部錄出，一名中印度那蘭陀曼茶羅灌頂金剛大道場神呪◎南牟薩怛他蘇伽哆耶(歸命一切諸佛)(一)阿囉訶帝三藐三",
                "，名如來頂。汝等有學未盡輪迴，發心至誠取阿羅漢，不持此呪而坐道場，令其身心遠諸魔事，無有是處。「阿難！若諸世界，隨所國土所有",
                "將為過。設著不淨破弊衣服，一行一住，悉同清淨。縱不作壇、不入道場、亦不行道，誦持此呪，還同入壇行道功德。若造五逆無間重罪，及",
                "星眷屬，亦於會中頂禮佛足，而白佛言：「我亦保護是修行人，安立道場得無所畏。」復有無量山神、海神、一切土地水、陸、空行萬物精祇",
                "此呪，救護末世修三摩提正修行者。世尊！如是修心求正定人，若在道場及餘經行，乃至散心遊戲聚落，我等徒眾常當隨從侍衛此人。縱令魔"
            ],
            "juans/008.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第八(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「阿難！如是眾生一"
            ],
            "juans/009.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第九(一名中印度那蘭陀大道場經，於灌頂部錄出別行)唐天竺沙門般剌蜜帝譯「阿難！世間一切所",
                "還天，彼諸四禪四位天王獨有欽聞，不能知見。如今世間曠野深山聖道場地，皆阿羅漢所住持故，世間麁人所不能見。阿難！是十八天獨行無",
                "全身，如宰臣家忽逢籍沒，宛轉零落，無可哀救。「阿難當知，汝坐道場銷落諸念，其念若盡，則諸離念一切精明，動靜不移，憶忘如一。當"
            ],
            "juans/010.xhtml": [
                "如來密因修證了義諸菩薩萬行首楞嚴經卷第十(一名中印度那蘭陀大道場經，於灌頂部錄出別行)大唐神龍元年龍集乙巳五月己卯朔二十三日",
                "年龍集乙巳五月己卯朔二十三日辛丑中天竺沙門般剌蜜帝於廣州制止道場譯出菩薩戒弟子前正諫大夫同中書門下平章事清河房融筆授烏長國沙"
            ]
        }
    },
    "T0946": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "，取日好時和作丸，梧桐子以陰乾之。即洗浴清淨著新淨衣，取藥至道場中，以佛頂呪呪之一千八遍。呪已即取好時好日研藥，取牛乳汁和研",
                "若欲求見金剛，其呪師須淨洗浴，清淨著淨衣，復作一香檀種種莊嚴道場，取金剛像安置其中，散花燒安悉香，種種飲食菓子乳酪等，於其像",
                "和。煎藥之時，一切婦人、孝子、小兒、六畜等不得見。呪師須莊嚴道場，建立壇場，極須如法種種供養，洗浴清淨著新淨，餘藥、天門、舍"
            ]
        }
    },
    "T0947": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "，心已開悟，我今日當修證無學道成。唯念末法之時，初修學者建立道場，依何教法而得出離？云何結界能伏眾魔，令一切天龍鬼神而作守護",
                "一切，廣為我等說，受持之法要。」佛告阿難：「若未來世人願建立道場，先□雪山大力白牛，食其山中肥膩香草，此牛唯飲雪山香清水，其",
                "木、零陵、甘松及鷄舌香。以此十種妙香檮篩為末，合土成泥，以塗道場。場地方圓一丈六尺，為八角壇。壇中心置一金銀銅木所造蓮華，蓮",
                "羅呪。至第四七日中，十方如來一時出現鏡交光處，承佛摩頂，即於道場修三摩地。能令如是末世修學，身心明淨猶如瑠璃。阿難！若此比丘",
                "若此比丘、本受戒師及同會中十方比丘等，其中有一不清淨者，如是道場多不成就。從三七日以後，端坐安居清淨經一百日。有利根者，不起",
                "不起于座得須陀洹果。縱其身心聖果未定，決定自知成佛不謬。汝問道場，建立如是。」爾時十方諸佛各各令菩薩獻大神呪，一切金剛示現神",
                "曰佛頂如來放光摩訶悉怛他般多羅攝一切呪王最勝金輪帝殊羅金剛大道場陀羅尼，極大尊重，為利益一切眾生更無有上，唯佛與佛共相傳說。",
                "分不及其一分，乃至算數譬喻所不能及。是呪能令持者速證圓滿菩提道場，十方如來一切讚說，歎汝於來世成佛不謬，身光照曜一切佛剎。阿",
                "設著不淨破弊衣服，坐臥淨處及不淨處，悉同清淨。縱不作壇、不入道場亦不行道，但誦呪，還同入壇行道功德無有異也。」「喚一切菩薩呪"
            ]
        }
    },
    "T0948": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "吼)隨誦真言，以印加持自身五處，身器清淨與法相應，便以印加持道場中地，誦真言七遍，其處變成金剛界宮，自然而有眾寶嚴飾如佛淨土",
                "真言，以二輪各撥二光向身招之，或三或七，想諸聖眾乘此車輅來降道場。迎請真言曰：娜麼娑怛㘑(三合轉舌引)野(一)地尾(二合)迦",
                "結被甲印，誦前真言加身五處。又結三部心印，虔誠作禮發願。任出道場，或旋繞經行、轉讀大乘經典，作諸善業以助成就。金輪王佛頂要略"
            ]
        }
    },
    "T0949": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "海會，從師親受灌頂。既蒙印可，方得諮學微妙軌則真言教門。建立道場，一依本部儀式畫本尊像，如法安置。若欲疾成悉地，先須沐浴，著",
                "佛，愍諸有情起大悲願，不惜身命常生濟度，悉令離苦獲大利樂。入道場已，五輪投地虔誠普禮一切如來，復對本尊、恒沙聖眾以淨三業悔除",
                "杵及其數珠，東坐誦佛頂心呪，柳枝攪水，呪一百八遍。持呪水器入道場中，從東北角捕其香水，以右手摩地。隨日轉摩，隨摩隨乾，勿令停",
                "從東北角捕其香水，以右手摩地。隨日轉摩，隨摩隨乾，勿令停水。道場內地一編摩訖，乃至道場水四邊摩各一步地，四角竪標結繩為界，此",
                "手摩地。隨日轉摩，隨摩隨乾，勿令停水。道場內地一編摩訖，乃至道場水四邊摩各一步地，四角竪標結繩為界，此則名為佛頂三昧陀羅尼結"
            ]
        }
    },
    "T0950": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                ")』「次，應請佛世尊。以自真言應想世尊如從忉利天下降閻浮至於道場，即獻閼伽，作是頌言：「『以自神通住，待我作供養。』「然後以"
            ],
            "juans/004.xhtml": [
                "佉白分月圓滿日，結金剛跏，念誦，乃至現四種相——所謂雲雷聲、道場中幡華動、佛像出光明、佛像動搖。見如是相，於中所成就物則得成"
            ]
        }
    },
    "T0951": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩提流志譯序品第一如是我聞：一時薄伽梵在摩竭提國菩提樹下金剛道場成正覺處大寶帳中——其地寶帳如來所感，具足嚴淨，純以無量上妙",
                "，令此場地廣博嚴淨，光明普照，一切奇特妙寶積聚，無量善根莊嚴道場。其菩提樹高顯殊特，瑠璃為幹，妙寶枝條，寶葉垂布猶若重雲，雜",
                "奕，放無量俱胝殑伽沙數日輪光王，照明十方無邊無際一切剎海諸佛道場，各於道場光明中演一字頂輪王一切法教，導化調伏一切有情。光遍",
                "俱胝殑伽沙數日輪光王，照明十方無邊無際一切剎海諸佛道場，各於道場光明中演一字頂輪王一切法教，導化調伏一切有情。光遍十方無處不"
            ],
            "juans/004.xhtml": [
                "我今請此地是我方地，我於是地建立七日七夜一字佛頂輪王大曼拏攞道場法會，供養十方法界一切諸佛善逝世尊——甚深般若波羅蜜多，一切",
                "禮，遶壇行道，門別禮拜梵音讚歎，想是壇場種種莊嚴如菩提樹金剛道場說法之會，生奇特想，想本尊佛及一切佛、菩薩、金剛、諸天、呪神",
                "前，一一之前如法供養。「復當運心想是香雲遍至十方一切佛剎菩提道場種種法會，一一供養一切諸佛、菩薩、金剛、一切天仙。如是香雲於",
                "心呪，一呪一燒各三七遍竟。「其阿闍梨乃復自為燒二十一遍，及為道場處主人亦燒二十一遍竟。「時阿闍梨又淨洗手，把持香鑪，燒諸名香",
                "天印，不須誦呪，一一次第顯示徒眾。「而為供養種種法事已，又入道場繞壇行道，種種讚歎、禮拜、懺悔、廣發弘願竟已，是阿闍梨又喚最"
            ]
        }
    },
    "T0952": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "序品第一如是我聞：一時薄伽梵在摩竭提國始成正覺，菩提樹下金剛道場大寶藏帳——其地寶帳皆是如來神通大福功德之所成故——純以無量",
                "故，令此場地廣麗嚴淨，光明普照，一切奇特妙寶積聚無量善根嚴飾道場。其菩提樹高顯殊特，琉璃為幹，妙寶枝條，寶葉垂布猶若重雲，雜"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "結跏趺坐，有助伴及無伴，起大慈心具大精進，念誦乃至相見雲聲、道場中幡鬘等動、燈焰增盛、從佛像出光像動。若見如是相，一切所欲成"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一一葉上想七寶，唯當前蓮華葉上想佛眼尊。次應持珠(此依《菩提道場所說經》)。次持珠合掌捧珠，誦淨珠真言七遍。真言曰：「唵阿娜"
            ]
        }
    },
    "T0956": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦其呪一百萬遍，燒沈水香供養，須十二月一日起首至於十五日，於道場中供養，并設三七僧齋，其婦人一日三時燒香誦呪，心念發願請求男"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "珮等，陳設壇四邊。若有本尊像，室內面西安，瑜伽者面東。每初入道場，想佛常住世，以五輪著地，如教歸命禮。復諦觀諸佛，遍滿虛空界"
            ]
        }
    },
    "T0961": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "若如覆鉢若如仰鉢，寂寞無人最勝境界，作造菴室，唯好獨住此清淨道場所，斷語無言、斷五穀粒、飡食松葉、吞水吸氣，禪定靜思，誦八大",
                "得天中龍宮福壽隨意寶珠，隨大阿闍梨先授灌頂法已，既入佛境界大道場已，深心受授大金剛志，即身受授大三昧耶戒不犯威儀，為利有情守",
                "銀色。一一八重悉皆封之，莫見非人小人乃至天魔。既造作畢，安置道場，辦備香花，恭敬禮拜，必成大悉地，莫生疑念。晝夜慇懃修行念誦"
            ]
        }
    },
    "T0962": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悔先世惡業，歸依三寶敬信馱都，歸命本覺寶珠設利，即作方便莊嚴道場，勸請十方諸佛如來金剛藏身、不散全身、碎身、化身一切設利，辦"
            ]
        }
    },
    "T0963": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於國於家及分野處陵逼之時，或退或進作諸障難者，但於清淨處置立道場，念此陀羅尼一百八遍或一千遍。若一日二日三日乃至七日依法修飾",
                "」爾時如來告諸四眾：「若有國界不安災難並起，請清淨眾如法建立道場，安置佛像結界護持，香華燈燭隨分供養，令諸有情獲福無量，其災"
            ]
        }
    },
    "T0964": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "於國於家并分野處，陵逼之時或進或入作諸災難者，應於清淨處置立道場，志心持是陀羅尼經一百八遍或一千八十遍。若一日二日乃至七日，",
                "「若有國界不安災難起時，及男子女人災詳變禍，但請僧眾如法建立道場，安置佛像潔戒護持，香花燈燭隨分供養，令諸眾生獲福無量、其災"
            ]
        }
    },
    "T0966": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "依教如法護淨嚴飾，如經所說。勿使女人黃門奴婢下劣人見，即觸穢道場。所謂及諸畜生，皆是不吉祥之類器。若猪狗猫鼠，盡勿令見清淨道",
                "場。所謂及諸畜生，皆是不吉祥之類器。若猪狗猫鼠，盡勿令見清淨道場。若能一一躬親自入道場，至誠祈禱所祀天神，念誦熾盛光佛頂真言",
                "不吉祥之類器。若猪狗猫鼠，盡勿令見清淨道場。若能一一躬親自入道場，至誠祈禱所祀天神，念誦熾盛光佛頂真言晝夜不間斷，兼誦諸尊真",
                "如是。若是地壇，便須除剗掃去，送於長流淨水之中。若身不得自入道場者，或處律公私職務，或事嚴君應奉尊貴，或處幽閨禁約，或乃身力",
                "之人，或道或俗，殷勤求請，供彼所須，令替身念誦，慎密精誠建立道場，然後酬賞劬勞令其歡喜。如其事逼不及作壇，但於幽靜深房清淨或",
                "不定數為期。兼誦佛眼真言、文殊師利金剛手等八菩薩真言。每初入道場，各先誦一百八遍，請召入道場。諸天及宿曜真言各念七遍。正念誦",
                "殊師利金剛手等八菩薩真言。每初入道場，各先誦一百八遍，請召入道場。諸天及宿曜真言各念七遍。正念誦時深發慈心，常以佛眼瞻視此輪",
                "吉祥，以青蓮華契，七念而三召，招之慧風度。想乘師子王，來降於道場，與願令滿足，誦彼真言曰：「namaḥsamantabudd",
                "交指拳，二火合其峯，蹙之如寶狀。是等諸天印，結念招召之，令護道場人，厄者皆滿願。召請大天訖，次念彼緣起，偈句分明呼，三遍或七",
                "願啟白眾聖，手捧香爐至誠處恭長跪，向佛作如是言(此誓願文，須道場主每日三時自入啟願。念誦人亦須自誦令熟，常須發此誓語)：『弟",
                "請，除不至心。若也因巡怠慢，即所求無應。其遭厄人須懃誠發願。道場滿日依真言教法，以酥蜜酪乳木護摩，及施八方天并施一切鬼神等食"
            ]
        }
    },
    "T0967": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，皆由聞此陀羅尼故，轉所生處，皆得清淨。天帝！乃至得到菩提道場最勝之處，皆由讚美此陀羅尼功德。如是，天帝！此陀羅尼名為『吉"
            ]
        }
    },
    "T0970": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大唐天竺三藏地婆訶羅奉制譯如是我聞：一時，薄伽梵在室羅筏竹筍道場，於誓多林給孤獨園中，與大比丘眾八千人俱，皆是住聲聞位尊者，",
                "生一佛國，常蒙普賢、文殊、觀音、勢至摩頂授手，受菩薩記；常在道場聞持正法，獲薩云智，更增其壽；身口意淨，不遭橫死；善觸充滿，",
                "十方諸佛同居一處，恒生菩薩勝侶之中，或託貴族，婆羅門種，常在道場，諸佛淨土，乃至成就無上菩提，獲於如來正遍知海解脫身也。」佛"
            ]
        }
    },
    "T0972": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "位。並用白檀香塗之，以為迎請賢聖之位耳。上安帳蓋，四面懸幡。道場四邊，晨朝奉獻乳糜，齋時獻酪飯并甜膩食，及以諸漿兼諸果子。四",
                "隅安四淨瓶，盛香水插花或青葉樹枝，以為供養。四角燃四盞酥燈。道場前，於念誦者座前，安置閼伽香水兩椀。所盛供養，取金、銀、熟銅",
                "(引)薩嚩達摩(入)娑嚩(二)婆(引)嚩戍(引)度憾」每日入道場念誦，定其時節：或二時，謂早朝、黃昏；或三時，加午時；或四時",
                "常齋食為下。身著淨衣服，心應虔誠淨信，心不猶豫。若欲持誦，至道場先雙膝著地，禮毘盧遮那佛及八大菩薩，發露懺悔，發五大願：一、",
                "頭指並之。左手為鞘，右手為刀，以刀入鞘狀。右刀印左旋轉，辟除道場中諸魔作障者；右旋轉，八方結上下方隅界。然後想道場中須彌山，",
                "旋轉，辟除道場中諸魔作障者；右旋轉，八方結上下方隅界。然後想道場中須彌山，於山頂上想七寶樓閣。於樓閣中，毘盧遮那佛與八十俱胝",
                "奉送諸佛聖眾，如前禮拜。發露懺悔、隨喜勸請、發願、迴向已，出道場後，即於靜處轉讀大乘經，觀第一義諦，以此妙福迴向所求，助成悉",
                "迴向所求，助成悉地。若作息災法，面向北，其壇圓，觀聖眾白色，道場中所供養物皆白，身著白衣，面向北坐，燒沈水香。若作增長法，面"
            ]
        }
    },
    "T0973": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "八大佛頂輪王，或本部尊等。從三昧耶起觀瞻，愍念真言者故，降赴道場。所謂發生真言曰：「唵嚩日囉(二合)(二)底瑟吒(二合)(三",
                "二風輪舉作鉤形，而動其鉤，便成奉請。既蒙來赴，次應請入。念誦道場請入真言曰：「唵(一)嚩日囉(二合)跛捨(二)吽(三)hūṃ",
                "心，讚歎佛德，發勝上願。其歸命三寶者：「願從今身乃至當坐菩提道場，歸依如來無上三身，歸依方廣大乘法藏，歸依一切不退轉菩薩摩訶",
                "惟當廣懺悔，令使罪除。次應發菩提心者：「始從今日乃至當坐菩提道場，誓發無上大菩提道心，誓度無量諸有情類，願皆令離生死大苦。今",
                "場內散諸雜華。供養物等並於壇外四面安置，勿於壇內。七日之中於道場內誦呪，數須滿一萬遍訖，佛頂放大光明。呪師七日之內，須數數發"
            ],
            "juans/002.xhtml": [
                "，無不成就者。一切召請、結界、光顯、辟除、護淨、自護護他、護道場界、奉送諸尊等，皆同用此二明王真言印契，無不成辦。其持誦、結"
            ]
        }
    },
    "T0974E": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯經居上，別將直中書迦葉利沙譯。如學者於師所授真言已，應建立道場，每日洗浴，著新淨衣，依時念誦。如不獲四時，二時不可闕。凡初",
                "每日洗浴，著新淨衣，依時念誦。如不獲四時，二時不可闕。凡初入道場，雙膝長跪，結金剛起印：二羽金剛拳，檀、慧互相鉤，進力拄，三",
                "曰：「唵麼折路底瑟吒」三招，每一遍一招，即觀諸佛如恒沙，集左道場內。作此心觀得成，即須畫像。畫像法凡欲作法受持尊勝真言句者，",
                "下山水有龍王，白色赤色龍王。如畫像畢，設四十九僧齋，齋後張設道場，四十九日念誦人不得出道場，雜人不得入道場所。是供養物一一自",
                "。如畫像畢，設四十九僧齋，齋後張設道場，四十九日念誦人不得出道場，雜人不得入道場所。是供養物一一自將入，唯燒好沈香，每日好飲",
                "十九僧齋，齋後張設道場，四十九日念誦人不得出道場，雜人不得入道場所。是供養物一一自將入，唯燒好沈香，每日好飲食，不得著菜。酥",
                "時受我供養。我今於此結壇，持念佛頂尊勝真言，伏願聖眾慈悲降臨道場，受我供養，為法界安寧，無諸苦惱，有苦惱者，願得離苦解脫。」",
                "」發是願已，將香水盞置於壇上，繞誦尊勝四十遍，想恒沙諸佛在此道場，如地天王在此道場內。作如此恐懼，不得諸餘言話及嗔諸人等。應",
                "盞置於壇上，繞誦尊勝四十遍，想恒沙諸佛在此道場，如地天王在此道場內。作如此恐懼，不得諸餘言話及嗔諸人等。應有諸外人來，亦須細"
            ]
        }
    },
    "T0975": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.975白傘蓋大佛頂王最勝無比大威德金剛無礙大道場陀羅尼念誦法要歸命遍法界，塵剎諸如來，化相奇特尊，最勝佛頂族",
                "上法。眾聖同遊學，我亦隨順修，略撮祕要儀，咸願垂加護。初吽入道場，觀瞻一切佛，先以淨三業，悟本性無垢，身器悉清淨，體同諸如來"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "成辦諸事金剛薩埵加持，觀自身即同一切金剛，以釘障起方面，則令道場地分一切皆同金剛，是故諸障無能嬈害。即結契，定慧金剛合掌，屈"
            ]
        }
    },
    "T0983A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "彼讀誦《佛母大孔雀明王經》者及一切災厄眾生，復說畫像法及建立道場供養儀軌。若依此法轉讀是經，一切災難皆得消除，所有願求隨意滿",
                "正；其土本淨，却用填之。若土有餘，其地殊勝，應泥拭清淨，建立道場，作五肘方壇，高四指量，三重布位，或以彩畫、或用五色粉成。「",
                "心讀經，唯在遍數多，慇重發願，依三十七尊禮懺，三時或六時，其道場或一日、或二日、三日乃至七日，一切災禍悉皆殄滅，除不至心。「",
                "者，或在家人或是出家人，每日澡浴清淨，著新淨衣。初起首時，對道場前虔誠一心禮諸聖眾，先以印契真言依教請召一切佛、菩薩及諸天眾"
            ]
        }
    },
    "T0989": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "空奉詔譯如是我聞：一時佛住難陀塢波難陀龍王宮吉祥摩尼寶藏大雲道場寶樓閣中，與大苾芻及諸菩薩摩訶薩眾。復有諸大龍王，其名曰：難",
                "、滿虛空際住如是菩薩色身雲海、以一切寶眾光明色一切日月身宮殿道場雲海、以一切寶鬘雲海、以一切寶光明藏樓閣雲海、以一切末香樹藏",
                "一切栴檀末菩薩示現神通身樹雲海、以一切不思議無邊樹神莊嚴菩提道場寶衣藏日電光明樹雲海、以一切妙音聲流出意樂音普遍金光樹雲海，"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "力分，飲食菓子等皆染作青色，以慇淨心布列供養，燒香散青色華。道場中所用皆作青色。祈雨之人若是出家苾芻，應具律儀；若俗士應受八"
            ]
        }
    },
    "T0991": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "、一切示現菩薩半身出栴檀末樹海雲、一切不思議無邊樹神莊嚴菩薩道場樹海雲、一切寶衣藏日電光明樹海雲、一切遍出真妙音聲喜見樹海雲"
            ],
            "juans/002.xhtml": [
                "，無得懈慢。當於空地實淨土上，除去沙礫無諸棘草，方十二步以為道場。場中起壇方十步，壇高一尺，用[牛*秦]牛糞取新淨者周匝泥壇",
                "金精或復石黛和水令清，悉使瓶滿，種種華木諸雜華蘂插著瓶內。「道場四門各各置一大妙香爐，燒種種香，熏陸、沈水、蘇合、栴檀及安息"
            ]
        }
    },
    "T0992": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切示現菩薩半身出栴檀末樹海雲、一切不可思識無邊樹神莊嚴菩薩道場樹海雲、一切寶衣藏日電光明樹海雲、一切遍出真妙音聲喜見樹海雲",
                "時欲請雨者，須於露地實淨土上，除去沙礫無諸棘草，方十二步以為道場。場中起壇，辟方十步，壇高一尺，用[牛*秦]牛糞取新淨者周匝",
                "升，以金精若青黛等和水令清，悉使滿瓶，種種草木華蘂插置瓶內。道場四門各施一大香爐，燒種種香，熏陸、沈水、蘇合、栴檀及安息等。"
            ]
        }
    },
    "T0993": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大誓願：「願以一切世界微塵一一微塵廣大如海我等身海、諸佛菩薩道場眾海、一切世界不可數海、一切四大地水火風微塵等海、一切色光如",
                "無邊眾生色心剎那示現光輪海雲、音聲悅可諸佛光輪海雲、一切眾會道場音聲教化眾生摩尼寶王光輪海雲，於一切佛諸菩薩海恭敬尊重禮拜供",
                "以淨水置新瓶中安置四維。隨其財辦作種種食供養諸龍。復以香華散道場中及與四面，法座四面各用純新淨牛糞汁畫作龍形。東面去座三肘已"
            ]
        }
    },
    "T0994": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "敬愛，從十六日至二十二日；若調伏者，從二十三日至月盡日。建立道場，終而復始。如有切要不得依日，但晝夜分依時建立，若息災者取初",
                "若增益者取初日分，若敬愛者取後夜分，若調伏者取日中中夜。若建道場及以念誦要祈等四種，依上日時以為常則；若求出離無上菩提修瑜伽",
                "中夜，運心供養最為上勝，至下當悉。恐人難解，故畫壇耳。第三入道場儀軌若行者為求息災，先須沐浴著新淨衣，若在家者受近住戒。應起",
                "就不惜身命，於無邊有情廣起悲願濟度之心，能如是者速得成就。入道場已，五體投地遍禮法界一切三寶，右膝著地懺悔三業一切罪障，勸請",
                "本來清淨，是故我身悉亦清淨。即閉目運想，遍滿虛空一切諸佛菩薩道場眾會。執持種種上妙香花，三業至誠頭面禮敬。第一結佛部三昧耶印",
                "娑嚩(二合引)訶」由結此印誦真言故，運心廣布周遍法界諸佛菩薩道場海會，普雨一切諸供養具。初誦一遍，塵沙寶器滿盛塗香普塗聖眾。"
            ]
        }
    },
    "T0995": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "王說仁王護國般若波羅蜜多持明之法。王當諦受，一心善聽。先明入道場儀軌。「若諸仁王為求息災，先須沐浴著新淨衣，若法行王者受近住",
                "就不惜身命，於無邊有情廣起悲願濟度之心，能如是者速得成就。入道場已，五體投地遍禮法界一切三寶，右膝著地懺悔三業一切罪障，勸十",
                "本來清淨，是故我身亦悉清淨。即閉目運想，遍滿虛空一切諸佛菩薩道場眾會，執持種種上妙香花，三業至誠頭面禮敬。」第一結佛部三昧耶",
                "(二合引)訶」「由結此印、誦真言故，蓮心廣布周遍法界諸佛菩薩道場海會，普雨一切諸供養具。初誦一遍，塵沙寶器滿盛塗香普塗聖眾。"
            ]
        }
    },
    "T0997": {
        "total": 27,
        "pages": {
            "juans/003.xhtml": 4,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 7,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 8,
            "juans/010.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "無盡智、得微細無邊辯門無盡智。得是智故，東方所有一切眾生同一道場，各隨類音善巧方便而問其法；南方所有一切眾生同一道場，各隨類",
                "眾生同一道場，各隨類音善巧方便而問其法；南方所有一切眾生同一道場，各隨類音善巧方便而問其義；西方所有一切眾生同一道場，各隨類",
                "眾生同一道場，各隨類音善巧方便而問其義；西方所有一切眾生同一道場，各隨類音善巧方便而問其詞；北方所有一切眾生同一道場，各隨類",
                "眾生同一道場，各隨類音善巧方便而問其詞；北方所有一切眾生同一道場，各隨類音善巧方便而問其辯。如是四方一切眾生一時發問種種法門"
            ],
            "juans/005.xhtml": [
                "，斯有是處。「復次，若有人言坐菩提場不成正覺，無有是處；若坐道場決成正覺，斯有是處。「復次，若有人言諸佛猶有煩惱習氣，無有是"
            ],
            "juans/007.xhtml": [
                "鐶、寶鏡、寶帶、寶篋、寶冠、眾妙衣服、種種嚴具、諸妙鈴鐸俱散道場恭敬供養。或以種種妙寶供養，所謂吠琉璃寶、閻浮洲寶、阿濕摩蘖",
                "平等普至娑婆世界菩提樹下，羅列寶樹，周匝圍遶，分布供具，莊嚴道場，為欲供養釋迦如來及此經故。作此莊嚴供養之時，此會無量無數眾",
                "等！誰能發起廣大誓願，以大威德，能留於此不可思議種種妙寶莊嚴道場——瓔珞網覆菩薩住處及十方來諸如意樹花菓間列，發焰含輝，常無",
                "菓間列，發焰含輝，常無變易？待彌勒佛下生之時，年方十六，坐於道場，正覺始圓，說此《守護國界主經》，開示演說此陀羅尼，當爾之時",
                "於蓮花之臺，恭敬合掌而白佛言：「世尊！我能如是，如佛教勅留此道場，供養慈氏……，乃至賢劫一切如來、應、正等覺。」爾時，會中有",
                "，即白神通自在王菩薩言：「聖者！以何等器安置於此眾寶瓔珞莊嚴道場，經爾所時令不損壞？」時神通自在王菩薩語彼魔言：「仁者當知：",
                "士！能辦是事。如是大器百千俱胝那由他劫亦不可壞，故此大寶莊嚴道場任持無缺、無垢、清淨、無有變異，于何不可？」時神通魔說此語已"
            ],
            "juans/008.xhtml": [
                "，不造一切惡業因，令所生處皆嚴飾。學佛能嚴菩薩行，善根迴向嚴道場，力、無畏法盡莊嚴，亦復莊嚴變化智。慈定瓔珞能遍覆，柔和質直",
                "特之法皆悉出現，大菩薩眾、寶座、寶帳、種種寶樹、微妙莊嚴大會道場悉皆出現，一切聲聞及辟支佛於百千劫不能思量，況能顯示？「世尊",
                "！如我惟忖，無智眾生甚為可愍，佛說如是甚深大乘、顯示如是奇特道場，不能發起大菩提心，而反希求二乘涅槃人天安樂，故為可愍。何以",
                "羅蜜母事業莊嚴法門時，十方無量無數佛剎六種震動，此眾妙寶莊嚴道場亦復震動。爾時，般若峯菩薩白佛言：「世尊！以何因緣此十方界無",
                "世尊！以何因緣此十方界無量無數諸佛剎土六種震動，此眾寶網莊嚴道場住在虛空亦六震動？」佛告般若峰菩薩言：「善男子！由此般若波羅",
                "無量品類蒙光警覺，悉來會坐。如是經於一剎那頃、未及須臾，令此道場縱廣正等十千由旬。「爾時，念意菩薩見此大眾悉已雲集，以福德力"
            ],
            "juans/009.xhtml": [
                "那世尊色究竟天為天帝釋及諸天眾已廣宣說，我今於此菩提樹下金剛道場為諸國王及與汝等略說於此陀羅尼門，汝當諦聽。「善男子！陀羅尼",
                "。「量力記數及時多少以為常限，要當要期得勝境界，若無剋獲不出道場，如是精勤以求悉地。「我今當說用珠差別。」而說偈言：「佛部紹",
                "菩提分法、十力、無畏以為瓔珞而自莊嚴。「善男子！隨其城邑有此道場受持修行，四天大王、帝釋諸天、八部擁護，於此國土常無飢饉亦無",
                "提，常安住懃修，三十七道品，又住四梵住、無畏、十力中。若見此道場，遠離一切罪，應受人天等，敬養尊重心。現世成如來，眾生癡闇滅",
                "人天等，敬養尊重心。現世成如來，眾生癡闇滅，諸天恒見佛，常護道場門。金剛道場中，若得灌頂者，法王子灌頂，不久必當成。千世為輪",
                "尊重心。現世成如來，眾生癡闇滅，諸天恒見佛，常護道場門。金剛道場中，若得灌頂者，法王子灌頂，不久必當成。千世為輪王，那由他帝",
                "皆七寶，淨心將布施，緣覺及聲聞，若發菩提心，為利諸含識，入此道場者，此福勝過前。從發菩提心，生佛及菩薩，從菩薩流出、緣覺與聲",
                "多，至最後身，六年苦行不得阿耨多羅三藐三菩提、成毘盧遮那。坐道場時，無量化佛猶如油麻遍滿虛空，諸佛同聲而告我言：『善男子！云"
            ],
            "juans/010.xhtml": [
                "繽紛亂墜。十方國土諸來菩薩在此會者為供養佛及此經故，於菩提樹道場四面各四由旬以種種寶、眾妙雜花莊嚴其地，異口同音而白佛言：「"
            ]
        }
    },
    "T0998": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "；我亦如是持此功德，迴向無上正等菩提。勸請諸佛，唯願往赴菩提道場、降伏魔怨、證大菩提、轉大法輪。欲滅度者，為諸有情勸請，願住"
            ]
        }
    },
    "T0999": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "人以惡業故為鬼所持，作諸鬼病乃至一切惡瘡膿血者，當為彼人建立道場，置護摩爐，種種嚴飾，燒眾名香，散諸雜花，令其病人若男若女，",
                "，於月八日或十四日於塔像前，以香塗地，建曼拏羅，於中夜分入於道場，香花燈塗種種供養，其所供養悉使充滿無令乏少。呪五色線，一呪",
                "持滿一百結，及白芥子令彼女人受持頂戴，即得子息。若有人能建此道場，十二年中我自守護，令諸世間童男童女離諸災難不祥之事。若諸羅"
            ]
        }
    },
    "T1000": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "則須依修真言行密行菩薩之道，應當先入大悲胎藏大曼荼羅并見護摩道場，滅除身中業障，得阿闍梨與其灌頂。即從師受念誦儀軌，三昧耶護",
                "術(輸律反)馱薩嚩達摩娑嚩(二合)婆嚩術度撼」加持已訖，即入道場，瞻仰尊容如對真佛，虔恭稽首至心運想，想禮盡虛空遍法界一切諸",
                "際猶如金剛，無量天魔不得傾動，悉皆退散。其修行者若作此法，其道場地即是金剛堅固之城，一切障者不敢觸惱，心所求願速得圓滿。次結",
                "一切有情冥然身心通同一相，影現於此勝妙剎中。則次應入真如法性道場觀行而誦此偈，思惟偈中真實勝義，乃至心與真如體性相應為限。偈",
                "，思惟偈中真實勝義，乃至心與真如體性相應為限。偈曰：「虛空為道場，菩提虛空相，亦無等覺者，真如故如來。」次結奉請一切如來并諸"
            ]
        }
    },
    "T1003": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "。」以為正因。「金剛手！若有聞此清淨出生句般若理趣，乃至菩提道場，一切蓋障及煩惱障，法障，業障設廣積集，必不墮於地獄等趣。設",
                "，讀誦受持，設使現行無量重罪，必能超越一切惡趣，乃至當坐菩提道場，速能剋證無上正覺」者，佛告金剛手菩薩，為未來有情聞此中修理"
            ]
        }
    },
    "T1005A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "大眾，以金剛杵扣擊於地。」時，金剛手祕密主，承佛聖旨，於大眾道場中，以杵擊地。纔擊地已，其地四裂。時，三千大千世界六種震動，",
                "心祕密陀羅尼，是一切如來轉法輪祕密陀羅尼，是一切如來往詣菩提道場祕密陀羅尼，是一切如來詣金剛師子座祕密陀羅尼，是一切如來神通",
                "同聲讚歎釋迦牟尼如來言：「善哉！釋迦牟尼如來！乃能說此入菩提道場陀羅尼。若纔聞此陀羅尼，除滅一切惡趣。纔憶念此陀羅尼者，則為"
            ]
        }
    },
    "T1006": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "能說如是祕密陀羅尼。此陀羅尼明呪，能轉無上最大法輪，能入菩提道場。是諸如來祕密明心，是諸如來真寶如理。唯願世尊復更為說廣大善",
                "，同聲讚歎釋迦牟尼如來：「善哉！釋迦牟尼如來！乃能說是入菩薩道場陀羅尼。大眾聞已，一切惡趣皆得消滅。念此陀羅尼名者，則為以諸"
            ],
            "juans/002.xhtml": [
                "曰：「唵濕婆摩儞呼嚧呼嚧吽「誦此呪用結護壇外供事弟子。」「入道場呪曰：「唵薩婆怛他伽多拔折唎儞達囉達囉吽吽「當於道場側跪地合",
                "。」「入道場呪曰：「唵薩婆怛他伽多拔折唎儞達囉達囉吽吽「當於道場側跪地合掌，誦此呪已，作如是念：『願一切如來以金剛力加持我。",
                "餅、沙糖餅。復於大壇西門外，置二香水瓶，并置所供養飲食。欲入道場時先誦此呪，呪門兩邊香水瓶。呪曰：「唵摩訶毘布羅(一)鉢羅底",
                "施其無畏，所有事業能令成就，得入如來三摩地，悟甚深法，忍登佛道場，成等正覺。」畫像品第八爾時，世尊告諸大眾：「我今說畫像法，"
            ],
            "juans/003.xhtml": [
                "未來一切眾生，汝應受持，為我流布。當加敬護，猶如諸佛同入如來道場之想，同見如來轉大法輪，亦如守護諸佛舍利。勿以此法於後世時，",
                "薩婆怛他伽多地瑟奼那摩尼摩尼吽吽泮吒』「作此印呪，能加護菩提道場，加護轉大法輪，加護佛菩提身，令不動搖如須彌山。一切如來護念",
                "來而為加護，摧滅魔軍，無諸障礙。其持呪人能現世轉法輪，坐菩提道場，眾所尊重。其有切德，亦如諸佛菩薩轉大法輪。身心清淨，憐愍一",
                "。取香水一掬，呪洗已自潔淨，能令諸穢悉皆清淨。既嚴結已，則入道場。呪曰：「『唵摩訶毘富羅(一)鉢囉底(二)瑟恥多悉睇(三)阿",
                "施其無畏，所有事業能令成就，得入如來三摩地，悟甚深法忍，登佛道場，當成正覺。」手印呪品第八爾時，世尊為諸大眾說手印呪法。佛言",
                "未來一切眾生，汝應受持，為我流布，當加敬護，猶如諸佛同入如來道場之想，同見如來轉大法輪，亦如守護佛諸舍利。勿以此法於後世時，",
                "三)迦爛者(四)』「又一呪：「『唵吽吽泮』「此呪印能加護菩提道場，加護轉大法輪，加護佛菩提樹，令不動搖如須彌山。如來護念此人",
                "來而為加護，摧滅魔軍，無諸障礙。其持呪人能見世轉法輪，坐菩提道場，眾所尊重，其有功德亦如諸佛菩薩轉大法輪。身清淨，心清淨，憐"
            ]
        }
    },
    "T1007": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼馱[口*梨]虎[合*牛](二合)泮吒(吒半聲)』「復次，入道場時，香水自灑潔淨呪：「『嗚唵(二合)摩訶毘布羅鉢羅(二合)底",
                "囉破囉三破囉虎[合*牛](二合)虎[合*牛](二合)』「若入道場時，取香水一掬，呪已自灑，能令諸穢悉皆清淨。既嚴結已，則入道",
                "場時，取香水一掬，呪已自灑，能令諸穢悉皆清淨。既嚴結已，則入道場。「復次，結蓮華座呪：「『嗚唵(二合)牟儞麼儞鉢囉(二合)婆",
                "法如前以說，汝今諦聽持呪之法。先須洗浴而供養佛，供養畢已，其道場所悉有護界地天之神，次當供養。「復次，欲權結界者，當先啟白三"
            ]
        }
    },
    "T1012": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "半月次來誦，勸發行持者。一切十方恒沙國，無量諸佛在其前，得坐道場妙相滿，當勤修習此持行。」「復次舍利弗！菩薩學此持者得四功德"
            ]
        }
    },
    "T1017": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "！是諸菩薩若欲令彼八大夜叉來現身相者，當淨洗浴著好淨衣入經行道場，於一切眾生邊不起惡心，於此法本陀羅尼一心憶念者，彼八夜叉速"
            ]
        }
    },
    "T1019": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)羅蜜門，悟一切法安隱性不可得故。「dha字時，入觀察法界道場般若波羅蜜馱門，悟一切法能持界性不可得故。「śa字時，入隨順",
                ")門，悟一切法能所知性不可得故。「rtha字時，入逆生死輪智道場般若囉他(二合上)波羅蜜門，悟一切法執著義性不可得故。「bh",
                "波羅蜜門，悟一切法執著義性不可得故。「bha字時，入一切宮殿道場莊嚴般若婆(引去)波羅蜜門，悟一切法可破壞性不可得故。「ch",
                "，悟一切法可破壞性不可得故。「cha字時，入修行加行藏蓋差別道場般磋(上)若波羅蜜門，悟一切法欲樂覆性不可得故。「sma字時",
                "無往無來行住坐臥不可得故。「pha字時，入成熟一切眾生際往詣道場頗般若波羅蜜門，悟一切法遍滿果報不可得故。「ska字時，入無"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "變作種種光明之網，遍照十方一切佛剎，又復照曜彼佛剎中諸佛如來道場眾會，變作種種供養之具。照曜彼已，還復來入釋迦牟尼身毛孔中。"
            ]
        }
    },
    "T1030": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當須被精進甲，持壞煩惱軍祕明呪劍，破蓋纏、出生死妄海，至菩提道場坐金剛座，決作是心不令退轉。如是之人方應修習此大乘界中發最勝"
            ]
        }
    },
    "T1031": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "，以香水散灑，以種種時華散於壇上。行者先須澡浴著新淨衣，次入道場對尊像前，五輪投地發殷重心，頂禮一切如來及諸菩薩。即結跏趺坐",
                "，作如是言：「諸佛菩薩哀愍護我。我某甲始從今日，乃至當坐菩提道場，歸依如來無上三身，歸依方廣大乘法藏，歸依僧伽諸菩薩眾(如是",
                "輪并劍印等，加持自身五處，各誦本真言。即禮佛、發願、迴向已出道場。常轉大乘華嚴、般若等教，及印佛印塔經行，旋遶窣堵波，令速成"
            ]
        }
    },
    "T1032": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "千戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯初入道場，至心頂禮、懺悔、發願、回向等已，即結蓮華合掌印：兩手指虛其",
                "縛(二合)穆(輕)」然後復結加持、灌頂、甲冑、拍印等，然後出道場，或讀大乘經、或印佛作塔，於一切時本尊三摩地不令間斷。若觸穢"
            ]
        }
    },
    "T1033": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿一千，即從畫像佛身之中當出光明遶於行人，其光便入觀自在頂。道場燈焰熾盛增長，於虛空中聞諸音樂，地便震動，四方明顯。行人當知",
                "嚩(二合)賀」「次以香花、燈明、飲食獻本尊已，而奉送之。然出道場，印塔及讀誦大乘經、供養苾芻等、塗拭曼荼羅。每日三時作斯業。"
            ]
        }
    },
    "T1035": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍法成。未呪之時，用此呪水二十一遍或七遍服之。呪水解污、淨室道場佛堂、洗身，呪柳枝打病，呪水治病，並得，各二十一遍。若能一生"
            ]
        }
    },
    "T1037": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")麼覩娑嚩(二合引)訶(引)」「以此陀羅尼加持水二十一遍，於道場中散灑十方，即成結界。「我今說迎請陀羅尼。真言行者先誦此陀羅",
                "換衣。其十五日作廣大供養，無限念誦。其日中夜，觀自在菩薩來至道場，現金色身相好端嚴，放百千光明。持誦者不應恐怖，生勇健心，纔"
            ]
        }
    },
    "T1038": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "其像淨畫，不得有膠，畫依淨法。次說入檀受持法。右從白月八日入道場，用牛糞塗地方作壇，初四肘乃至八肘，五色作。須十六罐子，安水",
                "，從八日獻佛乃至十五日不收，十六日收送擲水中及火燒。却從初入道場八日，依對佛壇前，更作一肘壇，牛糞作。取乾穀木及桑木，取一片",
                "除壇，更作新壇，准前法行道誦呪，乃至以得見滿願為限。其行者入道場，唯得見一人使令共語，餘人更不得語、不得見。行者在道場內亦不",
                "行者入道場，唯得見一人使令共語，餘人更不得語、不得見。行者在道場內亦不得語，須語待出道場。觀世音普賢陀羅尼法具足。」清淨觀世",
                "令共語，餘人更不得語、不得見。行者在道場內亦不得語，須語待出道場。觀世音普賢陀羅尼法具足。」清淨觀世音普賢陀羅尼經"
            ]
        }
    },
    "T1040": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「唵(引)摩訶(引)跛娜摩(二合)吽惹」「即時觀自在菩薩便至道場，現微妙色身或放光明。阿闍梨次當如法引弟子入，是諸弟子應著白"
            ]
        }
    },
    "T1056": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "散於壇上。燒香塗香、燈明飲食及諸果子，加持分布四邊供養。每入道場虔誠作禮、發露懺悔、隨喜、勸請、迴向、發願。即運心觀想，遍滿",
                "合)(三)吽(引)鑁(四)」由結此印，一切聖眾以大悲本誓，於道場中各依本位堅住不散。次結蓮華俱摩羅印。二手蓮華合掌，禪智屈入"
            ],
            "juans/002.xhtml": [
                "，如前繫鬘、被甲、金剛拍掌，各誦本真言一遍，然後禮佛，隨意出道場。常令身心和悅，住本尊瑜伽觀，不應散亂。常樂修諸善品，每以香"
            ]
        }
    },
    "T1057a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法眾僧。當知此法不可思議具大神驗。已曾入大都會三曼荼羅金剛大道場者，不須作曼荼羅，唯須結印誦呪，無願不果，速當成佛。若有女人"
            ]
        }
    },
    "T1057b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法眾僧。當知此法不可思議具大神驗。以曾入大都會三曼荼羅金剛大道場者，不須作曼荼羅，唯結印誦呪，無願不果，速當成佛。又法若有女"
            ]
        }
    },
    "T1058": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛法僧。當知此法不可思議具大神驗。先已曾入都會三曼拏攞金剛大道場者，不須作大曼拏攞，唯作水壇結印誦呪，無願不果，速當成佛。「"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "譯如是我聞：一時，釋迦牟尼佛在補陀落迦山，觀世音宮殿，寶莊嚴道場中，坐寶師子座。其座純以無量雜摩尼寶，而用莊嚴，百寶幢旛，周"
            ]
        }
    },
    "T1066": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "心陀羅尼修行念誦略儀唐北天竺三藏沙門大廣智不空奉詔譯依《灌頂道場經》說修陀羅尼法門。求速出離生死大海、疾證無上菩提者，應須先",
                "。求速出離生死大海、疾證無上菩提者，應須先入諸佛如來海會灌頂道場。受灌頂已發歡喜心，從師親受念誦法則。後於淨室山林流水最為上",
                "已發歡喜心，從師親受念誦法則。後於淨室山林流水最為上勝，建立道場安置本尊。修真言者面向東方，應以瞿摩夷塗拭其地，以白檀香摩為",
                "，金剛三業所生福，緣覺聲聞及有情，所集善根盡隨喜。一切世燈坐道場，覺眼開敷照三有，我今胡跪先勸請，轉於無上妙法輪。所有如來三",
                "互鉤結，印於口，誦真言，即成入一切曼拏羅。次安於頂，於所建立道場處，皆成大曼拏羅，如本尊親自建立輪壇。真言曰：「唵嚩日囉(二",
                "二合引)賀」由此真言印加持故，本尊菩薩不越本誓，將諸聖眾來赴道場，加持修行者速滿本願。次結馬首明王印辟除結界。二手合掌，屈二"
            ]
        }
    },
    "T1069": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "引)吽」「即以此印護身。又結本部三摩耶印，禮佛迴向等已，方出道場。於一淨處讀轉摩訶般若波羅蜜，積集福德聚，迴向無上菩提，隨意"
            ],
            "juans/003.xhtml": [
                "十一面觀自在菩薩祕密心經語建立道場儀軌卷下開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空謚",
                "吽泮」「以波囉捨木燃火，以本尊密言，和三甜護摩一百八遍。則於道場中全身舍利塔東面安本尊像，像面向西，應習先行法。念誦以了，欲",
                "全身舍利塔東面安本尊像，像面向西，應習先行法。念誦以了，欲出道場，加持處所。以右手作金剛拳，竪頭指旋轉十方，則成堅固精室。」",
                "說護摩，密言諸儀則，普通令歡喜。去念誦處所，不近亦不遠，對彼道場前，護摩如契經，先應獻部尊，次供養本尊。供養火天已，然後依所",
                "眾歡喜踊躍，遶佛三匝，作禮而去。十一面觀自在菩薩心密言經建立道場儀軌卷下"
            ]
        }
    },
    "T1070": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "上廁一洗浴，如此淨衣不得上廁。行此法時竟日不食，至於明旦，其道場中置觀世音像，懸雜色幡蓋香華供養。初入道場時，必須殷重至心諸",
                "不食，至於明旦，其道場中置觀世音像，懸雜色幡蓋香華供養。初入道場時，必須殷重至心諸十方諸佛慇懃懺悔。懺悔已訖，在於像前敷一坐",
                "呵」時觀世音菩薩白佛言：「世尊！此呪名呪水呪衣呪。若復有人入道場時，先以此呪呪水七遍以浴其身，浴其身已復以此呪呪衣七遍著入道",
                "場時，先以此呪呪水七遍以浴其身，浴其身已復以此呪呪衣七遍著入道場。」「南無阿利耶跋路吉氐攝婆羅耶菩提薩埵耶摩訶薩埵耶多姪他晝",
                "耶摩訶薩埵耶多姪他晝樓晝樓呵呵呵呵娑波呵」「此名呪香呪。初入道場時呪香七遍，然後乃燒。」「南無佛陀耶南無達摩耶南無僧伽耶南無",
                "須刻出纓珞莊嚴。爾時其人造此像已，欲求心中所願者，從月一日入道場至十五日。入道場時一上廁一洗浴，須淨衣三具，一日之中三時換衣",
                "爾時其人造此像已，欲求心中所願者，從月一日入道場至十五日。入道場時一上廁一洗浴，須淨衣三具，一日之中三時換衣。於晨朝時著一具",
                "其淨衣不著上屏。行道之人一食長齋，不食餘味，唯食大麥乳糜。安道場之處必須淨室，泥拭鮮潔香泥塗地，復以香水灑地。在其室中量七肘",
                "，周匝懸幡。處中施一高座，置觀世音像，像面向西。以種種華散其道場，唯燒沈水、蘇合等香。從一日至七日，一日三時誦呪，晨朝誦一百",
                "一千八段。爾時行者於其二日全不得食，至十五日夜，時觀世音來入道場，其旃檀像自然動搖。其像動時，三千大千世界俱時振動。其像頂上",
                "乞者，時觀世音即與一願。其四願中若不得已，至後月十五日朝更立道場，於道場中置像一軀，其中有舍利者。還以十一面觀世音像置舍利像",
                "觀世音即與一願。其四願中若不得已，至後月十五日朝更立道場，於道場中置像一軀，其中有舍利者。還以十一面觀世音像置舍利像邊，須花",
                "能前進。若有國土人民疫病起時，或有雜類一切畜生疫病死時，安置道場，用白芥子押取脂使得一升，取紫橿木大如筆管，寸截滿一千八段。",
                "俱起，繞佛三匝，作禮而去。佛說十一面觀世音神呪經此經名金剛大道場神呪經，十萬偈成部，略出十一面觀世音一品。"
            ]
        }
    },
    "T1071": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "呪心經大唐三藏法師玄奘奉詔譯如是我聞：一時薄伽梵住室羅筏竹笋道場，與大苾芻眾千二百五十人俱，菩薩摩訶薩無量無數，慈氏菩薩而為",
                "，下皆同)隷(四)莎訶(五)」「世尊！此是呪水及衣呪。若欲入道場，先當洗浴，後以此呪呪水七遍灑身結淨。復以此呪呪衣七遍，然後",
                "嚕(一)呵呵呵呵(二)莎訶(三)」「世尊！此是呪香燈呪。若入道場欲燒香供養時，先以此呪呪香七遍，然後燒之。欲然燈時，先以此呪",
                "]地[口*履](三)莎訶(四)」「世尊！此是呪華香鬘呪。若入道場欲以花香鬘供養時，先以此呪呪花七遍，用散尊像。復以此呪呪香七"
            ]
        }
    },
    "T1072A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "勝上之處，建立淨室。或於精舍治其地，以瞿摩夷塗拭，又白檀泥塗道場，周匝懸播上施天蓋。於壇西安本尊像，瑜伽者於壇東對像敷茅薦為",
                "香、燈明飲食及菓子，加持分布四邊供養，隨力所辦陳設莊嚴。每入道場，虔誠作禮，發露、懺悔、隨喜、勸請、迴向、發願。爾時金剛手菩",
                "二合)滿馱滿馱吽發吒(半音)」「由此印真言加持故，設於念誦處道場地中，不依法除一切過患不祥，感招障難。由此印加持故，成金剛座",
                ")(三)吽(引)鑁(四)」「由結此印，一切聖眾以大悲本誓，於道場中各依本位，堅住不散。「次結蓮花俱摩羅印，二手蓮花合掌，禪智"
            ],
            "juans/002.xhtml": [
                "香水牛糞埿土地，懸種種雜色幡蓋寶鈴珮鏡，并諸金銀種種間錯嚴飾道場。其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次",
                "埿土地，懸種種雜色幡蓋寶鈴珮鏡，并諸金銀種種間錯嚴飾道場。其道場中立五色壇，縱廣四肘，先下白色，次黃、次赤、次青、次黑而作四",
                "遍已。一日一夜不食，如不忍飢，唯得食蘇香湯。洗浴著新淨衣，入道場中而作供養，或一七日、或二七日、或三七日、或三十五日、或四十"
            ]
        }
    },
    "T1074": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "香水牛糞埿地，懸於種種雜色幡蓋寶鈴珮鏡，并諸金銀種種間錯嚴錺道場。其道場中立五色壇，縱廣四肘。先下白色，次黃、次赤、次黑，而",
                "埿地，懸於種種雜色幡蓋寶鈴珮鏡，并諸金銀種種間錯嚴錺道場。其道場中立五色壇，縱廣四肘。先下白色，次黃、次赤、次黑，而作四門。",
                "養之。呪師一日不食，若不忍飢唯得食蘇。香湯洗浴，著新淨衣，入道場中而作供養。常得觀世音菩薩憶念，亦兼通軍荼利法結界供養也。當"
            ]
        }
    },
    "T1075": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "夷塗作曼茶羅，念誦一百八遍。如是七瓶皆作此法。於淨處以香花為道場，取瓶內香水洗浴，夫即愛樂亦得有孕。婦不樂夫亦如前法。「若欲",
                "須仙藥即便授與，復為說法示菩提道。若有誦此陀羅尼者，乃至未坐道場，一切菩薩為其勝友。又此准提大明陀羅尼，諸佛菩薩所說，為利益",
                "友。又此准提大明陀羅尼，諸佛菩薩所說，為利益一切眾生無邊菩提道場故。若有薄福眾生，無有少善根者、無有根器之者、無有菩提分者，",
                "、鄔波斯迦發菩提心行菩薩行，求速出離生死者。先須入三摩耶灌頂道場，受持禁戒堅固不退，愛樂大乘菩薩戒行，於四威儀修四無量，發四",
                "此祕密法門。凡念誦供養法，於所在處皆須清淨澡浴著新淨衣，嚴飾道場隨力所辦。其道場法，先須選隱便勝地，東西南北各量取四肘，作方",
                "誦供養法，於所在處皆須清淨澡浴著新淨衣，嚴飾道場隨力所辦。其道場法，先須選隱便勝地，東西南北各量取四肘，作方曼茶羅。掘深一肘",
                "明、遏伽香水，隨力所有布置供養。若苾芻、苾芻尼先持戒行，初入道場，復須懺悔，更自誓發願受戒。若在家菩薩初入，亦須自誓隨力發願",
                "，亦須自誓隨力發願，受三歸五戒或常持八戒。若常三時念誦，即於道場西南向東，至心合掌五體著地，敬禮十方諸佛菩薩，虔誠運想遍虛空",
                "：唵折隷主隷准提噎醯薄伽嚩底莎嚩訶(結此契，聖者從實車上下來道場中白蓮花座上，即誦妙言三遍)結蓮花座契第十二准前根本契，並二",
                "並二大指向身開竪之即成。妙言曰：唵迦麼邏莎嚩訶(結此契，心想道場中種種寶鈿師子座上開白蓮花，安置聖者，即誦妙言三遍)結遏迦契",
                "金色，猶觀是色相，能被精進甲。准字想齊中，其色妙黃白，速令登道場，不退菩提故。提字安兩髀，其色如淺黃，速證菩提道，得坐金剛座",
                "深方廣不思議地，是正念處、是正真如、是正解脫。念誦觀行了欲出道場，復須依前次第，更結燒香、燈明、飲食等手契，供養、懺悔、隨意",
                "言，左轉三遍即成。復更結三部三麼耶契，各誦妙言一遍即了。任出道場隨意經行，讀誦大般若或華嚴或無邊門，或法華、楞伽、涅槃、大乘",
                "扇底迦法。若欲求息災、除一切鬼神，及聰明長命、求解脫者，即於道場中面向北，交脚竪膝而坐。衣服飲食、香花燈燭地等並用白色。從月"
            ]
        }
    },
    "T1076": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "宮中王，或得菩薩地，或得長年藥，或得敬愛法成就。「又法於菩提道場、於大制底前誦此陀羅尼，得見聖僧共語與悉地成就，得共彼同行，",
                "藏，大人許可，應廣利益三寶。得一切菩薩安慰示其正道，乃至菩提道場。「又法若人無宿善根、無菩提種、不修菩提行，纔誦一遍則生菩提",
                "尼念誦儀軌若有修習此陀羅尼求成就者，先須澡浴，應著淨衣，嚴飾道場安置本尊，隨力所辦。其道場法，應擇勝地作四肘壇，掘深三肘，除",
                "求成就者，先須澡浴，應著淨衣，嚴飾道場安置本尊，隨力所辦。其道場法，應擇勝地作四肘壇，掘深三肘，除去瓦礫惡土髮毛及骨灰炭蟲蟻",
                "燭、閼伽香水，隨力所有布列供養。若在家出家菩薩求成就者，每入道場先應禮佛、懺悔、隨喜、勸請、發願已，應自誓受菩提心戒。真言曰",
                "。由誦一遍思惟勝義諦，獲得無量無邊無為功德莊嚴三業，乃至菩提道場，其福無間斷，速滅一切業障，真言速得成就，本尊現前。如《花嚴",
                "灑(二合)也娑嚩(二合引)賀」由誦真言加持故，聖眾從本土來至道場空中而住。次結請本尊印，從車輅下降於道場，准前第一根本印，以",
                "持故，聖眾從本土來至道場空中而住。次結請本尊印，從車輅下降於道場，准前第一根本印，以二大指向身招。誦真言三遍。真言曰：「唵者"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "須仙藥即便授之，復為說法示菩薩道。若有誦此陀羅尼者，乃至未坐道場，一切菩薩常為善友。又此准提大陀羅尼大明呪法，過去一切諸佛已"
            ]
        }
    },
    "T1080": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒起諸漏心，亦不得見諸臭穢物諸惡人輩。一心憶念聖觀自在，即入道場頂禮三寶，次禮聖觀自在，用小心明明水五遍，灑治諸供藥物及灑道",
                "場頂禮三寶，次禮聖觀自在，用小心明明水五遍，灑治諸供藥物及灑道場。」護身印第十一「以二小指掌內相叉，屈二無名指雙押二小指相叉",
                "莎縛(二合)訶(引)(三)」「次作此印誦明七遍，請諸聖者降會道場。」迎印第十八「二手十指掌中右押左相叉作拳，各露中節，竪右大",
                "頓誦念方息。開目瞻覩聖觀自在，合掌頂禮，種種讚歎聖觀自在。出道場時復獻香水。作是思惟：『我當以何方便，令諸有情永免生死證入菩"
            ]
        }
    },
    "T1085": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯依灌頂道場經說脩陀羅尼法門。求速出離生死大海，應須先入諸佛如來海會灌頂",
                "經說脩陀羅尼法門。求速出離生死大海，應須先入諸佛如來海會灌頂道場。受灌頂已，發歡喜心，從師親受念誦法則。後於淨室，山林流水最",
                "發歡喜心，從師親受念誦法則。後於淨室，山林流水最為上勝，建立道場安置本尊。修真言者面向東方，應以瞿摩夷塗拭其地，以白檀香磨為",
                "，金剛三業所生福，緣覺聲聞及有情，所集善根盡隨喜。一切世燈坐道場，覺眼開敷照三有，我今䠒跪先勸請，轉於無上妙法輪。所有如來三",
                "彼極樂國土。又想如意輪觀自在菩薩及諸聖眾眷屬圍遶，乘寶車輅至道場中虛空而住。次結請車輅印。「便誦請事輅真言。以二大指向身撥二",
                "娑嚩(二合引)訶(引)」由此真言印加持故，聖眾從本土來，至此道場空虛而住。次結請本尊三昧耶降至於道場印。二手內相叉作拳，左大",
                "持故，聖眾從本土來，至此道場空虛而住。次結請本尊三昧耶降至於道場印。二手內相叉作拳，左大指屈入掌中，以右大母指向身招之。誦真",
                "(二合引)訶」由此真言印加持，觀自在菩薩不越本誓故，即赴集於道場受此供養。次應辟除諸作障者，結蓮花部明王馬頭觀自在菩薩真言印",
                "結迎請印向外撥之，次結護身印印五處已，次結三部三昧耶印，即出道場，任意經行、讀誦大乘經典，迴助心中所求上中下悉地。行者若能日"
            ]
        }
    },
    "T1088": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "八部應召而至，悉雲集加持護念。吽字者，一切法無因義。亦云菩提道場。如hūṃ《金剛頂瑜伽經》說，纔發菩提心，即坐菩提道場、轉正",
                "云菩提道場。如hūṃ《金剛頂瑜伽經》說，纔發菩提心，即坐菩提道場、轉正法輪。由此相應，此真言一字則能證悟一切佛法。念念證悟佛"
            ]
        }
    },
    "T1089": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，誦此密言及結印，一一自想往彼山，存心頂禮而奉請。迎引尊者入道場，復用遏伽而授與，香華飲食及塗香，燈蓋幢幡兼藥等，如法供養彼",
                "供具，莊嚴其身。行者於此，心想之中，自往彼山，迎誦尊者。引入道場，於壇中心，蓮華臺上，安置聖者。次奉遏伽水。於新銅器，或用白"
            ]
        }
    },
    "T1091": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "爾時世尊即告神通王菩薩：「往於迦夷城宮內，速建如意寶輪般多羅道場七星火壇祕密之門。所謂般多羅道場者，造於淨室，七星火壇作於露",
                "夷城宮內，速建如意寶輪般多羅道場七星火壇祕密之門。所謂般多羅道場者，造於淨室，七星火壇作於露地，一日一夜如法作，其賊眾者自然"
            ]
        }
    },
    "T1092": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/014.xhtml": 3,
            "juans/015.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 2,
            "juans/024.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "兵侵敵、災疫起時，先淨洗浴、著新淨衣、食三白食，於三七日嚴持道場，四角中央置香水瓮。於所祈日內外清淨如法供養，壇西壇北燒香散"
            ],
            "juans/002.xhtml": [
                "播弭暮地禰(三)鉢頭(二合)米(四)莎縛訶(五)」「此法出入道場、喫食經行、坐臥等時，加持其手解脫衣服，置於淨處重復加持。」"
            ],
            "juans/003.xhtml": [
                "麼野(三)播娜跛(二合)囉遮履抳[合*牛](四)」「此法若入道場入佛殿者，加持新淨鞋履襪三遍著入。畫鞋履印亦加持之。」「灌頂",
                "那庾多，百千菩薩眾圍遶，悉於夢覺一時現。復現種種諸大相，菩提道場金剛座，轉法輪會降魔處，成正覺處盧舍那。若有有情頑嚚者，輕我",
                "，或盡冥加大智門。此人以斯不空力，清淨妙法漬滋身，便等如來坐道場，轉正法輪之功德，增逾福壽倍遷遠，無眾夭疾等諸天。如斯讀誦受"
            ],
            "juans/007.xhtml": [
                "諸佛菩薩、火天諸天、那伽龍神、真言明仙燒食供養，換潔身服，去道場處不遠不近觀見尊容，作護摩壇方圓四肘，治飾壇地開廓門道，基高",
                "赫日光焰鬘。念字真義，一切諸法本性無染離諸塵垢，自淨心地，淨道場地除眾垢穢，如虛空相成金剛地。下觀風輪上有㰤字，放黑光焰。觀"
            ],
            "juans/008.xhtml": [
                "宅，有諸災厄怖惱不安，則以幡花種種音藥迎請此像，於家清淨嚴飾道場，香泥塗地，懸諸幡花安置其像，以諸花香果子酥乳飲食獻設供養，"
            ],
            "juans/013.xhtml": [
                "塔內放光、出種種聲。得是相者，所求諸法悉皆圓滿。「若佛菩薩像道場處，執杖誦溥遍心印真言，旋杖行道滿七日夜，得諸如來神力安慰滿"
            ],
            "juans/014.xhtml": [
                "！摩訶薩！能善演斯最極難有陀羅尼曼拏羅印三昧耶。是法能示菩提道場，轉大法輪、燃大法炬、建大法幢、擊大法鼓、吹大法螺，摧伏四魔",
                "者安示正道、失正念者安示正念、行惡道者安示善道，作種菩提種子道場。」爾時釋迦牟尼如來復誥觀世音菩薩摩訶薩言：「大清淨者！汝復",
                "，建淨法身湛然寂靜，中觀囉字光明如日，淨治三毒一切垢障，廣嚴道場。地中諸過如虛空相，金剛所持。下觀風輪黑光焰布，於風輪上觀其"
            ],
            "juans/015.xhtml": [
                "昧耶，降伏一切毘那夜迦諸魔鬼神。』此護摩三昧耶，亦能進趣菩提道場轉法輪會。觀世音菩薩身持大梵天相，一手執蓮花、一手執戟、一手",
                "曼拏羅像，名一切菩薩摩訶薩所敬禮處，亦名一切如來目所觀察菩提道場大祕密像三昧耶。若有苾芻苾芻尼、國王王子、后妃婇女、大臣僚佐"
            ],
            "juans/017.xhtml": [
                "婆、阿素洛、孽魯荼、緊那羅、莫呼洛伽、人非人等之所翼從，往詣道場剃除鬚髮，服三法衣受持應器，引導無量無數有情令乘三乘趣證圓寂"
            ],
            "juans/018.xhtml": [
                "婆、阿素洛、蘖嚕荼、緊那羅、摩呼羅伽、人非人等之所翼從，往詣道場剃除鬚髮，服三法衣受持應器，引導無量數無有情，令乘三乘而趣圓"
            ],
            "juans/020.xhtml": [
                "日，要得香上現三相，乃得稱名神通香。」「世尊！如是常恒六時於道場內，於諸有情發大悲心，自心觀心圓成縒字，觀視縒字全變出現不空"
            ],
            "juans/021.xhtml": [
                "壇印三昧耶處，亦如一切諸天明神壇印三昧耶處，亦如一切如來菩提道場、轉大法輪、破四魔軍、現大涅槃、七寶莊嚴宮殿會處。世尊！我今"
            ],
            "juans/022.xhtml": [
                "真言、奮怒王真言，加持不空王觀世音香像，令現神通放大光明照燭道場、壇地震動，時真言者於右肩上出大光明。像出聲言：『善哉善哉！",
                "亦常會集。結此印處則是一切諸佛制多，亦是一切諸佛轉大法輪金剛道場，滅餘十惡五逆一切罪障，增長一切菩提福聚威德善根。」「不空羂"
            ],
            "juans/024.xhtml": [
                "尼、不空光焰印陀羅尼、不空日月藏陀羅尼、不空一切如來祕密菩提道場陀羅尼。執金剛祕密主菩薩摩訶薩！此受持者證獲如是陀羅尼者，則"
            ],
            "juans/025.xhtml": [
                "多羅三藐三菩提記，一時誥言：『汝今此身為最後身，乃至菩提坐於道場，轉大法輪常不退轉。』時世人民恭敬供養，一切財寶自然資長。大"
            ],
            "juans/028.xhtml": [
                "印三昧耶品。』第六，夢見我等十方一切剎土三世一切如來，往菩提道場坐金剛座，現等正覺作大法王灌頂地法，盡見十方一切剎土三世一切"
            ],
            "juans/029.xhtml": [
                "酥加飾壇場，廣以香華飲食菓子諸香油燈作大供養，晝夜不懈。不出道場加法誦念，念聲不絕。至十五日初夜之時、或中夜時、或五更時、或"
            ],
            "juans/030.xhtml": [
                "泉。山上，天宮龍宮、一切天神龍神、一切真言明仙。圖畫飾已，置道場中，像面向西，以諸華香如法供養。持真言者清潔淨浴、著淨衣服、",
                "，一切如來種種神通而加被之。又是十方一切剎土三世一切如來金剛道場轉法輪處，復是十方一切剎土三世一切菩薩入不退地處，復是十方一",
                "壇印真言明神一時來會；亦能增進極喜安樂不退轉地，當令速詣菩提道場成等正覺，轉大法輪、然大法炬、吹大法螺、擊大法鼓、建大法幢、"
            ]
        }
    },
    "T1093": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "取水呪二十一遍洗其面。若國內有大疫病，或城邑聚落乃至家內當作道場，牛糞塗地香湯灑地，於四角處安置新淨水瓶，以種種華置其瓶裏，",
                "湯灑地，於四角處安置新淨水瓶，以種種華置其瓶裏，復將種種華散道場處，持種種飲食皆令香美，復以種種淨草敷設道場，以食置上并諸果",
                "裏，復將種種華散道場處，持種種飲食皆令香美，復以種種淨草敷設道場，以食置上并諸果蓏。於四角處麵作燈盞，淨布作炷燒諸妙香，以最"
            ]
        }
    },
    "T1094": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "水二十一遍，洗面灑身即得和解。諸有國土王都城邑災難起時，應結道場，牛糞塗地、香湯遍灑，於場四角各置一瓶，於其瓶中置花及水，以",
                "地證真之極趣也。裂四魔之便罟，折六師之邪幢；運諸子之安車，詣道場之夷路者，何莫由斯之道也？況乃勦當累殲宿殃、清眾瘼懷庶福者乎"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "摩訶娑蟒耶鉢囉(二合)答波[合*牛]若」「此是禁自身呪。若入道場，先以此呪呪禁自身，不令非人而得其便。呪曰。「第二十一(丹本"
            ]
        }
    },
    "T1098": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "兵侵毀、災疫起時，先淨洗浴、著新淨衣、食三白食，於三七日嚴持道場，四角中央置香水瓮，於所畿日內外清淨如法供養。壇西壇北燒香散"
            ],
            "juans/002.xhtml": [
                "地禰(三)鉢[口*特]迷(二合)(四)噻訶(引)」「此呪出入道場、喫食經行、坐臥等時，加持其手解脫衣服，置於淨處重復加持之。"
            ]
        }
    },
    "T1100": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，隨意大小㲲上畫葉衣觀自在菩薩像，於施願手下畫彼男女。其像置道場中，每日香華飲食旋繞供養發願，常得加持滿其所願。「又法若國王"
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "知多羅菩薩不久滿願。若阿闍梨為作此者，發遣聖眾獻遏伽已，即於道場如常誦念一千八遍，圍繞三匝，隨意經行。每日三時，或一七日、二"
            ]
        }
    },
    "T1103a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "跢囉(二合)僧建(三)莎(去)訶(四)」「行者若作三曼茶羅大道場已，用此法印誦呪灌頂，無邊眾生皆得清淨。」水難印呪第二十七「",
                "即以己眼觀看彼面。已取，解放已拳，便即隨順，所索不違。「又法道場如前，清淨澡洗，還取樹枝白汁出者為柴，呪之然火，一日三時，以",
                "，即得金錢一文。一一時呪一千八遍，乃至七日，隨意用之。「又法道場如前，至河岸邊，作清淨香花，一呪一擲水中，乃至一千八遍。作已",
                "，一呪一擲水中，乃至一千八遍。作已，即稱意得少多衣服。「又法道場作法如前，取茴香子、天門冬根、白昌蒲、白芥子、大麥等分和一處"
            ]
        }
    },
    "T1103b": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，壽命延長，所有願求隨心所獲。修真言者應當如是一一依前，每入道場當於像前結跏趺坐以作加持，結蓮華根本印，誦前真言，隨情梵音而",
                "。真言曰：「唵提健婆慕哆囉僧建娑嚩(二合)訶」「若作大曼荼羅道場時，以此印誦真言灌頂，無邊眾生皆得清淨。」水難印第二十五「以"
            ]
        }
    },
    "T1110": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "廁。作此法時其日不食，作結界護身印，印已誦陀羅尼至於明旦。其道場中置本尊像，結請印誦真言，懸種種雜色幡蓋，香華供養。初入道場",
                "道場中置本尊像，結請印誦真言，懸種種雜色幡蓋，香華供養。初入道場中，必須珍重至心奉請十方諸佛，至心懺悔讚歎三寶禮拜已，於像前",
                "密法藏，決定要成就大驗。若諸國王心生決定，懺悔眾罪，願欲見大道場法，先覓清淨寬大院宇及好寺舍佛堂之所，露地亦得。便是處已，以",
                "等，及與一切業道冥祇：『今此地者是我之地。我今欲立七日七夜大道場壇法之會，供養一切十方法界諸佛世尊及般若波羅蜜多諸大菩薩眾、",
                "。次阿闍梨入於壇內，白佛菩薩金剛等云：『諸弟子等，明日更欲入道場來廣作供養。諸佛菩薩金剛天等請昇本宮，後設供養，願皆降赴受眾",
                "悉地出離生死及大成就，無不得者。』如是求願，要在山門半年所置道場，勿令異色人見，亦不得更持別法，常念不空菩薩及十一面菩薩。臨"
            ]
        }
    },
    "T1111": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，利益無邊眾生，安置無上菩提之道。陀羅尼曰：「(相傳言，每入道場時，先䠒跪懺悔發願已，結跏趺坐，即結淨三業印及習真言，次結三"
            ]
        }
    },
    "T1115": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若、於舍利塔前置觀自在菩薩，隨力供養，清淨洗浴、食淨食、獨處道場，一日一夜持念達曉，大聖當見，諸願滿足、眾人愛敬、得宿命智，",
                "、或阿蘭若、或於山林、或清淨伽藍舍利塔前，如法建立觀自在菩薩道場，置觀音像，隨其力分精誠供養。清淨澡浴、著新淨衣，慎護三業勿"
            ]
        }
    },
    "T1119": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唵(八)嚩日囉(二合引)薩怛嚩(二合)(九)穆(十)」凡欲出道場，用前護身印加持己身，乃任所適。修先行法，如前儀則每日四時誦"
            ]
        }
    },
    "T1120A": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "適悅，警覺三昧耶，誦至弱字明，忍願如鉤狀，開鉤已心畢，本尊降道場，眾聖亦同臻，依位儼而住。忍願便相拄，如環索契成，[合*牛]",
                "額上，自鋒乃徐開，想眾聖還宮，護身隨所適。欲求先行者，四時處道場，誦滿一洛叉，次晝夜持念，諸尊當覆護。然加行精勤，又演念誦門"
            ]
        }
    },
    "T1121": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三麼耶及鬘，各誦本密語，自身成本尊，心安繫瑜伽。後當於四時，道場中念誦，共滿十萬遍。乃至末後夜，准前不寢息，至明念誦之，不久"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "持灌頂被甲禮四如來，發願懺悔等。身住本尊觀，無間菩提心，方出道場，隨心轉經、印塔及像、隨意經行。金剛頂瑜伽他化自在天理趣會普"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)覩瑟也(二合)斛(引)」奉送聖眾已，自作加持竟，便出於道場，任意自經行，轉讀大乘典，調息自身心，心常想本尊，仁者應遵奉"
            ]
        }
    },
    "T1124": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩如對目前。所居山間阿蘭若，或於精室、或於伽藍、或於宅舍建立道場，面向東方或西隨取穩便，端身結跏趺坐，或全跏、或普賢跏、或隨",
                "」由結印誦密語，能警覺普賢菩薩并諸聖眾眷屬歡悅，不越本誓來降道場。此印及密語能召引入縛令喜悅。誦至弱字，掌中二指如鉤來去。至",
                "如鉤形，二大指各捻二頭指根下即成。以印捧閼伽器，當額奉獻。若道場中先無閼伽，但唯改二大指相交即成，名閼伽印。想八功德水浴諸聖"
            ]
        }
    },
    "T1130": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，供養如前。亦置是事，若恒河沙三千國土普遍雲雨海等世界，其中道場所能積集與金剛等菩薩摩訶薩及諸如來應等正覺，此大丈夫思惟挍計",
                "卵濕化，及隨信行法行種性八人，初果至第四果獨覺，乃至於佛所行道場積集福德。諸菩薩摩訶薩及諸如來應正等覺，悉奪其命及破壞諸塔。",
                "，當得少分資生報，施與修習正向者，必獲無盡大果報。若欲成就三道場，皆應教授從師學，諸有不從教授者，虛妄作法非真實，以不尊重導",
                "道，彼真實義得相應，必當獲成大義理，三十二種功成就，以持得實道場法，是名不損成等要，即是三種曼荼羅。護摩護沙百遍成，由是成最",
                "應設供，成就如法佛像前，普皆於彼曼荼中。畫於佛前如法作，安置道場諸門戶，應畫毘那野迦像，應畫守護地方神，復畫諸山持呪仙，合掌"
            ]
        }
    },
    "T1132": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "所作皆為菩提利益有情，意所求願無不成就。真言者受法已，應建立道場安置尊像，著新淨衣，依瑜伽法四時念誦，乃至二時必不可闕，常與",
                "瑜伽法四時念誦，乃至二時必不可闕，常與適悅三摩地相應。凡初入道場，禮佛長跪，以二手如開敷蓮華，此名淨器界真言印。真言曰：「唵",
                "送已，復結三昧耶印，誦真言加持四處，灌頂、被甲、悅喜印等。出道場已，於一切時但住大菩提心或常持大印，即於現生得成等覺，何況諸"
            ]
        }
    },
    "T1136": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "我延命心真言，即增壽。若有病苦眾生求長壽故，離於病苦，即建立道場於清淨屋舍或就伽藍，請三七比丘清淨僧，轉讀此經各四十九遍，別",
                "身放百寶光，光外盡白。月輪眾彩莊嚴，盡得其像。敬於清淨處建立道場，令清淨僧持是真言，及轉此經，乃至書寫及持金剛壽命陀羅尼滿十",
                "但有此經法流行之處，我等四王即為結護，令無夭橫。如有此經清淨道場，如不降赴，願我失此威光、損我果報，退失菩提心，不得解脫。」",
                "持此陀羅尼，或畫普賢延命像。作此方法，依月一日八日十五日建立道場，燒四十九燈，花香果藥各置十六器散於壇上，合掌禮拜高聲讚詠此"
            ]
        }
    },
    "T1137": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "方便陀羅尼經失譯人名今附東晉錄如是我聞：一時佛住摩竭提界寂滅道場菩提樹下，與比丘僧大眾俱集，其名曰大智舍利弗、長老目揵連、長"
            ]
        }
    },
    "T1138a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "門陀羅尼呪經失譯人名今附東晉錄如是我聞：一時佛在菩提樹下元吉道場，告諸比丘、大德舍利弗、大德阿難如是等諸聲聞眾，及大菩薩，其"
            ]
        }
    },
    "T1140": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "是我聞：一時佛在摩伽陀國成正覺地金剛座大靈塔處普光明殿大菩提道場，與大聲聞眾千二百五十人俱，其名曰尊者舍利子、尊者大目乾連、"
            ]
        }
    },
    "T1141": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "波羅蜜多，從三昧耶起觀瞻愈[以*宜]者，愍念懃苦憶昔本願降赴道場。警覺真言曰：oṃvajratiṣṭa鄔[合*牛](二合)[",
                "想本尊在覩史陀宮珊瑚殿上，普現色身三昧耶起，從珊瑚殿上白寶階道場降臨道場。其形如左。大圓明內更有五圓明，四隅四半月輪、八寶塔",
                "覩史陀宮珊瑚殿上，普現色身三昧耶起，從珊瑚殿上白寶階道場降臨道場。其形如左。大圓明內更有五圓明，四隅四半月輪、八寶塔、四金剛",
                "，向外作鉤形。而作此印已，誦明一七遍。三召請既蒙來赴，次請入道場。請入道場真言曰：oṃvajrapaśahūṃ鄔[合*牛](",
                "形。而作此印已，誦明一七遍。三召請既蒙來赴，次請入道場。請入道場真言曰：oṃvajrapaśahūṃ鄔[合*牛](二合)[武",
                "願，次當運心供養。其歸依三寶者，云：「願我從今身乃至當坐母地道場，歸依如來無上三身，歸依方廣大乘法藏(禮三拜)，歸依一切不退",
                "復請轉大法輪，遍十方淨土。」發母地心者，始從今日乃至當坐正覺道場，誓發無上大母地心，誓度無量諸有情類，皆令免離生死苦海。今所",
                "發露懺悔等，盡力而作了，然後隨意。本尊依前，運想七寶階道，從道場所出於都史陀天宮善法堂珊瑚殿上，以車輅奉送慈氏菩薩并諸眷屬、",
                "能所結界解之，亦能成辦發遣奉送本尊等。隨意送本尊已，重更結護道場兼護己身印。又略觀己身為本尊身，於大圓明中而住坐。復觀自心圓",
                "於大圓明中而住坐。復觀自心圓明中a字無生之義。若乏困後，任出道場遏作諸事業，以木印塔印沙印水等，或浴洗像接人十事，轉讀三乘昧"
            ],
            "juans/002.xhtml": [
                "一世界為一漫拏攞會，於彌盧山頂。上至有頂，下及金剛輪際，為一道場宮。知足宮為中心，中心三重為圓曼拏攞，外兩重為方漫拏攞。中心"
            ]
        }
    },
    "T1146": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尚猶虛空，何況作意如法修行，所願必獲殊勝成就。行者先應入灌頂道場，親對師前受得儀軌。或於山間靜處或於寺舍，隨所樂處建立精室，",
                "時華散於壇上，燒香、燈明、飲食、菓子，隨力所辦以為供養。每入道場，對尊像前五體投地，禮一切如來及諸聖眾，即懺悔、隨喜、勸請、",
                "耶，各誦三遍。次結護身印，如前印於五處，即禮佛、發願，隨意出道場，轉讀大乘、印佛印塔、廣行檀施，常須饒益一切有情。大虛空藏菩"
            ]
        }
    },
    "T1151": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)渴誐薩怛嚩(二合)穆復以金剛寶印灌頂被甲，禮五方佛，即出道場，隨意經行、讀大乘經典。以此殊勝福迴向一切有情，速證般若波羅",
                "歎之能盡。若欲修行般若法者，一食齋戒、香湯洗浴、著新淨衣入於道場，要當先誦此陀羅尼并作此印滿百萬遍，然後修行餘般若法決定成就"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "劫樹，於大金剛池寶蓮花光照，金剛沙而布於地。於大金剛加持金剛道場天帝釋宮殿，以俱胝那庾多百千莊嚴大金剛師子之座。說法神通處，"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次大梵！過去有佛名開顏含笑摩尼金寶赫奕光明出現王如來，於菩提道場坐金剛座始成正覺，有無央數魔及諸眷屬來詣佛所，現諸神力作諸障"
            ]
        }
    },
    "T1155": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆由聞此真言故，轉所生處皆得清淨無退轉。滅惡趣！乃至得到菩提道場最勝之處，皆由讚美是真言功德如是。以是因緣，名隨求即得真言。"
            ]
        }
    },
    "T1159B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛復告阿難：「若比丘比丘尼優婆塞優婆夷受持此呪，淨持房舍安建道場，懸繒幡蓋，香泥塗地，燒香散華，稱地藏菩薩至心敬禮，誦念此呪"
            ]
        }
    },
    "T1169": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "習專注不退，乃至菩薩之位亦可獲得。「復次行人若於佛塔前或菩提道場，所持誦大明一俱胝，誦數滿已，得阿羅漢現身與語，獲大利益。此",
                "與聖藥，變行人身具殊勝相，及得一切菩薩接引證道，乃至速坐菩提道場。此尊那大明，乃是一切如來及諸菩薩同所宣說，能與眾生作大利益"
            ],
            "juans/002.xhtml": [
                "大慈大悲受我懺悔。』又復說言：『我某甲從今已後，直至坐於菩提道場，誓畢歸依正等正覺無上如來寂靜法界，乃至歸依四方所有阿吠嚩哩",
                "惟願慈悲攝受於我。』又復說言：『我某甲從今已去，直至坐於菩提道場，於蘊處界諸所有法，一切無我、無取無捨，離一切相、自性虛空、",
                "賀(引)(五)」結印誦明作擁護已而作頂禮。行人當持誦畢起，出道場，唯得讀般若波羅蜜多經，及造佛像佛塔及塗曼拏羅等，餘即止息。"
            ],
            "juans/003.xhtml": [
                "障，然後隨意沐浴，所用拭巾亦濯令清淨。又洗二手作潔淨已，却入道場近於賢聖。行人所著衣，亦用甘露軍茶利大明加持。又用常受衣，大",
                "嚩(二合引)賀(引)(五)」「行人如是種種潔淨已，方再入賢聖道場，於賢聖前發志誠心，合掌恭敬乃至作禮。然以五淨水灑吉祥草作座"
            ],
            "juans/004.xhtml": [
                "「誦此明已，取潔淨鉢滿盛香水，復用甘露軍茶利大明加持七遍，於道場東北隅起首，四方灑淨及發遣魔障。「次結請召印。用前根本印，改",
                "(引)(一)」「誦此明已，行人即言：『惟願菩薩處此座已，安住道場受我供養。』「次誦本部大明七遍，加持香水用為閼伽。誦本部大明",
                "擁護。又結甘露軍茶利印而自擁護已，然後頂禮諸佛菩薩而起，出於道場，唯得讀誦大乘方廣、華嚴及佛母般若波羅蜜多經，或塗曼拏羅及造"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "辯才，仍為現身，一一解釋此陀羅尼甚深義理。時阿闍梨即當禮拜出道場外，為弟子受菩薩戒，即以緋帛覆眼，引入壇場門次而立。時阿闍梨"
            ]
        }
    },
    "T1174": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空中，諸佛及聖眾，充滿法界海，間無有空缺，悉以誓願力，咸來降道場。結持金剛印，想禮諸佛足，二羽各相背，檀慧禪智鉤，想禮諸如來"
            ]
        }
    },
    "T1177A": {
        "total": 68,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 18,
            "juans/006.xhtml": 21,
            "juans/008.xhtml": 5,
            "juans/010.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "空奉詔譯敘曰：大唐開元二十一年歲次癸酉正月一日辰時，於薦福寺道場內，金剛三藏與僧慧超授大乘瑜伽金剛五頂五智尊千臂千手千鉢千佛",
                "後至開元二十八年歲次庚辰四月十五日，聞奏開元聖上皇於薦福寺御道場內。至五月五日，奉詔譯經，卯時焚燒香火起首翻譯。三藏演梵本，",
                "迦牟尼世尊從摩醯首羅天下降閻浮世界，在舍衛國中祇園精舍，於大道場在大會眾。有百億菩薩摩訶薩眾，有七十億阿羅漢四果眾，有六十億",
                "切諸佛菩薩修證聖智功德法力故。是時釋迦牟尼如來在祇園精舍大會道場內，告師子勇猛雷音菩薩摩訶薩：「吾對大眾會中諸菩薩摩訶薩等，"
            ],
            "juans/002.xhtml": [
                "城。於其城中有一轉輪聖王，號名大威德王。其次彼王城北有一菩提道場，名曰滿月光明道場。於其處所，有一守護菩提道場之神號名慈德。",
                "輪聖王，號名大威德王。其次彼王城北有一菩提道場，名曰滿月光明道場。於其處所，有一守護菩提道場之神號名慈德。其時於世界中有一菩",
                "王城北有一菩提道場，名曰滿月光明道場。於其處所，有一守護菩提道場之神號名慈德。其時於世界中有一菩薩，名曰離垢幢菩薩摩訶薩，坐",
                "名慈德。其時於世界中有一菩薩，名曰離垢幢菩薩摩訶薩，坐於菩提道場欲成正覺。是故其時於此世界中有一大國惡魔徒眾，於其眾中有一最",
                "聖王，以獲得菩薩聖性智力神通自在，化作兵眾其數甚多，圍遶菩提道場，諸魔惶怖悉皆奔散。其時離垢幢菩薩摩訶薩遂則得成正覺無上正等",
                "散。其時離垢幢菩薩摩訶薩遂則得成正覺無上正等菩提。「爾時菩提道場神慈德，見菩薩成道已，慚愧無量歡喜無盡，將何報願無處思量，便",
                "將何報願無處思量，便於彼大威德王邊發大深願而生子想。其時菩提道場神慈德，則便頂禮離垢幢如來足，作是願言：『願我與此大威德轉輪",
                "佛，願我常與此王為所生之母。』作是願已，其大威德轉輪聖王於此道場後更增加道場，廣行供養嚴加守護。經於無數劫，供養道場十那由他",
                "此王為所生之母。』作是願已，其大威德轉輪聖王於此道場後更增加道場，廣行供養嚴加守護。經於無數劫，供養道場十那由他微塵數諸佛如",
                "聖王於此道場後更增加道場，廣行供養嚴加守護。經於無數劫，供養道場十那由他微塵數諸佛如來菩薩摩訶薩等。」其時曼殊室利向眾會之中",
                "其時曼殊室利向眾會之中告言：「諸菩薩摩訶薩！於意云何？彼菩提道場神慈德者，則我身是也。轉輪威德王者，今毘盧遮那如來身是也。於"
            ],
            "juans/003.xhtml": [
                "薩等：「於往昔久遠已前世時，有師子臆世界之中，作滿月光明菩提道場神者，名為慈德。是曼殊室利身是也。於其世中作轉輪聖王者，大威",
                "其世中作轉輪聖王者，大威德王身是也。其時大威德王供養滿月光明道場諸佛菩薩摩訶薩眾，經無量劫。於此道場菩薩眾會之中，有十大士上",
                "其時大威德王供養滿月光明道場諸佛菩薩摩訶薩眾，經無量劫。於此道場菩薩眾會之中，有十大士上意菩薩等，後與毘盧遮那為十方世界作十",
                "觀。後乃值於眾香雷音王如來出世，爾時十大菩薩上意等摩訶薩在佛道場大會之中，更同共虛空轉輪聖王發大誓願，向世尊前，共十大菩薩言"
            ],
            "juans/004.xhtml": [
                "天雨諸華繽紛亂下，香氣芬馥滿於法界。其時舍衛國中祇園精舍大會道場內，六百萬億菩薩摩訶薩得證四聖眼，肉眼、天眼、慧眼、法眼，神"
            ],
            "juans/005.xhtml": [
                "聖入法見道顯教修持第四品是時釋迦牟尼如來在舍衛國中祇園精舍大道場，大會眾中有百億菩薩摩訶薩眾，五萬億聲聞、緣覺眾，八萬億比丘",
                "，同時盡見金色大光明。見斯光已警覺身心而來集會，向娑婆世界大道場會為作證明。諸大菩薩摩訶薩有百千萬億眾。其時菩薩眾會之中，有",
                "佛言：「普賢菩薩今何所在？」世尊報言普眼：「普賢菩薩今見在此道場眾會，親近我住，在吾左邊初無動移。」是時普眼及諸菩薩復更觀察",
                "眾會，親近我住，在吾左邊初無動移。」是時普眼及諸菩薩復更觀察道場眾會，周遍求覓不可得見。普眼菩薩而白佛言：「世尊！我等今者猶",
                "訶薩、四部眾等及諸一切眾生、善男子善女人等。其時令諸人眾入此道場，修持大乘，授瑜伽金剛菩提三密門三十支三摩地聖性觀者，得證三",
                "子，當時國內勅旨天下處處，令諸沙門建立此三密門三摩地灌頂授法道場。便立道場，每年經于百日修念行道。其王宮中亦當起造授法道場，",
                "內勅旨天下處處，令諸沙門建立此三密門三摩地灌頂授法道場。便立道場，每年經于百日修念行道。其王宮中亦當起造授法道場，則阿闍梨教",
                "法道場。便立道場，每年經于百日修念行道。其王宮中亦當起造授法道場，則阿闍梨教主授法導師，當與天王灌頂，王當後便修學瑜伽聖教三",
                "三密三十支三摩地祕密聖性觀。」是故釋迦如來言：「若有菩薩當建道場者，先當揀擇殊勝之處，穿深一丈，無諸瓦礫骨石炭木及諸惡物，堪",
                "，先當揀擇殊勝之處，穿深一丈，無諸瓦礫骨石炭木及諸惡物，堪為道場者，則向大嚴淨之地，應當建立方等安置大曼荼羅灌頂授法道場。」",
                "堪為道場者，則向大嚴淨之地，應當建立方等安置大曼荼羅灌頂授法道場。」是時釋迦牟尼如來告曼殊室利言：「善男子！世世若有眾生，發",
                "善男子！世世若有眾生，發廣弘大願，能造此曼荼羅灌頂授法三摩地道場者，其人福德量等法界，福如虛空無有盡期，不可稱量不可稱計。爾",
                "計。爾時若有國王王子及諸后妃公主宮人婇女等，能與建立此清淨大道場者，令國土安寧，王當長壽、妃后延年，萬方投化，人民安樂風雨順",
                "、妃后延年，萬方投化，人民安樂風雨順時。是故若有大臣能興建此道場者，福命長遠常得清吉，於國忠孝國安人樂，轉轉興泰福不唐捐。」",
                "次補佛處紹隆我教，修習大乘瑜伽祕密金剛菩提。是故則令建立殊勝道場，於道場中安立本尊如來形像，及諸本尊菩薩形像，一似世尊如佛在",
                "紹隆我教，修習大乘瑜伽祕密金剛菩提。是故則令建立殊勝道場，於道場中安立本尊如來形像，及諸本尊菩薩形像，一似世尊如佛在日授其正",
                "像，及諸本尊菩薩形像，一似世尊如佛在日授其正法。是故阿闍梨於道場內，與一切眾生及諸菩薩大乘人者四部眾等，如佛在時依法授教，入",
                "眾生，修學如來聖性觀行祕教者，殷勤三請阿闍梨，於大曼荼羅清淨道場內，准教結印口授祕契。三密三十觀門者，不應顯露唯當密授。若是"
            ],
            "juans/006.xhtml": [
                "決擇心地第五品。已上一品教法，於此教法觀照決擇心地品者，合於道場內祕授心地法，不應於此經顯說，合在瑜伽聖性品中別說密授觀門。",
                "被第六品。如來次第當且應說潛通加被品。是時釋迦牟尼如來在大會道場，一切大眾諸天等，菩薩摩訶薩、四部眾等、大梵諸天等、龍神八部",
                "性加持身印，令速證得究竟出離生死苦海智身解脫門。二者名為殊勝道場髻王菩薩摩訶薩，入佛聖力，一一境界悉見諸佛如來性海淨土三昧，",
                "是時如來告淨德妙光菩薩摩訶薩：「汝當遍往諸佛法界性海菩提聖德道場，諮授一切如來祕密法門口密三摩地教法。」淨德妙光即與諸十大士",
                "證入普勝功德海幢三昧，得入於一切微塵佛剎蓮華海藏菩薩眾會法界道場中示現不思議神力清淨聖性，入一切眾生心，令證入如來法性淨土得",
                "子善女人，應當入瑜伽三摩地，有前方便，毘盧遮那五智五頂金剛界道場，除滅五蓋十纏障蔽心眼諸惡之罪者，此人則令入是道場，行道觀行",
                "五頂金剛界道場，除滅五蓋十纏障蔽心眼諸惡之罪者，此人則令入是道場，行道觀行六時禮懺大方等佛名經不休不歇，阿闍黎與三時開決心地",
                "七日一食，得證曼殊大智普賢行願。若有行人被著魔障昏沈纏縛，於道場內暫時迷悶休歇魔障蔽心者，其人則不成菩提道果，更不得入此道場",
                "道場內暫時迷悶休歇魔障蔽心者，其人則不成菩提道果，更不得入此道場，待後別期方應得入。」世尊殷勤切當告示語諸修學菩薩行人等：「",
                "中五蓋十纏煩惱重障，則能堪與授法，便得入於灌頂大清淨曼荼羅大道場，授大乘瑜伽三密門金剛三摩地真如法性觀。然後授法已，則不得離",
                "退轉離別阿闍梨，常須親近供養。」如來言語諸菩薩：「是故應知，道場教授有四種義：時處相應、行相應、說法相應。其起造道場者，當欲",
                "故應知，道場教授有四種義：時處相應、行相應、說法相應。其起造道場者，當欲建立，應須有五重院。若是地窄不堪，三重亦得。安置四門",
                "。若是地窄不堪，三重亦得。安置四門，各有四天神王作為護界。其道場中安本尊，其壇四角置遏伽香水瓶，并置四門香案及置香鑪，亦安寶",
                "并置四門香案及置香鑪，亦安寶幢幡蓋，四門燒香然酥香油燈，上置道場幔天寶蓋，作八葉蓮華。其道場內先須日日造新飲食，於壇場內供養",
                "幢幡蓋，四門燒香然酥香油燈，上置道場幔天寶蓋，作八葉蓮華。其道場內先須日日造新飲食，於壇場內供養不絕。其供養食、入道場人眾僧",
                "華。其道場內先須日日造新飲食，於壇場內供養不絕。其供養食、入道場人眾僧等并授法教主阿闍梨，並不得取食，其食與不入道場人食即得",
                "養食、入道場人眾僧等并授法教主阿闍梨，並不得取食，其食與不入道場人食即得。」是時釋迦如來告曼殊室利言：「善男子！如來祕密之法",
                "來祕密之法實難值遇，末法之世難遇難聞。若有教主阿闍梨不在受法道場內，與人妄說如來祕密三摩地觀祕教法藏者，此人好求名利諂諛妄說",
                "則得速證無上正等菩提。」是時釋迦牟尼如來於舍衛國中祇園精舍大道場會中，告諸大菩薩摩訶薩、一切大梵諸天王帝釋天眾、龍神八部修羅",
                "菩薩：「應是修學如來大乘瑜伽祕密金剛三摩地法教。行人更須入此道場，修入一切佛心金剛大智祕密法門觀。如是一切修行菩薩、四部眾等",
                "儀詳序而行次第乞已，於施主家供養食訖，還至本處澡浴清淨，復入道場，不得懶墮睡眠懈怠不勤斷絕休廢。如是菩薩及四部眾等，不依此法"
            ],
            "juans/008.xhtml": [
                "靜慮不斷生滅，愛定受樂非想。大菩薩於三界生死大河之中，坐菩提道場，最上第一乘任載任用，聖智運通趣入佛果故。是時菩薩起大慈心，",
                "，聖智運通趣入佛果故。是時菩薩起大慈心，若有一切眾生未達菩提道場者，令證一乘三摩地菩提道場故。若未得證空智道場者，任行任用不",
                "菩薩起大慈心，若有一切眾生未達菩提道場者，令證一乘三摩地菩提道場故。若未得證空智道場者，任行任用不名為大乘第一義故，但名為乘",
                "切眾生未達菩提道場者，令證一乘三摩地菩提道場故。若未得證空智道場者，任行任用不名為大乘第一義故，但名為乘。則是菩薩及一切有情",
                "。則是菩薩及一切有情眾生，先須修行如來最上第一乘行，進修菩提道場，入金剛三摩地者得度苦海，是故名為如來大乘成就殊勝金剛菩提一"
            ],
            "juans/010.xhtml": [
                "從摩醯首羅天王宮下，至南閻浮提來往說法，在舍衛國中祇園精舍大道場會。如來在於百寶蓮華臺，於寶座上入師子奮迅金剛三昧。從三昧起",
                "足，速證菩提成聖解脫是。」時釋迦牟尼如來在舍衛國中祇園精舍大道場處，有外道六師尼乾子等九十五種邪見之法。外道頭首須颰陀羅，將",
                "三摩地法祕密菩提甚深三密如來法教。」爾時世尊於祇園精舍，向大道場眾會之中，告諸菩薩摩訶薩眾，及諸聲聞、大梵天王，并諸天梵眾、",
                "量，算數比喻所不能及，唯有如來應正等覺乃可知盡。」是時於此大道場會，有千百億三千大千佛剎世界中一切微塵數諸佛、一切諸大菩薩摩"
            ]
        }
    },
    "T1180": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "安。文殊像前，以面向西。設種種華、種種飲食果子等，三時供養。道場內然酥燈。其道場要須在寂靜處，唯令一人供給。若正在道場誦呪時",
                "面向西。設種種華、種種飲食果子等，三時供養。道場內然酥燈。其道場要須在寂靜處，唯令一人供給。若正在道場誦呪時，所須華香等彈指",
                "供養。道場內然酥燈。其道場要須在寂靜處，唯令一人供給。若正在道場誦呪時，所須華香等彈指而索，不得出言。取沈水香截為長二指，都"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "唐北印度迦濕彌羅國三藏寶思惟譯如是我聞：一時佛住淨居天寶莊嚴道場中，與大菩薩及淨居諸天眾俱。爾時世尊大慈大悲，於此會中普告一"
            ]
        }
    },
    "T1183": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "聖加持、誓願力故，一切解脫無不成就。我今復說受持此陀羅尼畫像道場供養儀式。求成就法行者，應先擇願宿曜吉祥之日，畫人受持八戒潔"
            ]
        }
    },
    "T1184": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "髻七遍，一切眾生見者悉當降伏，惡人退散。「若能每日三時依法入道場，時別一百八遍，所求皆得稱意，圓滿具足，得大富貴，所行自在。",
                "山吉祥勝上之地，或於城邑村落勝上有福德多生華果乳木之地，建立道場。深行比丘比丘尼、善男子善女人，發悲願心造曼荼羅，而作八字真",
                "院便布八聖，所謂四攝、四明王等。「若緣國家帝王身有厄難要作護道場者，其壇應廣一十六肘，或大二十四肘。「若緣五星失度、日月頻蝕",
                "若急難時，隨其處或香塗或撚粉作壇。若常念者，應須精室如法建立道場，一如前法。行人先興八種心方可持法：第一慈悲心、二無妬心、三",
                "斷，即法失驗。未作法時先當明告，若自作念誦亦勿間斷。行者若入道場時，次應虔誠作禮。即金剛合掌，至心想於十方諸佛及文殊大聖、無",
                "「稽首無上法醫王，難救能救慈悲主，我今歸命恭敬請，唯願速來降道場。」如是三重請，作前啟白言。二手蓮華合，復誦淨三業，令身器清",
                "前印，移禪智度端，舉捻忍願頭，想尊乘車輅，向裏三度撥，徐來降道場，住於虛空中，待請而來入，不違本誓願。念彼真言曰：「nama",
                "(引)」由此真言力，及結契相應，能召於本尊，并及餘眷屬，降臨道場所，施願與行人。欲結車輅時，先當淨道路，二手捧香爐，念修祕密",
                "idame儞也(二合)鉢羅(二合)枲娜咩」或三或七遍，召請入道場，殷勤陳所請。復請妙吉祥，密迹金剛主，定慧合蓮掌，二火絞水輪"
            ]
        }
    },
    "T1185B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，能使有情不厭五欲。唯汝金剛忿怒之力，閉六趣門淨五欲境，建佛道場天人詣至，見法實性摧魔癡欲，依汝取正。汝曾往昔暫一聞故，隨喜"
            ]
        }
    },
    "T1188": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大樂，大喜及大染，大色及大身，大相及大貌，大名及大施，大圓滿道場，持大智慧劍，斷大煩惱網，大顯及大稱，大光及大明，大幻作幻師",
                "相光，照耀於三界，乃至十方剎，普建大法幢，及張大傘蓋，為慈悲道場，蓮華大寶蓋，遍覆諸如來。一切佛法性，一切佛相應，一切佛平等"
            ],
            "juans/002.xhtml": [
                "相，以大威力降伏魔怨，普皆利益一切眾生令得安樂，顯示祕密三昧道場一切呪印，引導眾生入正定聚圓滿無餘。大明呪王除諸障難，消伏魔",
                "薩，歡喜踴躍恭敬合掌瞻仰如來。諸佛聖眾大祕密王，隨喜稱讚廣大道場。爾時釋迦牟尼佛讚金剛掌菩薩、金剛手菩薩言：「善哉善哉！汝能"
            ]
        }
    },
    "T1189": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三界，星宿曼茶囉，周遍十方界，普建大法幢，及張大傘蓋，慈悲為道場，吉祥蓮華舞，遍覆大寶蓋。諸佛大威光，持諸正覺身，諸佛大相應"
            ]
        }
    },
    "T1191": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/006.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/009.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 1,
            "juans/013.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如是我聞：一時，世尊住淨光天上未曾有不思議清淨菩薩眾集會菩提道場。是時，世尊告淨光天子：「今此菩薩未曾有不思議行最上神通變化",
                "尊告淨光天子：「今此菩薩未曾有不思議行最上神通變化三摩地解脫道場菩薩，以真言句利益一切眾生無病壽命，願一切眾生富貴圓滿。」爾"
            ],
            "juans/003.xhtml": [
                "常勤精進供養諸佛菩薩；具足善根被大甲冑破諸魔軍，令得大富菩提道場，成就自身福德智慧親善知識。」爾時，妙吉祥童子略說八種行法，"
            ],
            "juans/004.xhtml": [
                "吉祥并及眷屬，一切世間、出世間真言，一切部多眾，一切眾生皆赴道場。「曩謨三滿哆沒馱(引)喃(引)阿鉢囉(二合)底賀哆舍(引)"
            ],
            "juans/006.xhtml": [
                "捨自上位，承事諸佛菩薩成就智慧，為諸眾生心行平等，於無上菩提道場一切智智志求不退，此等有情入曼拏羅隨喜，剎那之間斷諸煩惱即得"
            ],
            "juans/008.xhtml": [
                "吉祥右邊，近㡧角畫持誦者，如彼相儀畫之，右膝著地手執香爐瞻仰道場會。「又於聖妙吉祥上近㡧二角，畫二天子乘雲空中，往來飛行作雨"
            ],
            "juans/009.xhtml": [
                "廣大身，得聖妙吉祥讚言善哉，以手摩頂為善知識，乃至當得坐菩提道場成就佛身，得一切眾生尊重供養，令諸有情到真實際獲不退位。是故",
                "緣如法供養。時阿闍梨教授養育如同父子，所業既就，復令隨處建置道場，所有儀軌如前所說，揀好壇地無諸雜穢瓦礫骸骨，清淨之處，安置"
            ],
            "juans/010.xhtml": [
                "於此儀軌王，善能通達依法持誦，即真言相為菩提道，此人不久而坐道場圓成大覺。「復次，誦法之者，於真言法則深妙之事、祕密之行雖得"
            ],
            "juans/011.xhtml": [
                "，能令眾生具足平等，有大精進解諸方便，成最上智趣於菩提，坐於道場得大涅盤。「復次，說廣大畫像儀則曼拏羅成就法。若有如前安住真"
            ],
            "juans/012.xhtml": [
                "持誦護摩，入於三昧得因果相，現證大十力未曾有法，決定得坐菩提道場。善哉！世尊！惟願說彼修真言行人求成就者，於彼夢中見吉祥相，"
            ],
            "juans/013.xhtml": [
                "相，及惡夢寐。諸星宿天！往昔過去娑陵捺囉王佛正遍知者，於菩提道場說大真言王破一切障難，及諸惡夢不祥等事皆得消滅，令得菩提一切"
            ]
        }
    },
    "T1192": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 16,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "人受持讀誦此真言者，一切疾病自然消散。若有國土災難競起，建置道場，預申請召此大明王，凡有所求必獲應效。阿閦如來化身。」「西北",
                "安三位，草根向身，表三寶三身。餘吉祥草以水灑壇，灑弟子身令入道場，及灑塗香。是壇中所用之物，皆以五吉祥草灑之，表結其淨及滅障",
                "各加持一百八遍，其瓶並依隨方次第安置。「加持生飯三分。「凡開道場，預排生飯一分，道場外排一座位，振鈴念東南方明王真言加持此生",
                "並依隨方次第安置。「加持生飯三分。「凡開道場，預排生飯一分，道場外排一座位，振鈴念東南方明王真言加持此生飯五遍，表請召供養隨"
            ],
            "juans/003.xhtml": [
                "食獻，華果及塗香，種種而供養。若不心疲倦，不盡諸法式，欲出於道場，當念奉送明。復自諦思惟，仰啟諸如來：『我運心供養，內外諸法"
            ],
            "juans/004.xhtml": [
                "，面向本尊，運心普供養壇場諸聖眾、輪王阿闍黎等。凡建大壇開啟道場，預選白月吉日、二月八日、十三日、十五日。阿闍黎等並預結淨，",
                "或一晝夜，置壇中心舍利塔。所安置其椀，亦看壇主求事安置。至散道場後，阿闍梨解椀線。當解之時，想拔弟子出於六道輪迴。鹽與弟子喫",
                "大天等。常以生飯供養五阿闍梨，各想自身為隨方佛勅天龍八部，受道場主種種供養。阿闍梨等粉壇成已，每日四時想往上方請佛菩薩及大天",
                "佛菩薩及大天等，入粉成壇依位而坐。如力不及，每日三時供養。開道場已至散道場，如或來日散，今日早晨五阿闍梨共於壇西面向東坐，輪",
                "天等，入粉成壇依位而坐。如力不及，每日三時供養。開道場已至散道場，如或來日散，今日早晨五阿闍梨共於壇西面向東坐，輪王於中坐，",
                "課誦已，阿闍梨等各隨方坐，振鈴課誦獻諸供養已，然各入觀，想與道場主懺悔勸請隨喜迴向發願。其阿闍梨等在於觀中，或身森然或身汗出",
                "，或身森然或身汗出，或於夢中見吉祥事，或於空中讚歎吉祥事，或道場主自有上事，皆是大吉祥也。然可出觀同前，與道場主懺悔發願等，",
                "讚歎吉祥事，或道場主自有上事，皆是大吉祥也。然可出觀同前，與道場主懺悔發願等，及申供養不圓滿事、課誦誤錯，各於壇前為壇場主懺",
                "、課誦誤錯，各於壇前為壇場主懺悔求吉祥事。至五更後阿闍梨等及道場主，各自沐浴及盥漱已，與道場主布置灌頂。道場主且令別淨室中立",
                "懺悔求吉祥事。至五更後阿闍梨等及道場主，各自沐浴及盥漱已，與道場主布置灌頂。道場主且令別淨室中立，西門阿闍梨令道場主發菩提心",
                "五更後阿闍梨等及道場主，各自沐浴及盥漱已，與道場主布置灌頂。道場主且令別淨室中立，西門阿闍梨令道場主發菩提心，行慈悲喜捨授三",
                "盥漱已，與道場主布置灌頂。道場主且令別淨室中立，西門阿闍梨令道場主發菩提心，行慈悲喜捨授三昧耶法，種種教誨。問道場主云：『上",
                "門阿闍梨令道場主發菩提心，行慈悲喜捨授三昧耶法，種種教誨。問道場主云：『上來之事，汝能持不(三問三答)？』寶生阿闍梨與弟子繫",
                "排生飯十分，各於隨門加持供養輪王阿闍梨、加持供養上下二方已，道場主排五童男、五童女、五金鞍轡馬、全五乳牛，並施五門聖眾。每門",
                "淨人沐浴、著新衣舁，廣排威儀幢旛，螺鈸音樂前引。後五阿闍梨及道場主同送壇粉於河潬中，造佛塔形而開四門，每門作隨方佛，中門想成",
                "乃至極少分，並迴施眾生願成無上果。若復有人不依師教誨、不建此道場、不受大灌頂，終勿令見聞，亦勿得入壇場。若復有人竊盜聽是法，"
            ],
            "juans/005.xhtml": [
                "，將此淨水以自手掌自灌其頂及自飲已，能消災橫、獲大吉祥。及為道場主洒入壇路，及洒一切供養物等，默誦此真言加持。」即說內外結淨",
                "時，以此真言加持二十一遍，病即除差。生酥、黃芥子以火燒之，熏道場主，滅其重罪。若有病人以此生酥及黃芥子燒之，熏病人鼻及所臥處"
            ]
        }
    },
    "T1193": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)憾儞尾(二合)囉閉怛哩(二合)囉閉(引)(二十二)」初入道場，面向於佛，坐想此身，碎如微塵，返收攝身，如金剛體。真言曰：",
                "食獻，華果及塗香，種種而供養。若有心疲倦，不盡諸法式，欲出於道場，當念奉送明。復自諦思惟，仰啟諸如來：「我運心供養，或有錯誤"
            ]
        }
    },
    "T1195": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "慈，濫當翻譯。特奉恩命，令集上都義學沙門良賁等一十六人，於內道場翻《仁王護國般若》及《大乘密嚴》等經畢。願讚揚次於至覺，冀介"
            ]
        }
    },
    "T1200": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，左轉解所結界。又結三昧耶印已，即當定意起往精舍如常禮懺。至道場已，取杵印身五處除垢，如前結界加持本尊，然後安坐。又以如來所",
                ")努誐多南唵紇哩(二合)」「次結前三昧耶，頂禮諸聖眾，起出於道場，轉讀摩訶衍花嚴等經典，任意自經行。行者若自喫飯食及諸藥物，",
                "牘子母牛酥一匝置熟銅椀中，取佉陀羅木如齒木大長十二指攪之，於道場前如持念誦不限遍數，令三相現。蝕畢即止。又於山峯上塗壇，斷食",
                "，於中聖者現，問事皆語。又取一童子或童女，令淨洗浴著鮮淨衣置道場中，召請聖者入道場加持被此童子，問一切事皆得。「又法若欲成就",
                "皆語。又取一童子或童女，令淨洗浴著鮮淨衣置道場中，召請聖者入道場加持被此童子，問一切事皆得。「又法若欲成就繫迦囉法者，於白月"
            ]
        }
    },
    "T1201": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "者，是菩提心，大寂定義也。我薄伽梵大日世尊，從最初正覺坐寂滅道場，以大願故證，三世諸佛應正等覺皆從四祕密三菩提起，應現三身成"
            ],
            "juans/002.xhtml": [
                "加持，至頂上散。誦明曰：「唵阿者邏迦拏戰荼莎馱耶吽泮吒」結護道場品第四無動金剛三昧耶印明第一如是依法洗浴已，即往精舍，以清淨",
                "自身如本尊乘八葉蓮華。手執香爐，即令三業寂然無亂，往詣精舍至道場門，三稱吽字驚覺諸聖。入精舍已(已上安於三昧印後)。次應如常",
                "常禮懺奉獻閼伽。應作是念：「我今當捨全身供養十方三世常住三寶道場眾會。唯願一切諸佛菩薩乞與我等作大加持最上成就，得成金剛薩埵"
            ],
            "juans/003.xhtml": [
                "，即自縛下語。「加持鏡，亦得像現，問事皆說。「取童子或童女置道場中，召神入令下壇中，問一切事皆得。「次欲成就繫迦羅法，於月一"
            ]
        }
    },
    "T1202": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "陀羅尼滿一洛叉乃至三洛叉已，即一日一夜水亦不食，廣大供養莊嚴道場。於畫像前燒苦練木如大拇指長十二指，兩頭搵酥，每誦呪一遍燒一",
                "。日午、黃昏各誦一百八遍，若多誦不絕最好。餘時不能誦呪，但向道場中坐，一心正念，至時而誦亦得。至十五日滿，即造種種飲食供養。"
            ]
        }
    },
    "T1203": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "劍契，行者左邊囉惹位，次大臣位，次大將位，次地主位，應須親入道場發至誠心。本位中坐道場內，不得過三人。於壇外四面七步外，嚴整",
                "次大臣位，次大將位，次地主位，應須親入道場發至誠心。本位中坐道場內，不得過三人。於壇外四面七步外，嚴整甲兵執持器仗一如法，及",
                "十二指，菉豆、白膠、[蒰-舟+禾]子及羅惹上服以代其位。如同道場將用所表，如親自供養瞻仰無異。每鎮鑌鐵橛銅輪各一橛，長八指一"
            ]
        }
    },
    "T1205": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "本陀羅尼一洛叉乃至三洛叉已，即已一日一夜水不飲，廣大供養莊嚴道場。於畫像前燒苦練木，如大指長十二指，兩頭搵著蘇蜜，誦呪一遍燒",
                "時常不斷絕，得圓滿中上品位。右已上前法皆於此畫像下用之成就。道場觀壇中有須彌，上有赤蓮華，蓮華上有樓閣，其中有瑟石。瑟石中有"
            ]
        }
    },
    "T1211": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "](引)滿馱滿馱吽癹吒(半音)」由此印密言加持故，設於念誦處道場地中，不依法除一切過患不祥，感招種種障難，由此印加持故成金剛",
                "(二合)也娑嚩(二合引)訶」由此印密言加持故，眾聖從本土來至道場空中而住。次結請本尊三昧耶降道場印。十度內相叉作拳，禪度入掌",
                "印密言加持故，眾聖從本土來至道場空中而住。次結請本尊三昧耶降道場印。十度內相叉作拳，禪度入掌，以智度向身招之。誦密言曰：「唵",
                "合引)訶(引)」由此密言印加持，菩薩不越本誓願故，即赴集會於道場。次應辟除諸魔作障難者，當用降三世威怒眼印密言。於兩目瞳人上"
            ]
        }
    },
    "T1212": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "荼羅，令博士王惠摸兩部畫幀、書寫經疏，設供養，入勅置本命灌頂道場，受胎藏及蘇悉地大法於義真，義真給以幀絹。又至玄法寺重受胎法"
            ]
        }
    },
    "T1214": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "立壇已，當用此真言加持其粉以用圍壇。其奉送真言念誦畢已，欲出道場，應誦此明以遣聖眾。「又法欲令聖者疾得降臨、速除障難、滿本願",
                "火中，盡一百八枚已，所求之願皆得成就。是時聖者不違本誓，疾至道場為作加護。若有惡夢，由加持力皆悉不現，究竟消滅。行者作前諸法",
                "惡夢，由加持力皆悉不現，究竟消滅。行者作前諸法念誦畢已，當出道場，起慈悲心勿生怨害，經行任意，轉讀大乘。」聖閻曼德迦威怒王立"
            ]
        }
    },
    "T1215": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "散動，穢污於三寶，非清淨境界，不密真言教，常穢無哀愍，天室寺道場，於中穢污行，如是諸類等，忿怒皆摧壞。破三昧耶禁，不知相應明"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "法自成就，唯修行法時，隨念向望方，細示方如護摩壇作法已。欲出道場，誦此真言，發遣聖眾。真言曰：「唵嚩日囉(二合)藥乞叉(二合"
            ]
        }
    },
    "T1222a": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "三十二指，或依餘真言教中劍量。劍成之後以五淨洗之，右手把劍於道場中念誦，乃至劍現光焰，持誦者則得變身為持明仙飛騰虛空，名為持"
            ],
            "juans/002.xhtml": [
                "力供養。取沈香搵酥蜜酪，晝夜擲火中護摩，一誦真言一擲爐中。若道場中幡花搖動，持誦者當知即有効驗。即於晨朝供養三寶，七日內獲得",
                "法，於黑月八日十四日廣大供養本尊，即僧次請眾僧供養。以雄黃於道場中地上畫百葉蓮花，中坐念誦，乃至地裂踊出蓮花。於蓮花葉上有十"
            ],
            "juans/003.xhtml": [
                ")悉朕銘鉢囉(二合)拽蹉(五)svāhā娑嚩(二合引)賀」「道場掃地真言曰：「oṃkaṇimarayahūṃ唵(一)(引)迦"
            ]
        }
    },
    "T1222b": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "鐵作劍，長六指或八指十六指三十二指量，以五淨洗之。右手把劍於道場中念誦，乃至劍現光焰，得變身為持明仙飛騰虛空，名持劍明仙。或"
            ],
            "juans/002.xhtml": [
                "壇隨力供養，取沈香搵酥蜜酪，晝夜擲火中護摩，一誦一擲爐中。若道場中旛華搖動，當知有効驗，即於晨朝供養三寶。七日獲得財寶榮官皆",
                "行法。於黑月八日十四日，廣大供養本尊，即請僧次供養。以雄黃於道場中地上畫百葉蓮華，中坐念誦，乃至地裂踊出蓮華，於蓮華葉上有十"
            ],
            "juans/003.xhtml": [
                "(一)迦抳矩嚕(二合)囉拽蹉娑嚩(二合引)賀(引)(二)」「道場掃地真言曰：「迦抳麼(引)囉野(二)吽(引)(三)」「求成就"
            ]
        }
    },
    "T1225": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "娑嚩(二合引)賀」聖者昇寶車，金剛駕御至，當以部主契，請降入道場。二羽內相叉，禪入進力間，成拳竪智度，每招誦後明。「唵嚩日囉",
                "心供養，火院密縫印，頭上左放之，諸印都解除。當奉送眾聖，降入道場契，智度外彈之。又結請輅車，聖眾昇其上，改禪智外撥，想歸於本",
                "請輅車，聖眾昇其上，改禪智外撥，想歸於本宮。如前護己身，隨意道場外，印塔當轉念，方廣大乘經，迴助口所祈，上中下悉地。往諸觸穢"
            ]
        }
    },
    "T1230": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉令消滅。若下根眾生從正月一日，於尊像前誦此神呪十萬遍，則入道場懸四大天王幡四口，四方各各置金剛幡十二口、菩薩幡八口，當陽鋪",
                "世一切諸佛、菩薩、金剛、諸天龍八部、百千萬恒河沙諸佛，於菩提道場說此印時，復有三十六種魔王天魔虛空魔及十二魔王，領八萬四千魔",
                "(二合)瑟那(去)夜莎訶歸命陀羅尼所見一切經藏功德，及見一切道場，皆誦此真言七遍，功德不可思議。南摸布哆耶俱羅尼南摸達摩耶哆",
                "持誦者，發心讚請應聲期。願大金剛清淨眾，跋折羅杵自隨心，於此道場禮念處，周匝圍繞作結界。于時寬延二己巳年秋七月穀旦vajra"
            ]
        }
    },
    "T1231": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "及供養法我依《金剛頂經》略述大輪持念次第。先當持一淨室，嚴飾道場起曼荼羅，華幡幢蓋燒香散華。先應從師得受灌頂竟，然後親受持念",
                "時，時別一千八十遍，更不移易，遍數滿三洛叉，即獲成就。每欲入道場時，先心中想吽字，觀字化一大金剛，便去入道場中。至本尊前，端",
                "即獲成就。每欲入道場時，先心中想吽字，觀字化一大金剛，便去入道場中。至本尊前，端身正立合掌，至心懺悔思惟：「從無始已來流轉生",
                "縛拳，智度如鉤形，向身三請召，本尊并眷屬，不捨於本誓，赴請降道場。真言曰：「唵(引)嚩日囉(二合)地叻(二合)摩賀(引)作訖",
                "動搖，輕慢觀諸事，小聲自耳聞，不緩亦不急。如念誦於時，切緣出道場，當安諸聖眾。偈曰：奉請來降三摩地，不違本願滿世間，不空事業"
            ]
        }
    },
    "T1232": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "、比丘尼、優婆塞、優婆夷樂修步擲明王心真言者，當如法治地建立道場。修先行門，面東而坐，所須供養飲食香華隨力當陳，務令清潔。入",
                "。修先行門，面東而坐，所須供養飲食香華隨力當陳，務令清潔。入道場已，遍禮諸佛，一心歸依，願登正覺。然後結跏趺坐或復半跏，以香",
                "(六)馺嚩訶(七)」由結此契誦真言加持故，聖眾從本宮來，赴於道場，依空而住。本尊三昧耶降道場契。契相二手內相叉作拳，右大指入",
                "誦真言加持故，聖眾從本宮來，赴於道場，依空而住。本尊三昧耶降道場契。契相二手內相叉作拳，右大指入掌，左大指向身招之。真言曰：",
                "四)嚩日囉地哩迦(五)」由此真言契加持故，本尊不違本誓，集於道場。步擲契契相先正立，舉右足向左斷空，逐日右轉使頓地，又移左足",
                "養，誦本真言。次結火院密縫契，頭上左轉一匝，即成解界。次結降道場契向外撥之，想聖眾歸宮。次結護身契，準前印五處，各誦本真言。"
            ]
        }
    },
    "T1239": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "經修行儀軌卷上一名全身金剛三昧耶一名無邊甘露神力唐大善無畏內道場祕譯如是我聞：一時佛在俱尸那城娑羅雙樹間，與大比丘眾千二百五",
                "燒之紅腫，不經三日而蘇息。其人不如此法作者，便受殃禍。七日入道場，一上廁一沐浴，三時換衣。一日一夜六時入壇，六時行道，頂禮七"
            ],
            "juans/002.xhtml": [
                "阿吒薄俱元帥大將上佛陀羅尼經修行法儀軌卷中唐大善無畏內道場祕譯此呪本又於中天竺國王舍城迦蘭陀長者林中說之。爾時佛與無央",
                "諸大菩薩、一切賢聖。有天眼者見我、有天耳者願聞。某國某甲今入道場，願諸佛菩薩一切賢聖證知弟子。』頂禮七遍啟告，自思想其聲聞周",
                "三稱我名：『南無阿吒薄拘鬼神大將。願興大慈悲，將領眷屬，入我道場。』即燒香專心供養。我於爾時，召集天龍八部一切鬼神入道場。當",
                "入我道場。』即燒香專心供養。我於爾時，召集天龍八部一切鬼神入道場。當入之時，道場內百物自鳴，天下大風塵起，有一大叫聲狀如天崩",
                "香專心供養。我於爾時，召集天龍八部一切鬼神入道場。當入之時，道場內百物自鳴，天下大風塵起，有一大叫聲狀如天崩聲，行者勿怖。當",
                "時，重與氣力令得歡喜。或見天下虛空鬼神執戎器杖，俱勿怖之。入道場，皆須呼我部錄官屬，手執香爐䠒跪敬心，南無佛陀耶、南無達磨耶",
                "香華飲食供養，擁護弟子某甲及諸眷屬，使作法求願如意成吉。欲入道場燒安息香，三稱神名，即閉目存思。如執杖入壇竟，呪淨水二十一遍"
            ],
            "juans/003.xhtml": [
                "阿吒薄俱元帥大將上佛陀羅尼經修行儀軌卷下唐大善無畏內道場祕譯「歸命十方等正覺，最勝妙法菩薩眾，我身口意清淨業，至心傾"
            ]
        }
    },
    "T1249": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "西城被五國賊圍城？」聖人云：「是。」大廣智曰：「陛下執香爐入道場，與陛下請北方天王神兵救。」急入道場請，真言未二七遍，聖人忽",
                "大廣智曰：「陛下執香爐入道場，與陛下請北方天王神兵救。」急入道場請，真言未二七遍，聖人忽見有神人二三百人帶甲於道場前立。聖人",
                "救。」急入道場請，真言未二七遍，聖人忽見有神人二三百人帶甲於道場前立。聖人問僧曰：「此是何人？」大廣智曰：「此是北方毘沙門天"
            ]
        }
    },
    "T1250": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "惡念。印契向頭上右旋三匝，真言加持，飛行藥叉退散。「若能作大道場終身成事法者，擇地未規時誦真言一遍，結界地平正堅實。香華供養",
                "上，又誦真言一遍結界。水罐華香飯食酥蜜胡麻秫粳米等供養物盡入道場，安置訖，更誦真言一遍結界。請佛般若菩薩金剛天等，未請前復作",
                "在處結壇及不結壇空對像處。若有壇處，作真言契印法，加持香華入道場供養。無道場空對尊像空作契供養亦得，當有壇香華一也，一切天王",
                "結壇空對像處。若有壇處，作真言契印法，加持香華入道場供養。無道場空對尊像空作契供養亦得，當有壇香華一也，一切天王善神金剛等歡",
                "，若擬獻飲食供養者，一一真言加持食盤。一一真言加持了，然後入道場，壇處安置供養。若無飲食，但對天王像前每朝空結契印及誦真言供",
                "：「oṃbhapetilesvāhā唵婆閉底隷薩嚩賀」「若有道場，須加持燈，用契真言，方乃入壇內供養。如無壇，空淨室置天王像",
                "然舉契四方東西南北周而復始，作契誦真言加持，魔障皆走不敢近於道場。再三再四結界如法，方乃啟請天王，得成就力，即得無畏。「次結",
                "爐，對天王前，至心奉請諸神眷屬夜叉羅剎諸佛菩薩金剛力士等降臨道場為我證明。『北方毘沙門天王降臨道場，願得成就法力神通，得大自",
                "羅剎諸佛菩薩金剛力士等降臨道場為我證明。『北方毘沙門天王降臨道場，願得成就法力神通，得大自在，所願隨意。感天動地契合君臣，兵"
            ]
        }
    },
    "T1251": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二天等，四方四角諸神王一切鬼王等諸夜叉大將眾，不捨本誓，來入道場，證明知見諸修法事。是故我比丘比丘尼僧付等至心請向禮：曩謨東",
                "者智是曼陀羅中妙藏世界所由因緣，諸尊悉來，是壇成就法即是瑜伽道場也。行者得觀智此世界相世，即成就諸法、諸大願。聖者印。左右地",
                "至心奉請諸眷屬夜叉、羅剎，及大日、釋迦等諸佛菩薩金剛力士降臨道場，為我證明。北方毘沙門天王道場，得成就法，身神通力，得大自在",
                "日、釋迦等諸佛菩薩金剛力士降臨道場，為我證明。北方毘沙門天王道場，得成就法，身神通力，得大自在，所願隨意。「次飲食印。左右手",
                "即念則生好青五色葉。次修真言者住心王阿娑頗那伽三昧無動念八大道場時，即生好相具足希有花。次行人修真言供養諸尊及大王時，又生菓",
                "二合)赦(一)鉢荼羅吠(二)藥娑多(三)娑嚩賀(引)」「若入道場欲護摩時，先行道。先先行人可持一刀鎌，彼道場作法印。右手取刀",
                "賀(引)」「若入道場欲護摩時，先行道。先先行人可持一刀鎌，彼道場作法印。右手取刀，左手挓腰，橫行步。彼時於瞋目，令有嗔聲引，"
            ],
            "juans/002.xhtml": [
                "。」「如是禮了，即誦又善來聖者偈：「善來尊者，愍我等故，降臨道場。復垂哀愍，當就此座，受微獻供。大悲哀愍，成本願故，而見道場",
                "道場。復垂哀愍，當就此座，受微獻供。大悲哀愍，成本願故，而見道場，悲我所能。」「梵本曰：「縛樹伽羅佉㝹野」「奉送偈曰：「曩禰",
                "合)吽」「次燒香印。金剛合掌。真言曰：「唵阿野佉多吽」「次淨道場印。二手內縛，左右地水二掌中入，各叉二大頭互直。右火甲上付左",
                "付左空，左火甲上付右空，二風頭一所合直立，印五處。並又欲菩提道場苦穢燒淨。真言曰：「藍」「次結淨使印。左右地水火掌內叉直立，"
            ],
            "juans/003.xhtml": [
                "，眾德能生能念示，一切時中起恭敬。是故金剛佛弟子，至信勸請是道場，不能悲願悉降臨。」「次請鈴印。二手各作拳，右火風並立相去，"
            ]
        }
    },
    "T1254": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "自乞飯喫，不得喫於眾僧之食。如是滿足十萬遍，即得驗也。於淨潔道場中安末利支像已，行者日日洗浴，若不洗浴，洗手漱口入道場，作身",
                "於淨潔道場中安末利支像已，行者日日洗浴，若不洗浴，洗手漱口入道場，作身印喚末利支安置已，種種供養，日日誦呪一百八遍或一千八遍",
                "，日日倍勝種種供養。如是七日作此法時，第七日中末利支身現，入道場問行者言：『汝欲求何法？』是時行者隨意答之。時末利支聽許歸去",
                "至十五日，日日取紫薑木一千八段，塗酥火燒并呪者，末利支即來入道場，遂其所願。爾時行者眼見末利支身，得大驗。「若一日不食，作此",
                "為丸一千八丸，一一塗酥火燒并呪者，即得綱維。又法若行者洗浴入道場作水壇等種種供養，喚末利支安置，如是滿十萬遍。作此法訖，然後"
            ]
        }
    },
    "T1257": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "。然後面北，想自心中有賢聖眾，深黃色，俱執寶瓶，滿盛珍寶降入道場，即加持中指而得增益為大財主。若作敬愛，法亦用此輪，以赤檀、"
            ]
        }
    },
    "T1261": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "長壽。「又法欲得所為所作隨意成就者，每月月生五日二十日，塗拭道場散華，種種飲食乳糜酪飯及諸菓子、閼伽香水，燒沈香薰陸以用供養"
            ]
        }
    },
    "T1263": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "像用白檀香木長六指作童子形狀。左手把菓右手垂作滿願掌向外。置道場中，作種種飲食乳粥香花供養。取赤色花，每花一誦一擲童子身上，"
            ]
        }
    },
    "T1275": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "次勝悉地真言印，次三部三昧心真言印，次三刀偈，次如來拳印，次道場觀，次天盤聖眾勸請明印，次天盤伴天印，次地盤眾勸請明印，次地"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "日三時各誦千返，皆沐浴盛服、絕葷血及興慈善心，住本觀尊，施設道場，對於畫像供養禮敬，尊重讚歎滿足百日，於其中間獨坐思惟而食。"
            ]
        }
    },
    "T1280": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "天女說此陀羅尼已，告諸天眾：「若欲誦持我此陀羅尼者，先須建立道場，如法嚴飾，種種香花以為供養。於二七日或一七日，受持齋戒，斷"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "又於三時換著新淨之衣，意中思念三妙解脫，如是而行。於晚間入此道場，持誦至求，辰日半出時持誦終畢。然後用淨水入淨土少許洗身上分"
            ]
        }
    },
    "T1289": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "那迦摩羅婆謨尼迦摩羅迦摩羅迦摩羅金毘羅童子威德經(金毘羅法作道場，不空三藏譯。燒沈香、白膠香、薰陸香，用瓷香爐。藥王菩薩助法"
            ]
        }
    },
    "T1290": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩、一切賢聖眾，今日今時不捨弘願，為眾生故受我等請，降臨此道場，受今施主(某甲)所獻供養。今當承以召請真言召請冥道，惟願三",
                "場受我供養。地主明王、山川岳瀆城隍社廟一切神眾各與眷屬，願到道場受我供養。今過僧尼未解脫者，施主先亡七代久遠，一切魂靈及無始",
                "解脫者，施主先亡七代久遠，一切魂靈及無始時來冤家債主，降臨此道場受我供養。曠野大力燒面大王、無量百千萬億那由他恒河沙諸餓鬼等",
                "力燒面大王、無量百千萬億那由他恒河沙諸餓鬼等，各與眷屬降臨此道場，受我供養，歸命三寶。次召諸餓鬼真言(以右手大母指捻中指頭，"
            ]
        }
    },
    "T1292": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1292法華十羅剎法先欲作印，可入釋迦定印。一、道場印：二手檀慧內相交，以二水環，各以二空押二火甲，餘度相拄頭即"
            ]
        }
    },
    "T1294": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "各令人擎，隨念誦人後。念誦人先當至心啟請八方天王并其眷屬令赴道場，各依本位。先東方誦帝釋真言，先洗清水少許即下塗香，次下時華",
                "燭插於粥上，次以燒香三度奉獻，口誦真言兼求擁護，乞天王歡喜，道場主福祐。次東南方火天方亦爾，各誦本天真言次第而施。次南方焰魔",
                "囉(二合)素嚕svāhā娑嚩(二合)賀總施了，然後洗手又施。道場中發遣奉送聖眾，收却供養物，然後塗壇。上方梵天真言(如歸命)",
                "rahūṃ帝唵婆囉婆囉三婆囉三婆囉吽若人求一切吉祥之事，所建道場修畢之日初夜分，皆須先施八方天王及梵天、地天、諸宿曜鬼神等，",
                "須先施八方天王及梵天、地天、諸宿曜鬼神等，然後發遣聖眾，始廢道場。如是依法作者，一切聖賢盡皆歡喜，令得福祐，所獲吉祥。施八方"
            ]
        }
    },
    "T1295": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "集《蘇婆呼經》云：修真言行者，日日供養護方天神，則無災難。於道場外八方，敷茅草或荷葉或塗圓壇，為十位，於帝釋左右安梵天、地天",
                "方，敷茅草或荷葉或塗圓壇，為十位，於帝釋左右安梵天、地天。若道場外無置位處，即於道場前閑淨處為方界。於中在八方，中央安置梵天",
                "圓壇，為十位，於帝釋左右安梵天、地天。若道場外無置位處，即於道場前閑淨處為方界。於中在八方，中央安置梵天、地天，以施十方天。",
                "障，增長福壽(或云：某從今日起首，若干日來誦某真言，其間守護道場，滅除障難。餘事某白)。我承大聖護念力故，拔濟我等及一切有情",
                "本真言，送聖護方天。依法念誦畢，歌讚發願已，解界送聖天，方出道場外。八隅塗圓壇，而為十聖位，於帝釋左右，置梵天地天。或復於龍",
                ")難者摩拏史耶(人)南者母度(佛)薄誐鑁(世尊)天供次第先於道場外敷茅或蓮葉或青草等，塗圓壇并辦備六種具蠟燭等。次著座，三部",
                "迴向，次解界，如例一一解。次閼伽，次發遣，次三部護身如先初出道場了。"
            ]
        }
    },
    "T1298": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1298十二天供儀軌(合兩所文為軌已出護摩軌)於道場八方敷茅草或蓮荷葉或餘青草，或塗圓壇合為十位。於帝釋左右置梵",
                "，或塗圓壇合為十位。於帝釋左右置梵天、地天位，與八方而十。若道場內無置位處，即於道場前用淨處別為方界，中布八方，於中央作兩位",
                "於帝釋左右置梵天、地天位，與八方而十。若道場內無置位處，即於道場前用淨處別為方界，中布八方，於中央作兩位，置梵天、地天。以施"
            ]
        }
    },
    "T1299": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "、收積穀米、結交朋友、婚姻、榮命時相、造家具、設學、供養、入道場及安穩，并就師長入壇受灌頂法，造久長之事並吉。唯不宜遠行、索",
                "、正福德、有大名聞。凡觜、角、房、奎為和善宿，此宿直日，宜入道場、問學技藝、習真言、結齋戒、立道場受灌頂、造功德、設音樂，及",
                "奎為和善宿，此宿直日，宜入道場、問學技藝、習真言、結齋戒、立道場受灌頂、造功德、設音樂，及吉祥事喜慶、求婚、舉放、對君王參將",
                "關、進路出行、調六畜、乘習鷹鷂、設齋行道、入學受業、服藥、入道場受灌頂、市買並吉。此宿生人，法合剛猛而捷疾，有筋力。凡星、張",
                "犯逼守命、胎之宿，此人是厄會之時也，宜修功德、持真言念誦、立道場以禳之。若犯業宿及榮、安、成、友、親等宿，並所求不遂、百事迍",
                "宮者並吉。太白在本命宮者，合有大厄。凡人有災厄時，可持真言立道場而用禳之。若有人不記得本所屬宿而來問我者，何以答之？日皆先須"
            ]
        }
    },
    "T1303": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "陰、太陽、羅睺、計都如是等二十七曜恭敬圍遶。此大金剛三昧莊嚴道場，復有無數千菩薩摩訶薩眾，其名曰：金剛手菩薩、金剛忿怒菩薩、"
            ]
        }
    },
    "T1304": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "及五星在本命宮鬪戰失度，可立大白衣觀音或文殊八字熾盛光佛頂等道場，各依本法念誦，一切災難自然消散。一切曜不吉祥，誦此真言成能"
            ]
        }
    },
    "T1308": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "星在本命宮，鬪戰失度，可立大息災觀音，或文殊八字熾盛光佛頂等道場，各依本法念誦，一切災難自然消散)一切曜不吉祥，誦此真言。能"
            ]
        }
    },
    "T1310": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來真言。若有國王所居國界，五星陵逼二十八宿及帝座，每日晨朝於道場中結印誦此真言七遍，五星諸曜陵逼諸座不能為災害。若火星欲入南",
                "人令不起惡意。或被羅睺掩弊日月薄蝕。或彗星現或旱或澇。則當於道場中隱密處。身著皂衣面向南坐。以燒死灰畫三角壇。中書彼羅睺彗星"
            ]
        }
    },
    "T1318": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，無量地獄發菩提心，各願放捨解脫冤結，遞相讚念如父母想，到此道場證知護念心懷踊躍，如優曇花甚難可值。由自造作處於人間，識情難",
                "覆顛倒攀緣，改形換面豈將便識？唯願今日承斯佛力，駕逈飛空到此道場，慈光拂體，各隨形類懺滌塵尤，發菩提心納斯供養。」佛告阿難：",
                "種種果味及餘物等，以法淨除，勿令觸穢。莊嚴若了，手執香爐右遶道場遍以觀照，不周備處重添安排。莊嚴事畢，與諸弟子香湯洗浴、著新",
                "，香泥塗地如法莊嚴，名三昧耶壇(是與弟子及鬼神受戒壇也)。於道場外敷淨薦褥，嚴整威儀作禮三拜，面東胡跪手執香爐，作啟請法。「"
            ]
        }
    },
    "T1319": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，無量地獄發菩提心，各願放捨解脫冤結，遞相讚念如父母想，到此道場證知護念。心懷踊躍如優曇花，甚難可值由自造作，處於人間識情難",
                "覆顛倒攀緣，改形換面豈將辯識？惟願今日承斯佛力，駕逈飛空到此道場，慈光拂體各隨形類，懺滌塵尤發菩提心，納斯供養。」佛告阿難：",
                "、種種果味及餘物等，以法淨除勿令觸穢。莊嚴若了，手執香爐右遶道場遍以觀照，不周備處重要安排。莊嚴事畢，與諸弟子香湯洗浴、著新",
                "著新淨衣，出外中庭如法洒掃，香泥塗地如法莊嚴，名三昧耶壇。於道場外敷淨薦褥嚴整威儀，作禮三拜，面東胡跪，手執香爐，作啟請法。"
            ]
        }
    },
    "T1320": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1320瑜伽集要熖口施食儀夫欲遍供普濟者，虞懇至誠嚴飾道場，隨力備辦香花，供養飲食淨水等已，依位敷坐竟。歸依上師三寶，",
                "、天龍八部、婆羅門仙、一切聖眾。唯願不違本誓，憐愍有情，降臨道場(眾等和香花請)。」hūṃaḥoṃ印現壇儀(據《建壇儀》云：",
                "憂怖。一心渴仰法，不出於此時，戒品而霑身，速令離苦趣。(既至道場，遶佛三匝，投身布禮至回向已，還禮聖眾退坐一面。從壇東門至於"
            ]
        }
    },
    "T1321": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "是：一時，釋迦牟尼如來在海會說法，住孤陀山金剛輪峯嚧鷄舍婆羅道場中，與阿僧祇不可說四眾圍繞，安處金剛八楞師子之座，為諸菩薩說",
                "「嚫那畢利哆摩陀羅(二合)般遮陀羅尼」(唐云「施餓鬼甘露味大道場會陀羅尼」)勝大悲曰祕密善門故，於其心中，密放月精摩尼色光，",
                "。汝當善聽。善男子！我有勝大悲曰陀羅尼門，名曰『嚫那畢唎多大道場會甘露味法』，不可思議，具大慈悲，有大威勢，能碎地獄、畜生、"
            ]
        }
    },
    "T1332": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "住。此陀羅尼金剛三昧大空解脫門，菩薩從初發心修行此三昧，直至道場菩提樹下入金剛定，莫不由是。」第七釋迦牟尼佛欲說大陀羅尼名烏",
                "齊階疾至佛地。以此陀羅尼力故，一踴超過菩提樹下，乃至佛地坐於道場。此三昧名金光明王定，覺悟群生踴出三界，拔眾厄難超眾群聖疾成"
            ]
        }
    },
    "T1333": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "衣，在於佛前誦呪，隨其力分不限多少，唯盡力至之乃止，不得出其道場，仍於像前眠睡。到十五日晨朝，即起淨洗釜，著滿中淨水作湯。其"
            ]
        }
    },
    "T1334": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，一切障礙惡鬼魔邪皆悉遠離。若欲得見於佛身者，至清淨處，若在道場或在塔前，牛糞泥地，燒沈水香，誦於此呪一千八遍，頭東向臥，夢",
                "腹服之即便除愈。若有四日三二一日諸瘧病者，亦於佛前用牛糞泥塗道場地，取蘇摩那華以用作鬘，著於頭上即便遠離。若被厭魅乃至悶絕不"
            ]
        }
    },
    "T1336": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "住。此陀羅尼金剛三昧大空解脫門，菩薩從初發心修行此三昧，直至道場菩提樹下入金剛定，莫不由是。第七釋迦牟尼佛欲說大陀羅尼名烏蘇",
                "齊階疾至佛地。以此陀羅尼力故，一踊超過菩提樹下，乃至佛地坐於道場。此三昧名金光明王定，覺悟群生踊出三界拔眾厄難，超眾群聖疾成"
            ],
            "juans/004.xhtml": [
                "白素不噉酒肉及以五辛，常修梵行，以好香華供養阿彌陀如來，及佛道場大菩薩眾。常應如是專心繫念，發願求生安樂世界，精懃不怠，如其"
            ]
        }
    },
    "T1339": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 14,
            "juans/003.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "至心聽，無有一人不得道。既謂明者成正覺，度諸眾生無邊際，獨至道場為天師，然後說法究竟樂。」是時華聚菩薩既讚佛已，忽然不現，即"
            ],
            "juans/002.xhtml": [
                "「世尊！此經如是神力無量，能使一切天人、阿脩羅、地獄餓鬼集至道場。經力如是，能救一切。受持經人，功德云何？」爾時佛告舍利弗：",
                "不可稱計，不可度量。」「阿難！若有一人得聞此經歡喜踊躍，至於道場修行七日，此人功德復過於上一切所作，一切波旬所不能伏。」阿難",
                "得阿耨多羅三藐三菩提成一切智，各於世界如今世尊，攝諸眾生常在道場。世尊不虛所言真實，故能第二第三授我等聲聞大弟子記。我等必當",
                "語已，心中默自念言：『我亦欲捨婦兒家屬，修行陀羅尼典。』趣向道場，應如比丘法修行淨行，具於三衣、楊枝澡水、食器坐具，行者如是",
                "法修行淨行，具於三衣、楊枝澡水、食器坐具，行者如是應畜。生於道場如比丘法。又復亦應受於六重，如優婆塞法捨惡律儀。又受食時莫視",
                "白佛言：「世尊！向者所說父母放者。若有父母妻子不放，此人至於道場，當服何藥趣向道場？」佛告阿難：「此人應父母前，燒種種香，長",
                "者所說父母放者。若有父母妻子不放，此人至於道場，當服何藥趣向道場？」佛告阿難：「此人應父母前，燒種種香，長跪合掌，應作是言：",
                "難：「此人應父母前，燒種種香，長跪合掌，應作是言：『我今欲至道場，哀愍聽許。』亦應種種諫曉，亦應隨宜說法，亦應三請。若不聽者",
                "阿難：「捉衣無苦。但語我弟子勿著女色，當深繫心莫放逸也，如坐道場人法。若能如是作淨行者，於七日中觀世音菩薩現其人前而為說法。",
                "七日中觀世音菩薩現其人前而為說法。若於夢中若寤寐時，現其人前道場無異。若如是者，應一心憶念陀羅尼典。若以散亂心者，欲求人天得",
                "告阿難：「一出家衣者，作三世諸佛法式。一俗服者，欲令我弟子趣道場時當著一服，常隨逐身寸尺不離。若離此衣，即得障道罪。第三衣者",
                "逐身寸尺不離。若離此衣，即得障道罪。第三衣者，具於俗服，將至道場常用坐起。其名如是，汝當受持。」阿難白佛言：「若有善男子善女",
                "持。」阿難白佛言：「若有善男子善女人，若有不受六重戒者，得趣道場不？」佛告阿難：「隨意堪任至於道場。」阿難白佛：「若有受者，",
                "人，若有不受六重戒者，得趣道場不？」佛告阿難：「隨意堪任至於道場。」阿難白佛：「若有受者，盡形受耶？」佛告阿難：「亦如上法，"
            ],
            "juans/003.xhtml": [
                "爾時佛告文殊師利法王子言：「若有善男子善女人，於初日分中至於道場，應以塗香、末香、栴檀沈香、熏陸、海渚岸香，應以供養摩訶袒持",
                "岸香，應以供養摩訶袒持陀羅尼經。爾時華聚菩薩、觀世音菩薩來在道場。爾時二士異口同音而讚道場行者：『善哉善哉！善男子善女人等！",
                "尼經。爾時華聚菩薩、觀世音菩薩來在道場。爾時二士異口同音而讚道場行者：『善哉善哉！善男子善女人等！能於釋迦牟尼如來法中修行摩",
                "，得出三界隨意所願。若有清信士清信女，應於初日分勸諸眾生趣於道場，燒種種香、懸繒幡蓋。若有善男子善女人，欲求現在未來願者，可",
                "陀羅尼經。「復次文殊師利！若有善男子善女人，於第二日分中在於道場，應燒種種香，塗香、末香、懸繒幡蓋而以供養摩訶袒持陀羅尼經。",
                "次爾時寶王如來及與我身，從靈鷲山與無量那由他大眾前後圍遶來至道場。一一大眾各乘七寶蓮華，種種音聲各各讚歎道場行者：『善哉善哉",
                "大眾前後圍遶來至道場。一一大眾各乘七寶蓮華，種種音聲各各讚歎道場行者：『善哉善哉！善男子善女人等！乃能於我去世之後受持讀誦陀",
                "世諸佛如來受持此經，我當隨學。』文殊師利！我去世後，如是來至道場行者，我當隨其根量差別而為說法。又有聞者、有不聞者，有見我形",
                "分第二。「復次文殊師利！若有善男子善女人，於第三日分中，在於道場懸繒幡蓋，又以塗香、末香、栴檀、沈水、熏陸、海渚岸香而以供養",
                "持陀羅尼經。爾時當有維衛佛、虛空藏菩薩摩訶薩於第三日分中來至道場。與無量大眾前後圍遶在虛空中，亦復各各乘寶蓮華在虛空中或高七",
                "已，皆發阿耨多羅三藐三菩提心。他方所有賢聖之人，皆悉尋光來至道場。爾時道場行者隨其根力，或有覩者、或不覩者，有見形者、有不見",
                "耨多羅三藐三菩提心。他方所有賢聖之人，皆悉尋光來至道場。爾時道場行者隨其根力，或有覩者、或不覩者，有見形者、有不見者，隨其根",
                "行分第三。「復次文殊師利！若有善男子善女人，於第四日分中在於道場，讀誦修行摩訶袒持陀羅尼經，懸繒幡蓋，悉以雜色莊嚴此道場，燒",
                "在於道場，讀誦修行摩訶袒持陀羅尼經，懸繒幡蓋，悉以雜色莊嚴此道場，燒種種香，塗香、末香、栴檀、沈水、熏陸、海渚岸香而以供養摩",
                "而以供養摩訶袒持陀羅尼經。復次爾時式佛與無量大眾前後圍遶來至道場，在於虛空高七多羅樹，放大光明亦照十方微塵世界。其中眾生覩斯",
                "明亦照十方微塵世界。其中眾生覩斯光者，於諸法性無不了達。爾時道場行人不諂偽者，今於現世及過去世未曾犯毀根本罪者，了見式佛在虛",
                "行分第四也。「復次文殊師利！若有善男子善女人於第五日分中在於道場，受持讀誦摩訶袒持陀羅尼經，莊嚴道場、懸繒幡蓋，燒種種香，塗",
                "子善女人於第五日分中在於道場，受持讀誦摩訶袒持陀羅尼經，莊嚴道場、懸繒幡蓋，燒種種香，塗香、末香、栴檀、沈水、熏陸、海渚岸香",
                "是念時，爾時隨葉佛在於虛空乘寶蓮華，為無量大眾說諸法要。爾時道場行者了了聞佛所說章句，悉在心懷明了不忘。爾時道場行者，若有覩",
                "諸法要。爾時道場行者了了聞佛所說章句，悉在心懷明了不忘。爾時道場行者，若有覩者及無覩者，乃至七日覩者，乃至二七日不覩者，乃至",
                "行分第五。「復次文殊師利！若有善男子善女人，於第六日分中在於道場，受持讀誦摩訶袒持陀羅尼經，燒種種香，塗香、末香、栴檀、沈水",
                "經。復次當有拘那含牟尼佛，與無量大眾前後圍遶，從餘四天下來至道場。爾時行人了見拘那含牟尼佛及見七佛在於虛空，一一諸佛各乘七寶",
                "『善哉善哉！釋迦如來弟子能於遺法受持讀誦摩訶袒持陀羅尼經至於道場，不久當離三惡道分，救攝眾生在於人天究竟快樂。』文殊師利！我",
                "行分第六。「復次文殊師利！若有善男子善女人，於第七日分中在於道場，至心禮敬摩訶袒持陀羅尼經莫作餘念，但當至心諦聽諦受，莫念妻",
                "百二百三百四百五百六百七百八百九百，乃至不可計不可數大眾集在道場。爾時大眾互相覩見，皆有三十二相，身如閻浮檀金。一一佛土各現",
                "是清淨世界？』作是念時，我與文殊師利及無量大眾，前後圍遶往至道場，隨其根量而為說法，令其行人了見我身，加其威神令悉得見在虛空",
                "不往救彼眾生令得本心，我終不成等正覺也。若復有人修持此經至於道場，若遭苦患稱我名字，我不往救，我終不成等正覺也。若有眾生憶念"
            ]
        }
    },
    "T1340": {
        "total": 20,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 3,
            "juans/011.xhtml": 1,
            "juans/013.xhtml": 1,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "子者，乃是後身菩薩。其生既經二千餘歲，然後方始出家修行，漸至道場菩提樹下成等正覺，既成佛已仍號放光。彼佛眷屬弟子有九十億那由"
            ],
            "juans/003.xhtml": [
                "次第分別諸善根義。復次摩那婆！於意云何？後身菩薩菩提樹下坐於道場獲三明時證何等法？復以何義名為證耶？』無畏白言：『世尊！彼時"
            ],
            "juans/004.xhtml": [
                "復次摩那婆！若有菩薩發心修行，捨家出家歸佛世尊，正值如來始坐道場將成等覺，即往佛所頂禮尊足，立住一面瞻仰如來作如是念：「世尊",
                "薩立住經於七日，欲為未來無上道故。過七日已，時佛世尊從菩提樹道場處起，告菩薩言：「汝真丈夫！欲學諸佛行耶？汝善丈夫！欲受佛語",
                "界大地六種震動，一切魔宮諸天世人皆大恐怖四散馳走。如來昔日坐道場時，以手按地大振出聲，一切魔軍悉皆破壞，及諸外道邪見毀謗於佛",
                "切非法違諍語言心想盡皆磨滅。摩那婆！以是因緣，菩薩摩訶薩在於道場，振地破魔滅諸違諍，然後方證生死智明。摩那婆！是為菩薩摩訶薩",
                "出聲，未成佛時已住持法，及本願力故，一切所有十方諸佛皆亦護持道場菩薩。「『復次摩那婆！如來福德善業因緣故，身毛上靡其色紺青，",
                "，亦常教人如是修行。以是因緣得如是報，所謂天人不見頂相，及坐道場證菩提果，摧破魔軍伏諸外道。摩那婆！菩薩往昔有餘願業：一者護"
            ],
            "juans/005.xhtml": [
                "菩薩初從天降入母胎時，彼莊嚴具亦常隨逐，乃至初生、出家、坐於道場菩提樹下，彼寶恒在。是時魔王與其軍眾無量億數，現百千種大恐怖"
            ],
            "juans/007.xhtml": [
                "干。起是心已，然後為說。「『復次摩那婆！菩薩摩訶薩菩提樹下坐道場時，願智力故右掌按地，出無億數大光明網，遍照下方諸佛世界。彼",
                "年滿三十方始出家。時有十八億諸眾生等，隨從菩薩咸同出家，詣於道場，觀菩提樹亦觀花草盡成眾寶。菩薩思惟要須草座。今此無草我將何"
            ],
            "juans/009.xhtml": [
                "！有諸菩薩未成佛時，欲取佛道，應當勤修如是諸法，菩提樹下坐於道場爾乃證知。或有菩薩以利智故，不假他說自能明了。摩那婆！而彼菩",
                "有菩薩以利智故，不假他說自能明了。摩那婆！而彼菩薩菩提樹下坐道場時，於一切法自然覺了心無罣礙。何以故？以於往昔觀諸法性寂無取",
                "積集無量波若智門故、修大慈悲憐愍眾生故。以是因緣，後身菩薩坐道場時，昔所聞受諸法明門自然現前不由他悟。摩那婆！汝應於此第五教"
            ],
            "juans/011.xhtml": [
                "一切生處不可取著。何以故？以彼生處本無言說。是故菩薩摩訶薩坐道場時，是般若波羅蜜具足滿故，得第三明。菩薩既證第三明已，爾乃得"
            ],
            "juans/013.xhtml": [
                "養如是法師，即為供養億數諸佛。何以故？如是眾生甚難可得，未坐道場已能具作諸佛大事故。摩那婆！汝等應當信如來語，諸佛如來言無虛"
            ],
            "juans/017.xhtml": [
                "中莫生疑惑，當如是知。「『復次摩那婆！於意云何？後身菩薩坐於道場將成阿耨多羅三藐三菩提時，如是菩薩假師教不？』『不也。世尊！"
            ],
            "juans/018.xhtml": [
                "長善根故、成其慈惠故，我今要欲攝此菩薩教示之故，又為此等得坐道場熏修因故。』阿難！爾時十四菩薩隨從其父善臂阿修羅王在善法殿，"
            ],
            "juans/020.xhtml": [
                "智業及心業也。「『復次憍尸迦！如最後身菩薩摩訶薩，菩提樹下坐道場時，自然能辯如是方便解釋問難。證菩提已，普為世間住大慈心，以",
                "之所纏縛，眾緣具故陷墮三塗。憍尸迦！於意云何？彼菩薩摩訶薩在道場時，猶於如是具足不善惡眾生中有怖畏不？』天帝釋言：『不也。世"
            ]
        }
    },
    "T1341": {
        "total": 4,
        "pages": {
            "juans/009.xhtml": 2,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "說法如我今也。阿難！是故我隨因住和合因緣，如來如是說法是菩薩道場。諸菩薩輩當自齊集，應善受持。阿難！若復有人於如是等一切相具",
                "生請說法者，為彼等故，當於實智慧中住。若是法中能善住者，彼至道場應作是念：『我等已曾為釋迦如來阿羅呵三藐三佛陀之所勸請。』如"
            ],
            "juans/018.xhtml": [
                "隱沒不現，以首陀婆諸天護故，其帝釋天王不能收取於中舍利。菩提道場轉法輪處，及阿羅摩村塔，此方特叉尸羅大城之中所有法塔，此四大"
            ],
            "juans/020.xhtml": [
                "脇，恒常隨順親近守護，及四天王常逐菩薩隨順守護。復有四守菩提道場婦女神天，所謂一名郁丘梨、二名目丘梨、三名陀婆闍、四名頗羅頗"
            ]
        }
    },
    "T1344": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。彼人乃於虛妄法中妄念菩提，而起慢心欺陵於他。文殊師利！我坐道場時無有法可證，此是聲聞法、此是緣覺法、此是凡夫法。文殊師利！"
            ]
        }
    },
    "T1350": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "祿卿明教大師臣法賢奉詔譯如是我聞：一時佛在摩伽陀國法野大菩提道場初成正覺，與諸菩薩摩訶薩眾八萬人俱，復有八萬四千大梵天子亦在",
                "初成正覺，與諸菩薩摩訶薩眾八萬人俱，復有八萬四千大梵天子亦在道場，悉皆圍繞瞻仰世尊。爾時會中有菩薩摩訶薩名觀自在，從座而起，"
            ]
        }
    },
    "T1360": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "玄奘奉詔譯如是我聞：一時薄伽梵在淨居天上依空而住眾妙七寶莊嚴道場，與無央數菩薩眾俱。爾時世尊告諸菩薩：「善男子！若欲利益安樂"
            ]
        }
    },
    "T1411": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "染，於一切生中恒發菩提心，與諸聖眾常得見佛而聽妙法，直至菩提道場圓滿正覺。佛說蓮華眼陀羅尼經"
            ]
        }
    },
    "T1419": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "巧工等齊畢，然後擇日。而期辰前一日，按其各宗則例，作銷災吉祥道場，奉齋本宇佛祖天神。至於土地諸祠，及濟一切貧乏，皆被豐足。禱",
                "想，遂唪誦別讚頌等，照平素常例令竟之)。次日(即正日也)齋濟道場同昨日，而唱諦力畢(即我等誠心云云六句也)，用一明亮鏡，壇主",
                "或略隨宜而為，不待言外。叵不塞責之作，則上齋下施普濟同悅吉祥道場，效前徙靈章作。而若其創造之像，則初祝之辭中「重葺」二字改念"
            ]
        }
    },
    "T1420": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "筆，呪熟誦，燒香，斷口味，誦呪一千遍。任誦，可誦者皆得。當立道場，壇前起受持意。春三月，用朱書，口齒閉氣，面東方。丙丁之日、",
                "作四栓，呪之一百八遍，打著四角，諸惡魍魎無得近者。夫欲意內造道場之法，可取淨銅鉢盛水，呪之二十一遍，用灑道場內并舍內形，以一",
                "近者。夫欲意內造道場之法，可取淨銅鉢盛水，呪之二十一遍，用灑道場內并舍內形，以一切處悉灑，諸有惡物無得入者。若人住處有蛇者，"
            ],
            "juans/002.xhtml": [
                "。論曰：若有男子及一切得信賢者欲作此法者，淨山中一淨室內安置道場，用黑沈水香木方一寸，賓鐵刀子一枚，於淨室中安置，莫令人見，",
                "禮拜木及刀子。龍樹菩薩日夜六時行道禮拜，行者唯得菜食為甚。於道場中密剋，至四十九日剋令了。此神成已，諺四十九事為要。此神印持",
                "。論曰，若有人受持此五印及如神印法者，淨治一室，牛糞塗地作其道場。香水浴身，著新淨衣，一上廁一洗浴。安其畫像，懸繒幡蓋，燒眾",
                "恒持齊戒，誦此呪，念念無其異想，亦不得共小兒婦女同止眠臥。在道場中亦無餘念。至七七日，方可察用。在道場之內，心無惡想，裏行平",
                "共小兒婦女同止眠臥。在道場中亦無餘念。至七七日，方可察用。在道場之內，心無惡想，裏行平等，看諸眾生如識子，想行無漏。儻行大慈",
                "皆取地員嚴麗精室，屋方側勿令破壞，表裏香湯塗，綠色塗飾。淨治道場，懸寶蓋、綵色神幡，以白土塗地，及屋壁上皆塗，出之以綵色畫之",
                "塗地，及屋壁上皆塗，出之以綵色畫之。一日恒以香湯蒒上著寶花，道場中安室四角，恒燒香，當安龍樹菩薩、馬鳴菩薩、金剛密迹、八力神",
                "齋七日，自將香來菩薩前，至心歸命之，願禮其龍樹菩薩，病自愈。道場之中取淨衣一具，手巾一枚，澡灌一枚，呪鉢一枚，盛淨水柳枝二七",
                "。呪香七返，以井華水服方寸，七日三服。一呪七返服，三七日不出道場內齋戒，服滿百日，諮性自在，眾神奉持，目見諸佛，行即鮮香。二"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 232,
        "found_juans": 351,
        "total": 1265
    }
}