{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "字聲，勝妙種子字。先佛說是法，勤勇漫荼羅，部母商憩羅，及金剛部主，金剛鉤索支，大德持明王，一切皆於此，大漫荼羅中。印壇諸佛子"
            ]
        }
    },
    "T0885": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "應，安住最上根本一切如來金剛三業。此持明人於東方坐，是名金剛部主。又復，世尊寶生金剛如來即入一切如來寶生金剛吉祥三摩地。從定",
                "虛空界，安住虛空界一切如來金剛三業。此持明人於南方坐，是名寶部主。又復，世尊無量壽金剛如來即入大蓮華教出生金剛三摩地。從定出",
                "印相應，安住最上一切如來金剛三業。此持明人於西方坐，是名蓮華部主。又復，世尊不空成就金剛如來即入一切如來不空三昧金剛三摩地。",
                "剛大印相應，安住一切如來金剛三業。此持明人於北方坐，是名三昧部主。又復，世尊大毘盧遮那金剛如來即入一切如來三昧出生金剛三摩地",
                "相應，安住最上根本一切如來金剛三業。此持明人於中方坐，是名佛部主。如是，金剛部、寶部、蓮華部、三昧部、佛部等五部甚深祕密法門"
            ]
        }
    },
    "T0887": {
        "total": 7,
        "pages": {
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "圓滿一切願。最初禪定如是說，行者一心當觀想，劫火大光想熾然，部主本尊常出現。所有大明文句相，當住禪定諦觀想，諸佛影像悉相應，",
                "善宣說。一字大明真實法，自影像相應觀想；三字大明真實法，想本部主所出生；五字大明等攝持，乃至文字出生法，普現白色熾盛光，焰鬘",
                "影像，想持迦摩焰色相。一字大明種智門，出現大力明王相，所有本部主印契，及自印等當觀想，身語心諸大印門，一一如應依法想。當住真"
            ],
            "juans/005.xhtml": [
                "法及觀想心，如次相應當觀想，依法觀想本尊已，彼五種色善清淨。部主本尊大明句，應當觀想最上頂，今此一切大明句，喜愛相應法無異。"
            ],
            "juans/006.xhtml": [
                "法儀，於一切時觀想成，決定住壽經一劫。妙月曼拏羅想已，當想本部主大明，最初住此禪定心，乃想四種成就事，而彼成就三界勝，當獲最",
                "火善相，觀想出生妙甘露，諦心觀想自色相，及彼賢聖影像等。所有部主本尊相，從此金剛教出生，如其所說作觀想，羯磨部作變化事，依法",
                "得成就。「此名金剛薩埵法。「分別自心大明字，及本部諸賢聖明、部主本尊大明句，并本部中明王等，一切羯磨大明法，佛頂大明當觀想，"
            ]
        }
    },
    "T0888": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "本清淨，一切佛事皆成就。中方毘盧遮那佛！四方金剛界如來！想五部主真實身，一切所作皆成就。於心復想大明妃！相應者持相應法；能生"
            ]
        }
    },
    "T0892": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "法。於如是行隨其攝受，彼阿闍梨為作開悟，於金剛部觀想本尊而作部主；設復於別部中出生菩提種智，亦令安住有為。隨其攝受，謂金剛歌"
            ],
            "juans/004.xhtml": [
                "斷。」復次，金剛藏言：「如來先說地行、空行明妃，我今不知當何部主？」佛言：「為身、語、意三密輪中，以我住處及無我菩薩住上、中"
            ]
        }
    },
    "T0893a": {
        "total": 14,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 7
        },
        "sentences": {
            "juans/002.xhtml": [
                "，應用明王等真言而請召之；本法雖說請召真言，既是下劣豈合請於部主？若以本法真言請召當速成就，不應生難也；本法若有請召真言及發",
                "就，不應生難也；本法若有請召真言及發遣者，當請之時此真言主至部主所請云：『今有某甲，為某事奉請……』；若發遣時亦復如是，所作",
                "本尊縱見奇相不應怪之；念誦之時亦不分別種種之相。持誦了時應誦部主真言；或誦部母真言，誦此真言故當得衛護無能為障。「依於本法念",
                "，得進止已隨意而住，安置茅座上敷散花想念尊形。「於其夢中見自部主；或真言主；或見明王，當知此相成就之相。或見三寶；或諸菩薩及",
                "諸真言故，應作如是三種護摩；次為三部諸真言等各供養七遍，其三部主應加其數，或但三部各供養百遍，如不辦者七遍三遍亦得滿足。「所",
                "八方大神，於其空處任置三部內成辦諸事真言等主；次於中台置所持部主印，所成就物隨於本法所說置於其中，安其部主中台印上。其物東邊",
                "主；次於中台置所持部主印，所成就物隨於本法所說置於其中，安其部主中台印上。其物東邊置真言本所持印，其物西邊安護摩爐。次於西邊"
            ],
            "juans/003.xhtml": [
                "中置八葉蓮花，其量二肘，次餘外院隨意大小而作。「先於內院置三部主，西面門北置摩醯首羅及妃。佛右邊置帝殊羅施，左邊置佛眼；次觀",
                "率諸物杓置於當前。融酥，次置杓前，用成辦諸事真言灑其物等，請部主尊安置供養，用本真言以閼伽請其本尊亦復安置。自身前置酥；酥前",
                "；酥、火中間置成就物。最初自身；次酥；次物；次火；次本持尊及部主尊。如前五種之物置次應知。「部主左邊置帝闍寧明，右邊置成辦諸",
                "次酥；次物；次火；次本持尊及部主尊。如前五種之物置次應知。「部主左邊置帝闍寧明，右邊置成辦諸事。如前所說護摩法中次第安置。先",
                "之法。「復次更說通三部祕密曼荼羅。如法界道置跋折囉，中央置本部主印，其前置本真言主，或如前置羯羅尸瓶，其物盛於器等之中置其瓶",
                "；或用先持有功真言持誦，近置成就物邊用辟諸難便即退散。又用本部主印置於左邊或但持誦，大刀置於左邊，於其八方所各置丈夫。初於東",
                "等尊，內院若不容受當置外院。其護方神與諸眷屬各置本位方；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真言主等"
            ]
        }
    },
    "T0893b": {
        "total": 13,
        "pages": {
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "真言，應用明王等真言而請召之；本法雖說請召真言是下，豈合請於部主？若以本法真言請召，當速成就，不應生難也；本法若有請召真言及",
                "就，不應生難也；本法若有請召真言及發遣者，當請之時此真言主至部主所，請云：『今有某甲為某事奉請……』，若發遣時亦復如是。『所",
                "法則所念誦處作悉地念誦不應移處，有諸難事依前念誦應作持罰，取部主尊真言誦一千遍；或時念誦本持真言經十萬遍，若離此者還如前說知",
                "主。「得進止已隨意而住，安置房座上散花想念尊形，於其夢中見自部主；或見真言主；或見明王，當知此相成就之相。「或見三寶；或見諸",
                "諸真言故，應作如是三種護摩；次第為三部諸真言等各祀七遍，其三部主應加數祀，或但三部谷祀百遍，如不辦者七遍三遍亦得滿足。「所持",
                "大神，於其空處任意置三部內成就諸事真言主等；次於中台置竹，持部主印所成就物隨於本部法所說，置於其中安置其部主。中台上其物車邊",
                "次於中台置竹，持部主印所成就物隨於本部法所說，置於其中安置其部主。中台上其物車邊置真言本所持印；其物西邊安護摩爐。次於西邊持"
            ],
            "juans/003.xhtml": [
                "門中置八葉蓮華其量二肘，次餘外院隨意大小而作。「先於內院置三部主。西門北置摩醯首羅及妃。佛右邊置摩帝殊囉施，左邊置佛眼；次觀",
                "器，率蘇杓當置於前，隔蘇次置杓前，用成辦諸事真言灑其物等。諸部主尊安置供養，用本真言以頞伽，請其本尊亦復安置。自身前置蘇；蘇",
                "；蘇、火中間置成就物置。「初自身；次蘇；次物；火；次本持尊及部主尊。如前五種之物置次應知。部主左邊置帝闍寧明，右邊置成辦諸事",
                "身；次蘇；次物；火；次本持尊及部主尊。如前五種之物置次應知。部主左邊置帝闍寧明，右邊置成辦諸事，如前所說謂護摩法中次第安置。",
                "密之法。「復次說通三部祕密曼荼羅，如法界道置拔折羅，中央置本部主印，其前置本真言主，或如前置羯羅詩瓶，其物盛於器等之中置其瓶",
                "等尊，內院若不客受當置外院。其護方神與諸眷屬各置本方位；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辦事真言等，"
            ]
        }
    },
    "T0893c": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 6,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "門中置八葉蓮華其量二肘，次餘外院隨意大小而作。「先於內院置三部主，西面門北置摩醯首羅及妃。佛右邊置帝殊囉施，左邊置佛眼；次觀",
                "杓及攣諸物杓當置於前，隔蘇次置杓前用成辨諸事真言灑其物等，請部主尊安置供養，用本真言以閼伽請，其本尊亦復安置。自身前置蘇，蘇",
                "蘇、火中間置成就物。「最初自身、次蘇、次物、次火、次本持尊及部主尊。「如前五種之物置次應知，部主左邊置帝闍寧明，右邊置成辨諸",
                "次蘇、次物、次火、次本持尊及部主尊。「如前五種之物置次應知，部主左邊置帝闍寧明，右邊置成辨諸事，如前所說護摩法中次第安置。「",
                "密之法。「復次說通三部祕密漫荼羅。如法界道置拔折羅，中央置本部主印，其前置本真言主或如前置羯羅詩瓶，其物盛於器等之中置其瓶上",
                "等尊，內院若不容受當置外院。其護方神與諸眷屬各置本方位；其三部主及嚕達羅、多聞天王先置本處；次復各置明王、明妃、辨事真言主等"
            ],
            "juans/003.xhtml": [
                "，應用明王等真言而請召之；本法雖說請召真言，真言是下豈合請於部主？若以本法真言請召，當速成就不應生難也。本法若有請召真言及發",
                "成就不應生難也。本法若有請召真言及發遣者，當請之時此真言主至部主所，請云：『今有某甲為某事奉請……』，若發遣時亦復如是。『所",
                "。得進止已隨意而住，安置茅座上敷散花想念尊形。「於其夢中見自部主；或見真言主；或見明王，當知此相成就之相；或見三寶；或見諸菩",
                "威諸真言故，應作如是三種護摩；次為三部諸真言等各祀七遍，其三部主應加數祀，或但三部各祀百遍，如不辨者七遍三遍亦得滿足。「所持",
                "八方大神，於其空處任置三部內成辨諸事真言主等。次於中台置所持部主印，所成就物隨於本法所說置於其中，安其部主中台上。其物東邊置",
                "等。次於中台置所持部主印，所成就物隨於本法所說置於其中，安其部主中台上。其物東邊置真言本所持印；其物西邊安護摩爐，次於西邊持"
            ]
        }
    },
    "T0894a": {
        "total": 5,
        "pages": {
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/003.xhtml": [
                "此二時應護本尊。所誦真言若寧靜者，應以猛忿真言而護本尊、或用部主而護本尊；所誦真言若猛忿者，應以寧靜而護本尊、或用部主而護本",
                "、或用部主而護本尊；所誦真言若猛忿者，應以寧靜而護本尊、或用部主而護本尊；所誦真言若歡喜者，應以寧靜、猛忿二種真言而護本尊。",
                "忿二種真言而護本尊。迴施功德者，誦畢已，應以部母護其遍數奉寄部主。應知，如是言：「一切有情無明所覆，惟求菩提信受，我今為彼，",
                "兩頭各一。其茅環者，稱無名指量以茅三纏。作金剛結喫食之時，以部主真言持誦其食，方可食之。睡眠之時，以部母護身，若見惡夢及以失",
                "眠之時，以部母護身，若見惡夢及以失精，當誦部母真言百遍。應用部主真言護所住處及以己身并弟子等，三時灑水淨衣、或洗令淨。飲食之"
            ]
        }
    },
    "T0895a": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "四者龍象部。「從此四部流出無量毘那夜迦眷屬，如後具列：「摧壞部主名曰大將，其部之中，有雜類形狀，有七阿僧祇以為眷屬。護世四天",
                "為眷屬。護世四天王所說真言，有人持誦者，彼類恒作障難。「野干部主名曰象頭，於其部中，形狀難可具名，有十八俱胝以為眷屬。摩醯首",
                "為眷屬。摩醯首羅天王所說真言，有持誦者，彼類恒作障難。「一牙部主名曰嚴髻，其部之中，種種身形面貌可畏，有一百四十俱胝眷屬以為",
                "羅延天王、諸風天所說真言，有持誦者，彼等雜類恒作障難。「龍象部主名曰頂行，於其部內有種種形，不可知名，有一俱胝那由他一千波頭"
            ],
            "juans/002.xhtml": [
                "食，具持八戒發大慈悲，或於制底或於端嚴像前，取部母真言，或取部主真言作如是，復誦念法，極須專心，不得搖身及眠，坐於茅草，持前",
                "作如是，復誦念法，極須專心，不得搖身及眠，坐於茅草，持前部母部主真言等。任誦一道，數滿落叉或二落叉，意將足，若此法者呼我[口"
            ],
            "juans/003.xhtml": [
                "茅草布於基上及安基下，所塗之處塗花香等，隨所辦物供養三寶及本部主，并諸明王本真言主等。爐中生火，不應以口吹，以扇扇火，然後取",
                "欲想，非但真言不成，如執利刀自害其身。念誦人縱不依法則者，其部主明王真言主等，皆是菩薩終不損害人，左右侍從見被過故，即便損害",
                "。蓮花部內亦然，般支迦部亦然，摩尼部亦如上法。初歸三寶，次歸部主，然後乃可念誦真言。若不歸依釋教，復行聲聞乘、緣覺乘者，信不"
            ]
        }
    },
    "T0895b": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "野干牙、三者一牙、四者龍象。從此四部流出無量毘那夜迦。「摧壞部主名曰無憂大將，其部中有七阿僧祇以為眷屬，護世四王所說真言有持",
                "七阿僧祇以為眷屬，護世四王所說真言有持誦者，彼作障難。「野干部主名曰象頭，於其部中復有十八俱胝眷屬，摩醯首羅所說真言有持誦者",
                "復有十八俱胝眷屬，摩醯首羅所說真言有持誦者，彼作障難。「一牙部主名曰嚴髻，其部亦有一百三十俱胝眷屬，大梵天王及憍尸迦、日月天",
                "日月天子、那羅延神、風神等所說真言有持誦者，彼作障難。「龍象部主名曰頂行，於其部中有一俱胝那臾多一千波頭摩以為眷屬，釋教所說",
                "，或若釘打，或斷或破，令不成就，即須應作本尊形像，當置於各部部主足下，面須相對，然後以繼利吉羅等諸部明主大威真言誦持，蘇蜜灌"
            ],
            "juans/002.xhtml": [
                "具持八戒，發大慈悲，或於制底或於端嚴尊像之前，取部母真言或取部主真言，作是押法念誦，極須專心，不得動搖身及眉眼，坐於茅草，數",
                "北方請伊舍那、次上方請梵天王等，塗香等隨所辨物，供養三寶及本部主，并諸明主真言主等。火已扇生，不應口吹，以稻蘇或胡麻和蘇，以",
                "明亦然，般支迦部、摩尼部等亦復如是。初歸三寶，次歸三寶，次歸部主，然後乃可誦持真言。若不歸信釋教，復行聲聞乘及緣覺乘，信不具"
            ]
        }
    },
    "T0896": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "無量頻那夜迦而為眷屬，於大地中隨彼處處而作障難。「第一，摧壞部主名曰無憂，其部眷屬有七俱胝，於其護世四王所說真言有持誦者，彼",
                "七俱胝，於其護世四王所說真言有持誦者，彼作障難。「第二，野干部主名曰象頭，其部眷屬有十八俱胝，於其大自在天所說真言而作障難。",
                "部眷屬有十八俱胝，於其大自在天所說真言而作障難。「第三，一牙部主名曰垂髻，其部眷屬有六十俱胝，於其大梵天及帝釋天、日天、月天",
                "天、那羅延天，如是天等所說真言有持誦者而作障難。「第四，龍象部主名曰母哩達吒迦，其部眷屬有俱胝那由他千波頭摩，於其佛教所說真"
            ],
            "juans/003.xhtml": [
                "利塔前，布吉祥草，端身正坐，不動不搖一心專注，持誦本部母或本部主真言，一洛叉遍或二洛叉遍，得數滿已，再作此法。當誦忿怒王真言"
            ]
        }
    },
    "T0897": {
        "total": 12,
        "pages": {
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "。相貌不具，即無靈驗及不成就。是故，應當置其契印，或當唯畫三部主尊形像而置，餘作契印。「天尊契印即是佛頂，以心持誦彼真言；以",
                "羅(二合)；其諸餘尊各依本法自說契印。或若不獲彼本印者，應置部主契印，悉皆通用，隨其諸尊等所執持器杖即是彼印。「如是略說諸尊",
                "急之事力不及者，應作座曼荼羅，或作一、及二、三曼荼羅法。其三部主畫其形像，餘諸尊等但置契印，外院諸尊唯置其座。准此應知一、二",
                "以心觀察三部諸尊，各隨其方都請供養及用閼伽而奉獻之，各誦彼部部主真言。其東方座安置佛部、其北方座安置蓮華部、其南方座安置金剛",
                "、或復唯以曼荼羅主之根本真言或心真言用請一切內外諸尊、或以當部主根本真言或心真言奉請本部諸尊、或以各各本真言奉請諸尊——若先",
                "有情身分之香亦不妨用。「第三院世間諸尊，隨意供養香花等物；其部主尊倍加供養；自餘諸尊各於本座隨應差別次第供養。「於三部主尊前",
                "；其部主尊倍加供養；自餘諸尊各於本座隨應差別次第供養。「於三部主尊前各置香爐、曼荼羅主前置一香爐，勿令香烟斷絕，或二院置以一",
                "極令淨潔，生平等心，皆以真言持誦飲食，次第差別隨應供養——三部主尊倍加飲食，曼荼羅主數倍而加，自餘諸尊次第差別，准此應知。寧",
                "皆歡喜。「所行食類若不遍者，應以餘食充其闕數。或若不辨，但供部主、或但置於內院，表心供養一切諸尊。於一一院，凡所行食從頭一一",
                "尊。於一一院，凡所行食從頭一一遍布，行已更取餘類遍行如前。其部主前若加供養，必無過失。「正行食時，若錯闕少，即應補闕，便乞歡",
                "尊，一一奉施上妙新淨衣服，自餘諸尊各奉一匹。或若不辨，各奉三部主尊用兩匹衣服，或若但以兩匹衣服置於箱中而奉施內院，運心普施一"
            ],
            "juans/003.xhtml": [
                "置守中門龍王。「花若墮於飲食院上，當知成就增益等事；花若墮於部主尊上，當知成就作曼荼羅；花若墮於七佛世尊身上，決定成就三部真"
            ]
        }
    },
    "T0903": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "初會經名〈一切如來真實攝〉，其經說五部：佛部(毘盧遮那佛以為部主)、金剛部(阿閦佛為部主)、寶部(寶生佛以為部主)、蓮花部(",
                "〉，其經說五部：佛部(毘盧遮那佛以為部主)、金剛部(阿閦佛為部主)、寶部(寶生佛以為部主)、蓮花部(阿彌陀佛以為部主)、羯磨",
                "盧遮那佛以為部主)、金剛部(阿閦佛為部主)、寶部(寶生佛以為部主)、蓮花部(阿彌陀佛以為部主)、羯磨部(不空成就佛以為部主)",
                "阿閦佛為部主)、寶部(寶生佛以為部主)、蓮花部(阿彌陀佛以為部主)、羯磨部(不空成就佛以為部主)。彼五部主，各有四菩薩以為眷",
                "為部主)、蓮花部(阿彌陀佛以為部主)、羯磨部(不空成就佛以為部主)。彼五部主，各有四菩薩以為眷屬，前右左背而安列。四內供養各",
                "花部(阿彌陀佛以為部主)、羯磨部(不空成就佛以為部主)。彼五部主，各有四菩薩以為眷屬，前右左背而安列。四內供養各屬四部，次第",
                "爾迦(半音呼一)阿嚧力(二)嚩日囉(二合)地叨(二合)(三)部主有三種：金輪王佛頂佛部主、蓮花部主馬頭觀自在、金剛部主三世勝",
                "二)嚩日囉(二合)地叨(二合)(三)部主有三種：金輪王佛頂佛部主、蓮花部主馬頭觀自在、金剛部主三世勝金剛。三種部母：佛部佛眼",
                "(二合)地叨(二合)(三)部主有三種：金輪王佛頂佛部主、蓮花部主馬頭觀自在、金剛部主三世勝金剛。三種部母：佛部佛眼以為部母、",
                "(三)部主有三種：金輪王佛頂佛部主、蓮花部主馬頭觀自在、金剛部主三世勝金剛。三種部母：佛部佛眼以為部母、蓮花部白衣觀自在以為"
            ]
        }
    },
    "T0905": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩埵不動尊，無違誓願應時期，瑜伽事畢還金剎。佛言：「a字金剛部主肝。阿字即是大日如阿來理法身，本性清淨極理畢竟不可得空金剛地",
                "心於肺，以青氣攝取白氣，肝病則差，青氣著也。「vaṃ字蓮鑁花部主肺，鑁字是縛字第十一轉，尾字是第三轉也，轉釋阿字義也，即大日"
            ]
        }
    },
    "T0906": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "滅七遍之殃，起教菩薩說五字祕密，是五字者阿鑁覽唅欠。阿字金剛部主肝，鑁字蓮華部主肺，覽字寶部主心，唅字羯磨部主胃，欠字虛空部",
                "菩薩說五字祕密，是五字者阿鑁覽唅欠。阿字金剛部主肝，鑁字蓮華部主肺，覽字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。山海大地從",
                "，是五字者阿鑁覽唅欠。阿字金剛部主肝，鑁字蓮華部主肺，覽字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。山海大地從阿字出，江河萬",
                "唅欠。阿字金剛部主肝，鑁字蓮華部主肺，覽字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。山海大地從阿字出，江河萬流從鑁字出，金玉",
                "主肝，鑁字蓮華部主肺，覽字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。山海大地從阿字出，江河萬流從鑁字出，金玉珍寶日月星辰火珠"
            ]
        }
    },
    "T0907": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "誦加持戰鼓上書，賊軍自降，一人不損焉。(五)佛言：「阿字金剛部主肝，鑁字蓮華部主肺，[卄/覽]字寶部主心，唅字羯磨部主胃，欠",
                "賊軍自降，一人不損焉。(五)佛言：「阿字金剛部主肝，鑁字蓮華部主肺，[卄/覽]字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。山",
                "(五)佛言：「阿字金剛部主肝，鑁字蓮華部主肺，[卄/覽]字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。山海大地從阿字出，江河萬",
                "字金剛部主肝，鑁字蓮華部主肺，[卄/覽]字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。山海大地從阿字出，江河萬流從鑁字出，金玉",
                "字蓮華部主肺，[卄/覽]字寶部主心，唅字羯磨部主胃，欠字虛空部主脾。山海大地從阿字出，江河萬流從鑁字出，金玉珍寶日月星辰火珠"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "跂物垂脚)。迎請從三昧耶至迎請，皆依本法，或隨五種護摩，隨部部主五相成身。迎請已，誦讚歎，以四攝安立聖眾，圍遶爐，然後獻閼伽"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "跂物垂脚坐。迎請，從三昧耶至迎請皆依本法，或隨五種護摩，隨部部主五相成身。迎請已誦讚歎以四攝安立聖眾，圍繞爐壇，然後獻閼伽，"
            ]
        }
    },
    "T0912": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "風火鉤，供以歸本位；次請於本尊，兩手捧時華，去垢及光澤，(或部主加持)即當隔爐擲。想華遍諸座，如前再淨火，請尊入爐中，(各以",
                "知內外障。修初法息災，(此與降伏成)或夢佛菩薩、金剛或諸王、部主真言主、明王或三寶、婆羅門居士！自身持明句，著新妙白衣，身帶",
                "地水內為縛，火輪繞二風，前合習大輪，三七障皆銷，睡眠部母護，部主護住處，不祥諸惡夢，百遍部母明。凡欲喫食時，持明奉本尊，部主",
                "部主護住處，不祥諸惡夢，百遍部母明。凡欲喫食時，持明奉本尊，部主明真言，加持食及食，護摩如敬法，微細明解之，少分不相應，眾惡"
            ]
        }
    },
    "T0926": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "愛善惡相，圓滿七佛上妙願，具大神力願降臨。希有神力護功德，為部主尊諸怖畏，宮毘羅將啟請眾，利有情故願降臨。大悲不違本誓願，慈",
                "有種種天妙水等，至回向眾生及佛道。天主帝釋執杵神，諸天神王魔部主，東方天神眷屬眾，供養讚歎而敬禮。火者享用祀火神，大仙神王魔",
                "，東方天神眷屬眾，供養讚歎而敬禮。火者享用祀火神，大仙神王魔部主，東南仙眾眷屬眾，供養讚歎而敬禮。執持寶杖焰魔神，陰母神王魔",
                "，東南仙眾眷屬眾，供養讚歎而敬禮。執持寶杖焰魔神，陰母神王魔部主，南方焰魔眷屬眾，供養讚歎而敬禮。遠離真諦具美神，夜叉神王魔",
                "，南方焰魔眷屬眾，供養讚歎而敬禮。遠離真諦具美神，夜叉神王魔部主，西南夜叉眷屬眾，供養讚歎而敬禮。執持羂索水天神，龍眾神王魔",
                "，西南夜叉眷屬眾，供養讚歎而敬禮。執持羂索水天神，龍眾神王魔部主，西方龍王眷屬眾，供養讚歎而敬禮。執持壽命風天神，持種神王魔",
                "，西方龍王眷屬眾，供養讚歎而敬禮。執持壽命風天神，持種神王魔部主，西北風王眷屬眾，供養讚歎而敬禮。執持寶棒羅叉神，守護寶藏魔",
                "，西北風王眷屬眾，供養讚歎而敬禮。執持寶棒羅叉神，守護寶藏魔部主，北方羅叉眷屬眾，供養讚歎而敬禮。具主宰者誘引神，毘難神王魔",
                "，北方羅叉眷屬眾，供養讚歎而敬禮。具主宰者誘引神，毘難神王魔部主，東北具主眷屬眾，供養讚歎而敬禮。上方一切諸天眾，日天月天執"
            ]
        }
    },
    "T0950": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "供養。』「然後以六字佛頂結上方界，即想如來澡浴，及自本尊三部部主，或依自教及諸尊獻塗香華、衣服、嚴具、飲食、香水——若無如上"
            ]
        }
    },
    "T0955": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "荼羅，即入羯磨三昧耶，自為一切羯磨，自在其中為色相。一切於本部主，應與於右手印物為次第，於金剛縛中，安物類於中積，縛印當臍下"
            ]
        }
    },
    "T1067": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "，被甲(變化身，是故有三十二身)，五母部室主毘盧遮那如來(佛部主源之故無母，譬如《毘盧遮那經》，阿字為毘盧遮那佛種子，吽字金",
                "海大悲遷化，亦現萬億身，互作主伴，接化群生)、阿閦如來(金剛部主，金剛波羅蜜為母)、寶性如來(寶部主，寶波羅蜜為母)、無量壽",
                "化群生)、阿閦如來(金剛部主，金剛波羅蜜為母)、寶性如來(寶部主，寶波羅蜜為母)、無量壽如來(蓮花部主，法波羅蜜為母)、不空",
                "蜜為母)、寶性如來(寶部主，寶波羅蜜為母)、無量壽如來(蓮花部主，法波羅蜜為母)、不空成就如來(羯磨部主，羯磨波羅蜜為母)，",
                ")、無量壽如來(蓮花部主，法波羅蜜為母)、不空成就如來(羯磨部主，羯磨波羅蜜為母)，是則據四波羅蜜出生四佛之義。心有四佛，互"
            ]
        }
    },
    "T1194": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "北坐。若作護摩法，隨時四種所求之事，當於爐內各別想壇，隨所作部主想安中方。若於四種護摩法外，如恒常供養。中方想阿閦佛，數珠或",
                "。又想諸佛皆於塔內。所作護摩運心供養，然可取火。其火想隨所作部主佛種子字為火，或用本明加持，或內想智火發大光焰，或想明王遍身",
                "惹(三)」次振鈴念讚或誦伽陀，一切臨時。次燒五穀，念隨所求者部主真言加持燒物。如別無所求事，只念法舍利真言燒物。供養真言曰："
            ]
        }
    },
    "T1208": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "曲相成。唵嚩日囉赦吽栖陀迦野娑婆賀次蓮花吉祥印真言(觀音是也部主)。二羽合掌，二水二風內相叉。曩莫三曼多縛日羅赦吽吽憾曳陀羅"
            ]
        }
    },
    "T1211": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "施一切有情。心中所求悉地，當願眾生速疾獲得。瑜伽者喫食時，以部主密言印加持自身五處然後喫食。寢息時，以部母印密言加持自身五處"
            ]
        }
    },
    "T1225": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "相著，檀鉤於智度，慧復與禪結，如十股金剛，約置於當心，誦明觀部主。「唵嚩日嚧(二合)納婆(二合)嚩野娑嚩(二合引)訶(引)」",
                "送即除)薄誐挽娑嚩(二合引)賀」聖者昇寶車，金剛駕御至，當以部主契，請降入道場。二羽內相叉，禪入進力間，成拳竪智度，每招誦後",
                "(去音)娜寧娑嚩(二合引)賀(引)」若欲睡眠者，以部母護身，部主契真言，用護其處所。如前降入契，智度押進傍，當誦後真言，警相",
                "百遍部母明。凡欲喫食時，團食置其處，所持明加護，奉獻於本尊，部主前真言，加持食乃食。次陳四微妙，儀軌當修習，扇底迦寂災，聰明",
                "再淨火，漱口用文殊，請火天出爐，東南方就位，當設諸供養。次請部主尊，爐中遠行人，諦想依位住；又念本尊入，爐中近行人，與部主相",
                "請部主尊，爐中遠行人，諦想依位住；又念本尊入，爐中近行人，與部主相當，二聖儼而對。忿怒王瀉垢，淨火漱口明，如法重為之，二羽膝",
                "為之，二羽膝間住。如前祀火法，各獻三杓酥，每先想己身，本尊與部主，火及劍藥等，一相無有殊，五體既合同，各以本明獻。如是供養已",
                "燈明，閼伽花塗香，物皆周匝布，永無一切障，所願皆遂心。本尊及部主，皆用本真言。序中舊云逶迤搊擲，請改為逶迤輪擲也。又下卷初心"
            ]
        }
    },
    "T1275": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "有瞋相，面容赤色，右手持吠瑠璃收胸上，左手持獨股收左腰。摧壞部主，名無憂大將，被七阿僧祇眷屬圍繞，居青石上。南方葉上觀爾字，",
                "胸下如面目矢，右手持團餅安結跏上、左手持蘿富根舉左肩間。野干部主，名象頭大將，十八俱胝被眷屬圍繞，居赤石上。西方葉上觀頡哩字",
                "有花鬘，右手持寶鏡、左手支頰，以寶篋為□足，端正殊妙色。一牙部主，名嚴髻大將，一百四千俱胝眷屬被圍繞，座虎皮上。北方葉上觀忙",
                "特歡喜天，其形青色如憍尸迦天，左右手各作刀印，收各方腰。龍象部主，名頂行大將，一俱胝那臾多眷屬圍繞，踞黑石。次明地盤眾。東方"
            ]
        }
    },
    "T1297": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "耽世財唯喜順正，所以不輕少施而悅慈施也。若天不悅，即請外金剛部主四臂不動忿怒明王供養歸依，爾時諸天隨順教勅歡喜護持也。若供養"
            ]
        }
    },
    "T1320": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")(以印置身前，即遍虛空界成大曼拏羅。今應隨宗，想滿虛空界五部主伴等忽爾明現。此當文中建壇請聖已，舉三十五佛、般若心經、七支"
            ]
        }
    },
    "T1419": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "分。通者，即獅子寶座，諸佛及經函塔幢所通用也。別者，謂祕密五部主佛，各有宜用分別。如來部主毘盧佛，坐獅子王座。金剛部主阿閦佛",
                "及經函塔幢所通用也。別者，謂祕密五部主佛，各有宜用分別。如來部主毘盧佛，坐獅子王座。金剛部主阿閦佛，象王座。寶部主寶生佛，馬",
                "祕密五部主佛，各有宜用分別。如來部主毘盧佛，坐獅子王座。金剛部主阿閦佛，象王座。寶部主寶生佛，馬王座。蓮華部主彌陀佛，孔雀王",
                "分別。如來部主毘盧佛，坐獅子王座。金剛部主阿閦佛，象王座。寶部主寶生佛，馬王座。蓮華部主彌陀佛，孔雀王座。羯磨部主不空佛，鵬",
                "獅子王座。金剛部主阿閦佛，象王座。寶部主寶生佛，馬王座。蓮華部主彌陀佛，孔雀王座。羯磨部主不空佛，鵬鳥王座。若他佛及諸佛母，",
                "象王座。寶部主寶生佛，馬王座。蓮華部主彌陀佛，孔雀王座。羯磨部主不空佛，鵬鳥王座。若他佛及諸佛母，但知其所屬何部，則隨其部主",
                "部主不空佛，鵬鳥王座。若他佛及諸佛母，但知其所屬何部，則隨其部主而用之。詳其義制，則獅子喻無畏之相，象大力相，馬神足相，雀自",
                "方女圓，三目大睜，紅且圓，顰蹙兩眉，頭髮竪立高一搩。上安頂嚴部主佛高四指。髮眉髭鬍皆赤黃色，熾然作火焰之狀，張口呲牙而卷舌。",
                "載須知補遺)威儀，言手印、幖幟、坐住勢及一切莊嚴也。東方金剛部主不動如來，藍色，手印於圖樣中釋迦佛手印同，謂之降魔印。幖幟則",
                "幖幟則五股金剛杵，竪置左掌上，而大拇、無名二指捻持之。南方寶部主寶生如來，黃色，手印右手作於圖樣中救度母右手同，謂之施願印，",
                "如前正定印(即如釋迦左手)。幖幟，麻尼珠，置左掌上。西方蓮華部主彌陀如來，紅色，手印同圖樣中無量壽佛，謂之禪定印，亦謂等持印",
                "樣中無量壽佛，謂之禪定印，亦謂等持印。幖幟，紅蓮華。北方羯磨部主不空如來，綠色，手印左手如前正定，右手胸前或乳傍，手掌向外略",
                "上五峰紅、下五峯白、左五峯綠、右五峯黃、中心藍色)。中央如來部主毘嚧如來，白色，手印二拳收胸前，左拳入右拳內把之，而二巨指並"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 32,
        "found_juans": 43,
        "total": 170
    }
}