{
    "T0848": {
        "total": 1,
        "pages": {
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/005.xhtml": [
                "，持以[合*牛]字聲，勝妙種子字。先佛說是法，勤勇漫荼羅，部母商憩羅，及金剛部主，金剛鉤索支，大德持明王，一切皆於此，大"
            ]
        }
    },
    "T0850": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "錯互嚴飾，廣多數無量，右執嚩日囉，周環起光焰。金剛藏之右，部母忙莽雞，亦持堅慧杵，嚴身以瓔珞。彼左金剛針，使者眾圍繞，微",
                "方滿願會，五大持明王。初印內叉拳，火建風如鉤，地空自相並。部母地空入，餘相並同初。外縛竪風輪，金剛針密契。鎖契福智手，反"
            ]
        }
    },
    "T0851": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "多嚩日囉(二合)南(一)左荼摩訶路灑拏(二)吽金剛手之右，部母忙莽鷄，嚴身以瓔珞，亦持堅慧杵。三股金剛印。彼真言曰：曩莫"
            ]
        }
    },
    "T0852a": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛！金剛牙菩薩！離戲論菩薩！持妙金剛菩薩！持金剛利菩薩！部母忙莽鷄！亦持堅慧杵(三股)，嚴身以瓔珞。彼右金剛針！使者眾"
            ]
        }
    },
    "T0852b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛！金剛牙菩薩！離戲論菩薩！持妙金剛菩薩！持金剛利菩薩！部母忙莽鷄！亦持堅惠杵(三股)，嚴身以瓔珞。彼右金剛針！使者圍",
                "嚩日囉(二合)播抳嚩日囉薩怛嚩(二合)吽忙莽鷄金剛真言曰(部母)：那謨囉怛娜(二合)怛囉夜也娜麼室戰拏嚩日囉(二合)播拏"
            ]
        }
    },
    "T0853": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "者大力、金剛鉤孫婆、金剛眷屬拳、金剛使童子、金剛王菩薩。「部母忙莽鷄，亦持堅慧杵(三股)，嚴身以瓔珞。彼右金剛針，使者眾"
            ],
            "juans/003.xhtml": [
                "放逸，置使數不終，便闕於成就。若要語當觀，㘕字在舌端，或習部母明，縱語不為間。持珠當心上，餘如蘇悉地，一一諸真言，作心意"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "加持四處。次虛空眼印。次普印安心，曰：「以此所持功，付囑於部母，至于成佛時，護念不散失。」次五供養印。次悅意伽陀(心略讚"
            ]
        }
    },
    "T0893a": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 25,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠索應用半拏囉嚩斯泥真言；金剛部珠索，應用忙莽雞真言。(三部母真言准前說之)「帶持此珠索者，毘那夜迦不能為障，身得清淨當"
            ],
            "juans/002.xhtml": [
                "是等金剛牆真言，重應結之。諸事既了次應持誦。持誦之時先誦當部母真言。「佛部母真言曰：「『囊(上)謨(上)薄伽嚩帝烏瑟尼(",
                "(引二合)囉他(二合)娑(去)達寧(上)莎訶(去)』「蓮花部母真言曰：「『囊(上)謨囉怛囊(上)怛囉(二合)夜也囊(上)",
                "來]婆伽(輕)嚩底(丁以反)微若曳莎(去)訶(去)』「金剛部母真言曰：「『囊(上)謨(上)囉怛囊(上二合)怛囉(二合)夜",
                "「念誦了時應當發遣，發遣之時護彼真言主、或部尊主真言、或用部母、或以部心，亦護自身而作隨意。「若於穢處、不淨等處緣事須往",
                "障真言者軍茶利也；喫食之時用部尊主真言護身念持；欲臥之時用部母真言護身。若作諸法遂乃忘作護持法則今使魔興，欲除魔故速應誦",
                "怪之；念誦之時亦不分別種種之相。持誦了時應誦部主真言；或誦部母真言，誦此真言故當得衛護無能為障。「依於本法念誦了已，或過",
                "當知魔作；或出語言勸作惡事，亦知是魔。「若見惡夢，即須先誦部母真言經一百遍；若不先誦部母真言，不可念誦。念誦之時其數減少",
                "，以新綵帛繫其瓶項，插諸哆羅樹枝或乳樹枝，用部尊主真言或用部母真言持誦一百八遍，然後灌其真言主頂。應用金等及以沈、檀而作",
                "珞。見是相已便作持誦當速悉地。「作持誦法取闍底花一百枚，用部母真言兼本真言和誦一百八遍而供養之；復取白檀香真言百遍，如是",
                "用空酥為求明王而加助，故應作護摩。布茅為鋪先禮部尊主；次禮部母；次禮諸佛，作如是啟：『唯願諸佛及諸眾聖而加助衛。』啟已於",
                "，次請本尊然後依法乃作護摩；為欲成就真言法故作諸護摩，先用部母真言護衛本尊次及自身，然後依法乃作護摩；為欲成就真言法故作",
                "。次用諸事真言，真言水灑淨；次用部心真言，真言水灑淨；次用部母真言，真言水灑淨。但應洗者先以五淨，次胡麻水；次用香水，如",
                "成就義利之瓶；或安一瓶，名諸真言。「次外東面畫佛頂印。右邊部母印，左邊部心印；次右鑠底印、次左牙印；次右阿難、次左湏菩提",
                "言及明等印左右安置乃至兩角。「次於北面畫觀自在菩薩印。右邊部母印、左邊部心印；次右落澁彌印、次左多羅印；次右成就義菩薩印",
                "諸餘真言及明等印左右安置乃至兩角。「次於南面畫金剛印。右邊部母印，左邊部心印；次右金剛拳印，次左食金剛印；次右拔折羅印，",
                "，或用甘露瓶真言通三部用；應用當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於曼荼羅所集聖者及以諸天，各各以本真言而作",
                "於台曼荼羅東面兩角所安置瓶，東北角者以部心真言；東南角者用部母真言；西北角者用能辦諸真言；西南角者用一切真言。「如是加被",
                "若白月成者取十五日；若黑月成者取十四日。如斯光顯其物，皆用部母真言。復重加諸香花鬘等物供養以香塗手安置茅環，按所成物畢夜",
                "南角置計利吉羅印；於西北角置遜婆印。「復於東面輪右邊置佛眼部母印；次於北面蓮花印，右邊置半拏囉嚩思寧部母印；次於南面拔折",
                "羅印，右邊置忙莽計部母印。「次於曼荼羅門外，如前所說置能摧諸難軍荼利印，依前供養。復於北面置六臂印、馬頭印、多羅印、戰捺",
                "人坐，各各以本真言依法召請，如前所說次第供養。供養畢已以三部母明次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯法",
                "中護摩為最，凡初護摩先以部母明持誦，香水灑淨其物，護摩既畢亦如是灑。或用忙莽計心明；或用四字明王真言，通用三部護摩而作光"
            ],
            "juans/003.xhtml": [
                "相等，於作曼荼羅法中及成就法中廣以陳說。若不善相現時，即以部母明護摩牛酥經一百遍然後作法，亦得成就悉地。「前所分別曼荼羅",
                "擲物上；次復以酥和安悉香而燒熏之；次復香水微灑物上；次復以部母明持誦其物，於曼荼羅所有諸尊，各以彼等真言持誦其物。次復次",
                "戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應以部母明持誦二十一遍便成滿足。若闕此法成就亦闕，或若有闕更須念誦",
                "折羅；或置有果枝條。其瓶及線或當部明王持誦；或用部心；或用部母持誦以護其處；或於當部所有契印，各於本方而安置之以辟諸難。",
                "法供養，護摩念誦起首成就。「其所啟請諸尊應用明王真言，或用部母明請，於曼荼羅所有諸尊各為置瓶，如前曼荼羅所有諸法各為置瓶",
                "與彼所求願。』是故於此應知無難必為加護。「若用部心真言及以部母或用明妃、能辦諸事真言，并及內護身真言而用啟請，護身諸界速",
                "置多聞天王。「如前所說明王曼荼羅，此亦如是次第安置。右邊置部母明，左置辦事明。蓮花、金剛二部左右亦爾。西面右置嘺(宜喬反",
                "言持誦，少許蘇而用飲之，所有疲極當得除愈；復以蜜和蓽茇用佛部母明持誦以塗其眼，惽沈難起即便除愈。「先以誠心面向東立，觀察",
                "若下成就唯現初相。或若持誦虔誠，於初夜時三相次第現者，即以部母明禁住其光；或以明王心禁住其相；及以持誦牛黃塗灑；或以手按",
                "烏那羅獻。作此已一切諸尊便成增益。「如是念誦作護摩已，更以部母真言而護摩酥；次以本尊真言乳粥、酥和而作護摩；更以部母真言",
                "，胡麻和三甜而作護摩；又以部母真言用酥護摩。作此法已一切尊即便充足，及成增益圓滿具足，悉皆歡喜速與成就。若作此曼荼羅乃至",
                "阿毘遮嚕迦法苦治本尊。以蠟作其形像，取其真言而念誦之。先誦部母及明王真言，中間置本尊真言，以阿毘遮嚕迦法護摩，用芥子油塗"
            ]
        }
    },
    "T0893b": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉嚩(引二合)囉他娑(去)馱寧(上)娑(去)嚩訶』「此是佛部母真言佛眼是也。「蓮華部中觀音母，號為半拏囉嚩悉寧，用此真言",
                "去)伽(輕呼)嚩底(丁以反)微若曳莎(去)嚩訶』「此是蓮華部母真言，半拏囉嚩私寧是也。「金剛部中用執金剛母，號為忙莽鷄，",
                "用此真言為扇底迦。金剛部母真言曰：「『那(上)謨(上)囉怛囊(上二合)怛囉(二合)夜也那(上)莽室戰(二合)拏嚩日囉簸儜"
            ],
            "juans/002.xhtml": [
                "：金剛牆、金剛城、金剛撅、忿怒吉利枳羅、忿怒甘露軍荼利。「部母金剛牆真言：「『唵縒囉縒囉跋日羅跋羅迦羅虎吽柹』「金剛城真",
                "是等金剛牆真言，應重結之。諸事既了次應持誦，持誦之時先誦當部母真言。「佛部母真言：「『入縛囉底瑟佗悉馱路者泥薩縛刺詑娑馱",
                "[寧*頁]莎縛訶』「蓮華部母真言：「『唵迦制弭迦制迦戇迦制迦䋾弭迦䋾迦戇迦制皤伽縛底弭惹曳莎縛訶』「金剛部母真言：「『那",
                "具為增力故；為治罰真言故；為發覺故及餘諸事所不述者，亦以當部母五真言中隨取其一而以用之當得悉地。「部心真言能護本尊及護己",
                "。「念誦了時應當發遣，發遣之時護彼真言主或部尊主，真言或用部母；或以部心，亦護自身而作隨意。「若於穢處不淨等處緣事須往，",
                "忿怒甘露軍荼利也。喫食之時用部尊主真言護身念持；欲臥之時用部母真言護身。「若作諸法遂乃忘作護持法則令使魔興，欲除魔故速應",
                "；念誦之時亦不分別種種之相。「持誦了時應誦部尊主真言；或誦部母真言，誦此真言當得衛護無違部法。依於本法念誦了，或過本數亦",
                "異，當知魔作；或出語言勸作惡事，亦魔作。「若見惡夢即須先誦部母真言經一百八遍；若不先誦部母真言，不可念誦；若念誦時其數減",
                "-丁+(乖-北+比)]諸嚲樹枝或乳樹枝，用部尊主真言、或用部母真言一百八遍，然後灌其真言主頂。應用金作或以沈、檀而作其形",
                "見是相已便作持誦，當速悉地。「作持誦法取闍底華一百八枚，用部母真言兼本真言和誦一百八遍而供養之；復取白檀香真言百八遍，知",
                "用空蘇為求明王而加助，故應作護摩。布茅草鋪先禮部尊主；次禮部母；次禮諸佛，作如是啟：『唯願諸佛及諸聖眾加助衛。』如是啟已",
                "尊主次請本尊，然後依法作護摩；為欲成就真言法故作護摩，先用部母真言護衛本尊次護自身，然後依法乃作護摩；為欲成就真言故作護",
                "之，或香水洗已次用諸事真言水灑淨；次用部心真言水灑淨；次用部母真言水灑淨。但應洗者先五淨洗，次胡麻水洗；次香水洗，如所應",
                "成就義利之瓶；或安一瓶，名請真言。「次外東面畫佛頂印。右邊部母印，印邊部心印；次右鑠底印，次左五印；次右阿難，次左須菩提",
                "及明等印，左右安置乃至兩角。「次於北面畫觀自在菩薩印。右邊部母印，左邊部心印；次右落澁彌印，次左多羅印；次右成就義菩薩印",
                "餘真言及明等印，左右安置乃至兩角。「次於南面畫金剛印。右邊部母印，左邊部心印；次右金剛拳印，次左食金剛印；次右拔折羅印，",
                "事，或用甘露瓶真言通三部用；應以當部心明作補徵迦事；應以當部母明作扇底迦事。於曼荼羅所集聖者、一切諸天，各各以本真言而三",
                "。於台曼茶羅東西角所安置瓶，東北角者以部心真言；東南角者用部母真言；西北角者用能辦諸真言；西南角者用一切真言。如是加被此",
                "白月成者取十日；若黑月成者取十四日，如斯作法光顯其物，皆用部母真言。復重加諸華香華鬘等物供養，以香塗手置茅草環按所成物畢",
                "南角置計利吉羅印；於西北角置遜婆印。「復於東面輪右邊置佛眼部母印；又於北面蓮華印右邊置半拏囉縛里寧部母印；於南面置拔折羅",
                "印，右邊置忙莽計部母印；次於曼荼羅門外，如前所說置能摧諸難軍荼利印依前供養。「復於北面置六臂印、馬頭印、多羅印、戰荼捺羅",
                "爐。次於西邊持誦人坐，各各以本真言依法召請。如前供養畢以三部母明，次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯",
                "法中護摩為最，凡初護摩先以部母明持誦香水灑淨其物，護摩既畢亦如是灑，或用忙莽計心明；或用四字明王真言，通三部護摩而作光顯"
            ],
            "juans/003.xhtml": [
                "等，於作曼荼羅法中及成就法中廣已陳說。「若不善相現時，即以部母明護摩牛蘇經一百八遍，然後作法，亦得成就悉地。「前所分別曼",
                "擲物上；次復以蘇和安悉香而燒熏上；次復香水微灑物上；次復次部母明王持誦其物，於曼荼羅所有諸尊各以彼等真言持誦其物。「次復",
                "受戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應部母明持誦二十一遍便成滿足，若闕此法成就亦闕；或若有闕更須念誦",
                "拔折羅或置有果枝條，其瓶及線或用當部明王持誦；或用部心；或部母持誦以護其處；或於當部所有契印，各於本方而安置之以辟諸難。",
                "請如法供養護摩念誦起首成就。其所啟請諸尊，應用明王真言或用部母明，請於曼荼羅所有諸尊名為置瓶，如前曼荼羅所有堪法，此成就",
                "當與彼所求願。』是故於此應知無難必為加護。若用部心真言及以部母或用明妃、能辦諸事真言并及部內護身真言而用啟請，護身諸界速",
                "邊置多聞天王。「如前所說明王曼荼羅此亦如是次第安置，右邊置部母明，左邊辦事明，蓮華、金剛二部左右亦爾。西面右面嘺唎，右置",
                "，少許牛蘇而用飲之，所有疲極當得除愈；復以蜜和和蓽撥，用佛部母明持誦以塗其眼，昏沈難起即便除愈。「先以誠心面向東立，觀察",
                "若下成就唯現初相。或若持讀虔誠，於初夜時三相次第現者，即以部母明禁住其光；以明王心禁住其相；及以持誦牛黃塗灑。或以手按；",
                "食用那羅獻。作法已一切諸尊便成增益。「如是念誦護摩已，更以部母真言而護摩蘇；次佛本尊真言，乳糜和蘇而作護摩；更以部母真言",
                "，胡麻和三甜而作護摩；又以部母真言用蘇護摩。作此法已得一切尊即便充足，及成就增益圓滿具足，悉皆歡喜速與成就。若作此曼荼羅",
                "以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王真言，中間置本尊真言阿毘遮嚕迦法護摩，用芥子油塗其形"
            ]
        }
    },
    "T0893c": {
        "total": 39,
        "pages": {
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 26
        },
        "sentences": {
            "juans/002.xhtml": [
                "瑞相等，於作漫荼羅法中及成就法中廣以陳說。若不善相現時即以部母明護摩牛蘇經一百八遍，然後作法，亦得成就悉地。「前所分別漫",
                "擲物上；次復以蘇和安悉香而燒熏之；次復香水微灑物上；次復以部母明持誦其物，於漫荼羅所有諸尊，各以彼等真言持誦其物。次復以",
                "受戒；三時護身，如是作法定得成就。「或由放逸致有闕少，即應部母明持誦二十一遍便成滿足，若闕此法成就亦闕；或若有闕更須念誦",
                "羅，或置有菓枝條，其瓶及線或用當部明王持誦；或用部心；或用部母持誦以護其處；或於當部所有契印，各於本方而安置之以辟諸難。",
                "法供養，護摩念誦起首成就。「其所啟請諸尊應用明王真言；或用部母明請，於漫荼羅所有諸尊各為置瓶，如前漫荼羅所有諸法，此成就",
                "與彼所求願。』是故於此應知無難必為加護。「若用部心真言及以部母，或用明妃、能辨諸事真言，并及部內護身真言而用啟請，護身諸",
                "置多聞天王。「如前所說明王漫荼羅，此亦如是次第安置。右邊置部母明，左邊置辨事明，蓮華、金剛二部左右亦爾！西面右置嘺(宜喬",
                "持誦，少許牛蘇而用飲之，所有疲極當得除愈；復以蜜和蓽撥用佛部母明持誦以塗其眼，昏沈難起即便除愈。「先以誠心面向東立，觀察",
                "下成就唯現初相。「或若持誦虔誠，於初夜時三相次第現者，即以部母明禁住其光；或以明王心禁住其相；及以持誦牛黃塗灑。或以手按",
                "用那羅獻。作此法已一切諸尊便成增益。「如是念誦護摩已，更以部母真言而護摩蘇；次以本尊真言乳粥和蘇而作護摩；更以部母真言胡",
                "麻和三甜而作護摩；又以部母真言用蘇護摩。作此法已得一切尊即便充足，及成增益圓滿具足，悉皆歡喜速與成就。若作此漫荼羅乃至七",
                "以阿毘遮嚕迦法苦治本尊，以蠟作其形像取其真言而念誦之。先誦部母及明王真言，中間置本尊真言以阿毘遮嚕迦法護摩，用芥子油塗其"
            ],
            "juans/003.xhtml": [
                "：金剛墻；金剛城；金剛橛；忿怒吉利枳羅；忿怒甘露軍荼利。「部母金剛墻真言：「『唵(同上呼)(一句)縒囉縒囉(二句)跛日囉",
                "是等金剛墻真言，應重結之。諸事既了次應持誦。持誦之時先誦當部母真言。「佛部母真言(歸命同上)：「『唵(同上呼)(一句)嚕",
                "反)娑馱[寧*頁](六句)莎(去二合)嚩訶(七句)』「蓮華部母真言(歸命同觀音真言頭)：「『唵(同上呼)(一句)迦(居邏",
                "伽(上)嚩底弭惹曳(六句)莎(去二合)嚩訶(七句)』「金剛部母真言：「『娜謨露(輕呼)迦馱室(二合)利曳(一句)那莫商迦",
                "「念誦了時應當發遣，發遣之時護彼真言主，或部尊主真言；或用部母；或以部心亦護自身而作隨意。「若於穢處不淨等處緣事須往，先",
                "忿怒甘露軍荼利也；喫食之時用部尊主真言護身念持；欲臥之時用部母真言護身。「若作諸法遂乃忘作護持法則令使魔興，欲除魔故速應",
                "之，念誦之時亦不分別種種之相。「持誦了時應誦部尊主真言或誦部母真言，誦此真言當得衛護無違部法。依於本法念誦了已，或過本數",
                "異，當知魔作；或出語言勸作惡事，亦是魔作。若見惡夢即須先誦部母真言經一百八遍；若不先誦部母真言不可念誦；若念誦時其數減少",
                "。以新綵帛繫其瓶頸，插諸嚲樹枝或乳樹枝，用部尊主真言、或用部母真言真言百八遍，然後灌其真言主頂。應用金作或以沈、檀而作其",
                "，見是相已便作持誦當速悉地。「作持誦法取闍底花一百八枚，用部母真言兼本真言，和誦一百八遍而供養之；復取白栴檀香真言百遍，",
                "但用空蘇為求明王而加助故應作護摩。布茅草鋪先禮部尊主；次禮部母；次禮諸佛，作如是啟：『唯願諸佛及諸聖眾加助衛護。』如是啟",
                "次請本尊，然後依法作於護摩；為欲成就真言法故作諸護摩，先用部母真言護衛本尊次護自身，然後依法乃作護摩；為欲成就真言法故作",
                "，或香水洗已，次用諸事真言水灑淨；次用部心真言水灑淨；次用部母真言水灑淨。但應洗者先五淨洗，次胡麻水洗；次香水洗，如所應",
                "成就義利之瓶；或安一瓶，名諸真言。「次外東面畫佛頂印。右邊部母印，左邊部心印；次右鑠底印，次左牙印；次右阿難，次左須菩提",
                "及明等印左右安置，乃至兩角。「次於北面畫觀自在菩薩印。右邊部母印，左邊部心印；次右落澁彌印，次左多羅印；次右成就義菩薩印",
                "餘真言及明等印左右安置，乃至兩角。「次於南面畫金剛印，右邊部母印，左邊部心印；次右金剛拳印，次左食金剛印；次右拔折羅印，",
                "，或用甘露瓶真言通三部用；應以當部心明作補瑟徵迦事；應以當部母明作扇底迦事。「於漫荼羅所集聖者一切諸天，各各以本真言而作",
                "於台漫荼羅東面兩角所安置瓶，東北角者以部心真言；東南角者用部母真言；西北角者用能辨諸真言；西南角者用一切真言。「如是加被",
                "月成者取十五日，若黑月成者取十四日，如斯作法光顯其物。皆用部母真言，復重加諸花香、花鬘等物供養，以香塗手置茅草環，按所成",
                "置計利吉羅印；於西北角置遜婆印。「復於東面置輪，右邊置佛眼部母印；又於北面蓮花印，右邊置半拏囉嚩思寧部母印；次於南面置拔",
                "折羅印，右邊置忙莽計部母印；次於漫荼羅門外，如前所說置能摧諸難軍荼利印，依前供養。「復於北面置六臂印、馬頭印、多羅印、戰",
                "邊持誦人坐，各各以本真言依法召請如前所說。次第供養畢，以三部母明次第護摩光顯其物，然後以本真言護摩而作光顯。「於諸光顯法",
                "中，護摩為最。凡初護摩先以部母明持誦香水灑淨其物，護摩既畢亦如是灑。或用忙莽計心明；或用四字明王真言通三部護摩而作光顯。"
            ]
        }
    },
    "T0894a": {
        "total": 18,
        "pages": {
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "穴，盛滿香水，隨部類及上中下而置諸花，以辦事真言持誦，復以部母真言等持誦，即以閼伽水持誦置於左邊。辦事真言及手印，前所說",
                "辟除等真言、手印是也。次說部母等真言及手印。初說佛部母真言曰：「囊(上)謨婆(去)伽(輕)嚩妬瑟膩(二合)沙(去)也唵嚕",
                "(去)薩囉嚩(引二合)囉他(二合)娑(引)馱寧莎訶(此是佛部母真言，佛眼是也，三遍誦也)」蓮華部母真言曰：「那囉舍(二合",
                "莎訶(三遍誦之，此是蓮花部真言，名半拏囉嚩私寧是也)」金剛部母真言曰：「囊(上)謨(上)羅怛囊(上二合)怛囉(二合)夜也",
                "囊鉢多(上)曳唵俱(上)蘭達哩滿馱泮吒(三遍誦之，此是金剛部母真言，忙莾雞難是也)」次說部心真言。初佛部心真言曰：「唵爾",
                "言曰：「唵嚩日囉(二合)特嘞(二合)迦(七遍誦之)」次說佛部母佛眼手印，相合兩手，屈二大指雙入掌中，直附中指當中節內，勿",
                "屈節，微屈頭指，押二中指上節背(此是佛根手印相)。次說蓮華部母手印相，合掌，十指並屈，頭相著，令掌中虛，如未開蓮華，仍腕",
                "相著(此是蓮花母半拏羅嚩祇寧手印)。次說金剛部母忙莽計手印相，合掌，屈二頭指及二無名指入掌中，背各相著，餘六指並直竪相著",
                "時當掐，勿令前後。次說臂釧之法，其臂釧中穿一活兒子等珠，以部母真言、手印持誦香花而用供養，及香水灑，還以此部母真言、手印",
                "請來加持釧上。復以部母真言、手印次第供養，乃至持誦千遍，以捺婆草作環置無名指，用部心真言如前作法成就，乃至持誦千遍，各作"
            ],
            "juans/003.xhtml": [
                "，應以寧靜、猛忿二種真言而護本尊。迴施功德者，誦畢已，應以部母護其遍數奉寄部主。應知，如是言：「一切有情無明所覆，惟求菩",
                "置於頂上而奉獻之。復重供養香花等物作三麼耶，重作護法，以其部母重護本尊，亦以部母、或以明王自護己身，作阿三忙祇寧印，誦其",
                "金剛結喫食之時，以部主真言持誦其食，方可食之。睡眠之時，以部母護身，若見惡夢及以失精，當誦部母真言百遍。應用部主真言護所"
            ]
        }
    },
    "T0894b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "麁澁孔穴，盛滿香水，隨其部類而置諸華，以辦事真言持誦。復以部母真言持誦，即以閼伽器持誦，置於左邊。辦事真言及手印，前所說",
                "辟除等真言、手印是也。次說三部母等真言及手印者。初說佛部母真言曰：「namobhagavatoṣṇīṣayaoṃ囊謨婆伽",
                "sadhanisvā路者寧薩囉嚩剌他娑馱寧莎嚩hā訶(是佛部母真言，佛眼是)」蓮華部母真言曰：「darśanasvṛrg",
                "微若(而也反)曳莎hā訶(誦三遍，半拏囉嚩私寧是也)」金剛部母真言曰：「namoratnatrayāyanamaḥ那謨羅",
                "dhṛk唵嚩日囉(二合)特嘞(二合)迦(誦七遍之)」次說佛部母佛眼手印，相合兩手，屈二大指入掌中，微屈頭指，押中指上節背",
                "，是佛根手印。次說蓮華部母半拏羅嚩私寧手印相，合掌，十指並屈，頭相著，令掌中虛，如未開蓮華，仍腕相著。次說金剛部母忙莽計"
            ],
            "juans/002.xhtml": [
                "時當掐，勿令前後。次說臂釧之法，其臂釧中穿一活兒子等珠，以部母真言、手印持誦香華而用供養及香水灑，還以此部母真言、手印請",
                "來加持釧上，復以部母真言、印次第供養，乃至持誦千遍。以捺婆草作環置無名指，用部心真言如前作法成就，乃至持誦千遍，各依本部次",
                "囉尼悉馱(重引)㗚替(二合)莎訶(去聲)」通三部用，其印與部母印同。於佛部中其線白色，蓮華部中其線黃色，金剛部中其線赤色"
            ]
        }
    },
    "T0895a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "，即應一日斷食，具持八戒發大慈悲，或於制底或於端嚴像前，取部母真言，或取部主真言作如是，復誦念法，極須專心，不得搖身及眠",
                "，坐於茅草，持前部母部主真言等。任誦一道，數滿落叉或二落叉，意將足，若此法者呼我[口*菴]字，枯木尚入其中令遣下語，何況"
            ]
        }
    },
    "T0895b": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "一日斷食，具持八戒，發大慈悲，或於制底或於端嚴尊像之前，取部母真言或取部主真言，作是押法念誦，極須專心，不得動搖身及眉眼"
            ]
        }
    },
    "T0896": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "前或舍利塔前，布吉祥草，端身正坐，不動不搖一心專注，持誦本部母或本部主真言，一洛叉遍或二洛叉遍，得數滿已，再作此法。當誦"
            ]
        }
    },
    "T0897": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "底真言、於金剛部用莽摩計真言，皆作息災護摩，然其莽摩計通三部母，是故三部用通。「護摩畢已，即獻閼伽，其器金作、或銀、熟銅",
                "。是故，慇懃應用契印作曼荼羅。「於佛座下置無能勝，右邊置本部母，假使於彼曼荼羅不說，必須安置；於中若有處空無尊位者，應置",
                "一瓶，瓶上置般若經甲及讀彼經；觀自在下置馬頭菩薩，右邊置本部母，縱彼不說亦須安置；於執金剛下置軍荼利，右邊置莽摩計母。「",
                "諸尊、或依本法所說如是奉請——於佛部中，用輪王佛頂明王及以部母真言而請本部諸尊、於蓮華部用濕縛婆訶明王及吉祥部母真言而請",
                "本部諸尊、於金剛部用遜婆明王及莽麼計部母真言而請本部諸尊、或復唯以曼荼羅主之根本真言或心真言用請一切內外諸尊、或以當部主"
            ]
        }
    },
    "T0903": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "王佛頂佛部主、蓮花部主馬頭觀自在、金剛部主三世勝金剛。三種部母：佛部佛眼以為部母、蓮花部白衣觀自在以為部母、金剛部忙麼鷄",
                "菩薩以為部母。三種明妃：佛部無能勝菩薩以為明妃、蓮花部多羅菩薩以為明妃、金剛部金剛孫那利菩薩以為明妃。三種忿怒：不動尊佛"
            ]
        }
    },
    "T0904": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "得其便。」即以種種香花飲食，奉獻本尊及諸聖眾，即發願迴向。部母護尊及自身契：定慧三相合，進力屈如鉤，捻於忍願背，猶如佛眼",
                "形，禪智並竪開，附於忍願側，是名部母契。「曩莫三曼多母馱喃怛姪他唵嚕嚕薩普(二合)嚕入伐羅底瑟他悉馱路者儞娑羅嚩羅他沙達",
                "契圍繞本尊聖者，是名護尊法。復用真言祕契加持自身四所，是名部母三昧耶法。如是結已，每日四時如法念誦，所謂晨朝、午時、黃昏",
                "旋解之，又以輅車召集契，以禪智二度向外撥之，即成撥遣，即結部母護身方可起去。一切諸天皆見此人身，皆同聖者，諸惡鬼神不敢為"
            ]
        }
    },
    "T0908": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "那嚩日囉(二合)耶娑嚩(二合引)訶(引)」或有教中說，用本部母真言為息災，或本尊真言，或毘盧遮那真言，皆娑嚩訶上加所為，"
            ]
        }
    },
    "T0909": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "合)yasvāhā耶娑嚩(二合引)訶(引)」或有教中說，用部母為息災，或本尊真言或毘盧遮那真言，皆「娑嚩訶」上為自他願除"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "昧耶，地水內為縛，火輪繞二風，前合習大輪，三七障皆銷，睡眠部母護，部主護住處，不祥諸惡夢，百遍部母明。凡欲喫食時，持明奉"
            ]
        }
    },
    "T0913": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "及夢寐之間所遇境界，如經廣明此不具述。火法又不速成，即應加部母真言雙誦，又經三七日來加部母真言，不遂本志即印塔每日一千遍"
            ]
        }
    },
    "T0921": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "邊界，一一想雲海，以身親奉獻，即當誦讚歎，或讚百八名，即結部母印，加持本所尊，及護於自身。次結本尊印，即當捧珠鬘，加持已",
                "念誦。即入字輪觀，以此殊勝福，迴向於有情。即結本尊印，次誦部母明，如前五供養，及讚本尊德，即獻閼伽水。應結外院印，左轉而",
                "如來真言曰：「唵惡屈蒭(二合)毘野(二合)吽」次結莽莫計，部母大悲者，二羽內相叉，信念慧如針，三遍加本尊，即當護己身，各",
                "急，或千或百八，一數常准定。念誦當畢已，捧珠於頂上，遍數付部母。復結三昧那，誦本明三遍，即入字輪觀。於心月輪上，行列真言",
                "因緣。一一真言字，觀照法界性，從初至究竟，注心勿令間。復結部母印，真言誦三遍，應以歌詠音，讚揚本尊德。重結五供養，奉獻本"
            ]
        }
    },
    "T0924C": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "去)婆嚩嚩日羅(二合)斛(引)」次遏伽以辨事真言持誦，後以部母呪呪之，置於左邊。次部母。真言曰：「娜牟婆伽婆都烏瑟尼沙耶"
            ]
        }
    },
    "T0938": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "式、勸請、奉送，皆依如來部應修之，如蘇悉地等說。以佛眼尊為部母，以難勝忿怒為結護明王(又名無能勝)，如是勸修，然後出道場"
            ]
        }
    },
    "T0948": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                ")賀隨誦真言，以印准前右旋三匝，隨行人意遠近結為大界。次結部母佛眼尊印，二手合掌，以二蓋各捻二光背令如眼形，雙屈二輪入掌",
                "，然後持珠相應念誦，或百或千或至於萬。常功限畢，捧珠頂戴誦部母尊，所有功業願尊守護。又結根本印加身五處。又結普供養印如前"
            ]
        }
    },
    "T0953": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "爍吃底(丁移反)牙，應安佛慈火福德明及威德明最勝及商羯梨三部母明。阿難、須菩提鉢及錫杖等，於佛右左次第而畫。外四門左右各"
            ]
        }
    },
    "T0957": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "故？所謂一切樂，不如婆伽梵，金剛薩埵樂，是故速成就。次以本部母，佛眼印密言，當心誦七遍，印四或五處，四心額喉頂，五額左右",
                "唵沒馱(引)rucanisvāhā路者儞娑嚩(二合)訶」由部母加持，本尊并眷屬，皆共喜愛念。瑜伽者縱有，違犯闕法等，矜愍",
                "智拳印，身勝及灌頂。拍掌已又陳，金剛合掌儀。誦唵字供養，又部母加持，住智拳念誦，終畢如前儀。又說略儀軌，先用一切佛，部心",
                "(入聲)(而孕反)」適以印此明，加持自身時，便同諸佛身，即部母加持。作智拳念誦，坐如前全跏，或作輪王坐，交脚或垂一，乃至"
            ]
        }
    },
    "T0966": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "熾盛光佛頂，身諸毛孔放大光明。當佛前相對隔真言字，當畫佛眼部母菩薩，紅蓮華色，各持幖幟印契。次於佛右邊畫文殊師利菩薩，作"
            ]
        }
    },
    "T0973": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "；左右畫無能勝王、難勝忿怒王；北面中心畫觀自在王菩薩，左右部母尊部心尊明王、孫婆嚩何耶曷利(二合)婆持明王等；南面祕密主",
                "執金剛藏王菩薩，左右部母尊部心尊、軍荼利金剛菩薩、忿怒大明王等；西面門南北，各畫降三世尊、不動尊明王等，外院各畫本方十方"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "隨息、增、敬、降懷等變色之)，隨意念誦限數畢已。其真言即誦部母真言獻授之(師云：想從自口出，入部母口中，作金色。發願云：",
                "：「唵洛乞愴(二合引)矩嚕儗抳娑嚩(二合)賀」「結已，又誦部母真言加持七遍繫之，然隨意寢息。若近悉地，本尊攝受，即夢善相"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "以反)尾惹曳(引)娑嚩(二合)賀」由結此印誦真言七遍，蓮華部母聖者加持故，諸魔毘那夜迦不得其便。從初作先行時乃至求成就時"
            ]
        }
    },
    "T1069": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "遍，則成加護本尊。部尊印密言，先以說馬頭觀自在是也。「次結部母白衣觀自在菩薩印。印相如多羅菩薩，圓屈頭指。結此印，亦護本",
                "地者」「誦讚歎已，隨意發廣大願，發露懺悔、發菩提心。先誦本部母，然後誦部尊。由誦部母及部尊加護，則一切罪障皆得消滅。智者",
                "遍。若見不祥惡夢，誦一百八遍則得除滅。加持臂釧及茅環，皆用部母密言，如上所說。部尊密言曰：「日哩(二合)阿(引)[口*路"
            ]
        }
    },
    "T1072A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "囉(二合)吽弱吽鑁斛(引)」「即以印置於身前壇上，即成蓮花部母調伏大曼荼羅。以印安於心上，即自成大曼荼羅。以印觸本尊像，"
            ]
        }
    },
    "T1090": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "膝胡跪坐，形狀赤白色，頸掛於數珠，二手如捻珠，狀同持課勢(部母表為身，明王表為力)。數珠身真言：「唵(引)(一)阿沒哩("
            ]
        }
    },
    "T1141": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "之)。北面直北畫觀自在王菩薩，左畫得大勢至觀自在菩薩，右畫部母白處尊觀自在王菩薩。又左邊畫忿怒觀自在王菩薩，右畫隨心觀自"
            ]
        }
    },
    "T1169": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "手成印。隨印誦甲冑大明曰：「唵(引)尊滿馱(一)」「次結本部母印，亦名佛眼印。以二手作合掌頂禮，屈二頭指捻中指節，二拇指"
            ]
        }
    },
    "T1201": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "異鉢帝莎嚩(二合)訶」「念誦已欲眠之時，作前光莊嚴印，又以部母護身，再被甲加持所臥處，然後澄淨身心誦明曰：「唵吠賒儞吽」",
                "如來，成就之時，還我遍數。」「誦偈既畢，以百字明加持。又以部母護尊及己身，以三昧耶大結護左轉其印，以文闍句即成界也。」底"
            ],
            "juans/002.xhtml": [
                ")訶」如上供養加持本尊已，結前灌頂印而自灌頂。無動金剛虛空部母印第十一結此虛空明印，用護身及護本尊，故名部母，亦名虛空眼",
                "。進力俱入蓮華掌，即名虛空部母眼，以印護身及護本尊，二羽分開捻珠印，亦名聖者虛空眼。明曰：「曩麼悉底哩(二合)也陀嚩(二",
                "、從大悲本願生、從佛口生、從法化生，故名法生印。次誦前虛空部母眼明七遍，即觀一切諸佛菩薩如在目前，手執數珠如法念誦。如是",
                "誦金剛百字真言，為令加持不傾動故。捻數珠明印第十三其印準前部母印，二羽分開，即是此印也。誦明曰：「曩麼嚩日羅(二合)目契"
            ],
            "juans/003.xhtml": [
                "唵紇哩(二合)」誦密語已，重以香花如法供養，懺悔三業。即結部母印護身，方可起去，轉誦大乘方廣理趣，諸善事隨修行。持明行者"
            ]
        }
    },
    "T1211": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，乃至兩臂、千臂。住本尊瑜伽三麼地，益須歷然分明。次結金剛部母莽莫鷄印。二手內相叉，忍願檀慧禪智並伸，如三股金剛杵形。結",
                "馱吽癹吒(半音)娑嚩(二合引)訶(引)」如前印自身五處，由部母印加持故，速得悉地現前，一切魔障悉皆遠離，人間所有怨敵不善",
                "，頭冠瓔珞如天女形，左手持五股金剛杵、右手施無畏勢。即想從部母口中流出金字本尊密言，行列具有光明，入瑜伽者口，於舌上右旋",
                "滿已，還捧念珠加持安置。又結本尊三麼耶印誦密言七遍，然後結部母印誦七遍。想從自口中却流出本所持密言金字行列入部母口，兼所",
                "持本尊密言遍數及功德，付與部母收掌守護，終不散失。然後結金剛縛定印，入本尊密言字輪實根三麼地。即於兩目瞳人上觀囕字，色如",
                "向外撥忍願，奉送聖眾還歸本土妙喜世界。密言如前。又結前金剛部母印，以智度向外擲，誦此密語曰：「唵嚩日囉(二合)孽縒孽縒婆",
                "瑜伽者喫食時，以部主密言印加持自身五處然後喫食。寢息時，以部母印密言加持自身五處。便易及諸穢處，用嗚樞瑟摩金剛心密言印加"
            ]
        }
    },
    "T1225": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "縛日哩(二合)儞」戒方進力屈，二羽虛心合，屈度背相著，遂成部母契，誦明寂靜意，七遍護本尊。「唵矩嬾馱哩滿馱滿馱吽發吒(吒",
                "附願上，二環用承珠。思惟己心中，皎白如滿月，分明住觀已，想部母真議，所持之密言，從口而流出，字字皆金色，普放無量光，相繼",
                "文詞，諦思其實相。次當出定已，真言金色光，從口若連珠，奉歸部母處，應作如是願：「攝受此真言，慈悲加護之，無令功用失。」所",
                "得遍數者，誦部母加持，七遍以護之，應作如是法。一切有情類，諸苦惱逼身，於其菩提中，不堪任法器，我濟彼等故，非獨拔己身，唯",
                "世尊，成就還遍數，三部三昧契，如初重作之。次護本尊身，用前部母印，捧左閼伽器，奉獻陳所求，儀式不異前。次運心供養，火院密",
                "合)帝佉(去音)娜寧娑嚩(二合引)賀(引)」若欲睡眠者，以部母護身，部主契真言，用護其處所。如前降入契，智度押進傍，當誦",
                "真言，警相當清淨。「唵嚩日囉(二合)特力」失精及惡夢，百遍部母明。凡欲喫食時，團食置其處，所持明加護，奉獻於本尊，部主前"
            ]
        }
    },
    "T1227": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手菩薩，次左大威力烏樞瑟麼明王大忿怒形。佛前摩麼雞金剛部母。四角置一瓶，佛前一瓶，以不截綵覆之，名勝瓶。外壇東北隅，",
                "次下羂索；左上打車棒，下三股叉。器仗上並焰起。如來右，金剛部母麼麼雞，多髮美貌，通身靘色，䠒跪合掌恭敬白佛。部母右，行者"
            ],
            "juans/002.xhtml": [
                "扇底迦壇。於淨室或河岸作，方四肘，准前壇樣圖之。當中畫金剛部母，右畫金剛拳明妃，左畫金剛鎖明妃。部母前一角內大威力烏芻瑟",
                "已血、毒藥，夜半進寒林薪火中一千八，經七夜，摩囉寧。「若誦部母密言，進酥火中一千八。又誦根本密言，進牛乳於火中一千八。「",
                "「若絕食一日，黑月八日或十四日，制底立壇，安像供養。於金剛部母前燒安悉香，誦一千八，便敷草根，吉凶具告。「復次止雨，以紫",
                "轉于地，語令急下雨。加持水七遍灑龍，赦去，雨足。「若誦金剛部母密言一千八，白月七日於制帝布根本像，以飲食香花供養，芥子和",
                "炭和毒藥末之，進其薪火中一千八遍，稱彼名，失驗。「若誦金剛部母密言，進酥於火中一百八，稱彼名，如故。「若先三日不食，寒林"
            ]
        }
    },
    "T1231": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "喜，觀想本尊頂，上有金剛輪，空中而旋轉。座下二金輪，次金剛部母，次大輪金剛。根本懺悔印，戒方進力內相叉，檀慧忍願智相合，",
                "引)」安祥徐步出，入稱吽字明，念畢欲發遣，再結普供養，次陳部母明，分付真言句。我今為一切，至求菩提果，唯願大聖尊，成就我",
                "遍數。常結部母印，百字明加持，令本尊歡喜。火院左旋轉，即成解大印。誦偈曰：現世諸如來，救世諸菩薩，不斷大乘教，到殊勝智地"
            ]
        }
    },
    "T1251": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "引)曩謨卒都帝(引)」已說八大曼荼羅行相了。是八大漫荼羅有部母，即分三身，所謂大日佛部、觀音蓮華部、不動尊金剛部。毘沙門",
                "牙同部；吉祥證入等蓮花部；一面十臂金剛部。如是分別攝。即佛部母真言曰：「([咒-几+(俱/木)][咒-几+(阿-可+具)",
                "二)」「即八大漫荼羅相[阿-可+利]字法入即息災樣。次蓮花部母真言曰：「[俞-刖+((阿-可+具)/寸)](一)[俞-刖",
                "+(俐/木)](二)」「即敬愛增益相。金剛部母真言曰：「[俞-刖+((阿-可+俱)/(木*歹*木))](一)[俞-刖+(",
                "，即多聞王相。梨字上於置[圓/寸]字，即此漂息災相。又蓮花部母有[阿-可+(目/寸)]字上無點，即蓮花相。梨字有一花點，",
                "部[侍-士+俱]字音惡灑聲，[打-丁+梨]字又如上。是即三部母真言音樣也。即此八大法，諸尊皆此流出。此三部，佛部真言[阿",
                "如大山，諸大小河江海出此。[阿-可+梨]之法入漫陀羅大事相部母種子。[阿-可+梨]字即大吉祥女體相也，即念[阿-可+梨]",
                "法也，一向[阿-可+梨]字供養相應法也。即是二字合為曼陀羅部母真言，即從是二字中出是大密法。即行者口唱[俱/寸][阿-可",
                "，即亦出入自頂中。如此相續，一切眾生身悉入出，即閉目口誦三部母真言七真言：一、[侍-士+俱]字；二、[仁-二+梨]字；三"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 43,
        "found_juans": 54,
        "total": 260
    }
}