{
    "T0848": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛、住無戲論執金剛、如來十力生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩、慈氏",
                "爾時金剛手復請佛言：「惟願世尊說彼心。」如是說已，佛告金剛手祕密主言：「祕密主！諦聽心相。謂貪心、無貪心、瞋心、慈心、癡",
                "或十或八七，或五二一四，當作於灌頂，若復數過此。」爾時金剛手祕密主復白佛言：「世尊！當云何名此漫茶羅？漫茶羅者其義云何？"
            ],
            "juans/002.xhtml": [
                "集無量福德、住不可害行，三世無比力真言句。」如是言已，金剛手祕密主等諸執金剛及大會眾同聲說言：「世尊！今正是時。善逝！今"
            ],
            "juans/003.xhtml": [
                "麼三曼多勃馱喃(一)阿(去急呼)味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開敷眼，"
            ]
        }
    },
    "T0950": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛幢菩薩摩訶薩、觀自在菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手祕密主菩薩摩訶薩、寂靜慧菩薩摩訶薩、金剛慧菩薩摩訶薩、堅固慧",
                "一切智、佛智皆得生出。」世尊說是語已，默然而住。爾時，金剛手祕密主菩薩，以佛威神及本願力，從座而起，偏袒右肩，右膝著地，",
                "法句、法要，唯願如來應正等覺說。」啟白是已。爾時世尊誥金剛手祕密主言：「善哉，善哉。祕密主！汝為一切眾生利益安樂，輪王佛",
                "以佛眼觀一切佛剎彼一切天集會——如師子奮迅而顧視——誥金剛手祕密主言：「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂及毫相",
                "菩薩，彼皆剎那頃亦不能不瞬目而瞻視。爾時，觀自在菩薩、金剛手祕密主菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩醯首羅",
                "切鬪諍言訟，一切如來部真言母、一切菩薩母。觀自在菩薩、金剛手祕密主為令起故，說此佛眼——一切佛所說，能成就一切義利，速疾",
                "(二合)訶(引)(十)」說是佛眼陀羅尼已，觀自在菩薩、金剛手祕密主等悉皆而起，乃至所有一切天……等眾會各各復得本神通、各",
                "，瞋視觀察如來，各作是讚言：「嗚呼奇哉。」觀自在菩薩、金剛手祕密主白釋迦牟尼應正等覺言：「世尊！是何奇特？世尊！曾所未見",
                "傘蓋形悉皆覆於佛頂，其傘蓋頂當於如來頂中。觀自在菩薩、金剛手祕密主菩薩問佛世尊：「世尊！此是何傘蓋，色形蓋覆三千大千世界",
                "，奪其加持、令不成就。何以故？大威光藏故。爾時，世尊誥金剛手祕密主言：「祕密主！此一切如來光明照曜光聚佛頂，由此光明照曜"
            ],
            "juans/002.xhtml": [
                "譯畫像儀軌品第三爾時，釋迦牟尼佛以佛眼觀一切眾生界，告金剛手祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一切佛所",
                "手執白拂。此二菩薩比佛身量稍小。佛前應畫聖觀自在菩薩、金剛手祕密主菩薩，各坐寶蓮花上，皆悉合掌，作禮佛勢。「近普賢菩薩應",
                "；諸餘部中真言難成者，對此像前決定得成。」爾時，世尊誥金剛手祕密主言：「祕密主！汝今復聽，說白傘蓋頂王畫像能成辦一切事業",
                "、一切佛所稱讚，矜愍一切有情故說。」爾時，釋迦牟尼復誥金剛手祕密主言：「祕密主！我今說勝佛頂王畫像儀軌，先佛所稱讚。依輪",
                "印，獲最上成就。」菩提場所說一字頂輪王經行品第四爾時，金剛手祕密主白佛言：「世尊！唯願世尊為勤修求成就者略說修習佛頂王真",
                "場所說一字頂輪王經分別祕密相品第六爾時，釋迦牟尼佛復誥金剛手祕密主言：「汝聽，金剛手！此佛頂王真言成就修行，一切如來之所"
            ],
            "juans/004.xhtml": [
                "囉入嚩(二合)攞吽娑嚩(二合)訶(引)』」爾時，世尊告金剛手祕密主言：「金剛手！此等大印，一切如來從身分流出，大丈夫相莊",
                "諸成就法品第九爾時，釋迦牟尼佛觀察大眾，為未來世有情誥金剛手祕密主言：「祕密主！當來後世嬾墮懈怠，不精進於善法，無餘暇有",
                "而起，及彼一切佛亦從定出。爾時，釋迦牟尼佛從定起已，誥金剛手祕密主言：「汝祕密主！汝聽此大教，一切如來之所宣說，五佛頂王"
            ],
            "juans/005.xhtml": [
                "興善寺三藏沙門不空奉詔譯無能勝加持品第十一爾時，世尊觀金剛手祕密主，復以伽他而誥之曰：「當於未來世，有情劣精進，我慢、嗔",
                "光色，彼人悉皆超世明，毘鈕真言不可及。」爾時，世尊復誥金剛手祕密主，復說伽他曰：「略說普通法，祕密地居人，明者先行後，指",
                "稱讚。於諸三種法，而用酥護摩。」爾時，世尊釋迦牟尼復告金剛手祕密主言：「於此中修行教王，為有情利益故。」復說伽他曰：「說",
                "身。若得此教王，悉皆得一切，證成兩足尊。」佛說是經已，金剛手祕密主、諸大菩薩等、苾芻、及一切世間天、龍、藥叉、乾闥婆……"
            ]
        }
    },
    "T0953": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "善男子！此明王能作一切事業，其於鬼魅等亦如是作。」爾時金剛手祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛：「彼應",
                "行行時，得無量功德果報。」一字奇特佛頂經先行品第四爾時金剛手祕密主菩薩摩訶薩，從座而起偏袒右肩，合掌禮佛白佛言：「世尊印",
                "頂轉輪王教方便，或有當來後世人，利益安樂故。」時世尊告金剛手祕密主言：「善哉，善哉！祕密主！汝能如是利益，作如是問。汝應"
            ],
            "juans/002.xhtml": [
                "切求成就，相應者當得，教至彼人手，速疾作諸利。」爾時，金剛手祕密主白佛言：「彼有情以大福攝受，此教當得至彼人手。世尊！我",
                "切執曜，勤勇師子為矜愍一切有情故，作如是說。」時世尊告金剛手祕密主言：「我今說功能，令除一切罪、除一切病。汝當諦聽！金剛手！患一",
                "加持泥七遍塗之即愈。我略說所作皆得成就。」世尊於彼時告金剛手祕密主言：「善男子！如是一字輪王能作一切事業，一切佛所說無礙"
            ],
            "juans/003.xhtml": [
                "動本處。若違我語於彼起異心者，不得住於阿吒迦嚩底王宮、金剛手祕密主宮。違越我教令，我當損罰，及餘所有天、龍、藥叉、乾闥婆",
                "杵摧汝等頂。」爾時，釋迦牟尼如來作如是加持，由加持故，金剛手祕密主從座而起，白佛言：「世尊！我說佛頂真言者及修餘真言者，",
                "。」一字奇特佛頂經最勝成就品第八爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密主！我今說輪王佛頂成就業，汝諦聽眷屬真言",
                "得聞持陀羅尼，劫壞時移餘世界。」爾時，釋迦牟尼如來，觀金剛手祕密主，說大成就：「先所說處作先事法，於清淨處安本尊像，於神",
                "助伴擲散或自擲，先別置花香一一加持擲散頂輪王，心作念觀金剛手祕密主，令警覺加持故，即魔障皆息。從佛頂王出光明，照耀三千大",
                "草樹及山等，皆向金剛手菩薩低靡，無有一有情能損壞者。則金剛手祕密主能調無量難調有情，以大菩薩慈加持行者，受與金剛杵：『大",
                "勝安樂，離一切苦逼。爾時釋迦牟尼如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成就頂輪",
                "如來，皆從彼三摩地起，各各於世界中，為彼菩薩說。」爾時金剛手祕密主，遶釋迦牟尼如來、應供、正遍知百千匝，還坐於寶蓮華座，"
            ]
        }
    },
    "T1005A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "此陀羅尼威德力故，令作大地變成金剛，降伏魔軍。」爾時，金剛手祕密主菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世尊！今",
                "會最初而得？我從昔來，於諸世間，未曾聞見。」爾時，佛告金剛手祕密主菩薩：「有陀羅尼，名大麼尼廣博樓閣善住祕密，由此陀羅尼",
                "誐嚕拏、緊娜囉、摩護囉誐、人及非人，無量俱知持明仙眾、金剛手祕密主，與一切釋梵、護世四大天王等，上昇虛空，往於東方，過無",
                "一切有情故。」爾時，釋迦牟尼如來受摩尼藏菩薩請已，即告金剛手祕密主菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。」時，",
                "金剛手祕密主，承佛聖旨，於大眾道場中，以杵擊地。纔擊地已，其地四裂。時，三千大千世界六種震動，於彼裂處涌出七寶樓閣。其樓"
            ],
            "juans/003.xhtml": [
                "號大廣智大興善寺三藏沙門不空奉詔譯護摩品第九之餘爾時，金剛手祕密主菩薩，面貌熙怡微笑身毛聳竪，持金剛杵輪擲揮空，以種種香",
                "，釋迦牟尼如來於大眾中，舒金色如象王鼻百千福莊嚴臂，按金剛手祕密主菩薩頂，而安慰之作是言：「金剛手！此大寶廣博樓閣善住祕"
            ]
        }
    },
    "T1008": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "種種神通，其世界眾生皆熾盛歡悅，人民充滿豐饒安樂。爾時金剛手祕密主頂禮佛足，合掌白佛言：「世尊說此陀羅尼教王，甚極難得。",
                "真菩薩言：「金剛手！此義當問如來，如來悉知是義。」爾時金剛手祕密主往詣佛所，遶佛三匝而白佛言：「云何於此菩提場莊嚴陀羅尼",
                "拜，是人即成供養禮拜爾所佛形像，獲得爾所福德聚。」爾時金剛手祕密主白佛言：「世尊！此大陀羅尼教王，有大威德、有大福利、有",
                "大神通，纔稱名者獲大善根成就大福。」爾時世尊告金剛手祕密主菩薩言：「金剛手！若有苾芻、苾芻尼、優婆塞、優婆夷，善男子善女",
                "皆所安慰，其人得不退轉。」爾時世尊告文殊師利童真菩薩及金剛手祕密主菩薩、四大天王言：「我今付囑汝等佛子，此陀羅尼教王於末",
                "見一切諸佛，壽命百歲，遠離一切疾病，一切賢聖常當擁護，金剛手祕密主、四大天王亦常當擁護，一切意願皆得滿足，命終當生妙喜世",
                "求成就時，先誦此陀羅尼七遍，即無障礙，速得成就。」爾時金剛手祕密主菩薩說此大明陀羅尼曰：「怛儞也(二合)他嚩日囉(二合)"
            ]
        }
    },
    "T1191": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "生平等悟解真言句，所有世間出世間一切真言行皆得成就。」金剛手祕密主如是說已。爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌明照一"
            ],
            "juans/005.xhtml": [
                "薩不可違犯，何況別餘眾生聖與非聖！」爾時，妙吉祥童子告金剛手祕密主言：「佛子！三昧心法理出人情，今為如來入滅方便說之，令",
                "諸眾生得入世間、出世間一切真言行皆得成就。」爾時，金剛手祕密主告妙吉祥童子言：「佛子！世尊若涅槃之後，為諸眾生說曼拏羅真",
                "入妙吉祥童子曼拏羅教法之者，一切所求無不圓滿。」爾時，金剛手祕密主大菩薩，請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是請已，"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "怒王真言阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽忿怒王",
                "罰難調者乃至斷命，令順伏故。」「先且說畫像儀軌。」爾時金剛手祕密主以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏冤敵者",
                "訶薩觀察，默然而住佛法不思議。如是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天眾有情"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "漫茶羅受灌頂，此曼茶羅名為聖迦抳忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳金剛童子修行法。「有纔誦一遍，則能除一切災禍，",
                "每夜誦真言一百八遍，一擲火中，鬪諍言訟即得消滅。」爾時金剛手祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分地拼線。",
                "并六十四種小金剛使者法，求成就時亦依前經中儀則。」爾時金剛手祕密主在大眾中坐，告諸大眾言：「於當來世末法之時，有諸有情修"
            ]
        }
    },
    "T1243": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "各各以自眷屬圍遶，在如來前恭敬合掌瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩謨(引",
                "眾轉生毒害，各各忿怒，手持利劍、弓箭、刀輪種種器仗。時金剛手祕密主如佛所現，過於東方二十一恒河沙等世界一切魔王悉盡降伏，",
                "迷悶，四肢無力無所覺知，身命不顧，魔王自業五種繫縛。時金剛手祕密主作是事已，即時夜魔天眾、兜率天、化樂天、他化自在天眾，",
                "一切曼拏攞中灌頂得此真言，即能攝伏破壞一切呪術。」爾時金剛手祕密主復白佛言：「世尊！佛說此大力明王心陀羅尼，若有人受持，",
                "薩祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」時金剛手祕密主白佛言：「世尊！若有受持讀誦此經典者，憶持不忘廣為他說"
            ],
            "juans/002.xhtml": [
                "力，法眼名大力，大乘名大力，金剛手名大力。」爾時魔王讚金剛手祕密主言：「善哉善哉！祕密主！我從今向去，不敢惱亂一切修行之",
                "受持此大力明王心陀羅尼而得解脫？」佛言：「須菩提！汝問金剛手祕密主。」故時須菩提即白金剛手言：「祕密主！云何受持此大力明"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "二合)囉帝惹(引)娑嚩(二合引)賀(引)(十九)」爾時金剛手祕密主，向佛合掌，恭敬白世尊言：「我亦說此正法陀羅尼真言章句"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 20,
        "total": 74
    }
}