{
    "T0848": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 7,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 7,
            "juans/006.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "生執金剛、住無戲論執金剛、如來十力生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩、",
                "是說已，毘盧遮那佛告持金剛祕密主言：「善哉善哉執金剛！善哉金剛手！汝問吾如是義。汝當諦聽，極善作意，吾今說之。」金剛手言",
                "曉。何以故？菩提無相故。祕密主！諸法無相，謂虛空相。」爾時金剛手復白佛言：「世尊！誰尋求一切智？誰為菩提成正覺者？誰發起",
                "行，心心有殊異，惟大牟尼說。」如是說已，摩訶毘盧遮那世尊告金剛手言：「善哉佛真子，廣大心利益。勝上大乘句，心續生之相，諸",
                "別空？不知諸空，非彼能知涅槃。是故應了知空離於斷常。」爾時金剛手復請佛言：「惟願世尊說彼心。」如是說已，佛告金剛手祕密主",
                "說心相，菩薩有幾種得無畏處？」如是說已，摩訶毘盧遮那世尊告金剛手言：「諦聽，極善思念。祕密主！彼愚童凡夫修諸善業、害不善",
                "伽梵毘盧遮那於大眾會中遍觀察已，告執金剛祕密主言：「諦聽。金剛手！今說修行漫茶羅行滿足一切智智法門。」爾時毘盧遮那世尊本",
                "位，本位中住而復還入。時薄伽梵復告執金剛祕密主言：「諦聽。金剛手！漫茶羅位初阿闍梨應發菩提心，妙慧慈悲兼綜眾藝，善巧修行",
                "相，及與真言行，不順法然道？」爾時薄伽梵，毘盧遮那佛，告執金剛手：「善聽法之相，法離於分別，及一切妄想。若淨除妄想，心思",
                "觀。或十或八七，或五二一四，當作於灌頂，若復數過此。」爾時金剛手祕密主復白佛言：「世尊！當云何名此漫茶羅？漫茶羅者其義云",
                "，妙慧深不動。」時普集會一切大眾及諸持金剛者，以一音聲讚歎金剛手言：「善哉善哉大勤勇，汝已修行真言行，能問一切真言義，我"
            ],
            "juans/002.xhtml": [
                "」復次世尊告執金剛祕密主言：「祕密主！汝當諦聽諸真言相。」金剛手言：「唯然。世尊！願樂欲聞。」爾時世尊復說頌曰：「等正覺",
                "皆當滿足。唯願世尊次說漫荼羅所須次第。」如是說已，世尊復告金剛手而說偈言：「持真言行者，供養諸聖尊，當奉悅意花，潔白黃朱",
                "。應至誠恭敬，稽首聖尊足，所作隨教行，勿生疑慮心。』」爾時金剛手白佛言：「世尊！若有諸善男子善女人入此大悲藏生大漫荼羅王",
                "三昧耶者，彼獲幾所福德聚？」如是說已，佛告金剛手言：「祕密主！從初發心乃至成如來所有福德聚，是善男子善女人福德聚與彼正等",
                "供養佛者，當供養此善男子善女人；若樂欲見佛，即當觀彼。」時金剛手等上首執金剛及普賢等上首諸菩薩同聲說言：「世尊！我等從今",
                "、積集無量福德、住不可害行，三世無比力真言句。」如是言已，金剛手祕密主等諸執金剛及大會眾同聲說言：「世尊！今正是時。善逝",
                "底(丁以反)瑟恥(二合)多(四)莎訶(五)」息障品第三爾時金剛手又復請問毘盧遮那世尊，而說偈言：「云何道場時，淨除諸障者",
                "心；乃至釋梵尊，不順我教故，尚當為所焚，況復餘眾生。」爾時金剛手白佛言：「世尊！如我解佛所說義，我亦如是知諸聖尊住本漫荼",
                ")囉(四)鉢囉(二合)底(丁以反)然(五)莎訶(六)」爾時金剛手住大金剛無勝三昧，說自心及眷屬真言曰：「南麼三曼多伐折囉",
                "去急呼)」觀自在真言曰：「南麼三曼多勃馱喃(一)娑(上)」金剛手真言曰：「南麼三曼多伐折囉(二合)赧(一)嚩(急呼)」妙"
            ],
            "juans/003.xhtml": [
                "淨修行法，深廣無盡離分別。」爾時毘盧遮那世尊說是偈已，觀察金剛手等諸大眾會，告執金剛言：「善男子！各各當現法界神力悉地流",
                "光印，中妙金剛座，方位正相直，其上大蓮華，八葉鬚蘂敷。當結金剛手，金剛之慧印，稽首一切佛，數數堅誓願。應護持是處，及淨諸",
                "業。乃至身證觸，無相三摩地，真言者當得，悉地從心生。」爾時金剛手白佛言：「世尊！惟願復說此正等覺句悉地成就句。諸見此法善",
                "歡喜。」爾時毘盧遮那世尊復觀一切大會，告執金剛祕密主言：「金剛手！有諸如來意生，作業戲行舞，廣演品類，攝持四界安住心王等",
                "「南麼三曼多勃馱喃(一)阿(去急呼)味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開敷",
                "」時毘盧遮那世尊尋念諸佛本初不生，加持自身及與持金剛者，告金剛手等上首執金剛言：「善男子！諦聽轉字輪漫茶羅行品。真言門修",
                "：「唯願仁中勝，演說灌頂法。」爾時薄伽梵，安住於法界，而告金剛手：「一心應諦聽，我說諸法教，勝自在攝持。師以如來性，加持"
            ],
            "juans/004.xhtml": [
                "而遶之受教而行。汝今諦聽，極善思念，吾當演說。」如是說已，金剛手白言：「世尊！今正是時。世尊！今正是時。」爾時薄伽梵即便"
            ],
            "juans/005.xhtml": [
                "輪，水輪上火輪，火輪上風輪，次應念持地，而圖眾形像。」爾時金剛手昇於大日世尊身語意地法平等觀，念彼未來眾生，為斷一切疑故",
                "開示一切法，令至於滅度，現在十方界，諸佛咸證知。」爾時具德金剛手心大歡喜，諸佛威神所加持故，而說偈言：「是法無有盡，無自",
                "云何？復劑於幾時，業生得解脫？」正覺一切智，離熱惱世尊，告金剛手言：「善哉大勤勇，祕密漫荼羅，決定聖天位，大悲根本生，無",
                "願度脫無餘眾生界，為欲利益安樂彼真言門修菩薩行諸菩薩故。」金剛手言：「如是。世尊！願樂欲聞。」時薄伽梵以偈頌曰：「最初正",
                "恩德者、內外清淨、捨自身命而求法者。」持明禁戒品第十五爾時金剛手復以偈頌請問大日世尊持明禁戒，為真言門修菩薩行諸菩薩故。",
                "心？云何而解了，說名阿闍梨？」爾時薄伽梵，大毘盧遮那，慰喻金剛手，善哉摩訶薩，令彼心歡喜。復告如是言：「解祕中最祕，真言",
                "佛所說，常作精勤修，當得不死句。」布字品第十七爾時世尊復告金剛手言：「復次祕密主！諸佛所宣說，安布諸字門，佛子一心聽。迦"
            ],
            "juans/006.xhtml": [
                "毘盧遮那世尊以如來眼觀一切法界，告執金剛祕密主言：「諦聽。金剛手！今說善巧修行道。若菩薩摩訶薩住於此者，當於大乘而得通達",
                "一切法平等，當勤修學。」爾時世尊復以大慈悲眼觀諸眾生界，告金剛手菩薩言：「祕密主！彼諸菩薩盡形壽持不奪生命戒，應捨刀杖、",
                "導師、大威德者、安住三三昧耶，圓滿三法故——以妙音聲告大力金剛手言：「勤勇士一心諦聽諸真言、真言導師。」即時住於智生三昧",
                "生種種巧智百光遍照真言曰：「南麼三曼多勃馱喃(一)暗」佛告金剛手：「此一切真言，真王救世者，成就大威德，即是正等覺，法自",
                "遍，悉遍諸世界，一切智慧者，大日尊告言：「善哉摩訶薩，大德金剛手！吾當一切說，微密最希有，諸佛之祕要，外道不能知。若悲生",
                "男子，而彼男子又復作化。祕密主！於意云何？彼何者為勝？」時金剛手白佛言：「世尊！此二人者，無相異也。何以故？世尊！非實生",
                "主！汝問吾如是義。祕密主！汝當諦聽，善思念之，吾今演說。」金剛手言：「如是。世尊！願樂欲聞。」佛言：「有三種法相續除障相",
                "薄伽梵毘盧遮那觀察諸大會眾，告執金剛祕密主言：「善哉善哉！金剛手！能問吾如是義。祕密主！汝當諦聽，善思念之，吾今演說摩訶",
                "業。又彼祕密主！如其所說處，隨相應事業，隨信解焚燒。」爾時金剛手白佛言：「世尊！云何火爐三摩地？云何而用散灑？云何順敷吉",
                "祥草？云何具緣眾物？」如是說已。「爾時金剛手，白佛言世尊！云何火爐定？云何用散灑，順敷吉祥草？云何具眾物？」佛告祕密主，",
                "！祕密主！汝能問吾如是義。善哉諦聽，極善作意，吾今演說。」金剛手言：「如是。世尊！願樂欲聞。」佛言：「祕密主！諸尊有三種"
            ]
        }
    },
    "T0850": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/002.xhtml": [
                "三藏輸波迦羅奉詔譯爾時婆誐鑁，毘盧遮那佛，觀察諸大眾，告執金剛手，密主薩埵言：「有法同大日，如來莊嚴具，同法界幖幟。菩薩",
                "鉤向身轉，舒空智加上，月黶空附風，並申不相著。彼彼真言曰：金剛手菩薩是金剛部上首（一〇〇）曩莫三滿多嚩日囉(二合)赧(一"
            ],
            "juans/003.xhtml": [
                "佛陀入八祕密六月成就儀軌卷第三爾時婆誐鑁，毘盧遮那佛，告持金剛手：「佛子志心聽，種子曼荼羅。先觀阿字門，轉生於嚩字，乃至",
                "持地，而圖眾形像，廣如世間品，真言修行者，遍斂修多羅。爾時金剛手昇於大日尊身語意地，法平等觀察彼未來諸眾生，說大真言王羯",
                "提，開示一切法，令至於滅度，現在十方界，諸佛咸證知。」爾時金剛手，請問大日尊：「決定聖天位，祕密曼荼羅，唯願婆誐鑁，為我",
                "蘂中佛菩薩母六波羅蜜三昧眷屬而自莊嚴。下列持明諸忿怒眾，持金剛手密主菩薩以為其莖，處于無盡大海之中，地居天等其數無量而環",
                "言曰：（一八八）曩莫三滿多沒馱南暗(金剛掌舒臂置頂時搖動)金剛手請問：「真言行菩薩，修行幾時月，禁戒得終竟？」是時婆誐鑁",
                "切智，是謂薩般若。」爾時毘盧遮那佛告執金剛祕密主言：「大德金剛手！此法是如來祕密印最勝祕密，不應輒授與人，除已灌頂、族性"
            ]
        }
    },
    "T0851": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "苦。心本不生句，加持自身故，及與持金剛，上首執金剛。「諦聽金剛手！字輪曼荼羅，真言修行行，能作諸佛事，普現其色身。」爾時",
                "二合)賀次陳五讚歎(一讚佛、二讚法、三讚僧、四讚普賢、五讚金剛手)：摩賀迦嚕抳建曩貪(一)捨娑跢(二合)㘕薩嚩吠(引)儞"
            ],
            "juans/002.xhtml": [
                "華敷，臺現迦羅奢，光色如淨月，臺中觀嚩字，放綠寶光輪，輪現金剛手，周環起光焰，首戴眾寶冠，瓔珞莊嚴身，閒錯互嚴飾，左持拔",
                "言：曩莫三曼多嚩日囉(二合)南(一)左荼摩訶路灑拏(二)吽金剛手之右，部母忙莽鷄，嚴身以瓔珞，亦持堅慧杵。三股金剛印。彼",
                "吒怛哩(二合)吒(二)惹(爾攞反)衍底(三)娑嚩(二合)賀金剛手之左，大力金剛針，使者眾圍繞，微笑同瞻仰。內拳申風輪。彼",
                "儞(二)嚩日羅(二合)素爾(入)嚩囉禰(三)娑嚩(二合)賀金剛手之右，持鎖商揭攞，自部諸使俱，其身淺黃色。四輪背相叉，旋",
                ")薩嚩怛囉(二合引)鉢囉(二合)底賀低(五)娑嚩(二合)賀金剛手之左，忿怒降三世，摧伏大障者，號名月黶尊，三目四牙現，夏",
                "持風。彼真言曰：(一)紇唎(二)吽發吒(二)娑嚩(二合)賀金剛手之右，吽字為種子，各現威怒身。印與持地同。彼真言曰：(一",
                "引)吽(引)吽(引)(二)發吒發吒髯髯(三)娑嚩(二合)賀金剛手之右，金剛拳外縛。彼真言曰：(一)娑怖(二合)吒野嚩日羅",
                "三婆吠(二)娑嚩(二合)賀金剛手之右，一切奉教金剛。彼真言曰(獨[月*古]金剛印)：(一)係係緊爾(精以反)囉拽徙(二)"
            ],
            "juans/003.xhtml": [
                "力故，相應身無二，當知此明妃，三世諸佛母，圓滿薩般若。爾時金剛手昇於大日世尊身語意地法平等觀，念未來眾生，為斷一切疑故，",
                "入佛無漏智。大毘盧遮那經廣大儀軌卷下此法從摩訶毘盧遮那付屬金剛手，金剛手次傳付屬那爛陀寺達磨鞠多阿闍梨，達磨鞠多阿闍梨次"
            ]
        }
    },
    "T0852a": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "國土，奉仕諸如來！諦觀香水海。」大海真言曰：唵尾摩嚕娜地吽金剛手持華(內智)：嚩(入莖)嚩日羅(二合)播抳(此大真言王印",
                "群生，以八曼荼羅，眷屬自圍遶。次東遍知印。北方觀自在。南置金剛手。依涅哩底方，不動如來使。風方勝三世。四方四大護。初門釋"
            ],
            "juans/002.xhtml": [
                "皆焰起。奉教等金剛，如是等上首，十佛剎塵數，持金剛眾俱。」金剛手菩薩真言曰(縛日羅跛抳)：曩莫三滿多嚩日羅(二合)赧(一",
                "質怛囉(二合)蘖底(六)娑嚩(二合)賀(引)爾時薄伽梵！告金剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就。寶",
                "同中位，「噁」字第三重，黃黃、白色、色方便一切處)。爾時，金剛手！昇於大日世尊身、語、意地法平等觀，念未來眾生，為斷一切",
                "十五。右旋轉布，相接三七遍加持，頂戴盤珠掌內，進力屈上節。金剛手請問：「真言行菩薩！修行幾時月，禁戒得終竟？」薄伽梵告言"
            ]
        }
    },
    "T0852b": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "群生，以八曼荼羅，眷屬自圍繞。次東遍知印。此方觀自在。南置金剛手。依涅哩底方，不動如來使，風方勝三世。四方四大護。初門釋",
                "薩摩(二合)羅嬭(六)薩嚩怛羅(二合)弩蘖帝娑嚩(二合)賀金剛手持華(內智)嚩(入莖)嚩日囉(二合)播抳(此大真言王印，"
            ],
            "juans/002.xhtml": [
                "仗皆焰起。奉教等金剛！如是等上首，十佛殺塵數，持金剛眾俱。金剛手菩薩！(縛日羅二合播抳)」金剛歸命(一)唵嚩日囉(二合)",
                "(立-一))/木]底(丁以反)娑嚩(二合)賀爾時薄伽梵！告金剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就，寶",
                "三同中位，「噁」字第三重，黃、白色、黑色方便一切處)爾時，金剛手昇於大日世尊身、語、意地法平等觀，念未來眾生，為斷一切疑",
                "十五，右旋轉布相接三七遍加持，頂戴盤珠掌內。「進力屈上節。金剛手請門：真言行菩薩！修行幾時月，禁戒得終竟？婆伽梵告言：善"
            ]
        }
    },
    "T0853": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "，右風甲押左風面，定之不動，即八功德水印)：唵尾摩嚕娜地吽金剛手持華(內五智印)：嚩(入莖)嚩日羅(二合)播抳(此大真言",
                "群生，以八曼荼羅，眷屬自圍繞。次東遍知印，北方觀自在，南置金剛手，依涅哩底方，不動如來使，風方勝三世，四方四大護。初門釋"
            ],
            "juans/002.xhtml": [
                "幟普通真言藏廣大成就瑜伽卷中青龍寺沙門法全集爾時薄伽梵，告金剛手言：「有遍一切處，甚深祕法門，住此字門者，事業疾成就。寶",
                "三重，內金輪二三中位，噁字第三重，黃黃白色方便一切處。爾時金剛手昇於大日世尊身語意地法平等觀，念未來眾生，為斷一切疑故，",
                "皆焰起。奉教等金剛，如是等上首，十佛剎塵數，持金剛眾俱。」金剛手菩薩住大金剛無勝三昧(更無等比，名為無勝，由現覺諸佛金剛之",
                "，名嚩日羅（二合）播抳)：曩莫糝曼多嚩日囉(二合)赧(歸命金剛手)嚩(種子)戰拏(極惡之中極惡也，謂示形狀暴惡無有過者，"
            ]
        }
    },
    "T0854": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "pathasvitasmarapratijñāṃsvāhā金剛手真言曰：namaḥsamantavajraṇaṃcaṇḍ",
                "nāṃaḥ觀自在真言曰：avalokiteśvarasaḥ金剛手真言曰：vajrapāṇivajraṇaṃvaḥ文殊師利"
            ],
            "juans/002.xhtml": [
                "ajraslirabuddheḥpūrvavatmatra金剛手：namaḥsamantabuddhānāṃvajrak"
            ]
        }
    },
    "T0855": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "八葉蓮華，難陀等二龍王扶蓮華左右。次大海印真言(如軌)。次金剛手持華(內縛五股)。次大真言王(用羯磨印)。次八葉蓮華印(",
                "藏也。次東遍知印，名為第二會。北方觀自在，是為第三會。南置金剛手，所謂第四會。依涅唎底方不動如來使，風方勝三世，是為第五",
                "(普通印，真言在下)。次地藏菩薩。次諸奉教者(普通印)。次金剛手印。次忙莽鷄。次金剛針。次金剛商羯羅印。次忿怒月黶尊。次"
            ]
        }
    },
    "T0862": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.862阿闍梨大曼荼攞灌頂儀軌爾時，金剛手白佛言：「世尊！若有諸善男子、善女人入此大悲藏生大曼荼羅王三昧耶者，彼獲幾",
                "所福德聚？」如是說已，佛告金剛手言：「祕密主！從初發心乃至成如來所有福德聚，是善男子、善女人福德聚與彼正等。祕密主！以此"
            ]
        }
    },
    "T0863": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "地、水、火、風、空，自性遍一切處，皆不出阿字之門。』」所以金剛手問大日如來：「如是智慧，以何為因？云何為根？云何究竟耶？",
                "」佛告金剛手：「菩提心為因，悲為根，方便為究竟。祕密主！云何菩提？謂：如實知自心即是阿字一相，亦非一亦非異。」又經云：「",
                "諦聽、金剛手！今說修行曼荼羅行，滿足一切智智法門。」所以萬行圓極無可復增，應物之權究盡能事，即醍醐妙果三密之源，智彼最真"
            ]
        }
    },
    "T0864A": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "。準前佛部心印，以禪度屈入掌，直竪智度，想於一切如來左邊有金剛手菩薩并諸眷屬，即誦真言三遍，頂左散印。誦真言曰：「oṃv",
                "，於龍宮中有釋迦牟尼如來住說法相，佛右畫觀自在菩薩，佛左畫金剛手菩薩等侍衛，於佛前右畫三千大千世界主輪蓋龍王，佛前左畫難",
                "如次第列之，今又略之。《金剛頂瑜伽大教王經》十六大菩薩讚：金剛手：「vajrasatvāmahā嚩日囉(二合)薩埵嚩(二"
            ]
        }
    },
    "T0865": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "珠鬘、瓔珞、半滿月等而為莊嚴，與九十俱胝菩薩眾俱——所謂：金剛手菩薩摩訶薩、聖觀自在菩薩摩訶薩、曼殊室利童真菩薩摩訶薩、",
                "一切佛身寶冠繒綵灌頂已，授與雙手。則一切如來以金剛名——號金剛手——金剛手灌頂時，金剛手菩薩摩訶薩左慢右舞，弄跋折羅，則",
                "「嚩日囉(二合)邏(引)惹」從一切如來心纔出已，則彼婆伽梵金剛手為一切如來大鉤。出已，入世尊毘盧遮那心，聚為一體，生金剛大",
                "心出。「嚩日囉(二合)帝惹」從一切如來心纔出已，即彼婆伽梵金剛手為眾多大日輪。出已，入世尊毘盧遮那佛心，聚為一體，生大金剛日",
                "心出。「嚩日囉(二合)婆沙」從一切如來心纔出已，即彼婆伽梵金剛手為一切如來法文字。出已，入世尊毘盧遮那佛心聚為一體，生金剛念"
            ],
            "juans/002.xhtml": [
                "日囉(二合)路乞沙(二合)」從一切如來心纔出已，即彼婆伽梵金剛手為眾多堅固甲冑。出已，入世尊毘盧遮那佛心聚為一體，生大金剛甲",
                "此一百八讚而請：「金剛勇大心，金剛諸如來，普賢金剛初，我禮金剛手；金剛王妙覺，金剛鉤如來，不空王金剛，我禮金剛召；金剛染"
            ],
            "juans/003.xhtml": [
                "閻嚩日[口*路]娜迦坼「則告弟子：『自今已後，汝觀娑跢我如金剛手。我所應言，汝當如是作。汝不應輕慢於我，勿令汝招災禍死已",
                "剛薩埵。一遍誦金剛薩埵，隨意愛樂住安樂，讒誦皆得速成就，如金剛手之所說。」婆伽梵普賢作如是說：「金剛薩埵等薩埵，一切成就"
            ]
        }
    },
    "T0866": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "入己身。想已，如法出水住立岸邊，以頭冠等契莊嚴其身，以觀羽金剛手光焰執跋折囉，以止羽執金剛光明磬，披微細繒綵綺服天衣，口"
            ]
        }
    },
    "T0867": {
        "total": 37,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "覺本初大菩提心普賢滿月不壞金剛光明心殿中，與自性所成眷屬，金剛手等十六大菩薩及四攝行天女使金剛內外八供養金剛天女使，各各",
                "資糧之所成就，以五智光照常住三世無有暫息平等智身。爾時普賢金剛手等十六大菩薩，從定而起，遍照虛空金剛自性成辦清淨光明，同",
                "金剛峯，微細住自然，光明常遍照，不壞清淨業。」說此讚已，時金剛手菩薩以右手五峯金剛擲於虛空，寂然一體還住手中，說此金剛曰",
                "窣覩波法界普賢一字心密言曰：「vaṃ鑁」爾時金剛界如來復告金剛手言：「若有善男子善女人，受持此深密瑜伽金剛一切如來大勝金剛心",
                "動電掣，天鼓鳴香象王聲、大金剛聲、大商佉聲，作如是等聲。時金剛手及金剛持等菩薩見如是相巳，齊聲讚曰：「諸佛甚奇特，金剛振",
                "吼音，欲說何法教，願如來敷演。」時金剛界如來告金剛手等言：「金剛手！有真言名一切如來金剛最勝王義利堅固染愛王心真言，於一",
                "嚩(引)日囉(二合)句舍沒馱cittāhūṃ涅哆吽(引)「金剛手！若有持此真言者，即當親近諸佛為長子，於普賢中亦為上首。",
                "等薩埵。其印二羽內相叉，各以禪智捻進力。」愛染王品第五爾時金剛手復白佛言：「世尊！我今更說愛染王一切如來共成就雜法悉地，",
                "囉拏伽多耶阿(敬愛)毘左嚕迦法等(降伏)」爾時遍照薄伽梵告金剛手言：「我已說於一切如來所曾修學，汝今為諸末法世中善男子善",
                "女人等，廣說利樂。」時金剛手以偈頌曰：「於白月鬼宿，取淨白素㲲，畫愛染金剛，身色如日暉，住於熾盛輪，三目威怒視，首髻師子",
                "一切佛頂最上遍照王勝義難摧摧邪一切處瑜伽四行攝法品第六爾時金剛手復說一切處無不相應真言曰：「oṃvajrasatvajj",
                "於現生證大金剛位處。」一切如來大勝金剛心瑜伽成就品第七爾時金剛手復說成就金剛薩埵一字心大勝心相應，說此真言曰：「hūṃs",
                "切法平等金剛心。」時會中諸地菩薩，各各以神力以福德威光，歎金剛手說偈言：「一切諸菩薩，所不能見聞，今演此法教，善解我心密",
                "忽然而現，諸菩薩各如醉，不知所從來處。時薄伽梵面門微笑，告金剛手及諸菩薩等言：「此障從何而來？從一切眾生本有障無始無覺中",
                "金剛輪，又於心上現一金剛輪，遍身放光，照觸會中諸大菩薩。時金剛手白言：「遍照薄伽梵，我今欲說此自生障金剛頂法，唯願許我解",
                "說。」時金剛手承佛聖旨，而說頌曰：「若諸真言師，持誦真言法，於一散亂心，此障即為便，能奪真言師，所修功德業。若持愛染王，",
                "爾時遍照薄伽梵復現種種光明，於頂上放金剛威怒光明照諸菩薩，金剛手等皆各默然。復現身手，具十二臂，持智拳印，復持五山峯、金剛、",
                "悲地。若末法世人，長誦此真言，刀兵不能害，水火不焚漂，蓮華金剛手，翼從而侍衛。若誦一百八，能滅百劫罪，若誦一千遍，能成滿",
                "śa唵嚩日囉(二合)薩怛嚩(二合)句捨hūṃ吽(引)「成就金剛手，最勝摩尼曰：「oṃvajraratnakośātraḥ",
                "嚩日囉(二合)囉怛那(二合)句捨怛[口*洛](二合)「成就金剛手，蓮華最勝心：「oṃvajradharmakośahrī",
                "ḥ唵嚩日囉(二合)達摩句舍紇哩(二合)「成就金剛手，巧業最勝心：「oṃvajrakarmakośaaḥ唵嚩日囉(二合)羯"
            ],
            "juans/002.xhtml": [
                "不現。時大會眾一時寂然。一切如來內護摩金剛軌儀品第十「復次金剛手，我說內護摩，謂淨除固業，令獲菩提心。端坐成月輪，觀水字",
                "使皆清淨。業生拔諸有，寂靜無著言，一切所能作，得無礙染寂。金剛手薩埵，此名五種智，如來寂災密。為諸菩薩說，大悲波羅蜜，起",
                "所護，能滅無等罪，能生無等福，能寂三世厄，諸佛咸衛護。復次金剛手，更說密言句，汝當寂心聽，五種如來智，及四波羅蜜。「oṃ",
                "吽索「如上四寂災，諸佛甚深密，所有三世苦，速滅無有餘。復次金剛手，金剛寶威光，結本羯磨印，如如生光明，威德墮諸天，及以王",
                "身佛，三界天人見，悉皆云是我，生身化諸有，遙禮無敢近。復次金剛手，蓮華自在王，清淨自在字，徹照三界冥，地獄諸惡趣，悉淨如",
                "ṃraṃ唵嚩日囉(二合)婆(引)灑阿儗儞(二合)吽㘕「系系金剛手，如是四祕密，誦結破諸天，一切不祥事，三世三界怨，人及非",
                "空地底天，由結四祕密，誦明纔一遍，速滅無有疑，此名內護摩。金剛手復聽，羯磨金剛藏，輪字發光明，能令一切愛。「oṃvajr",
                "成就。焚諸等覺眾，能息一切厄，諸火有情眾，能成長一切，諸執金剛手，摧伏一切怨，一切明妃眾，能敬愛一切，鉤索鎖鈴四，盡成鉤",
                "此內護摩，往昔寶生佛，於金剛界中，度無量有情，我今故演說。金剛手善聽，為諸真言師，廣說成利益，勿妄傳授與，未受具誓者，兼",
                "合)吽斛」金剛薩埵菩提心內作業灌頂悉地品第十一爾時世尊復告金剛手言：「我今更為汝說成就金剛薩埵一字心極密無上深勇智光密言",
                "支分，隨華所墮處，行人而尊奉，教彼本明印，令其作成就，此名金剛手，內作業灌頂，極祕密中祕。此名五部源，金剛即寶光，蓮華即",
                "外持，金剛光彼岸，即名三十七，最上極深密，法佛密成就。復次金剛手，更說內火法，息災月為爐，各如本尊貌，種智發光焰，焚燒一",
                "陀龍，名為吉祥業。水天焰魔王，七母八執曜，名為勝他作。皆用金剛手，一字心密言，及用本業印，而用作加持。但誦彼天明，用金剛界",
                "天人，俱依此觀住，彼見如人者，作禮獻所能，受教而請命。復次金剛手，我今更說印，戒方忍願指，內相叉為齒，檀慧曲如鉤，進力及",
                "？」即於是時，遍於法界而有聲言：「善哉！諸金剛等，我本無有言，但為利益說。」時金剛手等亦復不現。金剛峯樓閣一切瑜伽瑜祇經"
            ]
        }
    },
    "T0868": {
        "total": 22,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "，毘盧遮那如來以自兩手授與金剛印。時一切如來與名字灌頂，號金剛手。爾時，金剛手菩薩摩訶薩得此金剛已，右手執金剛杵轉於掌中",
                "無相現相為利生。」諸佛境界攝真實經金剛界大道場品第三爾時，金剛手菩薩摩訶薩承佛威神，觀察十方無量無邊塵數世界一切眾生如觀",
                "勝大慈悲心，為斯等事，今當演說陀羅尼法。」爾時，佛薄伽梵告金剛手菩薩言：「善哉，善哉。金剛手！如是如是，如汝所說。汝起大"
            ],
            "juans/002.xhtml": [
                "！汝勿怖畏。』由是義故，名無怖畏印。」爾時，毘盧遮那如來告金剛手菩薩言：「我今已說五佛印契及以真言，次說四波羅蜜天印契及",
                "一)迦嚕摩(二合)(二)縛(去)日哩(二合)(三)「復次，金剛手！我今已說內供養法，皆是有相月輪等觀，次當演說無相妙觀。",
                "、微塵三昧，三、白縷三昧，四、隱顯三昧，五、安住三昧。「汝金剛手！我今已說五方如來四波羅蜜真言印法、亦各別說金剛薩埵等真",
                "，當為汝說坐位次第。」諸佛境界攝真實經金剛外界品第四爾時，金剛手菩薩白佛言：「世尊！唯願說之，唯願說之，我深渴仰，願樂欲"
            ],
            "juans/003.xhtml": [
                "真實經卷下罽賓三藏般若奉詔譯金剛界外供養品第五爾時，世尊告金剛手菩薩摩訶薩言：「我今已說五佛如來四波羅蜜、四方十六大菩薩",
                "(三)」爾時，毘盧遮那如來說此三十七尊真實契印祕密法已，告金剛手等諸菩薩言：「若有國土城邑聚落，有一淨信男子女人起大悲心",
                "人遠塵離垢，得法眼淨。諸佛境界攝真實經修行儀軌品第六爾時，金剛手菩薩摩訶薩承佛廣大自在神力說真實瑜伽甚深祕密：「行者應當",
                "獲得最勝悉地。』」諸佛境界攝真實經建立道場發願品第七爾時，金剛手菩薩摩訶薩告諸大眾言：「瑜伽行者作金剛合掌，諦想眾聖而作",
                "乏，乃至速證無上菩提。』」諸佛境界攝真實經持念品第八爾時，金剛手菩薩摩訶薩告大會眾言：「瑜伽行者欲得成就一切如來三昧及一",
                "上品，便同諸聖人定無異。」諸佛境界攝真實經護摩品第九爾時，金剛手菩薩摩訶薩承佛威神為修一切瑜伽行者演說真實內護摩法：「永",
                "梨為彼弟子說真言義：『願一切如來加護於我，教我金剛事業，如金剛手菩薩平等無異；乃至未證大菩提道，於其中間歸依三寶。』發此",
                "願已，令著赤衣，緋帛覆眼，擊於腦後。時彼弟子結金剛手印，以十指頭更互相叉，皆內掌中，以右押左。結此印已，金剛阿闍梨當教弟",
                "娑摩耶薩覩婆儞(四合)「復次，阿闍梨教於弟子令結手印，改前金剛手印，竪左右中指繫於花鬘，引導弟子到道場門，教習入道場真言",
                "身中。』「復次，金剛阿闍梨告弟子言：『從今以往，汝見於我如金剛手菩薩無異。莫違我言、勿輕慢我，若汝違我，命終之後入阿鼻獄",
                "種天上宮殿、或見種種光明、或見種種神通。依諸如來加持力故，金剛手菩薩玄現立其前，問所求事隨願便與，乃至授與大金剛智、一切",
                "及閼伽(唐云圓滿)瓶水，右手盛之，習灌頂真言，告弟子曰：『金剛手菩薩今日與汝最勝灌頂。』作此語已，灑水頂上。即時阿闍梨作",
                "三、施主，第四、法界一切眾生，悉皆速證無上菩提。』」爾時，金剛手菩薩摩訶薩告諸大眾言：「廣大之法非我境界，是佛境界，我今"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，請以一百八名讚禮金剛薩埵。如是諸天不可以寂靜法而受化，時金剛手菩薩受一切如來請已，即入悲怒金剛三摩地，現大威德身，以種"
            ]
        }
    },
    "T0872": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，持誦文身更成計著，安知夫入於此出於彼，用於淺成於深，亦由金剛手纔乘狻猊忽奮王趾，適按丘陵已平？是不思議之源流，尚非三賢"
            ]
        }
    },
    "T0874": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "切佛！所有言教誨，皆當盡奉行。於諸同學處，不生嫌恨心，敬如金剛手！乃至諸含識，亦不應輕惱。諸天神仙等，皆不應禮事，勿應毀"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "跋日囉怛那曳莎訶「oṃvajrasiddhiyasvāhā金剛手唵跋日囉悉地耶莎訶「oṃvajrakarmmasiddh"
            ]
        }
    },
    "T0882": {
        "total": 270,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 5,
            "juans/007.xhtml": 16,
            "juans/008.xhtml": 8,
            "juans/009.xhtml": 50,
            "juans/010.xhtml": 26,
            "juans/011.xhtml": 5,
            "juans/012.xhtml": 8,
            "juans/013.xhtml": 8,
            "juans/014.xhtml": 15,
            "juans/015.xhtml": 15,
            "juans/016.xhtml": 4,
            "juans/017.xhtml": 7,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 4,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 8,
            "juans/025.xhtml": 10,
            "juans/026.xhtml": 15,
            "juans/027.xhtml": 17,
            "juans/028.xhtml": 18,
            "juans/029.xhtml": 3,
            "juans/030.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "擊出和雅音，半滿月等眾所莊嚴，與九十九俱胝大菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、妙吉祥菩",
                "冠繒帛所灌頂者普賢大菩薩雙手掌中。然後一切如來，即為立名號金剛手，以金剛手灌頂法而為灌頂。爾時，金剛手菩薩摩訶薩現高舉相",
                "(二合)囉(引)惹(一句)」纔出一切如來心時，即彼如是具德金剛手菩薩，乃成一切如來大金剛鉤，為出現已，即入世尊大毘盧遮那"
            ],
            "juans/003.xhtml": [
                "(二合)婆(引)沙(一句)」纔出一切如來心時，即彼如是具德金剛手成一切如來法文字，為出現已，即入世尊大毘盧遮那如來心，合",
                "犖(力角切下同)叉(一句)」纔出一切如來心時，即彼如是具德金剛手成堅固甲冑，為出現已，即入世尊大毘盧遮那如來心，合為一體"
            ],
            "juans/004.xhtml": [
                "頌曰：「金剛勇猛大正士，是即金剛諸如來，由普賢性金剛初，聖金剛手我頂禮。彼金剛王妙勝覺，金剛鉤即諸如來，金剛最上不空王，",
                "成就。如是最上祕密名，大持金剛此稱讚，若有常伸歌詠者，得與金剛手無異。我所稱讚如是等，持金剛者百八名，大乘現證三昧門，此"
            ],
            "juans/005.xhtml": [
                "引)捺迦姹(五)「然以誓誡告弟子言：『汝從今已後，想我即同金剛手尊，如我所作汝亦應作，汝當於我勿生輕慢，無令於汝返招殃咎"
            ],
            "juans/006.xhtml": [
                "頌曰：「一稱金剛薩埵名，隨其所欲得妙樂，纔稱念間悉能成，如金剛手之所說。「此即具德普賢菩薩作如是說。「復次，頌曰：「金剛薩",
                "昧，出生金剛加持三摩地。於是三摩地中，從一切如來心，成具德金剛手大執金剛者殊妙色相，及普遍熾盛藏金剛總持三昧印。諸賢聖眾",
                "引)葛哩摩(二合)嚩日哩(二合)尼吽(引)(一句)」爾時，金剛手菩薩摩訶薩即說一切如來大總持三昧印四大明曰：「唵(引)嚩",
                "引)(一句)「此明即是總持印。「是等名為眾總持門。」爾時，金剛手菩薩摩訶薩復說一切如來金剛祕密三昧印四大明曰：「唵(引)",
                "三昧印攝，於金剛界主宰大曼拏羅熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密供養三昧四大明曰：「唵(引)嚩"
            ],
            "juans/007.xhtml": [
                "門臣施護等奉詔譯金剛祕密曼拏羅廣大儀軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密大曼拏羅頌曰：「我今次第當演說，最上金剛曼",
                "梨先應自結薩埵金剛印，依教入曼拏羅中，作右旋繞，以所結印獻金剛手尊，如其所說於壇四門誦自心明。作解散已，復結金剛鉤羯磨印",
                "金剛祕密心印智：「如應觀想於自身，所有諸相皆具足，自身即是金剛手，得彼諸佛生妙愛。如應觀想於自身，所有諸相皆具足，自身即",
                "是金剛藏，而能鉤召金剛手。如應觀想於自身，所有諸相皆具足，自身即是金剛眼，以諸正法摧魔惡。如應觀想於自身，所有諸相皆具足",
                "，能作最上諸成就。」金剛智法曼拏羅廣大儀軌分第三爾時，具德金剛手菩薩摩訶薩復入一切如來微妙金剛智印三昧曼拏羅加持三摩地，",
                "生如來智身，於世尊大毘盧遮那如來心中，如理而住。是時，具德金剛手菩薩摩訶薩即入一切如來智心。如是入已，說此一切如來微妙智",
                "嚩日囉(二合)(一句)」說是大明時，從一切如來心中出現具德金剛手菩薩摩訶薩，以一切如來微妙智金剛加持影像身，於一切如來鼻",
                "，微妙金剛我廣大，由廣大性微妙故，普能舒遍於三界。」時具德金剛手菩薩摩訶薩作是說已，即於一切如來鼻端，以微妙金剛智相，舒",
                "那(引)毘怛他(引)誐多吽(引)(一句)」說是心明時，具德金剛手菩薩摩訶薩復入自心微妙智，與一切如來身合。如是入已，於自",
                "即大歡喜智印。「是等名為一切如來大金剛等持門。」爾時，具德金剛手菩薩摩訶薩復入一切如來心微妙智，與自心合。如是入已，於自",
                "如來大喜出生智印。「是等名為一切如來寶等持門。」爾時，具德金剛手菩薩摩訶薩復入自微妙智，與自心合。如是入已，以金剛加持影",
                "來法語離戲論智印。「是等名為一切如來法等持門。」爾時，具德金剛手菩薩摩訶薩復從自心金剛心入金剛微妙智，與金剛心合。如是入",
                "一切如來縛智印。「是等名為一切如來羯磨等持門。」爾時，具德金剛手菩薩摩訶薩又復舒遍微妙智相，與一切如來身合。從是出已，即",
                "現金剛手大菩薩身，復成金剛薩埵等大菩薩像，各各標幟安自心已，即復安立金剛界大曼拏羅相應法用，於淨月曼拏羅自心等持等至中，",
                "依止而住。復次，具德金剛手菩薩摩訶薩為欲成辦一切如來三摩地智神通事等，說此金剛智微妙智曼拏羅：「我今次第當演說，最上妙月",
                "亦如是，微妙金剛常和合，而諸菩薩心金剛，觀想常住妙等引。彼金剛手大影像，於一切處常觀想，微妙金剛法相應，如其所說依次第。"
            ],
            "juans/008.xhtml": [
                "紫沙門臣施護等奉詔譯金剛事業曼拏羅廣大儀軌分第四爾時，具德金剛手菩薩摩訶薩復入一切如來無上供養廣大儀軌舒遍羯磨三昧金剛加",
                "舒遍羯磨三昧金剛三摩地，於是三摩地中，從一切如來心出現具德金剛手菩薩摩訶薩，普盡法界舒遍一切虛空界互相涉入故，即成一切眾",
                "作轉諸供養者，由諸佛性廣大故，即一切佛施成就。」爾時，具德金剛手菩薩摩訶薩復說一切如來供養等羯磨廣大儀軌：「金剛羯磨曼拏",
                "(二合)葛哩摩(二合)母瑟致(二合)㰠(一句)」爾時，具德金剛手菩薩摩訶薩，以自加持及世尊毘盧遮那如來加持力故，宣說一切",
                "亦如教。若於如是智相應，即得大士勝成就，一切印於一切處，如金剛手之所說。「復次，為說一切印祕密法：「斂攝調伏自諸根，次應",
                "作受諸快樂者。若求成就，於一年中尚能獲得最勝成就，此即具德金剛手菩薩所說。」爾時，世尊大毘盧遮那如來復入一切如來最上成就",
                "乘現證三昧大明曰：「嚩日囉(二合)薩埵(一句)」爾時，具德金剛手菩薩摩訶薩廣為救度利樂普盡無餘諸有情界，乃至令得一切如來",
                "，一切如來又復雲集，稱讚具德一切如來增上主宰大菩提心金剛界金剛手菩薩摩訶薩言：「善哉，善哉！」即說如是金剛歡喜大明曰：「"
            ],
            "juans/009.xhtml": [
                "大儀軌分第六之一爾時，世尊一切如來又復雲集，以一百八名稱讚金剛手菩薩摩訶薩大轉輪王。頌曰：「金剛薩埵大金剛，妙金剛尊善哉",
                "。諸佛大智本大智，金剛大智善調者，眾金剛身勇金剛，頂禮歸命金剛手，金剛薩埵汝所說，是即金剛堅固心，由斯得彼諸如來，禮拜供",
                "為利益諸有情，願說本部所生法。」爾時，一切如來增上主宰具德金剛手菩薩摩訶薩聞諸如來勸請言已，以金剛杵安於自心，白一切如來",
                "言：「世尊如來非我所行。」諸如來言：「此何因邪？」金剛手言：「世尊如來！有大自在天等諸惡有情，一切如來猶尚不能調伏彼等，",
                "來心一切如來金剛三昧祕密心明曰：「吽(引)」說是心明時，從金剛手心金剛中出現具德執金剛者，遍身光明大熾焰藏，顰眉蹙面張目",
                "、羂索等諸器仗。復有金剛火焰光明遍聚其前，無數眾妙色相莊嚴金剛手像。如是現已，為於一切世界調伏一切惡者故，住世尊大毘盧遮",
                "引)發吒(半音)(五)」說是大明時，復從一切如來心出現具德金剛手菩薩，舒遍一切世界雲海，乃至一切如來菩薩眾會，普遍加持鉤",
                "來詣須彌山頂金剛摩尼寶峯樓閣，佛會周匝圍繞而住。爾時，具德金剛手菩薩摩訶薩，執金剛杵於心戲擲，一切大會普盡三界遍觀察已，",
                "，依我教勅護持而行。」時大自在天言：「汝今令我當云何行？」金剛手言：「汝當歸命佛法僧寶，是為所行。汝諸聖者！若如是行，即",
                "自在天，以彼三界勝主宰故，起高倨勢現忿怒相，作如是言：「汝金剛手大藥叉王，我為三界主最大自在，若成、若壞一切部多中我得自",
                "在，是天中大天，云何令我依汝藥叉王教勅而行？」爾時，具德金剛手菩薩摩訶薩戲擲金剛杵，復授教勅言：「汝大自在天極惡有情，今",
                "諸天眾言：「汝等應當歸依三寶三昧戒中如是所行。若不然者，此金剛手菩薩大藥叉王，現暴怒相極惡威猛，無令以彼勝金剛杵出火光焰",
                "使破壞。」時三界主大自在天，以其三界主宰自智自在故，為具德金剛手菩薩現大怖畏極惡忿怒大威猛相，出大熾焰大惡大笑，并自眷屬",
                "同時出現，作如是言：「金剛手！今我極三界主，授汝教勅依我所行。」爾時，具德金剛手菩薩摩訶薩，復擲金剛杵熙怡微笑，作如是言",
                "：「汝既然者，我亦守護自教，自三昧中依教而行。」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言：「世尊！此大自在天，恃自智力",
                ")儞遜婆嚩日囉(二合)吽(引)發吒(半音)(一句)」是時，金剛手大菩薩亦說自金剛心明曰：「吽(引)」說是心明時，普盡三界",
                "所來集會大自在天等，皆悉覆面迷悶躄地發苦惱聲，向金剛手菩薩歸依求救。而彼大自在天等既躄地已，諸識不行將趣命終。爾時，世尊",
                "知如是事，即告金剛手菩薩言：「金剛手！汝今宜應以自所行，於此普盡三界眾施其無畏，勿令此等咸失其命。」時金剛手大忿怒王聽受",
                "宰、一切如來父、一切如來教勅所作、一切如來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者何",
                "，如汝所授我之教勅，我當隨行。」佛告大自在天言：「若能歸依金剛手菩薩，彼即是汝真實救護，餘無護者。」是時，普盡三界所來會",
                "眾，咸悉對向金剛手菩薩前，異口同音發苦惱聲，作是白言：「金剛手！願救護我，願救護我！今我死苦，唯願攝護。」爾時，金剛手大",
                "生，寂靜善調利益一切有情，普施無畏，云何於我不為饒益？」時金剛手大忿怒王告彼眾言：「諸聖者，我雖具普賢心，然由一切如來教",
                "伏，令得清淨。」時彼眾言：「我等如是悉住三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天，即為餘天眾等安慰令起，",
                "者，即時咸得安慰其心，獲妙樂觸遠離怖畏，身毛喜竪，瞻仰具德金剛手菩薩，即能俱起。爾時，世尊告金剛手大菩薩言：「大士！此三",
                "界主大自在天，何故不起于地，而此將非壞失命邪？」時金剛手大菩薩即為宣說護命大明曰：「嚩日囉(二合引)喻(一句)」說是大明",
                "白佛言：「世尊！于今何人為我師歸？」佛言：「我非汝師歸，彼金剛手大士是所歸處，汝今何不依彼教勅隨應所行？」大自在天言：「",
                "汝非是我師歸者，誰能救護諸惡有情？」佛言：「為救護者，即彼金剛手，非我所能。」大自在天言：「所以者何？」佛言：「彼金剛手",
                "故。」大自在天言：「我不解佛所說義，佛如來者為三界主，云何金剛手大士復增上邪？我竟不能曉明斯義？」爾時，具德金剛手菩薩摩",
                "自在天言：「汝惡有情，何故不依我教勅行？」是時，大自在天聞金剛手菩薩作是語已，復現暴怒大猛惡相，作如是言：「我寧趣死，終",
                "不於汝教中所行。」時金剛手菩薩大忿怒王從自心現執金剛阿耨左囉忿怒之像，說是大明曰：「唵(引)播(引)那(引)葛哩沙(二合",
                "，亦現金剛阿耨左囉忿怒之像，周匝熾焰顰眉利牙，大面可畏，住金剛手大菩薩前，復請教令。是時，金剛手大菩薩為大自在天作清淨故",
                "相，一切觀者咸生戲笑。是時，即以足心所現忿怒之像鉤召，悉於金剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛言：「世尊！此極",
                "嚩日囉(二合)訖囉(二合)摩呼(引)(一句)」說是大明已，金剛手大菩薩即舉左足踏大自在天，右足踏烏摩天后，逼附乳間，說是",
                "之外，所有天眾俱發大聲，唱如是言：「今我主宰大自在天，已為金剛手大士之所降伏。」爾時，世尊為大自在天故起勝上大悲心，說一",
                "」說是心明時，彼大自在天即入三昧，入三昧已，諸苦皆息。又以金剛手菩薩足心觸故，即時獲得無上悉地勝妙灌頂及三摩地解脫總持神",
                "智等。如是得入一切如來三摩地解脫總持門已，彼大自在天身，從金剛手菩薩足心而出，下方過三十二殑伽沙數極微塵量等世界，至一世",
                "文句中，涅槃亦是假施設。」說是伽陀已，還復本處。復次，具德金剛手菩薩摩訶薩告那羅延天等諸餘一切三界主言：「汝諸聖者！宜應",
                "如來所有三昧。」那羅延天等言：「如汝教勅我等奉行。」爾時，金剛手大菩薩普告三界諸眾會言：「我今攝受汝諸聖者，汝等復當歸命",
                "」時彼眾言：「我等奉教皆如是住，然汝三昧我所不知。」是時，金剛手大菩薩即為普授自三昧法：「大菩提心出生已，最上法儀如次第",
                "，大智所應隨力行，三摩呬多汝善住。」金剛手菩薩摩訶薩普為大自在天等諸天眾會，結入大三昧印，悉令如是依法所作，說是大三昧大"
            ],
            "juans/010.xhtml": [
                "沙門臣施護等奉詔譯降三世曼拏羅廣大儀軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅法",
                "母天號金剛摩葛哩，如是等四，即金剛灌頂際吒母天。爾時，具德金剛手菩薩摩訶薩，普為彼等一切天眾入曼拏羅者，教授諸佛大智一切",
                "(引)發吒(半音)(二)「此是一切母天眾大明。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！我已調伏一切惡者，一切如來已為",
                ")嚩日囉(二合)遜婆儞遜婆吽(引)發吒(半音)(一句)」時金剛手大菩薩廣為救拔利樂一切有情故，說此一切曼拏羅鉤召大明曰：",
                "明時，所有一切曼拏羅眾，鉤召悉集須彌山頂，周匝而住。爾時，金剛手大菩薩普告諸曼拏羅彼眾會言：「諸聖者！汝等當行永不殺生，",
                "惡有情皆以食肉而為活命，如大士教勅，我命云何得存活邪？」時金剛手大菩薩即說極惡金剛忿怒大明曰：「唵(引)訥瑟吒(二合)嚩",
                "「大士！願救護我，願救護我！我命將終勿以見棄。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！如是極惡曼拏羅眾，我復令彼當云",
                "屹哩(二合)恨拏(二合)滿駄吽(引)發吒(半音)(五)」時金剛手大菩薩亦說金剛暴怒大明曰：「唵(引)摩賀(引)嚩日囉(二",
                "所有一切惡三昧印曼拏羅眾復為一聚，咸悉墮於大海之中。爾時，金剛手大菩薩復白佛言：「世尊！我已調伏一切惡者，復請世尊授我教",
                "那喝那(一句)嚩日囉(二合)吽(引)發吒(半音)(二)」時金剛手大菩薩亦說鉤召拏枳儞等諸惡執魅者大明曰：「唵(引)嚩日囉",
                "枳儞等諸惡執魅者，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告拏枳儞等諸惡執魅者言：「汝等當行永不殺生，受三",
                "明，都為一聚廣大熾焰，焚燒汝族。」時拏枳儞等彼諸惡眾，悉向金剛手大菩薩合掌白言：「大士！我等皆是食肉之類，如汝教勅，我何",
                "能行？」爾時，世尊告金剛手大菩薩言：「金剛手！汝今應以自所行法，為此一切極惡有情，起大悲心施其方便。」時金剛手菩薩即以大",
                "諸惡執魅者，聞是大明已，擊手振聲驚怖馳走，還本住處。爾時，金剛手大菩薩復白佛言：「世尊！我以一切如來所加持故，普為調伏一",
                "世尊即說大明曰：「唵(引)吽(引)發吒(半音)(一句)」時金剛手大菩薩亦說鉤召一切瘧疾等鬼大明曰：「唵(引)嚩日囉(二合",
                "彼瘧疾等諸持病鬼，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩告彼等言：「汝等當行永不侵嬈一切有情，受攝伏戒。」",
                "「大士！我等諸鬼吸人精光以為活命，如汝教勅。我何能行？」時金剛手大菩薩即為宣說清淨自業智印大明曰：「唵(引)嚩日囉(二合",
                "必壞其命。」時諸鬼等受教勅已，依教所行各還本處。爾時，具德金剛手菩薩摩訶薩前白諸如來言：「我為普令清淨息除諸業障故，從自",
                "「唵(引)剎鉢野嚩日囉(二合)莎(引)賀(引)(一句)」時金剛手大菩薩亦說鉤召號叫地獄等諸惡趣眾大明曰：「唵(引)薩哩嚩",
                "諸惡趣中彼彼眾類，鉤召悉來須彌山頂外曼拏羅周匝而住。爾時，金剛手大菩薩普告彼等三惡趣中諸有情言：「我今攝受汝等，汝等悉當",
                "！願救護我！我等危逼苦切其心，我今如教勅，歸依佛法僧。」時金剛手大菩薩即為宣說破一切惡趣大明曰：「唵(引)嚩日囉(二合)",
                "有三惡趣中一切有情悉入外曼拏羅中，如理而住。」是諸有情，於金剛手大菩薩所得見如是祕密印已，即滅彼彼三惡趣業，悉從世尊大毘",
                "盧遮那如來足踵而生，彼惡趣處亦悉清淨。爾時，具德金剛手菩薩摩訶薩復白諸如來言：「世尊如來！我於普盡無餘諸有情界，廣為救度",
                ")那(引)舍野尾那(引)舍野(五)訶訶訶吽(引)(六)」時金剛手大菩薩聞諸如來教勅語已，廣為救度諸有情界，令得一切殊勝快"
            ],
            "juans/011.xhtml": [
                "剛線，若出若入分量中，不應違越破三昧。彼中應畫大薩埵，所謂金剛手聖尊；彼尊乘大青蓮華，金剛吽迦囉勝相，利牙外出極威猛，復",
                "畫亦然，烏摩天后乳間置。」即說根本心明曰：「吽(引)「於其金剛手四面，東布金剛忿怒尊，皆具焰鬘大光明，忿怒利牙而可畏。「",
                "能見。如是降三世法得相應故，悉能隨應調伏攝受一切有情。所有金剛手菩薩摩訶薩一切事業，皆悉能作，復能常作諸成就事。然後授彼",
                "鉤召，及作警悟、禁縛、敬愛、調伏等事，得一切如來神力加持，金剛手菩薩摩訶薩常時營衛，復得金剛手施成就法。然以金剛灌頂法為"
            ],
            "juans/012.xhtml": [
                "一切事業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切金剛總持三昧出生金剛加持三摩地，宣說自",
                "薩帝(引)那吽(引)[口*弱](引)」說是大明時，即從具德金剛手菩薩摩訶薩心出現金剛手像，一切身相與金剛手菩薩摩訶薩等無",
                "，祕密大智而無上，為成如來妙樂因，金剛明妃如應作。」爾時，金剛手菩薩摩訶薩復說本部三昧印金剛三昧祕密曼拏羅頌曰：「我今次",
                "佛形像，及彼忿怒三昧眾，智者如應依法畫。以金剛步而漸進，布金剛手曼拏羅，彼中周匝應先畫，金剛叉及金剛杵，是中復畫熾焰光，",
                "成就，次當解印如所說，齊掌結縛而摧拍。如是供養大儀軌，當得金剛手歡喜，由彼聖尊歡喜因，剎那所樂事成就。「此等三昧印大明曰",
                "劍尊，旋轉其相復如輪，是為旋轉輪壇相。以金剛語妙歌詠，供養金剛手聖尊，如是供養大法儀，一切究竟得成就。「此等小印大明曰："
            ],
            "juans/013.xhtml": [
                "(二合)骨嚕(二合引)馱吽(引)發吒(半音)(二)」爾時，金剛手菩薩摩訶薩說此降三世微妙金剛最上大明曰：「唵(引)速(引",
                "馱(引)訖囉(二合)摩吽(引)發吒(半音)(一句)」爾時，金剛手菩薩摩訶薩從本部中所出生已，復遍安立金剛界大曼拏羅相應法",
                "合引)馱(一句)滿馱滿馱吽(引)發吒(半音)(二)」復次，金剛手菩薩摩訶薩說此金剛部微妙智三昧曼拏羅頌曰：「我今次第當演",
                "應入曼拏羅。入已為其弟子授誓誡言：『汝得一切如來金剛忿怒及金剛手菩薩摩訶薩灌頂已。汝善所行，當於普盡無餘諸有情界為作救度",
                "像想亦然，惡者即壞於彼族。世間背法造過者，若男若女悉同然，金剛手像觀想時，彼過失者皆破壞。依法觀想佛影像，諸相具足用相應",
                "，起忿怒意欲破時，隨應剎那破其族。如應觀想於自身，自身即是金剛手，隨欲破壞於何方，彼方不久速破壞。如應觀想於自身，自身即",
                "怛他(引)誐多葛哩彌(二合引)說哩吽(引)(一句)」爾時，金剛手菩薩摩訶薩復次說此自部最上大明曰：「唵(引)薩哩嚩(二合",
                "合)尾提尾薩多(二合)囉三摩曳(引)吽(引)(三)」爾時，金剛手菩薩摩訶薩復以本部供養廣大儀軌賢聖從自心出已，於一切世界"
            ],
            "juans/014.xhtml": [
                "爐中，使彼悉依教令作。吉木為柴忿怒意，等攝心舉火熾燃，擲彼金剛手華鬘，依彼教令成所作。復用前柴作護摩，忿怒心燃火熾焰，衣",
                "引)誐多嚩日囉(二合)三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩宣說自部金剛三昧印明曰：「唵(引)嚩日哩(二合",
                "二合引)屹哩(二合)訖哩(二合)吒(半音)(一句)」爾時，金剛手菩薩摩訶薩復次宣說降三世四印曼拏羅：「我今次第當演說，最",
                "後復旋轉置頂間，頭指還於口門住。「此名四印曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰：「吽(引)「復次，",
                "羅如是㡧像等，諸有畫者作諸形像，應悉通用此成就法。」爾時，金剛手菩薩摩訶薩向諸如來作是白言：「世尊一切如來！願加持我，我",
                "」三世輪大曼拏羅廣大儀軌分第十一爾時，世尊一切如來如是悉知金剛手菩薩摩訶薩已，咸作是言：「金剛手！汝今當依一切如來教令所",
                "。彼大自在天以降伏故，久踐足心，而今宜應舉足放釋。」是時，金剛手菩薩摩訶薩白諸如來言：「我首受於一切如來忿怒灌頂，使我調",
                "，諸佛大智無有上，能令死者有情身，去識還來得活命。」爾時，金剛手菩薩摩訶薩即說此舉足大明曰：「唵(引)嚩日囉(二合)目(",
                "不著堅固住，旋轉還成二金剛，從下漸起至頂上。」說是印明時，金剛手菩薩摩訶薩即舉足心，彼大自在天從是得起還活其命。時大自在",
                "受灌頂，即於彼界為諸有情作利益事，亦使調伏諸惡有情。爾時，金剛手菩薩摩訶薩從此足心出生大明，名為月足，是即一切如來菩薩智",
                "二皆竪，起是印住等攝心，此說名為月光印。」出是印明時，即從金剛手大菩薩足心出現月上如來。如是出現已，時大自在天舉頭置於金剛手",
                "大菩薩足，菩薩即為灌其半月頂相。得灌頂已，乃於金剛手大菩薩左面，如理而住。然後一切如來以金剛叉授大自在天雙手掌中，令與金剛手"
            ],
            "juans/015.xhtml": [
                "，大菩提心無有上，聖尊勝足若觸時，由斯我當得成佛。」爾時，金剛手菩薩摩訶薩從金剛忿怒三摩地起，前白佛言：「世尊！我初手受",
                "一切如來大金剛杵，而復授我金剛手灌頂法。彼時大自在天等悉處外界諸金剛部，今此建立降三世大曼拏羅已，如我所作，由斯因故，此",
                ")發吒(半音)(一句)」說是大明時，從一切如來頂中出現具德金剛手大菩薩像，像中復現無數色光普照世界。照已旋還，合於金剛手",
                "捺囉(四)親那(五)頻那吽(引)發吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此自部使者說自心明曰：「唵(引)儞遜婆嚩日囉",
                "(二合)吽(引)發吒(半音)(一句)」復次，金剛手菩薩摩訶薩，重說自心等大明曰：「唵(引)吒枳[口*弱](一句)」爾時，",
                ")發吒(半音)(七)」爾時，金剛最上明菩薩摩訶薩為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)遜婆儞遜婆(一句)",
                "摩吽(引)發吒(半音)(二)」爾時，忿怒金剛明王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「嚩日囉(二合)戍(引)羅(",
                "一句)」如是等明王眾。爾時，金剛軍拏梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)軍拏",
                "(二)」如是等金剛忿怒王眾。爾時，金剛舜拏大魔主為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)舜(",
                "(二)」如是等大魔主眾。爾時，金剛穆娑羅金剛使者為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)穆娑",
                ")(三)」如是等金剛使者眾。爾時，金剛鉤金剛僕使為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囕(二合引)酤",
                "半音)吽(引)發吒(半音)(十)」如是等金剛僕使眾。爾時，金剛手菩薩摩訶薩說此一切金剛部鉤召三昧大明曰：「唵(引)嚩日囕",
                "(二合)娑(引)達野訖哩(二合)咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼",
                "尾咄(半音)(一句)「復次於其佛四面，應畫祕密四大士，中安金剛手聖尊，作降三世忿怒相。「四大士大明曰：「唵(引)遜婆儞遜"
            ],
            "juans/016.xhtml": [
                "滿馱三摩邪吽(引)(二)「次說其印相：「小指大指二相結，二金剛手上復下，此名羯磨三昧印，善作一切勝羯磨。「然後以金剛水，",
                "見不信者，彼何知此諸佛世尊不空大智，亦不能受如來金剛部中此金剛手灌頂三昧，但於餘天而生信向。』授誓誡已，次為授彼金剛標幟",
                ")娑(引)尾帝哩(二合引)莎(引)賀(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)馱",
                "合)喝囉尼吽(引)(一句)」如是等金剛僕使三昧印明。爾時，金剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「我今次第當演說，最"
            ],
            "juans/017.xhtml": [
                "明曰：「唵(引)嚩日囉(二合)尾咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此自法三昧大明曰：「唵(引)唱那唱那吽(引)",
                ")」「唵(引)必嚩必嚩吽(引)癹吒(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部法三昧曼拏羅頌曰：「我今次第當演",
                "合)嚩哩帝(二合引)儞三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說自羯磨最上大明曰：「唵(引)嚩日囉(二合)尾",
                "二合)摩葛囉馱(引)哩尼吽(引)癹吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演說",
                "，供養一切大勝尊，所謂大執金剛等，決定羯磨皆成就。」爾時，金剛手菩薩摩訶薩，為令一切有情，皆悉安立於金剛部中住不退轉地故",
                "，皆從有情自性出，斯由為利有情故，所作貪等皆清淨。」爾時，金剛手菩薩摩訶薩說自祕密法：「為利一切有情故，以佛教法為正因，",
                "事業成，彼得廣多勝妙福。」爾時，世尊大毘盧遮那如來，為稱讚金剛手菩薩摩訶薩故，說是頌曰：「金剛薩埵善哉者，金剛大寶復善哉"
            ],
            "juans/018.xhtml": [
                "(二合)鉢訥謨(二合引)怛摩紇哩(二合引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)吽"
            ],
            "juans/019.xhtml": [
                "引)誐多達哩摩(二合)三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)三"
            ],
            "juans/020.xhtml": [
                "也(二合引)那(一句)怛他(引)誐多吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上大明曰：「唵(引)嚩日囉(二合"
            ],
            "juans/021.xhtml": [
                "(一句)葛哩摩(二合引)屹哩(二合)吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部羯磨出生最上自心大明曰：「唵(引)吽(",
                "二合)達哩摩(二合)鉢訥摩(二合)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：「唵(引)嚩日囉(二合)劑(引",
                "囉拏(一句)摩賀(引)囉怛那(二合)吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上大明曰：「唵(引)嚩日囉(二合",
                "具德虛空藏菩薩摩訶薩心，然後即從虛空藏菩薩摩訶薩心出現具德金剛手尊，周遍具有熾盛光藏，眾色金剛大摩尼寶、灌頂寶等妙莊嚴具"
            ],
            "juans/023.xhtml": [
                "怛那(二合)窣都(二合引)閉(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此本部出生自印大明曰：「唵(引)嚩日囉(二合",
                "尸(引)哥倪也(二合引)弩(引)怛摩吽(引)(一句)」爾時金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)囉"
            ],
            "juans/024.xhtml": [
                "多葛哩摩(二合)毘尸(引)計(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部羯摩出生最上大明曰：「唵(引)嚩日囉(",
                "日囉(二合)囉怛泥(二合引)怛囕(二合引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：「唵(引)嚩日囉(二合)摩(引",
                "，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩宣說諸部大真實法廣大教理：「此中先當通說大印最",
                "，一切事業亦清淨，成佛菩薩外復無，彼成就法能過上。」復次，金剛手菩薩摩訶薩宣說本部最上成就教理：「先說大印最上成就教理：",
                "，是中若淨若非淨，悉以奉獻佛世尊，剎那得成菩薩位。」復次，金剛手菩薩摩訶薩宣說蓮華部最上成就教理：「先說大印最上成就教理",
                "，若覺若知亦復然，我及一切諸有情，常令普盡苦邊際。」復次，金剛手菩薩摩訶薩宣說寶部最上成就教理：「先說大印最上成就教理：",
                "上。「如上是為諸部諸印，得佛菩薩最上成就廣大教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就教理：「謂先通說一切如來三昧成",
                "業日常行，此即是為施三昧。「如上是為諸部三昧教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就教理：「謂先通說一切如來法成就教"
            ],
            "juans/025.xhtml": [
                "一切如來真實攝一切儀軌隨應方便廣大教理分第二十三之二復次，金剛手菩薩摩訶薩宣說諸部羯磨成就教理：「謂先通說如來羯磨成就教",
                "亦然，成就一切羯磨事。「如上是為諸部羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部法性智成就教理：「謂先通說如來法性智成",
                "成，即得一切勝羯磨。「如上是為諸部法性智成就教理。」復次，金剛手菩薩摩訶薩，宣說諸部智印成就教理：「謂先通說如來智印成就",
                "「此佛所說執金剛法門。「如上是為諸部智印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部成就智教理：「謂先通說如來成就智教理：",
                "聖身，成就時起自色相。」「如上是為諸部成就智教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成就教理：「謂先通說如來神通智成",
                "是中若自若他人，能觀彼相知彼心，過去生事皆發現。「此佛所說金剛手法門。「大印依法而相合，隨所樂起神通事，是中若處若諸方，",
                "此佛所說虛空藏法門。「如上是為諸部神通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部真實誓誡成就教理：「謂先通說如來真實誓",
                "佛所說佛供養法門。「如上是為諸部真實誓誡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧真實成就教理：「謂先通說如來三昧真",
                "，自然成此勝供養。「如上是為諸部三昧真實成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印成就教理：「謂先通說如來印成就教理：",
                "藏聖尊，獲得二倍成就法。「如上是為諸部印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切成就法用教理：「謂先通說如來一切成"
            ],
            "juans/026.xhtml": [
                "一切如來真實攝一切儀軌隨應方便廣大教理分第二十三之三復次，金剛手菩薩摩訶薩宣說諸部如來加持成就教理：「謂先通說一切如來加",
                "「此佛所說金剛藏法門。「如上是為諸部加持成就教理。」復次，金剛手菩薩摩訶薩宣說諸部灌頂印成就教理：「謂先通說一切如來灌頂",
                "因，即得供養勝灌頂。「如上是為諸部灌頂印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地成就教理：「謂先通說一切如來三摩",
                "此佛所說虛空藏法門。「如上是為諸部三摩地成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養印成就教理：「謂先通說一切如來供養",
                "佛所說金剛薩埵法門。「如上是為諸部供養印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成就教理：「謂先通說一切如來神通",
                "此佛所說執金剛法門。「如上是為諸部神通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部大菩提智成就教理：「謂先通說一切如來大",
                "，如應觀想得成就。「如上是為諸部大菩提智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部隨愛樂成就教理：「謂先通說一切如來隨愛",
                "此佛所說虛空藏法門。「如上是為諸部隨愛樂成就教理。」復次，金剛手菩薩摩訶薩宣說諸部敬愛成就教理：「謂先通說一切如來敬愛成",
                "「此佛所說虛空藏法門。「如上是為諸部敬愛成就教理。」復次，金剛手菩薩摩訶薩宣說諸部破惡成就教理：「謂先通說一切如來破惡成",
                "由無瞋恚忿怒生，此大金剛摧擊時，速得破惡法成就。「此佛所說金剛手法門。「金剛部破惡成就教理：「無惡可制無忿怒，亦無有情可",
                "「此佛所說聖普賢法門。「如上是為諸部破惡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部加護印成就教理：「謂先通說一切如來加護",
                "此佛所說金剛護法門。「如上是為諸部加護印成就教理。」爾時，金剛手菩薩摩訶薩前白佛言：「世尊！我向所說一切如來諸部最上成就",
                "教中證法自在，速疾成就阿耨多羅三藐三菩提果。」爾時，世尊讚金剛手菩薩摩訶薩言：「善哉，善哉！金剛手！汝善宣說如上法門，我",
                "今為汝加持攝受。」即時一切如來又復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門"
            ],
            "juans/027.xhtml": [
                "詔譯一切如來真實攝諸部儀軌祕密法用廣大教理分第二十四復次，金剛手菩薩摩訶薩宣說諸部最上成就祕密教理：「謂先通說一切如來最",
                "此佛所說寶愛法門。「如上是為諸部最上成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就祕密教理：「謂先通說一切如來三",
                "佛所說執金剛法門。「如上是為諸部三昧成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就祕密教理：「謂先通說一切如來法成",
                "妃，悉得最上成就法。「如上是為諸部法成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨成就祕密教理：「謂先通說一切如來羯",
                "佛所說金剛寶法門。「如上是為諸部羯磨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部曼拏羅輪清淨成就祕密教理：「謂先通說一",
                "剛薩埵法門。「如上是為諸部曼拏羅清淨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部諸印祕密成就教理：「謂先通說一切如來印",
                "佛所說虛空藏法門。「如上是為諸部諸印祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧祕密成就教理：「謂先通說一切如來三",
                "此佛所說智積法門。「如上是為諸部三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養祕密成就教理：「謂先通說一切如來供",
                "佛所說金剛寶法門。「如上是為諸部供養祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部勝祕密供養成就教理：「謂先通說一切如來",
                "所說金剛藏法門。「如上是為諸部勝祕密供養成就教理。」復次，金剛手菩薩摩訶薩宣說諸部開覺真實甚深祕密成就教理：「謂先通說一",
                "來輪法門。「如上是為諸部開覺真實甚深祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印契標幟執持成就祕密教理：「謂先通說一",
                "標幟法門。「如上是為諸部印契標幟執持成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部印縛出生成就祕密教理：「謂先通說一切如",
                "堅固法門。「如上是為諸部印縛出生成就祕密教理。」爾時，具德金剛手菩薩摩訶薩前白佛言：「世尊！我此所說諸部法門，唯願世尊加",
                "持攝受。」即時一切如來又復雲集，咸共稱讚一切如來增上主宰金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙",
                "一切如來真實攝一切儀軌最上祕密廣大教理分第二十五之一爾時，金剛手菩薩摩訶薩宣說諸部最上法成就教理：「謂先通說一切如來最上",
                "金剛部最上法成就教理：「於降三世勝相前，依法觀想亦復然，由金剛手力所成，即得降三世成就。「此佛所說金剛薩埵法門。「蓮華部",
                "於前觀想亦復然，諸相具足法圓成，即得具足勝財寶。「此佛所說金剛手法門。「如上是為諸部最上法成就教理。」佛說一切如來真實攝"
            ],
            "juans/028.xhtml": [
                "一切如來真實攝一切儀軌最上祕密廣大教理分第二十五之餘復次，金剛手菩薩摩訶薩宣說諸部法三昧成就教理：「謂先通說一切如來法三",
                "「此佛所說法寶法門。「如上是為諸部法三昧成就教理。」復次，金剛手菩薩摩訶薩宣說諸部妙法智成就教理：「謂先通說一切如來妙法",
                "「此佛所說法寶法門。「如上是為諸部妙法智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地羯磨成就教理：「謂先通說一切如來",
                "說金剛寶幢法門。「如上是為諸部三摩地羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部微妙智成就教理：「謂先通說一切如來微妙",
                "作光明視極微妙，金剛大寶等持門，得成召集諸財者。「此佛所說金剛手法門。「如上是為諸部微妙智成就教理。」復次，金剛手菩薩摩",
                "「此佛所說金剛藏法門。「如上是為諸部眼智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部最上羯磨成就教理：「謂先通說一切如來最",
                "我此忿怒當觀想，得彼最上法圓成，得與降三世無異。「此佛所說金剛手法門。「蓮華部最上羯磨成就教理：「當知欲染皆清淨，諦意觀",
                "說金剛灌頂寶法門。「如上是為諸部最上羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨三昧祕密成就教理：「謂先通說一切如",
                "為諸有情作利益，金剛降三世法儀，即得供養法成就。「此佛所說金剛手法門。「蓮華部羯磨三昧祕密成就教理：「我此普賢妙愛性，自",
                "切義成就法門。「如上是為諸部羯磨三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨法性最上成就教理：「謂先通說一切如",
                "善愛相及出生門，想其善愛者調柔，然後令彼生敬愛。「此佛所說金剛手法門。「金剛部羯磨法性成就教理：「當以右手頭指甲，地中畫",
                "，能破一切善愛者。「如上是為諸部羯磨法性成就教理。」復次，金剛手菩薩摩訶薩宣說諸部施作事業成就教理：「謂先通說一切如來施",
                "佛所說金剛藏法門。「如上是為諸部施作事業成就教理。」復次，金剛手菩薩摩訶薩宣說諸部觀想印契加持相應成就教理：「謂先通說一",
                "佛相應住等引心，最上悉地得成時，是為佛印成就者。「此佛所說金剛手如來法門。「如來部薩埵加持相應成就教理：「大哉薩埵一切身",
                "理。」爾時，世尊一切如來又復雲集，咸共稱讚具德一切如來轉輪金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉",
                "中攝。」一切如來真實攝一切儀軌勝上教理分第二十六之一爾時，金剛手菩薩摩訶薩即說頌曰：「諸惡見者離貪者，此祕密法不相應，以",
                "其利諸有情因，我於此法故宣說。」復次，金剛手菩薩摩訶薩宣說諸部作用成就儀軌：「謂先所說如來部作用成就儀軌。「此中根本心作"
            ],
            "juans/029.xhtml": [
                "儀軌中慧成就教理。「復次，宣說一切儀軌中行成就教理。「是即金剛手法門。「此中先說心明行成就教理：「若作一切供養事，即能增",
                "，速疾依法得成就。「如上是為一切儀軌中行成就教理。」爾時，金剛手菩薩摩訶薩復說諸部標幟真實出生智成就教理：「此中云何金剛出",
                "剛薩埵法門。「如上是為諸部標幟真實出生智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切儀軌中出生大智成就教理。「此中先說"
            ],
            "juans/030.xhtml": [
                "行，左手結印依法儀，一切所作皆成就。「此佛所說一切如來祕密金剛手法門。「金剛部祕密金剛印成就教理：「行人隨處依法住，隨處",
                "得最上成就法。「此佛所說一切如來金剛薩埵法門。」爾時，具德金剛手菩薩摩訶薩白一切如來言：「世尊如來！我此法儀，唯願如來加",
                "持所行。」時一切如來即復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，善哉金剛勝",
                "，無上金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩即從座起，以一百八名稱讚勸請一切如來。頌曰：「",
                "輪此應轉。」爾時，世尊大毘盧遮那如來，聞彼一切如來增上主宰金剛手菩薩摩訶薩勸請語已，即白一切如來言：「唯願如來攝受所行。",
                "如微塵量曼拏羅中，世尊釋迦牟尼如來各住其前轉妙法輪。爾時，金剛手菩薩摩訶薩即說頌曰：「為利一切有情故，一切世界一切處，所",
                "大樓閣中，處于一切如來師子座上，轉金剛界等一切法輪。爾時，金剛手菩薩摩訶薩說此頌曰：「聖尊為利有情故，自身所行大方便，最",
                "。時世尊大毘盧遮那如來，以一切如來身語心金剛身悉開覺已，告金剛手菩薩摩訶薩言：「善男子！我此心中一切如來，及彼一切金剛部",
                "曼拏羅，皆悉從我心中而入，汝今亦然從我心入。」爾時，金剛手菩薩摩訶薩如佛言教隨了知已，說此頌曰：「為利一切有情故，遍一切",
                "滿一切世界極微塵量廣大身相，皆從世尊大毘盧遮那如來心入。時金剛手菩薩摩訶薩，同彼一切如來及世尊大毘盧遮那如來，混一切身、",
                "為利樂一切有情。諸所作成普攝皆於自心而住，即以一百八名讚歎金剛手菩薩摩訶薩，頌曰：「金剛薩埵大薩埵，無上大乘大主宰，廣大",
                "得諸佛果。「此佛所說覺智法門。」爾時，一切如來異口同音讚歎金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉",
                "法中攝。」佛說此經已。一切如來并諸菩薩摩訶薩眾，聞佛世尊及金剛手菩薩摩訶薩所說，皆大歡喜信受奉行。佛說一切如來真實攝大乘"
            ]
        }
    },
    "T0883": {
        "total": 75,
        "pages": {
            "juans/001.xhtml": 27,
            "juans/002.xhtml": 12,
            "juans/003.xhtml": 18,
            "juans/004.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "釋宮殿大樓閣中，與大菩薩一百六十萬俱胝那庾多眾——其名曰：金剛手菩薩摩訶薩、金剛鉤菩薩摩訶薩、金剛弓菩薩摩訶薩、金剛善哉",
                "處于其中，有無量百千大眾恭敬圍繞，聽受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金剛者——於其會中普遍觀察諸眾會已，左",
                "時，世尊大毘盧遮那如來亦復現證正等菩提已，時諸如來咸共勸請金剛手菩薩摩訶薩言：「願為一切眾生作大利樂，令得成就諸祕密法，",
                "當說諸法清淨勝義、自部最上祕密法義。」爾時，金剛手菩薩摩訶薩聞諸如來勸請言已，先作金剛彈指，次說一切如來請召心明曰：「唵",
                "集，遍滿虛空猶如胡麻，中無間隙。是時東方阿閦如來住世尊前，金剛手等四菩薩圍繞；南方寶生如來住世尊右，金剛藏等四菩薩圍繞；",
                "左，金剛羯磨等四菩薩圍繞。是諸如來各各以其自印安住。爾時，金剛手菩薩摩訶薩普攝如來大會一切大眾，乃至一切世界，悉令安住世",
                "明或妙香，若自得見他亦然，見瑞相者得最勝。獲自最上三昧邪，金剛手等所攝受，先於一門求成就，鉤索鎖鈴如次轉。諸供養及密供養",
                "拏羅，先拋華後密供養。入已先受金剛印，次與三昧誓誡言，若破金剛手三昧，此金剛杵碎其頂。」大明曰：「唵(引)嚩日囉(二合)",
                "智金剛杵，大金剛杵等如儀。如是與自標幟已，然當立以金剛名，金剛手等諸大士，悉從金剛心所生。與授金剛密印已，及說不空三昧法",
                "從是生。依法當於清旦時，一稱金剛本尊號，然後授與金剛戒：『金剛手為汝勝尊，此金剛杵大金剛，隨其所欲常成就。』然後復獻密供",
                "剛界大曼拏羅。「復次，於諸成就法中先說身成就法：行人若欲造金剛手菩薩摩訶薩像者——或鑄、或雕、或塑、或畫——應隨所樂依法",
                "食快樂隨意受用，悉無所礙。後滿一年已其功成就，即於現生得成金剛手菩薩摩訶薩。「復次，宣說語成就法：行人依法隨處隨時以金剛語",
                "數滿已，得一切如來施諸成就事，第二生中即得成佛，後復決定成金剛手尊。「復次，宣說心成就法：行人依法隨處隨時意中密作相應持",
                "滿四月已，即得隨意最上成就，現生一切所作皆成。「復次，宣說金剛手菩薩摩訶薩成就法：行人依法於本尊像前，左手作金剛拳，右手",
                "，即得金剛杵成就。執是杵已，隨欲往來及諸所樂自在無礙，亦得金剛手菩薩摩訶薩及諸如來——或隱、或顯——現成就事，隨其所欲令",
                "彼行人變化受用及餘所作悉使圓滿，亦於現生得成金剛手菩薩摩訶薩。「復次，通說三業成就法：行人應當依本法儀隨處隨時安置尊像，",
                "於其像前當結大印，諦想本尊，持誦一年。期限滿已，得成金剛手菩薩摩訶薩。「復次，廣說諸成就法：行人應當依金剛手菩薩摩訶薩法",
                "相應持誦，復得一切勝解法、一切事成就，得見金剛手菩薩摩訶薩身，又聞其言：『日日當與一切成就。』「當知此金剛薩埵祕密法門，",
                "娑(引)達儞莎(引)賀(引)(六)」說是大明已，時諸如來告金剛手菩薩摩訶薩言：「金剛手！汝當受持我此大明，為諸眾生作大利",
                "得成佛。「此名一切如來大總持儀軌。」金剛破惡大儀軌會爾時，金剛手菩薩摩訶薩又復白諸如來言：「願當受持我此大明儀軌大三昧邪",
                "場最初降伏已後不復令諸惡得起。」爾時，一切如來默然而住。時金剛手菩薩摩訶薩——為欲圓滿諸勝願故——左手結金剛高舉印，右手",
                "那、夜迦等眾，乃至地獄趣類，皆悉破壞摧毀，叫呼迷亂。爾時，金剛手菩薩摩訶薩隨應降伏悉降伏已，以金剛眼普遍觀視，出現金剛降",
                "索叉、杖鈴及幡等，復以種種莊嚴之具而為嚴飾。如是出現已，於金剛手菩薩摩訶薩周匝而住。爾時，金剛手菩薩摩訶薩說此降三世大曼",
                "相應，次當畫此外曼拏羅作圓滿相；內金剛曼拏羅作四方相；中安金剛手大執金剛尊，面現喜怒相，利牙外出，左手結金剛高舉印、或執"
            ],
            "juans/002.xhtml": [
                "師賜紫臣施護等奉詔譯轉字輪曼拏羅會爾時，妙吉祥菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中而亦宣說入字門輪祕密法儀",
                "大明時，一切眾生悉得斷除諸煩惱苦。」妙吉祥菩薩復作是言：「金剛手！若人於此字門平等章句日日誦念者，是人悉得斷除諸障及煩惱",
                "此名大三昧邪大教王轉字輪儀軌。」爾時，諸欲自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「金剛手！我今於汝大儀軌中亦說大明，若有行",
                "三昧邪大教王一切敬愛金剛大儀軌。」爾時，歡喜王菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說善哉法門，若有行",
                "彼人常得一切如來所共稱讚，況復有餘不稱讚者？又若行人日日於金剛手菩薩或如來前稱念娑度娑度滿一千遍、或不限遍數，是人得心清",
                "就等法。「此名一切歡喜金剛儀軌。」爾時，虛空藏菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說本部大明，若有行",
                "頂成就之法。「此名一切義成就儀軌。」爾時，大光菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說金剛光法，若有行",
                "耀，入曼拏羅。入已，授此三昧頌曰：「『日日當於諸佛所、或復金剛手像前，應當常施於燈明，彼人得離於睡眠。』「復授此大明曰：",
                "拏羅。「此名大三昧邪金剛光明儀軌。」爾時，寶幢菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與無能勝幢法，若有",
                "。「此名大三昧邪無能勝幡幢儀軌。」爾時，極喜根菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與大歡喜法，若有行",
                "齒相；中安金剛喜菩薩，二手結歡喜印；於其四方安四菩薩——謂金剛手菩薩、灌頂菩薩……等。如是安布曼拏羅已，然後金剛阿闍梨結"
            ],
            "juans/003.xhtml": [
                "光祿卿傳法大師賜紫臣施護等奉詔譯爾時，聖觀自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與三摩地法。何以故",
                "心應畫八葉蓮華，中安金剛眼菩薩；於八葉位安八持蓮華菩薩，如金剛手菩薩色相莊嚴；於外四隅當安梵王、那羅延天、大自在天、十一",
                "一切事。「此名一切世間自在儀軌。」爾時，金剛輪菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與入一切法門，若有",
                "得圓滿。「此名大成就入供養儀軌。」爾時，金剛法菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說正法密句，若有行",
                "得銷滅。「此名金剛正法輪儀軌。」爾時，金剛無言菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與持誦法門，若有行",
                "之法：行人依法於本尊像前結金剛語印持誦一年，功行成已，即得金剛手菩薩為施一切最上成就。「如上所說設有未成就者，若能於此本",
                "如意。「此名大三昧邪無言儀軌。」爾時，金剛巧業菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與自羯磨法，若有行",
                "瑞。後依法令弟子亦如前相入曼拏羅，入已，授此三昧頌曰：「『金剛手等諸聖尊，隨其力能伸孝敬，自利、利他事悉成，日日常獻諸供",
                "就。「此名無上一切羯摩三昧儀軌。」爾時，金剛護菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦為說作擁護法，若有行",
                "護儀軌。」爾時，降諸魔菩薩以一切如來方便攝化金剛藥叉法，謂金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與勝調伏法，若有行",
                "養。「此名攝伏諸惡曼拏羅。「復次，宣說成就之法：行人依法於金剛手菩薩像前如前結印，持誦大明一洛叉數，功行成已，得成金剛手",
                "。「此名金剛喜恚大儀軌。」爾時，一切如來金剛拳菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與一切印法，若有行",
                "自得見諸如來，他亦得見。如是功行成已，行人自身於現生中得成金剛手菩薩，成就金剛三業，復得身命堅固。「如上所說設有未成就者",
                "，如金剛手菩薩所說，若能於此本部大明持誦一遍及入此曼拏羅中間亦能善作一切事業，及得不空無能勝一切成就。「復次，頌曰：「『",
                "，即與諸佛同成就。』「此名一切如來不空三昧大儀軌。」爾時，金剛手菩薩摩訶薩聞諸菩薩如前廣說一切如來不空無能勝三昧降伏大樂",
                "，即顯諸佛大高勝，彼大三昧真實理，能施金剛大樂法。」爾時，金剛手菩薩欲令一切諸佛菩薩大會等眾悉表示故，左手作金剛拳，右手",
                "邪教。是時彼天帝釋天主等諸天眾咸皆歡喜，心生適悅，合掌頂禮金剛手菩薩，作是讚言：「快哉，希有，吉祥勝尊。快哉，清淨諸佛法"
            ],
            "juans/004.xhtml": [
                "天譯經三藏朝奉大夫試光祿卿傳法大師賜紫臣施護等奉詔譯爾時，金剛手菩薩摩訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏羅",
                "曼拏羅。入已，授此祕密真實三昧頌曰：「『諸佛常住妙樂法，即金剛手大樂門，一切從是大樂生，應當尊敬如父想。』「復授此大明曰",
                "發吒(半音)(一句)「授是大明已，復與誓誡言：『若有違越此金剛手三昧者，我以不空明呪當作摧伏，令彼一切生中皆悉破壞。』如",
                "？復得一切具足、增長一切智慧、成辦一切事業。如上所說，皆是金剛手真實之言。「又復，修此法者，隨其力能、隨所樂欲，一切上味",
                "而廣集。後結祕密大印契，次詠妙樂金剛歌，作持誦事表了已，得金剛手勝成就。如是一切所欲心，一切成就自在樂，後成大執金剛王，",
                "，最初集會彼諸如來——通達一切教者——眾牟尼尊以祕密義俱問金剛手菩薩摩訶薩言：「汝說最初妙歌音，而彼歌音何所表？大三昧邪",
                "，隨諸所問汝應說，令修行者現生中，常得一切大成就。」爾時，金剛手菩薩摩訶薩為欲圓滿一切如來殊勝願故，隨應答此祕密法門：「",
                "歌音者，此表初義或表愛，法中隨力用莊嚴，乃說吽字為歌詠。我金剛手祕密心，最初以此為妙歌，一切成就悉令成，是故以此表大愛。",
                "，宣說諸菩薩心印：「此中先以右手作如來拳，左手作忿怒指，名金剛手菩薩印。「又以二手作金剛忿怒指，二小指如刀相，名金剛寶印",
                "等苦。「復次，一切印中若結大印即得最上成就。彼大印者，所謂金剛手菩薩大印、諸如來金剛降伏大印、觀自在菩薩大印、虛空藏菩薩",
                "大印……即此大印，亦是三昧邪印。「此中金剛手三昧邪印者，如本法說。「復次，二手作金剛拳，先以左拳向外竪立頭指，右拳向內安",
                "羯磨三昧邪印依本法結。「復次，宣說諸菩薩心印中羯磨拳：此中金剛手菩薩羯磨拳者，即是金剛拳；如來部中一切如來羯磨拳者，即前",
                "誦。」此答第十一問。「所言：『何人不得成就法？』者：「如我金剛手菩薩，一切敬愛大樂門，從彼出生一切法，不清淨者不成就。」",
                "第十三問。「此名大三昧邪大教王一切儀軌中最上儀軌。」爾時，金剛手菩薩摩訶薩又復承諸如來教勅，普遍告語梵王、帝釋……等諸天",
                "俱共右繞世尊釋迦牟尼如來及諸如來已，各各合掌恭敬頂禮。復向金剛手菩薩摩訶薩前咸禮足已，次第各各說自心明。爾時，帝釋天主先",
                "一切所作皆得成就。』「此名三十三天現集會大曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如上祕密大教王甚深法門已，復為利",
                "難。所說一切成就事，為利未來諸有情，或耳、或舌、或夢中，得金剛手常加被。諸有所求速圓滿，普集祕密大三昧，得一切佛及聖賢，",
                "常施一切成就法。」爾時，金剛手菩薩摩訶薩說是種種祕密法已，一切如來咸共讚言：「善哉，善哉。」是時一切大會等眾皆大歡喜，信"
            ]
        }
    },
    "T0884": {
        "total": 59,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 31
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩眾，悉於世尊大毘盧遮那如來左月曼拏羅中依止而住。爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前，合掌諦誠作是白言：「",
                "要略而修？於是要略法中我當受行。」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密法儀甚深廣",
                "一切諸眾生，普使安住涅槃地。』」爾時世尊大毘盧遮那如來復為金剛手菩薩摩訶薩宣說普盡三摩地真實出生諸三摩地根本法門：「行人",
                "「阿阿(引)壹翳嗢污哩黎(引)哩黎(引)伊愛鄔奧暗惡」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來菩提心月曼拏羅中依止而住",
                "月曼拏羅者，而有何等最勝功德？」爾時世尊大毘盧遮那如來即為金剛手菩薩摩訶薩要略宣說菩提心月曼拏羅相：「金剛手！當知諸佛無",
                "提心月曼拏羅相。此曼拏羅所有法用行相次第，如餘教說。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止而住，作",
                "世尊！而此右月曼拏羅中當云何入？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！當知金剛杵即是金剛智，能生諸佛勝",
                "壞，法身無染本清淨；金剛堅固體出生，如來金剛身無上。」爾時金剛手菩薩摩訶薩於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是",
                "密，境界性智行亦然；以五相成正覺尊，諸佛成滿皆清淨。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來後月曼拏羅中依止而住，作",
                "密？復云何是境界性智行等亦然？」爾時世尊大毘盧遮那如來稱讚金剛手菩薩摩訶薩，即說頌曰：「善哉金剛大薩埵！善哉金剛聖妙寶；"
            ],
            "juans/002.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：「世尊！云何是金剛杵",
                "？復云何是蓮華？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！一切如來安住之智即金剛杵，本部賢聖和合相應是謂蓮",
                "身成就金剛薩埵！如是觀已，即此本尊等諸法用然後施作。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來前月曼拏羅中依止而住，作",
                "是白言：「世尊！云何是本尊？」爾時世尊大毘盧遮那如來為金剛手菩薩摩訶薩次第宣說本尊等法：「諸修瑜伽行者先當依法於自心月曼",
                ")作芻囉努多囕(四)係(引)嚩日囉(二合)鉢舍(五)」爾時金剛手菩薩摩訶薩！復於世尊大毘盧遮那如來右月曼拏羅中依止住已，",
                "正覺尊！三摩地智無有上；所有一切諸眾生，由斯二法得成佛。」金剛手菩薩摩訶薩作是讚已，復白佛言：「世尊！最初開目行相云何？",
                "」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！最初開目者，謂於自身大曼拏羅如次觀視。當其觀是曼拏羅時，即得一切",
                "拏羅；又復得覩廣大神通變化事等。由得如來所加持故，乃能見彼金剛手身，或復得見諸如來身。」爾時會中無動菩薩摩訶薩前詣世尊大",
                "姹(二合)嚩日囉(二合)三摩邪薩怛鑁(三合)(三)』」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止住已，作",
                "是白言：「世尊！云何是自金剛杵？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！自金剛杵者，即是如來金剛杵，十二",
                "，然可得受諸佛成就大金剛杵。復次頌曰：「汝常持此金剛杵，即金剛手堅固戒；金剛薩埵勝修中，一切由斯得成佛。「復次大明曰：「",
                "金剛三業一切密印堅固成就。所有本尊等諸法用，於三部中或復二部當得成就；於現生中即得成佛，或成金剛手尊！」佛說祕密相經卷中"
            ],
            "juans/003.xhtml": [
                "譯經三藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來本來無性法中，以尋求慧而",
                "問言：「世尊！勝三摩地當云何修？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩！即說頌曰：「善哉金剛大薩埵！善哉金剛眾妙寶；",
                "是即無上金剛乘；一切如來祕密中，大乘現證法皆攝。」佛言：「金剛手！欲修三摩地者，先以金剛鉤印及大明鉤攝前住；次以金剛索印",
                "口*弱](入)吽(引)鑁呼(引)「此即是修三摩地法。」爾時金剛手菩薩摩訶薩復住世尊大毘盧遮那如來前，說此頌曰：「快哉一切",
                "正覺尊！我說即是金剛手！而彼一切佛如來！既金剛乘無有上。」爾時金剛手菩薩摩訶薩普遍觀察一切如來皆悉同一真實住已，即於世尊",
                "作是白言：「世尊！云何是金剛杵？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「即汝金剛手是為金剛杵。」爾時會中聖觀自在",
                "當知祕密四種供養是為蓮華，彼蓮華上依法住者即金剛杵。」爾時金剛手菩薩摩訶薩為欲開示如是所說本來無性法故，復白世尊大毘盧遮",
                "言：「世尊！云何是祕密四種供養？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「祕密四種供養者，謂：金剛嬉戲本部大菩薩，",
                "杵住於蓮華上而作敬愛事。作是敬愛時，得成無上佛菩提果，或成金剛手尊、或蓮華部大菩薩、或餘一切踰始多眾。當作和合相應法時，",
                "作是法時，得妙快樂無滅無盡，然於所作法中無所欲想。何以故？金剛手菩薩摩訶薩！以金剛杵破諸欲故，是故獲得一切踰始多無上祕密",
                "於右邊住。是諸菩薩於一切處同一相應最上敬愛祕密成就。」爾時金剛手菩薩摩訶薩即入一切如來蓮華金剛部三摩地，從是三摩地出已，",
                "野(引)阿囉誐覩婆嚩日哩(二合引)摩尼鉢訥摩(二合)」爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：「世尊！戲、鬘、歌、",
                "舞四種祕密行相云何？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密行相，我今為汝如理開示",
                "心即入如來三摩地金剛蓮華相應法中，獲得無上祕密成就。」爾時金剛手菩薩摩訶薩前詣佛所，右膝著地恭敬頂禮，而白佛言：「世尊！",
                "地。從是三摩地出已，即結金剛嬉戲大菩薩祕密智印復為攝集，令金剛手菩薩摩訶薩表示祕密神通行相。「謂本所有一真法性，從是出生",
                "密菩薩，及持明藏一切賢聖，是諸賢聖皆悉同本一真法性。」爾時金剛手菩薩摩訶薩受世尊大毘盧遮那如來教勅已，即說祕密行相：「所",
                "世尊究竟真常，常施一切眾生妙樂，復能成就一切事業，此說即是金剛手菩薩法。」爾時金剛手菩薩摩訶薩復白一切如來言：「如來善聽",
                "然後同一真實『吽』字智門出敬愛事而能成就一切事業，此說即是金剛手菩薩法。」爾時聖觀自在菩薩摩訶薩白諸如來言：「所有金剛杵",
                "彼金剛杵及與蓮華二法和合相應成就，獲得妙樂無滅無盡。」爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前作是白言：「世尊！彼金剛杵",
                "尊！此理甚深，我於是義不能解了？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉、善哉！金剛手！汝今當知彼金剛杵住蓮",
                "伏利益一切眾生，由此出生一切賢聖，成就一切殊勝事業。」爾時金剛手菩薩摩訶薩復白佛言：「世尊！何者是乳相？復從何生起？唯願",
                "世尊顯明開示。」爾時世尊告金剛手菩薩摩訶薩言：「即汝金剛手所有最勝祕密供養，是即乳相從是生起。」金剛手菩薩摩訶薩復白佛言",
                "：「世尊！我不解佛所說義。」佛言：「金剛手當知，乳相者即是本真相，如《祕密降三世教》中所說。」爾時世尊大毘盧遮那如來普攝",
                "金剛手等一切菩薩，同一真實、同一出生，都成為一金剛薩埵之身，告諸如來言：「今此所說祕密供養等祕密行相，但為警覺邪外之眾，"
            ]
        }
    },
    "T0885": {
        "total": 83,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 8,
            "juans/004.xhtml": 6,
            "juans/005.xhtml": 21,
            "juans/006.xhtml": 21,
            "juans/007.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅。諸有情大心，自性淨無垢，普賢最上心，願說曼拏羅。」爾時金剛手，三界最勝尊，救度三界者，菩薩摩訶薩：「諸如來大心、諸如",
                "就諸佛自性，即能安住一切如來金剛三業，是持金剛者。」爾時，金剛手菩薩摩訶薩大執金剛者，隨喜一切如來各說大明已，亦自安住真",
                "作。而彼身、語、心相與彼菩提自性相應，如是宣說大明儀軌。時金剛手尊，住諸佛光明，諸佛一切智，說最上觀想：「當住虛空中，想",
                "德。大明行最勝，安住佛菩提，出生諸法句，住金剛三業。」爾時金剛手，為利諸眾生，說諸清淨行，祕密中最上：「於法分限中，處塵"
            ],
            "juans/002.xhtml": [
                "第八爾時，世尊寶生金剛如來安住一切如來金剛三業，於大會中向金剛手菩薩——最上自在執金剛者——稱讚勸請，作如是言：「大乘金剛士",
                "菩提心廣大，善轉妙法輪，身、語、心清淨，歸命金剛乘。」爾時金剛手，菩薩摩訶薩，受佛勸請已，即說供養法：「遍一切虛空，現廣",
                "三業最上甚深祕密中祕密諸佛大集會最上清淨真實三昧分第九爾時金剛手，復現空字相、一切灌頂行、一切勝自在，身、語、心相應，三",
                "佛境界。「如是，名為金剛部中阿閦如來真實三昧觀想法。」爾時金剛手，智解脫成就，自性淨無垢，入大菩提行，說真實三昧，成佛菩",
                "，名為佛部中毘盧遮那如來真實三昧一切部中大智觀想法。」爾時金剛手，說染性解脫：「祕密淨無著，蓮華曼拏羅。當住虛空中，想大",
                "金剛。「如是，名為蓮華部中無量壽如來真實三昧觀想法。」爾時金剛手，金剛明句義，無我智出生，宣說如是法：「當住虛空中，想佛",
                "想諸佛。一切佛無住，離相、諸語言、真妄及影像，皆住金剛句。金剛手所說，佛菩薩所生，彼諸佛語言，如空淨無垢。說大明成就，祕",
                "「如是，名為三昧句召部中不空成就如來真實三昧觀想法。」爾時金剛手，三金剛無住，堅固不能壞，宣說如是義：「當住空觀想，三昧",
                "：「當說諸佛本部真實大明身語心業祕密最上成就等法。」是時，金剛手菩薩摩訶薩於眾會中現大威勢，目爍光明，熾然可怖，廣視大會",
                ")(一句)」說此大明時，會中一切菩薩聞已皆悉驚怖，咸各思念金剛手菩薩。爾時，金剛手菩薩知是念已，即說一切如來大三昧法：「",
                "愛，成就佛菩薩，一切真言行，若越此法者，當壞彼壽命。」爾時金剛手，調伏三界尊，最上大金剛，出如是音聲：「乃至持明者，三金剛智",
                "法，入明妃自在，想金剛相應。成此法即名，三昧曼拏羅。」爾時金剛手，諸如來出生，諸佛大灌頂，復作如是言：「彼一切世界，以此"
            ],
            "juans/003.xhtml": [
                "密中祕密諸佛大集會一切如來金剛相應三昧最上成就分第十二爾時金剛手，菩薩摩訶薩，最上世所師，最勝智成就，三金剛三昧，真實智",
                "智三摩地分第十三爾時，執金剛——最上智，一切真實義出生——金剛手菩薩摩訶薩歸命頂禮一切牟尼大導師，一切義堅固供養三昧真實",
                "。三世佛出生，大金剛三業，獲得無等智，金剛明觀想。」復次，金剛手！虛空智所生，最上最勝尊，說金剛持誦：「持諸大明義，三金剛妙",
                "自身遍入。復變化出生，諸佛智金剛，忿怒忿怒部，大惡可畏相。金剛手忿怒，執種種器杖，起破壞惡想，破諸大惡者。諸佛勝三身，三",
                "空想大輪，金剛光嚴飾，中想毘盧尊，圓具一切相。三世三昧生，金剛手大愛，金剛杵焰光，觀想持於手。十方諸眾生，金剛身出生，彼",
                "。諦聽諸佛勅，身、語、心相應，最上金剛縛，智出生變化。吉祥金剛手，最勝大三昧，若有違此者，決定皆破壞。「此名金剛大輪佛勅",
                "於三身。「此名諸佛堅固三業金剛寶大明作光明三摩地法。「觀想金剛手，具足一切相，諸佛所行步，如理而順行，平等步相應，觀想頂",
                "禪定相，隨所作成就，吉祥如意寶。想金剛施法，佛雲、大法雲，金剛手變化，安住三劫數，諸佛所加持。「此名一切佛祕密身業無相息"
            ],
            "juans/004.xhtml": [
                "召藥叱尼。此名三昧印，一切大明句、一切句召法，如所說成就。金剛手菩薩，須臾能善說，如是一切明，究竟最上王。」爾時，世尊即",
                "甚深祕密中祕密諸佛大集會一切心真實金剛出生三昧分第十五爾時金剛手，菩薩摩訶薩，即於虛空中，出現大文字、一切智出生、一切灌",
                "，諸佛平等光。青優鉢羅華，囉惹迦大色，想乾[寧*也]亦然，金剛手相應。若依此儀軌，能作相應事，此諸大明中，難行相應行。於",
                "一剎那間，金剛手平等，一切法自在，欲解脫隨轉。修瑜伽行者，欲求成就法，於一切時中，作金剛法想。金剛法無我，即安住十地，善",
                "[寧*也]速令句召，一切調伏。既調伏已，於三劫中常持佛法及金剛手法，住佛三昧、遠離愚癡、增長壽命。「諸有作法者，當於白月",
                "焰可怖，所有一切設咄嚕眾及餘惡者皆大驚怖而悉調伏，思念：『金剛手菩薩諸佛金剛最上三寶，一切眾生是所歸趣，違佛法者決定破壞"
            ],
            "juans/005.xhtml": [
                "祕密中祕密諸佛大集會一切心真實金剛出生三昧分第十五之餘爾時金剛手，菩薩摩訶薩，最上執金剛，三界最勝師，復現大字相，金剛清",
                "廣大法，想無量壽尊；一切明事業，想不空大智；一切大明句，想金剛手尊。所有藥剎尼、大明及教法，從焰鬘得迦，明王儀軌出，一切",
                "昧。「復說成就法，建立曼拏羅，修先行精熟，行人當作法。爾時金剛手，諸法自在尊，身、語、心成就，最上智金剛，或山林聚落、或",
                "復寂靜處，金剛定相應，依法而持誦。金剛手菩薩，大明行觀照，令種種事業，隨願皆成就。金剛法影像，蓮華部光明、身語心金剛、三",
                "定皆成就。諸有作法者，擇四種勝地，堅固而作法，得究竟成就。金剛手菩薩，最上等虛空，所有入寤法，及一切儀軌。吽字金剛手，賀",
                "五、八、十二，如是肘量數，旋住於空中，迷悶大怖畏。」爾時，金剛手菩薩摩訶薩——諸佛大祕密主清淨三身——又復宣說如是祕密調",
                "此大明，以金剛身語心業堅固持誦，此即調伏一切魔眾最上法觀想金剛手菩薩現大忿怒相，此名金剛手大忿怒三昧。「復次，行人觀想諸",
                "禪定相應心金剛法，亦名諸佛金剛大忿怒三昧。」爾時，執金剛王金剛手菩薩摩訶薩——如虛空無相大寂默者，一切灌頂義成就正覺智金剛大",
                "所有自心大明儀軌亦復成就，此明銷除一切病苦難行三昧。」爾時金剛手，光明大智鉤，欲解脫金剛，說一切夢相：「夢所見諸法，即無",
                "養事，當成就祕密，最上持明王。若夢中得見，贊拏羅說那，當得金剛手，成就心無住。如是種種夢，金剛所出生，彼最上成就，金剛身",
                "法等虛空，無法、無法性，即入三昧心。」爾時，會中一切如來聞金剛手菩薩如是宣說，歎未曾有，以諸佛三業咸各稱讚，作是問言：「",
                "，以金剛三業宣說最上祕密中祕密心曼拏羅：「當畫曼拏羅，中畫金剛手，依本部儀軌，祕密三業生。「此名一切如來身語心祕密金剛智",
                "。「若欲絣線作曼拏羅，當如是作：當絣線時，觀想毘盧遮那及想金剛手菩薩金剛甘露等法金剛大光明，觀想一切佛所有羯磨法，想彼金剛線",
                "曾有。「當知所用粉有二十五種，如儀軌說。所有一切大明，當想金剛手菩薩，即得諸佛祕密最上菩提身語心三昧。觀想於五處如是所作",
                "具足，即得三金剛不壞金剛所生，如金剛手菩薩所作一切驚怖，所有羂索及金剛鉤，乃至一切金剛大明教法，皆從金剛手菩薩堅固正慧三",
                "大明相應。「此即身語心大明金剛加持祕密句。「阿亢朅所謂：「金剛手影像，蓮華手大光，無能勝影像，安住祕密句。「此即大金剛祕",
                "諸會眾，彼一切皆得，成菩提金剛。「此即諸佛金剛大笑三昧。「金剛手大智，持大語金剛，身金剛大相，說緊迦囉法。「此即金剛智輪",
                "剛未曾有。所有一切佛，普觀諸眾生，平等如一子，諸佛所攝持。金剛手愛樂，廣大祕密心，令住三金剛，大執金剛者。住空而觀想，大"
            ],
            "juans/006.xhtml": [
                "菩薩，身現白色相，一切所嚴飾。從金剛三業，堅固而出生，安住金剛手，大士持明句。「此名金剛三昧智光明三摩地。」是時，世尊復",
                "善寂。住五佛相應，觀想於五處，得金剛甘露，而現禪坐相。復與金剛手，歡喜而相應，如是藥叉主，大力寶藏神。「此名金剛三昧大富",
                "句，一切如來共所宣，諸修法者若稱揚，即與諸佛而同等。」爾時金剛手，諸佛悲愍者，復從語金剛，說是祕密句：「大哉一切佛，法界",
                "離文字，自性本清淨，如虛空無垢。」爾時，諸佛大祕密主金剛手菩薩安住一切如來身金剛三昧，從自身語心業說如是言：「彼四種三昧",
                "威力所生。身語心金剛，大三昧出生，住諸佛究竟，金剛所攝持。金剛手三昧、金剛手大光，於一剎那間，得諸佛三業。」又復安住一切",
                "，如儀軌所作。「此名諸佛自性大金剛三昧。」是時諸佛大祕密主金剛手菩薩說如是等三昧法已，即於一切大執金剛身語心業金剛平等不",
                "薩摩訶薩，咸各頂禮一切如來已，作是白言：「云何諸佛大祕密主金剛手菩薩於此一切佛菩薩大眾會中默然而住？」是時一切如來告諸菩",
                "所得身語心金剛智皆即三身金剛法性所作。」爾時，諸佛大祕密主金剛手菩薩摩訶薩又復向諸如來及諸菩薩作如是言：「法界無住、諸法",
                "住中金剛出生諸法儀軌，雖有所行而非所行。」時諸如來咸各稱讚金剛手菩薩作如是言：「大士！所有一切如來身語心金剛一切成就，乃",
                "至三界一切法依何語言而住？」金剛手菩薩言：「一切如來金剛成就一切智智，乃至三界一切法皆依金剛身語心住。」諸如來言：「身語",
                "心當依何住？」金剛手菩薩言：「如虛空住。」諸如來言：「虛空何所住？」金剛手菩薩言：「虛空無所住，空無住故，諸法亦然。」時",
                "宣說。如是，如是，若身語心無所有，而彼色相亦不可得。」爾時金剛手，三界所尊敬，一切佛稱讚，廣大祕密主，住三密堅固，三金剛自",
                "，菩薩大敬愛，而於七日中，得三身成就。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切行人金剛祕密法：「自金剛三業，",
                "一切佛菩薩大輪三昧三摩地出生大曼拏羅。」爾時，諸佛大祕密主金剛手菩薩復以自身語心業宣說一切如來金剛相應金剛三業祕密大明曰",
                "就、及安膳那法。此即名諸佛，普賢祕密行。」爾時，一切如來問金剛手菩薩言：「諸菩薩摩訶薩云何於諸祕密文字句當得具足，能於一",
                "切如來祕密三昧行堅固信解，如實觀想？」是時金剛手菩薩言：「諸佛世尊！若諸菩薩摩訶薩於其三種祕密文字句得具足者，即能於彼一",
                "來祕密三昧行堅固信解，如實觀想。」諸如來言：「何等為三？」金剛手菩薩言：「所謂：一切如來身金剛、一切如來語金剛、一切如來",
                "能於彼一切如來三昧行堅固信解，如實觀想。」是時諸佛咸各稱讚金剛手菩薩已，默然而住。爾時，金剛手菩薩告彼一切如來及諸菩薩言"
            ],
            "juans/007.xhtml": [
                "來身語心祕密出生，以自三業於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手大自在，善住最上金剛心，隨諸所",
                "從一切如來身語心祕密出生，於大眾中歡喜稱讚一切如來大祕密主金剛手菩薩，作如是言：「汝金剛手利眾生，善住金剛心大輪，從佛菩",
                "受我。」爾時，觀自在菩薩摩訶薩於大眾中歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大悲愍，以金剛語廣利樂，隨順世",
                "金剛身語心業平等出生一切如來極善樂意，歡喜稱讚諸佛大祕密主金剛手菩薩，作如是言：「汝金剛手大利樂，安住祕密勝三昧，出生諸",
                "在報，三處悉平等；貪、瞋、癡亦然，常住金剛樂。諸佛大方便，金剛手正念，我法無所壞，即無生自性，彼諸性平等，此焰鬘尊義。我",
                "住禪定智，得五種通性。彼決定影像，菩薩所觀察，常住總持觀，金剛手平等。正念善相應，光曼拏羅生，三摩地光中，離一切障等。心"
            ]
        }
    },
    "T0887": {
        "total": 85,
        "pages": {
            "juans/001.xhtml": 22,
            "juans/002.xhtml": 16,
            "juans/003.xhtml": 16,
            "juans/004.xhtml": 11,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 18
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩摩訶薩眾俱，此諸菩薩一一皆是金剛薩埵金剛眷屬，其名曰：金剛手菩薩摩訶薩、普賢菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩",
                "浮提，是諸如來各於彼彼佛剎亦常說此無二平等祕密法門。爾時，金剛手大執金剛者安住一切如來心、修習一切如來行、隨一切如來身所",
                "本法住，於此會中隱身不現。是時十方所集一切如來既於會中不見金剛手菩薩，即時異口同音說伽陀曰：「大哉金剛手，如我等父母，不",
                "彼諸如來作是說已，各各於其大金剛寶加持法中默然而住。爾時，金剛手大執金剛者即從一切如來五處而出，以自身相現大毘盧遮那佛相",
                "，還復本身，於其中間安詳而坐。爾時，所集一切如來即時各各向金剛手菩薩合掌頂禮，勸請說法，說伽陀曰：「善哉金剛最上法，善哉",
                "金剛清淨眼，善哉金剛最勝智，普攝諸佛一切智。我等勸請金剛手，普為諸佛作利樂，宣說自他智所生，最上大乘祕密法。」爾時，金剛手",
                "應勸請令我宣說祕密法門。」諸如來言：「何因緣故而汝不說？」金剛手言：「諸佛當知：今此大會諸菩薩摩訶薩眾中或有聞說如是大乘",
                "神力加持會眾，復令悉成大金剛眾，汝今但當施作佛事。」爾時，金剛手大執金剛者熙怡微笑瞻仰諸佛，讚諸佛言：「善哉，善哉。」即",
                "千世界，所有一切日輪光明隨量而照亦悉周遍；所有一切如來光明金剛手菩薩光明亦復如是，光光混融，平等照耀，如實觀者如理而住。",
                "爾時，一切如來即以一切如來普賢出生供養雲海供養金剛手菩薩。作供養已，彼諸如來默然而住。爾時，金剛手大執金剛者即入觀照一切",
                "如來金剛灌頂法門。「住自心堅固，出相應光明，觀想佛影像、及金剛手相。諸求悉地者，依金剛手法，彼依法相應，悉地不難得。若依",
                "此法者，如理而觀想，自影像不動，即成金剛手。諸有知法者，依法而觀想，乃至彼虛空，亦無過越罪。佛相與自相，同一相應相，彼定",
                "取相分別，諦想自影像，等諸佛無異。自心菩提心，想相應出生，金剛手莊嚴，出生諸儀法。若住相應觀，觀金剛手者，但當依法儀，想",
                "拏羅，依法如是觀，即觀想成就。彼日曼拏羅，若觀想相應，即彼金剛手，觀想而成就；若彼金剛手，依法相應者，即諸佛影像，觀想得",
                "羅；若如是相應，四印曼拏羅，即如是觀想，彼諸佛影像。「此名金剛手菩薩法王法門。「觀一切儀軌，想蓮華相應，攝觀想等法，異此",
                "，普賢菩薩摩訶薩觀察眾會，即雨一切菩薩供養雲海滿虛空界供養金剛手大執金剛者。作供養已，又復至誠頂禮歸命，依法而住。爾時，"
            ],
            "juans/002.xhtml": [
                "臣施護奉詔譯無二平等最勝大儀軌王真實攝部三摩地分第三爾時，金剛手菩薩大祕密主復入一切如來妙月曼拏羅，而復以自身相現大毘盧",
                "生。觀想金剛薩埵相，依法出現大光明，普遍佛剎而照耀。「此名金剛手最上子法門。「自相金剛手相應，即想金剛手幖幟，當知諸佛影",
                "像生，廣大光明照世間。「此名自影像智法門。「自心金剛手相應，焰鬘熾盛所莊嚴，從菩提心而出生，廣大光明照世間。「此名自相利",
                "出生，定中持念大明句。又當觀想一肘量，清淨日輪曼拏羅，中想金剛手出生，定中持念大明句。又當觀想一肘量，成就羯磨曼拏羅，中",
                "三金剛破法門。」無二平等最勝大儀軌王法部三摩地分第四爾時，金剛手大執金剛者復說法部三摩地法門：「一切所作依此說，大曼拏羅",
                "持蓮華法門。」無二平等最勝大儀軌王迦摩部三摩地分第五爾時，金剛手大執金剛者以一切如來大金剛杵安於智部等諸祕密部中，入彼大",
                "佛影像生，梵王影像變化事；從法影像所出生，那羅延天影像相；金剛手相堅固用，迦摩焰相從是生，如應所作相應法，普遍世界而出現",
                "法門。」無二平等最勝大儀軌王三昧最上智一切成就分第六爾時，金剛手大執金剛者復說此法門：「諸求悉地者，於本部法中，曼拏羅相",
                "羅華等，彼一切應知，即心相無垢。菩提心堅固，諸佛所攝受，從金剛手生，異此而非生。地等諸大種，隨所依出生，此清淨亦然，智部",
                "法門。」無二平等最勝大儀軌王一切佛甚深祕密供養分第七爾時，金剛手大執金剛者於一切如來堅固妙月曼拏羅相中加持而住。是時普賢",
                "一切方隅，非所作觀想。彼所說平等，是即智部法；彼三部和合，金剛手德生；依彼所出生，所作住禪定，不破羯磨法。說諸相莊嚴：彼",
                "海邊、或山間靜處，依法隨力畫，本部曼拏羅。以諸寶供養，供養金剛手，及觀自在尊，諦心而作法。當於夜二時，謂初夜、中夜，作法",
                "作得相應，設極重罪者，求此法亦成。此法平等門，離取相分別，金剛手加持，咸得勝成就。祕密主出生，諸世界平等，得彼阿僧祇，踰",
                "始多成就。變現諸佛身，等須彌山量，從金剛手生，作眾生利益。」佛說無二平等最上瑜伽大教王經卷第二"
            ],
            "juans/003.xhtml": [
                "王一切如來智證最上祕密分第八爾時，十方來者一切如來又復勸請金剛手菩薩大祕密主言：「金剛手！願當宣說一切如來智證三昧、大明",
                "師子變化三昧，速證阿耨多羅三藐三菩提大智平等法門。」爾時，金剛手菩薩大祕密主聞諸如來如是言已，先以金剛杵安於自心作加持已",
                "」諸如來言：「我等諸佛所共加持，汝今但當隨應宣說。」爾時，金剛手菩薩大祕密主安住一切如來心頂最上妙月曼拏羅中，宣說一切如",
                "淨。」無二平等最勝大儀軌王金剛薩埵一切祕密三昧分第九爾時，金剛手菩薩大祕密主復說一切如來大智因金剛薩埵一切祕密三昧法門：",
                "而出生，如是三昧等相應，越三昧者不成就。又當觀想自影像，從金剛手祕密生，大印成就等相應，所欲應修先行法。若時、若用等依法",
                "寶冠，眾妙莊嚴善清淨，除此最上悉地門，無復餘法為勝上。安住金剛手大輪，於三有中無染著，我已成就智金剛，常宣清淨法智句。甘",
                "虛空無量無邊際，我從賢善法中出。「此名持金剛法門。」爾時，金剛手菩薩大祕密主復說一切如來身語心大智大明清淨真實金剛加持一",
                "，一切從彼金剛生，如是真實儀軌修，一切悉地皆圓滿。」爾時，金剛手菩薩大祕密主復說一切如來大智阿闍梨三昧：「應知三種智等生",
                "時，十方來者一切如來復從一切如來身語心智莊嚴出諸供養雲供養金剛手菩薩大祕密主，如是供養已，咸作是言：「大士！願說一切三昧",
                "智成就禪定真實最上曼拏羅。」爾時，金剛手菩薩受一切如來勸請已，即入一切如來平等金剛加持三摩地。從是三摩地出已，宣說一切三",
                "觀想祕密依法說。」無二平等最勝大儀軌王大禪定分第十一爾時，金剛手菩薩大祕密主復說不空三昧大禪定曼拏羅：「一切所作依此說，",
                "，想現金剛薩埵相，以諸大明供養已，復用祕密法供養。」爾時，金剛手菩薩大祕密主復入一切如來三昧生金剛加持三摩地。從是三摩地",
                "，想遍自法祕密門，祕密供養三相應，法阿闍梨如儀軌。」爾時，金剛手菩薩大祕密主復入一切如來三昧金剛生堅固加持三摩地。從是三",
                "，彼曼拏羅一切勝，迦摩阿闍梨如義，不復別說曼拏羅。」爾時，金剛手菩薩大祕密主復入照一切如來心頂加持三昧金剛三摩地。從是三",
                "，所生供養等無異，如是遍滿虛空界，想現一切頂輪相。」爾時，金剛手菩薩大祕密主復入一切欲界平等歸命金剛加持出生三摩地。從是"
            ],
            "juans/004.xhtml": [
                "紫臣施護奉詔譯無二平等最勝大儀軌王出生大禪定分第十二爾時，金剛手菩薩大祕密主復入一切虛空界智光照明三摩地。從是三摩地出已",
                "皆大震動。又，此大明若有聞者，即得廣大記念辯才智慧。爾時，金剛手菩薩大祕密主復入普遍光明三昧金剛加持三摩地。從是三摩地出",
                "出現廣大熾盛光明，照耀普遍一切，互相映徹，照見無礙。爾時，金剛手菩薩大祕密主復入自性清淨三摩地。從是三摩地出已，宣說法部",
                ")」說此大明已，自然出現廣大光明，遍照無邊一切佛剎。爾時，金剛手菩薩大祕密主復入自性清淨集吉祥生金剛加持三摩地。從是三摩",
                "法門。」無二平等最勝大儀軌王勝大明教最初事業分第十三爾時，金剛手菩薩大祕密主復入圓滿一切願三昧出生金剛加持三摩地。從是三",
                "三昧曼拏羅中作成就行人，是即名為大如意寶真實出生。」爾時，金剛手菩薩大祕密主安住一切如來心加持已，欲令一切修瑜伽行者安住",
                "所說；欲得大明大成就，當於三月中修習，最初平等行相應，此即金剛手所說。」爾時，世尊大遍照如來復說智部等成就三昧寶藏法門：",
                "；復想心金剛出生，大智持明得成就。於其月影像光中，諦心觀想金剛手，當知諸欲我清淨，如彼虛空淨亦然；於其月影像光中，金剛蓮",
                "鈷金剛杵，即得不壞金剛身；於其月影像光中，現金剛焰莊嚴相，金剛手即自影像，觀想持最上色相；於其月影像光中，現蓮華焰莊嚴相",
                "觀想，身語心諸大印門，一一如應依法想。當住真實三昧中，諦想金剛手影像，於其日影像光中，自印如應當觀想。又於日曼拏羅中，諦",
                "軍拏利，三界中起敬愛心，勇猛復具大威力；彼金剛香大明主，與金剛手威力等，而常稱念佛如來，安住三金剛不壞；金剛那契大使者，"
            ],
            "juans/005.xhtml": [
                "摩賀(引)末朗吽(引)發吒(半音)(四)」說此大明已，于是金剛手菩薩大祕密主出現一切如來大法光明，安住一切如來清淨法中，",
                "土中，不壞三界而善住。馬頭大忿怒明王，出現忿怒顰眉相，若越金剛手法者，此忿怒王能破壞。大力大忿怒明王、及彼甘露軍拏利，廣"
            ],
            "juans/006.xhtml": [
                "等一切如來智輪法性文字真實法門已，咸皆歡喜，生希有心，即謂金剛手菩薩言：「希有，善男子！此諸法門名為一切智智主。若有不知",
                "此法者，於餘法門豈能知邪？」爾時，金剛手菩薩大祕密主安住大遍照如來心已，白諸如來言：「我今樂欲宣說一切如來大明如意寶三摩",
                "門。」諸如來言：「祕密主！普為悲愍利樂一切，應善宣說。」時金剛手菩薩大祕密主安住一切如來五處加持已，即說一切如來大明如意",
                "，周匝廣大而照耀，一切所作依法儀，如應觀相求成就。」復次，金剛手菩薩宣說無量壽如來圓滿一切願三摩地法門：「先當想心曼拏羅",
                "，應當觀想金剛愛，一切所作依法儀，如應觀想求成就。」復次，金剛手菩薩宣說迦摩焰三摩地法門：「如先所說曼拏羅，一切所作依儀",
                "，心曼拏羅各安布。法主影像觀想已，然後如應而作事。」復次，金剛手菩薩宣說祕密護摩法門：「當知佛影像平等，如應觀想依法儀，",
                "摩法。」無二平等最勝大儀軌王集一切大明三摩地分第二十爾時，金剛手菩薩大祕密主復入一切如來無緣三昧智金剛加持三摩地。從是三",
                "勝上，佛二足尊真實智。「此名一切佛三昧智部三摩地。」爾時，金剛手菩薩大祕密主復入執金剛三昧真實加持三摩地。從是三摩地出已",
                "就事，金剛妙樂法所說。「此名一切執金剛相應三摩地。」爾時，金剛手菩薩大祕密主復入一切法最上三昧加持三摩地。從是三摩地出已",
                "、自悲願等亦成就，一切金剛相應等，如應觀想皆成就。」爾時，金剛手菩薩大祕密主復入一切三昧部真實加持金剛三摩地。從是三摩地",
                "十一爾時，十方來者一切如來即現一切如來出生妙樂大莊嚴雲供養金剛手菩薩大祕密主。作供養已，從語金剛出妙法音稱讚所說大金剛教",
                "稱讚清淨行。」爾時，會中有菩薩摩訶薩名如意寶三昧金剛，前白金剛手菩薩大祕密主言：「大士！若有菩薩於如是大功德法樂欲求者，",
                "當云何求？」爾時，金剛手菩薩大祕密主告如意寶三昧金剛菩薩言：「善男子！若有菩薩起離疑想，當如是求：起離疑想者，當求佛法；",
                "一切如來聞是說已，歎未曾有，即時出現一大人相，於眾會中頂禮金剛手菩薩大祕密主，作如是言：「大士！如是第一義諦祕密大明諸行",
                "法門，於是法中有生信者、有不信者，其義云何？」金剛手言：「譬如三千大千世界如微塵數一切眾生悉能證得無上菩提，是事可信？為",
                "「大哉智大智，出現大金剛，世間諸盲人，得智眼清淨。」爾時，金剛手菩薩大祕密主復入一切金剛無二平等三昧金剛三摩地，於是三摩",
                "剛菩提諸法無相離戲論無所生清淨最上金剛自性大智法門。爾時，金剛手菩薩大祕密主從三摩地安詳而起，普告大眾言：「諸大士！當於",
                "十方來者一切如來諸大菩薩各各於其自心祕密相應法中如理而住，金剛手菩薩大祕密主亦復於自身語心祕密相應真實法住。佛說無二平等"
            ]
        }
    },
    "T0888": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "多淨，金剛波羅蜜多性；一切祕密普相應，由是出生十二相。當知金剛手出生，一切三昧祕密印；二種堅固金剛拳！此即名為羯磨印。無",
                "我平等智出生，無相無礙無我見；一切染愛悉清淨，此即金剛手菩薩！此說金剛染因緣，即是金剛無上智；染法復是淨蓮華，華即金剛妙",
                "那佛無異。法中十二歲那哩，所說即是佛如來！十六歲者即表示，金剛手等十六尊！二十歲者諸禰尾，即是祕密二十天！作二十種供養事"
            ]
        }
    },
    "T0889": {
        "total": 138,
        "pages": {
            "juans/001.xhtml": 31,
            "juans/002.xhtml": 56,
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "一切世界。而彼光明照一切世界已，還復來入金剛相應之心。爾時金剛手菩薩，於大眾中整衣肅容從坐而起，手擲金剛詣於佛所，稽首佛",
                "一切有情，唯願慈悲廣為開說？」說是語已還復本座。爾時世尊告金剛手言：「善哉，善哉！汝金剛手得大無畏具大悲愍，而於我前能發",
                "是問，宜應諦聽當為汝說。」時金剛手瞻仰專注受教而住。佛言：「金剛手！地種廣大各各有相，大略言之而有四種，隨其四姓而分別之",
                "增益一切成就明真言及以香花等，為彼出生用作祭祀。」佛言：「金剛手！作曼拏羅者有四種門。所為東、南、西、北，此為四種。」金剛手",
                "言：「其門入者得何果報？」佛言：「金剛手！曼拏羅有外、有內及與中間，作曼拏羅者作九分量，此九分者是最上曼拏羅。正擘四門，",
                "之者，或作勇猛之事、擁護持誦之人，可於北門持誦作法。「復次金剛手！若依真言儀軌修相應行，隨所信樂，於各各門入悉能成就。「",
                "樂修相應儀軌，一向專注究於文義求無我法者，入於東門。」復次金剛手白世尊言：「外曼拏羅當云何名？」佛言：「金剛手！外曼拏羅",
                "寺中有殿塔，必有垣牆以為外護，外曼拏羅亦復如是。」佛言：「金剛手！又如智果當勤擁護方可得成，外曼拏羅亦復如是；又如子實包",
                "相所表顯真實義，或安『迦』字表羯磨義；『囉』字表智義。」又金剛手白佛言：「世尊！內外已說，云何是中？」佛言：「以曼拏羅正",
                "分三分，一分是外、一分是內、一分是中。」金剛手白言：「作曼拏羅絣線云何？」佛言：「作上、中、下絣之。」佛言：「金剛手！先",
                "。作如是觀察，然後用印真言莊嚴曼拏羅，中間安相獻香花等。「金剛手！若有行人，能如是發心一一不失者，乃是行如來真言之教者，",
                "下粉亦不得麁細不勻或復曲戾，所下粉先有缺處更添補令全。」又金剛手白世尊言：「用粉五色當何所表？復有何義？」佛言：「譬如白",
                "門及四角，當安置閼伽瓶，其瓶中當滿盛五寶、五藥、五穀等。」金剛手言：「閼伽之瓶為有幾種？其量云何？」佛言：「金剛手！閼伽",
                "、銀瓶、銅瓶、玻瓈瓶、鐵瓶、木瓶、瓦瓶。如是等瓶是為七種。金剛手！若為息災、增益及灌頂法，可用金瓶、玻瓈瓶、瓦瓶；若為降",
                "阿修羅法，可用銅瓶；若作諸忿怒法，可用銀、鐵及木等。「復次金剛手！彼閼伽瓶高二十指，腹闊十六指，項高五指，口廣八指，此等",
                "瓶。所有繫瓶繒帛一隨瓶色。又降伏法瓶，其項傭細乃是吉祥。」金剛手復白佛言：「云何為弟子作灌頂法？灌頂曼拏羅其量云何？」佛",
                "言：「金剛手！先於大曼拏羅西北方，如內曼拏羅大小量，畫灌頂曼拏羅，中間畫界或三重或七重，四面畫門，於門中各畫本方天王，乃",
                "於此曼拏羅所受灌頂者，今生所有一切輕重之罪悉得消滅。」復次金剛手言：「曼拏羅中諸賢聖身量及色云何？乃至其座高低云何？」佛",
                "言：「金剛手！曼拏羅賢聖而有四種，所謂：幖幟、或鑄、或畫、或復木彫。其量大小應曼拏羅門，隨彼所造當令圓滿，法印具足圓光嚴",
                "主等座，高低如曼拏羅；又夜摩天王及彼天賢聖座高四指。「復次金剛手！如是作曼拏羅已，其阿闍梨當須志心奉獻花鬘、瓔珞及金剛鈴",
                "法者，當以白芥子油然燈；若為中下事者，可用常油燃燈。」復次金剛手言：「以花供養者，隨各各法而有幾種？乃至塗香、燒香等物，",
                "修等引，為諸弟子或作灌頂或作護摩，起曼拏羅而作利益。」復次金剛手言：「凡息災、增益等作護摩事，云何造爐？云何印契？」佛言",
                "：「金剛手！諸護摩爐，若廣說者有五百種，今隨法說者略有四種：一息災爐、二增益爐、三敬愛爐、四降伏爐。乃至諸成就法及調伏法",
                "方縱廣正等；第三三角；第四如半月。真言印契各各隨法。「復次金剛手！息災爐者，其色白，爐緣如蓮花相；增益爐者，其色如黃金，",
                "光及『入嚩羅』字來入火中蓮花上坐，光焰熾盛有百千重。「復次金剛手！作先行法護摩爐，以五色粉塗飾作爐，及以五蓮花而為莊嚴。"
            ],
            "juans/002.xhtml": [
                "三藏朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯灌頂品第二爾時金剛手菩薩白佛言：「世尊！我自知殊勝福德圓滿，於微妙曼拏羅義今",
                "、婆羅門、毘舍、首陀，如是四姓可攝授者何姓為上？」佛言：「金剛手！阿彌陀佛、毘盧遮那佛乃是三界中祕密法主大阿闍梨，無相無",
                "了知。若了知已，乃是住三摩地金剛蓮花主具大悲心有大力者。「金剛手！彼弟子生處國土方所，我今說之。若剎帝利或婆羅門等種姓之",
                "為阿闍梨，悉受世間最上勝妙供養自在快樂。」阿闍梨品第三復次金剛手菩薩白世尊言：「世尊！凡阿闍梨所有供養曼拏羅賢聖，金、銀",
                "類，其阿闍梨受得之後當何所用？願大牟尼為我開說。」佛言：「金剛手！阿闍梨應有一切所施供養之物。彼阿闍梨受已當分三分：第一",
                "果故命終之後當墮叫喚地獄，後生人間以其餘業生於犬中。」復次金剛手白世尊言：「一切智智一切有情恒在心念，惟願為我說於一切最",
                "及曼拏羅護摩之法者，彼阿闍梨住智慧輪滅一切罪者？」佛言：「金剛手！若阿闍梨於真言中修行者，具大悲心愍念一切婆羅門、外道尼",
                "讚歎我執、人執有情。阿闍梨若如是者，決定墮於地獄惡趣。」又金剛手白言：「若阿闍梨受行世法恒取快樂，恒食酒肉、葷辛之味，彼",
                "免輪迴之難？云何可得真言悉地？我今疑惑其事云何？」佛言：「金剛手！無有阿闍梨受行世法恒取快樂，樂食酒肉、葷辛之味者。若有",
                "阿闍梨樂修相應之行者，乃真得名阿闍梨。金剛手！汝聽菩薩之行，我今說之。菩薩行者奉持戒法行菩薩道，深信堅固志樂相應，住無分",
                "行菩薩之行。若阿闍梨於一切事有所闕者，是於戒行而闕於智。」金剛手菩薩白世尊言：「云何名智？」佛言：「金剛手！對三界名智。",
                "」金剛手白言：「世尊！云何名為三界？」佛言：「金剛手！心即是三界。」金剛手白言：「云何名心？」佛言：「心者本無色相不可取",
                "，由行諸根遂著境界。譬如獼猴遭於罥弶，心被境縛亦復如是。」金剛手復白佛言：「三界者云何說？」佛言：「金剛手！三界者，所謂",
                "：貪界、瞋界、癡界。金剛手！彼若無心即無貪；若無貪即無瞋；若無瞋即無癡。「復次金剛手！菩薩心無色相遍入六根，根境相緣便成",
                "貪著。金剛手！心行眼根，見於違順，於順起愛、於逆生瞋。以心生瞋故即癡暗現前，不能分別是可非可、無慚無愧、不怖不懼，由是之",
                "故造種種罪，惡業熾盛墮泥黎中。金剛手！若有著貪、瞋、癡心垢過失被黑暗業種種纏縛，此非菩薩阿闍梨行。若阿闍梨行於菩薩相應之",
                "子之智。「復次，眾生之心住十八界，身如彼蓮花，花有香氣。又金剛手！如人以花熏土或熏他物，花雖不見，香氣即存，亦復如是。金剛手",
                "，能使阿闍梨攝受一切有情行於救度，乃至於晝夜分亦不失時。」金剛手菩薩白世尊言：「云何名時？」佛言：「金剛手！時有二種。」",
                "「云何為二？」佛言：「一內、二外。」金剛手言：「云何名為內、外？」佛言：「金剛手！我今為汝說於外時。外時者，以一晝夜分，",
                "二小時為一大時，以四大時為一晝，倍此為一晝夜，是為八時。又金剛手！以日、月出沒時及星出沒時，乃是持誦行人作息災、增益法時",
                "若是作忿怒法者，可用日午時及夜半時，若用餘時者不獲意願。」金剛手菩薩白佛言：「世尊！外時已說，內時云何？」佛言：「金剛手",
                "。得此成就如瑠璃寶，應現色像一切無隱，悉皆成就亦復如是。「金剛手！又以五息法盡彼餘時：一者日息、二者月息、三者惹羅息、四",
                "行於額、面達於眉鬢，乃至於眼及旋頸項，周遊不斷平正而住。「金剛手！息者有情之命，五者假名分別，用此持心竟此時分，或復為一",
                "心竟其時分；或作息災、增益、敬愛、調伏妙曼拏羅竟於時分。「金剛手！如是內時種種諸法，我今說已汝今依行。若復依行如是時者，",
                "得一切法殊勝之智，以彼殊勝之智知於過去、現在、未來之事。「金剛手！菩薩知彼智發生已，當須知彼眼界相應之法，所為：赤白等色",
                "、長短麁細之相。金剛手！以如是智慧智，發生耳界得聞音聲，所聞音聲如其義理了解能盡。金剛手！如是乃至鼻、舌、身、意等法，以",
                "智慧智觀察了解皆悉能盡。「金剛手！阿闍梨得智慧智，便能了知賢聖第一之義；知彼賢聖第一義已，以智慧智方便信解，得生真如之智",
                "已，乃得諸相具足，亦復得三十七道品圓滿，得知有情智慧智生。金剛手菩薩！此阿闍梨如我於三界中為如來，具一切智智三摩地，令諸",
                "有情得生於智亦復如是。「復次金剛手！阿闍梨及諸行人持菩薩戒或比丘戒，要須遠離身邪行過，唯於自夫自妻雖行世法猶如服藥，所得",
                "梨具三界三摩地，得知有情智慧智生，亦復能令有情智慧智生。」金剛手菩薩白佛言：「世尊！云何名三摩地智慧智方便有情等？」佛言",
                "：「金剛手！菩薩三摩地智方便有情等者，乃是有情於諸根四大及與身口意一向平等不動，是等有情生彼三摩地。復次金剛手！彼智慧智",
                "種種相，信解如實真如妙三摩地，復得自身行於正道。」佛言：「金剛手！從我真如心智慧智方便三摩地，生出金剛薩埵菩薩、金剛王菩",
                "又復有三摩地出生大平等智慧力八護世菩薩，所謂：觀自在菩薩、金剛手菩薩、慈氏菩薩、虛空藏菩薩、普賢菩薩、文殊師利菩薩、除蓋",
                "鬘菩薩、大光菩薩、最勝菩薩及最勝行菩薩。「又復有金剛部，從金剛手菩薩心中，出生如執金剛王此等菩薩能施成就，所謂：摩摩吉菩",
                "上明王，所謂：不動尊忿怒大明王、無能勝忿怒大明王等！「復次金剛手菩薩！此菩薩等於三摩地，或於智慧，或以方便利益有情，由如",
                "如來出於三界。「金剛手！持金剛阿闍梨或比丘或優婆塞等，當遠離五罪，信行三密，以三摩地起智慧方便，教化有情令生信解。復入大",
                "中救度有情，以智方便示於正道安住有情，使彼有情不行邪道。「金剛手！若復阿闍梨行於世間，樂行世法，種種戲樂及食諸辛酒肉之味",
                "能染。何以故？彼阿闍梨於三界中，以智染身故，世法而不能染。金剛手！譬如三界中諸有情等雖行世法，具種種信解依三摩地，能於世",
                "間為諸有情而作利益。「復次金剛手！非有阿闍梨修行持戒修相應行者，不能令有情安住無上之智。」金剛手言：「如是如是。阿闍梨修",
                "行持戒當得無上之智。」「金剛手！別解脫戒經法，設有比丘發大勤力修行，而自不能得阿耨多羅三藐三菩提，何況令他有情得無上菩提",
                "？」佛言：「金剛手！譬如有人及蚊虻等，盡其力分，以手足擊須彌山終不能損。金剛手！若依別解脫戒修行比丘，終不能得無上之智。",
                "「復次金剛手！若有比丘或俗人，奉行祕密教為阿闍梨，能令一切有情生正等正覺種子者，其比丘、比丘尼、優婆塞、優婆夷，尊重恭敬",
                "供養云何？金剛手！如我如來在三界中，汝如是供養。」一切如來大祕密王未曾有最上微妙大曼拏羅經卷第二"
            ],
            "juans/004.xhtml": [
                "大夫試鴻臚少卿明教大師臣天息災奉詔譯先法攝受弟子品第五爾時金剛手菩薩摩訶薩於大眾中即從坐起，遶佛三匝合十指掌而白佛言：「",
                "尊！阿闍梨云何攝受弟子入曼拏羅？復云何而作先法？」佛言：「金剛手！阿闍梨攝受弟子入曼拏羅者，其弟子將入曼拏羅，當預潔淨身",
                "言曰：「唵(引)嚩日囉(二合)底訖叉拏(二合)佉那佉那郝「金剛手！彼阿闍梨觀想一切如來以大神通變化作菩薩眾住虛空中，各各",
                "於三業所作之罪，一切都盡無有遺餘。』如是重重作是懺已，復乞金剛手蓮花羯磨部十方一切佛菩薩等，乃至一切印契真言明王及眾賢聖",
                "納受；又願一切最上大悲一切成就之師而垂攝受，願我所有，迴向金剛手蓮花羯磨部一切諸佛、一切印契真言明王及眾賢聖，如是善根令",
                "合)達麼誐(引)野乃嚩日囉(二合)羯麼迦嚕(引)婆嚩「復次金剛手！我今演說密中祕密微妙最上諸金剛步相分。金剛手！其金剛步",
                "足跟踏左足指，此名金剛步；或行速疾者，此名吠舍佉步。「復次金剛手！若於曼拏羅東方作金剛步者，先以左足跟踏右足指，次右足跟"
            ],
            "juans/005.xhtml": [
                "試鴻臚少卿明教大師臣天息災奉詔譯鈴杵相分出生儀則品第六爾時金剛手菩薩從眾會中起，如師子王示其威德，於彼大眾周遍觀察已，於",
                "云何得福？云何得真言成就？云何阿闍梨而得解脫？」爾時世尊告金剛手菩薩言：「我今為於有情，以大悲心說密中之密最上微妙真如之",
                "智賢聖色相真言悉地一切解脫。金剛手！若得真言成就一切解脫者，自然當得一切諸佛、諸大菩薩所得正道。金剛手！譬如轉輪聖王於人",
                "是諸法，彼阿闍梨及持誦人若能一一了知者，獲得廣大利益。復次金剛手！諸曼拏羅中隨法賢聖所有色相種種不同。金剛手！彼息災、增",
                "益最上成就法等，曼拏羅中佛及賢聖我今說之。「金剛手！中方賢聖者，佛三界尊毘盧遮那如來，白色如滿月相，頂戴寶冠著紅衣，最上",
                "安髀上，右手作說法相，坐大寶蓮花金翅鳥王座，有五義見怖。」金剛手白言：「世尊！云何名五義見怖？」佛言：「金剛手！我今說彼",
                "五義之道。所謂：二諦及生滅、無常、五蘊等法是為五義。金剛手！如是諸法，若有阿闍梨及諸行人依法修行佛威德故，令諸行人於如是",
                "見，皆能省覺不執不住，悉能安住金剛真實妙三摩地諸佛境界。「金剛手！汝今諦聽！所有如來金剛蓮花界大乘真如心，於三界中出生種",
                "彼真言印相。所有持誦之人，若能依法持誦修行一切成就。」復次金剛手菩薩白佛言：「世尊！此法於末世時云何受持？」佛言：「金剛手",
                "言教、作大利益及求福報者，當須受持頂戴，及戴臂上或絡腋中。金剛手！彼人當得阿閦如來、寶幢如來、無量光如來、不空成就如來加",
                "持覆護，由如世人愛護其子。」復次金剛手菩薩白佛言：「世尊！云何名金剛杵？彼杵上、下、中間云何分別？唯願世尊以大智自在而為",
                "開說？」佛告金剛手菩薩言：「諦聽！金剛杵者以三印印之。金剛手！我今說五股杵：上五股表毘盧遮那佛、阿閦佛、寶生佛、無量光佛",
                "波羅蜜，所謂：金剛波羅蜜等；中表清淨菩薩變化身忿怒明王。「金剛手！彼阿闍梨及彼持誦人，若有依法受持，復發勇猛精進之心，想",
                "身如金剛薩埵，當得一切佛最上微妙法界，最上勇猛智清淨法。」金剛手菩薩復言佛：「今已說金剛杵相分所有隨佛隨法祕密真言，乃至",
                "切極惡之者一切法等，唯願如來以自在智慧方便演說。」佛言：「金剛手！金剛杵有隨部種種之相。若復五股作圓相，令股不相著，其中",
                "就。「復次說韹之形相亦有分別。若韹如金剛杵相者，此是金剛部金剛手法中之相；若韹如寶相者，此是金剛寶部之相；若韹如蓮花者，",
                "若降拏枳儞及阿修羅者，乃至作大忿怒法者，亦可用此羯磨鈴。」金剛手菩薩復白佛言：「世尊！作一切曼拏羅時，及作一切護摩法，彼",
                "等，云何而為彼等作供養？又作供養時所用真言云何？」佛言：「金剛手！彼一切護世及宿曜、羅剎等，若作曼拏羅及護摩時，當隨力分",
                "及一切所求皆悉如願，種種所作悉皆成就。」造塔功德品第七復次金剛手菩薩白佛言：「世尊！於未來世有諸眾生，或剎帝利、婆羅門，",
                "他發心造於塔廟，所造佛塔及於佛像，乃至供養儀則云何？」佛告金剛手菩薩言：「金剛手！造塔像儀者而有三種：第一金、銀、銅鑄成",
                ")地瑟姹(二合)曩地瑟恥(二合)帝(引)娑嚩(二合引)賀「金剛手！此大明乃是過去諸佛之所受持，我今宣說此明，名一切如來藏",
                "重罪、能盡一切惡業；若諸有情得遇此明，速證無上菩提。「復次金剛手！若諸有情欲以泥印脫作佛像者，先想二手中有『阿』字，得字",
                "合)紇里(二合)那野誐里鼻(二合引)娑嚩(二合引)賀」佛告金剛手菩薩言：「若諸有情以真實心欲造佛塔供養者，所獲果報我今略",
                "說。金剛手！若諸有情以真實心造佛塔如阿摩勒果，或高四指、或高一肘、或高佛尺量一尺，如上大小當得大福。金剛手！譬如滿閻浮提",
                "波羅蜜，悉皆布施三寶及一切有情，如是施已所獲福報其數無量。金剛手！彼所造塔或如阿摩勒果，其福勝彼，何況如四指及一肘或佛一",
                "尺量！金剛手！若能如是造於佛塔，如造一切如來法界之藏。金剛手！若如是塔者，不得以足蹈泥，若是蹈泥者返招重罪不獲善報。何以",
                "故？以彼心不敬重故。「金剛手！譬如有人身患重病，不求真言威德之力，亦復不求善友妙藥醫治之力，當自用意往屍多林中作火壇法，",
                "果。此後任意以諸香花、上妙供具，及隨力隨時而作供養。「復次金剛手菩薩！我今復說造佛菩薩及眾賢聖等量功德。金剛手！若復有人",
                "諸化身賢聖之像，所得功德無量無邊，得大富貴所求成就。「復次金剛手！若復有人發精進心，行於布施專注不二，於初、中、後不生退",
                "報，當生上族，感身端正，復得無病長壽，後獲宿命之智。」復次金剛手菩薩白佛言：「世尊！若諸有情欲畫佛像及書經法，乃至作大供",
                "養，其法云何？」爾時世尊告金剛手言：「若有善男子、善女人，若自為求增益善果畫於佛像及書經法者，當選書畫之人，諸根具足相貌",
                "於佛像及書經法者，彼善男子、善女人所獲功德殊勝無比。」爾時金剛手菩薩復白佛言：「世尊！若善男子、善女人得知如是正法種種儀",
                "則者，其人云何？」佛言：「金剛手！若有善男子、善女人得知如是正法種種儀則者，是人真是功德之主。彼人如是依法作已，復行布施",
                "及依法作護摩者，所作所求一切成就。」爾時金剛手菩薩聞佛世尊如是說已，從坐而起合掌向佛，作是讚言：「善哉，善哉！快說如是微"
            ]
        }
    },
    "T0890": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "等無數眷屬，圍遶世尊大遍照金剛如來。爾時，世尊於會眾中顧視金剛手大菩薩已，放大光明普照眾會，其光復還入於佛身。爾時，金剛手",
                "皆驚怪。唯願世尊作師子吼，為我等故而與宣說。」爾時，世尊受金剛手菩薩請已，入大三摩地，其名大智變化瑜伽大教王，於一切教中",
                "視眾會已，入大瑜伽智變化最上祕密金剛三摩地，從定出已，佛告金剛手大菩薩：「汝今諦聽，金剛手！此瑜伽大教王經——大曼拏羅王",
                "人於此曼拏羅中受灌頂者，彼人當受一切曼拏羅中灌頂法。」佛告金剛手菩薩：「若復有人見此曼拏羅中五色粉，彼人得恭敬供養一切如",
                "尊大遍照金剛如來復入轉真言輪金剛三摩地，從此三摩地出已，告金剛手大菩薩言：「汝今諦聽！今此真言精妙字，為汝演說，志心受持",
                "。」時，金剛手菩薩合掌向佛，而白佛言：「世尊善說，善逝善說，為利益一切眾生故。」爾時，世尊即說：「大遍照金剛如來根本真言"
            ],
            "juans/002.xhtml": [
                "時，世尊大遍照金剛如來入大智力變化圓滿三摩地，從定出已，告金剛手大菩薩言：「汝今諦聽！我今為汝說一切真言祕密三摩地法，所"
            ],
            "juans/004.xhtml": [
                "師臣法賢奉詔譯印相大供養儀品第六爾時，世尊大遍照金剛如來告金剛手菩薩言：「汝今諦聽，當為汝說三金剛大智所生祕密印相法。若"
            ],
            "juans/005.xhtml": [
                "及十六大菩薩，乃至一切諸大明王等，入深法門，通達三昧。時，金剛手菩薩摩訶薩合掌向佛，白言：「世尊！有何因緣放大光明普照眾",
                "真性空，究竟成就大菩提。」爾時，大遍照金剛如來說此頌已，告金剛手菩薩言：「如是菩提本性清淨而有二義：一、非生煩惱，諸蘊無",
                "真菩提諸佛共說，若人觀想即住大智，能作羯磨成就之法。」佛告金剛手菩薩：「若有持誦之者而常修習成就之法，雖復勤求，終難得成",
                "魔冤速自降伏，最上成就必得圓滿，佛果菩提不久克證。」爾時，金剛手菩薩等一切大眾聞是祕密相應成就法已，心大歡喜，異口同音讚",
                "乘，通達祕密無為相，若人依法而勤修，不久圓證菩提果。」時，金剛手菩薩等說此頌已，大遍照金剛如來即說金剛鉤等真言：「唵(引",
                "第十爾時，大遍照金剛如來入最上成就金剛三摩地，從定出已，告金剛手菩薩言：「汝當諦聽，我今說一切三昧中金剛最上大三昧成就法"
            ]
        }
    },
    "T0891": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "離大智大行大慈大悲救度眾生。爾時大毘盧遮那如來於大會中觀彼金剛手菩薩已，放大光明照於眾會。時金剛手菩薩從座而起，偏袒右肩",
                "願世尊作師子吼，善說妙法斷我疑網。」爾時世尊毘盧遮那如來受金剛手菩薩請已，告言：「我今放光，欲說此大智大自在幻化網瑜伽大",
                "教王。金剛手！此金剛大智方便行，一切義海所作最勝，於一切教中上中最上，能善安樂一切有情。」如是說已，即入智慧方便大自在金剛救"
            ]
        }
    },
    "T0896": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "卿傳教大師臣法天奉詔譯得勝師助伴速獲悉地分第一爾時，藥叉主金剛手菩薩有大慈悲愍於後世，放千光明，端心而住。於是妙臂菩薩以",
                "持誦者於一切真言明得成就義、不成就義，一心敬禮彼藥叉主金剛手菩薩而發問言：「菩薩！我見世間有持誦人齋潔清淨、精勤修行，於",
                "願菩薩於種種事及彼障難一一開說，使諸行人皆得曉了。」爾時，金剛手菩薩聞妙臂菩薩發如是正心利益言已，乃須臾間瞑光明焰蓮花眼"
            ],
            "juans/002.xhtml": [
                "日或三日，或二晝夜，仍須斷食，方求悉地。」爾時，妙臂菩薩聞金剛手菩薩如是言已，須臾默然，即白金剛手菩薩言：「菩薩！先言不",
                "『人之喫食由如膏車，車或不膏，難以前進。』其事云何？」時，金剛手菩薩以如雷音作如是言：「我今不為令心淨故而有是說，但為有"
            ],
            "juans/003.xhtml": [
                "勤無所靈應。」妙臂菩薩所問經說諸遮難分第九復次，妙臂菩薩問金剛手言：「行人修行持誦，有何罪障不獲悉地？願為宣說，當令未來",
                "諸修行人一一了知，於諸修行而無疑惑。」爾時，金剛手菩薩告妙臂菩薩言：「妙臂！若有行人於過去世乃至今生，於身口意不能善護，"
            ],
            "juans/004.xhtml": [
                "乘妙真言教，言非正說，是魔所說，我說此人是大愚癡。復謂我大金剛手是藥叉類，非實本宗，不肯信禮，乃至復不信禮諸大菩薩；若或",
                "等作是語已，皆大歡喜，頭面禮足，各乘本坐退散而去。」爾時，金剛手菩薩告妙臂菩薩言：「妙臂！我今所說，汝已聽聞，可於世間流"
            ]
        }
    },
    "T0900": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌背安左手背，用左右大指小指互相鉤如金剛杵形，安置於當心想金剛手菩薩，誦真言七遍，頂上左散之。真言曰：「唵嚩日盧(二合)"
            ]
        }
    },
    "T0913": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、阿毘遮魯迦法。應當南面，爐法三角，其諸供具皆悉赤色(大約金剛手為主)。第四、擯(必孕反)迦羅法。應當西面，爐法八角，如"
            ]
        }
    },
    "T0922": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "滿足。次結金剛部，心印亦如前，屈慧輪入掌，定輪而竪建。應觀金剛手，一切持金剛，住在如來右，念真言七遍。頂左而散印。真言曰"
            ]
        }
    },
    "T0925": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "願賜攝授。「一心奉請：曼殊師利菩薩摩訶薩、救脫菩薩摩訶薩、金剛手菩薩摩訶薩，及諸菩薩摩訶薩一切聖眾，大慈大悲憶念往昔宣說",
                "菩薩位，或設侍從諸菩薩位。面前安設曼殊師利菩薩、救脫菩薩、金剛手菩薩三菩薩位，警覺諸尊，往昔誓願作饒益行。第三左邊安設十",
                "尼佛，三萬六千菩薩眾。南無歸依供養曼殊師利菩薩、救脫菩薩、金剛手菩薩諸大菩薩眾。南無歸依供養大梵天王、天主帝釋、四大天王",
                "釋迦牟尼佛亦復如是，宣說經典加持攝授。曼殊菩薩、救脫菩薩、金剛手菩薩摩訶薩眾，真實成就彼佛世尊所說聖語，圓滿各各廣大本願"
            ],
            "juans/002.xhtml": [
                "前獲得如經所說功德善利。願垂攝授！願賜攝授！「南無歸依供養金剛手菩薩摩訶薩。南無歸依供養大梵天王、天主帝釋、持國天王、增",
                "天王諸優婆塞及諸護法一切聖眾。」(如是七遍)次申供養等：「金剛手菩薩摩訶薩，大梵天王、天主帝釋、持國天王、增長天王、廣目"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩我讚禮。金剛寶身無能動，密呪大明神力王，能調難調諸有情，金剛手尊我讚禮。善逝主尊證正覺，十地自在或法王，或現童子利有情"
            ]
        }
    },
    "T0927": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "，降臨作大集會攝授垂錫。」「文殊室利菩薩摩訶薩、佛子救脫、金剛手等一切菩薩摩訶薩！昔者曾於七如來發《本願功德經》說此法時",
                "所載菩薩及一切諸菩薩無量眷屬俱住其位。於其面前文殊、救脫、金剛手菩薩！三尊會坐一處，追念往昔說法願力，助作善事業(想之)",
                "歸命奉供養。」(如是等)「頂禮供養歸依聖者文殊童子及救脫、金剛手等菩薩摩訶薩！「頂禮供養歸依大梵帝釋、四大天王等一切護法",
                "等本師世尊釋迦牟尼如來親口宣揚並為攝授；暨聖者文殊、救脫、金剛手等諸尊菩薩摩訶薩！往昔世尊所說真實意行廣大圓滿，作為威就",
                "常熾盛，普令有情得安樂；無明煩惱總消除，速成無上菩提道。」金剛手等「頂禮供養歸依威德金剛手菩薩摩訶薩等與眾菩薩！」(七遍",
                "大鎮方之神及四大天王同其眷屬，願令佛法熾盛、眾生常得安樂。金剛手菩薩摩訶薩與大梵、帝釋及持國、增長、廣目、多聞四大天王等",
                "見諸佛得宿命智，總持禪定無不具足。』如是所說親口許之。復次金剛手菩薩而白佛言：『若有受持本願尊經者，為利是等有情，今我更",
                "受盟不負誓言，聖業流通。垂錫。」「密主諸天發誓願，宣呪修法金剛手！依佛慈悲攝授力，一切眾生悉成就。唯願佛法常熾盛，特為檀"
            ]
        }
    },
    "T0928": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，花上安梵夾，上嚴日輪相，左手金剛拳印，按于胯上。文殊之左金剛手菩薩，綠色，右手執杵當胸，左手持寶鬘；東南隅月光遍照菩薩"
            ]
        }
    },
    "T0929": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "、金剛合掌菩薩、火頭天相菩薩、仙相菩薩等。右第一重作蓮花幢金剛手菩薩！通身淺青色，座寶蓮花臺上，左手執真陀摩尼，白寶蓮華"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯爾時金剛手菩薩在毘盧遮那佛大集會中，從座而起，合掌恭敬白佛言：「世"
            ]
        }
    },
    "T0935": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "魔外道及諸敵時，從方便勇力中修菩薩行，皆至究竟，願如祕密主金剛手菩薩。生生世世，以棄怠之精進，圓菩薩之妙行。自初發心至剎"
            ]
        }
    },
    "T0938": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "尼佛金剛一乘修行儀軌法品一卷歸命大智海毘盧遮那如來、祕密主金剛手大菩薩！我善無畏蒙佛聖旨、竊案梵本，聊得修三密門祕密軌則",
                "，弟子往師所而勸進。其中有智最為殊勝。如是知已乃可傳受。」金剛手菩薩白毘盧遮那佛言：「我見佛色身戴大寶冠，冠中現五佛標，",
                "隨類之法。汝依真實法儀，應說應祕。」說是語已寂然而坐。于時金剛手心懷踊躍，乃現眾前而說是法：若欲報無上世尊恩德者，先作曼"
            ]
        }
    },
    "T0939": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，吽字變為白色五股吽金剛杵。如是觀想得現前已，方得名為堅固金剛手，然後得用此手結一切印，用金剛陪囉嚩法而作擁護，用金剛室"
            ]
        }
    },
    "T0940": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯爾時釋迦牟尼佛告金剛手大祕密主菩薩言：「汝今當知摩伽陀國菴沒羅聚落北韋提希山有",
                "今現在彼入三摩地，名最上莊嚴。從定出已，說法教化諸菩薩眾。金剛手！此帝釋巖最上殊勝，是諸佛神通變化，非諸小智所能測度。是",
                "不信因果、毀謗阿闍梨、不孝父母者，汝勿為說。」是時大祕密主金剛手菩薩白佛言：「世尊！如佛所說有大功德，是大方便不以加行，",
                "現生中得見慈氏菩薩。我今樂聞，願佛為說。」爾時佛告大祕密主金剛手菩薩言：「我今為汝如實宣說。金剛手！若有諸修相應行人樂欲",
                "住此，乃至菩薩當來成正覺時，願我於菩薩所聽受正法。』」爾時金剛手菩薩聞釋迦牟尼佛說是法已，歡喜信受，依教奉行。佛說帝釋巖"
            ]
        }
    },
    "T0945": {
        "total": 1,
        "pages": {
            "juans/007.xhtml": 1
        },
        "sentences": {
            "juans/007.xhtml": [
                "盧紺反)咃唎(金剛童子)(百十五)跋折囉訶薩哆者(二合)(金剛手)(百十六)微地也(大明呪藏)(百十七)乾遮那摩(引)唎"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦(半字呼)娑縛(二合)賀(引)由結前印誦真言故，十方一切金剛手等，承本願因如雲而集，現大威德加持行人，除障摧魔自在無礙"
            ]
        }
    },
    "T0950": {
        "total": 84,
        "pages": {
            "juans/001.xhtml": 18,
            "juans/002.xhtml": 22,
            "juans/003.xhtml": 15,
            "juans/004.xhtml": 12,
            "juans/005.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "謂金剛幢菩薩摩訶薩、觀自在菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手祕密主菩薩摩訶薩、寂靜慧菩薩摩訶薩、金剛慧菩薩摩訶薩、堅",
                "處，一切智、佛智皆得生出。」世尊說是語已，默然而住。爾時，金剛手祕密主菩薩，以佛威神及本願力，從座而起，偏袒右肩，右膝著",
                "趣、法句、法要，唯願如來應正等覺說。」啟白是已。爾時世尊誥金剛手祕密主言：「善哉，善哉。祕密主！汝為一切眾生利益安樂，輪",
                "言行精勤住持者，一切如來所說真言，汝能問如來如是事。是故，金剛手！我為汝說，先佛已說、未來當說。」爾時，釋迦牟尼如來以佛",
                "起，以佛眼觀一切佛剎彼一切天集會——如師子奮迅而顧視——誥金剛手祕密主言：「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂及",
                "，為修佛頂真言者速疾得悉地，令作一切事業。」世尊說是已，告金剛手：「此一切如來所說大真言王，大佛頂、白傘蓋佛頂、高佛頂、",
                "等大菩薩，彼皆剎那頃亦不能不瞬目而瞻視。爾時，觀自在菩薩、金剛手祕密主菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩醯",
                "息一切鬪諍言訟，一切如來部真言母、一切菩薩母。觀自在菩薩、金剛手祕密主為令起故，說此佛眼——一切佛所說，能成就一切義利，",
                "娑嚩(二合)訶(引)(十)」說是佛眼陀羅尼已，觀自在菩薩、金剛手祕密主等悉皆而起，乃至所有一切天……等眾會各各復得本神通",
                "歡喜，瞋視觀察如來，各作是讚言：「嗚呼奇哉。」觀自在菩薩、金剛手祕密主白釋迦牟尼應正等覺言：「世尊！是何奇特？世尊！曾所",
                "，白傘蓋形悉皆覆於佛頂，其傘蓋頂當於如來頂中。觀自在菩薩、金剛手祕密主菩薩問佛世尊：「世尊！此是何傘蓋，色形蓋覆三千大千",
                "令破，奪其加持、令不成就。何以故？大威光藏故。爾時，世尊誥金剛手祕密主言：「祕密主！此一切如來光明照曜光聚佛頂，由此光明",
                "獄邊際、乃至有頂，照曜一切魔宮悉皆萎悴，於虛空際作照曜。「金剛手！此佛頂王能斷一切真言。纔誦此真言，修行者隨意，世間、出",
                "若纔稱名、纔誦，隨意難調鬼魅令壞、令打、令馳走、令挫辱。「金剛手！此光聚佛頂不應非處誦持，應於有舍利處誦持、賢聖諸尊所攝",
                "諸佛之光明威德、光明體、光明性，與一切有情威德能生威光性。金剛手！能斷一切真言、能調難調者、能壞他真言威，此是大威德、大",
                "河沙數等如來同共宣說，為大怖畏有情作利益故，示現大神通。「金剛手！有此佛頂王所流布處，一切魔不得其便。何況修行者？若有善",
                "所求欲願獲得無礙，一切神通平等真實無畏，一切時等同諸佛。「金剛手！若修勝佛頂真言者，不久神通自在成就，於剎那頃諸難調有情"
            ],
            "juans/002.xhtml": [
                "奉詔譯畫像儀軌品第三爾時，釋迦牟尼佛以佛眼觀一切眾生界，告金剛手祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一切",
                "薩，手執白拂。此二菩薩比佛身量稍小。佛前應畫聖觀自在菩薩、金剛手祕密主菩薩，各坐寶蓮花上，皆悉合掌，作禮佛勢。「近普賢菩",
                "種種瓔珞莊嚴，其身青色，手執蓮花，坐於寶山，觀佛世尊。「近金剛手畢須畫甘露軍吒利，近彼尊畫金剛軍、蘇摩呼、頂行，此三聖者",
                "近忿怒無能勝王下畫持誦人，如本形跪地，手持香爐瞻仰輪王。「金剛手！此輪王佛頂大畫像儀軌，無量佛宣說。纔見，一切罪悉皆消滅",
                "。金剛手！若得圓具依法畫，纔見，眾生滅除五無間罪，遠離一切罪。若見此微妙像，一切如來之所說，其人現世有報，今世及他世俱胝",
                "切事；諸餘部中真言難成者，對此像前決定得成。」爾時，世尊誥金剛手祕密主言：「祕密主！汝今復聽，說白傘蓋頂王畫像能成辦一切",
                "八戒。於緤中央應畫佛形，黃白色，坐師子座，具諸相好。佛左畫金剛手菩薩，左手持白拂，右手持金剛杵。金剛手左邊畫淨居天子眾，",
                "好，手持蓮華。佛下畫持誦者，手持香爐。於像四邊應畫種種華。金剛手！此白傘蓋佛頂王畫像法，先佛所說。」爾時，世尊復告金剛手",
                "言：「金剛手！諦聽諦聽，極善聽作意，吾當為汝說光聚佛頂王畫像軌則，於一切世間出世間真言明教法上上。頂王光聚依輪王儀軌，香",
                "所說、一切佛所稱讚，矜愍一切有情故說。」爾時，釋迦牟尼復誥金剛手祕密主言：「祕密主！我今說勝佛頂王畫像儀軌，先佛所稱讚。",
                "種種光明。像下畫持誦者，如本形䠒跪坐，手執香爐，瞻仰如來。金剛手！此勝佛頂王畫像儀軌，一切如來宣說。「金剛手！如來世尊及",
                "於大印，獲最上成就。」菩提場所說一字頂輪王經行品第四爾時，金剛手祕密主白佛言：「世尊！唯願世尊為勤修求成就者略說修習佛頂",
                "可稱讚。勤求成就者，若得是法要，彼當不久時，獲最勝悉地。「金剛手！我滅度後、末法之時，愚癡塢波塞迦、塢波斯迦、披袈裟者、",
                "言行者，調弄損害，作不饒益事，由此因緣積集無量罪障。是故，金剛手！善男子、善女人欲行菩薩行者，應生淨信，堅固決定於菩提心",
                "心故，速疾成本尊。」菩提場所說一字頂輪王經儀軌品第五爾時，金剛手復白佛言：「世尊！云何修佛頂真言行者住清淨軌則，作本尊觀",
                "菩提場所說一字頂輪王經分別祕密相品第六爾時，釋迦牟尼佛復誥金剛手祕密主言：「汝聽，金剛手！此佛頂王真言成就修行，一切如來",
                "之所說，成就佛頂故，以不壞伽他句行教。金剛手！略說一切如來所說成就次第。」說伽他曰：「屏處集聖眾，令獲威靈處，於宅及天室",
                "王頂、其次諸佛頂，次第而供養。次及觀自在、自族并眷屬，及與金剛手，所獻同佛頂，所獻香華等，亦同於部類。如是為三部，而作供"
            ],
            "juans/003.xhtml": [
                "念珠，頂髻無量壽，肅然具三目，著蓮華色衣，愍念諸有情。左邊金剛手，身色如青蓮，應畫忿怒形，以忿怒眷屬、持明大女使、金剛賓",
                "如是等日，慇懃而供養。諸佛及緣覺、大威德聲聞、觀自在菩薩、金剛手大力，常憶念此等，修行者慇懃，供養如是等，菩薩威德者，聖",
                "高大床，如羅漢己持，我今亦如是。』」爾時，釋迦牟尼世尊觀察金剛手菩薩，說輪王佛頂世間出世間上上真言明教：「應三肘、或兩肘",
                "不死，無量俱胝眾，圍遶往餘剎。變身如佛形，化諸有情類；變身金剛手，利樂諸有情；化作天帝釋、或現於梵王，調伏諸有情；變現為",
                "之人起於慈心。善男子！能成辦一切事業，我今說大印。」爾時，金剛手白佛言：「世尊！世尊！唯願說從一切如來支分出生大印真言，",
                "地獄、傍生、夜摩惡趣，能令一切有情作如來事，攝召一切菩薩。金剛手！我略說：能召梵王、帝釋、夜摩、水天、俱尾羅等，住十地菩",
                "大力者，彼人不失慧、及不失正念，於千俱胝劫，未嘗有忘失。「金剛手！此大印無比量力威德。「准前根本印，二中指直竪合，是則高",
                "此印，以二頭指㧙二中指背，即名煩惱雹印，亦名如來結跏印。「金剛手！此等五大印，如來族中名轉輪王大印。「祕密主！此輪王大印",
                "謨三滿多沒馱南唵吒嚕(二合)滿馱娑嚩(二合引)訶(引)』「金剛手！此一切辦事真言，於佛頂教中此是一切佛頂心，於一切事業處",
                "嚕左儞薩嚩囉他(二合)娑但儞娑嚩(二合引)訶」爾時，世尊告金剛手菩薩言：「金剛手！此佛眼大明妃，我從十俱胝如來所授得此陀",
                "羅尼。金剛手！由憶念此明，一切真言聖天現其修行者前，於一切真言教法悉皆成就；由誦持此真言，一切金剛族悉皆成就。是故，金剛手",
                "！修佛頂真言者，先當誦持此明妃三遍、或七遍、或二十一遍。「金剛手！此佛眼大明妃，我今釋迦牟尼說，為利益諸有情故。金剛手！"
            ],
            "juans/004.xhtml": [
                "多沒馱南吽入嚩(二合)攞嚩日囉(二合)緊吒隣(二合)祖』「金剛手！此名金剛爓一切如來三摩地明王，無能違越。一切天、龍、藥",
                "滿多沒馱南唵輸嚕底娑蜜哩(二合)底尾惹曳娑嚩(二合)訶』「金剛手！此般若波羅蜜明，過去、未來、現在一切佛、菩薩、辟支、聲",
                "帝娜囉入嚩(二合)攞吽娑嚩(二合)訶(引)』」爾時，世尊告金剛手祕密主言：「金剛手！此等大印，一切如來從身分流出，大丈夫",
                "而受持。遠離諸障難，諸罪皆消滅，諸佛頂皆成，證得如來身。「金剛手！此一切如來族真實大印結印相法，利益佛頂部有情，我今釋迦",
                "王經諸成就法品第九爾時，釋迦牟尼佛觀察大眾，為未來世有情誥金剛手祕密主言：「祕密主！當來後世嬾墮懈怠，不精進於善法，無餘",
                "能說此大教王、無量百俱胝劫不能盡其功德邊際，我今少分而說。金剛手！聽善、聽極善、聽極善作意。」爾時，如來說伽他曰：「我說",
                "為最殊勝。」爾時，世尊釋迦牟尼如來復觀一切大眾，以伽他句誥金剛手言：「先佛諸仙寶髻說，於是契經盡警覺，娜囉彌拏攝嚩羅，凍",
                "。由入是三摩地，恒河沙數佛世界諸佛菩薩亦入是三摩地。爾時，金剛手見釋迦牟尼如來應等正覺入是三摩地，遶佛七匝，於佛前持金剛杵",
                "摩地而起，及彼一切佛亦從定出。爾時，釋迦牟尼佛從定起已，誥金剛手祕密主言：「汝祕密主！汝聽此大教，一切如來之所宣說，五佛",
                "言。若有成就修行者，彼人次第如教而得成就。」世尊作是說：「金剛手！先應一切佛頂王普通真言句殊勝三摩地說真言身。「我說奉請",
                "明者欲所去處，乘彼肩上隨意而往，得持明仙。」爾時，世尊復告金剛手菩薩祕密主言：「祕密主汝聽，不廣而略說，普通修一切，佛頂"
            ],
            "juans/005.xhtml": [
                "智大興善寺三藏沙門不空奉詔譯無能勝加持品第十一爾時，世尊觀金剛手祕密主，復以伽他而誥之曰：「當於未來世，有情劣精進，我慢",
                "念，隨時住等引，彼諸魔障者，悉皆得除滅。即說真言句。」爾時金剛手、祕密藥叉主，心生大歡喜，頂禮於世尊：「大覺智莊嚴，此大",
                "修行者。普遍諸世界，六種而振動；一切魔宮殿，悉皆大振動。「金剛手！此真言句，一切諸佛所說，利益眾生故。「祕密主！或持誦輪",
                "上書帶頸臂，彼人速疾易得成就，本尊速現其前。念誦時若能憶持金剛手，我不見天世、魔世、沙門、婆羅門眾中，若此真言加護，若穢",
                "者，彼悉皆違逆金剛種族、及自種族、并親族朋友，不容住於彼。金剛手！此明真言有大威力，於一切事業應作加護，應供正遍知印可，",
                "經證學法品第十二爾時，世尊知無盡法界已，除遣一切諸障，復誥金剛手菩薩言：「金剛手！若善男子、善女人、苾芻、苾芻尼，若欲修",
                "如方廣經典所說真言行應當修習，各住自律儀，善應護持。」復誥金剛手：「如說修佛頂真言行者，已得成就身，如初出日輪，真金、瓔",
                "特，百千光明莊嚴，圓光一尋超過日輪，映奪一切色身。「復次，金剛手！成就持明仙纔見，令一切眾生喜悅，猶如如意樹令滿一切所求",
                "。「復次，金剛手！成就輪王佛頂菩薩至於地獄雨種種天妙飲食，亦能滿一切眾生所須，有所希望者皆得滿足。我略說，彼有大威德。金剛手",
                "念則令滿足。彼得輪王成就之人，住十地菩薩不敢違越其教令。「金剛手！此一字輪王真言，一切真言中為王、大明王主。若修行，滅除",
                "勇威光色，彼人悉皆超世明，毘鈕真言不可及。」爾時，世尊復誥金剛手祕密主，復說伽他曰：「略說普通法，祕密地居人，明者先行後",
                "樂故，應攝三種時。」菩提場所說一字頂輪王經護摩品第十三復告金剛手：「遠離於祕密，成就不可得，於此經教中，成就故說密。護摩",
                "摩而稱讚。於諸三種法，而用酥護摩。」爾時，世尊釋迦牟尼復告金剛手祕密主言：「於此中修行教王，為有情利益故。」復說伽他曰：",
                "佛頂王。」爾時，世尊釋迦牟尼如來以佛眼觀無量無邊世界，復告金剛手言，說伽他曰：「諸教中已說，律儀與軌則、能作及所作，於此",
                "清淨身。若得此教王，悉皆得一切，證成兩足尊。」佛說是經已，金剛手祕密主、諸大菩薩等、苾芻、及一切世間天、龍、藥叉、乾闥婆"
            ]
        }
    },
    "T0953": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 11,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 24
        },
        "sentences": {
            "juans/001.xhtml": [
                "眼菩薩、三世步勇健菩薩、蓮花嚴菩薩、蓮花眼菩薩、寶嚴菩薩、金剛手菩薩、虛空無垢菩薩、妙臂菩薩、妙慧菩薩、大慧菩薩、寶藏菩",
                "沮壞，若得此者成就不思議功德。一字奇特佛頂經印契品第二爾時金剛手菩薩，無量俱胝持明眾圍遶，往詣世尊，頭面禮足，白佛言：「",
                "擲於空中，一切持明仙、乾闥婆、緊那羅能殺害。」爾時世尊復告金剛手菩薩言：「此大曼茶羅名持三昧耶，能摧一切天、龍、藥叉、乾",
                "。善男子！我於彼時曾為長者，於彼如來所，承事供養諸佛設食。金剛手！時彼如來說此一字輪王真言，我於彼時捨家趣於非家，以大精",
                "心，息災念誦除苦惱，誦心真言結心印，淨心彼等得安樂。「如是金剛手？擲印有二種，所謂共、不共。此是不共印，我今次說共印：「",
                "，此名害印。於天魔障難處應用。纔結此印，一切諸魔十方馳散。金剛手！此名共印。」(夫結擲印，依事法五支成身，想自身如一字輪",
                "牛乳誦佛母真言以灌沐之，令彼安樂，不然累劫作障道因緣)爾時金剛手菩薩白佛言：「願世尊說易方便。世尊！或有有情下劣精進無勤",
                "毒。善男子！此明王能作一切事業，其於鬼魅等亦如是作。」爾時金剛手祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛：「",
                "修羅、迦樓羅、緊那羅、摩睺羅伽於集會中，一切佛菩薩所遊戲，金剛手大菩薩輪王三昧耶所加持，為諸菩薩三昧耶利益故，由持誦此輪",
                "菩薩行行時，得無量功德果報。」一字奇特佛頂經先行品第四爾時金剛手祕密主菩薩摩訶薩，從座而起偏袒右肩，合掌禮佛白佛言：「世",
                "說佛頂轉輪王教方便，或有當來後世人，利益安樂故。」時世尊告金剛手祕密主言：「善哉，善哉！祕密主！汝能如是利益，作如是問。"
            ],
            "juans/002.xhtml": [
                "暉。禮一切佛菩薩，稱一字頂輪王名，纔稱名得無超勝力。往詣於金剛手菩薩，一切天、龍、藥叉、乾闥婆、阿修羅、迦樓羅、緊那羅、",
                "奉獻。以手按金剛杵念誦，乃至光焰纔光已，并眷屬凌虛，色相如金剛手，能調伏難調有情，一切成就中為最勝，一切天龍藥叉等作禮，",
                "映徹身超過十佛剎土，遊無量世界，與千眷屬壽命大劫，命終生於金剛手宮。「又法，為病者加持水七遍，送與彼飲即得除差。若患魅，",
                "。一切求成就，相應者當得，教至彼人手，速疾作諸利。」爾時，金剛手祕密主白佛言：「彼有情以大福攝受，此教當得至彼人手。世尊",
                "斷一切執曜，勤勇師子為矜愍一切有情故，作如是說。」時世尊告金剛手祕密主言：「我今說功能，令除一切罪、除一切病。汝當諦聽！",
                "金剛手！患一切鬼魅，加持五色線繫手護身，以灰加持結方隅界加持水，一切瘧皆以線加持而繫自他，令除一切罪。白芥子和酥護摩，令",
                "等，加持泥七遍塗之即愈。我略說所作皆得成就。」世尊於彼時告金剛手祕密主言：「善男子！如是一字輪王能作一切事業，一切佛所說",
                "來遊戲。」一字奇特佛頂經說法品第六爾時，寂靜慧菩薩摩訶薩，金剛手菩薩之弟，從彼大眾集會起，合掌禮佛，為供養世尊故，從自頸"
            ],
            "juans/003.xhtml": [
                "等移動本處。若違我語於彼起異心者，不得住於阿吒迦嚩底王宮、金剛手祕密主宮。違越我教令，我當損罰，及餘所有天、龍、藥叉、乾",
                "以自杵摧汝等頂。」爾時，釋迦牟尼如來作如是加持，由加持故，金剛手祕密主從座而起，白佛言：「世尊！我說佛頂真言者及修餘真言",
                "奉教。」一字奇特佛頂經最勝成就品第八爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密主！我今說輪王佛頂成就業，汝諦聽眷屬",
                "佛像，應供三白食，獻於一切佛。菩薩及聲聞，隨力及緣覺，應獻金剛手，飲食等供養。」「則坐茅薦，或結跏趺坐，一心獻自身於佛菩",
                "即取先所致香花等，供養佛菩薩及像，及一切金剛部香花獻已，於金剛手燒沈水香，獻以頂輪王根本真言。復結印結跏趺坐，專注一意念",
                "德，得聞持陀羅尼，劫壞時移餘世界。」爾時，釋迦牟尼如來，觀金剛手祕密主，說大成就：「先所說處作先事法，於清淨處安本尊像，",
                "有香花，應供養一切佛菩薩聲聞緣覺，隨有飲食等供養，則定意觀金剛手而作大供養。金剛鉤、金剛拳菩薩慇懃供養，餘金剛部智者以花",
                "，令助伴擲散或自擲，先別置花香一一加持擲散頂輪王，心作念觀金剛手祕密主，令警覺加持故，即魔障皆息。從佛頂王出光明，照耀三",
                "千大千世界，映蔽一切天宮，為警覺金剛手故。光明警覺滋澤照耀，身從自宮無量百千持明明王尊上首。金剛將蘇摩呼頂行，與持明無量",
                "動，一切天、龍、藥叉、乾闥婆、迦樓羅、緊那羅等種種色類，於金剛手作供養，一切地獄有情剎那頃須臾得安樂。當彼之時無有一有情",
                "世間修真言明者，以菩薩加持皆得成就，則行者先所置香水閼伽。金剛手摩行者頂讚言：『善哉！善哉大薩埵！善哉大丈夫！如是菩薩皆",
                "讚歎。』由金剛手纔摩頂故，一切天龍藥叉等，及淨居天雨花，於上虛空皆奏音樂，一切草樹及山等，皆向金剛手菩薩低靡，無有一有情",
                "能損壞者。則金剛手祕密主能調無量難調有情，以大菩薩慈加持行者，受與金剛杵：『大薩埵！此金剛杵，為令調伏難調伏有情獲得菩薩",
                "菩薩行慇懃作。』「祕密主如是語已，須臾隱不現。剎那其行者如金剛手難睹，與眷屬乃至見人及人見彼，皆騰空遍滿光明，諸天讚揚雨",
                "得最勝安樂，離一切苦逼。爾時釋迦牟尼如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成就",
                "一切如來，皆從彼三摩地起，各各於世界中，為彼菩薩說。」爾時金剛手祕密主，遶釋迦牟尼如來、應供、正遍知百千匝，還坐於寶蓮華",
                "二合)底呵多舍娑那南唵吽爾拏哩致吒吽吽發娑嚩(二合)訶」「金剛手！此名無能勝大忿怒，能摧一切障毘那夜迦，能超一切魔道，能",
                "所修輪王真言者，一切障毘那夜迦求便者，不得其便。」時世尊告金剛手言：「祕密主！汝說自真言，為修頂輪王真言者壞障故，守護息",
                "災吉祥故。」時金剛手得世尊教令，以佛威神力說自心四字真言明王：「娜謨三漫多勃馱南阿鉢囉(二合)底呵多舍娑那南嚩日囉(二合",
                ")吽嚩(二合)」時金剛手說大明王真言時，此三千大千世界六種震動，十方於空中毘那夜迦作阿呵聲。時金剛手作如是言：「世尊！若",
                "持明持金剛杵作加護，一切時與成就彼行者真言明。」爾時世尊告金剛手言：「祕密主！若受持此輪王佛頂大明王，一切如來三昧最勝，"
            ]
        }
    },
    "T0959": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世金剛菩薩(身相如瑜伽)金剛將明妃金剛將童子(如名別無相)金剛手菩薩(右手持白拂，左手持金剛杵，坐蓮花上)金剛母菩薩(名"
            ]
        }
    },
    "T0961": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "曼殊師利菩薩摩訶薩、觀世音菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手菩薩摩訶薩、虛空藏菩薩摩訶薩、除蓋障菩薩摩訶薩、地藏菩薩",
                "暫時可持，其時必有證。」爾時如意輪觀自在大菩薩等大法王子、金剛手等大灌頂位大菩薩摩訶薩眾，一切眾會默然待時。如意寶珠品第",
                "寶珠。其珠放光，普照一切貧窮困苦，如汝寶珠無有別異。」佛告金剛手菩薩摩訶薩言：「若有瑜伽者欲求心願者，建立壇場曼荼羅法，",
                "、六十八千持明神仙晝夜守護，常為伴侶。若命終之後，必生勝妙金剛手大悉地宮，即為真言大持明仙，十六菩薩以為兄弟。」爾時如來",
                "「善哉善哉！如汝所願，守護正法莫令失墜。」爾時虛空藏菩薩、金剛手菩薩、觀自在菩薩等而說偈言：「善哉善哉大調御！雨寶利益諸"
            ]
        }
    },
    "T0962": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "我聞：一時薄伽梵在摩伽陀國清淨薗白蓮池側七寶如意樹王下，與金剛手等諸大菩薩，及以無量大聲聞眾，無數恒沙諸天、龍王、藥叉、",
                "，及以現瑞示非常變？欲知因緣，唯願世尊演說法要。」爾時佛告金剛手菩薩言：「善哉善哉！汝金剛手為欲利益諸有情故，恣問如來甚",
                "深法要。我今演說，汝等諦聽。」時金剛手重白佛言：「唯願如來演說祕要，我等樂聞。」如是三請，默然而住。佛告金剛手菩薩言：「",
                "忍，并證如意寶珠光明三昧，同等無有次位差別，猶如乳水。爾時金剛手菩薩以伽陀讚曰：「善哉善哉大導師！放光利益諸有情。善哉善",
                "王！起大雲雨潤世間。唯願大日遍照尊，開示般若入阿字。」爾時金剛手菩薩說是偈已，右手所持五峯金剛擲於空中還住手中，歸住本座",
                "而觀佛意，目不暫捨。爾時佛告金剛手及虛空藏等大菩薩言：「一切有情與諸如來同俱一法平等法身，更無別體亦無別心，事理平等猶如",
                "許可法門甚深祕密大灌頂法，即時證得佛性智海大龍王印。」復告金剛手言：「未來世中於南閻浮提，所有極重惡人及以惡畜，於命終時"
            ]
        }
    },
    "T0965": {
        "total": 16,
        "pages": {
            "juans/001.xhtml": 16
        },
        "sentences": {
            "juans/001.xhtml": [
                "持，令彼有情咸證我。」說此偈已，爾時十方世界諸大菩薩，所謂金剛手菩薩、妙吉祥菩薩、虛空藏菩薩、慈氏尊菩薩、觀自在菩薩、地",
                "八大菩薩各各現光明輪，各現作八大金剛明王，以如來輪故。爾時金剛手菩薩現作降三世金剛明王，放青色光明，口現二牙，阿吒(入)",
                "「曩莫三(去)滿多沒馱南(引)婀(入引)」說此心真言心已，金剛手等諸大明王咸皆作禮言：「我於今日當聞此法，常以身分荷負佛",
                "摩地法？願世尊慈悲為諸眾生廣作利益。」爾時世尊輪王告諸佛及金剛手佛等言：「諦聽，更為汝廣說修三摩地門，速令現生證無上道果",
                "萬八千遍者，下根必獲大成就法。」爾時世尊輪王復告十方諸佛及金剛手佛等：「我今更說木印法。「於檀木上刻一八輻金剛輪，於輪臍",
                "有情，隨意自在說一切愈誐隨機應化。此名修三摩地法悉地。「又金剛手佛！彼善男子欲成就之時，十方諸佛悉用八輻大輪擲彼頂上，彼",
                "各各讚大日世尊，以諸花香而散佛上，以妙誐他讚已各歸本剎。時金剛手佛等聞說已，又復問言：「仁者！此法與何等人當作成就？」爾",
                "直心人、無分別心人及於無所知見障人，必獲我身成就決定。」時金剛手八大菩薩，佛前而作此法，一須臾間便與佛齊等。八大菩薩佛還",
                "樂。」時佛菩薩等聞是說已，即却變身還成菩薩，禮佛雙足。佛告金剛手言：「汝當以此法廣度有情速令成佛。」時金剛手等言：「我若",
                "不將此法不度有情令盡成佛，我誓不取正覺。」時世尊復告金剛手言：「善男子！我當為汝更說一字心中之心密中之密惡(引入)字一字",
                "未來三世諸佛常住此一字門。若非此法而成就者，無有是處。」時金剛手聞佛說已，佛頂金輪其輪漸大廣無中邊，相色俱無，寂然法界。",
                "時金剛手目覩不及，以偈讚：「諸佛性無邊，輪形體法界，我等悟此法，當廣度眾生。云何世尊入，住大寂三昧？願為我出現，不違本所",
                "誓。」爾時世尊輪王聞金剛手等請已，亦不現身，於虛空法界位有聲言金剛手：「諸佛性無邊，色相俱自在，聲色俱真實，迷者有分別。",
                "現色而無色，本來空寂然，汝恒持此法，廣度諸有情。」時金剛手八大菩薩聞佛說已，歡喜作禮，信受奉行。大妙金剛大甘露軍拏利焰鬘"
            ]
        }
    },
    "T0966": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "次於佛右邊畫文殊師利菩薩，作赤金色，亦持本幖印。於佛左邊畫金剛手菩薩，白紅色，亦執持幖幟。皆半跏而坐，四尊相對。更於文殊",
                "右邊畫不思議童子菩薩，文殊左邊畫救護慧菩薩。於金剛手右邊畫毘俱胝菩薩，於金剛手左邊畫觀自在菩薩。如前八大尊，各有色相幖幟",
                "蓮華。當前佛眼尊，身相紅蓮色，左持五眼契，右作如來拳。左方金剛手，身貌白紅色，右持仰蓮華，華上立五智，左手持鈴契，半跏坐",
                "界道，繞於界道上，書四尊真言：所謂熾盛光，佛眼母菩薩，文殊金剛手。密言背後書，白粉與金銀，皆通第一義。」「於真言外應畫九",
                "佛前安焰摩天，當佛後安多聞天王，文殊師利背後輞上安水天，於金剛手背後安持國天王、乾闥婆王。四隅四天，東北角欲界自在天，東",
                "叉億數，以得願滿為限，亦不定數為期。兼誦佛眼真言、文殊師利金剛手等八菩薩真言。每初入道場，各先誦一百八遍，請召入道場。諸",
                "akedanamaḥ唵(引)嚩髻娜曩莫(六字文殊)」「復次金剛手，印相如後明，二水內相交，地火並合竪，二空亦如地，風開五",
                "股形，是大祕密標。金剛手明曰：「namaḥsamantavajraṇaṃca曩莫三(去)曼多嚩日囉(二合)[哧*皮](引"
            ]
        }
    },
    "T0972": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "安虛空藏菩薩位，此菩薩左邊安普賢菩薩位，毘盧遮那佛位左邊安金剛手菩薩位，金剛手菩薩位下安文殊師利菩薩位，毘盧遮那佛前安除"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "禮大悲者，持蓮菩薩眾，淨除業障垢，廣利諸有情。歸依祕密主，金剛手藏王，從佛受堅牢，護持於一切。明尊大仙眾，聲聞緣覺支，天"
            ]
        }
    },
    "T0976": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "悉皆斷除。釘金剛鐝，離慾所造明呪，悉皆斷除。釘金剛鐝，密迹金剛手所造明呪，悉皆斷除。釘金剛鐝，南謨婆伽婆帝佛頂大白傘蓋母"
            ]
        }
    },
    "T0977": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "力具大母，聖救度母大力母，不歿金剛鐵鋜母，金剛少童持種母，金剛手種金念珠，大赤色及寶珠母，種明金剛稱頂髻，種相窈窕金剛母",
                "呪，以此決斷將杵擊之；離欲所造明呪，以此決斷將杵擊之；密主金剛手所造明呪，以此決斷將杵擊之。敬禮出有壞母一切如來頂髻中出",
                "力具大母，聖救度母大力母，不歿金剛鐵鋜母，金剛少童持種母，金剛手種金念珠，大赤色及寶珠母，種明金剛稱頂髻，種相窈窕金剛母"
            ]
        }
    },
    "T0978": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "復安淨居天子，手執香花及塗香等。於塔左面安觀自在菩薩，右安金剛手菩薩，各執白拂。塔儀如是。復次別畫蓮華，周圍書此一切如來",
                "囉叉娑嚩賀為擁護，於真言下書已名字。於像兩邊畫觀自在菩薩、金剛手菩薩，手執白拂。於像上面畫淨居天人降甘露雨。於㡧四面畫忿"
            ]
        }
    },
    "T0980": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "，從頂上放火光照三界，所有惡魔鬼神等不信佛教者同時悉焚燒。金剛手菩薩見是相已，白世尊言：「如來智火被燒所有天魔鬼神於眾生",
                "恐怖不得安樂。欲說何法？唯願如來演說。」爾時大毘盧遮那佛告金剛手菩薩言：「有明王名大勝佛頂心呪，誦一遍所求滿足，十方諸佛"
            ]
        }
    },
    "T0981": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "真言曰：「曩莫三曼多沒馱喃穆婆嚩(二合引)賀(引)」已上是金剛手所說。已下是世尊印可言。「如是祕密主！如汝所說。又祕密主"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "奴邑；賢善大藥叉，住於世羅城；摩那波大神，常居於北界；大聖金剛手，住居王舍城，常在鷲峰山，以為依止處。大神金翅鳥，毘富羅"
            ]
        }
    },
    "T0984": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "世羅，住跋陀國。那婆夜叉，住欝單越國。彼周羅波尼夜叉(梁言金剛手)，住耆闍崛山。伽樓陀夜叉，住毘富羅國。質多羅崛多夜叉，"
            ],
            "juans/002.xhtml": [
                "波尼菩提菩提菩提菩提薩埵菩提波利遮梨尼易」「願帝釋護我頭，金剛手及迦葉願大力護我頭，毘沙王護我腹，博叉王護我心，令我造一"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "奴邑；世羅藥叉主，住於賢善城；摩納婆大神，常居於北界；大神金剛手，住於王舍城，常在鷲峯山，以為依止處。揭路茶藥叉，住在毘"
            ],
            "juans/003.xhtml": [
                "胭前以牛黃畫作萬字。於佛邊畫聖者阿難陀䠒跪合掌。於此中間畫金剛手神王，右手執白拂，左手把金剛叉。於佛四邊畫種種華果供養。"
            ]
        }
    },
    "T0990": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。於龍宮中有釋迦牟尼如來經說法相。佛右畫觀自在菩薩，佛左畫金剛手菩薩等侍衛。於佛前右畫三千大千世界主輪蓋龍王，佛前左畫難"
            ]
        }
    },
    "T0994": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大廣智大興善寺三藏沙門不空奉詔譯第一明五菩薩現威德第一東方金剛手菩薩經：東方金剛手菩薩摩訶薩，手持金剛杵，放青色光，與四",
                "俱胝菩薩往護其國。解曰：金剛手者，依三藏所持梵本《金剛頂瑜伽經》云堅固、利用，具二義也。依彼經者，然五菩薩依二種輪現身有",
                "所修行願報得身故；二教令輪，示威怒身，由起大悲現威猛故。此金剛手，即普賢菩薩也。手持金剛杵者，表起正智猶如金剛，能斷我法"
            ]
        }
    },
    "T0996": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "三千戶賜紫贈司空謚大鑑正號大廣智大興善寺三藏沙門不空奉詔譯金剛手者，《瑜伽經》釋云：手持金剛杵，表內心具大菩提，外表摧伏",
                "諸煩惱，故名金剛手。又釋云：不被三種魔破壞，菩提心自體堅固成金剛智，一切如來之所建立，能破斷常二邊，是故金剛智杵，破邪見",
                "山、證金剛定，常持於掌中，故名金剛手。云何菩提薩埵義？覺悟真實法，覺已住生死，令覺悟一切有情，故名菩提薩埵。又云菩提者能",
                "莫囉怛那怛囉夜耶。歸命三寶義，若持此經人歸命佛寶，即得五族金剛手菩薩，以無量眷屬侍衛，加持其人。此菩薩尊貴菩提心，佛從菩"
            ]
        }
    },
    "T0997": {
        "total": 11,
        "pages": {
            "juans/009.xhtml": 11
        },
        "sentences": {
            "juans/009.xhtml": [
                "室利譯陀羅尼功德軌儀品第九爾時，會中有一菩薩摩訶薩名祕密主金剛手，即從座起，偏袒右肩，右膝著地，頂禮佛足，合掌恭敬而白佛",
                "陀羅尼能令有情速得阿耨多羅三藐三菩薩？」爾時，世尊告祕密主金剛手言：「善哉，善哉！善男子！能問如來如是深義，我今為汝分別",
                "其身同如意寶，眾生見者所願滿足，亦能速得無上菩提。」爾時，金剛手聞是語已而白佛言：「善哉，世尊！願為我說此陀羅尼少分功能",
                "無不攝；此陀羅尼亦復如是，雖說一字無所不收。」爾時，祕密主金剛手復白佛言：「世尊！如佛所說，諸佛常住平等三昧，等視眾生猶",
                "無救、無護，何不愍念而守護耶？」爾時，如來無上調御告祕密主金剛手言：「善男子！諦聽諦聽，當為汝說。諸佛如來非不住於平等三",
                "開示人天涅槃正路，故我偏說守護國王。」爾時，世尊復告祕密主金剛手言：「善男子！如汝所問軌儀法則，諦聽諦聽，我今為此陀羅尼",
                "成。瑜伽內護摩，過去諸佛說。」爾時，世尊說此偈已，告祕密主金剛手言：「善男子！諦聽諦聽，此一字陀羅尼門即是一切陀羅尼母，",
                "心出生，菩薩不退地。故修諸勝行，先發菩提心。」爾時，祕密主金剛手聞說此已，白佛言：「世尊！我今聞此大金剛城曼荼羅——一切",
                "鬼神流行疫毒惱於人畜、及有他方冤敵侵擾，當作極大威德忿怒王金剛手甘露軍荼利金剛，啞啞而笑要勝祕密心法，亦取諸毒刺火焚念誦",
                "種種勝事，此總持力皆得稱心，成就所作。」爾時，世尊告祕密主金剛手菩薩言：「善哉，善哉！善男子！此陀羅尼能與未來一切眾生作",
                "他億劫，讚歎此功能，此功德無邊，佛說不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即起合掌，右遶世尊，經百千"
            ]
        }
    },
    "T1001": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遶。」時婆誐鑁說是經已，平等大會一乘曼荼攞滿願會一切諸菩薩金剛手等，聞佛所說，心大歡喜，信受奉行。法花曼荼攞威儀形色法經"
            ]
        }
    },
    "T1003": {
        "total": 18,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "，解脫是也。其八位，後當說。經云「與八十俱胝菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、金剛拳菩",
                "大菩薩眾恭敬圍繞而為說法。」一一菩薩同類種性，有十俱胝眾。金剛手菩薩者，在毘盧遮那前月輪中，表一切如來菩提心。初發菩提心",
                "聞於耳，獲得勝福決定不異，疾證無上正等菩提。」以為正因。「金剛手！若有聞此清淨出生句般若理趣，乃至菩提道場，一切蓋障及煩",
                "現證三昧耶一切曼茶羅持金剛勝薩埵於三界中調伏無餘一切義成就金剛手菩薩摩訶薩為欲顯明此義故，熙怡微笑，左手作金剛慢印、右手",
                "諸天難調伏者，令得受化無餘。一切義成就者，普賢菩薩異名也。金剛手菩薩摩訶薩者，此菩薩本是普賢，從毘盧遮那佛二手掌親受五智",
                "金剛杵，即與灌頂，名之為金剛手。菩薩摩訶薩者，如前所釋。為欲重顯明此義故者，所謂顯明大智印幖幟，首戴五佛寶冠。熙怡微笑，",
                "化，於淨妙國土及雜染世界任運無功用無分別作佛事、有情事。「金剛手若有聞此四出生法，讀誦受持，設使現行無量重罪，必能超越一",
                "切惡趣，乃至當坐菩提道場，速能剋證無上正覺」者，佛告金剛手菩薩，為未來有情聞此中修理趣福利，心不猶預能發淨信修行，則現世"
            ],
            "juans/002.xhtml": [
                "利故速得成辦阿毘遮盧迦，如廣瑜伽經等所說，是故釋迦牟尼佛告金剛手言「若有人聞此理趣，受持讀誦，設害三界一切有情，不墮惡趣",
                "伏貪等三毒也，故得速證無上菩提。是故如來密意作如是說。「時金剛手大菩薩欲重顯明此義故，持降三世印，以蓮華面微笑而怒顰眉猛",
                "不被一切煩惱染污，猶如蓮華。以此三摩地能淨諸雜染，是故佛告金剛手言：「若有聞此理趣，受持讀誦、作意思惟，設住諸欲，猶如蓮",
                "中說，身口意金剛合成名為拳，一切如來縛是為金剛拳。是故佛告金剛手：「若有聞此理趣，受持讀誦、作意思惟，由持身印得一切成就",
                "獲得迅疾身口意，至於十方一切世界佛集會廣大供養也。應知「是金剛手入一切如來菩薩三昧耶加持三摩地說一切不空三昧耶心」者，如",
                "悉地故，應建立曼茶羅。其壇輪形三重，中輪畫八輻，臍中先別畫金剛手菩薩安其臍中。八輻中畫八大菩薩，各頭向外。又更一重畫五類",
                "，運心遍法界，周而復始，不久身得同降三世金剛。於臍輪中移出金剛手菩薩，自居其內，想自身作降三世金剛三摩地，結彼等五類教勅",
                "印，誦金剛手一字明，稱彼等天真言相和誦，皆得使役，應成辦所求皆遂(已上降三世教令輪品)。「時婆伽梵如來」者，是毘盧遮那佛",
                "竟」者，顯羯磨部具五部曼茶羅等四印，得至究竟無住涅槃也。「金剛手！若有聞此理趣，受持讀誦、思惟其義，彼於佛菩薩行皆得究竟",
                "能作堅固利(羯磨)，則成金剛薩埵毘盧遮那佛大悲願行身也。「金剛手等乃至十六大菩薩生得於如來執金剛位」者，如前已釋可解。「"
            ]
        }
    },
    "T1005A": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 23,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "。由此陀羅尼威德力故，令作大地變成金剛，降伏魔軍。」爾時，金剛手祕密主菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世尊",
                "何佛會最初而得？我從昔來，於諸世間，未曾聞見。」爾時，佛告金剛手祕密主菩薩：「有陀羅尼，名大麼尼廣博樓閣善住祕密，由此陀",
                "類有情，悉令調伏。由此陀羅尼威神力，於四衢道涌蓮華。」復告金剛手言：「我若不因此陀羅尼，不能成等正覺，不能降伏俱知魔眾，",
                "不能枯竭煩惱大海，不能然大法炬。金剛手！我於無量俱知百千劫來，雖難行苦行，猶故不能成菩提果；由纔聞此大陀羅尼加行相應故，",
                "得成正覺。金剛手！此陀羅尼，有大威力、有大殊勝，是一切如來真實法性，令諸如來圓證法身。金剛手！由稱此陀羅尼名號，則為已稱",
                "十方諸佛如來名號；若能纔念，則為禮拜供養一切如來。」爾時，金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香，供養於佛。既供",
                "聞此陀羅尼。此陀羅尼等同如來身，同舍利法性。」爾時，世尊告金剛手菩薩言：「金剛手！眾生下劣，不勤精進；心多惑亂，愚癡闇鈍",
                "信。此陀羅尼能滅一切罪，是諸如來祕密之藏。」爾時，世尊復告金剛手菩薩言：「善男子，今為汝說。從此世界東方，過無量恒河沙數",
                "囉、誐嚕拏、緊娜囉、摩護囉誐、人及非人，無量俱知持明仙眾、金剛手祕密主，與一切釋梵、護世四大天王等，上昇虛空，往於東方，",
                "嚩、阿蘇囉、孽嚕拏、摩護囉誐、人非人等，并大持明仙會，所謂金剛手菩薩為上首，與大摩訶薩現大神變。唯願宣說大寶廣博樓閣善住",
                "利益一切有情故。」爾時，釋迦牟尼如來受摩尼藏菩薩請已，即告金剛手祕密主菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。」",
                "時，金剛手祕密主，承佛聖旨，於大眾道場中，以杵擊地。纔擊地已，其地四裂。時，三千大千世界六種震動，於彼裂處涌出七寶樓閣。",
                "於此坐。」爾時，釋迦如來即昇寶塔，與三如來同座而坐。爾時，金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，白佛言：「世尊！今此樓閣，",
                "花而以供養，咸作是言：『今佛世尊出現於世。』」爾時，世尊告金剛手菩薩摩訶薩言：「昔三仙人，豈異人乎？今此寶樓閣窣覩波中三",
                "。彼三仙人，由聞此陀羅尼勤修習故，捨彼仙身成等正覺。復次，金剛手！彼時空中，讚歎此陀羅尼淨居天子者，豈異人乎？則我身是。",
                "上首，與無量俱知那庾多百千菩薩，悉持種種妙寶而供養佛。時，金剛手菩薩而為上首，與無量百千持明仙，各持種種百千天衣，而供養",
                "陀羅尼者，獲福無量。何況久能誦持，其福不可挍量。」爾時，執金剛手藥叉將，及四大天王，往詣佛所，恭敬合掌，頂禮佛足，供養而",
                "以此陀羅尼付囑於汝，若有持此陀羅尼者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世尊！我等受付囑已，以此大教王，",
                "誦陀羅尼一百八遍，便於當處寢息。天欲曉時，如來即現其身，執金剛手菩薩亦現於前，所有願者皆得如意。若造五無間罪者，作如是法",
                "陀羅尼者，日天子即來現其人前，所求意願皆能與之。若有人於執金剛手菩薩前誦此陀羅尼者，金剛手菩薩現於其前，所求願者亦得隨意"
            ],
            "juans/002.xhtml": [
                "無垢三摩地。若誦七萬遍，得作持明仙中轉輪王。若誦八萬遍，執金剛手菩薩及與眷屬來現其前。若誦九萬遍，得諸菩薩施與無畏。若誦",
                "輞具足，以金莊嚴，輪外畫焰光。其蓮華莖，吠流璃色。佛左邊畫金剛手菩薩而作忿怒形，右手執金剛杵，左手執白拂。右邊畫摩尼金剛菩",
                "然三十二燈，種種花菓散其壇上。於佛像前置金香爐，燒蘇合香；金剛手菩薩前以銀香爐燒安悉香；摩尼金剛菩薩前亦以銀香爐燒酥合香",
                "七寶莊嚴樓閣，於樓閣中畫如來，作說法相，坐師子座。佛右邊畫金剛手菩薩，十二臂黃白色。其像四面：正面歡喜；右邊面忿怒相；左",
                "而坐。於其座下畫餉棄尼天女，有八臂，跪坐合掌，作供養佛相。金剛手菩薩座下，作吉祥天女，跪坐持寶器，滿盛種種寶供養如來。於",
                "樂、獲得財利。設有墮諸惡見眾生，令得正見。」爾時，婆伽梵告金剛手菩薩：「此教王有大威德，是一切如來心、是諸如來母、是諸如",
                "座、是諸如來降伏魔軍、是諸如來最勝祕密、是諸如來極大祕密。金剛手！此陀羅尼，於贍部洲，息一切有情煩惱，能除一切有情罪，能",
                "除有情生、老、病、死、愁歎、苦憂及諸熱惱。」爾時，世尊復告金剛手菩薩：「我以天眼觀諸如來，不能說此陀羅尼所生功德聚。此陀",
                "受持讀誦？若有聞見此陀羅尼名者，是人已曾親近恒沙諸佛菩薩。金剛手！此陀羅尼，是如來心，難解難入。若有善男子、善女人，於百",
                "香花、塗香、末香，復以七寶滿三千大千世界，日日中奉施諸佛。金剛手！於汝意云何，是善男子、善女人功德多不？」金剛手菩薩白佛"
            ],
            "juans/003.xhtml": [
                "鑒正號大廣智大興善寺三藏沙門不空奉詔譯護摩品第九之餘爾時，金剛手祕密主菩薩，面貌熙怡微笑身毛聳竪，持金剛杵輪擲揮空，以種",
                "爾時，釋迦牟尼如來於大眾中，舒金色如象王鼻百千福莊嚴臂，按金剛手祕密主菩薩頂，而安慰之作是言：「金剛手！此大寶廣博樓閣善",
                "情，聞我此法，便生毀謗。當知此等如毀謗佛，無有異也。是故，金剛手！善應執持此陀羅尼，所在之處如佛無異。」爾時，金剛手菩薩",
                "明真言灌頂，成就無量阿僧祇福德聚，獲得無量善根。一切菩薩，金剛手，於持明仙人，以百千遍灌其頂。一切天、龍、夜叉、乾闥婆、",
                "淨大法輪，三千大千世界六種震動無疑，諸佛菩薩皆觀察持明者。金剛手歡喜，并諸天眷屬、持明轉輪王，常來侍衛持明者，四大天王晝",
                "孽多達磨馱都摩訶麼抳試佉黎喝囉喝囉吽吽泮吒(半音)』「次結金剛手菩薩印。「先以二手合掌，二中指右押左，內相叉。二頭指并二",
                "眉怒目瞋相，以齒齩下脣，喉中稱『吽』聲，意誦真言。觀己身如金剛手。纔結印誦真言故，三十三天皆大驚怖，一切天宮悉皆震動，一",
                "諸龍、鬼神、毘那夜迦及諸作障者，悉踣面在地號哭，四方馳走。金剛手皆大歡喜，受與悉地。真言教法悉皆成就，福聚增長，持明中為",
                "坐。起慈心眼，寂靜而視，端嚴柔軟誦真言。隨其意思所求滿足。金剛手常歡喜，觀彼人如所愛子。真言曰：「『唵杜嚧(二合)杜嚧(",
                "。左手准前安於心。真言曰：「『唵娑囉娑囉尾娑囉吽吽』」爾時金剛手，復白世尊言：「云何根本印？云何是心印？云何隨心印？牟尼",
                "如來稱：『善哉！』悉皆授與記。一切如來安慰其人，樂見彼人。金剛手、持明王并諸眷屬眾，晝夜常擁護其人。四大天王決定擁護其處",
                "。由結此印故，其地如來說如有舍利塔，皆得決定不退轉。是故，金剛手！若善男子、善女人，苾芻、苾芻尼、優婆塞、優婆夷，淨信持",
                "若有得此陀羅尼印壇場法者，成就如是廣大功德。」佛說是經已，金剛手菩薩摩訶薩，及一切大眾，天、龍、藥叉、彥達嚩、阿蘇囉、蘖"
            ]
        }
    },
    "T1005B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "hāmaṇiśikhareharahahuṃhuṃphaṭ金剛手：oṃsarvatathāgatamahāvajrājv"
            ]
        }
    },
    "T1006": {
        "total": 17,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "名號。若能讀誦、受持，則為供養禮拜十方諸佛如來。」爾時，執金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香供養於佛。既供養",
                "敬。此陀羅尼能滅一切罪，是諸如來祕密之藏。」爾時，世尊告執金剛手大藥叉將曰：「善男子！我今欲往東方，過無量恒河沙數拘胝那",
                "爾時，釋迦如來即昇塔中，與諸全身如來同座而坐。爾時，眾中有金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，合掌恭敬白佛言：「世尊！今",
                "惟菩薩，與無量百千萬億俱胝菩薩，悉持種種妙寶而供養佛。復有金剛手菩薩，與無量百千萬億俱胝明仙，復以種種百千天衣而供養佛。",
                "為害，增長無量福德。若纔念此陀羅尼者，獲福如是。」爾時，執金剛手藥叉軍將及四大天王，於其會中從座而起，恭敬合掌，頂禮佛足",
                "世尊！我等常當擁護持此陀羅尼者！」爾時，世尊舒金色手，摩執金剛手菩薩及四大天王頂，作是言：「我今以此陀羅尼神呪付囑於汝，",
                "若有持此陀羅尼者，汝當擁護。」爾時，執金剛手菩薩及四大天王白佛言：「世尊！我等奉如來教，常護此大陀羅尼法明呪，亦當擁護彼",
                "食，便誦此呪八百遍，即於當處宿。天欲曉時，如來乃現其身，執金剛手菩薩亦現於前，所有願者皆得圓滿。若造五逆罪者作如是法，第",
                "此呪者，日天子即當來現其人前，所求意願，皆能與之。若有於執金剛手菩薩前誦此呪者，執金剛手菩薩現於其前，所求願者，亦得隨意"
            ],
            "juans/002.xhtml": [
                "，得無垢三摩地；若誦七萬遍，得作仙人轉輪王；若誦八萬遍，執金剛手菩薩及與眷屬來現其前；若誦九萬遍，得諸菩薩施與無畏；若誦",
                "坐。於其座下，作餉棄尼天女，有八臂，胡跪合掌，作供養佛相。金剛手菩薩座下，作吉祥天女，胡跪，執種種寶器供養如來相。於吉祥"
            ],
            "juans/003.xhtml": [
                "菩薩應！勤加護，勿妄傳授。此呪所在之處，如佛無異。」爾時，金剛手菩薩頂禮佛足，白佛言：「世尊！如是，如是！世尊！我當專心",
                "阿縛耶(二)馱囉馱囉吽吽[打-丁+(姊-女)]』「第十請執金剛手菩薩印呪曰：「『唵杜盧杜盧(一)摩尼摩尼(二)鼻女頞摩尼",
                "而坐。於其座下作餉棄尼天女，有八臂，胡跪合掌，作供養佛相。金剛手菩薩座下作吉祥天女，胡跪，執種種寶器供養如來。於吉祥天女",
                "剛菩薩應勤加護，勿妄傳授。此呪所在之處，如佛無異。」爾時，金剛手菩薩頂禮佛足，白佛言：「世尊！如是，如是！如世尊所說，我",
                "(二合)吽』」一切如來寶三末耶金剛母印(元闕呪本)。第十一金剛手菩薩印佛言：「我今說轉輪王印法。應以右手拇指與無名指相拄"
            ]
        }
    },
    "T1007": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "當作盤龍結跏趺坐，合掌繫念，自想其身猶如金剛等無有異。即以金剛手自摩其頭，從頂至足，復作是念：『當願此身速坐十方，猶如金剛，"
            ]
        }
    },
    "T1008": {
        "total": 43,
        "pages": {
            "juans/001.xhtml": 43
        },
        "sentences": {
            "juans/001.xhtml": [
                "前復有文殊師利菩薩，滿鉢盛法界奉獻，現大神通現大神變。爾時金剛手菩薩摩訶薩白文殊師利童真菩薩言：「甚奇特！文殊師利童真菩",
                "所現？以何因緣？是誰威神現大如來形像集會？」文殊師利言：「金剛手！汝豈不知現此光相神變耶？」金剛手言：「文殊師利！我昔未",
                "如是大神通一切如來集會。此之希有未曾見聞，今乃得見。」爾時金剛手菩薩摩訶薩旋轉金剛杵右遶世尊，佛前而住，白佛言：「世尊欲",
                "法？今有未曾見聞相現，於世間中大神通相分明而現。」佛言：「金剛手！且待須臾，當自證見。」於剎那頃，佛前忽然有七寶柱從地踊",
                "胝百千天子從空而下，持種種七寶供養具而供養寶幢。爾時世尊告金剛手菩薩言：「汝可往開幢門。」爾時金剛手菩薩遍身光焰如火聚熾",
                "示現種種神通，其世界眾生皆熾盛歡悅，人民充滿豐饒安樂。爾時金剛手祕密主頂禮佛足，合掌白佛言：「世尊說此陀羅尼教王，甚極難",
                "誦、為他宣說、如理作意，生幾所福成就？」佛言：「善哉善哉！金剛手大祕密主！妙問如是義。此問極端嚴極善妙問。金剛手！汝可往",
                "詣文殊師利菩薩所問，應當為汝廣分別說。」爾時金剛手即詣文殊師利菩薩所，右遶文殊師利菩薩，白言：「若有人受持讀誦、為他宣說",
                "如理作意此菩提場莊嚴陀羅尼，得幾所福？」文殊師利童真菩薩告金剛手言：「諦聽，我今以譬喻說。盡三千大千世界處所有土地山川塠",
                "界而不周遍。或有人具大威德神通，悉能算數觀察度量可知其數，金剛手！其人是為智慧是為聰哲耶？」金剛手言：「文殊師利！是人甚",
                "奇特希有。」文殊師利復言：「金剛手！諦聽。如上微塵舍利，算數觀察度量可知其數。復次金剛手！所有一切微塵、一切身分舍利，准",
                "讚揚此菩提場莊嚴陀羅尼教王功德，不能譬喻校量盡其功德福利。金剛手！此菩提場莊嚴陀羅尼教王有如是大威德，若有受持讀誦、為他",
                "尊。曩謨歸命奇特神通佛世尊。曩謨歸命作奇特業佛世尊。」爾時金剛手大祕密主白文殊師利童真菩薩言：「云何於此菩提場莊嚴陀羅尼",
                "大教王種植善根？」文殊師利童真菩薩言：「金剛手！此義當問如來，如來悉知是義。」爾時金剛手祕密主往詣佛所，遶佛三匝而白佛言",
                "：「云何於此菩提場莊嚴陀羅尼種植善根？」佛言：「金剛手！汝今諦聽，當為汝說此陀羅尼種植善根法。金剛手！若有善男子善女人，",
                "持欝金香塗上，隨力分供養旋遶禮拜，對於佛前誦一遍燃一盞燈。金剛手！我今說彼即為種植善根。金剛手！我今作譬喻說，三千大千世",
                "福。如上浴像種植善根所生功德，一切如來不能知其數量。「復次金剛手！第二校量福德。以少善根因緣，能成就廣善根果報。此菩提場",
                "男子善女人即成造百千窣堵波，其人獲得爾所造塔功德種植善根。金剛手！若有苾芻、苾芻尼、優婆塞、優婆夷，善男子善女人，於四衢",
                "即成佛曼荼羅窣堵波，即成一切如來藏塔。如來誠言作如是記別。金剛手！若有善男子善女人，於如來記別塔所，或花或香，或復合掌稽",
                "，身得清淨，乃至菩提場，一切善根無有窮盡，更不復生於母胎。金剛手！此陀羅尼甚難得聞。金剛手！若有人造佛形像，或埿或畫、或",
                "寫此陀羅尼并經及功能，安於舍利塔中及佛像中，應當供養禮拜。金剛手！彼苾芻、苾芻尼、優婆塞、優婆夷，善男子善女人，以如來先",
                "養禮拜，是人即成供養禮拜爾所佛形像，獲得爾所福德聚。」爾時金剛手祕密主白佛言：「世尊！此大陀羅尼教王，有大威德、有大福利",
                "、有大神通，纔稱名者獲大善根成就大福。」爾時世尊告金剛手祕密主菩薩言：「金剛手！若有苾芻、苾芻尼、優婆塞、優婆夷，善男子",
                "如來皆所安慰，其人得不退轉。」爾時世尊告文殊師利童真菩薩及金剛手祕密主菩薩、四大天王言：「我今付囑汝等佛子，此陀羅尼教王",
                "養，以各各自真言儀軌印契加持彼人。」爾時文殊師利童真菩薩、金剛手大祕密主菩薩及四大天王從座而起，頭面禮足，作是言：「世尊",
                "至菩提場轉法輪我等咸皆護持。」爾時世尊告文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王，讚言：「善哉善哉！汝等應當作如是",
                "，即見一切諸佛，壽命百歲，遠離一切疾病，一切賢聖常當擁護，金剛手祕密主、四大天王亦常當擁護，一切意願皆得滿足，命終當生妙",
                "晨朝無間念誦，文殊師利菩薩住行人前，一切意願皆得圓滿。若按金剛手菩薩足，誦陀羅尼加持一千八遍，以安悉香和酥燒，金剛手菩薩",
                "寶瓔珞莊嚴，於蓮華上雙膝跪坐，二手捧鉢作獻佛勢。佛左邊畫聖金剛手菩薩，面貌忿怒嗔相，一切寶莊嚴身，手把金剛杵作旋轉勢，於",
                "寶幢，其量廣大，界道莊嚴。於幢中畫如來坐師子座，作安慰相。金剛手後畫菩提場莊嚴陀羅尼經夾，置於寶幢中。幢四面周匝畫佛，安",
                "時、求成就時，先誦此陀羅尼七遍，即無障礙，速得成就。」爾時金剛手祕密主菩薩說此大明陀羅尼曰：「怛儞也(二合)他嚩日囉(二",
                "降伏，接足禮敬而退。」爾時世尊說是經已，文殊師利童真菩薩、金剛手大祕密主菩薩、四大天王及一切天龍八部人非人等，聞佛所說，"
            ]
        }
    },
    "T1022A": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "淚，俱放光明來照是塔。是時大眾集會皆同怪異，驚怖而住。爾時金剛手菩薩亦皆流淚，威焰熾盛執杵旋轉，往詣佛所，白言：「世尊！",
                "是佛之大瑞光相現前？唯願如來於此大眾解釋我疑。」時薄伽梵告金剛手：「此大全身舍利聚如來塔，一切如來俱胝如胡麻心陀羅尼印法",
                "要。今在其中。金剛手！有此法要在是中故，是塔即為如胡麻俱胝百千如來之身，亦是如胡麻百千俱胝如來全身舍利聚，乃至八萬四千法",
                "地者、或有滿足六波羅蜜者。其婆羅門遠塵離垢，得五神通。爾時金剛手菩薩見此奇特希有之事，白佛言：「世尊！甚奇特希有。但聞此",
                "是殊勝功德，何況於此法要種殖善根獲大福聚。」佛言：「諦聽。金剛手！若有善男子善女人、比丘、比丘尼、優婆塞、優婆夷書寫此經",
                "謂言：「奇哉威德！是朽土聚以如來神力所加持故有是神變。」時金剛手白佛言：「世尊！何因緣故，是七寶塔現為土聚？」佛告金剛手",
                "：「此非土聚，乃是七寶所成大寶塔耳。復次金剛手！由諸眾生業果故隱，非如來全身而可毀壞。豈有如來金剛藏身而可壞也？但以眾生",
                "業果因緣示現隱耳。復次金剛手！後世末法逼迫時，多有眾生習行非法應墮地獄，不求佛法僧、不種殖善根，為是因緣妙法當隱；唯除此",
                "所持故。以是事故我今流淚，彼諸如來亦以是事悉皆流淚。」爾時金剛手菩薩白佛言：「世尊若有人書寫此經安置塔中，獲幾所福？」佛",
                "告金剛手：「若人書寫此經置塔中者，是塔即為一切如來金剛藏窣堵波，亦為一切如來陀羅尼心祕密加持窣堵波，即為九十九百千俱胝如",
                "七寶塔大全身舍利藏，高至阿迦尼吒天宮，一切諸天守衛供養。」金剛手白佛言：「世尊！何因緣故此法如是殊勝功德？」佛告金剛手：",
                "「以此寶篋陀羅尼威神力故。」金剛手言：「唯願如來哀愍我等，說是陀羅尼。」佛言：「諦聽。金剛手！此是一切如來未來現在及已般"
            ]
        }
    },
    "T1022B": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆流淚，各所放光來照是塔。于時大眾驚愕變色，互欲決疑。爾時金剛手菩薩等亦皆流淚，威焰熾盛執杵旋轉，往詣佛所，白言：「世尊",
                "方諸佛大瑞光相現前？唯願如來於此大眾解釋我疑。」時薄伽梵告金剛手：「此大全身舍利積聚如來寶塔，一切如來無量俱胝心陀羅尼密",
                "印法要今在其中。金剛手！有此法要在是中故，塔即變為重疊無隙如胡麻子俱胝百千如來之身。當知亦是如胡麻子百千俱胝如來全身舍利",
                "乃至十地，或有滿足六波羅蜜。其婆羅門遠塵離垢，得五神通。時金剛手見此奇特希有之事，白言：「世尊！妙哉奇異。但聞此事尚獲如",
                "是殊勝功德，況聞深理至心起信得幾功德？」佛言：「諦聽。汝金剛手！後世若有信男信女及復我等四部弟子，發心書寫此一經典，即准",
                "相謂言：「奇哉威德！是朽土聚如來神力所加持故，有是神變。」金剛手復白佛言：「世尊！何因緣故，是七寶塔現為土聚？」佛告金剛手",
                "寶不知採用，以是事故我今流淚，彼諸如來亦皆流淚。」復次佛告金剛手言：「若有眾生書寫此經置塔中者，是塔即為一切如來金剛藏窣",
                "至阿迦尼吒天宮之中，塔所串峙，一切諸天晝夜瞻仰守衛供養。」金剛手言：「何因緣故，此法如是殊勝功德？」佛言：「當知以此寶篋",
                "印陀羅尼威神力故。」金剛手言：「唯願如來哀愍我等，說是陀羅尼。」佛言：「諦聽，思念莫忘。現在未來一切如來分身光儀、過去諸",
                "生演說深法。如是法要久住世間，利益廣多安穩快樂。」于時佛告金剛手言：「諦聽諦聽。如是法要神力無窮利益無邊，譬如幢上如意寶",
                "或唯見面、或暫交語，如是等人重罪咸滅、悉地圓滿。」爾時佛告金剛手言：「今此祕密神呪經典付囑汝等，尊重護持流布世間，不令眾",
                "生傳受斷絕。」金剛手言：「我今幸蒙世尊付囑。唯願我等為報世尊深重恩德，晝夜護持流布宣揚一切世間。若有眾生書寫受持憶念不斷",
                "麾催釋梵四王、龍神八部，晝夜守護不暫捨離。」佛言：「善哉！金剛手！汝為未來世一切眾生大利益故，護持此法令不斷絕。」爾時世"
            ]
        }
    },
    "T1023": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 19
        },
        "sentences": {
            "juans/001.xhtml": [
                "。彼時眾會悉皆悲泣，驚怪希奇歎未曾有。爾時會中有大藥叉主名金剛手，身光焰熾臂膊傭直，柔軟光澤猶如象鼻，輪金剛杵速疾往詣世",
                "光明照曜？唯願如來為我演說，決於眾疑。」爾時世尊告大藥叉主金剛手言：「此是一切如來全身舍利聚此塔中，及一切如來百千俱胝胡",
                "麻形像正法心印陀羅尼亦在塔中。應知，金剛手！此胡麻量諸佛形像正法心印陀羅尼止住塔中，由此百千俱胝如來全身舍利亦住此中。若",
                "法門亦在此中，及九十九百千俱胝如來頂髻受記亦在此中。當知，金剛手！若一切如來舍利之塔及此正法心印陀羅尼所有功德無量無邊，",
                "不可思議不可稱歎。應知，金剛手！由此正法篋印心陀羅尼，而能增長圓滿一切正法及諸功德。」爾時世尊說此法時，彼諸大眾聞法歡喜",
                "垢妙光大婆羅門，即於會中離諸煩惱、滅除障染，獲五神通。爾時金剛手大藥叉主覩如是等希奇變現自在神通，踊躍歡喜歎未曾有，而白",
                "受持讀誦、尊重讚歎，獲何果報？願佛演說。」爾時世尊告大藥叉金剛手言：「諦聽諦聽，吾為汝說。若有苾芻、苾芻尼、鄔波索迦、鄔",
                "等希奇瑞相七寶妙塔不可思議。」時諸大眾稱歎無盡。即時會中有金剛手大藥叉主而白佛言：「世尊！云何破壞丘埠之塔，變現如是眾妙",
                "莊嚴？」爾時佛告金剛手言：「離此彼壞丘埠之塔，無別七寶眾妙之塔。所以者何？隨識變現，或見荊棘丘埠之塔，或見七寶眾妙莊嚴。",
                "藏之塔，百珍七寶眾妙莊嚴，眾生惡業乃見荊棘破壞之塔。當知，金剛手大藥叉主！若於末世最後分時，謂諸有情罪業深重不植善根，廣",
                "遠離僧法之名。如是之事真實不虛，所以諸佛及我雨淚悲歎。復次金剛手！若正法將滅安住此塔，一切如來全身舍利亦乃藏於此塔之中，",
                "謂以一切如來所說之法而加護之。」即時金剛手大藥叉主而白佛言：「世尊！一切有情云何植善？云何正法安置此塔？」爾時世尊告金剛手",
                "陳香花飲食乃至瓔珞精虔供養，如是乃獲無量功德。」即時會中有金剛手大藥叉主，復白佛言：「世尊！有何因緣，此正法印心陀羅尼書",
                "寫受持、供養恭敬，獲如是等無量功德？」爾時世尊告金剛手言：「此是法界一切如來全身舍利祕密篋印心陀羅尼，所以獲是無量功德。",
                "」時金剛手大藥叉主聞佛所說無量功德，歡喜信受，復白佛言：「世尊！願佛慈悲演說此法，我等樂聞。」爾時世尊告金剛手言：「汝等",
                "吽吽娑嚩(二合引)賀(引)(四十四)」爾時世尊說此呪已，告金剛手言：「今此全身祕密篋印心陀羅尼，是諸如來普皆宣說。遍十方",
                "、人非人等，覩此希奇皆悉歡喜。爾時世尊說此法時，諸大眾等，金剛手大藥叉主、無垢妙光大婆羅門，并諸菩薩、諸大聲聞、天、龍、"
            ]
        }
    },
    "T1025": {
        "total": 8,
        "pages": {
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/002.xhtml": [
                "尊前而欲聞法。爾時會中四大天王、梵王、那羅延天、大自在天、金剛手大藥叉主等，向世尊前合掌恭敬，白世尊言：「世尊！此摩尼藏",
                "」佛言：「善哉善哉！善男子！快問斯義。汝當諦聽，為汝宣說。金剛手！過去之世，彼南印度有城名廣圓滿，有婆羅門名曰無垢，而住",
                "利天處妙宮殿，與諸天女眷屬受大快樂。餘業熟故，此苦現前。「金剛手！爾時彼長者生疑毀謗者，即摩尼藏無垢天子是。金剛手！彼摩",
                "苦報已，後修善業歸命三寶漸證善果，乃至當來獲得佛菩提故。「金剛手！爾時無垢婆羅門者，後為苾芻，復與彼生盲解說此陀羅尼者，",
                "退轉；百千俱胝天女變女人相而成男子，亦復獲得住不退轉。爾時金剛手大藥叉主白佛言：「世尊大不思議而能讚歎此大明王陀羅尼。世",
                "利益安樂，不墮地獄、傍生、焰魔羅界。」爾時世尊愍彼請已，告金剛手大藥叉主言：「諦聽諦聽，我今為汝宣說此陀羅尼成就儀軌。於",
                "益人天迨及蠕動，解脫惡趣得不退轉，功德無量不能稱讚。」爾時金剛手大藥叉主、四大王天、梵天、那羅延天、大自在天，在覩史多宮"
            ]
        }
    },
    "T1033": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "乾連、舍利弗、阿難等，千二百五十人前後圍遶。復與無量菩薩，金剛手菩薩、曼殊室利菩薩、寶幢菩薩等為上首俱。復有毘沙門、滿賢",
                "絡而披，住白蓮花，左手持白蓮華、右手施願，無瓔珞臂釧。左畫金剛手菩薩，身赤白色，著種種寶瓔珞，手持白拂，作拂如來勢。佛菩",
                "觀己身為軍茶利金剛，然觀想本尊，即以種種讚歎讚揚佛及我，次金剛手菩薩。發露懺悔。次取念珠，以前真言加持，捧而加持。即一心"
            ]
        }
    },
    "T1049": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "情鬼魅所著，連年積月而不捨離。以此真言加持於線繫患人手，時金剛手大藥叉主以忿怒力破鬼魅頭令作七分。又令大智舍利弗、大神通"
            ]
        }
    },
    "T1050": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "獨園，與大苾芻眾千二百五十人俱，并諸菩薩摩訶薩眾，其名曰：金剛手菩薩摩訶薩、智見菩薩摩訶薩、金剛軍菩薩摩訶薩、祕密藏菩薩",
                "陀跋難陀，二龍為絡腋，手執不空索，現無數威德，能破三界怖。金剛手藥叉，羅剎及步多，尾多拏枳儞，及與栱畔拏，阿鉢娑麼囉，悉"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "掌背安左手背，用左右大指小指手相鉤如金剛杵形，置印當心，想金剛手菩薩，誦真言七遍頂左散之。真言曰：「唵(引)嚩日嚕(二合"
            ]
        }
    },
    "T1072A": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "軌法品上卷特進試鴻臚卿大興善寺三藏沙門大廣智不空奉詔譯歸命金剛手，密主大菩薩，能說最上乘，令速證菩提。賀野紇哩縛，能摧諸",
                "入道場，虔誠作禮，發露、懺悔、隨喜、勸請、迴向、發願。爾時金剛手菩薩告文殊師利言：「有大威怒王聖馬頭尊，我今說是心及妙印",
                "故，一切大眾咸來至此。」時金剛手菩薩復告文殊師利言：「善男子諦聽。無邊功力勇健無邊如來，奉事是大威怒王。復過去阿僧祇俱胝",
                "之處四十里內無有魔事及諸鬼神等，與諸大菩薩共同得止住。」時金剛手菩薩從三摩地警覺召集一切聲聞、辟支佛，一切天、龍、藥叉、",
                "慧禪智互相叉。結印成已誦真言，入菩提心三摩地，觀遍滿虛空界金剛手菩薩，與馬頭無量忿怒眾集會，願加持我。復想從印流出無量光"
            ]
        }
    },
    "T1076": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "大印誦真言，印塔滿六十萬遍，所求之事即得滿足，觀自在菩薩、金剛手菩薩、多羅菩薩即為現身，所求如意，或作阿蘇羅宮中王，或得",
                "，得共彼同行，即共同彼聖僧。「又法於高山頂上念誦一俱胝遍，金剛手菩薩將此人領五百六十人同共阿蘇羅宮，壽命一劫，得見彌勒菩",
                "羅尼滿三十萬遍。取其滿日一日一夜不食，倍加供養，至後夜即見金剛手菩薩將行人往自宮中，為行者則示阿蘇羅窟門，入窟中得天妙甘",
                "手掌背安左手背，以左右大小指互相鉤如金剛杵形，安於當心，想金剛手菩薩，誦真言七遍，頂左散印。真言曰：「唵嚩日嚧(二合)納"
            ]
        }
    },
    "T1077": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "遍，復於白月十五日設大供養，一日一夜不食正念誦呪，乃至得見金剛手菩薩，而彼菩薩即將是人往於自宮。「復次有法，若於轉法輪塔"
            ]
        }
    },
    "T1097": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "斧索。壇北門外畫二天王守護其門，左邊應作多聞天王、右邊應作金剛手天王，畫此二王各依本色，眾寶莊嚴執持器仗。正於壇中畫聖觀"
            ]
        }
    },
    "T1100": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏沙門不空奉詔譯爾時婆伽梵住極樂世界，與諸大眾宣說妙法。時金剛手菩薩從座而起，偏袒右肩，雙膝著地頂禮觀自在菩薩摩訶薩足，",
                "。』作是加持已，二十八大藥叉將不敢違越諸佛，如觀自在菩薩及金剛手菩薩教勅，晝夜擁護，臥安覺安，獲大威德。若有國王作此法者"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "緊那羅、摩睺羅伽、人非人等；復有無量無邊成就持明持金剛者，金剛手及忿怒王、持明王百千等眾；復有具種種持明寶髻佛頂輪王等眾"
            ]
        }
    },
    "T1106": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "藏生，吉祥蓮華座，安詳而端坐，與人天大眾，而為說妙法。爾時金剛手，大力忿怒王，為悲愍他故，而問觀自在：「師子象虎蛇、水火",
                "脫，我說彼能仁，為世所尊重。」彼時觀自在，出美妙言音，警覺金剛手：「祕密主諦聽。我從無重壽，誓願之所生，為諸世間母，手執",
                "方，變化運慈心，即申其右手，福相莊嚴臂，告彼大智言：「善哉金剛手！今聽大福德，是妙寂靜名，正直為人說。若聞得安樂，豐財兼"
            ]
        }
    },
    "T1120A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "akarma嚩日囉(二合)羯磨次作寶鬘印，灌頂以嚴身，用二金剛手，額前遂縈繞，復分拳腦後，如前又繫鬘，自檀慧徐開，以羽兩"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "「次稱一百八名頌曰：「金剛生大士，金剛諸如來，金剛乘普賢，金剛手頂禮。金剛王妙覺，金剛鉤如來，堅固不空王，金剛仗頂禮。金剛愛"
            ]
        }
    },
    "T1128": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 23
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶薩、地藏菩薩摩訶薩、虛空藏菩薩摩訶薩、普賢菩薩摩訶薩、金剛手菩薩摩訶薩、除蓋障菩薩摩訶薩、觀自在菩薩摩訶薩、妙吉祥菩",
                "生法忍。』「爾時日清淨光明如來，顧視左邊諸大菩薩摩訶薩，告金剛手菩薩言：『金剛手！汝可往彼精進授王宮中，如王所問金剛大乘",
                "隨眾生種種根性演說菩薩摩訶薩行於方便，使令獲得無生法忍。』金剛手菩薩聞佛告勅，即從座起，偏袒右肩右膝著地，合掌向佛作如是",
                "：『我今當承如來聖旨，行往度脫。』時精進授王聞佛告語，即向金剛手菩薩前頭面作禮而伸請曰：『唯願菩薩遵奉佛勅，愍察志誠，往",
                "金剛大乘，使我開解證無生忍，亦令當來一切眾生獲大利益。』時金剛手默然。王知許已，即整四兵前後導從，即與菩薩同乘還宮，及設",
                "養奉上菩薩。復有眾多苾芻之眾為欲聞法，亦持香華來獻菩薩。時金剛手菩薩即如從佛所聞法式入大曼拏羅，以金剛淨水與王灌頂。精進",
                "陀等，皆悉來詣王宮至菩薩所，為欲聞法，發菩提心入金剛乘。時金剛手菩薩便即為說菩薩摩訶薩行，及諸根法種相，及尼陀那方便等。",
                "說法要，亦於金剛智所攝真實相應三摩地成就，及隱沒自在。爾時金剛手菩薩。為彼諸王及沙門婆羅門乃至毘舍等，於六年中演說金剛大",
                "成就法。時諸王及一切沙門婆羅門等，而常隨逐聽受教導。「爾時金剛手菩薩告彼眾言：『今彼處有大名山號摩呬捺囉，其山頂上平正廣",
                "養，旋繞讚歎，頭面著地禮佛雙足。修敬畢已，共坐佛前。「爾時金剛手菩薩於眾會前，偏袒右肩右膝著地，金剛合掌安自心上，白世尊",
                "金剛大乘悉得灌頂。得灌頂已，咸以頭面禮世尊日清淨光明如來及金剛手菩薩足，復繞千匝歡喜讚歎，各還本處。「爾時日清淨光明如來",
                "於後不久入般涅槃，佛涅槃後法住千歲。時金剛手菩薩復往摩呬捺囉山中安住。時一切金剛大乘學眾互相謂言：『我等本師菩薩還止彼山",
                "學眾一切沙門婆羅門等，各持香華及諸供具，即同往詣摩呬捺囉山金剛手菩薩所。至彼山已，各各奉上香華寶玩供養菩薩，旋繞禮拜瞻仰",
                "迴來求學者，當隨根性為他演說金剛大乘，當令得入金剛三昧。』金剛手菩薩又復告言：『此金剛大乘即是一切如來，一切如來即是大智",
                "菩薩教。於金剛阿闍梨所，承事供養恭敬讚歎，一如聖旨。』爾時金剛手菩薩摩訶薩化事畢已，即於彼處隱沒不現。」◎最上大乘金剛大"
            ],
            "juans/002.xhtml": [
                "大捨，是即名為菩薩摩訶薩。」爾時世尊說是語已，顧視左邊，告金剛手菩薩言：「汝可同彼過去劫前日清淨光明如來之時，為印捺囉部",
                "薩摩訶薩行，諸根境界等種種之法，方便令解使獲無生法忍。」時金剛手菩薩摩訶薩即從座起，偏袒右肩，頭面著地禮世尊足已，合掌當",
                "囉部帝聞是語已，身毛喜豎心大忻踊，即從座起禮世尊足已，復禮金剛手菩薩足，禮已白言：「唯願菩薩遵奉佛勅，往詣我宮，為我演說",
                "。」爾時金剛手菩薩承佛教勅，又復觀彼印捺囉部帝身心虔切，默然許之。印捺囉部帝知默許已，即禮金剛手菩薩足，歡喜踊躍禮佛而退",
                "華珍寶及殊妙衣作大供養，復以寶瓶盛滿閼伽香水奉上菩薩。爾時金剛手菩薩摩訶薩即如從佛所聞金剛大乘祕密相應三摩地、三摩鉢底、",
                "人等各於菩薩信重歡喜來至王宮。如是人等各各深信歡喜踊銳，白金剛手菩薩言：「我等樂入金剛大乘，及欲聽聞種種妙法。」於是金剛手",
                "如是眾等於金剛大乘聞妙法故，皆悉證得無生法忍盡涅槃界。爾時金剛手菩薩摩訶薩為彼諸王及一切學眾演說金剛大乘一切諸法，又復演",
                "行，諸根境界所緣所作種種之法，令彼學眾各各修習離於懈怠。時金剛手菩薩於六年中，為諸王等及求學金剛大乘一切學眾，以種種方便",
                "陀一切學眾，亦可於彼俱往集會。」是時學眾於彼山頂皆集會已，金剛手菩薩即復告言：「今者世尊釋迦牟尼將入涅槃。汝等今可與我同",
                "至佛所求受灌頂。」爾時學眾即與金剛手菩薩同離彼山。是時諸王將理四兵前後導從，及備種種諸大供養往世尊所。爾時世尊釋迦牟尼已",
                "在拘尸那城，金剛手菩薩摩訶薩與諸學眾至佛所已，設大供養奉獻世尊，右繞三匝禮拜讚歎於佛前坐。時金剛手菩薩即從座起，偏袒右肩",
                "大乘學眾灌頂。諸學眾等得灌頂已，皆用頭面著地禮世尊足，及禮金剛手菩薩足。禮已讚歎踊躍，繞百千匝各還本處。爾時尊者阿難白佛",
                "」爾時如來應正等覺釋迦牟尼說是經已，即於俱尸那城入般涅槃。金剛手菩薩於後却還乞乞那山，亦有眾多菩薩聲聞同來山中。時金剛學",
                "眾互相謂言：「我等本師金剛手菩薩摩訶薩却復乞乞那山，我等宜應亦往彼山親近供養。」是諸學眾各持種種香花寶玩同往彼山。到彼山",
                "弟子承事金剛阿闍梨軌則，承事之則乃有八種。」時印捺囉部帝白金剛手菩薩言：「云何名為八種承事之則？」金剛手言：「一者不得呼",
                "若彼弟子於此八事，無有違背專心不退，阿闍梨然可攝受。」爾時金剛手菩薩又復告言：「譬如世間蟲[月*虫]飛蛾之類，皆從緣生，",
                "寂靜，是菩薩三摩地。菩薩入如是三摩地，是名安住二諦。」爾時金剛手菩薩摩訶薩為印捺囉部帝及諸剎帝利、一切入金剛大乘學眾，說",
                "白菩薩言：「我等稟教奉事金剛阿闍梨，一如聖旨。」是學眾等於金剛手菩薩摩訶薩供養恭敬，種種言辭訷讚謝已。爾時會中諸大菩薩，",
                "嚕拏、彥達嚩、緊曩囉、一切大眾，聞菩薩說是經已，歡喜信受作禮而退。金剛手菩薩即於山中隱沒不現。最上大乘金剛大教寶王經卷下"
            ]
        }
    },
    "T1129": {
        "total": 81,
        "pages": {
            "juans/001.xhtml": 33,
            "juans/002.xhtml": 31,
            "juans/003.xhtml": 17
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1129佛說金剛手菩薩降伏一切部多大教王經卷上西天譯經三藏朝散大夫試鴻臚卿傳教大師臣法天奉詔譯真實變化大勢身，大身",
                "安住佛剎中，時我一心歸命禮，降伏部多最上王。爾時佛告三界主金剛手菩薩：「說降伏一切部多大教王成就之法。」時金剛手菩薩言：",
                "誦之者求成就法，於二河岸或尸陀林中，或大樹下或賢聖宮觀，或金剛手菩薩宮殿之內，如是等處所作之法必得成就。若諸部多經剎那間",
                "多。」爾時大自在天合掌向前，頭面禮足白菩薩言：「為我說此大金剛手忿怒主殺諸部多祕密神呪。」爾時金剛手菩薩讚言：「善哉善哉",
                "(去)賀曩賀曩薩哩嚩(二合)部旦(引)吽發吒(半音)」爾時金剛手菩薩說此真言已，於身毛孔中出無數金剛熾焰。出彼焰時，一切",
                "等亦復命終。一切如來悉皆驚怪，俱發聲言：「善哉善哉！大吉祥金剛手三界主！於如來法末之時，善能調伏一切部多及諸眷屬。」爾時",
                "金剛手菩薩復說甘露祕密真言，令諸部多速得還命。真言曰：「唵(引)嚩日羅(二合引)喻試娑囉娑囉濕彌(二合)」時金剛手菩薩說",
                "頭目，速得命終墮八大地獄。」爾時一切如來讚言：「善哉善哉！金剛手！為未來世一切眾生作大利益，善說大菩薩不空成就精進大威力",
                "，善轉一切法輪除一切苦種種廣大儀則印呪㡧像成就之法。」爾時金剛手菩薩復說還命真言曰：「唵(引)羯茶羯茶羯囉羯囉蜜哩(二合",
                "迷悶躄地大怖顫動從地起已。時大自在天白菩薩：「救我。」爾時金剛手菩薩安慰彼言：「莫怖莫怖。我為汝等降伏部多主故，令一切天",
                "人敬愛故。」爾時一切諸天天女亦作是言：「金剛手大忿怒主！救我救我。」菩薩告言：「汝等天女，若後有人受持我法，速令成就。當",
                "切如來，汝等及一切部多頭目破壞，即得命終墮八大地獄。」爾時金剛手大忿怒主讚言：「善哉善哉！汝諸女等，於後末法之時若有受持",
                "。」爾時復有無能勝大部多主及彼眷屬，皆從座起合掌向前，禮彼金剛手大忿怒主足，說自本心真言曰：「唵(引)室哩(二合)摩賀(",
                "時復說緊那羅女成就之法：「若人持誦，須臾之間速得成就。復誦金剛手菩薩名號，一切部多及彼眷屬皆來承事如為婢從。」菩薩復言：",
                "來三昧大罪，令忿怒金剛破碎我頭，命終之後墮八大地獄。」爾時金剛手菩薩復說八大部多主最上成就處所。「或河岸上或尸陀林，或金剛手",
                "之間得一切部多女速來現前，若不速來身分乾枯不久命終。」爾時金剛手忿怒主復言：「若有部多女不依我三昧者，以此忿怒真言與前真",
                "求官，衣食豐足，世所崇重。』部多女言：『汝願我從。』復次往金剛手菩薩殿內，用迦囉尾囉華散上，燒安悉香誦真言八千遍，必得成",
                "部多女主成就之法。」爾時住尸陀林部多女從座而起，五體投地禮金剛手菩薩是，恭敬合掌說自根本真言曰：「唵(引)訖哩(二合)吽",
                "百由旬內所須女人，即時將至承事供給，直至命終彼方捨離。如是金剛手大教王降伏毘舍遮女成就之法。」爾時贊拏迦怛也野儞大惡部多",
                "女，於大會中即從座起，五體投地禮金剛手大忿怒主足，合掌恭敬說自根本心真言曰：「唵(引)骨嚨(二合)吽發吒(半音)」復說酥",
                "怛也(二合)野儞部多女真言，若人依法持誦，必得成就。」復次金剛手大祕密主降伏部多大教王，說八大迦怛也(二合)野儞部多女印",
                "三界諸天，乃至大自在天、大梵王等悉皆降伏，速得成就。」如是金剛手大忿怒主大教王說八大迦怛也(二合引)野儞部多女印相之法。",
                "復次金剛手大忿怒主說迦怛也(二合引)野儞部多女成就法。「於尸陀林中，誦前真言八百遍，至三日內令部多女速來。即用人髑髏滿盛",
                "育，一切所須皆得圓滿，壽五百歲，命終之後生為人王。「復次往金剛手菩薩宮殿內，於夜分中誦真言八千遍，時部多女速來現身如天女",
                "五百歲。如是八大迦怛也(二合引)野儞部多女成就之法。」復次金剛手大教王降伏一切部多僕從成就之法真言曰：「唵(引)囉(引)",
                "誦者曰：『我要黃金。』女與金八兩，即收金與肉。女不授肉，違金剛手勅，女即命終。」爾時有大自在天，與無數俱胝天人圍繞。復有",
                "曩羅、摩睺羅伽等在大會中。爾時大自在天即從座起，五體投地禮金剛手大忿怒主足，右繞三匝，白菩薩言：「復為我說調伏三界一切部",
                "界諸惡部多、天龍、夜叉、緊那羅等，成就祕密大曼拏羅法。」時金剛手菩薩即為說此曼拏羅成就法。「作四方曼拏羅，四方作於四門。",
                "說。即時與去蓋頭，散華供養，得見本尊。此名灌頂學法供養降伏一切部多曼拏羅儀軌已。」佛說金剛手菩薩降伏一切部多大教王經卷上"
            ],
            "juans/002.xhtml": [
                "佛說金剛手菩薩降伏一切部多大教王經卷中西天譯經三藏朝散大夫試鴻臚卿傳教大師臣法天奉詔譯爾時金剛手菩薩說降伏諸部多觀想成就",
                "是部多女根本心真言，能降伏一切部多曼拏羅成就儀軌已。」爾時金剛手復說降伏諸部多大教王印相法。「以二手相交，竪二頭指如針。",
                "野娑嚩(二合引)賀(引)」「此是月天真言，安東北隅。」爾時金剛手菩薩復說諸夜叉女主印相。「用二手合掌，小指如環，此是酥囉",
                "竪立母指，復拳右手執左母指，竪立右母指，此無能勝部多主，在金剛手菩薩雙足下，捧足而坐，是名獻座。誦此真言曰：「唵(引)惹",
                "怒，令得成就最上樂，我今已得成就法，唯願聖眾歸真寂。」爾時金剛手菩薩大忿怒主說如是言：「若復有人於此曼拏羅得見隨喜，是人",
                "不久成就三界之主。若復有人於此金剛手大教王受持供養，是人不久與金剛手菩薩神通威力悉皆齊等；設不齊等，即得受於轉輪王，領四",
                "天下。若復有人持誦金剛手菩薩之名，能令一切部多來為僕從承事供給。若誦忿怒明王真言，一切天、龍、夜叉、羅剎、諸惡鬼神皆令命",
                "終，一切天人恐怖避走。」爾時金剛手菩薩復說成就法。「先於淨處精習法事，然後誦真言一洛叉，作自身擁護。復於每月一日誦真言一",
                "竟，夜持誦至明旦時，大地震動，印現光明熾盛照曜，於剎那間與金剛手菩薩威力齊等，如天人相不老不死。」復次金剛手菩薩說作天女",
                "哩天女彼亦速來，所求成就。如是名為降伏部多成就之法。「復次金剛手菩薩調伏最上難調大惡成就之法。持誦者往大自在天祠宮殿之內",
                "背行人往詣諸天，復令烏哩摩尸天女承事供養及與種種聖藥。如是金剛手菩薩降伏諸部多僕從成就之法。」爾時三界無量無邊一切天人等",
                "皆悉歸命。是時金剛手菩薩為利益一切諸眾生故，說彼一切懈怠不信及造惡業種種有情亦得成就之法，令諸部多隨意承事利樂眾生。「時",
                "女、龍女、緊曩囉女乃至一切諸惡鬼等，剎那中間速來成就。」時金剛手菩薩言：「若後末世，或有破戒眾生、不信佛法眾生、造諸惡業",
                "願。若復有人於金剛阿闍梨而行毀謗，所求之法定不成就。」爾時金剛手菩薩復說降伏部多最上祕密真言曰：「唵(引)紇哩(二合)羯",
                "持誦者言：『與我為母。』女即允之，如子養育至盡形壽。」復次金剛手大明王說彼降伏諸部多利益一切貧窮有情成就之法。「有八大部",
                "。』女即相允，日給金錢八文、名衣一對及種種聖藥等。「復次於金剛手菩薩前畫部多女像，散迦囉尾囉花供養，誦真言至中夜。時訶悉",
                "部多女僕從成就法。不作持誦不作護摩，亦不在先精熟法事，但念金剛手菩薩名號，一切所用皆悉成就。「復次持誦者夜分中於本舍門前",
                "食等。又此部多女往毘沙門天王宮內，取彼珍寶而以與之。」如是金剛手說降伏八部多女成就之法已。歸命金剛手，忿怒大威力，說此祕",
                "密言，調此難調者。爾時金剛手菩薩復說殺一切天龍夜叉諸部多等真言曰：「唵(引)賀曩賀曩薩哩嚩(二合)摩(引)囉野嚩日囉(二",
                "殊師利菩薩摩訶薩覩斯神力，怪未曾有，而唱是言：「善哉善哉！金剛手大祕密主！能為末法眾生作大利益，降伏一切天龍鬼等，令於有",
                "情廣行饒益。」爾時會中彼諸天女即從座起，頭面禮金剛手足，各各說自根本心真言曰：「唵(引)室哩(二合引)舍始禰(引)麼也(",
                "樂，復與金銀真珠及種種聖藥等，日給上妙飲食令其安隱。」如是金剛手菩薩說八天女成就之法。爾時金剛手菩薩復說是言：「若諸天女",
                "引)曩野吽發吒(半音)」「誦此真言令諸天女深生敬愛。」爾時金剛手菩薩為利益眾生故，復說八天女成就之法。「若復有人於此法教",
                "持誦之者必得成就。」爾時會中一切夜叉女即從座起，五體投地禮金剛手菩薩足，各各說自根本真言曰：「唵(引)阿(引)誐蹉酥囉遜",
                "名夜叉女真言祕密之法。」復說八大夜叉女成就法。「持誦之人往金剛手菩薩宮殿之內，燒安悉香，每日三時誦真言三千遍，至一月內彼",
                "天女令其承事。又彼姊妹，所有過去未來現在之事一一宣說，令彼行人獲得種種快樂之事。」佛說金剛手菩薩降伏一切部多大教王經卷中"
            ],
            "juans/003.xhtml": [
                "佛說金剛手菩薩降伏一切部多大教王經卷下西天譯經三藏朝散大夫試鴻臚卿傳教大師臣法天奉詔譯「復次持誦者往於河岸，用白檀香作曼",
                "一千歲。如是名為所說降伏諸部多大教王夜叉女成就之法。」爾時金剛手菩薩大祕密主言：「若有夜叉女不依我三昧住者，誦此忿怒明王",
                "大教王夜叉女成就法已。爾時會中有龍女主即從座起，五體投地禮金剛手菩薩足，各各說自根本心真言曰：「普(入)唵(引)普(入)",
                "是龍女三昧印。如是所說降伏諸部多大教王龍女成就之法。」爾時金剛手大祕密主作大忿怒相，擲金剛杵，說此真言曰：「唵(引)鼻(",
                "阿(引)羯哩沙(二合)野吽吽發吒(半音)發吒(半音)」爾時金剛手菩薩說此真言之時，一切龍女迷悶倒地，頭頂疼痛，命欲將終。",
                "汝等龍女，若不依我三昧得大過失，速令命終墮八大地獄。」如是金剛手說此降伏諸部多大教王龍女成就法已。爾時會中有緊曩囉女主即",
                "從座起，五體投地禮金剛手菩薩足，各說根本心真言曰：「唵(引)摩努賀哩(引)娑嚩(二合引)賀(引)」「唵(引)酥婆擬(引)",
                "味飲食等。」如是說此降伏諸部多大教王緊曩囉女成就之法。爾時金剛手大祕密主告大自在天言：「汝今諦聽。我已降伏三界諸天如僕從",
                "在天言：「善哉善哉！能問菩薩降伏三界大惡諸天成就之法。」時金剛手菩薩即說大忿怒曼拏羅成就之法。「先作四方曼拏羅，開於四門",
                "誦之時，能破一切天人。爾時一切天女龍女夜叉女及部多女等，依金剛手菩薩言，剎那中間皆來成就。復誦此真言曰：「唵(引)嚩日囉",
                "莫部多真言曰：「唵(引)阿[口*弱](入)」「復次持誦者於金剛手前，誦前真言一洛叉令法精熟。於十五日用酥酪糖乳為飲食，作",
                "即允，背負行人往四大洲，所欲自在，壽命千歲。「復次持誦者往金剛手菩薩宮殿內，誦真言八千遍。至第七日作廣大供養，用素食乳酪",
                "衣服飲食等，復為行人說三世之事，壽命二千歲。「復次持誦者往金剛手菩薩殿內，於二十九日起首，誦真言一阿庾多，至七日令法精熟",
                "是緊羯嚕怛摩部多最上印。」如是說降伏大教王八大部多印。爾時金剛手菩薩復說金剛阿闍梨為利益故，令吉祥大部多女心生歡喜承事成",
                "就法。「復次持誦者於金剛手菩薩前，誦真言一洛叉令法精熟。然後十五日，隨力作供養，燒安悉香，誦真言竟夜至旦，彼部多女即現人",
                "者用恭俱摩香於樺皮上畫吉祥大部多女像，於夜分中獨自裸形，往金剛手菩薩前誦真言八千遍，彼部多女速現人前。行人作歡喜相，令女",
                "，結此金剛鉤印，舒二頭指，即為發遣賢聖印。此是降伏諸部多大教王第三發遣賢聖儀軌竟。佛說金剛手菩薩降伏一切部多大教王經卷下"
            ]
        }
    },
    "T1130": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金銀所成世界日光明王如來佛剎作千世界轉輪聖王。豈異人乎？即金剛手菩薩是。善男子！是髻珠大王於其剎中為轉輪王，有百億子。豈"
            ]
        }
    },
    "T1131": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1131聖金剛手菩薩一百八名梵讚西天譯經三藏朝散大夫試光祿卿明教大師臣法賢奉詔譯第一會嚩日囉(二合)薩埵摩賀(引)",
                "怛囉(二合)囉(引)[口*爾](仁際切)那(三)拶覩索訖多(二合)酥薄訖多(二合)哥(引)(四)聖金剛手菩薩一百八名梵讚"
            ]
        }
    },
    "T1139": {
        "total": 11,
        "pages": {
            "juans/001.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "為上首；及與諸大菩薩眾俱，其名曰：金剛幢菩薩、金剛藏菩薩、金剛手菩薩、慈氏菩薩，如是等於賢劫中一切菩薩摩訶薩眾而為上首。",
                "爾時金剛手菩薩摩訶薩白佛言：「世尊！唯願如來應正等覺為諸有情說擁護壽命微妙法門。由此法門，與一切有情作大光明、作大覆護，",
                "住菩薩乘者，勿令鬪諍罵辱毀訾心懷怨結，及諸病苦非時夭橫。」金剛手菩薩摩訶薩如是請已，時薄伽梵告金剛手菩薩言：「善哉善哉！",
                "六)也他跋折嚂(十七)也他訶哩(訶訖反)柁監(十八)」佛告金剛手菩薩摩訶薩：「此護命善門陀羅尼神呪，過去如來應正等覺先所",
                "得一切世間之所敬愛；二十者速疾得阿耨多羅三藐三菩提。」佛告金剛手：「我今說此陀羅尼呪，即是諸佛如來應正等覺祕密之處，一切",
                "諸佛之所守護。」爾時金剛手菩薩摩訶薩白佛言：「世尊！我今亦為擁護利益諸善男子善女人故，說陀羅尼。若復有人能受持此護命法門",
                "謎(十五)薩婆阿呬帶史拏(十六)莎訶(十七)」爾時薄伽梵讚金剛手菩薩摩訶薩言：「善哉善哉！善男子！汝今說此陀羅尼神呪，成",
                "朋(去)祁(祁奚反)普(八)麼者犁普(九)莎訶(十)」爾時金剛手菩薩摩訶薩白佛言：「世尊！我今亦為擁護利益諸善男子善女人",
                "護一切有情，我以威神擁護於汝說此陀羅尼呪。」爾時薄伽梵復告金剛手菩薩摩訶薩言：「若有善男子善女人能受持此護命法門陀羅尼神",
                "洛、揭路茶、緊捺洛、莫呼落伽之所擁護。」時薄伽梵說此經已，金剛手菩薩摩訶薩，及釋、梵、護世天人、阿素洛、健闥縛等一切眾會"
            ]
        }
    },
    "T1140": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "無邊大菩薩眾，其名曰：金剛幢菩薩摩訶薩、金剛藏菩薩摩訶薩、金剛手菩薩摩訶薩、金剛步菩薩摩訶薩、慈氏菩薩摩訶薩，如是等菩薩",
                "摩訶薩皆是賢劫中大菩薩眾。爾時金剛手菩薩摩訶薩於大眾中從座而起，詣世尊前合掌頂禮而白佛言：「唯願如來應正等覺當為利益安樂",
                "，或在戰陣鬪諍、疾病中夭如是等難皆不能侵害。」爾時世尊即受金剛手菩薩請已，讚言：「善哉善哉，金剛手！甚善甚善，金剛手！汝",
                "益一切眾生至誠勸請。汝今諦聽，當為汝說延壽妙門陀羅尼正法。金剛手！若有善男子善女人欲為受持讀誦延壽妙門陀羅尼正法者，先須",
                ")莎(引)賀(引)(五)」爾時世尊宣說如來灌頂陀羅尼已，告金剛手菩薩摩訶薩言：「此如來灌頂陀羅尼，能令眾生身器清淨，然後",
                "達那跢(引)野(七十七)」爾時世尊說是延壽妙門陀羅尼已，告金剛手菩薩言：「此延壽妙門陀羅尼，乃是過去諸佛正等正覺為利益一",
                "者身具相好；十九者獲無所畏；二十者具足一切善根。」復次佛告金剛手菩薩言：「此即一切如來正等正覺最上祕密法陀羅尼章句，是陀",
                "羅尼故我宣說，善除一切魔冤，一切諸佛咸皆受持。」爾時金剛手菩薩發至誠心，向佛合掌白言：「世尊！我今承佛神力，欲為一切眾生",
                "合引)呬帶室拏(引)莎(引)賀(引)(二十一)」爾時世尊讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！此延壽妙門陀羅尼最上成",
                "切眾生故，及為護持佛法，善說如是陀羅尼微妙章句。」復次佛告金剛手菩薩摩訶薩言：「若有善男子善女人發至誠心，常於清旦依法讀",
                "人非人等悉皆愛重，於一切處常當擁護獲得安隱。」佛說是經已，金剛手菩薩摩訶薩及諸聲聞，乃至大梵護世、一切天人、阿脩羅、乾闥"
            ]
        }
    },
    "T1146": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "。准前佛部心印，以禪度屈入掌，直竪智度。想於一切如來左邊有金剛手菩薩并諸眷屬，即誦金剛部心真言三遍，頂左散印。真言曰：「"
            ]
        }
    },
    "T1153": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、金剛眼菩薩摩訶薩、金剛身菩薩摩訶薩、金剛慧菩薩摩訶薩、金剛手菩薩摩訶薩、金剛相擊菩薩摩訶薩、金剛那羅延菩薩摩訶薩、金剛遊"
            ],
            "juans/002.xhtml": [
                "十三諸天，輔翼於帝釋，來護於此人，隨逐作加護。四大護世王，金剛手大力，一百明族眾，常加護彼人。日天及月天，梵王與毘紐，自",
                "切人及天，藥叉羅剎眾，悉皆而供養。常當獲此福，是故常受持。金剛手菩薩、祕密藥叉將、帝釋舍脂后、訶利帝母眾、半支迦藥叉、護"
            ]
        }
    },
    "T1165": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "量，長可二尺，橫一尺。像上安佛，右邊觀音聖自在像，左邊建立金剛手像，從佛中間安持世像，像形金色。菩薩右手作施願相，莊嚴種"
            ]
        }
    },
    "T1167": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩，戴五佛冠，金色身，右手持劍、左手施願，半跏而坐。」次說金剛手菩薩密言曰：「唵鑁囉嚩娑嚩(二合引)訶」「於如來左邊，想",
                "金剛手菩薩，右手執金剛杵、左手安於胯，戴五佛冠，身青色，半跏而坐。」次說曼殊室利菩薩密言曰：「室利(二合)闍㘕誐娑嚩(二",
                "合引)訶」「於金剛手菩薩前，想曼殊室利童真菩薩，五髻童子形，左手執青蓮花，花中有五股金剛杵，右手作施願，身金色，半跏而坐",
                "益心，普賢我頂禮，善逝上首子。塵勞盡僮僕，超勝摩羅軍，頂禮金剛手，能說一切明。頂禮妙吉祥，持妙童子形，舒遍智慧燈，攘奪三"
            ]
        }
    },
    "T1168A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "明曰：「莎紇哩(二合)惹野娑嚩(二合引)賀(引)(一)」「金剛手菩薩心大明曰：「俱尾囉娑嚩(二合引)賀(引)(一)」「曼"
            ]
        }
    },
    "T1169": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/004.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "於所求事必獲成就。「復次若欲求見觀自在菩薩、或多羅菩薩、或金剛手菩薩等，如前修習，是諸菩薩必為現身，安慰行人與滿所願，乃",
                "前正覺山頂，於佛塔前常持鉢食，誦大明一俱胝，誦數滿已，得見金剛手菩薩。菩薩自引行人入吉祥門，告行人言：『汝入此門，無諸魔",
                "備廣大供養，行人倍加潔淨齋戒。至十五日，竟日連夜持誦不輟，金剛手菩薩決定現身，引接行人往自本宮及遊吉祥門，令行人入，得延",
                "，第九手持般若波羅蜜多經。於右邊安佛眼菩薩及眾賢聖，左邊安金剛手菩薩、觀自在菩薩。諸餘菩薩及眾賢聖隨意安布已，復用一切成"
            ],
            "juans/002.xhtml": [
                "如來根本，勃嚨字為大輪明王根本，阿字又為觀自在菩薩根本又為金剛手菩薩根本，吽字為焰鬘得迦忿怒明王根本，唵字為毘盧遮那佛根",
                "上頂禮三寶，後頂禮本尊大尊那菩薩，次頂禮觀自在菩薩，次頂禮金剛手菩薩。如是頂禮諸佛菩薩已，方可結印。「經印。以二手相合，",
                "展相倒安左手上成印。此印作曼拏羅時及入定時，用獻尊那菩薩及金剛手菩薩。「次莎悉帝迦印。先在蓮華座上坐，以右足越於左足，復"
            ],
            "juans/003.xhtml": [
                "次第安布：於東北方安大輪明王，於東南方安不動尊明王，南方安金剛手菩薩，北方安觀自在菩薩，西北方安不空羂索菩薩，西方安伊迦",
                "，七掬灑淨及遣魔障。復誦土甲冑大明加持身五處以為甲冑，如得金剛手菩薩親自擁護無異。土甲冑大明曰：「曩莫三滿多(一)沒馱("
            ],
            "juans/004.xhtml": [
                "引)賀(引)(五)」「如是普供養已，次以偈讚三寶及觀自在、金剛手菩薩等。「讚佛曰：「我佛大慈悲，調伏諸有情，住福功德海，",
                "等。次於臍輪中復現卒字，成本尊尊那菩薩。次於兩股現禰字，成金剛手菩薩。次於兩腨現莎字，成伊迦惹吒菩薩，面有三目，六臂，身",
                "卒字為觀自在。又隷字為不空羂索菩薩，尊字為尊那菩薩，禰字為金剛手菩薩，莎字為伊迦惹吒菩薩，賀字為嚩日囉曩契菩薩。如是等微"
            ]
        }
    },
    "T1170": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誐、藥叉、囉叉娑及諸星曜，如是等眾皆悉來集，在於佛會。爾時金剛手菩薩摩訶薩白佛言：「世尊！今有一切羅剎行於世間作大怖畏。",
                "切魔障現大忿怒諸惡相者，悉皆破壞，於諸有情不能侵害。」爾時金剛手菩薩摩訶薩重白佛言：「世尊！今正是時。何以故？一切魔等見",
                "嚕拏、緊那囉、摩護囉誐等及一切部多，所有威力悉皆破壞。復次金剛手菩薩白佛言：「世尊！如我所請，願為宣說，亦令當來持誦行人",
                "違逆者皆令頭破。」爾時化忿怒像於剎那頃現身光明如日照曜，於金剛手菩薩前立，即說金剛香大明曰：「曩麼室戰(二合)拏(一)嚩"
            ],
            "juans/003.xhtml": [
                "誦依法修習皆得成就。」爾時世尊說是金剛香菩薩成就儀軌已，時金剛手菩薩及無數俱胝菩薩摩訶薩，及無數天、龍、阿蘇囉、誐嚕拏、"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯爾時金剛手菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各自說心真言印。於"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "故，如何名大士十六菩薩？「一者東方第一普賢菩薩摩訶薩，名號金剛手。為一切有情稽首毘盧遮那如來，加持一切眾生，令入一切金剛薩"
            ]
        }
    },
    "T1187": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "經三藏朝奉大夫試鴻臚卿傳法大師臣施護奉詔譯爾時大吉祥，最勝金剛手，具一切功德，能調難調者，三界中最勝，最尊大無畏，諸祕密",
                "妙樂。復現忿怒相，佛世尊所作，一切皆攝受，普獲於利樂。是時金剛手，頂禮正覺尊，釋迦牟尼佛，合掌而白言：「一切眾生類，愚沒",
                "生意樂，願說最勝法，滅煩惱無餘，令得最勝智。」如是祕密主，金剛手菩薩，作合掌恭敬，勸請而前住。爾時二足尊，釋迦牟尼佛，從",
                "主，大力智金剛。時佛作是言：「善哉執金剛！吉祥最勝者，勇猛金剛手！汝大悲方便，廣為利世間，是故勸請我，說祕密法門。此祕密"
            ],
            "juans/002.xhtml": [
                "，歸命諸佛大嬉戲，一切有情所稱讚，是故歸命正智聚。」「復次金剛手菩薩大執金剛者！如我所說祕密名義，是即一切如來智頂、一切",
                "皆令得，是為一切如來無上法眼總持勝義，如實了知如理宣說。「金剛手！汝今當知此祕密名義，一切諸佛威力所持，是為最上大幻化義",
                "法，如是諸法差別而以一心覺了無二，是名圓滿諸佛功德。「復次金剛手菩薩大執金剛者！此祕密名義是一切眾生最勝身語意業成就行門",
                "實祕密名義，謂從無二法性出生勝義，能持說者皆亦如是。「復次金剛手菩薩大執金剛者！此妙吉祥根本智一切如來智身智頂純一無二最",
                "伽行者得最勝身，色力堅固無諸疾病，壽命增長獲大吉祥。「復次金剛手菩薩大執金剛者！若有修習瑜伽行人，於此一切祕密名義三摩地",
                "失，大菩提心堅固不壞，出過聲聞緣覺境界，亦不樂於彼等法中。金剛手諸修瑜伽行者！獲如是無量功德皆悉具足，速疾成就大菩提果。",
                "無邊大功德分圓滿具足，假使無量劫中稱揚讚歎不能窮盡。「復次金剛手菩薩大執金剛者！諸佛如來以大悲方便出現世間，於此祕密名義",
                "廣大語業一切法無垢虛空清淨法界智藏，所謂：「阿(引)」爾時金剛手菩薩，聞佛說是祕密法，歡喜合掌從座起，頂禮釋迦牟尼尊，及"
            ]
        }
    },
    "T1188": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "如蓮華敷，執持金剛杵，以手擲復擲，現大忿怒相，威振十方界。金剛手菩薩，亦持金剛杵，精進相微妙，勇猛降諸魔，大智利群生，化",
                "成等正覺，演說祕密法，引導諸眾生，起無漏智慧，煩惱盡無餘。金剛手菩薩，合掌住佛前，爾時釋迦佛，最上兩足尊，舌相真實語，清",
                "界中，梵音美讚歎，如來祕密王，宣說大法要。善哉金剛掌，善哉金剛手，為作利益故，大智得成就，最上大義利，滅除諸罪垢。文殊大"
            ],
            "juans/002.xhtml": [
                "讚歎一切智，性空及幻網，歸讚亦如是。爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！如來智觀一切智身甚深微妙。文殊",
                "為開發令得悟解，出生眾善為功德門。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義出生一切淨地波羅蜜法，祕密神呪",
                "心安住四正念處，乃至具足諸佛功德。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義經，能除一切眾生身語意業不善罪",
                "能利益一切眾生，令離邪見煩惱稠林。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！文殊師利菩薩摩訶薩及一切如來智",
                "屬，常當擁護是諸眾生，令離諸惱得大安隱。」復次金剛掌菩薩、金剛手菩薩言：「此最勝名義經，如佛頂珠最上微妙，功德殊勝不可思",
                "如虛空圓滿清淨法界智藏。呪曰：「阿」爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩，歡喜踴躍恭敬合掌瞻仰如來。諸佛聖眾大祕密王，",
                "隨喜稱讚廣大道場。爾時釋迦牟尼佛讚金剛掌菩薩、金剛手菩薩言：「善哉善哉！汝能顯示文殊所說諸佛祕密最勝名義，利益安樂一切眾"
            ]
        }
    },
    "T1189": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "已說，未來佛當說，現在佛今說，三世皆如是。大教幻化網，持密金剛手，無量眾歡喜，惟願宣妙音。佛說祕密語，我等能受持，決定心",
                "覺。為滅諸煩惱，斷除愚智故，隨順差別機，願說最勝法。」密主金剛手，仰白世尊已，至成而合掌，恭敬住面前。爾時釋迦佛，最上兩",
                "趣故，唯然示微笑。復出美梵音，遍聞於三界，稱讚祕密主，大力金剛手：「汝以大悲心，廣為利群生，殷勤勸請說，文殊智義名，淨除",
                "諸罪垢，最上大義利。」讚言金剛手：「善哉大善哉！為汝祕密主，我今當善說，一心應諦聽。」「唯然婆伽梵。」爾時釋迦佛，開示祕",
                "、清淨法界智、妙觀察智、平等性智、成所作智，如次各一頌。「金剛手執金剛菩薩摩訶薩！我今說此文殊智菩薩摩訶薩清淨不共最勝名",
                "法藏悉能攝持。是故我今分別解說，皆為開發究竟解悟而為攝受。金剛手執金剛菩薩摩訶薩！我以一切祕密呪本然法性，於根本性而為攝",
                "受。」已上初輪功德，計一十二頌句。「金剛手執金剛菩薩摩訶薩！汝今當知，最勝名義是一切智智清淨身語意三祕密門，真實能證一切",
                "念處，乃至圓滿諸佛功德。」已上第二輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名義，能除一切眾生身語意業諸惡罪",
                "眾生，令離邪見煩惱稠林。」已上第三輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！婆伽梵文殊智菩薩摩訶薩一切如來智身最勝",
                "諸眷屬，增長壽命獲大吉祥。」已上第四輪功德計一十九頌句。「金剛手執金剛菩薩摩訶薩！若有於此最勝名義如佛頂髻大摩尼寶，每日",
                "復趣入聲聞羅漢緣覺境界。」已上第五輪功德，計五十二頌句。「金剛手執金剛菩薩摩訶薩！此最勝名義具足無量無邊功德故，復能出生",
                "如是無量無邊種種功德之聚。金剛手執金剛菩薩摩訶薩！若善男子真實受持最勝名義者，當知是人究竟福德智慧資糧，速疾圓滿諸佛功德",
                "摩(二合)馱覩惹(引)那伽哩婆(二合)阿(十句)」爾時吉祥金剛手，歡喜踊躍而合掌，稽首頂禮婆伽梵，世尊如來正覺等。復次尊",
                "者祕密主，大金剛手忿怒王，共同一切大眾等，讚歎祕密作是言：「世尊我等皆歡喜，善哉善哉能善說，慈悲利益及眾生，成就正等菩提"
            ]
        }
    },
    "T1190": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "，正覺顯論我敬禮，一切一切我敬禮，彼智身者我敬禮。「持金剛金剛手！此妙吉祥智勇識不共真實名，是出有壞之智身一切如來之智身",
                "一切如來微妙法理真實持故，我為宣說開示顯解令其攝受。持金剛金剛手！此者我於汝種性中及一切密呪法性攝受中而作攝受。持金剛金剛手",
                "種念住。此真實名者，乃至一切正覺功德能作真實究竟也。持金剛金剛手！此真實名者，能滅有情身語意三之行無餘罪業，亦能清淨一切",
                "義之真實名。若有誦持演說者，是一切法不可說之自性也。持金剛金剛手！若有善男子善女人依密呪門修習者，於此出有壞妙吉祥智勇識",
                "為一切潛伏救護，增長精神具足色力，威勢殊勝無病延壽。持金剛金剛手！此真實名頂髻珠者，若起誓願日日三時無遺念誦三遍書寫令讀",
                "令忘失一切智智性大菩提心，決定不入聲聞羅漢緣覺乘中。持金剛金剛手！如是具足無量功德，亦有如是無量無邊廣大功德。持金剛金剛手"
            ]
        }
    },
    "T1191": {
        "total": 49,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 4,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 5,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 2,
            "juans/008.xhtml": 2,
            "juans/010.xhtml": 1,
            "juans/012.xhtml": 5,
            "juans/013.xhtml": 3,
            "juans/015.xhtml": 10,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 5,
            "juans/020.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "蓮華。亦有菩薩摩訶薩，具真實色相俱來會坐。所謂：寶手菩薩、金剛手菩薩、妙手菩薩、虛空手菩薩、無邊手菩薩、地手菩薩、世間手"
            ],
            "juans/002.xhtml": [
                "朝散大夫試鴻臚少卿明教大師臣天息災奉詔譯序品第一之二爾時，金剛手菩薩告自明王眾言：「汝等今者集會於淨光天釋迦牟尼佛所，今",
                "圓滿明王、金剛軍明王、能金剛明王、金剛作明王、金剛臂明王、金剛手明王、金剛幢明王、金剛幡明王、金剛峯頂明王、金剛頂明王、",
                "由他俱胝眷屬同詣佛所，頂禮瞻仰釋迦牟尼及妙吉祥童子已，復禮金剛手菩薩，在大眾中安詳而坐。又此金剛手菩薩，復有恒隨親近大甘"
            ],
            "juans/003.xhtml": [
                "吉祥童子入此定時，淨光天上金剛寶地，廣無數百千由旬。爾時，金剛手菩薩身如寶山，具大威德安吉祥而坐，觀彼一切眾生界內，有無"
            ],
            "juans/004.xhtml": [
                "那由他俱胝光明以為眷屬，普遍照耀一切眾生界及淨光天。爾時，金剛手菩薩摩訶薩告妙吉祥童子言：「汝今宣說曼拏羅法品儀軌，令諸",
                "切眾生平等悟解真言句，所有世間出世間一切真言行皆得成就。」金剛手祕密主如是說已。爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌明",
                "光照一切眾生，過去諸佛菩薩所說。」爾時，妙吉祥童子告祕密主金剛手菩薩言：「此微妙祕密真言，汝等明王族部，外現忿怒內含慈忍"
            ],
            "juans/005.xhtml": [
                "來菩薩不可違犯，何況別餘眾生聖與非聖！」爾時，妙吉祥童子告金剛手祕密主言：「佛子！三昧心法理出人情，今為如來入滅方便說之",
                "，令諸眾生得入世間、出世間一切真言行皆得成就。」爾時，金剛手祕密主告妙吉祥童子言：「佛子！世尊若涅槃之後，為諸眾生說曼拏",
                "就。入妙吉祥童子曼拏羅教法之者，一切所求無不圓滿。」爾時，金剛手祕密主大菩薩，請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是請",
                "迦葉波、大迦多演曩。所有一切壇向東開門。「又於聲聞左邊畫聖金剛手，如優波羅色，一切莊嚴色相圓滿，右手執拂、左手摩忿怒明王",
                "方相。佛世尊眾聖中第一須畫，右邊蓮華族聖觀自在、左邊金剛族金剛手一一須畫，普賢菩薩、妙吉祥童子，此是菩薩中第一依次須畫，"
            ],
            "juans/006.xhtml": [
                "緣覺、聖非聖眾。若惹底花獻如來族，蓮華獻蓮華族，摩俱羅花獻金剛手，及諸凡聖之家。龍腦香於如來族前燒，白檀香於蓮華族前燒，",
                "安息香於祕密主金剛手菩薩前燒。「復燃酥燈油燈等而用供養一切賢聖，然須一一依法誦本部真言，具足儀軌密行方成，如觀自在及金剛手"
            ],
            "juans/007.xhtml": [
                "而坐，左手執蓮華、右手作施願相，遍身光明如心作觀想。第四聖金剛手菩薩，身作金色一切莊嚴，左手執金剛杵、右手作施願相執菓，",
                "具如前說，復加手執白拂拂世尊身相。次畫慈氏菩薩、普賢菩薩、金剛手菩薩、大意菩薩、善意菩薩、虛空藏菩薩、除蓋障菩薩，皆如觀"
            ],
            "juans/008.xhtml": [
                "切宿曜日月光明，皆所映蔽而無照燭，於是佛光却入面門。爾時，金剛手菩薩摩訶薩在大眾中，即從坐起頭面禮足，白佛言：「世尊！以",
                "光明，普照三千一切世界？必有因緣，願佛為說。」世尊告言：「金剛手！如是，如是。如來現瑞必有所因。今為汝等說此妙吉祥根本儀"
            ],
            "juans/010.xhtml": [
                "白拂。復有八菩薩：慈氏、普賢、地藏、虛空藏、除蓋障、滅罪、金剛手、妙財，并前為十菩薩。右邊八辟支佛：贊那曩辟支佛、巘摩那"
            ],
            "juans/012.xhtml": [
                "大方廣菩薩藏文殊師利根本儀軌經一切法行義品第十五之一爾時，金剛手菩薩摩訶薩於大眾中從坐而起，遶佛三匝頂禮佛足，白世尊言：",
                "世尊！云何成就吉祥之瑞？願為演說。」爾時，世尊釋迦牟尼佛告金剛手菩薩言：「善哉，善哉！金剛手！汝大悲愍作夜叉王，為於世間",
                "行人而問於我，彼於夢中見何祥瑞乃為吉祥，於一切明定獲成就。金剛手！諦聽，諦聽！汝善憶念，我今為汝一一宣說。「金剛手！我先"
            ],
            "juans/013.xhtml": [
                "復觀察淨光天，告妙吉祥童子言：「汝，妙吉祥！諦聽，彼夜叉王金剛手菩薩，於大眾中問我畫像法廣大事業，我已先說。又復問我一切",
                "人所得之夢是善是惡，我為持誦之者說此一切夢應之時，彼夜叉王金剛手菩薩心喜合掌，以彼頭頂禮我足已，白言：『世尊！佛今所說利",
                "魔現大威力，具大精進顯大智慧，示大福德為世所尊。』彼夜叉王金剛手菩薩，以如是言伸讚歎已，頂禮佛足還復本座，默然而住。」爾"
            ],
            "juans/015.xhtml": [
                "足世尊寶幢如來轉法輪相，圓光晃耀周遍莊嚴。於佛前左面，畫聖金剛手菩薩，次畫梵王；右面畫持鬘天人，次畫持誦行人。於此像前每",
                "叉，乃至一切天人皆來集會，讚歎迎請歸於天上作天輪王，得身如金剛手菩薩金剛力等，於一剎那或須臾間，直上色究竟天上住壽一大劫",
                "長一肘，作已取黑月一日夜，用五淨水洗一夜，得潔淨已，於佛并金剛手菩薩獻大供養，燃酥燈一百盞。或求金剛鉤亦然，以光聚白繖蓋",
                "鉤行，如天人一切天龍藥叉等遙見作禮，住壽一劫，命終之後得見金剛手菩薩住金剛手宮。「若求㡧成就，若得光明出得天輪王。「若求",
                "隨意，及藥成就所要皆作。』彼報言：『一切皆得。』「或有求見金剛手菩薩得願成就者，當先持誦精熟已依法修行。或三或七重重求法",
                "成就，於三長月十五日作大供養，奉獻如來及獻金剛手菩薩，齋設眾僧，如是作已過夜初分，於夜第二分時澄心思惟，觀想金剛手菩薩如",
                "時若得菩薩衣動，及地震動或聞雷聲，是諸天人先來下降雨花，次金剛手菩薩與一切明王，及最上明王等眷屬，乃至一切天、龍、藥叉、",
                "窟，或求一切天人中輪王，乃至求金剛身及菩薩住處亦得，至於求金剛手一切器仗，思惟之間悉得生出，住壽一大劫，命終之後得生金剛世"
            ],
            "juans/016.xhtml": [
                "譯略說一字大輪明王畫像成就品第二十之餘「如是略說儀則，所有金剛手儀則及觀自在儀則，乃至求梵天大自在天等，世間、出世間一切",
                "物等，誦真言直至振動，得一切天人中王。若得光出得天輪王，如金剛手等力，壽命一大劫，命終生金剛世界，彼助伴等見者亦得神通。"
            ],
            "juans/017.xhtml": [
                "次觀自在，次普賢，乃至虛空藏、無盡意、月光童子、除蓋障、聖金剛手、聖多羅、大孔雀明王、聖無能勝、佛母般若波羅蜜多。香華塗"
            ],
            "juans/018.xhtml": [
                "有南方鬼王住處，閻魔真言而得成就，并諸外道求極惡法之地，彼金剛手亦說作惡法真言，於南方求得成就，當感罪業得不善果。又彼南",
                "財。若有行人依法修所求法得成，當為財主得大富貴。又此大地中金剛手藥叉菩薩真言，得最上成就十地菩薩之位。金剛手一切真言，得",
                "世間一切真言得成就。又佛頂大輪等，於上方一切處亦得成就。又金剛手於一切處得成就。如是別真言王，一切金剛族、蓮華族生者，於",
                "句，彼是阿脩羅語。「若迦濕彌羅國，及迦尾國，是最上真言族及金剛手族，生彼國中作彼中語。若有作中印度族姓儀則言行幖幟者，是"
            ],
            "juans/020.xhtml": [
                "得成就。彼觀自在菩薩、妙吉祥菩薩、多羅菩薩、部里俱胝菩薩、金剛手菩薩，如是等菩薩以願力故，令諸眾生於真言中得決定成就。若"
            ]
        }
    },
    "T1192": {
        "total": 15,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，西紅北綠色，中方用白色。」「此五色綵表五佛身及以五旛。以金剛手菩薩真言加持一百八遍，以此五旛安五瓶中授大灌頂，即獲名稱"
            ],
            "juans/002.xhtml": [
                "者：「(燈供養、鏡供養)觀自在菩薩，(琵琶供養、歌音供養)金剛手菩薩，(燒香供養)虛空藏菩薩，(飲食供養、甘露供養)大悲",
                "淨身。然想上方，盡聲至處，成曼拏壇，運心供養。又想自手，作金剛手，足眼心等，亦復如是。以金剛身，禮事諸佛。然後又想，自手",
                "為無量身，供養於諸佛。六菩薩供養，想各獻供養，自在白傘蓋，金剛手聲讚，虛空藏眾香，大悲獻飲食，地藏奉名衣，普賢用旋舞。想"
            ],
            "juans/003.xhtml": [
                "悲而為首，亦住十方界，供養於諸佛。次想吽字起，想為八菩薩，金剛手為首，亦往十方界，供養諸如來。想唵八菩薩，供養已而來，想",
                ")底蘖囉婆(二合)訖哩(二合引)(二)」「觀自在既起，次想金剛手，成就身明曰：「怛怛囉(二合)儞弭野(二合)戌嚕(二合)",
                ")(一)嚩日囉(二合)播抳日[口*朗](二合引)(二)」「金剛手既起，次第居東門，想面向本尊，右左而安坐。次想虛空藏，成",
                "合)帝(上聲)誐囉婆(去聲二合)野娑嚩(二合)賀(引)」「金剛手菩薩，左拳安腰側，右羽如施願，禪押於忍度。「唵(引)(一"
            ],
            "juans/004.xhtml": [
                "師慈賢譯爾時世尊作如是觀、說如是法、現如是神變已、會中復有金剛手菩薩從座而起、遶佛三匝却住一面、右膝著地合掌恭敬白佛言：",
                "世尊口中放六色光，遍覆三千大千世界，一一光中化無量佛。爾時金剛手菩薩與諸眾會皆見神變，咸生歡喜恭敬禮拜。經須臾頃，其六色",
                "光乃於世尊頂門而入。金剛手菩薩復白佛言：「世尊！有何因緣現如是光？」世尊告曰：「汝當諦聽，吾為汝說。汝若依此法門而修行之",
                "，決成正覺亦放是光，能現如是大神變事得果圓滿。金剛手！若將來世國王大臣、長者居士、婆羅門等，若有國王災難起時，依此大曼拏",
                "利，居壇內院次第粉布。復有八菩薩，觀自在菩薩、妙吉祥菩薩、金剛手菩薩、虛空藏菩薩、大悲菩薩、地藏菩薩、金剛薩埵菩薩、彌勒",
                "道壇主令淨人送於淨處。」爾時釋迦牟尼佛說是壇場祕密法已，告金剛手菩薩曰：「若有國王大臣、長者居士、婆羅門等及諸四眾，依法",
                "耳目，轉大法輪出利眾生。所願樂者，悉皆滿足。」爾時世尊復告金剛手菩薩：「我說是法，非吾所宣。乃是過去諸佛同共宣說，莫生疑"
            ]
        }
    },
    "T1193": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "等障悉皆消滅，獲得清淨。次想上方佛壇，運心供養。又想自手作金剛手，足眼心等亦復如是，以金剛身禮事諸佛。然後又想自手五指，",
                ")帝(一)誐婆(去聲)野(二)娑嚩(二合)賀(引)(三)」金剛手菩薩，左拳安腰側，右羽如施願，禪押於忍度。「唵嚩日囉(二"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "安灌頂瓶內，一結安右手戒度上，想如護摩杵，亦表淨手法，表為金剛手。其草結如金剛杵形，以四智真言加持。真言曰：「唵(引)("
            ]
        }
    },
    "T1199": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1199金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷開府儀同三司特進試鴻臚卿肅國公食邑三千戶賜紫贈司空",
                "諡大鑑正號大廣智大興善寺三藏沙門不空奉詔譯爾時金剛手菩薩入三磨地，名金剛等至熾盛光焰。其光普照一切佛土，周遍焚燒三界，其",
                "皆悉惶怖奔走投佛，咸作是言：「世尊！我等今並歸命三寶。」時金剛手菩薩從三昧起，告文殊師利言：「汝云何見諸天帝釋等來至於此",
                "？」文殊師利菩薩語金剛手言：「我不能知，唯如來了。」作是語已，二大士便無言說。時金剛手菩薩復告文殊師利言：「有大威怒王名",
                "聖者無動，我今說是心及立印故，一切大眾咸來至此。」時金剛手菩薩復告文殊師利言：「善男子！諦聽。無邊功力勇健、無邊如來奉事",
                "不敢親近常當遠離，是修行者所住之處無有魔事及諸鬼神等。」時金剛手菩薩從三摩地警覺召集一切聲聞辟支佛，一切天、龍、藥叉、乾",
                "大臣。又法畫釋迦，牟尼如來像，右邊畫文殊，童子之形像，左畫金剛手，菩薩微笑形，於下畫無動，大威怒金剛，著種種瓔珞，嚴飾身",
                "。若一夜護摩，使者不出現，彼即決定死。聖者無動使，法門說已竟。」金剛手光明灌頂經最勝立印聖無動尊大威怒王念誦儀軌法品一卷"
            ]
        }
    },
    "T1201": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "羅木橛，若無此，當用苦練木，乃至用賓鐵亦得。事知之也。」時金剛手白佛言：「如我知佛世尊所說義，我亦是知曼荼羅位住。世尊尊",
                "不敢隱蔽。何以故？此佛三昧耶，一切諸真言所師，謂性住者。」金剛手白佛言：「此大無動明王(即是尊主)，能作如是威猛之事，能",
                "之家也。是等真言門修行諸菩薩等，於本中住。一切事業作者，是金剛手以身勸懃而行之，言我等所應作事業亦復如是。若未來世持真言"
            ]
        }
    },
    "T1204": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ".1204聖無動尊一字出生八大童子祕要法品大興善寺翻經院述金剛手言：一切眾生意想不同，或順或逆，是故如來現慈怒身，隨作利"
            ]
        }
    },
    "T1205": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "皆悉恐怖奔走投佛，咸作是言：「世尊！我等今歸命三寶。」時持金剛手菩薩從三昧起，告文殊師利言：「云何見諸天帝釋等來至於此？",
                "」文殊師利菩薩語金剛手言：「我不能知，唯如來了。」作是語已，二大士便無言說。時金剛手又告文殊師利威怒王，名聖者勝軍不動明"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯歸命聖主宰，普賢金剛手，為降伏一切，現吽迦囉身。摧三世有毒，令即證菩提，是甚深"
            ]
        }
    },
    "T1211": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "戶賜紫贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯歸命金剛手，密主大菩薩，能說最上乘，令速證菩提。甘露軍茶利，能摧諸",
                "慧禪智互相叉。結印成已誦密言，入菩提心三摩地，觀遍滿虛空界金剛手菩薩與軍荼利無量忿怒眾集會，願加持我。復想從印流出無量光"
            ]
        }
    },
    "T1212": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "著新淨衣，取種種香花飲食果子，隨時力所辦像前供養，合掌頂禮金剛手菩薩。若欲得縛丈夫婦人童男童女，誦呪七遍，燒安悉香，無問",
                "。一切所作法，皆燒安悉香。此呪能作百千種最上法，所有見佛及金剛手菩薩、諸菩薩、聲聞、緣覺辟支佛，能滅一切罪，得大富貴，於"
            ]
        }
    },
    "T1215": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "殊室利菩薩華嚴本教閻曼德迦忿怒王真言大威德儀軌品第三十爾時金剛手大藥叉將，在彼眾會從座而起，偏袒右肩右膝著地，於佛世尊合",
                "震動心生苦惱。惡心布單那暴惡者，並皆歸依法王教及祕密主藥叉金剛手、大威德，及歸依曼殊室利童真真言三麼耶。彼等咸作是言：「",
                "有情，持妙色女容，調伏皆令順，安立菩提乘。為諸菩薩說，應念金剛手，勤勇真言王，持族麼莫鷄，三界應供者，鉤鎖彌佉羅，金剛拳",
                "已先宣說？忿怒王威德，調伏暴有情，在於大眾中，高聲而告令。金剛手言已，棄擲金剛杵，則彼大威德，妙音智慧尊，童子形嗤誚，復",
                "作如是言：勿惡大藥叉，金剛手威德，我所說此聖，怒王大自此，我今授與汝，恣意而廣說；汝豈盡能述，忿怒王威德？是汝所任持，如",
                "語已，諸佛難思行，及菩薩大威，作如是語已，寂默而安住。」爾時吉祥大威德金剛手菩薩，既蒙印可，踊躍歡喜，復引手捫持金剛杵。"
            ]
        }
    },
    "T1216": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "迦忿怒王真言阿毘遮嚕迦儀軌品第三十一(六足本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽忿",
                "，治罰難調者乃至斷命，令順伏故。」「先且說畫像儀軌。」爾時金剛手祕密主以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏冤",
                "如來，於集會中住。遶釋迦牟尼佛三匝，接佛雙足虔恭長跪，即觀金剛手藥叉之主作如是言：「汝極暴惡金剛手，為諸有情宣說殺害一切",
                "害諸有情法，大悲成就故，於諸有情利益安樂增上意樂故。」爾時金剛手菩薩摩訶薩告寂靜慧菩薩言：「寂靜慧菩薩！如是學、如是住。",
                "薩摩訶薩觀察，默然而住佛法不思議。如是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天眾"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛藥叉瞋怒王息災大威神驗念誦儀軌南天竺三藏金剛智奉詔譯爾時金剛手虛空庫菩薩摩訶薩，觀察天宮諸大菩薩、天龍等八部，而從座起"
            ]
        }
    },
    "T1222a": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 13
        },
        "sentences": {
            "juans/001.xhtml": [
                "童子菩薩成就儀軌經卷上大興善寺三藏沙門大廣智不空奉詔譯爾時金剛手菩薩從坐而起，頂禮佛足，退坐一面，合掌向佛而白佛言：「世",
                "多事務者、不入漫荼羅不受灌頂者如是等人念誦，則招瘨狂夭壽。金剛手菩薩作如是說。「又法若隣國侵境、惡臣作亂者，對此像前取人",
                "，持誦者起慈心，速以加持香水灑彼頭上，即離苦惱，復得蘇息。金剛手菩薩如是說。「又法欲召羅剎為使者，應先入曼荼羅受灌頂，然",
                "或如常護摩，隨其意樂。依餘部中易得之物作法，彼軍自當退敗。金剛手菩薩作如是說。彼若歸伏，如前作息災法。「又法欲驗伏藏，取",
                "，以右手頭指作期剋勢。「左邊畫持誦者，右膝著地，手執香爐。金剛手菩薩言，我今說所求事。取午膝搵酥投火中護摩，日三時，每時",
                "裟。若求安膳那成就，以青埿染衣服著，或服赤衣，神線亦如是。金剛手菩薩作如是說。「我今說漫荼羅。當用正月九月於黑分，先應令",
                "門以香粉畫佛世尊坐蓮華座，右邊畫觀自在菩薩住蓮華上，左邊畫金剛手菩薩住蓮華上。當下門畫聖迦抳忿怒金剛童子住蓮華上，遍身光"
            ],
            "juans/002.xhtml": [
                "下如前)。「又法欲得敬重者，以鐵作輪或三戟叉，於舍利塔前安金剛手菩薩像廣大供養。置壇中，以右手按上，無間斷念誦，乃至質致",
                "圓壇。坐於圓壇上念誦，乃至空中有天妙藥下來。纔執此藥，身如金剛手菩薩。「又法欲成就蓮華法者，取紫檀木雕作開敷蓮花，於舍利",
                "拭圓壇令坐，縛問過未來事皆悉得知。持誦者當須淨信敬重三寶，金剛手菩薩愍念一切有情，欲令安樂利益故說。「此經蘇悉地大明王教"
            ],
            "juans/003.xhtml": [
                "。問其吉凶三世之事，一一皆實，所作一切事業速疾成就。」爾時金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿怒",
                "王大力，即我金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸羅剎眾，惱害修行者，令彼速除滅。忿怒大威德，悉除不應疑。梵王",
                "修羅關鍵。此聖迦抳忿怒金剛童子，有無量威德大神通力。」爾時金剛手菩薩告大眾言：「此忿怒王善能調伏難調者，為調伏故示諸方便",
                "入此漫茶羅受灌頂，此曼茶羅名為聖迦抳忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳金剛童子修行法。「有纔誦一遍，則能除一切災",
                "夜，每夜誦真言一百八遍，一擲火中，鬪諍言訟即得消滅。」爾時金剛手祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分地拼",
                "壇儀軌。則四方四門。於中央畫蘇嚕蘇嚕大忿怒王金剛，於東邊畫金剛手明王，手持金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，左",
                "法，并六十四種小金剛使者法，求成就時亦依前經中儀則。」爾時金剛手祕密主在大眾中坐，告諸大眾言：「於當來世末法之時，有諸有",
                "便。為如是等種種有情故說斯法，令持誦者不為眾魔之所得便。我金剛手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥叉",
                "怖畏。於一切求成就法中，一切真言忿怒使者眾中，我為最勝王。金剛手菩薩哀愍難調於諸有情作障難者，為調伏彼故說是真言，於三昧",
                "，則兼諸眷屬飛騰虛空，為持明仙王，壽命一大劫，已後命終當生金剛手菩薩宮中。「又法取吉祥木護摩，誦真言一千八遍，一遍一擲火",
                "護摩，誦真言十萬遍，一誦真言一擲火中，即得牛一千頭。」爾時金剛手菩薩摩訶薩為利益安樂諸有情故，說普通儀軌。欲為未來末法之",
                "令加持國界人民豐樂，無諸災禍吉祥福德。是故說此妙真言門。時金剛手菩薩即從眉間出於光明，照觸加持聖迦抳忿怒金剛童子菩薩已，"
            ]
        }
    },
    "T1222b": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "上(出蘇悉地經大明王教中第六品)唐三藏沙門大廣智不空譯爾時金剛手菩薩從座而起，頂禮佛足，退坐一面，合掌向佛而白佛言：「世",
                "，想自身如本尊。此印一切印中最勝，能摧一切阿修羅宮關鍵。」金剛手菩薩說畫像法。「取不截白㲲，畫又受八戒。畫菩薩身，種種瓔",
                "務者、不入曼茶羅不受灌頂者，如是等人念誦，則招顛狂夭壽。」金剛手菩薩如是說。「又若隣國侵境惡臣作亂者，對像前取人劫波羅搗",
                "中取半分為門。當上門以香粉畫佛坐蓮華，右畫觀自在菩薩，左畫金剛手菩薩，並坐蓮華上。當下門畫聖迦柅忿怒金剛童子，住蓮華上，"
            ],
            "juans/002.xhtml": [
                "，壽命萬歲。「又欲得敬重者，以鐵作輪或三戟叉，於舍利塔前安金剛手菩薩像，廣大供養。置壇中，右手按上，無間斷念誦，乃至質質",
                "加持塗圓壇，壇上坐念誦，乃至空中有天妙藥下來，纔執此藥身如金剛手菩薩。「又欲成就華法者，取紫檀木雕作開敷蓮華，於舍利塔像"
            ],
            "juans/003.xhtml": [
                "上、童子即立。問其吉凶三世之事、一一皆實，所作疾成。」爾時金剛手菩薩以偈頌曰：「此金剛童子，從我三昧生，成辦一切事。忿怒",
                "王大力，即我金剛手，調伏難調者，能滅除諸罪。暴惡諸藥叉，及諸羅剎眾，惱害修行者，令彼速除滅。梵王及帝釋，水天諸天王，及餘",
                "真言，即得山嶽摧倒，亦能枯竭河水，亦能破阿修羅關鍵。」爾時金剛手菩薩告大眾言：「此忿怒王有無量威德大神通力，善能調伏難調",
                "儀則。四方四門，於中央畫蘇嚕蘇嚕大忿怒王金剛，手持金剛杵。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫大抱誐縛底明妃。南邊",
                "。為如是等種種有情故，說斯法令持誦者，不為眾魔之所得便。我金剛手菩薩為愍念有情，示現真言王忿怒形。由此真言威力，一切藥叉",
                "，色如青蓮，則兼諸眷屬飛騰虛空，為持明王，壽命一大劫，當生金剛手菩薩宮中。又法於屍陀林中共鬼交易，賣摩訶莽娑與鬼，取長年",
                "麗瑟曼得迦木然火，以骨屢草苗護摩十萬，即得牛一千頭。」爾時金剛手菩薩為利益安樂諸有情故，說普通儀軌。欲為未來末法之時，淨",
                "令加持國界人民豐樂，無諸災禍吉祥福德，是故說此妙真言門。時金剛手菩薩即從眉間出於光明，照燭加持等。「應頂受我之所說大忿怒"
            ]
        }
    },
    "T1227": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 8,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "明仙之所圍遶，摩醯首羅天王大部多主從座而起，頭面著地，前禮金剛手菩薩摩訶薩足，作是言：「菩薩！唯願演說大威力者、不空無礙",
                "「善哉善哉作意！善哉善哉大部多主！為我等類決定勸請。」爾時金剛手菩薩逶迤抽擲金剛杵已，便下金剛莊嚴蓮華之座，顧彼眾會，即",
                "如遇劫燒，其意迷悶，俱發聲言：「唯願哀憐，施之無畏。」爾時金剛手菩薩摩訶薩從三摩地安詳而起，告徒眾言：「大威德者、大光明",
                "言，如是薄伽梵，大威德者、大忿怒、者大光明者。」爾時薄伽梵金剛手菩薩摩訶薩如師子顧，作此瞻視唱如是言：「大部多主！我今說",
                "色線拼為界道，四角四門運以黃赤綠黑。乃於壇心畫佛，佛左傍畫金剛手菩薩，持杵，有諸使者及金剛鉤明蛇，捧杵瞻仰菩薩。次右烏樞",
                "灰末。於中畫佛，次右觀自在菩薩，次右馬頭明王大忿怒形。佛左金剛手菩薩，次左大威力烏樞瑟麼明王大忿怒形。佛前摩麼雞金剛部母",
                "以右手腕著左手名小指等頭，以掌向外散其三指也)。「如來左畫金剛手菩薩，右手執杵、左作問法相(並其五指微屈之，如仰鏊形，引",
                "持之，劫壽，身等大威力明王。若人以三金杵代娜拏，焰起，身同金剛手菩薩。若以三金輪代杵，焰起，身如日輝，成明仙中輪王。「若"
            ],
            "juans/002.xhtml": [
                "妃，左畫金剛鎖明妃。部母前一角內大威力烏芻瑟麼明王，一角內金剛手菩薩。四角內及壇心皆布阿樞迦葉，葉上各安一水瓶，以香花飲"
            ],
            "juans/003.xhtml": [
                "遍，羅剎貴敬，所求皆遂。「若安悉香和松膠進火中十萬遍，大聖金剛手菩薩隨心所願。「若紅蓮華鬚、青木香、酥蜜和，於獨樹下進火",
                "日三時，時一千八遍，遍稱彼名，滿一七日，貴敬。」爾時薄伽梵金剛手菩薩摩訶薩告諸眾言：「我此廣大壇法，三世諸佛皆所傳說。我",
                "並舒五指側手近額，微低其頭作禮佛勢，不手赤索。目赤色。次右金剛手菩薩，次右素婆明王。於菩薩左阿蜜哩多軍茶利明王，次金剛劍",
                "明妃，次金剛鎖明妃。於素婆明王左磨麼鷄，於金剛手後畫明王等心，心即半月也，所謂計里吉攞明王、娜囉尾拏明王、囉迦當伽明王、",
                "：「善哉善哉！威德無過。饒益我等故，今說斯要。」復次薄伽梵金剛手說大威力密言相。大威力根本密言曰：「唵(一)吽吽吽(二)",
                "勿經截割者，不用皮膠。於中畫像佛，處師子座，手說法相。其右金剛手，左持杵、右問法相，通身青色。佛左威力，一手執拂、其次施",
                "誦二十一遍，經六箇月，遂成先行，悉地所願皆遂。「復次薄伽梵金剛手無比勇健前密言相，所謂頭頂、甲冑、頂、髻、坐等。奉請密言",
                "曰：「歸命三寶及金剛手。「唵(一)縛日囉(二合)俱路(二合)馱(二)摩訶戰拏(三)訶曩娜訶跛者(四)尾馱望(二合)娑也(",
                "淨室中獨坐，誦一百遍，先亡來現如生。「若三日不食，於制帝布金剛手像，誦一百八遍，夜靜草上首東而睡，金剛手見種種身，滿願，",
                "龍華鬚進火中一百八遍，差。「若有呪師被奪却悉地者，畫彼尊於金剛手像前，室中以香華供養一日夜，得本驗。「若加持華一百八遍，",
                "。「復次以應肘量緤畫佛像，處師子座，手作說法相。以觀自在及金剛手為侍者。金剛手通身青色，右持杵、左作問法相。對此像前，每",
                "沙曩。「若自在天王廟中以手覆石陵，加持明，摩囉寧。「若於聖金剛手菩薩前持密言，仍彈指勿絕，摩囉寧。「若怨敵相向，先誦密言"
            ]
        }
    },
    "T1232": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "No.1232播般曩結使波(唐云步擲)金剛念誦儀歸命金剛手，諸佛所依者，具普賢眾行，住是本有身，無始無終寂，妙用施諸願，"
            ]
        }
    },
    "T1236": {
        "total": 12,
        "pages": {
            "juans/001.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "諸業。當為安慰汝之心意。」說是語已，剎那之間有菩薩摩訶薩名金剛手，如金剛山放金色光普照世界，頂戴寶冠面如滿月，手執金剛棒",
                "俱來集會大曼拏羅中，放清淨光照曜一切，能令眾生心懷歡喜。時金剛手菩薩偏袒右肩，頂禮佛足，右遶三匝合掌住立。爾時世尊勅金剛手",
                "及諸部多之類，高聲唱言怖畏苦惱。汝為安慰，令彼快樂。」於是金剛手菩薩即從座起，於天、龍、阿修羅等部多眾前入三摩地，名最上",
                "復有恒河沙數眾生見是事已，發清淨梵行持戒忍辱心，一切財寶施金剛手菩薩，皆願隨從聽受妙法。是時金剛手菩薩即為天龍夜叉之眾說",
                "斷、自真言能求圓滿，住曼拏羅中覺悟調伏。當如是等。爾時佛勅金剛手菩薩：「汝為宣說無能勝金剛火大陀羅尼，令彼受持。」金剛手",
                "明不現，大海涌沸、妙高山王悉皆震動。爾時大光焰藏金寶峯中有金剛手童女，變化自身如大熾焰，即往虛空，至大力菩薩摩訶薩前，右",
                "繞三匝，歸命頂禮，住立一面，告彼眾曰：「金剛手菩薩說如來三摩地心，汝等當宜各捨金剛器仗等，求此大陀羅尼法。」時世界主大梵",
                "、沒囉賀、摩羅、剎娑、鳩槃茶等皆去威力，於菩薩前一心恭敬。金剛手即說陀羅尼曰：「曩謨(引)囉怛曩(二合)怛囉(二合)夜(",
                "人隨喜恭敬，是人不為禁呪諸毒及一切恐怖之所惱害。」爾時佛勅金剛手菩薩說大陀羅尼時，欲色諸天一切天子，於空界中雨種種殊妙香"
            ]
        }
    },
    "T1243": {
        "total": 44,
        "pages": {
            "juans/001.xhtml": 17,
            "juans/002.xhtml": 27
        },
        "sentences": {
            "juans/001.xhtml": [
                "摩訶母質隣那山，於大寶樓閣中為眾說法。是時一切諸佛稱揚讚歎金剛手菩薩摩訶薩，於是彼眾俱來會坐。彼於世尊普遍焰鬘蓮華座最初",
                "手執金剛索，右上手持金剛棒，彼眼如朱，髮如熾火如焰上聳。次金剛手并諸眷屬，次右邊降三世明王。左邊甘露軍拏利，形如半月奮迅",
                "人，各各以自眷屬圍遶，在如來前恭敬合掌瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩謨",
                "諸魔眾轉生毒害，各各忿怒，手持利劍、弓箭、刀輪種種器仗。時金剛手祕密主如佛所現，過於東方二十一恒河沙等世界一切魔王悉盡降",
                "心慌迷悶，四肢無力無所覺知，身命不顧，魔王自業五種繫縛。時金剛手祕密主作是事已，即時夜魔天眾、兜率天、化樂天、他化自在天",
                "華、幢旛繒蓋，往詣釋迦如來之所供養，右遶佛已退坐一面。是時金剛手菩薩為諸如來稱揚讚歎已，如來大智於最勝大教法中演出一切所",
                ")馱吽(引)[口*癹]吒(音半)娑嚩(二合)賀(引)」是時金剛手菩薩摩訶薩白佛言：「世尊！若有善男子善女人，聞此正法受持",
                "彼得一切曼拏攞中灌頂得此真言，即能攝伏破壞一切呪術。」爾時金剛手祕密主復白佛言：「世尊！佛說此大力明王心陀羅尼，若有人受",
                "怛拏，如是等一切惡名恐怖之眾及諸眷屬不能為害。」爾時世尊讚金剛手菩薩祕密主言：「善哉善哉！汝以大悲為諸眾生廣興佛事。」時",
                "金剛手祕密主白佛言：「世尊！若有受持讀誦此經典者，憶持不忘廣為他說，彼人即得遠離輪廻，見者歡喜供養禮拜。」時金剛手復說無",
                "曩怖哆主，無數俱胝天眾以自圍遶，是諸眾等彼曼拏攞中起，頂禮金剛手菩薩足，白金剛手菩薩言：「聖者今為我等說此大力不空成就無",
                "善哉善哉！怖多主！汝能為諸眾生問於如來持金剛者。」爾時世尊金剛手以金剛杵自在輪擲。時彼金剛速疾降彼金剛蓮華中住，即入瑜伽",
                "繫縛其身。彼即高聲大哭，由如劫火來燒自身命不云遠。彼即往詣金剛手菩薩所，告金剛手菩薩摩訶薩言：「聖者！願見哀愍，救護於我",
                "大苦。大力明王繫縛於我，鞭笞楚切命在須臾，願垂救護。」爾時金剛手菩薩從彼三摩地起，告曼拏攞中一切四眾等作如是言：「此勝大"
            ],
            "juans/002.xhtml": [
                "卷下西天中印度摩伽陀國那爛陀寺三藏賜紫沙門臣法護奉詔譯爾時金剛手菩薩摩訶薩顧[辦-力+目]曼拏攞眾，目如師子威德自在，為",
                "。又復此經如前依法，於四方河岸海岸、池潭四邊、舍利塔前，以金剛手大菩薩，以赤栴檀迦囉尾囉花、紅蓮花、阿底目羯哆(二合)花",
                "如來名大力，法藏名大力，法名大力，法眼名大力，大乘名大力，金剛手名大力。」爾時魔王讚金剛手祕密主言：「善哉善哉！祕密主！",
                "云何受持此大力明王心陀羅尼而得解脫？」佛言：「須菩提！汝問金剛手祕密主。」故時須菩提即白金剛手言：「祕密主！云何受持此大",
                "力明王心？所得何果？」金剛手言：「得倉庫盈滿，名衣上服、金銀珍寶、象馬牛羊，所求施與。」須菩提言：「有如是等廣大果報？」",
                "金剛手言須菩提：「如是如是。乃至盡眾生煩惱果報故，為住功德果故，至阿耨多羅三藐三菩提功德道故。」須菩提言：「善哉善哉！金剛手",
                "大力、大威德、大功德頂。此大力明王經，得十方諸佛同來灌頂。金剛手！此經威德為諸如來摩頂授記得大安樂。此陀羅尼，或於山間石",
                "壁曠野陂湖江河池潭受持讀誦，遠離一切怖畏。」爾時金剛手菩薩摩訶薩白世尊言：「此經若有持者、復為他說，壽命百歲無諸橫苦。」",
                "金剛手復白世尊言：「此正法得福如是。當何名之？復云何受持？」佛言：「金剛手！此經名出生一切如來故，亦名法遍照故，亦名法眼",
                "名般若波羅蜜多故，亦名一切如來最初法界故，亦名大力明王故。金剛手！若有聞此正法，能受持讀誦書寫供養，如供養過去未來現在諸",
                "佛世尊全身舍利塔故。」金剛手言：「善哉善哉！佛說如是甚深微妙正法功德變化莊嚴，我當受持。」佛言：「金剛手！若有善男子善女",
                "人、龍王、阿脩羅、乾闥婆等稱揚讚歎。」于時釋迦牟尼如來復告金剛手言：「若有輕慢生高舉心者，當墮八大地獄。金剛手若有受持讀",
                "即得無量無邊伏藏故。若聞一字一句，即得究竟不退菩薩道。」時金剛手言：「如來之法極大甚深微妙難測，不可量、不可思、不可議，",
                "時諸眾生心自迷惑而不能了。」佛言：「金剛手！此經為一切眾生說，為勸誘一切眾生故、為欲安樂一切眾生故、為增益一切眾生故、為",
                "來名故，復作是言：「如是如是。世尊！此實善說。」爾時世尊告金剛手言：「祕密主！我說此大力威德法門，攝諸魔王眷屬皆悉來集，",
                "(二合)洛乞叉(二合)娑嚩(二合)悉釘(二合)婆挽覩」佛告金剛手菩薩摩訶薩：「一切魔王并諸眷屬聞此大力威德法時，各各心生",
                "讚言：『善哉善哉！世尊！我等樂聞，當為說之。』」佛言：「此金剛手大力祕密心，能施一切眾生安樂故。」爾時金剛祕密主白佛言世",
                "界相。又此經威德能令無量無邊眾生得聲聞道故，名最初法界相。金剛手！若有受持讀誦為他解說，一切如來皆如一子，遠離輪迴，命終",
                "之後至涅槃道故。」金剛手言：「諸佛大悲心，常救度一切眾生令離輪迴脫諸苦難，常說牟尼大智慧法滌盪眾生煩惱穢種。」佛言：「善",
                "藐三菩提故。皆是得聞彼諸如來應正等覺所說妙法憶持不忘，復得金剛手菩薩威德力故。此大力威德忿怒王，常以護持成就安樂一切眾生",
                "。」爾時世尊說是經已，十方來會、金剛手菩薩、觀自在菩薩、文殊師利、金剛藏等一切悲智菩薩摩訶薩，尊者須菩提諸大聲聞及諸眾生"
            ]
        }
    },
    "T1253": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "大勢菩薩、除一切蓋障菩薩、地藏菩薩、普光菩薩、虛空藏菩薩、金剛手菩薩、除一切怖畏菩薩、持一切清淨吉祥菩薩、持一切福相菩薩",
                "龍藥叉羅剎乾闥婆阿脩羅迦樓羅緊那羅摩睺羅伽吉祥(十)一切持金剛手持金剛吉祥(十一)四王護世吉祥(十二)八曜二十八宿吉祥("
            ]
        }
    },
    "T1284": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "如來，彼有菩薩名觀自在而住於彼。北方有國名阿拏嚩底，彼有聖金剛手菩薩、寶賢菩薩、滿賢菩薩及寶藏神等大菩薩而住於彼。如是等"
            ],
            "juans/002.xhtml": [
                "，當於如來右邊畫神像，白色，手執拂子，儀相圓滿。神像右邊畫金剛手菩薩，如青優鉢羅花色，以真珠莊嚴儀相圓滿。菩薩前畫夜叉大"
            ]
        }
    },
    "T1288": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "一如是我聞：一時佛在毘沙門宮，與大菩薩摩訶薩眾俱，大祕密主金剛手菩薩而為上首；及無數天、龍、夜叉、乾闥婆、阿脩羅、迦樓羅"
            ]
        }
    },
    "T1302": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "大金剛誓願之句，威加莊嚴師子座上，與諸菩薩同會一處，其名曰金剛手菩薩摩訶薩、金剛忿怒菩薩摩訶薩、金剛部菩薩摩訶薩、金剛弓",
                "莊嚴如意寶珠，初中後善、句義美妙、無雜清淨、清白梵行。爾時金剛手菩薩觀於大眾從座而起，以自神力旋遶世尊數百千匝，作禮前住",
                "吃哩悉囊簸囉那也莎訶唵阿蜜多畢哩耶莎訶唵藉底羯多蔽莎訶」「金剛手！此則是彼八星祕密心呪，讀便成辦。當作十二指一色香壇中安",
                "供養，或瓦或銅金銀等器奉獻供養，一一供養當誦一百八遍。金剛手！然後誦此諸星母陀羅尼祕密言辭滿足七遍，一切諸星而作守護，所",
                "有貧窮悉得解脫，命將欲盡而得長壽。金剛手！若苾芻、苾芻尼、烏波索迦、烏波斯迦及餘有情之類，若歷耳根而不中夭。金剛手！諸星",
                "乞沙多囉難莎訶薩婆鳥鉢多囉簸難莎訶唵薩婆簸比底叭叭莎訶」「金剛手！此是諸星母陀羅尼祕密呪句，成辦一切諸事根本。金剛手！此"
            ]
        }
    },
    "T1303": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "遶。此大金剛三昧莊嚴道場，復有無數千菩薩摩訶薩眾，其名曰：金剛手菩薩、金剛忿怒菩薩、金剛軍菩薩、金剛播尼菩薩、金剛主菩薩",
                "善，其義深遠、其語巧妙，純一無雜、具足清白、莊嚴如意。爾時金剛手菩薩摩訶薩即從座起，以神通力右繞世尊無數百千匝，頭面作禮",
                "眾生，問於如來最上祕密之法。汝今諦聽，善思念之，我為汝說。金剛手！如是諸惡宿曜及天、龍、夜叉、乾闥婆、阿脩羅、迦樓羅、緊",
                "引)多吠(引)娑嚩(二合引)賀(引)」爾時世尊說真言已，告金剛手菩薩言：「如是九曜真言，念者皆得成就。先須依法以香水塗曼",
                "伽供養星曜，用前真言各念一百八遍，所求之事而悉成就。」佛告金剛手菩薩：「我今復說陀羅尼名聖曜母，有大明力能為擁護，一切宿",
                "禰吽[口*癹]吒娑嚩(二合引)賀」爾時世尊說此陀羅尼已，告金剛手菩薩言：「今此真言最上祕密，能與眾生滿一切願。若有人求長"
            ]
        }
    },
    "T1341": {
        "total": 1,
        "pages": {
            "juans/018.xhtml": 1
        },
        "sentences": {
            "juans/018.xhtml": [
                "』爾時彼等三惡比丘遂斷修羅多比丘命根，斫作三段。彼三摩耶，金剛手夜叉時有一弟，名曰難提牟佉(隋言鼓面夜叉)。雪山王中復有"
            ]
        }
    },
    "T1365": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩摩訶薩，并諸天人、阿素洛等異類大眾，前後圍遶。爾時世尊告金剛手菩薩言：「善男子！汝所受持諸上明呪，神用威猛功業難成，雖",
                "用祕密始終無損，能受持者必獲利樂。當為汝說，汝樂聞不？」時金剛手歡喜踊躍頂禮佛足，右跪合掌請言：「世尊！唯願為說。」佛言",
                "樂。」佛言：「善哉！如汝所願。若有善男子善女人，歸佛法僧及金剛手，能處閑靜堅修梵行，親近制多受持讀誦，所求善願無不皆得，",
                "乃至無上正等菩提，恒憶宿命無有忘失。」時薄伽梵說是經已，金剛手等一切菩薩，及諸天、人、阿素洛等一切眾會，聞佛所說，皆大歡"
            ]
        }
    },
    "T1366": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "樹給孤獨園，與大比丘眾千二百五十人俱，復有諸菩薩摩訶薩眾，金剛手而為上首。爾時世尊告金剛手菩薩大祕密主言：「如汝本部號金剛部",
                "解。汝已先說難信解法，汝不依法非曰聖人，得名不善亦曰難調。金剛手！我今於汝金剛部中，略說汝之祕密八名及陀羅尼。是陀羅尼若",
                "成寂靜，乃至得見諸佛菩薩歡喜安慰，施所求願令得成就。」爾時金剛手菩薩蒙佛誨責，頭面作禮白言：「世尊！我先所說，誠如聖旨。",
                "生，宣說於我八種祕密名字及陀羅尼，令諸眾生獲大利益。」佛告金剛手言：「諦聽諦聽。我於最勝持明藏金剛部中，說汝祕密八名：一",
                "、四名無動、五名真實雲、六名可愛色相、七名焰光、八名妙色。金剛手！此即是汝祕密八名。」即說陀羅尼曰：「那謨(引)沒馱(引",
                "殿覩滿怛囉(二合)鉢那(引)莎(引)賀(引)(十三)」佛告金剛手菩薩言：「如是祕密名及陀羅尼，若復有人受持讀誦者，是人於",
                "佛菩薩現身面前安慰說法，命終之後生兜率陀天。」佛說是經已，金剛手菩薩等諸菩薩，及一切世間天、人、阿脩羅、乾闥婆、人非人等"
            ]
        }
    },
    "T1371": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "，光焰熾盛都為一聚，以金剛杵而破彼頂分作七分如阿梨樹枝。又金剛手大藥叉主，亦以金剛杵擊破彼頂如阿梨樹枝。又復彼等若有違逆"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "來、及普賢菩薩摩訶薩、妙吉祥菩薩摩訶薩、持地王菩薩摩訶薩、金剛手菩薩摩訶薩，與如是等諸佛菩薩摩訶薩俱。爾時世尊與諸如來及",
                "薩摩訶薩、曩謨妙吉祥菩薩摩訶薩、曩謨持地王菩薩摩訶薩、曩謨金剛手菩薩摩訶薩。復說陀羅尼曰：「怛儞也(二合)他(引)(一)"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)囉帝惹(引)娑嚩(二合引)賀(引)(十九)」爾時金剛手祕密主，向佛合掌，恭敬白世尊言：「我亦說此正法陀羅尼真言"
            ]
        }
    },
    "T1403": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "嚩(二合)囉帝(引)惹娑(引)娑嚩(二合引)賀」爾時祕密主金剛手菩薩往詣佛前，合掌頂禮，白佛言：「世尊！我今於此正法之中"
            ]
        }
    },
    "T1404": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "拏等，亦不能惱害。何以故？以法力所加護故，又有賢愛菩薩、大金剛手菩薩等而擁護故。而此菩薩於此知足天，乃至色究竟天而常擁護"
            ]
        }
    },
    "T1417": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "沙囉巴奉詔譯如是我聞：一時婆伽梵在金剛場。爾時如來神力如持金剛手身成金剛已，即日入金剛三摩地。是時金剛手承佛神力及一切如",
                "切眾生息災增益，復能禁止迷悶諸惡有情，皆是陀羅尼神呪之力。金剛手承佛神力即說呪曰：「那謨囉拏吒夜(引)耶那謨贊吒嚩日囉("
            ]
        }
    },
    "_stat_": {
        "found_epubs": 142,
        "found_juans": 261,
        "total": 1851
    }
}