{
    "T0850": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，抽擲振金鈴，再加轉法輪，諦想執金剛。如於法界性，當住"
            ],
            "juans/002.xhtml": [
                "金剛杵。次應執金篦，在於彼前住，慰喻令歡喜，說如來伽陀：『佛"
            ]
        }
    },
    "T0853": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，抽擲振金鈴，所獻閼伽水，如法已加持，奉諸善逝者，用浴"
            ]
        }
    },
    "T0855": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵界道)。次吽，住定印，觀其中胎內諸尊種子一一分明安布。"
            ]
        }
    },
    "T0862": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。」誦此偈已，真言曰：「（十六）唵(引)(一)襪日囉(",
                "金剛杵。若是寶部者，又跋折羅上想有寶珠，餘部傚此。誦前真言時",
                "金剛杵子，如治眼法拭其兩目，而告之言：「善男子！世間醫王能除",
                "金剛杵而授與之，告言：「此是諸佛體性，金剛薩埵手所執者，汝應"
            ]
        }
    },
    "T0866": {
        "total": 10,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4,
            "juans/004.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵形像，鈍真金色，具放光焰，即是無垢清淨佛智。』「又想其"
            ],
            "juans/003.xhtml": [
                "金剛杵形，於橫杵上有竪跋折囉，此名金剛心印；琰羅方輪壇花座上",
                "金剛杵及揵搥擊之出聲，遍滿虛空。「爾時，纔出此方便，即從諸方",
                "金剛杵，然後依儀式結諸羯磨契。「次稱讚如上契之功德：由結大智",
                "金剛杵，己身合二羽，初分相交，觀羽押止羽，此名金剛合掌。極諸"
            ],
            "juans/004.xhtml": [
                "金剛杵。』「說此偈已，誦密語曰：「唵跋折囉禰鉢提(尊主)微(",
                "金剛杵，若是寶部者，又於跋折囉上想有寶珠；餘部倣此。誦前偈時",
                "金剛杵，師於弟子當生恭敬——此人能紹諸佛種故。「師應授以商佉",
                "金剛杵而授與之，告言：『此是諸佛體性金剛薩埵手所執者，汝應堅",
                "金剛杵，以檀度鉤弟子觀羽智度，別以小杓如前沃火，人各各二十一"
            ]
        }
    },
    "T0867": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵，如金剛頂峯，如金剛界如來，如彼薩埵金剛，如彼蓮華手，",
                "金剛杵，勇健熾盛，於足下亦然。即說成就一切明真言曰：「oṃṭ",
                "金剛杵，至空却下承薩埵。復次三旋金剛舞，至空却下金剛王，乃至"
            ]
        }
    },
    "T0868": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵轉於掌內。是時毘盧遮那如來入一切如來金剛不壞智大三摩耶",
                "金剛杵轉於掌中，安置當心，而說偈言：「此是一切諸如來，最勝金剛大"
            ],
            "juans/002.xhtml": [
                "金剛杵當右臆下。若舉此杵，即能摧破一切眾生及自身中所有一切重"
            ]
        }
    },
    "T0869": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵中畫，各持定印，廣說入曼茶羅儀軌，為弟子令心堪任、令心"
            ]
        }
    },
    "T0871": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵光明照徹，即易杵為金剛薩埵，即普賢菩薩之異名，此表東方",
                "金剛杵，據其座位，傲慢自在，即金剛薩埵之事。經偈曰：「奇哉大",
                "金剛杵於毘盧遮那如來前月輪而住。偈曰：「奇哉一切佛，我堅金剛身",
                "金剛杵印，以表堅固勇猛菩提心。次金剛王菩薩，持金剛雙鉤印，行",
                "金剛杵，結此杵印在於月輪，心上旋轉滿法界輪，諸佛所願皆得滿足"
            ]
        }
    },
    "T0877": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵唵跋日囉瑟那琰莎訶「oṃvajrabodhicitma"
            ]
        }
    },
    "T0882": {
        "total": 57,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 2,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 2,
            "juans/009.xhtml": 6,
            "juans/010.xhtml": 3,
            "juans/011.xhtml": 6,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 2,
            "juans/014.xhtml": 2,
            "juans/015.xhtml": 1,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 1,
            "juans/018.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 1,
            "juans/022.xhtml": 3,
            "juans/023.xhtml": 4,
            "juans/024.xhtml": 1,
            "juans/025.xhtml": 1,
            "juans/027.xhtml": 4,
            "juans/028.xhtml": 2,
            "juans/029.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵相，是相從一切如來心出已住佛掌中，然後復從金剛杵中現金剛相",
                "金剛杵，授與一切如來大轉輪王一切佛身寶冠繒帛所灌頂者普賢大菩",
                "金剛杵，安自心間作勇進勢，說此頌曰：「此是一切大覺尊，成就無",
                "金剛杵，今得授於我掌中，金剛中住金剛相。」爾時，世尊復入不空"
            ],
            "juans/003.xhtml": [
                "金剛杵一切羯磨轉輪一切如來金剛羯磨灌頂，授與一切如來金剛巧業",
                "金剛杵安自心已，即安立一切如來住巧業性，說此頌曰：「此是一切"
            ],
            "juans/006.xhtml": [
                "金剛杵，二手復如持鉤相，然後相應如射法，次善哉相住於心。二手"
            ],
            "juans/007.xhtml": [
                "金剛杵，及金剛鉤而起立，畫二金剛相相合，二手作拳善哉相。復畫",
                "金剛杵，應畫金剛甲冑相，依法次畫金剛牙，二手拳印如應畫，薩薩"
            ],
            "juans/009.xhtml": [
                "金剛杵安於自心，白一切如來言：「世尊如來非我所行。」諸如來言",
                "金剛杵於心戲擲，一切大會普盡三界遍觀察已，作如是言：「汝諸聖",
                "金剛杵，復授教勅言：「汝大自在天極惡有情，今應速入大曼拏羅我",
                "金剛杵出火光焰，盡此三界悉使破壞。」時三界主大自在天，以其三",
                "金剛杵熙怡微笑，作如是言：「汝是羯吒布單那所生，以人肉屍灰雜",
                "金剛杵發火光明，都為一聚廣大熾焰，焚燒一切悉為灰燼。」時彼眾"
            ],
            "juans/010.xhtml": [
                "金剛杵大金剛，為一切佛所加持，若有越此三昧者，速壞本族如灰燼",
                "金剛杵發火光明，都為一聚廣大熾焰，焚燒汝族。」時拏枳儞等彼諸",
                "金剛杵，南西北方焰亦然，寶及蓮華羯磨仗。」次說安布金剛三昧諸"
            ],
            "juans/011.xhtml": [
                "金剛杵安頂，具有熾焰大光明，金剛忿怒法相應，一切世間能衛護。",
                "金剛杵現前破。以金剛視普遍觀，金剛忿怒等持故，隨應所破惡有情",
                "金剛杵相合，所欲破者壞其命。脣齒相合依法用，吽字相應法中攝，",
                "金剛杵相合，如應所應皆相向。若依吽字相應法，彼獲樂受現滋澤，",
                "金剛杵相合，即得苦樂二平等。若依吽字相應法，一切身分相逼附，",
                "金剛杵合時，彼諸身分亦相合。「此等心明曰：「吽(引)惡(一句"
            ],
            "juans/012.xhtml": [
                "金剛杵，是中復畫熾焰光，如其所說依次第，金剛杵及金剛鉤，金剛箭",
                "金剛杵，周匝亦畫杵及光，於其四面復當畫，熾盛緊密大焰光，巧業",
                "金剛杵，起忿怒意作破壞，隨欲破者某甲名，以所執杵破其心，下脣"
            ],
            "juans/013.xhtml": [
                "金剛杵，次當教授金剛忿怒微妙智法：「微妙金剛堅固作，金剛吽字",
                "金剛杵，起忿怒意欲破時，隨應剎那破其族。如應觀想於自身，自身"
            ],
            "juans/014.xhtml": [
                "金剛杵，金剛杵即降三世，依法執持於大印，作金剛步妙威勢，色相"
            ],
            "juans/015.xhtml": [
                "金剛杵，而復授我金剛手灌頂法。彼時大自在天等悉處外界諸金剛部"
            ],
            "juans/016.xhtml": [
                "金剛杵授其手中，乃為安立金剛名字。然後依彼金剛三昧大曼拏羅法",
                "金剛杵，安於金剛持印之上，依本法儀引其弟子入曼拏羅。入已即當"
            ],
            "juans/017.xhtml": [
                "金剛杵，所應破壞亦決定。若不尊敬阿闍梨，金剛助伴為非友，惡者"
            ],
            "juans/018.xhtml": [
                "金剛杵寶及蓮華，眾色蓮華為第四。「此等大明曰：「唵(引)吽("
            ],
            "juans/020.xhtml": [
                "金剛杵在蓮華上，金剛蓮華勝合時，善愛清淨得成就。觀想蓮華善愛"
            ],
            "juans/021.xhtml": [
                "金剛杵合時，曼拏羅法得成就。「然後教授結彼大印等諸印相，此中"
            ],
            "juans/022.xhtml": [
                "金剛杵相合，隨行尋求諸伏藏，依法觀想大印時，普遍警悟得伏藏。",
                "金剛杵相合，隨行尋求諸伏藏，依法觀想智印時，伏藏隨時當轉現。",
                "金剛杵相合，若處彼印煥明時，隨處即有伏藏現。「此等大明曰：「"
            ],
            "juans/023.xhtml": [
                "金剛杵相合，觀想即是金剛藏，若在虛空若餘方，常得最上成就法。",
                "金剛杵相合，觀想即是金剛藏，彩畫嚴麗想如儀，即得本尊施灌頂。",
                "金剛杵相合，觀想即是金剛藏，彼所愛者善愛成，一切世間皆敬愛。",
                "金剛杵相合，觀想即是金剛藏，如塵影像滿虛空，決定得諸成就法。"
            ],
            "juans/024.xhtml": [
                "金剛杵相合，金剛藏尊三摩地，供養一切佛世尊，得諸世間悉敬愛。"
            ],
            "juans/025.xhtml": [
                "金剛杵安心，如是觀想法性成，即得一切勝羯磨。「如上是為諸部法"
            ],
            "juans/027.xhtml": [
                "金剛杵相合，此說即為最上樂，復當以自出生門，獻一切佛速成就。",
                "金剛杵相合，即能圓滿諸意願，或餘愛者或明妃，悉得最上成就法。",
                "金剛杵善覺了性，勝鉤乃表攝持法，箭射厭離妙智門，善哉是為歡喜",
                "金剛杵等標幟門，亦然觀想此成就。「此佛所說一切如來標幟法門。"
            ],
            "juans/028.xhtml": [
                "金剛杵、鉤、箭、手相，寶日輪、幢齒行列、蓮華、螺輪、舌相，羯",
                "金剛杵破中成竅，色線纏縛。行人結彼薩埵金剛印，執所成拂，誦本"
            ],
            "juans/029.xhtml": [
                "金剛杵中尚能隱身，況餘萬夫力不敵邪！又復，行人常得無病，常受",
                "金剛杵中住。即此如是智相應，是為諸佛無二理，從自心出巧業門，"
            ]
        }
    },
    "T0883": {
        "total": 27,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 11
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵安自心間作勇進勢，說此一切如來大乘現證三昧邪祕密心明曰",
                "金剛杵碎其頂。」大明曰：「唵(引)嚩日囉(二合)賀那塞怖(二",
                "金剛杵，大金剛杵等如儀。如是與自標幟已，然當立以金剛名，金剛手",
                "金剛杵大金剛，隨其所欲常成就。』然後復獻密供養，普供養勝曼拏",
                "金剛杵，依法持誦百千數已，即得金剛杵成就。執是杵已，隨欲往來",
                "金剛杵，後以如來五瓶灌頂，及授本部大明并教示印法，然後隨力供",
                "金剛杵，熙怡微笑，結加趺坐，說此祕密心明曰：「唵(引)儞遜婆",
                "金剛杵；前安金剛降三世大忿怒尊；右安金剛鉤召忿怒尊；後安金剛劍",
                "金剛杵。』「復授此大明曰：「唵(引)儞遜婆嚩日囉(二合)吽發",
                "金剛杵。次當授與金剛灌頂及與心明教示印法，如其所樂作供養已，",
                "金剛杵，結加趺坐，作忿怒相及作忿怒視，持誦百千遍限數滿已，能"
            ],
            "juans/003.xhtml": [
                "金剛杵，焰光熾盛；內畫日輪曼拏羅；中安金剛牙菩薩，右手輪擲熾",
                "金剛杵，左手竪立頭指作期克印，所有色相及莊嚴等如本法說。如是",
                "金剛杵作勇進勢，安自心間熙怡微笑，重復說此大三昧邪真實大明曰"
            ],
            "juans/004.xhtml": [
                "金剛杵高舉勢，面現喜相身月色，赫奕焰光遍圍繞，諸佛寶鬘等莊嚴",
                "金剛杵，然後乃為授其灌頂。作灌頂已，復為立名金剛灌頂，即誦此",
                "金剛杵，而為一切標幟相？云何解說彼印義？云何結印及成就？云何",
                "金剛杵者：「當知五欲大箭者，即是五智金剛杵，大金剛智所安立，",
                "金剛杵，如彼五智金剛說。金剛杵有大光焰，出現忿怒藥叉眾，并餘",
                "金剛杵。」此答第五問。「所言解說印義者：「所有身、語、心金剛，",
                "金剛杵，左現高舉自在勢，成就身、語、心金剛，此是金剛薩埵相。",
                "金剛杵相，此名妙樂金剛印。「又，不改前印，二中指如鉤，作勇進",
                "金剛杵相，後從金剛薩埵等金剛縛中出生諸指，以二頭指如金剛相成"
            ]
        }
    },
    "T0884": {
        "total": 40,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 15,
            "juans/003.xhtml": 15
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。如是觀想已，行人當作金剛合掌安自頂上，誦此大明而作護",
                "金剛杵及彼印鈴，我所受持悉真實。彼阿闍梨攝受我，廣大最上金剛部",
                "金剛杵即是金剛智，能生諸佛勝功德聚。金剛杵者，其相五股，依法",
                "金剛杵相，作是觀時誦此大明曰：「唵(引)底瑟姹(二合)嚩日囉",
                "金剛杵。」世尊大毘盧遮那如來作此所說，謂即表示執金剛者復次當",
                "金剛杵相，然後行人觀想己身即金剛杵，廣略相應。當觀想時誦此大",
                "金剛杵？」爾時世尊大毘盧遮那如來普遍觀察諸如來已，作如是言：",
                "金剛杵。此即如來大祕密，一切諸佛從是生；若能依法諦心觀，於剎"
            ],
            "juans/002.xhtml": [
                "金剛杵？復云何是蓮華？」爾時世尊大毘盧遮那如來告金剛手菩薩摩",
                "金剛杵，本部賢聖和合相應是謂蓮華。而彼金剛杵住於蓮華上，由是",
                "金剛杵輪，廣略相應。即想其杵復成金剛薩埵大士影像，勝相具足身",
                "金剛杵。作是觀時當結密印，其印先作金剛縛後，散開諸指作攝入勢",
                "金剛杵。復次如前依法安想祕密文字，然後乃結薩埵金剛印。當結印",
                "金剛杵相成印。結是印時誦此大明曰：「唵(引)底瑟姹(二合)嚩",
                "金剛杵依法安住已，乃為弟子發誓誡言：「『汝今得受此，一切佛如",
                "金剛杵，善作諸成就，而彼諸如來！由此得成佛。「『復授大明曰：",
                "金剛杵？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手",
                "金剛杵者，即是如來金剛杵，十二指量、五股而作善妙之相，無其光",
                "金剛杵者，不定分量五股而作，有其威猛熾盛光焰，鉢訥摩囉誐等諸",
                "金剛杵。復次頌曰：「汝常持此金剛杵，即金剛手堅固戒；金剛薩埵"
            ],
            "juans/003.xhtml": [
                "金剛杵？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「即汝",
                "金剛杵。」爾時會中聖觀自在菩薩摩訶薩前白世尊大毘盧遮那如來言",
                "金剛杵，是義云何？」爾時世尊大毘盧遮那如來普謂一切如來言：「",
                "金剛杵。」爾時金剛手菩薩摩訶薩為欲開示如是所說本來無性法故，",
                "金剛杵住於蓮華上而作敬愛事。作是敬愛時，得成無上佛菩提果，或",
                "金剛杵破諸欲故，是故獲得一切踰始多無上祕密蓮華成就。復次頌曰",
                "金剛杵安蓮華上；金剛嬉戲等法門，成就故得無盡樂。「復次當知祕",
                "金剛杵，入一切相應賢聖真法性中，祕密行人作是法時，即得一切事",
                "金剛杵住於蓮華上，彼金剛杵及與蓮華二法和合相應成就，獲得妙樂",
                "金剛杵云何能住於蓮華上？此金剛杵及與蓮華，作用行相復云何說？",
                "金剛杵住蓮華上者，為欲利樂廣大饒益，施作諸佛最勝事業，是故於",
                "金剛杵住於其上，乃入彼中，發起金剛真實持誦，然後金剛及彼蓮華",
                "金剛杵開覺蓮華，而悉同一三昧相應。爾時本部大菩薩眾得開覺已，"
            ]
        }
    },
    "T0885": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2,
            "juans/005.xhtml": 1,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，執持而觀想；現珊瑚色光，金剛焰嚴飾，持大寶光明，熾盛",
                "金剛杵，及金剛瓶等。如是觀想已，成心曼拏羅，以金剛三業，作廣",
                "金剛杵，眾寶如麥量，住心而觀想。復想八葉蓮，如左拏迦量，住心"
            ],
            "juans/002.xhtml": [
                "金剛杵，大焰光熾盛，五種光圓滿，三世佛出生，金剛部變化，身、",
                "金剛杵，觀想常相應，勿令有間斷。思念三金剛、及彼金剛鉤，句召",
                "金剛杵，五焰光莊嚴，五處皆相應，金剛通出生。想自明大輪，猛焰"
            ],
            "juans/003.xhtml": [
                "金剛杵，大金剛持明，安住金剛部，金剛勝成就，金剛智所生，如是",
                "金剛杵焰光，觀想持於手。十方諸眾生，金剛身出生，彼和合相應，"
            ],
            "juans/005.xhtml": [
                "金剛杵、及眾金剛鉤，彼一切儀軌，佛菩提成就。諸有修法者，詣山"
            ],
            "juans/006.xhtml": [
                "金剛杵，及金剛鉤等，與金剛相應，成就諸佛身。」又復以自身語心"
            ]
        }
    },
    "T0887": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 8,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 5,
            "juans/006.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，摧破一切惡。自心心所作，想成菩提心，出現五光明，供養",
                "金剛杵，依法想於心；四印曼拏羅，大明想於額。即想成佛相，周匝"
            ],
            "juans/002.xhtml": [
                "金剛杵，從彼大明文字生。觀想金剛薩埵相，依法出現大光明，普遍",
                "金剛杵，廣於世界現變化，忿怒影像所出生，本部大明字莊嚴。依法",
                "金剛杵作攝部法，三叉通彼三部儀。當知遍滿虛空界，隨彼諸部所作",
                "金剛杵，最上法等所出生。迦摩焰光極熾盛，乃至廣大遍法界，從金剛杵",
                "金剛杵安於智部等諸祕密部中，入彼大智相應曼拏羅建立所作事，於",
                "金剛杵，想現於鼻端，帝青等相應。想如是色相，優鉢羅華等，想成",
                "金剛杵平等，餘一切方隅，非所作觀想。彼所說平等，是即智部法；"
            ],
            "juans/003.xhtml": [
                "金剛杵安於自心作加持已，發如是言：「諸佛不應重復勸請令我宣說",
                "金剛杵，而彼五鈷金剛杵，想於五處作加持。復當於彼月輪中，依法"
            ],
            "juans/004.xhtml": [
                "金剛杵。「如是安布畫賢聖已，當依法儀安置賢瓶及香華、燈塗等而",
                "金剛杵幖幟，彼亦依法如是想。從自影像出生法，智者五處善安住，",
                "金剛杵，焰鬘光明所莊嚴，依法安布求成就，如佛阿闍梨所作。一切",
                "金剛杵，觀想五鈷金剛杵，即得不壞金剛身；於其月影像光中，現金剛焰"
            ],
            "juans/006.xhtml": [
                "金剛杵。復想帝青大光明，周匝廣大而照耀，一切所作依法儀，如應",
                "金剛杵、金剛蓮華與三叉，如意妙寶等諸相，如應觀想速成就。又於",
                "金剛杵，青優鉢羅華光現，其量依法十六指，想已決定得成就。三叉",
                "金剛杵，焰鬘光明周遍現，一切羯磨大明句，所說皆是真實語，朅訥",
                "金剛杵，於三世佛善安想。依法所作得成佛，一切成就皆如意，此諸"
            ]
        }
    },
    "T0888": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵；而彼堅固勝妙性，此即金剛鎖菩薩！一切法本無所生，本來",
                "金剛杵能破一切，執鉤表示相應行；而彼金剛勝妙箭，善哉善作歡喜",
                "金剛杵蓮華合，二處平等而出生；觀自種相即佛相，金剛薩埵真供養"
            ]
        }
    },
    "T0889": {
        "total": 33,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 5,
            "juans/003.xhtml": 10,
            "juans/004.xhtml": 2,
            "juans/005.xhtml": 14
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。此印作先行法為最上法。或用發遣一切禁縛，以前右手作印",
                "金剛杵印。成作此印誦前真言，滿杓作護摩供養火天已，發遣移本位"
            ],
            "juans/002.xhtml": [
                "金剛杵與灌頂弟子令常受持。先以所授金剛杵安弟子心上與灌頂，又",
                "金剛杵付弟子而令受持。阿闍梨言：『汝受此金剛杵，汝是入金剛三",
                "金剛杵，汝恒受持當得最上金剛之智。』「持金剛真言曰：「唵(引"
            ],
            "juans/003.xhtml": [
                "金剛杵、或如寶相；若為敬愛及降伏者，其爐如輪、如鉤，或如三頂",
                "金剛杵印；南門安寶印光焰四照；西門安鉤印；北門安槍或安輪，或",
                "金剛杵，有大力勢光明晃耀於本位上坐師子寶座；復想佛母祖那有八",
                "金剛杵有大力勢；其次左邊有持世菩薩，右手持寶作施願，左手執寶",
                "金剛杵及蓮華等，身有光明如大火聚，具大威力自在無比，其貌端嚴",
                "金剛杵，或時執箭，威德自在目視於箭。又復想火天如金剛薩埵安於",
                "金剛杵。右邊有一神，二臂身赤黑色，其眼如煙色，莊嚴具足其聲妙",
                "金剛杵，微細殊妙而為莊嚴，於一切法皆悉成就。「復次作護摩時，",
                "金剛杵、或如幢幡、或如劍等，乃至如菩提樹、如蓮華敷、如吉祥果",
                "金剛杵，住本天宮作自在相。「又復息災護摩法，觀彼火天身白色，"
            ],
            "juans/004.xhtml": [
                "金剛杵，自北方面南，東邊作金剛步；次行南方作金剛寶步；西方作",
                "金剛杵，自在右旋遶曼拏羅所，復以微妙梵音說金剛歌讚曰：「嚩日"
            ],
            "juans/005.xhtml": [
                "金剛杵？彼杵上、下、中間云何分別？唯願世尊以大智自在而為開說",
                "金剛杵者以三印印之。金剛手！我今說五股杵：上五股表毘盧遮那佛",
                "金剛杵相分所有隨佛隨法祕密真言，乃至別相微妙金剛杵及一切真言",
                "金剛杵有隨部種種之相。若復五股作圓相，令股不相著，其中股比餘",
                "金剛杵；或如寶形及圓相頭稍磔開，此寶部金剛杵；或如蓮花相寶莊",
                "金剛杵；或如優鉢羅花形，有四面作十二股，於蓮花中出股頭不相著",
                "金剛杵，或有三股亦是羯磨金剛杵；若復堅牢圓相作五股頭相著，其",
                "金剛杵；若復作九股上下猛焰相，此是忿怒金剛杵；若復獨股，即是",
                "金剛杵。「又復降伏藥叉、羅剎用金剛劍，亦於調伏法而得成就。又",
                "金剛杵相者，此是金剛部金剛手法中之相；若韹如寶相者，此是金剛寶"
            ]
        }
    },
    "T0890": {
        "total": 48,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 27,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，右膝著地，合掌恭敬作禮世尊而白佛言：「何因何緣放大光",
                "金剛杵，左手執金剛鈴振動，作金剛步旋繞而行曼拏羅地，口誦吽字",
                "金剛杵，內第一輪用白粉畫，第二重曼拏羅用黃白青三色粉畫，第三",
                "金剛杵，南位安寶，西位安蓮花，北位安劍。如是作曼拏羅已，阿闍",
                "金剛杵經法，乃至金銀等物，皆為除彼蓋障。若無設邏哥等物，當結"
            ],
            "juans/002.xhtml": [
                "金剛杵，第三手持數珠，左第二手持般若經，第三手執軍持，光明熾",
                "金剛杵，諸魔驚怖迷悶躄地。如是阿闍梨觀想口金剛非久證菩提。此",
                "金剛杵，第二手持利劍，第三手持鉤，第四手持箭，左第一手持鈴，",
                "金剛杵，左第二手持如意寶，遍滿虛空悉現寶生如來，降大寶雨及化",
                "金剛杵，第四手持箭，左第一手持羂索，頭指竪立作期剋印，第二手",
                "金剛杵，第三手持箭，左第一手作期剋印，第二手持羂索，第三手持",
                "金剛杵，第三手持箭，左第一手持蓮花，第二手持數珠，第三手持弓",
                "金剛杵，第三手持箭，左第一手作期剋印，第二手持優鉢羅花，第三",
                "金剛杵，第十二手作期剋印，第十三手持數珠，左第二手持如意寶幢",
                "金剛杵，第二手持寶杖，第三手持箭，左第一手持羂索及作期剋印，",
                "金剛杵，第二手持金剛鎖，第三手持箭，左第一手作期剋印，第二手",
                "金剛杵，第三手持箭，左第一手持羂索及作期剋印，第二手持《般若",
                "金剛杵，第二手持寶棒，第三手持箭，左第一手持羂索及作期剋印，",
                "金剛杵，第二手持寶杖，第三手持哥拏耶，第四手持箭，左第一手作",
                "金剛杵，第三手持箭，左第一手持羂索及作期剋印，第二手持《般若",
                "金剛杵，第三手持箭，左第二手持《般若經》，第三手持弓，放赤色",
                "金剛杵，第二手持寶杖，第三手持箭，左第一手持羂索及作期剋印，",
                "金剛杵，第二手持寶杖，第三手持劍，第四手持箭，左第一手持羂索",
                "金剛杵、優鉢羅花及蓮花等，種種衣服而為裝嚴。於大輪佛頂外復想",
                "金剛杵，第二手持針連線，第三手持箭，左第一手持羂索及作期剋印",
                "金剛杵，第二手持鉞斧，第三手持箭，左第一手持羂索及作期剋印，",
                "金剛杵，第二手持劍，第三手作舞勢及持箭，左第一手持羂索及作期",
                "金剛杵，第二手持數珠，第三手持箭，第四手持三叉，左第一手持蓮",
                "金剛杵，第二手持羂索，第三手持弓，第四手持鉞斧，發大精進力化",
                "金剛杵，第三手持弓，第四手作期剋諸魔印。如是依法觀想此菩薩，",
                "金剛杵，第二手持羂索，第三手持鉞斧，第四手持弓，坐於蓮花上放",
                "金剛杵、三叉、鈴幡寶棒、羂索鉞斧等，復以眾寶裝嚴於身，能破諸"
            ],
            "juans/003.xhtml": [
                "金剛杵、金剛鉤等。「此法能請召一切佛，況諸菩薩。時，阿闍梨想",
                "金剛杵羂索鉤等，能降伏阿修羅，能鉤召一切眾生。若持誦人欲作鉤",
                "金剛杵遍滿虛空，以此真言力降伏諸魔，復想作釘橛勢，釘橛之間一"
            ],
            "juans/004.xhtml": [
                "金剛杵，左手振金剛鈴，即以歌讚供養賢聖。如是依金剛大乘，作最"
            ],
            "juans/005.xhtml": [
                "金剛杵、擣杵、羂索、輪、弓箭等，以明王羂索縛降伏人牽往南方，",
                "金剛杵打之而作驚怖，即以利劍開彼人腹，出於腸胃已，即誦此明王",
                "金剛杵，入所降人身變成羯磨杵，有大熾焰打彼降人，身分肢節悉令",
                "金剛杵周匝遍滿，復想野字成大風輪寂然不動。如是依法能降大雨。",
                "金剛杵箭，左手持輪羂索弓，復想化諸明王及輪劍索弓箭金剛杵如雨",
                "金剛杵，左手持鈴安於腰側，色相圓滿作大富貴相，四天女圍繞在虛",
                "金剛杵入大樂三摩地。從定出已，以善方便引發大智故，以二手如蓮",
                "金剛杵，振金剛鈴，結金剛縛印，以印動搖，次想唵字化成摩馨捺囉",
                "金剛杵、寶蓮花等印相，於護摩爐外依法安幖幟，於爐右邊安播帝哩",
                "金剛杵，持誦本真言已，入阿閦如來三摩地。以此持誦及三摩地威神",
                "金剛杵行於三界，而住一切眾生心，施一切眾生願。「復次，阿闍梨"
            ]
        }
    },
    "T0891": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 10
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，右膝著地合掌作禮，而白佛言：「何因何緣如來放大光明？",
                "金剛杵，第三手執箭。左第一手執羂索復竪頭指，第二手持般若波羅",
                "金剛杵，第二手執寶杖，第三手執箭。左第一手執羂索復竪頭指，第",
                "金剛杵，左面黃色利牙齩脣，虎皮為衣，右第一手執金剛杵，第二手",
                "金剛杵，第三手執箭。左第一手執羂索竪頭指，第二手持般若波羅蜜",
                "金剛杵，第三手執箭；左第二手持般若波羅蜜多經，第三手執弓。足",
                "金剛杵，第二手執寶杖，第三手執箭。左第一手執羂索竪頭指，第二",
                "金剛杵，第二手執寶杖，第三手執劍，第四手執箭。左第一手執羂索",
                "金剛杵，第二執金剛鉤，第三手執箭。左第一手執羂索竪頭指，第二"
            ]
        }
    },
    "T0892": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 5,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。又復觀吽字，出生忿怒相，謂大悲金剛，猶如青蓮色。此大",
                "金剛杵；次左第二臂、及右第二手，般若蜜多教，或即佛形像；次三",
                "金剛杵；左第二臂鈴；右第二執刀；餘左右二臂，金剛星伽羅，以二"
            ],
            "juans/003.xhtml": [
                "金剛杵止草木動，並息災、鉤召用。「於六月分修習相應，成就無礙",
                "金剛杵利益眾生；或得廣大莊嚴具相童子以悉囉訶香和合龍腦以菩提",
                "金剛杵，隨其本尊說灌頂作用相應契印。「見自師尊恭敬供養如佛世",
                "金剛杵，以盡世甘美廣大飲食、燒香、塗香、幢幡、寶鐸、及妙華鬘",
                "金剛杵利諸含識。「又，為弟子說大悲智安住一切，是身非身，無有"
            ],
            "juans/004.xhtml": [
                "金剛杵摧伏魔已，說是：「如前曼拏羅輪，四隅、四門，及金剛線、",
                "金剛杵，黑色忿怒以灰塗身，口誦吽、發吒字，入樂寂靜離煩惱縛妙",
                "金剛杵，左手作期剋印。佛說大悲空智金剛大教王儀軌經卷第四"
            ],
            "juans/005.xhtml": [
                "金剛杵，東門寶刀、南門奎樓鼓、西門畫龜、北門畫龍，明妃色相已",
                "金剛杵，別置一瓶名曰最勝，頸繫妙繒，插鉢羅嚩吉祥樹枝，入五寶"
            ]
        }
    },
    "T0893a": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵、燈炷、燈盞、瓦、椀、五種彩色，却地囉木橛、乳木枝、苦"
            ],
            "juans/003.xhtml": [
                "金剛杵、花鬘。或見端正婦人瓔珞嚴身；或見懷妊婦人或擎衣物；或"
            ]
        }
    },
    "T0893b": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵、燈炷、燈盞、瓦、椀，五種彩色佉陀羅木㙭、乳木杓、牛黃"
            ],
            "juans/003.xhtml": [
                "金剛杵、華鬘；或見端正婦人瓔珞嚴身；或見懷姙婦人或擎衣物；或"
            ]
        }
    },
    "T0893c": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵等，及以素成並不踐驀；諸餘藥草根、莖、枝、葉及以花實亦",
                "金剛杵。「作呼摩時及念誦時，常以左手執持能成諸事，故號杵，是",
                "金剛杵者，一切毘那夜迦作障難者悉皆恐怖馳散而去。以紫檀香泥塗",
                "金剛杵置本尊前，當以如上真言，真言花香供養其諸事業，金剛祕密"
            ],
            "juans/002.xhtml": [
                "金剛杵、花鬘。或見端正婦人瓔珞嚴身；或見懷妊婦人或擎衣物；或"
            ],
            "juans/003.xhtml": [
                "金剛杵燈、炷燈、盞瓦梡、五種彩色、佉他囉木橛、乳木枝、苦練木"
            ]
        }
    },
    "T0895a": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵及藥證驗分品第四「復次，蘇婆呼童子！為汝及為未來善男子",
                "金剛杵法者，一一皆須而作五鈷，淨妙端嚴，勿使缺減。行者欲念誦",
                "金剛杵，念誦真言。法事畢已，復重供養，上以其杵置本尊足下，後",
                "金剛杵而作念誦者，終不成就。何以故？以鬼神不懼、善神不加被，",
                "金剛杵者，亦須應作彼印，然後一心如法念誦，亦得成就。勿生放逸"
            ],
            "juans/003.xhtml": [
                "金剛杵，形或如橫刀如草束形，或似車形；或如蠅拂聲，吹笛、篳、",
                "金剛杵者，便生瞋怒，即害彼命。「摩醯首羅天說十俱胝真言；「那"
            ]
        }
    },
    "T0895b": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵分第四「我今當說拔折羅法，念誦之者常應受持。量長八指或",
                "金剛杵，念誦真言。法事畢已，復重供養，置尊足下，後念誦時亦如"
            ],
            "juans/002.xhtml": [
                "金剛杵。次地居所有諸大神王，與諸眷屬來降於此，各住本方，我所"
            ]
        }
    },
    "T0896": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵頻那夜迦分第四「我今分別說諸跋折羅量。其量或長八指、或"
            ],
            "juans/002.xhtml": [
                "金剛杵頻那夜迦分第四之餘「復次，行人於持誦時及供養時，乃至護",
                "金剛杵、三股叉等，然後誦獻師子座明呪，茅座安曼拏羅中心，以所"
            ],
            "juans/003.xhtml": [
                "金剛杵，或如三叉或如橫刀，或如幢幡或如瓶螺，或如拂或如車，又"
            ],
            "juans/004.xhtml": [
                "金剛杵，或見手執堅固鐵杵，或見手執猛利大輪，或見手執不空羂索"
            ]
        }
    },
    "T0898": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，左一手持新斬首血泣流汗，次手執持一器內盛滿血，狀為阿",
                "金剛杵。壇東門畫著大怖畏神，并畫一杵及暮陀羅闍吒。南門畫大金剛，"
            ]
        }
    },
    "T0900": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，安置於當心想金剛手菩薩，誦真言七遍，頂上左散之。真",
                "金剛杵形，以大指著地掣之，一掣一誦至三便止，隨意大小標心，即",
                "金剛杵形，右遶身三轉標心大小，即成金剛堅固之城，諸佛菩薩尚不"
            ]
        }
    },
    "T0901": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/008.xhtml": 2,
            "juans/009.xhtml": 2,
            "juans/012.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，其一端者從臂上向外立著。呪師於佛前，在右邊䠒跪，手執",
                "金剛杵及其數珠，面向東坐，誦佛頂心呪，柳枝攪水，呪一百八遍。",
                "金剛杵，右手執數珠，口云：『頂戴恭敬般若波羅蜜多法，恒沙萬德",
                "金剛杵於寶器上，頂禮世尊，右遶三匝，辭佛而出。「更以香湯淨洒",
                "金剛杵，印白芥子寶器之上，誦前大心呪，呪一百八遍，還放數珠及",
                "金剛杵香寶器上。作破魔印，印白芥子、石子，各呪七遍。次作佛頂",
                "金剛杵并執數珠，右手捉白芥子，呪一遍一投火中，如是數滿一千八",
                "金剛杵。「北面東頭，第二、觀世音母，第三、耶輸陀羅菩薩，第四",
                "金剛杵，第六、火頭金剛，第七、金剛童子，第八、金剛兒。「西門"
            ],
            "juans/002.xhtml": [
                "金剛杵)爾時，佛在耆闍崛山大會演說諸陀羅尼祕密法藏。時金剛藏"
            ],
            "juans/003.xhtml": [
                "金剛杵，不用手印，直當用杵而作加持。無嚩日囉(二合)即用手印"
            ],
            "juans/004.xhtml": [
                "金剛杵也)右遶壇外，急走三匝，作毘那夜迦種種結界印印地下四方"
            ],
            "juans/008.xhtml": [
                "金剛杵連續誦呪，遙擬打之，應時即止。呪師不得大瞋心誦，令彼惡",
                "金剛杵橫九指長，若用赤銅、若白檀作、若棗木心，隨一皆得，其中"
            ],
            "juans/009.xhtml": [
                "金剛杵，杵長一尺。其杵兩頭作六楞峯，縱廣二寸，細腰四楞，狀如",
                "金剛杵，長二尺許，以右手把杵殺打地上，連續誦呪，左手叉腰。如"
            ],
            "juans/012.xhtml": [
                "金剛杵也)依軍茶利法用結界三迴，右行於其壇外，更作辟除毘那夜",
                "金剛杵，光焰圍繞。「第八座主名因陀羅誓多(唐云帝釋侍者)，蓮",
                "金剛杵，光焰圍繞。「第九座主名毘藍婆呪馱，蓮花座上作咥[口*"
            ]
        }
    },
    "T0903": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵念誦者，無由得成就。金剛鈴者，是般若波羅蜜義；金剛杵者"
            ]
        }
    },
    "T0904": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、住金剛界，諸魔鬼神退散馳走不能為害，是名擐甲頭鉾契(",
                "金剛杵，火焰徹下至金剛際，是法能令下方一切大力惡魔之屬皆悉退",
                "金剛杵四面圍繞，聖者於中乘雜色寶花放赤色光明，說心地真言曰：",
                "金剛杵圍繞月輪觀，誦真言曰：「跋折羅薩埵阿娑婆訶」若如意輪菩"
            ]
        }
    },
    "T0906": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵蓮(成西方無量壽尊供養)。腎種子十字縛日羅(成北方不空"
            ]
        }
    },
    "T0908": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，即相叉，右押左，真言曰：「唵嚩日囉(二合)羯磨撿」",
                "金剛杵。我今已略說，注瀉二杓相，是大仙所說，求悉地應作，持誦"
            ]
        }
    },
    "T0909": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，即相交右押左。真言曰：「oṃvajrakarmma",
                "金剛杵。如是大仙說，求悉地應作，護摩速成就。金剛頂瑜伽護摩儀"
            ]
        }
    },
    "T0911": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵當心直竪，以慧手舒五輪平掌按地，誦前經中驚發地神偈七遍"
            ]
        }
    },
    "T0912": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，當心直堅之，慧手舒五輪，平掌按於地，如前警地神，每誦",
                "金剛杵形，即方座，但觀四角壇中有本尊)，菩提心慧光，形方黃金色，"
            ]
        }
    },
    "T0921": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，金色五智形，光明遍流出，照觸無邊界。警覺魔羅宮，廣大"
            ]
        }
    },
    "T0923": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，以二大指向地觸之，誦真言一遍一印於地，如是至三，即",
                "金剛杵，右手把數珠口，啟白云：「我今(某甲)頂戴恭敬一切般若"
            ]
        }
    },
    "T0926": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵我讚禮。執持三世正等覺，所有一切妙法藏，持祕密王眷屬眾"
            ]
        }
    },
    "T0929": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，左手屈臂五指[网-(ㄨ*ㄨ)+又]上，大指押小指爪上",
                "金剛杵菩薩、一股金剛鈴鐸菩薩等也。左第二重作日光菩薩！通身赤"
            ]
        }
    },
    "T0930": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，以二大指向地觸之，誦真言一遍一印於地。如是至三，即"
            ]
        }
    },
    "T0932": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，相拍如摧山。忿鉤及怒形，能盡諸惡趣；誦已忍願拍，三七"
            ]
        }
    },
    "T0939": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 4,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，又想此吽杵移於舌上，方得名為金剛舌，此後方得自在持誦",
                "金剛杵。如是觀想得現前已，方得名為堅固金剛手，然後得用此手結",
                "金剛杵，左手安腰側。「第二位安無盡意菩薩，身如軍那花及如月色",
                "金剛杵安心。「又觀想於頸上出蓮華月，想印在月上成印。「作此法"
            ],
            "juans/002.xhtml": [
                "金剛杵，作金剛步，行曼拏羅地乃至金剛圍。又復結根本印，誦遣魔"
            ]
        }
    },
    "T0946": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵三遍心中憶念陀羅尼打已，鎻皆碎，關鐱隨落自然開闢，一切",
                "金剛杵打其壇中，便出光明，所有餓鬼、罪鬼、窮鬼、病鬼等並皆出"
            ],
            "juans/004.xhtml": [
                "金剛杵、金剛鉤、盤龍、拔折羅、蓮華拔折羅、大蓮花拔折羅、金剛鎖"
            ]
        }
    },
    "T0949": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵及其數珠，東坐誦佛頂心呪，柳枝攪水，呪一百八遍。持呪水"
            ]
        }
    },
    "T0950": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵成就者、蓮華成就者、鉞斧成就者、如來部明成就者、蓮華部",
                "金剛杵墮落、毘紐天輪、俱尾羅棒、水天羂索……，如是一切大威德"
            ],
            "juans/002.xhtml": [
                "金剛杵，第二手作期剋勢，左第一手持三戟叉，第二手鉞斧。正面作",
                "金剛杵。金剛手左邊畫淨居天子眾，著天衣裙。於佛前應畫佛頂王，"
            ],
            "juans/004.xhtml": [
                "金剛杵，不瞬目觀佛世尊。爾時，世尊從三摩地而起，及彼一切佛亦"
            ]
        }
    },
    "T0951": {
        "total": 54,
        "pages": {
            "juans/001.xhtml": 21,
            "juans/002.xhtml": 1,
            "juans/004.xhtml": 28,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵呪仙、成就蓮華呪仙、成就鉞斧呪仙、成就如來種族大明呪仙",
                "金剛杵，身被衣甲，半跏趺坐。「又，當佛座前右邊畫觀世音菩薩，",
                "金剛杵，右手揚掌，曲躬瞻佛。「次，普賢菩薩後畫曼殊室利童子菩",
                "金剛杵，右手屈肘仰掌，以大指、中指頭相捻，餘三指微屈散伸。「",
                "金剛杵，右手仰右髀上。「次畫無量慧菩薩，左手胸側執開蓮華，於",
                "金剛杵，右手揚掌。「次畫大慧菩薩，左手執開蓮華，於花臺上畫如",
                "金剛杵，右手把蓮華，目觀如來。「是等菩薩身金色相，各以花冠、",
                "金剛杵，顏貌熙怡，俱以花鬘、寶瓔珞、環釧、天妙衣服莊采嚴身，",
                "金剛杵；右第二手以中指、無名指、小指把拳，大指押上，頭指直伸",
                "金剛杵。「次畫可畏金剛菩薩，身赤黃色，嚬眉怒目，狗牙上出，半",
                "金剛杵。「次畫黃眼金剛菩薩，身白黃色，面貌熙怡，半跏趺坐，右",
                "金剛杵。「次畫軍吒利金剛菩薩，八臂三目，狗牙上出，半跏趺坐，",
                "金剛杵、一手執三戟叉、一手把輪、一手把鉞斧、一手施於無畏、一",
                "金剛杵，左手仰伸髀上。「次畫執金剛拳金剛菩薩，左手當胸執金剛拳",
                "金剛杵，右手揚掌。「是等金剛面目慈軟，具大明呪大威德力，衛護",
                "金剛杵。「次於佛右西北角邊面畫多聞天王，左手執槊，右手執金剛杵",
                "金剛杵，左手把白拂。「佛左畫淨居天王，面貌熙怡，身白紅色，左",
                "金剛杵，左手把白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，",
                "金剛杵，左手執白拂。「佛左畫觀世音菩薩，面目熙怡，身白黃色，",
                "金剛杵，左手執白拂。「佛左畫淨居天王，面目熙怡，身白紅色，右"
            ],
            "juans/002.xhtml": [
                "金剛杵，一手把白拂，亦以衣服、瓔珞、鐶釧種種莊嚴，坐蓮華座，"
            ],
            "juans/004.xhtml": [
                "金剛杵處壇地心，面東安立，問諸弟子：『汝等決定求學諸佛祕密法",
                "金剛杵，右手胸側揚掌。「佛右南隔畫光聚頂輪王菩薩，左手胸側把",
                "金剛杵，右手當胸向外揚掌。「右畫如來毫相菩薩，左手當嬭側把開",
                "金剛杵，右手揚掌。右畫摩莫鷄金剛母菩薩，左手胸側把金剛杵，右",
                "金剛杵，右手揚掌。「西第二隔畫金剛種族生菩薩，以右手背押左手",
                "金剛杵。右畫細那金剛童子，左手當胸邪把金剛槌，右手按右髀上。",
                "金剛杵，左手屈上拄三戟叉。右畫軍荼利金剛童子，左手當胸邪把金剛杵",
                "金剛杵頭，以二手臂左右交叉相押，各把金剛杵。「西第五隔畫執金剛鉤",
                "金剛杵，右手當胸側揚掌。「是等金剛，身、光、色相如前所說，各",
                "金剛杵，右手拄一長刀。右畫不動使者，面目瞋怒，左手把羂索，右",
                "金剛杵，右手把劍，外作擬勢。「門北第一隔畫曼珠室利童子菩薩，",
                "金剛杵，右手屈上仰掌向外。左邊畫二侍者：一名瑦跛計始儞菩薩，",
                "金剛杵。「西南角隔畫西方難勝神，身白黃色，面目瞋怒，左手當胸",
                "金剛杵，杵頭相拄，一一杵上遍畫火焰。「其第二院界亦闊二寸半，",
                "金剛杵，杵頭相拄，遍於一一杵上畫大火焰。「其第四院界當闊四寸",
                "金剛杵，杵頭相拄，亦遍一一杵上畫大火焰。「其內外院地皆塗青地",
                "金剛杵印銀盤內白芥子，誦一切頂輪王心呪、摧碎頂輪王呪，各呪一",
                "金剛杵置銀盤上。「又結摧碎頂輪王印印白芥子、小石子等七遍，次",
                "金剛杵，右手把數珠，口云：『我今某甲頂戴恭敬一切般若波羅蜜多",
                "金剛杵等置銀盤上頂禮世尊，手執香鑪，焚香供養，繞壇三匝辭佛却",
                "金剛杵，一一次第單喚弟子近阿闍梨左邊，合掌作禮，胡跪仰掌，以",
                "金剛杵定印弟子手掌心中。當以前酥、蜜、香等右手攥擲，一呪一燒",
                "金剛杵印，南門東隔畫大天神印，南門西隔畫閻羅王印，西門南隔畫",
                "金剛杵，十字交叉。如是印等，蓮華臺上如法畫之，此諸印上繞畫火",
                "金剛杵，以牛五淨汁浸，重重浴治。次以香水重重灌洗，呪一千八遍"
            ],
            "juans/005.xhtml": [
                "金剛杵。次，四角中十字交叉畫二五股金剛杵印。以二斗淨白瓷甕滿",
                "金剛杵印，四角各畫二金剛杵，十字交叉。「起白月一日洗浴清淨，"
            ]
        }
    },
    "T0952": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，次第二手以中指、無名指、小指把拳，大指押上，頭指直申",
                "金剛杵，左手把白紅脫色，合掌恭敬。次當佛前畫白傘蓋頂王，身金色狀"
            ],
            "juans/002.xhtml": [
                "金剛杵，一手把白拂，坐寶蓮花。「次，座後畫最勝明王金剛、畫大"
            ]
        }
    },
    "T0953": {
        "total": 24,
        "pages": {
            "juans/001.xhtml": 7,
            "juans/002.xhtml": 13,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，取霹靂木十六指作金剛杵，圓月內三日三夜不食，於佛菩薩",
                "金剛杵往於奢摩奢那。取東流河兩邊土和以五淨，一肘量作窣堵波，",
                "金剛杵形，安金剛杵於上，以手按上念誦，乃至乞食時澡浴取彼杵入",
                "金剛杵者皆得敬愛。第二位成就，如牛埃塵高飛騰而行，力敵九千象",
                "金剛杵遊行，如是蓮華輪三戟叉鉞斧等，所求悉地成就皆同。「又法"
            ],
            "juans/002.xhtml": [
                "金剛杵形，於幡上以自嚕地囉畫三股金剛杵，於中書一字頂輪真言，",
                "金剛杵形。於中作護摩爐，爐四邊獨股金剛杵相連圍遶。以遏伽木然",
                "金剛杵，其匠令受八戒。作千三波多護摩已，於黑月八日十四日，取",
                "金剛杵念誦，乃至光焰纔光已，并眷屬凌虛，色相如金剛手，能調伏",
                "金剛杵，於賖摩賖那中念誦三洛叉，阿修羅門關鍵內外開摧。「又法",
                "金剛杵，於賖摩賖那受八戒，心不散動，作先事法，手持金剛杵誦十",
                "金剛杵，結跏趺坐念誦。於晨朝時其杵千光晃耀，由持此杵即得成就",
                "金剛杵隨意遊行。「又法，瘧四日一發等并蠱毒等，加持即得除遣。",
                "金剛杵，左手持念誦乃至暖烟光，若烟安怛馱那成就中為王，若暖持",
                "金剛杵所見彼皆敬愛，若光即得持明仙。「又法，取素路多惹那，先"
            ],
            "juans/003.xhtml": [
                "金剛杵碎彼頂。我語誠實。」時彼一切障將主，所謂金剛莊嚴、金剛索",
                "金剛杵：『大薩埵！此金剛杵，為令調伏難調伏有情獲得菩薩地故，",
                "金剛杵作加護，一切時與成就彼行者真言明。」爾時世尊告金剛手言"
            ]
        }
    },
    "T0954A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵印)。真言曰：「曩謨婆誐嚩底蘇悉第娑馱耶悉馱囉梯娑嚩("
            ]
        }
    },
    "T0954B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵印)真言曰：「娜謨婆誐嚩底(一)蘇悉第娑馱耶(二)悉馱"
            ]
        }
    },
    "T0956": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵法者，以紫檀為金剛杵一枚，若無紫檀鐵鋌亦得，以五牛物洗",
                "金剛杵。其持法人以身布施一切諸佛菩薩，於後用轉輪王呪以護其身",
                "金剛杵，當於像前一心誦呪，其金剛杵遂現火焰，一切天仙諸龍鬼等",
                "金剛杵者，取好鋌鐵，長十六指打作三稜，上下各作三頭，磨以紫檀",
                "金剛杵，長十二指，手自執持家家乞食，必定不得共於人語。誦呪十"
            ]
        }
    },
    "T0957": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵鈴，及餘諸道具，為求成就故，乃至登佛位，恒持不暫捨。於"
            ]
        }
    },
    "T0959": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，坐蓮花上)金剛母菩薩(名摩莫枳，身相如童女，淡紫青色",
                "金剛杵，右下手作期尅勢，左上手持三古戟叉，左下手執鉞斧。正面",
                "金剛杵，右手叉腰，八頻那夜迦圍繞所為。金剛莊嚴、金剛塵、金剛索"
            ]
        }
    },
    "T0965": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，說八字心真言曰：「唵儞遜婆(去)嚩日羅(二合)吽泮吒",
                "金剛杵，說是六字心真言曰：「唵嚩日羅(二合)作訖囉(二合)吽",
                "金剛杵，左手作擬印向口，說此十三字心真言曰：「唵戶盧戶盧讚拏",
                "金剛杵，遍身作虛空色，放火光焰，說此七字心真言曰：「唵紇哩["
            ]
        }
    },
    "T0966": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，通至外輪輞，以為金輪之輻。於此輻間，當佛前面向佛右邊",
                "金剛杵，相接周匝圍繞令合，便成結界。於方界內輪外四角空處，畫"
            ]
        }
    },
    "T0972": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵；右手作仰掌，垂手為施願勢，具頭冠瓔珞，面貌慈愍，拔濟"
            ]
        }
    },
    "T0973": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、四寶輪。從八寶瓶口竪八金剛杵，承四金剛輪，從輪四面橫"
            ]
        }
    },
    "T0974E": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。下右手為金剛拳，安左腰側，把金剛鈴。眉嚬口微笑，白色",
                "金剛杵，左手執鈴，即結入印，兼誦四明，引入己身。了了分明已，"
            ]
        }
    },
    "T0975": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵印是。若請召本尊，即以杵印，股二頭指為鉤，來去鉤之即是"
            ]
        }
    },
    "T0978": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、金剛杖令降惡魔。如是志心畫於㡧像。若彼行人作此法時，",
                "金剛杵界，以白檀香、白土相和泥飾。用白花散於爐內，於爐四邊安",
                "金剛杵輪三股叉等皆得成就，獲前殊勝無量功德。此大總持是一切如"
            ]
        }
    },
    "T0982": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "金剛杵力除毒，吠率怒輪力除毒，火天燒力除毒，水天羂索力除毒，"
            ]
        }
    },
    "T0983A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，與諸天眾圍遶。「次，東南方畫火天，左手執軍持，右手施"
            ]
        }
    },
    "T0985": {
        "total": 2,
        "pages": {
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵，住在薜舍離；訶利氷揭羅，住在力士國；大黑藥叉王，婆羅"
            ],
            "juans/003.xhtml": [
                "金剛杵力、吠率怒飛輪力火燒力、龍王羂索力、阿蘇羅幻力、龍王電"
            ]
        }
    },
    "T0994": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，放青色光，與四俱胝菩薩往護其國。解曰：金剛手者，依三",
                "金剛杵者，表起正智猶如金剛，能斷我法微細障故。依教令輪，現作",
                "金剛杵，南邊畫金剛寶，西邊畫金剛劍，北邊畫金剛鈴。此上五事，",
                "金剛杵，西南隅畫寶冠，西北隅畫箜篌，東北隅畫羯磨金剛杵。當四",
                "金剛杵，四角之上各然一盞燈。於四門外左右兩邊各置二瓷椀(金銀"
            ]
        }
    },
    "T0996": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，表內心具大菩提，外表摧伏諸煩惱，故名金剛手。又釋云："
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "金剛杵而擬龍頭令彼驚怖。時龍雲中恭敬合掌，下微細雨普遍充洽，"
            ]
        }
    },
    "T1000": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵大如己身量，誦真言曰：「唵嚩日囉(二合)怛麼(二合)句",
                "金剛杵轉成普賢大菩薩身，光明皎潔猶如月殿，戴五佛冠天衣瓔珞而",
                "金剛杵按於心上，右手持般若波羅蜜金剛鈴用按於胯，一切相好悉令"
            ]
        }
    },
    "T1003": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，即與灌頂，名之為金剛手。菩薩摩訶薩者，如前所釋。為欲",
                "金剛杵作勇進勢者，令自他甚深三摩地，順佛道念念昇進，獲得普賢",
                "金剛杵、左手持鈴，半跏而坐。毘盧遮那佛右邊，虛空藏菩薩，背月"
            ],
            "juans/002.xhtml": [
                "金剛杵，中央把處想十六大菩薩，以自金剛與彼蓮華二禮和合成為定",
                "金剛杵，南門寶，西門蓮華，北門鈴。修行者若入此曼茶羅，令他人"
            ]
        }
    },
    "T1004": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，是五智義。轉拳向外，示眾生也。於曼茶羅據其中位，而總"
            ]
        }
    },
    "T1005A": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵扣擊於地。」時，金剛手祕密主，承佛聖旨，於大眾道場中，"
            ],
            "juans/002.xhtml": [
                "金剛杵，左手執白拂。右邊畫摩尼金剛菩薩，種種瓔珞莊嚴其身，左",
                "金剛杵，左第五手持花篋；右第六手持念珠，左第六手持軍遲；右第"
            ],
            "juans/003.xhtml": [
                "金剛杵輪擲揮空，以種種香花、衣服嚴具。諸持明仙眾歌讚歎詠，往",
                "金剛杵形，微屈身，觀想遍毛端遍觸，然後二手合掌，屈二頭指捻二",
                "金剛杵形，直竪二無名指，以二小指㧙在無名指背。以印觸地，及觸",
                "金剛杵，二頭指傍舒，二中指屈節，指面相合，直竪二無名指如金剛杵"
            ]
        }
    },
    "T1006": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，於大眾中而扣其地。」金剛密跡菩薩便奉佛命，持金剛杵，"
            ],
            "juans/002.xhtml": [
                "金剛杵、華篋、數珠、澡瓶、利劍、經夾、寶塔、須彌山，於蓮華臺"
            ],
            "juans/003.xhtml": [
                "金剛杵、華篋、數珠、澡瓶、利劍、經夾、寶塔、須彌山、錫杖、羂"
            ]
        }
    },
    "T1008": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵右遶世尊，佛前而住，白佛言：「世尊欲說何法？今有未曾見",
                "金剛杵，面貌忿怒令人怖畏，近至寶幢而申右臂開其幢門。開幢門已",
                "金剛杵中、或置佛像中、或置畫像上、或置印塔中、或置窣堵波中，",
                "金剛杵作旋轉勢，於蓮華上雙膝跪坐，瞻仰如來。聖文殊師利後畫寶"
            ]
        }
    },
    "T1023": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵速疾往詣世尊之前，頭面禮足而白佛言：「世尊！云何現此希"
            ]
        }
    },
    "T1024": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形、蠡形、戟形、月字形、蓮花形，四角畫蓮花，上安瓶)，"
            ]
        }
    },
    "T1027a": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵一百八遍，輪擲舞杵擊撥，一切災風暴雨霜雹雷電於大山谷而"
            ]
        }
    },
    "T1027b": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵一百八遍，輪擲舞杵擊撥，一切災風暴雨霜雹雷電於大山谷而"
            ]
        }
    },
    "T1031": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，流出金剛火焰，其形三角。從下向上至於地輪及以自身，火"
            ]
        }
    },
    "T1033": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、佛頂鉢盂、袈裟伏突之類，皆如成就蓮花得三種悉地。」成"
            ]
        }
    },
    "T1051": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。南葉位畫多羅菩薩，身綠色，左手持綠色蓮華，右手持寶。"
            ]
        }
    },
    "T1056": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，捶擊聲徹十方世界。諸佛菩薩一切聖眾聞已，皆悉集會於曼"
            ]
        }
    },
    "T1058": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵印、三戟叉印、鉞斧印、刀印、劍印、螺印、伏突印、羂索印",
                "金剛杵印，頭刃相次。復於西門南皆側擘開一門，呪者出入。復以千",
                "金剛杵、一手把三戟叉、一手把梵夾、一手執寶印、一手把錫杖、一"
            ]
        }
    },
    "T1060": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵手。若為一切處怖畏不安者，當於施無畏手。若為眼闇無光明"
            ]
        }
    },
    "T1064": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵手。真言：「唵(引)嚩日囉(二合)祇儜鉢囉(二合)儞鉢"
            ]
        }
    },
    "T1065": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵手(猶鈷金剛)、寶劍手、宮殿手、金輪手、寶鉢手、日摩尼",
                "金剛杵法(獨股金剛)。其持杵觀自在菩薩像，相好莊嚴如上所說，",
                "金剛杵，右智持三劍。左定寶螺形，右惠蒲桃形；左理白拂形，右智"
            ]
        }
    },
    "T1066": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，置印當心，想金剛手菩薩，誦真言七遍頂左散之。真言曰"
            ]
        }
    },
    "T1067": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，左定鐵鉤珠，左理白拂珠，左定寶瓶珠，左理如意珠，定慧",
                "金剛杵。金剛寶瓔珞，天衣獸皮服，嚴身妙寶色。次童男身。面門白"
            ]
        }
    },
    "T1068": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，左手拳安腰。二、烏芻君荼央俱尸，左手持一股金剛杵，右",
                "金剛杵。十四、大辨功德娑怛那，帝釋天王主之女，子大德天女也，"
            ]
        }
    },
    "T1069": {
        "total": 2,
        "pages": {
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/003.xhtml": [
                "金剛杵密言。二手內相叉，竪二中指相合，竪二大指，二小指屈，二",
                "金剛杵密言曰：「孽縒孽縒娑嚩(二合)婆嚩南嚩日囉(二合)訶娑"
            ]
        }
    },
    "T1072A": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，禪智並申直附忍願側。「真言曰：「曩莫三曼多沒馱南(",
                "金剛杵，從印流出無量熾盛金剛火焰，右旋印遶身三轉稱壇大小，即",
                "金剛杵，搖擊聲徹十方世界，諸佛菩薩一切聖眾聞已，皆悉集會於曼",
                "金剛杵，又從印流出無量金剛杵，金剛杵皆流出無邊威焰相續成網，"
            ]
        }
    },
    "T1075": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，置病人邊念誦，以杖打，亦即奔走。「復有一法。若有人被"
            ]
        }
    },
    "T1076": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，安於當心，想金剛手菩薩，誦真言七遍，頂左散印。真言",
                "金剛杵等成就，或作師子象馬類，以真言加持三相現，隨上中下所求",
                "金剛杵，第九手持念珠。左第二手執如意寶幢，第三手持開敷紅蓮花"
            ]
        }
    },
    "T1080": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，令頭相次，繞畫火焰。此祕密曼茶羅三昧耶，力不逮者但畫"
            ]
        }
    },
    "T1085": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形。安置於當心，想金剛藏菩薩持妙金剛杵威光相好，即誦真",
                "金剛杵形，大指著地掣之，一掣一誦至三便止，隨意大小標心即成堅",
                "金剛杵形，右遶身三轉，標心大小即成金剛堅固之城。諸佛菩薩尚不"
            ]
        }
    },
    "T1086": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，相拍如摧山，忿句及怒形，能淨諸惡趣。誦已忍願拍，三七"
            ]
        }
    },
    "T1087": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，相拍如摧山，忿句及怒形，能淨諸惡趣。誦已忍願拍，七三"
            ]
        }
    },
    "T1092": {
        "total": 111,
        "pages": {
            "juans/004.xhtml": 8,
            "juans/005.xhtml": 2,
            "juans/008.xhtml": 5,
            "juans/009.xhtml": 31,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/015.xhtml": 10,
            "juans/016.xhtml": 1,
            "juans/017.xhtml": 2,
            "juans/019.xhtml": 4,
            "juans/020.xhtml": 3,
            "juans/021.xhtml": 17,
            "juans/022.xhtml": 2,
            "juans/023.xhtml": 1,
            "juans/025.xhtml": 10,
            "juans/027.xhtml": 5,
            "juans/028.xhtml": 1,
            "juans/029.xhtml": 1,
            "juans/030.xhtml": 5
        },
        "sentences": {
            "juans/004.xhtml": [
                "金剛杵印、執寶箭印、執曼拏唎印、執金剛蓮花印、執蓮花鬘印、執",
                "金剛杵印、執不空蓮花印、執金剛鈴印、執劍印、執三叉戟印、執杵",
                "金剛杵印、不空羂索手印、不空成就印。如是手印，皆指腕上畫七寶",
                "金剛杵印、三戟叉印、鉢置娑印、橫金剛杵印、金剛鉞斧印、一底唎",
                "金剛杵印、如意珠印、大橫刀印、寶杖印、羅矩咤印、大自在天三叉",
                "金剛杵印、商迦梨金剛鎖印、妬囉拏金剛柱門印、寶鉢印、袈裟印、",
                "金剛杵印。「世尊！此㫊暮伽王廣大解脫蓮花曼拏羅印三昧耶，若圖"
            ],
            "juans/005.xhtml": [
                "金剛杵羂索三昧耶，用白栴檀木量十二指(手三把量是)，圖刻五股",
                "金剛杵索力，能發趣世間所有一切事業。」不空羂索神變真言經卷第"
            ],
            "juans/008.xhtml": [
                "金剛杵三摩地，出金色光照融一切。種種結護，誦奮怒王真言，觀置",
                "金剛杵，一持青蓮花，一執三叉戟，一手揚掌；右一手執劍，一執鉞",
                "金剛杵、一持蓮花、一持羂索，右一執鉞斧、一執金剛杖、一執三叉",
                "金剛杵、右手胸側揚掌，結加趺坐。後阿窒理真言明仙、苾理俁真言",
                "金剛杵、右手把白拂，結加趺坐。後窟縒真言明仙、瑟詫真言明仙、"
            ],
            "juans/009.xhtml": [
                "金剛杵、右手持白拂，結加趺坐。後白衣觀世音母菩薩，左手執開蓮",
                "金剛杵、右手揚掌，結加趺坐。後摩莫稽金剛母菩薩，左手仰伸臍下",
                "金剛杵，半加趺坐。後執金剛針菩薩，左手執獨股金剛杵、右手把金剛針",
                "金剛杵，半加趺坐。左執金剛鉤菩薩，左手執金剛鉤印、右手仰伸髀",
                "金剛杵、右手拄金剛戟，半加趺坐。後執金剛牙菩薩，左手當腹持蓮",
                "金剛杵、右手覆按髀上，半加趺坐。後持寶掌菩薩，左手執蓮花臺上",
                "金剛杵、右手拄刀，半加趺坐。後如來牙菩薩，左手虛拳按髀，執蓮",
                "金剛杵、右手揚掌，半加趺坐。次執金剛輪菩薩，左手覆伸髀上、右",
                "金剛杵，半加趺坐。次執金剛名聞菩薩，左手執蓮花臺上三股金剛杵",
                "金剛杵、右手揚掌，半加趺坐。次寂靜執金剛菩薩，左手執獨股金剛杵",
                "金剛杵菩薩，左手執三股金剛杵、右手揚掌，半加趺坐。次執青金剛杵",
                "金剛杵頭、右手揚掌，半加趺坐。次軍吒利金剛童子，左手執獨股金剛杵",
                "金剛杵、右手揚掌，半加趺坐。南面，從東第一地藏菩薩，左手執蓮",
                "金剛杵、右手仰伸髀上，半加趺坐。次寶手菩薩，左手執蓮華臺上寶",
                "金剛杵、右手髀上掌寶，半加趺坐。次持地菩薩，左手持蓮華臺上竪",
                "金剛杵、右手仰掌，半加趺坐。次寶杵菩薩，左手執蓮花臺上寶五股",
                "金剛杵、右手揚掌，半加趺坐。次堅固意菩薩，左手執蓮花臺上寶十",
                "金剛杵、右手仰伸髀上，半加趺坐。次虛空無垢菩薩，左手持蓮花臺",
                "金剛杵、右手揚掌，半加趺坐。次馬頭觀世音菩薩，左手執鉞斧、右",
                "金剛杵、一持蓮花、一持羂索；右三手，一執鉞斧、一執金剛杖、一",
                "金剛杵、右手揚掌，半加趺坐。北面，從西第一不動使者，左手執羂",
                "金剛杵十字交叉。次院四門四角，須彌寶山。一一山上諸天宮殿，一",
                "金剛杵印，頭峯相次。曼拏羅東，置不空王畫像。種種幡花、金銀蓮",
                "金剛杵、右手仰伸施無畏相，放金色光照融無障。分明稱誦聲相調勻",
                "金剛杵、左手掐珠，誦最勝明王真言一百八遍，又輪結印誦奮怒王真"
            ],
            "juans/011.xhtml": [
                "金剛杵。其座下左，不空奮怒王。此諸菩薩，花冠瓔珞鐶釧衣服種種"
            ],
            "juans/012.xhtml": [
                "金剛杵，半加趺坐。西北面葉上，辯才天、俱摩羅天，半加趺坐。北",
                "金剛杵，半加趺坐。東北面葉上，白象毘那夜迦、一髻羅剎女使者，"
            ],
            "juans/015.xhtml": [
                "金剛杵印、羂索印、鉞斧印、那羅延輪印、三叉戟印、鉢置娑印、鎚",
                "金剛杵印、難儞迦襪多印、錫杖印、君持印、苾陵誐羅瓶印、黑鹿皮",
                "金剛杵，頭頭相次。內外彩色物等，皆新好者。修是法時，常淨澡浴",
                "金剛杵、一手持蓮華、一手持羂索，右一手執鉞斧、一手執如意杖、",
                "金剛杵、一手持青蓮花、一手執三叉戟、一手揚掌，右一手執劍、一",
                "金剛杵、一手執白拂，瞻仰如來。七佛行上毘盧遮那佛，左阿彌陀佛",
                "金剛杵花鬘。於花鬘外，周匝行畫三十二天神，執持器仗雜寶華果，",
                "金剛杵花鬘。於花鬘外，周匝畫一百八七寶開敷蓮花，一一臺上或置",
                "金剛杵。遶佛左右諸大菩薩會下，苦行仙眾、諸天子眾，捧持寶花曲",
                "金剛杵。遶佛左右，諸大菩薩聲聞緣覺，面向觀世音。會下苦行仙眾"
            ],
            "juans/016.xhtml": [
                "金剛杵鬘界。中置銀觀世音菩薩，面東，種種旛花敷置莊嚴，五色線"
            ],
            "juans/017.xhtml": [
                "金剛杵法？世尊！此法我不悟解，於何相中倣斆修習當得成就？後末",
                "金剛杵，結加趺坐。身放種種奇妙色光自嚴其身，光蔽日月眾星之光"
            ],
            "juans/019.xhtml": [
                "金剛杵印、摩尼珠印、五色螺印、金剛鉤印、金剛鎖印、七寶輪印、",
                "金剛杵印，其諸印上繞發光焰。內外院地純青寶地。三院界上以赤蓮",
                "金剛杵，頭鋒相次，莊飾周畢，以諸旛華幢蓋鈴帶間列莊嚴。五色線",
                "金剛杵一千八遍，杵上放光。若加持安悉香燒，熏輪一千八遍，輪自"
            ],
            "juans/020.xhtml": [
                "金剛杵印。臺上摩尼珠印，遶摩尼珠畫羂索印，四面蓮花臺上畫金剛杵",
                "金剛杵，并羂索印遶火焰。諸蓮華間眾寶樹，其樹華果皆寶成，藤枝"
            ],
            "juans/021.xhtml": [
                "金剛杵，火光光焰周圍繞。四面模畫開蓮華，臺上置諸器仗印，印印",
                "金剛杵頭瓶中出。置不空王觀世音，一切幡華閼伽瓶，香水香花三白",
                "金剛杵印相，并置七寶羂索印，一一印上繞光焰。外院四面周匝置，",
                "金剛杵，北門臺置三叉戟。四角臺上出二手，捧大寶珠繞火焰。建金剛杵",
                "金剛杵印、如意珠印。四面臺上七寶冠印，四角臺上金剛杵輪印。次",
                "金剛杵印、羯摩金剛杵印、三角金剛杵印、輪印、螺印、棓印、鎚印",
                "金剛杵印、不空王鉤印、轉法輪印。其手腕指，寶珠環釧而莊嚴之。",
                "金剛杵印，西南角臺三叉戟印，西北角臺輪印。四面臺如意瓶印，口",
                "金剛杵頭。外院東南角火天神，繞身火焰，手把火炬。南門焰摩王棓",
                "金剛杵印。四門兩側，劍印、螺印、輪印、槊印。是等印上繞上火焰",
                "金剛杵印、金剛劍印、如意珠印、三叉戟印、羂索印、鉞斧印、螺印",
                "金剛杵界火焰圍繞，外三院界七寶街道，當開四門。內一院圓，外二",
                "金剛杵、一手伸施無畏紜雨眾寶。天諸衣服、珠瓔璫釧種種莊嚴，坐"
            ],
            "juans/022.xhtml": [
                "金剛杵，一手持羂索，一手持曲刀；左一手持鉞斧，一手持皿鉢，一",
                "金剛杵頭。於其院界，金剛標郭，幡華莊嚴。西門置七寶瓶，滿盛白"
            ],
            "juans/023.xhtml": [
                "金剛杵印，繞上火焰。次院青地四面蓮華須彌座上，寶幢幡蓋印、種"
            ],
            "juans/025.xhtml": [
                "金剛杵、一手揭掌，繞身光焰。南門，寶華樹，樹華臺上廣大奮怒明",
                "金剛杵、一手揚掌，繞身光焰。北門，㫊暮伽觀世音大奮怒王，面目",
                "金剛杵印，繞上火焰。內外院地純白色地，金剛幖幟，置不空羂索觀",
                "金剛杵狀，出大火焰其焰熾徹，焚自身燼耗為白灰。以斯白灰摩塗白",
                "金剛杵狀，出大火焰光焰熾徹，焚自身燼耗白灰，摩塗金色大曼拏羅",
                "金剛杵印。四面月輪上羂索印、金剛鉤印、金剛杵華鬘印、金剛三昧",
                "金剛杵，半加趺坐。南門，一髻羅剎女神，手持器仗，半加趺坐。西",
                "金剛杵并持金剛鉤。左第三手伸雨眾寶，右第三手向外揚掌安慰摩頂",
                "金剛杵，左手仰伸髀上。珠瓔鐶釧、天諸衣服種種莊嚴，半加趺坐，"
            ],
            "juans/027.xhtml": [
                "金剛杵上、三叉戟上、輪上索上、鉞斧上棓上，誦念彈指亦即動轉。",
                "金剛杵頭。外院除門，四面周匝開敷蓮華，臺上間置三叉戟印、羂索",
                "金剛杵印、金剛鉞斧印、三股金剛杵印、三股金剛蓮華印、一切手印",
                "金剛杵頭。內外院地遍作青色。中置不空大可畏明王觀世音菩薩像，"
            ],
            "juans/028.xhtml": [
                "金剛杵，復白佛言：「世尊！覩斯神通極空顯現甚為廣大，如斯神通"
            ],
            "juans/029.xhtml": [
                "金剛杵法、鍋鎚法、鉞斧法、磬子法、長年藥法、起米嚲羅法、縛人"
            ],
            "juans/030.xhtml": [
                "金剛杵、一手把紅蓮華。右手以中指無名指小指握大拇指作拳，頭指",
                "金剛杵、一手把三叉戟、一手期剋印、一手持鉞斧、一手執羂索。衣",
                "金剛杵、右手執白拂，半加趺坐坐蓮華座。清淨蓮華明王座前，大奮",
                "金剛杵、右手仰伸臍下，半加趺坐坐蓮華座。大奮怒王後，四天王神",
                "金剛杵印、轉法輪印、金剛座印、青優鉢羅華印、金剛鉤印、吉祥蓮"
            ]
        }
    },
    "T1096": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、南方作螺、當於西方作圓頭杵、北方作釋枳底(二合)幡("
            ]
        }
    },
    "T1101": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，身淺綠色。次後應畫八大菩薩，所謂彌勒菩薩、大勢至菩薩"
            ]
        }
    },
    "T1104": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，現作無礙通。能伏外敵軍，表剎現幢相，具大智慧力，善破"
            ]
        }
    },
    "T1110": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，次第問弟子等言：『汝等決定欲學諸佛祕密法藏，莫生疑惑"
            ]
        }
    },
    "T1112": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，相拍如摧山，忿句及怒形，能淨諸惡趣。誦已忍願拍，三七"
            ]
        }
    },
    "T1119": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，逆日左旋，想辟除難調伏者。下拄地結地界，順日右旋之，"
            ]
        }
    },
    "T1122": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，相拍如摧山。忿句及怒形，能淨諸惡趣，誦明忍願拍，或三"
            ]
        }
    },
    "T1123": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，密誦此真言，同一法界淨。即誦真言曰：「唵娑縛(二合)"
            ]
        }
    },
    "T1124": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵了了分明，誦密語曰：「唵(引)底瑟姹(二合)嚩日囉(二",
                "金剛杵，誦密語曰：「嚩日囉(二合)怛麼(二合)俱含」次觀遍滿",
                "金剛杵中合為一體。由作如是觀智并誦密語，修行者三業成如金剛。",
                "金剛杵、左手持金剛鈴，身處在滿月輪了了分明，則誦密語曰：「唵"
            ]
        }
    },
    "T1125": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，以忍願觸於心上，誦真言曰：「三(去)每耶解(引)素羅",
                "金剛杵勢，置於心上，右脚押左，誦真言曰：「嚩惹囉(二合)薩怛",
                "金剛杵。誦真言曰：「素喇多薩怛鑁」由結此印誦真言故，神通、壽"
            ]
        }
    },
    "T1126": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵作如是言：『我今不易此身。從金剛法生，為金剛薩埵。』次"
            ]
        }
    },
    "T1128": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、寶瓶、革屣等。及人修羅窟，乃至敬愛諸成就法。時諸王及",
                "金剛杵，自稱己名，與諸弟子身分八處而作加被。時金剛大乘學眾於"
            ],
            "juans/002.xhtml": [
                "金剛杵及寶瓶等成就之法，又復演說入地入修羅窟成就之法，又復演"
            ]
        }
    },
    "T1129": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，左第一手竪頭指禁伏一切部多，以二手結本印。面大惡相利",
                "金剛杵，發是願言：『我為利益一切眾生故，剎那之間速得成就。此"
            ],
            "juans/002.xhtml": [
                "金剛杵。復說部多獻座印相。用左手平仰，竪立母指，復拳右手執左"
            ],
            "juans/003.xhtml": [
                "金剛杵，說此真言曰：「唵(引)鼻(引)沙拏嚩日囉(二合)吽阿",
                "金剛杵誦真言曰：「吽」「此一吽字持誦之時，能破一切天人。爾時",
                "金剛杵，口誦吽字至七遍已，剎那中間殺彼命終。說此降伏諸部多大",
                "金剛杵破汝頭頂，剎那命終墮大地獄。復誦此真言曰：「野他(引)"
            ]
        }
    },
    "T1130": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，不食油麻華餅等，智者應作最勝呪，是呪法義應當成。若有",
                "金剛杵形畫相似，及以蓮華形相好，應於露地曼荼羅，彩畫界道用珠",
                "金剛杵，不畫佛形及佛子，持呪制吒及制徵，毘那野迦及使者，杜吒"
            ]
        }
    },
    "T1132": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，以印三舉，誦此真言警覺盡虛空界一切如來。真言曰：「唵",
                "金剛杵。真言曰：「唵底瑟姹(二合)嚩日囉(二合)」觀金剛猶如",
                "金剛杵，下左手為金剛拳，安左腰側持金剛鈴，顰眉口微笑，白色，"
            ]
        }
    },
    "T1133": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，形漸大如等身，變為降三世菩薩，頂有毘盧遮那佛。從佛遍"
            ]
        }
    },
    "T1134A": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，舒熾漸大如等己身，變為降三世金剛菩薩，頂有毘盧遮那"
            ]
        }
    },
    "T1136": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、左手持召集金剛鈴契，鬘縱緩帶，坐千葉寶華。下有白象王"
            ]
        }
    },
    "T1141": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵界道。其中圓明，本尊慈氏菩薩。次四面智波羅蜜多菩薩，四"
            ],
            "juans/002.xhtml": [
                "金剛杵。右第三手執金剛鉤。次左第四手執蓮華，於蓮華上置金剛羂",
                "金剛杵鐸。已上如是三十手，皆以金剛拳執寶蓮華，於蓮華上置印契"
            ]
        }
    },
    "T1149": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵真言三遍，以杵左右各三遍轉，投上三度，加持五處，安右乳"
            ]
        }
    },
    "T1153": {
        "total": 4,
        "pages": {
            "juans/002.xhtml": 4
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵，左拳竪頭指，擬彼難調者，又當於四角，而畫四天王。婆羅",
                "金剛杵及輪、棒及爍訖底，如是諸契印，各在蓮華上。剎上懸繒幡，",
                "金剛杵，於龍身四面，寫此大隨求，置在於篋中，亦安幢剎上，應時",
                "金剛杵纔念誦加持，或有非命患大疾者皆得解脫，一切疾病皆得除滅"
            ]
        }
    },
    "T1154": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，一一葉上亦作一杵，其花莖上盡懸繒帛。又作一八葉蓮花，"
            ]
        }
    },
    "T1156B": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。一切如來心真言第二二手左覆右仰背相著，中指互相背鉤竪"
            ]
        }
    },
    "T1167": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、左手安於胯，戴五佛冠，身青色，半跏而坐。」次說曼殊室",
                "金剛杵，右手作施願，身金色，半跏而坐。」次說除蓋障菩薩密言曰"
            ]
        }
    },
    "T1169": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，第九手持數珠。左第二手持如意寶幢，第三手持蓮華，第四",
                "金剛杵相成印。結此印，誦三昧耶大明曰：「唵(引)商羯哩(引)",
                "金剛杵為界，所結界隨法作用。或作大惡法時，結此印以右手頭指如"
            ],
            "juans/002.xhtml": [
                "金剛杵相，二拇指安頭指側成印。結此印誦大明曰：「唵(引)商羯",
                "金剛杵。大明曰：「唵(引)度曩嚩日囉(二合)郝(一)」「復次"
            ],
            "juans/003.xhtml": [
                "金剛杵、第二手持經、第三手作說法印。身遍光明熾盛圍遶。左邊蓮",
                "金剛杵。次後畫無能勝。於上面畫吒枳明王，執金剛杵。又於左邊畫",
                "金剛杵、第九手持數珠，左第二手執如意寶幢、第三手執蓮華、第四"
            ]
        }
    },
    "T1170": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、金剛鎚、羂索、三叉、劍、弓箭、鉞、斧、大斧、骨桗、金剛鉤",
                "金剛杵，行人以左足踏金剛杵，右足踏彼像誦大明，須臾冤家及眷屬"
            ],
            "juans/002.xhtml": [
                "金剛杵，作忿怒相起踏冤家，誦大明一千遍，一切冤家皆悉禁伏。「",
                "金剛杵安於腰側成印。此印一切宿曜見者，所作災害皆悉退散。又不",
                "金剛杵擊伏藏之地，伏藏自現。」佛說金剛香菩薩大明成就儀軌經卷"
            ],
            "juans/003.xhtml": [
                "金剛杵、鉤、槍、劍、弓箭、寶瓶、三叉、髑髏、羂索、等。如是畫",
                "金剛杵，熾焰遍滿已。燒安息香，誦大明，彼宿曜在百千由旬外，聞",
                "金剛杵先安心上，想自心如日輪照耀熾盛，作忿怒相，復移金剛杵安"
            ]
        }
    },
    "T1171": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，由此加持皆悉地。次應結契名警覺，二手皆作金剛拳，檀慧"
            ]
        }
    },
    "T1175": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，猶此加持皆悉地。次應結契名警覺，二手皆作金剛拳，檀慧",
                "金剛杵，從鼻而入令遍自身，誦此真言曰：「唵素(引)乞央麼(二",
                "金剛杵，漸引漸廣周遍法界，誦此真言曰：「唵䬃頗(二合)囉嚩日"
            ]
        }
    },
    "T1181": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，呪之一百八遍，燒安息香熏之，於七日中繫自身項上，一"
            ]
        }
    },
    "T1187": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，復於須臾間，出現無邊數，金剛杵圍繞。當戲擲杵時，即有"
            ]
        }
    },
    "T1188": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，以手擲復擲，現大忿怒相，威振十方界。金剛手菩薩，亦持",
                "金剛杵，精進相微妙，勇猛降諸魔，大智利群生，化億數金剛，或踴"
            ]
        }
    },
    "T1189": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，以手擲復擲，化現顰眉等，無邊執金剛，亦有降惡魔，威猛",
                "金剛杵，大悲大智慧，方便利群生，或踊躍歡喜，或現忿怒相，皆遵",
                "金剛杵，威猛大勇健，大怖作大畏。尊者最勝種，上師密呪尊，安住"
            ]
        }
    },
    "T1191": {
        "total": 19,
        "pages": {
            "juans/005.xhtml": 3,
            "juans/006.xhtml": 1,
            "juans/007.xhtml": 1,
            "juans/011.xhtml": 1,
            "juans/012.xhtml": 2,
            "juans/015.xhtml": 5,
            "juans/016.xhtml": 6
        },
        "sentences": {
            "juans/005.xhtml": [
                "金剛杵印，於壇四面皆爾，阿闍梨請召明王眷屬於此安居。「於彼壇",
                "金剛杵普遍光明。於妙吉祥足下，安五髻大印、優鉢羅華印，皆具光",
                "金剛杵普遍光明。東方作小曼拏羅作三角相，安蓮華普遍光明。南方"
            ],
            "juans/006.xhtml": [
                "金剛杵、細鉢羅花、幢幡、繒蓋、門樓、車象、馬牛、水牛、娑嚩悉"
            ],
            "juans/007.xhtml": [
                "金剛杵、右手作施願相執菓，身挂瓔珞頭戴寶冠，冠有光明真珠絡腋"
            ],
            "juans/011.xhtml": [
                "金剛杵。安置杵已，仍備一切護摩所用之物，復作草座薦去壇一肘安"
            ],
            "juans/012.xhtml": [
                "金剛杵，兩頭中間作其停分，常時安置像前。若持誦時執持一心專注",
                "金剛杵上遍有光焰熾盛者，彼持誦人能往梵世及別天界，於一切聖人"
            ],
            "juans/015.xhtml": [
                "金剛杵成就者，當用赤檀作獨股金剛杵，或作鑌鐵金剛杵。作成已於",
                "金剛杵訖，然以自身奉上諸佛菩薩，及此佛頂王白繖蓋，及光聚等眷",
                "金剛杵於像前坐，澄寂身心過夜初分，於夜第二分時專注虔誠誦真言"
            ],
            "juans/016.xhtml": [
                "金剛杵，用鑌鐵作三股長十六指，或求劍等乃至三叉、輪、箭一切器",
                "金剛杵者，用白蟻土或沙土作獨股金剛杵，作已默然乞食心不疑慮，",
                "金剛杵誦真言八十洛叉，以杵安白芥子中，取大陰直日誦真言，直至",
                "金剛杵已，能作一切事無不隨意，欲破大山頂者，擬之即破；若擬龍",
                "金剛杵，凡有所作無有能障難者，每持誦時以決定心，依佛頂儀則持"
            ]
        }
    },
    "T1192": {
        "total": 6,
        "pages": {
            "juans/002.xhtml": 4,
            "juans/004.xhtml": 2
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵真言五遍：「唵(引)(一)達囉磨(二合)馱覩蘖鼻(二)",
                "金剛杵用按於地，左手掐珠，念數珠真言三七遍，加持於地成佛華壇",
                "金剛杵，左手執鈴，齊舉頂上，而作頂禮。禮已舞印，先五佛印，四",
                "金剛杵，指右左髆，及上下脣，次臍及下，想四明王，種智之字。次"
            ],
            "juans/004.xhtml": [
                "金剛杵、左手按左腿，一面三眼，青白色，坐收左足垂右足。黑大天",
                "金剛杵橫弟子合掌手，以弟子禪智捻之。阿闍梨以忍指安弟子合掌手"
            ]
        }
    },
    "T1193": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、左手執鈴，作波羅蜜菩薩。持課杵表佛印，其杵五鈷表如來"
            ]
        }
    },
    "T1194": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，以四智真言加持。真言曰：「唵(引)(一)悉馱路左["
            ]
        }
    },
    "T1200": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。明曰：「唵阿者羅迦曩戰茶娑馱野吽泮吒」「次說加持水土",
                "金剛杵，是名無能勝金剛甲印。明曰：「唵吽嚩日囉(二合)莽曳嚩",
                "金剛杵。於執金剛下畫不動尊，種種莊嚴。即於像前誦五十萬遍，然",
                "金剛杵當心、左手執寶棒，眼微赤，坐蓮花上，瞋怒相，遍身火焰。",
                "金剛杵印。以右手大指捻頭指甲如環，散開餘三指，亦名成就一切事"
            ]
        }
    },
    "T1201": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，以金剛真言加持之，想同一切金剛而以打之，亦隨所在方面"
            ],
            "juans/002.xhtml": [
                "金剛杵印真言，一切穢處用。修真言者欲往一切穢處，先用杵印印五"
            ],
            "juans/003.xhtml": [
                "金剛杵。於執金剛下，畫無動聖者種種莊嚴。即於彼前誦明五十萬遍",
                "金剛杵及寶棒，眼微赤，坐石上，瞋怒，遍身火焰。於像前結愛樂一"
            ]
        }
    },
    "T1202": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。底下畫不動使者，寶瓔珞莊嚴。於畫像前念誦五洛叉訖，種",
                "金剛杵、左手執羂索，口兩邊微出少牙，怒眼赤色，火焰中坐石山上",
                "金剛杵形，名為甲印。誦根本呪七遍已，先安額上、次右肩、次左肩",
                "金剛杵形，名曰心印。次作火焰印。右手大拇指押小指甲上，左手握"
            ]
        }
    },
    "T1203": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵頭。輪復有伽樓羅炎，坐四大寶須彌山上，及八天并諸眷屬，",
                "金剛杵頭。輪齊有孔，可容鑌橛金銅。戶摩杓二。每鎮不動尊旗一口"
            ]
        }
    },
    "T1205": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、左手押腰，赤色形也。若人欲得一切人愛念者是呼使者)。"
            ]
        }
    },
    "T1209": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，震動大千界。誦百八名讚，都請諸聖賢，鉤召索引入，鎖止"
            ]
        }
    },
    "T1211": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，禪智並申直附忍願側。密言曰：「唵嚩日囉(二合)[口",
                "金剛杵，從印流出無量熾盛金剛火焰，右旋印遶身三轉，稱壇大小即",
                "金剛杵。又從印流出無量金剛杵，一一杵皆流出無邊威焰，相續成網",
                "金剛杵、左手滿願印，二手作羯麼印，身佩威光焰鬘，住月輪中，青",
                "金剛杵形。結印成已，當誦此密言曰：「曩謨囉怛曩(二合)怛囉(",
                "金剛杵、右手施無畏勢。即想從部母口中流出金字本尊密言，行列具",
                "金剛杵形，禪智並申押戒方背，處於忍願間。誦此密言曰：「曩謨囉"
            ]
        }
    },
    "T1212": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，次手執鉞斧，次下手把劍，次手把推。左手把羂索，次下手",
                "金剛杵等，並亦如是作，即得成就。此是最上法。「又法欲得多聞最",
                "金剛杵，取水呪二十一遍，燒安悉香，取食毒藥人喫，即得愈差。「",
                "金剛杵向地杵，其鬼即惱碎，其人病即差。「又法欲得求智惠聰明，",
                "金剛杵，杵上火焰出。一日一夜不食，隨力所辦香花、塗香、乳等供",
                "金剛杵，眼赤，著青黃衣，苟牙上出，頭髮聳上如火焰色。如前壇說"
            ]
        }
    },
    "T1215": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，則彼大威德，妙音智慧尊，童子形嗤誚，復作如是言：勿惡",
                "金剛杵。"
            ]
        }
    },
    "T1220": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵。二羽中受鈷，當心誦一一真言，各應想流出威德。執持金剛鈷"
            ]
        }
    },
    "T1222a": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，量如《蘇婆呼經》說，念誦如前，則變身為毘那夜迦主仙，",
                "金剛杵斜舉向上，左手作施願手。脚為阿里荼立，踏盤石上。於施願",
                "金剛杵作擲勢，右第二手持母娑羅棒，謂棒一頭如鐵杵形，右第三手",
                "金剛杵，杵心畫聖忿怒金剛童子形。於竹竿下地上，以劫波羅末和泥",
                "金剛杵形。作護摩爐，爐中又揑泥作一小獨股金剛杵。取棘刺木燃火",
                "金剛杵、左手施願手，忿怒形，咬下脣，用金剛杵形以為瓔珞莊嚴。",
                "金剛杵，以蛇纏杵，并有光焰。門門置賢瓶。壇中心置一瓶，滿盛香"
            ],
            "juans/002.xhtml": [
                "金剛杵、左手作施願。持誦人對此像，於舍利塔前作先行法已，以香",
                "金剛杵按上念誦，乃至金剛杵及指來近身，當知此指成就。從此已後"
            ],
            "juans/003.xhtml": [
                "金剛杵。金剛手明王右邊畫金剛於中金剛鉤明妃，左邊畫大抱誐縛底",
                "金剛杵、輪、鉤、劍、鉞、斧、鉢徵婆等)連鎖長如來一搩量，鉢徵"
            ]
        }
    },
    "T1222b": {
        "total": 13,
        "pages": {
            "juans/001.xhtml": 9,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，量如《蘇婆呼經》說，念誦如前，則變為毘那夜迦主仙，於",
                "金剛杵，杵心畫忿怒金剛童子形。於竿下地上，以劍波羅末和泥，揑",
                "金剛杵形。作護摩鑪，鑪中又揑作一小獨股金剛杵，棘刺木然火，取",
                "金剛杵，鋒舉向上：左手作施願手。脚為里荼立，踏磐石上。施願手",
                "金剛杵，作直勢；第二手持母娑羅棒，謂棒一頭如鐵杵形；第三手執",
                "金剛杵、左手施願手，忿怒形，齩下脣，用金剛杵形以為瓔珞莊嚴。",
                "金剛杵，以蛇纏杵并有光焰。門門安賢瓶，壇中心置一瓶，滿盛香水"
            ],
            "juans/002.xhtml": [
                "金剛杵、左手作施頭。對像於舍利塔前作先行法已，以香華供養此像",
                "金剛杵按上念誦，乃至金剛杵及指來近身，當知成已。後手把此指，"
            ],
            "juans/003.xhtml": [
                "金剛杵。金剛手明正右邊畫金剛族中金剛鉤明妃，右邊畫大抱誐縛底"
            ]
        }
    },
    "T1224": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，二惠並竪押二進上即成。隨誦真言，以印空中左旋三匝，",
                "金剛杵，誦本真言，於眾聖前心想如對至尊，作踏舞之勢，倣像金剛薩"
            ]
        }
    },
    "T1225": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，進力改相合，忍願依甲傍，繞上亦相拄，真言如後誦，三七"
            ]
        }
    },
    "T1227": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵已，便下金剛莊嚴蓮華之座，顧彼眾會，即入怖畏金剛大忿怒",
                "金剛杵。東南隅火天，執了戾棒。南方閻羅王，執那拏。西南方寧帝"
            ],
            "juans/002.xhtml": [
                "金剛杵。西方赤索，一角阿跛邏攞龍王印(畫一小階，階上畫一蛇頭",
                "金剛杵一千八，先一日不食，進火中令盡，一切金剛部法成驗。「若"
            ],
            "juans/003.xhtml": [
                "金剛杵，皆焰起。壇中首東畫佛，當結跏趺，處蓮花座，兩肩及光皆"
            ]
        }
    },
    "T1231": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，禪智按於地。印明加持故，下至金剛輪，即成堅固界，金剛不"
            ]
        }
    },
    "T1232": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵契以印於心，誦心真言曰：「唵(一)纈哩(二合)儒[口*",
                "金剛杵形，以大指著地，卓而掣之。掣一誦至三而止，隨意大小標心"
            ]
        }
    },
    "T1236": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，摩嚕拏天捨羂索，天魔捨其障難，阿修羅捨其威力，摩嚕多"
            ]
        }
    },
    "T1238": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵碎惡鬼神頭破如微塵，作諸呪皆怖。毘那夜迦作惱害，我已令"
            ]
        }
    },
    "T1239": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵碎惡鬼神頭破如微塵，作諸衰害諸鬼皆怖。毘那夜迦作其惱害"
            ]
        }
    },
    "T1242": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，黑色有大光明。復想金剛杵化生諸佛如來及諸明王，細如胡",
                "金剛杵內。又復觀想從金剛杵化出大金剛陪囉嚩，而有九面：第一正",
                "金剛杵、第十四手執金剛骨朵、第十五手執劍、第十六手執拏摩嚕迦",
                "金剛杵、第十四手執骨朵、第十五手執利劍、第十六手執拏摩嚕迦；"
            ]
        }
    },
    "T1243": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵自在輪擲。時彼金剛速疾降彼金剛蓮華中住，即入瑜伽觀。一"
            ]
        }
    },
    "T1257": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 11,
            "juans/003.xhtml": 1,
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 10,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 9
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、金剛鉤，左手持弓、無憂樹枝、羂索。頂戴寶塔，立月轉內"
            ],
            "juans/002.xhtml": [
                "金剛杵，一周如蓮華相，爐中安金剛杖。阿闍梨即以衢摩夷塗壇，散",
                "金剛杵，周迴界道以金剛鉤鬘莊飾。用菩提樹木、脂麻、鹽、芥子染",
                "金剛杵。用燒屍殘柴、人肉、人骨粖，以人脂搵過，用屠家火同作護",
                "金剛杵寶，如其明月。中間安八角輪，輪上安金剛杵，遶輪安金剛鬘",
                "金剛杵、針、箭。「東方安阿里迦(二合)摩細菩薩，誦此真言：「",
                "金剛杵如蓮花相。於爐四邊布吉祥草，右邊安一切使用之物，左邊安",
                "金剛杵有大光明及箭、針，左手持弓、線及無憂樹枝。若夜作觀想月",
                "金剛杵。若能如是觀想，佛言所作不虛，一切所欲無不成就。「復有",
                "金剛杵、針、箭、鉤。正面善相微笑，作黃白色，眼目修廣，清淨端",
                "金剛杵，身有無畏大力，如劫火相，敬愛一切眾生，安彼北方。次下"
            ],
            "juans/003.xhtml": [
                "金剛杵、箭、針、鉤。正面有大光明，眼相清淨圓滿適悅，脣如摩尼"
            ],
            "juans/004.xhtml": [
                "金剛杵并針線鉤。「於佛南邊安虞羅摩摩細菩薩，誦此真言：「唵("
            ],
            "juans/005.xhtml": [
                "金剛杵、鉤、針，左手亦執金剛杵、羂索、線，及一切菩薩手臂色相",
                "金剛杵、針、鉤、箭。正面善相微笑，深黃色開目，脣如朱色，勇猛",
                "金剛杵，著紅天衣，隨意降伏無不成就。南方菩薩真言曰：「唵(引",
                "金剛杵，右手持無優樹枝及針，縫惡者口眼。西方菩薩真言曰：「唵",
                "金剛杵、針，左手執羂索、無優樹枝，能禁止一切惡者。北方菩薩真",
                "金剛杵，左手執無優樹枝、弓，愛敬一切眾生。持誦者依此儀則而作",
                "金剛杵，此名法印。復誦真言：「唵(引)摩(引)里支(引)阿怛",
                "金剛杵。結羯摩印，誦此真言：「唵(引)嚩日囉(二合)薩怛嚩(",
                "金剛杵，誦此真言：「唵(引)薩里嚩(二合)怛他(引)誐多悉地"
            ],
            "juans/006.xhtml": [
                "金剛杵，名如來族。彼金剛杵以神通力，入毘盧遮那身中，而自宣說",
                "金剛杵，一一殊妙。復以金剛周圍一匝，放大光明如天秋月。即誦安"
            ],
            "juans/007.xhtml": [
                "金剛杵、右手持無憂樹枝。西南方菩薩真言曰：「唵(引)嚩囉羅娑",
                "金剛杵內變成摩里支菩薩，身如閻浮檀金色，放大光明，著青天衣，",
                "金剛杵。如是想已，曼拏羅中一切賢聖依位擁護，禁縛惡者不令得便",
                "金剛杵。即結羯磨印，誦此真言：「唵(引)嚩日囉(二合)薩怛嚩",
                "金剛杵，誦此真言：「唵(引)薩里嚩(二合)怛他(引)誐多悉地",
                "金剛杵、針、鉤、箭。正面善相微笑，深黃色或檀金色，眼相修長，",
                "金剛杵，右手持無憂樹枝及針，縫惡者口眼。西方菩薩真言曰：「唵",
                "金剛杵及針、左手持無憂樹枝及羂索，能禁縛一切惡者。北方菩薩真",
                "金剛杵、左手持無憂樹枝及弓，敬愛一切眾生。彼阿闍梨應如是觀想"
            ]
        }
    },
    "T1272": {
        "total": 10,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 3,
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、第四手執箭，左第一手執三叉、第二手執契吒迦、第三手執",
                "金剛杵、第二手持數珠，左第一手摸捺迦、第二手執建捺迦。作此像",
                "金剛杵破碎汝頭。』如是言已，復於庫藏內一日三時獻閼伽香花等如"
            ],
            "juans/002.xhtml": [
                "金剛杵、第三手執箭、第四手執劍，左第一手作奇剋印、第二手執弓",
                "金剛杵、第二手持數珠，左第一手執謨捺剛、第二手執蘿蔔。如是作",
                "金剛杵、左手作奇剋印。如是作像已，持明者以右手持像，觀想自身"
            ],
            "juans/003.xhtml": [
                "金剛杵來打己身，悉皆倒地。「復次成就法，用象馬牛驢及人肉等，",
                "金剛杵、第二手執劍、第三手覩摩囉、第四手作無畏印，左第一手執",
                "金剛杵為界，中間畫頻那夜迦天像，六臂六面，一面如焰鬘得迦明王"
            ],
            "juans/004.xhtml": [
                "金剛杵、第二手執金剛鎖、第三手執箭、第四手執鉤，左第一手執輸"
            ]
        }
    },
    "T1274": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、次手持鉞斧，右一手執羂索、次手持三叉戟。此形像品儀軌"
            ]
        }
    },
    "T1276": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵，左邊以炭末畫劍，北邊以黃畫棒，西邊以赤畫羂索。如是外"
            ]
        }
    },
    "T1278": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵當左膝，右手頭指及大指捻一紅蓮花，供養本尊，具金寶環釧"
            ]
        }
    },
    "T1283": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、金剛劍、金剛棒、螺、羂索、幢、輪、三股叉。外第一重安",
                "金剛杵，第三重安金剛熾焰，並令周匝。次略明粉壇請召供養儀軌。"
            ]
        }
    },
    "T1284": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵相，向上而轉，作獻拂印，復誦獻拂真言七遍。真言曰：囉怛"
            ]
        }
    },
    "T1288": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 2,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵及輪等。於佛前畫那拏天，具端嚴相，有十六臂，持諸器仗，",
                "金剛杵、四擣杵、四鈴、四覩摩囉及種種香花等。然後於四門四隅各"
            ],
            "juans/003.xhtml": [
                "金剛杵、擣杵、母捺誐囉等器仗，當如前法加持安悉香焚燒熏之，即"
            ]
        }
    },
    "T1310": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵形，以二大指各押中指第二節文也。此真言一切如來之所加持"
            ]
        }
    },
    "T1331": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "金剛杵碎頭作七分。」天帝釋白佛言：「世尊所稱譽者其法微妙，惟"
            ]
        }
    },
    "T1340": {
        "total": 3,
        "pages": {
            "juans/014.xhtml": 3
        },
        "sentences": {
            "juans/014.xhtml": [
                "金剛杵。彼諸比丘亦各一人執持金剛，一切皆乘金翅鳥上。復有無量",
                "金剛杵，光明熾然甚大可畏，隨逐其後守護彼等。復見各乘金翅鳥王",
                "金剛杵，我復作念：「若使我今試放手中所執金剛，其所住處四大海"
            ]
        }
    },
    "T1371": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵而破彼頂分作七分如阿梨樹枝。又金剛手大藥叉主，亦以金剛杵"
            ]
        }
    },
    "T1374": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵、左手遙承杵頭，顏貌和悅瓔珞嚴身。於其四邊安護世四天王"
            ]
        }
    },
    "T1417": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵花，閻淨水金瓶，或以銀為瓶，繫淨綵盈滿，數念二十一，或"
            ]
        }
    },
    "T1419": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛杵式諸菩薩侍奉世尊在旁列立之像，以此作式。而有幖幟，則其",
                "金剛杵之上半節，其崇高之分及巨週分量，俱同前說寶髻之分量。髮",
                "金剛杵、七利劍、八鐵鉤、九白拂。左翼二十手亦挨著次第，一寶殿",
                "金剛杵，竪置左掌上，而大拇、無名二指捻持之。南方寶部主寶生如",
                "金剛杵)、六大力空藏菩薩(藍色，劍)、七大願地藏菩薩(黃色，"
            ]
        }
    },
    "T1420": {
        "total": 3,
        "pages": {
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛杵印論曰、若人持金剛杵印者，潔淨齋戒百日，取棗心方二寸刻",
                "金剛杵一枚，五色綖各長六尺，香爐坐具一枚，成香寶蓋一枚，金錦"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 171,
        "found_juans": 302,
        "total": 937
    }
}