{
    "T0865": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "瓔珞、半滿月等而為莊嚴，與九十俱胝菩薩眾俱——所謂：金剛手菩薩摩訶薩、聖觀自在菩薩摩訶薩、曼殊室利童真菩薩摩訶薩、虛空藏",
                "手。則一切如來以金剛名——號金剛手——金剛手灌頂時，金剛手菩薩摩訶薩左慢右舞，弄跋折羅，則彼金剛安自心，持增進勢，說此嗢"
            ]
        }
    },
    "T0868": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/003.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "手授與金剛印。時一切如來與名字灌頂，號金剛手。爾時，金剛手菩薩摩訶薩得此金剛已，右手執金剛杵轉於掌中，安置當心，而說偈言",
                "相為利生。」諸佛境界攝真實經金剛界大道場品第三爾時，金剛手菩薩摩訶薩承佛威神，觀察十方無量無邊塵數世界一切眾生如觀掌中阿"
            ],
            "juans/003.xhtml": [
                "卷下罽賓三藏般若奉詔譯金剛界外供養品第五爾時，世尊告金剛手菩薩摩訶薩言：「我今已說五佛如來四波羅蜜、四方十六大菩薩觀門、",
                "離垢，得法眼淨。諸佛境界攝真實經修行儀軌品第六爾時，金剛手菩薩摩訶薩承佛廣大自在神力說真實瑜伽甚深祕密：「行者應當閉目寂",
                "勝悉地。』」諸佛境界攝真實經建立道場發願品第七爾時，金剛手菩薩摩訶薩告諸大眾言：「瑜伽行者作金剛合掌，諦想眾聖而作此想：",
                "至速證無上菩提。』」諸佛境界攝真實經持念品第八爾時，金剛手菩薩摩訶薩告大會眾言：「瑜伽行者欲得成就一切如來三昧及一切智智",
                "便同諸聖人定無異。」諸佛境界攝真實經護摩品第九爾時，金剛手菩薩摩訶薩承佛威神為修一切瑜伽行者演說真實內護摩法：「永為調伏",
                "主，第四、法界一切眾生，悉皆速證無上菩提。』」爾時，金剛手菩薩摩訶薩告諸大眾言：「廣大之法非我境界，是佛境界，我今承佛大"
            ]
        }
    },
    "T0882": {
        "total": 161,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/006.xhtml": 3,
            "juans/007.xhtml": 11,
            "juans/008.xhtml": 6,
            "juans/009.xhtml": 12,
            "juans/010.xhtml": 6,
            "juans/011.xhtml": 2,
            "juans/012.xhtml": 4,
            "juans/013.xhtml": 6,
            "juans/014.xhtml": 9,
            "juans/015.xhtml": 11,
            "juans/016.xhtml": 2,
            "juans/017.xhtml": 7,
            "juans/018.xhtml": 1,
            "juans/019.xhtml": 1,
            "juans/020.xhtml": 1,
            "juans/021.xhtml": 3,
            "juans/023.xhtml": 2,
            "juans/024.xhtml": 8,
            "juans/025.xhtml": 9,
            "juans/026.xhtml": 13,
            "juans/027.xhtml": 15,
            "juans/028.xhtml": 13,
            "juans/029.xhtml": 2,
            "juans/030.xhtml": 12
        },
        "sentences": {
            "juans/001.xhtml": [
                "雅音，半滿月等眾所莊嚴，與九十九俱胝大菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、妙吉祥菩薩摩訶",
                "來，即為立名號金剛手，以金剛手灌頂法而為灌頂。爾時，金剛手菩薩摩訶薩現高舉相，右手戲擲彼金剛杵，安自心間作勇進勢，說此頌"
            ],
            "juans/006.xhtml": [
                "哩摩(二合)嚩日哩(二合)尼吽(引)(一句)」爾時，金剛手菩薩摩訶薩即說一切如來大總持三昧印四大明曰：「唵(引)嚩日囉(",
                "一句)「此明即是總持印。「是等名為眾總持門。」爾時，金剛手菩薩摩訶薩復說一切如來金剛祕密三昧印四大明曰：「唵(引)玉呬野",
                "攝，於金剛界主宰大曼拏羅熾盛月輪中依止而住。「復次，金剛手菩薩摩訶薩宣說一切如來祕密供養三昧四大明曰：「唵(引)嚩日囉("
            ],
            "juans/007.xhtml": [
                "護等奉詔譯金剛祕密曼拏羅廣大儀軌分第二之二爾時，具德金剛手菩薩摩訶薩復說祕密大曼拏羅頌曰：「我今次第當演說，最上金剛曼拏",
                "最上諸成就。」金剛智法曼拏羅廣大儀軌分第三爾時，具德金剛手菩薩摩訶薩復入一切如來微妙金剛智印三昧曼拏羅加持三摩地，說此最",
                "智身，於世尊大毘盧遮那如來心中，如理而住。是時，具德金剛手菩薩摩訶薩即入一切如來智心。如是入已，說此一切如來微妙智大三昧",
                "(二合)(一句)」說是大明時，從一切如來心中出現具德金剛手菩薩摩訶薩，以一切如來微妙智金剛加持影像身，於一切如來鼻端而住",
                "金剛我廣大，由廣大性微妙故，普能舒遍於三界。」時具德金剛手菩薩摩訶薩作是說已，即於一切如來鼻端，以微妙金剛智相，舒遍一切",
                ")毘怛他(引)誐多吽(引)(一句)」說是心明時，具德金剛手菩薩摩訶薩復入自心微妙智，與一切如來身合。如是入已，於自心中成",
                "喜智印。「是等名為一切如來大金剛等持門。」爾時，具德金剛手菩薩摩訶薩復入一切如來心微妙智，與自心合。如是入已，於自心中，",
                "喜出生智印。「是等名為一切如來寶等持門。」爾時，具德金剛手菩薩摩訶薩復入自微妙智，與自心合。如是入已，以金剛加持影像身，",
                "離戲論智印。「是等名為一切如來法等持門。」爾時，具德金剛手菩薩摩訶薩復從自心金剛心入金剛微妙智，與金剛心合。如是入已，復",
                "來縛智印。「是等名為一切如來羯磨等持門。」爾時，具德金剛手菩薩摩訶薩又復舒遍微妙智相，與一切如來身合。從是出已，即現金剛手大菩薩身，",
                "用，於淨月曼拏羅自心等持等至中，依止而住。復次，具德金剛手菩薩摩訶薩為欲成辦一切如來三摩地智神通事等，說此金剛智微妙智曼"
            ],
            "juans/008.xhtml": [
                "臣施護等奉詔譯金剛事業曼拏羅廣大儀軌分第四爾時，具德金剛手菩薩摩訶薩復入一切如來無上供養廣大儀軌舒遍羯磨三昧金剛加持三摩",
                "磨三昧金剛三摩地，於是三摩地中，從一切如來心出現具德金剛手菩薩摩訶薩，普盡法界舒遍一切虛空界互相涉入故，即成一切眾妙供養",
                "供養者，由諸佛性廣大故，即一切佛施成就。」爾時，具德金剛手菩薩摩訶薩復說一切如來供養等羯磨廣大儀軌：「金剛羯磨曼拏羅大明",
                ")葛哩摩(二合)母瑟致(二合)㰠(一句)」爾時，具德金剛手菩薩摩訶薩，以自加持及世尊毘盧遮那如來加持力故，宣說一切如來部",
                "三昧大明曰：「嚩日囉(二合)薩埵(一句)」爾時，具德金剛手菩薩摩訶薩廣為救度利樂普盡無餘諸有情界，乃至令得一切如來無上成",
                "如來又復雲集，稱讚具德一切如來增上主宰大菩提心金剛界金剛手菩薩摩訶薩言：「善哉，善哉！」即說如是金剛歡喜大明曰：「唵(引"
            ],
            "juans/009.xhtml": [
                "分第六之一爾時，世尊一切如來又復雲集，以一百八名稱讚金剛手菩薩摩訶薩大轉輪王。頌曰：「金剛薩埵大金剛，妙金剛尊善哉者！金剛灌頂金剛光，",
                "諸有情，願說本部所生法。」爾時，一切如來增上主宰具德金剛手菩薩摩訶薩聞諸如來勸請言已，以金剛杵安於自心，白一切如來言：「",
                "彌山頂金剛摩尼寶峯樓閣，佛會周匝圍繞而住。爾時，具德金剛手菩薩摩訶薩，執金剛杵於心戲擲，一切大會普盡三界遍觀察已，作如是",
                "是天中大天，云何令我依汝藥叉王教勅而行？」爾時，具德金剛手菩薩摩訶薩戲擲金剛杵，復授教勅言：「汝大自在天極惡有情，今應速",
                "金剛手！今我極三界主，授汝教勅依我所行。」爾時，具德金剛手菩薩摩訶薩，復擲金剛杵熙怡微笑，作如是言：「汝是羯吒布單那所生",
                "既然者，我亦守護自教，自三昧中依教而行。」爾時，具德金剛手菩薩摩訶薩大忿怒王即白佛言：「世尊！此大自在天，恃自智力大富主",
                "切如來父、一切如來教勅所作、一切如來最上子，具德普賢金剛手菩薩摩訶薩，為諸眾生作調伏事故，受大忿怒王灌頂。所以者何？以汝",
                "得清淨。」時彼眾言：「我等如是悉住三昧。」爾時，具德金剛手菩薩摩訶薩大忿怒王，且置大自在天，即為餘天眾等安慰令起，說此金剛起一切如來心",
                "何金剛手大士復增上邪？我竟不能曉明斯義？」爾時，具德金剛手菩薩摩訶薩復告大自在天言：「汝惡有情，何故不依我教勅行？」是時",
                "以足心所現忿怒之像鉤召，悉於金剛手前足踵而住。時具德金剛手菩薩摩訶薩前白佛言：「世尊！此極暴惡天及天后，作何制止？」爾時",
                "，涅槃亦是假施設。」說是伽陀已，還復本處。復次，具德金剛手菩薩摩訶薩告那羅延天等諸餘一切三界主言：「汝諸聖者！宜應咸入一",
                "，最上法儀如次第，大智所應隨力行，三摩呬多汝善住。」金剛手菩薩摩訶薩普為大自在天等諸天眾會，結入大三昧印，悉令如是依法所"
            ],
            "juans/010.xhtml": [
                "施護等奉詔譯降三世曼拏羅廣大儀軌分第六之二爾時，具德金剛手菩薩摩訶薩如其所說鉤召天眾入曼拏羅已，一切皆如大曼拏羅法用次第",
                "金剛摩葛哩，如是等四，即金剛灌頂際吒母天。爾時，具德金剛手菩薩摩訶薩，普為彼等一切天眾入曼拏羅者，教授諸佛大智一切印契，",
                "發吒(半音)(二)「此是一切母天眾大明。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！我已調伏一切惡者，一切如來已為建立灌",
                "！願救護我，願救護我！我命將終勿以見棄。」爾時，具德金剛手菩薩摩訶薩白佛言：「世尊！如是極惡曼拏羅眾，我復令彼當云何行？",
                "命。」時諸鬼等受教勅已，依教所行各還本處。爾時，具德金剛手菩薩摩訶薩前白諸如來言：「我為普令清淨息除諸業障故，從自心出彼",
                "大毘盧遮那如來足踵而生，彼惡趣處亦悉清淨。爾時，具德金剛手菩薩摩訶薩復白諸如來言：「世尊如來！我於普盡無餘諸有情界，廣為"
            ],
            "juans/011.xhtml": [
                "如是降三世法得相應故，悉能隨應調伏攝受一切有情。所有金剛手菩薩摩訶薩一切事業，皆悉能作，復能常作諸成就事。然後授彼誓心大",
                "及作警悟、禁縛、敬愛、調伏等事，得一切如來神力加持，金剛手菩薩摩訶薩常時營衛，復得金剛手施成就法。然以金剛灌頂法為授灌頂"
            ],
            "juans/012.xhtml": [
                "業皆成就。」忿怒祕密印曼拏羅廣大儀軌分第七爾時，具德金剛手菩薩摩訶薩復入一切金剛總持三昧出生金剛加持三摩地，宣說自部最上",
                "引)那吽(引)[口*弱](引)」說是大明時，即從具德金剛手菩薩摩訶薩心出現金剛手像，一切身相與金剛手菩薩摩訶薩等無有異，",
                "大智而無上，為成如來妙樂因，金剛明妃如應作。」爾時，金剛手菩薩摩訶薩復說本部三昧印金剛三昧祕密曼拏羅頌曰：「我今次第當演"
            ],
            "juans/013.xhtml": [
                ")骨嚕(二合引)馱吽(引)發吒(半音)(二)」爾時，金剛手菩薩摩訶薩說此降三世微妙金剛最上大明曰：「唵(引)速(引)剎摩",
                ")訖囉(二合)摩吽(引)發吒(半音)(一句)」爾時，金剛手菩薩摩訶薩從本部中所出生已，復遍安立金剛界大曼拏羅相應法用已，",
                "馱(一句)滿馱滿馱吽(引)發吒(半音)(二)」復次，金剛手菩薩摩訶薩說此金剛部微妙智三昧曼拏羅頌曰：「我今次第當演說，法",
                "拏羅。入已為其弟子授誓誡言：『汝得一切如來金剛忿怒及金剛手菩薩摩訶薩灌頂已。汝善所行，當於普盡無餘諸有情界為作救度，乃至",
                "引)誐多葛哩彌(二合引)說哩吽(引)(一句)」爾時，金剛手菩薩摩訶薩復次說此自部最上大明曰：「唵(引)薩哩嚩(二合)怛他",
                "提尾薩多(二合)囉三摩曳(引)吽(引)(三)」爾時，金剛手菩薩摩訶薩復以本部供養廣大儀軌賢聖從自心出已，於一切世界普召一"
            ],
            "juans/014.xhtml": [
                "多嚩日囉(二合)三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩宣說自部金剛三昧印明曰：「唵(引)嚩日哩(二合)摩吒",
                ")屹哩(二合)訖哩(二合)吒(半音)(一句)」爾時，金剛手菩薩摩訶薩復次宣說降三世四印曼拏羅：「我今次第當演說，最上四印",
                "轉置頂間，頭指還於口門住。「此名四印曼拏羅。」爾時，金剛手菩薩摩訶薩復說自部金剛忿怒三昧大明曰：「吽(引)「復次，說此曼",
                "㡧像等，諸有畫者作諸形像，應悉通用此成就法。」爾時，金剛手菩薩摩訶薩向諸如來作是白言：「世尊一切如來！願加持我，我此部中",
                "輪大曼拏羅廣大儀軌分第十一爾時，世尊一切如來如是悉知金剛手菩薩摩訶薩已，咸作是言：「金剛手！汝今當依一切如來教令所行。彼",
                "自在天以降伏故，久踐足心，而今宜應舉足放釋。」是時，金剛手菩薩摩訶薩白諸如來言：「我首受於一切如來忿怒灌頂，使我調伏一切",
                "大智無有上，能令死者有情身，去識還來得活命。」爾時，金剛手菩薩摩訶薩即說此舉足大明曰：「唵(引)嚩日囉(二合)目(一句)",
                "固住，旋轉還成二金剛，從下漸起至頂上。」說是印明時，金剛手菩薩摩訶薩即舉足心，彼大自在天從是得起還活其命。時大自在天由彼",
                "，即於彼界為諸有情作利益事，亦使調伏諸惡有情。爾時，金剛手菩薩摩訶薩從此足心出生大明，名為月足，是即一切如來菩薩智印。大"
            ],
            "juans/015.xhtml": [
                "提心無有上，聖尊勝足若觸時，由斯我當得成佛。」爾時，金剛手菩薩摩訶薩從金剛忿怒三摩地起，前白佛言：「世尊！我初手受一切如",
                "四)親那(五)頻那吽(引)發吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此自部使者說自心明曰：「唵(引)儞遜婆嚩日囉(二合",
                ")吽(引)發吒(半音)(一句)」復次，金剛手菩薩摩訶薩，重說自心等大明曰：「唵(引)吒枳[口*弱](一句)」爾時，金剛藏",
                "(半音)(七)」爾時，金剛最上明菩薩摩訶薩為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)遜婆儞遜婆(一句)嚩日囉",
                "引)發吒(半音)(二)」爾時，忿怒金剛明王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「嚩日囉(二合)戍(引)羅(一句)",
                "」如是等明王眾。爾時，金剛軍拏梨金剛忿怒王為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)軍拏梨(一",
                "」如是等金剛忿怒王眾。爾時，金剛舜拏大魔主為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)舜(引)拏",
                "」如是等大魔主眾。爾時，金剛穆娑羅金剛使者為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囉(二合)穆娑羅(一",
                ")」如是等金剛使者眾。爾時，金剛鉤金剛僕使為禮敬奉獻金剛手菩薩摩訶薩足故，說自心明曰：「唵(引)嚩日囕(二合引)酤舍(引",
                "吽(引)發吒(半音)(十)」如是等金剛僕使眾。爾時，金剛手菩薩摩訶薩說此一切金剛部鉤召三昧大明曰：「唵(引)嚩日囕(二合",
                ")娑(引)達野訖哩(二合)咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部大曼拏羅：「我今次第當演說，大曼拏羅勝"
            ],
            "juans/016.xhtml": [
                "引)尾帝哩(二合引)莎(引)賀(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)馱(引)",
                "囉尼吽(引)(一句)」如是等金剛僕使三昧印明。爾時，金剛手菩薩摩訶薩說此一切金剛部曼拏羅頌曰：「我今次第當演說，最勝金剛曼拏羅，其相"
            ],
            "juans/017.xhtml": [
                "「唵(引)嚩日囉(二合)尾咄(半音)(一句)」爾時，金剛手菩薩摩訶薩說此自法三昧大明曰：「唵(引)唱那唱那吽(引)癹吒(",
                "唵(引)必嚩必嚩吽(引)癹吒(半音)(一句)」爾時，金剛手菩薩摩訶薩說此一切金剛部法三昧曼拏羅頌曰：「我今次第當演說，大",
                "哩帝(二合引)儞三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說自羯磨最上大明曰：「唵(引)嚩日囉(二合)尾邏(引",
                "摩葛囉馱(引)哩尼吽(引)癹吒(半音)(六)」爾時，金剛手菩薩摩訶薩說此一切金剛部羯磨曼拏羅頌曰：「我今次第當演說，最勝",
                "一切大勝尊，所謂大執金剛等，決定羯磨皆成就。」爾時，金剛手菩薩摩訶薩，為令一切有情，皆悉安立於金剛部中住不退轉地故，前白",
                "有情自性出，斯由為利有情故，所作貪等皆清淨。」爾時，金剛手菩薩摩訶薩說自祕密法：「為利一切有情故，以佛教法為正因，由是殺",
                "，彼得廣多勝妙福。」爾時，世尊大毘盧遮那如來，為稱讚金剛手菩薩摩訶薩故，說是頌曰：「金剛薩埵善哉者，金剛大寶復善哉，善哉"
            ],
            "juans/018.xhtml": [
                ")鉢訥謨(二合引)怛摩紇哩(二合引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)吽(引)"
            ],
            "juans/019.xhtml": [
                "多達哩摩(二合)三摩曳(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)三摩曳("
            ],
            "juans/020.xhtml": [
                "合引)那(一句)怛他(引)誐多吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上大明曰：「唵(引)嚩日囉(二合)達哩"
            ],
            "juans/021.xhtml": [
                ")葛哩摩(二合引)屹哩(二合)吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部羯磨出生最上自心大明曰：「唵(引)吽(引)禰",
                "達哩摩(二合)鉢訥摩(二合)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：「唵(引)嚩日囉(二合)劑(引)(一",
                "一句)摩賀(引)囉怛那(二合)吽(引)(二)」爾時，金剛手菩薩摩訶薩說此自部出生最上大明曰：「唵(引)嚩日囉(二合)囉怛"
            ],
            "juans/023.xhtml": [
                "二合)窣都(二合引)閉(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此本部出生自印大明曰：「唵(引)嚩日囉(二合引)毗",
                ")哥倪也(二合引)弩(引)怛摩吽(引)(一句)」爾時金剛手菩薩摩訶薩說此自部最上大明曰：「唵(引)嚩日囉(二合)囉怛那("
            ],
            "juans/024.xhtml": [
                "摩(二合)毘尸(引)計(引)吽(引)(一句)」爾時，金剛手菩薩摩訶薩說此自部羯摩出生最上大明曰：「唵(引)嚩日囉(二合)",
                "二合)囉怛泥(二合引)怛囕(二合引)(一句)」爾時，金剛手菩薩摩訶薩說此自印大明曰：「唵(引)嚩日囉(二合)摩(引)梨(",
                "金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩宣說諸部大真實法廣大教理：「此中先當通說大印最上成就",
                "事業亦清淨，成佛菩薩外復無，彼成就法能過上。」復次，金剛手菩薩摩訶薩宣說本部最上成就教理：「先說大印最上成就教理：「佛智",
                "若淨若非淨，悉以奉獻佛世尊，剎那得成菩薩位。」復次，金剛手菩薩摩訶薩宣說蓮華部最上成就教理：「先說大印最上成就教理：「貪",
                "若知亦復然，我及一切諸有情，常令普盡苦邊際。」復次，金剛手菩薩摩訶薩宣說寶部最上成就教理：「先說大印最上成就教理：「由一",
                "如上是為諸部諸印，得佛菩薩最上成就廣大教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就教理：「謂先通說一切如來三昧成就教理",
                "行，此即是為施三昧。「如上是為諸部三昧教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就教理：「謂先通說一切如來法成就教理：「"
            ],
            "juans/025.xhtml": [
                "來真實攝一切儀軌隨應方便廣大教理分第二十三之二復次，金剛手菩薩摩訶薩宣說諸部羯磨成就教理：「謂先通說如來羯磨成就教理，頌",
                "成就一切羯磨事。「如上是為諸部羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部法性智成就教理：「謂先通說如來法性智成就教理",
                "得一切勝羯磨。「如上是為諸部法性智成就教理。」復次，金剛手菩薩摩訶薩，宣說諸部智印成就教理：「謂先通說如來智印成就教理：",
                "所說執金剛法門。「如上是為諸部智印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部成就智教理：「謂先通說如來成就智教理：「大士",
                "成就時起自色相。」「如上是為諸部成就智教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成就教理：「謂先通說如來神通智成就教理",
                "說虛空藏法門。「如上是為諸部神通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部真實誓誡成就教理：「謂先通說如來真實誓誡成就",
                "佛供養法門。「如上是為諸部真實誓誡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧真實成就教理：「謂先通說如來三昧真實成就",
                "成此勝供養。「如上是為諸部三昧真實成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印成就教理：「謂先通說如來印成就教理：「佛印",
                "，獲得二倍成就法。「如上是為諸部印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切成就法用教理：「謂先通說如來一切成就法用"
            ],
            "juans/026.xhtml": [
                "來真實攝一切儀軌隨應方便廣大教理分第二十三之三復次，金剛手菩薩摩訶薩宣說諸部如來加持成就教理：「謂先通說一切如來加持成就",
                "所說金剛藏法門。「如上是為諸部加持成就教理。」復次，金剛手菩薩摩訶薩宣說諸部灌頂印成就教理：「謂先通說一切如來灌頂印成就",
                "得供養勝灌頂。「如上是為諸部灌頂印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地成就教理：「謂先通說一切如來三摩地成就",
                "說虛空藏法門。「如上是為諸部三摩地成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養印成就教理：「謂先通說一切如來供養印成就",
                "金剛薩埵法門。「如上是為諸部供養印成就教理。」復次，金剛手菩薩摩訶薩宣說諸部神通智成就教理：「謂先通說一切如來神通智成就",
                "說執金剛法門。「如上是為諸部神通智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部大菩提智成就教理：「謂先通說一切如來大菩提智",
                "觀想得成就。「如上是為諸部大菩提智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部隨愛樂成就教理：「謂先通說一切如來隨愛樂成就",
                "說虛空藏法門。「如上是為諸部隨愛樂成就教理。」復次，金剛手菩薩摩訶薩宣說諸部敬愛成就教理：「謂先通說一切如來敬愛成就教理",
                "所說虛空藏法門。「如上是為諸部敬愛成就教理。」復次，金剛手菩薩摩訶薩宣說諸部破惡成就教理：「謂先通說一切如來破惡成就教理",
                "所說聖普賢法門。「如上是為諸部破惡成就教理。」復次，金剛手菩薩摩訶薩宣說諸部加護印成就教理：「謂先通說一切如來加護印成就",
                "說金剛護法門。「如上是為諸部加護印成就教理。」爾時，金剛手菩薩摩訶薩前白佛言：「世尊！我向所說一切如來諸部最上成就教理，",
                "法自在，速疾成就阿耨多羅三藐三菩提果。」爾時，世尊讚金剛手菩薩摩訶薩言：「善哉，善哉！金剛手！汝善宣說如上法門，我今為汝",
                "加持攝受。」即時一切如來又復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，善哉"
            ],
            "juans/027.xhtml": [
                "切如來真實攝諸部儀軌祕密法用廣大教理分第二十四復次，金剛手菩薩摩訶薩宣說諸部最上成就祕密教理：「謂先通說一切如來最上成就",
                "說寶愛法門。「如上是為諸部最上成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧成就祕密教理：「謂先通說一切如來三昧成就",
                "執金剛法門。「如上是為諸部三昧成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部法成就祕密教理：「謂先通說一切如來法成就祕密",
                "得最上成就法。「如上是為諸部法成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨成就祕密教理：「謂先通說一切如來羯磨成就",
                "金剛寶法門。「如上是為諸部羯磨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部曼拏羅輪清淨成就祕密教理：「謂先通說一切如來",
                "法門。「如上是為諸部曼拏羅清淨成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部諸印祕密成就教理：「謂先通說一切如來印祕密成",
                "虛空藏法門。「如上是為諸部諸印祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三昧祕密成就教理：「謂先通說一切如來三昧祕密",
                "說智積法門。「如上是為諸部三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部供養祕密成就教理：「謂先通說一切如來供養祕密",
                "金剛寶法門。「如上是為諸部供養祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部勝祕密供養成就教理：「謂先通說一切如來勝祕密",
                "剛藏法門。「如上是為諸部勝祕密供養成就教理。」復次，金剛手菩薩摩訶薩宣說諸部開覺真實甚深祕密成就教理：「謂先通說一切如來",
                "門。「如上是為諸部開覺真實甚深祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部印契標幟執持成就祕密教理：「謂先通說一切如來",
                "門。「如上是為諸部印契標幟執持成就祕密教理。」復次，金剛手菩薩摩訶薩宣說諸部印縛出生成就祕密教理：「謂先通說一切如來印縛",
                "門。「如上是為諸部印縛出生成就祕密教理。」爾時，具德金剛手菩薩摩訶薩前白佛言：「世尊！我此所說諸部法門，唯願世尊加持攝受",
                "。」即時一切如來又復雲集，咸共稱讚一切如來增上主宰金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法",
                "來真實攝一切儀軌最上祕密廣大教理分第二十五之一爾時，金剛手菩薩摩訶薩宣說諸部最上法成就教理：「謂先通說一切如來最上法成就"
            ],
            "juans/028.xhtml": [
                "來真實攝一切儀軌最上祕密廣大教理分第二十五之餘復次，金剛手菩薩摩訶薩宣說諸部法三昧成就教理：「謂先通說一切如來法三昧成就",
                "所說法寶法門。「如上是為諸部法三昧成就教理。」復次，金剛手菩薩摩訶薩宣說諸部妙法智成就教理：「謂先通說一切如來妙法智成就",
                "所說法寶法門。「如上是為諸部妙法智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部三摩地羯磨成就教理：「謂先通說一切如來三摩地",
                "寶幢法門。「如上是為諸部三摩地羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部微妙智成就教理：「謂先通說一切如來微妙智成就",
                "說金剛手法門。「如上是為諸部微妙智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部眼智成就教理：「謂先通說一切如來眼智成就教理",
                "所說金剛藏法門。「如上是為諸部眼智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部最上羯磨成就教理：「謂先通說一切如來最上羯磨",
                "灌頂寶法門。「如上是為諸部最上羯磨成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨三昧祕密成就教理：「謂先通說一切如來羯磨",
                "就法門。「如上是為諸部羯磨三昧祕密成就教理。」復次，金剛手菩薩摩訶薩宣說諸部羯磨法性最上成就教理：「謂先通說一切如來羯磨",
                "一切善愛者。「如上是為諸部羯磨法性成就教理。」復次，金剛手菩薩摩訶薩宣說諸部施作事業成就教理：「謂先通說一切如來施作事業",
                "金剛藏法門。「如上是為諸部施作事業成就教理。」復次，金剛手菩薩摩訶薩宣說諸部觀想印契加持相應成就教理：「謂先通說一切如來",
                "爾時，世尊一切如來又復雲集，咸共稱讚具德一切如來轉輪金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙",
                "」一切如來真實攝一切儀軌勝上教理分第二十六之一爾時，金剛手菩薩摩訶薩即說頌曰：「諸惡見者離貪者，此祕密法不相應，以其利諸",
                "有情因，我於此法故宣說。」復次，金剛手菩薩摩訶薩宣說諸部作用成就儀軌：「謂先所說如來部作用成就儀軌。「此中根本心作用成就"
            ],
            "juans/029.xhtml": [
                "依法得成就。「如上是為一切儀軌中行成就教理。」爾時，金剛手菩薩摩訶薩復說諸部標幟真實出生智成就教理：「此中云何金剛出生？",
                "法門。「如上是為諸部標幟真實出生智成就教理。」復次，金剛手菩薩摩訶薩宣說諸部一切儀軌中出生大智成就教理。「此中先說一切如"
            ],
            "juans/030.xhtml": [
                "成就法。「此佛所說一切如來金剛薩埵法門。」爾時，具德金剛手菩薩摩訶薩白一切如來言：「世尊如來！我此法儀，唯願如來加持所行",
                "。」時一切如來即復雲集，咸共稱讚金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙法門，善哉金剛勝羯磨",
                "金剛祕密乘，一切如來祕密門，大乘現證法中攝。」爾時，金剛手菩薩摩訶薩即從座起，以一百八名稱讚勸請一切如來。頌曰：「大金剛界大薩埵，利",
                "轉。」爾時，世尊大毘盧遮那如來，聞彼一切如來增上主宰金剛手菩薩摩訶薩勸請語已，即白一切如來言：「唯願如來攝受所行。」時一",
                "量曼拏羅中，世尊釋迦牟尼如來各住其前轉妙法輪。爾時，金剛手菩薩摩訶薩即說頌曰：「為利一切有情故，一切世界一切處，所應調伏",
                "中，處于一切如來師子座上，轉金剛界等一切法輪。爾時，金剛手菩薩摩訶薩說此頌曰：「聖尊為利有情故，自身所行大方便，最勝現降",
                "尊大毘盧遮那如來，以一切如來身語心金剛身悉開覺已，告金剛手菩薩摩訶薩言：「善男子！我此心中一切如來，及彼一切金剛部曼拏羅",
                "，皆悉從我心中而入，汝今亦然從我心入。」爾時，金剛手菩薩摩訶薩如佛言教隨了知已，說此頌曰：「為利一切有情故，遍一切處我所",
                "世界極微塵量廣大身相，皆從世尊大毘盧遮那如來心入。時金剛手菩薩摩訶薩，同彼一切如來及世尊大毘盧遮那如來，混一切身、轉一切",
                "一切有情。諸所作成普攝皆於自心而住，即以一百八名讚歎金剛手菩薩摩訶薩，頌曰：「金剛薩埵大薩埵，無上大乘大主宰，廣大清淨大",
                "果。「此佛所說覺智法門。」爾時，一切如來異口同音讚歎金剛手菩薩摩訶薩。頌曰：「金剛薩埵善哉者，金剛大寶復善哉！善哉金剛妙",
                "。」佛說此經已。一切如來并諸菩薩摩訶薩眾，聞佛世尊及金剛手菩薩摩訶薩所說，皆大歡喜信受奉行。佛說一切如來真實攝大乘現證三"
            ]
        }
    },
    "T0883": {
        "total": 42,
        "pages": {
            "juans/001.xhtml": 19,
            "juans/002.xhtml": 7,
            "juans/003.xhtml": 9,
            "juans/004.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "大樓閣中，與大菩薩一百六十萬俱胝那庾多眾——其名曰：金剛手菩薩摩訶薩、金剛鉤菩薩摩訶薩、金剛弓菩薩摩訶薩、金剛善哉菩薩摩",
                "中，有無量百千大眾恭敬圍繞，聽受說法。爾時，大祕密主金剛手菩薩摩訶薩——大執金剛者——於其會中普遍觀察諸眾會已，左手結金剛高舉印，右手",
                "尊大毘盧遮那如來亦復現證正等菩提已，時諸如來咸共勸請金剛手菩薩摩訶薩言：「願為一切眾生作大利樂，令得成就諸祕密法，當說諸",
                "法清淨勝義、自部最上祕密法義。」爾時，金剛手菩薩摩訶薩聞諸如來勸請言已，先作金剛彈指，次說一切如來請召心明曰：「唵(引)",
                "剛羯磨等四菩薩圍繞。是諸如來各各以其自印安住。爾時，金剛手菩薩摩訶薩普攝如來大會一切大眾，乃至一切世界，悉令安住世尊大毘",
                "曼拏羅。「復次，於諸成就法中先說身成就法：行人若欲造金剛手菩薩摩訶薩像者——或鑄、或雕、或塑、或畫——應隨所樂依法作已，",
                "隨意受用，悉無所礙。後滿一年已其功成就，即於現生得成金剛手菩薩摩訶薩。「復次，宣說語成就法：行人依法隨處隨時以金剛語持誦",
                "已，即得隨意最上成就，現生一切所作皆成。「復次，宣說金剛手菩薩摩訶薩成就法：行人依法於本尊像前，左手作金剛拳，右手執金剛杵，依法持誦",
                "金剛杵成就。執是杵已，隨欲往來及諸所樂自在無礙，亦得金剛手菩薩摩訶薩及諸如來——或隱、或顯——現成就事，隨其所欲令彼行人",
                "變化受用及餘所作悉使圓滿，亦於現生得成金剛手菩薩摩訶薩。「復次，通說三業成就法：行人應當依本法儀隨處隨時安置尊像，於其像",
                "前當結大印，諦想本尊，持誦一年。期限滿已，得成金剛手菩薩摩訶薩。「復次，廣說諸成就法：行人應當依金剛手菩薩摩訶薩法相應持",
                "誦，復得一切勝解法、一切事成就，得見金剛手菩薩摩訶薩身，又聞其言：『日日當與一切成就。』「當知此金剛薩埵祕密法門，設有未",
                ")達儞莎(引)賀(引)(六)」說是大明已，時諸如來告金剛手菩薩摩訶薩言：「金剛手！汝當受持我此大明，為諸眾生作大利益。「",
                "。「此名一切如來大總持儀軌。」金剛破惡大儀軌會爾時，金剛手菩薩摩訶薩又復白諸如來言：「願當受持我此大明儀軌大三昧邪金剛破",
                "降伏已後不復令諸惡得起。」爾時，一切如來默然而住。時金剛手菩薩摩訶薩——為欲圓滿諸勝願故——左手結金剛高舉印，右手戲擲金剛杵，熙怡微笑",
                "迦等眾，乃至地獄趣類，皆悉破壞摧毀，叫呼迷亂。爾時，金剛手菩薩摩訶薩隨應降伏悉降伏已，以金剛眼普遍觀視，出現金剛降三世大",
                "杖鈴及幡等，復以種種莊嚴之具而為嚴飾。如是出現已，於金剛手菩薩摩訶薩周匝而住。爾時，金剛手菩薩摩訶薩說此降三世大曼拏羅儀"
            ],
            "juans/002.xhtml": [
                "臣施護等奉詔譯轉字輪曼拏羅會爾時，妙吉祥菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中而亦宣說入字門輪祕密法儀名字章",
                "三昧邪大教王轉字輪儀軌。」爾時，諸欲自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「金剛手！我今於汝大儀軌中亦說大明，若有行人持誦",
                "大教王一切敬愛金剛大儀軌。」爾時，歡喜王菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說善哉法門，若有行人修是",
                "。「此名一切歡喜金剛儀軌。」爾時，虛空藏菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說本部大明，若有行人修此",
                "之法。「此名一切義成就儀軌。」爾時，大光菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說金剛光法，若有行人修此",
                "「此名大三昧邪金剛光明儀軌。」爾時，寶幢菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與無能勝幢法，若有行人修",
                "名大三昧邪無能勝幡幢儀軌。」爾時，極喜根菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與大歡喜法，若有行人修是"
            ],
            "juans/003.xhtml": [
                "傳法大師賜紫臣施護等奉詔譯爾時，聖觀自在菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與三摩地法。何以故？由能",
                "。「此名一切世間自在儀軌。」爾時，金剛輪菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與入一切法門，若有能誦本",
                "。「此名大成就入供養儀軌。」爾時，金剛法菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦宣說正法密句，若有行人修是",
                "。「此名金剛正法輪儀軌。」爾時，金剛無言菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與持誦法門，若有行人於此",
                "「此名大三昧邪無言儀軌。」爾時，金剛巧業菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與自羯磨法，若有行人修此",
                "此名無上一切羯摩三昧儀軌。」爾時，金剛護菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦為說作擁護法，若有行人修是",
                "。」爾時，降諸魔菩薩以一切如來方便攝化金剛藥叉法，謂金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與勝調伏法，若有行人修是",
                "名金剛喜恚大儀軌。」爾時，一切如來金剛拳菩薩摩訶薩白金剛手菩薩摩訶薩言：「我今於汝大儀軌中我亦授與一切印法，若有行人修是",
                "諸佛同成就。』「此名一切如來不空三昧大儀軌。」爾時，金剛手菩薩摩訶薩聞諸菩薩如前廣說一切如來不空無能勝三昧降伏大樂法門已"
            ],
            "juans/004.xhtml": [
                "三藏朝奉大夫試光祿卿傳法大師賜紫臣施護等奉詔譯爾時，金剛手菩薩摩訶薩又復宣說妙樂金剛祕密大曼拏羅頌曰：「內外曼拏羅相分，",
                "集會彼諸如來——通達一切教者——眾牟尼尊以祕密義俱問金剛手菩薩摩訶薩言：「汝說最初妙歌音，而彼歌音何所表？大三昧邪真實理",
                "所問汝應說，令修行者現生中，常得一切大成就。」爾時，金剛手菩薩摩訶薩為欲圓滿一切如來殊勝願故，隨應答此祕密法門：「所言最",
                "問。「此名大三昧邪大教王一切儀軌中最上儀軌。」爾時，金剛手菩薩摩訶薩又復承諸如來教勅，普遍告語梵王、帝釋……等諸天眾，作",
                "繞世尊釋迦牟尼如來及諸如來已，各各合掌恭敬頂禮。復向金剛手菩薩摩訶薩前咸禮足已，次第各各說自心明。爾時，帝釋天主先說心明",
                "作皆得成就。』「此名三十三天現集會大曼拏羅。」爾時，金剛手菩薩摩訶薩於諸如來前宣說如上祕密大教王甚深法門已，復為利益諸眾",
                "祕密大三昧，得一切佛及聖賢，常施一切成就法。」爾時，金剛手菩薩摩訶薩說是種種祕密法已，一切如來咸共讚言：「善哉，善哉。」"
            ]
        }
    },
    "T0884": {
        "total": 39,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 9,
            "juans/003.xhtml": 20
        },
        "sentences": {
            "juans/001.xhtml": [
                "眾，悉於世尊大毘盧遮那如來左月曼拏羅中依止而住。爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前，合掌諦誠作是白言：「世尊！",
                "修？於是要略法中我當受行。」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密法儀甚深廣大，我",
                "眾生，普使安住涅槃地。』」爾時世尊大毘盧遮那如來復為金剛手菩薩摩訶薩宣說普盡三摩地真實出生諸三摩地根本法門：「行人應當結",
                "(引)壹翳嗢污哩黎(引)哩黎(引)伊愛鄔奧暗惡」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來菩提心月曼拏羅中依止而住，作是",
                "羅者，而有何等最勝功德？」爾時世尊大毘盧遮那如來即為金剛手菩薩摩訶薩要略宣說菩提心月曼拏羅相：「金剛手！當知諸佛無邊功德",
                "曼拏羅相。此曼拏羅所有法用行相次第，如餘教說。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止而住，作是白言",
                "而此右月曼拏羅中當云何入？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！當知金剛杵即是金剛智，能生諸佛勝功德聚",
                "身無染本清淨；金剛堅固體出生，如來金剛身無上。」爾時金剛手菩薩摩訶薩於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是白言：",
                "界性智行亦然；以五相成正覺尊，諸佛成滿皆清淨。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來後月曼拏羅中依止而住，作是白言",
                "云何是境界性智行等亦然？」爾時世尊大毘盧遮那如來稱讚金剛手菩薩摩訶薩，即說頌曰：「善哉金剛大薩埵！善哉金剛聖妙寶；善哉金剛正法門，善哉"
            ],
            "juans/002.xhtml": [
                "藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：「世尊！云何是金剛杵？復云",
                "何是蓮華？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！一切如來安住之智即金剛杵，本部賢聖和合相應是謂蓮華。而",
                "金剛薩埵！如是觀已，即此本尊等諸法用然後施作。」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來前月曼拏羅中依止而住，作是白言",
                "：「世尊！云何是本尊？」爾時世尊大毘盧遮那如來為金剛手菩薩摩訶薩次第宣說本尊等法：「諸修瑜伽行者先當依法於自心月曼拏羅中",
                "囉努多囕(四)係(引)嚩日囉(二合)鉢舍(五)」爾時金剛手菩薩摩訶薩！復於世尊大毘盧遮那如來右月曼拏羅中依止住已，說是伽",
                "！三摩地智無有上；所有一切諸眾生，由斯二法得成佛。」金剛手菩薩摩訶薩作是讚已，復白佛言：「世尊！最初開目行相云何？」爾時",
                "世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！最初開目者，謂於自身大曼拏羅如次觀視。當其觀是曼拏羅時，即得一切如來威",
                "合)嚩日囉(二合)三摩邪薩怛鑁(三合)(三)』」爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來右月曼拏羅中依止住已，作是白言",
                "：「世尊！云何是自金剛杵？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「金剛手！自金剛杵者，即是如來金剛杵，十二指量、"
            ],
            "juans/003.xhtml": [
                "藏朝奉大夫試光祿卿傳法大師賜紫沙門臣施護等奉詔譯爾時金剛手菩薩摩訶薩復於世尊大毘盧遮那如來本來無性法中，以尋求慧而請問言",
                "「世尊！勝三摩地當云何修？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩！即說頌曰：「善哉金剛大薩埵！善哉金剛眾妙寶；善哉金剛正法門，善哉",
                "](入)吽(引)鑁呼(引)「此即是修三摩地法。」爾時金剛手菩薩摩訶薩復住世尊大毘盧遮那如來前，說此頌曰：「快哉一切正覺尊",
                "說即是金剛手！而彼一切佛如來！既金剛乘無有上。」爾時金剛手菩薩摩訶薩普遍觀察一切如來皆悉同一真實住已，即於世尊大毘盧遮那",
                "言：「世尊！云何是金剛杵？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「即汝金剛手是為金剛杵。」爾時會中聖觀自在菩薩摩",
                "密四種供養是為蓮華，彼蓮華上依法住者即金剛杵。」爾時金剛手菩薩摩訶薩為欲開示如是所說本來無性法故，復白世尊大毘盧遮那如來",
                "世尊！云何是祕密四種供養？」爾時世尊大毘盧遮那如來告金剛手菩薩摩訶薩言：「祕密四種供養者，謂：金剛嬉戲本部大菩薩，彼於一",
                "時，得妙快樂無滅無盡，然於所作法中無所欲想。何以故？金剛手菩薩摩訶薩！以金剛杵破諸欲故，是故獲得一切踰始多無上祕密蓮華成",
                "住。是諸菩薩於一切處同一相應最上敬愛祕密成就。」爾時金剛手菩薩摩訶薩即入一切如來蓮華金剛部三摩地，從是三摩地出已，向諸如",
                ")阿囉誐覩婆嚩日哩(二合引)摩尼鉢訥摩(二合)」爾時金剛手菩薩摩訶薩復白世尊大毘盧遮那如來言：「世尊！戲、鬘、歌、舞四種",
                "祕密行相云何？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！汝今善問祕密行相，我今為汝如理開示。或有",
                "如來三摩地金剛蓮華相應法中，獲得無上祕密成就。」爾時金剛手菩薩摩訶薩前詣佛所，右膝著地恭敬頂禮，而白佛言：「世尊！若有正",
                "是三摩地出已，即結金剛嬉戲大菩薩祕密智印復為攝集，令金剛手菩薩摩訶薩表示祕密神通行相。「謂本所有一真法性，從是出生諸菩薩",
                "，及持明藏一切賢聖，是諸賢聖皆悉同本一真法性。」爾時金剛手菩薩摩訶薩受世尊大毘盧遮那如來教勅已，即說祕密行相：「所謂依如",
                "妙樂，復能成就一切事業，此說即是金剛手菩薩法。」爾時金剛手菩薩摩訶薩復白一切如來言：「如來善聽！此祕密智勝無有上，若欲得",
                "杵及與蓮華二法和合相應成就，獲得妙樂無滅無盡。」爾時金剛手菩薩摩訶薩住於世尊大毘盧遮那如來前作是白言：「世尊！彼金剛杵云",
                "理甚深，我於是義不能解了？」爾時世尊大毘盧遮那如來讚金剛手菩薩摩訶薩言：「善哉、善哉！金剛手！汝今當知彼金剛杵住蓮華上者",
                "一切眾生，由此出生一切賢聖，成就一切殊勝事業。」爾時金剛手菩薩摩訶薩復白佛言：「世尊！何者是乳相？復從何生起？唯願世尊顯",
                "明開示。」爾時世尊告金剛手菩薩摩訶薩言：「即汝金剛手所有最勝祕密供養，是即乳相從是生起。」金剛手菩薩摩訶薩復白佛言：「世"
            ]
        }
    },
    "T0885": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1,
            "juans/005.xhtml": 2,
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "自性，即能安住一切如來金剛三業，是持金剛者。」爾時，金剛手菩薩摩訶薩大執金剛者，隨喜一切如來各說大明已，亦自安住真言行門"
            ],
            "juans/002.xhtml": [
                "說諸佛本部真實大明身語心業祕密最上成就等法。」是時，金剛手菩薩摩訶薩於眾會中現大威勢，目爍光明，熾然可怖，廣視大會及十方"
            ],
            "juans/003.xhtml": [
                "地分第十三爾時，執金剛——最上智，一切真實義出生——金剛手菩薩摩訶薩歸命頂禮一切牟尼大導師，一切義堅固供養三昧真實智主，"
            ],
            "juans/005.xhtml": [
                "、十二，如是肘量數，旋住於空中，迷悶大怖畏。」爾時，金剛手菩薩摩訶薩——諸佛大祕密主清淨三身——又復宣說如是祕密調伏一切",
                "應心金剛法，亦名諸佛金剛大忿怒三昧。」爾時，執金剛王金剛手菩薩摩訶薩——如虛空無相大寂默者，一切灌頂義成就正覺智金剛大士"
            ],
            "juans/006.xhtml": [
                "語心金剛智皆即三身金剛法性所作。」爾時，諸佛大祕密主金剛手菩薩摩訶薩又復向諸如來及諸菩薩作如是言：「法界無住、諸法無我，"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "訶薩眾俱，此諸菩薩一一皆是金剛薩埵金剛眷屬，其名曰：金剛手菩薩摩訶薩、普賢菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩"
            ]
        }
    },
    "T0889": {
        "total": 1,
        "pages": {
            "juans/004.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "鴻臚少卿明教大師臣天息災奉詔譯先法攝受弟子品第五爾時金剛手菩薩摩訶薩於大眾中即從坐起，遶佛三匝合十指掌而白佛言：「世尊！"
            ]
        }
    },
    "T0890": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 1,
            "juans/005.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "大菩薩已，放大光明普照眾會，其光復還入於佛身。爾時，金剛手菩薩摩訶薩從座而起，偏袒右肩，踊躍歡喜瞻仰尊顏，擲金剛杵，右膝"
            ],
            "juans/005.xhtml": [
                "大菩薩，乃至一切諸大明王等，入深法門，通達三昧。時，金剛手菩薩摩訶薩合掌向佛，白言：「世尊！有何因緣放大光明普照眾會？唯"
            ]
        }
    },
    "T0925": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "授。「一心奉請：曼殊師利菩薩摩訶薩、救脫菩薩摩訶薩、金剛手菩薩摩訶薩，及諸菩薩摩訶薩一切聖眾，大慈大悲憶念往昔宣說《七佛",
                "尼佛亦復如是，宣說經典加持攝授。曼殊菩薩、救脫菩薩、金剛手菩薩摩訶薩眾，真實成就彼佛世尊所說聖語，圓滿各各廣大本願，亦為"
            ],
            "juans/002.xhtml": [
                "如經所說功德善利。願垂攝授！願賜攝授！「南無歸依供養金剛手菩薩摩訶薩。南無歸依供養大梵天王、天主帝釋、持國天王、增長天王",
                "優婆塞及諸護法一切聖眾。」(如是七遍)次申供養等：「金剛手菩薩摩訶薩，大梵天王、天主帝釋、持國天王、增長天王、廣目天王、"
            ]
        }
    },
    "T0927": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "總消除，速成無上菩提道。」金剛手等「頂禮供養歸依威德金剛手菩薩摩訶薩等與眾菩薩！」(七遍)「頂禮供養歸依大梵、帝釋及持國",
                "之神及四大天王同其眷屬，願令佛法熾盛、眾生常得安樂。金剛手菩薩摩訶薩與大梵、帝釋及持國、增長、廣目、多聞四大天王等護法近"
            ]
        }
    },
    "T0961": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "利菩薩摩訶薩、觀世音菩薩摩訶薩、得大勢至菩薩摩訶薩、金剛手菩薩摩訶薩、虛空藏菩薩摩訶薩、除蓋障菩薩摩訶薩、地藏菩薩摩訶薩",
                "其珠放光，普照一切貧窮困苦，如汝寶珠無有別異。」佛告金剛手菩薩摩訶薩言：「若有瑜伽者欲求心願者，建立壇場曼荼羅法，向寶珠"
            ]
        }
    },
    "T0994": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "空奉詔譯第一明五菩薩現威德第一東方金剛手菩薩經：東方金剛手菩薩摩訶薩，手持金剛杵，放青色光，與四俱胝菩薩往護其國。解曰："
            ]
        }
    },
    "T0997": {
        "total": 1,
        "pages": {
            "juans/009.xhtml": 1
        },
        "sentences": {
            "juans/009.xhtml": [
                "，讚歎此功能，此功德無邊，佛說不能盡。」爾時，祕密主金剛手菩薩摩訶薩聞說此已，歡喜踊躍，即起合掌，右遶世尊，經百千匝還復"
            ]
        }
    },
    "T1003": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "是也。其八位，後當說。經云「與八十俱胝菩薩眾俱，所謂金剛手菩薩摩訶薩、觀自在菩薩摩訶薩、虛空藏菩薩摩訶薩、金剛拳菩薩摩訶",
                "昧耶一切曼茶羅持金剛勝薩埵於三界中調伏無餘一切義成就金剛手菩薩摩訶薩為欲顯明此義故，熙怡微笑，左手作金剛慢印、右手抽擲本",
                "調伏者，令得受化無餘。一切義成就者，普賢菩薩異名也。金剛手菩薩摩訶薩者，此菩薩本是普賢，從毘盧遮那佛二手掌親受五智金剛杵"
            ]
        }
    },
    "T1005A": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "佛如來名號；若能纔念，則為禮拜供養一切如來。」爾時，金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香，供養於佛。既供養已，",
                "。」爾時，釋迦如來即昇寶塔，與三如來同座而坐。爾時，金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，白佛言：「世尊！今此樓閣，及窣覩",
                "供養，咸作是言：『今佛世尊出現於世。』」爾時，世尊告金剛手菩薩摩訶薩言：「昔三仙人，豈異人乎？今此寶樓閣窣覩波中三如來是"
            ],
            "juans/003.xhtml": [
                "此陀羅尼印壇場法者，成就如是廣大功德。」佛說是經已，金剛手菩薩摩訶薩，及一切大眾，天、龍、藥叉、彥達嚩、阿蘇囉、蘖嚕拏、"
            ]
        }
    },
    "T1006": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "若能讀誦、受持，則為供養禮拜十方諸佛如來。」爾時，執金剛手菩薩摩訶薩，以種種花、種種香、塗香、粖香供養於佛。既供養已，右",
                "釋迦如來即昇塔中，與諸全身如來同座而坐。爾時，眾中有金剛手菩薩摩訶薩，頂禮釋迦牟尼如來，合掌恭敬白佛言：「世尊！今此塔中"
            ]
        }
    },
    "T1008": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "文殊師利菩薩，滿鉢盛法界奉獻，現大神通現大神變。爾時金剛手菩薩摩訶薩白文殊師利童真菩薩言：「甚奇特！文殊師利童真菩薩！現",
                "神通一切如來集會。此之希有未曾見聞，今乃得見。」爾時金剛手菩薩摩訶薩旋轉金剛杵右遶世尊，佛前而住，白佛言：「世尊欲說何法"
            ]
        }
    },
    "T1050": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "與大苾芻眾千二百五十人俱，并諸菩薩摩訶薩眾，其名曰：金剛手菩薩摩訶薩、智見菩薩摩訶薩、金剛軍菩薩摩訶薩、祕密藏菩薩摩訶薩"
            ]
        }
    },
    "T1128": {
        "total": 9,
        "pages": {
            "juans/001.xhtml": 2,
            "juans/002.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "、地藏菩薩摩訶薩、虛空藏菩薩摩訶薩、普賢菩薩摩訶薩、金剛手菩薩摩訶薩、除蓋障菩薩摩訶薩、觀自在菩薩摩訶薩、妙吉祥菩薩摩訶",
                "。於金剛阿闍梨所，承事供養恭敬讚歎，一如聖旨。』爾時金剛手菩薩摩訶薩化事畢已，即於彼處隱沒不現。」◎最上大乘金剛大教寶王"
            ],
            "juans/002.xhtml": [
                "薩行，諸根境界等種種之法，方便令解使獲無生法忍。」時金剛手菩薩摩訶薩即從座起，偏袒右肩，頭面著地禮世尊足已，合掌當心而白",
                "及殊妙衣作大供養，復以寶瓶盛滿閼伽香水奉上菩薩。爾時金剛手菩薩摩訶薩即如從佛所聞金剛大乘祕密相應三摩地、三摩鉢底、種種諸",
                "等於金剛大乘聞妙法故，皆悉證得無生法忍盡涅槃界。爾時金剛手菩薩摩訶薩為彼諸王及一切學眾演說金剛大乘一切諸法，又復演說八種",
                "種種諸大供養往世尊所。爾時世尊釋迦牟尼已在拘尸那城，金剛手菩薩摩訶薩與諸學眾至佛所已，設大供養奉獻世尊，右繞三匝禮拜讚歎",
                "眾多菩薩聲聞同來山中。時金剛學眾互相謂言：「我等本師金剛手菩薩摩訶薩却復乞乞那山，我等宜應亦往彼山親近供養。」是諸學眾各",
                "是菩薩三摩地。菩薩入如是三摩地，是名安住二諦。」爾時金剛手菩薩摩訶薩為印捺囉部帝及諸剎帝利、一切入金剛大乘學眾，說如是種",
                "言：「我等稟教奉事金剛阿闍梨，一如聖旨。」是學眾等於金剛手菩薩摩訶薩供養恭敬，種種言辭訷讚謝已。爾時會中諸大菩薩，及聲聞"
            ]
        }
    },
    "T1139": {
        "total": 8,
        "pages": {
            "juans/001.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "氏菩薩，如是等於賢劫中一切菩薩摩訶薩眾而為上首。爾時金剛手菩薩摩訶薩白佛言：「世尊！唯願如來應正等覺為諸有情說擁護壽命微",
                "乘者，勿令鬪諍罵辱毀訾心懷怨結，及諸病苦非時夭橫。」金剛手菩薩摩訶薩如是請已，時薄伽梵告金剛手菩薩言：「善哉善哉！善男子",
                "他跋折嚂(十七)也他訶哩(訶訖反)柁監(十八)」佛告金剛手菩薩摩訶薩：「此護命善門陀羅尼神呪，過去如來應正等覺先所演說、",
                "是諸佛如來應正等覺祕密之處，一切諸佛之所守護。」爾時金剛手菩薩摩訶薩白佛言：「世尊！我今亦為擁護利益諸善男子善女人故，說",
                "五)薩婆阿呬帶史拏(十六)莎訶(十七)」爾時薄伽梵讚金剛手菩薩摩訶薩言：「善哉善哉！善男子！汝今說此陀羅尼神呪，成就最勝",
                ")祁(祁奚反)普(八)麼者犁普(九)莎訶(十)」爾時金剛手菩薩摩訶薩白佛言：「世尊！我今亦為擁護利益諸善男子善女人故，悲",
                "有情，我以威神擁護於汝說此陀羅尼呪。」爾時薄伽梵復告金剛手菩薩摩訶薩言：「若有善男子善女人能受持此護命法門陀羅尼神呪，於",
                "路茶、緊捺洛、莫呼落伽之所擁護。」時薄伽梵說此經已，金剛手菩薩摩訶薩，及釋、梵、護世天人、阿素洛、健闥縛等一切眾會，聞佛"
            ]
        }
    },
    "T1140": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "菩薩眾，其名曰：金剛幢菩薩摩訶薩、金剛藏菩薩摩訶薩、金剛手菩薩摩訶薩、金剛步菩薩摩訶薩、慈氏菩薩摩訶薩，如是等菩薩摩訶薩",
                "皆是賢劫中大菩薩眾。爾時金剛手菩薩摩訶薩於大眾中從座而起，詣世尊前合掌頂禮而白佛言：「唯願如來應正等覺當為利益安樂一切眾",
                "引)賀(引)(五)」爾時世尊宣說如來灌頂陀羅尼已，告金剛手菩薩摩訶薩言：「此如來灌頂陀羅尼，能令眾生身器清淨，然後持誦延",
                "呬帶室拏(引)莎(引)賀(引)(二十一)」爾時世尊讚金剛手菩薩摩訶薩言：「善哉善哉！金剛手！此延壽妙門陀羅尼最上成就，當",
                "故，及為護持佛法，善說如是陀羅尼微妙章句。」復次佛告金剛手菩薩摩訶薩言：「若有善男子善女人發至誠心，常於清旦依法讀誦如是",
                "等悉皆愛重，於一切處常當擁護獲得安隱。」佛說是經已，金剛手菩薩摩訶薩及諸聲聞，乃至大梵護世、一切天人、阿脩羅、乾闥婆、人"
            ]
        }
    },
    "T1153": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "剛眼菩薩摩訶薩、金剛身菩薩摩訶薩、金剛慧菩薩摩訶薩、金剛手菩薩摩訶薩、金剛相擊菩薩摩訶薩、金剛那羅延菩薩摩訶薩、金剛遊戲"
            ]
        }
    },
    "T1170": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "叉、囉叉娑及諸星曜，如是等眾皆悉來集，在於佛會。爾時金剛手菩薩摩訶薩白佛言：「世尊！今有一切羅剎行於世間作大怖畏。惟願世",
                "現大忿怒諸惡相者，悉皆破壞，於諸有情不能侵害。」爾時金剛手菩薩摩訶薩重白佛言：「世尊！今正是時。何以故？一切魔等見在此會"
            ]
        }
    },
    "T1172": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "贈司空諡大鑒正號大廣智大興善寺三藏沙門不空奉詔譯爾時金剛手菩薩摩訶薩等一切菩薩，皆於毘盧遮那佛前各自說心真言印。於是曼殊"
            ]
        }
    },
    "T1188": {
        "total": 5,
        "pages": {
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/002.xhtml": [
                "切智，性空及幻網，歸讚亦如是。爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！如來智觀一切智身甚深微妙。文殊菩薩摩",
                "令得悟解，出生眾善為功德門。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義出生一切淨地波羅蜜法，祕密神呪圓滿，",
                "四正念處，乃至具足諸佛功德。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩言：「此最勝名義經，能除一切眾生身語意業不善罪垢，令",
                "一切眾生，令離邪見煩惱稠林。」復次金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩白佛言：「世尊！文殊師利菩薩摩訶薩及一切如來智觀無二",
                "圓滿清淨法界智藏。呪曰：「阿」爾時金剛掌菩薩摩訶薩、金剛手菩薩摩訶薩，歡喜踴躍恭敬合掌瞻仰如來。諸佛聖眾大祕密王，隨喜稱"
            ]
        }
    },
    "T1191": {
        "total": 3,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/008.xhtml": 1,
            "juans/012.xhtml": 1
        },
        "sentences": {
            "juans/004.xhtml": [
                "俱胝光明以為眷屬，普遍照耀一切眾生界及淨光天。爾時，金剛手菩薩摩訶薩告妙吉祥童子言：「汝今宣說曼拏羅法品儀軌，令諸菩薩及"
            ],
            "juans/008.xhtml": [
                "日月光明，皆所映蔽而無照燭，於是佛光却入面門。爾時，金剛手菩薩摩訶薩在大眾中，即從坐起頭面禮足，白佛言：「世尊！以何因緣"
            ],
            "juans/012.xhtml": [
                "菩薩藏文殊師利根本儀軌經一切法行義品第十五之一爾時，金剛手菩薩摩訶薩於大眾中從坐而起，遶佛三匝頂禮佛足，白世尊言：「善哉"
            ]
        }
    },
    "T1216": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "情法，大悲成就故，於諸有情利益安樂增上意樂故。」爾時金剛手菩薩摩訶薩告寂靜慧菩薩言：「寂靜慧菩薩！如是學、如是住。如汝所"
            ]
        }
    },
    "T1222a": {
        "total": 1,
        "pages": {
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/003.xhtml": [
                "誦真言十萬遍，一誦真言一擲火中，即得牛一千頭。」爾時金剛手菩薩摩訶薩為利益安樂諸有情故，說普通儀軌。欲為未來末法之時，淨"
            ]
        }
    },
    "T1227": {
        "total": 4,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "所圍遶，摩醯首羅天王大部多主從座而起，頭面著地，前禮金剛手菩薩摩訶薩足，作是言：「菩薩！唯願演說大威力者、不空無礙教令諸",
                "燒，其意迷悶，俱發聲言：「唯願哀憐，施之無畏。」爾時金剛手菩薩摩訶薩從三摩地安詳而起，告徒眾言：「大威德者、大光明者、大",
                "是薄伽梵，大威德者、大忿怒、者大光明者。」爾時薄伽梵金剛手菩薩摩訶薩如師子顧，作此瞻視唱如是言：「大部多主！我今說烏樞瑟"
            ],
            "juans/003.xhtml": [
                "，時一千八遍，遍稱彼名，滿一七日，貴敬。」爾時薄伽梵金剛手菩薩摩訶薩告諸眾言：「我此廣大壇法，三世諸佛皆所傳說。我今復陳"
            ]
        }
    },
    "T1243": {
        "total": 6,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "質隣那山，於大寶樓閣中為眾說法。是時一切諸佛稱揚讚歎金剛手菩薩摩訶薩，於是彼眾俱來會坐。彼於世尊普遍焰鬘蓮華座最初東邊而",
                "(引)[口*癹]吒(音半)娑嚩(二合)賀(引)」是時金剛手菩薩摩訶薩白佛言：「世尊！若有善男子善女人，聞此正法受持讀誦廣",
                "，由如劫火來燒自身命不云遠。彼即往詣金剛手菩薩所，告金剛手菩薩摩訶薩言：「聖者！願見哀愍，救護於我。世尊！我極大苦。大力"
            ],
            "juans/002.xhtml": [
                "天中印度摩伽陀國那爛陀寺三藏賜紫沙門臣法護奉詔譯爾時金剛手菩薩摩訶薩顧[辦-力+目]曼拏攞眾，目如師子威德自在，為伊舍那",
                "間石壁曠野陂湖江河池潭受持讀誦，遠離一切怖畏。」爾時金剛手菩薩摩訶薩白世尊言：「此經若有持者、復為他說，壽命百歲無諸橫苦",
                ")洛乞叉(二合)娑嚩(二合)悉釘(二合)婆挽覩」佛告金剛手菩薩摩訶薩：「一切魔王并諸眷屬聞此大力威德法時，各各心生恐怖悚"
            ]
        }
    },
    "T1302": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "誓願之句，威加莊嚴師子座上，與諸菩薩同會一處，其名曰金剛手菩薩摩訶薩、金剛忿怒菩薩摩訶薩、金剛部菩薩摩訶薩、金剛弓菩薩摩"
            ]
        }
    },
    "T1303": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "義深遠、其語巧妙，純一無雜、具足清白、莊嚴如意。爾時金剛手菩薩摩訶薩即從座起，以神通力右繞世尊無數百千匝，頭面作禮，結跏"
            ]
        }
    },
    "T1398": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "普賢菩薩摩訶薩、妙吉祥菩薩摩訶薩、持地王菩薩摩訶薩、金剛手菩薩摩訶薩，與如是等諸佛菩薩摩訶薩俱。爾時世尊與諸如來及菩薩摩",
                "薩、曩謨妙吉祥菩薩摩訶薩、曩謨持地王菩薩摩訶薩、曩謨金剛手菩薩摩訶薩。復說陀羅尼曰：「怛儞也(二合)他(引)(一)三野體"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 34,
        "found_juans": 76,
        "total": 335
    }
}