{
    "T0848": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "生執金剛、無垢眼執金剛、金剛手祕密主，如是上首，十佛剎微塵數",
                "說彼心。」如是說已，佛告金剛手祕密主言：「祕密主！諦聽心相。",
                "灌頂，若復數過此。」爾時金剛手祕密主復白佛言：「世尊！當云何"
            ],
            "juans/002.xhtml": [
                "比力真言句。」如是言已，金剛手祕密主等諸執金剛及大會眾同聲說"
            ],
            "juans/003.xhtml": [
                ")味囉[合*牛]欠。」時金剛手祕密主等諸執金剛，普賢等諸菩薩"
            ]
        }
    },
    "T0950": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "薩、得大勢至菩薩摩訶薩、金剛手祕密主菩薩摩訶薩、寂靜慧菩薩摩",
                "是語已，默然而住。爾時，金剛手祕密主菩薩，以佛威神及本願力，",
                "。」啟白是已。爾時世尊誥金剛手祕密主言：「善哉，善哉。祕密主",
                "—如師子奮迅而顧視——誥金剛手祕密主言：「金剛手！汝今諦聽，",
                "瞻視。爾時，觀自在菩薩、金剛手祕密主菩薩以佛威力悶絕躄地。剎",
                "一切菩薩母。觀自在菩薩、金剛手祕密主為令起故，說此佛眼——一",
                "眼陀羅尼已，觀自在菩薩、金剛手祕密主等悉皆而起，乃至所有一切",
                "嗚呼奇哉。」觀自在菩薩、金剛手祕密主白釋迦牟尼應正等覺言：「",
                "於如來頂中。觀自在菩薩、金剛手祕密主菩薩問佛世尊：「世尊！此",
                "大威光藏故。爾時，世尊誥金剛手祕密主言：「祕密主！此一切如來"
            ],
            "juans/002.xhtml": [
                "佛以佛眼觀一切眾生界，告金剛手祕密主言：「祕密主！為有情利益",
                "。佛前應畫聖觀自在菩薩、金剛手祕密主菩薩，各坐寶蓮花上，皆悉",
                "決定得成。」爾時，世尊誥金剛手祕密主言：「祕密主！汝今復聽，",
                "說。」爾時，釋迦牟尼復誥金剛手祕密主言：「祕密主！我今說勝佛",
                "字頂輪王經行品第四爾時，金剛手祕密主白佛言：「世尊！唯願世尊",
                "第六爾時，釋迦牟尼佛復誥金剛手祕密主言：「汝聽，金剛手！此佛"
            ],
            "juans/004.xhtml": [
                "訶(引)』」爾時，世尊告金剛手祕密主言：「金剛手！此等大印，",
                "觀察大眾，為未來世有情誥金剛手祕密主言：「祕密主！當來後世嬾",
                "，釋迦牟尼佛從定起已，誥金剛手祕密主言：「汝祕密主！汝聽此大"
            ],
            "juans/005.xhtml": [
                "加持品第十一爾時，世尊觀金剛手祕密主，復以伽他而誥之曰：「當",
                "不可及。」爾時，世尊復誥金剛手祕密主，復說伽他曰：「略說普通",
                "」爾時，世尊釋迦牟尼復告金剛手祕密主言：「於此中修行教王，為",
                "成兩足尊。」佛說是經已，金剛手祕密主、諸大菩薩等、苾芻、及一"
            ]
        }
    },
    "T0953": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "於鬼魅等亦如是作。」爾時金剛手祕密主白佛言：「云何持明者結印",
                "奇特佛頂經先行品第四爾時金剛手祕密主菩薩摩訶薩，從座而起偏袒",
                "，利益安樂故。」時世尊告金剛手祕密主言：「善哉，善哉！祕密主"
            ],
            "juans/002.xhtml": [
                "手，速疾作諸利。」爾時，金剛手祕密主白佛言：「彼有情以大福攝",
                "故，作如是說。」時世尊告金剛手祕密主言：「我今說功能，令除一",
                "皆得成就。」世尊於彼時告金剛手祕密主言：「善男子！如是一字輪"
            ],
            "juans/003.xhtml": [
                "不得住於阿吒迦嚩底王宮、金剛手祕密主宮。違越我教令，我當損罰",
                "來作如是加持，由加持故，金剛手祕密主從座而起，白佛言：「世尊",
                "八爾時釋迦牟尼如來，復告金剛手祕密主言：「復次祕密主！我今說",
                "」爾時，釋迦牟尼如來，觀金剛手祕密主，說大成就：「先所說處作",
                "加持擲散頂輪王，心作念觀金剛手祕密主，令警覺加持故，即魔障皆",
                "，無有一有情能損壞者。則金剛手祕密主能調無量難調有情，以大菩",
                "尼如來，從彼三摩地起，告金剛手祕密主言：「金剛手！汝今受此大",
                "界中，為彼菩薩說。」爾時金剛手祕密主，遶釋迦牟尼如來、應供、"
            ]
        }
    },
    "T1005A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛，降伏魔軍。」爾時，金剛手祕密主菩薩，歡喜踊躍，身毛竦竪",
                "，未曾聞見。」爾時，佛告金剛手祕密主菩薩：「有陀羅尼，名大麼",
                "非人，無量俱知持明仙眾、金剛手祕密主，與一切釋梵、護世四大天",
                "來受摩尼藏菩薩請已，即告金剛手祕密主菩薩言：「祕密主！汝往於",
                "以金剛杵扣擊於地。」時，金剛手祕密主，承佛聖旨，於大眾道場中"
            ],
            "juans/003.xhtml": [
                "詔譯護摩品第九之餘爾時，金剛手祕密主菩薩，面貌熙怡微笑身毛聳",
                "如象王鼻百千福莊嚴臂，按金剛手祕密主菩薩頂，而安慰之作是言："
            ]
        }
    },
    "T1008": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "，人民充滿豐饒安樂。爾時金剛手祕密主頂禮佛足，合掌白佛言：「",
                "來，如來悉知是義。」爾時金剛手祕密主往詣佛所，遶佛三匝而白佛",
                "，獲得爾所福德聚。」爾時金剛手祕密主白佛言：「世尊！此大陀羅",
                "根成就大福。」爾時世尊告金剛手祕密主菩薩言：「金剛手！若有苾",
                "世尊告文殊師利童真菩薩及金剛手祕密主菩薩、四大天王言：「我今",
                "疾病，一切賢聖常當擁護，金剛手祕密主、四大天王亦常當擁護，一",
                "無障礙，速得成就。」爾時金剛手祕密主菩薩說此大明陀羅尼曰：「"
            ]
        }
    },
    "T1191": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "間一切真言行皆得成就。」金剛手祕密主如是說已。爾時，妙吉祥童"
            ],
            "juans/005.xhtml": [
                "聖！」爾時，妙吉祥童子告金剛手祕密主言：「佛子！三昧心法理出",
                "真言行皆得成就。」爾時，金剛手祕密主告妙吉祥童子言：「佛子！",
                "切所求無不圓滿。」爾時，金剛手祕密主大菩薩，請妙吉祥菩薩為諸"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "一(六足本尊品第二)爾時金剛手祕密主觀察大集會，及淨居天宮坐",
                "「先且說畫像儀軌。」爾時金剛手祕密主以偈宣說而作是言：「不擇",
                "如是作意，則瞻仰如來。時金剛手祕密主觀察大眾集會，復說忿怒王"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "抳忿怒金剛童子壇。」爾時金剛手祕密主說聖迦抳金剛童子修行法。",
                "鬪諍言訟即得消滅。」爾時金剛手祕密主菩薩加持聖迦抳忿怒金剛童",
                "時亦依前經中儀則。」爾時金剛手祕密主在大眾中坐，告諸大眾言："
            ]
        }
    },
    "T1243": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "合掌瞻仰尊顏。爾時世尊告金剛手祕密主言：「祕密主！若有持此大",
                "、弓箭、刀輪種種器仗。時金剛手祕密主如佛所現，過於東方二十一",
                "顧，魔王自業五種繫縛。時金剛手祕密主作是事已，即時夜魔天眾、",
                "攝伏破壞一切呪術。」爾時金剛手祕密主復白佛言：「世尊！佛說此",
                "悲為諸眾生廣興佛事。」時金剛手祕密主白佛言：「世尊！若有受持"
            ],
            "juans/002.xhtml": [
                "剛手名大力。」爾時魔王讚金剛手祕密主言：「善哉善哉！祕密主！",
                "？」佛言：「須菩提！汝問金剛手祕密主。」故時須菩提即白金剛手言：「"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                ")賀(引)(十九)」爾時金剛手祕密主，向佛合掌，恭敬白世尊言"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 20,
        "total": 74
    }
}