{
    "T0848": {
        "total": 5,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 1,
            "juans/003.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主，如是上首，十佛剎微塵數等持金剛眾俱，及普賢菩薩",
                "金剛手祕密主言：「祕密主！諦聽心相。謂貪心、無貪心、瞋心、慈",
                "金剛手祕密主復白佛言：「世尊！當云何名此漫茶羅？漫茶羅者其義"
            ],
            "juans/002.xhtml": [
                "金剛手祕密主等諸執金剛及大會眾同聲說言：「世尊！今正是時。善"
            ],
            "juans/003.xhtml": [
                "金剛手祕密主等諸執金剛，普賢等諸菩薩，及一切大眾，得未曾有開"
            ]
        }
    },
    "T0950": {
        "total": 23,
        "pages": {
            "juans/001.xhtml": 10,
            "juans/002.xhtml": 6,
            "juans/004.xhtml": 3,
            "juans/005.xhtml": 4
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主菩薩摩訶薩、寂靜慧菩薩摩訶薩、金剛慧菩薩摩訶薩、",
                "金剛手祕密主菩薩，以佛威神及本願力，從座而起，偏袒右肩，右膝",
                "金剛手祕密主言：「善哉，善哉。祕密主！汝為一切眾生利益安樂，",
                "金剛手祕密主言：「金剛手！汝今諦聽，一字佛頂大明王及四大佛頂",
                "金剛手祕密主菩薩以佛威力悶絕躄地。剎那謨呼律間，則彼大威德摩",
                "金剛手祕密主為令起故，說此佛眼——一切佛所說，能成就一切義利",
                "金剛手祕密主等悉皆而起，乃至所有一切天……等眾會各各復得本神",
                "金剛手祕密主白釋迦牟尼應正等覺言：「世尊！是何奇特？世尊！曾",
                "金剛手祕密主菩薩問佛世尊：「世尊！此是何傘蓋，色形蓋覆三千大",
                "金剛手祕密主言：「祕密主！此一切如來光明照曜光聚佛頂，由此光"
            ],
            "juans/002.xhtml": [
                "金剛手祕密主言：「祕密主！為有情利益故，我今說大明王儀軌，一",
                "金剛手祕密主菩薩，各坐寶蓮花上，皆悉合掌，作禮佛勢。「近普賢",
                "金剛手祕密主言：「祕密主！汝今復聽，說白傘蓋頂王畫像能成辦一",
                "金剛手祕密主言：「祕密主！我今說勝佛頂王畫像儀軌，先佛所稱讚",
                "金剛手祕密主白佛言：「世尊！唯願世尊為勤修求成就者略說修習佛",
                "金剛手祕密主言：「汝聽，金剛手！此佛頂王真言成就修行，一切如"
            ],
            "juans/004.xhtml": [
                "金剛手祕密主言：「金剛手！此等大印，一切如來從身分流出，大丈",
                "金剛手祕密主言：「祕密主！當來後世嬾墮懈怠，不精進於善法，無",
                "金剛手祕密主言：「汝祕密主！汝聽此大教，一切如來之所宣說，五"
            ],
            "juans/005.xhtml": [
                "金剛手祕密主，復以伽他而誥之曰：「當於未來世，有情劣精進，我",
                "金剛手祕密主，復說伽他曰：「略說普通法，祕密地居人，明者先行",
                "金剛手祕密主言：「於此中修行教王，為有情利益故。」復說伽他曰",
                "金剛手祕密主、諸大菩薩等、苾芻、及一切世間天、龍、藥叉、乾闥"
            ]
        }
    },
    "T0953": {
        "total": 14,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 3,
            "juans/003.xhtml": 8
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主白佛言：「云何持明者結印當於何處？」佛告持金剛：",
                "金剛手祕密主菩薩摩訶薩，從座而起偏袒右肩，合掌禮佛白佛言：「",
                "金剛手祕密主言：「善哉，善哉！祕密主！汝能如是利益，作如是問"
            ],
            "juans/002.xhtml": [
                "金剛手祕密主白佛言：「彼有情以大福攝受，此教當得至彼人手。世",
                "金剛手祕密主言：「我今說功能，令除一切罪、除一切病。汝當諦聽",
                "金剛手祕密主言：「善男子！如是一字輪王能作一切事業，一切佛所"
            ],
            "juans/003.xhtml": [
                "金剛手祕密主宮。違越我教令，我當損罰，及餘所有天、龍、藥叉、",
                "金剛手祕密主從座而起，白佛言：「世尊！我說佛頂真言者及修餘真",
                "金剛手祕密主言：「復次祕密主！我今說輪王佛頂成就業，汝諦聽眷",
                "金剛手祕密主，說大成就：「先所說處作先事法，於清淨處安本尊像",
                "金剛手祕密主，令警覺加持故，即魔障皆息。從佛頂王出光明，照耀",
                "金剛手祕密主能調無量難調有情，以大菩薩慈加持行者，受與金剛杵",
                "金剛手祕密主言：「金剛手！汝今受此大忿怒王一切如來所說，為成",
                "金剛手祕密主，遶釋迦牟尼如來、應供、正遍知百千匝，還坐於寶蓮"
            ]
        }
    },
    "T1005A": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/003.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主菩薩，歡喜踊躍，身毛竦竪，頂禮佛足，白佛言：「世",
                "金剛手祕密主菩薩：「有陀羅尼，名大麼尼廣博樓閣善住祕密，由此",
                "金剛手祕密主，與一切釋梵、護世四大天王等，上昇虛空，往於東方",
                "金剛手祕密主菩薩言：「祕密主！汝往於大眾，以金剛杵扣擊於地。",
                "金剛手祕密主，承佛聖旨，於大眾道場中，以杵擊地。纔擊地已，其"
            ],
            "juans/003.xhtml": [
                "金剛手祕密主菩薩，面貌熙怡微笑身毛聳竪，持金剛杵輪擲揮空，以",
                "金剛手祕密主菩薩頂，而安慰之作是言：「金剛手！此大寶廣博樓閣"
            ]
        }
    },
    "T1008": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 7
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主頂禮佛足，合掌白佛言：「世尊說此陀羅尼教王，甚極",
                "金剛手祕密主往詣佛所，遶佛三匝而白佛言：「云何於此菩提場莊嚴",
                "金剛手祕密主白佛言：「世尊！此大陀羅尼教王，有大威德、有大福",
                "金剛手祕密主菩薩言：「金剛手！若有苾芻、苾芻尼、優婆塞、優婆",
                "金剛手祕密主菩薩、四大天王言：「我今付囑汝等佛子，此陀羅尼教",
                "金剛手祕密主、四大天王亦常當擁護，一切意願皆得滿足，命終當生",
                "金剛手祕密主菩薩說此大明陀羅尼曰：「怛儞也(二合)他嚩日囉("
            ]
        }
    },
    "T1191": {
        "total": 4,
        "pages": {
            "juans/004.xhtml": 1,
            "juans/005.xhtml": 3
        },
        "sentences": {
            "juans/004.xhtml": [
                "金剛手祕密主如是說已。爾時，妙吉祥童子欲說最上祕密曼拏羅儀軌"
            ],
            "juans/005.xhtml": [
                "金剛手祕密主言：「佛子！三昧心法理出人情，今為如來入滅方便說",
                "金剛手祕密主告妙吉祥童子言：「佛子！世尊若涅槃之後，為諸眾生",
                "金剛手祕密主大菩薩，請妙吉祥菩薩為諸有情略說曼拏羅儀軌。如是"
            ]
        }
    },
    "T1216": {
        "total": 3,
        "pages": {
            "juans/001.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主觀察大集會，及淨居天宮坐眾，作是告言：「汝等應聽",
                "金剛手祕密主以偈宣說而作是言：「不擇日吉宿，亦不限齋戒，怖畏",
                "金剛手祕密主觀察大眾集會，復說忿怒王教法，教大眾言：「汝等天"
            ]
        }
    },
    "T1222a": {
        "total": 3,
        "pages": {
            "juans/003.xhtml": 3
        },
        "sentences": {
            "juans/003.xhtml": [
                "金剛手祕密主說聖迦抳金剛童子修行法。「有纔誦一遍，則能除一切",
                "金剛手祕密主菩薩加持聖迦抳忿怒金剛童子。「若說漫茶羅，當分地",
                "金剛手祕密主在大眾中坐，告諸大眾言：「於當來世末法之時，有諸"
            ]
        }
    },
    "T1243": {
        "total": 7,
        "pages": {
            "juans/001.xhtml": 5,
            "juans/002.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主言：「祕密主！若有持此大教明王經，為說呪曰：「曩",
                "金剛手祕密主如佛所現，過於東方二十一恒河沙等世界一切魔王悉盡",
                "金剛手祕密主作是事已，即時夜魔天眾、兜率天、化樂天、他化自在",
                "金剛手祕密主復白佛言：「世尊！佛說此大力明王心陀羅尼，若有人",
                "金剛手祕密主白佛言：「世尊！若有受持讀誦此經典者，憶持不忘廣"
            ],
            "juans/002.xhtml": [
                "金剛手祕密主言：「善哉善哉！祕密主！我從今向去，不敢惱亂一切",
                "金剛手祕密主。」故時須菩提即白金剛手言：「祕密主！云何受持此"
            ]
        }
    },
    "T1402": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛手祕密主，向佛合掌，恭敬白世尊言：「我亦說此正法陀羅尼真"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 10,
        "found_juans": 20,
        "total": 74
    }
}