{
    "T0865": {
        "total": 21,
        "pages": {
            "juans/001.xhtml": 16,
            "juans/002.xhtml": 5
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三摩地由一切如來加持，合為一體，量盡虛空，遍滿成五峯",
                "金剛薩埵三摩地妙堅牢故，聚為一體，生普賢摩訶菩提薩埵身，住世",
                "金剛薩埵三摩地極堅牢故，聚為一體，生不空王大菩薩身，住毘盧遮",
                "金剛薩埵三摩地極堅牢故，聚為一體，生摩羅大菩薩身，住世尊毘盧",
                "金剛薩埵三摩地極堅牢故，聚為一體，生歡喜王大菩薩身，住世尊毘",
                "金剛薩埵三摩地極堅牢故，聚為一體。則彼婆伽梵持金剛為一切虛空",
                "金剛薩埵三摩地、一切虛空界胎藏所成，一切世界遍滿等量出生大金剛寶形，住佛",
                "金剛薩埵三摩地極堅牢故，聚為一體，生虛空藏大菩薩身，住世尊毘",
                "金剛薩埵三摩地極堅牢故，聚為一體，生大威光菩薩摩訶薩身，住世",
                "金剛薩埵三摩地極堅牢故，聚為一體，生寶幢大菩薩身，住世尊毘盧",
                "金剛薩埵三摩地極堅牢故，聚為一體，生常喜悅根，大菩薩身，住世",
                "金剛薩埵三摩地為正法光明。出已，以彼正法光明照曜一切世界成為",
                "金剛薩埵三摩地極堅牢故，聚為一體，生觀自在大菩薩身，住世尊毘",
                "金剛薩埵三摩地極堅牢故，聚為一體，生曼殊室利大菩薩身，住世尊",
                "金剛薩埵三摩地極堅牢故，聚為一體，生纔發心轉法輪菩薩摩訶薩身",
                "金剛薩埵三摩地極堅牢故，聚為一體生無言大菩薩身，住世尊毘盧遮"
            ],
            "juans/002.xhtml": [
                "金剛薩埵三摩地即從婆伽梵持金剛，為一切如來羯磨光明。出已，以",
                "金剛薩埵三摩地極堅牢故，聚為一體，生一切如來毘首羯磨大菩薩摩",
                "金剛薩埵三摩地極堅牢故，聚為一體，生難敵精進大菩薩身，住世尊",
                "金剛薩埵三摩地極堅牢故，聚為一體，生摧一切魔大菩薩身，住世尊",
                "金剛薩埵三摩地極堅牢故，聚為一體，生一切如來拳大菩薩身，住世"
            ]
        }
    },
    "T0866": {
        "total": 19,
        "pages": {
            "juans/001.xhtml": 13,
            "juans/002.xhtml": 6
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三摩地中，以一切如來神力以為同一密體，遍滿虛空界量，",
                "金剛薩埵三摩地極堅牢故，同一密體成普賢大菩薩身已，住於毘盧遮",
                "金剛薩埵三摩地一切如來菩提心智第一。「爾時，世尊毘盧遮那復入",
                "金剛薩埵三摩地極堅牢故，同一密合以為成就摩羅大菩薩身已，即住",
                "金剛薩埵三摩地極堅牢故，同一密合，便成歡喜王摩訶薩身，住於毘",
                "金剛薩埵三摩地及堅牢故，同一密合，即彼執金剛以為流出光明盡遍",
                "金剛薩埵三摩地以為遍虛空藏，周流一切世界，等量摩訶金剛寶所成",
                "金剛薩埵三摩地極堅牢故，同一密合，成就虛空藏大菩薩。既成就已",
                "金剛薩埵三摩地摩訶菩提薩埵身成就已，住於毘盧遮那心，而高聲唱",
                "金剛薩埵三摩地極堅牢故，同一密合，以為摩訶菩提薩埵身，即住於",
                "金剛薩埵三摩地極堅牢故，以為大菩薩身。既成就已，住於世尊毘盧",
                "金剛薩埵三摩地極堅牢故，以為法光明。由彼法光明出現一切世界，",
                "金剛薩埵三摩地堅牢故，同一密合，以為觀自在摩訶菩提薩埵身。成"
            ],
            "juans/002.xhtml": [
                "金剛薩埵三摩地極堅牢故，同一密合，以為文殊師利摩訶菩提薩埵身",
                "金剛薩埵三摩地極堅牢故，以為纔發心轉法輪身。成就已，住於毘盧",
                "金剛薩埵三摩地極堅牢故，即彼薄伽梵執金剛一切如來羯磨光明而出",
                "金剛薩埵三摩地極堅牢故，以為一切如來毘首羯磨摩訶菩提薩埵身，",
                "金剛薩埵三摩地極堅牢故，以為摧滅一切魔菩薩身已，便住於毘盧遮",
                "金剛薩埵三摩地極堅牢故，同一密合，以為一切如來拳摩訶菩提薩埵"
            ]
        }
    },
    "T0871": {
        "total": 1,
        "pages": {
            "juans/001.xhtml": 1
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三摩地印，堅固菩提心。次入虛空藏菩薩大寶印，獲得一切"
            ]
        }
    },
    "T0882": {
        "total": 36,
        "pages": {
            "juans/001.xhtml": 3,
            "juans/002.xhtml": 10,
            "juans/003.xhtml": 8,
            "juans/007.xhtml": 1,
            "juans/025.xhtml": 4,
            "juans/026.xhtml": 3,
            "juans/027.xhtml": 4,
            "juans/028.xhtml": 3
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三摩地。以一切如來所加持故，合為一體，成五峯光明鬘，",
                "金剛薩埵三摩地妙堅牢故，合為一體，從是出生普賢大菩薩身，安住",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生不空王大菩薩身，住於世"
            ],
            "juans/002.xhtml": [
                "金剛薩埵三摩地，妙堅牢故合為一體，出生摩囉大菩薩身，住世尊大",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生極喜王大菩薩身，住世尊",
                "金剛薩埵三摩地妙堅牢故，合為一體，即彼如是具德持金剛者成一切",
                "金剛薩埵三摩地胎藏所成一切虛空界中出現大金剛寶像等，一切世界",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生虛空藏大菩薩身，住世尊",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生大威光大菩薩身，住世尊",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生寶幢大菩薩身，住世尊大",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生常歡喜根大菩薩身，住世",
                "金剛薩埵三摩地中成正法光明，為出現已，是光遍照一切世界，混然",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生觀自在大菩薩身，住世尊"
            ],
            "juans/003.xhtml": [
                "金剛薩埵三摩地，妙堅牢故合為一體，出生妙吉祥大菩薩身，住世尊",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生起平等心轉法輪大菩薩身",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生無言大菩薩身，住世尊大",
                "金剛薩埵三摩地善通達故，即彼如是具德持金剛者成一切如來羯磨光",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生一切如來巧業大菩薩身，",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生極難敵精進大菩薩身，住",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生摧諸魔大菩薩身，住世尊",
                "金剛薩埵三摩地，妙堅牢故合為一體，出生一切如來拳大菩薩身，住"
            ],
            "juans/007.xhtml": [
                "金剛薩埵三摩地印智：「微妙金剛相應故，心金剛等彼諸眾，金剛薩埵等應觀"
            ],
            "juans/025.xhtml": [
                "金剛薩埵三摩地，諸佛法性於中住，即以是智成佛尊，此外無別佛可",
                "金剛薩埵三摩地，淨月金剛勝法用，隨諸色相現應知，亦然世間隨相",
                "金剛薩埵三摩地，想現如來一切身，觀想一切菩薩等，出現諸身亦復",
                "金剛薩埵三摩地，中想金剛薩埵尊，獲得二倍成就法。「蓮華部印成"
            ],
            "juans/026.xhtml": [
                "金剛薩埵三摩地，心額喉頂安亦然，安已即得加持力。「金剛部加持",
                "金剛薩埵三摩地，隨念本部佛聖尊，此佛菩提大智門，如應觀想得成",
                "金剛薩埵三摩地，所有大印當觀想，此佛菩提大智門，如應觀想得成"
            ],
            "juans/027.xhtml": [
                "金剛薩埵三摩地，修者常念於諸佛，隨應入彼愛者身，使彼善愛者敬",
                "金剛薩埵三摩地，入彼出生門亦然，入已增廣於彼身，究盡一切皆敬",
                "金剛薩埵三摩地，依法速疾得成佛。「此佛所說覺智法門。「如來部",
                "金剛薩埵三摩地，妙等引心當觀想，貪性隨念法相應，即得最上法成"
            ],
            "juans/028.xhtml": [
                "金剛薩埵三摩地，觀想微妙金剛性，得成金剛薩埵尊，金剛薩埵故此",
                "金剛薩埵三摩地，是即廣大勝事業，巧施作利諸有情，此中觀想得成",
                "金剛薩埵三摩地，隨所有事依法儀，速得祕密語成就。「此佛所說執"
            ]
        }
    },
    "T0886": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三摩地中所作圓滿。又從寶光幢笑祕密大士，出生最上大自",
                "金剛薩埵三摩地覺悟性中。又從法利因語祕密大士，出生堅固心所作"
            ]
        }
    },
    "T0887": {
        "total": 1,
        "pages": {
            "juans/006.xhtml": 1
        },
        "sentences": {
            "juans/006.xhtml": [
                "金剛薩埵三摩地法門：「先想心月曼拏羅，出現大明文字相，唵字想"
            ]
        }
    },
    "T1125": {
        "total": 2,
        "pages": {
            "juans/001.xhtml": 2
        },
        "sentences": {
            "juans/001.xhtml": [
                "金剛薩埵三摩地，并結大智印，誦大乘現證金剛薩埵真言曰：「嚩惹",
                "金剛薩埵三摩地，名為一切諸佛法，此法能成諸佛道，若離此更無有"
            ]
        }
    },
    "T1177A": {
        "total": 1,
        "pages": {
            "juans/002.xhtml": 1
        },
        "sentences": {
            "juans/002.xhtml": [
                "金剛薩埵三摩地妙堅牢故，證修入一切如來清淨法身金剛實性中，轉"
            ]
        }
    },
    "_stat_": {
        "found_epubs": 8,
        "found_juans": 17,
        "total": 83
    }
}